[{"id":243089,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ δὲ τῆς τραπέζης τὰ βέλτιστα τῶν παρακειμένων ἡ προεστηκυῖα τῆς συσσιτίας γυνὴ φανερῶς ἀφαιροῦσα παρατίθησι τοῖς κατὰ πόλεμον ἢ κατὰ σύνεσιν δεδοξασμένοις.","lemmas":"ἀπό δέ ὁ τράπεζα ὁ βέλτιστος ὁ ὁ ὁ συσσίτησις γυνή φανερός ἀφαιρέω παρατίθημι ὁ κατά πόλεμος τίη κατά σύνεσις δοξάζω."},{"id":243090,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ δὲ τοῦ δείπνου πρῶτον μὲν εἰώθασι βουλεύεσθαι περὶ τῶν κοινῶν, εἶτα μετὰ ταῦτα μέμνηνται τῶν κατὰ πόλεμον πράξεων καὶ τοὺς γενομένους ἄνδρας ἀγαθοὺς ἐπαινοῦσι, προτρεπόμενοι τοὺς νεωτέρους εἰς ἀνδραγαθίαν.","lemmas":"ἀπό δέ ὁ δεῖπνος πρῶτος μέν εἴωθα βουλεύω περί ὁ κοινός, εἶτα μετά οὗτος μιμνήσκω ὁ κατά πόλεμος πρᾶξις καί ὁ γίγνομαι ἀνήρ ἀγαθός ἐπαινέω, ὁ νεώτερος εἰς ἀνδραγαθία."},{"id":243091,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πυργίων δ᾽ ἐν τρίτῳ Κρητικῶν Νομίμων ἐν τοῖς συσσιτίοις, φησίν, οἱ Κρῆτες καθήμενοι συσσιτοῦσι, καὶ ὅτι ἀβαμβάκευστα τοῖς ὀρφανοῖς παρατίθεται:","lemmas":"Πυργίων ἐν τρίτος Κρητικός ἐν ὁ , φημί, ὁ Κρής συσσιτέω, καί ὅτι2 ὁ ὀρφανός παρατίθημι:"},{"id":243092,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὅτι οἱ νεώτατοι αὐτῶν ἐφεστᾶσι διακονοῦντες:","lemmas":"καί ὅτι2 ὁ νέος αὐτός ἐφίστημι διακονέω:"},{"id":243093,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὅτι μετ᾽ εὐφημίας σπείσαντες τοῖς θεοῖς μερίζουσι τῶν παρατιθεμένων ἅπασι:","lemmas":"καί ὅτι2 εὐφημία σπένδω ὁ θεός μερίζω ὁ παρατίθημι ἅπας:"},{"id":243094,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπονέμουσι δὲ καὶ τοῖς υἱοῖς κατὰ τὸν θᾶκον τὸν τοῦ πατρὸς ὑφιζάνουσιν ἐξ ἡμισείας τῶν τοῖς ἀνδράσι παρατιθεμένων, τοὺς δ᾽ ὀρφανοὺς ἰσομερεῖς εἶναι:","lemmas":"ἀπονέμω δέ καί ὁ υἱός κατά ὁ θᾶκος ὁ ὁ πατήρ ἐκ ἥμισυς ὁ ὁ ἀνήρ παρατίθημι, ὁ ὀρφανός εἰμί:"},{"id":243095,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρατίθεται δ᾽ αὐτοῖς ἀβαμβάκευτα τῇ κράσει καθ᾽ ἕκαστα τῶν νενομισμένων.","lemmas":"παρατίθημι αὐτός ὁ  ἕκαστος ὁ ."},{"id":243096,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦσαν δὲ καὶ ξενικοὶ θᾶκοι καὶ τράπεζα τρίτη δεξιᾶς εἰσιόντων εἰς τὰ ἀνδρεῖα, ἣν Ξενίου τε Διὸς ξενίαν τε προσηγόρευον.","lemmas":"εἰμί δέ καί ξενικός θᾶκος καί τράπεζα τρίτος δεξιός εἴσειμι εἰς ὁ ἀνδρεῖα, ὅς Ξένιος τε Ζεύς ξενία τε προσαγορεύω."},{"id":243097,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽ ʽ Ἡρόδοτος δὲ συγκρίνων τὰ τῶνʽ Ἑλλήνων συμπόσια πρὸς τὰ παρὰ Πέρσαις φησὶν ἡμέρην δὲ Πέρσαι ἁπασέων μάλιστα ἐκείνην τιμᾶν νομίζουσι τῇ ἕκαστος ἐγένετο.","lemmas":"Ἡρόδοτος δέ συγκρίνω ὁ ὁ ʽ Ἕλλην πρός ὁ παρά Πέρσης φημί ἡμέρα δέ Πέρσης ἅπας μάλιστα ἐκεῖνος τιμάω νομίζω ὁ ἕκαστος γίγνομαι."},{"id":243098,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ταύτῃ δὲ πλέω δαῖτα τῶν ἄλλων δικαιεῦσι προτίθεσθαι ἐν τῇ οἱ εὐδαίμονες αὐτῶν βοῦν καὶ ὄνον καὶ ἵππον καὶ κάμηλον προτιθέαται ὅλους ὀπτοὺς ἐν καμίνοις:","lemmas":"ἐν οὗτος δέ δαίς ὁ δικαιόω προτίθημι ἐν ὁ ὁ εὐδαίμων αὐτός βοῦς καί ὄνος καί ἵππος καί κάμηλος προτίθημι ὅλος ὀπτός ἐν :"},{"id":243099,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ πένητες αὐτῶν τὰ λεπτὰ τῶν προβάτων προτίθενται, σίτοισί τε ὀλίγοισι χρέονται, ἐπιφορήμασι δὲ πολλοῖσι καὶ οὐκ ἁλέσι.","lemmas":"ὁ δέ πένης αὐτός ὁ λεπτόν ὁ προτίθημι, τε ὀλίγος χράω, ἐπιφόρημα δέ πολύς καί οὐ ἁλής."},{"id":243100,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ διὰ τοῦτό φασι Πέρσαι τοὺς Ἕλληνας σιτεομένους πεινῶντας παύεσθαι, ὅτι σφίσιν ἀπὸ δείπνου παραφορέεται οὐδὲν λόγου ἄξιον εἰ δέ τι παραφέροιτο, ἐσθίοντας ἂν οὐ παύεσθαι.","lemmas":"καί διά οὗτος φημί Πέρσης ὁ Ἕλλην σιτέω πεινάω παύω, ὅτι2 σφεῖς ἀπό δεῖπνον παραφορέω λόγος ἄξιος εἰ δέ τις παραφέρω, ἐσθίω ἐάν οὐ παύω."},{"id":243101,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴνῳ δὲ κάρτα προσκέαται:","lemmas":"οἶνος δέ κάρτα πρόσκειμαι:"},{"id":243102,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί σφιν οὐκ ἐμέσαι ἔξεστιν, οὐκ οὐρῆσαι ἀντίον ἄλλου.","lemmas":"καί σφεῖς οὐ ἐμέω ἔξεστι, οὐ οὐρέω ἀντίον2 ἄλλος."},{"id":243103,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα μέν νυν οὕτω φυλάσσεται, μεθυσκόμενοι δὲ εἰώθασι βουλεύεσθαι τὰ σπουδαιότατα τῶν πρηγμάτων τὸ δ᾽ ἂν ἅδῃ σφίσι βουλευομένοισι, τοῦτο τῇ ὑστεραίῃ νήφουσι προτιθεῖ ὁ στεγέαρχος ἐν τοῦ ἂν ἐόντες βουλεύωνται.","lemmas":"οὗτος μέν νῦν οὕτως φυλάσσω, μεθύσκω δέ εἴωθα βουλεύω ὁ σπουδαῖος ὁ πρᾶγμα ὁ ἄν σφεῖς βουλεύω, οὗτος ὁ ὑστεραῖος νήφω προσθέω ὁ ἐν ὁ ἄν εἰμί βουλεύω."},{"id":243104,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἢν μὲν ἅδῃ καὶ νήφουσι, χρέονται αὐτῷ εἰ δὲ μή, μετιεῖσιν.","lemmas":"καί ἐάν μέν καί νήφω, χράω αὐτός εἰ δέ μή, ."},{"id":243105,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δ᾽ ἂν νήφοντες προβουλεύσωνται, μεθυσκόμενοι ἐπιδιαγινώσκουσι.","lemmas":"ὁ ἐάν νήφω προβουλεύω, μεθύσκω ἐπιδιαγιγνώσκω."},{"id":243106,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῆς τρυφῆς τῶν ἐν Πέρσαις βασιλέων Ξενοφῶν ἐν Ἀγησιλάῳ οὕτω γράφει:","lemmas":"περί δέ ὁ τρυφή ὁ ἐν Πέρσης βασιλεύς Ξενοφῶν ἐν Ἀγησίλαος οὕτως γράφω:"},{"id":243107,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ μὲν γὰρ Πέρσῃ πᾶσαν γῆν περιέρχονται μαστεύοντες τί ἂν ἡδέως πίοι, μυρίοι δὲ τεχνῶνται τί ἂν ἡδέως φάγοι ὅπως γε μὴν καταδάρθοι οὐδ᾽ ἂν εἴποι τις ὅσα πραγματεύονται.","lemmas":"τῷ μέν γάρ πᾶς γῆ περιέρχομαι μαστεύω τι ἐάν ἡδύς πίνω, μυρίος δέ τεχνόω τίς ἐάν ἡδύς ἐσθίω ὅπως γε μήν καταδαρθάνω ἄν λέγω τις ὅσος πραγματεύομαι."},{"id":243108,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγησίλαος δὲ διὰ τὸ φιλόπονος εἶναι πᾶν μὲν τὸ παρὸν ἡδέως ἔπινε, πᾶν δὲ τὸ συντυχὸν ἡδέως ἤσθιεν:","lemmas":"Ἀγησίλαος δέ διά ὁ εἰμί πᾶς μέν ὁ πηρός ἡδύς πίνω, πᾶς δέ ὁ συντυγχάνω ἡδύς ἐσθίω:"},{"id":243109,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς δὲ τὸ ἀσμένως κοιμηθῆναι πᾶς τόπος ἱκανὸς ἦν αὐτῷ.","lemmas":"εἰς δέ ὁ ἄσμενος κοιμάω πᾶς τόπος ἱκανός εἰμί αὐτός."},{"id":243110,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ Ἱέρωνι ἐπιγραφομένῳ λέγων περὶ τῶν τοῖς τυράννοις παρασκευαζομένων καὶ τῶν τοῖς ἰδιώταις εἰς τροφάς φησιν οὕτως:","lemmas":"ἐν δέ τῷ Ἱέρων ἐπιγράφω λέγω περί ὁ ὁ τύραννος παρασκευάζω καί ὁ ὁ ἰδιώτης εἰς τροφή φημί οὕτως:"},{"id":243111,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἶδά γε, ἔφη, ὦ Σιμωνίδη, ὅτι τούτῳ κρίνουσιν οἱ πλεῖστοι ἥδιον ἡμᾶς καὶ πίνειν καὶ ἐσθίειν τῶν ἰδιωτῶν ὅτι δοκοῦσι καὶ αὐτοὶ ἥδιον ἂν δειπνῆσαι τὸ ἡμῖν παρατιθέμενον δεῖπνον ἢ τὸ ἑαυτοῖς.","lemmas":"καί οἶδα γε, φημί, ὦ Σιμωνίδης, ὅτι2 οὗτος κρίνω ὁ πλεῖστος ἡδύς ἐγώ καί πίνω καί ἐσθίω ὁ ἰδιώτης ὅτι2 δοκέω καί αὐτός ἡδύς ἐάν δειπνέω ὁ ἐγώ δεῖπνον ἤ ὁ ἑαυτοῦ."},{"id":243112,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ γὰρ τὰ εἰωθότα ὑπερβάλλον, τοῦτο παρέχει τὰς ἡδονάς, διὸ καὶ πάντες ἄνθρωποι ἡδέως προσδέχονται τὰς ἑορτὰς πλὴν οἱ τύραννοι, ἔκπλεῳ γὰρ αὐτοῖς ἀεὶ παρεσκευασμέναι οὐδεμίαν ἐν ταῖς ἑορταῖς ἐπίδοσιν ἔχουσιν αὐτῶν αἱ τράπεζαι:","lemmas":"ὁ γάρ ὁ εἴωθα ὑπερβάλλω, οὗτος παρέχω ὁ ἡδονή, διό καί πᾶς ἄνθρωπος ἡδύς προσδέχομαι ὁ ἑορτή ὁ τύραννος, ἔκπλεος γάρ αὐτός ἀεί παρασκευάζω οὐδείς ἐν ὁ ἑορτή ἐπίδοσις ἔχω αὐτός ὁ τράπεζα:"},{"id":243113,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε ταύτῃ πρῶτον τῇ εὐφροσύνῃ τῆς ἐλπίδος μειονεκτοῦσι τῶν ἰδιωτῶν.","lemmas":"ὡς οὗτος πρῶτος ὁ εὐφροσύνη ὁ ἐλπίς μειονεκτέω ὁ ἰδιώτης."},{"id":243114,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα, ἔφη, ἐκεῖνο εὖ οἶδα ὅτι καὶ σὺ ἔμπειρος εἶ ὅτι ὅσῳ ἂν πλείω τις παραθῆται τὰ περιττὰ τῶν ἱκανῶν, τοσούτῳ καὶ θᾶσσον κόρος ἐμπίπτει τῆς ἐδωδῆς.","lemmas":"ἔπειτα, φημί, ἐκεῖνος εὖ οἶδα ὅτι2 καί ἔμπειρος εἶμι ὅτι2 ὅσος ἄν πολύς τις παραθέω ὁ περισσός ὁ ἱκανός, τοσοῦτος καί ταχύς κόρος ἐμπίπτω ὁ ἐδωδή."},{"id":243115,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε καὶ τῷ χρόνῳ τῆς ἡδονῆς μειονεκτεῖ ὁ παρατιθέμενος πολλὰ τῶν μετρίως διαιτωμένων.","lemmas":"ὥστε καί τῷ χρόνος ὁ ἡδονή μειονεκτέω ὁ παρατίθημι πολύς ὁ μέτριος ."},{"id":243116,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ ναὶ μὰ Δία, ἔφη ὁ Σιμωνίδης, ὅσον ἂν χρόνον ἡ ψυχὴ προσίηται, τοῦτον πολὺ μᾶλλον ἥδονται οἱ ταῖς πολυτελεστέραις παρασκευαῖς τρεφόμενοι τῶν τὰ εὐτελέστερα παρατιθεμένων.","lemmas":"ἀλλά  Ζεύς, φημί ὁ Σιμωνίδης, ὅσος ἄν χρόνος ὁ ψυχή , οὗτος πολύς μᾶλλον ἥδομαι ὁ ὁ παρασκευή τρέφω ὁ ὁ εὐτελής παρατίθημι."},{"id":243117,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφραστος δ᾽ ἐν τῷ πρὸς Κάσανδρον περὶ βασιλείας εἰ γνήσιον τὸ σύγγραμμα:","lemmas":"Θεόφραστος ἐν ὁ πρός Κάσανδρος περί βασίλεια εἰ γνήσιος ὁ σύγγραμμα:"},{"id":243118,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλοὶ γὰρ αὐτό φασιν εἶναι Σωσιβίου, εἰς ὃν Καλλίμαχος ὁ ποιητὴς ἐπίνικον ἐλεγειακὸν ἐποίησεν τοὺς Περσῶν φησι βασιλεῖς ὑπὸ τρυφῆς προκηρύττειν τοῖς ἐφευρίσκουσί τινα καινὴν ἡδονὴν ἀργυρίου πλῆθος.","lemmas":"πολύς γάρ φημί εἰμί Σωσίβιος, εἰς ὅς Καλλίμαχος ὁ ποιητής ἐπίνικος ποιέω ὁ Πέρσης φημί βασιλεύς ὑπό τρυφή ὁ  καινός ἡδονή ἀργύριον πλῆθος."},{"id":243119,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δ᾽ ἐν τῇ τριακοστῇ καὶ πέμπτῃ τῶν ἱστοριῶν τὸν Παφλαγόνων φησὶ βασιλέα Θῦν ἑκατὸν πάντα παρατίθεσθαι δειπνοῦντα ἐπὶ τὴν τράπεζαν ἀπὸ βοῶν ἀρξάμενον καὶ ἀναχθέντα αἰχμάλωτον ὡς βασιλέα καὶ ἐν φυλακῇ ὄντα πάλιν τὰ αὐτὰ παρατίθεσθαι ζῶντα λαμπρῶς, διὸ καὶ ἀκούσαντα Ἀρταξέρξην εἰπεῖν ὅτι οὕτως αὑτῷ δοκοίη ζῆν ὡς ταχέως ἀπολούμενος.","lemmas":"Θεόπομπος ἐν ὁ καί πέμπτος ὁ ἱστορία ὁ Παφλαγών φημί βασιλεύς  πᾶς παρατίθημι δειπνέω ἐπί ὁ τράπεζα ἀπό ἄρχω καί ἀνάγω αἰχμάλωτος ὡς βασιλεύς καί ἐν φυλακή εἰμί πάλιν ὁ αὐτός παρατίθημι ζήω λαμπρός, διό καί ἀκούω Ἀρταξέρξης λέγω ὅτι2 οὕτως ἑαυτοῦ ζήω ὡς ταχύς ἀπολούω."},{"id":243120,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ αὐτὸς Θεόπομπος ἐν τῇ τεσσαρεσκαιδεκάτῃ τῶν Φιλιππικῶν ὅταν, φησί, βασιλεὺς εἴς τινας ἀφίκηται τῶν ἀρχομένων, εἰς τὸ δεῖπνον αὐτοῦ δαπανᾶσθαι εἴκοσι τάλαντα, ποτὲ δὲ καὶ τριάκοντα:","lemmas":"ὁ αὐτός Θεόπομπος ἐν ὁ τεσσαρεσκαιδέκατος ὁ Φιλιππικός ὅταν, φημί, βασιλεύς τις ἀφικνέομαι ὁ ἄρχω, εἰς ὁ δεῖπνον αὐτός δαπανάω εἴκοσι τάλαντον, ποτε δέ καί :"},{"id":243121,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ καὶ πολὺ πλείω δαπανῶσιν.","lemmas":"ὁ δέ καί πολύς πολύς δαπανάω."},{"id":243122,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑκάσταις γὰρ τῶν πόλεων κατὰ τὸ μέγεθος ὥσπερ ὁ φόρος καὶ τὸ δεῖπνον ἐκ παλαιοῦ τεταγμένον ἐστίν.","lemmas":"γάρ ὁ πόλις κατά ὁ μέγεθος ὥσπερ ὁ φόρος καί ὁ δεῖπνον ἐκ παλαιός τάσσω εἰμί."},{"id":243123,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρακλείδης δ᾽ ὁ Κυμαῖος ὁ τὰ Περσικὰ συγγράψας ἐν τῷ δευτέρῳ τῶν ἐπιγραφομένων Παρασκευαστικῶν καὶ οἱ θεραπεύοντες, φησί, τοὺς Περσῶν βασιλεῖς δειπνοῦντας ἅπαντες λελουμένοι διακονοῦσιν ἐσθῆτας λευκὰς ἔχοντες καὶ διατρίβουσι σχεδὸν τὸ ἥμισυ τῆς ἡμέρας περὶ τὸ δεῖπνον.","lemmas":"Ἡρακλείδης ὁ Κυμαῖος ὁ ὁ Περσικός συγγράφω ἐν ὁ δεύτερος ὁ  καί ὁ θεραπεύω, φημί, ὁ Πέρσης βασιλεύς δειπνέω ἅπας  ἐσθής λευκός ἔχω καί διατρίβω σχεδόν ὁ ἥμισυς ὁ ἡμέρα περί ὁ δεῖπνον."},{"id":243124,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ τοῦ βασιλέως συνδείπνων οἱ μὲν ἔξω δειπνοῦσιν, οὓς καὶ ὁρᾶν ἔξεστι παντὶ τῷ βουλομένῳ, οἱ δὲ εἴσω μετὰ βασιλέως, καὶ οὗτοι δὲ οὐ συνδειπνοῦσιν αὐτῷ, ἀλλ᾽ ἔστιν οἰκήματα δύο καταντικρὺ ἀλλήλων, ἐν ᾧ θ᾽ ὁ βασιλεὺς τὸ ἄριστον ποιεῖται καὶ ἐν ᾧ οἱ σύνδειπνοι:","lemmas":"ὁ δέ ὁ βασιλεύς ὁ μέν ἔξω δειπνέω, ὅς καί ὁράω ἔξεστι πᾶς τῷ , ὁ δέ εἴσω μετά βασιλεύς, καί οὗτος δέ οὐ συνδειπνέω αὐτός, εἰμί οἴκημα γε καταντικρύ ἀλλήλων, ἐν ὅς ὁ βασιλεύς ὁ ἄριστον ποιέω καί ἐν ὅς ὁ σύνδειπνος:"},{"id":243125,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ βασιλεὺς ἐκείνους ὁρᾷ διὰ τοῦ παρακαλύμματος τοῦ ἐπὶ τῇ θύρᾳ, ἐκεῖνοι δ᾽ αὐτὸν οὐχ ὁρῶσιν.","lemmas":"καί ὁ βασιλεύς ἐκεῖνος ὁράω διά ὁ ὁ ἐπί ὁ θύρα, ἐκεῖνος αὐτός οὐ ."},{"id":243126,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνίοτε μέντοι ἐπειδὰν ἑορτὴ ᾖ, ἐν ἑνὶ οἰκήματι ἅπαντες δειπνοῦσιν, ἐν ᾧ καὶ ὁ βασιλεύς, ἐν τῷ μεγάλῳ οἴκῳ.","lemmas":"ἐνίοτε ἐπεί ἑορτή εἰμί, ἐν οἴκημα ἅπας δειπνέω, ἐν ὅς καί ὁ βασιλεύς, ἐν ὁ μέγας οἶκος."},{"id":243127,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν δὲ βασιλεὺς πότον ποιῆταιʽ ποιεῖ δὲ πολλάκιςʼ, συμπόται αὐτῷ εἰσιν ὡς μάλιστα δώδεκα, καὶ ὅταν δειπνήσωσιν, ὅ τε βασιλεὺς αὐτὸς καθ᾽ ἑαυτὸν καὶ οἱ σύνδειπνοι, καλεῖ τοὺς συμπότας τούτους τις τῶν εὐνούχων, καὶ ὅταν εἰσέλθωσι συμπίνουσιν μετ᾽ αὐτοῦ, οὐ τὸν αὐτὸν οἶνον κἀκεῖνοι, καὶ οἱ μὲν χαμαὶ καθήμενοι, ὁ δ᾽ ἐπὶ κλίνης χρυσόποδος κατακείμενος:","lemmas":"ὅταν δέ βασιλεύς πότος ποιητής ʽ ποιέω δέ πολλάκις ʼ, συμπότης αὐτός εἰμί ὡς μάλιστα , καί ὅταν , ὁ τε βασιλεύς αὐτός ἑαυτοῦ καί ὁ σύνδειπνος, καλέω ὁ συμπότης οὗτος τις ὁ εὐνοῦχος, καί ὅταν συμπίνω αὐτός, οὐ ὁ αὐτός οἶνος , καί ὁ μέν χαμαί , ὁ ἐπί κλίνη :"},{"id":243128,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὑπερμεθυσθέντες ἀπέρχονται, τὰ δὲ πλεῖστα ὁ βασιλεὺς μόνος ἀριστᾷ καὶ δειπνεῖ, ἐνίοτε δὲ καὶ ἡ γυνὴ αὐτῷ συνδειπνεῖ καὶ τῶν υἱῶν ἔνιοι.","lemmas":"καί ἀπέρχομαι, ὁ δέ ὁ βασιλεύς μόνος ἀριστάω καί δειπνέω, ἐνίοτε δέ καί ὁ γυνή αὐτός καί ὁ υἱός ἔνιοι."},{"id":243129,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ παρὰ τὸ δεῖπνον ᾅδουσί τε καὶ ψάλλουσιν αἱ παλλακαὶ αὐτῷ, καὶ μία μὲν ἐξάρχει, αἱ δὲ ἄλλαι ἁθρόως ᾄδουσι.","lemmas":"καί παρά ὁ δεῖπνον τε καί ὁ αὐτός, καί μέν ἐξάρχω, ὁ δέ ἄλλος ἀθρόος ἀείδω."},{"id":243130,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ δεῖπνον, φησί, τὸ βασιλέως καλούμενον ἀκούσαντι μὲν δόξει μεγαλοπρεπὲς εἶναι, ἐξεταζόμενον δὲ φανεῖται οἰκονομικῶς καὶ ἀκριβῶς συντεταγμένον καὶ τοῖς ἄλλοις Πέρσαις τοῖς ἐν δυναστείᾳ οὖσι κατὰ τὸν αὐτὸν τρόπον, ἐστὶ μὲν γὰρ τῷ βασιλεῖ χίλια ἱερεῖα τῆς ἡμέρας κατακοπτόμενα:","lemmas":"ὁ δέ δεῖπνον, φημί, ὁ βασιλεύς καλέω ἀκούω μέν δοκέω εἰμί, ἐξετάζω δέ φαίνω οἰκονομικός καί ἀκριβής συντάσσω καί ὁ ἄλλος Πέρσης ὁ ἐν δυναστεία εἰμί κατά ὁ αὐτός τρόπος, εἰμί μέν γάρ τῷ βασιλεύς χίλιοι ἱερεῖον ὁ ἡμέρα κατακόπτω:"},{"id":243131,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων δ᾽ εἰσὶ καὶ ἵπποι καὶ κάμηλοι καὶ βόες καὶ ὄνοι καὶ ἔλαφοι καὶ τὰ πλεῖστα πρόβατα:","lemmas":"οὗτος εἰμί καί ἵππος καί καί βοῦς καί ὄνος καί ἔλαφος καί ὁ πλεῖστος πρόβατον:"},{"id":243132,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλοὶ δὲ καὶ ὄρνιθες ἀναλίσκονται, οἱ τε στρουθοὶ οἱ Ἀράβιοι— ἐστὶν δὲ τὸ ζῷον μέγα— καὶ χῆνες καὶ ἀλεκτρυόνες.","lemmas":"πολύς δέ καί ὄρνις ἀναλίσκω, ὁ τε ὁ — εἰμί δέ ὁ ζῷον μέγας — καί χήν καί ."},{"id":243133,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μέτρια μὲν αὐτῶν παρατίθεται ἑκάστῳ τῶν συνδείπνων τοῦ βασιλέως, καὶ ἀποφέρεται ἕκαστος αὐτῶν ὅ τι ἂν καταλίπηται ἐπὶ τῷ ἀρίστῳ.","lemmas":"καί μέτριος μέν αὐτός παρατίθημι ἕκαστος ὁ σύνδειπνος ὁ βασιλεύς, καί ἀποφέρω ἕκαστος αὐτός ὅς ἄν ἐπί ὁ ἄριστος."},{"id":243134,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ πλεῖστα τούτων τῶν ἱερείων καὶ τῶν σιτίων οὓς τρέφει βασιλεὺς τῶν τε δορυφόρων καὶ τῶν πελταστῶν, τούτοις ἐκφέρεται εἰς τὴν αὐλήν:","lemmas":"ὁ δέ πλεῖστος οὗτος ὁ καί ὁ σιτίον ὅς τρέφω βασιλεύς ὁ τε δορυφόρος καί ὁ πελταστής, οὗτος ἐκφέρω εἰς ὁ αὐλή:"},{"id":243135,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗ ἡμιδεῆ ἅπαντα μερίδας ποιήσαντες τῶν κρεῶν καὶ τῶν ἄρτων ἴσας διαιροῦνται, ὥσπερ δὲ οἱ μισθοφόροι ἐν τῇ Ἑλλάδι μισθὸν ἀργύριον λαμβάνουσιν, οὕτως οὗτοι τὰ σιτία παρὰ τοῦ βασιλέως εἰς ὑπόλογον λαμβάνουσιν.","lemmas":"οὗ ἅπας μερίς ποιέω ὁ κρέας καί ὁ ἴσος διαιρέω, ὥσπερ δέ ὁ μισθοφόρος ἐν ὁ Ἑλλάς μισθός λαμβάνω, οὕτως οὗτος ὁ σιτίον παρά ὁ βασιλεύς εἰς ὑπόλογος2 λαμβάνω."},{"id":243136,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω δὲ καὶ παρὰ τοῖς ἄλλοις Πέρσαις τοῖς ἐν δυναστείᾳ οὖσιν ἁθρόα πάντα τὰ σιτία ἐπὶ τὴν τράπεζαν παρατίθεται:","lemmas":"οὕτως δέ καί παρά ὁ ἄλλος Πέρσης ὁ ἐν δυναστεία εἰμί ἀθρόος πᾶς ὁ σιτίον ἐπί ὁ τράπεζα παρατίθημι:"},{"id":243137,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπειδὰν δὲ οἱ σύνδειπνοι δειπνήσωσι, τῶν ἀπὸ τῆς τραπέζης καταλειπομένων καταλείπεται δὲ τὰ πλεῖστα κρέα καὶ ἄρτοι ὁ τῆς τραπέζης ἐπιμελούμενος δίδωσιν ἑκάστῳ τῶν οἰκετῶν, καὶ ταῦτα λαβὼν τὴν καθ᾽ ἡμέραν ἔχει τροφήν.","lemmas":"ἐπεί δέ ὁ σύνδειπνος δειπνέω, ὁ ἀπό ὁ τράπεζα καταλείπω δέ ὁ πλεῖστος κρέας καί ὁ ὁ τράπεζα δίδωμι ἕκαστος ὁ οἰκέτης, καί οὗτος λαμβάνω ὁ ἡμέρα ἔχω τροφή."},{"id":243138,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ γὰρ τὸν βασιλέα φοιτῶσιν οἱ ἐντιμότατοι τῶν συνδείπνων ἐπὶ τὸ ἄριστον μόνον διὰ τὸ παρῃτῆσθαι, ἵνα μὴ δὶς πορεύωνται, ἀλλὰ καὶ αὐτοὶ τοὺς συνδείπνους ὑποδέχωνται.","lemmas":"παρά γάρ ὁ βασιλεύς φοιτάω ὁ ὁ σύνδειπνος ἐπί ὁ ἄριστον μόνος διά ὁ παραιτέομαι, ἵνα μή δίς πορεύω, ἀλλά καί αὐτός ὁ ."},{"id":243139,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽ ʽ Ἡρόδοτος δέ φησιν ἐν τῇ ζ ὡς οἱ ὑποδεχόμενοι Ἑλλήνων τὸν βασιλέα καὶ δειπνίζοντες Ξέρξην ἐς πᾶν κακοῦ ἀφίκοντο οὕτως ὥστε ἐκ τῶν οἴκων ἀνάστατοι ἐγίνοντο:","lemmas":"ʽ Ἡρόδοτος δέ φημί ἐν ὁ ὡς ὁ Ἕλλην ὁ βασιλεύς καί δειπνίζω Ξέρξης εἰς πᾶς κακός ἀφικνέομαι οὕτως ὡς ἐκ ὁ οἶκος ἀνάστατος γίγνομαι:"},{"id":243140,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅκου Θασίοισιν ὑπὲρ τῶν ἐν τῇ ἠπείρῳ πολίων τῶν σφετέρων δεξαμένοις τὴν Ξέρξεω στρατιὰν καὶ δειπνίσασι τετρακόσια τάλαντα ἀργυρίου Ἀντίπατρος τῶν ἀστῶν ἀνὴρ δόκιμος ἐδαπάνησε:","lemmas":"ὅπου ὑπέρ ὁ ἐν ὁ ἤπειρος πόλις ὁ σφέτερος δέχομαι ὁ Ξέρξης στρατιά καί δειπνίζω τετρακόσιοι τάλαντον ἀργύριον Ἀντίπατρος ὁ ἀστός ἀνήρ δόκιμος :"},{"id":243141,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἐκπώματα ἀργυρᾶ καὶ χρυσᾶ καὶ κρατῆρας παρετίθεντο, καὶ ταῦτα μετὰ τὸ δεῖπνον εἰ δὲ Ξέρξης δὶς ἐσιτέετο μεταλαμβάνων καὶ ἄριστον, ἀνάστατοι ἂν ἐγεγόνεσαν αἱ πόλεις.","lemmas":"καί γάρ ἔκπωμα ἀργύρεος καί χρύσεος καί κρατήρ , καί οὗτος μετά ὁ δεῖπνον εἰ δέ Ξέρξης δίς μεταλαμβάνω καί ἄριστος, ἐάν γίγνομαι ὁ πόλις."},{"id":243142,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν τῇθ δὲ τῶν ἱστοριῶν φησι:","lemmas":"καί ἐν ὁ θ δέ ὁ ἱστορία φημί:"},{"id":243143,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βασιλήιον δεῖπνον βασιλεὺς προτίθεται, τοῦτο δὲ παρασκευάζεται ἅπαξ τοῦ ἐνιαυτοῦ ἐν ἡμέρῃ τῇ ἐγένετο ὁ βασιλεύς, οὔνομα δὲ τῷ δείπνῳ Περσιστὶ μὲν τυκτά, Ἑλληνιστὶ δὲ τέλειον.","lemmas":"βασίλειος δεῖπνος βασιλεύς προτίθημι, οὗτος δέ παρασκευάζω ἅπαξ ὁ ἐνιαυτός ἐν ἡμέρα ὁ γίγνομαι ὁ βασιλεύς, ὄνομα δέ τῷ δεῖπνον Περσιστί μέν τυκτός, δέ τέλειος."},{"id":243144,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τότε καὶ τὴν κεφαλὴν σμᾶται μοῦνον καὶ Πέρσαις δωρέεται.","lemmas":"τότε καί ὁ κεφαλή σμάω μόνος καί Πέρσης δωρέω."},{"id":243145,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ μέγας Ἀλέξανδρος δειπνῶν ἑκάστοτε μετὰ τῶν φίλων, ὡς ἱστορεῖ Ἔφιππος ὁ Ὀλύνθιος ἐν τῷ περὶ τῆς Ἀλεξάνδρου καὶ Ἡφαιστίωνος μεταλλαγῆς, ἀνήλισκε τῆς ἡμέρας μνᾶς ἑκατόν, δειπνούντων ἴσως ἑξήκοντα ἢ ἑβδομήκοντα φίλων, ὁ δὲ Περσῶν βασιλεύς, ὥς φησι Κτησίας καὶ Δίνων ἐν τοῖς Περσικοῖς, ἐδείπνει μὲν μετὰ ἀνδρῶν μυρίων πεντακισχιλίων, καὶ ἀνηλίσκετο εἰς τὸ δεῖπνον τάλαντα τετρακόσια.","lemmas":"ὁ δέ μέγας Ἀλέξανδρος δειπνέω ἑκάστοτε μετά ὁ φίλος, ὡς ἱστορέω ὁ Ὀλύνθιος ἐν περί ὁ Ἀλέξανδρος καί Ἡφαιστίων μεταλλαγή, ὁ ἡμέρα ἑκατόν, δειπνέω ἴσος ἤ φίλος, ὁ δέ Πέρσης βασιλεύς, ὡς φημί Κτησίας καί ἐν ὁ Περσικός, δειπνέω μέν μετά ἀνήρ μυρίος πεντακισχίλιοι, καί ἀναλίσκω εἰς ὁ δεῖπνον τάλαντον τετρακόσιοι."},{"id":243146,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεται δὲ ταῦτα Ἰταλικοῦ νομίσματος ἐν μυριάσι διακοσίαις τεσσαράκοντα, αὗται δὲ εἰς μυρίους πεντακισχιλίους μεριζόμεναι ἑκάστῳ ἀνδρὶ γίνονται ἀνὰ ἑκατὸν ἑξήκοντα Ἰταλικοῦ νομίσματος.","lemmas":"γίγνομαι δέ οὗτος Ἰταλικός νόμισμα ἐν μυριάς διακόσιοι , οὗτος δέ εἰς μυρίος πεντακισχίλιοι ἕκαστος ἀνήρ γίγνομαι ἀνά  Ἰταλικός νόμισμα."},{"id":243147,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστ᾽ εἰς ἴσον καθίστασθαι τῷ τοῦ Ἀλεξάνδρου ἀναλώματι:","lemmas":"εἰς ἴσος καθίστημι τῷ ὁ Ἀλέξανδρος ἀνάλωμα:"},{"id":243148,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑκατὸν γὰρ μνᾶς ἀνήλισκεν, ὡς ὁ Ἔφιππος ἱστόρησε.","lemmas":"γάρ μνᾶ ἀναλίσκω, ὡς ὁ ἱστορέω."},{"id":243149,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος δ᾽ ἐν Μέθῃ τοῦ μεγίστου δείπνου δαπάνημα τάλαντον τίθησι λέγων οὕτως:","lemmas":"Μένανδρος ἐν ὁ μέγας δεῖπνος δαπάνημα τάλαντον τίθημι λέγω οὕτως:"},{"id":243150,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ οὐχ ὅμοια πράττομεν καὶ θύομεν ὅπου γε τοῖς θεοῖς μὲν ἠγορασμένον δραχμῶν ἄγω προβάτιον ἀγαπητὸν δέκα, αὐλητρίδας δὲ καὶ μύρον καὶ ψαλτρίας, Μενδαῖον, 1 Θάσιον, ἐγχέλεις, τυρόν, μέλι μικροῦ ταλάντου, γίνεταί τε κατὰ λόγον ὡς γὰρ ὑπερβολῆς τινος ἀναλώματος τάλαντον ὠνόμασε.","lemmas":"οὐ ὅμοιος πράσσω καί θύω ὅπου γε ὁ θεός μέν δραχμή ἄγω προβάτιον ἀγαπητός , αὐλητρίς δέ καί μύρον καί ψάλτρια, , , , , μέλι μικρός τάλαντον, τε κατά λόγος ὡς γάρ ὑπερβολή ἀνάλωμα τάλαντον ὀνομάζω."},{"id":243151,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Δυσκόλῳ δέ φησιν οὕτως:","lemmas":"καί ἐν δέ φημί οὕτως:"},{"id":243152,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς θύουσι δ᾽ οἱ τοιχωρύχοι, κίστας φέροντες σταμνία τ᾽ οὐχὶ τῶν θεῶν ἕνεκ᾽, ἀλλ᾽ ἑαυτῶν.","lemmas":"ὡς θύω ὁ τοιχωρύχος, φέρω σταμνίον  ὁ θεός , ἑαυτοῦ."},{"id":243153,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ λιβανωτὸς εὐσεβὲς καὶ τὸ πόπανον:","lemmas":"ὁ λιβανωτός εὐσεβής καί ὁ πόπανον:"},{"id":243154,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτ᾽ ἔλαβεν ὁ θεὸς ἐπὶ τὸ πῦρ ἅπαν ἐπιτεθέν.","lemmas":"λαμβάνω ὁ ἐπί ὁ πῦρ ἅπας ."},{"id":243155,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ τὴν ὀσφὺν ἄκραν καὶ τὴν χολήν, ὅτι ἔστ᾽ ἄβρωτα, 5 τοῖς θεοῖς ἐπιθέντες αὐτοὶ τἄλλα καταπίνουσι.","lemmas":"ὁ δέ ὁ ὀσφύς ἄκρος καί ὁ χολή, ὅτι2 , ὁ θεός αὐτός καταπίνω."},{"id":243156,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλόξενος δ᾽ ὁ Κυθήριος ἐν τῷ ἐπιγραφομένῳ Δείπνῳ εἴπερ τούτου καὶ ὁ κωμῳδιοποιὸς Πλάτων ἐν τῷ Φάωνι ἐμνήσθη καὶ μὴ τοῦ Λευκαδίου Φιλοξένου— τοιαύτην ἐκτίθεται παρασκευὴν δείπνου:","lemmas":"Φιλόξενος ὁ ἐν ὁ ἐπιγράφω εἴπερ οὗτος καί ὁ Πλάτων ἐν ὁ μιμνήσκω καί μή ὁ Φιλόξενος — τοιοῦτος ἐκτίθημι παρασκευή δεῖπνον:"},{"id":243157,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς δ᾽ ἔφερον διπλόοι παῖδες λιπαρῶπα τράπεζαν ἄμμ᾽, ἑτέραν δ᾽ ἕτεροις, ἄλλοι δ᾽ ἑτέραν, μέχρι οὗ πλήρωσαν οἶκον.","lemmas":"εἰς φέρω παῖς τράπεζα , ἕτερος , ἄλλος ἕτερος, μέχρι οὗ οἶκος."},{"id":243158,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταὶ δὲ πρὸς ὑψιλύχνους ἔστιλβον αὐγὰς εὐστέφανοι λεκάναις παροψίσι τ᾽ ὀξυβάφων πλήρεις σύν τε χλιδῶσαι παντοδαποῖσι τέχνας εὑρήμασι πρὸς βιοτάν, ψυχᾶς δελεασματίοισι.","lemmas":"ὁ δέ πρός  αὐγή εὐστέφανος   πλήρης σύν τε παντοδαπός τέχνη εὕρημα πρός βιοτή, ψυχή ."},{"id":243159,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάρφερον ἐν κανέοις μάζας χιονόχροας, ἄλλοι δ᾽ τοῖς δ᾽ ἔπι πρῶταπαρῆλθ᾽ οὐ κάκκαβος, ὦ φιλότας, ἀλλ᾽ ἁλοπαγές τι μέγιστον.","lemmas":"ἐν μᾶζα , ἄλλος ὁ ἐπί πρῶτος παρῆλθ᾽ οὐ , ὦ ,  τι μέγας."},{"id":243160,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντ᾽ ἔπαθεν λιπαρόν τ᾽ ἐς ἐγχέλεά τινες ἄριστον γογγροπροσωποτόμων πλῆρες θεοτερπές.","lemmas":"πάσχω λιπαρός εἰς τις ἄριστος πλήρης ."},{"id":243161,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπ᾽ αὐτῷ δ᾽ ἄλλο παρῆλθε τόσον, βατὶς δ᾽ ἐνέης ἰσόκυκλος.","lemmas":"αὐτός ἄλλος παρέρχομαι τόσος,  ."},{"id":243162,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μικρὰ δὲ κακκάβι᾽ ἦς ἔχοντα τὸ μὲν γαλεοῦ τι, ναρκίον ἄλλο.","lemmas":"μικρός δέ  ἔχω ὁ μέν τις, ἄλλος."},{"id":243163,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":243164,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρῆς ἕτερον πίων ἀπὸ τευθιάδων καὶ σηπιοπουλυποδείων.","lemmas":"ἕτερος πίων ἀπό καί ."},{"id":243165,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":243166,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁπαλοπλοκάμων.","lemmas":"."},{"id":243167,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θερμὸς μετὰ ταῦτα παρῆλθεν ἰσοτράπεζος ὅλος νῆστις συνόδων πυρός ἔπειτα βαθμοὺς ἀτμίζων ἐπὶ τῷ δ᾽ ἐπίπασται τευθίδες, ὦ φίλε, κἀξανθισμέναι καρῖδες αἱ κυφαὶ παρῆλθον.","lemmas":"μετά οὗτος παρέρχομαι ὅλος νῆστις πῦρ ἔπειτα βαθμός ἐπί τῷ  τευθίς, ὦ φίλος,  ὁ παρέρχομαι."},{"id":243168,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θρυμματίδες δ᾽ ἐπὶ ταύταις εὐπέταλοι χλωραί θ᾽ ἁδυφάρυγγες πύρνων τε στεγαναὶ φύσται μέγαθος κακκάβου γλυκυόξεις.","lemmas":"ἐπί οὗτος εὐπέταλος   τε  μέγεθος ."},{"id":243169,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀμφαλὸς θοίνας καλεῖται παρὰ γ᾽ ἐμὶν καὶ τίν,σαφ᾽ οἶδα.","lemmas":"καλέω παρά  καί , σαφ᾽ οἶδα."},{"id":243170,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕστατα, ναὶ μὰ θεοὺς ὑπερμέγεθες τέμαχος θύννου μόλεν ὀπτὸν ἐκεῖθεν θερμοῦ ὅθι γλυφάνοις τετμημένον εὐθὺς ἀπ᾽ αὐτὰς τὰς ὑπογαστριδίας.","lemmas":"ὕστατος, μά  θύννος βλώσκω ἐκεῖθεν θέρμος ὅθι τέμνω εὐθύς αὐτός ὁ ."},{"id":243171,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διανεκέως ἐπαμύνειν εἴπερ ἐμίν τε μέλοι καὶ τίν, μάλα κεν κεχαροίμεθ᾽.","lemmas":"ἐπαμύνω εἴπερ τε μέλω καί , μάλα ἄν ."},{"id":243172,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὅθεν ἐλλίπομεν, θοίνα παρέης:","lemmas":"ὅθεν , :"},{"id":243173,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅσα γ᾽ ἀλλέξαι δυνατά, κρατέω κἄγωγ᾽ ἔτι, κοὒ κε λέγοι τις πάνθ᾽ ἃ παρῆν ἐτύμως ὔμμιν παρέπαισε δὲ θερμὸν σπλάγχνον ἔπειτα δὲ νῆστις δέλφακος οἰκετικᾶς καὶ νῶτος ἐσῆλθε καὶ ὀσφὺς καὶ μινυρίγματα θερμά.","lemmas":"ὅσος ἀναλέγω δυνατός, κρατέω ἔτι, ἄν λέγω τις ὅς πάρειμι ἔτυμος σύ δέ θερμός ἔπειτα δέ νῆστις  καί εἰσέρχομαι καί καί θερμός."},{"id":243174,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κεφάλαιον ὅλον διάπτυχες ἑφθὸν ἁπερπευθηνος γαλακτοτρόφου πνικτᾶς ἐρίφου παρέθηκε,:","lemmas":"καί κεφάλαιος ὅλος ἑφθός   παρατίθημι,:"},{"id":243175,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα δίεφθ᾽ ἀκροκώλια σχελίδας τε μετ᾽ αὐτῶν λευκοφορινοχρόους, ῥύγχη, κεφάλαια πόδας τε χναυμάτιόν τε σεσιλφιωμένον.","lemmas":"εἶτα  σχελίς τε αὐτός , , κεφάλαιος πούς τε τε ."},{"id":243176,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑφθὰ τ᾽ ἔπειτα κρέ᾽ ὀπτὰ τ᾽ ἄλλ᾽ ἐρίφων τε καὶ ἀρνῶν, ἃ θ᾽ ὑπερωμόκρεως χορδὰ γλυκίστα μιξεριφαρνογενής, ἃν δὴ φιλέοντι θεοί, τοῦτ᾽, ὦ φιλότας, ἔσθοις κε:","lemmas":"ἔπειτα ὀπτός  ἔριφος τε καί ἀρνός, ὅς   , ὅς δή φιλέω θεός, , ὦ , ἄν:"},{"id":243177,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαγῷὰ τ᾽ ἔπειτ᾽ ἀλεκτρυόνων τε νεοσσοί, περδίκων φάσσεων τε χύδαν ἤδη δὲ παρεβάλλετο θερμὰ πολλά καὶ μαλακοπτυχέων ἄρτων, ὁμοσύζυγα δὲ ξανθὸν τ᾽ ἐπεισῆλθεν μέλι καὶ γάλα σύμπακτον, τό κε τυρὸν ἅπας τις ἦμεν ἔφασχ᾽ ἁπαλόν, κἠγὼν ἐφάμαν.","lemmas":"ἀλεκτρυών τε νεοσσός,  τε ἤδη δέ παραβάλλω θερμός πολύς καί , δέ  μέλι καί γάλα , ὁ ἄν ἅπας τις εἰμί ἁπαλός, ."},{"id":243178,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτε δ᾽ ἤδη βρωτύος ἠδὲ ποτᾶτος ἐς κόρον ᾖμεν ἑταῖροι, τῆνα μὲν ἐξαπάειρον δμῶες, ἔπειτα δὲ παῖδες νίπτρ᾽ ἔδοσαν κατὰ χειρῶν.","lemmas":"ὅτε ἤδη βρῶσις ἠδέ εἰς κόρος εἶμι ἑταῖρος, μέν δμώς, ἔπειτα δέ παῖς δίδωμι κατά χείρ."},{"id":243179,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σωκράτης δὲ ὁ Ῥόδιος ἐν τρίτῳ ἐμφυλίου πολέμου τὸ Κλεοπάτρας ἀναγράφων συμπόσιον τῆς τελευταίας Αἰγύπτου βασιλευσάσης, γημαμένης δ᾽ Ἀντωνίῳ τῷ Ῥωμαίων στρατηγῷ ἐν Κιλικίᾳ, φησιν οὕτως:","lemmas":"Σωκράτης δέ ὁ Ῥόδιος ἐν τρίτος ἐμφύλιος πόλεμος ὁ Κλεοπάτρα συμπόσιον ὁ τελευταῖος Αἴγυπτος ,  Ἀντώνιος τῷ στρατηγός ἐν Κιλικία, φημί οὕτως:"},{"id":243180,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπαντήσασα τῷ Ἀντωνίῳ ἡ Κλεοπάτρα ἐν Κιλικίᾳ παρεσκεύασεν αὐτῷ βασιλικὸν συμπόσιον, ἐν ᾧ πάντα χρύσεα καὶ λιθοκόλλητα περιττῶς ἐξειργασμένα ταῖς τέχναις:","lemmas":"τῷ Ἀντώνιος ὁ Κλεοπάτρα ἐν Κιλικία παρασκευάζω αὐτός βασιλικός συμπόσιον, ἐν ὅς πᾶς χρύσεος καί λιθοκόλλητος περισσός ὁ τέχνη:"},{"id":243181,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦσαν δέ, φησί, καὶ οἱ τοῖχοι ἁλουργέσι καὶ διαχρύσοις ἐμπεπετασμένοι ὕφεσι.","lemmas":"εἰμί δέ, φημί, καί ὁ τοῖχος καί  ὕφος."},{"id":243182,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ δώδεκα τρίκλινα διαστρώσασα ἐκάλεσε τὸν Ἀντώνιον μεθ᾽ ὧν ἐβούλετο ἡ Κλεοπάτρα, τοῦ δὲ τῇ πολυτελείᾳ τῆς ὄψεως ἐκπλαγέντος ὑπομειδιάσασα ταῦτ᾽ ἔφη πάντα δωρεῖσθαι αὐτῷ καὶ εἰς αὔριον παρεκάλει συνδειπνῆσαι πάλιν ἥκοντα μετὰ τῶν φίλων καὶ τῶν ἡγεμόνων ὅτε καὶ πολλῷ κρεῖττον διακοσμήσασα τὸ συμπόσιον ἐποίησε φανῆναι τὰ πρῶτα μικρά, καὶ πάλιν καὶ ταῦτα ἐδωρήσατο.","lemmas":"καί  καλέω ὁ Ἀντώνιος ὅς βούλομαι ὁ Κλεοπάτρα, ὁ δέ ὁ πολυτέλεια ὁ ὄψις ἐκπλήσσω  φημί πᾶς δωρέω αὐτός καί εἰς αὔριον παρακαλέω συνδειπνέω πάλιν ἥκω μετά ὁ φίλος καί ὁ ἡγεμών ὅτε καί πολύς διακοσμέω ὁ συμπόσιον ποιέω φαίνω ὁ πρῶτος μικρός, καί πάλιν καί οὗτος δωρέω."},{"id":243183,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δ᾽ ἡγεμόνων ἐφ᾽ ᾗ ἕκαστος κατέκειτο κλίνῃ καὶ τὰ κυλικεῖα καθὼς ταῖς στρωμναῖς ἐμεμέριστο, ἑκάστῳ φέρειν ἐπέτρεψε, καὶ κατὰ τὴν ἄφοδον τοῖς μὲν ἐν ἀξιώμασι φορεῖα σὺν τοῖς κομίζουσι, τοῖς πλείοσι δὲ καταργύροις σκευαῖς κεκοσμημένους ἵππους, πᾶσι δὲ λαμπτηροφόρους παῖδας Αἰθίοπας παρέστησε, τῇ δὲ τετάρτῃ τῶν ἡμερῶν ταλαντιαίους εἰς ῥόδα μισθοὺς διέδωκε,1 καὶ κατεστρώθη ἐπὶ πηχυαῖα βάθη τὰ ἐδάφη τῶν ἀνδρώνων ἐμπεπετασμένων δικτύων τοῖς ἕλιξιν.","lemmas":"ὁ ἡγεμών ὅς ἕκαστος κατάκειμαι κλίνη καί ὁ  ὁ μερίζω, ἕκαστος φέρω ἐπιτρέπω, καί κατά ὁ ἄφοδος ὁ μέν ἐν ἀξίωμα σύν ὁ κομίζω, ὁ δέ  κοσμέω ἵππος, πᾶς δέ παῖς Αἰθίοψ παρίστημι, ὁ δέ τέταρτος ὁ ἡμέρα ταλαντιαῖος εἰς μισθός διαδίδωμι, 1 καί εἰστιτρώσκω ἐπί πηχυαῖος βάθος ὁ ἔδαφος ὁ  ὁ ."},{"id":243184,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱστορεῖ δὲ καὶ αὐτὸν τὸν Ἀντώνιον ἐν Ἀθήναις μετὰ ταῦτα διατρίψαντα περίοπτον ὑπὲρ τὸ θέατρον κατασκευάσαντα σχεδίαν χλωρᾷ πεπυκασμένην ὕλῃ, ὥσπερ ἐπὶ τῶν Βακχικῶν ἄντρων γίνεται, ταύτης τύμπανα καὶ νεβρίδας καὶ παντοδαπὰ ἄλλ᾽ ἀθύρματα Διονυσιακὰ ἐξαρτήσαντα μετὰ τῶν φίλων ἐξ ἑωθινοῦ κατακλινόμενον μεθύσκεσθαι, λειτουργούντων αὐτῷ τῶν ἐξ Ἰταλίας μεταπεμφθέντων ἀκροαμάτων συνηθροισμένων ἐπὶ τὴν θέαν τῶν Πανελλήνων.","lemmas":"ἱστορέω δέ καί αὐτός ὁ Ἀντώνιος ἐν Ἀθήνη μετά οὗτος διατρίβω περίοπτος ὑπέρ ὁ θέατρον κατασκευάζω σχεδία  ὕλη, ὥσπερ ἐπί ὁ ἄντρον γίγνομαι, οὗτος καί νεβρίς καί παντοδαπός ἄθυρμα Διονυσιακός μετά ὁ φίλος ἐκ ἑωθινός μεθύσκω, λειτουργέω αὐτός ὁ ἐκ Ἰταλία ἀκρόαμα ἐπί ὁ θέα ὁ Πανέλληνες."},{"id":243185,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετεβαινε δ᾽ ἐνίοτε, φησίν, καὶ ἐπὶ τὴν ἀκρόπολιν, ἀπὸ τῶν τεγῶν λαμπάσι δᾳδουχουμένης πάσης τῆςι Ἀθηναίων πόλεως, καὶ ἔκτοτε ἐκέλευσεν ἑαυτὸν Διόνυσον ἀνακηρύττεσθαι κατὰ τὰς πόλεις ἁπάσας.","lemmas":"ἐνίοτε, φημί, καί ἐπί ὁ ἀκρόπολις, ἀπό ὁ  πᾶς ὁ ι Ἀθήναιος πόλις, καί ἔκτοτε κελεύω ἑαυτοῦ Διόνυσος ἀνακηρύσσω κατά ὁ πόλις ἅπας."},{"id":243186,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Γάιος δὲ ὁ αὐτοκράτωρ ὁ Καλλίκολα προσαγορευθεὶς διὰ τὸ ἐν στρατοπέδῳ γεννηθῆναι οὐ μόνον ὠνομάζετο νέος Διόνυσος, ἀλλὰ καὶ τὴν Διονυσιακὴν πᾶσαν ἐνδύνων στολὴν προῄει καὶ οὕτως ἐσκευασμένος ἐδίκαζεν.","lemmas":"καί Γάιος δέ ὁ αὐτοκράτωρ ὁ προσαγορεύω διά ὁ ἐν στρατόπεδον γεννάω οὐ μόνος ὀνομάζω νέος Διόνυσος, ἀλλά καί ὁ πᾶς στολή πρόειμι καί οὕτως σκευάζω δικάζω."},{"id":243187,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς ταῦτα ἔστιν ἀποβλέποντας τὰ ὑπὲρ ἡμᾶς ἀγαπᾶν τὴν Ἑλληνικὴν πενίαν, λαμβάνοντας πρὸ ὀφθαλμῶν καὶ τὰ παρὰ Θηβαίοις δεῖπνα, περὶ ὧν Κλείταρχος ἐν τῇ πρώτῃ τῶν περὶ Ἀλέξανδρον ἱστοριῶν, διηγούμενος καὶ ὅτι ὁ πᾶς αὐτῶν πλοῦτος ηὑρέθη μετὰ τὴν ὑπ᾽ Ἀλεξάνδρου τῆς πόλεως κατασκαφὴν ἐν ταλάντοις τετρακοσίοις τεσσαράκοντα, φησίν, ὅτι τε μικρόψυχοι ἦσαν καὶ τὰ περὶ τὴν τροφὴν λίχνοι, παρασκευάζοντες ἐν τοῖς δείπνοις θρῖα καὶ ἑψητοὺς καὶ ἀφύας καὶ ἐγκρασιχόλους καὶ ἀλλᾶντας καὶ σχελίδας καὶ ἔτνος:","lemmas":"εἰς οὗτος εἰμί ἀποβλέπω ὁ ὑπέρ ἀγαπάω ὁ Ἑλληνικός πενία, λαμβάνω πρό ὀφθαλμός καί ὁ παρά , περί ὅς Κλείταρχος ἐν ὁ πρῶτος ὁ περί Ἀλέξανδρος ἱστορία, καί ὅτι2 ὁ πᾶς αὐτός πλοῦτος εὑρίσκω μετά ὁ Ἀλέξανδρος ὁ πόλις κατασκαφή ἐν τάλαντον τετρακόσιοι , φημί, ὅτι2 τε εἰμί καί ὁ περί ὁ τροφή , παρασκευάζω ἐν ὁ δεῖπνον θρῖον καί καί καί καί καί σχελίς καί ἔτνος:"},{"id":243188,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἷσι Μαρδόνιον εἱστίασε μετὰ τῶν ἄλλων πεντήκοντα Περσῶν Ἀτταγῖνος ὁ Φρύνωνος, ὅν φησινʽ Ἡρόδοτος ἐν τῇ ἐνάτῃ μεγάλως πλούτῳ παρεσκευάσθαι.","lemmas":"ὅς Μαρδόνιος ἑστιάω μετά ὁ ἄλλος Πέρσης Ἀτταγῖνος ὁ Φρύνων, ὅς φημί ʽ Ἡρόδοτος ἐν ὁ ἔνατος μέγας πλοῦτος παρασκευάζω."},{"id":243189,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡγοῦμαι δ᾽ ὅτι οὐκ ἂν περιεγένοντο οὐδ᾽ ἂν ἐδέησε τοῖς Ἕλλησι περὶ Πλαταιὰς παρατάττεσθαι ἀπολωλόσιν ἤδη ὑπὸ τῶν τοιούτων τροφῶν.","lemmas":"ὅτι2 οὐ ἄν  ἄν δέω2 ὁ Ἕλλην περί Πλαταιαί παρατάσσω ἀπόλλυμι ἤδη ὑπό ὁ τοιοῦτος ."},{"id":243190,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρκαδικὸν δὲ δεῖπνον διαγράφων ὁ Μιλήσιος Ἑκαταῖος ἐν τῇ τρίτῃ τῶν Γενεαλογιῶν μάζας φησὶν εἶναι καὶ ὕεα κρέα.","lemmas":"Ἀρκαδικός δέ δεῖπνον ὁ Μιλήσιος Ἑκαταῖος2 ἐν ὁ τρίτος ὁ  φημί εἰμί καί κρέας."},{"id":243191,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἁρμόδιος δὲ ὁ Λεπρεάτης ἐν τῷ περὶ τῶν κατὰ Φιγάλειαν Νομίμων ὁ κατασταθείς, φησί, παρὰ Φιγαλεῦσι σίταρχος ἔφερε τῆς ἡμέρας οἴνου τρεῖς χόας καὶ ἀλφίτων μέδιμνον καὶ τυροῦ πεντάμνουν καὶ τἄλλα τὰ πρὸς τὴν ἄρτυσιν τῶν ἱερείων ἁρμόττοντα.","lemmas":"Ἁρμόδιος δέ ὁ ἐν ὁ περί ὁ κατά Φιγάλεια ὁ , φημί, παρά Φιγαλεύς φέρω ὁ ἡμέρα οἶνος χοή καί ἄλφιτον μέδιμνος καί τυρός καί ἄλλος ὁ πρός ὁ ὁ ἁρμόζω."},{"id":243192,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ πόλις παρεῖχεν ἑκατέρῳ τῶν χορῶν τρία πρόβατα καὶ μάγειρον ὑδριαφόρον τε καὶ τραπέζας καὶ βάθρα πρὸς τὴν καθέδραν καὶ τὴν τοιαύτην ἅπασαν παρασκευήν, τὴν δὲ τῶν περὶ τὸν μάγειρον σκευῶν ὁ χορηγός, τὸ δὲ δεῖπνον ἦν τοιοῦτο:","lemmas":"ὁ δέ πόλις παρέχω ἑκάτερος ὁ χορός πρόβατον καί μάγειρος τε καί τράπεζα καί βάθρον πρός ὁ καθέδρα καί ὁ τοιοῦτος ἅπας παρασκευή, ὁ δέ ὁ περί ὁ μάγειρος σκεῦος ὁ χορηγός, ὁ δέ δεῖπνον εἰμί τοιοῦτος:"},{"id":243193,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τυρὸς καὶ φυστὴ μᾶζα νόμου χάριν ἐπὶ χαλκῶν κανῶν τῶν παρά τισι καλουμένων μαζονόμων, ἀπὸ τῆς χρείας εἰληφότων τὴν ἐπωνυμίαν ὁμοῦ δὲ τῇ μάζῃ καὶ τῷ τυρῷ σπλάγχνον καὶ ἅλες προσφαγεῖν.","lemmas":"τυρός καί μᾶζα νόμος χάρις ἐπί χάλκεος ὁ παρά καλέω , ἀπό ὁ χρεία λαμβάνω ὁ ἐπωνυμία ὁμοῦ δέ ὁ μᾶζα καί τῷ τυρός σπλάγχνον καί ."},{"id":243194,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθαγισάντων δὲ ταῦτα ἐν κεραμέᾳ κοτταβίδι πιεῖν ἑκάστῳ μικρόν, καὶ ὁ προσφέρων ἂν εἶπεν᾽ εὐδειπνίας:","lemmas":"δέ οὗτος ἐν  πίνω ἕκαστος μικρός, καί ὁ προσφέρω ἄν λέγω ᾽ :"},{"id":243195,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα δ᾽ εἰς τὸ κοινὸν ζωμὸς καὶ περίκομμα, πρόσχερα δὲ ἑκάστῳ δύο κρέα.","lemmas":"εἶτα εἰς ὁ κοινός καί περίκομμα, δέ ἕκαστος γε κρέας."},{"id":243196,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνόμιζον δ᾽ ἐν ἅπασι τοῖς δείπνοις, μάλιστα δὲ τοῖς λεγομένοις μαζῶσι τοῦτο γὰρ ἔτι καὶ νῦν ἡ Διονυσιακὴ σύνοδος ἔχει τοὔνομα — τοῖς ἐσθίουσι τῶν νέων ἀνδρικώτερον ζωμὸν τ᾽ ἐγχεῖν πλείω καὶ μάζας καὶ ἄρτους παραβάλλειν.","lemmas":"νομίζω ἐν ἅπας ὁ δεῖπνον, μάλιστα δέ ὁ λέγω οὗτος γάρ ἔτι καί νῦν ὁ σύνοδος2 ἔχω ὄνομα ὁ ἐσθίω ὁ νέος ἀνδρικός ζωμός  πολύς καί μᾶζα καί ἄρτος παραβάλλω."},{"id":243197,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γενναῖος γὰρ ὁ τοιοῦτος ἐκρίνετο καὶ ἀνδρώδης ὑπάρχειν θαυμαστὸν γὰρ ἦν καὶ περιβόητον παρ᾽:","lemmas":"γενναῖος γάρ ὁ τοιοῦτος κρίνω καί ἀνδρώδης ὑπάρχω θαυμαστός γάρ εἰμί καί περιβόητος :"},{"id":243198,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτοῖς ἡ πολυφαγία.","lemmas":"αὐτός ὁ ."},{"id":243199,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ τὸ δεῖπνον σπονδὰς ἐποιοῦντο οὐκ ἀπονιψάμενοι τὰς χεῖρας, ἀλλ᾽ ἀποματτόμενοι τοῖς ψωμοῖς καὶ τὴν ἀπομαγδαλίαν ἕκαστος ἀπέφερε, τοῦτο ποιοῦντες ἕνεκα τῶν ἐν ταῖς ἀμφόδοις γινομένων νυκτερινῶν φόβων, ἀπὸ δὲ τῶν σπονδῶν παιὰν ᾄδεται.","lemmas":"μετά δέ ὁ δεῖπνον σπονδή ποιέω οὐ ἀπονίζω ὁ χείρ,  ὁ καί ὁ ἕκαστος , οὗτος ποιέω ἕνεκα ὁ ἐν ὁ  νυκτερινός , ἀπό δέ ὁ σπονδή ἀείδω."},{"id":243200,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν δὲ τοῖς ἥρωσι θύωσι, βουθυσία μεγάλη γίνεται καὶ ἑστιῶνται πάντες μετὰ τῶν δούλων οἱ δὲ παῖδες ἐν ταῖς ἑστιάσεσι μετὰ τῶν πατέρων ἐπὶ λίθων καθήμενοι γυμνοὶ συνδειπνοῦσιν.","lemmas":"ὅταν δέ ὁ ἥρως θύω, βουθυσία μέγας γίγνομαι καί ἑστιάω πᾶς μετά ὁ δοῦλος ὁ δέ παῖς ἐν ὁ ἑστίασις μετά ὁ πατήρ ἐπί λίθος γυμνός συνδειπνέω."},{"id":243201,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δ᾽ ἐν τῇ ἕκτῃ καὶ τεσσαρακοστῇ τῶν Φιλιππικῶν οἱ Ἀρκάδες, φησίν, ἐν ταῖς ἑστιάσεσιν ὑποδέχονται τοὺς δεσπότας καὶ τοὺς δούλους καὶ μίαν πᾶσι τράπεζαν παρασκευάζουσι καὶ τὰ σιτία πᾶσιν εἰς τὸ μέσον παρατιθέασι καὶ κρατῆρα τὸν αὐτὸν πᾶσι κιρνᾶσι.","lemmas":"Θεόπομπος ἐν ὁ ἕκτος καί τεσσαρακοστός ὁ Φιλιππικός ὁ Ἀρκάς, φημί, ἐν ὁ ἑστίασις ὑποδέχομαι ὁ δεσπότης καί ὁ δοῦλος καί πᾶς τράπεζα παρασκευάζω καί ὁ σιτίον πᾶς εἰς ὁ μέσος παρατίθημι καί κρατήρ ὁ αὐτός πᾶς ."},{"id":243202,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Ναυκρατίταις, ὥς φησιν Ἑρμείας ἐν τῷ δευτέρῳ τῶν περὶ τοῦ Γρυνείου Ἀπόλλωνος, ἐν τῷ πρυτανείῳ δειπνοῦσι γενεθλίοις Ἑστίας Πρυτανίτιδος καὶ Διονυσίοις, ἔτι δὲ τῇ τοῦ Κωμαίου Ἀπόλλωνος πανηγύρει, εἰσιόντες πάντες ἐν στολαῖς λευκαῖς, ἃς μέχρι καὶ νῦν καλοῦσι πρυτανικὰς ἐσθῆτας.","lemmas":"παρά δέ , ὡς φημί Ἑρμῆς ἐν ὁ δεύτερος ὁ περί ὁ Ἀπόλλων, ἐν ὁ πρυτανεῖον δειπνέω Ἑστία καί Διονύσια, ἔτι δέ ὁ ὁ Ἀπόλλων πανήγυρις, εἴσειμι πᾶς ἐν στολή λευκός, ὅς μέχρι καί νῦν καλέω ἐσθής."},{"id":243203,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κατακλιθέντες ἐπανίστανται εἰς γόνατα τοῦ ἱεροκήρυκος τὰς πατρίους εὐχὰς καταλέγοντος συσπένδοντες.","lemmas":"καί ἐπανίστημι εἰς γόνυ ὁ ὁ πάτριος εὐχή ."},{"id":243204,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ ταῦτα κατακλιθέντες λαμβάνουσιν ἕκαστος οἴνου κοτύλας δύο πλὴν τῶν ἱερέων τοῦ τε Πυθίου Ἀπόλλωνος καὶ τοῦ Διονύσου:","lemmas":"μετά δέ οὗτος λαμβάνω ἕκαστος οἶνος κοτύλη γε πλήν ὁ ἱερός ὁ τε Ἀπόλλων καί ὁ Διόνυσος:"},{"id":243205,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων γὰρ ἑκατέρῳ διπλοῦς ὁ οἶνος μετὰ καὶ τῶν ἄλλων μερίδων δίδοται.","lemmas":"οὗτος γάρ ἑκάτερος διπλόος ὁ οἶνος μετά καί ὁ ἄλλος μερίς δίδωμι."},{"id":243206,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα ἑκάστῳ παρατίθεται ἄρτος καθαρὸς εἰς πλάτος πεποιημένος, ἐφ᾽ ᾧ ἐπίκειται ἄρτος ἕτερος, ὃν κριβανίτην καλοῦσι, καὶ κρέας ὕειον καὶ λεκάριον πτισάνης ἢ λαχάνου τοῦ κατὰ καιρὸν γινομένου ᾠά τε δύο καὶ τυροῦ τροφαλὶς σῦκά τε ξηρὰ καὶ πλακοῦς καὶ στέφανος, καὶ ὃς ἂν ἔξω τι τούτων ἱεροποιὸς παρασκευάσῃ ὑπὸ τῶν τιμούχων ζημιοῦται, ἀλλὰ μὴν οὐδὲ τοῖς σιτουμένοις ἐν πρυτανείῳ ἔξωθεν προσεισφέρειν τι βρώσιμον ἔξεστι, μόνα δὲ ταῦτα καταναλίσκουσι, τὰ ὑπολειπόμενα τοῖς οἰκέταις μεταδιδόντες, ταῖς δ᾽ ἄλλαις ἡμέραις πάσαις τοῦ ἐνιαυτοῦ ἔξεστι τῶν σιτουμένων τῷ βουλομένῳ ἀνελθόντι εἰς τὸ πρυτανεῖον δειπνεῖν, οἴκοθεν παρασκευάσαντα αὑτῷ λάχανόν τι ἢ τῶν ὀσπρίων καὶ τάριχος ἢ ἰχθύν, κρέως δὲ χοιρείου βραχύτατον, καὶ τούτων μεταλαμβάνων.","lemmas":"ἔπειτα ἕκαστος παρατίθημι ἄρτος καθαρός εἰς πλάτος ποιέω, ὅς ἐπίκειμαι ἕτερος, ὅς καλέω, καί κρέας ὕειος καί  ἤ ὁ κατά καιρός  τε γε καί τυρός  τε ξηρός καί καί στέφανος, καί ὅς ἐάν ἔξω τι οὗτος παρασκευάζω ὑπό ὁ ζημιόω, ἀλλά μήν οὐδέ ὁ ἐν πρυτανεῖον ἔξωθεν τι βρώσιμος ἔξεστι, μόνος δέ οὗτος , ὁ ὑπολείπω ὁ οἰκέτης , ὁ ἄλλος ἡμέρα πᾶς ὁ ἐνιαυτός ἔξεστι ὁ τῷ ἀνέρχομαι εἰς ὁ πρυτανεῖον δειπνέω, οἶκος παρασκευάζω ἑαυτοῦ τι τίη ὁ ὄσπριον καί τάριχος ἤ , δέ χοίρειος βραχύς, καί οὗτος μεταλαμβάνω."},{"id":243207,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":243208,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", 1 κοτύλην οἴνου.","lemmas":", κοτύλη οἶνος."},{"id":243209,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γυναικὶ δὲ οὐκ ἔξεστιν εἰσιέναι εἰς τὸ πρυτανεῖον ἢ μόνῃ τῇ αὐλητρίδι.","lemmas":"γυνή δέ οὐ ἔξεστι εἴσειμι εἰς ὁ πρυτανεῖον τίη μόνος ὁ αὐλητρίς."},{"id":243210,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ εἰσφέρεται δὲ οὐδὲ ἀμὶς εἰς τὸ πρυτανεῖον.","lemmas":"οὐ εἰσφέρω δέ οὐδέ εἰς ὁ πρυτανεῖον."},{"id":243211,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐὰν δέ τις Ναυκρατιτῶν γάμους ἑστιᾷ, ὡς ἐν τῷ γαμικῷ νόμῳ γέγραπται, ἀπείρηται ᾠὰ καὶ μελίπηκτα δίδοσθαι.","lemmas":"δέ τις γάμος , ὡς ἐν ὁ νόμος γράφω, ᾠόν καί δίδωμι."},{"id":243212,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς δὲ ἡ τούτων αἰτία Οὐλπιανὸς ἡμᾶς διδάσκειν δίκαιος.","lemmas":"τις δέ ὁ αἰτία  διδάσκω δίκαιος."},{"id":243213,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυκέας δ᾽ ἐν τοῖς Αἰγυπτιακοῖς προκρίνων τὰ Αἰγυπτιακὰ δεῖπνα τῶν Περσικῶν Αἰγυπτίων ἐπιστρατευσάντων, φησίν, ἐπὶ Ὦχον τὸν Περσῶν βασιλέα καὶ νικηθέντων, ἐπεὶ ἐγένετο αἰχμάλωτος ὁ τῶν Αἰγυπτίων βασιλεύς, ὁ Ὦχος αὐτὸν φιλανθρώπως ἄγων ἐκάλεσε καὶ ἐπὶ δεῖπνον.","lemmas":"Λυκέης ἐν ὁ προκρίνω ὁ δεῖπνον ὁ Περσικός ἐπιστρατεύω, φημί, ἐπί Ὦχος ὁ Πέρσης βασιλεύς καί νικάω, ἐπεί γίγνομαι ὁ ὁ βασιλεύς, ὁ Ὦχος αὐτός φιλάνθρωπος ἄγω καλέω καί ἐπί δεῖπνον."},{"id":243214,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς οὖν παρασκευῆς γενομένης λαμπρᾶς ὁ Αἰγύπτιος κατεγέλα ὡς εὐτελῶς τοῦ Πέρσου διαιτωμένου.","lemmas":"ὁ οὖν παρασκευή γίγνομαι λαμπρός ὁ  ὡς εὐτελής ὁ Πέρσης διαιτάω."},{"id":243215,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ᾽εἰ δὲ θέλεις εἰδέναι, ἔφη, ὦ βασιλεῦ, πῶς δεῖ σιτεῖσθαι τοὺς εὐδαίμονας βασιλέας, ἐπίτρεψον τοῖς ἐμοῖς ποτε γενομένοις μαγείροις παρασκευάσαι σοι Αἰγύπτιον δεῖπνον καὶ κελεύσαντος ἐπεὶ παρεσκευάσθη, ἡσθεὶς ὁ Ὦχος τῷ δείπνῳ κακὸν κακῶς σε, ἔφη, ὦ Αἰγύπτιε, ἀπολέσειαν οἱ θεοί, ὅστις δεῖπνα τοιαῦτα καταλιπὼν ἐπεθύμησας θοίνης εὐτελεστέρας.","lemmas":"δέ ἐθέλω οἶδα, φημί, ὦ βασιλεύς, πῶς δέω σιτέω ὁ εὐδαίμων βασιλεύς, ἐπιτρέπω ὁ ἐμός ποτε γίγνομαι παρασκευάζω  δεῖπνον καί κελεύω ἐπεί παρασκευάζω, ἥδομαι ὁ Ὦχος τῷ δεῖπνον κακός κακός , φημί, ὦ , ἀπόλλυμι ὁ θεός, ὅστις τοιοῦτος καταλείπω ἐπιθυμέω θοίνη ."},{"id":243216,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίνα δ᾽ ἦν τὰ Αἰγύπτια δεῖπνα Πρωταγορίδης ἐν τῷ α περὶ Δαφνικῶν ἀγώνων διδάσκει ἡμᾶς λέγων οὕτως:","lemmas":"τις εἰμί ὁ  ἐν τῷ περί ἀγών διδάσκω ἐγώ λέγω οὕτως:"},{"id":243217,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":243218,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρίτη δὲ ἐστιν ἰδέα δείπνων Αἰγυπτιακὴ τραπεζῶν μὲν οὐ παρατιθεμένων, πινάκων δὲ περιφερομένων.","lemmas":"τρίτος δέ εἰμί δεῖπνος Αἰγυπτιακός μέν οὐ παρατίθημι, δέ περιφέρω."},{"id":243219,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Γαλάταις φησὶ Φύλαρχος ἐν τῇ ἕκτῃ ἐπὶ ταῖς τραπέζαις ἄρτους πολλοὺς κατακεκλασμένους παρατίθεσθαι χύδην καὶ κρέατα ἐκ τῶν λεβήτων, ὧν οὐδεὶς γεύεται εἰ μὴ πρότερον θεάσηται τὸν βασιλέα εἰ ἥψατο τῶν παρακειμένων, ἐν δὲ τῇ τρίτῃ ὁ αὐτὸς Φύλαρχος Ἀριάμνην φησὶ τὸν Γαλάτην πλουσιώτατον ὄντα ἐπαγγείλασθαι ἑστιᾶσαι Γαλάτας πάντας ἐνιαυτόν, καὶ τοῦτο συντελέσαι ποιήσαντα οὕτως, κατὰ τόπους τῆς χώρας τὰς ἐπικαιροτάτας τῶν ὁδῶν διέλαβε σταθμοῖς ἐπί τε τούτοις ἐκ χαράκων καὶ τῶν καλάμων τῶν τε οἰσυίνων ἐπεβάλλετο σκηνὰς χωρούσας ἀνὰ τετρακοσίους ἄνδρας καὶ πλείους ἔτι, καθὼς ἂν ἐκποιῶσιν οἱ τόποι τό τ᾽ ἀπὸ τῶν πόλεων δέξασθαι καὶ τῶν κωμῶν μέλλον ἐπιρρεῖν πλῆθος, ἐνταῦθα δὲ λέβητας ἐπέστησε κρεῶν παντοδαπῶν μεγάλους, οὓς πρὸ ἐνιαυτοῦ καὶ πρὸ τοῦ μέλλειν μεταπεμψάμενος τεχνίτας ἐξ ἄλλων πόλεων ἐχαλκεύσατο.","lemmas":"παρά δέ Γαλάτης φημί Φύλαρχος ἐν ὁ ἕκτος ἐπί ὁ τράπεζα ἄρτος πολύς παρατίθημι καί ἐκ ὁ , ὅς οὐδείς γεύω εἰ μή πρότερος θεάομαι ὁ βασιλεύς εἰ ἅπτω ὁ , ἐν δέ ὁ τρίτος ὁ αὐτός Φύλαρχος φημί ὁ Γαλάτης εἰμί ἐπαγγέλλω ἑστιάω Γαλάτης πᾶς ἐνιαυτός, καί οὗτος συντελέω ποιέω οὕτως, κατά τόπος ὁ χώρα ὁ ὁ ὁδός διαλαμβάνω σταθμός ἐπί τε οὗτος ἐκ χάραξ καί ὁ κάλαμος ὁ τε ἐπιβάλλω σκηνή ἀνά τετρακόσιοι ἀνήρ καί πολύς ἔτι, ἄν ὁ τόπος ὁ ἀπό ὁ πόλις δέχομαι καί ὁ κῶμος μέλλω ἐπιρρέω πλῆθος, ἐνταῦθα δέ λέβης ἐφίστημι κρέας παντοδαπός μέγας, ὅς πρό ἐνιαυτός καί πρό ὁ μέλλω μεταπέμπω τεχνίτης ἐκ ἄλλος πόλις χαλκεύω."},{"id":243220,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θύματα δὲ καταβάλλεσθαι ταύρων καὶ συῶν καὶ προβάτων τε καὶ τῶν λοιπῶν κτηνῶν ἑκάστης ἡμέρας πολλά, πίθους τε οἴνου παρεσκευάσθαι καὶ πλῆθος ἀλφίτων πεφυραμένων.","lemmas":"θῦμα δέ καταβάλλω ταῦρος καί ὗς καί τε καί ὁ λοιπός ἕκαστος ἡμέρα πολύς, πίθος τε οἶνος παρασκευάζω καί πλῆθος ἄλφιτον φυράω."},{"id":243221,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὐ μόνον, φησίν, οἱ παραγινόμενοι τῶν Γαλατῶν ἀπὸ τῶν κωμῶν καὶ τῶν πόλεων ἀπέλαυον,4 ἀλλὰ καὶ οἱ παριόντες ξένοι ὑπὸ τῶν ἐφεστηκότων παίδων οὐκ ἠφίεντο ἕως ἂν μεταλάβωσι τῶν παρασκευασθέντων.","lemmas":"καί οὐ μόνος, φημί, ὁ ὁ Γαλάτης ἀπό ὁ κῶμος καί ὁ πόλις ἀπολαύω, 4 ἀλλά καί ὁ πάρειμι2 ξένος ὑπό ὁ ἐφίστημι παῖς οὐ ἀφίημι ἕως ἐάν μεταλαμβάνω ὁ παρασκευάζω."},{"id":243222,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θρᾳκίων δὲ δείπνων μνημονεύει Ξενοφῶν ἐνζ Ἀναβάσεως τὸ παρὰ Σεύθῃ διαγράφων συμπόσιον ἐν τούτοις:","lemmas":"δέ δεῖπνος μνημονεύω Ξενοφῶν ἐν ζ ἀνάβασις ὁ παρά  συμπόσιον ἐν οὗτος:"},{"id":243223,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπειδὴ δὲ εἰσῆλθον ἐπὶ τὸ δεῖπνον πάντες τὸ δὲ δεῖπνον ἦν καθημένοις κύκλῳ, ἔπειτα δὲ τρίποδες εἰσηνέχθησαν πᾶσιν.","lemmas":"ἐπεί δέ εἰσέρχομαι ἐπί ὁ δεῖπνον πᾶς ὁ δέ δεῖπνον εἰμί κύκλος, ἔπειτα δέ τρίπους εἰσφέρω πᾶς."},{"id":243224,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτοι δὲ ὅσον εἴκοσι κρεῶν μεστοὶ νενεμημένων καὶ ἄρτοι ζύμητες μεγάλοι προσπεπερονημένοι ἦσαν πρὸς τοῖς κρέασι.","lemmas":"οὗτος δέ ὅσος κρέας μεστός νέμω καί  μέγας προσπερονάω εἰμί πρός ὁ κρέας."},{"id":243225,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάλιστα δ᾽ αἱ τράπεζαι κατὰ τοὺς ξένους αἰεὶ ἐτίθεντο:","lemmas":"μάλιστα ὁ τράπεζα κατά ὁ ξένος ἀεί :"},{"id":243226,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νόμος γὰρ ἦν.","lemmas":"νόμος γάρ εἰμί."},{"id":243227,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πρῶτος τοῦτ᾽ ἐποίει Σεύθης:","lemmas":"καί πρῶτος ποιέω Σεύθης:"},{"id":243228,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνελόμενος τοὺς παρ᾽ αὑτῷ κειμένους ἄρτους διέκλα κατὰ μικρὰ καὶ διερρίπτει οἷς αὐτῷ ἐδόκει καὶ τὰ κρέα ὡσαύτως, ὅσον μόνον γεύσασθαι ἑαυτῷ καταλιπών.","lemmas":"ἀναιρέω ὁ ἑαυτοῦ ἄρτος κατά μικρός καί ὅς αὐτός δοκέω καί ὁ κρέας ὡσαύτως, ὅσος μόνος γεύω ἑαυτοῦ καταλείπω."},{"id":243229,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ ἄλλοι δὲ κατὰ τὰ αὐτὰ ἐποίουν, καθ᾽ οὓς καὶ αἱ τράπεζαι ἔκειντο.","lemmas":"καί ὁ ἄλλος δέ κατά ὁ αὐτός ποιέω, ὅς καί ὁ τράπεζα ."},{"id":243230,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρκὰς δέ τις Ἀρύστας ὄνομα, φαγεῖν δεινός, τὸ μὲν διαρριπτεῖν εἴα χαίρειν, λαβὼν δ᾽ εἰς τὴν χεῖρα ὅσον τριχοίνικον ἄρτον καὶ κρέα θέμενος ἐπὶ τὰ γόνατα ἐδείπνει.","lemmas":"δέ τις ὄνομα, ἐσθίω δεινός, ὁ μέν διαρρίπτω ἐάω χαίρω, λαμβάνω εἰς ὁ χείρ ὅσος ἄρτος καί κρέας τίθημι ἐπί ὁ γόνυ δειπνέω."},{"id":243231,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κέρατα δὲ οἴνου περιέφερον καὶ πάντες ἐδέχοντο.","lemmas":"κέρας δέ οἶνος περιφέρω καί πᾶς δέχομαι."},{"id":243232,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Ἀρύστας ἐπεὶ παρ᾽ αὐτὸν φέρων τὸ κέρας ὁ οἰνοχόος ἦν, εἶπεν ἰδὼν τὸν Ξενοφῶντα οὐκ ἔτι δειπνοῦντα:","lemmas":"ὁ δέ ἐπεί αὐτός φέρω ὁ κέρας ὁ οἰνοχόος εἰμί, λέγω ὁράω ὁ Ξενοφῶν οὐ ἔτι δειπνέω:"},{"id":243233,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐκείνῳ, ἔφη, δός:","lemmas":"᾽ ἐκεῖνος, φημί, δίδωμι:"},{"id":243234,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σχολάζει γὰρ ἤδη, ἐγὼ δ᾽ οὔπω ἐνταῦθα μὲν δὴ γέλως ἐγένετο.","lemmas":"σχολάζω γάρ ἤδη,  οὔπω ἐνταῦθα μέν δή γέλως γίγνομαι."},{"id":243235,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ προὐχώρει ὁ πότος, εἰσῆλθεν ἀνὴρ Θρᾷξ ἵππον ἔχων λευκὸν καὶ λαβὼν κέρας μεστὸν᾽ προπίνω σοι, ὦ Σεύθη, ἔφη, καὶ τὸν ἵππον δωροῦμαι, ἐφ᾽ οὗ καὶ διώκων ὃν ἂν θέλῃς αἱρήσεις καὶ ἀποχωρῶν οὐ μὴ δείσῃς τὸν πολέμιον.","lemmas":"ἐπεί δέ προχωρέω ὁ πότος, εἰσέρχομαι ἀνήρ Θρᾷξ ἵππος ἔχω λευκός καί λαμβάνω κέρας μεστός ᾽ προπίνω , ὦ Σεύθης, φημί, καί ὁ ἵππος δωρέω, οὗ2 καί διώκω ὅς ἀνά ἐθέλω αἱρέω καί ἀποχωρέω οὐ μή δείδω ὁ πολέμιος."},{"id":243236,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἄλλος παῖδα εἰσαγαγὼν οὕτως ἐδωρήσατο προπίνων καὶ ἄλλος ἱμάτια τῇ γυναικί, καὶ Τιμασίων προπίνων φιάλην τε ἀργυρᾶν καὶ κοπίδα ἀξίαν δέκα μνῶν.","lemmas":"ἄλλος παῖς εἰσάγω οὕτως δωρέω προπίνω καί ἄλλος ἱμάτιον ὁ γυνή, καί προπίνω φιάλη τε καί κοπίς ἄξιος μνᾶ."},{"id":243237,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γνήσιππος δὲ τις Ἀθηναῖος ἀναστὰς εἶπεν ὅτι ἀρχαῖος εἴη νόμος κάλλιστος τοὺς μὲν ἔχοντας διδόναι τῷ βασιλεῖ τιμῆς ἕνεκα, τοῖς δὲ μὴ ἔχουσι διδόναι τὸν βασιλέα.","lemmas":"Γνήσιππος δέ τις Ἀθηναῖος ἀνίστημι λέγω ὅτι2 ἀρχαῖος εἰμί νόμος καλός ὁ μέν ἔχω δίδωμι ὁ βασιλεύς τιμή ἕνεκα, ὁ δέ μή ἔχω δίδωμι ὁ βασιλεύς."},{"id":243238,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξενοφῶν δὲ ἀνέστη θαρσαλέως καὶ δεξάμενος τὸ κέρας εἶπεν ἐγώ σοι, ὦ Σεύθη, δίδωμι ἐμαυτὸν καὶ τοὺς ἐμοὺς τούτους ἑταίρους φίλους εἶναι πιστοὺς καὶ οὐδένα ἄκοντα, καὶ νῦν πάρεισιν οὐδέν σε προσαιτοῦντες, ἀλλὰ καὶ πονεῖν ὑπὲρ σοῦ καὶ προκινδυνεύειν βουλόμενοι.","lemmas":"Ξενοφῶν δέ ἀνίστημι θαρσαλέος καί δέχομαι ὁ κέρας λέγω , ὦ Σεύθης, δίδωμι ἐμαυτοῦ καί ὁ οὗτος ἑταῖρος φίλος εἰμί καί οὐδείς ἄκων, καί νῦν πάρειμι οὐδείς προσαιτέω, ἀλλά καί πονέω ὑπέρ σός καί προκινδυνεύω ."},{"id":243239,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ ὁ Σεύθης ἀναστὰς συνέπιε καὶ συγκατεσκεδάσατο μετ᾽ αὐτοῦ τὸ κέρας, μετὰ δὲ ταῦτα εἰσῆλθον κέρασί τε οἵοις σημαίνουσιν αὐλοῦντες καὶ σάλπιγξιν ὠμοβοείαις ῥυθμούς τε καὶ οἱονεὶ μάγαδιν σαλπίζοντες.","lemmas":"᾽ καί ὁ Σεύθης ἀνίστημι καί συγκατασκεδάννυμι αὐτός ὁ κέρας, μετά δέ οὗτος εἰσέρχομαι κέρας τε οἷος σημαίνω αὐλέω καί ὠμοβόειος ῥυθμός τε καί  σαλπίζω."},{"id":243240,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποσειδώνιος δὲ ὁ ἀπὸ τῆς στοᾶς ἐν ταῖς ἱστορίαις αἷς συνέθηκεν οὐκ ἀλλοτρίως ἧς προῄρητο φιλοσοφίας πολλὰ παρὰ πολλοῖς ἔθιμα καὶ νόμιμα ἀναγράφων Κελτοί, φησί, τὰς τροφὰς προτίθενται χόρτον ὑποβάλλοντες καὶ ἐπὶ τραπεζῶν ξυλίνων μικρὸν ἀπὸ τῆς γῆς ἐπηρμένων, ἡ τροφὴ δ᾽ ἐστὶν ἄρτοι μὲν ὀλίγοι, κρέα δὲ πολλὰ ἐν ὕδατι καὶ ὀπτὰ ἐπ᾽ ἀνθράκων ἢ ὀβελίσκων, προσφέρονται δὲ ταῦτα καθαρείως μέν, λεοντωδῶς δέ, ταῖς χερσὶν ἀμφοτέραις αἴροντες ὅλα μέλη καὶ ἀποδάκνοντες, ἐὰν δὲ ᾖ τι δυσαπόσπαστον, μαχαιρίῳ μικρῷ παρατέμνοντες, ὃ τοῖς κολεοῖς ἐν ἰδίᾳ θήκῃ παράκειται.","lemmas":"Ποσειδώνιος δέ ὁ ἀπό ὁ στοά ἐν ὁ ἱστορία ὅς συντίθημι οὐ ἀλλότριος ὅς προαιρέω φιλοσοφία πολύς παρά πολύς καί νόμιμος Κελτοί, φημί, ὁ τροφή προτίθημι χόρτος ὑποβάλλω καί ἐπί  μικρός ἀπό ὁ γῆ , ὁ τροφή εἰμί μέν ὀλίγος, κρέας δέ πολύς ἐν ὕδωρ καί  ἄνθραξ ἤ ὀβελίσκος, προσφέρω δέ οὗτος καθάρειος μέν, δέ, ὁ χείρ ἀμφότερος αἴρω ὅλος μέλος καί , ἐάν δέ εἰμί τι , μικρός , ὁ ὁ ἐν ἴδιος θήκη παράκειμαι."},{"id":243241,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσφέρονται δὲ καὶ ἰχθῦς οἵ τε παρὰ τοὺς ποταμοὺς οἰκοῦντες καὶ παρὰ τὴν ἐντὸς καὶ τὴν ἔξω θάλασσαν, καὶ τούτους δὲ ὀπτοὺς μετὰ ἁλῶν καὶ ὄξους καὶ κυμίνου:","lemmas":"προσφέρω δέ καί ἰχθύς ὁ τε παρά ὁ ποταμός οἰκέω καί παρά ὁ ἐντός καί ὁ ἔξω θάλασσα, καί οὗτος δέ ὀπτός μετά ἅλς καί καί :"},{"id":243242,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ καὶ εἰς τὸ ποτὸν ἐμβάλλουσιν.","lemmas":"οὗτος δέ καί εἰς ὁ ποτός ἐμβάλλω."},{"id":243243,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐλαίῳ δ᾽ οὐ χρῶνται διὰ σπάνιν καὶ διὰ τὸ ἀσύνηθες ἀηδὲς αὐτοῖς φαίνεται, ὅταν δὲ πλείονες συνδειπνῶσι, κάθηνται μὲν ἐν κύκλῳ, μέσος δὲ ὁ κράτιστος ὡς ἂν κορυφαῖος χοροῦ, διαφέρων τῶν ἄλλων ἢ κατὰ τὴν πολεμικὴν εὐχέρειαν ἢ κατὰ γένος ἢ κατὰ πλοῦτον.","lemmas":"ἔλαιον οὐ χράω2 διά σπάνις καί διά ὁ ἀηδής αὐτός φαίνω, ὅταν δέ πολύς , μέν ἐν κύκλος, δέ ὁ κράτιστος ὡς ἐάν χορός, διαφέρω ὁ ἤ κατά ὁ πολεμικός εὐχέρεια ἤ κατά γένος ἤ κατά πλοῦτος."},{"id":243244,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ ὑποδεχόμενος παρ᾽ αὐτόν, ἐφεξῆς δ᾽ ἑκατέρωθε κατ᾽ ἀξίαν ἧς ἔχουσιν ὑπεροχῆς, καὶ οἱ μὲν τοὺς θυρεοὺς ὁπλοφοροῦντες ἐκ τῶν ὀπίσω παρεστᾶσιν, οἱ δὲ δορυφόροι κατὰ τὴν ἀντικρὺ καθήμενοι κύκλῳ καθάπερ οἱ δεσπόται συνευωχοῦνται.","lemmas":"ὁ  αὐτός, ἐφεξῆς  ἄξιος ὅς ἔχω ὑπεροχή, καί ὁ μέν ὁ θυρεός ἐκ ὁ ὀπίσω , ὁ δέ δορυφόρος κατά ὁ ἀντικρύ κύκλος καθά ὁ δεσπότης ."},{"id":243245,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ ποτὸν οἱ διακονοῦντες ἐν ἀγγείοις περιφέρουσιν ἐοικόσι μὲν ἀμβίκοις, ἢ κεραμέοις ἢ ἀργυροῖς:","lemmas":"ὁ δέ ποτός ὁ διακονέω ἐν περιφέρω μέν , τίη ἤ ἀργύρεος:"},{"id":243246,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ τοὺς πίνακας ἐφ᾽ ὧν τὰς τροφὰς προτίθενται τοιούτους ἔχουσιν οἱ δὲ χαλκοῦς, οἱ δὲ κάνεα ξύλινα καὶ πλεκτά, τὸ δὲ πινόμενόν ἐστι παρὰ μὲν τοῖς πλουτοῦσιν οἶνος ἐξ Ἰταλίας καὶ τῆς Μασσαλιητῶν χώρας παρακομιζόμενος, ἄκρατος δ᾽ οὗτος:","lemmas":"καί γάρ ὁ πίναξ ὅς ὁ τροφή προτίθημι τοιοῦτος ἔχω ὁ δέ χάλκεος, ὁ δέ κάνεον ξύλινος καί πλεκτός, ὁ δέ εἰμί παρά μέν ὁ πλουτέω οἶνος ἐκ Ἰταλία καί ὁ Μασσαλιώτης χώρα , ἄκρατος οὗτος:"},{"id":243247,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνίοτε δὲ ὀλίγον ὕδωρ παραμίγνυται:","lemmas":"ἐνίοτε δέ ὀλίγος ὕδωρ παραμείγνυμι:"},{"id":243248,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ τοῖς ὑποδεεστέροις ζύθος πύρινον μετὰ μέλιτος ἐσκευασμένον, παρὰ δὲ τοῖς πολλοῖς καθ᾽ αὑτό:","lemmas":"παρά δέ ὁ  πύρινος μετά μέλι σκευάζω, παρά δέ ὁ πολύς ἑαυτοῦ:"},{"id":243249,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖται δὲ κόρμα.","lemmas":"καλέω δέ ."},{"id":243250,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπορροφοῦσι δὲ ἐκ τοῦ αὐτοῦ ποτηρίου κατὰ μικρόν, οὐ πλεῖον κυάθου πυκνότερον δὲ τοῦτο ποιοῦσι.","lemmas":"δέ ἐκ ὁ αὐτός κατά μικρός, οὐ πλέως κύαθος πυκνός δέ οὗτος ποιέω."},{"id":243251,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιφέρει δὲ ὁ παῖς ἐπὶ τὰ δεξιὰ καὶ τὰ λαιά:","lemmas":"περιφέρω δέ ὁ παῖς ἐπί ὁ δεξιός καί ὁ λαιός:"},{"id":243252,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως διακονοῦνται.","lemmas":"οὕτως διακονέω."},{"id":243253,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοὺς θεοὺς προσκυνοῦσιν ἐπὶ τὰ δεξιὰ στρεφόμενοι.","lemmas":"καί ὁ προσκυνέω ἐπί ὁ δεξιός στρέφω."},{"id":243254,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτι ὁ Ποσειδώνιος διηγούμενος καὶ τὸν Λουερνίου τοῦ Βιτύιτος πατρὸς πλοῦτον τοῦ ὑπὸʽ Ῥωμαίων καθαιρεθέντος, φησὶ δημαγωγοῦντα αὐτὸν τοὺς ὄχλους ἐν ἅρματι φέρεσθαι διὰ τῶν πεδίων καὶ διασπείρειν χρυσὸν καὶ ἄργυρον ταῖς ἀκολουθούσαις τῶν Κελτῶν μυριάσι φράγμα τε ποιεῖν δωδεκαστάδιον τετράγωνον, ἐν ᾧ πληροῦν μὲν ληνοὺς πολυτελοῦς πόματος, παρασκευάζειν δὲ τοσοῦτο βρωμάτων πλῆθος ὥστε ἐφ᾽ ἡμέρας πλείονας ἐξεῖναι τοῖς βουλομένοις εἰσερχομένοις τῶν παρασκευασθέντων ἀπολαύειν, ἀδιαλείπτως διακονουμένους.","lemmas":"ἔτι ὁ Ποσειδώνιος καί ὁ ὁ πατήρ πλοῦτος ὁ ὑπό ʽ καθαιρέω, φημί δημαγωγέω αὐτός ὁ ὄχλος ἐν ἅρμα φέρω διά ὁ πεδίον καί διασπείρω χρυσός καί ἄργυρος ὁ ὁ Κελτοί μυριάς φράγμα τε ποιέω τετράγωνος, ἐν ὅς πληρόω μέν πολυτελής , παρασκευάζω δέ τοσοῦτος βρῶμα πλῆθος ὥστε  πολύς ἐξίημι ὁ  ὁ παρασκευάζω ἀπολαύω, ἀδιάλειπτος ."},{"id":243255,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφορίσαντος δ᾽ αὐτοῦ προθεσμίαν ποτὲ τῆς θοίνης ἀφυστερήσαντά τινα τῶν.","lemmas":"αὐτός προθεσμία ποτε ὁ θοίνη τις ὁ."},{"id":243256,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βαρβάρων ποιητὴν ἀφικέσθαι καὶ συναντήσαντα μετὰ ᾠδῆς ὑμνεῖν αὐτοῦ τὴν ὑπεροχήν, ἑαυτὸν δ᾽ ἀποθρηνεῖν ὅτι ὑστέρηκε, τὸν δὲ τερφθέντα θυλάκιον αἰτῆσαι χρυσίου καὶ ῥῖψαι αὐτῷ παρατρέχοντι.","lemmas":"ποιητής ἀφικνέομαι καί μετά ᾠδή ὑμνέω αὐτός ὁ ὑπεροχή, ἑαυτοῦ  ὅτι2 , ὁ δέ θυλάκιον αἰτέω χρύσεος καί ῥίπτω αὐτός ."},{"id":243257,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνελόμενον δ᾽ ἐκεῖνον πάλιν ὑμνεῖν λέγοντα διότι τὰ ἴχνη τῆς γῆς ἐφ᾽ ἧς ἁρματηλατεῖ χρυσὸν καὶ εὐεργεσίας ἀνθρώποις φέρει.","lemmas":"ἀναιρέω ἐκεῖνος πάλιν ὑμνέω λέγω διότι ὁ ἴχνος ὁ γῆ ὅς χρυσός καί ἄνθρωπος φέρω."},{"id":243258,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα μὲν οὖν ἐν τῇ τρίτῃ καὶ εἰκοστῇ ἱστόρησεν.","lemmas":"οὗτος μέν οὖν ἐν ὁ τρίτος καί εἰκοστός ἱστορέω."},{"id":243259,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇ πέμπτῃ περὶ Πάρθων διηγούμενός φησιν ὁ δὲ καλούμενος φίλος τραπέζης μὲν οὐ κοινωνεῖ, χαμαὶ δ᾽ ὑποκαθήμενος ἐφ᾽ ὑψηλῆς κλίνης κατακειμένῳ τῷ βασιλεῖ τὸ παραβληθὲν ὑπ᾽ αὐτοῦ κυνιστὶ σιτεῖται καὶ πολλάκις διὰ τὴν τυχοῦσαν αἰτίαν ἀποσπασθεὶς τοῦ χαμαιπετοῦς δείπνου ῥάβδοις καὶ ἱμᾶσιν ἀστραγαλωτοῖς μαστιγοῦται καὶ γενόμενος αἱμόφυρτος τὸν τιμωρησάμενον ὡς εὐεργέτην ἐπὶ τὸ ἔδαφος πρηνὴς προσπεσὼν προσκυνεῖ.","lemmas":"ἐν δέ ὁ πέμπτος περί διηγέομαι φημί ὁ δέ καλέω φίλος τράπεζα μέν οὐ , χαμαί  ὑψηλός κλίνη κατάκειμαι ὁ βασιλεύς ὁ παραβάλλω αὐτός σιτέω καί πολλάκις διά ὁ τυγχάνω αἰτία ἀποσπάω ὁ δεῖπνον ῥάβδος καί ἱμάς  καί γίγνομαι ὁ ὡς εὐεργέτης ἐπί ὁ ἔδαφος πρανής προσπίπτω προσκυνέω."},{"id":243260,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇις᾽ περὶ Σελεύκου διηγούμενος τοῦ βασιλέως, ὡς εἰς Μηδίαν ἀνελθὼν καὶ πολεμῶν Ἀρσάκει ᾐχμαλωτίσθη ὑπὸ τοῦ βαρβάρου καὶ ὡς πολὺν χρόνον παρὰ τῷ Ἀρσάκει διέτριψεν ἀγόμενος βασιλικῶς, γράφει καὶ ταῦτα:","lemmas":"ἐν δέ ὁ ι ς ᾽ περί Σέλευκος ὁ βασιλεύς, ὡς εἰς Μηδία ἀνέρχομαι καί πολεμέω  ὑπό ὁ καί ὡς πολύς χρόνος παρά τῷ διατρίβω ἄγω βασιλικός, γράφω καί οὗτος:"},{"id":243261,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ Πάρθοις ἐν τοῖς δείπνοις ὁ βασιλεὺς τήν τε κλίνην ἐφ᾽ ἧς μόνος κατέκειτο μετεωροτέραν τῶν ἄλλων καὶ κεχωρισμένην εἶχε καὶ τὴν τράπεζαν μόνῳ καθάπερ ἥρωι πλήρη βαρβαρικῶν θοιναμάτων παρακειμένην.","lemmas":"παρά Πάρθος ἐν ὁ ὁ βασιλεύς ὁ τε κλίνη ὅς μόνος κατάκειμαι μετέωρος ὁ ἄλλος καί χωρίζω ἔχω καί ὁ τράπεζα μόνος καθά ἥρως πλήρης βαρβαρικός ."},{"id":243262,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱστορῶν δὲ καὶ περὶ Ἡρακλέωνος τοῦ Βεροιαίου, ὃς ὑπὸ τοῦ Γρυποῦ καλουμένου Ἀντιόχου τοῦ βασιλέως προαχθεὶς μικροῦ δεῖν τῆς βασιλείας ἐξέβαλε τὸν εὐεργέτην, γράφει ἐν τῇ λ δ τῶν ἱστοριῶν τάδε:","lemmas":"ἱστορέω δέ καί περί ὁ , ὅς ὑπό ὁ καλέω Ἀντίοχος ὁ βασιλεύς προάγω μικρός δέω ὁ βασίλεια ἐκβάλλω ὁ εὐεργέτης, γράφω ἐν ὁ  ὁ ἱστορία ὅδε:"},{"id":243263,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐποιεῖτό τε τῶν στρατιωτῶν τὰς κατακλίσεις ἐπὶ τοῦ ἐδάφους ἐν ὑπαίθρῳ ἀνὰ χιλίους δειπνίζων.","lemmas":"τε ὁ στρατιώτης ὁ κατάκλισις ἐπί ὁ ἔδαφος ἐν ὕπαιθρος ἀνά χίλιοι ."},{"id":243264,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ δεῖπνον ἦν ἄρτος μέγας καὶ κρέας, τὸ δὲ ποτὸν κεκραμένος οἶνος οἷος δήποτε ὕδατι ψυχρῷ.","lemmas":"ὁ δέ εἰμί μέγας καί κρέας, ὁ δέ ποτός κεράννυμι οἶνος οἷος ὕδωρ ψυχρός."},{"id":243265,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διηκόνουν δὲ ἄνδρες μαχαιροφόροι καὶ σιωπὴ ἦν εὔτακτος.","lemmas":"διακονέω δέ ἀνήρ μαχαιροφόρος καί σιωπή εἰμί εὔτακτος."},{"id":243266,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇβ ἐν τῇ Ῥωμαίων, φησίν, πόλει ὅταν εὐωχῶνται ἐν τῷ τοῦ Ἡρακλέους ἱερῷ, δειπνίζοντος τοῦ κατὰ καιρὸν θριαμβεύοντος, καὶ ἡ παρασκευὴ τῆς εὐωχίας Ἡρακλεωτική ἐστι.","lemmas":"ἐν δέ ὁ β ἐν ὁ , φημί, πόλις ὅταν ἐν τῷ ὁ Ἡρακλέης ἱερός, ὁ κατά καιρός , καί ὁ παρασκευή ὁ εὐωχία εἰμί."},{"id":243267,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διοινοχοεῖται μὲν γὰρ οἰνόμελι, τὰ δὲ βρώματα ἄρτοι μεγάλοι καὶ καπνιστὰ κρέα ἑφθὰ καὶ τῶν προσφάτως καθιερευθέντων ὀπτὰ δαψιλῆ.","lemmas":"μέν γάρ , ὁ δέ βρῶμα μέγας καί κρέας ἑφθός καί ὁ πρόσφατος  δαψιλής."},{"id":243268,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Τυρρηνοῖς δὶς τῆς ἡμέρας τράπεζαι πολυτελεῖς παρασκευάζονται ἀνθιναί τε στρωμναὶ καὶ ἐκπώματα ἀργυρᾶ παντοδαπά, καὶ δούλων πλῆθος εὐπρεπῶν παρέστηκεν ἐσθήσεσι πολυτελέσι κεκοσμημένων.","lemmas":"παρά δέ δίς ὁ ἡμέρα τράπεζα πολυτελής παρασκευάζω τε καί ἔκπωμα ἀργύρεος παντοδαπός, καί δοῦλος πλῆθος εὐπρεπής  πολυτελής κοσμέω."},{"id":243269,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τίμαιος δ᾽ ἐν τῇ πρώτῃ τῶν ἱστοριῶν καὶ τὰς θεραπαίνας φησὶ παρ᾽ αὐτοῖς μέχρι οὗ ἂν αὐξηθῶσι γυμνὰς διακονεῖσθαι.","lemmas":"Τίμαιος ἐν ὁ πρῶτος ὁ ἱστορία καί ὁ θεράπαινα φημί αὐτός μέχρι οὗ ἐάν γυμνός διακονέω."},{"id":243270,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μεγασθένης δ᾽ ἐν τῇ δευτέρᾳ τῶν Ἰνδικῶν τοῖς Ἰνδοῖς φησιν ἐν τῷ δείπνῳ παρατίθεσθαι ἑκάστῳ τράπεζαν, ταύτην δ᾽ εἶναι ὁμοίαν ταῖς ἐγγυθήκαις, καὶ ἐπιτίθεσθαι ἐπ᾽ αὐτῇ τρυβλίον χρυσοῦν, εἰς ὃ ἐμβάλλειν αὐτοὺς πρῶτον μὲν τὴν ὄρυζαν ἑφθὴν ὡς ἄν τις ἑψήσειε χόνδρον, ἔπειτα ὄψα πολλὰ κεχειρουργημένα ταῖς Ἰνδικαῖς σκευασίαις.","lemmas":"Μεγασθένης ἐν ὁ δεύτερος ὁ Ἰνδικός ὁ Ἰνδός φημί ἐν ὁ δεῖπνον παρατίθημι ἕκαστος τράπεζα, οὗτος εἰμί ὅμοιος ὁ , καί ἐπιτίθημι αὐτός χρύσεος, εἰς ὅς ἐμβάλλω αὐτός πρῶτος μέν ὁ  ὡς ἄν τις , ἔπειτα ὄψον πολύς ὁ Ἰνδικός ."},{"id":243271,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γερμανοὶ δέ, ὡς ἱστορεῖ Ποσειδώνιος ἐν τῇ τριακοστῇ, ἄριστον προσφέρονται κρέα μεληδὸν ὠπτημένα καὶ ἐπιπίνουσι γάλα καὶ τὸν οἶνον ἄκρατον.","lemmas":"Γερμανός δέ, ὡς ἱστορέω Ποσειδώνιος ἐν ὁ τριακοστός, ἄριστος προσφέρω κρέας μεληδόν καί γάλα καί ὁ οἶνος ἄκρατος."},{"id":243272,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καμπανῶν δέ τινες παρὰ τὰ συμπόσια μονομαχοῦσι.","lemmas":"Καμπανός δέ τις παρά ὁ συμπόσιον μονομαχέω."},{"id":243273,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικόλαος δ᾽ ὁ Δαμασκηνός, εἷς τῶν ἀπὸ τοῦ περιπάτου φιλοσόφων, ἐν τῇ δεκάτῃ πρὸς ταῖς ἑκατὸν τῶν ἱστοριῶν Ῥωμαίους ἱστορεῖ παρὰ τὸ δεῖπνον συμβάλλειν μονομαχίας, γράφων οὕτως:","lemmas":"Νικόλαος ὁ , ὁ ἀπό ὁ περίπατος φιλόσοφος, ἐν ὁ δέκατος πρός ὁ ὁ ἱστορία ἱστορέω παρά ὁ δεῖπνον συμβάλλω μονομαχία, γράφω οὕτως:"},{"id":243274,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς τῶν μονομάχων θέας οὐ μόνον ἐν πανηγύρεσι καὶ θεάτροις ἐποιοῦντο Ῥωμαῖοι, παρὰ Τυρρηνῶν παραλαβόντες τὸ ἔθος, ἀλλὰ κἀν ταῖς ἑστιάσεσιν.","lemmas":"ὁ ὁ μονομάχος θέα οὐ μόνος ἐν πανήγυρις καί θέατρον ποιέω , παρά παραλαμβάνω ὁ ἔθος, ἀλλά ἐν ὁ ἑστίασις."},{"id":243275,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκάλουν γοῦν τινες πολλάκις ἐπὶ δεῖπνον τοὺς φίλους ἐπί τε ἄλλοις καὶ ὅπως ἂν δύο ἢ τρία ζεύγη ἴδοιεν μονομάχων, ὅτε καὶ κορεσθέντες δείπνου καὶ μέθης εἰσεκάλουν τοὺς μονομάχους, καὶ ὁ μὲν ἅμα ἐσφάττετο, αὐτοὶ δ᾽ ἐκρότουν ἐπὶ τούτῳ ἡδόμενοι.","lemmas":"καλέω γοῦν τις πολλάκις ἐπί δεῖπνον ὁ φίλος ἐπί τε καί ὅπως ἄν γε τίη  ὁράω μονομάχος, ὅτε καί κορέννυμι δεῖπνον καί μέθη ὁ μονομάχος, καί ὁ μέν ἅμα , αὐτός κροτέω ἐπί οὗτος ."},{"id":243276,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤδη δέ τις κἀν ταῖς διαθήκαις γέγραφεν γυναῖκας εὐπρεπεστάτας μονομαχῆσαι ἃς ἐκέκτητο, ἕτερος δὲ παῖδας ἀνήβους ἐρωμένους ἑαυτοῦ, ἀλλὰ γὰρ οὐκ ἠνέσχετο ὁ δῆμος τὴν παρανομίαν ταύτην, ἀλλ᾽ ἄκυρον τὴν διαθήκην ἐποίησεν.","lemmas":"ἤδη δέ τις ἐν ὁ διαθήκη γράφω γυνή εὐπρεπής μονομαχέω ὅς κτάομαι, ἕτερος δέ παῖς ἐράω ἑαυτοῦ, ἀλλά γάρ οὐ ἀνέχω ὁ δῆμος ὁ παρανομία οὗτος, ἄκυρος ὁ διαθήκη ποιέω."},{"id":243277,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐρατοσθένης δ᾽ ἐν πρώτῳ Ὀλυμπιονικῶν τοὺς Τυρρηνούς φησι πρὸς αὐλὸν πυκτεύειν.","lemmas":"Ἐρατοσθένης ἐν πρῶτος ὁ φημί πρός αὐλός πυκτεύω."},{"id":243278,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποσειδώνιος δ᾽ ἐν τρίτῃ καὶ εἰκοστῇ τῶν ἱστοριῶν Κελτοί, φησίν, ἐνίοτε παρὰ τὸ δεῖπνον μονομαχοῦσιν.","lemmas":"Ποσειδώνιος ἐν τρίτος καί εἰκοστός ὁ ἱστορία Κελτοί, φημί, ἐνίοτε παρά ὁ δεῖπνον ."},{"id":243279,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν γάρ τοῖς ὅπλοις ἀγερθέντες σκιαμαχοῦσι καὶ πρὸς ἀλλήλους ἀκροχειρίζονται, ποτὲ δὲ καὶ μέχρι τραύματος προίασιν καὶ ἐκ τούτου ἐρεθισθέντες, ἐὰν μὴ ἐπισχῶσιν οἱ παρόντες, καὶ ἕως ἀναιρέσεως ἔρχονται, τὸ δὲ παλαιόν, φησίν, ὅτι παρατεθέντων κωλήνων τὸ μηρίον ὁ κράτιστος ἐλάμβανεν εἰ δέ τις ἕτερος ἀντιποιήσαιτο, συνίσταντο μονομαχήσοντες μέχρι θανάτου, ἄλλοι δ᾽ ἐν θεάτρῳ λαβόντες ἀργύριον ἢ χρυσίον, οἱ δὲ οἴνου κεραμίων ἀριθμόν τινα, καὶ πιστωσάμενοι τὴν δόσιν καὶ τοῖς ἀναγκαίοις φίλοις διαδωρησάμενοι ὕπτιοι ἐκταθέντες ἐπὶ θυρεῶν κεῖνται, καὶ παραστάς τις ξίφει τὸν λαιμὸν ἀποκόπτει Εὐφορίων δ᾽ ὁ Χαλκιδεὺς ἐν ἱστορικοῖς ὑπομνήμασιν οὕτω γράφει:","lemmas":"ἐν γάρ ὁ ὅπλον  καί πρός ἀλλήλων , ποτε δέ καί μέχρι τραῦμα καί ἐκ οὗτος ἐρεθίζω, ἐάν μή ὁ πάρειμι, καί ἕως ἀναίρεσις ἔρχομαι, ὁ δέ παλαιός, φημί, ὅτι2 παρατίθημι ὁ μηρία ὁ κράτιστος λαμβάνω εἰ δέ τις ἕτερος , συνίστημι μέχρι θάνατος, ἄλλος ἐν λαμβάνω ἀργύριον ἤ χρυσίον, ὁ δέ οἶνος ἀριθμός τις, καί ὁ δόσις καί ὁ ἀναγκαῖος  ὕπτιος ἐπί θύρα κεῖμαι, καί παρίστημι τις ξίφος ὁ λαιμός ἀποκόπτω  ὁ ἐν ἱστορικός ὑπόμνημα οὕτως γράφω:"},{"id":243280,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ τοῖς Ῥωμαίοις προτίθεσθαι πέντε μνᾶς τοῖς ὑπομένειν βουλομένοις τὴν κεφαλὴν ἀποκοπῆναι πελέκει, ὥστε τοὺς κληρονόμους κομίσασθαι τὸ ἆθλον:","lemmas":"παρά δέ ὁ προτίθημι πέντε μνᾶ ὁ ὑπομένω ὁ κεφαλή ἀποκόπτω πέλεκυς, ὥστε ὁ κληρόνομος κομίζω ὁ ἆθλον:"},{"id":243281,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πολλάκις ἀπογραφομένους πλείους δικαιολογεῖσθαι καθ᾽ ὃ δικαιότατός ἐστιν ἕκαστος αὐτῶν ἀποτυμπανισθῆναι.","lemmas":"καί πολλάκις πολύς δικαιολογέομαι  εἰμί ἕκαστος αὐτός ."},{"id":243282,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἕρμιππος ᾽ ἐν α περὶ νομοθετῶν τῶν μονομαχούντων εὑρετὰς ἀποφαίνει Μαντινεῖς Δημώνακτος ἑνὸς τῶν πολιτῶν συμβουλεύσαντος, καὶ ζηλωτὰς τούτων γενέσθαι Κυρηναίους.","lemmas":"Ἕρμιππος ἐν περί ὁ εὑρετής ἀποφαίνω Μαντινεύς  ὁ πολίτης συμβουλεύω, καί ζηλωτής οὗτος γίγνομαι ."},{"id":243283,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἔφορος δ᾽ ἐν ἕκτῃ ἱστοριῶν ἤσκουν, φησί, τὰ πολεμικὰ οἱ Μαντινεῖς καὶ Ἀρκάδες, τήν τε στολὴν τὴν πολεμικὴν καὶ τὴν ὅπλισιν τὴν ἀρχαίαν ὡς εὑρόντων ἐκείνων ἔτι καὶ νῦν Μαντινικὴν ἀποκαλοῦσι.","lemmas":"Ἔφορος ἐν ἕκτος ἱστορία ἀσκέω, φημί, ὁ πολεμικός ὁ Μαντινεύς καί Ἀρκάς, ὁ τε στολή ὁ πολεμικός καί ὁ ὅπλισις ὁ ἀρχαῖος ὡς ἐκεῖνος ἔτι καί νῦν ἀποκαλέω."},{"id":243284,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς δὲ τούτοις καὶ ὁπλομαχίας μαθήσεις ἐν Μαντινείᾳ πρῶτον εὑρέθησαν Δημέου τὸ τέχνημα καταδείξαντος.","lemmas":"πρός δέ οὗτος καί ὁπλομαχία ἐν Μαντίνεια πρῶτος εὑρίσκω Δημέας ὁ τέχνημα καταδείκνυμι."},{"id":243285,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ ἀρχαῖον ἦν τὸ περὶ τοὺς μονομάχους καὶ Ἀριστοφάνης εἴρηκεν ἐν Φοινίσσαις οὕτως:","lemmas":"ὅτι2 δέ ἀρχαῖος εἰμί ὁ περί ὁ καί λέγω ἐν οὕτως:"},{"id":243286,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐς Οἰδίπου δὲ παῖδε,1 διπτύχω κόρω, Ἄρης κατέσκηψ᾽, ἔς τε μονομάχου πάλης ἀγῶνα νῦν ἑστᾶσιν.","lemmas":"εἰς Οἰδίπους δέ παῖς, 1 κορέω, Ἄρης , εἰς τε μονομάχος πάλα ἀγών νῦν ἵστημι."},{"id":243287,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔοικεν δὲ πεποιῆσθαι τὸ ὄνομα οὐκ ἐκ τοῦ μάχη, ἀλλ᾽ ἐκ ῥήματος τοῦ μάχεσθαι μᾶλλον συγκεῖσθαι.","lemmas":"ἔοικα δέ ποιέω ὁ ὄνομα οὐ ἐκ ὁ μάχη, ἐκ ῥῆμα ὁ μάχομαι μᾶλλον σύγκειμαι."},{"id":243288,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁπότε γὰρ τὸ μάχη συντιθέμενον τὸ τέλος εἰς ος τρέπει, ὡς ἐν τῷ σύμμαχος, πρωτόμαχος, ἐπίμαχος, ἀντίμαχος, φιλόμαχον γένος ἐκ Περσέος παρὰ Πινδάρῳ, τηνικαῦτα προπαροξύνεται:","lemmas":"ὁπότε γάρ ὁ μάχη ὁ τέλος εἰς τρέπω, ὡς ἐν τῷ σύμμαχος, , ἐπίμαχος, , φιλόμαχος γένος ἐκ Περσεύς παρά Πίνδαρος, τηνικαῦτα :"},{"id":243289,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁπότε δὲ παροξύνεται, τὸ μάχεσθαι ῥῆμα περιέχει, ὡς ἐν τῷ πυγμάχος, ναυμάχος, αὐτόν σε πυλαμάχε πρῶτον παρὰ Στησιχόρῳ, ὁπλομάχος, τειχομάχος, πυργομάχος.","lemmas":"δέ παροξύνω, ὁ μάχομαι ῥῆμα περιέχω, ὡς ἐν ὁ , ναύμαχος, αὐτός  πρῶτος παρά Στησίχορος, ὁπλομάχος, , ."},{"id":243290,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ κωμῳδιοποιὸς Ποσείδιππος ἐν Πορνοβοσκῷ φησιν ὁ μὴ πεπλευκὼς οὐδὲν ἑόρακεν κακὸν τῶν μονομαχούντων ἐσμὲν ἀθλιώτεροι.","lemmas":"ὁ δέ Ποσείδιππος ἐν φημί ὁ μή  ὁράω κακός ὁ εἰμί ἄθλιος."},{"id":243291,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ οἱ ἔνδοξοι καὶ οἱ ἡγεμόνες ἐμονομάχουν καὶ ἐκ προκλήσεως τοῦτ᾽ ἐποίουν ἐν ἄλλοις εἰρήκαμεν.","lemmas":"ὅτι2 δέ καί ὁ ἔνδοξος καί ὁ ἡγεμών καί ἐκ πρόκλησις ποιέω ἐν λέγω."},{"id":243292,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίυλλος δ᾽ ὁ Ἀθηναῖος ἐν τῇ ἐνάτῃ τῶν ἱστοριῶν φησιν ὡς Κάσανδρος ἐκ Βοιωτίας ἐπανιὼν καὶ θάψας τὸν βασιλέα καὶ τὴν βασίλισσαν ἐν Αἰγαίαις καὶ μετ᾽ αὐτῶν τὴν Κύνναν τὴν Εὐρυδίκης μητέρα καὶ τοῖς ἄλλοις τιμήσας οἷς προσήκει καὶ μονομαχίας ἀγῶνα ἔθηκεν, εἰς ὃν κατέβησαν τέσσαρες τῶν στρατιωτῶν.","lemmas":"Δίυλλος ὁ Ἀθηναῖος ἐν ὁ ὁ ἱστορία φημί ὡς Κάσανδρος ἐκ Βοιωτία ἐπάνειμι καί θάπτω ὁ βασιλεύς καί ὁ βασίλισσα ἐν καί αὐτός ὁ Κύννα ὁ Εὐρυδίκη μήτηρ καί ὁ τιμάω ὅς προσήκω καί μονομαχία ἀγών τίθημι, εἰς ὅς καταβαίνω τέσσαρες ὁ στρατιώτης."},{"id":243293,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δ᾽ ὁ Σκήψιος ἐν τῷι ε τοῦ Τρωικοῦ διακόσμου παρὰ Ἀντιόχῳ, φησί, τῷ βασιλεῖ τῷ μεγάλῳ προσαγορευθέντι ἐν τῷ δείπνῳ πρὸς ὅπλα ὠρχοῦντο οὐ μόνον οἱ βασιλέως φίλοι, ἀλλὰ καὶ αὐτὸς ὁ βασιλεύς, ἐπεὶ δὲ καὶ εἰς Ἡγησιάνακτα τὸν Ἀλεξανδρέα ἀπὸ Τρῳάδος τὸν τὰς ἱστορίας γράψαντα ἡ τῆς ὀρχήσεως τάξις ἐγένετο, ἀναστὰς εἶπε:","lemmas":"Δημήτριος ὁ ἐν τῷ ι ὁ Τρωϊκός διάκοσμος παρά Ἀντίοχος, φημί, τῷ βασιλεύς τῷ μέγας προσαγορεύω ἐν ὁ δεῖπνον πρός ὅπλον ὀρχέομαι οὐ μόνος ὁ βασιλεύς φίλος, ἀλλά καί αὐτός ὁ βασιλεύς, ἐπεί δέ καί εἰς Ἡγησιάναξ ὁ Ἀλεξανδρεύς ἀπό Τρῳάς ὁ ὁ ἱστορία γράφω ὁ ὁ ὄρχησις τάξις γίγνομαι, ἀνίστημι λέγω:"},{"id":243294,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ πότερον, ὦ βασιλεῦ, κακῶς ὀρχούμενόν ἐμὲ θεάσασθαι βούλει ἢ καλῶς ἀπαγγέλλοντός μου ἴδια ποιήματα θέλεις ἀκροάσασθαι;","lemmas":"᾽ πότερος, ὦ βασιλεύς, κακός  θεάομαι βούλομαι ἤ καλός  ἴδιος ποίημα ἐθέλω ἀκροάομαι;"},{"id":243295,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ κελευσθεὶς οὖν λέγειν οὕτως ἧσε τὸν βασιλέα ὥστ᾽ ἐράνου τε ἀξιωθῆναι καὶ τῶν φίλων εἷς γενέσθαι.","lemmas":"᾽ κελεύω οὖν λέγω οὕτως ὁ βασιλεύς ἔρανος τε ἀξιόω καί ὁ φίλος γίγνομαι."},{"id":243296,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δοῦρις δ᾽ ὁ Σάμιος ἐν τῇ τῶν ἱστοριῶνιζ Πολυσπέρχοντά φησιν εἰ μεθυσθείη καίτοι πρεσβύτερον ὄντα ὀρχεῖσθαι, οὐδενὸς Μακεδόνων ὄντα δεύτερον οὔτε κατὰ τὴν στρατηγίαν οὔτε κατὰ τὴν ἀξίωσιν, καὶ ἐνδυόμενον αὐτὸν κροκωτὸν καὶ ὑποδούμενον Σικυώνια διατελεῖν ὀρχούμενον.","lemmas":"Δοῦρις ὁ ἐν ὁ ὁ ἱστορία ι ζ Πολυσπέρχων φημί εἰ  πρέσβυς εἰμί ὀρχέομαι,  εἰμί δεύτερος οὔτε κατά ὁ στρατηγία οὔτε κατά ὁ ἀξίωσις, καί αὐτός καί  διατελέω ."},{"id":243297,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγαθαρχίδης δ᾽ ὁ Κνίδιος ἐν ὀγδόῃ Ἀσιατικῶν ἱστορεῖ ὡς οἱ ἑστιῶντες Ἀλέξανδρον τὸν Φιλίππου τῶν φίλων τὸ μέλλον παρατεθήσεσθαι τῶν τραγημάτων περιεχρύσουν:","lemmas":"Ἀγαθαρχίδης ὁ ἐν ὄγδοος ἱστορέω ὡς ὁ Ἀλέξανδρος ὁ Φίλιππος ὁ φίλος ὁ μέλλω ὁ τράγημα :"},{"id":243298,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτε δὲ θέλοιεν ἀναλίσκειν, περιελόντες τὸν χρυσὸν ἅμα τοῖς ἄλλοις ἐξέβαλλον, ἵνα τῆς μὲν πολυτελείας οἱ φίλοι θεαταὶ γίνωνται, οἱ δ᾽ οἰκέται κύριοι, ἐπιλελησμένοι δ᾽ ἦσαν οὗτοι, ὡς καὶ Δοῦρις ἱστορεῖ, ὅτι καὶ Φίλιππος ὁ τοῦ Ἀλεξάνδρου πατήρ ποτήριον χρυσοῦν ὁλκὴν ἄγον πεντήκοντα δραχμὰς κεκτημένος τοῦτο ἐλάμβανε κοιμώμενος ἀεὶ καὶ πρὸς κεφαλὴν αὑτοῦ κατετίθετο.","lemmas":"ὅτε δέ ἀναλίσκω, περιαιρέω ὁ χρυσός ἅμα ὁ ἄλλος ἐκβάλλω, ἵνα ὁ μέν πολυτέλεια ὁ φίλος θεατής γίγνομαι, ὁ οἰκέτης κύριος2,  εἰμί οὗτος, ὡς καί Δοῦρις ἱστορέω, ὅτι2 καί Φίλιππος ὁ ὁ Ἀλέξανδρος πατήρ χρύσεος ὁλκός ἄγω δραχμή οὗτος λαμβάνω κοιμάω ἀεί καί πρός κεφαλή ἑαυτοῦ κατατίθημι."},{"id":243299,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σέλευκος δὲ Θρᾳκῶν φησί τινας ἐν τοῖς συμποσίοις ἀγχόνην παίζειν βρόχον ἀρτήσαντας ἔκ τινος ὕψους, 1 πρὸς ὃν κατὰ κάθετον ὑποτίθεσθαι λίθον εὐπερίτρεπτον τοῖς ἐπιβαίνουσι.","lemmas":"Σέλευκος δέ Θρᾷξ φημί τις ἐν ὁ ἀγχόνη παίζω βρόχος ἐκ ὕψος, πρός ὅς κατά ὑποτίθημι λίθος ὁ ἐπιβαίνω."},{"id":243300,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαλαγχάνειν οὖν αὐτοὺς καὶ τὸν λαχόντα ἔχοντα δρεπάνιον ἐπιβαίνειν τῷ λίθῳ καὶ τὸν τράχηλον εἰς τὸν βρόχον ἐντιθέναι:","lemmas":"οὖν αὐτός καί ὁ ἔχω ἐπιβαίνω τῷ λίθος καί ὁ τράχηλος εἰς ὁ βρόχος :"},{"id":243301,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρερχόμενον δὲ ἄλλον ἐγείρειν τὸν λίθον καὶ ὁ κρεμάμενος ὑποτρέχοντος τοῦ λίθου, ἐὰν μὴ ταχὺ φθάσας ἀποτέμῃ τῷ δρεπάνῳ, τέθνηκε, καὶ οἱ ἄλλοι γελῶσι παιδιὰν ἔχοντες τὸν ἐκείνου θάνατον ταῦτ᾽ εἰπεῖν εἶχον, ἄνδρες φίλοι καὶ συμπόται τῶν Ἑλλήνων πολὺ.","lemmas":"δέ ἄλλος ἐγείρω ὁ λίθος καί ὁ κρεμάννυμι ὁ λίθος, ἐάν μή ταχύς φθάνω ὁ , ἀποθνῄσκω, καί ὁ ἄλλος γελάω παιδιά ἔχω ὁ ἐκεῖνος θάνατος λέγω ἔχω, ἀνήρ φίλος καί συμπότης ὁ Ἕλλην πολύς."},{"id":243302,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρῶτοι, περὶ ἀρχαίων συμποσίων ἐπιστάμενος.","lemmas":"πρῶτος, περί ἀρχαῖος συμπόσιον ἐφίστημι."},{"id":243303,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀκριβῶς δ᾽ ὁ σοφὸς Πλάτων ἐν τῷ πρώτῳ Νόμων περὶ συμποσίων διηγεῖται λέγων οὕτως:","lemmas":"ἀκριβής ὁ σοφός Πλάτων ἐν ὁ πρῶτος νόμος περί διηγέομαι λέγω οὕτως:"},{"id":243304,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὔτ᾽ ἂν ἐπ᾽ ἀγρῶν ᾽ἴδοις οὔτ᾽ ἐν ἄστεσιν ὅσων Σπαρτιάταις μέλει συμπόσια οὐδ᾽ ὁπόσα τούτοις ξυνεπόμενα πάσας ἡδονὰς κινεῖ κατὰ δύναμιν.","lemmas":"καί ἄν ἀγρός  ἐν ἄστυ ὅσος Σπαρτιάτης μέλω συμπόσιον ὁπόσος οὗτος πᾶς ἡδονή κινέω κατά δύναμις."},{"id":243305,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδ᾽ ἔστιν ὅστις ἂν ἀπαντῶν κωμάζοντί τινι μετὰ μέθης οὐκ ἂν τὴν μεγίστην δίκην εὐθὺς ἐπιθείη καὶ οὐδ᾽ ἂν Διονύσια πρόφασιν ἔχοντ᾽ αὐτὸν ῥύσαιτο, ὥσπερ ἐν ἁμάξαις εἶδον παρ᾽ ὑμῖν ἐγώ, καὶ ἐν Τάραντι δὲ παρὰ τοῖς ἡμετέροις ἀποίκοις πᾶσαν τὴν πόλιν ἐθεασάμην περὶ τὰ Διονύσια μεθύουσαν.","lemmas":"εἰμί ὅστις ἄν ἀπαντάω κωμάζω μετά μέθη οὐ ἄν ὁ μέγας δίκη εὐθύς ἐπιτίθημι καί ἄν Διονύσιος πρόφασις αὐτός ἐρύω2, ὥσπερ ἐν ἄμαξα ὁράω  , καί ἐν Τάρας δέ παρά ὁ ἡμέτερος πᾶς ὁ πόλις θεάομαι περί ὁ Διονύσιος μεθύω."},{"id":243306,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Λακεδαίμονι οὐκ ἔστ᾽ οὐδὲν τοιοῦτον.","lemmas":"ἐν Λακεδαίμων οὐ  ."},{"id":243307,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Κύνουλκος ἀλλ᾽ ὡς ὤφελον, ἔφη, τὴν Θρᾴκιον ταύτην παίξας παιδιὰν διεφθάρης:","lemmas":"καί ὁ  ὡς ὀφείλω, φημί, ὁ οὗτος παιδιά :"},{"id":243308,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνέτεινες γὰρ ἡμᾶς ὥσπερ νηστείαν ἄγοντας καὶ περιμένοντας τὸ ἀνατέλλον ἄστρον, οὗ φασι μὴ φανέντος οἱ τὴν χρηστὴν ταύτην φιλοσοφίαν εὑρόντες νόμιμον εἶναι μηδενὸς γεύεσθαι.","lemmas":"γάρ ἐγώ ὥσπερ νηστεία ἄγω καί περιμένω ὁ ἄστρον, ὅς φημί μή φαίνω ὁ ὁ χρηστός οὗτος φιλοσοφία εὑρίσκω εἰμί γεύω."},{"id":243309,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δ᾽ ὁ τάλας κατὰ τὸν κωμῳδιοποιὸν Δίφιλον κεστρεὺς ἂν εἴην ἕνεκα νηστείας ἄκρας.","lemmas":"ὁ τάλας κατά ὁ Δίφιλος κεστρεύς ἄν εἰμί ἕνεκα νηστεία ἄκρος."},{"id":243310,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπελάθεσθε δὲ καὶ ὑμεῖς τῶν τοῦ ποιητοῦ καλῶν, ὃς ἔφη:","lemmas":"δέ καί ὁ ὁ ποιητής καλός, ὅς φημί:"},{"id":243311,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μὲν γάρ τι χέρειον ἐν ὥρῃ δεῖπνον ἑλέσθαι.","lemmas":"οὐ μέν γάρ τις ἐν ὥρα2 δεῖπνον αἱρέω."},{"id":243312,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ καλὸς δ᾽ Ἀριστοφάνης ἐν Κωκάλῳ ἔφη:","lemmas":"καί ὁ καλός Ἀριστοφάνης ἐν Κώκαλος φημί:"},{"id":243313,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐστίν, ὦ πάτερ, κομιδῇ μεσημβρία, ἡνίκα γε τοὺς νεωτέρους δειπνεῖν χρεών.","lemmas":"εἰμί, ὦ πατήρ, κομιδῇ μεσημβρία, ἡνίκα γε ὁ νεώτερος δειπνέω χρεών."},{"id":243314,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμοί τε πολλῷ ἦν ἄμεινον κατὰ τὸ Παρμενίσκου τῶν κυνικῶν συμπόσιον δειπνεῖν ἢ ἐνθάδε πάντα ὥσπερ τοὺς πυρέσσοντας περιφερόμενα ὁρᾶν.","lemmas":"τε πολύς εἰμί ἀμείνων κατά ὁ Παρμενίσκος ὁ κυνικός συμπόσιον δειπνέω ἤ ἐνθάδε πᾶς ὥσπερ ὁ περιφέρω ὁράω."},{"id":243315,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γελασάντων δὲ ἡμῶν ἔφη τις:","lemmas":"δέ ἐγώ φημί τις:"},{"id":243316,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὦ λῷστε ἀνδρῶν, μὴ φθονήσῃς ἡμίν τὸ Παρμενίσκειον ἐκεῖνο διελθεῖν συμπόσιον.","lemmas":"ὦ λωίων ἀνήρ, μή φθονέω ὁ ἐκεῖνος διέρχομαι συμπόσιον."},{"id":243317,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς μετέωρον αὑτὸν παραναστήσας ἔφη:","lemmas":"καί ὅς μετέωρος ἑαυτοῦ φημί:"},{"id":243318,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄμνυμι δ᾽ ὑμῖν, ἄνδρες, κατὰ τὸν ἡδὺν Ἀντιφάνη, ὃς ἐν τῇ Παρεκδιδομένῃ ἔφη:","lemmas":"ὄμνυμι , ἀνήρ, κατά ὁ ἡδύς , ὅς ἐν ὁ φημί:"},{"id":243319,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄμνυμι δ᾽ ὑμῖν, ἄνδρες, αὐτὸν τὸν θεόν, ἐξ οὗ τὸ μεθύειν πᾶσιν ἡμῖν γίνεται, ἦ μὴν ἑλέσθαι τοῦτον ἂν ζῆν τὸν βίον ἢ τὴν Σελεύκου τοῦ βασιλέως ὑπεροχήν.","lemmas":"ὄμνυμι , ἀνήρ, αὐτός ὁ θεός, ἐκ οὗ2 ὁ μεθύω πᾶς γίγνομαι, ἦ μήν αἱρέω οὗτος ἐάν ζήω ὁ βίος τίη ὁ Σέλευκος ὁ βασιλεύς ὑπεροχή."},{"id":243320,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥοφεῖν φακῆν ἐσθ᾽ ἡδὺ μὴ δεδοικότα, μαλακῶς καθεύδειν ἄθλιον δεδοικότα.","lemmas":"ῥοφάω φακῆ ἡδύς μή δείδω, μαλακός καθεύδω ἄθλιος δείδω."},{"id":243321,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὅ γε Παρμενίσκος οὕτως ὑπήρξατο:","lemmas":"ὁ γε Παρμενίσκος οὕτως :"},{"id":243322,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παρμενίσκος Μόλπιδι χαίρειν.","lemmas":"Παρμενίσκος χαίρω."},{"id":243323,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλεονάζων ἐν ταῖς προσφωνήσεσι πρὸς σὲ περὶ τῶν ἐπιφανῶν κλήσεων ἀγωνιῶ μή ποτε εἰς πληθώραν ἐμπεσὼν μεμψιμοιρήσῃς.","lemmas":"πλεονάζω ἐν ὁ πρός περί ὁ ἐπιφανής  μή ποτε εἰς πληθώρη ἐμπίπτω ."},{"id":243324,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ μεταδοῦναί σοι βούλομαι τοῦ παρὰ Κέβητι τῷ Κυζικηνῷ δείπνου:","lemmas":"διό καί  βούλομαι ὁ παρά Κέβης ὁ δεῖπνον:"},{"id":243325,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προπιὼν δ᾽ ὑσώπου τὴν ὤραν ἐπάναγε ἐπὶ τὴν ἑστίασιν.","lemmas":"προπίνω  ὁ ὤρα ἐπί ὁ ἑστίασις."},{"id":243326,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονυσίων γὰρ ὄντων Ἀθήνησι παρελήφθην πρὸς αὐτό.","lemmas":"Διονύσια γάρ εἰμί Ἀθῆναι πρός αὐτός."},{"id":243327,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατέλαβον δὲ κυνικοὺς μὲν ἀνακειμένους ἕξ, ἕνα δὲ κύνουλκον Καρνεῖον τὸν Μεγαρικόν.","lemmas":"καταλαμβάνω δέ μέν , δέ Κάρνειος ὁ ."},{"id":243328,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δείπνου δὲ χρονίζοντος λόγος ἐγένετο ποῖον τῶν ὑδάτων ἥδιστόν ἐστιν.","lemmas":"ὁ δέ χρονίζω λόγος γίγνομαι ποιός ὁ ὕδωρ ἡδύς εἰμί."},{"id":243329,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν μὲν ἐγκωμιαζόντων τὸ ἀπὸ τῆς Λέρνης, ἄλλων δὲ τὸ ἀπὸ τῆς Πειρήνης, ὁ Καρνεῖος κατὰ Φιλόξενον εἶπε ᾽ τὸ κατὰ χειρῶν καὶ τῆς τραπέζης παρατεθείσης ἐδειπνοῦμεν καὶ τὴν μὲν ἐξηντλοῦμεν φακῆν, ἡ δ᾽ ἐπεισέρρει.","lemmas":"καί ὁ μέν ἐγκωμιάζω ὁ ἀπό ὁ Λέρνα, ἄλλος δέ ὁ ἀπό ὁ Πειρήνη, ὁ Κάρνειος κατά Φιλόξενος λέγω ὁ κατά χείρ καί ὁ τράπεζα παρατίθημι καί ὁ μέν φακῆ, ὁ ."},{"id":243330,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα πάλιν φακοὶ προσηνέχθησαν ὄξει βεβρεγμένοι, καὶ ὁ Διιτρέφης δραξάμενος ἔφη:","lemmas":"εἶτα πάλιν προσφέρω ὄξος , καί ὁ Διιτρέφης φημί:"},{"id":243331,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ζεῦ, μὴ λάθοι σε τῶνδ᾽ ὃς αἴτιος φακῶν καὶ ἄλλος ἑξῆς ἀνεβόησε:","lemmas":"Ζεύς, μή λανθάνω  ὅς αἴτιος καί ἄλλος ἑξῆς ἀναβοάω:"},{"id":243332,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φακός σε δαίμων καὶ φακὴ τύχη λάβοι.","lemmas":"δαίμων καί τύχη λαμβάνω."},{"id":243333,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμοὶ δὲ κατὰ τὸν κωμικὸν Δίφιλον, φησὶν δ᾽ οὗτος ἐν Πελιάσι:","lemmas":"δέ κατά ὁ κωμικός Δίφιλος, φημί οὗτος ἐν :"},{"id":243334,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δειπνάριον ἀνθηρὸν ἦν, γλαφυρὸν σφόδρα:","lemmas":"ὁ ἀνθηρός εἰμί, σφόδρα:"},{"id":243335,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φακῆς κατ᾽ ἄνδρα τρυβλίον μεστὸν μέγα.","lemmas":"ἀνήρ μεστός μέγας."},{"id":243336,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243337,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρώτιστον οὐκ ἀνθηρόν.","lemmas":"πρώτιστος οὐ ἀνθηρός."},{"id":243338,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243339,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ ταύτῃ φέρων εἰς τὸ μέσον ἐπεχόρευσε σαπέρδης μέγας ὑπό τι δυσώδης.","lemmas":"ἐπί οὗτος φέρω εἰς ὁ μέσος σαπέρδης μέγας ὑπό τις ."},{"id":243340,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243341,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος ἱερὸς ἀνθίας, 1 ὃς πολλὰ χαίρειν ταῖς κίχλαις ἤδη λέγει.","lemmas":"οὗτος ἱερός , ὅς πολύς χαίρω ὁ ἤδη λέγω."},{"id":243342,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʼ γέλωτος οὖν ἐπιρραγέντος παρῆν ἡ θεατροτορύνη Μέλισσα καὶ ἡ κυνάμυια Νίκιον αὗται δ᾽ ἦσαν τῶν οὐκ ἀσήμων ἑταιρίδων.","lemmas":"γέλως οὖν πάρειμι ὁ Μέλισσα καί ὁ κυνάμυια οὗτος εἰμί ὁ οὐ ἄσημος ἑταιρίς."},{"id":243343,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀποβλέψασαι οὖν αὗται εἰς τὰ παρακείμενα καὶ θαυμάσασαι ἐγέλων.","lemmas":"οὖν οὗτος εἰς ὁ καί ."},{"id":243344,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἡ Νίκιον ἔφη:","lemmas":"καί ὁ φημί:"},{"id":243345,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽οὐδεὶς ὑμῶν, ἄνδρες γενειοσυλλεκτάδαι, ἰχθὺν ἐσθίει;","lemmas":"ὑμός, ἀνήρ , ἐσθίω;"},{"id":243346,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ καθάπερ ὁ πρόγονος ὑμῶν Μελέαγρος ὁ Γαδαρεὺς ἐν ταῖς Χάρισιν ἐπιγραφομέναις ἔφη τὸν Ὅμηρον Σύρον ὄντα τὸ γένος κατὰ τὰ πάτρια ἰχθύων ἀπεχομένους ποιῆσαι τοὺς Ἀχαιοὺς δαψιλείας πολλῆς οὔσης κατὰ τὸν Ἑλλήσποντον;","lemmas":"τίη καθά ὁ ὑμός Μελέαγρος ὁ ἐν ὁ Χάρις φημί ὁ Ὅμηρος Σύρος εἰμί ὁ γένος κατά ὁ πάτριος ἰχθύς ἀπέχω ποιέω ὁ Ἀχαιός δαψίλεια πολύς εἰμί κατά ὁ Ἑλλήσποντος;"},{"id":243347,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ μόνον ἀνέγνωτε συγγραμμάτων αὐτοῦ τὸ περιέχον λεκίθου καὶ φακῆς σύγκρισιν;","lemmas":"τίη μόνος σύγγραμμα αὐτός ὁ  καί σύγκρισις;"},{"id":243348,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁρῶ γὰρ πολλὴν παρ᾽ ὑμῖν τῆς φακῆς τὴν σκευὴν εἰς ἣν ἀποβλέπουσα συμβουλεύσαιμ᾽ ἂν ὑμῖν κατὰ τὸν Σωκρατικὸν Ἀντισθένην ἐξάγειν ἑαυτοὺς τοῦ βίου τοιαῦτα σιτουμένους.","lemmas":"ὁράω γάρ πολύς  ὁ φακῆ ὁ σκευή εἰς ὅς ἀποβλέπω ἐάν κατά ὁ Σωκρατικός Ἀντισθένης ἐξάγω ἑαυτοῦ ὁ βίος τοιοῦτος σιτέω."},{"id":243349,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ πρὸς ἣν ὁ Καρνεῖος ἔφη:","lemmas":"πρός ὅς ὁ Κάρνειος φημί:"},{"id":243350,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Εὐξίθεος ὁ Πυθαγορικός, ὦ Νίκιον, ὥς φησι Κλέαρχος ὁ περιπατητικὸς ἐν δευτέρῳ βίων, ἔλεγεν ἐνδεδέσθαι τῷ σώματι καὶ τῷ δεῦρο βίῳ τὰς ἁπάντων ψυχὰς τιμωρίας χάριν, καὶ διείπασθαι τὸν θεὸν ὡς εἰ μὴ μενοῦσιν ἐπὶ τούτοις ἕως ἂν ἑκὼν αὐτοὺς λύσῃ, πλείοσι καὶ μείζοσιν ἐμπεσοῦνται τότε λύμαις.","lemmas":"Εὐξίθεος ὁ , ὦ , ὡς φημί Κλέαρχος ὁ περιπατητικός ἐν δεύτερος βίος, λέγω τῷ σῶμα καί τῷ δεῦρο βίος ὁ ἅπας ψυχή τιμωρία χάρις, καί διεῖπον ὁ ὡς εἰ μή μένω ἐπί οὗτος ἕως ἄν ἑκών αὐτός λύω, πολύς καί μέγας τότε λύμη."},{"id":243351,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ πάντας εὐλαβουμένους τὴν τῶν κυρίων ἀνάτασιν φοβεῖσθαι τοῦ ζῆν ἑκόντας ἐκβῆναι μόνον τε τὸν ἐν τῷ γήρᾳ θάνατον ἀσπασίως προσίεσθαι, 1 πεπεισμένους τὴν ἀπόλυσιν τῆς ψυχῆς μετὰ τῆς τῶν κυρίων γίγνεσθαι γνώμης, τούτοις τοῖς δόγμασιν ἡμεῖς πειθόμεθα᾽ ὑμῖν δὲ φθόνος οὐδὲ εἷς ἑλέσθαι ἕν τι τῶν τριῶν ἔχειν κακῶν, οὐ γάρ ἐπίστασθε, ὦ ταλαίπωροι, ὅτι αἱ βαρεῖαι αὗται τροφαὶ φράττουσι τὸ ἡγεμονικὸν καὶ οὐκ ἐῶσι τὴν φρόνησιν ἐν αὑτῇ εἶναι.","lemmas":"διό πᾶς ὁ ὁ κύριος ἀνάτασις φοβέω ὁ ζήω ἐκβαίνω μόνος τε ὁ ἐν ὁ γῆρας θάνατος ἀσπάσιος προσίημι,  ὁ ἀπόλυσις ὁ ψυχή μετά ὁ ὁ κύριος γίγνομαι γνώμη, οὗτος ὁ δόγμα πείθω ᾽ δέ φθόνος οὐδέ αἱρέω  ὁ ἔχω κακός, οὐ γάρ ἐφίστημι, ὦ ταλαίπωρος, ὅτι2 ὁ βαρύς οὗτος τροφή ὁ ἡγεμονικός καί οὐ ἐάω ὁ φρόνησις ἐν ἑαυτοῦ εἰμί."},{"id":243352,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"` Θεόπομπος οὖν ἐν ε Φιλιππικῶν φησι:","lemmas":"Θεόπομπος οὖν ἐν  φημί:"},{"id":243353,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ γὰρ ἐσθίειν πολλὰ καὶ κρεοφαγεῖν τοὺς μὲν λογισμοὺς ἐξαιρεῖ καὶ τὰς ψυχὰς ποιεῖται βραδυτέρας, ὀργῆς δὲ καὶ σκληρότητος καὶ πολλῆς σκαιότητος ἐμπίπλησι.","lemmas":"ὁ γάρ ἐσθίω πολύς καί ὁ μέν λογισμός ἐξαιρέω καί ὁ ψυχή ποιέω βραδύς, ὀργή δέ καί καί πολύς σκαιότης ."},{"id":243354,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ θαυμάσιος δὲ Ξενοφῶν φησιν ὡς ἡδὺ μὲν μᾶζαν καὶ κάρδαμα φαγεῖν πεινῶντι, ἡδὺ δὲ ὕδωρ ἀρυσάμενον ἐκ ποταμοῦ διψῶντα πιεῖν.","lemmas":"καί ὁ θαυμάσιος δέ Ξενοφῶν φημί ὡς ἡδύς μέν μᾶζα καί ἐσθίω πεινάω, ἡδύς δέ ὕδωρ ἐκ ποταμός διψάω πίνω."},{"id":243355,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σωκράτης δὲ καὶ πολλάκις κατελαμβάνετο διαπεριπατῶν ἑσπέρας βαθείας πρὸ τῆς οἰκίας καὶ πρὸς τοὺς πυνθανομένους τί τηνικάδε;","lemmas":"δέ καί πολλάκις καταλαμβάνω ἑσπέρα βαθύς πρό ὁ οἰκία καί πρός ὁ τίς τηνικάδε;"},{"id":243356,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔλεγεν ὄψον συνάγειν πρὸς τὸ δεῖπνον.","lemmas":"λέγω ὄψον συνάγω πρός ὁ δεῖπνον."},{"id":243357,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμῖν δὲ αὐτάρκης μερὶς ἣν ἂν παρ᾽ ὑμῶν λάβωμεν, καὶ οὐ χαλεπαίνομεν ὡς ἔλαττον φερόμενοι, καθάπερ ὁ παρὰ Ἀντικλείδῃʽ Ἡρακλῆς.","lemmas":"ἐγώ δέ  ὅς ἐάν ὑμός λαμβάνω, καί οὐ ὡς φέρω, καθά ὁ παρά ʽ Ἡρακλέης."},{"id":243358,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ γὰρ οὗτος ἐν τῷ β τῶν Νόστων᾽ μετὰ τὸ συντελέσαι τοὺς ἄθλους Ἡρακλέα Εὐρυσθέως θυσίαν τινὰ ἐπιτελοῦντος συμπαραληφθέντα καὶ τῶν τοῦ Εὐρυσθέως υἱῶν τὰς μερίδας ἑκάστῳ παρατιθέντων, τῷ δ᾽ Ἡρακλεῖ ταπεινοτέραν παραθέντων, ὁ Ἡρακλῆς ἀτιμάζεσθαι ὑπολαβὼν ἀπέκτεινε τρεῖς τῶν παίδων Περιμήδην, Εὐρύβιον, Εὐρύπυλον οὐ τοιοῦτοι οὖν τὸν θυμὸν ἡμεῖς, εἰ καὶ πάνταʽ Ἡρακλέους ζηλωταί.","lemmas":"φημί γάρ οὗτος ἐν τῷ ὁ ᾽ μετά ὁ συντελέω ὁ ἆθλος Ἡρακλέης Εὐρυσθεύς θυσία  καί ὁ ὁ Εὐρυσθεύς υἱός ὁ μερίς ἕκαστος , τῷ Ἡρακλέης , ὁ Ἡρακλέης ἀτιμάζω ὑπολαμβάνω ἀποκτείνω ὁ παῖς Περιμήδης, Εὐρύβιος, Εὐρύπυλος οὐ τοιοῦτος οὖν ὁ θυμός , εἰ καί πᾶς ʽ ."},{"id":243359,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τραγικὸν γὰρ ἡ φακῆ ᾽στιν, ἦς καὶ φασιν Ἀγάθαρχὸν ποτὲ γεγραφέναι ῥοφοῦντ᾽᾽ Ὀρέστην τῆς νόσου πεπαυμένον, φησὶ Σώφιλος ὁ κωμῳδιοποιός.","lemmas":"τραγικός γάρ ὁ φακῆ , καί φημί ποτε γράφω ᾽ Ὀρέστης ὁ νόσος παύω, φημί ὁ ."},{"id":243360,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στωικὸν δὲ δόγμα ἐστὶν ὅτι τε πάντα εὖ ποιήσει ὁ σοφὸς καὶ φακῆν φρονίμως ἀρτύσει.","lemmas":"στωϊκός δέ δόγμα εἰμί ὅτι2 τε πᾶς εὖ ποιέω ὁ σοφός καί φακῆ φρόνιμος ."},{"id":243361,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Τίμων ὁ Φλιάσιος ἔφη:","lemmas":"διό καί Τίμων ὁ φημί:"},{"id":243362,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ζηνώνειόν γε φακῆν ἕψειν ὃς μὴ φρονίμως μεμάθηκεν, ὡς οὐκ ἄλλως δυναμένης ἑψηθῆναι φακῆς εἰ μὴ κατὰ τὴν Ζηνώνειον ὑφήγησιν, ὃς ἔφη:","lemmas":"καί γε φακῆ ὅς μή φρόνιμος , ὡς οὐ ἄλλος  εἰ μή κατά ὁ Ζηνώνειος ὑφήγησις, ὅς φημί:"},{"id":243363,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς δὲ φακῆν ἔμβαλλε δυωδέκατον κοριάννου.","lemmas":"εἰς δέ φακῆ ἐμβάλλω ."},{"id":243364,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κράτης δ᾽ ὁ Θηβαῖος ἔλεγεν μὴ πρὸ φακῆς λοπάδ᾽ αὔξων εἰς στάσιν ἄμμε βάλῃς.","lemmas":"καί Κράτης ὁ Θηβαῖος λέγω μή πρό φακῆ αὐξάνω εἰς στάσις βάλλω."},{"id":243365,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χρύσιππός τε ἐν τῷ περὶ τοῦ καλοῦ γνώμας τινὰς ἡμῖν εἰσφέρων φησί:","lemmas":"Χρύσιππος τε ἐν ὁ περί ὁ καλός γνώμη  εἰσφέρω φημί:"},{"id":243366,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηδέποτ᾽ ἐλαίαν ἔσθι᾽, ἀκαλήφην ἔχων.","lemmas":"ἐλαία , ἔχω."},{"id":243367,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χειμῶνος ὥρᾳ βολβοφακῆν, βαβαί, βαβαί.","lemmas":"χειμών ὥρα2 , βαβαί, βαβαί."},{"id":243368,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βολβοφακῆ δ᾽ οἷον ἀμβροσίη ψύχους κρυόεντος.","lemmas":"οἷος ἀμβρόσιος ψῦχος κρυόεις."},{"id":243369,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ χαρίεις τε Ἀριστοφάνης ἐν Γηρυτάδῃ ἔφη:","lemmas":"ὁ χαρίεις τε Ἀριστοφάνης ἐν φημί:"},{"id":243370,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πτισάνην διδάσκεις αὐτὸν ἕψειν ἢ φακῆν;","lemmas":"πτισάνη διδάσκω αὐτός ἤ φακῆ;"},{"id":243371,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Ἀμφιαράῳ:","lemmas":"καί ἐν Ἀμφιάραος:"},{"id":243372,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅστις φακῆν ἥδιστον ὄψων λοιδορεῖς, Ἐπίχαρμος δὲ ἐν Διονύσοις:","lemmas":"ὅστις φακῆ ὄψον λοιδορέω, Ἐπίχαρμος δέ ἐν :"},{"id":243373,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χύτρα δὲ φακέας ἥψετο.","lemmas":"δέ ."},{"id":243374,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης Ὁμοίαις:","lemmas":"Ἀντιφάνης :"},{"id":243375,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὖ δ᾽ ἐγίνεθ᾽ εἰ φακῆν ἕψειν μ᾽ ἐδίδασκε τῶν ἐπιχωρίων τις εἷς.","lemmas":"εὖ  εἰ φακῆ  διδάσκω ὁ ἐπιχώριος τις ."},{"id":243376,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ τὴν Ὀδυσσέως τοῦ φρονιμωτάτου καὶ συνετωτάτου ἀδελφὴν Φακῆν καλουμένην, ἣν ἄλλοι τινὲς Καλλιστὼ ὀνομάζουσιν, ὡς ἱστορεῖν Μνασέαν τὸν Πατρέα ἐν τρίτῳ Εὐρωπιακῶν φησιν Λυσίμαχος ἐν τρίτῳ Νόστων.","lemmas":"οἶδα δέ καί ὁ Ὀδυσσεύς ὁ καί ἀδελφή καλέω, ὅς ἄλλος  ὀνομάζω, ὡς ἱστορέω Μνασέης ὁ ἐν τρίτος φημί Λυσίμαχος ἐν τρίτος ."},{"id":243377,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τούτοις γελάσαντος πάνυ ἔκλαμπρον τοῦ Πλουτάρχου οὐκ ἐνέγκας ὁ κύων παροραθεῖσαν τὴν περὶ τῆς φακῆς πολυμάθειαν ἀλλ᾽ ὑμεῖς γε, ἔφη, οἱ ἀπὸ τῆς καλῆς Ἀλεξανδρείας, ὦ Πλούταρχε, σύντροφοί ἐστε τῷ φακίνῳ βρώματι καὶ πᾶσα ὑμῶν ἡ πόλις πλήρης ἐστὶ φακίνων ὧν καὶ Σώπατρος ὁ Φάκιος παρῳδὸς μέμνηται ἐν δράματι Βακχίδι λέγων οὕτως:","lemmas":"ἐπί οὗτος γελάω πάνυ ὁ Πλούταρχος οὐ φέρω ὁ κύων ὁ περί ὁ   γε, φημί, ὁ ἀπό ὁ καλός Ἀλεξάνδρεια, ὦ , σύντροφος εἰμί τῷ βρῶμα καί πᾶς ὑμός ὁ πόλις πλήρης εἰμί ὅς καί Σώπατρος ὁ  μιμνήσκω ἐν δρᾶμα λέγω οὕτως:"},{"id":243378,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἂν δυναίμην εἰσορῶν χαλκήλατον μέγαν κολοσσὸν φάκινον ἄρτον ἐσθίειν.","lemmas":"οὐ ἄν δύναμαι εἰσοράω μέγας κολοσσός φάκινος ἄρτος ἐσθίω."},{"id":243379,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐπεὶ τί δεῖ βροτοῖσι κατὰ τὸν σὸν Εὐριπίδην, γραμματικώτατε,᾽ πλὴν δυοῖν μόνον Δήμητρος ἀκτῆς πώματός θ᾽ ὑδρηχόου;","lemmas":"ἐπεί τίς δέω βροτός κατά ὁ Εὐριπίδης, , ᾽ πλήν μόνος Δημήτηρ ἀκτέα πῶμα ;"},{"id":243380,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπερ πάρεστι καὶ πέφυχ᾽ ἡμᾶς τρέφειν.","lemmas":"ὅς πάρειμι καί  τρέφω."},{"id":243381,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν οὐκ ἀπαρκεῖ πλησμονή:","lemmas":"ὅς οὐ ἀπαρκέω :"},{"id":243382,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρυφῇ γέ τοι ἄλλων ἐδεστῶν μηχανὰς θηρεύομεν.","lemmas":"τρυφή γε τοι ἄλλος ἐδεστής μηχανή θηρεύω."},{"id":243383,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν ἄλλοις δέ φησιν ὁ σκηνικὸς οὗτος φιλόσοφος- ἀρκεῖ μετρία βιοτά μοι σώφρονος τραπέζης:","lemmas":"ἐν δέ φημί ὁ οὗτος φιλόσοφος - ἀρκέω μέτριος βιοτή σώφρων τράπεζα:"},{"id":243384,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ ἄκαιρον ἅπαν ὑπερβάλλον τε μὴ προσείμαν.","lemmas":"ὁ  ἅπας τε μή ."},{"id":243385,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Σωκράτης δ᾽ ἔλεγεν τῶν ἄλλων ἀνθρώπων διαφέρειν καθ᾽ ὅσον οἱ μὲν ζῶσιν ἵν᾽ ἐσθίωσιν, αὐτὸς δ᾽ ἐσθίει ἵνα ζῇ.","lemmas":"καί ὁ  λέγω ὁ ἄλλος ἄνθρωπος διαφέρω ὅσος ὁ μέν ζήω , αὐτός ἐσθίω ἵνα ζήω."},{"id":243386,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διογένης τε πρὸς τοὺς ἐγκαλοῦντας αὐτῷ ἀποτριβομένῳ ἔλεγεν᾽ εἴθ᾽ ἠδυνάμην καὶ τὴν γαστέρα τρίψας τῆς πείνης καὶ τῆς ἐνδείας παύσασθαι ὁ δ᾽ Εὐριπίδης ἐν Ἱκέτισι περὶ τοῦ Καπανέως φησὶν Καπανεὺς ὅδ᾽ ἐστὶν ᾧ βίος μὲν ἦν πολύς, ἥκιστα δ᾽ ὄλβῳ γαῦρος ἦν:","lemmas":"τε πρός ὁ ἐγκαλέω αὐτός λέγω ᾽ δύναμαι καί ὁ γαστήρ τρίβω ὁ καί ὁ ἔνδεια παύω ὁ Εὐριπίδης ἐν περί ὁ Καπανεύς φημί Καπανεύς εἰμί ὅς βίος μέν εἰμί πολύς, ἥκιστος ὄλβος εἰμί:"},{"id":243387,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φρόνημα δὲ οὐδέν τι μεῖζον εἶχεν ἢ πένης ἀνήρ, ψέγων τραπέζαις εἴ τις ἐξογκοῖτ᾽ ἄγαν, τἀρκοῦν ἐπαινῶν οὐ γὰρ ἐν γαστρὸς βορᾷ τὸ χρηστὸν εἶναι, μέτρια δ᾽ ἐξαρκεῖν ἔφη.","lemmas":"φρόνημα δέ οὐδείς τι μέγας ἔχω ἤ πένης ἀνήρ, ψέγω τράπεζα εἰ τις ἄγαν, ἐπαινέω οὐ γάρ ἐν γαστήρ βοράω ὁ χρηστός εἰμί, μέτριος ἐξαρκέω φημί."},{"id":243388,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἦν γὰρ τοιοῦτος ὁ Καπανεὺς οἷον ὁ καλὸς Χρύσιππος διαγράφει ἐν τῷ περὶ τῶν μὴ δι᾽ αὑτὰ αἱρετῶν λέγων ὧδε:","lemmas":"οὐ εἰμί γάρ τοιοῦτος ὁ Καπανεύς οἷος ὁ καλός Χρύσιππος ἐν ὁ περί ὁ μή  αἱρετής λέγω ὧδε:"},{"id":243389,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐπὶ τοσοῦτόν τινες ἐκπίπτουσι πρὸς τὸ ἀργύριον ὥστε ἱστορῆσθαι πρὸς τῇ τελευτῇ τινα μὲν καταπιόντα οὐκ ὀλίγους χρυσοῦς ἀποθανεῖν, τὸν δὲ ἕτερον ῥαψάμενον εἴς τινα χιτῶνα καὶ ἐνδύντα αὐτὸν ἐπισκῆψαι τοῖς οἰκείοις θάψαι οὕτως μήτε καύσαντας μήτε θεραπεύσαντας.","lemmas":"᾽ ἐπί τις ἐκπίπτω πρός ὁ ἀργύριον ὥστε ἱστορέω πρός ὁ τελευτή τις μέν οὐ ὀλίγος χρύσεος ἀποθνῄσκω, ὁ δέ ἕτερος εἰς τις χιτών καί αὐτός ἐπισκήπτω ὁ οἰκεῖος θάπτω οὕτως καίω μήτε ."},{"id":243390,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ οὗτοι γὰρ καὶ οἱ τοιοῦτοι μονονουχὶ βοῶντες ἀποθνῄσκουσιν ὦ χρυσέ, δεξίωμα κάλλιστον βροτοῖς, ὡς οὔτε μήτηρ ἡδονὰς τοιάσδ᾽ ἔχει, οὐ παῖδες ἐν δόμοισιν, 2 οὐ φίλος πατήρ, οἵας σὺ χοἰ σὲ δώμασιν κεκτημένοι, εἰ δ᾽ ἡ Κύπρις τοιοῦτον ὀφθαλμοῖς ὁρᾷ, οὐ θαῦμ᾽ Ἔρωτας μυρίους αὐτὴν ἔχειν.","lemmas":"οὗτος γάρ καί ὁ τοιοῦτος μονονού βοάω ἀποθνῄσκω ὦ χρυσός, δεξίωμα καλός βροτός, ὡς οὔτε μήτηρ ἡδονή ἔχω, οὐ παῖς ἐν δόμος, οὐ φίλος πατήρ, οἷος σύ ὁ δῶμα , εἰ ὁ Κύπρις τοιοῦτος ὀφθαλμός ὁράω, οὐ ἔρως μυρίος αὐτός ἔχω."},{"id":243391,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιαύτη τις ἦν ἡ φιλοχρηματία παρὰ τοῖς τότε περὶ ἧς Ἀνάχαρσις πυνθανομένου τινὸς πρὸς τί οἱ Ἕλληνες χρῶνται τῷ ἀργυρίῳ εἶπεν᾽ πρὸς τὸ ἀριθμεῖν.","lemmas":"τοιοῦτος τις εἰμί ὁ φιλοχρηματία παρά ὁ τότε περί ὅς  πρός τι ὁ Ἕλλην χράω2 τῷ λέγω ᾽ πρός ὁ ἀριθμέω."},{"id":243392,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Διογένης δ᾽ ἐν τῇ ἑαυτοῦ Πολιτείᾳ νόμισμα εἶναι νομοθετεῖ ἀστραγάλους, καλῶς γὰρ καὶ ταῦτα ὁ Εὐριπίδης εἴρηκε:","lemmas":"Διογένης ἐν ὁ ἑαυτοῦ πολιτεία νόμισμα εἰμί νομοθετέω ἀστράγαλος, καλός γάρ καί οὗτος ὁ Εὐριπίδης λέγω:"},{"id":243393,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μὴ πλοῦτον εἴπῃς:","lemmas":"μή πλοῦτος λέγω:"},{"id":243394,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχὶ θαυμάζω θεὸν ὃν χὡ κάκιστος ῥᾳδίως ἐκτήσατο.","lemmas":"οὐ θαυμάζω ὅς κακός ῥᾴδιος κτάομαι."},{"id":243395,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χρύσιππος δ᾽ ἐν τῇ Εἰσαγωγῇ τῇ εἰς τὴν περὶ ἀγαθῶν καὶ κακῶν πραγματείαν νεανίσκον φησί τινα ἐκ τῆς Ἰωνίας σφόδρα πλούσιον ἐπιδημῆσαι ταῖς Ἀθήναις πορφυρίδα ἠμφιεσμένον ἔχουσαν χρυσᾶ κράσπεδα, πυνθανομένου δέ τινος αὐτοῦ ποδαπός ἐστιν ἀποκρίνασθαι ὅτι πλούσιος.","lemmas":"Χρύσιππος ἐν ὁ ὁ εἰς ὁ περί ἀγαθός καί κακός πραγματεία νεανίσκος φημί τις ἐκ ὁ Ἰωνία σφόδρα πλούσιος ἐπιδημέω ὁ Ἀθήνη πορφυρίς ἀμφιέννυμι ἔχω χρύσεος κράσπεδον, δέ αὐτός ποδαπός εἰμί ἀποκρίνω ὅτι2 πλούσιος."},{"id":243396,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήποτε τοῦ αὐτοῦ μνημονεύει καὶ Ἄλεξις ἐν Θηβαίοις λέγων ὧδε:","lemmas":"μήποτε ὁ αὐτός μνημονεύω καί ἐν λέγω ὧδε:"},{"id":243397,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶν δὲ ποδαπὸς τὸ γένος οὗτος;","lemmas":"εἰμί δέ ποδαπός ὁ γένος οὗτος;"},{"id":243398,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243399,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλούσιος:","lemmas":"πλούσιος:"},{"id":243400,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτους δὲ πάντες φασὶν εὐγενεστάτους, πένητα δ᾽ εὐπάτριδ᾽ οὐδὲ εἷς ὁρᾷ.","lemmas":"οὗτος δέ πᾶς φημί εὐγενής,  οὐδέ ὁράω."},{"id":243401,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτ᾽ εἰπὼν ὁ Κύνουλκος, ἐπεὶ μὴ ἐκροταλίσθη, θυμωθεὶς ἀλλ᾽ ἐπειδὴ οὗτοι, ἔφη, ὦ συμποσίαρχε, ὑπὸ λογοδιαρροίας ἐνοχλούμενοι μὴ πεινῶσιν ἢ τὰ περὶ τῆς φακῆς λεχθέντα χλευάζουσιν, ἐν νῷ ἔχοντες τὰ εἰρημένα Φερεκράτει ἐν Κοριαννοῖ:","lemmas":"λέγω ὁ , ἐπεί μή , θυμόω ἐπεί οὗτος, φημί, ὦ , ὑπό ἐνοχλέω μή πεινάω τίη ὁ περί ὁ λέγω χλευάζω, ἐν νόος ἔχω ὁ λέγω ἐν :"},{"id":243402,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φέρε δὴ κατακλινῶ:","lemmas":"φέρω δή κατακλίνω:"},{"id":243403,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δὲ τράπεζαν ἔκφερε καὶ κύλικα κἀντραγεῖν, ἵν᾽ ἥδιον πίω.","lemmas":"δέ τράπεζα ἐκφέρω καί κύλιξ ἐντραγεῖν, ἡδύς πίνω."},{"id":243404,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243405,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰδοὺ κύλιξ σοι καὶ τράπεζα καὶ φακοί.","lemmas":"καί τράπεζα καί ."},{"id":243406,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243407,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μή μοι φακούς, μὰ τὸν Δί᾽, οὐ γὰρ ἥδομαι.","lemmas":"μή , μά ὁ , οὐ γάρ ἥδομαι."},{"id":243408,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢν γὰρ τράγῃ τις, τοῦ στόματος ὄζει κακόν.","lemmas":"ἐάν γάρ τράγω τις, ὁ στόμα ὄζω κακός."},{"id":243409,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ οὖν διὰ τοῦτο φυλάττονται οἱ σοφοὶ οὗτοι τοὺς φακούς, ἀλλ᾽ ἡμῖν γε ποίησον δοθῆναι ἄρτων, 2, μεθ᾽ ὧν μηδὲν τῶν πολυτελῶν, ἀλλὰ κἂν τὴν πολυθρύλητον ἔχῃς φακῆν ἢ τὸν καλούμενον κόγχον.","lemmas":"ἐπεί οὖν διά οὗτος φυλάσσω ὁ οὗτος ὁ , ἐγώ γε ποιέω δίδωμι , , ὅς ὁ πολυτελής, ἀλλά ὁ πολυθρύλητος ἔχω φακῆ τίη ὁ καλέω ."},{"id":243410,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γελασάντων δὲ πάντων καὶ ἐπὶ τῷ κόγχῳ μάλιστα ἀπαίδευτοί ἐστε, ἔφη, ἄνδρες δαιτυμόνες, οὐκ ἀναγινώσκοντες βιβλία ἃ μόνα παιδεύει τούς γε ἐπιθυμοῦντας τῶν καλῶν λέγω δὲ τὰ Τίμωνος τοῦ Πυρρωνείου τῶν σίλλων.","lemmas":"δέ πᾶς καί ἐπί ὁ μάλιστα εἰμί, φημί, ἀνήρ δαιτυμών, οὐ ἀναγιγνώσκω βιβλίον μόνος παιδεύω ὁ γε ἐπιθυμέω ὁ καλός λέγω δέ ὁ Τίμων ὁ ὁ σίλλος."},{"id":243411,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος γάρ ἐστιν ὃς καὶ τοῦ κόγχου μνημονεύει ἐν τῷ β τῶν σίλλων λέγων οὕτως:","lemmas":"οὗτος γάρ εἰμί ὅς καί ὁ μνημονεύω ἐν ὁ ὁ λέγω οὕτως:"},{"id":243412,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτε μοι ἡ Τεΐη μᾶζ᾽ ἁνδάνει οὔτε καρύκκη ἡ Λυδῶν, λειτῇ δὲ καὶ αὐαλέῃ ἐνὶ κόγχῳ Ἑλλήνων ἡ πᾶσα περισσοτρύφητος ὀιζύς.","lemmas":"οὔτε ἐγώ ὁ  ἁνδάνω οὔτε ὁ , δέ καί αὐαλέος ἐν Ἕλλην ὁ πᾶς ὀιζύς."},{"id":243413,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαφόρων γὰρ οὐσῶν καὶ τῶν ἐκ Τέω μαζῶν ὡς καὶ τῶν ἐξ Ἐρετρίας ʽὡς Σώπατρος ἐν Βακχίδος μνηστῆρσι:","lemmas":"διάφορος γάρ εἰμί καί ὁ ἐκ  ὡς καί ὁ ἐκ Ἐρέτρια Σώπατρος ἐν μνηστήρ:"},{"id":243414,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶν γάρ:","lemmas":"φημί γάρ:"},{"id":243415,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐρέτριαν ὡρμήθημεν εἰς λευκάλφιτονʼ καὶ τῶν Λυδίων καρυκκῶν προκρίνει ἀμφοτέρων ὁ Τίμων τὸν κόγχον.","lemmas":"Ἐρέτρια ὁρμάω εἰς ʼ καί ὁ  προκρίνω ἀμφότερος ὁ Τίμων ὁ ."},{"id":243416,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς ταῦτα ὁ καλὸς ἡμῶν ἑστιάτωρ Λαρήνσιος καὶ αὐτὸς ἔφη:","lemmas":"πρός οὗτος ὁ καλός ἑστιάτωρ καί αὐτός φημί:"},{"id":243417,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ ἄνδρες κύνες οἱ κατὰ τὴν Στράττιδος τοῦ κωμῳδιοποιοῦ Ἰοκάστην, ἥτις ἐν ταῖς ἐπιγραφομέναις Φοινίσσαις φησὶν παραινέσαι δὲ σφῷν τι βούλομαι σοφὸν ὅταν φακῆν ἕψητε, μὴ ᾽ πιχεῖν μύρον.","lemmas":"ὦ ἀνήρ κύων ὁ κατά ὁ ὁ Ἰοκάστη, ὅστις ἐν ὁ  φημί παραινέω δέ σύ τι βούλομαι σοφός ὅταν φακῆ , μή  μύρον."},{"id":243418,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Σώπατρος δέ, οὗ τὰ νῦν μέμνησαι, ἐν Νεκυίᾳ μνημονεύει οὕτως:","lemmas":"καί ὁ Σώπατρος δέ, οὗ2 ὁ νῦν μιμνήσκω, ἐν νέκυια μνημονεύω οὕτως:"},{"id":243419,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴθακος Ὀδυσσεύς, τοὐπὶ τῇ φακῇ μύρον, πάρεστι:","lemmas":"Ἴθακος Ὀδυσσεύς, ἐπί ὁ φακῆ μύρον, πάρειμι:"},{"id":243420,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θάρσει, θυμέ.","lemmas":"θαρσέω, θυμός."},{"id":243421,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δὲ ὁ ἀπὸ τοῦ περιπάτου ἐν τοῖς περὶ παροιμιῶν ὡς παροιμίαν ἀναγράφει τὸ ἐπὶ τῇ φακῇ μύρον, ἧς μέμνηται καὶ ὁ ἐμὸς προπάτωρ Οὐάρρων ὁ Μενίππειος ἐπικαλούμενος:","lemmas":"Κλέαρχος δέ ὁ ἀπό ὁ περίπατος ἐν ὁ περί παροιμία ὡς παροιμία ἀναγράφω ὁ ἐπί ὁ φακῆ μύρον, ὅς μιμνήσκω καί ὁ προπάτωρ Οὐάρρων ὁ ἐπικαλέω:"},{"id":243422,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ πολλοὶ τῶν γραμματικῶν τῶν:","lemmas":"καί ὁ πολύς ὁ γραμματικός ὁ:"},{"id":243423,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ῥωμαϊκῶν οὐχ ὁμιλήσαντες πολλοῖς Ἑλληνικοῖς ποιηταῖς καὶ συγγραφεῦσιν οὐκ ἴσασιν ὅθεν εἴληφεν ὁ Οὐάρρων τὸ ἰαμβεῖον, σὺ δέ μοι δοκεῖς, ὦ Κύνουλκε ʽτούτῳ γὰρ χαίρεις τῷ ὀνόματι, οὐ λέγων ὃ ἐκ γενετῆς σε ἡ μήτηρ κέκληκεʼ κατὰ τὸν σὸν Τίμωνα εἶναὶ ʽ μοι καλὸς τε μέγας τε οὐκ ἐπιστάμενος ὅτι κόγχος παρὰ προτέρῳ μνήμης τετύχηκεν Ἐπιχάρμῳ ἐν τᾷ Ἑορτᾷ καὶ Νάσοις Ἀντιφάνει τε τῷ κωμικῷ, ὃς ὑποκοριστικώτερον αὐτὸν ὠνόμασεν ἐν Γάμῳ οὕτως:","lemmas":"οὐ ὁμιλέω πολύς  καί οὐ οἶδα ὅθεν λαμβάνω ὁ Οὐάρρων ὁ , σύ δέ δοκέω, ὦ  γάρ χαίρω τῷ ὄνομα, οὐ λέγω ὁ ἐκ γενετή ὁ μήτηρ καλέω ʼ κατά ὁ Τίμων  καλός τε μέγας τε οὐ ἐφίστημι ὅτι2 παρά πρότερος μνήμη τυγχάνω Ἐπίχαρμος ἐν ὁ καί Ἀντιφάνης τε τῷ κωμικός, ὅς αὐτός ὀνομάζω ἐν γάμος οὕτως:"},{"id":243424,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κογχίον τε μικρὸν ἀλλᾶντός τε προστετμημένον.","lemmas":"τε μικρός τε ."},{"id":243425,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑξῆς ἁρπάσας τὸν λόγον ὁ Μάγνος ὁ μὲν πάντα ἄριστος, ἔφη, Λαρήνσιος ὀξέως καὶ καλῶς ἀπήντησε τῷ γάστριδι κυνὶ περὶ τοῦ κόγχου.","lemmas":"ἑξῆς ἁρπάζω ὁ λόγος ὁ Μάγνος ὁ μέν πᾶς ἄριστος, φημί, ὀξύς2 καί καλός ἀπαντάω ὁ  περί ὁ ."},{"id":243426,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ κατὰ τοὺς τοῦ Παφίου Σωπάτρου Γαλάτας, παρ᾽ οἷς ἔθος ἐστίν, ἡνίκ᾽ ἂν προτέρημά τι ἐν τοῖς πολέμοις λάβωσι, θύειν τοῖς θεοῖς τοὺς αἰχμαλώτους, τοὺς Γαλάτας μιμούμενος κἀγὼ κατακαύσειν ηὐξάμην τοῖς δαίμοσι διαλεκτικοὺς τρεῖς τῶν παρεγγεγραμμένων.","lemmas":"δέ κατά ὁ ὁ  Γαλάτης, ὅς ἔθος εἰμί, ἐάν τι ἐν ὁ πόλεμος λαμβάνω, θύω ὁ θεός ὁ αἰχμάλωτος, ὁ Γαλάτης  κατακαίω εὔχομαι ὁ δαίμων διαλεκτικός ὁ ."},{"id":243427,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μὴν φιλοσοφεῖν φιλολογεῖν τ᾽ ἀκηκοὼς ὑμᾶς ἐπιμελῶς καρτερεῖν θ᾽ αἱρουμένους, τὴν πεῖραν ὑμῖν λήψομαι τῶν δογμάτων, πρῶτον:","lemmas":"καί μήν φιλοσοφέω  ἀκούω ἐπιμελής καρτερέω αἱρέω, ὁ πεῖρα λαμβάνω ὁ δόγμα, πρῶτος:"},{"id":243428,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καπνίζων εἶτ᾽ ἐὰν ὀπτωμένων ἴδω τιν᾽ ὑμῶν συσπάσαντα τὸ σκέλος, Ζηνωνικῷ πραθήσεθ᾽ οὗτος κυρίῳ ἐπ᾽ ἐξαγωγῇ, τὴν φρόνησιν ἀγνοῶν.","lemmas":"ὁράω ὑμός ὁ σκέλος,  οὗτος κύριος2 ἐξαγωγή, ὁ φρόνησις ἀγνοέω."},{"id":243429,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ παρρησίας γὰρ ἐρῶ πρὸς αὐτούς εἰ αὐτάρκειαν ἀσπάζῃ, φιλόσοφε, τί οὐ τοὺς Πυθαγορικοὺς ἐκείνους ζηλοῖς περὶ ὧν φησιν Ἀντιφάνης μὲν ἐν Μνήμασι τάδε:","lemmas":"μετά παρρησία γάρ λέγω πρός αὐτός εἰ , , τίς οὐ ὁ ἐκεῖνος ζηλόω περί ὅς φημί Ἀντιφάνης μέν ἐν ὅδε:"},{"id":243430,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν Πυθαγοριστῶν δ᾽ ἔτυχον ἄθλιοί τινες ἐν τῇ χαράδρᾳ τρώγοντες ἅλιμα καὶ κακὰ τοιαῦτα συλλέγοντες ἐν τῷ κωρύκῳ.","lemmas":"ὁ  τυγχάνω τις ἐν ὁ χαράδρα τρώγω καί κακός τοιοῦτος συλλέγω ἐν ὁ Κώρυκος."},{"id":243431,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τῷ κυρίως Κωρύκῳδ᾽ ἐπιγραφομένῳ φησί πρῶτον μὲν ὥσπερ πυθαγορίζων ἐσθίει ἔμψυχον οὐδέν, τῆς δὲ πλείστης τοὐβολοῦ μάζης μελαγχρῆ μερίδα λαμβάνων λέπει.","lemmas":"ἐν τῷ κύριος Κώρυκος δ᾽ ἐπιγράφω φημί πρῶτος μέν ὥσπερ ἐσθίω ἔμψυχος , ὁ δέ  μᾶζα μερίς λαμβάνω λέπω."},{"id":243432,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Ταραντίνοις:","lemmas":"ἐν Ταραντῖνος:"},{"id":243433,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ πυθαγορίζοντες γάρ, ὡς ἀκούομεν, οὔτ᾽ ὄψον ἐσθίουσιν οὔτ᾽ ἄλλ᾽ οὐδὲ ἓν ἔμψυχον, οἶνὸν τ᾽ οὐχὶ πίνουσιν μόνοι.","lemmas":"ὁ γάρ, ὡς ἀκούω, ὄψον ἐσθίω  οὐδέ ἔμψυχος,  οὐ πίνω μόνος."},{"id":243434,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243435,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπιχαρίδης μέντοι κύνας κατεσθίει, τῶν Πυθαγορείων εἷς.","lemmas":"μέντοι κύων κατεσθίω, ὁ Πυθαγόρειος ."},{"id":243436,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243437,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀποκτείνας γέ που:","lemmas":"ἀποκτείνω γε που:"},{"id":243438,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔτι γάρ ἐστ᾽ ἔμψυχον.","lemmas":"οὐ ἔτι γάρ ἔμψυχος."},{"id":243439,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προελθών τέ φησι:","lemmas":"προέρχομαι φημί:"},{"id":243440,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πυθαγορισμοὶ καὶ λόγοι λεπτοὶ διεσμιλευμέναι τε φροντίδες τρέφουσ᾽ ἐκείνους, τὰ δὲ καθ᾽ ἡμέραν τάδε:","lemmas":"καί λόγος λεπτός τε φροντίς ἐκεῖνος, ὁ δέ ἡμέρα ὅδε:"},{"id":243441,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄρτος καθαρὸς εἷς ἑκατέρῳ, ποτήριον ὕδατος:","lemmas":"καθαρός ἑκάτερος, ποτήριον ὕδωρ:"},{"id":243442,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσαῦτα ταῦτα.","lemmas":"τοσοῦτος οὗτος."},{"id":243443,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243444,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεσμωτηρίου λέγεις δίαιταν πάντες οὕτως οἱ σοφοὶ διάγουσι καὶ τοιαῦτα κακοπαθοῦσί που;","lemmas":"λέγω δίαιτα πᾶς οὕτως ὁ διάγω καί τοιοῦτος που;"},{"id":243445,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243446,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρυφῶσιν οὗτοι πρὸς ἑτέρους, ἆρ᾽ οἶσθ᾽ ὅτι Μελανιππίδης ἑταῖρός ἐστι καὶ Φάων καὶ Φυρόμαχος καὶ Φᾶνος, οἳ δι᾽ ἡμέρας δειπνοῦσι πέμπτης ἀλφίτων κοτύλην μίαν;","lemmas":"τρυφάω οὗτος πρός ἕτερος,  ὅτι2  εἰμί καί καί καί Φᾶνος, ὁ ἡμέρα δειπνέω πέμπτος ἄλφιτον κοτύλη ;"},{"id":243447,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Πυθαγοριζούσῃ:","lemmas":"καί ἐν :"},{"id":243448,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ ἑστίασις ἰσχάδες καὶ στέμφυλα καὶ τυρὸς ἔσται:","lemmas":"ὁ ἑστίασις ἰσχάς καί καί τυρός :"},{"id":243449,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα γὰρ θύειν νόμος τοῖς Πυθαγορείοις.","lemmas":"οὗτος γάρ θύω νόμος ὁ ."},{"id":243450,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243451,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νὴ Δί᾽, ἱερεῖον μὲν οὖν ὁποῖον ἂν κάλλιστον, ὦ βέλτιστ᾽, ἔχῃ.","lemmas":", μέν οὖν ὁποῖος ἄν καλός, ὦ , ἔχω."},{"id":243452,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετ᾽ ὀλίγα:","lemmas":"καί :"},{"id":243453,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔδει θ᾽ ὑπομεῖναι μικροσιτίαν, ῥύπον, ῥῖγος, σιωπήν, στυγνότητ᾽,1 ἀλουσίαν.","lemmas":"δέω ὑπομένω , ῥύπος, ῥῖγος, σιωπή, , 1 ἀλουσία."},{"id":243454,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων δ᾽ ὑμεῖς, ὦ φιλόσοφοι, οὐδὲν ἀσκεῖτε, ἀλλὰ καὶ τὸ πάντων χαλεπώτατον λαλεῖτε περὶ ὧν οὐκ οἴδατε καὶ ὡς κοσμίως ἐσθίοντες ποιεῖτε τὴν ἔνθεσιν κατὰ τὸν ἥδιστον Ἀντιφάνη:","lemmas":"οὗτος , ὦ φιλόσοφος, ἀσκέω, ἀλλά καί ὁ πᾶς χαλεπός περί ὅς οὐ καί ὡς κόσμιος ἐσθίω ὁ ἔνθεσις κατά ὁ ἡδύς :"},{"id":243455,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος γὰρ ἐν Δραπεταγωγῷ λέγει:","lemmas":"οὗτος γάρ ἐν λέγω:"},{"id":243456,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοσμίως ποιῶν τὴν ἔνθεσιν μικρὰν μὲν ἐκ τοῦ πρόσθε, μεστὴν δ᾽ ἔνδοθεν τὴν χεῖρα, καθάπερ αἱ γυναῖκεσ— κατέφαγε πάμπολλα καὶ παχύτατα,3 ἐξὸν κατὰ τὸν αὐτὸν τοῦτον ποιητὴν ἐν Βομβυλιῷ λέγοντα δραχμῆς ὠνήσασθαι τὰς προσφόρους ὑμῖν τροφάς, σκορόδια, τυρόν, κρόμμυα, κάππαριν ἅπαντα ταῦτ᾽ ἐστὶν δραχμῆς.","lemmas":"κόσμιος ποιέω ὁ ἔνθεσις μικρός μέν ἐκ ὁ πρόσθεν, μεστός ἔνδον ὁ χείρ, καθά ὁ — κατεσθίω πάμπολυς καί , 3 ἔξεστι κατά ὁ αὐτός οὗτος ποιητής ἐν λέγω δραχμή ὠνέομαι ὁ πρόσφορος τροφή, , τυρός, , κάππαρις ἅπας εἰμί δραχμή."},{"id":243457,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφῶν δ᾽ ἐν Πυθαγοριστῇ:","lemmas":"Ἀριστοφῶν ἐν :"},{"id":243458,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς τῶν θεῶν, οἰόμεθα τοὺς πάλαι ποτὲ τοὺς Πυθαγοριστὰς γινομένους ὄντως ῥυπᾶν ἑκόντας ἢ φορεῖν τρίβωνας ἡδέως;","lemmas":"πρός ὁ θεός, οἴομαι ὁ πάλαι ποτε ὁ Πυθαγοριστής ὄντως ῥυπάω ἤ φορέω τρίβων ἡδύς;"},{"id":243459,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔστι τούτων οὐδέν, ὡς ἐμοὶ δοκεῖ:","lemmas":"οὐ εἰμί οὗτος , ὡς δοκέω:"},{"id":243460,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐξ ἀνάγκης, οὐκ ἔχοντες οὐδὲ ἕν, τῆς εὐτελείας πρόφασιν εὑρόντες καλὴν ὅρους ἔπηξαν τοῖς πένησι χρησίμους.","lemmas":"ἐκ ἀνάγκη, οὐ ἔχω οὐδέ , ὁ εὐτέλεια πρόφασις εὑρίσκω καλός ὅρος πήγνυμι ὁ χρήσιμος."},{"id":243461,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ παράθες αὐτοῖσιν ἰχθῦς ἢ κρέας, κἂν μὴ κατεσθίωσι καὶ τοὺς δακτύλους, ἐθέλω κρέμασθαι δεκάκις.","lemmas":"ἐπεί αὐτός ἰχθύς τίη κρέας, ἐάν μή καί ὁ δάκτυλος, ἐθέλω δεκάκις."},{"id":243462,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἄκαιρον δ᾽ ἐστὶν μνημονεῦσαι καὶ τοῦ εἰς ὑμᾶς ποιηθέντος ἐπιγράμματος, ὅπερ παρέθετο ὁ Δελφὸς Ἡγήσανδρος ἐν ἕκτῳ ὑπομνημάτων ὀφρυανασπασίδαι, ῥινεγκαταπηξιγένειοι, σακκογενειοτρόφοι καὶ λοπαδαρπαγίδαι, εἱματανωπερίβαλλοι, ἀνηλιποκαιβλεπέλαιοι, 2 νυκτιλαθραιοφάγοι, νυκταπαταμπλάκιοι,3 μειρακιεξαπάται καὶ συλλαβοπευσιλαληταί, δοξοματαιόσοφοι, ζηταρετησιάδαι.","lemmas":"οὐ ἄκαιρος εἰμί μνημονεύω καί ὁ εἰς ποιέω ἐπίγραμμα, ὅς παρατίθημι ὁ Δελφός Ἡγήσανδρος ἐν ἕκτος ὑπόμνημα , , καί , , , , , 3 καί , , ."},{"id":243463,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατός τε ὁ Γελῷος ἐν τῇ Γαστρολογίᾳ ἣν μόνην ὑμεῖς ῥαψῳδίαν οἱ σοφοὶ ἀσπάζεσθε, μόνον τοῦτο πυθαγορίζοντες τὸ σιωπᾶν, δι᾽ ἀσθένειαν λόγων τοῦτο ποιοῦντες, ἔτι τε τὴν Σφοδρίου τοῦ κυνικοῦ τέχνην ἐρωτικὴν καὶ τὰς Πρωταγορίδου ἀκροάσεις ἐρωτικὰς Περσαίου τε τοῦ καλοῦ φιλοσόφου συμποτικοὺς διαλόγους συντεθέντας ἐκ τῶν Στίλπωνος καὶ Ζήνωνος ἀπομνημονευμάτων, ἐν οἷς ζητεῖ, ὅπως ἐν μὴ κατακοιμηθῶσιν οἱ συμπόται, καὶ πῶς ταῖς ἐπιχύσεσι χρηστέον πηνίκα τε εἰσακτέον τοὺς ὡραίους καὶ τὰς ὡραίας εἰς τὸ συμπόσιον καὶ πότε αὐτοὺς προσδεκτέον ὡραιζομένους καὶ πότε παραπεμπτέον ὡς ὑπερορῶντας, καὶ περὶ προσοψημάτων καὶ περὶ ἄρτων καὶ περὶ τῶν ἄλλων ὅσα τε περιεργότερον περὶ φιλημάτων εἴρηκεν ὁ Σωφρονίσκου φιλόσοφος, ὃς περὶ ταῦτα τὴν διάνοιαν ἀεὶ στρέφων πιστευθείς, ὥς φησιν Ἕρμιππος, ὑπ᾽ Ἀντιγόνου τὸν Ἀκροκόρινθον κωθωνιζόμενος ἐξέπεσεν καὶ αὐτῆς τῆς Κορίνθου, καταστρατηγηθεὶς ὑπὸ τοῦ Σικυωνίου Ἀράτου, ὁ πρότερον ἐν τοῖς διαλόγοις πρὸς Ζήνωνα διαμιλλώμενος ὡς ὁ σοφὸς πάντως ἂν εἴη καὶ στρατηγὸς ἀγαθός, μόνον τοῦτο διὰ τῶν ἔργων διαβεβαιωσάμενος ὁ καλὸς τοῦ Ζήνωνος οἰκετιεύς.","lemmas":"τε ὁ ἐν ὁ ὅς μόνος ῥαψῳδία ὁ ἀσπάζομαι, μόνος οὗτος ὁ σιωπάω, ἀσθένεια λόγος οὗτος ποιέω, ἔτι τε ὁ ὁ κυνικός τέχνη ἐρωτικός καί ὁ ἀκρόασις ἐρωτικός Περσαῖος τε ὁ καλός φιλόσοφος  ἐκ ὁ Στίλπων καί Ζήνων ἀπομνημόνευμα, ἐν ὅς ζητέω, ὅπως ἐν μή ὁ συμπότης, καί πῶς ὁ  πηνίκα τε εἰσάγω ὁ ὡραῖος καί ὁ εἰς ὁ συμπόσιον καί πότε αὐτός προσδέχομαι καί πότε ὡς ὑπεροράω, καί περί καί περί καί περί ὁ ὅσος τε περίεργος περί φίλημα λέγω ὁ Σωφρονίσκος φιλόσοφος, ὅς περί οὗτος ὁ διάνοια ἀεί στρέφω πιστεύω, ὡς φημί Ἕρμιππος, Ἀντίγονος ὁ Ἀκροκόρινθος κωθωνίζω ἐκπίπτω καί αὐτός ὁ Κόρινθος, καταστρατηγέω ὑπό ὁ Σικυώνιος Ἄρατος, ὁ πρότερος ἐν ὁ διάλογος πρός Ζήνων ὡς ὁ σοφός πᾶς ἄν εἰμί καί στρατηγός ἀγαθός, μόνος οὗτος διά ὁ ἔργον ὁ καλός ὁ Ζήνων ."},{"id":243464,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαριέντως γὰρ ἔφη Βίων ὁ Βορυσθενίτης θεασάμενος αὐτοῦ χαλκῆν εἰκόνα, ἐφ᾽ ἧς ἐπεγέγραπτο Περσαῖον Ζήνωνος Κιτιᾶ, πεπλανῆσθαι εἶπε τὸν ἐπιγράψαντα:","lemmas":"χαρίεις γάρ φημί Βίων ὁ Βορυσθενίτης θεάομαι αὐτός χάλκεος εἰκών, ὅς ἐπιγράφω Περσαῖος Ζήνων , πλανάω λέγω ὁ :"},{"id":243465,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖν γὰρ οὕτως ἔχειν Περσαῖον Ζήνωνος οἰκετιᾶ.","lemmas":"δέω γάρ οὕτως ἔχω Περσαῖος Ζήνων ."},{"id":243466,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν γὰρ ὄντως οἰκέτης γεγονὼς τοῦ Ζήνωνος, ὡς Νικίας ὁ Νικαεὺς ἱστορεῖ ἐν τῇ περὶ τῶν φιλοσόφων ἱστορίᾳ καὶ Σωτίων ὁ Ἀλεξανδρεὺς ἐν ταῖς Διαδοχαῖς.","lemmas":"εἰμί γάρ ὄντως οἰκέτης γίγνομαι ὁ Ζήνων, ὡς Νικίας ὁ ἱστορέω ἐν ὁ περί ὁ φιλόσοφος ἱστορία καί ὁ Ἀλεξανδρεύς ἐν ὁ διαδοχή."},{"id":243467,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δύο δὲ συγγράμμασι τοῦ Περσαίου ἀπηντήκαμεν τῆς σοφῆς ταύτης πραγματείας, τοιοῦτον ἔχουσι τὸ ἐπίγραμμα, συμποτικῶν διαλόγων Κτησίβιος δ᾽ ὁ Χαλκιδεὺς ὁ Μενεδήμου γνώριμος, ὥς φησιν Ἀντίγονος ὁ Καρύστιος ἐν τοῖς βίοις, ἐρωτηθεὶς ὑπό τινος τί περιγέγονεν ἐκ φιλοσοφίας αὐτῷ, ἔφη ἀσυμβόλως δειπνεῖν.","lemmas":"γε δέ σύγγραμμα ὁ Περσαῖος ὁ οὗτος πραγματεία, ἔχω ὁ ἐπίγραμμα, διάλογος Κτησίβιος ὁ ὁ Μενέδημος γνώριμος, ὡς φημί Ἀντίγονος ὁ Καρύστιος ἐν ὁ βίος, ἐρωτάω ὑπό τίς περιγίγνομαι ἐκ φιλοσοφία αὐτός, φημί δειπνέω."},{"id":243468,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ὁ Τίμων που πρὸς αὐτὸν ἔφη:","lemmas":"διό καί ὁ Τίμων που πρός αὐτός φημί:"},{"id":243469,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δειπνομανές, νεβροῦ ὄμματ᾽ ἔχων, κραδίην δ᾽ ἀκύλιστον.","lemmas":",  ἔχω, καρδία ."},{"id":243470,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δ᾽ εὔστοχος ὁ Κτησίβιος καὶ χαρίεις περὶ τὸ γελοῖον διὸ καὶ πάντες αὐτὸν ἐπὶ τὰ συμπόσια παρεκάλουν οὐχ ὥσπερ σύ, κυνικέ, ὁ μηδέποτε ταῖς Χάρισιν, ἀλλ᾽ οὐδὲ ταῖς Μούσαις θύσας.","lemmas":"εἰμί εὔστοχος ὁ Κτησίβιος καί χαρίεις περί ὁ διό καί πᾶς αὐτός ἐπί ὁ συμπόσιον παρακαλέω οὐ ὥσπερ , , ὁ μηδέποτε ὁ Χάρις, οὐδέ ὁ Μοῦσα θύω."},{"id":243471,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φυγοῦσα γοῦν σε καὶ τοὺς σοὶ παραπλησίους ἡ Ἀρετὴ Ἡδονῇ παρακάθηται, ὥς φησι Μνασάλκης ὁ Σικυώνιος ἐν ἐπιγράμμασιν ἅδ᾽ ἐγὼ ἁ τλάμων Ἀρετὰ παρὰ τῇδε κάθημαι ἡδονῇ, αἰσχίστως κειραμένη πλοκάμους, θυμὸν ἄχει μεγάλῳ βεβολημένα, εἴπερ ἅπασιν ἁ κακόφρων Τέρψις κρεῖσσον ἐμοῦ κέκριται.","lemmas":"φεύγω γοῦν καί ὁ παραπλήσιος ὁ Ἀρετή , ὡς φημί Μνασάλκας ὁ Σικυώνιος ἐν ἐπίγραμμα  ὁ τλήμων παρά ὅδε ἡδονή, αἰσχρός κείρω πλόκαμος, θυμός ἄχος μέγας , εἴπερ ἅπας ὁ κακόφρων κρείσσων κρίνω."},{"id":243472,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Βάτων δ᾽ ὁ κωμικὸς ἐν Ἀνδροφόνῳ φησί:","lemmas":"Βάτων ὁ κωμικός ἐν φημί:"},{"id":243473,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν φιλοσόφων τοὺς σώφρονας ἐνταυθοῖ καλῶ, τοὺς ἀγαθὸν αὑτοῖς οὐ διδόντας οὐδὲ ἕν, τοὺς τὸν φρόνιμον ζητοῦντας ἐν τοῖς περιπάτοις καὶ ταῖς διατριβαῖς ὥσπερ ἀποδεδρακότα.","lemmas":"ὁ φιλόσοφος ὁ σώφρων ἐνταυθοῖ καλέω, ὁ ἀγαθός ἑαυτοῦ οὐ δίδωμι οὐδέ , ὁ ὁ φρόνιμος ζητέω ἐν ὁ καί ὁ διατριβή ὥσπερ ἀποδιδράσκω."},{"id":243474,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄνθρωπ᾽ ἀλάστωρ, διὰ τί συμβολὰς ἔχων νήφεις;","lemmas":"ἀλάστωρ, διά τίς συμβολή ἔχω ;"},{"id":243475,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί τηλικοῦτον ἀδικεῖς τοὺς θεούς;","lemmas":"τι τηλικοῦτος ἀδικέω ὁ θεός;"},{"id":243476,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί τἀργύριον, ἄνθρωπε, τιμιώτερον σαυτοῦ τέθεικας ἢ πέφυκε τῇ φύσει;","lemmas":"τι ἀργύριον, ἄνθρωπος, τίμιος σεαυτοῦ ἤ φύω ὁ φύσις;"},{"id":243477,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλυσιτελὴς εἶ τῇ πόλει πίνων ὕδωρ:","lemmas":"ἀλυσιτελής εἶμι ὁ πόλις πίνω ὕδωρ:"},{"id":243478,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν γὰρ γεωργὸν καὶ τὸν ἔμπορον κακοῖς.","lemmas":"ὁ γάρ γεωργός καί ὁ ἔμπορος κακός."},{"id":243479,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ τὰς προσόδους μεθύων καλὰς ποῶ.","lemmas":"δέ ὁ πρόσοδος μεθύω καλός ποιέω."},{"id":243480,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειθ᾽ ἕωθεν περιάγεις τὴν λήκυθον καταμανθάνων τοὔλαιον, ὥστε περιφέρειν ὡρολόγιον δόξεις τι, 1 οὐχὶ λήκυθον.","lemmas":"ἠώς περιάγω ὁ λήκυθος καταμανθάνω ἔλαιον, ὥστε περιφέρω δοκέω τις, οὐ ."},{"id":243481,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατος δέ, ὦ Κύνουλκε, ὃν ἀντὶ τοῦ Ὁμήρου προσκυνεῖς διὰ τὴν γαστέρα ἧς οὐ λαμυρώτερον οὐδέν, ὁ Τίμων σου— περὶ τοῦ κυνὸς τοῦ θαλαττίου ἱστορῶν γράφει καὶ ταῦτα ἀλλ᾽ οὐ πολλοὶ ἴσασι βροτῶν τόδε θεῖον ἔδεσμα οὐδ᾽ ἔσθειν ἐθέλουσιν, ὅσοι κεπφαττελεβώδη ψυχὴν κέκτηνται θνητῶν εἰσὶν τ᾽ ἀπόπληκτοι, ὡς ἀνθρωποφάγου τοῦ θηρίου ὄντος:","lemmas":"Ἀρχέστρατος δέ, ὦ , ὅς ἀντί ὁ Ὅμηρος διά ὁ γαστήρ ὅς οὐ , ὁ Τίμων — περί ὁ ὁ ἱστορέω γράφω καί οὗτος οὐ πολύς οἶδα βροτός ὅδε θεῖος ἔδεσμα ἐσθίω ἐθέλω, ὅσος ψυχή κτάομαι θνητός εἰμί ἀπόπληκτος, ὡς ὁ εἰμί:"},{"id":243482,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπας δὲ ἰχθὺς σάρκα φιλεῖ βροτέην, ἄν που περικύρσῃ:","lemmas":"ἅπας δέ ἰχθύς σάρξ φιλέω , ἄν που :"},{"id":243483,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε πρέπει καθαρῶς ὁπόσοι τάδε μωρολογοῦσι τοῖς λαχάνοις προσάγειν καὶ πρὸς Διόδωρον ἰόντας τὸν σοφὸν ἐγκρατέως μετ᾽ ἐκείνου πυθαγορίζειν.","lemmas":"ὡς πρέπω καθαρός ὁπόσος ὅδε ὁ προσάγω καί πρός Διόδωρος εἶμι ὁ σοφός ἐγκρατής  ."},{"id":243484,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δ᾽ ὁ Διόδωρος οὗτος τὸ μὲν γένος Ἀσπένδιος, Πυθαγορικὸς δὲ δόξας εἶναι ὑμῶν τῶν κυνικῶν τρόπον ἔζη, κομῶν καὶ ῥυπῶν καὶ ἀνυποδητῶν, ὅθεν καὶ Πυθαγορικὸν τὸ τῆς κόμης ἔδοξαν εἶναί τινες ἀπὸ τοῦ Διοδώρου προαχθέν, ὥς φησιν Ἕρμιππος.","lemmas":"εἰμί ὁ Διόδωρος οὗτος ὁ μέν γένος Ἀσπένδιος, Πυθαγορικός δέ δοκέω εἰμί ὁ κυνικός τρόπος ζήω, κομάω καί ῥυπάω καί , ὅθεν καί Πυθαγορικός ὁ ὁ κόμη δοκέω εἰμί τις ἀπό ὁ Διόδωρος , ὡς φημί Ἕρμιππος."},{"id":243485,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τίμαιος δ᾽ ὁ Ταυρομενίτης ἐν τῇ ἐνάτῃ τῶν ἱστοριῶν περὶ αὐτοῦ γράφει οὕτως:","lemmas":"Τίμαιος ὁ Ταυρομενίτης ἐν ὁ ἔνατος ὁ ἱστορία περί αὐτός γράφω οὕτως:"},{"id":243486,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διοδώρου τοῦ τὸ γένος Ἀσπενδίου τὴν ἐξηλλαγμένην εἰσαγαγόντος κατασκευὴν καὶ τοῖς Πυθαγορείοις πεπλησιακέναι προσποιηθέντος:","lemmas":"Διόδωρος ὁ ὁ γένος ὁ εἰσάγω κατασκευή καί ὁ πλησιάζω :"},{"id":243487,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς ὃν ἐπιστέλλων ὁ Στρατόνικος ἐκέλευσε τὸν ἀπαίροντα τὸ ῥηθὲν ἀπαγγεῖλαι τῷ περὶ θηροπέπλου μανίας ὕβρεώς τε περιστάσιμον στοὰν ἔχοντι Πυθαγόρου πελάτᾳ.","lemmas":"πρός ὅς ἐπιστέλλω ὁ Στρατόνικος κελεύω ὁ ὁ λέγω ἀπαγγέλλω τῷ περί μανία τε στοά ἔχω Πυθαγόρας ."},{"id":243488,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σωσικράτης δ᾽ ἐν τρίτῳ φιλοσόφων διαδοχῆς βαθεῖ πώγωνι χρήσασθαι τὸν Διόδωρον ἱστορεῖ καὶ τρίβωνα ἀναλαβεῖν κόμην τε φορῆσαι κατά τινα τῦφον τὴν ἐπιτήδευσιν ταύτην προσαγαγόντα, 2 τῶν πρὸ αὐτοῦ Πυθαγορικῶν λαμπρᾷ τε ἐσθῆτι ἀμφιεννυμένων καὶ λουτροῖς καὶ ἀλείμμασι κουρᾷ τε τῇ συνήθει χρωμένων.","lemmas":"Σωσικράτης ἐν τρίτος φιλόσοφος διαδοχή πώγων χράομαι ὁ Διόδωρος ἱστορέω καί τρίβων ἀναλαμβάνω κόμη τε φορέω κατά τις τῦφος ὁ ἐπιτήδευσις οὗτος , ὁ πρό αὐτός λαμπρός τε ἐσθής καί καί ἄλειμμα κουρά τε ὁ χράω2."},{"id":243489,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δ᾽ ὑμεῖς ὄντως, ὦ φιλόσοφοι, τὴν αὐτάρκειαν ἀσπάζεσθε καὶ τὰ τῶν δείπνων εὐτελῆ, τί ἐνταῦθα παραγίνεσθε μηδὲ κληθέντες;","lemmas":"εἰ  ὄντως, ὦ φιλόσοφος, ὁ αὐτάρκεια ἀσπάζομαι καί ὁ ὁ δεῖπνον εὐτελής, τι ἐνταῦθα μηδέ καλέω;"},{"id":243490,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦ ὡς εἰς ἀσώτιον μαγειρικὰ σκεύη καταλέγειν μαθησόμενοι;","lemmas":"ἦ ὡς εἰς  σκεῦος καταλέγω ;"},{"id":243491,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ ὡς τὸν Διογένους Κεφαλίωνα ἀποστοματιοῦντες;","lemmas":"τίη ὡς ὁ Διογένης ;"},{"id":243492,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ γὰρ τὸν Σοφοκλέους Κηδαλίωνά ἐστε μαστιγίαι, κέντρωνες, ἀλλοτριοφάγοι.","lemmas":"κατά γάρ ὁ Σοφοκλέης εἰμί , κέντρων, ."},{"id":243493,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δ᾽ ὑμεῖς οἱ φιλόσοφοι περὶ τὰ δεῖπνα ἀεὶ τὸν νοῦν ἔχετε, δέον ὑμᾶς ἐπιφαγεῖν αἰτῆσαι ἢ ἐπεσθίειν τι τῶν κυνικῶν βρωμάτωνʽ οὐδὲ γὰρ χαριτογλωσσεῖν ἡμᾶς θέμισ᾽, δῆλον ἐξ ὧν καὶ Ἄλεξις ἐν τῷ ἐπιγραφομένῳ Λίνῳ ἱστορεῖ, ὑποτίθεται δὲ τὸν Ἡρακλέα παρὰ τῷ Λίνῳ παιδευόμενον καὶ κελευσθέντα ἀπὸ βιβλίων πολλῶν παρακειμένων λαβόντα ἐντυχεῖν.","lemmas":"ὅτι2  ὁ φιλόσοφος περί ὁ δεῖπνον ἀεί ὁ νόος ἔχω, δέω ἐπεσθίω αἰτέω ἤ ἐπεσθίω τι ὁ κυνικός βρῶμα ʽ οὐδέ γάρ χαριτογλωσσέω ἐγώ , δῆλος ἐκ ὅς καί ἐν ὁ ἐπιγράφω Λίνος ἱστορέω, ὑποτίθημι δέ ὁ Ἡρακλέης παρά ὁ Λίνος παιδεύω καί κελεύω ἀπό βιβλίον πολύς λαμβάνω ἐντυγχάνω."},{"id":243494,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκεῖνος δ᾽ ὀψαρτυτικὸν λαβὼν βιβλίον ἐν χεροῖν περισπουδάστως ἐκράτει.","lemmas":"ἐκεῖνος  λαμβάνω βιβλίον ἐν χείρ κρατέω."},{"id":243495,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δὲ οὕτως ὁ Λίνος:","lemmas":"λέγω δέ οὕτως ὁ Λίνος:"},{"id":243496,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βιβλίον ἐντεῦθεν ὅ τι βούλει προσελθὼν γὰρ λαβέ:","lemmas":"βιβλίον ἐντεῦθεν ὅς βούλομαι προσέρχομαι γάρ λαμβάνω:"},{"id":243497,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτ᾽ ἀναγνώσει πάνυ γε διασκοπῶν ἀπὸ τῶν ἐπιγραμμάτων ἀτρέμα τε καὶ σχολῇ.","lemmas":"πάνυ γε διασκοπέω ἀπό ὁ ἐπίγραμμα ἀτρέμα τε καί σχολή."},{"id":243498,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὀρφεὺς ἔνεστιν, Ἡσίοδος, τραγῳδίαι, Χοιρίλος, Ὅμηρος, Ἐπίχαρμος, συγγράμματα παντοδαπά.","lemmas":"Ὀρφεύς ἔνειμι, Ἡσίοδος, τραγῳδία, Χοιρίλος, Ὅμηρος, Ἐπίχαρμος, σύγγραμμα παντοδαπός."},{"id":243499,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δηλώσεις γὰρ οὕτω τὴν φύσιν ἐπὶ τί μάλισθ᾽ ὥρμηκε.","lemmas":"δηλόω γάρ οὕτως ὁ φύσις ἐπί τι ὁρμάω."},{"id":243500,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ηπ.","lemmas":"."},{"id":243501,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τουτὶ λαμβάνω.","lemmas":"οὗτος λαμβάνω."},{"id":243502,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λιν.","lemmas":"."},{"id":243503,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖξον τί ἐστι πρῶτον, ηπ.","lemmas":"δείκνυμι τι εἰμί πρῶτος, ."},{"id":243504,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀψαρτυσία, ὥς φησι τοὐπίγραμμα.","lemmas":", ὡς φημί ἐπίγραμμα."},{"id":243505,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λιν.","lemmas":"."},{"id":243506,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλόσοφός τις εἶ, εὔδηλον, ὃς παρεὶς τοσαῦτα γράμματα Σίμου τέχνην ἔλαβες.","lemmas":"τις εἶμι, εὔδηλος, ὅς παρίημι τοσοῦτος γράμμα Σῖμος τέχνη λαμβάνω."},{"id":243507,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ηπ.","lemmas":"."},{"id":243508,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ Σῖμος δ᾽ ἐστὶ τίς;","lemmas":"ὁ Σῖμος εἰμί τις;"},{"id":243509,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λιν.","lemmas":"."},{"id":243510,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάλ᾽ εὐφυὴς ἄνθρωπος, ἐπὶ τραγῳδίαν ὥρμηκε νῦν καὶ τῶν μὲν ὑποκριτῶν πολὺ κράτιστός ἐστιν ὀψοποιός, ὡς δοκεῖ τοῖς χρωμένοις, τῶν δ᾽ ὀψοποιῶν ὑποκριτής κάκιστός ἐστι τοῖς θεωμένοις.","lemmas":"εὐφυής ἄνθρωπος, ἐπί τραγῳδία νῦν καί ὁ μέν ὑποκριτής πολύς εἰμί ὀψοποιός, ὡς δοκέω ὁ χράω2, ὁ ὀψοποιός ὑποκριτής εἰμί ὁ ."},{"id":243511,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":243512,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", 1 λιν.","lemmas":", ."},{"id":243513,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βούλιμός ἐσθ᾽ ἅνθρωπος.","lemmas":"ἄνθρωπος."},{"id":243514,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ηπ.","lemmas":"."},{"id":243515,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι βούλει λέγε:","lemmas":"ὅτι2 βούλομαι λέγω:"},{"id":243516,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεινῶ γάρ, εὖ τοῦτ᾽ ἴσθι.","lemmas":"πεινάω γάρ, εὖ οἶδα."},{"id":243517,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα τοῦ Μάγνου ἑξῆς καταδραμόντος ἀποβλέψας ὁ Κύνουλκος εἰς τοὺς παρόντας τῶν φιλοσόφων ἔφη:","lemmas":"οὗτος ὁ Μάγνος ἑξῆς κατατρέχω ἀποβλέπω ὁ εἰς ὁ πάρειμι ὁ φιλόσοφος φημί:"},{"id":243518,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶδες τὴν Θασίαν ἅλμην οἱ̓͂ ἄττα βαύζει, ὡς εὖ καὶ ταχέως ἀπετείσατο καὶ παραχρῆμα.","lemmas":"ὁράω ὁ ἅλμη  , ὡς εὖ καί ταχύς ἀποτίνω καί παραχρῆμα."},{"id":243519,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μέντοι παρὰ κωφὸν ὁ τυφλὸς ἔοικε λαλῆσαι, ὡς ὁ Κρατῖνος ἐν τοῖς Ἀρχιλόχοις ἔφη.","lemmas":"οὐ παρά ὁ τυφλός ἔοικα λαλέω, ὡς ὁ Κρατῖνος ἐν ὁ Ἀρχίλοχος φημί."},{"id":243520,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιλανθανόμενος γὰρ ἐν οἷς ποιεῖται δικαστηρίοις τῶν καλῶν ἰάμβων αὐτοῦ τὰς ἐπιδείξεις ὑπὸ τῆς ἐμφύτου γαστριμαργίας καὶ ἡδυλογίας κολάβρους ἀναγινώσκει καὶ μέλη πάραυλα κἀκρότητα κύμβαλα.","lemmas":"γάρ ἐν ὅς ποιέω ὁ καλός αὐτός ὁ ἐπίδειξις ὑπό ὁ ἔμφυτος γαστριμαργία καί  καί μέλος πάραυλος ."},{"id":243521,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετὰ τὰς καλὰς ταύτας ἀμουσολογίας περιέρχεται τὰς οἰκίας ἐξετάζων ὅπου δεῖπνα λαμπρὰ παρασκευάζεται, ὑπὲρ τὸν Ἀθηναῖον Χαιρεφῶντα ἐκεῖνον, περὶ οὗ φησιν Ἄλεξις ἐν Φυγάδι:","lemmas":"καί μετά ὁ καλός οὗτος περιέρχομαι ὁ οἰκία ἐξετάζω ὅπου λαμπρός παρασκευάζω, ὑπέρ ὁ Ἀθηναῖος Χαιρεφῶν ἐκεῖνος, περί οὗ φημί ἐν :"},{"id":243522,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰεὶ γ᾽ ὁ Χαιρεφῶν τιν᾽ εὑρίσκει τέχνην καὶ νῦν πορίζεται γε τὰ δεῖπν᾽ ἀσύμβολα.","lemmas":"ἀεί ὁ Χαιρεφῶν εὑρίσκω τέχνη καί νῦν πορίζω γε ὁ ."},{"id":243523,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅπου γάρ ἐστιν ὁ κέραμος μισθώσιμος ὁ τοῖς μαγείροις, εὐθὺς ἐξ ἑωθινοῦ ἕστηκεν ἐλθών κἂν ἴδῃ μισθούμενον εἰς ἑστίασιν, τοῦ μαγείρου πυθόμενος τὸν ἑστιῶντα, τῆς θύρας χασμωμένης ἂν ἐπιλάβηται, πρῶτος εἰσελήλυθεν.","lemmas":"ὅπου γάρ εἰμί ὁ κέραμος ὁ ὁ , εὐθύς ἐκ ἑωθινός ἵστημι ἔρχομαι ἐάν εἶδον εἰς , ὁ μάγειρος ὁ ἑστιάω, ὁ θύρα ἐάν , πρῶτος ."},{"id":243524,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ὀκνεῖδ᾽ ἀνὴρ οὗτος, καθάπερ καὶ ὁ καλὸς Μάγνος, καὶ ὑπερορίους ἀποδημίας ποιεῖσθαι τῆς γαστρὸς χάριν, ὡς ὁ αὐτὸς Ἄλεξις εἴρηκεν ἐν Συναποθνῄσκουσιν ἐπὶ δεῖπνον εἰς Κόρινθον ἐλθὼν Χαιρεφῶν ἄκλητος:","lemmas":"οὐ ὀκνέω δ᾽ ἀνήρ οὗτος, καθά καί ὁ καλός Μάγνος, καί ὑπερόριος ἀποδημία ποιέω ὁ γαστήρ χάρις, ὡς ὁ αὐτός λέγω ἐν ἐπί δεῖπνον εἰς Κόρινθος ἔρχομαι ἄκλητος:"},{"id":243525,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤδη γὰρ πέτεται διαπόντιος:","lemmas":"ἤδη γάρ πέτομαι διαπόντιος:"},{"id":243526,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω τι τἀλλότρι᾽ ἐσθίειν ἐστὶ γλυκύ.","lemmas":"οὕτως τις ἐσθίω εἰμί γλυκύς."},{"id":243527,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Θεόπομπος δ᾽ ἐν Ὀδυσσεῖ ἔφη:","lemmas":"καί Θεόπομπος ἐν Ὀδυσσεύς φημί:"},{"id":243528,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐριπίδου τἄρ᾽ ἐστὶν οὐ κακῶς ἔχον, τἀλλότρια δειπνεῖν τὸν καλῶς εὐδαίμονα.","lemmas":"Εὐριπίδης εἰμί οὐ κακός ἔχω, ἀλλότριος δειπνέω ὁ καλός ."},{"id":243529,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γελασάντων οὖν πάντων ἐπὶ τούτοις ὁ Οὐλπιανὸς ἔφη:","lemmas":"οὖν πᾶς ἐπί οὗτος ὁ φημί:"},{"id":243530,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόθεν δὲ καὶ ἡδυλογία τοῖς ἡδονικοῖς τούτοις ἁμαρτολόγοις;","lemmas":"πόθεν δέ καί ὁ οὗτος ;"},{"id":243531,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς ὃν ὁ Κύνουλκος:","lemmas":"πρός ὅς ὁ :"},{"id":243532,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽, ὦ χοιρίον εὐάρτυτον, Φρύνιχος ὁ κωμῳδιοποιὸς ἐν τῷ Ἐφιάλτῃ μνημονεύει τοῦ ἡδυλογεῖν διὰ τούτων ἐστὶν δ᾽ αὐτούς γε φυλάττεσθαι τῶν νῦν χαλεπώτατον ἔργον.","lemmas":", ὦ , Φρύνιχος ὁ ἐν ὁ μνημονεύω ὁ διά οὗτος εἰμί αὐτός γε φυλάσσω ὁ νῦν ἔργον."},{"id":243533,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχουσι γάρ τι κέντρον ἐν τοῖς δακτύλοις, μισάνθρωπον ἄνθος ἥβης:","lemmas":"ἔχω γάρ τι κέντρον ἐν ὁ δάκτυλος, ἄνθος ἥβη:"},{"id":243534,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ἡδυλογοῦσιν ἅπασιν ἀεὶ κατὰ τὴν ἀγορὰν περιόντες, ἐπὶ τοῖς δὲ βάθροις ὅταν ὦσιν, ἐκεῖ τούτοις οἷς ἡδυλογοῦσι μεγάλας ἀμυχὰς καταμύξαντες καὶ συγκρούσαντες ἅπαντες γελῶσι.","lemmas":"ἅπας ἀεί κατά ὁ ἀγορά περίειμι, ἐπί ὁ δέ ὅταν εἰμί, ἐκεῖ οὗτος  μέγας ἀμυχή καί ἅπας γελάω."},{"id":243535,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ χαριτογλωσσεῖν Αἰσχύλος εἴρηκεν ἐν Προμηθεῖ δεσμώτῃ:","lemmas":"ὁ δέ χαριτογλωσσέω Αἰσχύλος λέγω ἐν Προμηθεύς δεσμώτης:"},{"id":243536,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γνώσει δὲ τάδ᾽ ὡς ἔτυμ᾽, οὐδὲ μάτην χαριτογλωσσεῖν ἔνι μοι.","lemmas":"γιγνώσκω δέ ὡς , οὐδέ μάτην χαριτογλωσσέω ἐν ."},{"id":243537,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάλιν τε εἰπόντος τοῦ Οὐλπιανοῦ:","lemmas":"πάλιν τε λέγω ὁ :"},{"id":243538,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίνα δ᾽ ἐστίν, ἄνδρες φίλοι, τὰ μαγειρικὰ σκεύη;","lemmas":"τις εἰμί, ἀνήρ φίλος, ὁ σκεῦος;"},{"id":243539,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων γὰρ ἐμνημόνευσαν ἐν τοῖς Ἀρκαδικοῖς δείπνοις μνήμης ἠξιωμένων.","lemmas":"οὗτος γάρ ἐν ὁ Ἀρκαδικός δεῖπνον μνήμη ."},{"id":243540,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ ἀσώτιον ποῦ κεῖται;","lemmas":"καί ὁ ποῦ κεῖμαι;"},{"id":243541,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀσώτους μὲν γὰρ οἶδα διαβοήτους:","lemmas":"ἄσωτος μέν γάρ οἶδα :"},{"id":243542,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕνα μὲν οὗ μνημονεύει Ἄλεξις ἐν Κνιδίᾳ:","lemmas":"ἕνος μέν οὗ μνημονεύω ἐν :"},{"id":243543,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διόδωρος οὑπίτριπτος ἐν ἔτεσιν δύο σφαῖραν ἀπέδειξε τὴν πατρῴαν οὐσίαν οὕτως ἰταμῶς ἅπαντα κατεμασήσατο.","lemmas":"Διόδωρος ἐπίτριπτος ἐν ἔτος γε σφαῖρα ἀποδείκνυμι ὁ πατρῷος οὐσία οὕτως ἰταμός ἅπας ."},{"id":243544,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Φαίδρῳ φησί:","lemmas":"ἐν δέ Φαῖδρος φημί:"},{"id":243545,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σχολῇ γε, νὴ τὸν ἥλιον, σχολῇ λέγεις.","lemmas":"σχολή γε, ὁ ἥλιος, σχολή λέγω."},{"id":243546,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπιχαρίδης ὁ μικρὸς ἐν πένθ᾽ ἡμέραις σφαῖραν ἐποίησε τὴν πατρῴαν οὐσίαν οὕτως συνεστρόγγυλεν ἰταμῶς καὶ ταχύ.","lemmas":"ὁ μικρός ἐν ἡμέρα σφαῖρα ποιέω ὁ πατρῷος οὐσία οὕτως ἰταμός καί ταχύς."},{"id":243547,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κτήσιππος δ᾽ ὁ Χαβρίου υἱὸς εἰς τοσοῦτον ἦλθεν ἀσωτίας ὡς καὶ τοῦ μνήματος τοῦ πατρός, εἰς ὃ Ἀθηναῖοι χιλίας ἀνάλωσαν δραχμάς, τοὺς λίθους πωλῆσαι εἰς τὰς ἡδυπαθείας.","lemmas":"καί Κτήσιππος ὁ Χαβρίας υἱός εἰς τοσοῦτος ἔρχομαι ἀσωτία ὡς καί ὁ μνῆμα ὁ πατήρ, εἰς ὅς  ἀναλίσκω δραχμή, ὁ λίθος πωλέω εἰς ὁ ἡδυπάθεια."},{"id":243548,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίφιλος γοῦν ἐν τοῖς Ἐναγίζουσί φησι:","lemmas":"Δίφιλος γοῦν ἐν ὁ φημί:"},{"id":243549,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ μὴ συνήθης, Φαίδιμ᾽, ὢν ἐτύγχανεν ὁ Χαβρίου Κτήσιππος, εἰσηγησάμην νόμον ἂν τιν᾽ οὐκ ἄχρηστον, ὡς ἐμοὶ δοκεῖ, ὥστ᾽ ἐπιτελεσθῆναὶ ποτ᾽ αὐτῷ τοῦ πατρὸς τὸ μνῆμα κατ᾽ ἐνιαυτὸν ἕνα.","lemmas":"εἰ μή συνήθης, , εἰμί τυγχάνω ὁ Χαβρίας Κτήσιππος, εἰσηγέομαι νόμος ἐάν οὐ ἄχρηστος, ὡς δοκέω,  αὐτός ὁ πατήρ ὁ μνῆμα ἐνιαυτός ."},{"id":243550,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":243551,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", λίθον ἁμαξιαῖον, καὶ σφόδρ᾽ εὐτελὲς λέγω.","lemmas":", λίθος , καί εὐτελής λέγω."},{"id":243552,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμοκλῆς δ᾽ ἐν Δημοσατύροις φησίν οὐδ᾽ ὁ Χαβρίου Κτήσιππος ἔτι τρὶς κείρεται, ἐν ταῖς γυναιξὶ λαμπρός, οὐκ ἐν ἀνδράσιν.","lemmas":"Τιμοκλέης ἐν φημί ὁ Κτήσιππος ἔτι τρίς κείρω, ἐν ὁ γυνή λαμπρός, οὐ ἐν ἀνήρ."},{"id":243553,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Μένανδρος δ᾽ ἐν Ὀργῇ περὶ αὐτοῦ τάδε λέγει:","lemmas":"καί Μένανδρος ἐν περί αὐτός ὅδε λέγω:"},{"id":243554,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι νέος ποτ᾽ ἐγενόμην κἀγώ, γύναι:","lemmas":"καίτοι νέος γίγνομαι , γυνή:"},{"id":243555,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οὐκ ἐλούμην πεντάκις τῆς ἡμέρας τότ᾽, ἀλλὰ νῦν:","lemmas":"οὐ πεντάκις ὁ ἡμέρα , ἀλλά νῦν:"},{"id":243556,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ χλανίδ᾽ εἶχον, ἀλλὰ νῦν οὐδὲ μύρον εἶχον, ἀλλὰ νῦν καὶ βάψομαι καὶ παρατιλοῦμαι νὴ Δία καὶ γενήσομαι Κτήσιππος, οὐκ ἄνθρωπος, ἐν ὀλίγῳ χρόνῳ, κᾆθ᾽ ὡς ἐκεῖνος κατέδομαι καὶ τοὺς λίθους ἁπαξάπαντας, οὐ γὰρ οὖν τὴν γῆν μόνην.","lemmas":"οὐδέ ἔχω, ἀλλά νῦν οὐδέ μύρον ἔχω, ἀλλά νῦν καί βάπτω καί  Ζεύς καί γίγνομαι Κτήσιππος, οὐ ἄνθρωπος, ἐν ὀλίγος χρόνος, ὡς ἐκεῖνος κατέδω καί ὁ λίθος , οὐ γάρ οὖν ὁ γῆ μόνος."},{"id":243557,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τάχ᾽ οὖν διὰ τὴν πολλὴν ταύτην ἀσωτίαν καὶ κιναιδίαν τοὔνομα αὐτοῦ παρέλιπε Δημοσθένης ἐν τῷ περὶ ἀτελειῶν.","lemmas":"οὖν διά ὁ πολύς οὗτος ἀσωτία καί κιναιδία ὄνομα αὐτός παραλείπω Δημοσθένης ἐν ὁ περί ἀτέλεια."},{"id":243558,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρὴ δὲ τοὺς τὰ πατρῷα κατεδηδοκότας κατὰ τὸν Μενάνδρου Ναύκληρον οὕτως κολάζεσθαι.","lemmas":"χρή δέ ὁ ὁ πατρῷος κατεσθίω κατά ὁ Μένανδρος οὕτως κολάζω."},{"id":243559,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶν γάρ:","lemmas":"φημί γάρ:"},{"id":243560,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ φιλτάτη Γῆ μῆτερ, ὡς σεμνὸν σφόδρ᾽ εἶ τοῖς νοῦν ἔχουσι κτῆμα πολλοῦ τ᾽ ἄξιον, ὡς δῆτ᾽ ἐχρῆν εἴ τις πατρῴαν παραλαβὼν γῆν καταφάγοι, πλεῖν τοῦτον ἤδη διὰ τέλους καὶ μηδ᾽ ἐπιβαίνειν γῆς, ἵν᾽ οὕτως ᾔσθετο οἷον παραλαβὼν ἀγαθὸν οὐκ ἐφείσατο.","lemmas":"ὦ φίλτατος γῆ μήτηρ, ὡς σεμνός εἶμι ὁ νόος ἔχω κτῆμα πολύς ἄξιος, ὡς χρή εἰ τις πατρῷος παραλαμβάνω γῆ , πλέω οὗτος ἤδη διά τέλος καί ἐπιβαίνω γῆ, οὕτως αἰσθάνομαι οἷος παραλαμβάνω ἀγαθός οὐ φείδομαι."},{"id":243561,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πυθοδήλου δέ τινος ἀσώτου μνημονεύει Ἀξιόνικος ἐν Τυρρηνῷ οὕτως:","lemmas":"δέ ἄσωτος μνημονεύω ἐν οὕτως:"},{"id":243562,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ Πυθόδηλος οὑτοσὶ ὁ Βαλλίων προσέρχετ᾽ ἐπικαλούμενος, μεθύουσά τ᾽ ἐξόπισθεν ἡ σοφωτάτη Ἀποτυμπανισχὰς κατὰ πόδας πορεύεται, Πολύευκτον δ᾽ Ἀναξανδρίδης ἐν Τηρεῖ κωμῳδῶν ὄρνις κεκλήσῃ（ φησί）.","lemmas":"ὁ  ὁ  ἐπικαλέω,  ἐξόπισθεν ὁ σοφός κατά πούς πορεύω, Πολύευκτος Ἀναξανδρίδης ἐν Τηρεύς κωμῳδέω ὄρνις καλέω （ φημί ）."},{"id":243563,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243564,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ τί, πρὸς τῆς Ἑστίας;","lemmas":"διά τι, πρός ὁ Ἑστία;"},{"id":243565,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πότερον καταφαγὼν τὴν πατρῴαν οὐσίαν, ὥσπερ Πολύευκτος ὁ καλός;","lemmas":"πότερος κατεσθίω ὁ πατρῷος οὐσία, ὥσπερ Πολύευκτος ὁ καλός;"},{"id":243566,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243567,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ δῆτ᾽, ἀλλ᾽ ὅτι ἄρρην ὑπὸ θηλειῶν κατεκόπης.","lemmas":"οὐ , ὅτι2 ὑπό ."},{"id":243568,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δ᾽ ἐν τῇ δεκάτῃ τῶν Φιλιππικῶν, ἀφ᾽ ἧς τινες τὸ τελευταῖον μέρος χωρίσαντες, ἐν ᾧ ἐστι τὰ περὶ τῶν Ἀθήνησι δημαγωγῶν, εὔβουλόν φησι τὸν δημαγωγὸν ἄσωτον γενέσθαι, τῇ λέξει δὲ ταύτῃ ἐχρήσατο:","lemmas":"Θεόπομπος ἐν ὁ δέκατος ὁ Φιλιππικός, ὅς τις ὁ τελευταῖος μέρος χωρίζω, ἐν ὅς εἰμί ὁ περί ὁ Ἀθῆναι δημαγωγός, φημί ὁ ἄσωτος γίγνομαι, ὁ λέγω δέ οὗτος χράομαι:"},{"id":243569,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ τοσοῦτον ἀσωτίᾳ καὶ πλεονεξίᾳ διενήνοχε τοῦ δήμου τοῦ Ταραντίνων ὅσον ὁ μὲν περὶ τὰς ἑστιάσεις εἶχε μόνον ἀκρατῶς, ὁ δὲ τῶν Ἀθηναίων καὶ τὰς προσόδους καταμισθοφορῶν διατετέλεκε.","lemmas":"᾽ καί τοσοῦτος ἀσωτία καί πλεονεξία ὁ δῆμος ὁ Ταραντῖνος ὅσος ὁ μέν περί ὁ ἑστίασις ἔχω μόνος ἀκρατής, ὁ δέ ὁ Ἀθήναιος καί ὁ πρόσοδος διατελέω."},{"id":243570,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καλλίστρατος δέ, φησίν, ὁ Καλλικράτους δημαγωγὸς καὶ αὐτὸς πρὸς μὲν τὰς ἡδονὰς ἦν ἀκρατής, τῶν δὲ πολιτικῶν πραγμάτων ἦν ἐπιμελής περὶ δὲ τῶν Ταραντίνων ἱστορῶν ἐν τῇ δευτέρα καὶ πεντηκοστῇ τῶν ἱστοριῶν γράφει οὕτως:","lemmas":"Καλλίστρατος δέ, φημί, ὁ Καλλικράτης δημαγωγός καί αὐτός πρός μέν ὁ ἡδονή εἰμί ἀκρατής, ὁ δέ πολιτικός πρᾶγμα εἰμί ἐπιμελής περί δέ ὁ Ταραντῖνος ἱστορέω ἐν ὁ δεύτερος καί πεντηκοστός ὁ ἱστορία γράφω οὕτως:"},{"id":243571,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἡ πόλις ἡ τῶν Ταραντίνων σχεδὸν καθ᾽ ἕκαστον μῆνα βουθυτεῖ καὶ δημοσίας ἑστιάσεις ποιεῖται.","lemmas":"ὁ πόλις ὁ ὁ Ταραντῖνος σχεδόν ἕκαστος μείς βουθυτέω καί δημόσιος ἑστίασις ποιέω."},{"id":243572,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ τῶν ἰδιωτῶν πλῆθος αἰεὶ περὶ συνουσίας καὶ πότους ἐστί.","lemmas":"ὁ δέ ὁ ἰδιώτης πλῆθος ἀεί περί συνουσία καί πότος εἰμί."},{"id":243573,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγουσι δὲ καί τινα τοιοῦτον λόγον οἱ Ταραντῖνοι, τοὺς μὲν ἄλλους ἀνθρώπους διὰ τὸ φιλοπονεῖσθαι καὶ περὶ τὰς ἐργασίας διατρίβειν παρασκευάζεσθαι ζῆν, αὐτοὺς δὲ διὰ τὰς συνουσίας καὶ τὰς ἡδονὰς οὐ μέλλειν, ἀλλ᾽ ἤδη βιῶναι περὶ δὲ τῆς ἀσωτίας καὶ τοῦ βίου Φιλίππου καὶ τῶν ἑταίρων αὐτοῦ ἐν τῇμθ τῶν ἱστοριῶν ὁ Θεόπομπος τάδε γράφει:","lemmas":"λέγω δέ καί τις τοιοῦτος λόγος ὁ Ταραντῖνος, ὁ μέν ἄλλος ἄνθρωπος διά ὁ φιλοπονέω καί περί ὁ ἐργασία διατρίβω παρασκευάζω ζήω, αὐτός δέ διά ὁ συνουσία καί ὁ ἡδονή οὐ μέλλω, ἤδη βιόω περί δέ ὁ ἀσωτία καί ὁ βίος Φίλιππος καί ὁ ἑταῖρος αὐτός ἐν ὁ μ θ ὁ ἱστορία ὁ Θεόπομπος ὅδε γράφω:"},{"id":243574,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Φίλιππος ἐπεὶ ἐγκρατὴς πολλῶν ἐγένετο χρημάτων οὐκ ἀνάλωσεν αὐτὰ ταχέως, ἀλλ᾽ ἐξέβαλε καὶ ἔρριψε, πάντων ἀνθρώπων κάκιστος ὢν οἰκονόμος οὐ μόνον αὐτός, ἀλλὰ καὶ οἱ περὶ αὐτὸν ἁπλῶς γὰρ οὐδεὶς αὐτῶν ἠπίστατο ζῆν ὀρθῶς οὐδὲ σωφρόνως οἰκεῖν οἰκίαν.","lemmas":"Φίλιππος ἐπεί ἐγκρατής πολύς γίγνομαι χρῆμα οὐ ἀναλίσκω αὐτός ταχύς, ἐκβάλλω καί ῥίπτω, πᾶς ἄνθρωπος κακός εἰμί οἰκονόμος οὐ μόνος αὐτός, ἀλλά καί ὁ περί αὐτός ἁπλόος γάρ αὐτός ἐπίσταμαι ζήω ὀρθός οὐδέ σώφρων οἰκέω οἰκία."},{"id":243575,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δ᾽ αὐτὸς αἴτιος ἦν ἄπληστος καὶ πολυτελὴς ὤν, προχείρως ἅπαντα ποιῶν καὶ κτώμενος καὶ διδούς.","lemmas":"ὁ αὐτός αἴτιος εἰμί ἄπληστος καί πολυτελής εἰμί, πρόχειρος ἅπας ποιέω καί καί δίδωμι."},{"id":243576,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στρατιώτης γὰρ ὢν λογίζεσθαι τὰ προσιόντα καὶ τἀναλισκόμενα δι᾽ ἀσχολίαν οὐκ ἠδύνατο.","lemmas":"στρατιώτης γάρ εἰμί λογίζομαι ὁ πρόσειμι2 καί  ἀσχολία οὐ δύναμαι."},{"id":243577,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα δ᾽ οἱ ἑταῖροι αὐτοῦ ἐκ πολλῶν τόπων ἦσαν συνερρυηκότες:","lemmas":"ἔπειτα ὁ ἑταῖρος αὐτός ἐκ πολύς τόπος εἰμί συρρέω:"},{"id":243578,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ μὲν γὰρ ἐξ αὐτῆς τῆς χώρας, οἱ δὲ ἐκ Θετταλίας, οἱ δὲ ἐκ τῆς ἄλλης Ἑλλάδος, οὐκ ἀριστίνδην ἐξειλεγμένοι, ἀλλ᾽ εἴ τις ἦν ἐν τοῖς Ἕλλησιν ἢ τοῖς βαρβάροις λάσταυρος ἢ βδελυρὸς ἢ θρασὺς τὸν τρόπον, οὗτοι σχεδὸν ἅπαντες εἰς Μακεδονίαν ἀθροισθέντες ἑταῖροι Φιλίππου προσηγορεύοντο.","lemmas":"ὁ μέν γάρ ἐκ αὐτός ὁ χώρα, ὁ δέ ἐκ Θεσσαλία, ὁ δέ ἐκ ὁ ἄλλος Ἑλλάς, οὐ ἀριστίνδην ἐκλέγω, εἰ τις εἰμί ἐν ὁ Ἕλλην ἤ ὁ λάσταυρος ἤ τίη θρασύς ὁ τρόπος, οὗτος σχεδόν ἅπας εἰς Μακεδονία ἀθροίζω ἑταῖρος Φίλιππος προσαγορεύω."},{"id":243579,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δὲ καὶ μὴ τοιοῦτός τις ὢν ἐληλύθει, ὑπὸ τοῦ βίου καὶ τῆς διαίτης τῆς Μακεδονικῆς ταχέως ἐκείνοις ὅμοιος ἐγίνετο.","lemmas":"εἰ δέ καί μή τοιοῦτος τις εἰμί ἔρχομαι, ὑπό ὁ βίος καί ὁ δίαιτα ὁ Μακεδονικός ταχύς ἐκεῖνος ὅμοιος γίγνομαι."},{"id":243580,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ μὲν γὰρ οἱ πόλεμοι καὶ αἱ στρατεῖαι, τὰ δὲ καὶ αἱ πολυτέλειαι θρασεῖς αὐτοὺς εἶναι προετρέποντο καὶ ζῆν μὴ κοσμίως, ἀλλ᾽ ἀσώτως καὶ τοῖς λῃσταῖς παραπλησίως.","lemmas":"ὁ μέν γάρ ὁ πόλεμος καί ὁ στρατεία, ὁ δέ καί ὁ  αὐτός εἰμί προτρέπω καί ζήω μή κόσμιος, ἄσωτος καί ὁ λῃστής παραπλήσιος."},{"id":243581,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Δοῦρις δ᾽ ἐνζ Μακεδονικῶν περὶ Πασικύπρου λέγων τοῦ ἐν Κύπρῳ βασιλέως ὅτι ἄσωτος ἦν γράφει καὶ τάδε:","lemmas":"Δοῦρις ἐν ζ περί λέγω ὁ ἐν Κύπρος βασιλεύς ὅτι2 ἄσωτος εἰμί γράφω καί ὅδε:"},{"id":243582,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἀλέξανδρος μετὰ τὴν Τύρου πολιορκίαν Πνυταγόραν ἀποστέλλων ἄλλας τε δωρεὰς ἔδωκε καὶ χωρίον ὃ ᾐτήσατο.","lemmas":"᾽ Ἀλέξανδρος μετά ὁ Τύρας πολιορκία ἀποστέλλω ἄλλος τε δωρεά δίδωμι καί χωρίον αἰτέω."},{"id":243583,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρότερον δὲ τοῦτο Πασίκυπρος ὁ βασιλεύων ἀπέδοτο δι᾽ ἀσωτίαν πεντήκοντα ταλάντων Πυγμαλίωνι τῷ Κιτιεῖ, ἅμα τὸ χωρίον καὶ τὴν αὑτοῦ βασιλείαν καὶ λαβὼν τὰ χρήματα κατεγήρασεν ἐν Ἀμαθοῦντι τοιοῦτος ἐγένετο καὶ Αἰθίοψ ὁ Κορίνθιος, ὥς φησι Δημήτριος ὁ Σκήψιος, οὗ μνημονεύει Ἀρχίλοχος, ὑπὸ φιληδονίας γὰρ καὶ ἀκρασίας καὶ οὗτος μετ᾽ Ἀρχίου πλέων εἰς Σικελίαν ὅτ᾽ ἔμελλεν κτίζειν Συρακούσας τῷ ἑαυτοῦ συσσίτῳ μελιτούττης ἀπέδοτο τὸν κλῆρον ὃν ἐν Συρακούσαις λαχὼν ἔμελλεν ἕξειν.","lemmas":"πρότερος δέ οὗτος ὁ βασιλεύω ἀποδίδωμι ἀσωτία τάλαντον ὁ Κιτιεύς, ἅμα ὁ χωρίον καί ὁ ἑαυτοῦ βασιλεία καί λαμβάνω ὁ χρῆμα ἐν τοιοῦτος γίγνομαι καί Αἰθίοψ ὁ Κορίνθιος, ὡς φημί Δημήτριος ὁ , οὗ μνημονεύω Ἀρχίλοχος, ὑπό φιληδονία γάρ καί ἀκρασία καί οὗτος Ἀρχίας πλέω εἰς Σικελία μέλλω κτίζω Συράκουσαι ὁ ἑαυτοῦ  ἀποδίδωμι ὁ κλῆρος ἐν Συράκουσαι λαγχάνω μέλλω ἔχω."},{"id":243584,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ εἰς τοσοῦτον δ᾽ ἀσωτίας ἐληλύθει καὶ Δημήτριος ὁ Δημητρίου τοῦ Φαληρέως ἀπόγονος, ὥς φησιν Ἡγήσανδρος, ὥστε Ἀρισταγόραν μὲν ἔχειν τὴν Κορινθίαν ἐρωμένην, ζῆν δὲ πολυτελῶς.","lemmas":"εἰς τοσοῦτος ἀσωτία ἔρχομαι καί Δημήτριος ὁ Δημήτριος ὁ Φαληρεύς ἀπόγονος, ὡς φημί Ἡγήσανδρος, ὥστε μέν ἔχω ὁ ἐράω, ζήω δέ πολυτελής."},{"id":243585,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνακαλεσαμένων δ᾽ αὐτὸν τῶν Ἀρεοπαγιτῶν καὶ κελευόντων βέλτιον ζῆν,᾽ ἀλλὰ καὶ νῦν, εἶπεν, ἐλευθερίως ζῶ.","lemmas":"αὐτός ὁ Ἀρεοπαγίτης καί κελεύω βελτίων ζήω, ᾽ ἀλλά καί νῦν, λέγω, ἐλευθέριος ζήω."},{"id":243586,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἑταίραν ἔχω τὴν καλλίστην καὶ ἀδικῶ οὐδένα καὶ πίνω Χῖον οἶνον καὶ τἄλλ᾽ ἀρκούντως παρασκευάζομαι, τῶν ἰδίων μου προσόδων εἰς ταῦτα ἐκποιουσῶν, οὐ καθάπερ ὑμῶν ἔνιοι δεκαζόμενος ζῶ καὶ μοιχεύων καὶ τῶν τὰ τοιαῦτα πραττόντων καὶ ἐπ᾽ ὀνόματός τινας κατέλεξε.","lemmas":"καί γάρ ἑταίρα ἔχω ὁ καλός καί ἀδικέω καί πίνω Χῖος οἶνος καί ἀρκεόντως παρασκευάζω, ὁ ἴδιος  εἰς οὗτος , οὐ καθά ὑμός ἔνιοι ζήω καί μοιχεύω καί ὁ ὁ τοιοῦτος πράσσω καί ὄνομα τις καταλέγω."},{"id":243587,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα δ᾽ ἀκούσας Ἀντίγονος ὁ βασιλεὺς θεσμοθέτην αὐτὸν κατέστησεν.","lemmas":"οὗτος ἀκούω Ἀντίγονος ὁ βασιλεύς θεσμοθέτης αὐτός καθίστημι."},{"id":243588,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῖς δὲ Παναθηναίοις ἵππαρχος ὢν ἰκρίον ἔστησε πρὸς τοῖς Ἑρμαῖς Ἀρισταγόρᾳ μετεωρότερον τῶν Ἑρμῶν, Ἐλευσῖνί τε μυστηρίων ὄντων ἔθηκεν αὐτῇ θρόνον παρὰ τὸ ἀνάκτορον, οἰμώξεσθαι φήσας τοὺς κωλύσοντας.","lemmas":"ὁ δέ Παναθήναιος ἵππαρχος εἰμί ἵστημι πρός ὁ Ἑρμῆς μετέωρος ὁ Ἑρμῆς, τε μυστήριον εἰμί τίθημι αὐτός θρόνος παρά ὁ , φημί ὁ κωλύω."},{"id":243589,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ τοὺς ἀσώτους καὶ τοὺς μὴ ἔκ τινος περιουσίας ζῶντας τὸ παλαιὸν ἀνεκαλοῦντο οἱ Ἀρεοπαγῖται καὶ ἐκόλαζον, ἱστόρησαν Φανόδημος καὶ Φιλόχορος ἄλλοι τε πλείους.","lemmas":"ὅτι2 δέ ὁ ἄσωτος καί ὁ μή ἐκ περιουσία ζήω ὁ παλαιός ἀνακαλέω ὁ Ἀρεοπαγίτης καί κολάζω, Φανόδημος καί Φιλόχορος τε πολύς."},{"id":243590,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μενέδημον γοῦν καὶ Ἀσκληπιάδην τοὺς φιλοσόφους νέους ὄντας καὶ πενομένους μεταπεμψάμενοι ἠρώτησαν πῶς ὅλας τὰς ἡμέρας τοῖς φιλοσόφοις συσχολάζοντες, κεκτημένοι δὲ μηδέν, εὐεκτοῦσιν οὕτω τοῖς σώμασι:","lemmas":"Μενέδημος γοῦν καί Ἀσκληπιάδης ὁ φιλόσοφος νέος εἰμί καί μεταπέμπω ἐρωτάω πῶς ὅλος ὁ ἡμέρα ὁ , δέ , οὕτως ὁ σῶμα:"},{"id":243591,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ ἐκέλευσαν μεταπεμφθῆναί τινα τῶν μυλωθρῶν.","lemmas":"καί ὁ κελεύω τις ὁ ."},{"id":243592,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐλθόντος δ᾽ ἐκείνου καὶ εἰπόντος ὅτι νυκτὸς ἑκάστης κατιόντες εἰς τὸν μυλῶνα καὶ ἀλοῦντες δύο δραχμὰς ἀμφότεροι λαμβάνουσι, θαυμάσαντες οἱ Ἀρεοπαγῖται διακοσίαις δραχμαῖς ἐτίμησαν αὐτούς.","lemmas":"ἔρχομαι ἐκεῖνος καί λέγω ὅτι2 νύξ ἕκαστος εἰς ὁ μυλών καί γε δραχμή ἀμφότερος λαμβάνω, θαυμάζω ὁ Ἀρεοπαγίτης διακόσιοι δραχμή τιμάω αὐτός."},{"id":243593,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Δημόκριτον δ᾽ Ἀβδηρῖται δημοσίᾳ κρίνοντες ὡς κατεφθαρκότα τὰ πατρῷα, ἐπειδὴ ἀναγνοὺς αὐτοῖς τὸν μέγαν διάκοσμον καὶ τὰ περὶ τῶν ἐν Ἅιδου εἰπὼν εἰς ταῦτα ἀνηλωκέναι, ἀφείθη.","lemmas":"καί Δημόκριτος Ἀβδηρίτης δημόσιος κρίνω ὡς καταφθείρω ὁ πατρῷος, ἐπεί ἀναγιγνώσκω αὐτός ὁ μέγας διάκοσμος καί ὁ περί ὁ ἐν ᾍδης λέγω εἰς οὗτος ἀναλίσκω, ἀφίημι."},{"id":243594,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ μὴ οὕτως ἄσωτοι κατὰ τὸν Ἄμφιν πίνουσ᾽ ἑκάστης ἡμέρας δι᾽ ἡμέρας, διασειόμενοι τοὺς κροτάφους ὑπὸ τοῦ ἀκράτου, καὶ κατὰ τὸν Δίφιλον κεφαλὰς ἔχοντες τρεῖς ὥσπερ Ἀρτεμίσιον, πολέμιοι τῆς οὐσίας ὑπάρχοντες, ὡς Σάτυρος ἐν τοῖς περὶ χαρακτήρων εἴρηκεν, κατατρέχοντες τὸν ἀγρόν, διαρπάζοντες τὴν οἰκίαν, λαφυροπωλοῦντες τὰ ὑπάρχοντα, σκοποῦντες οὐ τί δεδαπάνηται ἀλλὰ τί δαπανηθήσεται, οὐδὲ τί περιέσται ἀλλὰ τί οὐ περιέσται, ἐν τῇ νεότητι τὰ τοῦ γήρως ἐφόδια προκαταναλίσκοντες, χαίροντες τῇ ἑταίρᾳ, οὐ τοῖς ἑταίροις, καὶ τῷ οἴνῳ, οὐ τοῖς συμπόταις.","lemmas":"ὁ δέ μή οὕτως ἄσωτος κατά ὁ  ἕκαστος ἡμέρα ἡμέρα, ὁ κρόταφος ὑπό ὁ , καί κατά ὁ Δίφιλος κεφαλή ἔχω ὥσπερ Ἀρτεμίσιον, πολέμιος ὁ οὐσία ὑπάρχω, ὡς Σάτυρος ἐν ὁ περί χαρακτήρ λέγω, κατατρέχω ὁ ἀγρός, διαρπάζω ὁ οἰκία, λαφυροπωλέω ὁ ὑπάρχω, σκοπέω οὐ τι ἀλλά τίς , οὐδέ τι ἀλλά τίς οὐ περίειμι, ἐν ὁ νεότης ὁ ὁ γῆρας ἐφόδιον , χαίρω ὁ ἑταίρα, οὐ ὁ ἑταῖρος, καί τῷ οἶνος, οὐ ὁ συμπότης."},{"id":243595,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγαθαρχίδης δ᾽ ὁ Κνίδιος ἐν τῇ ὀγδόῃ πρὸς ταῖς κ τῶν Εὐρωπιακῶν Γνώσιππον, φησίν, ἄσωτον γενόμενον ἐν τῇ Σπάρτῃ ἐκώλυον οἱ ἔφοροι συναναστρέφεσθαι τοῖς νέοις.","lemmas":"Ἀγαθαρχίδης ὁ ἐν ὁ ὄγδοος πρός ὁ ὁ , φημί, ἄσωτος γίγνομαι ἐν ὁ Σπάρτη κωλύω ὁ ἔφορος συναναστρέφω ὁ νέος."},{"id":243596,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Ῥωμαίοις μνημονεύεται, ὥς φησι Ποσειδώνιος ἐν τῇ ἐνάτῃ καὶ τεσσαρακοστῇ τῶν ἱστοριῶν, Ἀπίκιόν τινα ἐπὶ ἀσωτίᾳ πάντας ἀνθρώπους ὑπερηκοντικέναι.","lemmas":"παρά δέ μνημονεύω, ὡς φημί Ποσειδώνιος ἐν ὁ ἔνατος καί τεσσαρακοστός ὁ ἱστορία, τις ἐπί ἀσωτία πᾶς ἄνθρωπος ."},{"id":243597,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος δ᾽ ἐστὶν Ἀπίκιος ὁ καὶ τῆς φυγῆς αἴτιος γενόμενος Ῥουτιλίῳ τῷ τὴν Ῥωμαικὴν ἱστορίαν ἐκδεδωκότι τῇ Ἑλλήνων φωνῇ.","lemmas":"οὗτος εἰμί ὁ καί ὁ φυγή αἴτιος γίγνομαι Ῥουτίλιος τῷ ὁ ἱστορία ὁ Ἕλλην φωνή."},{"id":243598,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Ἀπικίου τοῦ καὶ αὐτοῦ ἐπὶ ἀσωτίᾳ διαβοήτου ἐν τοῖς πρώτοις εἰρήκαμεν.","lemmas":"περί δέ ὁ καί αὐτός ἐπί ἀσωτία ἐν ὁ πρῶτος λέγω."},{"id":243599,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διογένης δ᾽ ὁ Βαβυλώνιος ἐν τοῖς περὶ εὐγενείας τὸν Φωκίωνος υἱόν, φησί, Φῶκον οὐκ ἦν ὃς οὐκ ἐμίσει Ἀθηναίων καὶ ὁπότε ἀπαντήσειέ τις αὐτῷ ἔλεγεν ᾽ ὦ καταισχύνας τὸ γένος πάντα γὰρ ἀνάλωσε τὸ πατρῷα εἰς ἀσωτίαν καὶ μετὰ ταῦτα ἐκολάκευε τὸν ἐπὶ τῆς Μουνυχίας:","lemmas":"Διογένης ὁ Βαβυλώνιος ἐν ὁ περί εὐγένεια ὁ Φωκίων υἱός, φημί, Φῶκος οὐ εἰμί ὅς οὐ Ἀθήναιος καί ὁπότε τις αὐτός λέγω ὦ καταισχύνω ὁ γένος γάρ ἀναλίσκω ὁ πατρῷος εἰς ἀσωτία καί μετά οὗτος ὁ ἐπί ὁ Μουνιχία:"},{"id":243600,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":243601,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐφ᾽ ᾧ πάλιν ὑπὸ πάντων ἐπερραπίζετο.","lemmas":"ὅς πάλιν ὑπό πᾶς ."},{"id":243602,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιδόσεων δέ ποτε γινομένων παρελθὼν καὶ αὐτὸς εἰς τὴν ἐκκλησίαν ἔφη ἐπιδίδωμι κἀγώ, ᾽ καὶ οἱ Ἀθηναῖοι ὁμοθυμαδὸν ἀνεβόησαν ᾽εἰς ἀκολασίαν ἦν δ᾽ ὁ Φῶκος καὶ φιλοπότης.","lemmas":"δέ ποτε παρέρχομαι καί αὐτός εἰς ὁ ἐκκλησία φημί ἐπιδίδωμι , καί ὁ ὁμοθυμαδόν ἀναβοάω ἀκολασία εἰμί ὁ Φῶκος καί φιλοπότης."},{"id":243603,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νικήσαντος γοῦν αὐτοῦ ἵπποις Παναθήναια ὡς ὁ πατὴρ εἱστία τοὺς ἑταίρους, συνελθόντων εἰς τὸ δεῖπνον λαμπρὰ μὲν ἦν ἡ παρασκευὴ καὶ τοῖς εἰσιοῦσι προσεφέροντο ποδονιπτῆρες οἴνου δι᾽ ἀρωμάτων, οὓς ἰδὼν ὁ πατήρ καλέσας τὸν Φῶκον᾽ οὐ παύσεις, ἔφη, τὸν ἑταῖρον διαφθείροντά σου τὴν νίκην;","lemmas":"νικάω γοῦν αὐτός ἵππος ὡς ὁ πατήρ ὁ ἑταῖρος, εἰς ὁ δεῖπνον λαμπρός μέν εἰμί ὁ παρασκευή καί ὁ εἴσειμι προσφέρω οἶνος ἄρωμα, ὅς ὁράω ὁ πατήρ καλέω ὁ Φῶκος ᾽ οὐ παύω, φημί, ὁ ἑταῖρος  ὁ νίκη;"},{"id":243604,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ οἶδα δὲ καὶ ἄλλους ἀσώτους πολλούς, περὶ ὧν ὑμῖν καταλείπω ζητεῖν, πλὴν Καλλίου τοῦ Ἱππονίκου, ὃν καὶ οἱ τῶν παίδων οἴδασι παιδαγωγοί, περὶ δὲ τῶν ἄλλων ὧν φθάνω προβεβληκὼς εἴ τι λέγειν ἔχετε,᾽ ἀναπεπταμένας ἔχω τῶν ὤτων τὰς πύλας ὥστε λέγετε ἐπιζητῶ γὰρ καὶ ὅπερ ὁ Μάγνος εἴρηκε τὸ ἐπεσθίειν καὶ τὸ ἐπιφαγεῖν.","lemmas":"᾽ οἶδα δέ καί ἄλλος ἄσωτος πολύς, περί ὅς  ζητέω, πλήν Καλλίας ὁ Ἱππόνικος, ὅς καί ὁ ὁ παῖς οἶδα , περί δέ ὁ  φθάνω εἰ τι λέγω ἔχω, ᾽ ἀναπετάννυμι ἔχω ὁ οὖς ὁ πύλη ὥστε λέγω ἐπιζητέω γάρ καί ὅς ὁ Μάγνος λέγω ὁ ἐπεσθίω καί ὁ ἐπεσθίω."},{"id":243605,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Αἰμιλιανὸς ἔφη:","lemmas":"καί ὁ Αἰμιλιανός φημί:"},{"id":243606,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μὲν ἀσώτιον ἔχεις παρὰ Στράττιδι ἐν Χρυσίππῳ λέγοντι οὕτως εἰ μηδέ χέσαιγ᾽ αὐτῷ σχολὴ γενήσεται μηδ᾽ εἰς ἀσώτιον τραπέσθαι μηδ᾽ ἐὰν αὐτῷ ξυναντᾷ τις, λαλῆσαι μηδὲ ἕν.","lemmas":"ὁ μέν ἔχω παρά ἐν λέγω οὕτως εἰ μηδέ χέζω γ᾽ αὐτός σχολή γίγνομαι εἰς τρέπω ἐάν αὐτός συναντάω τις, λαλέω μηδέ ."},{"id":243607,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαγειρικὰ δὲ σκευή καταριθμεῖται Ἀνάξιππος ἐν Κιθαρῳδῷ οὕτως:","lemmas":"δέ σκευή καταριθμέω ἐν οὕτως:"},{"id":243608,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ζωμήρυσιν φέροις, ὀβελίσκους δώδεκα, κρεάγραν, θυίαν, τυροκνῆστιν παιδικήν, στελεόν, σκαφίδας τρεῖς, δορίδα,1 κοπίδας τέτταρας.","lemmas":"φέρω, ὀβελίσκος δώδεκα, κρεάγρα, θυία, παιδικός, , σκαφίς , , 1 κοπίς τέσσαρες."},{"id":243609,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μὴ πρότερον οἴσεις, 2 θεοῖσιν ἐχθρὲ σύ, τὸ λεβήτιον, τἀκ τοῦ νίτρου πάλιν ὑστερεῖς;","lemmas":"οὐ μή πρότερος φέρω, θεός , ὁ , ἐκ ὁ πάλιν ;"},{"id":243610,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν κύβηλιν, τὴν ταγηνιστηρίαν:","lemmas":"καί ὁ , ὁ :"},{"id":243611,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν χύτραν δ᾽ Ἀριστοφάνης ἐν Σκηνὰς καταλαμβανούσαις κακκάβην εἴρηκεν οὕτως τὴν κακκάβην γὰρ κᾶε.","lemmas":"ὁ χύτρα Ἀριστοφάνης ἐν  λέγω οὕτως ὁ γάρ ."},{"id":243612,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243613,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ διδασκάλου;","lemmas":"ὁ διδάσκαλος;"},{"id":243614,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν Δαιταλεῦσι:","lemmas":"ἐν :"},{"id":243615,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἄγειν ἐκεῖθεν κακκάβην.","lemmas":"ἐκεῖθεν ."},{"id":243616,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δ᾽ ἐν Φιλοθηβαίῳ:","lemmas":"Ἀντιφάνης ἐν :"},{"id":243617,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντ᾽ ἔστιν ἡμῖν ἥ τε γὰρ συνώνυμος τῆς ἔνδον οὔσης ἔγχελυς Βοιωτία μιχθεῖσα κοίλοις ἐν βυθοῖσι κακκάβης χλιαίνετ᾽, αἴρεθ᾽, ἕψεται, παφλάζεται.","lemmas":"εἰμί ὁ τε γάρ συνώνυμος ὁ ἔνδον εἰμί  μείγνυμι ἐν  , , ἕπομαι, παφλάζω."},{"id":243618,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βατάνιον δ᾽ εἴρηκεν Ἀντιφάνης ἐν Εὐθυδίκῳ:","lemmas":"λέγω Ἀντιφάνης ἐν :"},{"id":243619,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα πουλύπους τετμημένος ἐν βατανίοισιν ἑφθός.","lemmas":"ἔπειτα πολύπους τέμνω ἐν ."},{"id":243620,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις ἐν Ἀσκληπιοκλείδῃ:","lemmas":"ἐν :"},{"id":243621,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως δ᾽ ὀψοποιεῖν εὐφυῶς περὶ τὴν Σικελίαν αὐτὸς ἔμαθον ὥστε τοὺς δειπνοῦντας εἰς τὰ βατάνι᾽ ἐμβάλλειν ποῶ ἐνίοτε τοὺς ὀδόντας ὑπὸ τῆς ἡδονῆς.","lemmas":"οὕτως  εὐφυής περί ὁ Σικελία αὐτός μανθάνω ὥστε ὁ δειπνέω εἰς ὁ ἐμβάλλω ποιέω ἐνίοτε ὁ ὀδούς ὑπό ὁ ἡδονή."},{"id":243622,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πατάνιον δὲ διὰ τοῦ π Ἀντιφάνης ἐν Γάμῳ, πατάνια, σεῦτλον, σίλφιον, χύτρας, λύχνους, κορίαννα, κρόμμυ᾽, ἅλας, ἔλαιον, τρυβλίον.","lemmas":"δέ διά ὁ Ἀντιφάνης ἐν γάμος, , σεῦτλον, σίλφιον, χύτρα, , , , , , ."},{"id":243623,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλέταιρος Οἰνοπίωνι:","lemmas":"Φιλέταιρος :"},{"id":243624,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μάγειρος οὗτος Πατανίων προσελθέτω.","lemmas":"ὁ μάγειρος οὗτος ."},{"id":243625,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν πλείους Στρατονίκου τοὺς μαθητάς μοι δοκεῖ ἕξειν Πατανίων.","lemmas":"καί πάλιν πολύς Στρατόνικος ὁ μαθητής ἐγώ δοκέω ἔχω ."},{"id":243626,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"> ἐν δὲ Παρασίτῳ ὁ Ἀντιφάνης καὶ τάδε εἴρηκεν ἄλλος ἐπὶ τούτῳ μέγας ἥξει τις ἰσοτράπεζος εὐγενής β.","lemmas":"> ἐν δέ παράσιτος ὁ Ἀντιφάνης καί ὅδε λέγω ἄλλος ἐπί οὗτος μέγας ἥκω τις εὐγενής ."},{"id":243627,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίνα λέγεις;","lemmas":"τις λέγω;"},{"id":243628,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243629,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καρύστου θρέμμα, γηγενής, ζέων β.","lemmas":"θρέμμα, γηγενής, ζέω ."},{"id":243630,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ οὐκ ἂν εἴποις;","lemmas":"οὐ ἄν λέγω;"},{"id":243631,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕπαγε.","lemmas":"ὑπάγω."},{"id":243632,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243633,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κάκκαβον λέγω:","lemmas":"λέγω:"},{"id":243634,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δ᾽ ἴσως ἂν εἴποις λοπάδ᾽.","lemmas":"σύ ἴσος ἄν λέγω ."},{"id":243635,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243636,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμοὶ δὲ τοὔνομα οἴει διαφέρειν, εἴτε κάκκαβόν τινες χαίρουσιν ὀνομάζοντες εἴτε σίττυβον, πλὴν ὅτι λέγεις ἀγγεῖον οἶδα;","lemmas":"δέ ὄνομα οἴομαι διαφέρω, εἴτε τις χαίρω ὀνομάζω εἴτε , ὅτι2 λέγω ἀγγεῖον οἶδα;"},{"id":243637,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἐν Ἴωνι καὶ βατάνια καὶ πατάνια λέγει ἐν τούτοις:","lemmas":"Εὔβουλος ἐν καί καί λέγω ἐν οὗτος:"},{"id":243638,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρυβλία δὲ καὶ βατάνια καὶ κακκάβια καὶ λοπάδια καὶ πατάνια ποικιλόθροα καὶ οὐδ᾽ ἂν λέγων λέξαιμι.","lemmas":"δέ καί καί καί καί  καί ἐάν λέγω λέγω."},{"id":243639,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡδυσμάτων δὲ κατάλογον Ἄλεξις ἐποιήσατο ἐν Λέβητι οὕτως μὴ προφάσεις ἐνταῦθά μοι, μηδ᾽ οὐκ ἔχω.","lemmas":"ἥδυσμα δέ κατάλογος ποιέω ἐν οὕτως μή ἐνταῦθα ἐγώ,  ἔχω."},{"id":243640,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243641,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ λέγ᾽ ὅτου δεῖ, λήψομαι γὰρ πάντ᾽ ἐγώ.","lemmas":"ἀλλά ὅστις δέω, λαμβάνω γάρ ."},{"id":243642,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243643,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀρθῶς γε:","lemmas":"ὀρθός γε:"},{"id":243644,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρῶτον μὲν λάβ᾽ ἐλθὼν σήσαμα.","lemmas":"πρῶτος μέν ἔρχομαι ."},{"id":243645,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243646,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἔστιν ἔνδον.","lemmas":"εἰμί ἔνδον."},{"id":243647,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243648,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀσταφίδα κεκομμένην, μάραθον, ἄνηθον, νᾶπυ, καυλόν, σίλφιον, κορίαννον αὖον, ῥοῦν, κύμινον, κάππαριν, ὀρίγανον, γήτειον, σκόροδον, θύμον, σφάκον, σίραιον, σέσελι, πήγανον, πράσον.","lemmas":"ἀσταφίς , , , , καυλός, , αὖος, , , κάππαρις, , , , θύμος, σφάκος, , , πήγανον, ."},{"id":243649,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Παννυχίδι ἢ Ἐρίθοις:","lemmas":"ἐν δέ τίη :"},{"id":243650,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάγειρον δὲ ποιεῖ λέγοντα:","lemmas":"μάγειρος δέ ποιέω λέγω:"},{"id":243651,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κύκλῳ δεήσει περιτρέχειν με καὶ βοᾶν, ἄν του δέωμαι.","lemmas":"κύκλος δέω2 περιτρέχω καί βοάω, ἄν δέω."},{"id":243652,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖπνον αἰτήσεις με σὺ ἤδη παρελθών;","lemmas":"δεῖπνον αἰτέω  ἤδη παρέρχομαι;"},{"id":243653,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔχων δὲ τυγχάνω οὐκ ὄξος, οὐκ ἄνηθον, οὐκ ὀρίγανον, οὐ θρῖον, οὐκ ἔλαιον, οὐκ ἀμυγδάλας, οὐ σκόροδον, οὐ σίραιον, οὐχὶ γήθυον, οὐ βολβόν, οὐ πῦρ, οὐ κύμινον, οὐχ ἅλας, οὐκ ᾠόν, οὐ ξύλ᾽, οὐ σκάφην, οὐ τήγανον, οὐχ ἱμονιάν, οὐ λάκκον εἶδον, οὐ φρέαρ:","lemmas":"οὐ ἔχω δέ τυγχάνω οὐ ὄξος, οὐ , οὐ , οὐ θρέω, , οὐ , οὐ , οὐ , οὐ , οὐ , οὐ πῦρ, οὐ , , οὐ , οὐ , οὐ , οὐ , οὐ ἱμονιά, οὐ ὁράω, οὐ φρέαρ:"},{"id":243654,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ στάμνος ἔστι:","lemmas":"οὐ στάμνος εἰμί:"},{"id":243655,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διακενῆς δ᾽ ἕστηκ᾽ ἐγὼ ἔχων μάχαιραν, προσέτι περιεζωσμένος.","lemmas":"ἔχω μάχαιρα, προσέτι ."},{"id":243656,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν Πονήρᾳ:","lemmas":"ἐν :"},{"id":243657,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς ὀριγάνου πρώτιστον ὑποθεὶς εἰς λοπάδα νεανικὴν τὸ τρίμμ᾽ ἐπιπολῆς εὐρύθμως διειμένον ὄξει, σιραίῳ χρωματίσας καὶ σιλφίῳ, πυκνῷ πατάξας.","lemmas":"ὁ ὀρίγανος πρώτιστος εἰς λοπάς νεανικός ὁ ἐπιπολή εὔρυθμος ὄξος,  καί σίλφιον, πυκνός πατάσσω."},{"id":243658,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεσθίειν εἴρηκε Τηλεκλείδης Πρυτάνεσιν οὕτως:","lemmas":"ἐπεσθίω λέγω Τηλεκλείδης οὕτως:"},{"id":243659,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τυρίον ἐπεσθίοντα.","lemmas":"."},{"id":243660,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιφαγεῖν δ᾽ Εὔπολις Ταξιάρχοις:","lemmas":"ἐπεσθίω  :"},{"id":243661,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιφαγεῖν μηδὲν ἄλλ᾽ ἢ κρόμμυον λέποντα καὶ τρεῖς ἁλμάδας.","lemmas":"ἐπεσθίω  τίη  καί ."},{"id":243662,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀριστοφάνης Πλούτῳ:","lemmas":"καί πλοῦτος:"},{"id":243663,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸ τοῦ δ᾽ ὑπὸ τῆς πενίας ἅπαντ᾽ ἐπήσθιεν.","lemmas":"πρό ὁ ὑπό ὁ πενία ἐπεσθίω."},{"id":243664,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ μαγείρων διάφοροί τινες ἦσαν οἱ καλούμενοι τραπεζοποιοί.","lemmas":"ὁ δέ μάγειρος διάφορος τις εἰμί ὁ καλέω ."},{"id":243665,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς ὃ δὲ οὗτοι παρελαμβάνοντο σαφῶς παρίστησιν Ἀντιφάνης ἐν Μετοίκῳ:","lemmas":"εἰς ὅς δέ οὗτος σαφής παρίστημι Ἀντιφάνης ἐν :"},{"id":243666,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσέλαβον ἐλθὼν τουτονὶ τραπεζοποιόν, ὃς πλυνεῖ σκεύη, λύχνους ἑτοιμάσει, σπονδὰς ποιήσει, τἄλλ᾽ ὅσα τούτῳ προσήκει.","lemmas":"προσλαμβάνω ἔρχομαι , ὅς πλύνω σκεῦος, λύχνος , σπονδή ποιέω, ὅσος οὗτος προσήκω."},{"id":243667,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ζητητέον δὲ εἰ καὶ ὁ τραπεζοκόμος ὁ αὐτὸς ἐστι τῷ τραπεζοποιῷ.","lemmas":"ζητέω δέ εἰ καί ὁ τραπεζοκόμος ὁ αὐτός εἰμί ὁ ."},{"id":243668,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἰόβας γὰρ ὁ βασιλεὺς ἐν ταῖς Ὁμοιότησι τὸν αὐτὸν εἶναί φησι τραπεζοκόμον καὶ τὸν ὑπὸ Ῥωμαίων καλούμενον στρούκτωρα, παρατιθέμενος ἐκ δράματος Ἀλεξάνδρου ᾧ ἐπιγραφὴ Πότος:","lemmas":"Ἰόβης γάρ ὁ βασιλεύς ἐν ὁ ὁ αὐτός εἰμί φημί καί ὁ ὑπό καλέω , παρατίθημι ἐκ δρᾶμα Ἀλέξανδρος ἐπιγραφή :"},{"id":243669,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς αὔριόν με δεῖ λαβεῖν αὐλητρίδα.","lemmas":"εἰς αὔριον δέω λαμβάνω αὐλητρίς."},{"id":243670,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τραπεζοποιὸν, δημιουργὸν λήψομαι:","lemmas":", λαμβάνω:"},{"id":243671,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τοῦτ᾽ ἀπέστειλ᾽ ἐξ ἀγροῦ μ᾽ ὁ δεσπότης.","lemmas":"ἐπί  ἐκ ἀγρός ὁ δεσπότης."},{"id":243672,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκάλουν δὲ τραπεζοποιὸν τὸν τραπεζῶν ἐπιμελητὴν καὶ τῆς ἄλλης εὐκοσμίας.","lemmas":"καλέω δέ ὁ ἐπιμελητής καί ὁ ἄλλος εὐκοσμία."},{"id":243673,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων Παρεισιόντι:","lemmas":"Φιλήμων :"},{"id":243674,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ τοὐπτάνιον οὐ γίνεθ᾽ ἡ σκευωρία:","lemmas":"περί οὐ ὁ"},{"id":243675,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τραπεζοποιὸς ἐστ᾽ ἐπὶ τοῦ διακονεῖν.","lemmas":"ἐπί ὁ διακονέω."},{"id":243676,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔλεγον δὲ καὶ ἐπιτραπεζώματα τὰ ἐπιτιθέμενα τῇ τραπέζῃ βρώματα.","lemmas":"λέγω δέ καί ὁ ὁ τράπεζα βρῶμα."},{"id":243677,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων Μενελάῳ:","lemmas":"Πλάτων Μενέλαος:"},{"id":243678,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς ὀλίγα λοιπὰ τῶν ἐπιτραπεζωμάτων.","lemmas":"ὡς ὀλίγος λοιπός ὁ ."},{"id":243679,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκάλουν δὲ καὶ ἀγοραστὴν τὸν τὰ ὄψα ὠνούμενον, νῦν δ᾽ ὀψωνάτωρα, ὡς Ξενοφῶν ἐν δευτέρῳ Ἀπομνημονευμάτων οὑτωσὶ λέγων διάκονον δ᾽ ἂν καὶ ἀγοραστὴν τὸν τοιοῦτον ἐθέλοιμεν προῖκα λαβεῖν;","lemmas":"καλέω δέ καί ἀγοραστής ὁ ὁ ὄψον , νῦν , ὡς Ξενοφῶν ἐν δεύτερος ἀπομνημόνευμα οὕτως λέγω διάκονος ἐάν καί ἀγοραστής ὁ τοιοῦτος ἐθέλω προίξ λαμβάνω;"},{"id":243680,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Μενάνδρῳ ἐστὶ κοινότερον ἐν Φανίῳ:","lemmas":"παρά δέ εἰμί κοινός ἐν :"},{"id":243681,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φειδωλὸς ἦν καὶ μέτριος ἀγοραστής.","lemmas":"φειδωλός εἰμί καί μέτριος ἀγοραστής."},{"id":243682,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀψώνην δ᾽ εἴρηκεν Ἀριστοφάνης ἐν Ταγηνισταῖς διὰ τούτων ὡς οὑψώνης διατρίβειν ἡμῖν τἄριστον ἔοικε.","lemmas":"λέγω Ἀριστοφάνης ἐν διά οὗτος ὡς διατρίβω ἐγώ ἄριστος ἔοικα."},{"id":243683,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παροψωνεῖν δ᾽ ἔφη Κρατῖνος ἐν Κλεοβουλίναις οὕτως παραγοράζειν δὲ Ἄλεξις ἐν Δρωπίδῃ.","lemmas":"φημί Κρατῖνος ἐν οὕτως δέ ἐν ."},{"id":243684,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰλέατροι δὲ καλοῦνται, ὥς φησι Πάμφιλος, οἱ ἐπὶ τὴν βασιλικὴν καλοῦντες τράπεζαν παρὰ τὸ ἐλεόν.","lemmas":"δέ καλέω, ὡς φημί Πάμφιλος, ἕ ἐπί ὁ βασιλικός καλέω τράπεζα παρά ὁ ."},{"id":243685,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρτεμίδωρος δ᾽ αὐτοὺς δειπνοκλήτορας ὀνομάζει, ἐκάλουν δέ, φησί, καὶ τοὺς προγεύστας ἐδεάτρους, 1 ὅτι προήσθιον τῶν βασιλέων πρὸς ἀσφάλειαν.","lemmas":"Ἀρτεμίδωρος αὐτός ὀνομάζω, καλέω δέ, φημί, καί ὁ , ὅτι2 ὁ βασιλεύς πρός ἀσφάλεια."},{"id":243686,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν δὲ ὁ ἐδέατρος ἐπιστάτης γέγονε τῆς ὅλης διακονίας, ἦν δ᾽ ἐπιφανὴς καὶ ἔντιμος ἡ χρεία.","lemmas":"νῦν δέ ὁ ἐπιστάτης γίγνομαι ὁ ὅλος διακονία, εἰμί ἐπιφανής καί ἔντιμος ὁ χρεία."},{"id":243687,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χάρης γοῦν ἐν τῇ γ τῶν ἱστοριῶν Πτολεμαῖόν φησι τὸν Σωτῆρα ἐδέατρον ἀποδειχθῆναι Ἀλεξάνδρου, μήποτε δὲ καὶ ὃν νῦν καλοῦσι Ῥωμαῖοι πρωτογεύστην τότε οἱ Ἕλληνες προτένθην ὠνόμαζον, ὡς Ἀριστοφάνης ἐν προτέραις Νεφέλαις διὰ τούτων στρ.","lemmas":"Χάρης γοῦν ἐν ὁ ὁ ἱστορία Πτολεμαῖος φημί ὁ σωτήρ ἀποδείκνυμι Ἀλέξανδρος, δέ καί ὅς νῦν καλέω  τότε ὁ Ἕλλην ὀνομάζω, ὡς ἐν πρότερος νεφέλη διά οὗτος ."},{"id":243688,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς οὐ δέχονται δῆτα τῇ νουμηνίᾳ ἁρχαὶ τὰ πρυτανεῖ᾽, ἀλλ᾽ ἕνῃ τε καὶ νέᾳ;","lemmas":"πῶς οὐ δέχομαι δῆτα ὁ νουμηνία ἀρχή ὁ , ἕνος τε καί νέος;"},{"id":243689,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φειδ.","lemmas":"."},{"id":243690,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅπερ οἱ προτένθαι γὰρ δοκοῦσιν μοι παθεῖν ἵν᾽ ὡς τάχιστα τὰ πρυτανεῖ᾽ ὑφελοίατο, διὰ τοῦτο προὐτένθευσαν ἡμέρᾳ μιᾷ.","lemmas":"ὅς ὁ γάρ δοκέω πάσχω ὡς ταχύς ὁ , διά οὗτος προτενθεύω ἡμέρα ."},{"id":243691,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτῶν καὶ Φερεκράτης ἐν Ἀγρίοις:","lemmas":"μνημονεύω αὐτός καί Φερεκράτης ἐν :"},{"id":243692,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μὴ θαυμάσῃς:","lemmas":"μή θαυμάζω:"},{"id":243693,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν γὰρ προτενθῶν ἐσμέν, ἀλλ᾽ οὐκ οἶσθα σύ.","lemmas":"ὁ γάρ εἰμί, οὐ οἶδα ."},{"id":243694,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φιλύλλιος ἐν Ἡρακλεῖ:","lemmas":"καί ἐν Ἡρακλέης:"},{"id":243695,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βούλεσθε δῆτ᾽ ἐγὼ φράσω τίς εἰμ᾽ ἐγώ;","lemmas":"βούλομαι  φράζω τις ;"},{"id":243696,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ τῶν προτενθῶν Δορπία καλουμένη.","lemmas":"ὁ ὁ  καλέω."},{"id":243697,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὑρίσκω δὲ καὶ ψήφισμα ἐπὶ Κηφισοδώρου ἄρχοντος Ἀθήνησι γενόμενον, ἐν ᾧ ὥσπερ τι σύστημα οἱ προτένθαι εἰσί, καθάπερ καὶ οἱ παράσιτοι ὀνομαζόμενοι, ἔχον οὕτως:","lemmas":"εὑρίσκω δέ καί ψήφισμα ἐπί Κηφισόδωρος ἄρχω Ἀθῆναι γίγνομαι, ἐν ὅς ὥσπερ τι σύστημα ὁ εἰμί, καθά καί ὁ ὀνομάζω, ἔχω οὕτως:"},{"id":243698,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φῶκος εἶπεν ὅπως ἂν ἡ βουλὴ ἄγῃ τὰ Ἀπατούρια μετὰ τῶν ἄλλων Ἀθηναίων κατὰ τὰ πάτρια, ἐψηφίσθαι τῇ βουλῇ ἀφεῖσθαι τοὺς βουλευτὰς τὰς ἡμέρας ἅσπερ καὶ αἱ ἄλλαι ἀρχαὶ αἱ ἀφεταὶ ἀπὸ τῆς ἡμέρας ἧς οἱ προτένθαι ἄγουσι πέντε ἡμέρας.","lemmas":"Φῶκος λέγω ὅπως ἄν ὁ βουλή ἄγω ὁ Ἀπατούρια μετά ὁ Ἀθήναιος κατά ὁ πάτριος, ψηφίζω ὁ βουλή ὁ βουλευτής ὁ ἡμέρα καί ὁ ἄλλος ἀρχή ὁ ἀπό ὁ ἡμέρα ὁ ἄγω πέντε ἡμέρα."},{"id":243699,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δ᾽ εἶχον οἱ ἀρχαῖοι καὶ τοὺς προγεύστας καλουμένους Ξενοφῶν ἐν τῷ ἐπιγραφομένῳ Ἱέρωνι ἢ τυραννικῷ φησιν ὁ τύραννος οὐδὲ σιτίοις καὶ ποτοῖς πιστεύων διάγει, ἀλλὰ καὶ τούτων ἀντὶ τοῦ ἀπάρχεσθαι θεοῖς τοῖς διακονοῦσι πρῶτον κελεύουσιν ἀπογεύεσθαι διὰ τὸ ἀπιστεῖν μὴ καὶ ἐν τούτοις κακόν τι φάγωσιν ἢ πίωσιν.","lemmas":"ὅτι2 ἔχω ὁ ἀρχαῖος καί ὁ καλέω Ξενοφῶν ἐν τῷ ἐπιγράφω Ἱέρων ἤ φημί ὁ τύραννος οὐδέ σιτίον καί ποτός πιστεύω διάγω, ἀλλά καί οὗτος ἀντί ὁ ἀπάρχομαι θεός ὁ πρῶτος κελεύω ἀπογεύω διά ὁ ἀπιστέω μή καί ἐν οὗτος κακός τις ἤ πίνω."},{"id":243700,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξίλας δ᾽ ἐν Καλυψοῖ φησιν προγεύσεταί σοι πρῶτον ἡ γραῦς τοῦ ποτοῦ.","lemmas":"Ἀναξίλαος ἐν φημί  πρῶτος ὁ γραῦς ὁ πότης."},{"id":243701,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ τὰ πέμματα προσέτι τε τοὺς ποιοῦντας τοὺς πλακοῦντας οἱ πρότερον δημιουργοὺς ἐκάλουν.","lemmas":"ὁ δέ ὁ πέμμα προσέτι τε ὁ ποιέω ὁ πλακόω ἕ πρότερος καλέω."},{"id":243702,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος Ψευδηρακλεῖ:","lemmas":"Μένανδρος :"},{"id":243703,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταμεμφόμενος δὲ τοὺς μαγείρους ὡς ἐπιχειροῦντας καὶ οἷς μὴ δεῖ φησιν μάγειρ᾽, ἀηδής μοι δοκεῖς εἶναι σφόδρα, πόσας τραπέζας μέλλομεν ποιεῖν, τρίτον ἤδημ᾽ ἐρωτᾷς, χοιρίδιον ἓν θύομεν, ὀκτὼ ποιήσοντες τραπέζας δ᾽ ἢ μίαν, τί σοι διαφέρει τοῦτο;","lemmas":"δέ ὁ μάγειρος ὡς ἐπιχειρέω καί ὅς μή δέω φημί , ἀηδής δοκέω εἰμί σφόδρα, τράπεζα μέλλω ποιέω, τρίτος ἤδη μ᾽ ἐρωτάω,  θύω,  τράπεζα τίη , τίς σύ διαφέρω οὗτος;"},{"id":243704,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παράθες σήμερον.","lemmas":"παρατίθημι σήμερον."},{"id":243705,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔστι κανδύλους ποεῖν οὐδ᾽ οἷα σὺ εἴωθας εἰς ταὐτὸν καρυκεύειν μέλι, σεμίδαλιν, ᾠά:","lemmas":"οὐ εἰμί ποιέω οἷος  εἰς αὐτός μέλι, σεμίδαλις, :"},{"id":243706,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντα γὰρ τἀναντία νῦν ἐστιν ὁ μάγειρος γὰρ ἐγχύτους ποεῖ, πλακοῦντας ὀπτᾷ, χόνδρον ἕψει καὶ φέρει μετὰ τὸ τάριχος, εἶτα θρῖον καὶ βότρυς:","lemmas":"πᾶς γάρ ἐναντίος νῦν εἰμί ὁ γάρ ποιέω, πλακόω ὀπτάω, χόνδρος καί φέρω μετά ὁ τάριχος, εἶτα καί βότρυς:"},{"id":243707,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δημιουργὸς δ᾽ ἀντιπαρατεταγμένη κρεᾴδι᾽ ὀπτᾷ καὶ κίχλας τραγήματα.","lemmas":"ὁ δημιουργός  ὀπτάω καί κίχλη τράγημα."},{"id":243708,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειθ᾽ ὁ δειπνῶν μὲν τραγηματίζεται, μυρισάμενος δὲ καὶ στεφανωσάμενος πάλιν δειπνεῖ μελίπηκτα ταῖς κίχλαις.","lemmas":"ὁ δειπνέω μέν , δέ καί πάλιν δειπνέω ὁ ."},{"id":243709,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ ἐκεχώριστο τὰ τῆς ὑπουργίας, πεμμάτων μὲν προνοουσῶν τῶν δημιουργῶν, ὀψαρτυτικῆς δὲ τῶν μαγείρων, Ἀντιφάνης διεσάφησεν ἐν Χρυσίδι οὕτως:","lemmas":"ὅτι2 δέ χωρίζω ὁ ὁ ὑπουργία, πέμμα μέν ὁ δημιουργός, δέ ὁ μάγειρος, Ἀντιφάνης διασαφέω ἐν οὕτως:"},{"id":243710,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τέτταρες δ᾽ αὐλητρίδες ἔχουσι μισθὸν καὶ μάγειροι δώδεκα καὶ δημιουργοὶ μέλιτος αἰτοῦσαι σκάφας.","lemmas":"τέσσαρες αὐλητρίς ἔχω μισθός καί μάγειρος καί δημιουργός μέλι σκάφη."},{"id":243711,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος Δημιουργῷ:","lemmas":"Μένανδρος :"},{"id":243712,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί τοῦτο, παῖ;","lemmas":"τι οὗτος, παῖς;"},{"id":243713,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διακονικῶς γὰρ νὴ Δία, προελήλυθας.","lemmas":"γάρ Ζεύς, προέρχομαι."},{"id":243714,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243715,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναί:","lemmas":"ναί:"},{"id":243716,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":243717,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλάττομεν γὰρ πλάσματα, τὴν νύκτα τ᾽ ἠγρυπνήκαμεν καὶ νῦν ἔτι ἀποίητα πάμπολλ᾽ ἐστὶν ἡμῖν.","lemmas":"πλάσσω γάρ πλάσμα, ὁ νύξ  καί νῦν ἔτι ἀποίητος εἰμί ."},{"id":243718,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεμμάτων δὲ πρῶτόν φησιν μνημονεῦσαι Πανύασσιν Σέλευκος, ἐν οἷς περὶ τῆς παρ᾽ Αἰγυπτίοις ἀνθρωποθυσίας διηγεῖται, πολλὰ μὲν ἐπιθεῖναι λέγων πέμματα, πολλὰς δὲ νοσσάδας ὄρνις, προτέρου Στησιχόρου ἢ Ἰβύκου ἐν τοῖς Ἄθλοις ἐπιγραφομένοις εἰρηκότος φέρεσθαι τῇ παρθένῳ δῶρα σασαμίδας χόνδρον τε καὶ ἐγκρίδας, ἄλλα τε πέμματα καὶ μέλι χλωρόν.","lemmas":"πέμμα δέ φημί μνημονεύω Σέλευκος, ἐν ὅς περί ὁ  διηγέομαι, πολύς μέν ἐπιτίθημι λέγω πέμμα, πολύς δέ ὄρνις, πρότερος Στησίχορος ἤ ἐν ὁ ἐπιγράφω λέγω φέρω ὁ παρθένος δῶρον χόνδρος τε καί , ἄλλος τε πέμμα καί μέλι χλωρός."},{"id":243719,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ τὸ ποίημα τοῦτο Στησιχόρου ἐστὶν ἱκανώτατος μάρτυς Σιμωνίδης ὁ ποιητής, ὃς περὶ τοῦ Μελεάγρου τὸν λόγον ποιούμενός φησιν ὃς δουρὶ πάντας νίκασε νέους δινάεντα βαλὼν Ἄναυρον ὕπερ πολυβότρυος ἐξ Ἰωλκοῦ:","lemmas":"ὅτι2 δέ ὁ ποίημα οὗτος Στησίχορος εἰμί ἱκανός μάρτυς Σιμωνίδης ὁ ποιητής, ὅς περί ὁ Μελέαγρος ὁ λόγος φημί ὅς δόρυ πᾶς νικάω νέος δινήεις βάλλω Ἄναυρος ὑπέρ ἐκ :"},{"id":243720,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω γὰρ Ὅμηρος ἠδὲ Στασίχορος ἄεισε λαοῖς.","lemmas":"οὕτως γάρ Ὅμηρος ἠδέ ἀείδω λαός."},{"id":243721,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γὰρ Στησίχορος οὕτως εἴρηκεν ἐν τῷ προκειμένῳ ᾄσματι τοῖς Ἄθλοις:","lemmas":"ὁ γάρ Στησίχορος οὕτως λέγω ἐν ὁ ᾆσμα ὁ :"},{"id":243722,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θρῴσκων μὲν γὰρ Ἀμφιάραος, ἄκοντι δὲ νίκασεν Μελέαγρος.","lemmas":"θρῴσκω μέν γάρ Ἀμφιάραος, ἄκων δέ Μελέαγρος."},{"id":243723,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀγνοῶν δὲ καὶ περὶ Δηλίων ἃ Ἀπολλόδωρος ὁ Ἀθηναῖος εἴρηκεν ὅτι μαγείρων καὶ τραπεζοποιῶν παρείχοντο χρείας τοῖς παραγινομένοις πρὸς τὰς ἱερουργίας, καὶ ὅτι ἦν αὐτοῖς ἀπὸ τῶν πράξεων ὀνόματα Μαγίδες καὶ Γογγύλοι, ἐπειδὴ τὰς μάζας, φησὶν Ἀριστοφάνης, 2 ἐν ταῖς θοίναις δι᾽ ἡμέρας τρίβοντες παρεῖχον ὥσπερ γυναιξὶ γογγύλας μεμαγμένας.","lemmas":"οὐ ἀγνοέω δέ καί περί ὅς Ἀπολλόδωρος ὁ Ἀθηναῖος λέγω ὅτι2 καί παρέχω χρεία ὁ πρός ὁ ἱερουργία, καί ὅτι2 εἰμί αὐτός ἀπό ὁ πρᾶξις ὄνομα καί , ἐπεί ὁ μᾶζα, φημί Ἀριστοφάνης, ἐν ὁ θοίνη ἡμέρα τρίβω παρέχω ὥσπερ γυνή μάσσω."},{"id":243724,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλοῦνται δὲ καὶ μέχρι νῦν τινες αὐτῶν Χοίρακοι καὶ Ἀμνοὶ καὶ Ἀρτυσίλεῳ καὶ Σήσαμοι καὶ Ἀρτυσίτραγοι καὶ Κρεωκόροι καὶ Ἰχθυβόλοι, τῶν δὲ γυναικῶν Κυμινάνθαι, κοινῇ δὲ πάντες Ἐλεοδύται διὰ τὸ τοῖς ἐλεοῖς ὑποδύεσθαι διακονοῦντες ἐν ταῖς θοίναις.","lemmas":"καλέω δέ καί μέχρι νῦν τις αὐτός καί καί καί καί καί καί , ὁ δέ γυνή , κοινῇ δέ πᾶς διά ὁ ὁ  διακονέω ἐν ὁ θοίνη."},{"id":243725,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐλεὸς δ᾽ ἐστὶν ἡ μαγειρικὴ τράπεζα.","lemmas":"εἰμί ὁ μαγειρικός τράπεζα."},{"id":243726,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὅμηρος:","lemmas":"Ὅμηρος"},{"id":243727,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὰρ ἐπεὶ ῥ᾽ ὤπτησε καὶ εἰν ἐλεοῖσιν ἔθηκε.","lemmas":"ἐπεί ὀπτάω καί ἐν ἐλεός τίθημι."},{"id":243728,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν καὶ Πολυκράτων ὁ Κρίθωνος Ῥηναιεὺς δίκην γραφόμενος οὐ Δηλίους αὐτοὺς ὀνομάζει, ἀλλὰ τὸ κοινὸν τῶν Ἐλεοδυτῶν ἐπῃτιάσατο.","lemmas":"ὅθεν καί ὁ  δίκη γράφω οὐ Δήλιος αὐτός ὀνομάζω, ἀλλά ὁ κοινός ὁ ἐπαιτιάομαι."},{"id":243729,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ τῶν Ἀμφικτυόνων δὲ νόμος κελεύει ὕδωρ παρέχειν ἐλεοδύτας, τοὺς τραπεζοποιοὺς καὶ τοὺς τοιούτους διακόνους σημαίνων.","lemmas":"καί ὁ ὁ Ἀμφικτύονες δέ νόμος κελεύω ὕδωρ παρέχω , ὁ καί ὁ τοιοῦτος διάκονος σημαίνω."},{"id":243730,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρίτων δ᾽ ὁ κωμῳδιοποιὸς ἐν Φιλοπράγμονι παρασίτους τοῦ θεοῦ καλεῖ τοὺς Δηλίους διὰ τούτων Φοίνικα μεγάλου κύριον βαλλαντίου ναύκληρον ἐν τῷ λιμένι ποιήσας ἄπλουν καὶ φορμιῶσαι ναῦς ἀναγκάσας δύο, 1 εἰς Δῆλον ἐλθεῖνἠθέλησ᾽ ἐκ Πειραιῶς, πάντων ἀκούων διότι παρασίτῳ τόπος οὗτος τρία μόνος ἀγαθὰ κεκτῆσθαι δοκεῖ, εὔοψον ἀγοράν, παντοδαπὸν ὁρμοῦντ᾽ ὄχλον, αὐτοὺς παρασίτους τοῦ θεοῦ τοὺς Δηλίους.","lemmas":"Κρίτων ὁ ἐν  ὁ θεός καλέω ὁ Δήλιος διά οὗτος Φοῖνιξ μέγας κύριος βαλλάντιον ἐν ὁ λιμήν ποιέω καί ναῦς ἀναγκάζω γε, εἰς Δῆλος ἔρχομαι ἠθέλησ᾽ ἐκ Πειραιεύς, πᾶς ἀκούω διότι τόπος οὗτος μόνος ἀγαθός κτάομαι δοκέω, ἀγορά,  ὄχλος, αὐτός ὁ θεός ὁ Δήλιος."},{"id":243731,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀχαιὸς δ᾽ ὁ Ἐρετριεὺς ἐν Ἀλκμαίωνι τῷ σατυρικῷ καρυκκοποιοὺς καλεῖ τοὺς Δελφοὺς διὰ τούτων καρυκκοποιοὺς προσβλέπων βδελύττομαι, παρόσον τὰ ἱερεῖα περιτέμνοντες δῆλον ὡς ἐμαγείρευον αὐτὰ καὶ ἐκαρύκκευον.","lemmas":"Ἀχαιός ὁ Ἐρετριεύς ἐν Ἀλκμαίων ὁ  καλέω ὁ Δελφοί διά οὗτος προσβλέπω βδελύσσομαι, ὁ ἱερεῖον περιτέμνω δῆλος ὡς αὐτός καί ."},{"id":243732,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς ταῦτα δὲ ἀποβλέπων καὶ Ἀριστοφάνης ἔφη:","lemmas":"εἰς οὗτος δέ ἀποβλέπω καί Ἀριστοφάνης φημί:"},{"id":243733,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὦ Δελφῶν πλείστας ἀκονῶν, Φοῖβε, μαχαίρας καὶ προδιδάσκων τοὺς σοὺς προπόλους.","lemmas":"ὦ Δελφοί πλεῖστος ἀκονάω, Φοῖβος, καί ὁ ."},{"id":243734,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τοῖς ἑξῆς δ᾽ ὁ Ἀχαιός φησιν τίς ὑποκεκρυμμένος μένει, σαραβάκων κοπίδων συνομώνυμε;","lemmas":"ἐν ἑξῆς ὁ φημί τις μένω, κοπίς ;"},{"id":243735,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπισκώπτουσι γὰρ οἱ Σάτυροι τοὺς Δελφοὺς ὡς περὶ τὰς θυσίας καὶ τὰς θοίνας διατρίβοντας.","lemmas":"γάρ ὁ Σάτυρος ὁ Δελφοί ὡς περί ὁ θυσία καί ὁ θοίνη διατρίβω."},{"id":243736,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σῆμος δ᾽ ἐνδ Δηλιάδος Δελφοῖς, φησί, παραγινομένοις εἰς Δῆλον παρεῖχον Δήλιοι ἅλας καὶ ὄξος καὶ ἔλαιον καὶ ξύλα καὶ στρώματα.","lemmas":"ἐν δ Δηλιάς Δελφοί, φημί, εἰς Δῆλος παρέχω Δήλιος καί καί καί ξύλον καί στρῶμα."},{"id":243737,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἢ Θεόφραστος ἐν τοῖς ὑπομνήμασι περὶ Μαγνήτων λέγων τῶν ἐπὶ τοῦ Μαιάνδρου ποταμοῦ ὅτι Δελφῶν εἰσιν ἄποικοι τὰς αὐτὰς ἐπιτελοῦντας αὐτοὺς ποιεῖ χρείας τοῖς παραγιγνομένοις τῶν ξένων, λέγων οὕτως:","lemmas":"Ἀριστοτέλης τίη Θεόφραστος ἐν ὁ ὑπόμνημα περί λέγω ὁ ἐπί ὁ Μαίανδρος ποταμός ὅτι2 Δελφοί εἰμί ἄποικος ὁ αὐτός ἐπιτελέω αὐτός ποιέω χρεία ὁ ὁ ξένος, λέγω οὕτως:"},{"id":243738,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μάγνητες οἱ ἐπὶ τῷ Μαιάνδρῳ ποταμῷ κατοικοῦντες ἱεροὶ τοῦ θεοῦ, Δελφῶν ἄποικοι, παρέχουσι τοῖς ἐπιδημοῦσι στέγην, ἅλας, ἔλαιον, ὄξος, ἔτι λύχνον, κλίνας, στρώματα, τραπέζας.","lemmas":"Μάγνης ὁ ἐπί ὁ Μαίανδρος ποταμός κατοικέω ἱερός ὁ θεός, Δελφοί ἄποικος, παρέχω ὁ ἐπιδημέω στέγη, , , ὄξος, ἔτι , κλίνω, στρῶμα, τράπεζα."},{"id":243739,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δ᾽ ὁ Σκήψιος ἐν ἑκκαιδεκάτῳ Τρωικοῦ διακόσμου ἐν τῇ Λακωνικῇ φησιν ἐπὶ τῆς ὁδοῦ τῆς καλουμένης Ὑακινθίδος ἱδρῦσθαι ἥρωας Μάττωνα καὶ Κεράωνα ὑπὸ τῶν ἐν τοῖς φιδιτίοις ποιούντων τε τὰς μάζας καὶ κεραννύντων τὸν οἶνον διακόνων, ὁ δ᾽ αὐτὸς ἱστορεῖ κἀν τῷ τετάρτῳ καὶ εἰκοστῷ τῆς αὐτῆς πραγματείας Δαίτην ἥρωα τιμώμενον παρὰ τοῖς Τρωσίν, οὗ μνημονεύειν Μίμνερμον.","lemmas":"Δημήτριος ὁ ἐν ἑκκαιδέκατος Τρωϊκός διάκοσμος ἐν ὁ φημί ἐπί ὁ ὁδός ὁ  ἱδρύω ἥρως καί ὑπό ὁ ἐν ὁ φιδίτια ποιέω τε ὁ μᾶζα καί ὁ οἶνος , ὁ αὐτός ἱστορέω ἐν ὁ τέταρτος καί ὁ αὐτός πραγματεία ἥρως τιμάω παρά ὁ Τρώς, οὗ μνημονεύω ."},{"id":243740,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν Κύπρῳ δέ φησι τιμᾶσθαι Ἡγήσανδρος ὁ Δελφὸς Δία Εἰλαπιναστήν τε καὶ Σπλαγχνοτόμον.","lemmas":"ἐν Κύπρος δέ φημί τιμάω Ἡγήσανδρος ὁ Δελφός Ζεύς τε καί ."},{"id":243741,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλῶν δὲ τοιούτων ἔτι λεγομένων ἐκ τῶν γειτόνων τις ἐξηκούσθη ὑδραύλεως ἦχος πάνυ τι ἡδὺς καὶ τερπνός, ὡς πάντας ἡμᾶς ἐπιστραφῆναι θελχθέντας ὑπὸ τῆς ἐμμελείας.","lemmas":"πολύς δέ τοιοῦτος ἔτι λέγω ἐκ ὁ γείτων τις  ἦχος πάνυ τις ἡδύς καί τερπνός, ὡς πᾶς ἐγώ  ὑπό ὁ ἐμμέλεια."},{"id":243742,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Οὐλπιανὸς ἀποβλέψας πρὸς τὸν μουσικὸν Ἀλκείδην ἀκούεις, ἔφη, μουσικώτατε ἀνδρῶν, τῆς καλῆς ταύτης συμφωνίας, 1 ἥτις ἡμᾶς ἐπέστρεψεν πάντας κατακηληθέντας ὑπὸ τῆς μουσικῆς;","lemmas":"καί ὁ ἀποβλέπω πρός ὁ μουσικός ἀκούω, φημί, ἀνήρ, ὁ καλός οὗτος συμφωνία, ὅστις ἐπιστρέφω πᾶς ὑπό ὁ μουσικός;"},{"id":243743,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὐχ ὡς ὁ παρ᾽ ὑμῖν τοῖς Ἀλεξανδρεῦσι πολὺς ὁ μόναυλος ἀλγηδόνα μᾶλλον τοῖς ἀκούουσι παρέχων ἤ τινα τέρψιν μουσικήν.","lemmas":"καί οὐ ὡς ὁ  ὁ Ἀλεξανδρεύς πολύς ὁ μόναυλος ἀλγηδών μᾶλλον ὁ ἀκούω παρέχω ἤ τις τέρψις μουσικός."},{"id":243744,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ἀλκείδης ἔφη:","lemmas":"καί ὁ Ἀλκείδης φημί:"},{"id":243745,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν καὶ τὸ ὄργανον τοῦτο ἡ ὕδραυλις, εἴτε τῶν ἐντατῶν αὐτὸ θέλεις εἴτε τῶν ἐμπνευστῶν, Ἀλεξανδρέως ἐστὶν ἡμεδαποῦ εὕρημα, κουρέως τὴν τέχνην Κτησίβιος δ᾽ αὐτῷ τοὔνομα.","lemmas":"ἀλλά μήν καί ὁ ὄργανον οὗτος ὁ , εἴτε ὁ αὐτός ἐθέλω εἴτε ὁ , Ἀλεξανδρεύς εἰμί ἡμεδαπός εὕρημα, ὁ τέχνη Κτησίβιος αὐτός ὄνομα."},{"id":243746,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱστορεῖ δὲ τοῦτο Ἀριστοκλῆς ἐν τῷ περὶ χορῶν οὑτωσί πως λέγων:","lemmas":"ἱστορέω δέ οὗτος Ἀριστοκλῆς ἐν ὁ περί χορός οὕτως πως λέγω:"},{"id":243747,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ζητεῖται δὲ πότερα τῶν ἐμπνευστῶν ἐστιν ὀργάνων ἡ ὕδραυλις ἢ τῶν ἐντατῶν.","lemmas":"ζητέω δέ πότερος ὁ εἰμί ὄργανον ὁ ἤ ὁ ."},{"id":243748,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόξενος μὲν οὖν τοῦτο οὐκ οἶδε:","lemmas":"Ἀριστόξενος μέν οὖν οὗτος οὐ οἶδα:"},{"id":243749,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δὲ Πλάτωνα μικράν τινα ἔννοιαν δοῦναι τοῦ κατασκευάσματος νυκτερινὸν ποιήσαντα ὡρολόγιον ἐοικὸς τῷ ὑδραυλικῷ οἷον κλεψύδραν μεγάλην λίαν.","lemmas":"λέγω δέ Πλάτων μικρός ἔννοια δίδωμι ὁ κατασκεύασμα νυκτερινός ποιέω ἔοικα τῷ οἷος κλεψύδρα μέγας λίαν."},{"id":243750,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ ὑδραυλικὸν δὲ ὄργανον δοκεῖ κλεψύδρα εἶναι.","lemmas":"καί ὁ δέ ὄργανον δοκέω εἰμί."},{"id":243751,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐντατὸν οὖν καὶ καθαπτὸν οὐκ ἂν νομισθείη, ἐμπνευστὸν δὲ ἂν ἴσως ῥηθείη διὰ τὸ ἐμπνεῖσθαι τὸ ὄργανον ὑπὸ τοῦ ὕδατος.","lemmas":"οὖν καί οὐ ἄν νομίζω, δέ ἄν ἴσος ἐρῶ διά ὁ ὁ ὄργανον ὑπό ὁ ὕδωρ."},{"id":243752,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατεστραμμένοι γάρ εἰσιν οἱ αὐλοὶ εἰς τὸ ὕδωρ καὶ ἀρασσομένου τοῦ ὕδατος ὑπό τινος νεανίσκου, ἔτι δὲ διικνουμένων ἀξινῶν διὰ τοῦ ὀργάνου ἐμπνέονται οἱ αὐλοὶ καὶ ἦχον ἀποτελοῦσι προσηνῆ, ἔοικεν δὲ τὸ ὄργανον βωμῷ στρογγύλῳ, καί φασι τοῦτο εὑρῆσθαι ὑπὸ Κτησιβίου κουρέως ἐνταῦθα οἰκοῦντος ἐν τῇ Ἀσπενδίᾳ ἐπὶ τοῦ δευτέρου εὐεργέτου, διαπρέψαι τέ φασι μεγάλως.","lemmas":"καταστρέφω γάρ εἰμί ὁ αὐλός εἰς ὁ ὕδωρ καί ὁ ὕδωρ ὑπό νεανίσκος, ἔτι δέ  διά ὁ  ἕ αὐλός καί ἀποτελέω , ἔοικα δέ ὁ ὄργανον , καί φημί οὗτος εὑρίσκω ὑπό  ἐνταῦθα οἰκέω ἐν ὁ ἐπί ὁ δεύτερος εὐεργέτης, τε φημί μέγας."},{"id":243753,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τουτονὶ οὖν καὶ τὴν αὑτοῦ διδάξαι γυναῖκα Θαίδα.","lemmas":"οὖν καί ὁ ἑαυτοῦ διδάσκω γυνή ."},{"id":243754,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Τρύφων δ᾽ ἐν τρίτῳ περὶ ὀνομασιῶν ἐστὶ δὲ τὸ σύγγραμμα περὶ αὐλῶν καὶ ὀργάνων συγγράψαι φησὶ περὶ τῆς ὑδραύλεως Κτησίβιον τὸν μηχανικόν.","lemmas":"ἐν τρίτος περί ὀνομασία εἰμί δέ ὁ σύγγραμμα περί αὐλός καί ὄργανον συγγράφω φημί περί ὁ Κτησίβιος ὁ μηχανικός."},{"id":243755,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ οὐκ οἶδα εἰ περὶ τὸ ὄνομα σφάλλεται.","lemmas":"δέ οὐ οἶδα εἰ περί ὁ ὄνομα σφάλλω."},{"id":243756,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μέντοι Ἀριστόξενος προκρίνει τὰ ἐντατὰ καὶ καθαπτὰ τῶν ὀργάνων τῶν ἐμπνευστῶν, ῥᾴδια εἶναι φάσκων τὰ ἐμπνευστά πολλοὺς γὰρ μὴ διδαχθέντας αὐλεῖν τε καὶ συρίζειν, ὥσπερ τοὺς ποιμένας, καὶ τοσαῦτα μὲν ἔχω σοι ἐγὼ λέγειν περὶ τοῦ ὑδραυλικοῦ ὀργάνου, Οὐλπιανέ.","lemmas":"ὁ Ἀριστόξενος προκρίνω ὁ καί ὁ ὄργανον ὁ , εἰμί φάσκω ὁ πολύς γάρ μή διδάσκω αὐλέω τε καί συρίζω, ὥσπερ ὁ ποιμήν, καί τοσοῦτος μέν ἔχω  λέγω περί ὁ , ."},{"id":243757,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γιγγραΐνοισι γὰρ οἱ Φοίνικες, ὥς φησιν ὁ Ξενοφῶν,3 ἐχρῶντο αὐλοῖς σπιθαμιαίοις τὸ μέγεθος, ὀξὺ καὶ γοερὸν φθεγγομένοις.","lemmas":"γάρ ὁ Φοῖνιξ, ὡς φημί ὁ Ξενοφῶν, 3 χράω2  ὁ μέγεθος, ὀξύς2 καί γοερός ."},{"id":243758,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτοις δὲ καὶ οἱ Κᾶρες χρῶνται ἐν τοῖς θρήνοις, εἰ μὴ ἄρα καὶ ἡ Καρία Φοινίκη ἐκαλεῖτο, ὡς παρὰ Κορίννῃ καὶ Βακχυλίδῃ ἔστιν εὑρεῖν.","lemmas":"οὗτος δέ καί ὁ Κάρ χράω2 ἐν ὁ θρῆνος, εἰ μή ἄρα καί ὁ Κάριος Φοινίκη καλέω, ὡς παρά Κόριννα καί εἰμί εὑρίσκω."},{"id":243759,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀνομάζονται δὲ οἱ αὐλοὶ γίγγροι ὑπὸ τῶν Φοινίκων ἀπὸ πῶν περὶ Ἄδωνιν θρήνων τὸν γὰρ Ἄδωνιν Γίγγρην καλεῖτε ὑμεῖς οἱ Φοίνικες, ὡς ἱστορεῖ Δημοκλείδης.","lemmas":"ὀνομάζω δέ ὁ αὐλός ὑπό ὁ Φοῖνιξ ἀπό περί Ἄδωνις θρῆνος ὁ γάρ Ἄδωνις καλέω ὁ Φοῖνιξ, ὡς ἱστορέω ."},{"id":243760,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει τῶν γίγγρων αὐλῶν Ἀντιφάνης ἐν Ἰατρῷ καὶ Μένανδρος ἐν Καρίνῃ Ἄμφις τ᾽ ἐν Διθυράμβῳ λέγων οὕτως ἐγὼ δὲ τὸν γίγγραν γε τὸν σοφώτατον.","lemmas":"μνημονεύω ὁ αὐλός Ἀντιφάνης ἐν καί Μένανδρος ἐν  ἐν λέγω οὕτως δέ ὁ γε ὁ σοφός."},{"id":243761,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243762,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς δ᾽ ἔσθ᾽ ὁ γίγγρας;","lemmas":"τις  ὁ ;"},{"id":243763,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243764,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καινὸν ἐξεύρημά τι ἡμέτερον, ὃ θεάτρῳ μὲν οὐδεπώποτε ἔδειξ᾽,2 Ἀθήνησιν δὲ κατακεχρημένον ἐν συμποσίοις ἤδη᾽ στί:","lemmas":"καινός ἐξεύρημα ἡμέτερος, ὅς μέν οὐδεπώποτε , 2 δέ ἐν συμπόσιον ἤδη ᾽ :"},{"id":243765,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243766,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ τί δ᾽ οὐκ ἄγεις εἰς τὸν ὄχλον αὐτό;","lemmas":"διά τίς οὐ ἄγω εἰς ὁ ὄχλος ;"},{"id":243767,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243768,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διότι φυλὴν περιμένω σφόδρα φιλονικοῦσαν λαχεῖν τιν᾽.","lemmas":"διότι φυλή σφόδρα λαγχάνω ."},{"id":243769,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα γὰρ ὅτι πάντα πράγματ᾽ ἀνατριαινώσει κρότοις.","lemmas":"οἶδα γάρ ὅτι2 πᾶς  ."},{"id":243770,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀξιόνικος ἐν Φιλευριπίδῃ:","lemmas":"καί ἐν :"},{"id":243771,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω γὰρ ἐπὶ τοῖς μέλεσι τοῖς Εὐριπίδου ἄμφω νοσοῦσιν, ὥστε τἄλλ᾽ αὐτοῖς δοκεῖν εἶναι μέλη γιγγραντὰ καὶ κακὸν μέγα.","lemmas":"οὕτως γάρ ἐπί ὁ μέλος ὁ Εὐριπίδης ἄμφω νοσέω, ὥστε αὐτός δοκέω εἰμί μέλος καί κακός μέγας."},{"id":243772,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόσῳ δὲ κρεῖττον, ὦ Οὐλπιανὲ σοφώτατε, τὸ ὑδραυλικὸν τοῦτο ὄργανον τοῦ καλουμένου νάβλα, ὅν φησι Σώπατρος ὁ παρῳδὸς ἐν τῷ ἐπιγραφομένῳ δράματι Πύλαι Φοινίκων εἶναι καὶ τοῦτον εὕρημα.","lemmas":"ποσός δέ κρείσσων, ὦ , ὁ οὗτος ὄργανον ὁ καλέω , ὅς φημί Σώπατρος ὁ ἐν τῷ ἐπιγράφω δρᾶμα Πύλαι Φοῖνιξ εἰμί καί εὕρημα."},{"id":243773,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ οὕτως:","lemmas":"λέγω οὕτως:"},{"id":243774,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτε τοῦ Σιδωνίου νάβλα λαρυγγόφωνος ἐκκεχόρδωται τύπος.","lemmas":"οὔτε ὁ Σιδώνιος  τύπος."},{"id":243775,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Μυστάκου δὲ θητίῳ φησί:","lemmas":"καί ἐν δέ φημί:"},{"id":243776,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νάβλας ἐν ἄρθροις γραμμάτων οὐκ εὐμελής, ᾧ λωτὸς ἐν πλευροῖσιν ἄψυχος παγεὶς ἔμπνουν ἀνίει μοῦσαν.","lemmas":"ἐν ἄρθρον γράμμα οὐ εὐμελής, ὅς λωτός ἐν ἄψυχος ἔμπνοος ἀνίημι ."},{"id":243777,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγρέτου δέ τις τὸν ἡδονῆς μελῳδὸν εὐάζων χορόν.","lemmas":"δέ τις ὁ ἡδονή  χορός."},{"id":243778,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων ἐν Μοιχῷ:","lemmas":"Φιλήμων ἐν :"},{"id":243779,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔδει παρεῖναι, Παρμένων, αὐλητρίδ᾽ ἢ νάβλαν τιν᾽.","lemmas":"δέω πάρειμι, Παρμένων, τίη ."},{"id":243780,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"π.","lemmas":"."},{"id":243781,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ νάβλας τί ἐστιν;","lemmas":"ὁ δέ τι εἰμί;"},{"id":243782,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α οὐκ οἶδας, ἐμβρόντητε σύ;","lemmas":"οὐ οἶδα, ἐμβρόντητος ;"},{"id":243783,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"π.","lemmas":"."},{"id":243784,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μὰ Δία.","lemmas":"μά Ζεύς."},{"id":243785,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243786,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί φής;","lemmas":"τίς φημί;"},{"id":243787,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ οἶσθα νάβλαν;","lemmas":"οὐ οἶδα ;"},{"id":243788,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲν οὖν οἶσθ᾽ ἀγαθόν.","lemmas":"οὖν ἀγαθός."},{"id":243789,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ σαμβυκίστριαν;","lemmas":"οὐδέ ;"},{"id":243790,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ τρίγωνον δὲ καλούμενον ὄργανον Ἰόβας ἐν τετάρτῳ θεατρικῆς ἱστορίας Σύρων εὕρημά φησιν εἶναι, ὡς καὶ τὸν καλούμενον λυροφοίνικα σαμβύκην.","lemmas":"καί ὁ τρίγωνος δέ καλέω ὄργανον ἐν τέταρτος ἱστορία Σύρος εὕρημα φημί εἰμί, ὡς καί ὁ καλέω σαμβύκη."},{"id":243791,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ τὸ ὄργανον Νεάνθης ὁ Κυζικηνὸς ἐν α῝ Ὥρων εὕρημα εἶναι λέγει Ἰβύκου τοῦ Ῥηγίνου ποιητοῦ, ὡς καὶ Ἀνακρέοντος τὸ βάρβιτον.","lemmas":"οὗτος δέ ὁ ὄργανον Νεάνθης ὁ Κυζικηνός ἐν ῝ εὕρημα εἰμί λέγω ὁ ποιητής, ὡς καί ὁ ."},{"id":243792,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ ἡμῶν τῶν Ἀλεξανδρέων κατατρέχεις ὡς ἀμούσων καὶ τὸν μόναυλον συνεχῶς ὀνομάζεις ἐπιχωριάζοντα παρ᾽ ἡμῖν, ἄκουε καὶ περὶ αὐτοῦ ἃ νῦν ἔχω σοι λέγειν ἐν προχείρῳ.","lemmas":"ἐπεί δέ ἐγώ ὁ Ἀλεξανδρεύς ὡς καί ὁ συνεχής ὀνομάζω  , ἀκούω καί περί αὐτός ὅς νῦν ἔχω λέγω ἐν ."},{"id":243793,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἰόβας μὲν γὰρ ἐν τῷ προειρημένῳ συγγράμματι Αἰγυπτίους φησὶν λέγειν τὸν μόναυλον Ὀσίριδος εἶναι εὕρημα, καθάπερ καὶ τὸν καλούμενον φώτιγγα πλαγίαυλον, οὗ καὶ αὐτοῦ παραστήσομαι μνημονεύοντα ἐλλόγιμον ἄνδρα.","lemmas":"μέν γάρ ἐν ὁ προαγορεύω σύγγραμμα φημί λέγω ὁ μόναυλος εἰμί εὕρημα, καθά καί ὁ καλέω πλαγίαυλος, οὗ2 καί αὐτός παρίστημι μνημονεύω ἐλλόγιμος ἀνήρ."},{"id":243794,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιχωριάζει γὰρ καὶ ὁ φῶτιγξ αὐλὸς παρ᾽ ἡμῖν.","lemmas":"ἐπιχωριάζω γάρ καί ὁ αὐλός ."},{"id":243795,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ μοναύλου μνημονεύει Σοφοκλῆς μὲν ἐν Θαμύρᾳ οὕτως:","lemmas":"ὁ δέ μνημονεύω Σοφοκλέης μέν ἐν οὕτως:"},{"id":243796,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":243797,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴχωκε γὰρ κροτητὰ πηκτίδων μέλη, λύραι μόναυλοί θ᾽ οἷς ἐχαίρομεν τέως ναούςτ᾽ ἐρημοῖ πισσοκωνίας Ἄρης.","lemmas":"γάρ πηκτίς μέλος, λύρα  ὅς τέως ναός τ᾽  Ἄρης."},{"id":243798,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀραρὼς δ᾽ ἐν Πανὸς γοναῖς:","lemmas":"ἐν Πάν γονή:"},{"id":243799,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναρπάσας μόναυλον εὐθὺς πῶς δοκεῖς κούφως ἀνήλλετο.","lemmas":"ἀναρπάζω μόναυλος εὐθύς πῶς δοκέω κοῦφος ."},{"id":243800,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξανδρίδης δ᾽ ἐν Θησαυρῷ:","lemmas":"Ἀναξανδρίδης ἐν :"},{"id":243801,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναλαβὼν μόναυλον ηὔλουν τὸν ὑμέναιον.","lemmas":"ἀναλαμβάνω μόναυλος αὐλέω ὁ ὑμέναιος."},{"id":243802,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Φιαληφόρῳ:","lemmas":"καί ἐν :"},{"id":243803,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν μόναυλον ποῖ τέτροφας;","lemmas":"ὁ ποῖ τρέφω;"},{"id":243804,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος Σύρε.","lemmas":"οὗτος ."},{"id":243805,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":243806,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποῖον μόναυλον;","lemmas":"ποιός μόναυλος;"},{"id":243807,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":243808,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν κάλαμον.","lemmas":"ὁ κάλαμος."},{"id":243809,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σώπατρος Βακχίδι:","lemmas":"Σώπατρος :"},{"id":243810,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ μόναυλον μέλος ἤχησε.","lemmas":"καί ὁ μέλος ἠχέω."},{"id":243811,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πρωταγορίδης δ᾽ ὁ Κυζικηνὸς ἐν δευτέρῳ περὶ τῶν ἐπὶ Δάφνῃ πανηγύρεών φησιν παντὸς δὲ ὀργάνου κατὰ μίτον ἧπται, κροτάλων, ὑπὸ φανοῦ, 4 πανδούρου, τῷ τε ἡδεῖ μοναύλῳ τὰς ἡδίστας᾽ ἁρμονίας ἀναμινυρίζει.","lemmas":"ὁ Κυζικηνός ἐν δεύτερος περί ὁ ἐπί Δάφνη φημί πᾶς δέ κατά μίτος ἅπτω, , ὑπό φανός, , τῷ τε ἡδύς ὁ ἡδύς ᾽ ἁρμονία ."},{"id":243812,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποσειδώνιος δ᾽ ὁ ἀπὸ τῆς στοᾶς φιλόσοφος ἐν τῇ τρίτῃ τῶν ἱστοριῶν διηγούμενος περὶ τοῦ Ἀπαμέων πρὸς Λαρισαίους πολέμου γράφει τάδε:","lemmas":"Ποσειδώνιος ὁ ἀπό ὁ στοά φιλόσοφος ἐν ὁ τρίτος ὁ ἱστορία περί ὁ Ἀπαμεύς πρός πόλεμος γράφω ὅδε:"},{"id":243813,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παραζωνίδια καὶ λογχάρι ἀνειληφότες ἰῷ καὶ ῥύπῳ κεκρυμμένα, πετάσια δ᾽ ἐπιτεθειμένοι καὶ προσκόπια σκιὰν μὲν ποιοῦντα, καταπνεῖσθαι δ᾽ οὐ κωλύοντα τοὺς τραχήλους, ὄνους ἐφελκόμενοι γέμοντας οἴνου καὶ βρωμάτων παντοδαπῶν, οἷς παρέκειτο φωτίγγια καὶ μοναύλια, κώμων οὐ πολέμων ὄργανα.","lemmas":"καί ἀναλαμβάνω ἰός καί κρύπτω,  καί σκιά μέν ποιέω,  οὐ κωλύω ὁ , ὄνος ἐφέλκω γέμω οἶνος καί βρῶμα παντοδαπός, ὅς παράκειμαι καί , κῶμος οὐ πόλεμος ὄργανον."},{"id":243814,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀγνοῶ δὲ ὅτι Ἀμερίας ὁ Μακεδὼν ἐν ταῖς Γλώσσαις τιτύρινόν φησι καλεῖσθαι τὸν μόναυλον.","lemmas":"οὐ ἀγνοέω δέ ὅτι2 ὁ ἐν ὁ  φημί καλέω ὁ μόναυλος."},{"id":243815,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʼ ᾽ἴδε ἀπέχεις, καλὲ Οὐλπιανέ, καὶ τὸν τῆς φώτιγγος μνημονεύοντα ὅτι δὲ ὁ μόναυλος ἦν ὁ νῦν καλούμενος καλαμαύλης σαφῶς παρίστησιν Ἡδύλος ἐν τοῖς ἐπιγράμμασιν οὑτωσὶ λέγων τοῦτο Θέων ὁ μόναυλος ὑπ᾽ ἠρίον ὁ γλυκὺς οἰκεῖ αὐλητής, μίμων ἡ ʼν θυμέλῃσι Χάρις, τυφλὸς ὑπαὶ γήρως εἶχεν καὶ Σκίρπαλον υἱόν, νήπιον ὅντ᾽ ἐκάλει Σκίρπαλον Εὐπαλάμου, ἀείδων αὐτοῦ τὰ γενέθλια:","lemmas":"ʼ ἀπέχω, , καί ὁ ὁ μνημονεύω ὅτι2 δέ ὁ εἰμί ὁ νῦν καλέω σαφής παρίστημι Ἡδύλος ἐν ὁ ἐπίγραμμα οὕτως λέγω οὗτος Θέων ὁ  ἠρίον ὁ γλυκύς οἰκέω αὐλητής, ὁ ἐν Χάρις, τυφλός ὑπό γῆρας ἔχω καί υἱός, νήπιος καλέω Εὐπάλαμος, ἀείδω αὐτός ὁ :"},{"id":243816,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο γὰρ εἶχεν τὴν παλαμῶν ἀρετὴν τοὔνομα σημανέων.","lemmas":"οὗτος γάρ ἔχω ὁ ἀρετή ὄνομα σημαίνω."},{"id":243817,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ηὔλει δὴ Γλαύκης μεμεθυσμένα παίγνια Μουσέων ἢ τὸν ἐν ἀκρήτοις Βάτταλον ἡδυπότην ἢ καὶ Κώταλον ἢ καὶ Πάκαλον, ἀλλὰ Θέωνα τὸν καλαμαυλήτην εἴπατε χαῖρε Θέων.","lemmas":"αὐλέω δή Γλαύκη παίγνιος τίη ὁ ἐν ἄκρατος Βάτταλος ἡδυπότης ἤ καί ἤ καί , ἀλλά ὁ λέγω χαίρω ."},{"id":243818,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ οὖν τοὺς τῷ καλάμῳ αὐλοῦντας καλαμαύλας λέγουσι νῦν, οὕτω καὶ ῥαππαύλας, ὥς φησιν Ἀμερίας ὁ Μακεδὼν ἐν ταῖς Γλώσσαις, τοὺς τῇ ῥάππῃ τῇ καλάμῃ αὐλοῦντας.","lemmas":"ὥσπερ οὖν ὁ τῷ κάλαμος αὐλέω λέγω νῦν, οὕτως καί , ὡς φημί ὁ ἐν ὁ , ὁ ὁ ὁ καλάμη αὐλέω."},{"id":243819,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γινώσκειν δὲ βούλομαί σε, ἀνδρῶν λῷστε Οὐλπιανέ, ὅτι Ἀλεξανδρέων μουσικώτεροι ἄλλοι γενέσθαι οὐχ ἱστόρηνται, καὶ οὐ λέγω περὶ κιθαρῳδίαν μόνην, ἧς καὶ ὁ εὐτελέστατος παρ᾽ ἡμῖν ἰδιώτης προσέτι τε καὶ ἀναλφάβητος οὕτως ἐστὶ συνήθης ὡς τάχιστα ἐλέγχειν τὰ παρὰ τὰς κρούσεις ἁμαρτήματα γινόμενα, ἀλλὰ καὶ περὶ αὐλούς εἰσι μουσικώτατοι οὐ μόνον τοὺς παρθενίους καλουμένους καὶ παιδικούς, ἀλλὰ καὶ τοὺς ἀνδρείους, οἵτινες καλοῦνται τέλειοί τε καὶ ὑπερτέλειοι, καὶ τοὺς κιθαριστηρίους δὲ καὶ τοὺς δακτυλικούς, τοὺς γὰρ ἐλύμους αὐλούς, ὧν μνημονεύει Σοφοκλῆς ἐν Νιόβῃ τε κἀν Τυμπανισταῖς, οὐκ ἄλλους τινὰς εἶναι ἀκούομεν ἢ τοὺς Φρυγίους, ὧν καὶ αὐτῶν ἐμπείρως ἔχουσιν Ἀλεξανδρεῖς.","lemmas":"γιγνώσκω δέ , ἀνήρ λωίων , ὅτι2 Ἀλεξανδρεύς ἄλλος γίγνομαι οὐ , καί οὐ λέγω περί κιθαρῳδία μόνος, ὅς καί ὁ  ἰδιώτης προσέτι τε καί οὕτως εἰμί συνήθης ὡς ταχύς ἐλέγχω ὁ παρά ὁ κροῦσις ἁμάρτημα , ἀλλά καί περί εἰμί οὐ μόνος ὁ παρθένιος καλέω καί παιδικός, ἀλλά καί ὁ , ὅστις καλέω τε καί , καί ὁ δέ καί ὁ , ὁ γάρ αὐλός, ὅς μνημονεύω Σοφοκλέης ἐν Νιόβη τε ἐν , οὐ ἄλλος εἰμί ἀκούω ἤ ὁ , ὅς καί αὐτός ἔμπειρος ἔχω Ἀλεξανδρεύς."},{"id":243820,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴδασι δὲ καὶ τοὺς διόπους ἔτι τε μεσοκόπους καὶ τοὺς καλουμένους ὑποτρήτους.","lemmas":"οἶδα δέ καί ὁ ἔτι τε καί ὁ ."},{"id":243821,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δ᾽ ἐλύμων αὐλῶν μνημονεύει καὶ Καλλίας ἐν Πεδήταις.","lemmas":"ὁ  αὐλός μνημονεύω καί Καλλίας ἐν πεδήτης."},{"id":243822,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἰόβας δὲ τούτους Φρυγῶν μὲν εἶναι εὕρημα, ὀνομάζεσθαι δὲ καὶ σκυταλείας, κατ᾽ ἐμφέρειαν τοῦ πάχους, χρῆσθαι δ᾽ αὐτοῖς καὶ Κυπρίους φησὶ Κρατῖνος ὁ νεώτερος ἐν Θηραμένει.","lemmas":"δέ οὗτος Φρύξ μέν εἰμί εὕρημα, ὀνομάζω δέ καί , ἐμφέρεια ὁ πάχος, χράω2 αὐτός καί φημί Κρατῖνος ὁ νεώτερος ἐν ."},{"id":243823,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴδαμεν δὲ καὶ τοὺς ἡμιόπους καλουμένους, περὶ ὧν φησιν Ἀνακρέων τίς ἐρασμίην τρέψας θυμὸν ἐς ἥβην τερένων ἡμιόπων ὑπ᾽ αὐλῶν ὀρχεῖται;","lemmas":"δέ καί ὁ καλέω, περί ὅς φημί Ἀνακρέων τις τρέπω θυμός εἰς ἥβη  αὐλός ὀρχέομαι;"},{"id":243824,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ δ᾽ οἱ αὐλοὶ οὗτοι ἐλάσσονες τῶν τελείων.","lemmas":"εἰμί ὁ αὐλός οὗτος ἐλάσσων ὁ ."},{"id":243825,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰσχύλος γοῦν κατὰ μεταφορὰν ἐν Ἰξίονί φησι:","lemmas":"Αἰσχύλος γοῦν κατά μεταφορά ἐν φημί:"},{"id":243826,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν δ᾽ ἡμίοπον καὶ τὸν ἐλάσσονα ταχέως ὁ μέγας καταπίνει.","lemmas":"ὁ  καί ὁ ἐλάσσων ταχύς ὁ μέγας καταπίνω."},{"id":243827,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶν δ᾽ οἱ αὐτοὶ τοῖς παιδικοῖς καλουμένοις, οἷς οὐκ οὖσιν ἐναγωνίοις πρὸς τὰς εὐωχίας χρῶνται.","lemmas":"εἰμί ὁ αὐτός ὁ παιδικός καλέω, οὐ  πρός ὁ εὐωχία χράω2."},{"id":243828,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ τέρενας αὐτοὺς κέκληκεν ὁ Ἀνακρέων.","lemmas":"διό καί αὐτός καλέω ὁ Ἀνακρέων."},{"id":243829,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ ἄλλα γένη αὐλῶν τραγικῶν τε καὶ λυσιῳδικῶν καὶ κιθαριστηρίων, ὧν μνημονεύουσιν Ἔφορός τ᾽ ἐν τοῖς εὑρήμασι καὶ Εὐφράνωρ ὁ Πυθαγορικὸς ἐν τῷ περὶ αὐλῶν, ἔτι δὲ καὶ Ἄλεξις ὧν καὶ αὐτὸς ἐν τῷ περὶ αὐλῶν.","lemmas":"οἶδα δέ καί ἄλλος γένος αὐλός τραγικός τε καί καί , ὅς μνημονεύω Ἔφορος ἐν ὁ εὕρημα καί Εὐφράνωρ ὁ Πυθαγορικός ἐν ὁ περί αὐλός, ἔτι δέ καί ὅς καί αὐτός ἐν ὁ περί αὐλός."},{"id":243830,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ καλάμινος αὐλὸς τιτύρινος καλεῖται παρὰ τοῖς ἐν Ἰταλίᾳ Δωριεῦσιν, ὡς Ἀρτεμίδωρος ἱστορεῖ ὁ Ἀριστοφάνειος ἐν β περὶ Δωρίδος.","lemmas":"ὁ δέ καλάμινος αὐλός καλέω παρά ὁ ἐν Ἰταλία Δωριεύς, ὡς Ἀρτεμίδωρος ἱστορέω ὁ ἐν περί Δωρίς."},{"id":243831,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ μάγαδις καλούμενος αὐλός.","lemmas":"ὁ δέ καλέω αὐλός."},{"id":243832,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν:","lemmas":"καί πάλιν:"},{"id":243833,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μάγαδις ὀνομαζόμενος ἐν ταὐτῷ ὀξὺν καὶ βαρὺν φθόγγον ἐπιδείκνυται, ὡς Ἀναξανδρίδης ἐν Ὁπλομάχῳ φησί:","lemmas":"ὁ ὀνομάζω ἐν αὐτός ὀξύς2 καί βαρύς φθόγγος ἐπιδείκνυμι, ὡς Ἀναξανδρίδης ἐν φημί:"},{"id":243834,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαγάδι λαλήσω μικρὸν ἅμα σοι καὶ μέγα.","lemmas":"μαγάς λαλέω μικρός ἅμα καί μέγας."},{"id":243835,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ καλούμενοι λώτινοι αὐλοὶ οὗτοί εἰσιν οἱ ὑπὸ Ἀλεξανδρέων καλούμενοι φώτιγγες.","lemmas":"ὁ δέ καλέω αὐλός οὗτος εἰμί ὁ ὑπό Ἀλεξανδρεύς καλέω ."},{"id":243836,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατασκευάζονται δ᾽ ἐκ τοῦ καλουμένου λωτοῦ ξύλον δ᾽ ἐστὶ τοῦτο γινόμενον ἐν Λιβύῃ.","lemmas":"κατασκευάζω ἐκ ὁ καλέω λωτός ξύλον εἰμί οὗτος ἐν Λιβύη."},{"id":243837,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θηβαίων δ᾽ εὕρημά φησιν εἶναι Ἰόβας τὸν ἐκ νεβροῦ κώλων κατασκευαζόμενον αὐλόν.","lemmas":"Θηβαῖος εὕρημα φημί εἰμί ὁ ἐκ κῶλον κατασκευάζω αὐλός."},{"id":243838,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Τρύφων φησὶ καὶ τοὺς καλουμένους ἐλεφαντίνους αὐλοὺς παρὰ Φοίνιξιν ἀνατρηθῆναι.","lemmas":"ὁ δέ Τρύφων φημί καί ὁ καλέω αὐλός παρά ."},{"id":243839,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ ὅτι καὶ μάγαδις ὄργανόν ἐστιν ἐντατὸν καθάπερ καὶ κιθάρα, λύρα, βάρβιτον.","lemmas":"οἶδα δέ ὅτι2 καί μάγαδις ὄργανος εἰμί καθά καί , λύρα, ."},{"id":243840,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐφορίων δὲ ὁ ἐποποιὸς ἐν τῷ περὶ Ἰσθμίων οἱ νῦν, φησίν, καλούμενοι ναβλισταὶ καὶ πανδουρισταὶ καὶ σαμβυκισταὶ καινῷ μὲν οὐδενὶ χρῶνται ὀργάνῳ:","lemmas":"Εὐφορίων δέ ὁ ἐποποιός ἐν ὁ περί Ἴσθμιος ὁ νῦν, φημί, καλέω καί καί  μέν χράω2 ὄργανον:"},{"id":243841,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν γὰρ βάρωμον καὶ βάρβιτον, ὧν Σαπφὼ καὶ Ἀνακρέων μνημονεύουσι, καὶ τὴν μάγαδιν καὶ τὰ τρίγωνα καὶ τὰς σαμβύκας ἀρχαῖα εἶναι, ἐν γοῦν Μιτυλήνῃ μίαν τῶν Μουσῶν πεποιῆσθαι ὑπὸ Λεσβοθέμιδος ἔχουσαν σαμβύκην.","lemmas":"ὁ γάρ καί , ὅς Σαπφώ καί Ἀνακρέων μνημονεύω, καί ὁ μάγαδις καί ὁ τρίγωνος καί ὁ σαμβύκη ἀρχαῖος εἰμί, ἐν γοῦν Μυτιλήνη ὁ ποιέω ὑπό ἔχω σαμβύκη."},{"id":243842,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόξενος δ᾽ ἔκφυλα ὄργανα καλεῖ φοίνικας καὶ πηκτίδας καὶ μαγάδιδας σαμβύκας τε καὶ τρίγωνα καὶ κλεψιάμβους καὶ σκινδαψοὺς καὶ τὸ ἐννεάχορδον καλούμενον.","lemmas":"Ἀριστόξενος  ὄργανον καλέω καί πηκτίς καί σαμβύκη τε καί τρίγων καί καί καί ὁ καλέω."},{"id":243843,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων δ᾽ ἐν τρίτῳ Πολιτείας φησίν:","lemmas":"Πλάτων ἐν τρίτος πολιτεία φημί:"},{"id":243844,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἄρα, ἦν δ᾽ ἐγώ, πολυχορδίας γε οὐδὲ παναρμονίου ἡμῖν δεήσει ἐν ταῖς ᾠδαῖς τε καὶ μέλεσιν.","lemmas":"οὐ ἄρα, εἰμί , γε οὐδέ παναρμόνιος ἐγώ δέω2 ἐν ὁ ᾠδή τε καί μέλος."},{"id":243845,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔ μοι, ἔφη, φαίνεται.","lemmas":"οὐ , φημί, φαίνω."},{"id":243846,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τριγώνων ἄρα καὶ πηκτίδων καὶ πάντων ὀργάνων ὅσα πολύχορδα καὶ παναρμόνια ἐστὶν δ᾽ ὁ σκινδαψὸς τετράχορδον ὄργανον, ὡς ὁ παρῳδός φησι Μάτρων ἐν τούτοις:","lemmas":"ἄρα καί πηκτίς καί πᾶς ὄργανον ὅσος πολύχορδος καί παναρμόνιος εἰμί ὁ  , ὡς ὁ φημί ἐν οὗτος:"},{"id":243847,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδ᾽ ἀπὸ πασσαλόφιν κρέμασαν, ὅθι περ τετάνυστο σκινδαψὸς τετράχορδος ἀνηλακάτοιο γυναικός.","lemmas":"ἀπό κρεμάννυμι, ὅθι περ τανύω  γυνή."},{"id":243848,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτοῦ καὶ Θεόπομπος ὁ Κολοφώνιος ἐποποιὸς ἐν τῷ ἐπιγραφομένῳ Ἁρματίῳ:","lemmas":"μνημονεύω αὐτός καί Θεόπομπος ὁ Κολοφώνιος ἐποποιός ἐν τῷ ἐπιγράφω :"},{"id":243849,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκινδαψὸν λυρόεντα μέγαν χείρεσσι τινάσσων, οἰσύινον προμάλοιο τετυγμένον αἰζήεντος:","lemmas":"μέγας χείρ τινάσσω, οἰσύινος τεύχω :"},{"id":243850,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀναξίλας ἐν Λυροποιῷ:","lemmas":"καί Ἀναξίλαος ἐν :"},{"id":243851,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ βαρβίτους, τριχόρδους, πηκτίδας, κιθάρας, λύρας, σκινδαψοὺς ἐξηρτυόμαν.","lemmas":"δέ , , πηκτίς, , λύρα, ."},{"id":243852,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σώπατρος δ᾽ ὁ παρῳδὸς ἐν τῷ ἐπιγραφομένῳ Μυστάκου θητίῳ δίχορδον εἶναί φησι τὴν πηκτίδα λέγων οὕτως:","lemmas":"Σώπατρος ὁ ἐν τῷ ἐπιγράφω  εἰμί φημί ὁ πηκτίς λέγω οὕτως:"},{"id":243853,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πηκτὶς δὲ Μούσῃ γαυριῶσα βαρβάρῳ δίχορδος εἰς σὴν χεῖρά πως κατεστάθη.","lemmas":"δέ   εἰς χείρ πως καθίστημι."},{"id":243854,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ παριαμβίδων Ἐπίχαρμος ἐν Περιάλλῳ μνημονεύει οὕτως:","lemmas":"ὁ δέ Ἐπίχαρμος ἐν μνημονεύω οὕτως:"},{"id":243855,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σεμέλα δὲ χορεύει:","lemmas":"Σεμέλη δέ χορεύω:"},{"id":243856,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὑπαυλεῖ σφιν σοφὸς κιθάρᾳ παριαμβίδας:","lemmas":"καί σφεῖς σοφός κιθάρα :"},{"id":243857,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἃ δὲ γεγάθει πυκινῶν κρεγμῶν ἀκροαζομένα.","lemmas":"ὅς δέ  ."},{"id":243858,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ ψαλτήριον, ὥς φησιν Ἰόβας, Ἀλέξανδρος ὁ Κυθήριος συνεπλήρωσε χορδαῖς καὶ ἐγγηράσας τῇ Ἐφεσίων πόλει ὡς σοφώτατον τῆς ἑαυτοῦ τέχνης τουτὶ τὸ εὕρημα ἀνέθηκε ἐν Ἀρτέμιδος.","lemmas":"ὁ δέ , ὡς φημί Ἰόβης, Ἀλέξανδρος ὁ συμπληρόω χορδή καί ἐγγηράσκω ὁ πόλις ὡς σοφός ὁ ἑαυτοῦ τέχνη οὗτος ὁ εὕρημα ἀνατίθημι ἐν Ἄρτεμις."},{"id":243859,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ ὁ Ἰόβας καὶ τοῦ λυροφοίνικος καὶ τοῦ ἐπιγονείου, ὃ νῦν εἰς ψαλτήριον ὄρθιον μετασχηματισθὲν διασῴζει τὴν τοῦ χρησαμένου προσηγορίαν.","lemmas":"μνημονεύω ὁ Ἰόβης καί ὁ καί ὁ , ὁ νῦν εἰς ψαλτήριον ὄρθιος διασῴζω ὁ ὁ προσηγορία."},{"id":243860,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δ᾽ ὁ Ἐπίγονος φύσει μὲν Ἀμβρακιώτης, δημοποίητος δὲ Σικυώνιος:","lemmas":"εἰμί ὁ φύσις μέν Ἀμβρακιώτης, δέ :"},{"id":243861,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μουσικώτατος δ᾽ ὢν κατὰ χεῖρα δίχα πλήκτρου ἔψαλλεν.","lemmas":"μουσικός εἰμί κατά χείρ δίχα πλῆκτρον ."},{"id":243862,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντων οὖν τούτων τῶν προειρημένων ὀργάνων καὶ αὐλῶν ἐμπείρως ἔχουσι καὶ τεχνικῶς Ἀλεξανδρεῖς, καὶ ἐν οἷς ἄν μου θέλῃς ἀποπειραθῆναι ἐπιδείξομαί σοι ἐγὼ αὐτός, πολλῶν ἄλλων μουσικωτέρων μου ἐν τῇ πατρίδι ὑπαρχόντων.","lemmas":"πᾶς οὖν οὗτος ὁ ὄργανον καί αὐλέω ἔμπειρος ἔχω καί τεχνικός Ἀλεξανδρεύς, καί ἐν ὅς ἄν ἐθέλω ἀποπειράομαι  αὐτός, πολύς ἄλλος  ἐν ὁ πατρίς ὑπάρχω."},{"id":243863,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀλέξανδρος δὲ ὁ πολίτης μου οὗτος δ᾽ οὐ πρὸ πολλοῦ τετελεύτηκε δημοσίᾳ ἐπιδειξάμενος ἐν τῷ τριγώνῳ ἐπικαλουμένῳ ὀργάνῳ οὕτως ἐποίησε πάντας Ῥωμαίους μουσομανεῖν ὡς τοὺς πολλοὺς καὶ ἀπομνημονεύειν αὐτοῦ τὰ κρούσματα, μνημονεύει δὲ τοῦ τριγώνου τούτου καὶ Σοφοκλῆς ἐν μὲν Μυσοῖς οὕτως:","lemmas":"Ἀλέξανδρος δέ ὁ πολίτης οὗτος οὐ πρό πολύς τελευτάω δημόσιος ἐν ὁ τρίγωνος ἐπικαλέω οὕτως ποιέω πᾶς  ὡς ὁ πολύς καί ἀπομνημονεύω αὐτός ὁ , μνημονεύω δέ ὁ τρίγωνος οὗτος καί Σοφοκλέης ἐν μέν Μυσός οὕτως:"},{"id":243864,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολὺς δὲ Φρύξ τρίγωνος ἀντίσπαστὰ τε Λυδῆς ἐφυμνεῖ πηκτίδος συγχορδίᾳ, καὶ ἐν Θαμύρᾳ.","lemmas":"πολύς δέ Φρύξ τρίγωνος τε Λυδός ἐφυμνέω πηκτίς , καί ἐν ."},{"id":243865,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ι Ἀριστοφάνης δ᾽ ἐν Δαιταλεῦσι καὶ Θεόπομπος ἐν Πηνελόπῃ:","lemmas":"ι Ἀριστοφάνης ἐν καί Θεόπομπος ἐν Πηνελόπεια:"},{"id":243866,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔπολις δ᾽ ἐν Βάπταις φησὶν ὃς καλῶς μὲν τυμπανίζει καὶ διαψάλλει τριγώνοις.","lemmas":"Εὔπολις ἐν φημί ὅς καλός μέν καί ."},{"id":243867,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ καλουμένου πανδούρου Εὐφορίων μὲν, ὡς προείρηται, καὶ Πρωταγορίδης ἐν β περὶ τῶν ἐπὶ Δάφνῃ πανηγύρεων.","lemmas":"ὁ δέ καλέω  μέν, ὡς , καί ἐν περί ὁ ἐπί Δάφνη πανήγυρις."},{"id":243868,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πυθαγόρας δὲ ὁ γεγραφὼς περὶ τῆς Ἐρυθρᾶς θαλάσσης τοὺς Τρωγλοδύτας φησὶ κατασκευάζειν τὴν πανδούραν ἐκ τῆς ἐν τῇ θαλάσσῃ φυομένης δάφνης.","lemmas":"Πυθαγόρας δέ ὁ γράφω περί ὁ ἐρυθρός θάλασσα ὁ φημί κατασκευάζω ὁ ἐκ ὁ ἐν ὁ θάλασσα δάφνη."},{"id":243869,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τυρρηνῶν δ᾽ ἐστὶν εὕρημα κέρατά τε καὶ σάλπιγγες.","lemmas":"εἰμί εὕρημα κέρας τε καί σάλπιγξ."},{"id":243870,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μητρόδωρος δ᾽ ὁ Χῖος ἐν Τρωικοῖς σύριγγα μέν φησιν εὑρεῖν Μαρσύαν καὶ αὐλεῖν ἐν Κελαιναῖς, τῶν πρότερον ἑνὶ καλάμῳ συριζόντων.","lemmas":"Μητρόδωρος ὁ Χῖος ἐν Τρωϊκός σῦριγξ μέν φημί εὑρίσκω καί αὐλέω ἐν Κελαιναί, ὁ πρότερος κάλαμος συρίζω."},{"id":243871,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐφορίων δ᾽ ὁ ἐποποιὸς ἐν τῷ περὶ μελοποιῶν τὴν μὲν μονοκάλαμον σύριγγα Ἑρμῆν εὑρεῖν, τινὰς δ᾽ ἱστορεῖν Σεύθην καὶ Ῥωνάκην τοὺς Μαιδούς, 2 τὴν δὲ πολυκάλαμον Σιληνόν, Μαρσύαν δὲ τὴν κηρόδετον.","lemmas":"Εὐφορίων ὁ ἐν τῷ περί ὁ μέν σῦριγξ εὑρίσκω,  ἱστορέω καί ὁ Μαιδοί, ὁ δέ , δέ ὁ ."},{"id":243872,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα ἔχεις παρ᾽ ἡμῶν τῶν Ἀλεξανδρέων, Οὐλπιανὲ ὀνοματοθήρα, τῶν περὶ τοὺς μοναύλους ἐσπουδακότων.","lemmas":"οὗτος ἔχω ἐγώ ὁ Ἀλεξανδρεύς, , ὁ περί ὁ σπουδάζω."},{"id":243873,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ οἶδας ἱστοροῦντα Μενεκλέα τὸν Βαρκαῖον συγγραφέα ἔτι τε Ἄνδρωνα ἐν τοῖς Χρονικοῖς τὸν Ἀλεξανδρέα, ὅτι Ἀλεξανδρεῖς εἰσιν οἱ παιδεύσαντες πάντας τοὺς Ἕλληνας καὶ τοὺς βαρβάρους, ἐκλειπούσης ἤδη τῆς ἐγκυκλίου παιδείας διὰ τὰς γενομένας συνεχεῖς κινήσεις ἐν τοῖς κατὰ τοὺς Ἀλεξάνδρου διαδόχους χρόνοις.","lemmas":"οὐ γάρ οἶδα ἱστορέω Μενεκλέης ὁ συγγραφεύς ἔτι τε ἐν ὁ ὁ Ἀλεξανδρεύς, ὅτι2 εἰμί ὁ παιδεύω πᾶς ὁ Ἕλλην καί ὁ , ἐκλείπω ἤδη ὁ παιδεία διά ὁ γίγνομαι συνεχής κίνησις ἐν ὁ κατά ὁ Ἀλέξανδρος χρόνος."},{"id":243874,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγένετο οὖν ἀνανέωσις πάλιν παιδείας ἁπάσης κατὰ τὸν ἕβδομον βασιλεύσαντα Αἰγύπτου Πτολεμαῖον, τὸν κυρίως ὑπὸ τῶν Ἀλεξανδρέων καλούμενον Κακεργέτην.","lemmas":"γίγνομαι οὖν ἀνανέωσις πάλιν παιδεία ἅπας κατά ὁ βασιλεύω Αἴγυπτος Πτολεμαῖος, ὁ κύριος ὑπό ὁ Ἀλεξανδρεύς καλέω ."},{"id":243875,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος γὰρ πολλοὺς τῶν Ἀλεξανδρέων ἀποσφάξας, οὐκ ὀλίγους δὲ καὶ φυγαδεύσας τῶν κατὰ τὸν ἀδελφὸν αὐτοῦ ἐφηβησάντων ἐποίησε πλήρεις τάς τε νήσους καὶ πόλεις ἀνδρῶν γραμματικῶν, φιλοσόφων, γεωμετρῶν, μουσικῶν, ζωγράφων, παιδοτριβῶν τε καὶ ἰατρῶν καὶ ἄλλων πολλῶν τεχνιτῶν οἳ διὰ τὸ πένεσθαι διδάσκοντες ἃ ἠπίσταντο πολλοὺς κατεσκεύασαν ἄνδρας ἐλλογίμους.","lemmas":"οὗτος γάρ πολύς ὁ Ἀλεξανδρεύς ἀποσφάζω, οὐ ὀλίγος δέ καί φυγαδεύω ὁ κατά ὁ ἀδελφός αὐτός ποιέω πλήρης ὁ τε νῆσος καί πόλις ἀνήρ γραμματικός, φιλόσοφος, , μουσικός, , τε καί ἰατρός καί ἄλλος πολύς τεχνίτης ὁ διά ὁ πένομαι διδάσκω ὅς ἐπίσταμαι πολύς κατασκευάζω ἀνήρ ἐλλόγιμος."},{"id":243876,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔμελεν δὲ τοῖς πάλαι πᾶσιν Ἕλλησι μουσικῆς:","lemmas":"μέλω δέ ὁ πάλαι πᾶς Ἕλλην μουσικός:"},{"id":243877,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ ἡ αὐλητικὴ περισπούδαστος ἦν.","lemmas":"καί ὁ αὐλητικός περισπούδαστος εἰμί."},{"id":243878,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαμαιλέων γοῦν ὁ Ἡρακλεώτης ἐν τῷ ἐπιγραφομένῳ Προτρεπτικῷ Λακεδαιμονίους φησὶ καὶ Θηβαίους πάντας αὐλεῖν μανθάνειν Ἡρακλεώτας τε τοὺς ἐν τῷ Πόντῳ καθ᾽ ἑαυτὸν ἔτι Ἀθηναίων τε τοὺς ἐπιφανεστάτους, Καλλίαν τε τὸν Ἱππονίκου καὶ Κριτίαν τὸν Καλλαίσχρου.","lemmas":"χαμαιλέων γοῦν ὁ Ἡρακλεώτης ἐν τῷ ἐπιγράφω  φημί καί πᾶς αὐλέω μανθάνω Ἡρακλεώτης τε ὁ ἐν ὁ Πόντος ἑαυτοῦ ἔτι Ἀθήναιος τε ὁ ἐπιφανής, τε ὁ Ἱππόνικος καί Κριτίας ὁ Κάλλαισχρος."},{"id":243879,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δοῦρις δ᾽ ἐν τῷ περὶ Εὐριπίδου καὶ Σοφοκλέους Ἀλκιβιάδην φησὶ μαθεῖν τὴν αὐλητικὴν οὐ παρὰ τοῦ τυχόντος, ἀλλὰ Προνόμου τοῦ μεγίστην ἐσχηκότος δόξαν.","lemmas":"Δοῦρις ἐν ὁ περί Εὐριπίδης καί Σοφοκλέης Ἀλκιβιάδης φημί μανθάνω ὁ αὐλητικός οὐ παρά ὁ τυγχάνω, ἀλλά Πρόνομος ὁ μέγας ἔχω δόξα."},{"id":243880,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόξενος δὲ καὶ Ἐπαμινώνδαν τὸν Θηβαῖον αὐλεῖν μαθεῖν παρὰ Ὀλυμπιοδώρῳ καὶ Ὀρθαγόρᾳ.","lemmas":"Ἀριστόξενος δέ καί Ἐπαμεινώνδας ὁ αὐλέω μανθάνω παρά καί ."},{"id":243881,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν Πυθαγορικῶν δὲ πολλοὶ τὴν αὐλητικὴν ἤσκησαν, ὡς Εὐφράνωρ τε καὶ Ἀρχύτας Φιλόλαός τε ἄλλοι τε οὐκ.","lemmas":"καί ὁ Πυθαγορικός δέ πολύς ὁ αὐλητικός ἀσκέω, ὡς τε καί Ἀρχύτης τε ἄλλος τε ."},{"id":243882,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀλίγοι, ὁ δ᾽ Εὐφράνωρ καὶ σύγγραμμα περὶ αὐλῶν κατέλιπεν ὁμοίως δὲ καὶ ὁ Ἀρχύτας.","lemmas":"ὀλίγος, ὁ Εὐφράνωρ καί σύγγραμμα περί αὐλός καταλείπω ὅμοιος δέ καί ὁ Ἀρχύτης."},{"id":243883,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμφανίζει δὲ καὶ ὁ Ἀριστοφάνης ἐν τοῖς Δαιταλεῦσι τὴν περὶ τὸ πρᾶγμα τοῦτο σπουδὴν ὅταν λέγῃ ὅστις αὐλοῖς καὶ λύραισι κατατέτριμμαι χρώμενος, εἶτά με σκάπτειν κελεύεις;","lemmas":"ἐμφανίζω δέ καί ὁ ἐν ὁ ὁ περί ὁ πρᾶγμα οὗτος σπουδή ὅταν λέγω ὅστις αὐλός καί λύρα χράω2,  σκάπτω κελεύω;"},{"id":243884,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φρύνιχος Ἐφιάλτῃ:","lemmas":"Φρύνιχος :"},{"id":243885,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ τουτονὶ μέντοι σὺ κιθαρίζειν ποτὲ αὐλεῖν τ᾽ ἐδίδαξας;","lemmas":"οὐ μέντοι σύ κιθαρίζω ποτε αὐλέω διδάσκω;"},{"id":243886,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν Ἀθηνᾶν δέ φησιν Ἐπίχαρμος ἐν Μούσαις ἐπαυλῆσαι τοῖς Διοσκόροις τὸν ἐνόπλιον.","lemmas":"καί ὁ Ἀθήνη δέ φημί Ἐπίχαρμος ἐν Μοῦσα ὁ ὁ ἐνόπλιος."},{"id":243887,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴων δ᾽ ἐν Φοίνικι ἢ Καινεῖ ἀλέκτορα τὸν αὐλὸν καλεῖ ἐν τούτοις:","lemmas":"Ἴων ἐν Φοῖνιξ ἤ ἀλέκτωρ ὁ καλέω ἐν οὗτος:"},{"id":243888,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ δ᾽ αὐλὸς ἀλέκτωρ Λύδιον ὕμνον ἀχέων.","lemmas":"ἐπί αὐλός ἀλέκτωρ Λύδιος ὕμνος ἀχέω2."},{"id":243889,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Φρουροῖς τὸν ἀλεκτρυόνα Ἰδαῖον εἴρηκε σύριγγα διὰ τούτων ῥοθεῖ δέ τοι σῦριγξ Ἰδαῖος ἀλέκτωρ.","lemmas":"ἐν δέ ὁ ἀλεκτρυών λέγω σῦριγξ διά οὗτος δέ τοι  ἀλέκτωρ."},{"id":243890,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ β Φοίνικι ὁ αὐτὸς Ἴων φησίν ἔκτυπον ἄγων βαρὺν αὐλὸν τρέχοντι ῥυθμῷ, 3 οὕτω λέγων τῷ Φρυγίῳ:","lemmas":"ἐν δέ τῷ Φοῖνιξ ὁ αὐτός Ἴων φημί κτυπέω ἄγω βαρύς αὐλός ῥυθμός, οὕτως λέγω τῷ :"},{"id":243891,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βαρὺς γὰρ οὗτος:","lemmas":"βαρύς γάρ οὗτος:"},{"id":243892,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρ᾽:","lemmas":":"},{"id":243893,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃ καὶ τὸ κέρας αὐτῷ προσάπτουσιν ἀναλογοῦν τῷ τῶν σαλπίγγων κώδωνι.","lemmas":"ὅς καί ὁ κέρας αὐτός προσάπτω τῷ ὁ κώδων."},{"id":243894,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τούτοις τέλος ἐχέτω καὶ ἥδε ἡ βίβλος, ἑταῖρε Τιμόκρατες, ἱκανὸν εἰληφυῖα μῆκος.","lemmas":"ἐπί οὗτος τέλος ἔχω καί ὅδε ὁ βύβλος, ἑταῖρος Τιμοκράτης, ἱκανός λαμβάνω μῆκος."},{"id":243895,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐπεὶ πολὺς ὀντως λόγος συμποσίων πέρι διήντληται,1 ὦ Τιμόκρατες, ἐν τοῖς πρὸ τούτων, παρελίπομεν δὲ αὐτῶν τὰ χρησιμώτατα καὶ οὐ βαροῦντα τὴν ψυχήν, ὠφελοῦντα δὲ καὶ τρέφοντα κατὰ πανδαισίαν, ἅπερ ὁ θεῖος Ὅμηρος παρεισήγαγε, μνημονεύσω καὶ τὰ περὶ τούτων λεχθέντα ὑπὸ τοῦ πάντα ἀρίστου Μασουρίου.","lemmas":"ἐπεί πολύς λόγος περί , 1 ὦ Τιμοκράτης, ἐν ὁ πρό οὗτος, δέ αὐτός ὁ χρήσιμος καί οὐ βαρέω ὁ ψυχή, ὠφελέω δέ καί τρέφω κατά πανδαισία, ὅς ὁ θεῖος Ὅμηρος , καί ὁ περί οὗτος λέγω ὑπό ὁ πᾶς ἄριστος ."},{"id":243896,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμεῖς γὰρ κατὰ τὸν καλὸν Ἀγάθωνα:","lemmas":"γάρ κατά ὁ καλός Ἀγάθων:"},{"id":243897,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μὲν πάρεργον ἔργον ὣς ποιούμεθα, τὸ δ᾽ ἔργον ὡς πάρεργον ἐκπονούμεθα.","lemmas":"ὁ μέν ἔργον ποιέω, ὁ ἔργον ὡς πάρεργον ἐκπονέω."},{"id":243898,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ δ᾽ οὖν ὁ ποιητὴς περὶ τοῦ Μενελάου τὸν λόγον ποιούμενος:","lemmas":"φημί οὖν ὁ ποιητής περί ὁ Μενέλαος ὁ λόγος ποιέω:"},{"id":243899,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταν δ᾽ εὗρον δαινύντα γάμον πολλοῖσιν ἔτῃσιν υἱέος ἠδὲ θυγατρὸς ἀμύμονος ᾧ ἐνὶ οἴκῳ, ὡς νενόμισται ἄγειν συμπόσια περὶ τοὺς γάμους τῶν τε γαμηλίων θεῶν ἕνεκα καὶ τῆς οἱονεὶ μαρτυρίας, τὸ δὲ πρὸς τοὺς ξένους συμπόσιον ὁ τῆς Λυκίας βασιλεὺς διδάσκει οἷον εἶναι δεῖ, τὸν Βελλεροφόντην μεγαλοπρεπῶς δεξάμενος:","lemmas":"εὑρίσκω δαίνυμι γάμος πολύς ἔτης υἱός ἠδέ θυγάτηρ ἀμύμων ἐν οἶκος, ὡς νομίζω ἄγω συμπόσιον περί ὁ γάμος ὁ τε γαμήλιος θεός ἕνεκα καί ὁ μαρτυρία, ὁ δέ πρός ὁ ξένος συμπόσιον ὁ ὁ Λύκιος βασιλεύς διδάσκω οἷος εἰμί δέω, ὁ Βελλεροφόντης μεγαλοπρεπής δέχομαι:"},{"id":243900,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐννῆμαρ ξείνισσε καὶ ἐννέα βοῦς ἱέρευσε.","lemmas":"ἐννῆμαρ ξενίζω καί ἐννέα βοῦς ἱερεύω."},{"id":243901,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δοκεῖ γὰρ ἔχειν πρὸς φιλίαν τι ὁ οἶνος ἑλκυστικόν, παραθερμαίνων τὴν ψυχὴν καὶ διαχέων.","lemmas":"δοκέω γάρ ἔχω πρός φιλία τις ὁ οἶνος , ὁ ψυχή καί ."},{"id":243902,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ οὐδὲ πρότερον ἠρώτων οἵτινες εἶεν ἀλλ᾽ ὕστερον, ὡς τὴν ξενίαν αὐτὴν τιμῶντες, ἀλλ᾽ οὐ τοὺς ἐν μέρει καὶ καθ᾽ ἕκαστον ἡμῶν.","lemmas":"οὐδέ πρότερος ἐρωτάω ὅστις εἰμί ὕστερος, ὡς ὁ ξενία αὐτός τιμάω, οὐ ὁ ἐν μέρος καί ἕκαστος ."},{"id":243903,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ νῦν δείπνων προνοοῦντες οἱ νομοθέται τά τε φυλετικὰ δεῖπνα καὶ τὰ δημοτικὰ προσέταξαν, ἔτι δὲ τοὺς θιάσους καὶ τὰ φρατρικὰ καὶ πάλιν τά ὀργεωνικὰ λεγόμενα, πολλῶν γοῦν εἰσι φιλοσόφων ἐν ἄστει σύνοδοι τῶν μὲν Διογενιστῶν, τῶν δὲ Ἀντιπατριστῶν λεγομένων, τῶν δὲ Παναιτιαστῶν.","lemmas":"ὁ δέ νῦν δεῖπνος προνοέω ὁ νομοθέτης ὁ τε  καί ὁ δημοτικός προστάσσω, ἔτι δέ ὁ καί ὁ καί πάλιν ὁ λέγω, πολύς γοῦν εἰμί φιλόσοφος ἐν ἄστυ σύνοδος2 ὁ μέν , ὁ δέ λέγω, ὁ δέ ."},{"id":243904,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατέλιπε δὲ καὶ Θεόφραστος εἰς τὴν τοιαύτην σύνοδον χρήματα, μὰ Δί᾽ οὐχ ἵνα ἀκολασταίνωσι συνιόντες, ἀλλ᾽ ἵνα τὰ κατὰ τὸν τοῦ συμποσίου λόγον σωφρόνως καὶ πεπαιδευμένως διεξάγωσι.","lemmas":"καταλείπω δέ καί Θεόφραστος εἰς ὁ τοιοῦτος σύνοδος2 χρῆμα, μά οὐ ἵνα σύνειμι2, ἵνα ὁ κατά ὁ ὁ λόγος σώφρων καί παιδεύω ."},{"id":243905,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνεδείπνουν δ᾽ ὁσημέραι οἱ περὶ πρύτανιν σώφρονα καὶ σωτήρια τῶν πόλεων σύνδειπνα.","lemmas":"συνδειπνέω  ὁ περί σώφρων καί σωτήριος ὁ πόλις ."},{"id":243906,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς γοῦν τοιοῦτο συμπόσιόν φησιν ὁ Δημοσθένης ἀνενηνέχθαι τὴν Ἐλατείας κατάληψιν ἑσπέρα μὲν γάρ ἦν, ἧκε δὲ ἀγγέλλων τις ὡς τοὺς πρυτάνεις ὡς Ἐλάτεια κατείληπται.","lemmas":"πρός γοῦν τοιοῦτος φημί ὁ Δημοσθένης ὁ Ἐλάτεια κατάληψις μέν γάρ εἰμί, ἵημι δέ ἀγγέλλω τις ὡς ὁ ὡς Ἐλάτεια καταλαμβάνω."},{"id":243907,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοῖς φιλοσόφοις δὲ ἐπιμελὲς ἦν συνάγουσι τοὺς νέους μετ᾽ αὐτῶν πρός τινα τεταγμένον νόμον εὐωχεῖσθαι.","lemmas":"καί ὁ φιλόσοφος δέ ἐπιμελής εἰμί συνάγω ὁ νέος αὐτός πρός τις τάσσω νόμος εὐωχέω."},{"id":243908,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ γοῦν Ξενοκράτους ἐν Ἀκαδημείᾳ καὶ πάλιν Ἀριστοτέλους συμποτικοί τινες ἦσαν νόμοι, τὰ δ᾽ ἐν Σπάρτῃ φιδίτια καὶ τὰ παρὰ τοῖς Κρησὶν ἀνδρεῖα μετὰ πάσης ἐπιμελείας αἱ πόλεις συνῆγον.","lemmas":"ὁ γοῦν Ξενοκράτης ἐν Ἀκαδήμεια καί πάλιν Ἀριστοτέλης τις εἰμί νόμος, ὁ ἐν Σπάρτη φιδίτια καί ὁ παρά ὁ Κρής ἀνδρεῖος μετά πᾶς ἐπιμέλεια ὁ πόλις συνάγω."},{"id":243909,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καί τις οὐ κακῶς ἔφη:","lemmas":"διό καί τις οὐ κακός φημί:"},{"id":243910,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ χρὴ συμποσίοιο φίλους ἀπέχεσθαι ἑταίρους δηρὸν ἀνάμνησις δὲ πέλει χαριεστάτη αὕτη.","lemmas":"οὐ χρή φίλος ἀπέχω ἑταῖρος δηρός ἀνάμνησις δέ πέλω χαρίεις οὗτος."},{"id":243911,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντίπατρος δ᾽ ὁ φιλόσοφος συμπόσιόν ποτε συνάγων συνέταξε τοῖς ἐρχομένοις ὡς περὶ σοφισμάτων ἐροῦσιν.","lemmas":"Ἀντίπατρος ὁ φιλόσοφος ποτε συνάγω συντάσσω ὁ ὡς περί σόφισμα ."},{"id":243912,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρκεσίλαον δέ φησιν εἰς συμπόσιον παρακληθέντα καὶ συγκατακλιθέντα ἑνὶ τῶν βορῶς ἐσθιόντων, αὐτὸν δὲ μηδενὸς ἀπολαῦσαι δυνάμενον, ἐπεί τις αὐτῷ τῶν παρόντων ἐξέτεινεν, φάναι εὖ σοι γένοιτο, Τηλέφῳ δ᾽ ἁγὼ νοῶ:","lemmas":"Ἀρκεσίλαος δέ φημί εἰς συμπόσιον παρακαλέω καί  ὁ ἐσθίω, αὐτός δέ ἀπολαύω , ἐπεί τις αὐτός ὁ πάρειμι ἐκτείνω, φημί εὖ γίγνομαι, Τήλεφος  νοέω:"},{"id":243913,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτυχε δ᾽ ὁ κατοψοφαγῶν Τήλεφος καλούμενος.","lemmas":"τυγχάνω ὁ Τήλεφος καλέω."},{"id":243914,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Ζήνων ἐπεί τις τῶν παρόντων ὀψοφάγων ἀπέσυρεν ἅμα τῷ παρατεθῆναι τὸ ἐπάνω τοῦ ἰχθύος, στρέψας καὶ αὐτὸς τὸν ἰχθὺν ἀπέσυρεν ἐπιλέγων Ἰνὼ δὲ τἀπὶ θάτερ᾽ ἐξειργάζετο.","lemmas":"ὁ δέ Ζήνων ἐπεί τις ὁ πάρειμι ἀποσύρω ἅμα τῷ παρατίθημι ὁ ἐπάνω ὁ , στρέφω καί αὐτός ὁ ἀποσύρω ἐπιλέγω Ἰνώ δέ ἐπί ἐξεργάζομαι."},{"id":243915,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σωκράτης δ᾽ ἰδών τινα ἀμέτρως τῇ ἐποψήσει χρώμενον ὦ παρόντες, ἔφη, τίς ὑμῶν τῷ μὲν ἄρτῳ ὡς ὄψῳ χρῆται, τῷ δ᾽ ὄψῳ ὡς ἄρτῳ;","lemmas":"ὁράω τις ἄμετρος ὁ χράω2 ὦ πάρειμι, φημί, τις ὑμός τῷ μέν ὡς χράω2, τῷ  ὡς ἄρτος;"},{"id":243916,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡμεῖς δὲ νῦν περὶ τῶν Ὁμηρικῶν συμποσίων λέξομεν.","lemmas":"δέ νῦν περί ὁ Ὁμηρικός συμπόσιον λέγω."},{"id":243917,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφορίζει γὰρ αὐτῶν ὁ ποιητὴς χρόνους, πρόσωπα, αἰτίας, τοῦτο δὲ ὀρθῶς ἀπεμάξατο ὁ Ξενοφῶν καὶ Πλάτων, οἳ κατ᾽ ἀρχὰς τῶν ξυγγραμμάτων ἐκτίθενται τὴν αἰτίαν τοῦ συμποσίου καὶ τίνες οἱ παρόντες.","lemmas":"ἀφορίζω γάρ αὐτός ὁ ποιητής χρόνος, πρόσωπον, αἰτία, οὗτος δέ ὀρθός ἀπομάσσω ὁ Ξενοφῶν καί Πλάτων, ὁ ἀρχή ὁ ἐκτίθημι ὁ αἰτία ὁ καί τις ὁ πάρειμι."},{"id":243918,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίκουρος δὲ οὐ τόπον, οὐ χρόνον ἀφορίζει, οὐ προλέγει οὐδέν.","lemmas":"Ἐπίκουρος δέ οὐ τόπος, οὐ χρόνος ἀφορίζω, οὐ προλέγω οὐδείς."},{"id":243919,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖ οὖν μαντεύσασθαι πῶς ποτ᾽ ἄνθρωπος ἐξαπίνης ἔχων κύλικα προβάλλει ζητήματα καθάπερ ἐν διατριβῇ λέγων, Ἀριστοτέλης δὲ ἄλουτον καὶ κονιορτοῦ ἥκειν πλήρη τινὰ ἐπὶ τὸ συμπόσιόν φησινʼ ʼἔπειθ᾽ ὁ μὲν Ὅμηρος ἐκδιδάσκει τίνας κλητέον, εἰπὼν ὡς τοὺς ἀρίστους τε καὶ ἐντίμους χρὴ καλεῖν κίκλησκεν δὲ γέροντας ἀριστῆας Παναχαιῶν.","lemmas":"δέω οὖν μαντεύομαι πῶς ἄνθρωπος ἐξαίφνης ἔχω κύλιξ προβάλλω ζήτημα καθά ἐν διατρίβω λέγω, Ἀριστοτέλης δέ ἄλουτος καί κονιορτός ἥκω  ἐπί ὁ φημί ʼ ὁ μέν Ὅμηρος ἐκδιδάσκω τις καλέω, λέγω ὡς ὁ ἄριστος τε καί ἔντιμος χρή καλέω κικλήσκω δέ γέρων ἀριστεύς ."},{"id":243920,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ ὃν τρόπον Ἡσίοδος:","lemmas":"οὐ τρόπος :"},{"id":243921,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος γὰρ ἀξιοῖ καὶ τοὺς γείτονας:","lemmas":"οὗτος γάρ ἀξιόω καί ὁ γείτων:"},{"id":243922,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάλιστα καλεῖν ὅστις σέθεν ἐγγύθι ναίει.","lemmas":"μάλιστα καλέω ὅστις σύ ἐγγύς ναίω."},{"id":243923,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο γὰρ ὡς ἀληθῶς Βοιωτικῆς ἐστιν ἀναισθησίας συμπόσιον καὶ τῇ μισανθρωποτάτῃ τῶν παροιμιῶν ἁρμόττον:","lemmas":"οὗτος γάρ ὡς ἀληθής εἰμί ἀναισθησία συμπόσιον καί ὁ ὁ παροιμία :"},{"id":243924,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τηλοῦ φίλοι ναίοντες οὔκ εἰσιν φίλοι.","lemmas":"τῆλε φίλος ναίω εἰμί φίλος."},{"id":243925,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς γὰρ οὐκ ἄλογον τόπῳ τὴν φιλίαν καὶ οὐ τρόπῳ κρίνεσθαι;","lemmas":"πῶς γάρ οὐ ἄλογος τόπος ὁ φιλία καί οὐ τρόπος κρίνω;"},{"id":243926,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιγαροῦν παρ᾽ Ὁμήρῳ μετὰ τὸ πιεῖν τοῖς δ᾽ ὁ γέρων πάμπρωτος ὑφαίνειν ἤρχετο μῆτιν, παρὰ δὲ τοῖς οὐ τὰ σώφρονα συμπόσια συνάγουσι:","lemmas":"τοιγάρ Ὅμηρος μετά ὁ πίνω ὁ ὁ γέρων πάμπρωτος ὑφαίνω ἄρχω μῆτις, παρά δέ ὁ οὐ ὁ σώφρων συνάγω:"},{"id":243927,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῖς δ᾽ ὁ κόλαξ πάμπρωτος ὑφαίνειν ἤρχετο μῶκον.","lemmas":"ὁ ὁ κόλαξ πάμπρωτος ὑφαίνω ἄρχω ."},{"id":243928,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτι δὲ ὁ μὲν Ὅμηρος ἡλικίαις εἰσάγει διαφέροντας καὶ ταῖς προαιρέσεσι τοὺς κεκλημένους, Νέστορα καὶ Αἴαντα καὶ Ὀδυσσέα, τὸ μὲν καθόλου σύμπαντας τῆς ἀρετῆς ἀντεχομένους, εἴδει δὲ διαφόροις ὁδοῖς ὡρμηκότας ἐπ᾽ αὐτήν.","lemmas":"ἔτι δέ ὁ μέν Ὅμηρος ἡλικία διαφέρω καί ὁ ὁ , Νέστωρ καί Αἴας καί Ὀδυσσεύς, ὁ μέν καθόλου σύμπας ὁ ἀρετή ἀντέχω, εἶδος δέ διάφορος ὁδός ὁρμάω αὐτός."},{"id":243929,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ Ἐπίκουρος ἅπαντας εἰσήγαγε προφήτας ἀτόμων καὶ ταῦτ᾽ ἔχων παραδείγματα τήν τε τοῦ ποιητοῦ τῶν συμποσίων ποικιλίαν καὶ τὴν Πλάτωνός τε καὶ Ξενοφῶντος χάριν.","lemmas":"ὁ Ἐπίκουρος ἅπας εἰσάγω προφήτης καί ἔχω παράδειγμα ὁ τε ὁ ποιητής ὁ ποικιλία καί ὁ τε καί Ξενοφῶν χάρις."},{"id":243930,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν ὁ μὲν Πλάτων τὸν μὲν Ἐρυξίμαχον ἰατρόν, τὸν δὲ Ἀριστοφάνη ποιητήν, ἄλλον δ᾽ ἀπ᾽ ἄλλης προαιρέσεως σπουδάζοντας εἰσήγαγεν, Ξενοφῶν δὲ καί τινας ἰδιώτας συνανέμιξε.","lemmas":"ὅς ὁ μέν Πλάτων ὁ μέν Ἐρυξίμαχος , ὁ δέ Ἀριστοφάνης , ἄλλος  ἄλλος προαίρεσις σπουδάζω εἰσάγω, Ξενοφῶν δέ καί τις ἰδιώτης ."},{"id":243931,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλῷ τοίνυν κάλλιον Ὅμηρος ἐποίησε καὶ διάφορα παρατιθέμενος συμπόσια:","lemmas":"πολύς τοίνυν καλός Ὅμηρος ποιέω καί  συμπόσιον:"},{"id":243932,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πᾶν γὰρ ἐξ ἀντιπαραβολῆς ὁρᾶται μᾶλλον.","lemmas":"πᾶς γάρ ἐκ ἀντιπαραβολή ὁράω μᾶλλον."},{"id":243933,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶν γὰρ αὐτῷ τὸ μὲν τῶν μνηστήρων οἷον ἂν γένοιτο νεανίσκων μέθαις καὶ ἔρωσιν ἀνακειμένων, τὸ δὲ τῶν Φαιάκων εὐσταθέστερον μὲν τούτων, φιλήδονον δέ.","lemmas":"εἰμί γάρ αὐτός ὁ μέν ὁ μνηστήρ οἷος ἀνά γίγνομαι νεανίσκος μέθη καί , ὁ δέ ὁ Φαίαξ μέν οὗτος, δέ."},{"id":243934,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτοις δ᾽ ἀντέθηκε τὰ μὲν ἐπὶ στρατιᾶς, τὰ δὲ πολιτικώτερον τελούμενα σωφρόνως.","lemmas":"οὗτος ἀντιτίθημι ὁ μέν ἐπί στρατιά, ὁ δέ πολιτικός τελέω σώφρων."},{"id":243935,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν αὖ διεῖλεν τὰ μὲν δημοθοινίαν ἔχοντα, τὰ δ᾽ οἰκείων σύνοδον.","lemmas":"καί πάλιν αὖ διαιρέω ὁ μέν δημοθοινία ἔχω, ὁ οἰκεῖος σύνοδος2."},{"id":243936,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίκουρος δὲ συμπόσιον φιλοσόφων μόνον πεποίηται.","lemmas":"Ἐπίκουρος δέ συμπόσιον φιλόσοφος μόνος ποιέω."},{"id":243937,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐδίδαξεν δ᾽ Ὅμηρος καὶ οὓς οὐ δεῖ καλεῖν, ἀλλ᾽ αὐτομάτους ἰέναι, πρεπόντως ἐξ ἑνὸς τῶν ἀναγκαίων δεικνὺς τὴν τῶν ὁμοίων παρουσίαν αὐτόματος δέ οἱ ἦλθε βοὴν ἀγαθὸς Μενέλαος.","lemmas":"διδάσκω Ὅμηρος καί ὅς οὐ δέω καλέω, αὐτόματος εἶμι, πρεπόντως ἐκ ὁ ἀναγκαῖος δείκνυμι ὁ ὁ ὅμοιος παρουσία δέ ἕ ἔρχομαι βοή ἀγαθός Μενέλαος."},{"id":243938,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δῆλον γὰρ ὡς οὔτε ἀδελφὸν οὔτε γονέας οὔτε γυναῖκα κλητέον οὔτ᾽ εἴ τις ἰσοτίμως τινὰς τούτοις ἄγει:","lemmas":"δῆλος γάρ ὡς οὔτε ἀδελφός οὔτε οὔτε γυνή καλέω εἰ τις ἰσότιμος οὗτος ἄγω:"},{"id":243939,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἂν ψυχρὸν εἴη καὶ ἄφιλον.","lemmas":"καί γάρ ἄν ψυχρός εἰμί καί ."},{"id":243940,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι τινὲς στίχον προσέγραψαν τὴν αἰτίαν προστιθέντες ᾔδεε γὰρ κατὰ θυμὸν ἀδελφεὸν ὡς ἐπονεῖτο, ὥσπερ δέον εἰπεῖν αἰτίαν δι᾽ ἣν ἀδελφὸς αὐτόματος ἂν ἥκοι πρὸς δεῖπνον, πιθανῆς τῆς αἰτίας ἀποδιδομένης, πότερον γάρ φησιν ὡς οὐκ ᾔδει τὸν ἀδελφὸν ἑστιῶντα;","lemmas":"προσγράφω ὁ αἰτία οἶδα γάρ κατά θυμός ἀδελφός ὡς πονέω, ὥσπερ δέω λέγω αἰτία ὅς ἀδελφός αὐτόματος ἐάν ἥκω πρός δεῖπνον, πιθανός ὁ αἰτία ἀποδίδωμι, πότερος γάρ φημί ὡς οὐ οἶδα ὁ ἀδελφός ἑστιάω;"},{"id":243941,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πῶς οὐ γελοῖον, ὁπότε περιφανὴς ἦν ἡ βουθυσία καὶ πᾶσι γνώριμος;","lemmas":"καί πῶς οὐ γέλοιος, περιφανής εἰμί ὁ βουθυσία καί πᾶς γνώριμος;"},{"id":243942,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς δ᾽ ἂν ἦλθεν, εἰ μὴ ᾔδει;","lemmas":"πῶς ἄν ἔρχομαι, εἰ μή οἶδα;"},{"id":243943,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ νὴ Δία περισπώμενον, φησίν, αὐτὸν εἰδὼς συνεγνωμόνει τῷ μὴ κεκληκέναι καὶ συμπεριφερόμενος ἦλθεν αὐτόματος;","lemmas":"τίη Ζεύς , φημί, αὐτός οἶδα συγγνωμονέω τῷ μή καλέω καί ἔρχομαι ;"},{"id":243944,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ ὁ φήσας ἄκλητον ἥκειν, ἵνα μὴ πρωίας ὑποβλέπωσιν ἀλλήλους, ὁ μὲν αἰδούμενος, ὁ δὲ μεμφόμενος, ἀλλὰ γελοῖον ἦν ἐπιλαθέσθαι τὸν Ἀγαμέμνονα τοῦ ἀδελφοῦ, καὶ ταῦτα δι᾽ ἐκεῖνον οὐ μόνον εἰς τὸ παρὸν θύοντα, ἀλλὰ καὶ τὸν πόλεμον ἀναδεδεγμένον, καὶ κεκληκότα τοὺς μήτε γένει προσήκοντας μήτε πατρίδι προσῳκειωμένους.","lemmas":"ὥσπερ ὁ φημί ἄκλητος ἥκω, ἵνα μή  ἀλλήλων, ὁ μέν , ὁ δέ , ἀλλά γέλοιος εἰμί ἐπιλήθω ὁ Ἀγαμέμνων ὁ ἀδελφός, καί οὗτος ἐκεῖνος οὐ μόνος εἰς ὁ πάρειμι θύω, ἀλλά καί ὁ πόλεμος , καί ὁ μήτε γένος προσήκω μήτε πατρίς ."},{"id":243945,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀθηνοκλῆς δ᾽ ὁ Κυζικηνὸς μᾶλλον Ἀριστάρχου κατακούων τῶν Ὁμηρικῶν ἐπῶν εὐπαιδευτότερον ἡμῖν φησι τοῦτον Ὅμηρον καταλιπεῖν, ὅσῳ τῆς ἀνάγκης ὁ Μενέλεως οἰκειοτέρως εἶχεν.","lemmas":"ὁ Κυζικηνός μᾶλλον Ἀρίσταρχος ὁ Ὁμηρικός ἔπος  φημί οὗτος Ὅμηρος καταλείπω, ὅσος ὁ ἀνάγκη ὁ Μενέλαος ἔχω."},{"id":243946,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δ᾽ ὁ Φαληρεὺς ἐπαρίστερον τὴν τοῦ στίχου παράληψιν ἐπειπὼν καὶ τῆς ποιήσεως ἀλλότριον, 3 τὸν ᾔδεε γὰρ κατὰ θυμὸν ἀδελφεὸν ὡς ἐπονεῖτο μικρολογίαν ἐμβάλλειν τοῖς ἤθεσιν.","lemmas":"Δημήτριος ὁ Φαληρεύς ὁ ὁ στίχος παράληψις ἐπεῖπον καί ὁ ποίησις ἀλλότριος, ὁ οἶδα γάρ κατά θυμός ἀδελφός ὡς πονέω μικρολογία ἐμβάλλω ὁ ἦθος."},{"id":243947,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶμαι γάρ, φησίν, ἕκαστον τῶν χαριέντων ἀνθρώπων ἔχειν καὶ οἰκεῖον καὶ φίλον πρὸς ὃν ἂν ἔλθοι θυσίας οὔσης τὸν καλοῦντα μὴ περιμείνας.","lemmas":"οἴομαι γάρ, φημί, ἕκαστος ὁ χαρίεις ἄνθρωπος ἔχω καί οἰκεῖος καί φίλος πρός ὅς ἐάν ἔρχομαι θυσία εἰμί ὁ καλέω μή περιμένω."},{"id":243948,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων δὲ ἐν τῷ Συμποσίῳ περὶ τῶν αὐτῶν λέγει οὕτως:","lemmas":"Πλάτων δέ ἐν τῷ περί ὁ αὐτός λέγω οὕτως:"},{"id":243949,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἵνα καὶ τὴν παροιμίαν φησί διαφθείρωμεν μεταβάλλοντες, ὡς ἄρα καὶ ἀγαθῶν ἐπὶ δαῖτας ἴασιν αὐτόματοι ἀγαθοί.","lemmas":"ἵνα καί ὁ παροιμία φημί διαφθείρω μεταβάλλω, ὡς ἄρα καί ἀγαθός ἐπί δαίς ἴασις αὐτόματος ἀγαθός."},{"id":243950,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὅμηρος μὲν γὰρ κινδυνεύει οὐ μόνον διαφθεῖραι, ἀλλὰ καὶ ὑβρίσαι εἰς αὐτὴν ποιήσας γὰρ τὸν Ἀγαμέμνονα ἀγαθὸν τὰ πολεμικά, τὸν Μενέλαον δὲ μαλθακὸν αἰχμητήν, θυσίαν ποιουμένου τοῦ Ἀγαμέμνονος ἄκλητον ἐποίησεν ἐλθόντα τὸν χείρονα ἐπὶ τὴν τοῦ ἀμείνονος δίαιταν.","lemmas":"Ὅμηρος μέν γάρ κινδυνεύω οὐ μόνος διαφθείρω, ἀλλά καί ὑβρίζω εἰς αὐτός ποιέω γάρ ὁ Ἀγαμέμνων ἀγαθός ὁ πολεμικός, ὁ Μενέλαος δέ μαλθακός αἰχμητής, θυσία ποιέω ὁ Ἀγαμέμνων ἄκλητος ποιέω ἔρχομαι ὁ χείρων ἐπί ὁ ὁ ἀμείνων δίαιτα."},{"id":243951,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Βακχυλίδης δὲ περὶ τοῦ Ἡρακλέους λέγων ὡς ἦλθεν ἐπὶ τὸν τοῦ Κήυκος οἶκόν φησιν ἔστα δ᾽ ἐπὶ λάινον οὐδόν, τοὶ δὲ θοίνας ἔντυον, ὧδὲ τ᾽ ἔφα:","lemmas":"Βακχυλίδης δέ περί ὁ Ἡρακλέης λέγω ὡς ἔρχομαι ἐπί ὁ ὁ οἶκος φημί ἵστημι ἐπί λάϊνος οὐδός, δέ θοίνη ἐντύνω,  φημί:"},{"id":243952,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτόματοι δ᾽ ἀγαθῶν δαῖτας εὐόχθους ἐπέρχονται δίκαιοι φῶτες.","lemmas":"αὐτόματος ἀγαθός δαίς ἐπέρχομαι δίκαιος φώς."},{"id":243953,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δὲ παροιμίαι ἡ μέν φησιν αὐτόματοι δ᾽ ἀγαθοὶ ἀγαθῶν ἐπὶ δαῖτας ἴασιν, ἡ δέ:","lemmas":"ὁ δέ παροιμία ὁ μέν φημί αὐτόματος ἀγαθός ἀγαθός ἐπί δαίς ἴασις, ὁ δέ:"},{"id":243954,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτόματοι ἀγαθοὶ δειλῶν ἐπὶ δαῖτας ἴασιν.","lemmas":"αὐτόματος ἀγαθός δειλός ἐπί δαίς ἴασις."},{"id":243955,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ δεόντως γοῦν Πλάτων τὸν Μενέλεων ἐνόμισεν εἶναι δειλόν, ὃν ἀρηίφιλον Ὅμηρος λέγει καὶ μόνον ὑπὲρ Πατρόκλου ἀριστεύσαντα καὶ τῷ Ἕκτορι πρὸ πάντων πρόθυμον μονομαχεῖν, καίπερ ὄντα τῇ ῥώμῃ καταδεέστερον, ἐφ᾽ οὗ μόνου τῶν στρατευσαμένων εἴρηκεν ἐν δ᾽ αὐτὸς κίεν ᾗσι προθυμίῃσι πεποιθώς.","lemmas":"οὐ δεόντως γοῦν Πλάτων ὁ Μενέλαος νομίζω εἰμί δειλός, ὅς ἀρηΐφιλος Ὅμηρος λέγω καί μόνος ὑπέρ Πάτροκλος ἀριστεύω καί τῷ Ἕκτωρ πρό πᾶς πρόθυμος μονομαχέω, καίπερ εἰμί ὁ ῥώμη καταδεής, οὗ ὁ λέγω ἐν αὐτός κίω προθυμία πείθω."},{"id":243956,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δὲ ὁ ἐχθρὸς ὁ βλασφημῶν:","lemmas":"εἰ δέ ὁ ἐχθρός ὁ βλασφημέω:"},{"id":243957,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὸν εἴρηκε μαλθακὸν αἰχμητὴν καὶ διὰ τοῦτο Πλάτων τῷ ὄντι μαλθακὸν αὐτὸν ὑπολαμβάνει, οὐκ ἂν φθάνοι καὶ τὸν:","lemmas":"αὐτός λέγω μαλθακός αἰχμητής καί διά οὗτος Πλάτων τῷ εἰμί μαλθακός αὐτός ὑπολαμβάνω, οὐ ἄν καί ὁ:"},{"id":243958,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγαμέμνονα τιθεὶς ἐν τοῖς φαύλοις, ὃν αὐτός φησιν εἶναι ἀγαθόν, εἴπερ εἰς αὐτὸν εἴρηται τοῦτο τὸ ἔπος οἰνοβαρές, κυνὸς ὄμματ᾽ ἔχων, κραδίην δ᾽ ἐλάφοιο.","lemmas":"Ἀγαμέμνων τίθημι ἐν ὁ φαῦλος, ὅς αὐτός φημί εἰμί ἀγαθός, εἴπερ εἰς αὐτός λέγω οὗτος ὁ ἔπος οἰνοβαρής,  ἔχω, καρδία ἔλαφος."},{"id":243959,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ εἴ τι λέγεται παρ᾽ Ὁμήρῳ, τοῦθ᾽ Ὅμηρος λέγει, πῶς γὰρ ἂν εἴη μαλθακὸς Μενέλαος ὁ τὸν Ἕκτορα μόνος ἀπείρξας τοῦ Πατρόκλου καὶ Εὔφορβον ἀποκτείνας τε καὶ σκυλεύσας ἐν μέσοις τοῖς Τρωσί;","lemmas":"οὐ γάρ εἰ τι λέγω Ὅμηρος, Ὅμηρος λέγω, πῶς γάρ ἄν ἐάω μαλθακός Μενέλαος ὁ ὁ Ἕκτωρ μόνος ὁ Πάτροκλος καί Εὔφορβος ἀποκτείνω τε καί σκυλεύω ἐν μέσος ὁ Τρώς;"},{"id":243960,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ μηδὲ τὸν στίχον ὃν ᾐτιᾶτο τελείως κατανοῆσαι ἄτοπον, δι᾽ οὗ βοὴν ἀγαθὸς Μενέλαος λέγεται, τοῖς γὰρ ἀνδρειοτάτοις Ὅμηρος εἴωθεν ἐπιφωνεῖν, καλούντων τῶν παλαιῶν τὸν πόλεμον βοήν.","lemmas":"ὁ δέ μηδέ ὁ στίχος αἰτιάομαι τέλειος κατανοέω , οὗ2 βοή ἀγαθός Μενέλαος λέγω, ὁ γάρ Ὅμηρος ἐπιφωνέω, καλέω ὁ παλαιός ὁ πόλεμος βοή."},{"id":243961,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντα δ᾽ ὢν ἀκριβὴς Ὅμηρος καὶ τὸ μικρὸν τοῦτο οὐ παρέλιπε τὸ δεῖν θεραπεύσαντα τὸ σωμάτιον καὶ λουσάμενον ἰέναι πρὸς τὸ δεῖπνον.","lemmas":"πᾶς εἰμί ἀκριβής Ὅμηρος καί ὁ μικρός οὗτος οὐ παραλείπω ὁ δέω ὁ σωμάτιον καί λούω εἶμι πρός ὁ δεῖπνον."},{"id":243962,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ γοῦν τοῦ Ὀδυσσέως εἶπε πρὸ τῆς παρὰ Φαίαξι θοίνης:","lemmas":"ἐπί γοῦν ὁ Ὀδυσσεύς λέγω πρό ὁ παρά θοίνη:"},{"id":243963,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτόδιον δ᾽ ἄρα μιν ταμίη λούσασθαι ἄνωγεν.","lemmas":"αὐτόδιον ἄρα ταμία λούω ἄνωγα."},{"id":243964,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ δὲ τῶν περὶ Τηλέμαχον:","lemmas":"ἐπί δέ ὁ περί Τηλέμαχος:"},{"id":243965,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἒς ῥ᾽ ἀσαμίνθους βάντες ἐυξέστας λούσαντο.","lemmas":"ἀσάμινθος βαίνω εὔξεστος λούω."},{"id":243966,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπρεπὲς γὰρ ἦν, φησὶν Ἀριστοτέλης, ἥκειν εἰς τὸ συμπόσιον σὺν ἱδρῶτι πολλῷ καὶ κονιορτῷ.","lemmas":"ἀπρεπής γάρ εἰμί, φημί Ἀριστοτέλης, ἥκω εἰς ὁ συμπόσιον σύν ἱδρώς πολύς καί ."},{"id":243967,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖ γὰρ τὸν χαρίεντα μήτε ῥυπᾶν μήτε αὐχμεῖν μήτε βορβόρῳ χαίρειν καθ᾽ Ἡράκλειτον.","lemmas":"δέω γάρ ὁ χαρίεις μήτε ῥυπάω μήτε αὐχμέω μήτε βόρβορος χαίρω Ἡράκλειτος."},{"id":243968,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖ δὲ καὶ τὸν πρῶτον εἰς ἀλλοτρίαν οἰκίαν ἐρχόμενον ἐπὶ δεῖπνον μὴ γαστρισόμενον εὐθὺς ἐπὶ τὸ συμπόσιον χωρεῖν, ἀλλά τι δοῦναι πρότερον τῷ φιλοθεάμονι καὶ κατανοῆσαν τὴν οἰκίαν.","lemmas":"δέω δέ καί ὁ πρῶτος εἰς οἰκία ἐπί δεῖπνον μή εὐθύς ἐπί ὁ συμπόσιον χωρέω, ἀλλά τις δίδωμι πρότερος τῷ καί ὁ οἰκία."},{"id":243969,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ γὰρ τοῦτο παρέλιπεν ὁ ποιητής:","lemmas":"οὐδέ γάρ οὗτος παραλείπω ὁ ποιητής:"},{"id":243970,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτοὶ δ᾽ εἰσῆλθον θεῖον δόμον οἱ δὲ ἰδόντες θαύμαζον κατὰ δῶμα διοτρεφέος βασιλῆος.","lemmas":"αὐτός εἰσέρχομαι θεῖος δόμος ὁ δέ ὁράω θαυμάζω κατά δῶμα διοτρεφής βασιλεύς."},{"id":243971,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε γὰρ ἠελίου αἴγλη πέλεν ἠὲ σελήνης δῶμα καθ᾽ ὑψερεφὲς Μενελάου κυδαλίμοιο.","lemmas":"ὥστε γάρ ἥλιος αἴγλη πέλω ἤ σελήνη δῶμα ὑψερεφής Μενέλαος κυδάλιμος."},{"id":243972,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀριστοφάνης ἐν Σφηξὶ ποιεῖ τὸν ἄγριον γέροντα καὶ φιλοδικαστὴν καταρρυθμιζόμενον εἰς βίον ἥμερον ὑπὸ τοῦ παιδός:","lemmas":"καί Ἀριστοφάνης ἐν ποιέω ὁ ἄγριος γέρων καί  εἰς βίος ἥμερος ὑπό ὁ παῖς:"},{"id":243973,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παῦ᾽:","lemmas":":"},{"id":243974,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ δευρὶ κατακλινεὶς προσμάνθανε ξυμποτικὸς εἶναι καὶ ξυνουσιαστικός.","lemmas":"ἀλλά κατακλίνω προσμανθάνω συμποτικός εἰμί καί συνουσιαστικός."},{"id":243975,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διδάξας τε αὐτὸν ὡς δεῖ κατακλίνεσθαί φησιν ἔπειτ᾽ ἐπαίνεσόν τι τῶν χαλκωμάτων, ὀροφὴν θέασαι, κρεκάδι᾽ αὐλῆς θαύμασον.","lemmas":"διδάσκω τε αὐτός ὡς δέω φημί  τις ὁ χάλκωμα, ὀροφή , αὐλή θαυμάζω."},{"id":243976,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πρὸ τοῦ θοινᾶσθαι δὲ ἃ δεῖ ποιεῖν ἡμᾶς διδάσκει πάλιν Ὅμηρος, ἀπαρχὰς τῶν βρωμάτων νέμειν τοῖς θεοῖς.","lemmas":"καί πρό ὁ θοινάω δέ ὅς δέω ποιέω ἐγώ διδάσκω πάλιν Ὅμηρος, ἀπαρχή ὁ βρῶμα νέμω ὁ θεός."},{"id":243977,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ γοῦν περὶ τὸν Ὀδυσσέα καίπερ ὄντες ἐν τῷ τοῦ Κύκλωπος σπηλαίῳ:","lemmas":"ὁ γοῦν περί ὁ Ὀδυσσεύς καίπερ εἰμί ἐν τῷ ὁ Κύκλωψ :"},{"id":243978,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνθα δὲ πῦρ κείαντες ἐθύσαμεν ἠδὲ καὶ αὐτοὶ τυρῶν αἰνύμενοι φάγομεν.","lemmas":"ἔνθα δέ πῦρ θύω ἠδέ καί αὐτός τυρός ."},{"id":243979,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ἀχιλλεὺς καίπερ ἐπειγομένων τῶν πρέσβεων ὡς ἐν μέσαις νυξὶν ἡκόντων ὅμως θεοῖσι δὲ θῦσαι ἀνώγει Πάτροκλον ὃν ἑταῖρον ὁ δ᾽ ἐν πυρὶ βάλλε θυηλάς.","lemmas":"καί ὁ Ἀχιλλεύς καίπερ ἐπείγω ὁ πρέσβυς ὡς ἐν μέσος νύξ ἥκω ὅμως θεός δέ θύω ἄνωγα Πάτροκλος ἑταῖρος ὁ ἐν πῦρ βάλλω θυηλή."},{"id":243980,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ σπονδοποιεῖταί γε τοὺς δαιτυμόνας:","lemmas":"καί γε ὁ δαιτυμών:"},{"id":243981,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":243982,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοῦροι μὲν κρητῆρας ἐπεστέψαντο ποτοῖο, νώμησαν δ᾽ ἄρα πᾶσιν ἐπαρξάμενοι δεπάεσσιν.","lemmas":"κόρος2 μέν κρατήρ ποτός, νωμάω ἄρα πᾶς ἐπάρχω δέπας."},{"id":243983,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὰρ ἐπεὶ σπεῖσὰν τ᾽.","lemmas":"ἐπεί ."},{"id":243984,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπερ καὶ Πλάτων φυλάσσει κατὰ τὸ συμπόσιον.","lemmas":"ὅς καί Πλάτων φυλάσσω κατά ὁ συμπόσιον."},{"id":243985,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ γὰρ τὸ δειπνῆσαι σπονδὰς τέ φησιν ποιῆσαι καὶ τὸν θεὸν παιωνίσαντας τοῖς νομιζομένοις γέρασι.","lemmas":"μετά γάρ ὁ δειπνέω σπονδή σύ φημί ποιέω καί ὁ  ὁ νομίζω γέρας."},{"id":243986,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παραπλησίως δὲ καὶ Ξενοφῶν.","lemmas":"παραπλήσιος δέ καί Ξενοφῶν."},{"id":243987,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Ἐπικούρῳ οὐ σπονδή, οὐκ ἀπαρχὴ θεοῖς, ἀλλ᾽ ὥσπερ Σιμωνίδης ἔφη περὶ τῆς ἀκόσμου γυναικός, ἄθυστα δὲ ἱρὰ πολλάκις κατεσθίει τὴν γὰρ σύμμετρον κρᾶσιν τοῦ οἴνου ὑπὸ Ἀμφικτύονος βασιλεύσαντος διδαχθῆναί φασιν Ἀθηναίους, καὶ διὰ τοῦτο ἱερὸν Διονύσου ὀρθοῦ ἱδρύσασθαι.","lemmas":"παρά δέ Ἐπίκουρος οὐ , οὐ ἀπαρχή θεός, ὥσπερ Σιμωνίδης φημί περί ὁ ἄκοσμος γυνή, δέ ἱερός πολλάκις κατεσθίω ὁ γάρ σύμμετρος κρᾶσις ὁ οἶνος ὑπό Ἀμφικτύων βασιλεύω διδάσκω φημί Ἀθήναιος, καί διά οὗτος ἱερόν Διόνυσος ἱδρύω."},{"id":243988,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τότε γὰρ ὀρθὸς ἐστι τῷ ὄντι καὶ οὐ σφαλερός, ὅταν συμμέτρως καὶ κεκραμένως πίνηται.","lemmas":"τότε γάρ ὀρθός εἰμί τῷ εἰμί καί οὐ σφαλερός, ὅταν καί ."},{"id":243989,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶνος γὰρ ἀνώγει ἠλεός, ὃς τ᾽ ἐφέηκε πολύφρονά περ μάλ᾽ ἀεῖσαι καὶ θ᾽ ἁπαλὸν γελάσαι καὶ τ᾽ ὀρχήσασθαι ἀνῆκεν καὶ τι ἔπος προέηκεν ὅπερ τ᾽ ἄρρητον ἄμεινον:","lemmas":"οἶνος γάρ ἄνωγα ἠλεός, ὅς ἐφίημι περ ἀείδω καί ἁπαλός γελάω καί ὀρχέομαι ἀνίημι καί τις ἔπος προΐημι ὅς ἄρρητος ἀμείνων:"},{"id":243990,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν γὰρ οἶνον Ὅμηρος οὐκ ἠλεὸν ὥσπερ ἠλίθιον καλεῖ καὶ ματαιοποιόν, οὐδὲ κελεύει σκυθρωπὸν εἶναι μήτε ᾄδοντα μήτε γελῶντα μήτ᾽ ἐρρύθμως ποτὲ καὶ πρὸς ὄρχησιν τρεπόμενον.","lemmas":"ὁ γάρ οἶνος Ὅμηρος οὐ ὥσπερ ἠλίθιος καλέω καί , οὐδέ κελεύω σκυθρωπός εἰμί μήτε ἀείδω μήτε γελάω  ποτε καί πρός ὄρχησις τρέπω."},{"id":243991,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ οὕτως ἀγροῖκος οὐδ᾽ ἐπαρίστερός ἐστιν, ἀλλ᾽ ᾔδει τούτων ἑκάστου καὶ ποσότητος καὶ ποιότητος διαφοράν.","lemmas":"οὐ οὕτως ἄγροικος  εἰμί, οἶδα οὗτος ἕκαστος καί ποσότης καί ποιότης διαφορά."},{"id":243992,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν οὐκ εἶπεν ὡς ἄρα τὸν πολύφρονα ὁ οἶνος ποιεῖ ᾆσαι, ἀλλὰ μάλ᾽ ἀεῖσαι, τουτέστιν ἀμέτρως καὶ ἐπὶ πλεῖον ὥστε προσοχλεῖν:","lemmas":"ὅθεν οὐ λέγω ὡς ἄρα ὁ ὁ οἶνος ποιέω ἀείδω, ἀλλά ἀείδω, ἄμετρος καί ἐπί πλέως ὥστε :"},{"id":243993,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδέ τι γελάσαι μὰι οὐδ᾽ ὀρχήσασθαι:","lemmas":"οὐδέ τι γελάω μά ι ὀρχέομαι:"},{"id":243994,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":243995,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοινὸν δ᾽ ἐπ᾽ ἀμφοτέρων λαβὼν τὸ ἁπαλὸν τὴν ἄνανδρον εἰς τοῦτο πρόπτωσιν ἐπιστομίζει:","lemmas":"κοινός  ἀμφότερος λαμβάνω ὁ ἁπαλός ὁ ἄνανδρος εἰς οὗτος :"},{"id":243996,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ θ᾽ ἁπαλὸν γελάσαι καὶ τ᾽ ὀρχήσασθαι ἀνῆκεν.","lemmas":"καί ἁπαλός γελάω καί ὀρχέομαι ἀνίημι."},{"id":243997,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ τῷ Πλάτωνι τούτων οὐδὲν ἔμμετρον, ἀλλὰ πίνουσι μὲν τοσοῦτον ὥστε μηδὲ τοῖς ἰδίοις ποσὶν ἵστασθαι.","lemmas":"παρά δέ τῷ Πλάτων οὗτος ἔμμετρος, ἀλλά πίνω μέν τοσοῦτος ὥστε μηδέ ὁ ἴδιος πούς ."},{"id":243998,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅρα γὰρ τὸν ἐπίκωμον Ἀλκιβιάδην ὡς ἀσχημονεῖ:","lemmas":"ὁράω γάρ ὁ Ἀλκιβιάδης ὡς ἀσχημονέω:"},{"id":243999,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δ᾽ ἄλλοι τὸν ὀκτακότυλον ψυκτῆρα πίνουσι, προφάσεως λαβόμενοι ἐπείπερ αὐτοὺς προείλκυσεν Ἀλκιβιάδης, οὐχ ὥσπερ οἱ παρ᾽ Ὁμήρῳ:","lemmas":"ὁ  ὁ ψυκτήρ πίνω, πρόφασις ἐπεί αὐτός Ἀλκιβιάδης, οὐ ὥσπερ ὁ Ὅμηρος:"},{"id":244000,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὰρ ἐπεὶ σπεῖσάν τ᾽ ἔπιόν θ᾽ ὅσον ἤθελε θυμός.","lemmas":"ἐπεί σπένδω πίνω ὅσος ἐθέλω θυμός."},{"id":244001,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων οὖν ἃ μὲν καθάπαξ περιγραπτέον, οἷς δὲ συμμέτρως χρηστέον ὥσπερ ἀναθήμασί τισι μικρὸν προσαποβλέψαντας, καθάπερ Ὅμηρος εἴρηκεν μολπὴ τ᾽ ὀρχηστύς τε:","lemmas":"οὗτος οὖν ὅς μέν καθάπαξ περιγράφω, ὅς δέ σύμμετρος χράομαι ὥσπερ  μικρός , καθά Ὅμηρος λέγω μολπή ὀρχηστύς τε:"},{"id":244002,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ γάρ τ᾽ ἀναθήματα δαιτός.","lemmas":"ὁ γάρ ἀνάθημα δαίς."},{"id":244003,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ ὅλον τὸ πρὸς τὰ τοιαῦτα νενευκὸς τοῖς μνηστῆρσι καὶ τοῖς Φαίαξιν ἔνειμεν, ἀλλ᾽ οὐχὶ Νέστορι οὐδὲ Μενελάῳ:","lemmas":"ὁ ὅλος ὁ πρός ὁ τοιοῦτος ὁ μνηστήρ καί ὁ ἔνειμι, οὐ Νέστωρ οὐδέ Μενέλαος:"},{"id":244004,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗ ἐν τῇ γαμοποιίᾳ, μὴ συνέντες οἱ περὶ Ἀρίσταρχον ὅτι συνεχοῦς οὔσης τῆς ἑστιάσεως καὶ τῶν ἀκμαίων ἡμερῶν παρεληλυθυιῶν, ἐν αἷς παρείληπτο μὲν ἡ γαμουμένη πρὸς τοῦ νυμφίου, πέρας δ᾽ εἶχεν ὁ τοῦ Μεγαπένθους γάμος, αὐτοὶ δὲ μονάζοντες διῃτῶντο ὅ τε Μενέλαος καὶ ἡ Ἑλένη, μὴ συνέντες, ἀλλ᾽ ἐξαπατηθέντες ὑπὸ τοῦ πρώτου ἔπους:","lemmas":"οὗ ἐν ὁ , μή συνίημι ὁ περί Ἀρίσταρχος ὅτι2 συνεχής εἰμί ὁ ἑστίασις καί ὁ ἀκμαῖος ἡμέρα , ἐν ὅς παραλαμβάνω μέν ὁ γαμέω πρός ὁ νυμφίος, πέρας ἔχω ὁ ὁ Μεγαπένθης γάμος, αὐτός δέ διαιτάω ὁ τε Μενέλαος καί ὁ Ἑλένη, μή συνίημι, ἐξαπατάω ὑπό ὁ πρῶτος :"},{"id":244005,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν δ᾽ εὗρον δαινύντα γάμον πολλοῖσιν ἔτῃσιν, προσσυνῆψαν τοιούτους τινὰς στίχους:","lemmas":"ὁ εὑρίσκω δαίνυμι γάμος πολύς ἔτης, συνάπτω τοιοῦτος στίχος:"},{"id":244006,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὣς οἱ μὲν δαίνυντο καθ᾽ ὑψερεφὲς μέγα δῶμα γείτονες ἠδὲ ἔται Μενελάου κυδαλίμοιο τερπόμενοι μετὰ δέ σφιν ἐμέλπετο θεῖος ἀοιδὸς φορμίζων δοιὼ δὲ κυβιστητῆρε κατ᾽ αὐτοὺς μολπῆς ἐξάρχοντες ἐδίνευον κατὰ μέσσους, μετενεγκόντες ἐκ τῆς Ὁπλοποιίας σὺν αὐτῷ γε τῷ περὶ τὴν λέξιν ἁμαρτήματι.","lemmas":"ὡς ὁ μέν δαίνυμι ὑψερεφής μέγας δῶμα γείτων ἠδέ ἔτης Μενέλαος κυδάλιμος τέρπω μετά δέ σφεῖς μέλπω θεῖος ἀοιδός φορμίζω δέ κυβιστητήρ αὐτός μολπή ἐξάρχω δινεύω κατά μέσος, μεταφέρω ἐκ ὁ σύν αὐτός γε τῷ περί ὁ λέξις ἁμάρτημα."},{"id":244007,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ ἐξάρχοντες οἱ κυβιστητῆρες, ἀλλ᾽ ἐξάρχοντος τοῦ ᾠδοῦ πάντως ὠρχοῦντο.","lemmas":"οὐ γάρ ἐξάρχω ὁ κυβιστητήρ, ἐξάρχω ὁ πᾶς ὀρχέομαι."},{"id":244008,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ γὰρ ἐξάρχειν τῆς φόρμιγγος ἴδιον.","lemmas":"ὁ γάρ ἐξάρχω ὁ φόρμιγξ ἴδιος."},{"id":244009,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ὁ μὲν Ἡσίοδός φησιν ἐν τῇ Ἀσπίδι:","lemmas":"ὁ μέν Ἡσίοδος φημί ἐν ὁ Ἀσπίς:"},{"id":244010,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θεαὶ δ᾽ ἐξῆρχον ἀοιδῆς Μοῦσαι Πιερίδες, καὶ ὁ Ἀρχίλοχος:","lemmas":"θεά ἐξάρχω ἀοιδή Μοῦσα Πιερίδες, καί ὁ Ἀρχίλοχος:"},{"id":244011,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὸς ἐξάρχων πρὸς αὐλὸν Λέσβιον παιήονα.","lemmas":"αὐτός ἐξάρχω πρός αὐλός Λέσβιος παιάν."},{"id":244012,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖ δὲ Στησίχορος μὲν τὴν Μοῦσαν ἀρχεσίμολπον, Πίνδαρος δ᾽ ἀγησίχορα τὰ προοίμια:","lemmas":"καλέω δέ Στησίχορος μέν ὁ Μοῦσα , Πίνδαρος  ὁ προοίμιον:"},{"id":244013,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διόδωρος δ᾽ ὁ Ἀριστοφάνειος ὅλον τὸν γάμον περιέγραψε τοπάζων πρώτας ἡμέρας εἶναι, καὶ τὸ λῆγον αὐτῶν, ἔτι δὲ καὶ τὸ ἕωλον τῆς συμποσίας οὐκ ἐπιλογιζόμενος.","lemmas":"Διόδωρος ὁ ὅλος ὁ γάμος περιγράφω τοπάζω πρῶτος ἡμέρα εἰμί, καί ὁ αὐτός, ἔτι δέ καί ὁ ὁ συμποσία οὐ ."},{"id":244014,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα κελεύει γράφειν δοιὼ δὲ κυβιστητῆρε καθ᾽ αὑτοὺς ἐν τῷ δασεῖ γράμματι, σολοικίζειν ἀναγκάζων.","lemmas":"ἔπειτα κελεύω γράφω δέ κυβιστητήρ ἑαυτοῦ ἐν τῷ δασύς γράμμα, σολοικίζω ἀναγκάζω."},{"id":244015,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μὲν γὰρ κατ᾽ αὐτοὺς κατὰ σφᾶς ἐστιν αὐτούς, τὸ δὲ λέγειν ἑαυτοὺς σόλοικον.","lemmas":"ὁ μέν γάρ αὐτός κατά σφεῖς εἰμί αὐτός, ὁ δέ λέγω ἑαυτοῦ ."},{"id":244016,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὅπερ εἶπον, ἡ τῶν ἀκροαμάτων εἰς τὸ σῶφρον τοῦτο συμπόσιον εἰσαγωγὴ παρέγγραφός ἐστιν ἐκ τοῦ Κρητικοῦ χοροῦ μετενηνεγμένη, περὶ οὗ φησιν ἐν Ὁπλοποιίᾳ:","lemmas":"ὅς λέγω, ὁ ὁ ἀκρόαμα εἰς ὁ σώφρων οὗτος συμπόσιον εἰσαγωγή εἰμί ἐκ ὁ Κρητικός χορός , περί οὗ φημί ἐν :"},{"id":244017,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ χορὸν ποίκιλλε περικλυτὸς Ἀμφιγυήεις, τῷ ἴκελον οἷὸν ποτ᾽ ἐνὶ Κνωσσῷ εὐρείῃ Δαίδαλος ἤσκησεν καλλιπλοκάμῳ Ἀριάδνῃ.","lemmas":"ἐν δέ χορός ποικίλλω περικλυτός ἀμφιγυήεις, τῷ ἴκελος  ἐν Κνωσσός εὐρέιος Δαίδαλος ἀσκέω Ἀριάδνη."},{"id":244018,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνθα μὲν ἠίθεοι καὶ παρθένοι ἀλφεσίβοιαι ὠρχεῦντ᾽, ἀλλήλων ἐπὶ καρπῷ χεῖρας ἔχουσαι, τούτοις γὰρ ἐπιβάλλει:","lemmas":"ἔνθα μέν καί παρθένος ἀλφεσίβοιος , ἀλλήλων ἐπί καρπός χείρ ἔχω, οὗτος γάρ ἐπιβάλλω:"},{"id":244019,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλὸς δ᾽ ἱμερόεντα χορὸν περιίσταθ᾽ ὅμιλος τερπόμενος:","lemmas":"πολύς ἱμερόεις χορός ὅμιλος τέρπω:"},{"id":244020,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δέ σφιν ἐμέλπετο θεῖος ἀοιδὸς φορμίζων δοιὼ δὲ κυβιστητῆρε κατ᾽ αὐτοὺς μολπῆς ἐξάρχοντες ἐδίνευον κατὰ μέσσους.","lemmas":"μετά δέ σφεῖς μέλπω θεῖος ἀοιδός φορμίζω δέ κυβιστητήρ αὐτός μολπή ἐξάρχω δινεύω κατά μέσος."},{"id":244021,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῖς μὲν οὖν Κρησὶν ἥ τε ὄρχησις ἐπιχώριος καὶ τὸ κυβιστᾶν.","lemmas":"ὁ μέν οὖν ὁ τε ὄρχησις ἐπιχώριος καί ὁ κυβιστάω."},{"id":244022,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διό φησι πρὸς τὸν Κρῆτα Μηριόνην Μηριόνη, τάχα κέν σε καὶ ὀρχηστήν περ ἐόντα ἔγχος ἐμὸν κατέπαυσε διαμπερές, εἲ σ᾽ ἔβαλόν περ.","lemmas":"φημί πρός ὁ Κρής Μηριόνης Μηριόνης, τάχα ἄν καί ὀρχηστής περ εἰμί ἔγχος καταπαύω διαμπερές, εἰ βάλλω περ."},{"id":244023,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν καὶ Κρητικὰ καλοῦσι τὰ ὑπορχήματα:","lemmas":"ὅθεν καί Κρητικός καλέω ὁ ὑπόρχημα:"},{"id":244024,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρῆτα μὲν καλέουσι τρόπον, τὸ δ᾽ ὄργανον Μολοσσόν.","lemmas":"μέν καλέω τρόπος, ὁ ὄργανον Μολοσσός."},{"id":244025,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ λεγόμενοι Λακωνισταί, φησὶν ὁ Τίμαιος, ἐν τετραγώνοις χοροῖς ᾖδον.","lemmas":"ὁ δέ λέγω , φημί ὁ Τίμαιος, ἐν τετράγωνος χορός ἀείδω."},{"id":244026,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθόλου δὲ διάφορος ἦν ἡ μουσικὴ παρὰ τοῖς Ἕλλησι, τῶν μὲν Ἀθηναίων τοὺς Διονυσιακοὺς χοροὺς καὶ τοὺς κυκλίους προτιμώντων, Συρακοσίων δὲ τοὺς ἰαμβιστάς, ἄλλων δ᾽ ἄλλο τι.","lemmas":"καθόλου δέ διάφορος εἰμί ὁ μουσικός παρά ὁ Ἕλλην, ὁ μέν Ἀθήναιος ὁ χορός καί ὁ προτιμάω, δέ ὁ , ἄλλος ἄλλος τις."},{"id":244027,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ Ἀρίσταρχος οὐ μόνον εἰς τὸ τοῦ Μενελάου συμπόσιον ἐμβαλὼν οὓς οὐ προσῆκε στίχους καὶ τῆς Λακώνων παιδείας ἀλλότριον ἐποίησε καὶ τῆς τοῦ βασιλέως σωφροσύνης, ἀλλὰ καὶ τοῦ Κρητικοῦ χοροῦ τὸν ᾠδὸν ἐξεῖλεν, ἐπιτεμὼν τὰ ποιήματα τὸν τρόπον τοῦτον πολλὸς δ᾽ ἱμερόεντα χορὸν περιίσταθ᾽ ὅμιλος τερπόμενος:","lemmas":"ὁ Ἀρίσταρχος οὐ μόνος εἰς ὁ ὁ Μενέλαος συμπόσιον ἐμβάλλω ὅς οὐ προσίημι καί ὁ Λάκων παιδεία ἀλλότριος ποιέω καί ὁ ὁ βασιλεύς σωφροσύνη, ἀλλά καί ὁ Κρητικός χορός ὁ ἐξαιρέω, ἐπιτέμνω ὁ ποίημα ὁ τρόπος οὗτος πολύς ἱμερόεις χορός ὅμιλος τέρπω:"},{"id":244028,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δοιὼ δὲ κυβιστητῆρε κατ᾽ αὐτοὺς μολπῆς ἐξάρχοντες ἐδίνευον κατὰ μέσσους.","lemmas":"δέ κυβιστητήρ αὐτός μολπή ἐξάρχω δινεύω κατά μέσος."},{"id":244029,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστ᾽ ἀνίατον γίνεσθαι παντάπασι τὸ ἐξάρχοντες, μηκέτι δυναμένης τῆς ἐπὶ τὸν ᾠδὸν ἀναφορᾶς σῴζεσθαι.","lemmas":"ἀνίατος γίγνομαι παντάπασι ὁ ἐξάρχω, μηκέτι ὁ ἐπί ὁ ἀναφορά σῴζω."},{"id":244030,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διότι δὲ οὐ πιθανὸν ἀκρόαμα παρὰ τῷ Μενελάῳ τυγχάνειν δῆλον ἐκ τοῦ δι᾽ ὁμιλίας ὅλον τὸ συμπόσιον περαίνεσθαι τῆς πρὸς ἀλλήλους, ὄνομα δὲ μηδὲν εἰρῆσθαι τοῦ ᾠδοῦ μηδὲ ᾠδὴν ἣν ᾖδε μηδὲ προσέχειν τοὺς περὶ Τηλέμαχον αὐτῷ, καθάπερ δὲ ἐν σιωπῇ τινι καὶ ἠρεμίᾳ κατανοεῖν μᾶλλον τὸν οἶκον καίτοι γε πῶς οὐκ ἀπίθανον τοὺς τῶν φρονιμωτάτων υἱέας᾽ Ὀδυσσέως καὶ Νέστορος ἐπαριστέρους εἰσάγεσθαι, ὥστε τρόπον ἀγροίκων τινῶν μὴ προσέχειν τοῖς παρεσκευασμένοις ἀκροάμασιν;","lemmas":"διότι δέ οὐ πιθανός ἀκρόαμα παρά ὁ Μενέλαος τυγχάνω δῆλος ἐκ ὁ ὁμιλία ὅλος ὁ περαίνω ὁ πρός ἀλλήλων, ὄνομα δέ λέγω ὁ μηδέ ᾠδή ὅς ἀείδω μηδέ προσέχω ὁ περί Τηλέμαχος αὐτός, καθά δέ ἐν σιωπή καί ἠρεμία κατανοέω μᾶλλον ὁ οἶκος γε πῶς οὐ ὁ ὁ φρόνιμος υἱός ᾽ Ὀδυσσεύς καί Νέστωρ εἰσάγω, ὥστε τρόπος ἄγροικος μή προσέχω ὁ παρασκευάζω ;"},{"id":244031,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γοῦν Ὀδυσσεὺς προσέχει τοῖς τῶν Φαιάκων ᾀσματοποιοῖς:","lemmas":"ὁ γοῦν Ὀδυσσεύς προσχέω ὁ ὁ Φαίαξ :"},{"id":244032,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":244033,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὰρ Ὀδυσσεὺς μαρμαρυγὰς θηεῖτο ποδῶν, θαύμαζε δὲ θυμῷ, καίπερ ἔχων πολλὰ τὰ περιέλκοντα καὶ δυνάμενος εἰπεῖν κήδεά μοι καὶ μᾶλλον ἐνὶ φρεσὶν ἤπερ ἀοιδαί.","lemmas":"ἀτάρ Ὀδυσσεύς μαρμαρυγή θεάομαι πούς, θαυμάζω δέ θυμός, καίπερ ἔχω πολύς ὁ καί λέγω κῆδος καί μᾶλλον ἐν  ἀοιδή."},{"id":244034,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς οὖν οὐκ ἂν ἀβέλτερος εἴη ὁ Τηλέμαχος ᾠδοῦ παρόντος καὶ κυβιστητῆρος προσκύπτων πρὸς τὸν Πεισίστρατον καὶ περὶ τῶν σκευῶν διαλεγόμενος;","lemmas":"πῶς οὖν οὐ ἄν ἀβέλτερος εἰμί ὁ Τηλέμαχος πάρειμι καί  πρός ὁ Πεισίστρατος καί περί ὁ σκεῦος ;"},{"id":244035,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ Ὅμηρος ὥσπερ ἀγαθὸς ζωγράφος πάντα ὅμοιον τῷ πατρὶ τὸν Τηλέμαχον παρίστησι.","lemmas":"Ὅμηρος ὥσπερ ἀγαθός ζωγράφος πᾶς ὅμοιος ὁ πατήρ ὁ Τηλέμαχος παρίστημι."},{"id":244036,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεποίηκεν γοῦν ἀμφοτέρους τὸν μὲν τῷ Ἀλκινόῳ, τὸν δὲ τῷ Μενελάῳ διὰ δακρύων γνωριζομένους.","lemmas":"ποιέω γοῦν ἀμφότερος ὁ μέν ὁ Ἀλκίνοος, ὁ δέ τῷ Μενέλαος διά δάκρυον ."},{"id":244037,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ Ἐπικουρείῳ συμποσίῳ κολάκων ἐστὶν ἄγυρις ἀλλήλους ἐπαινούντων, τὸ δὲ Πλάτωνος πλῆρές ἐστιν μυκτηριστῶν ἀλλήλους τωθαζόντων τὸν γὰρ περὶ Ἀλκιβιάδου λόγον σιωπῶ, παρὰ δ᾽ Ὁμήρῳ συγκεκρότηται τὰ σώφρονα συμπόσια, καὶ ποτε μὲν ἐπῄνεσέ τις φήσας πρὸς τὸν Μενέλαον ὡς οὐ τολμᾷ λέγειν ἄντα σέθεν, τοῦ νῶι θεοῦ ὣς τερπόμεθ᾽ αὐδῇ.","lemmas":"ἐν δέ τῷ  κόλαξ εἰμί ἄγυρις ἀλλήλων ἐπαινέω, ὁ δέ Πλάτων πλήρης εἰμί ἀλλήλων ὁ γάρ περί Ἀλκιβιάδης λόγος σιωπάω, παρά Ὅμηρος συγκροτέω ὁ σώφρων συμπόσιον, καί ποτε μέν ἐπαινέω τις φημί πρός ὁ Μενέλαος ὡς οὐ τολμάω λέγω σύ, ὁ ἐγώ θεός ὡς αὐδή."},{"id":244038,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ ἐπελάβετό τινος τῶν οὐκ ὀρθῶς λεγομένων ἢ γιγνομένων καὶ νῦν, εἲ τί που ἔστι, πίθοιό μοι:","lemmas":"ὁ  ὁ οὐ ὀρθός λέγω τίη καί νῦν, εἰ τι που εἰμί, πείθω"},{"id":244039,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ ἔγωγε τέρπομ᾽ ὀδυρόμενος μεταδόρπιος.","lemmas":"οὐ γάρ  μεταδόρπιος."},{"id":244040,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ πάλιν Τηλέμαχε, ποῖόν σε ἔπος φύγεν ἕρκος ὀδόντων.","lemmas":"ὁ δέ πάλιν , σύ ἔπος φεύγω ἕρκος ὀδούς."},{"id":244041,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτε γὰρ κόλακα πρέπον ἐστὶν εἶναι οὔτε μυκτηριστήν.","lemmas":"οὔτε γάρ κόλαξ πρέπω εἰμί εἰμί οὔτε ."},{"id":244042,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάλιν Ἐπίκουρος ἐν τῷ Συμποσίῳ ζητεῖ περὶ δυσπεψίας ὥστ᾽ οἰωνίσασθαι, εἶθ᾽ ἑξῆς περὶ πυρετῶν, τὴν μὲν γὰρ ἐπιτρέχουσαν τῇ λέξει ἀρρυθμίαν τί δεῖ καὶ λέγειν;","lemmas":"πάλιν Ἐπίκουρος ἐν ὁ ζητέω περί  οἰωνίζομαι, ἑξῆς περί πυρετός, ὁ μέν γάρ ὁ λέγω ἀρρυθμία τι δέω καί λέγω;"},{"id":244043,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων δὲ τὸν μὲν ὑπὸ τῆς λυγγὸς ὀχλούμενον καὶ θεραπευόμενον ἀνακογχυλιασμοῖς ὕδατος, ἔτι δὲ ταῖς ὑποθήκαις τοῦ κάρφους ἵνα τὴν ῥῖνα κνήσας πτάρῃ, παρίημι:","lemmas":"Πλάτων δέ ὁ μέν ὑπό ὁ λύγξ2 καί θεραπεύω ὕδωρ, ἔτι δέ ὁ ὑποθήκη ὁ ἵνα ὁ ῥίς , παρίημι:"},{"id":244044,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κωμῳδεῖν γὰρ ἤθελε καὶ διασύρειν χλευάζει τε τὰ ἰσόκωλα τὰ Ἀγάθωνος καὶ τὰ ἀντίθετα, καὶ τὸν Ἀλκιβιάδην δὲ παράγει λέγοντα ὅτι πασχητιᾷ.","lemmas":"κωμῳδέω γάρ ἐθέλω καί διασύρω χλευάζω τε ὁ ὁ Ἀγάθων καί ὁ , καί ὁ Ἀλκιβιάδης δέ παράγω λέγω ὅτι2 ."},{"id":244045,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὅμως τοιαῦτα γράφοντες τὸν Ὅμηρον ἐκβάλλουσι τῶν πόλεων ἀλλ᾽ οὔτε ἐκ θύμβρας, ἔφη Δημοχάρης, λόγχη οὔτ᾽ ἐκ τοιούτων λόγων ἀνὴρ ἀγαθὸς γίνεται.","lemmas":"ὅμως τοιοῦτος γράφω ὁ Ὅμηρος ἐκβάλλω ὁ πόλις οὔτε ἐκ , φημί Δημοχάρης, λόγχη ἐκ τοιοῦτος λόγος ἀνήρ ἀγαθός γίγνομαι."},{"id":244046,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μόνον δ᾽ Ἀλκιβιάδην διασύρει, ἀλλὰ καὶ Χαρμίδην καὶ Εὐθύδημον καὶ ἄλλους πολλοὺς τῶν νέων.","lemmas":"οὐ μόνος Ἀλκιβιάδης , ἀλλά καί Χαρμίδης καί Εὐθύδημος καί ἄλλος πολύς ὁ νέος."},{"id":244047,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ κωμῳδοῦντός ἐστι τὴν Ἀθηναίων πόλιν, τὸ τῆς Ἑλλάδος μουσεῖον, ἣν ὁ μὲν Πίνδαρος Ἑλλάδος ἔρεισμα ἔφη, Θουκυδίδης δ᾽ ἐν τῷ εἰς Εὐριπίδην ἐπιγράμματι Ἑλλάδος Ἑλλάδα, ὁ δὲ Πύθιος ἑστίαν καὶ πρυτανεῖον τῶν Ἑλλήνων.","lemmas":"οὗτος δέ εἰμί ὁ Ἀθήναιος πόλις, ὁ ὁ Ἑλλάς μουσεῖον, ὅς ὁ μέν Πίνδαρος Ἑλλάς ἔρεισμα φημί, Θουκυδίδης ἐν ὁ εἰς Εὐριπίδης ἐπίγραμμα Ἑλλάς Ἑλλάς, ὁ δέ ἑστία καί πρυτανεῖον ὁ Ἕλλην."},{"id":244048,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διότι τοίνυν κατέψευσται τῶν νεανίσκων πάρεστι σκοπεῖν ἐξ αὐτοῦ τοῦ Πλάτωνος, τὸν μὲν γὰρ Ἀλκιβιάδην φησὶν ἐν τῷ ὁμωνύμῳ διαλόγῳ παρακμάσαντα τότε πρῶτον ἄρξασθαι Σωκράτει λαλεῖν ὅτε πάντες αὐτὸν κατέλιπον οἱ τοῦ σώματος ἐπιθυμηταί.","lemmas":"διότι τοίνυν καταψεύδομαι ὁ νεανίσκος πάρειμι σκοπέω ἐκ αὐτός ὁ Πλάτων, ὁ μέν γάρ Ἀλκιβιάδης φημί ἐν ὁ ὁμώνυμος διάλογος τότε πρῶτος ἄρχω Σωκράτης λαλέω ὅτε πᾶς αὐτός καταλείπω ὁ ὁ σῶμα ."},{"id":244049,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει γὰρ ταῦτα κατ᾽ ἀρχὰς τοῦ διαλόγου, τὰ δ᾽ ἐν τῷ Χαρμίδῃ ἐναντιώματα ἐξ αὐτοῦ τοῦ διαλόγου ὁ βουλόμενος εἴσεται.","lemmas":"λέγω γάρ οὗτος ἀρχή ὁ , ὁ ἐν ὁ ἐναντίωμα ἐκ αὐτός ὁ ὁ εἶμι."},{"id":244050,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποιεῖ γὰρ αὐτὸν ἀσυμφώνως ποτὲ μὲν σκοτοδινιῶντα καὶ μεθυσκόμενον τῷ τοῦ παιδὸς ἔρωτι καὶ γινόμενον ἔξεδρον καὶ καθάπερ νεβρὸν ὑποπεπτωκότα λέοντος ἀλκῇ, ἅμα δὲ καταφρονεῖν φησι τῆς ὥρας αὐτοῦ.","lemmas":"ποιέω γάρ αὐτός ἀσύμφωνος ποτε μέν καί τῷ ὁ ἔρως καί  καί καθά ὑποπίπτω λέων ἀλκή, ἅμα δέ καταφρονέω φημί ὁ ὥρα2 αὐτός."},{"id":244051,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν καὶ τὸ Ξενοφῶντος Συμπόσιον καίπερ ἐπαινούμενον οὐκ ἐλάττους ἔχει τούτων ἐπιλήψεις.","lemmas":"ἀλλά μήν καί ὁ Ξενοφῶν συμπόσιον καίπερ ἐπαινέω οὐ ἐλάσσων ἔχω οὗτος ."},{"id":244052,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καλλίας μὲν γὰρ συνάγει τὸ συμπόσιον, ἐπειδήπερ τὰ παιδικὰ αὐτοῦ Αὐτόλυκος Παναθήναια παγκράτιον ἐστεφανώθη.","lemmas":"Καλλίας μέν γάρ συνάγω ὁ συμπόσιον, ἐπεί ὁ παιδικά αὐτός Αὐτόλυκος  στεφανόω."},{"id":244053,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ εὐθὺς οἱ κατακλιθέντες τῷ παιδὶ προσέχουσι τὸν νοῦν καὶ ταῦτα τοῦ πατρὸς παρακαθημένου.","lemmas":"καί εὐθύς ὁ ὁ προσέχω ὁ νόος καί οὗτος ὁ πατήρ ."},{"id":244054,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ γὰρ ὅταν φέγγος ἐν νυκτὶ παρῇ πάντων προσάγεται τὰ ὄμματα, οὕτω καὶ τὸ Αὐτολύκου κάλλος πάντων ἐφέλκεται τὰς ὄψεις ἐφ᾽ ἑαυτό, ἔπειτα τῶν παρόντων οὐδεὶς ἦν ὃς οὐκ ἔπασχέ τι τὴν ψυχὴν ὑπ᾽ ἐκείνου:","lemmas":"ὥσπερ γάρ φέγγος ἐν νύξ πᾶς προσάγω ὁ ὄμμα, οὕτως καί ὁ Αὐτόλυκος κάλλος πᾶς ἐφέλκω ὁ ὄψις , ἔπειτα ὁ πάρειμι εἰμί ὅς οὐ πάσχω τι ὁ ψυχή ἐκεῖνος:"},{"id":244055,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ μέν γε σιωπηλότεροι ἐγίγνοντο, οἱ δὲ καὶ ἐσχηματίζοντό πως.","lemmas":"ἕ μέν γε γίγνομαι, ὁ δέ καί σχηματίζω πως."},{"id":244056,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οὐχ Ὅμηρος τοιοῦτόν τι εἰπεῖν ἐπεχείρησε καίπερ τῆς Ἑλένης παρούσης, περὶ ἧς τοῦ κάλλους τις τῶν ἐναντίων αὐτῇ τοιαῦτ᾽ εἶπεν ὑπὸ τῆς ἀληθείας ἐκνικώμενος:","lemmas":"οὐ Ὅμηρος τοιοῦτος τις λέγω ἐπιχειρέω καίπερ ὁ Ἑλένη πάρειμι, περί ὅς ὁ κάλλος τις ὁ ἐναντίος αὐτός λέγω ὑπό ὁ ἀλήθεια :"},{"id":244057,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ νέμεσις Τρῶας καὶ ἐυκνήμιδας Ἀχαιοὺς τοιῇδ᾽ ἀμφὶ γυναικὶ πολὺν χρόνον ἄλγεα πάσχειν αἰνῶς ἀθανάτῃσι θεῇσ᾽ εἰς ὦπα ἔοικεν.","lemmas":"οὐ νέμεσις Τρώς καί  ἀμφί γυνή πολύς χρόνος ἄλγος πάσχω αἰνός ἀθάνατος εἰς ὤψ ἔοικα."},{"id":244058,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτά φησινι ἀλλὰ καὶ ὣς τοίηπερ ἐοῦσ᾽ ἐν νηυσὶ νεέσθω.","lemmas":"εἶτα φημί ι ἀλλά καί ὡς  ἐν ναῦς ."},{"id":244059,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ μειράκια τὰ ὡς τὸν Μενέλαον παραγενόμενα, ὁ Νέστορος υἱὸς καὶ ὁ Τηλέμαχος, ἐν οἴνῳ ὄντες καὶ ἐν γαμικῷ συμποσίῳ διατρίβοντες καὶ τῆς Ἑλένης παρακαθημένης, ὡς πρέπον ἐστίν, ἡσυχίαν ἄγοντες πρὸς τὸ περιβόητον ἐκκεκωφωμένοι κάλλος, ὁ δὲ Σωκράτης τίνος χάριν τῶν αὐλητρίδων ἀνεχόμενος καὶ τοῦ ὀρχουμένου παιδὸς καὶ κιθαρίζοντος, ἔτι δὲ καὶ τῆς κυβιστώσης γυναικὸς ἀπρεπῶς τὸ μύρον ἀπείπατο;","lemmas":"ὁ δέ μειράκιον ὁ ὡς ὁ Μενέλαος , ὁ Νέστωρ υἱός καί ὁ Τηλέμαχος, ἐν οἶνος εἰμί καί ἐν συμπόσιον διατρίβω καί ὁ Ἑλένη , ὡς πρέπω εἰμί, ἡσυχία ἄγω πρός ὁ περιβόητος κάλλος, ὁ δέ Σωκράτης χάριν ὁ αὐλητρίς ἀνέχω καί ὁ  καί , ἔτι δέ καί ὁ γυνή ἀπρεπής ὁ μύρον ἀπαγορεύω;"},{"id":244060,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδεὶς γὰρ ἂν αὐτοῦ ἀγελαστὶ ἠνέσχετο κατὰ νοῦν ἔχων ταῦτα τὰ ἔπη:","lemmas":"γάρ ἄν αὐτός ἀγελαστί ἀνέχω κατά νόος ἔχω οὗτος ὁ ἔπος:"},{"id":244061,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς ὠχριῶντας, 2 τοὺς ἀνυποδήτους λέγεις, ὧν ὁ κακοδαίμων Σωκράτης καὶ Χαιρεφῶν.","lemmas":"ὁ ὠχριάω, ὁ ἀνυπόδητος λέγω, ὅς ὁ κακοδαίμων Σωκράτης καί ."},{"id":244062,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μὴν ἀσύμφωνα καὶ τὰ μετὰ ταῦτα τῇ αὐστηρότητι.","lemmas":"καί μήν καί ὁ μετά οὗτος ὁ ."},{"id":244063,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γὰρ δὴ Κριτόβουλος, μειράκιον ἀστεῖον, γέροντα καὶ διδάσκαλον αὑτοῦ τὸν Σωκράτη σκώπτει πολὺ τῶν Σιληνῶν αἰσχίονα λέγων εἶναι.","lemmas":"ὁ γάρ δή Κριτόβουλος, μειράκιον ἀστεῖος, γέρων καί διδάσκαλος ἑαυτοῦ ὁ Σωκράτης σκώπτω πολύς ὁ Σιληνός λέγω εἰμί."},{"id":244064,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ αὐτῷ διαμορφοσκοπεῖται καὶ κριτὰς ἑλόμενος τόν τε παῖδα καὶ τὴν ὀρχηστρίδα προτίθησι νικητήρια φιλήματα τῶν κριτῶν, τίς οὖν τῶν νέων ἐντυχὼν τούτοις οὐκ ἐπιτριβήσεται μᾶλλον ἤπερ εἰς ἀρετὴν ἂν προαχθείη;","lemmas":"ὁ δέ αὐτός καί  ὁ τε παῖς καί ὁ ὀρχηστρίς  φίλημα ὁ κριτής, τις οὖν ὁ νέος ἐντυγχάνω οὗτος οὐ μᾶλλον ἤ εἰς ἀρετή ἐάν προάγω;"},{"id":244065,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δ᾽ Ὁμήρῳ ἐν τῷ τοῦ Μενελάου συμποσίῳ προβάλλουσιν ἀλλήλοις ὥσπερ ἐν διατριβῇ ζητήματα καὶ πολιτικῶς ὁμιλοῦντες τέρπουσιν ἀλλήλους καὶ ἡμᾶς.","lemmas":"παρά Ὅμηρος ἐν ὁ ὁ Μενέλαος συμπόσιον ἀλλήλων ὥσπερ ἐν ζήτημα καί πολιτικός ὁμιλέω τέρπω ἀλλήλων καί ἐγώ."},{"id":244066,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γοῦν Μενέλαος παραγενομένων ἐκ τοῦ λουτρῶνος τῶν περὶ τὸν Τηλέμαχον καὶ τῶν περὶ τὴν ἐδωδὴν παρατεθέντων παρακαλεῖ μεταλαμβάνειν λέγων τάδε:","lemmas":"ὁ γοῦν Μενέλαος παραγίγνομαι ἐκ ὁ ὁ περί ὁ Τηλέμαχος καί ὁ περί ὁ ἐδωδή παρατίθημι παρακαλέω μεταλαμβάνω λέγω ὅδε:"},{"id":244067,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σίτου δ᾽ ἅπτεσθον καὶ χαίρετον, αὐτὰρ ἔπειτα δείπνου παυσαμένω εἰρησόμεθ᾽ οἵτινες ἐστόν.","lemmas":"σῖτος ἅπτω καί χαίρω, ἔπειτα δεῖπνον παύω ὅστις εἰμί."},{"id":244068,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα προσεπιδίδωσι τῶν παρακειμένων αὐτῷ φιλανθρωπευόμενος:","lemmas":"ἔπειτα ὁ αὐτός :"},{"id":244069,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὣς φάτο καί σφιν νῶτα βοὸς παρὰ πίονα θῆκεν ὄπτ᾽ ἐν χερσὶν ἑλών, τὰ ῥὰ οἱ γέρα πάρθεσαν αὐτῷ.","lemmas":"ὡς καί σφεῖς νῶτον παρά πίων τίθημι ἐν χείρ αἱρέω, ὁ ἕ γέρας παρατίθημι αὐτός."},{"id":244070,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φαγόντες δ᾽ ἐκεῖνοι μετὰ σιωπῆς, ὡς πρέπει νέοις, ἀλλήλοις ὁμιλοῦσιν ἠρέμα προσκύψαντες οὐ περὶ ἐδεσμάτων, φησίν, οὐδὲ τῶν θεραπαινῶν τοῦ κεκληκότος ὑφ᾽ ὧν ἐλούσαντο, περὶ δὲ τῶν κτημάτων τοῦ ὑποδεξαμένου:","lemmas":"ἐσθίω ἐκεῖνος μετά σιωπή, ὡς πρέπω νέος, ἀλλήλων ὁμιλέω  οὐ περί ἔδεσμα, φημί, οὐδέ ὁ ὁ καλέω ὅς , περί δέ ὁ κτῆμα ὁ :"},{"id":244071,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ζηνός που τοιαῦτα δόμοις ἐν κτήματα κεῖται.","lemmas":"Ζεύς που τοιοῦτος δόμος ἐν κτῆμα κεῖμαι."},{"id":244072,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βέλτιον γὰρ οὕτως φησὶν ὁ Σέλευκος γράφεσθαι.","lemmas":"βελτίων γάρ οὕτως φημί ὁ Σέλευκος γράφω."},{"id":244073,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρίσταρχος δὲ οὐ δεόντως γράφει:","lemmas":"Ἀρίσταρχος δέ οὐ δεόντως γράφω:"},{"id":244074,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ζηνός που τοιήδε γ᾽ Ὀλυμπίου ἔνδοθεν αὐλή.","lemmas":"Ζεύς που τοιόσδε Ὀλύμπιος ἔνδον αὐλή."},{"id":244075,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ τῆς οἰκίας τὸ κάλλος μόνον ἀποθαυμάζουσι.","lemmas":"οὐ γάρ ὁ οἰκία ὁ κάλλος μόνος ."},{"id":244076,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς γὰρ ἤλεκτρον καὶ ἄργυρος καὶ ἐλέφας ἐν τοῖς τοίχοις ἦν;","lemmas":"πῶς γάρ ἤλεκτρον καί ἄργυρος καί ἐλέφας ἐν ὁ τοῖχος εἰμί;"},{"id":244077,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ τὰ μὲν περὶ τοῦ οἴκου εἰρήκασιν ὥς ἐστι δώματα ἠχήεντα:","lemmas":"ἀλλά μέν περί ὁ οἶκος λέγω ὡς εἰμί δῶμα ἠχήεις:"},{"id":244078,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιαῦτα γὰρ δὴ τὰ ὑψόροφα καὶ μεγάλα:","lemmas":"τοιοῦτος γάρ δή ὁ καί μέγας:"},{"id":244079,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῶν σκευῶν τὸ χρυσοῦ τ᾽ ἠλέκτρου τε καὶ ἀργύρου ἠδ᾽ ἐλέφαντος.","lemmas":"περί δέ ὁ σκεῦος ὁ χρυσός ἤλεκτρον τε καί ἄργυρος ἐλέφας."},{"id":244080,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἷς εἰκότως ἐπιφέρεται:","lemmas":"ὅς εἰκός ἐπιφέρω:"},{"id":244081,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ζηνός που τοιαῦτα δόμοις ἐν κτήματα κεῖται, ὅσσα τάδ᾽ ἄσπετα πολλά:","lemmas":"Ζεύς που τοιοῦτος δόμος ἐν κτῆμα κεῖμαι, ὅσος ἄσπετος πολύς:"},{"id":244082,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σέβας μ᾽ ἔχει εἰσορόωντα.","lemmas":"σέβας ἔχω εἰσοράω."},{"id":244083,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἐστὶν δ᾽ ἀκόλουθον τῷ Ζηνός που τοιήδε γ᾽ Ὀλυμπίου ἔνδοθεν αὐλὴ ἐπιφέρειν ὅσσατάδ᾽ ἄσπετα πολλά, σόλοικον ὂν τῷ ἀσυνήθει τῆς ἀναγνώσεως, ἔτι τοίνυν οὐδ᾽ ἡ αὐλὴ ἁρμόττει ἐπὶ τοῦ οἴκου.","lemmas":"οὐ εἰμί ἀκόλουθος τῷ Ζεύς που τοιόσδε Ὀλύμπιος ἔνδον αὐλή ἐπιφέρω ἄσπετος πολύς, σόλοικος εἰμί τῷ ὁ ἀνάγνωσις, ἔτι τοίνυν ὁ αὐλή ἁρμόζω ἐπί ὁ οἶκος."},{"id":244084,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γὰρ διαπνεόμενος τόπος αὐλὴ λέγεται, καὶ διαυλωνίζειν φαμὲν τὸ δεχόμενον ἐξ ἑκατέρου πνεῦμα χωρίον, ἔτι δὲ αὐλὸς μὲν τὸ ὄργανον, ὅτι διέρχεται τὸ πνεῦμα, καὶ πᾶν τὸ διατεταμένον εἰς εὐθύτητα σχῆμα αὐλὸν καλοῦμεν ὥσπερ τὸ στάδιον καὶ τὸν κρουνὸν τοῦ αἵματος:","lemmas":"ὁ γάρ τόπος αὐλή λέγω, καί φημί ὁ ἐκ ἑκάτερος πνεῦμα χωρίον, ἔτι δέ αὐλός μέν ὁ ὄργανον, ὅτι2 διέρχομαι ὁ πνεῦμα, καί πᾶς ὁ διατείνω εἰς εὐθύτης σχῆμα αὐλός καλέω ὥσπερ ὁ στάδιον καί ὁ κρουνός ὁ αἷμα:"},{"id":244085,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτίκα δ᾽ αὐλὸς ἀνὰ ῥῖνας παχὺς ἦλθε, καὶ τὴν περικεφαλαίαν ὅταν ἐκ τοῦ μέσου πρὸς ὀρθὸν ἀνατείνῃ αὐλῶπιν.","lemmas":"αὐτίκα αὐλός ἀνά ῥίς παχύς ἔρχομαι, καί ὁ περικεφαλαία ὅταν ἐκ ὁ μέσος πρός ὀρθός ."},{"id":244086,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγονται δὲ ᾽ Ἀθήνησι καὶ ἱεροί τινες αὐλῶνες, ὧν μέμνηται Φιλόχορος ἐν τῇ ἐνάτῃ.","lemmas":"λέγω δέ Ἀθῆναι καί τις αὐλών, ὅς μιμνήσκω Φιλόχορος ἐν ὁ ἔνατος."},{"id":244087,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλοῦσι δ᾽ ἀρσενικῶς τοὺς αὐλῶνας, ὥσπερ Θουκυδίδης ἐν τῇ δ᾽ καὶ πάντες οἱ καταλογάδην συγγραφεῖς, οἱ δὲ ποιηταὶ θηλυκῶς.","lemmas":"καλέω ἀρσενικός ὁ αὐλών, ὥσπερ Θουκυδίδης ἐν ὁ καί πᾶς ὁ καταλογάδην συγγραφεύς, ὁ δέ ποιητής θηλυκός."},{"id":244088,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καρκίνος μὲν Ἀχιλλεῖ:","lemmas":"μέν Ἀχιλλεύς:"}]