[{"id":247089,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μόνος οὗτος ἰχθύων τὴν καρδίαν ἐν τῇ κοιλίᾳ ἔχει καὶ ἐν τῷ ἐγκεφάλῳ λίθους ἐμφερεῖς μύλαις.","lemmas":"καί μόνος οὗτος ἰχθύς ὁ καρδία ἐν ὁ κοιλία ἔχω καί ἐν ὁ ἐγκέφαλος λίθος ἐμφερής μύλη."},{"id":247090,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φωλεύει τε μόνος ἐν ταῖς ὑπὸ κύνα θερμοτάταις ἡμέραις, τῶν ἄλλων ταῖς χειμεριωτάταις φωλευόντων.","lemmas":"φωλεύω τε μόνος ἐν ὁ ὑπό κύων ἡμέρα, ὁ ὁ φωλεύω."},{"id":247091,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῶν Ἐπίχαρμος ἐν Ἥβας γάμῳ:","lemmas":"μνημονεύω αὐτός Ἐπίχαρμος ἐν Ἥβη γάμος:"},{"id":247092,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μεγαλοχάσμονάς τε χάννας κἠκτραπελογάστορας ὄνους.","lemmas":"τε χάννη ὄνος."},{"id":247093,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαφέρει δ᾽ ὄνος ὀνίσκου, ὥς φησι Δωρίων ἐν τῷ περὶ ἰχθύων γράφων οὕτως:","lemmas":"διαφέρω  , ὡς φημί ἐν ὁ περί ἰχθύς γράφω οὕτως:"},{"id":247094,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄνος, ὃν καλοῦσί τινες γάδον:","lemmas":"ὄνος, ὅς καλέω τις :"},{"id":247095,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γαλλερίας, ὃν καλοῦσί τινες ὀνίσκον τε καὶ μάξεινον.","lemmas":", ὅς καλέω τις ὀνίσκος τε καί ."},{"id":247096,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐθύδημος δ᾽ ἐν τῷ περὶ ταρίχων οἱ μὲν βάκχον, φησί, καλοῦσιν, οἱ δὲ γελαρίην, οἱ δὲ ὀνίσκον.","lemmas":"Εὐθύδημος ἐν ὁ περί ὁ μέν Βάκχος, φημί, καλέω, ὁ δέ , ὁ δέ ὀνίσκος."},{"id":247097,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατος δέ φησι:","lemmas":"Ἀρχέστρατος δέ φημί:"},{"id":247098,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν δ᾽ ὄνον Ἀνθηδών, ὁ τὸν καλλαρίαν καλέουσιν, ἐκτρέφει εὐμεγέθη, σομφὴν δ᾽ ἄρ᾽ ἔχει τινὰ σάρκα κἄλλως οὐχ ἡδεῖαν ἔμοιγ᾽, ἄλλοι δὲ λίην νιν αἰνοῦσιν:","lemmas":"ὁ ὄνος Ἀνθηδών, ὁ ὁ καλέω, ἐκτρέφω ,  ἔχω σάρξ ἄλλος οὐ ἡδύς , ἄλλος δέ λίαν :"},{"id":247099,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαίρει γὰρ ὁ μὲν τούτοις, ὁ δ᾽ ἐκείνοις.","lemmas":"χαίρω γάρ ὁ μέν οὗτος, ὁ ἐκεῖνος."},{"id":247100,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πουλύπους.","lemmas":"πολύπους."},{"id":247101,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πουλύποδος.","lemmas":"πολύπους2."},{"id":247102,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως φασὶν οἱ Ἀττικοί ὡς καὶ Ὅμηρος:","lemmas":"οὕτως φημί ὁ ὡς καί Ὅμηρος:"},{"id":247103,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ὅτε πουλύποδος θαλάμης ἐξελκομένοιο ἀνάλογον παρὰ τὸ ποὺς γάρ γέγονεν.","lemmas":"ὡς ὅτε πολύπους2 θαλάμη ἐξέλκω παρά ὁ γάρ γίγνομαι."},{"id":247104,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ αἰτιατικὴν πουλύπουν φασίν, ὡς Ἀλκίνουν καὶ Οἰδίπουν.","lemmas":"ὁ δέ  φημί, ὡς καί ."},{"id":247105,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τρίπουν δὲ λέβητα Αἰσχύλον εἰρηκέναι ἐν Ἀθάμαντι ἀπὸ ἁπλοῦ τοῦ ποὺς ὡς νοῦς.","lemmas":"καί δέ λέβης Αἰσχύλος λέγω ἐν Ἀθάμας ἀπό ὁ ὡς νόος."},{"id":247106,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ πώλυπον λέγειν Αἰολικὸν:","lemmas":"ὁ δέ λέγω Αἰολικός:"},{"id":247107,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀττικοὶ γὰρ πουλύπουν λέγουσιν.","lemmas":"Ἀττικός γάρ λέγω."},{"id":247108,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Δαιδάλῳ:","lemmas":"Ἀριστοφάνης Δαίδαλος:"},{"id":247109,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταῦτ᾽ ἔχοντα πουλύπους καὶ σηπίας.","lemmas":"καί ἔχω πολύπους καί σηπία."},{"id":247110,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν τὸν πουλύπουν μοι ἔθηκε.","lemmas":"καί πάλιν ὁ πολύπους τίθημι."},{"id":247111,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν πληγαὶ λέγονται πουλύπου πιλουμένου.","lemmas":"καί πάλιν πληγή λέγω πολύπους ."},{"id":247112,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀλκαῖος Ἀδελφαῖς μοιχευομέναις:","lemmas":"Ἀλκαῖος :"},{"id":247113,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἠλίθιον εἶναι νοῦν τε πουλύποδος ἔχειν.","lemmas":"ἠλίθιος εἰμί νόος τε πολύπους2 ἔχω."},{"id":247114,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀμειψίας Κατεσθίοντι:","lemmas":":"},{"id":247115,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖ μέν, ὡς ἔοικε, πολλῶν πουλύπων.","lemmas":"δέω μέν, ὡς ἔοικα, πολύς ."},{"id":247116,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων Παιδίῳ, ὥσπερ τοὺς πουλύποδας πρώτιστα σέ.","lemmas":"Πλάτων , ὥσπερ ὁ πολύπους πρώτιστος ."},{"id":247117,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀλκαῖος:","lemmas":"Ἀλκαῖος:"},{"id":247118,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔδω δ᾽ ἐμαυτὸν ὡς πουλύπους.","lemmas":"ἔδω ἐμαυτοῦ ὡς πολύπους."},{"id":247119,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ πουλύποδα προφέρονται ἀνάλογον τῷ ποὺς ποδὸς ποδὶ πόδα.","lemmas":"ὁ δέ προφέρω τῷ πούς πούς πούς."},{"id":247120,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔπολις Δήμοις:","lemmas":"δῆμος:"},{"id":247121,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνὴρ πολίτης πουλύπους ἐς τοὺς τρόπους.","lemmas":"ἀνήρ πολίτης πολύπους εἰς ὁ τρόπος."},{"id":247122,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διοκλῆς δ᾽ ἐν α# Ὑγιεινῶν τὰ δὲ μαλάκια, φησί, πρὸς ἡδονὴν καὶ πρὸς τὰ ἀφροδίσια:","lemmas":"Διοκλέης ἐν # ὁ δέ , φημί, πρός ἡδονή καί πρός ὁ Ἀφροδίσιος:"},{"id":247123,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάλιστα δὲ οἱ πουλύποδες.","lemmas":"μάλιστα δέ ὁ πολύπους2."},{"id":247124,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱστορεῖ δ᾽ Ἀριστοτέλης τὸν πολύποδα ἔχειν πόδας ὀκτώ, ὧν τοὺς μὲν ἄνω δύο καὶ κάτω ἐλαχίστους, τοὺς δ᾽ ἐν μέσῳ μεγίστους ἔχειν δὲ καὶ κοτυληδόνας δύο, αἷς τὴν τροφὴν προσάγεσθαι:","lemmas":"ἱστορέω Ἀριστοτέλης ὁ ἔχω πούς ὀκτώ, ὅς ὁ μέν ἄνω2 γε καί κάτω ἐλάχιστος, ὁ ἐν μέσος μέγας ἔχω δέ καί γε, ὅς ὁ τροφή προσάγω:"},{"id":247125,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δ᾽ ὀφθαλμοὺς ἐπάνω τῶν ἄνω δύο ποδῶν τὸ δὲ στόμα καὶ τοὺς ὀδόντας ἐν μέσοις τοῖς ποσί.","lemmas":"ὁ ὀφθαλμός ἐπάνω ὁ ἄνω2 γε πούς ὁ δέ στόμα καί ὁ ὀδούς ἐν μέσος ὁ πούς."},{"id":247126,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναπτυχθεὶς δὲ ἐγκέφαλον ἔχει διμερῆ, ἔχει δὲ καὶ τὸν λεγόμενον θόλον, οὐ μέλανα καθάπερ σηπία ἀλλ᾽ ὑπέρυθρον, ἐν τῷ λεγομένῳ μήκωνι.","lemmas":"δέ ἐγκέφαλος ἔχω διμερής, ἔχω δέ καί ὁ λέγω θολός, οὐ μέλας καθά σηπίον ὑπέρυθρος, ἐν ὁ λέγω ."},{"id":247127,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ μήκων κεῖται ἐπάνω τῆς κοιλίας οἱονεὶ κύστις.","lemmas":"ὁ δέ κεῖμαι ἐπάνω ὁ κοιλία κύστις."},{"id":247128,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπλάγχνον δ᾽ οὐκ ἔχει ἀναλογοῦν.","lemmas":"σπλάγχνον οὐ ἔχω ."},{"id":247129,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τροφῇ δὲ χρῆται ἔστιν ὅτε καὶ τοῖς τῶν κογχυλίων σαρκιδίοις, τὰ ὄστρακα ἐκτὸς τῶν θαλαμῶν ῥίπτων ὅθεν διαγινώσκουσιν οἱ θηρεύοντες.","lemmas":"τροφή δέ χράω2 εἰμί ὅτε καί ὁ ὁ , ὁ ἐκτός ὁ θάλαμος ῥίπτω ὅθεν διαγιγνώσκω ὁ θηρεύω."},{"id":247130,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀχεύει δὲ συμπλεκόμενος καὶ πολὺν χρόνον πλησιάζει διὰ τὸ ἄναιμος εἶναι.","lemmas":"ὀχεύω δέ συμπλέκω καί πολύς χρόνος πλησιάζω διά ὁ ἄναιμος εἰμί."},{"id":247131,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίκτει δὲ διὰ τοῦ λεγομένου φυσητῆρος, ὅς ἐστι πόρος τῷ σώματι, καὶ τίκτει ᾠὰ βοτρυδόν.","lemmas":"τίκτω δέ διά ὁ λέγω , ὅς εἰμί πόρος τῷ σῶμα, καί τίκτω ."},{"id":247132,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγουσι δὲ καὶ ὡς ἂν ἀπορήσῃ τροφῆς αὑτὸν κατεσθίει.","lemmas":"λέγω δέ καί ὡς ἄν ἀπορέω2 τροφή ἑαυτοῦ κατεσθίω."},{"id":247133,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν εἷς ἐστι καὶ ὁ κωμῳδιοποιὸς Φερεκράτης.","lemmas":"ὅς εἰμί καί ὁ Φερεκράτης."},{"id":247134,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος γὰρ ἐν τοῖς ἐπιγραφομένοις Ἀγρίοις φησίν ἐνθρύσκοισι καὶ βρακάνοις καὶ στραβήλοις ζῆν ὁπόταν δ᾽ ἤδη πεινῶσιν σφόδρα ὡσπερεὶ τοὺς πουλύποδας νύκτωρ περιτρώγειν αὑτῶν τοὺς δακτύλους;","lemmas":"οὗτος γάρ ἐν ὁ  φημί καί καί ζήω  ἤδη πεινάω σφόδρα ὁ πολύπους νύκτωρ ἑαυτοῦ ὁ δάκτυλος;"},{"id":247135,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Δίφιλος ἐν Ἐμπόρῳ:","lemmas":"καί Δίφιλος ἐν :"},{"id":247136,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πουλύπους ἔχων ἁπάσας ὁλομελεῖς τὰς πλεκτάνας.","lemmas":"πολύπους ἔχω ἅπας ὁ πλεκτάνη."},{"id":247137,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247138,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ περιβεβρωκὼς αὑτόν ἐστι, φίλτατε.","lemmas":"οὐ  εἰμί, φίλτατος."},{"id":247139,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δ᾽ ἐστὶ ψεῦδος.","lemmas":"οὗτος εἰμί ψεῦδος."},{"id":247140,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπὸ γὰρ τῶν γόγγρων διωκόμενος τοὺς πόδας ἀδικεῖται.","lemmas":"ὑπό γάρ ὁ διώκω ὁ πούς ἀδικέω."},{"id":247141,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", λέγεται δ᾽ ὡς, ἄν τις ταῖς θαλάμαις αὐτοῦ ἅλας ὑποσπείρῃ, εὐθέως ἐξέρχεται.","lemmas":", λέγω ὡς, ἄν τις ὁ θαλάμη αὐτός ἅλς , εὐθύς ἐξέρχομαι."},{"id":247142,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱστορεῖται δὲ καὶ ὅτι φεύγων διὰ τὸν φόβον μεταβάλλει τὰς χρόας καὶ ἐξομοιοῦται τοῖς τόποις ἐν οἷς κρύπτεται, ὡς καὶ ὁ Μεγαρεὺς Θέογνίς φησιν ἐν ταῖς ἐλεγείαις:","lemmas":"ἱστορέω δέ καί ὅτι2 φεύγω διά ὁ φόβος μεταβάλλω ὁ χροιά καί ἐξομοιόω ὁ τόπος ἐν κρύπτω, ὡς καί ὁ Μεγαρεύς φημί ἐν ὁ ἐλεγεία:"},{"id":247143,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πουλύπου ὀργὴν ἴσχε πολυπλόκου, ὃς ποτὶ πέτρῃ τῇ προσομιλήσῃ τοῖος ἰδεῖν ἐφάνη.","lemmas":"πολύπους ὀργή ἴσχω πολύπλοκος, ὅς πρός πέτρα ὁ τοῖος ὁράω φαίνω."},{"id":247144,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως ἱστορεῖ καὶ Κλέαρχος ἐν δευτέρῳ περὶ παροιμιῶν παρατιθέμενος τάδε τὰ ἔπη, οὐ δηλῶν ὅτου ἐστί:","lemmas":"ὅμοιος ἱστορέω καί Κλέαρχος ἐν δεύτερος περί παροιμία παρατίθημι ὅδε ὁ ἔπος, οὐ δηλόω ὅστις εἰμί:"},{"id":247145,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πουλύποδός μοι, τέκνον, ἔχων νόον, Ἀμφίλοχ᾽ ἥρως, τοῖσιν ἐφαρμόζου τῶν κεν κατὰ δῆμον ἵκηαι.","lemmas":", τέκνον, ἔχω νόος, ἥρως, ὁ ὁ κατά δῆμος ἱκνέομαι."},{"id":247146,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Τροιζῆνα τὸ παλαιόν, φησὶν ὁ αὐτὸς Κλέαρχος, οὔτε τὸν ἱερὸν καλούμενον πουλύπουν οὔτε τὸν κωπηλάτην πουλύπουν νόμιμον ἦν θηρεύειν, ἀλλ᾽ ἀπεῖπον τούτων τε καὶ τῆς θαλαττίας χελώνης μὴ ἅπτεσθαι.","lemmas":"περί δέ Τροιζήν ὁ παλαιός, φημί ὁ αὐτός Κλέαρχος, οὔτε ὁ ἱερός καλέω πολύπους οὔτε ὁ κωπηλάτης νόμιμος εἰμί θηρεύω, ἀπαγορεύω οὗτος τε καί ὁ χελώνη μή ἅπτω."},{"id":247147,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ πουλύπους ἐστὶ συντηκτικὸς καὶ λίαν ἀνόητος:","lemmas":"ὁ δέ πολύπους εἰμί καί λίαν ἀνόητος:"},{"id":247148,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς γὰρ τὴν χεῖρα τῶν διωκόντων βαδίζει καὶ διωκόμενος ἔστιν ὅτε οὐχ ὑποχωρεῖ, συντήκονται δ᾽ αὐτῶν αἱ θήλειαι μετὰ τὸν τόκον καὶ παρίενται διὸ καὶ ῥᾳδίως ἁλίσκονται.","lemmas":"πρός γάρ ὁ χείρ ὁ διώκω βαδίζω καί διώκω εἰμί ὅτε οὐ ὑποχωρέω, συντήκω αὐτός ὁ μετά ὁ τόκος καί παρίημι διό καί ῥᾴδιος ἁλίσκομαι."},{"id":247149,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑωράθησαν δέ ποτε καὶ ἐπὶ τὸ ξηρὸν ἐξιόντες, μάλιστα δὲ πρὸς τὰ τραχέα τῶν χωρίων φεύγουσι γὰρ τὰ λεῖα.","lemmas":"δέ ποτε καί ἐπί ὁ ξηρός , μάλιστα δέ πρός ὁ τραχύς ὁ χωρίον φεύγω γάρ ὁ λεῖος."},{"id":247150,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ χαίρουσι δὲ τῶν φυτῶν ταῖς ἐλαίαις καὶ πολλάκις εὑρίσκονται ταῖς πλεκτάναις περιειληφότες τὸ στέλεχος.","lemmas":"καί χαίρω δέ ὁ φυτός ὁ ἐλαία καί πολλάκις εὑρίσκω ὁ περιλαμβάνω ὁ στέλεχος."},{"id":247151,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐφωράθησαν δὲ καὶ συκέαις προσπεφυκυίαις τῇ θαλάσσῃ προσπλεκόμενοι καὶ τῶν σύκων ἐσθίοντες, ὥς φησι Κλέαρχος ἐν τῷ περὶ τῶν τῷ ὑγρῷ.","lemmas":"φωράω δέ καί  ὁ θάλασσα προσπλέκω καί ὁ σῦκον ἐσθίω, ὡς φημί Κλέαρχος ἐν ὁ περί ὁ τῷ ."},{"id":247152,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʼ ἐστὶ δὲ δεῖγμα τοῦ ἥδεσθαι αὐτοὺς τῇ ἐλαίᾳ καὶ τοῦτο:","lemmas":"ʼ εἰμί δέ δεῖγμα ὁ ἥδομαι αὐτός ὁ ἐλαία καί οὗτος:"},{"id":247153,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐάν τις κλάδον τοῦ φυτοῦ τούτου καθῇ εἰς τὴν θάλασσαν καθ᾽ ἥν εἰσι πουλύποδες καὶ μικρὸν ἐπίσχῃ, ἀπονητὶ ἀνέλκει τῷ κλάδῳ περιπλεκομένους ὅσους ἐθέλει.","lemmas":"ἐάν τις κλάδος ὁ οὗτος εἰς ὁ θάλασσα ὅς εἰμί πολύπους2 καί μικρός ἐπέχω, ἀνέλκω τῷ κλάδος ὅσος ἐθέλω."},{"id":247154,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχουσι δὲ τὰ μὲν ἄλλα μέρη ἰσχυρότατα, τὸν δὲ τράχηλον ἀσθενῆ.","lemmas":"ἔχω δέ ὁ μέν μέρος ἰσχυρός, ὁ δέ τράχηλος ἀσθενής."},{"id":247155,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δ᾽ αὐτῶν τὸν ἄρρενα ἕλκειν αἰδοιῶδές τι ἐν μιᾷ τῶν πλεκτανῶν ἐν ᾗ αἱ δύο μεγάλαι κοτυληδόνες εἰσίν.","lemmas":"λέγω αὐτός ὁ ἄρσην ἕλκω τι ἐν ὁ πλεκτάνη ἐν ὅς ὁ γε μέγας κοτυληδών εἰμί."},{"id":247156,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶναι δὲ τοῦτο νευρῶδες μέχρι εἰς μέσην τὴν πλεκτάνην ἅπαν προσπεφυκός.","lemmas":"εἰμί δέ οὗτος μέχρι εἰς μέσος ὁ πλεκτάνη ."},{"id":247157,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ πέμπτῳ μορίων φησὶν Ἀριστοτέλης:","lemmas":"ἐν δέ πέμπτος μόριος φημί Ἀριστοτέλης:"},{"id":247158,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πουλύπους ὀχεύει τοῦ χειμῶνος καὶ τίκτει τῷ ἔαρι.","lemmas":"πολύπους ὀχεύω ὁ χειμών καί τίκτω τῷ ."},{"id":247159,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φωλεύει δὲ περὶ δύο μῆνας, ἐστὶ δὲ πολύγονον τὸ ζῷον.","lemmas":"φωλεύω δέ περί γε μείς, εἰμί δέ πολύγονος ὁ ζῷον."},{"id":247160,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαφέρει δὲ ὁ ἄρρην τῆς θηλείας τῷ τε τὴν κεφαλὴν ἔχειν προμηκεστέραν καὶ τὸ καλούμενον ὑπὸ τῶν ἁλιέων αἰδοῖον ἔχειν ἐν τῇ πλεκτάνῃ, ἐπῳάζει δὲ ὅταν τέκῃ:","lemmas":"διαφέρω δέ ὁ ἄρσην ὁ τῷ τε ὁ κεφαλή ἔχω προμήκης καί ὁ καλέω ὑπό ὁ ἁλιεύς αἰδοῖον ἔχω ἐν ὁ , δέ ὅταν τίκτω:"},{"id":247161,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ χείριστοί εἰσι κατὰ τὸν χρόνον τοῦτον, ἀποτίκτει δ᾽ ὁ μὲν πουλύπους ἢ εἰς θαλάμας ἢ εἰς κεράμιον ἤ τι ἄλλο τοιοῦτο κοῖλον, καὶ μεθ᾽ ἡμέρας πεντήκοντα ἐκ τῶν ᾠῶν πουλυπόδια ἐξέρπει ὥσπερ τὰ φαλάγγια πολλά, ὁ δὲ θῆλυς πουλύπους ὁτὲ μὲν ἐπὶ τοῖς ᾠοῖς, ὁτὲ δ᾽ ἐπὶ τῷ στόματι προκάθηται τῆς θαλάμης, τὴν πλεκτάνην ἐπέχων.","lemmas":"διό καί εἰμί κατά ὁ χρόνος οὗτος, ἀποτίκτω ὁ μέν πολύπους τίη εἰς τίη εἰς κεράμιον ἤ τις ἄλλος κοῖλος, καί ἡμέρα ἐκ ὁ ᾤα ἐξέρπω ὥσπερ ὁ φαλάγγιον πολύς, ὁ δέ θῆλυς πολύπους ὅτε μέν ἐπί ὁ , ὅτε ἐπί τῷ στόμα ὁ θαλάμη, ὁ πλεκτάνη ἐπέχω."},{"id":247162,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφραστος δ᾽ ἐν τῷ περὶ τῶν μεταβαλλόντων τὰς χρόας τὸν πολύποδά φησι τοῖς πετρώδεσι μάλιστα μόνοις συνεξομοιοῦσθαι, τοῦτο ποιοῦντα φόβῳ καὶ φυλακῆς χάριν, ἐν δὲ τῷ περὶ τῶν ἐν τῷ ξηρῷ διατριβόντων ζῴων οὐ δέχεσθαί φησι τοὺς πολύποδας τὴν θάλατταν.","lemmas":"Θεόφραστος ἐν ὁ περί ὁ μεταβάλλω ὁ χροιά ὁ φημί ὁ μάλιστα συνεξομοιόω, οὗτος ποιέω φόβος καί φυλακή χάρις, ἐν δέ τῷ περί ὁ ἐν ὁ διατρίβω ζῷον οὐ φημί ὁ ὁ θάλασσα."},{"id":247163,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ περὶ τῶν κατὰ τόπους διαφορῶν ὁ Θεόφραστος πολύποδας οὐ γίνεσθαί φησιν περὶ Ἑλλήσποντον.","lemmas":"ἐν δέ τῷ περί ὁ κατά τόπος διαφορέω ὁ Θεόφραστος οὐ φημί περί Ἑλλήσποντος."},{"id":247164,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψυχρὰ γὰρ ἡ θάλασσα αὕτη καὶ ἧττον ἁλμυρά, ταῦταδ᾽ ἀμφότερα πολέμια πολύποδι ὁ δὲ ναυτίλος καλούμενος, φησὶν Ἀριστοτέλης, πολύπους μὲν οὔκ ἐστιν, ἐμφερὴς δὲ κατὰ τὰς πλεκτάνας.","lemmas":"ψυχρός γάρ ὁ θάλασσα οὗτος καί ἥσσων ἁλμυρός, οὗτος δ᾽ ἀμφότερος πολέμιος ὁ δέ ναυτίλος καλέω, φημί Ἀριστοτέλης, πολύπους μέν εἰμί, ἐμφερής δέ κατά ὁ πλεκτάνη."},{"id":247165,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχει δὲ τὸ νῶτον ὀστρακόδερμον.","lemmas":"ἔχω δέ ὁ ."},{"id":247166,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναδύνει δὲ ἐκ τοῦ βυθοῦ ἐφ᾽ ἑαυτὸν ἔχων τὸ ὄστρακον, ἵνα μὴ τὴν θάλατταν ἕλκῃ:","lemmas":"δέ ἐκ ὁ βυθός ἑαυτοῦ ἔχω ὁ ὄστρακον, ἵνα μή ὁ θάλασσα ἕλκω:"},{"id":247167,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπαναστραφεὶς δ᾽ ἐπιπλεῖ ἄνω ποιήσας δύο τῶν πλεκτανῶν, αἳ μεταξὺ αὑτῶν λεπτὸν ὑμένα ἔχουσιν διαπεφυκότα, ὡς καὶ τῶν ὀρνίθων οἱ πόδες ὁρῶνται μεταξὺ τῶν δακτύλων δερμάτινον ὑμένα ἔχοντες:","lemmas":"ἐπιπλέω ἄνω2 ποιέω γε ὁ , ὁ ἑαυτοῦ λεπτός ἔχω , ὡς καί ὁ ὄρνις ὁ πούς ὁράω ὁ δάκτυλος  ἔχω:"},{"id":247168,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλας δὲ δύο πλεκτάνας καθίησιν εἰς τὴν θάλασσαν ἀντὶ πηδαλίων, ὅταν δέ τι προσιὸν ἴδῃ, δείσας συστέλλει τοὺς πόδας καὶ πληρώσας αὑτὸν τῆς θαλάσσης κατὰ βυθοῦ ὡς τάχος χωρεῖ.","lemmas":"ἄλλος δέ γε  εἰς ὁ θάλασσα ἀντί πηδάλιον, ὅταν δέ τι εἶδον, δείδω συστέλλω ὁ πούς καί πληρόω ἑαυτοῦ ὁ θάλασσα κατά βυθός ὡς τάχος χωρέω."},{"id":247169,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ περὶ ζωικῶν καὶ ἰχθύων πολύπους, φησί, τις ὁ μὲν τρεψίχρως, ὁ δὲ ναυτίλος.","lemmas":"ἐν δέ τῷ περί καί ἰχθύς , φημί, τις ὁ μέν , ὁ δέ ναυτίλος."},{"id":247170,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς τὸν ναυτίλον τοῦτον φέρεταί τι Καλλιμάχου τοῦ Κυρηναίου ἐπίγραμμα οὕτως ἔχον κόγχος ἐγώ, Ζεφυρῖτι, πάλαι τέρας.","lemmas":"εἰς ὁ οὗτος φέρω τι Καλλίμαχος ὁ Κυρηναῖος ἐπίγραμμα οὕτως ἔχω , , πάλαι τέρας."},{"id":247171,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ σὺ νῦν με, Κύπρι, Σεληναίης ἄνθεμα πρῶτον ἔχεις, ναυτίλον ὃς πελάγεσσιν ἐπέπλεον, εἰ μὲν ἀῆται, τείνας οἰκείων λαῖφος ἀπὸ προτόνων, εἰ δὲ Γαληναίη, λιπαρὴ θεός, οὖλος ἐρέσσων ποσσί νιν, ὥστ᾽ ἔργῳ τοὔνομα συμφέρεται, ἔστ᾽ ἔπεσον παρὰ θῖνας Ἰουλίδας, ὄφρα γένωμαι σοὶ τὸ περίσκεπτον παίγνιον, Ἀρσινόη, μηδέ μοι ἐν θαλάμῃσιν ἔθ᾽, ὡς πάρος εἰμὶ γὰρ ἄπνους, τίκτηται νοτερῆς ὤεον ἁλκυόνης.","lemmas":"ἀλλά νῦν ἐγώ, Κύπρις, σεληναίη ἄνθεμα πρῶτος ἔχω, ὅς πέλαγος ἐπιπλέω, εἰ μέν ἀήτης, τείνω οἰκεῖος λαῖφος ἀπό πρότονοι, εἰ δέ γαληναίη, λιπαρός , ἐρέσσω πούς , ἔργον ὄνομα συμφέρω, ἐφέζομαι παρά θίς , ὄφρα γίγνομαι ὁ περίσκεπτος παίγνιος, , μηδέ ἐν , ὡς πάρος εἰμί γάρ , τίκτω  ."},{"id":247172,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλεινίου ἀλλὰ θυγατρὶ δίδου χάριν οἶδε γὰρ ἐσθλὰ ῥέζειν καὶ Σμύρνης ἐστὶν ἀπ᾽ Αἰολίδος.","lemmas":"ἀλλά θυγάτηρ δίδωμι χάρις οἶδα γάρ ἐσθλός ῥέζω καί Σμύρνα εἰμί ."},{"id":247173,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔγραψε δὲ καὶ Ποσείδιππος εἰς τὴν ἐν τῷ Ζεφυρίῳ τιμωμένην ταύτην Ἀφροδίτην τόδε τὸ ἐπίγραμμα:","lemmas":"γράφω δέ καί Ποσείδιππος εἰς ὁ ἐν ὁ Ζεφύριον τιμάω οὗτος Ἀφροδίτη ὅδε ὁ ἐπίγραμμα:"},{"id":247174,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο καὶ ἐν πόντῳ καὶ ἐπὶ χθονὶ τῆς Φιλαδέλφου Κύπριδος ἱλάσκεσθ᾽ ἱερὸν Ἀρσινόης, ἣν ἀνακοιρανέουσαν ἐπὶ Ζεφυρίτιδος ἀκτῆς πρῶτος ὁ ναύαρχος θήκατο Καλλικράτης.","lemmas":"οὗτος καί ἐν πόντος καί ἐπί χθών ὁ Φιλάδελφος Κύπρις ἱερόν , ὅς ἐπί ἀκτέα πρῶτος ὁ ναύαρχος τίθημι Καλλικράτης."},{"id":247175,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ καὶ εὐπλοΐην δώσει καὶ χείματι μέσσῳ τὸ πλατὺ λισσομένοις ἐκλιπανεῖ πέλαγος, τοῦ πολύποδος μνημονεύει καὶ ὁ τραγικὸς Ἴων ἐν Φοίνικι λέγων καὶ τὸν πετραῖον πλεκτάναις ἀναίμοσι στυγῶ μεταλλακτῆρα πουλύπουν χροός.","lemmas":"ὁ δέ καί δίδωμι καί χεῖμα μέσος ὁ  πέλαγος, ὁ πολύπους μνημονεύω καί ὁ τραγικός Ἴων ἐν Φοῖνιξ λέγω καί ὁ πετραῖος  στυγέω  χρώς."},{"id":247176,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴδη δ᾽ ἐστὶ πολυπόδων ἑλεδώνη, πολυποδίνη, βολβιτίνη, ὀσμύλος, ὡς Ἀριστοτέλης ἱστορεῖ καὶ Σπεύσιππος.","lemmas":"εἶδος εἰμί , , , , ὡς Ἀριστοτέλης ἱστορέω καί Σπεύσιππος."},{"id":247177,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ περὶ ζωικῶν Ἀριστοτέλης μαλάκιά φησιν εἶναι πουλύποδας, ὀσμύλην, ἑλεδώνην, σηπίαν, τευθίδα:","lemmas":"ἐν δέ τῷ περί Ἀριστοτέλης φημί εἰμί πολύπους, , , σηπία, τευθίς:"},{"id":247178,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δ᾽ ἐν Ἥβας γάμῳ:","lemmas":"Ἐπίχαρμος ἐν Ἥβη γάμος:"},{"id":247179,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πώλυποί τε σηπίαι τε καὶ ποταναὶ τευθίδες χἀ δυσώδης βολβιτὶς γραῖαί τ᾽ ἐριθακώδεες.","lemmas":"τε τε καί τευθίς δυσώδης  ."},{"id":247180,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατος δέ φησι:","lemmas":"Ἀρχέστρατος δέ φημί:"},{"id":247181,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πούλυποι ἔν τε Θάσῳ καὶ Καρίᾳ εἰσὶν ἄριστοι:","lemmas":"ἐν τε καί Κάριος εἰμί ἄριστος:"},{"id":247182,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κέρκυρα τρέφει μεγάλους πολλοὺς τε τὸ πλῆθος.","lemmas":"καί Κέρκυρα τρέφω μέγας πολύς τε ὁ πλῆθος."},{"id":247183,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωριεῖς δ᾽ αὐτὸν διὰ τοῦω καλοῦσι πώλυπον, ὡς Ἐπίχαρμος.","lemmas":"Δωριεύς αὐτός διά ὁ ω καλέω , ὡς Ἐπίχαρμος."},{"id":247184,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Σιμωνίδης δ᾽ ἔφη:","lemmas":"καί Σιμωνίδης φημί:"},{"id":247185,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πώλυπον διζήμενος.","lemmas":"."},{"id":247186,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀττικοὶ δὲ πουλύπουν ἐστὶ δὲ τῶν σελαχωδῶν τὰ χονδρώδη δ᾽ οὕτω λέγεται:","lemmas":"Ἀττικός δέ εἰμί δέ ὁ ὁ  οὕτως λέγω:"},{"id":247187,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πουλύποδες, γαλεοί τε κύνες.","lemmas":", τε κύων."},{"id":247188,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαλάκια δὲ καλεῖται τὰ τευθιδώδη.","lemmas":"δέ καλέω ὁ ."},{"id":247189,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σελάχια δὲ τὰ τῶν ῥινῶν φῦλα.","lemmas":"δέ ὁ ὁ φῦλον."},{"id":247190,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάγουροι.","lemmas":"."},{"id":247191,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων μέμνηται Τιμοκλῆς ἢ Ξέναρχος ἐν Πορφύρᾳ οὕτως:","lemmas":"οὗτος μιμνήσκω Τιμοκλέης ἤ Ξέναρχος ἐν οὕτως:"},{"id":247192,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ι εἶθ᾽ ἁλιεὺς ὢν ἄκρος σοφίαν ἐπὶ μὲν παγούροις τοῖς ὁ θεοῖς ἐχθροῖσι καὶ ἰχθυδίοις εὕρηκα παντοδαπὰς τέχνας, γέροντα βούγλωττον δὲ μὴ ταχέως πάνυ συναρπάσομαι;","lemmas":"ι ἁλιεύς εἰμί ἄκρος σοφία ἐπί μέν πάγουρος ὁ ὁ θεός ἐχθρός καί εὑρίσκω παντοδαπός τέχνη, γέρων δέ μή ταχύς πάνυ ;"},{"id":247193,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλὸν γ᾽ ἂν εἴη.","lemmas":"καλός ἄν εἰμί."},{"id":247194,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πηλαμὺς, Φρύνιχος ἐν Μούσαις μνημονεύει.","lemmas":", Φρύνιχος ἐν Μοῦσα μνημονεύω."},{"id":247195,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἐν πέμπτῳ ζῴων μορίων αἱ πηλαμύδες, φησί, καὶ οἱ θύννοι τίκτουσιν ἐν τῷ Πόντῳ, ἄλλοθι δὲ οὔ.","lemmas":"Ἀριστοτέλης ἐν πέμπτος ζῷον μόριος ὁ πηλαμύς, φημί, καί ὁ θύννος τίκτω ἐν ὁ Πόντος, ἄλλος δέ οὐ."},{"id":247196,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτῶν καὶ Σοφοκλῆς ἐν Ποιμέσιν ἔνθ᾽ ἡ πάροικος πηλαμὺς χειμάζεται, πάραυλος Ἑλλησποντίς.","lemmas":"μνημονεύω αὐτός καί Σοφοκλέης ἐν  ὁ πάροικος πηλαμύς χειμάζω, πάραυλος ."},{"id":247197,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡραία ὡραία θέρους τῷ Βοσπορίτῃ:","lemmas":"ὡραῖος ὡραῖος θέρος ὁ :"},{"id":247198,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷδε γὰρ θαμίζεται.","lemmas":"ὅδε γάρ θαμίζω."},{"id":247199,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πέρκαι.","lemmas":"."},{"id":247200,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων μέμνηται Διοκλῆς καὶ Σπεύσιππος ἐν δευτέρῳ Ὁμοίων, παραπλησίας εἶναι λέγων πέρκην, χάνναν, φυκίδα.","lemmas":"οὗτος μιμνήσκω Διοκλέης καί Σπεύσιππος ἐν δεύτερος ὁμοῖος, παραπλήσιος εἰμί λέγω πέρκη, , ."},{"id":247201,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δέ φησι:","lemmas":"Ἐπίχαρμος δέ φημί:"},{"id":247202,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κομαρίδας τε καὶ κύνας, κέστρας τε πέρκας τ᾽ αἰόλας.","lemmas":"τε καί κύων, τε  ."},{"id":247203,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δ᾽ ἐν Ἁλιευτικῷ:","lemmas":"ἐν :"},{"id":247204,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοτε δ᾽ αὖ πέρκας, ὁτὲ δὲ στροφάδας παρά πέτρην φυκίδας ἀλφηστήν τε καὶ ἐν χροιῇσιν ἐρυθρὸν σκορπίον.","lemmas":"ἄλλος αὖ , ὅτε δέ στροφάς παρά πέτρα  τε καί ἐν ἐρυθρός σκορπίον."},{"id":247205,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πέρκη.","lemmas":"πέρκη."},{"id":247206,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταύτης Ἐπίχαρμος ἐν Ἥβας γάμῳ μέμνηται καὶ Σπεύσιππος ἐν β᾽ τῶν Ὁμοίων καὶ Νουμήνιος, ὧν τὰ μαρτύρια πρόκειται.","lemmas":"καί οὗτος Ἐπίχαρμος ἐν Ἥβη γάμος μιμνήσκω καί Σπεύσιππος ἐν ὁ καί Νουμήνιος, ὅς ὁ μαρτύριον πρόκειμαι."},{"id":247207,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης ἐν τῷ περὶ ζωικῶν ἀκανθοστεφῆ φησιν εἶναι καὶ ποικιλόχροα φυκίδα.","lemmas":"Ἀριστοτέλης ἐν ὁ περί  φημί εἰμί καί ."},{"id":247208,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ γραμμοποικίλων πλαγίαις τε ταῖς ῥάβδοις κεχρημένων πέρκη.","lemmas":"ὁ δέ  τε ὁ ῥάβδος πέρκη."},{"id":247209,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ παροιμία δὲ ἐστιν ἕπεται πέρκη μελανούρῳ ῥαφίδες.","lemmas":"καί παροιμία δέ εἰμί πέρκη ῥαφίς."},{"id":247210,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τούτων μέμνηται Ἐπίχαρμος λέγων κὠξύρυγχοι ῥαφίδες ἵππουροί τε.","lemmas":"καί οὗτος μιμνήσκω Ἐπίχαρμος λέγω  τε."},{"id":247211,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρίων δ᾽ ἐν τῷ περὶ ἰχθύων βελόνην, φησίν, ἣν καλοῦσιν ῥαφίδα.","lemmas":"ἐν ὁ περί ἰχθύς βελόνη, φημί, ὅς καλέω ."},{"id":247212,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἐν πέμπτῳ ζῴων μορίων βελόνην αὐτὴν καλεῖ, ἐν δὲ τῷ περὶ ζωικῶν ἢ ἰχθύων ῥαφίδα αὐτὴν ὀνομάσας ἀνόδουν φησὶν αὐτὴν εἶναι, καὶ Σπεύσιππος αὐτὴν βελόνην καλεῖ.","lemmas":"Ἀριστοτέλης ἐν πέμπτος ζῷον μόριος βελόνη αὐτός καλέω, ἐν δέ τῷ περί τίη ἰχθύς αὐτός ὀνομάζω φημί αὐτός εἰμί, καί Σπεύσιππος αὐτός βελόνη καλέω."},{"id":247213,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥίνῃ.","lemmas":"ῥίνη."},{"id":247214,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρίων ἐν τῷ περὶ ἰχθύων ἐν Σμύρνῃ φησὶν τὰς ῥίνας διαφόρους γίνεσθαι, καὶ πάντα δὲ τὰ σελαχώδη τὸν Σμυρναικὸν κόλπον ἔχειν διαφέροντα.","lemmas":"ἐν ὁ περί ἰχθύς ἐν Σμύρνα φημί ὁ διάφορος γίγνομαι, καί πᾶς δέ ὁ ὁ κόλπος ἔχω διαφέρω."},{"id":247215,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατος δέ φησιν καὶ σελάχη μέντοι κλεινή Μίλητος ἄριστα ἐκτρέφει:","lemmas":"Ἀρχέστρατος δέ φημί καί  κλεινός Μίλητος ἄριστος ἐκτρέφω:"},{"id":247216,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ τί χρὴ ῥίνης λόγον ἢ πλατυνώτου λειοβάτου ποιεῖσθαι;","lemmas":"ἀλλά τίς χρή λόγος τίη  ποιέω;"},{"id":247217,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμῶς κροκόδειλον ἂν ὀπτὸν δαισαίμην ἀπ᾽ ἰπνοῦ, τερπνὸν παίδεσσιν Ἰώνων.","lemmas":"ὁμῶς ἄν ὀπτός  ἰπνός, τερπνός παῖς Ἴωνες."},{"id":247218,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκάρος.","lemmas":"σκάρος."},{"id":247219,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτον Ἀριστοτέλης φησὶν καρχαρόδοντα εἶναι καὶ μονήρη καὶ σαρκοφάγον ἔχειν τε στόμα μικρὸν καὶ γλῶτταν οὐ λίαν προσπεφυκυῖαν, καρδίαν τρίγωνον, ἧπαρ λευκόν, τρίλοβον, ἔχειν τε χολὴν καὶ σπλῆνα μέλανα, τῶν δὲ βραγχίων τὸ μὲν διπλοῦν, τὸ δὲ ἁπλοῦν.","lemmas":"οὗτος Ἀριστοτέλης φημί εἰμί καί καί ἔχω τε στόμα μικρός καί γλῶσσα οὐ λίαν , καρδία τρίγωνος, ἧπαρ λευκός, , ἔχω τε χολή καί σπλήν μέλας, ὁ δέ ὁ μέν διπλόος, ὁ δέ ἁπλόος."},{"id":247220,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μόνος δὲ καὶ τῶν ἄλλων ἰχθύων μηρυκάζει, χαίρει δὲ τῇ τῶν φυκίων τροφῇ:","lemmas":"μόνος δέ καί ὁ ἄλλος ἰχθύς , χαίρω δέ ὁ ὁ τροφή:"},{"id":247221,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ τούτοις θηρεύεται, ἀκμάζει δὲ θέρους.","lemmas":"διό καί οὗτος θηρεύω, ἀκμάζω δέ θέρος."},{"id":247222,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δ᾽ ἐν Ἥβας γάμῳ φησὶν ἁλιέων, ὁ σπάρους καὶ σκάρους, τῶν οὐδὲ τὸ σκᾶρ θεμιτὸν ἐκβαλεῖν θεοῖς.","lemmas":"Ἐπίχαρμος ἐν Ἥβη γάμος φημί ἅλιος, ὁ καί , ὁ οὐδέ ὁ θεμιτός ἐκβάλλω θεός."},{"id":247223,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σέλευκος δ᾽ ὁ Ταρσεὺς ἐν τῷ Ἁλιευτικῷ μόνον φησὶ τῶν ἰχθύων τὸν σκάρον οὐ καθεύδειν ὅθεν οὐδὲ νύκτωρ ποτὲ ἁλῶναι.","lemmas":"Σέλευκος ὁ ἐν ὁ μόνος φημί ὁ ἰχθύς ὁ σκάρος οὐ καθεύδω ὅθεν οὐδέ νύκτωρ ποτε ἁλίσκομαι."},{"id":247224,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δ᾽ ἴσως διὰ φόβον αὐτῷ συμβαίνει.","lemmas":"οὗτος ἴσος διά φόβος αὐτός συμβαίνω."},{"id":247225,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατος δ᾽ ἐν τῇ Γαστρονομίᾳ:","lemmas":"Ἀρχέστρατος ἐν ὁ :"},{"id":247226,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":247227,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκάρον ἐξ Ἐφέσου ζήτει, χειμῶνι δὲ τρίγλας ἔσθι᾽ ἐνὶ ψαφαρῇ ληφθέντας Τειχιοέσσῃ Μιλήτου κώμῃ Καρῶν πέλας ἀγκυλοκώλων κἀν.","lemmas":"σκάρος ἐκ Ἔφεσος ζητέω, χειμών δέ  ἐν ψαφαρός λαμβάνω Μίλητος κώμη Κάρ πέλας ἐν."},{"id":247228,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλῳ δὲ μέρει φησὶν καὶ σκάρον ἐν παράλῳ Καλχηδόνι τὸν μέγαν ὄπτα, πλύνας εὖ:","lemmas":"ἄλλος δέ μέρος φημί καί σκάρος ἐν πάραλος Καλχηδών ὁ μέγας , εὖ:"},{"id":247229,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρηστὸν δὲ καὶ ἐν Βυζαντίῳ ὄψει καὶ μέγεθος κυκλίᾳ ἴσον ἀσπίδι νῶτα φοροῦντα.","lemmas":"χρηστός δέ καί ἐν Βυζάντιον ὁράω καί μέγεθος ἴσος ἀσπίς νῶτον φορέω."},{"id":247230,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτον ὅλον θεράπευε τρόπον τοιόνδε:","lemmas":"οὗτος ὅλος θεραπεύω τρόπος :"},{"id":247231,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαβών νιν, ἡνίκ᾽ ἂν εὖ τυρῷ καὶ ἐλαίῳ πάντα πυκασθῇ, κρίβανον ἐς θερμὸν κρέμασον κἄπειτα κατόπτα.","lemmas":"λαμβάνω , ἄν εὖ τυρός καί ἔλαιον πᾶς , εἰς θερμός κρεμάννυμι ἔπειτα ."},{"id":247232,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάσσειν δ᾽ ἁλσὶ κυμινοτρίβοις καὶ γλαυκῷ ἐλαίῳ ἐκ χειρὸς κατακρουνίζων θεοδέγμονα πηγήν.","lemmas":"πάσσω  καί ἔλαιον ἐκ χείρ  πηγή."},{"id":247233,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νίκανδρος δ᾽ ὁ Θυατειρηνὸς δύο γένη φησὶν εἶναι σκάρων καὶ καλεῖσθαι τὸν μὲν ὀνίαν, τὸν δὲ αἴολον.","lemmas":"Νίκανδρος ὁ γε γένος φημί εἰμί καί καλέω ὁ μέν ἀνία, ὁ δέ ."},{"id":247234,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπάρος.","lemmas":"."},{"id":247235,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτον Ἱκέσιος εὐχυλότερον μὲν εἶναι μαινίδος καὶ ἄλλων δὲ πλειόνων τροφιμώτερον.","lemmas":"οὗτος Ἱκέσιος μέν εἰμί μαινίς καί δέ πολύς ."},{"id":247236,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δ᾽ ἐν Ἥβας γάμῳ αὐτὸς ὁ Ποτιδὰν ἄγων γαύλοισιν ἐν Φοινικικοῖς εἷκε καλλίστους ἄδην, λᾳταγὸς ἁλιέων, σπάρους καὶ σκάρους, τῶν οὐδὲ τὸ σκᾶρ θεμιτὸν ἐκβαλεῖν θεοῖς.","lemmas":"Ἐπίχαρμος ἐν Ἥβη γάμος αὐτός ὁ ἄγω ἐν  καλός ἅδην, , καί , ὁ οὐδέ ὁ θεμιτός ἐκβάλλω θεός."},{"id":247237,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δ᾽ ἐν Ἁλιευτικῷ:","lemmas":"ἐν :"},{"id":247238,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ σπάρον ἢ ὕκας ἀγεληίδας.","lemmas":"τίη τίη ."},{"id":247239,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτοῦ καὶ Δωρίων ἐν τῷ περὶ ἰχθύων.","lemmas":"μνημονεύω αὐτός καί ἐν ὁ περί ἰχθύς."},{"id":247240,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκορπίος.","lemmas":"."},{"id":247241,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διοκλῆς ἐν πρώτῳ τῶν πρὸς Πλείσταρχον Ὑγιεινῶν τῶν μὲν νεαρῶν φησιν ἰχθύων ξηροτέρους εἶναι τὰς σάρκας σκορπίους, κόκκυγας, ψήττας, σαργούς, τραχούρους, τὰς δὲ τρίγλας ἧττον τούτων ξηροσάρκους.","lemmas":"Διοκλέης ἐν πρῶτος ὁ πρός Πλείσταρχος ὁ μέν φημί ἰχθύς εἰμί ὁ σάρξ , , , , , ὁ δέ ἥσσων οὗτος ."},{"id":247242,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ γὰρ πετραῖοι μαλακοσαρκότεροὶ εἰσιν.","lemmas":"ὁ γάρ πετραῖος εἰμί."},{"id":247243,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱκέσιος δέ φησι:","lemmas":"Ἱκέσιος δέ φημί:"},{"id":247244,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν σκορπίων ὁ μέν ἐστι πελάγιος, ὁ δὲ τεναγώδης.","lemmas":"ὁ ὁ μέν εἰμί πελάγιος, ὁ δέ ."},{"id":247245,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ μὲν πελάγιος πυρρός, ὁ δ᾽ ἕτερος μελανίζων.","lemmas":"καί ὁ μέν πελάγιος , ὁ ἕτερος ."},{"id":247246,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαφέρει δὲ τῇ γεύσει καὶ τῷ τροφίμῳ ὁ πελάγιος.","lemmas":"διαφέρω δέ ὁ γεύω καί ὁ ὁ πελάγιος."},{"id":247247,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ δὲ οἱ σκορπίοι σμηκτικοί, εὐέκκριτοι, πολύχυλοι, πολύτροφοι, χονδρώδεις γάρ εἰσι.","lemmas":"εἰμί δέ ὁ , , , , γάρ εἰμί."},{"id":247248,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίκτει δ᾽ ὁ σκορπίος δίς, ὥς φησιν Ἀριστοτέλης ἐν πέμπτῳ ζῴων μορίων.","lemmas":"τίκτω ὁ δίς, ὡς φημί Ἀριστοτέλης ἐν πέμπτος ζῷον μόριον."},{"id":247249,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δ᾽ ἐν Ἁλιευτικῷ:","lemmas":"ἐν :"},{"id":247250,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φυκίδας ἀλφηστήν τε καὶ ἐν χροιῇσιν ἐρυθρὸν σκορπίον ἢ πέρκαισι καθηγητὴν μελάνουρον.","lemmas":"τε καί ἐν ἐρυθρός σκορπίον ἤ  μελάνουρος."},{"id":247251,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ πληκτικός ἐστιν Ἀριστοτέλης ἱστορεῖ ἐν τῷ περὶ ἰχθύων ἢ ζωικῶν.","lemmas":"ὅτι2 δέ καί εἰμί Ἀριστοτέλης ἱστορέω ἐν ὁ περί ἰχθύς ἤ ."},{"id":247252,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δ᾽ ἐν Μούσαις ποικίλον εἶναί φησι τὸν σκορπίον σκορπίοι τε ποικίλοι γλαῦκοί τε, σαῦροι πίονες.","lemmas":"Ἐπίχαρμος ἐν Μοῦσα ποικίλος εἰμί φημί ὁ σκορπίος τε  τε, πίων."},{"id":247253,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μονήρης δ᾽ ἐστὶ καὶ φυκοφάγος.","lemmas":"εἰμί καί ."},{"id":247254,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ πέμπτῳ ζῴων μορίων ὁ Ἀριστοτέλης σκορπίους καὶ σκορπίδας ἐν διαφόροις τόποις ὀνομάζει, ἄδηλον δὲ εἰ τοὺς αὐτοὺς λέγει:","lemmas":"ἐν δέ πέμπτος ζῷον μόριος ὁ Ἀριστοτέλης καί ἐν διάφορος τόπος ὀνομάζω, ἄδηλος δέ εἰ ὁ αὐτός λέγω:"},{"id":247255,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι καὶ σκόρπαιναν καὶ σκορπίους πολλάκις ἡμεῖς ἐφάγομεν καὶ διάφοροι καὶ οἱ χυμοὶ καὶ αἱ χρόαι εἰσὶν οὐδεὶς ἀγνοεῖ.","lemmas":"ὅτι2 καί καί πολλάκις  καί διάφορος καί ὁ χυμός καί ὁ χροιά εἰμί ἀγνοέω."},{"id":247256,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ ὀψαρτυτὴς Ἀρχέστρατος ἐν τοῖς χρυσοῖς ἔπεσι λέγει:","lemmas":"ὁ  Ἀρχέστρατος ἐν ὁ χρύσεος ἔπος λέγω:"},{"id":247257,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Θάσῳ τὸν σκορπίον ὠνοῦ, ἐὰν ᾖ μὴ μείζων πυγόνος:","lemmas":"ἐν δέ Θάσος ὁ σκορπίος ὦνος, ἐάν εἰμί μή μέγας πυγών:"},{"id":247258,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μεγάλου δ᾽ ἀπὸ χεῖρας ἴαλλε.","lemmas":"μέγας ἀπό χείρ ἰάλλω."},{"id":247259,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκόμβρος.","lemmas":"."},{"id":247260,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἀριστοφάνης Γηρυτάδῃ.","lemmas":"."},{"id":247261,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱκέσιός φησι τοὺς σκόμβρους ἐλαχίστους μὲν εἶναι κατὰ τὸ μέγεθος, τροφιμωτέρους δὲ τῶν κολιῶν καὶ εὐχυλοτέρους, οὐ μὴν εὐεκκριτωτέρους.","lemmas":"ἱκέσιος φημί ὁ ἐλάχιστος μέν εἰμί κατά ὁ μέγεθος, δέ ὁ καί , οὐ μήν ."},{"id":247262,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτῶν οὕτως καὶ Ἐπίχαρμος ἐν Ἥβας γάμῳ:","lemmas":"μνημονεύω αὐτός οὕτως καί Ἐπίχαρμος ἐν Ἥβη γάμος:"},{"id":247263,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ χελιδόνες τε μύρμαι θ᾽, οἵ τε κολιᾶν μείζονες ἐντὶ καὶ σκόμβρων, ἀτὰρ τᾶν θυννίδων γα μείονες.","lemmas":"καί χελιδών τε , ὁ τε μέγας καί , ὁ  μείων."},{"id":247264,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σάργοι.","lemmas":"."},{"id":247265,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτοι, ὥς φησιν Ἱκέσιος, στύφουσι μᾶλλον καὶ τῶν μελανούρων εἰσὶ τροφιμώτεροι.","lemmas":"οὗτος, ὡς φημί Ἱκέσιος, μᾶλλον καί ὁ εἰμί ."},{"id":247266,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δ᾽ ἐν Ἁλιευτικῷ πανοῦργον εἶναί φησι περὶ τὰς θήρας τὸν σαργόν κόσσυφον ἢ κίχλας ἁλιειδέας, ἄλλοτε δ᾽ ἄλλῃ σαργὸν ἐπικέλσοντα, ὁ λινοπληγέστατον ἰχθύν.","lemmas":"ἐν  εἰμί φημί περί ὁ θήρα ὁ σαργός ἤ κίχλη , ἄλλος ἄλλος σαργός , ὁ ."},{"id":247267,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δὲ ἐν πέμπτῳ μορίων τίκτειν αὐτόν φησιν δίς, ἔαρος, εἶτα μετοπώρου.","lemmas":"Ἀριστοτέλης δέ ἐν πέμπτος τίκτω αὐτός φημί δίς, ἔαρ, εἶτα ."},{"id":247268,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δὲ ἐν Ἥβας γάμῳ:","lemmas":"Ἐπίχαρμος δέ ἐν Ἥβη γάμος:"},{"id":247269,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰ δὲ λῇς, σαργοί τε χαλκίδες τε καὶ τοὶ πόντιοι.","lemmas":"δέ λάω, τε χαλκίς τε καί ὁ πόντιος."},{"id":247270,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":247271,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":247272,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς διαφόρους δὲ τοὺς σαργίνους ἐν τοῖσδε καταλέγει:","lemmas":"ὡς διάφορος δέ ὁ ἐν ὅδε καταλέγω:"},{"id":247273,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ σαργῖνοί τε μελάνουροί τε καὶ τὸ φίνταται ταινίαι λεπταὶ μέν, ἁδῆαι δέ.","lemmas":"εἰμί δέ τε τε καί ὁ ταινία λεπτός μέν, δέ."},{"id":247274,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως δὲ καὶ Δωρίων ἐν τῷ περὶ ἰχθύων φησὶ σαργίνους διὰ τοῦτ᾽ αὐτοὺς καλῶν καὶ χαλκίδας.","lemmas":"ὅμοιος δέ καί ἐν ὁ περί ἰχθύς φημί διά αὐτός καλός καί ."},{"id":247275,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ σοφὸς Ἀρχέστρατός φησιν ἡνίκα δ᾽ ἂν δύνοντος ἐν οὐρανῷ᾽ Ὠρίωνος μήτηρ οἰνοφόρου βότρυος χαίτην ἀποβάλλῃ, τῆμος ἔχειν ὀπτὸν σαργὸν τυρῷ κατάπαστον, εὐμεγέθη, θερμόν, δριμεῖ δεδαιγμένον ὄξει:","lemmas":"ὁ δέ σοφός φημί  ἄν δύω ἐν οὐρανός ᾽ Ὠρίων μήτηρ βότρυς χαίτη ἀποβάλλω, τῆμος ἔχω ὀπτός σαργός τυρός κατάπαστος, , θέρμος,  ὄξος:"},{"id":247276,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκληρὸς γὰρ φύσει ἐστίν.","lemmas":"σκληρός γάρ φύσις εἰμί."},{"id":247277,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπαντα δέ μοι θεράπευε τὸν στερεὸν τοιῷδε τρόπῳ μεμνημένος ἰχθύν.","lemmas":"ἅπας δέ θεραπεύω ὁ  τρόπος μιμνήσκω ."},{"id":247278,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν δ᾽ ἀγαθὸν μαλακόν τε φύσει καὶ πίονα σάρκα ἁλσὶ μόνον λεπτοῖσι πάσας καὶ ἐλαίῳ ἀλείψας:","lemmas":"ὁ ἀγαθός μαλακός τε φύσις καί πίων σάρξ μόνος λεπτός πᾶς καί ἔλαιον ἀλείφω:"},{"id":247279,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν ἀρετὴν γάρ ἔχει τῆς τέρψιος αὐτὸς ἐν αὑτῷ.","lemmas":"ὁ ἀρετή γάρ ἔχω ὁ αὐτός ἐν ἑαυτοῦ."},{"id":247280,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σάλπη.","lemmas":"."},{"id":247281,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος Ἥβας γάμῳ:","lemmas":"Ἐπίχαρμος γάμος:"},{"id":247282,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀόνες φάγροι τε λάβρακές τε καὶ τὸ πίονες σκατοφάγοι σάλπαι βδελυχραί, ἁδέαι δ᾽ ἐν τῷ θέρει.","lemmas":"τε λάβραξ τε καί ὁ πίων  ,  ἐν ὁ θέρος."},{"id":247283,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἐν πέμπτῳ μορίων ἅπαξ τίκτειν φησὶν αὐτὴν τοῦ μετοπώρου.","lemmas":"Ἀριστοτέλης ἐν πέμπτος ἅπαξ τίκτω φημί αὐτός ὁ ."},{"id":247284,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ πολύγραμμος καὶ ἐρυθρόγραμμος, ἔτι δὲ καρχαρόδους καὶ μονήρης, λέγεσθαι δὲ καὶ ὑπὸ τῶν ἁλιέων φησὶν ὡς καὶ κολοκύντῃ θηρεύεται χαίρουσα τῷ βρώματι.","lemmas":"εἰμί δέ καί , ἔτι δέ καί , λέγω δέ καί ὑπό ὁ ἁλιεύς φημί ὡς καί θηρεύω χαίρω τῷ βρῶμα."},{"id":247285,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατος δέ φησιν σάλπην δὲ κακὸν μὲν ἔγωγε ἰχθὺν εἰς ἀεὶ κρίνω βρωτὴ δὲ μάλιστα ἐστὶ θεριζομένου σίτου, λαβὲ δ᾽ ἐν Μυτιλήνῃ αὐτήν.","lemmas":"Ἀρχέστρατος δέ φημί δέ κακός μέν  εἰς ἀεί κρίνω δέ μάλιστα εἰμί σῖτος, λαμβάνω ἐν Μυτιλήνη αὐτός."},{"id":247286,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παγκράτης δ᾽ ἐν ἔργοις θαλασσίοις:","lemmas":"ἐν ἔργον θαλάσσιος:"},{"id":247287,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σάλπαι τ᾽ ἰσομήκεες ἰχθῦς, ἅς τε βόας πορκῆες ἁλίζωοι καλέουσιν, οὕνεκα γαστέρι φῦκος ἀεὶ ἀλέουσιν ὀδοῦσιν.","lemmas":"ἰχθύς, ὅς τε βόα  καλέω, οὕνεκα φῦκος ἀεί ὀδούς."},{"id":247288,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ ποικίλος ὁ ἰχθύς, ὅθεν καὶ τὸν Λοκρὸν ἢ Κολοφώνιον Μνασέαν συνταξάμενον τὰ ἐπιγραφόμενα παίγνια διὰ τὸ ποικίλον τῆς συναγωγῆς Σάλπην οἱ συνήθεις προσηγόρευον.","lemmas":"εἰμί δέ ποικίλος ὁ ἰχθύς, ὅθεν καί ὁ ἤ Μνασέης ὁ ἐπιγράφω παίγνιον διά ὁ ποικίλος ὁ συναγωγή ὁ συνήθης προσαγορεύω."},{"id":247289,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νυμφόδωρος δὲ ὁ Συρακόσιος ἐν τῷ τῆς Ἀσίας Περίπλῳ Λεσβίαν φησὶ γενέσθαι Σάλπην τὴν τὰ παίγνια συνθεῖσαν.","lemmas":"Νυμφόδωρος δέ ὁ Συρακόσιος ἐν ὁ ὁ Ἀσία  φημί γίγνομαι ὁ ὁ παίγνιος ."},{"id":247290,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλκιμος δ᾽ ἐν τοῖς Σικελικοῖς ἐν Μεσσήνῃ φησὶ τῇ κατὰ τὴν νῆσον Βότρυν γενέσθαι εὑρετὴν τῶν παραπλησίων παιγνίων τοῖς προσαγορευομένοις Σάλπης.","lemmas":"ἄλκιμος ἐν ὁ Σικελικός ἐν Μεσσήνη φημί ὁ κατά ὁ νῆσος γίγνομαι ὁ παραπλήσιος ὁ ."},{"id":247291,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄρχιππος δὲ ἐν Ἰχθύσιν ἀρσενικῶς εἴρηκεν ὁ σάλπης:","lemmas":"Ἄρχιππος δέ ἐν ἀρσενικός λέγω ὁ :"},{"id":247292,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκήρυξεν βόαξ, σάλπης δ᾽ ἐσάλπιγξ᾽ ἕπτ᾽ ὀβολοὺς μισθὸν φέρων.","lemmas":"κηρύσσω ,   μισθός φέρω."},{"id":247293,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεται δ᾽ ὅμοιος ἰχθὺς ἐν τῇ Ἐρυθρᾷ θαλάσσῃ ὁ καλούμενος στρωματεύς, ῥάβδους ἔχων δι᾽ ὅλου τοῦ σώματος τεταμένας χρυσιζούσας, ὡς ἱστορεῖ Φίλων ἐν τῷ Μεταλλικῷ, συνόδοντες καὶ Συναγρίς.","lemmas":"γίγνομαι ὅμοιος ἰχθύς ἐν ὁ θάλασσα ὁ καλέω , ἔχω  ὁ σῶμα τείνω , ὡς ἱστορέω Φίλων ἐν ὁ , καί ."},{"id":247294,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τούτων Ἐπίχαρμος μέμνηται:","lemmas":"καί οὗτος Ἐπίχαρμος μιμνήσκω:"},{"id":247295,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συναγρίδας μαζούς τε συνόδοντάς τ᾽ ἐρυθροποικίλους.","lemmas":"τε  ."},{"id":247296,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος Ἁλιευτικῷ διὰ τοῦ υ λέγων φησὶν ἢ λευκὴν συνόδοντα βόηκάς τε τρικκούς τε.","lemmas":"διά ὁ λέγω φημί ἤ λευκός  τε τε."},{"id":247297,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν τοῖσί κε θηρήσαιο φαγεῖν λελιημένος ἰχθὺν ἠὲ μέγαν συνόδοντα ἢ ἀρνευτὴν ἵππουρον.","lemmas":"καί πάλιν ὁ ἄν ἐσθίω  ἤ μέγας ἤ ."},{"id":247298,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σινόδοντα δὲ αὐτὸν λέγει διὰ τοῦι Δωρίων, ἔτι δὲ Ἀρχέστρατος ἐν τούτοις:","lemmas":"δέ αὐτός λέγω διά ὁ ι , ἔτι δέ Ἀρχέστρατος ἐν οὗτος:"},{"id":247299,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὰρ τὸν σινόδοντα μόνον ζήτει παχὺν εἶναι:","lemmas":"ὁ μόνος ζητέω παχύς εἰμί:"},{"id":247300,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ πορθμοῦ δὲ λαβεῖν πειρῶ καὶ τοῦτον, ἑταῖρε.","lemmas":"ἐκ πορθμός δέ λαμβάνω πειράω καί οὗτος, ἑταῖρος."},{"id":247301,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταὐτὰ δὲ ταῦτα κυρῶ φράζων καὶ πρὸς σέ, Κλέαινε.","lemmas":"αὐτός δέ οὗτος κυρέω φράζω καί πρός , ."},{"id":247302,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δ᾽ ἐν Ἀρχεστράτῃ:","lemmas":"Ἀντιφάνης ἐν :"},{"id":247303,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς δ᾽ ἐγχέλειον ἂν φάγοι ἢ κρανίον σινόδοντος;","lemmas":"τις ἐγχέλειος ἄν ἐσθίω ἤ κρανίον ;"},{"id":247304,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σαῦρος.","lemmas":"σαῦρος."},{"id":247305,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτου μνημονεύει Ἄλεξις ἐν Λεύκῃ:","lemmas":"οὗτος μνημονεύω ἐν Λεύκη:"},{"id":247306,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάγειρος δ᾽ ἐστὶν ὁ λέγων ἐπίστασαι τὸν σαῦρον ὡς δεῖ σκευάσαι;","lemmas":"μάγειρος εἰμί ὁ λέγω ἐφίστημι ὁ σαῦρος ὡς δέω σκευάζω;"},{"id":247307,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247308,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἂν διδάσκῃς.","lemmas":"ἄν ."},{"id":247309,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":247310,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξελὼν τὰ βράγχια, πλύνας, περικόψας τὰς ἀκάνθας τὰς κύκλῳ παράσχισον χρηστῶς διαπτύξας θ᾽ ὅλον τῷ σιλφίῳ μάστιξον εὖ τε καὶ καλῶς τυρῷ τε σάξον ἁλσὶ τ᾽ ἠδ᾽ ὀριγάνῳ.","lemmas":"ἐξαιρέω ὁ , , ὁ ἄκανθα ὁ κύκλος χρηστός  ὅλος ὁ σίλφιον εὖ τε καί καλός τυρός τε σάττω  ."},{"id":247311,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἔφιππος δ᾽ ἐν Κύδωνι πολλῶν καὶ ἄλλων ἰχθύων κατάλογον ποιούμενος καὶ τοῦ σαύρου μνημονεύει διὰ τούτων θύννου τεμάχη, γλάνιδος, γαλεοῦ, ῥίνης, γόγγρου, κεφάλου, πέρκης, σαῦρος, φυκίς, βρίγκος, τρίγλη, κόκκυξ, φάγρος, μύλλος, λεβίας, σπάρος, αἰολίας, θρᾷττα, χελιδών, καρίς, τευθίς, ψῆττα, δρακαινίς, πουλυπόδειον, σηπία, ὀρφώς, κωβιός, ἀφύαι, βελόναι, κεστρεῖς.","lemmas":"ἐν πολύς καί ἄλλος ἰχθύς κατάλογος ποιέω καί ὁ σαῦρος μνημονεύω διά οὗτος θύννος τέμαχος, , , , , , πέρκη, σαῦρος, , , , κόκκυξ, , , , , , , , , , , , , , , , ἀφύη, , ."},{"id":247312,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μνησίμαχος δ᾽ ἐν Σ32Ἱπποτρόφῳ τῶν καρχαριῶν νάρκη, βάτραχος, πέρκη, σαῦρος, τριχίας, φυκίς, βρίγκος, τρίγλη, κόκκυξ.","lemmas":"Μνησίμαχος ἐν ὁ νάρκη, , πέρκη, σαῦρος, , , , , ."},{"id":247313,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκεπινός.","lemmas":"."},{"id":247314,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτου μνημονεύων Δωρίων ἐν τῷ περὶ ἰχθύων καλεῖσθαί φησιν αὐτὸν ἀτταγεινόν.","lemmas":"οὗτος μνημονεύω ἐν τῷ περί ἰχθύς καλέω φημί αὐτός ."},{"id":247315,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκίαινα.","lemmas":"."},{"id":247316,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος Ἥβας γάμῳ:","lemmas":"Ἐπίχαρμος γάμος:"},{"id":247317,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰολίαι πλῶτές τε κυνόγλωσσοὶ τ᾽, ἐνῆν δὲ σκιαθίδες.","lemmas":"τε , ἔνειμι δέ ."},{"id":247318,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δὲ σκιαδέα αὐτὸν καλεῖ ἐν τούτοις:","lemmas":"Νουμήνιος δέ αὐτός καλέω ἐν οὗτος:"},{"id":247319,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῖσί κε θηρήσαιο λαβεῖν λελιημένος ἰχθὺν ἠὲ μέγαν συνόδοντα ἢ ἀρνευτὴν ἵππουρον ἠὲ φάγρον λοφίην, ὁτὲ δ᾽ ἀγρόμενον σκιαδῆα.","lemmas":"ὁ ἄν λαμβάνω  ἤ μέγας ἤ  ἤ , ὅτε  ."},{"id":247320,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συαγρίδες.","lemmas":"."},{"id":247321,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων μνημονεύει Ἐπίχαρμος ἐν Ἥβας γάμῳ καὶ ἐν Γᾷ καὶ Θαλάσσᾳ.","lemmas":"οὗτος μνημονεύω Ἐπίχαρμος ἐν Ἥβη γάμος καί ἐν καί ."},{"id":247322,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σφύραιναι.","lemmas":"."},{"id":247323,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτας φησὶν Ἱκέσιος τροφιμωτέρας εἶναι τῶν γόγγρων, ἀπειθεῖς δὲ τὴν γεῦσιν καὶ ἀστόμους, εὐχυλίᾳ δὲ μέσους.","lemmas":"οὗτος φημί Ἱκέσιος εἰμί ὁ , ἀπειθής δέ ὁ γεῦσις καί ἄστομος, δέ μέσος."},{"id":247324,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Δωρίων σφύραιναν, φησίν, ἣν καλοῦσι κέστραν.","lemmas":"ὁ δέ , φημί, ὅς καλέω ."},{"id":247325,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δ᾽ ἐν Μούσαις κέστραν ὀνομάσας οὐκ ἔτι σφυραίνας ὀνομάζει ὡς ταὐτὸν οὔσας χαλκίδας τε καὶ κύνας κέστρας τε πέρκας τ᾽ αἰόλας.","lemmas":"Ἐπίχαρμος ἐν Μοῦσα ὀνομάζω οὐ ἔτι ὀνομάζω ὡς αὐτός εἰμί τε καί κύων τε  ."},{"id":247326,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Σώφρων ἐν ἀνδρείοις κέστραι βότιν κάπτουσαι.","lemmas":"καί Σώφρων ἐν ἀνδρεῖα  ."},{"id":247327,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σπεύσιππος δὲ ἐν δευτέρῳ Ὁμοίων ὡς παραπλήσια ἐκτίθεται κέστραν, βελόνην, σαυρίδα.","lemmas":"Σπεύσιππος δέ ἐν δεύτερος ὁμοῖος ὡς παραπλήσιος ἐκτίθημι , βελόνη, ."},{"id":247328,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ Ἀττικοὶ δὲ ὡς ἐπὶ τὸ πολὺ τὴν σφύραιναν καλοῦσι κέστραν, σπανίως δὲ τῷ τῆς σφυραίνης ὀνόματι ἐχρήσαντο.","lemmas":"καί ὁ δέ ὡς ἐπί ὁ πολύς ὁ καλέω , σπάνιος δέ τῷ ὁ ὄνομα χράομαι."},{"id":247329,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Στράττις γοῦν ἐν Μακεδόσιν ἐρομένου τινὸς Ἀττικοῦ ὡς ἀγνοοῦντος τὸ ὄνομα καὶ λέγοντος:","lemmas":"Στράττις γοῦν ἐν ἔρομαι Ἀττικός ὡς ἀγνοέω ὁ ὄνομα καί λέγω:"},{"id":247330,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ σφύραινα δ᾽ ἐστὶ τίς;","lemmas":"ὁ  εἰμί τις;"},{"id":247331,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶν ὁ ἕτερος:","lemmas":"φημί ὁ ἕτερος:"},{"id":247332,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κέστραν μὲν ὔμμες ὡττικοὶ κικλήσκετε.","lemmas":"μέν  ."},{"id":247333,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης ἐν Εὐθυδίκῳ:","lemmas":"Ἀντιφάνης ἐν :"},{"id":247334,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάνυ συχνὴ σφύραινα.","lemmas":"πάνυ ."},{"id":247335,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247336,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κέστραν ἀττικιστὶ δεῖ λέγειν.","lemmas":"δέω λέγω."},{"id":247337,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικοφῶν δ᾽ ἐν Πανδώρᾳ:","lemmas":"ἐν Πανδώρα:"},{"id":247338,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κέστραι τε καὶ λάβρακες.","lemmas":"τε καί λάβραξ."},{"id":247339,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος Ἥβας γάμῳ:","lemmas":"Ἐπίχαρμος γάμος:"},{"id":247340,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κέστρας τε πέρκας τ᾽ αἰόλας.","lemmas":"τε  ."},{"id":247341,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σηπία.","lemmas":"."},{"id":247342,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Δαναίσι:","lemmas":"Ἀριστοφάνης :"},{"id":247343,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταῦτ᾽ ἔχοντα σηπίας καὶ πουλύπους.","lemmas":"καί ἔχω σηπία καί πολύπους."},{"id":247344,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς αἰτίας ἡ παραλήγουσα παροξύνεται, ὡς Φιλήμων ἱστορεῖ, ὁμοίως καὶ ταῦτα:","lemmas":"ὡς αἰτία ὁ παροξύνω, ὡς Φιλήμων ἱστορέω, ὅμοιος καί οὗτος:"},{"id":247345,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τηλία, ταινία, οἰκία, τὴν σηπίαν δὲ Ἀριστοτέλης πόδας ἔχειν ὀκτώ, ὧν τοὺς ὑποκάτω δύο μεγίστους, προβοσκίδας δύο καὶ μεταξὺ αὐτῶν τοὺς ὀφθαλμοὺς καὶ τὸ στόμα, ἔχει δὲ καὶ ὀδόντας δύο τὸν μὲν ἄνω, τὸν δὲ κάτω καὶ τὸ λεγόμενον ὄστρακον ἐν τῷ νώτῳ.","lemmas":"τηλία, ταινία, οἰκία, ὁ σηπία δέ Ἀριστοτέλης πούς ἔχω ὀκτώ, ὅς ὁ ὑποκάτω γε μέγας, γε καί αὐτός ὁ ὀφθαλμός καί ὁ στόμα, ἔχω δέ καί ὀδούς γε ὁ μέν ἄνω2, ὁ δέ κάτω καί ὁ  ἐν ὁ νῶτος."},{"id":247346,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇ μύτιδι ὁ θολός ἐστιν αὕτη δὲ κεῖται παρ᾽ αὐτὸ τὸ στόμα κύστεως τρόπον ἐπέχουσα.","lemmas":"ἐν δέ ὁ ὁ εἰμί οὗτος δέ κεῖμαι αὐτός ὁ στόμα κύστις τρόπος ἐπέχω."},{"id":247347,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δ᾽ ἡ κοιλία πλακώδης καὶ λεία, ὁμοία τοῖς τῶν βοῶν ἠνύστροις.","lemmas":"εἰμί ὁ κοιλία καί λεία, ὁ ὁ ."},{"id":247348,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρέφονται δ᾽ αἱ μικραὶ σηπίαι τοῖς λεπτοῖς ἰχθυδίοις, ἀποτείνουσαι τὰς προβοσκίδας ὥσπερ ὁρμιὰς καὶ ταύταις θηρεύουσαι.","lemmas":"τρέφω ὁ μικρός ὁ λεπτός , ὁ ὥσπερ καί οὗτος ."},{"id":247349,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δ᾽ ὡς ὅταν ὁ χειμὼν γένηται τῶν πετριδίων ὥσπερ ἀγκύραις ταῖς προβοσκίσι λαμβανόμεναι ὁρμοῦσι.","lemmas":"λέγω ὡς ὅταν ὁ χειμών γίγνομαι ὁ ὥσπερ ἄγκυρα ὁ προβοσκίς λαμβάνω ."},{"id":247350,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διωκομένη τε ἡ σηπία τὸν θολὸν ἀφίησι καὶ ἐν αὐτῷ κρύπτεται ἐμφήνασα φεύγειν εἰς τοὔμπροσθεν.","lemmas":"διώκω τε ὁ σηπία ὁ ἀφίημι καί ἐν αὐτός κρύπτω φεύγω εἰς ἔμπροσθεν."},{"id":247351,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δὲ ὡς καὶ θηρευθείσης τῆς θηλείας τριόδοντι οἱ ἄρρενες ἐπαρήγουσιν ἀνθέλκοντες αὐτὴν ἂν δ᾽ οἱ ἄρρενες ἁλῶσιν, αἱ θήλειαι φεύγουσιν.","lemmas":"λέγω δέ ὡς καί ὁ  ὁ ἄρσην  αὐτός ἐάν ὁ ἄρσην , ὁ φεύγω."},{"id":247352,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ διετίζει δ᾽ ἡ σηπία, καθάπερ οὐδ᾽ ὁ πολύπους.","lemmas":"οὐ  ὁ σηπία, καθά ὁ πολύπους2."},{"id":247353,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ πέμπτῳ ζῴων μορίων αἱ σηπίαι, φησί, καὶ αἱ τευθίδες νέουσιν ἅμα καὶ συμπεπλεγμέναι, τὰ στόματα καὶ τὰς πλεκτάνας ἐφαρμόττουσαι καταντικρὺ ἀλλήλαις:","lemmas":"ἐν δέ πέμπτος ζῷον μόριος ὁ , φημί, καί ὁ τευθίς ἅμα καί , ὁ στόμα καί ὁ πλεκτάνη καταντικρύ ἀλλήλων:"},{"id":247354,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐφαρμόττουσιν δὲ καὶ τὸν μυκτῆρα εἰς τὸν μυκτῆρα.","lemmas":"δέ καί ὁ μυκτήρ εἰς ὁ μυκτήρ."},{"id":247355,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν τε μαλακίων τίκτουσιν πρῶται τοῦ ἔαρος αἱ σηπίαι καὶ τίκτουσι πᾶσαν ὥραν καὶ κυίσκονται πεντεκαίδεκα ἡμέραις.","lemmas":"ὁ τε τίκτω πρῶτος ὁ ἔαρ ὁ καί τίκτω πᾶς ὥρα2 καί  ἡμέρα."},{"id":247356,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν δέ τέκωσι τὰ ᾠά, ὁ ἄρρην παρακολουθῶν καταφυσᾷ καὶ στιφρᾷ.","lemmas":"ὅταν δέ τίκτω ὁ ᾠόν, ὁ ἄρσην παρακολουθέω καί ."},{"id":247357,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βαδίζουσι δὲ κατὰ ζυγά.","lemmas":"βαδίζω δέ κατά ζυγόν."},{"id":247358,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί ἐστιν ὁ ἄρρην τῆς θηλείας ποικιλώτερός τε καὶ μελάντερος τὸν νῶτον.","lemmas":"καί εἰμί ὁ ἄρσην ὁ  τε καί ὁ νῶτος."},{"id":247359,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δ᾽ ἐν Ἥβας γάμῳ φησί:","lemmas":"Ἐπίχαρμος ἐν Ἥβη γάμος φημί:"},{"id":247360,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πώλυποι τε σηπίαι τε καὶ ποταναὶ τευθίδες.","lemmas":"τε τε καί τευθίς."},{"id":247361,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ σημειωτέον πρὸς Σπεύσιππον λέγοντα εἶναι ὅμοια σηπίαν τευθίδα.","lemmas":"οὗτος δέ πρός Σπεύσιππος λέγω εἰμί ὅμοιος σηπία τευθίς."},{"id":247362,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱππώνακτος δ᾽ ἐν τοῖς ἰάμβοις εἰπόντος σηπίης ὑπόσφαγμα οἱ ἐξηγησάμενοι ἀπέδωκαν τὸ τῆς σηπίας μέλαν.","lemmas":"ἐν ὁ ἴαμβος λέγω σηπία ὁ ἐξηγέομαι ἀποδίδωμι ὁ ὁ σηπία μέλας."},{"id":247363,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ τὸ ὑπόσφαγμα, ὡς Ἐρασίστρατός φησιν ἐν Ὀψαρτυτικῷ, ὑπότριμμα.","lemmas":"εἰμί δέ ὁ , ὡς Ἐρασίστρατος φημί ἐν , ὑπότριμμα."},{"id":247364,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γράφει δὲ οὕτως:","lemmas":"γράφω δέ οὕτως:"},{"id":247365,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπόσφαγμα δ᾽ εἶναι κρέασιν ὀπτοῖς ἐκ τοῦ αἵματος τεταραγμένου μέλιτι, τυρῷ,ἁλί, κυμίνῳ, σιλφίῳ, ὄξει ἑφθὸν.","lemmas":"εἰμί κρέας ὀπτός ἐκ ὁ αἷμα ταράσσω μέλι, , ἁλί, , , ὄξος ."},{"id":247366,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Γλαῦκος δ᾽ ὁ Λοκρὸς ἐν Ὀψαρτυτικῷ οὕτως γράφει:","lemmas":"καί Γλαῦκος ὁ Λοκρός ἐν οὕτως γράφω:"},{"id":247367,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπόσφαγμα δ᾽ αἷμα ἑφθὸν καὶ σίλφιον καὶ ἕψημα ἢ μέλι καὶ ὄξος καὶ γάλα καὶ τυρὸς καὶ φύλλα εὐώδη τετμημένα ὁ δὲ πολυμαθέστατος Ἀρχέστρατός φησιν σηπίαι Ἀβδήροις τε Μαρωνείᾳ τ᾽ ἐνὶ μέσσῃ.","lemmas":"αἷμα ἑφθός καί καί ἕψημα τίη μέλι καί ὄξος καί γάλα καί τυρός καί φύλλον εὐώδης τέμνω ὁ δέ  φημί Ἄβδηρα τε Μαρώνεια ἐν μέσος."},{"id":247368,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Θεσμοφοριαζούσαις:","lemmas":"Ἀριστοφάνης :"},{"id":247369,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰχθὺς ἐώνηταί τις ἢ σηπίδιον;","lemmas":"τις τίη ;"},{"id":247370,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Δαναίσιν ὀσμύλια καὶ μαινίδια καὶ σηπίδια.","lemmas":"καί ἐν  καί καί ."},{"id":247371,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος Ἀφροδίτῃ:","lemmas":"Θεόπομπος Ἀφροδίτη:"},{"id":247372,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἔντραγε τὴν σηπίαν τηνδὶ λαβοῦσα καὶ τοδὶ τὸ πουλυπόδειον.","lemmas":"ἐντραγεῖν ὁ σηπία λαμβάνω καί ὁ ."},{"id":247373,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ ἑψήσεως σηπιδίων Ἄλεξις ἐν Πονήρᾳ παράγει μάγειρον τάδε λέγοντα:","lemmas":"περί δέ ἕψησις  ἐν παράγω μάγειρος ὅδε λέγω:"},{"id":247374,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σηπίας τόσας δραχμῆς μιᾶς τρίς τῶν δὲ τὰς μὲν πλεκτάνας καὶ τὰ πτερύγια συντεμὼν ἑφθὰς ποῶ.","lemmas":"σηπία τόσος δραχμή τρίς ὁ δέ ὁ μέν καί ὁ πτερύγιον συντέμνω ποιέω."},{"id":247375,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ ἄλλο σῶμα κατατεμὼν πολλοὺς κύβους σμήσας τε λεπτοῖς ἁλσὶ δειπνούντων ἅμα ἐπὶ τὸ τάγηνον σίζον ἐπεισιὼν φέρω.","lemmas":"ὁ ἄλλος σῶμα πολύς κύβος τε  δειπνέω ἅμα ἐπί ὁ  φέρω."},{"id":247376,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρίγλῃ, κίχλη διὰ τοῦ η.","lemmas":", κίχλη διά ὁ ."},{"id":247377,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ γὰρ εἰς λα λήγοντα θηλυκὰ ἕτερον αἰτεῖ λάβδα, Σκύλλα, Τελέσιλλα:","lemmas":"ὁ γάρ εἰς λήγω ἕτερος αἰτέω , Σκύλλα, :"},{"id":247378,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅσα δ᾽ ἐπιπλοκὴν ἔχει τοῦ γ εἰς γ λήγει, τρώγλη, αἴγλη, ζεύγλη.","lemmas":"ὅσος  ἔχω ὁ εἰς λήγω, , αἴγλη, ζεύγλη."},{"id":247379,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ τρίγλην φησὶν Ἀριστοτέλης τρὶς τίκτειν τοῦ ἔτους ἐν πέμπτῳ μορίων, τεκμαίρεσθαι λέγων τοὺς ἁλιεῖς τοῦτο ἐκ τοῦ γόνου τρὶς φαινομένου περί τινας τόπους, μήποτ᾽ οὖν ἐντεῦθέν ἐστι καὶ τὸ τῆς ὀνομασίας, ὡς ἀμίαι ὅτι οὐ κατὰ μίαν φέρονται, ἀλλ᾽ ἀγεληδόν, σκάρος δὲ ἀπὸ τοῦ σκαίρειν καὶ καρίς, ἀφύαι δ᾽ ὡς ἂν ἀφυεῖς οὖσαι, τουτέστιν δυσφυεῖς:","lemmas":"ὁ δέ φημί Ἀριστοτέλης τρίς τίκτω ὁ ἔτος ἐν πέμπτος μόριον, τεκμαίρομαι λέγω ὁ οὗτος ἐκ ὁ τρίς φαίνω περί τόπος, οὖν εἰμί καί ὁ ὁ ὀνομασία, ὡς ὅτι2 οὐ κατά φέρω, , σκάρος δέ ἀπό ὁ σκαίρω καί καρίς, ἀφύη ὡς ἄν εἰμί, :"},{"id":247380,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θύω, θύννος ὁ ὁρμητικός, διὰ τὸ κατὰ τὴν τοῦ κυνὸς ἐπιτολὴν ὑπὸ τοῦ ἐπὶ τῆς κεφαλῆς οἴστρου ἐξελαύνεσθαι.","lemmas":"θύω, θύννος ὁ , διά ὁ κατά ὁ ὁ ἐπιτολή ὑπό ὁ ἐπί ὁ κεφαλή οἶστρος ."},{"id":247381,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ καρχαρόδους, συναγελαστική, παντόστικτος, ἔτι δὲ σαρκοφάγος, τὸ δὲ τρίτον τεκοῦσα ἄγονός ἐστι:","lemmas":"εἰμί δέ , , , ἔτι δέ , ὁ δέ τρίτος τίκτω εἰμί:"},{"id":247382,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεται γάρ τινα σκωλήκια αὐτῇ ἐν τῇ ὑστέρᾳ ἃ τὸν γόνον τὸν γινόμενον κατεσθίει.","lemmas":"γίγνομαι γάρ τις αὐτός ἐν ὁ ὕστερος ὅς ὁ γόνος ὁ κατεσθίω."},{"id":247383,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ δὲ τοῦ συμβεβηκότος Ἐπίχαρμος ὀνομάζει αὐτὰς κυφὰς ἐν Ἥβας γάμῳ διὰ τούτων ἆγε δὴ τρίγλας τε κυφὰς κἀχαρίστους βαιόνας.","lemmas":"ἀπό δέ ὁ συμβαίνω Ἐπίχαρμος ὀνομάζω αὐτός ἐν γάμος διά οὗτος ἄγω δή τε  ."},{"id":247384,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σώφρων δ᾽ ἐν τοῖς ἀνδρείοις τριγόλας τινὰς ἐν τούτοις ὀνομάζει:","lemmas":"σώφρων ἐν ὁ ἀνδρεῖος  ἐν οὗτος ὀνομάζω:"},{"id":247385,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τριγόλᾳ ὀμφαλοτόμῳ καὶ τριγόλαν τὸν εὐδιαῖον.","lemmas":"καί ὁ ."},{"id":247386,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ ἐπιγραφομένῳ Παιδικὰ ποιφυξεῖς φησί:","lemmas":"ἐν δέ τῷ ἐπιγράφω  φημί:"},{"id":247387,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρίγλας μὲν γένηον, τριγόλα δ᾽ ὀπισθίδια.","lemmas":"μέν ,  ."},{"id":247388,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τοῖς γυναικείοις δὲ ἔφη:","lemmas":"ἐν ὁ γυναικεῖος δέ φημί:"},{"id":247389,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρίγλαν γενεᾶτιν.","lemmas":"."},{"id":247390,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διοκλῆς δ᾽ ἐν τοῖς πρὸς Πλείσταρχον σκληρόσαρκον εἶναί φησι τὴν τρίγλαν.","lemmas":"Διοκλέης ἐν ὁ πρός Πλείσταρχος εἰμί φημί ὁ τρίγλη."},{"id":247391,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σπεύσιππος δ᾽ ἐμφερῆ φησιν εἶναι κόκκυγα, χελιδόνα, τρίγλαν.","lemmas":"Σπεύσιππος ἐμφερής φημί εἰμί , χελιδών, τρίγλη."},{"id":247392,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν Τρύφων φησὶν ἐν τοῖς περὶ ζῴων τὸν τριγόλαν τινὰς οἴεσθαι κόκκυγα εἶναι διά τε τὸ ἐμφερὲς καὶ τὴν τῶν ὀπισθίων ξηρότητα, ἣν σεσημείωται ὁ Σώφρων λέγων τρίγλας μὲν γένηον, ὁ τριγόλα δ᾽ ὀπισθίδια.","lemmas":"ὅθεν φημί ἐν ὁ περί ζῷον ὁ  οἴομαι εἰμί διά τε ὁ ἐμφερής καί ὁ ὁ ξηρότης, ὅς σημειόω ὁ Σώφρων λέγω μέν , ὁ  ."},{"id":247393,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων δ᾽ ἐν Φάωνί φησι:","lemmas":"Πλάτων ἐν φημί:"},{"id":247394,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρίγλη δ᾽ οὐκ ἐθέλει νεύρων ἐπιήρανος εἶναι:","lemmas":"οὐ ἐθέλω νεῦρον εἰμί:"},{"id":247395,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρθένου Ἀρτέμιδος γὰρ ἔφυ καὶ στύματα μισεῖ, τῇ δὲ Ἑκάτῃ ἀποδίδοται ἡ τρίγλη διὰ τὴν τῆς ὀνομασίας κοινότητα:","lemmas":"παρθένος Ἄρτεμις γάρ φύω καί μισέω, ὁ δέ Ἑκάτη ὁ τρίγλη διά ὁ ὁ ὀνομασία κοινότης:"},{"id":247396,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τριοδῖτις γὰρ καὶ τρίγληνος, καὶ ταῖς τριακάσι δ᾽ αὐτῇ τὰ δεῖπνα φέρουσι.","lemmas":"γάρ καί τρίγληνος, καί ὁ  αὐτός ὁ φέρω."},{"id":247397,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ τὸ παραπλήσιον δ᾽ οἰκειοῦσιν Ἀπόλλωνι μὲν κίθαρον, Ἑρμῇ δὲ βόακα, Διονύσῳ δὲ κιττὸν καὶ᾽ Ἀφροδίτῃ φαλαρίδα, ὡς Ἀριστοφάνης ἐν Ὄρνισι, κατὰ συνέμφασιν τοῦ φαλλοῦ.","lemmas":"κατά ὁ παραπλήσιος  Ἀπόλλων μέν , Ἑρμῆς δέ , Διόνυσος δέ καί ᾽ Ἀφροδίτη , ὡς ἐν , κατά ὁ ."},{"id":247398,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν νῆτταν δὲ καλουμένην Ποσειδῶνί τινες οἰκειοῦσι.","lemmas":"καί ὁ δέ καλέω Ποσειδῶν τις ."},{"id":247399,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸν θαλάττιον γόνον, ὃν ἡμεῖς μὲν ἀφύην, ἄλλοι δὲ ἀφρῖτιν ὀνομάζουσιν, οἱ δὲ ἀφρὸν προσφιλέστατον δ᾽ εἶναι καὶ τοῦτον Ἀφροδίτῃ διὰ τὸ καὶ αὐτὴν ἐξ ἀφροῦ γεννηθῆναι.","lemmas":"καί ὁ θαλάσσιος γόνος, ὅς μέν , ἄλλος δέ ὀνομάζω, ὁ δέ ἀφρός προσφιλής εἰμί καί οὗτος Ἀφροδίτη διά ὁ καί αὐτός ἐκ ἀφρός γεννάω."},{"id":247400,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπολλόδωρος δ᾽ ἐν τοῖς περὶ θεῶν τῇ Ἑκάτῃ φησὶ θύεσθαι τρίγλην διὰ τὴν τοῦ ὀνόματος οἰκειότητα:","lemmas":"Ἀπολλόδωρος ἐν περί θεός ὁ Ἑκάτη φημί θύω διά ὁ ὁ ὄνομα οἰκειότης:"},{"id":247401,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρίμορφος γὰρ ἡ θεός, Μελάνθιος δ᾽ ἐν τῷ περὶ τῶν ἐν Ἐλευσῖνι μυστηρίων καὶ τρίγλην καὶ μαινίδα, ὅτι καὶ θαλάττιος ἡ Ἑκάτη.","lemmas":"γάρ ὁ , Μελάνθιος ἐν ὁ περί ὁ ἐν Ἐλευσίς μυστήριον καί καί , ὅτι2 καί θαλάσσιος ὁ Ἑκάτη."},{"id":247402,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡγήσανδρος δὲ ὁ Δελφὸς τρίγλην παραφέρεσθαι ἐν τοῖς Ἀρτεμισίοις διὰ τὸ δοκεῖν τοὺς θαλασσίους λαγὼς θανασίμους ὄντας θηρεύειν ἐπιμελῶς καὶ καταναλίσκειν.","lemmas":"Ἡγήσανδρος δέ ὁ Δελφός παραφέρω ἐν ὁ διά ὁ δοκέω ὁ θαλάσσιος θανάσιμος εἰμί θηρεύω ἐπιμελής καί καταναλίσκω."},{"id":247403,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ὡς ἐπ᾽ ὠφελείᾳ τῶν ἀνθρώπων τοῦτο ποιοῦσα τῇ κυνηγετικῇ θεῷ ἡ κυνηγέτις ἀνάκειται.","lemmas":"ὡς ὠφέλεια ὁ ἄνθρωπος οὗτος ποιέω ὁ θεός ὁ κυνηγέτις ἀνάκειμαι."},{"id":247404,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γενεᾶτιν δὲ ἔφη τὴν τρίγλην Σώφρων, ἐπεὶ αἱ τὸ γένειον ἔχουσαι ἡδίονές εἰσι μᾶλλον τῶν ἄλλων.","lemmas":"δέ φημί ὁ Σώφρων, ἐπεί ὁ ὁ γένειον ἔχω εἰμί μᾶλλον ὁ ἄλλος."},{"id":247405,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀθήνησι δὲ καὶ τόπος τις Τρίγλα καλεῖται, καὶ αὐτόθι ἐστὶν ἀνάθημα τῇ Ἑκάτῃ Τριγλανθίνῃ.","lemmas":"Ἀθῆναι δέ καί τόπος τις καλέω, καί αὐτός εἰμί ἀνάθημα ὁ ."},{"id":247406,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Χαρικλείδης ἐν Ἁλύσει φησί δέσποιν᾽ Ἑκάτη τριοδῖτι, τρίμορφε, τριπρόσωπε, τρίγλαις κηλευμένα.","lemmas":"διό καί Χαρικλείδης ἐν φημί Ἑκάτη , τρίμορφος, , ."},{"id":247407,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐὰν δ᾽ ἐναποπνιγῇ τρίγλη ζῶσα ἐν οἴνῳ καὶ τοῦτο ἀνήρ πίῃ, ἀφροδισιάζειν οὐ δυνήσεται, ὡς Τερψικλῆς ἱστορεῖ ἐν τῷ περὶ ἀφροδισίων, κἂν γυνὴ δὲ πίῃ τοῦ αὐτοῦ οἴνου, οὐ κυίσκεται.","lemmas":"ἐάν  τρίγλη ζήω ἐν οἶνος καί οὗτος ἀνήρ πίνω, ἀφροδισιάζω οὐ δύναμαι, ὡς ἱστορέω ἐν ὁ περί Ἀφροδίσιος, ἐάν γυνή δέ ὁ αὐτός οἶνος, οὐ ."},{"id":247408,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως δὲ οὐδὲ ὄρνις, ὁ δὲ πολυίστωρ Ἀρχέστρατος ἐπαινέσας τὰς κατὰ Τειχιοῦντα τῆς Μιλησίας τρίγλας ἑξῆς φησι:","lemmas":"ὅμοιος δέ οὐδέ ὄρνις, ὁ δέ πολυίστωρ Ἀρχέστρατος ἐπαινέω ὁ κατά Τειχιοῦς ὁ Μιλήσιος ἑξῆς φημί:"},{"id":247409,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν Θάσῳ ὀψώνει τρίγλην κου᾽ χείρονα λήψῃ ταύτης:","lemmas":"ἐν   χείρων οὗτος:"},{"id":247410,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Τέῳ χείρω, κεδνὴ δὲ καὶ αὐτή:","lemmas":"ἐν δέ χειρόω, κεδνός δέ καί αὐτός:"},{"id":247411,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δ᾽ Ἐρυθραῖς ἀγαθὴ θηρεύεται αἰγιαλῖτις.","lemmas":"ἐν  ἀγαθός θηρεύω αἰγιαλίτης."},{"id":247412,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνος δ᾽ ἐν Τροφωνίῳ φησὶν οὐδ᾽ Αἰξωνίδ᾽ ἐρυθρόχρων ἐσθίειν ἔτι τρίγλην οὐδὲ τρυγόνος οὐδὲ δεινοῦ φυὴν μελανούρου.","lemmas":"Κρατῖνος ἐν Τροφώνιος φημί  ἐσθίω ἔτι οὐδέ οὐδέ δεινός φυή μελάνουρος."},{"id":247413,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ναυσικράτης δ᾽ ὁ κωμῳδιοποιὸς ἐπαινεῖ τὰς Αἰξωνικὰς τρίγλας ἐν Ναυκλήροις λέγων οὕτως:","lemmas":"Ναυσικράτης ὁ ἐπαινέω ὁ  ἐν λέγω οὕτως:"},{"id":247414,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετ᾽ αὐτῶν δ᾽ εἰσὶν ἐκπρεπεῖς φύσιν αἱ ξανθοχρῶτες, αἷς κλύδων Αἰξωνικὸς πασῶν ἀρίστας ἐντόπους παιδεύεται:","lemmas":"αὐτός εἰμί ἐκπρεπής φύσις ὁ , ὅς κλύδων πᾶς ἄριστος παιδεύω:"},{"id":247415,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἷς καὶ θεὰν τιμῶσι φωσφόρον κόρην, δείπνων ὅταν πέμπωσι δῶρα ναυτίλοι.","lemmas":"ὅς καί θεά τιμάω φωσφόρος κόρη, δεῖπνον ὅταν πέμπω δῶρον ."},{"id":247416,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247417,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρίγλας λέγεις.","lemmas":"λέγω."},{"id":247418,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ταινίαι.","lemmas":"."},{"id":247419,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τούτων Ἐπίχαρμος μέμνηται:","lemmas":"καί οὗτος Ἐπίχαρμος μιμνήσκω:"},{"id":247420,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταὶ φίνταται ταινίαι λεπταὶ μέν, ἁδῆαι δὲ κὠλίγου πυρός.","lemmas":"καί ὁ ταινία λεπτός μέν, δέ ὀλίγος πῦρ."},{"id":247421,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μίθαικος δ᾽ ἐν Ὀψαρτυτικῷ ταινίαν, φησίν, ἐκκοιλίξας, τὰν κεφαλὰν ἀποταμών, ἀποπλύνας καὶ ταμὼν τεμάχεα κατάχει τυρὸν καὶ ἔλαιον.","lemmas":"Μίθαικος ἐν ταινία, φημί, , ὁ κεφαλή , ἀποπλύνω καί τέμνω καταχέω τυρός καί ἔλαιον."},{"id":247422,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλεῖσται δὲ γίνονται καὶ κάλλισται κατὰ τὸν πρὸς τῇ Ἀλεξανδρείᾳ Κάνωπον καὶ ἐν Σελευκείᾳ τῇ πρὸς Ἀντιοχείᾳ, ὅταν δ᾽ Εὔπολις ἐν Προσπαλτίοις λέγῃ:","lemmas":"πλεῖστος δέ γίγνομαι καί κατά ὁ πρός ὁ Ἀλεξάνδρεια καί ἐν Σελευκεία ὁ πρός Ἀντιόχεια, ὅταν Εὔπολις ἐν Προσπάλτιος λέγω:"},{"id":247423,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήτηρ τις αὐτῷ Θρᾷττα ταινιόπωλις, τὴν ἐπὶ τῶν ὑφασμάτων λέγει καὶ τῶν ζωνῶν αἷς αἱ γυναῖκες περιδέονται.","lemmas":"μήτηρ τις αὐτός ταινιόπωλις, ὁ ἐπί ὁ ὕφασμα λέγω καί ὁ ὅς ὁ γυνή περιδέω."},{"id":247424,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τράχουροι.","lemmas":"."},{"id":247425,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων ὡς ξηροτέρων μέμνηται Διοκλῆς.","lemmas":"οὗτος ὡς μιμνήσκω Διοκλέης."},{"id":247426,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δ᾽ ἐν Ἁλιευτικῷ φησιν ἀλκύονας κίγκλους τε καὶ ἀπλοΐῃ τράχουρον.","lemmas":"Νουμήνιος ἐν φημί  τε καί ."},{"id":247427,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταυλωπίας.","lemmas":"."},{"id":247428,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ τούτου Ἀρχέστρατος ἱστορεῖ:","lemmas":"περί οὗτος Ἀρχέστρατος ἱστορέω:"},{"id":247429,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ νεαροῦ μεγάλουτ᾽ αὐλωπία ἐν θέρει ὠνοῦ κρανί᾽ ὅταν Φαέθων πυμάτην ἁψῖδα διφρεύῃ:","lemmas":"καί νεαρός μέγας τ᾽ ἐν θέρος  ὅταν Φαέθων πύματος ἁψίς διφρεύω:"},{"id":247430,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ παράθες θερμὸν ταχέως καὶ τρίμμαμετ᾽ αὐτοῦ.","lemmas":"καί παρατίθημι θερμός ταχύς καί μετ᾽ αὐτός."},{"id":247431,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄπτα δ᾽ ἀμφ᾽ ὀβελίσκον ἑλὼν ὑπογάστριον αὐτοῦ.","lemmas":"ὀβελίσκος αἱρέω ὑπογάστριος αὐτός."},{"id":247432,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τευθὶς.","lemmas":"."},{"id":247433,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης εἶναί φησι καὶ ταύτην τῶν συναγελαζομένων ἔχειν τε τὰ πλεῖστα τῆς σηπίας, τὸν τῶν ποδῶν ἀριθμόν, τὰς προβοσκίδας.","lemmas":"Ἀριστοτέλης εἰμί φημί καί οὗτος ὁ ἔχω τε ὁ πλεῖστος ὁ σηπία, ὁ ὁ πούς ἀριθμός, ὁ ."},{"id":247434,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ ταύτης ποδῶν οἱ μὲν κάτω μικροὶ εἰσιν, οἱ δ᾽ ἄνω μείζους:","lemmas":"ὁ δέ οὗτος πούς ὁ μέν κάτω μικρός εἰμί, ὁ ἄνω2 μέγας:"},{"id":247435,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν προβοσκίδων ἡ δεξιὰ παχυτέρα, καὶ τὸ ὅλον σωμάτιον τρυφερὸν καὶ ὑπομηκέστερον.","lemmas":"καί ὁ προβοσκίς ὁ δεξιός , καί ὁ ὅλος σωμάτιον τρυφερός καί ."},{"id":247436,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχει δὲ καὶ θολὸν ἐν τῇ μύτιδι οὐ μέλανα ἀλλ᾽ ὠχρὸν καὶ τὸ ὄστρακον μικρὸν λίαν καὶ χονδρῶδες.","lemmas":"ἔχω δέ καί ἐν ὁ οὐ μέλας ὠχρός καί ὁ ὄστρακον μικρός λίαν καί ."},{"id":247437,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τεῦθος.","lemmas":"."},{"id":247438,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ τεῦθος μόνῳ τούτῳ διαφέρει, τῷ μεγέθει:","lemmas":"ὁ δέ μόνος οὗτος διαφέρω, τῷ μέγεθος:"},{"id":247439,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεται δὲ καὶ τριῶν σπιθαμῶν, τὸ δὲ χρῶμά ἐστιν ὑπέρυθρος καὶ τῶν ὀδόντων τὸν μὲν κάτω ἐλάττονα ἔχει, τὸν δὲ ἄνω μείζονα, ἄμφω δὲ μέλανας καὶ ὁμοίους ῥύγχει ἱέρακος.","lemmas":"γίγνομαι δέ καί σπιθαμή, ὁ δέ χρῶμα εἰμί ὑπέρυθρος καί ὁ ὀδούς ὁ μέν κάτω ἔχω, ὁ δέ ἄνω2 μέγας, ἄμφω δέ καί ὅμοιος ἱέραξ."},{"id":247440,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναπτυχθεὶς δὲ κοιλίαν ἔχει ὁμοίαν ταῖς ὑείαις.","lemmas":"δέ κοιλία ἔχω ὅμοιος ὁ ."},{"id":247441,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ ε᾽ μορίων βραχύβιά φησιν εἶναι τὸν τεῦθον καὶ τὴν σηπίαν, Ἀρχέστρατος δ᾽ ὁ πᾶσαν γῆν καὶ θάλασσαν διὰ γαστριμαργίαν περιελθών φησι:","lemmas":"ἐν δέ μόριος φημί εἰμί ὁ καί ὁ σηπία, Ἀρχέστρατος ὁ πᾶς γῆ καί θάλασσα διά γαστριμαργία περιέρχομαι φημί:"},{"id":247442,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τευθίδες ἐν Δίῳ τῷ Πιερικῷ παρὰ χεῦμα Βαφύρα:","lemmas":"τευθίς ἐν Δῖος ὁ παρά χεῦμα :"},{"id":247443,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Ἀμβρακίᾳ παμπληθέας ὄψει.","lemmas":"καί ἐν Ἀμβρακία ὄψος."},{"id":247444,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δὲ ἐν Ἐρετρικῷ τάδε ποιεῖ λέγοντα μάγειρον τευθίδες, σπίναι, βατίς, χῆμος, ἀφύαι, κρεᾴδι᾽, ἐντερίδια:","lemmas":"δέ ἐν ὅδε ποιέω λέγω μάγειρος τευθίς, , , , ἀφύη, , :"},{"id":247445,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ τὰς μὲν τευθίδας, τὰ πτερύγι᾽ αὐτῶν συντεμών, στεατίου μικρὸν παραμίξας, περιπάσας ἡδύσμασι λεπτοῖσι χλωροῖς ὠνθύλευσα.","lemmas":"ἀλλά ὁ μέν τευθίς, ὁ αὐτός , μικρός , ἥδυσμα λεπτός χλωρός ."},{"id":247446,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πέμμα δέ τι τευθίδα ὀνομάζειν Ἰατροκλέα ἐν Ἀρτοποιικῷ φησι Πάμφιλος.","lemmas":"καί πέμμα δέ τις τευθίς ὀνομάζω Ἰατροκλέης ἐν φημί Πάμφιλος."},{"id":247447,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὗες.","lemmas":"."},{"id":247448,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος ἐν Ἥβας γάμῳ:","lemmas":"Ἐπίχαρμος ἐν Ἥβη γάμος:"},{"id":247449,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δ᾽ ὑαινίδες τε βούγλωσσοί τε καὶ κίθαρος ἐνῆς.","lemmas":"εἰμί  τε τε καί ."},{"id":247450,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δέ τινας καὶ ὕας διὰ τούτων χαλκίδες θ᾽ ὕες τε ἱέρακές τε χὠ πίων κύων, εἰ μὴ ἄρα οὗτοι οἱ αὐτοί εἰσι τῷ κάπρῳ.","lemmas":"λέγω δέ τις καί Ὕης διά οὗτος χαλκίς ὗς τε τε ὁ πίων κύων, εἰ μή ἄρα οὗτος ὁ αὐτός εἰμί τῷ κάπρος."},{"id":247451,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δ᾽ ἐν τῷ Ἁλιευτικῷ ἄντικρυς ὕαινάν τινα καταριθμεῖται ἐν τούτοις:","lemmas":"Νουμήνιος ἐν ὁ ἄντικρυς τις καταριθμέω ἐν οὗτος:"},{"id":247452,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κανθαρίδα προφανεῖσαν ὕαινάν τε τρίγλην τε.","lemmas":"τε τε."},{"id":247453,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Διονύσιος δ᾽ ἐν Ὀψαρτυτικῷ τῆς ὑαίνης μνημονεύει.","lemmas":"καί Διονύσιος ἐν ὁ ὕαινα μνημονεύω."},{"id":247454,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατος δ᾽ ὁ ὀψοδαίδαλος:","lemmas":"Ἀρχέστρατος ὁ :"},{"id":247455,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δ᾽ Αἴνῳ καὶ τῷ Πόντῳ τὴν ὗν ἀγόραζε, ἣν καλέουσί τινες θνητῶν ψαμμῖτιν ὀρυκτήν.","lemmas":"ἐν  καί ὁ Πόντος ὁ ὗς ἀγοράζω, ὅς τις θνητός ὀρυκτός."},{"id":247456,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτου τὴν κεφαλὴν ἕψειν μηδὲν προσενεγκὼν ἥδυσμ᾽, ἀλλ᾽ ἐς ὕδωρ μόνον ἐνθεὶς καὶ θαμὰ κινῶν ὕσσωπον παράθες τρίψας, κἂν ἄλλο τι χρῄζῃς, δριμὺ διεὶς ὄξος:","lemmas":"οὗτος ὁ κεφαλή  προσφέρω , εἰς ὕδωρ μόνος καί θαμά ὕσσωπον παρατίθημι τρίβω, ἐάν ἄλλος τις , δριμύς ὄξος:"},{"id":247457,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κᾆτ᾽ ἔμβαπτ᾽ εὖ καὶ ἐπείγου οὕτως ὡς πνίγεσθαι ὑπὸ σπουδῆς καταπίνων.","lemmas":"εὖ καί ἐπείγω οὕτως ὡς πνίγω ὑπό σπουδή καταπίνω."},{"id":247458,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν λοφιὰν δ᾽ ὀπτᾶν αὐτῆς καὶ τἄλλα τὰ πλεῖστα.","lemmas":"ὁ  ὀπτάω αὐτός καί ἄλλος ὁ πλεῖστος."},{"id":247459,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήποτ᾽ οὖν καὶ ὁ Νουμήνιος ἐν τῷ Ἁλιευτικῷ τὴν ὗν ψαμαθῖδα καλεῖ ἐπὰν λέγῃ:","lemmas":"οὖν καί ὁ Νουμήνιος ἐν ὁ ὁ  καλέω ἐπεί λέγω:"},{"id":247460,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοτε καρχαρίην, ὁτὲ δὲ ῥόθιον ψαμαθῖδα.","lemmas":"ἄλλος , ὅτε δέ ῥόθιος ."},{"id":247461,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"υκαι.","lemmas":"."},{"id":247462,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸν ὕκην Καλλίμαχος ἐν ἐπιγράμμασιν ἱερὸν ἰχθὺν καλεῖ διὰ τούτων θεὸς δὲ οἱ ἱερὸς ὕκης.","lemmas":"καί ὁ Καλλίμαχος ἐν ἐπίγραμμα ἱερός ἰχθύς καλέω διά οὗτος δέ ὁ ἱερός ."},{"id":247463,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δ᾽ ἐν Ἁλιευτικῷ:","lemmas":"ἐν :"},{"id":247464,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ σπάρον ἢ ὕκας ἀγεληίδας ἢ ἐπὶ φάγρον πέτρῃ ἀλωόμενον.","lemmas":"τίη τίη  ἤ ἐπί πέτρα ."},{"id":247465,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τίμαιος δ᾽ ἐν τῇ ιγ᾽ τῶν ἱστοριῶν περὶ τοῦ Σικελικοῦ πολιχνίου λέγω δὲ τῶν Ὑκάρων διαλεγόμενος προσαγορευθῆναί φησι τὸ πολίχνιον διὰ τὸ τοὺς πρώτους τῶν ἀνθρώπων ἐλθόντας ἐπὶ τὸν τόπον ἰχθῦς εὑρεῖν τοὺς καλουμένους ὕκας καὶ τούτους ἐγκύους:","lemmas":"Τίμαιος ἐν ὁ ὁ ἱστορία περί ὁ Σικελικός λέγω δέ ὁ  φημί ὁ διά ὁ ὁ πρῶτος ὁ ἄνθρωπος ἔρχομαι ἐπί ὁ τόπος ἰχθύς εὑρίσκω ὁ καλέω καί οὗτος ἔγκυος:"},{"id":247466,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δι᾽ οὓς οἰωνισαμένους Ὕκαρον ὀνομάσαι τὸ χωρίον.","lemmas":"ὅς  ὀνομάζω ὁ χωρίον."},{"id":247467,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ζηνόδοτος δέ φησι Κυρηναίους τὸν ὕκην ἐρυθρῖνον καλεῖν.","lemmas":"Ζηνόδοτος δέ φημί ὁ  καλέω."},{"id":247468,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἕρμιππος δὲ ὁ Σμυρναῖος ἐν τοῖς περὶ Ἱππώνακτος ὕκην ἀκούει τὴν ἰουλίδα:","lemmas":"Ἕρμιππος δέ ὁ Σμυρναῖος ἐν ὁ περί Ἱππῶναξ ἀκούω ὁ :"},{"id":247469,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶναι δ᾽ αὐτὴν δυσθήρατον, διὸ καὶ Φιλίταν φάναι:","lemmas":"εἰμί αὐτός δυσθήρατος, διό καί φαίνω:"},{"id":247470,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδ᾽ ὕκης ἰχθὺς ἔσχατος ἐξέφυγε.","lemmas":"ἔσχατος ἐκφεύγω."},{"id":247471,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φάγρος.","lemmas":"."},{"id":247472,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σπεύσιππος ἐν δευτέρῳ Ὁμοίων παραπλήσιά φησιν εἶναι φάγρον, ἐρυθρῖνον, ἥπατον.","lemmas":"Σπεύσιππος ἐν δεύτερος ὁμοῖος φημί εἰμί , , ."},{"id":247473,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμνημόνευσε δ᾽ αὐτοῦ καὶ Νουμήνιος ἐν τοῖς προκειμένοις.","lemmas":"μνημονεύω αὐτός καί Νουμήνιος ἐν ὁ ."},{"id":247474,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δὲ σαρκοφάγον φησὶν αὐτῶν εἶναι καὶ μονήρη καρδίαν τε ἔχειν τρίγωνον ἀκμάζειν τε ἔαρος.","lemmas":"Ἀριστοτέλης δέ φημί αὐτός εἰμί καί καρδία τε ἔχω τρίγωνος ἀκμάζω τε ἔαρ."},{"id":247475,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δ᾽ ἐν Ἥβας γάμῳ φησὶν ἀόνες φάγροι τε καὶ λάβρακες.","lemmas":"Ἐπίχαρμος ἐν Ἥβη γάμος φημί  τε καί λάβραξ."},{"id":247476,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῶν καὶ Μεταγένης ἐν Θουριοπέρσαις.","lemmas":"μνημονεύω αὐτός καί Μεταγένης ἐν ."},{"id":247477,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀμειψίας δ᾽ ἐν Κόννῳ:","lemmas":"Ἀμειψίας ἐν Κόννος:"},{"id":247478,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀρφῷσι σελαχίοις τε καὶ φάγροις βοράν.","lemmas":"τε καί βορά."},{"id":247479,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱκέσιος δέ φησι:","lemmas":"Ἱκέσιος δέ φημί:"},{"id":247480,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φάγροι καὶ χρόμις καὶ ἀνθίας καὶ ἀκαρνᾶνες καὶ ὀρφοὶ καὶ συνόδοντες καὶ συναγρίδες τῷ μὲν γένει παραπλήσιοι ὑπάρχουσιν γλυκεῖς τε γὰρ καὶ παραστύφοντες καὶ τρόφιμοι:","lemmas":"καί καί καί καί καί καί τῷ μέν γένος παραπλήσιος ὑπάρχω τε γάρ καί καί τρόφιμος:"},{"id":247481,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ λόγον δὲ καὶ δυσέκκριτοι.","lemmas":"κατά λόγος δέ καί ."},{"id":247482,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τροφιμώτεροι δ᾽ αὐτῶν οἱ σαρκώδεις καὶ γεωδέστεροι ἐλάττονά τε πιμελὴν ἔχοντες.","lemmas":"αὐτός ὁ σαρκώδης καί  τε πιμελή ἔχω."},{"id":247483,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατος δέ φησι Σειρίου ἀντέλλοντος δεῖν τὸν φάγρον ἐσθίειν Δήλῳ τ᾽ Εἰρετρίᾳ τε κατ᾽ εὐλιμένους ἁλὸς οἴκους.","lemmas":"Ἀρχέστρατος δέ φημί Σείριος δέω ὁ ἐσθίω  τε  ἅλς2 οἶκος."},{"id":247484,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν κεφαλὴν δ᾽ αὐτοῦ μόνον ὠνοῦ καὶ μετ᾽ ἐκείνης οὐραῖον τὰ δὲ λοιπὰ δόμον, φίλε, μηδ᾽ ἐσενέγκῃς.","lemmas":"ὁ κεφαλή αὐτός μόνος καί ἐκεῖνος ὁ δέ λοιπός δόμος, φίλος, ."},{"id":247485,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει τοῦ φάγρου καὶ Στράττις ἐν Λημνομέδᾳ:","lemmas":"μνημονεύω ὁ καί Στράττις ἐν :"},{"id":247486,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλοὺς ἥδη μεγάλους τε φάγρους ἐγκάψας.","lemmas":"πολύς μέγας τε ."},{"id":247487,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Φιλοκτήτῃ:","lemmas":"καί ἐν Φιλοκτήτης:"},{"id":247488,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κᾆτ᾽ εἰς ἀγορὰν ἐλθόντες ἁδροὺς ὀψωνοῦσιν μεγάλους τε φάγρους καὶ Κωπᾴδων ἁπαλῶν τεμάχη στρογγυλοπλεύρων.","lemmas":"εἰς ἀγορά ἔρχομαι  μέγας τε καί Κωπαΐς ἁπαλός ."},{"id":247489,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ καὶ γένος λίθου φάγρος.","lemmas":"εἰμί δέ καί γένος λίθος ."},{"id":247490,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ γὰρ ἀκόνη κατὰ Κρῆτας φάγρος, ὥς φησι Σιμίας.","lemmas":"ὁ γάρ ἀκόνη κατά , ὡς φημί ."},{"id":247491,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χάνναι.","lemmas":"."},{"id":247492,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος ἐν Ἥβας γάμῳ:","lemmas":"Ἐπίχαρμος ἐν Ἥβη γάμος:"},{"id":247493,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μεγαλοχάσμονάς τε χάννας κἠκτραπελογάστορας ὄνους.","lemmas":"τε χάννη ὄνος."},{"id":247494,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος ἐν Ἁλιευτικῷ:","lemmas":"Νουμήνιος ἐν :"},{"id":247495,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χάννους τ᾽ ἐγχέλυάς τε καὶ ἐννυχίην πύτινον.","lemmas":"τε καί ."},{"id":247496,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτοῦ καὶ Δωρίων ἐν τῷ περὶ ἰχθύων.","lemmas":"μνημονεύω αὐτός καί ἐν ὁ περί ἰχθύς."},{"id":247497,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δὲ ἐν τῷ περὶ ζωικῶν ποικιλερυθρομέλαιναν αὐτὴν ὀνομάζει καὶ ποικιλόγραμμον διὰ τὸ μελαίναις γραμμαῖς πεποικίλθαι.","lemmas":"Ἀριστοτέλης δέ ἐν ὁ περί  αὐτός ὀνομάζω καί διά ὁ μέλας γραμμή ."},{"id":247498,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χρόμις.","lemmas":"Χρόμις."},{"id":247499,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τούτου μνημονεύει Ἐπίχαρμος λέγων καὶ σκιφίας χρόμις θ᾽, ὃς ἐν τῷ ἦρι κὰτ τὸν Ἀνάνιον ἰχθύων πάντων ἄριστος.","lemmas":"καί οὗτος μνημονεύω Ἐπίχαρμος λέγω καί  , ὅς ἐν τῷ ἦρι κατά ὁ ἰχθύς πᾶς ἄριστος."},{"id":247500,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δ᾽ ἐν Ἁλιευτικῷ:","lemmas":"ἐν :"},{"id":247501,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕκην ἢ κάλλιχθυν, ὁτὲ χρόμιν, ἄλλοτε δ᾽ ὀρφόν.","lemmas":"τίη , , ἄλλος ."},{"id":247502,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀρχέστρατος:","lemmas":"καί Ἀρχέστρατος:"},{"id":247503,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν χρόμιν ἐν Πέλλῃ λήψῃ μέγαν ἐστὶ δὲ πίων ἂν θέρος ᾖ καὶ ἐν Ἀμβρακίᾳ.","lemmas":"ὁ ἐν Πέλλα μέγας εἰμί δέ πίων ἀνά θέρος εἰμί καί ἐν Ἀμβρακία."},{"id":247504,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρύσοφρυς.","lemmas":"."},{"id":247505,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄρχιππος ἐν Ἰχθύσιν:","lemmas":"Ἄρχιππος ἐν :"},{"id":247506,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱεροὺς Ἀφροδίτης χρυσόφρυς Κυθηρίας.","lemmas":"ἱερός Ἀφροδίτη ."},{"id":247507,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δ᾽ ἰχθῦς τούτους φησὶν Ἱκέσιος καὶ τῇ γλυκύτητι καὶ τῇ ἄλλῃ εὐστομίᾳ πάντων εἶναι ἀρίστους, εἰσὶ δὲ καὶ τροφιμώτατοι.","lemmas":"ὁ ἰχθύς οὗτος φημί Ἱκέσιος καί ὁ γλυκύτης καί ὁ ἄλλος πᾶς εἰμί ἄριστος, εἰμί δέ καί ."},{"id":247508,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίκτουσι δέ, ὥς φησιν Ἀριστοτέλης, ὁμοίως τοῖς κεστρεῦσιν οὗ ἂν ποταμοὶ ῥέωσιν.","lemmas":"τίκτω δέ, ὡς φημί Ἀριστοτέλης, ὅμοιος ὁ κεστρεύς οὗ ἐάν ποταμός ῥέω."},{"id":247509,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῶν καὶ Ἐπίχαρμος ἐν Μούσαις καὶ Δωρίων ἐν τῷ περὶ ἰχθύων.","lemmas":"μνημονεύω αὐτός καί Ἐπίχαρμος ἐν Μοῦσα καί ἐν ὁ περί ἰχθύς."},{"id":247510,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔπολις δ᾽ ἐν Κόλαξί φησιν` δραχμῶν ἑκατὸν ἰχθῦς ἐώνημαι μόνον ὀκτὼ λάβρακας, χρυσόφρυς δὲ δώδεκα.","lemmas":"Εὔπολις ἐν φημί ` δραχμός ἰχθύς ὠνέομαι μόνος λάβραξ, δέ δώδεκα."},{"id":247511,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ σοφὸς Ἀρχέστρατος ἐν ταῖς ὑποθήκαις λέγει:","lemmas":"ὁ δέ σοφός Ἀρχέστρατος ἐν ὁ ὑποθήκη λέγω:"},{"id":247512,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρύσοφρυν ἐξ Ἐφέσου τὸν πίονα μὴ παράλειπε, ὃν κεῖνοι καλέουσιν ἰωνίσκον λαβὲ δ᾽ αὐτὸν θρέμμα Σελινοῦντος σεμνοῦ, πλῦνον δέ νιν ὀρθῶς, εἶθ᾽ ὅλον ὀπτήσας παράθες, κἂν ᾖ δεκάπηχυς.","lemmas":"ἐκ Ἔφεσος ὁ πίων μή , ὅς ἐκεῖνος καλέω λαμβάνω αὐτός θρέμμα σεμνός, δέ ὀρθός, ὅλος ὀπτάω παρατίθημι, ἐάν εἰμί ."},{"id":247513,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαλκίδες καὶ τὰ ὅμοια, θρίσσαι, τριχίδες, ἐρίτιμοι.","lemmas":"χαλκίς καί ὁ ὅμοιος, θερίζω, τριχίς, ἐρίτιμος."},{"id":247514,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱκέσιός φησιν αἱ λεγόμεναι χαλκίδες καὶ οἱ τράγοι καὶ αἱ ῥαφίδες καὶ αἱ θρίσσαι ἀχυρώδεις καὶ ἀλιπεῖς καὶ ἄχυλοι.","lemmas":"ἱκέσιος φημί ὁ λέγω χαλκίς καί ὁ τράγος καί ὁ ῥαφίς καί ὁ θερίζω καί καί ἄχυλος."},{"id":247515,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίχαρμος δ᾽ ἐν Ἥβας γάμῳ:","lemmas":"Ἐπίχαρμος ἐν Ἥβη γάμος:"},{"id":247516,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαλκίδες θ᾽ ὕες τε ἱέρακές τε χὠ πίων κύων.","lemmas":"χαλκίς ὗς τε τε ὁ πίων κύων."},{"id":247517,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρίων δὲ χαλκιδικὰς αὐτὰς ὀνομάζει.","lemmas":"δέ αὐτός ὀνομάζω."},{"id":247518,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νουμήνιος δέ φησι:","lemmas":"Νουμήνιος δέ φημί:"},{"id":247519,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δ᾽ ἂν καὶ χαλκίδ᾽ ἐκείνῃ αὕτως ἀμπείραις ὀλίγην καὶ μαινίδα.","lemmas":"ἄν καί ἐκεῖνος αὔτως ὀλίγος καί ."},{"id":247520,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαφέρει δὲ τῆς χαλκίδος ὁ χαλκεύς, οὗ μνημονεύει Ἡρακλείδης ἐν Ὀψαρτυτικῷ καὶ Εὐθύδημος ἐν τῷ περὶ ταρίχων λέγων αὐτοὺς γίνεσθαι ἐν τῇ Κυζικηνῶν χώρᾳ περιφερεῖς τε εἶναι καὶ κυκλοειδεῖς.","lemmas":"διαφέρω δέ ὁ Χαλκίς ὁ χαλκεύς, οὗ μνημονεύω Ἡρακλείδης ἐν καί Εὐθύδημος ἐν ὁ περί τάριχος λέγω αὐτός γίγνομαι ἐν ὁ χώρα περιφερής τε εἰμί καί ."},{"id":247521,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θρισσῶν δὲ μέμνηται Ἀριστοτέλης ἐν τῷ περὶ ζῴων καὶ ἰχθύων ἐν τούτοις:","lemmas":"δέ μιμνήσκω Ἀριστοτέλης ἐν ὁ περί ζῷον καί ἰχθύς ἐν οὗτος:"},{"id":247522,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μόνιμα θρίσσα, ἐγκρασίχολος, μεμβράς, κορακῖνος, ἐρυθρῖνος, τριχίς.","lemmas":"μόνιμος θερίζω, , , , , τριχίς."},{"id":247523,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τριχίδων δὲ Εὔπολις ἐν Κόλαξιν ἐκεῖνος ἦν φειδωλός, ὃς ἐπὶ τοῦ βίου πρὸ τοῦ πολέμου μὲν τριχίδας ὠψώνησ᾽ ἅπαξ, ὅτε τἀν Σάμῳ δ᾽ ἦν, ἡμιωβελίου κρέα.","lemmas":"τριχίς δέ Εὔπολις ἐν κόλαξ ἐκεῖνος εἰμί , ὅς ἐπί ὁ βίος πρό ὁ πόλεμος μέν τριχίς ἅπαξ, ὅτε ἐν Σάμος εἰμί, κρέας."},{"id":247524,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Ἱππεῦσι:","lemmas":"Ἀριστοφάνης :"},{"id":247525,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ τριχίδες εἰ γενοίαθ᾽ ἑκατὸν τοὐβολοῦ.","lemmas":"ὁ τριχίς εἰ  ."},{"id":247526,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρίων δ᾽ ἐν τῷ περὶ ἰχθύων καὶ τῆς ποταμίας μέμνηται θρίσσης καὶ τὴν τριχίδα τριχίαν ὀνομάζει.","lemmas":"ἐν ὁ περί ἰχθύς καί ὁ μιμνήσκω καί ὁ  ὀνομάζω."},{"id":247527,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικοχάρης Λημνίαις:","lemmas":"Νικοχάρης :"},{"id":247528,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τριχίας δὲ καὶ τὰς πρημνάδας τὰς θυννίδας ἐπὶ δεῖπνον ἡκούσας ὑπερπληθεῖς πρημνάδας δὲ τὰς θυννίδας ἔλεγον.","lemmas":"δέ καί ὁ ὁ ἐπί δεῖπνον ἥκω  δέ ὁ λέγω."},{"id":247529,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων Εὐρώπῃ:","lemmas":"Πλάτων Εὐρώπη:"},{"id":247530,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁλιευόμενός ποτ᾽ αὐτὸν εἷλον ἀνδράχνῃ μετὰ πρημνάδων κἄπειτ᾽ ἀφῆχ᾽ ὅτι ἦν βόαξ.","lemmas":"αὐτός αἱρέω μετά  ὅτι2 εἰμί ."},{"id":247531,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως δὲ καὶ Ἀριστοτέλης ἐν πέμπτῳ ζῴων μορίων ἐν δὲ τῷ ἐπιγραφομένῳ περὶ ζωικῶν τριχίδα.","lemmas":"ὅμοιος δέ καί Ἀριστοτέλης ἐν πέμπτος ζῷον μόριον ἐν δέ τῷ ἐπιγράφω περί ."},{"id":247532,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ λεγομένων ἐσθ᾽ ὅτι ἥδεται ὀρχήσει καὶ ᾠδῇ καὶ ἀκούσασα ἀναπηδᾷ ἐκ τῆς θαλάσσης, τῶν δ᾽ ἐριτίμων μέμνηται Δωρίων ἐν τῷ περὶ ἰχθύων λέγων κατὰ τὸ αὐτὸ ποιεῖν ταῖς χαλκίσιν, ἡδεῖς δ᾽ εἶναι τὰς ἐν ὑποτρίμματι.","lemmas":"ὁ δέ λέγω ὅτι2 ἥδομαι καί ᾠδή καί ἀκούω ἀναπηδάω ἐκ ὁ θάλασσα, ὁ  μιμνήσκω ἐν ὁ περί ἰχθύς λέγω κατά ὁ αὐτός ποιέω ὁ ,  εἰμί ὁ ἐν ."},{"id":247533,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπαίνετος δέ φησι γαλῆν, σμαρίδα, ἢν ἔνιοι καλοῦσι κυνὸς εὐναί, χαλκίδας, ἃς καλοῦσι καὶ σαρδίνους, ἐριτίμους, ἱέρακα, χελιδόνα.","lemmas":"Ἐπαίνετος δέ φημί , , ἐάν ἔνιοι καλέω εὐνή, , ὅς καλέω καί , , ἱέραξ, χελιδών."},{"id":247534,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἐν πέμπτῳ ζῴων ἱστορίας σαρδίνους αὐτὰς καλεῖ.","lemmas":"Ἀριστοτέλης ἐν πέμπτος ζῷον ἱστορία αὐτός καλέω."},{"id":247535,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καλλίμαχος δ᾽ ἐν ἐθνικαῖς ὀνομασίαις γράφει οὕτως:","lemmas":"Καλλίμαχος ἐν ὀνομασία γράφω οὕτως:"},{"id":247536,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγκρασίχολος, ἐρίτιμος Χαλκηδόνιοι.","lemmas":", ἐρίτιμος ."},{"id":247537,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τριχίδια, χαλκίς, ἴκταρ, ἀθερίνη Ἀθηναῖοι.","lemmas":", Χαλκίς, ἴκταρ, ."},{"id":247538,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ἄλλῳ δὲ μέρει καταλέγων ἰχθύων ὀνομασίας φησὶν ὄζαινα, ὀσμύλιον Θούριοι, ἴωπες, ἐρίτιμοι Ἀθηναῖοι.","lemmas":"ἐν ἄλλος δέ μέρος καταλέγω ἰχθύς ὀνομασία φημί , Θούριος, , ἐρίτιμος ."},{"id":247539,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ ἰώπων μνημονεύει Νίκανδρος ἐν β᾽ Οἰταικῶν:","lemmas":"ὁ δέ μνημονεύω Νίκανδρος ἐν :"},{"id":247540,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ὁπότ᾽ ἀμφ᾽ ἀγέλῃσι νεηγενέεσσιν ἰώπων ἢ φάγροι ἢ σκῶπες ἀρείονες ἠὲ καὶ ὀρφός.","lemmas":"ὡς    ἤ τίη σκώψ ἤ καί ."},{"id":247541,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης δ᾽ ἐν Ὁλκάσιν ὦ κακοδαίμων ὅστις ἐν ἅλμῃ πρῶτον τριχίδων ἀπεβάφθη.","lemmas":"Ἀριστοφάνης ἐν ὦ ὅστις ἐν ἅλμη πρῶτος τριχίς ἀποβάπτω."},{"id":247542,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς γὰρ εἰς τὸ ἀπανθρακίζειν ἐπιτηδείους ἰχθῦς εἰς ἅλμην ἀπέβαπτον ἣν καὶ Θασίαν ἐκάλουν ἅλμην.","lemmas":"ὁ γάρ εἰς ὁ ἐπιτήδειος ἰχθύς εἰς ἅλμη ὅς καί καλέω ἅλμη."},{"id":247543,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς καὶ ἐν Σφηξὶν ὁ αὐτός φησιν ποιητήςι καὶ γὰρ πρότερον δὶς ἀνθρακίδων ἅλμην πιών.","lemmas":"ὡς καί ἐν ὁ αὐτός φημί ποιητής ι καί γάρ πρότερος δίς ἅλμη ."},{"id":247544,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θρᾶιτται.","lemmas":"."},{"id":247545,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δ᾽ ἐνταῦθα τοῦ λόγου ἐσμὲν προδιειλέγμεθά τε περὶ θρισσῶν, φέρε εἴπωμεν τίνες εἰσὶν αἱ παρὰ Ἀρχίππῳ ἐν Ἰχθύσι τῷ δράματι θρᾷτται.","lemmas":"ἐπεί ἐνταῦθα ὁ λόγος εἰμί τε περί , φέρω τις εἰμί ὁ παρά Ἄρχιππος ἐν τῷ δρᾶμα ."},{"id":247546,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατά τὰς συγγραφὰς γὰρ τῶν ἰχθύων καὶ Ἀθηναίων ταυτὶ πεποίηκεν ἀποδοῦναι δ᾽ ὅσα ἔχομεν ἀλλήλων, ἡμᾶς μὲν τὰς Θρᾴττας καὶ Ἀθερίνην τὴν αὐλητρίδα καὶ Σηπίαν τὴν Θύρσου καὶ τοὺς Τριγλίας καὶ Εὐκλείδην τὸν ἄρξαντα καὶ Ἀναγυρουντόθεν τοὺς Κορακίωνας καὶ Κωβιοῦ τοῦ Σαλαμινίου τὸν τόκον καὶ Βάτραχον τὸν πάρεδρον τὸν ἐξ᾽ Ὠρεοῦ.","lemmas":"κατά ὁ συγγραφή γάρ ὁ ἰχθύς καί Ἀθήναιος οὗτος ποιέω ἀποδίδωμι ὅσος ἔχω ἀλλήλων, ἐγώ μέν ὁ καί ὁ αὐλητρίς καί ὁ καί ὁ καί Εὐκλείδης ὁ ἄρχω καί Ἀναγυροῦς ὁ καί ὁ ὁ τόκος καί ὁ πάρεδρος ὁ ἐκ ᾽ Ὠρεός."},{"id":247547,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν τούτοις ἄν τις ζητήσειε ποίας θρᾴττας παρὰ τοῖς ἰχθύσιν εἶναι συμβέβηκεν, τοῖς ἀποδοῦναι τοῖς ἀνθρώποις συντίθενται:","lemmas":"ἐν οὗτος ἄν τις ζητέω ποιός παρά ὁ ἰχθύς εἰμί συμβαίνω, ὁ ἀποδίδωμι ὁ ἄνθρωπος συντίθημι:"},{"id":247548,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ οὖν ἰδίᾳ μοι συγγέγραπταί τι περὶ τούτου, αὐτὰ τὸ καιριώτατα νῦν λέξω.","lemmas":"οὖν ἴδιος  τι περί οὗτος, αὐτός ὁ καίριος νῦν λέγω."},{"id":247549,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰχθύδιον οὖν ἐστιν ἀληθῶς ἡ θρᾷττα θαλάττιον.","lemmas":"ἰχθύδιον οὖν εἰμί ἀληθής ὁ θαλάσσιος."},{"id":247550,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μνημονεύει αὐτοῦ Μνησίμαχος ἐν Ἱπποτρόφῳ ποιητὴς δ᾽ ἐστὶν οὗτος τῆς μέσης κωμῳδίας:","lemmas":"καί μνημονεύω αὐτός Μνησίμαχος ἐν ποιητής εἰμί οὗτος ὁ μέσος κωμῳδία:"},{"id":247551,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ οὕτως:","lemmas":"λέγω οὕτως:"},{"id":247552,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύλλος, λεβίας, σπάρος, αἰολίας, θρᾷττα χελιδών, καρίς, τευθίς.","lemmas":", , , , χελιδών, καρίς, τευθίς."},{"id":247553,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρόθεος δ᾽ ὁ Ἀσκαλωνίτης ἐν τῷ ὀγδόῳ πρὸς τοῖς ἑκατὸν τῆς λέξεων συναγωγῆς θέτταν γράφει, ἤτοι ἡμαρτημένῳ περιτυχὼν τῷ δράματι ἢ διὰ τὸ ἄηθες τοῦ ὀνόματος αὐτὸς διορθώσας ἐξήνεγκεν.","lemmas":"Δωρόθεος ὁ ἐν ὁ ὄγδοος πρός ὁ ὁ λέξις συναγωγή γράφω, ἤτοι περιτυγχάνω τῷ δρᾶμα τίη διά ὁ ἀήθης ὁ ὄνομα αὐτός διορθόω ἐκφέρω."},{"id":247554,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅλως δ᾽ οὐδ᾽ ἔστι τὸ τῆς θέττης ὄνομα παρὰ οὐδενὶ τῶν Ἀττικῶν, ὅτι δὲ θρᾷτταν ἔλεγον τὸ θαλάττιον ἰχθύδιον καὶ Ἀναξανδρίδης παρίστησιν ἐν Λυκούργῳ λέγων οὕτως:","lemmas":"ὅλος  εἰμί ὁ ὁ ὄνομα παρά ὁ Ἀττικός, ὅτι2 δέ λέγω ὁ  καί Ἀναξανδρίδης παρίστημι ἐν Λυκοῦργος λέγω οὕτως:"},{"id":247555,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ συμπαίζει καριδαρίοις μετὰ περκιδίων καὶ θρᾳττιδίων.","lemmas":"καί συμπαίζω μετά καί ."},{"id":247556,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀντιφάνης ἐν Τυρρηνῷ:","lemmas":"καί Ἀντιφάνης ἐν :"},{"id":247557,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δήμου δ᾽ Ἁλαιεύς ἐστιν.","lemmas":"δῆμος  εἰμί."},{"id":247558,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247559,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἓν γὰρ τοῦτό μοι κατάλοιπόν ἐστιν, καὶ κακῶς ἀκούσομαι.","lemmas":"γάρ οὗτος  εἰμί, καί κακός ἀκούω."},{"id":247560,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":247561,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί δῆτα τοῦτο;","lemmas":"τίς δῆτα οὗτος;"},{"id":247562,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247563,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θρᾷτταν ἢ ψῆττὰν τιν᾽ ἢ μύραιναν ἢ κακὸν τί μοι δώσει μέγα θαλάττιον.","lemmas":"Θρᾷσσα τίη  τίη μύραινα ἤ κακός τίς δίδωμι μέγας θαλάσσιος."},{"id":247564,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψῆτται.","lemmas":"."},{"id":247565,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτας Διοκλῆς ἐν τοῖς ξηροτέροις καταριθμεῖται.","lemmas":"οὗτος Διοκλέης ἐν ὁ καταριθμέω."},{"id":247566,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σπεύσιππος δ᾽ ἐν β᾽ Ὁμοίων παραπλήσιά φησιν εἶναι ψῆτταν, βούγλωσσον, ταινίαν.","lemmas":"Σπεύσιππος ἐν ὁμοῖος φημί εἰμί ψῆττα, , ταινία."},{"id":247567,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἐν ε᾽ ζῴων μορίων γράφει:","lemmas":"Ἀριστοτέλης ἐν ζῷον μόριος γράφω:"},{"id":247568,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως δὲ καὶ τῶν ἰχθύων οἱ πλεῖστοι ἅπαξ τίκτουσιν, οἷον οἱ χυτοὶ οἱ τῷ δικτύῳ περιεχόμενοι, χρόμις, ψῆττα, θύννος, πηλαμύς, κεστρεύς, χαλκίδες καὶ τὰ τοιαῦτα.","lemmas":"ὅμοιος δέ καί ὁ ἰχθύς ὁ πλεῖστος ἅπαξ τίκτω, οἷος ὁ ὁ τῷ δίκτυον περιέχω, , , θύννος, , , χαλκίς καί ὁ τοιοῦτος."},{"id":247569,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ περὶ ζωικῶν σελάχη, φησί, βοῦς, τρυγών, νάρκη, βατίς, βάτραχος, βούγλωττος, ψῆττα, μῦς.","lemmas":"ἐν δέ τῷ περί , φημί, βοῦς, , νάρκη, βατίς, , , , ."},{"id":247570,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρίων δὲ ἐν τῷ περὶ ἰχθύων γράφει:","lemmas":"δέ ἐν τῷ περί ἰχθύς γράφω:"},{"id":247571,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ πλατέων βούγλωττον, ψῆτταν, ἔσχαρον, ὃν καλοῦσι καὶ κόριν.","lemmas":"ὁ δέ πλάτης , ψῆττα, , ὅς καλέω καί ."},{"id":247572,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βουγλώσσους δ᾽ ὀνομάζει καὶ Ἐπίχαρμος ἐν Ἥβας γάμῳ ὑαινίδες τε βούγλωσσοί τε καὶ κίθαρος.","lemmas":"ὀνομάζω καί Ἐπίχαρμος ἐν Ἥβη γάμος τε τε καί ."},{"id":247573,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυγκεὺς δ᾽ ὁ Σάμιος ἐν ἐπιστολαῖς τὰς καλλίστας γίνεσθαί φησι ψήττας περὶ Ἐλευσῖνα τῆς Ἀττικῆς.","lemmas":"Λυγκεύς ὁ Σάμιος ἐν ἐπιστολή ὁ καλός φημί περί Ἐλευσίς ὁ ."},{"id":247574,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέστρατος δέ φησιν εἶτα λαβεῖν ψῆτταν μεγάλην καὶ τὴν ὑπότρηχυν βούγλωσσον, ταύτην δὲ θέρευς, περὶ Χαλκίδα κεδνήν.","lemmas":"Ἀρχέστρατος δέ φημί εἶτα λαμβάνω ψῆττα μέγας καί ὁ , οὗτος δέ θέρος, περί Χαλκίς κεδνός."},{"id":247575,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ῥωμαῖοι δὲ καλοῦσι τὴν ψῆτταν ῥόμβον, καί ἐστι τὸ ὄνομα Ἑλληνικόν.","lemmas":"δέ καλέω ὁ ψῆττα ῥόμβος, καί εἰμί ὁ ὄνομα Ἑλληνικός."},{"id":247576,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ναυσικράτης ἐν Ναυκλήροις:","lemmas":"Ναυσικράτης ἐν :"},{"id":247577,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προειπὼν δὲ περὶ γλαύκου τοῦ ἰχθύος ἐπιφέρει:","lemmas":"προαγορεύω δέ περί ὁ ἐπιφέρω:"},{"id":247578,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ ξανθοχρῶτες, ἃς κλύδων Αἰξωνικὸς πασῶν ἀρίστας ἐντόπους παιδεύεται:","lemmas":"ὁ , ὅς κλύδων πᾶς ἄριστος παιδεύω:"},{"id":247579,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἷς καὶ θεὰν τιμῶσι φωσφόρον κόρην, δείπνων ὅταν πέμπωσι δῶρα ναυτίλοι.","lemmas":"ὅς καί θεά τιμάω φωσφόρος κόρη, δεῖπνον ὅταν πέμπω δῶρον ."},{"id":247580,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247581,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρίγλαν λέγεις γαλακτοχρῶτα Σικελὸς ὃν πήγνυσοχλος ῥόμβος.","lemmas":"τρίγλη λέγω  ὅς ῥόμβος."},{"id":247582,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεπληρωκότες τὴν περὶ ἰχθύων γενομένην τοῖς δειπνοσοφισταῖς ἀδολεσχίαν, ὦ Τιμόκρατες, αὐτοῦ τὸν λόγον καταπαύσαντες, εἰ μή τι καὶ ἄλλωνσοι δεῖ βρωμάτων, παραθήσομέν σοι καὶ ἃ Εὔβουλος εἴρηκεν ἐν Λάκωσιν ἢ Λήδᾳ:","lemmas":"ὁ περί ἰχθύς γίγνομαι ὁ ἀδολεσχία, ὦ Τιμοκράτης, αὐτός ὁ λόγος καταπαύω, εἰ μή τι καί σοι δέω βρῶμα,  καί ὅς Εὔβουλος λέγω ἐν ἤ Λήδα:"},{"id":247583,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς τούτοισιν δὲ παρέσται σοι θύννου τέμαχος, κρέα δελφακίων χορδαὶ τ᾽ ἐρίφων ἧπάρ τε κάπρου κριοῦ τ᾽ ὄρχεις χόλικές τε βοὸς κρανία τ᾽ ἀρνῶν νῆστις τ᾽ ἐρίφου γαστήρ τε λαγώ, φύσκη, χορδή, πνεύμων ἀλλᾶς τε.","lemmas":"πρός οὗτος δέ πάρειμι θύννος , κρέας χορδή ἔριφος τε κάπρος κριός  τε κρανίον ἀρνός νῆστις ἔριφος γαστήρ τε , φύσκη, ,  τε."},{"id":247584,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμφορηθεὶς οὖν καὶ τούτων ἔασον ἡμᾶς καὶ τοῦ σωματίου ἐπιμέλειαν ποιήσασθαι, ἵνα δυνηθῇς τὰ μετὰ ταῦτα εὐλόγως σιτεῖσθαι.","lemmas":"ἐμφορέω οὖν καί οὗτος ἐάω καί ὁ σωμάτιον ἐπιμέλεια ποιέω, ἵνα δύναμαι ὁ μετά οὗτος εὔλογος σιτέω."},{"id":247585,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν κατὰ τὴν Λυσιτανίαν ʽχώρα δ᾽ ἐστὶν αῦτη τῆς Ἰβηρίας, ἢν νῦν Ῥωμαῖοι Σπανίαν ὀνομάζουσι διηγούμενος εὐδαιμονίαν Πολύβιος ὁ Μεγαλοπολίτης, ἀνδρῶν ἄριστε Τιμόκρατες, ἐν τῇ τετάρτῃ καὶ τριακοστῇ τῶν ἱστοριῶν φησιν ὡς αὐτόθι διὰ τὴν τοῦ ἀέρος εὐκρασίαν καὶ τὰ ζῷα πολύγονα καὶ οἱ ἄνθρωποι, καὶ οἱ ἐν τῇ χώρᾳ καρποὶ οὐδέποτε φθείρονται:","lemmas":"ὁ κατά ὁ  εἰμί ὁ Ἰβηρία, ἐάν νῦν Ἱσπανία ὀνομάζω εὐδαιμονία Πολύβιος ὁ Μεγαλοπολίτης, ἀνήρ ἄριστος Τιμοκράτης, ἐν ὁ τέταρτος καί τριακοστός ὁ ἱστορία φημί ὡς αὐτός διά ὁ ὁ ἀήρ εὐκρασία καί ὁ ζῷον πολύγονος καί ὁ ἄνθρωπος, καί ἕ ἐν ὁ χώρα οὐδέποτε φθείρω:"},{"id":247586,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥόδα μὲν γὰρ αὐτόθι καὶ λευκόια καὶ ἀσπάραγοι καὶ τὰ παραπλήσια τούτοις οὐ πλεῖον διαλείπει μηνῶν τριῶν, τὸ δὲ θαλάττιον ὄψον καὶ κατὰ τὸ πλῆθος καὶ κατὰ τὴν χρηστότητα καὶ κατὰ τὸ κάλλος μεγάλην ἔχει διαφορὰν πρὸς τὸ γινόμενον ἐν τῇ καθ᾽ ἡμᾶς θαλάττῃ.","lemmas":"μέν γάρ αὐτός καί λευκόιον καί καί ὁ παραπλήσιος οὗτος οὐ πλέως διαλείπω μείς , ὁ δέ θαλάσσιος καί κατά ὁ πλῆθος καί κατά ὁ χρηστότης καί κατά ὁ κάλλος μέγας ἔχω διαφορά πρός ὁ ἐν ὁ ἐγώ θάλασσα."},{"id":247587,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ μὲν τῶν κριθῶν Σικελικὸς μέδιμνός ἐστι δραχμῆς, ὁ δὲ τῶν πυρῶν ἐννέα ὀβολῶν Ἀλεξανδρεινῶν τοῦ δ᾽ οἴνου δραχμῆς ὁ μετρητὴς καὶ ἔριφος ὁ μέτριος ὀβολοῦ καὶ λαγώς.","lemmas":"καί ὁ μέν ὁ κριθή  εἰμί δραχμή, ὁ δέ ὁ πυρά2 ἐννέα  ὁ οἶνος δραχμή ὁ μετρητής καί ἔριφος ὁ μέτριος καί ."},{"id":247588,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δ᾽ ἀρνῶν τριώβολον καὶ τετρώβολον ἡ τιμή, ὗς δὲ πίων ἑκατὸν μνᾶς ἄγων πέντε δραχμῶν καὶ πρόβατον δυεῖν, τάλαντον δὲ σύκων τριῶν ὀβολῶν, μόσχος δραχμῶν πέντε καὶ βοῦς ζύγιμος δέκα.","lemmas":"ὁ ἀρνός καί τετρώβολον ὁ τιμή, δέ  μνᾶ ἄγω πέντε δραχμή καί , τάλαντον δέ σῦκον , μόσχος δραχμή πέντε καί βοῦς ζύγιμος ."},{"id":247589,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ τῶν ἀγρίων ζῴων κρέα σχεδὸν οὐδὲ κατηξιοῦτο τιμῆς, ἀλλ᾽ ἐν ἐπιδόσει καὶ χάριτι τὴν ἀλλαγὴν ποιοῦνται τούτων.","lemmas":"ὁ δέ ὁ ἄγριος κρέας σχεδόν οὐδέ καταξιόω τιμή, ἐν ἐπίδοσις καί χάρις ὁ ἀλλαγή ποιέω οὗτος."},{"id":247590,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμῖν δὲ ὁ καλὸς Λαρήνσιος τὴν Ῥώμην Λυσιτανίαν ἑκάστοτε παρέχων ἐμπίπλησι παντοίων ἀγαθῶν ὁσημέραι, μετὰ τοῦ ἡδέος καὶ μεγαλοφρόνως φιλοτιμούμενος, οὐδὲν φερομένοις οἴκοθεν ἢ λογάρια.","lemmas":"ἐγώ δέ ὁ καλός ὁ Ῥώμη ἑκάστοτε παρέχω παντοῖος ἀγαθός , μετά ὁ ἡδύς καί μεγαλόφρων , φέρω οἶκος τίη λογάριον."},{"id":247591,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλῶν δὲ λεχθέντων ἐπὶ τοῖς ἰχθύσι λόγων δῆλος μὲν ἦν ἀχθόμενος ὁ Κύνουλκος.","lemmas":"πολύς δέ λέγω ἐπί ὁ ἰχθύς λόγος δῆλος μέν εἰμί ὁ ."},{"id":247592,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ καλὸς Δημόκριτος αὐτὸν προφθάσας ἔφη:","lemmas":"καί ὁ καλός Δημόκριτος αὐτός προφθάνω φημί:"},{"id":247593,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μήν,᾽ ἄνδρες ἰχθύες:","lemmas":"ἀλλά μήν, ᾽ ἀνήρ ἰχθύς:"},{"id":247594,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ κατὰ τὸν Ἄρχιππον, παρελίπετε δεῖ γὰρ καὶ ἡμᾶς μικρὰ προσοψωνῆσαι τούς τε ὀρυκτοὺς ἰχθύας καλουμένους, οἳ ἐν Ἡρακλείᾳ γίγνονται καὶ περὶ Τίον τοῦ Πόντου τὴν Μιλησίων ἀποικίαν, ἱστοροῦντος περὶ αὐτῶν Θεοφράστου, ὁ δ᾽ αὐτὸς οὗτος φιλόσοφος καὶ περὶ τῶν πηγνυμένων διὰ χειμῶνα τῷ κρυστάλλῳ ἱστόρησεν, οἳ οὐ πρότερον αἰσθάνονται οὐδὲ κινοῦνται πρὶν ἂν εἰς τὰς λοπάδας ἐμβληθέντες ἕψωνται.","lemmas":"᾽ κατά ὁ Ἄρχιππος, δέω γάρ καί ἐγώ μικρός ὁ τε ἰχθύς καλέω, ὁ ἐν Ἡρακλεία γίγνομαι καί περί Τίος ὁ Πόντος ὁ ἀποικία, περί αὐτός Θεόφραστος, ὁ αὐτός οὗτος φιλόσοφος καί περί ὁ διά χειμών τῷ κρύσταλλος ἱστορέω, ὁ οὐ πρότερος οὐδέ κινέω πρίν ἄν εἰς ὁ λοπάς ἐμβάλλω ."},{"id":247595,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ἴδιον δὲ παρὰ τούτους συμβαίνει τὸ περὶ τοὺς ἐν Παφλαγονίᾳ ὀρυκτοὺς καλουμένους ἰχθῦς γινόμενον ὀρύττεσθαι γὰρ κατὰ βάθους πλέονος τοὺς τόπους οὔτε ποταμῶν ἐπιχύσεις ἔχοντας οὔτε φανερῶν ναμάτων, καὶ εὑρίσκεσθαι ἐν αὐτοῖς ἰχθῦς ζῶντας.","lemmas":"δέ παρά οὗτος συμβαίνω ὁ περί ὁ ἐν Παφλαγονία καλέω ἰχθύς ὀρύσσω γάρ κατά βάθος πλείων ὁ τόπος οὔτε ποταμός ἐπίχυσις ἔχω οὔτε φανερός νᾶμα, καί εὑρίσκω ἐν αὐτός ἰχθύς ζήω."},{"id":247596,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μνασέας δὲ ὁ Πατρεὺς ἐν τῷ Περίπλῳ τοὺς ἐν τῷ Κλείτορι ποταμῷ φησιν ἰχθῦς φθέγγεσθαι, καίτοι μόνους εἰρηκότος Ἀριστοτέλους φθέγγεσθαι σκάρον καὶ τὸν ποτάμιον χοῖρον.","lemmas":"Μνασέης δέ ὁ Πατρεύς ἐν ὁ ὁ ἐν ὁ Κλείτωρ ποταμός φημί ἰχθύς φθέγγομαι, μόνος λέγω φθέγγομαι σκάρος καί ὁ ποτάμιος χοῖρος."},{"id":247597,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλοστέφανος δ᾽ ὁ Κυρηναῖος μὲν γένος, Καλλιμάχου δὲ γνώριμος, ἐν τῷ περὶ τῶν παραδόξων ποταμῶν ἐν Ἀόρνῳ φησὶ τῷ ποταμῷ διὰ Φενεοῦ ῥέοντι ἰχθῦς εἶναι φθεγγομένους ὁμοίως κίχλαις:","lemmas":"ὁ Κυρηναῖος μέν γένος, Καλλίμαχος δέ γνώριμος, ἐν ὁ περί ὁ παράδοξος ποταμός ἐν φημί ὁ ποταμός διά ῥέω ἰχθύς εἰμί ὅμοιος :"},{"id":247598,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖσθαι δ᾽ αὐτοὺς ποικιλίας.","lemmas":"καλέω αὐτός ποικιλία."},{"id":247599,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νυμφόδωρος δ᾽ ὁ Συρακόσιος ἐν τοῖς Περίπλοις ἐν τῷ Ἑλώρῳ ποταμῷ λάβρακας εἶναί φησι καὶ ἐγχέλεις μεγάλας οὕτω τιθασοὺς ὡς ἐκ τῶν χειρῶν δέχεσθαι τῶν προσφερόντων ἄρτους, ἐγὼ δὲ ἐν τῇ κατὰ Χαλκίδα Ἀρεθούσῃ τεθέαμαι, ἴσως δὲ καὶ ὑμῶν οἱ πλεῖστοι, κεστρεῖς χειροήθεις καὶ ἐγχέλεις ἐνώτια ἐχούσας ἀργυρᾶ καὶ χρυσᾶ, λαμβανούσας τε καὶ λαμβάνοντας παρὰ τῶν προσφερόντων τροφὰς τά τε ἀπὸ τῶν ἱερείων σπλάγχνα καὶ τυροὺς χλωρούς.","lemmas":"Νυμφόδωρος ὁ Συρακόσιος ἐν ὁ ἐν ὁ ποταμός λάβραξ εἰμί φημί καί μέγας οὕτως ὡς ἐκ ὁ χείρ δέχομαι ὁ προσφέρω ἄρτος, δέ ἐν ὁ κατά Χαλκίς Ἀρέθουσα , ἴσος δέ καί ὑμός ὁ πλεῖστος, χειροήθης καί  ἔχω ἀργύρεος καί χρύσεος, λαμβάνω τε καί λαμβάνω παρά ὁ προσφέρω τροφή ὁ τε ἀπό ὁ ἱερεῖον σπλάγχνον καί τυρός ."},{"id":247600,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σῆμος δ᾽ ἐν ἕκτῳ Δηλιάδος Ἀθηναίοις φησί, θυομένοις ἐν Δήλῳ τὴν χέρνιβα βάψας ὁ παῖς προσήνεγκε κἀν τῇ φιάλῃ μετὰ τοῦ ὕδατος ἰχθῦς κατέχεεν.","lemmas":"ἐν ἕκτος Δηλιάς Ἀθήναιος φημί, θύω ἐν Δῆλος ὁ χέρνιψ βάπτω ὁ παῖς προσφέρω ἐν ὁ φιάλη μετά ὁ ὕδωρ ἰχθύς καταχέω."},{"id":247601,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰπεῖν οὖν αὐτοῖς τοὺς τῶν Δηλίων μάντεις ὡς κυριεύσουσι τῆς θαλάσσης Πολύβιος δ᾽ ἐν τῇ τετάρτῃ καὶ τριακοστῇ τῶν ἱστοριῶν μετὰ τὴν Πυρήνην φησὶν ἕως τοῦ Νάρβωνος ποταμοῦ πεδίον εἶναι, δι᾽ οὗ φέρεσθαι ποταμοὺς Ἰλλέβεριν καὶ Ῥόσκυνον ῥέοντας παρὰ πόλεις ὁμωνύμους κατοικουμένας ὑπὸ Κελτῶν.","lemmas":"λέγω οὖν αὐτός ὁ ὁ Δήλιος ὡς ὁ θάλασσα Πολύβιος ἐν ὁ τέταρτος καί τριακοστός ὁ ἱστορία μετά ὁ Πυρήνη φημί ἕως ὁ Νάρβων ποταμός πεδίον εἰμί, οὗ φέρω ποταμός καί ῥέω παρά πόλις ὁμώνυμος ὑπό Κελτοί."},{"id":247602,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν οὖν τῷ πεδίῳ τούτῳ εἶναι τοὺς λεγομένους ἰχθῦς ὀρυκτούς.","lemmas":"ἐν οὖν τῷ πεδίον οὗτος εἰμί ὁ λέγω ἰχθύς ."},{"id":247603,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶναί τε τὸ πεδίον λεπτόγειον καὶ πολλὴν ἄγρωστιν ἔχον ἐμπεφυκυῖαν:","lemmas":"εἰμί τε ὁ πεδίον λεπτόγειος καί πολύς ἄγρωστις ἔχω :"},{"id":247604,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπὸ δὲ ταύτην διάμμου τῆς γῆς οὔσης ἐπὶ2.","lemmas":"ὑπό δέ οὗτος δίαμμος ὁ γῆ εἰμί ."},{"id":247605,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δύο καὶ τρεῖς πήχεις ὑπορρεῖν τὸ πλαζόμενον ἀπὸ τῶν ποταμῶν ὕδωρ μεθ᾽ οὗ ἰχθύες κατὰ τὰς παρεκχύσεις ὑποτρέχοντες ὑπὸ τὴν γῆν χάριν τῆς τροφῆς φιληδοῦσι γὰρ τῇ τῆς ἀγρώστεως ῥίζῃ πεποιήκασι πᾶν τὸ πεδίον πλῆρες ἰχθύων ὑπογείων, οὓς ἀνορύττοντες λαμβάνουσιν.","lemmas":"γε καί  ὑπορρέω ὁ πλάζω ἀπό ὁ ποταμός ὕδωρ οὗ ἰχθύς κατά ὁ παρέκχυσις ὑποτρέχω ὑπό ὁ γῆ χάριν ὁ τροφή γάρ ὁ ὁ ἄγρωστις ῥίζα ποιέω πᾶς ὁ πεδίον πλήρης ἰχθύς ὑπόγειος, ὅς ἀνορύσσω λαμβάνω."},{"id":247606,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Ἰνδοῖς δέ φησι Θεόφραστος τοὺς ἰχθῦς ἐκ τῶν ποταμῶν εἰς τὴν γῆν ἐξιόντας καὶ πηδῶντας πάλιν εἰς τὸ ὕδωρ ἀπιέναι καθάπερ τοὺς βατράχους, ὁμοίους ὄντας τὴν ἰδέαν τοῖς μαξείνοις καλουμένοις ἰχθύσιν.","lemmas":"ἐν Ἰνδός δέ φημί Θεόφραστος ὁ ἰχθύς ἐκ ὁ ποταμός εἰς ὁ γῆ ἔξειμι καί πάλιν εἰς ὁ ὕδωρ ἄπειμι2 καθά ὁ βάτραχος, ὅμοιος εἰμί ὁ ἰδέα ὁ καλέω ἰχθύς."},{"id":247607,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔλαθεν δέ με οὐδὲ Κλέαρχος ὁ ἀπὸ τοῦ περιπάτου ὅσ᾽ εἴρηκε καὶ περὶ τοῦ ἐξωκοίτου καλουμένου ἰχθύος ἐν τῷ ἐπιγραφομένῳ περὶ τῶν ἐνύδρων, εἴρηκε γὰρ— κρατεῖν δ᾽ οἶμαι καὶ τῆς λέξεως οὕτως ἐχούσης:","lemmas":"οὐ λανθάνω δέ οὐδέ Κλέαρχος ὁ ἀπό ὁ περίπατος λέγω καί περί ὁ καλέω ἐν τῷ ἐπιγράφω περί ὁ , λέγω γάρ — κρατέω οἴομαι καί ὁ λέξις οὕτως ἔχω:"},{"id":247608,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ὁ ἐξώκοιτος ἰχθύς, ὃν ἔνιοι καλοῦσιν ἅδωνιν, τοὔνομα μὲν εἴληφε διὰ τὸ πολλάκις τὰς ἀναπαύσεις ἔξω τοῦ ὑγροῦ ποιεῖσθαι:","lemmas":"ἰχθύς, ὅς ἔνιοι καλέω , ὄνομα μέν λαμβάνω διά ὁ πολλάκις ὁ ἀνάπαυσις ἔξω ὁ ποιέω:"},{"id":247609,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ ὑπόπυρρος καὶ ἀπὸ τῶν βραγχίων ἑκατέρωθεν τοῦ σώματος μέχρι τῆς κέρκου μίαν ἔχει διηνεκῆ λευκὴν ῥάβδον.","lemmas":"εἰμί δέ καί ἀπό ὁ ἑκατέρωθεν ὁ σῶμα μέχρι ὁ κέρκος ἔχω διηνεκής λευκός ῥάβδος."},{"id":247610,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ στρογγύλος, ἀλλ᾽ οὐ πλατὺς ὢν κατὰ τὸ μέγεθος ἴσος ἐστὶ τοῖς παραιγιαλίταις κεστρινίσκοις οὗτοι δ᾽ εἰσὶν ὀκταδάκτυλοι μάλιστα τὸ μῆκος, τὸ δὲ σύνολον ὁμοιότατός ἐστι τῷ καλουμένῳ τράγῳ ἰχθυδίῳ πλὴν τοῦ ὑπὸ τὸν στόμαχον μέλανος, ὃ καλοῦσι τοῦ τράγου πώγωνα.","lemmas":"εἰμί δέ στρογγύλος, οὐ πλατύς εἰμί κατά ὁ μέγεθος ἴσος εἰμί ὁ  οὗτος εἰμί μάλιστα ὁ μῆκος, ὁ δέ σύνολος εἰμί τῷ καλέω τράγος πλήν ὁ ὑπό ὁ στόμαχος μέλας, ὅς καλέω ὁ τράγος πώγων."},{"id":247611,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δ᾽:","lemmas":"εἰμί :"},{"id":247612,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ ἐξώκοιτος τῶν πετραίων καὶ βιοτεύει περὶ τοὺς πετρώδεις τόπους καὶ ὅταν ᾖ γαλήνη, συνεξορούσας τῷ κύματι κεῖται ἐπὶ τῶν πετριδίων πολὺν χρόνον ἀναπαυόμενος ἐν τῷ ξηρῷ καὶ μεταστρέφει μὲν ἑαυτὸν πρὸς τὸν ἥλιον ὅταν δ᾽ ἱκανῶς αὐτῷ τὰ πρὸς τὴν ἀνάπαυσιν ἔχῃ, προσκυλινδεῖται τῷ ὑγρῷ, μέχρι οὗ ἂν πάλιν ὑπολαβὸν αὐτὸν τὸ κῦμα κατενέγκῃ μετὰ τῆς ἀναρροίας εἰς τὴν θάλασσαν, ὅταν δ᾽ ἐγρηγορὼς ἐν τῷ ξηρῷ τύχῃ, φυλάττεται τῶν ὀρνίθων τοὺς παρευδιαστὰς καλουμένους, ὧν ἐστι κηρύλος, τροχίλος, καὶ ὁ τῇ κρεκὶ προσεμφερὴς ἐρῳδιὸς, οὗτοι γάρ ἐν ταῖς εὐδίαις παρὰ τὸ ξηρὸν νεμόμενοι πολλάκις αὐτῷ περιπίπτουσιν, οὓς ὅταν προΐδηται φεύγει πηδῶν καὶ ἀσπαίρων, ἕως ἂν εἰς τὸ ὕδωρ ἀποκυμβήσῃ.","lemmas":"ὁ ὁ πετραῖος καί βιοτεύω περί ὁ πετρώδης τόπος καί ὅταν εἰμί γαλήνη, τῷ κῦμα κεῖμαι ἐπί ὁ πολύς χρόνος ἐν ὁ καί μεταστρέφω μέν ἑαυτοῦ πρός ὁ ἥλιος ὅταν ἱκανός αὐτός ὁ πρός ὁ ἀνάπαυσις ἔχω, ὁ , μέχρι ὅς ἄν πάλιν αὐτός ὁ κῦμα μετά ὁ εἰς ὁ θάλασσα, ὅταν ἐγείρω ἐν ὁ ξηρός τυγχάνω, φυλάσσω ὁ ὄρνις ὁ καλέω, ὅς εἰμί κηρύλος, , καί ὁ ὁ προσεμφερής , οὗτος γάρ ἐν ὁ εὐδία παρά ὁ ξηρός νέμω πολλάκις αὐτός περιπίπτω, ὅς ὅταν φεύγω καί , ἕως ἄν εἰς ὁ ὕδωρ ."},{"id":247613,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἔτι ὁ αὐτὸς Κλέαρχος καὶ ταῦτά φησι, σαφέστερον τοῦ Κυρηναίου φιλοστεφάνου, οὗ πρότερον ἐμνήσθην:","lemmas":"ἔτι ὁ αὐτός Κλέαρχος καί οὗτος φημί, σαφής ὁ Κυρηναῖος , οὗ μιμνήσκω:"},{"id":247614,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐπεί τινες τῶν ἰχθύων οὐκ ἔχοντες βρόγχον φθέγγονται.","lemmas":"ἐπεί τις ὁ ἰχθύς οὐ ἔχω βρόγχος φθέγγομαι."},{"id":247615,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιοῦτοι δ᾽ εἰσὶν οἱ περὶ Κλείτορα τῆς Ἀρκαδίας ἐν τῷ Λάδωνι καλουμένῳ ποταμῷ:","lemmas":"τοιοῦτος εἰμί ὁ περί Κλείτωρ ὁ Ἀρκαδία ἐν ὁ Λάδων καλέω ποταμός:"},{"id":247616,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φθέγγονται γὰρ καὶ πολὺν ἦχον ἀποτελοῦσιν.","lemmas":"φθέγγομαι γάρ καί πολύς ἦχος ἀποτελέω."},{"id":247617,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Νικόλαος δ᾽ ὁ Δαμασκηνὸς ἐν τῇ τετάρτῃ πρὸς ταῖς ἑκατὸν τῶν ἱστοριῶνʽ περὶ Ἀπάμειαν φησί,᾽ τὴν Φρυγιακὴν κατὰ τὰ Μιθριδατικὰ σεισμῶν γενομένων ἀνεφάνησαν περὶ τὴν χώραν αὐτῶν λίμναι τε πρότερον οὐκ οὖσαι καὶ ποταμοὶ καὶ ἄλλαι πηγαὶ ὑπὸ τῆς κινήσεως ἀνοιχθεῖσαι, πολλαὶ δὲ καὶ ἠφανίσθησαν, τοσοῦτόν τε ἄλλο ἀνέβλυσεν αὐτῶν ἐν τῇ γῇ πικρόν τε καὶ γλαυκὸν ὕδωρ, πλεῖστον ὅσον ἀπεχούσης τῶν τόπων τῆς θαλάσσης, ὥστε ὀστρέων πλησθῆναι τὸν πλησίον τόπον ἅπαντα καὶ ἰχθύων τῶν τε ἄλλων ὅσα τρέφει ἡ θάλασσα.","lemmas":"Νικόλαος ὁ ἐν ὁ τέταρτος πρός ὁ ὁ ἱστορία ʽ περί Ἀπάμεια φημί, ᾽ ὁ κατά ὁ σεισμός γίγνομαι περί ὁ χώρα αὐτός λίμνη τε πρότερος οὐ εἰμί καί ποταμός καί ἄλλος πηγή ὑπό ὁ κίνησις , πολύς δέ καί ἀφανίζω, τε ἄλλος αὐτός ἐν ὁ γῆ πικρός τε καί γλαυκός ὕδωρ, πλεῖστος ὅσος ἀπέχω ὁ τόπος ὁ θάλασσα, ὥστε ὄστρεον πίμπλημι ὁ πλησίος τόπος ἅπας καί ἰχθύς ὁ τε ὅσος τρέφω ὁ θάλασσα."},{"id":247618,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ οἶδα δὲ καὶ πολλαχοῦ ὕσαντα τὸν θεὸν ἰχθύσι Φαινίας γοῦν ἐν δευτέρῳ πρυτάνεων Ἐρεσίων ἐν Χερρονήσῳ φησὶν ἐπὶ τρεῖς ἡμέρας ὗσαι τὸν θεὸν ἰχθύας.","lemmas":"᾽ οἶδα δέ καί πολλαχοῦ ὁ ἰχθύς γοῦν ἐν δεύτερος  ἐν Χερσόνησος φημί ἐπί ἡμέρα ὕω ὁ ἰχθύς."},{"id":247619,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φύλαρχος δ᾽ ἐν τετάρτῃ ἑωρακέναι τινὰς πολλαχοῦ τὸν θεὸν ὕσαντα ἰχθύσι, πολλάκις δὲ καὶ γυρίνοις τοῦ αὐτοῦ συμβαίνοντος.","lemmas":"καί Φύλαρχος ἐν τέταρτος ὁράω πολλαχοῦ ὁ  ἰχθύς, πολλάκις δέ καί ὁ αὐτός συμβαίνω."},{"id":247620,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρακλείδης γοῦν ὁ Λέμβος ἐν τῇ κα τῶν ἱστοριῶν᾽ περὶ τὴν Παιονίαν καὶ Δαρδανίαν βατράχους φησίν, ᾽ ὗσεν ὁ θεὸς καὶ τοσοῦτο αὐτῶν ἐγένετο τὸ πλῆθος ὡς τὰς οἰκίας καὶ τὰς ὁδοὺς πλήρεις εἶναι.","lemmas":"Ἡρακλείδης γοῦν ὁ λέμβος ἐν ὁ ὁ ἱστορία ᾽ περί ὁ Παιονία καί Δαρδανία βάτραχος φημί, ὕω ὁ καί τοσοῦτος αὐτός γίγνομαι ὁ πλῆθος ὡς ὁ οἰκία καί ὁ ὁδός πλήρης εἰμί."},{"id":247621,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς μὲν οὖν πρώτας ἡμέρας κτείνοντες τούτους καὶ συγκλείοντες τὰς οἰκίας διεκαρτέρουν ὡς δ᾽ οὐδὲν ἤνυον, ἀλλὰ τά τε σκεύη ἐπληροῦτο καὶ μετὰ τῶν ἐδεσμάτων εὑρίσκοντο συνεψόμενοι καὶ συνοπτώμενοι οἱ βάτραχοι καὶ πρὸς τούτοις οὔτε τοῖς ὕδασιν ἦν χρῆσθαι οὔτε τοὺς πόδας ἐπὶ τὴν γῆν θεῖναι συσσεσωρευμένων αὐτῶν, ἐνοχλούμενοι δὲ καὶ ὑπὸ τῆς τῶν τετελευτηκότων ὀδμῆς ἔφυγον τὴν χώραν.","lemmas":"ὁ μέν οὖν πρῶτος ἡμέρα κτείνω οὗτος καί ὁ οἰκία διακαρτερέω ὡς  ἀνύω, ἀλλά ὁ τε σκεῦος πληρόω καί μετά ὁ ἔδεσμα εὑρίσκω καί ὁ βάτραχος καί πρός οὗτος οὔτε ὁ εἰμί χράω2 οὔτε ὁ πούς ἐπί ὁ γῆ θείνω αὐτός, ἐνοχλέω δέ καί ὑπό ὁ ὁ τελευτάω ὀσμή φεύγω ὁ χώρα."},{"id":247622,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ οἶδα δὲ καὶ Ποσειδώνιον τὸν ἀπὸ τῆς στοᾶς εἰπόντα καὶ περὶ πλήθους ἰχθύων τάδε:","lemmas":"᾽ οἶδα δέ καί Ποσειδώνιος ὁ ἀπό ὁ στοά λέγω καί περί πλῆθος ἰχθύς ὅδε:"},{"id":247623,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὅτε Τρύφων ὁ Ἀπαμεὺς ὁ τὴν τῶν Σύρων βασιλείαν ἁρπάσας ἐπολεμεῖτο ὑπὸ Σαρπηδόνος τοῦ Δημητρίου στρατηγοῦ περὶ Πτολεμαΐδα πόλιν καὶ ὡς ὁ Σαρπηδὼν λειφθεὶς ἀνεχώρησεν εἰς τὴν μεσόγαιαν μετὰ τῶν ἰδίων στρατιωτῶν, οἱ δὲ τοῦ Τρύφωνος ὥδευον κατὰ τὸ πλησίαλον νικήσαντες τῇ μάχῃ, ἐξαίφνης πελάγιον κῦμα ἐξαρθὲν μετέωρον εἰς ὕψος ἐξαίσιον ἐπῆλθεν τῇ γῇ καὶ πάντας αὐτοὺς ἐπέκλυσεν διέφθειρέν τε ὑποβρυχίους, ἰχθύων τε πολὺν σωρὸν ἀναχωροῦν τὸ κῦμα μετὰ τῶν νεκρῶν κατέλιπε.","lemmas":"Τρύφων ὁ Ἀπαμεύς ὁ ὁ ὁ Σύρος βασιλεία ἁρπάζω πολεμέω ὑπό Σαρπηδών ὁ Δημήτριος στρατηγός περί Πτολεμαΐς πόλις καί ὡς ὁ Σαρπηδών λείπω ἀναχωρέω εἰς ὁ μεσόγαια μετά ὁ ἴδιος στρατιώτης, ὁ δέ ὁ Τρύφων ὁδεύω κατά ὁ νικάω ὁ μάχη, ἐξαίφνης πελάγιος κῦμα ἐξαίρω μετέωρος εἰς ὕψος ἐξαίσιος ἐπέρχομαι ὁ γῆ καί πᾶς αὐτός διαφθείρω τε , ἰχθύς τε πολύς σωρός ὁ κῦμα μετά ὁ νεκρός καταλείπω."},{"id":247624,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ περὶ τὸν Σαρπηδόνα ἀκούσαντες τὴν συμφορὰν ἐπελθόντες τοῖς μὲν τῶν πολεμίων σώμασιν ἐφήσθησαν, ἰχθύων δὲ ἀφθονίαν ἀπηνέγκαντο καὶ ἔθυσαν Ποσειδῶνι τροπαίῳ πρὸς τοῖς προαστείοις τῆς πόλεως.","lemmas":"καί ὁ περί ὁ Σαρπηδών ἀκούω ὁ συμφορά ἐπέρχομαι ὁ μέν ὁ πολέμιος σῶμα ἐφέζομαι, ἰχθύς δέ ἀφθονία ἀποφέρω καί θύω Ποσειδῶν τροπαῖος πρός ὁ προάστειος ὁ πόλις."},{"id":247625,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ου᾽ κατασιωπήσομαι δὲ οὐδὲ τοὺς ἐν Λυκίᾳ ἰχθυομάντεις ἄνδρας, περὶ ὧν ἱστορεῖ Πολύχαρμος ἐν δευτέρῳ Λυκιακῶν γράφων οὕτως:","lemmas":"᾽  δέ οὐδέ ὁ ἐν Λύκιος ἀνήρ, περί ὅς ἱστορέω Πολύχαρμος ἐν δεύτερος γράφω οὕτως:"},{"id":247626,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὅταν γὰρ διέλθωσι πρὸς τὴν θάλασσαν, οὗ τὸ ἄλσος ἐστὶ πρὸς τῷ αἰγιαλῷ τοῦ Ἀπόλλωνος, ἐν ᾧ ἐστιν ἡ δῖνα ἐπὶ τῆς ἀμάθου, παραγίνονται ἔχοντες οἱ μαντευόμενοι ὀβελίσκους δύο ξυλίνους, ἔχοντας ἐφ᾽ ἑκατέρῳ σάρκας ὀπτὰς ἀριθμῷ δέκα.","lemmas":"᾽ ὅταν γάρ διέρχομαι πρός ὁ θάλασσα, οὗ ὁ ἄλσος εἰμί πρός τῷ αἰγιαλός ὁ Ἀπόλλων, ἐν ὅς εἰμί ὁ ἐπί ὁ ἄμαθος, παραγίγνομαι ἔχω ὁ ὀβελίσκος γε ξύλινος, ἔχω ἑκάτερος σάρξ ἀριθμός δέκα."},{"id":247627,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ μὲν ἱερεὺς κάθηται πρὸς τῷ ἄλσει σιωπῇ, ὁ δὲ μαντευόμενος ἐμβάλλει τοὺς ὀβελίσκους εἰς τὴν δῖναν καὶ ἀποθεωρεῖ τὸ γινόμενον.","lemmas":"καί ὁ μέν ἱερεύς καθίημι πρός τῷ σιωπή, ὁ δέ ἐμβάλλω ὁ ὀβελίσκος εἰς ὁ καί ὁ ."},{"id":247628,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ τὴν ἐμβολὴν τῶν ὀβελίσκων πληροῦται θαλάσσης ἡ δῖνα καὶ παραγίνεται ἰχθύων πλῆθος τοσοῦτον καὶ τοιοῦτον ὥστε ἐκπλήττεσθαι τὸ ἀόρατον τοῦ πράγματος, τῷ δὲ μεγέθει τοιούτων ὥστε καὶ εὐλαβηθῆναι.","lemmas":"μετά δέ ὁ ἐμβολή ὁ πληρόω θάλασσα ὁ καί παραγίγνομαι ἰχθύς πλῆθος καί ὥστε ἐκπλήσσω ὁ ἀόρατος ὁ πρᾶγμα, τῷ δέ μέγεθος τοιοῦτος ὥστε καί εὐλαβέομαι."},{"id":247629,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν δὲ ἀπαγγείλῃ τὰ εἴδη τῶν ἰχθύων ὁ προφήτης, οὕτως τὸν χρησμὸν λαμβάνει παρὰ τοῦ ἱερέως ὁ μαντευόμενος περὶ ὧν ηὔξατο.","lemmas":"ὅταν δέ ἀπαγγέλλω ὁ εἶδος ὁ ἰχθύς ὁ προφήτης, οὕτως ὁ χρησμός λαμβάνω παρά ὁ ὁ περί ὅς εὔχομαι."},{"id":247630,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φαίνονται δὲ ὀρφοί, γλαῦκοι, ἐνίοτε δὲ φάλλαιναι ἢ πρίστεις, πολλοὶ δὲ καὶ ἀόρατοι ἰχθῦς καὶ ξένοι τῇ ὄψει.","lemmas":"φαίνω δέ , , ἐνίοτε δέ τίη , πολύς δέ καί ἀόρατος ἰχθύς καί ξενόω ὁ ὄψις."},{"id":247631,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἀρτεμίδωρος δ᾽ ἐν τῷ δεκάτῳ τῶν Γεωγραφουμένων λέγεσθαί φησιν ὑπὸ τῶν ἐπιχωρίων πηγὴν ἀναδίδοσθαι γλυκέος ὕδατος, ὅθεν συμβαίνειν δίνας γίνεσθαι:","lemmas":"Ἀρτεμίδωρος ἐν ὁ δέκατος ὁ λέγω φημί ὑπό ὁ ἐπιχώριος πηγή ἀναδίδωμι γλυκύς ὕδωρ, ὅθεν συμβαίνω δίνη γίγνομαι:"},{"id":247632,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεσθαι δὲ καὶ ἰχθύας ἐν τῷ δινάζοντι τόπῳ μεγάλους, τούτοις δὲ οἱ θυσιάζοντες ἐμβάλλουσιν ἀπαρχὰς τῶν θυσιαζομένων ἐπὶ ξυλίνων ὀβελίσκων ἀναπείροντες κρέα ἑφθὰ καὶ ὀπτὰ καὶ μάζας καὶ ἄρτους, ὀνομάζεται δὲ ὁ λιμὴν καὶ ὁ τόπος οὗτος Δῖνος.","lemmas":"γίγνομαι δέ καί ἰχθύς ἐν ὁ τόπος μέγας, οὗτος δέ ὁ ἐμβάλλω ἀπαρχή ὁ ἐπί ὀβελίσκος ἀναπείρω κρέας ἑφθός καί ὀπτός καί καί ἄρτος, ὀνομάζω δέ ὁ λιμήν καί ὁ τόπος οὗτος δῖνος."},{"id":247633,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ Φύλαρχον εἰρηκότα που περὶ μεγάλων ἰχθύων καὶ τῶν συμπεμφθέντων αὐτοῖς σύκων χλωρῶν, ὅτι αἰνιττόμενος Πάτροκλος ὁ Πτολεμαίου στρατηγὸς Ἀντιγόνῳ τῷ βασιλεῖ ἔπεμπεν, ὡς Δαρείῳ Σκύθαι ἐπερχομένῳ αὐτῶν τῇ χώρᾳ:","lemmas":"οἶδα δέ καί φύλαρχος λέγω που περί μέγας ἰχθύς καί ὁ αὐτός σῦκον χλωρός, ὅτι2 Πάτροκλος ὁ Πτολεμαῖος στρατηγός Ἀντίγονος ὁ βασιλεύς πέμπω, ὡς Δαρεῖος Σκύθης αὐτός ὁ χώρα:"},{"id":247634,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπεμψαν γὰρ οὗτοι μὲν, ὥς φησιν Ἡρόδοτος, ὄρνιν καὶ ὀιστὸν καὶ βάτραχον ἀλλ᾽ ὅ γε Πάτροκλος, ὡς διὰ τῆς τρίτης τῶν ἱστοριῶν φησιν ὁ Φύλαρχος, πεμφθέντων τῶν προειρημένων σύκων καὶ ἰχθύων.","lemmas":"πέμπω γάρ οὗτος μέν, ὡς φημί Ἡρόδοτος, ὄρνις καί καί  ὁ γε Πάτροκλος, ὡς διά ὁ τρίτος ὁ ἱστορία φημί ὁ Φύλαρχος, πέμπω ὁ προαγορεύω σῦκον καί ἰχθύς."},{"id":247635,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐτύγχανεν δὲ κωθωνιζόμενος ὁ βασιλεὺς καὶ ὡς πάντες διηποροῦντο ἐπὶ τοῖς δώροις, ὁ Ἀντίγονος γελάσας πρὸς τοὺς φίλους ἔφη γινώσκειν τί βούλεται τὰ ξένια:","lemmas":"τυγχάνω δέ ὁ βασιλεύς καί ὡς πᾶς διαπορέω ἐπί ὁ δῶρον, ὁ Ἀντίγονος γελάω πρός ὁ φίλος φημί γιγνώσκω τι βούλομαι ὁ ξένιος:"},{"id":247636,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ γὰρ θαλαττοκρατεῖν ἡμᾶς φησι Πάτροκλος ἢ τῶν σύκων τρώγειν.","lemmas":"τίη γάρ θαλασσοκρατέω ἐγώ φημί Πάτροκλος ἤ ὁ σῦκον τρώγω."},{"id":247637,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ λανθάνει δέ με καὶ ὅτι κοινῶς πάντες οἱ ἰχθύες καμασῆνες ὑπὸ Ἐμπεδοκλέους ἐλέχθησαν τοῦ φυσικοῦ οὕτως:","lemmas":"οὐ λανθάνω δέ καί ὅτι2 κοινός πᾶς ὁ ἰχθύς καμασῆνες ὑπό Ἐμπεδοκλῆς λέγω ὁ φυσικός οὕτως:"},{"id":247638,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς καὶ δένδρεα μακρὰ καὶ εἰνάλιοι καμασῆνες, καὶ ὅτι ὁ τὰ Κύπρια ποιήσας ἔπη, εἴτε Κύπριός τίς ἐστιν ἢ Στασῖνος ἢ ὅστις δή ποτε χαίρει ὀνομαζόμενος, τὴν Νέμεσιν ποιεῖ διωκομένην ὑπὸ Διὸς καὶ εἰς ἰχθὺν μεταμορφουμένην διὰ τούτων τοὺς δὲ μέτα τριτάτην Ἑλένην τέκε, θαῦμα βροτοῖσι:","lemmas":"πῶς καί δένδρον μακρός καί ἐνάλιος καμασῆνες, καί ὅτι2 ὁ ὁ Κύπριος ποιέω ἔπος, εἴτε τις εἰμί τίη ἤ ὅστις δή ποτε χαίρω ὀνομάζω, ὁ νέμεσις ποιέω διώκω ὑπό Ζεύς καί εἰς μεταμορφόω διά οὗτος ὁ δέ μετά τρίτατος Ἑλένη τίκτω, θαῦμα βροτός:"},{"id":247639,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τήν ποτε καλλίκομος Νέμεσις φιλότητι μιγεῖσα Ζηνὶ θεῶν βασιλῆι τέκεν κρατερῆς ὑπ᾽ ἀνάγκης, φεῦγε γὰρ οὐδ᾽ ἔθελεν μιχθήμεναι ἐν φιλότητι πατρὶ Διὶ Κρονίωνι:","lemmas":"ὁ ποτε νέμεσις φιλότης μείγνυμι Ζεύς θεός βασιλεύς τίκτω κρατερός ἀνάγκη, φεύγω γάρ ἐθέλω μείγνυμι ἐν φιλότης πατήρ Ζεύς Κρονίων:"},{"id":247640,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐτείρετο γὰρ φρένας αἰδοῖ καὶ νεμέσει:","lemmas":"τείρω γάρ φρήν αἰδώς καί νέμεσις:"},{"id":247641,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ γῆν δὲ καὶ ἀτρύγετον μέλαν ὕδωρ φεῦγεν, Ζεὺς δ᾽ ἐδίωκε:","lemmas":"κατά γῆ δέ καί ἀτρύγετος μέλας ὕδωρ φεύγω, Ζεύς διώκω:"},{"id":247642,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαβεῖν δ᾽ ἐλιλαίετο θυμῷ ἄλλοτε μὲν κατὰ κῦμα πολυφλοίσβοιο θαλάσσης ἰχθύι εἰδομένην, πόντον πολὺν ἐξοροθῦνον, ἄλλοτ᾽ ἀν᾽᾽ Ὠκεανὸν ποταμὸν καὶ πείρατα γαίης, ἄλλοτ᾽ ἀν᾽ ἤπειρον πολυβώλακα.","lemmas":"λαμβάνω  θυμός ἄλλος μέν κατά κῦμα πολύφλοισβος θάλασσα , πόντος πολύς ,  ᾽ Ὠκεανός ποταμός καί πεῖραρ γῆ,  ἤπειρος ."},{"id":247643,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίγνετο δ᾽ αἰεὶ θηρί᾽ ὅσ᾽ ἤπειρος αἰνὰ τρέφει, ὄφρα φύγοι νιν.","lemmas":"γίγνομαι ἀεί  αἰνός τρέφω, ὄφρα φεύγω ."},{"id":247644,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ τὰ περὶ τὴν ἀπόπυριν καλουμένην περὶ τὴν Βόλβην λίμνην, περὶ ἧς Ἡγήσανδρος ἐν τοῖς ὑπομνήμασι φησὶν οὕτωςʽ Ἀπολλωνίαν τὴν Χαλκιδικὴν δύο ποταμοὶ περιρρέουσιν Ἀμμίτης καὶ Ὀλυνθιακός:","lemmas":"οἶδα δέ καί ὁ περί ὁ καλέω περί ὁ Βόλβη λίμνη, περί ὅς Ἡγήσανδρος ἐν ὁ ὑπόμνημα φημί οὕτως ʽ Ἀπολλωνία ὁ Χαλκιδικός γε ποταμός  καί :"},{"id":247645,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμβάλλουσι δ᾽ ἀμφότεροι εἰς τὴν Βόλβην λίμνην.","lemmas":"ἐμβάλλω ἀμφότερος εἰς ὁ Βόλβη λίμνη."},{"id":247646,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ δὲ τοῦ Ὀλυνθιακοῦ μνημεῖόν ἐστιν Ὀλύνθου τοῦʽ Ἡρακλέους καὶ Βόλβης υἱοῦ.","lemmas":"ἐπί δέ ὁ  εἰμί ὁ ʽ Ἡρακλέης καί Βόλβη υἱός."},{"id":247647,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ δὲ τὸν Ἀνθεστηριῶνα καὶ Ἐλαφηβολιῶνα λέγουσιν οἱ ἐπιχώριοι διότι πέμπει ἡ Βόλβη τὴν ἀπόπυριν Ὀλύνθῳ:","lemmas":"κατά δέ ὁ Ἀνθεστηριών καί λέγω ὁ ἐπιχώριος διότι πέμπω ὁ Βόλβη ὁ :"},{"id":247648,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κατὰ τὸν καιρὸν τοῦτον ἀπέραντον πλῆθος ἰχθύων ἐκ τῆς λίμνης εἰς τὸν Ὀλυνθιακὸν ἀναβαίνειν ποταμόν.","lemmas":"καί κατά ὁ καιρός οὗτος ἀπέραντος πλῆθος ἰχθύς ἐκ ὁ λίμνη εἰς ὁ ἀναβαίνω ποταμός."},{"id":247649,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ βραχύς, ὥστε μόλις κρύπτειν τὸ σφυρὸν ἀλλ᾽ οὐδὲν ἧττον τοσοῦτον ἔρχεται πλῆθος ἰχθύων ὥστε τοὺς περιοίκους ἅπαντας ἱκανὸν εἰς τὴν ἑαυτῶν χρείαν συντιθέναι τάριχος.","lemmas":"εἰμί δέ βραχύς, ὥστε μόλις κρύπτω ὁ σφυρόν οὐδείς ἥσσων ἔρχομαι πλῆθος ἰχθύς ὥστε ὁ ἅπας ἱκανός εἰς ὁ ἑαυτοῦ χρεία τάριχος."},{"id":247650,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θαυμαστὸν δέ ἐστι τὸ μὴ παραλλάττειν τὸ τοῦ Ὀλύνθου μνημεῖον, πρότερον μὲν οὖν φασι τοὺς κατὰ τὴν Ἀπολλωνίαν Ἐλαφηβολιῶνος τὰ νόμιμα συντελεῖν τοῖς τελευτήσασι, νῦν δ᾽ Ἀνθεστηριῶνας.","lemmas":"θαυμαστός δέ εἰμί ὁ μή παραλλάσσω ὁ ὁ μνημεῖον, πρότερος μέν οὖν φημί ὁ κατά ὁ Ἀπολλωνία Ἐλαφηβολιών ὁ νόμιμος συντελέω ὁ τελευτάω, νῦν ."},{"id":247651,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ ταύτην οὖν τὴν αἰτίαν μόνοις τούτοις τοῖς μησὶ τοὺς ἰχθῦς τὴν ἀνάβασιν ποιεῖσθαι, ἐν οἷς τοὺς τετελευτηκότας εἰώθασι τιμᾶν.","lemmas":"διά οὗτος οὖν ὁ αἰτία οὗτος ὁ μείς ὁ ἰχθύς ὁ ἀνάβασις ποιέω, ἐν ὅς ὁ τελευτάω εἴωθα τιμάω."},{"id":247652,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ ταῦτα μὲν ταύτῃ, ἄνδρες ἰχθύες:","lemmas":"᾽ καί οὗτος μέν , ἀνήρ ἰχθύς:"},{"id":247653,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑμεῖς γὰρ πάντα συναθροίσαντες βορὰν ἡμᾶς τοῖς ἰχθύσι παραβεβλήκατε καὶ οὐκ ἐκείνους ἡμᾶν, τοσαῦτα εἰπόντες ὅσα οὐδὲ Ἰχθύας ὁ Μεγαρικὸς φιλόσοφος οὐδ᾽ Ἰχθύων ὄνομα δὲ καὶ τοῦτο κύριον, οὗ μνημονεύει Τηλεκλείδης ἐν Ἀμφικτύοσι.","lemmas":"γάρ πᾶς συναθροίζω βορά ἐγώ ὁ ἰχθύς καί οὐ ἐκεῖνος , τοσοῦτος λέγω ὅσος οὐδέ ἰχθύς ὁ Μεγαρικός φιλόσοφος  ὄνομα δέ καί οὗτος , οὗ μνημονεύω Τηλεκλείδης ἐν Ἀμφικτύονες."},{"id":247654,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δι᾽ ὑμᾶς δὲ καὶ τῷ παιδὶ παρακελεύσομαι κατὰ τοὺς Φερεκράτους Μυρμηκανθρώπους:","lemmas":"δέ καί ὁ  κατά ὁ Φερεκράτης :"},{"id":247655,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηδέποτ᾽ ἰχθύν, ὦ Δευκαλίων, μηδ᾽ ἢν αἰτῶ παραθῇς μοι.","lemmas":", ὦ Δευκαλίων, ἐάν αἰτέω παρατίθημι ."},{"id":247656,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἐν Δήλῳ φησὶ Σῆμος ὁ Δήλιος ἐν β᾽ Δηλιάδος ᾽ὅταν θύωσι τῇ Βριζοῖ αὕτη δ᾽ ἐστὶν ἡ ἐνυπνιόμαντις:","lemmas":"καί γάρ ἐν Δῆλος φημί ὁ Δήλιος ἐν Δηλιάς θύω ὁ οὗτος εἰμί ὁ :"},{"id":247657,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βρίζειν δ᾽ οἱ ἀρχαῖοι λέγουσι τὸ καθεύδειν ἔνθα δ᾽ ἀποβρίξαντες ἐμείναμεν ἠῶ δῖαν ταύτῃ οὖν ὅταν θύωσιν αἱ Δηλιάδες, προσφέρουσιν αὐτῇ σκάφας πάντων πλήρεις ἀγαθῶν πλὴν ἰχθύων διὰ τὸ εὔχεσθαι ταύτῃ περί τε πάντων καὶ ὑπὲρ τῆς τῶν πλοίων σωτηρίας.","lemmas":"βρίζω ὁ λέγω ὁ καθεύδω ἔνθα ἀποβρίζω μένω δῖος οὗτος οὖν ὅταν θύω ὁ Δηλιάς, προσφέρω αὐτός σκάφη πᾶς πλήρης ἀγαθός πλήν ἰχθύς διά ὁ εὔχομαι οὗτος περί τε πᾶς καί ὑπέρ ὁ ὁ πλοῖον σωτηρία."},{"id":247658,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χρύσιππον δ᾽, ἄνδρες φίλοι, τὸν τῆς στοᾶς ἡγεμόνα κατὰ πολλὰ θαυμάζων ἔτι μᾶλλον ἐπαινῶ τὸν πολυθρύλητον ἐπὶ τῇ ὀψολογίᾳ Ἀρχέστρατον αἰεί ποτε μετὰ Φιλαινίδος κατατάττοντα, εἰς ἣν ἀναφέρεται τὸ περὶ ἀφροδισίων ἀκόλαστον σύγγραμμα, ὅπερ φησὶ ποιῆσαι Αἰσχρίων ὁ Σάμιος ἰαμβοποιὸς Πολυκράτη τὸν σοφιστὴν ἐπὶ διαβολῇ τῆς ἀνθρώπου σωφρονεστάτης γενομένης, ἔχει δὲ οὕτως τὰ ἰαμβεῖα:","lemmas":"Χρύσιππος , ἀνήρ φίλος, ὁ ὁ στοά ἡγεμών κατά πολύς θαυμάζω ἔτι μᾶλλον ἐπαινέω ὁ πολυθρύλητος ἐπί ὁ Ἀρχέστρατος ἀεί ποτε μετά Φιλαινίς , εἰς ὅς ἀναφέρω ὁ περί Ἀφροδίσιος ἀκόλαστος σύγγραμμα, ὅς φημί ποιέω ὁ  Πολυκράτης ὁ σοφιστής ἐπί διαβολή ὁ  γίγνομαι, ἔχω δέ οὕτως ὁ :"},{"id":247659,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ Φιλαινὶς ἡ᾽ πίβωτος ἀνθρώποις ἐνταῦθα γήρᾳ τῷ μακρῷ κεκοίμημαι.","lemmas":"ὁ ᾽ ἄνθρωπος ἐνταῦθα γῆρας ὁ μακρός κοιμάω."},{"id":247660,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μὴ μ᾽, ὦ μάταιε ναῦτα, τὴν ἄκραν κάμπτων χλεύην τε ποιεῦ καὶ γέλωτα καὶ λάσθην:","lemmas":"μή , ὦ μάταιος ναύτης, ὁ ἄκρα κάμπτω χλεύη τε καί γέλως καί :"},{"id":247661,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ μὰ τὸν Ζεῦν, οὐ μὰ τοὺς κάτω κούρους, οὐκ ἦν ἐς ἄνδρας μάχλος οὐδὲ δημώδης:","lemmas":"οὐ γάρ μά ὁ , οὐ μά ὁ κάτω κόρος2, οὐ εἰμί εἰς ἀνήρ οὐδέ :"},{"id":247662,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πολυκράτης δὲ τὴν γενῆν Ἀθηναῖος, λόγων τι παιπάλημα καὶ κακὴ γλῶσσα, ἔγραψεν ἅσσ᾽ ἔγραψ᾽;","lemmas":"Πολυκράτης δέ ὁ Ἀθηναῖος, λόγος παιπάλημα καί κακός γλῶσσα, γράφω ;"},{"id":247663,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ γὰρ οὐκ οἶδα.","lemmas":"γάρ οὐ οἶδα."},{"id":247664,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οὖν ὅ γε θαυμασιώτατος Χρύσιππος ἐν τῷ πέμπτῳ περὶ τοῦ καλοῦ καὶ τῆς ἡδονῆς φησι:","lemmas":"οὖν ὁ γε θαυμάσιος Χρύσιππος ἐν ὁ πέμπτος περί ὁ καί ὁ ἡδονή φημί:"},{"id":247665,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽καὶ βιβλία τά τε Φιλαινίδος καὶ τὴν τοῦ Ἀρχεστράτου Γαστρονομίαν καὶ δυνάμεις ἐρωτικὰς καὶ συνουσιαστικάς, ὁμοίως δὲ καὶ τὰς θεραπαίνας ἐμπείρους τοιῶνδε κινήσεών τε καὶ σχημάτων καὶ περὶ τὴν τούτων μελέτην γινομένας καὶ πάλιν ᾽ἐκμανθάνειν τ᾽ αὐτοὺς τὰ τοιαῦτα καὶ κτᾶσθαι τὰ περὶ τούτων γεγραμμένα Φιλαινίδι καὶ Ἀρχεστράτῳ καὶ τοῖς τὰ ὅμοια γράψασιν κἀν τῷ ἑβδόμῳ δέ φησι:","lemmas":"βιβλίον ὁ τε Φιλαινίς καί ὁ ὁ Ἀρχέστρατος καί δύναμις ἐρωτικός καί , ὅμοιος δέ καί ὁ θεράπαινα ἔμπειρος τοιόσδε τε καί σχῆμα καί περί ὁ οὗτος μελέτη καί πάλιν  αὐτός ὁ τοιοῦτος καί κτάομαι ὁ περί οὗτος γράφω καί Ἀρχέστρατος καί ὁ ὁ ὅμοιος ἐν τῷ ἕβδομος δέ φημί:"},{"id":247666,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθάπερ γὰρ οὐκ ἐκμανθάνειν τὰ Φιλαινίδος καὶ τὴν Ἀρχεστράτου Γαστρονομίαν ἔστιν ὡς φέροντά τι πρὸς τὸ ζῆν ἄμεινον.","lemmas":"καθά γάρ οὐ ἐκμανθάνω ὁ Φιλαινίς καί ὁ Ἀρχέστρατος εἰμί ὡς φέρω τι πρός ὁ ζήω ἀμείνων."},{"id":247667,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὑμεῖς δὲ πολλάκις τοῦ Ἀρχεστράτου τούτου μνημονεύσαντες ἀκολασίας ἐπληρώσατε τὸ συμπόσιον, τί γὰρ τῶν ἐπιτρῖψαι δυναμένων παρέλιπεν ὁ καλὸς οὗτος ἐποποιὸς καὶ μόνος ζηλώσας τὸν Σαρδαναπάλλου τοῦ Ἀνακυνδαράξεω βίον, ὃν ἀδιανοητότερον εἶναι ἢ κατὰ τὴν προσηγορίαν τοῦ πατρὸς Ἀριστοτέλης ἔφη, ἐφ᾽ οὗ τοῦ τάφου:","lemmas":"δέ πολλάκις ὁ Ἀρχέστρατος οὗτος μνημονεύω ἀκολασία ὁ συμπόσιον, τίς γάρ ὁ ἐπιτρίβω παραλείπω ὁ καλός οὗτος ἐποποιός καί μόνος ζηλόω ὁ Σαρδανάπαλλος ὁ Ἀνακυνδαράξης βίος, ὅς εἰμί τίη κατά ὁ προσηγορία ὁ πατήρ Ἀριστοτέλης φημί, οὗ ὁ τάφος:"},{"id":247668,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιγεγράφθαι φησὶ Χρύσιππος τάδε:","lemmas":"ἐπιγράφω φημί Χρύσιππος ὅδε:"},{"id":247669,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὖ εἰδὼς ὅτι θνητὸς ἔφυς σὸν θυμὸν ἄεξε, τερπόμενος θαλίῃσι θανόντι σοι οὔτις ὄνησις.","lemmas":"εὖ οἶδα ὅτι2 θνητός φύω θυμός ἀέξω, τέρπω θαλία ἀποθνῄσκω οὔτις ὄνησις."},{"id":247670,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἐγὼ σποδός εἰμι, Νίνου μεγάλης βασιλεύσας:","lemmas":"καί γάρ  εἰμί, Νίνος μέγας βασιλεύω:"},{"id":247671,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κεῖν᾽ ἔχω ὅσσ᾽ ἔφαγον καὶ ἐφύβρισα καὶ σὺν ἔρωτι τέρπν᾽ ἔπαθον τὰ δὲ πολλὰ καὶ ὄλβια πάντα λέλυνται.","lemmas":"ἔχω  καί ἐφυβρίζω καί σύν ἔρως πάσχω ὁ δέ πολύς καί ὄλβιος πᾶς λύω."},{"id":247672,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥδε ὁ σοφὴ βιότοιο παραίνεσις.","lemmas":"ὅδε ὁ βίοτος παραίνεσις."},{"id":247673,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ ποτ᾽ αὐτῆς λήσομαι:","lemmas":"οὐδέ αὐτός λανθάνω:"},{"id":247674,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκτήσθω δ᾽ ὁ θέλων τὸν ἀπείρονα χρυσόν.","lemmas":"ὁ ἐθέλω ὁ ἀπείρων χρυσός."},{"id":247675,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐπὶ τῶν Φαιάκων δὲ ὁ ποιητὴς ἔφη:","lemmas":"καί ἐπί ὁ Φαίαξ δέ ὁ ποιητής φημί:"},{"id":247676,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰεὶ δ᾽ ἡμῖν δαίς τε φίλη κίθαρίς τε χοροί τε εἵματά τ᾽ ἐξημοιβὰ λόετρά τε θερμὰ καὶ εὐναί.","lemmas":"ἀεί ἐγώ δαίς τε φῖλος κίθαρις τε χορός τε εἷμα ἐξημοιβός τε θερμός καί εὐνή."},{"id":247677,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἄλλος δὲ τίς φησι τῷ Σαρδαναπάλλῳ παραπλήσιος, ὑποτιθέμενος καὶ οὗτος τοῖς μὴ σωφρονοῦσι τοιάδε:","lemmas":"καί ἄλλος δέ τις φημί τῷ Σαρδανάπαλλος παραπλήσιος, ὑποτίθημι καί οὗτος ὁ μή σωφρονέω τοιόσδε:"},{"id":247678,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πᾶσιν δὲ θνητοῖς βούλομαι παραινέσαι τοὐφήμερον ζῆν ἡδέως:","lemmas":"πᾶς δέ θνητός βούλομαι παραινέω ζήω ἡδύς:"},{"id":247679,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γὰρ θανὼν τὸ μηδέν ἐστι καὶ σκιὰ κατὰ χθονός.","lemmas":"ὁ γάρ ἀποθνῄσκω ὁ εἰμί καί σκιά κατά χθών."},{"id":247680,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μικροῦ δὲ βιότου ζῶντ᾽ ἐπαυρέσθαι χρεών, καὶ Ἄμφις δ᾽ ὁ κωμῳδιοποιὸς ἐν Ἰαλέμῳ φησί.","lemmas":"μικρός δέ βίοτος ἐπαυρέω χρεών, καί  ὁ ἐν φημί."},{"id":247681,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὅστις, δὲ θνητὸς γενόμενος μὴ τῷ βίῳ ζητεῖ τι τερπνὸν προσφέρειν, τὰ δ᾽ ἄλλ᾽ ἐᾷ, μάταιός ἐστιν ἔν γ᾽ ἐμοὶ καὶ τοῖς σοφοῖς κριταῖς ἅπασιν ἐκ θεῶν τε δυστυχής.","lemmas":"ὅστις, δέ θνητός γίγνομαι μή τῷ βίος ζητέω τις τερπνός προσφέρω, ὁ  ἐάω, μάταιος εἰμί ἐν  καί ὁ σοφός κριτής ἅπας ἐκ θεός τε δυστυχής."},{"id":247682,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν τῇ ἐπιγραφομένῃ δὲ Γυναικοκρατίᾳ τὰ ὅμοια λέγει:","lemmas":"καί ἐν ὁ ἐπιγράφω δέ ὁ ὅμοιος λέγω:"},{"id":247683,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῖνε, παῖζε:","lemmas":"πίνω, παίζω:"},{"id":247684,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"2 θνητὸς ὁ βίος, ὀλίγος οὑπὶ γῇ χρόνος:","lemmas":"θνητός ὁ βίος, ὀλίγος ἐπί γῆ χρόνος:"},{"id":247685,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ θάνατος δ᾽ ἀθάνατὸς ἐστιν, ἂν ἅπαξ τις ἀποθάνῃ.","lemmas":"ὁ θάνατος  εἰμί, ἐάν ἅπαξ τις ἀποθνῄσκω."},{"id":247686,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Βακχίδας δέ τις τὸν αὐτὸν Σαρδαναπάλλῳ ζήσας βίον ἀποθανὼν ἐπὶ τοῦ τάφου ἐπιγεγραμμένον ἔχει:","lemmas":"καί Βακχίδης δέ τις ὁ αὐτός Σαρδανάπαλλος ζήω βίος ἀποθνῄσκω ἐπί ὁ τάφος ἐπιγράφω ἔχω:"},{"id":247687,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", πιέν, φαγὲν καὶ πάντα τᾷ ψυχᾷ δόμεν κἠγὼ γὰρ ἕστακ᾽ ἀντὶ Βακχίδα λίθος.","lemmas":", , καί πᾶς ὁ ψυχή δίδωμι γάρ ἀντί λίθος."},{"id":247688,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Ἀσωτοδιδασκάλῳ, φησὶ Σωτίων ὁ Ἀλεξανδρεὺς ἐν τοῖς περὶ τῶν Τίμωνος σίλλων ἐγὼ γὰρ οὐκ ἀπήντησα τῷ δράματι:","lemmas":"ἐν , φημί Σωτίων ὁ ἐν ὁ περί ὁ Τίμων  γάρ οὐ ἀπαντάω τῷ δρᾶμα:"},{"id":247689,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλείονα τῆς μέσης καλουμένης κωμῳδίας ἀναγνοὺς δράματα τῶν ὀκτακοσίων καὶ τούτων ἐκλογὰς ποιησάμενος οὐ περιέτυχον τῷ Ἀσωτοδιδασκάλῳ, ἀλλ᾽ οὐδ᾽ ἀναγραφῆς ἀξιωθέν τινι σύνοιδα:","lemmas":"πολύς ὁ μέσος καλέω κωμῳδία ἀναγιγνώσκω δρᾶμα ὁ ὀκτακόσιοι καί οὗτος ἐκλογή ποιέω οὐ περιτυγχάνω ὁ ,  ἀναγραφή  :"},{"id":247690,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτε γὰρ Καλλίμαχος οὔτε Ἀριστοφάνης αὐτὸ ἀνέγραψαν, ἀλλ᾽ οὐδ᾽ οἱ τὰς ἐν Περγάμῳ ἀναγραφὰς ποιησάμενοι ὁ δὲ Σωτίων φησὶν ἐν τῷ δράματι Ξανθίαν τινὰ οἰκέτην πεποιῆσθαι προτρεπόμενον ἐπὶ ἡδυπάθειαν ὁμοδούλους ἑαυτοῦ καὶ λέγοντα:","lemmas":"οὔτε γάρ Καλλίμαχος οὔτε Ἀριστοφάνης αὐτός ἀναγράφω,  ὁ ὁ ἐν Πέργαμος ἀναγραφή ποιέω ὁ δέ φημί ἐν ὁ δρᾶμα  ποιέω προτρέπω ἐπί ἡδυπάθεια ὁμόδουλος ἑαυτοῦ καί λέγω:"},{"id":247691,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί ταῦτα ληρεῖς, φληναφῶν ἄνω κάτω Λύκειον, Ἀκαδήμειαν,᾽ Ὠἰδείου πύλας, λήρους σοφιστῶν;","lemmas":"τι οὗτος ληρέω, ἄνω2 κάτω , Ἀκαδήμεια, ᾽ πύλη, λῆρος σοφιστής;"},{"id":247692,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ ἓν τούτων καλόν, πίνωμεν, ἐμπίνωμεν, ὦ Σίκων, Σίκων, χαίρωμεν, ἕως ἔνεστι τὴν ψυχὴν τρέφειν.","lemmas":"οὐδέ οὗτος καλός, πίνω, , ὦ Σίκων, Σίκων, χαίρω, ἕως ἔνειμι ὁ ψυχή τρέφω."},{"id":247693,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τύρβαζε, Μάνη, γαστρὸς οὐδὲν ἥδιον.","lemmas":", , γαστήρ οὐδείς ἡδύς."},{"id":247694,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη πατήρ σοι καὶ πάλιν μήτηρ μόνη.","lemmas":"οὗτος πατήρ καί πάλιν μήτηρ μόνος."},{"id":247695,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀρεταὶ δὲ πρεσβεῖαί τε καὶ στρατηγίαι κόμποι κενοὶ ψοφοῦσιν ἀντ᾽ ὀνειράτων.","lemmas":"ἀρετή δέ τε καί στρατηγία κόμπος κενός ψοφέω ὄνειρος."},{"id":247696,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψύξει σε δαίμων τῷ πεπρωμένῳ:","lemmas":"ψύχω σύ δαίμων ὁ :"},{"id":247697,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρόνῳ ἕξεις δ᾽ ὅσ᾽ ἂν φάγῃς τε καὶ πίῃς μόνα:","lemmas":"χρόνος ἔχω  ἄν ἐσθίω τε καί μόνος:"},{"id":247698,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σποδὸς δὲ τἄλλα, Περικλέης, Κόδρος, Κίμων.","lemmas":"σποδός δέ , Περικλῆς, Κόδρος, Κίμων."},{"id":247699,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρεῖττον δ᾽ ἂν εἶχε, φησὶν ὁ Χρύσιππος, εἰ μετελήφθη τὰ ἐπὶ τοῦ Σαρδαναπάλλου οὕτως:","lemmas":"κρείσσων ἄν ἔχω, φημί ὁ Χρύσιππος, εἰ ὁ ἐπί ὁ Σαρδανάπαλλος οὕτως:"},{"id":247700,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὖ εἰδὼς ὅτι θνητὸς ἔφυς σὸν θυμὸν ἄεξε, τερπόμενος μύθοισι φαγόντι σοι οὔτις ὄνησις.","lemmas":"εὖ οἶδα ὅτι2 θνητός φύω θυμός ἀέξω, τέρπω μῦθος ἐσθίω οὔτις ὄνησις."},{"id":247701,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἐγὼ ῥάκος εἰμί, φαγὼν ὡς πλεῖστα καὶ ἡσθείς.","lemmas":"καί γάρ ῥάκος εἰμί, ἐσθίω ὡς πολύς καί ἥδομαι."},{"id":247702,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτ᾽ ἔχω ὅσσ᾽ ἔμαθον καὶ ἐφρόντισα καὶ μετὰ τούτων ἔσθλ᾽ ἔπαθον τὰ δὲ λοιπὰ καὶ ἡδέα πάντα λέλειπται.","lemmas":"ἔχω μανθάνω καί φροντίζω καί μετά οὗτος πάσχω ὁ δέ λοιπός καί ἡδύς πᾶς λείπω."},{"id":247703,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παγκάλως δὲ καὶ ὁ Τίμων ἔφη:","lemmas":"πάγκαλος δέ καί ὁ Τίμων φημί:"},{"id":247704,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντων μὲν πρώτιστα κακῶν ἐπιθυμίη ἐστί.","lemmas":"πᾶς μέν πρώτιστος κακός εἰμί."},{"id":247705,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δὲ ἐν τοῖς περὶ παροιμιῶν καὶ διδάσκαλον τοῦ Ἀρχεστράτου γενέσθαι φησὶν Τερψίωνα, ὃν καὶ πρῶτον Γαστρολογίαν γράψαντα διακελεύεσθαι τοῖς μαθηταῖς τίνων ἀφεκτέον.","lemmas":"Κλέαρχος δέ ἐν ὁ περί παροιμία καί διδάσκαλος ὁ Ἀρχέστρατος γίγνομαι φημί , ὅς καί πρῶτος γράφω διακελεύομαι ὁ μαθητής τίνω ἀπέχω."},{"id":247706,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπεσχεδιακέναι τε τὸν Τερψίωνα καὶ περὶ τῆς χελώνης τάδε:","lemmas":"τε ὁ καί περί ὁ χελώνη ὅδε:"},{"id":247707,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ κρῆ χελώνης χρὴ φαγεῖν ἢ μὴ φαγεῖν.","lemmas":"τίη χελώνη χρή ἐσθίω τίη μή ἐσθίω."},{"id":247708,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοι δ᾽ οὕτως λέγουσιν ἢ δεῖ χελώνης κρέα φαγεῖν ἢ μὴ φαγεῖν.","lemmas":"ἄλλος οὕτως λέγω τίη δέω χελώνη κρέας ἐσθίω ἤ μή ἐσθίω."},{"id":247709,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόθεν δὲ ὑμῖν, ὦ σοφώτατοι, ἐπῆλθε καὶ ὁ ὀψολόγος Δωρίων, ὡς καὶ συγγραφεύς τις γενόμενος;","lemmas":"πόθεν δέ , ὦ σοφός, ἐπέρχομαι καί ὁ , ὡς καί συγγραφεύς τις γίγνομαι;"},{"id":247710,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃν ἐγὼ κρουματοποιὸν οἶδα ὀνομαζόμενον καὶ φίλιχθυν, συγγραφέα δὲ οὔ.","lemmas":"ὅς  οἶδα ὀνομάζω καί , δέ οὐ."},{"id":247711,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς μὲν οὖν κρουματοποιοῦ μνημονεύει Μάχων ὁ κωμῳδιοποιὸς οὕτως:","lemmas":"ὡς μέν οὖν μνημονεύω ὁ οὕτως:"},{"id":247712,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ κρουματοποιὸς Δωρίων ποτ᾽ εἰς Μυλῶν ἐλθὼν κατάλυσιν οὐδαμοῦ μισθωσίμην δυνάμενος εὑρεῖν ἐν τεμένει καθίσας τινί, ὃ πρὸ τῶν πυλῶν ἦν κατὰ τύχην ἱδρυμένον, ἰδών τ᾽ ἐκεῖ θύοντα τὸν νεωκόρον,᾽ πρὸς τῆς Ἀθηνᾶς καὶ θεῶν, τίνος, φράσον, ἐστὶν ὁ νεώς, βέλτιστε, φησίν, οὑτοσί;","lemmas":"ὁ  εἰς Μύλας ἔρχομαι κατάλυσις οὐδαμοῦ  εὑρίσκω ἐν τέμενος καθίζω , ὅς πρό ὁ πύλη εἰμί κατά τύχη ἱδρύω, ὁράω ἐκεῖ θύω ὁ , ᾽ πρός ὁ Ἀθήνη καί θεός, , φράζω, εἰμί ὁ ναός, βέλτιστος, φημί, ;"},{"id":247713,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὁ δ᾽ εἶπεν αὐτῷ᾽ Ζηνοποσειδῶνος, ξένε.","lemmas":"ὁ λέγω αὐτός ᾽ , ξένος."},{"id":247714,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὁ Δωρίων δὲʽ πῶς ἂν οὖν ἐνταῦθ᾽ ἔφη,:","lemmas":"ὁ δέ ʽ πῶς ἄν οὖν φημί,:"},{"id":247715,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δύναιτο καταγωγεῖον ἐξευρεῖν τις, οὗ καὶ τοὺς θεοὺς φάσκουσιν οἰκεῖν σύνδυο;","lemmas":"δύναμαι ἐξευρίσκω τις, οὗ καί ὁ φάσκω οἰκέω ;"},{"id":247716,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Λυγκεὺς δ᾽ ὁ Σάμιος, ὁ Θεοφράστου μὲν μαθητής, Δούριδος δὲ ἀδελφὸς τοῦ τὰς ἱστορίας γράψαντος καὶ τυραννήσαντος τῆς πατρίδος, ἐν τοῖς ἀποφθέγμασιν:","lemmas":"Λυγκεύς ὁ , ὁ Θεόφραστος μέν μαθητής, δέ ἀδελφός ὁ ὁ ἱστορία γράφω καί τυραννεύω ὁ πατρίς, ἐν ὁ ἀπόφθεγμα:"},{"id":247717,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρίωνι τῷ αὐλητῇ φάσκοντός τινος ἀγαθὸν ἰχθὺν εἶναι βατίδα, ὥσπερ ἂν εἴ τις, ἔφη, ἑφθὸν τρίβωνα ἐσθίοι.","lemmas":"τῷ αὐλητής  ἀγαθός ἰχθύς εἰμί βατίς, ὥσπερ ἄν εἰ τις, φημί, ἑφθός τρίβων ἐσθίω."},{"id":247718,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπαινοῦντος δ᾽ ἄλλου τὰ τῶν θύννων ὑπογάστρια καὶ μάλα, ἔφη:","lemmas":"ἐπαινέω  ὁ ὁ θύννος καί μάλα, φημί:"},{"id":247719,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖ μέντοι γε ἐσθίειν αὐτά, ὥσπερ ἐγὼ ἐσθίω.","lemmas":"δέω γε ἐσθίω αὐτός, ὥσπερ ."},{"id":247720,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰπόντος δὲ πῶς;","lemmas":"λέγω δέ πῶς;"},{"id":247721,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡδέως ἔφη.","lemmas":"ἡδύς φημί."},{"id":247722,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ καράβους ἔφη τρία ἔχειν, διατριβὴν καὶ εὐωχίαν καὶ θεωρίαν.","lemmas":"ὁ δέ φημί ἔχω, διατριβή καί εὐωχία καί θεωρία."},{"id":247723,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Κύπρῳ δὲ παρὰ Νικοκρέοντι δειπνῶν ἐπῄνεσε ποτήριόν τι.","lemmas":"ἐν Κύπρος δέ παρά δειπνέω ἐπαινέω τις."},{"id":247724,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Νικοκρέων ἔφη:","lemmas":"καί ὁ Νικοκρέων φημί:"},{"id":247725,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐὰν βούλῃ, ὁ αὐτὸς τεχνίτης ποιήσει σοί ἕτερον.","lemmas":"βούλομαι, ὁ αὐτός τεχνίτης ποιέω ἕτερος."},{"id":247726,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σοί γε, ἔφη, ἐμοὶ δὲ τοῦτο δός, οὐκ ἀνοήτως γε τοῦτο φήσας ὁ αὐλητής:","lemmas":"γε, φημί, δέ οὗτος δίδωμι, ἀνόητος γε οὗτος φημί ὁ αὐλητής:"},{"id":247727,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λόγος γὰρ παλαιὸς ὡς ὅτι ἀνδρὶ μὲν αὐλητῆρι θεοὶ νόον οὐκ ἐνέφυσαν, ἀλλ᾽ ἅμα τῷ φυσῆν χὠ νόος ἐκπέταται.","lemmas":"λόγος γάρ παλαιός ὡς ὅτι2 ἀνήρ μέν αὐλητής νόος οὐ ἐμφύω, ἅμα τῷ ὁ νόος ."},{"id":247728,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἡγήσανδρος δ᾽ ἐν τοῖς ὑπομνήμασι τάδε φησὶ περὶ αὐτοῦ:","lemmas":"Ἡγήσανδρος ἐν ὁ ὑπόμνημα ὅδε φημί περί αὐτός:"},{"id":247729,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Δωρίων ὁ ὀψοφάγος τοῦ παιδὸς οὐκ ἀγοράσαντος ἰχθῦς μαστιγῶν αὐτὸν ἐκέλευεν τῶν ἀρίστων ἰχθύων ὀνόματα λέγειν, τοῦ δὲ παιδὸς ὀρφὸν καὶ γλαυκίσκον καὶ γόγγρον καὶ τοιούτους ἑτέρους καταριθμοῦντος ἰχθύων σε, φησίν, ἐκέλευον ὀνόματα λέγειν, οὐ θεῶν.","lemmas":"ὁ ὀψοφάγος ὁ οὐ ἰχθύς μαστιγόω αὐτός κελεύω ὁ ἄριστος ἰχθύς ὄνομα λέγω, ὁ δέ  καί καί καί τοιοῦτος ἕτερος ἰχθύς , φημί, κελεύω ὄνομα λέγω, οὐ θεός."},{"id":247730,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὁ αὐτὸς Αωρίων καταγελῶν τοῦ ἐν τῷ Τιμοθέου Ναυτίλῳ χειμῶνος ἔφασκεν ἐν κακκάβᾳ ζεούσᾳ μείζονα ἑωρακέναι χειμῶνα.","lemmas":"ὁ αὐτός καταγελάω ὁ ἐν τῷ Τιμόθεος χειμών φάσκω ἐν  μέγας ὁράω χειμών."},{"id":247731,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόδημος δὲ ἐν δευτέρῳ γελοίων ἀπομνημονευμάτων φησί:","lemmas":"Ἀριστόδημος δέ ἐν δεύτερος γέλοιος ἀπομνημόνευμα φημί:"},{"id":247732,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Δωρίωνος τοῦ κρουματοποιοῦ κυλλόποδος ὄντος ἀπώλετο ἐν συμποσίῳ τοῦ χωλοῦ ποδὸς τὸ βλαυτίον.","lemmas":"ὁ  εἰμί ἀπόλλυμι ἐν ὁ χωλός πούς ὁ βλαυτίον."},{"id":247733,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς οὐθέν, ἔφη, πλεῖον καταράσομαι τῷ κλέψαντι ἢ ἁρμόσαι αὐτῷ τὸ σανδάλιον.","lemmas":"καί ὅς , φημί, πολύς τῷ κλέπτω τίη ἁρμόζω αὐτός ὁ σανδάλιον."},{"id":247734,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὅτι δ᾽ ἦν ὁ Δωρίων οὗτος ἐπὶ ὀψοφαγίᾳ διαβόητος φανερὸν ἐξ ὧν λέγει Μνησίμαχος ὁ κωμῳδιοποιὸς ἐν Φιλίππῳ δράματι:","lemmas":"ὅτι2 εἰμί ὁ οὗτος ἐπί ὀψοφαγία διαβόητος φανερός ἐκ ὅς λέγω Μνησίμαχος ὁ ἐν δρᾶμα:"},{"id":247735,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔκ, ἀλλὰ καὶ τῆς νυκτός ἐστι Δωρίων ἔνδον παρ᾽ ἡμῖν λοπαδοφυσητής.","lemmas":"οὐ, ἀλλά καί ὁ νύξ εἰμί ἔνδον ἐγώ ."},{"id":247736,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ ἃ ὁ Ἑρμιονεὺς Λᾶσος ἔπαιξε περὶ ἰχθύων, ἅπερ Χαμαιλέων ἀνέγραψεν ὁ ʽ Ἡρακλεώτης ἐν τῷ περὶ αὐτοῦ τοῦ Λάσου συγγράμματι λέγων ὧδε:","lemmas":"οἶδα δέ καί ὅς ὁ Λᾶσος ἐπαίσσω περί ἰχθύς, ὅς χαμαιλέων ἀναγράφω ὁ Ἡρακλεώτης ἐν ὁ περί αὐτός ὁ Λᾶσος σύγγραμμα λέγω ὧδε:"},{"id":247737,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν Λᾶσόν φησι τὸν ὠμὸν ἰχθὺν ὀπτὸν εἶναι φάσκειν.","lemmas":"ὁ φημί ὁ ὠμός ὀπτός εἰμί φάσκω."},{"id":247738,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θαυμαζόντων δὲ πολλῶν ἐπιχειρεῖν λέγοντα ὡς ὃ ἔστιν ἀκοῦσαι τοῦτό ἐστιν ἀκουστὸν καὶ ὃ ἔστιν νοῆσαι τοῦτό ἐστιν νοητὸν ὡσαύτως οὖν καὶ ὃ ἔστιν ἰδεῖν τοῦτ᾽ εἶναι ὀπτὸν ὥστ᾽ ἐπειδὴ τὸν ἰχθὺν ἦν ἰδεῖν, ὀπτὸν αὐτὸν εἶναι.","lemmas":"θαυμάζω δέ πολύς ἐπιχειρέω λέγω ὡς ὅς εἰμί ἀκούω εἰμί ἀκουστός καί ὅς εἰμί νοέω εἰμί νοητός ὡσαύτως οὖν καί εἰμί ὁράω εἰμί  ἐπεί ὁ εἰμί ὁράω, ὀπτός αὐτός εἰμί."},{"id":247739,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ παίζων δέ ποτε ἰχθὺν παρά τινος τῶν ἁλιέων ὑφείλετο καὶ λαβὼν ἔδωκέ τινι τῶν παρεστώτων.","lemmas":"καί παίζω δέ ποτε παρά ὁ ἁλιεύς ὑφαιρέω καί λαμβάνω δίδωμι ὁ παρίστημι."},{"id":247740,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁρκίζοντος δὲ τοῦ ἁλιέως ὤμοσεν μήτ᾽ αὐτὸς ἔχειν τὸν ἰχθὺν μήτ᾽ ἄλλῳ συνειδέναι λαβόντι, διὰ τὸ λαβεῖν μὲν αὐτόν, ἔχειν δὲ ἕτερον, ὃν ἐδίδαξεν ἀπομόσαι πάλιν ὅτι οὔτ᾽ αὐτὸς ἔλαβεν οὔτ᾽ ἄλλον ἔχοντα οἶδεν εἰλήφει μὲν γὰρ ὁ Λᾶσος, εἶχεν δὲ αὐτός.","lemmas":"ὁρκίζω δέ ὁ ὄμνυμι αὐτός ἔχω ὁ  ἄλλος σύνοιδα λαμβάνω, διά ὁ λαμβάνω μέν αὐτός, ἔχω δέ ἕτερος, ὅς διδάσκω ἀπόμνυμι πάλιν ὅτι2 αὐτός λαμβάνω ἄλλος ἔχω οἶδα λαμβάνω μέν γάρ ὁ Λᾶσος, ἔχω δέ αὐτός."},{"id":247741,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιαῦτα δὲ καὶ Ἐπίχαρμος παίζει, ὥσπερ ἐν Λόγῳ καὶ Λογίνᾳ:","lemmas":"τοιοῦτος δέ καί Ἐπίχαρμος παίζω, ὥσπερ ἐν καί :"},{"id":247742,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ Ζεὺς μ᾽ ἐκάλεσε, Πέλοπὶ γ᾽ ἔρανον ἱστιῶν.","lemmas":"ὁ Ζεύς καλέω,  ἔρανος ."},{"id":247743,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247744,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦ παμπόνηρον ὄψον, ὦ ᾽ τάν, ὁ γέρανος.","lemmas":"ἦ παμπόνηρος , ὦ τᾶν, ὁ γέρανος."},{"id":247745,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":247746,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οὔτι γέρανον, ἀλλ᾽ ἔρανόν γά τοι λέγω.","lemmas":"οὔτις γέρανος,  τοι λέγω."},{"id":247747,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Δημητρίῳ Φάυλλόν τινα κωμῳδεῖ ὡς φίλιχθυν ἐν τούτοις:","lemmas":"ἐν Δημήτριος τις κωμῳδέω ὡς ἐν οὗτος:"},{"id":247748,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρότερον μὲν εἰ πνεύσειε βορρᾶς ἢ νότος ἐν τῇ θαλάττῃ λαμπρός, ἰχθῦς οὐκ ἐνῆν οὐδενὶ φαγεῖν.","lemmas":"πρότερος μέν εἰ  τίη νότος ἐν ὁ θάλασσα λαμπρός, ἰχθύς οὐ ἔνειμι ἐσθίω."},{"id":247749,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νυνὶ δὲ πρὸς τοῖς πνεύμασι τούτοις Φάυλλος προσγέγονε χειμὼν τρίτος.","lemmas":"νυνί δέ πρός ὁ πνεῦμα οὗτος Φάϋλλος χειμών τρίτος."},{"id":247750,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὰν γὰρ ἐκνεφίας καταιγίσας τύχῃ ἐς τὴν ἀγοράν, τοὔψον πριάμενος οἴχεται φέρων ἅπαν τὸ ληφθὲν ὥστε γίγνεται ἐν τοῖς λαχάνοις τὸ λοιπὸν ἡμῖν ἡ μάχη.","lemmas":"γάρ  τυγχάνω εἰς ὁ ἀγορά, ὄψον οἴχομαι φέρω ἅπας ὁ λαμβάνω ὥστε γίγνομαι ἐν ὁ ὁ λοιπός ὁ μάχη."},{"id":247751,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δ᾽ ἐν Ἁλιευομένῃ φιληδοῦντάς τινας καταλέγων ἰχθύσιν φησί:","lemmas":"Ἀντιφάνης ἐν  τις καταλέγω ἰχθύς φημί:"},{"id":247752,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς σηπίας δὸς πρῶτον.","lemmas":"ὁ σηπία δίδωμι πρῶτος."},{"id":247753,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡράκλεις ἄναξ, ἅπαντα τεθολώκασιν.","lemmas":"Ἡρακλέης ἄναξ, ἅπας ."},{"id":247754,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ βαλεῖς πάλιν εἰς τὴν θάλατταν καὶ πλυνεῖς;","lemmas":"οὐ πάλιν εἰς ὁ θάλασσα καί πλύνω;"},{"id":247755,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μὴ φῶσὶ σου, Δωριάς, ἀλούτους σηπίας:","lemmas":"μή , , ἄλουτος σηπία:"},{"id":247756,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰληφέναι.","lemmas":"λαμβάνω."},{"id":247757,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν κάραβον δὲ τόνδε πρὸς τὰς μαινίδας ἀπόθες:","lemmas":"ὁ κάραβος δέ ὅδε πρός ὁ μαινίς :"},{"id":247758,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παχύς γε νὴ Δί᾽.","lemmas":"παχύς γε ."},{"id":247759,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ Ζεῦ, τίς ποτε, ὦ Καλλιμέδων, σὲ κατέδετ᾽ ἄρτι τῶν φίλων;","lemmas":"ὦ Ζεύς, τις ποτε, ὦ ,  ἄρτι ὁ φίλος;"},{"id":247760,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδεὶς ὃς ἂν μὴ κατατιθῇ τὰς συμβολάς.","lemmas":"οὐδείς ὅς ἄν μή ὁ συμβολή."},{"id":247761,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑμᾶς δ᾽ ἔταξα δεῦρο πρὸς τὰ δεξιά, τρίγλας, ἔδεσμα τοῦ καλοῦ Καλλισθένους:","lemmas":"τάσσω δεῦρο πρός ὁ δεξιός, , ἔδεσμα ὁ καλός Καλλισθένης:"},{"id":247762,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατεσθίει γοῦν ἐπὶ μιᾷ τὴν οὐσίαν.","lemmas":"κατεσθίω γοῦν ἐπί ὁ οὐσία."},{"id":247763,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸν Σινώπης γόγγρον ἤδη παχυτέρας ἔχοντ᾽ ἀκάνθας τουτονὶ τίς λήψεται πρῶτος προσελθών;","lemmas":"καί ὁ Σινώπη ἤδη παχύς ἄκανθα τις λαμβάνω πρῶτος προσέρχομαι;"},{"id":247764,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μισγόλας γὰρ οὐ πάνυ τούτων ἐδεστής.","lemmas":"Μισγόλας γάρ οὐ πάνυ οὗτος ἐδεστής."},{"id":247765,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ κίθαρος οὑτοσί, ὃν ἂν ἴδῃ τὰς χεῖρας οὐκ ἀφέξεται.","lemmas":"ἀλλά , ὅς ἄν εἶδον ὁ χείρ οὐ ἀπέχω."},{"id":247766,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μὴν ἀληθῶς τοῖς κιθαρῳδοῖς ὡς σφόδρα ἅπασιν οὗτος ἐπιπεφυκὼς λανθάνει, ἀνδρῶν δ᾽ ἄριστον Κωβιὸν πηδῶντ᾽ ἔτι πρὸς Πυθιονίκην τὴν καλὴν πέμψαι με δεῖ:","lemmas":"καί μήν ἀληθής ὁ ὡς σφόδρα ἅπας οὗτος λανθάνω, ἀνήρ ἄριστος  ἔτι πρός Πυθιονίκη ὁ καλός πέμπω δέω:"},{"id":247767,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁδρὸς γάρ ἐστιν.","lemmas":"ἁδρός γάρ εἰμί."},{"id":247768,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὅμως οὐ γεύσεται:","lemmas":"ὅμως οὐ γεύω:"},{"id":247769,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τὸ τάριχός ἐστιν ὡρμηκυῖα γάρ.","lemmas":"ἐπί ὁ εἰμί γάρ."},{"id":247770,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφύας δὲ λεπτὰς τάσδε καὶ τὴν τρυγόνα χωρὶς Θεανοῖ δεῦρ᾽ ἔθηκ᾽ ἀντιρρόπους.","lemmas":"δέ ὅδε καί ὁ τρυγών χωρίς  ."},{"id":247771,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πιθανώτατα ἐν τούτοις ὁ Ἀντιφάνης καὶ τὸν Μισγόλαν κεκωμῴδηκεν ὡς ἐσπουδακότα περὶ κιθαρῳδοὺς ὡραίους.","lemmas":"πιθανός ἐν οὗτος ὁ Ἀντιφάνης καί ὁ Μισγόλας κωμῳδέω ὡς σπουδάζω περί κιθαρῳδός ὡραῖος."},{"id":247772,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ γὰρ καὶ ὁ ῥήτωρ Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου λόγῳ περὶ αὐτοῦ τάδε:","lemmas":"φημί γάρ καί ὁ ῥήτωρ Αἰσχίνης ἐν ὁ κατά Τίμαρχος λόγος περί αὐτός ὅδε:"},{"id":247773,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Μισγόλας ἐστὶν Ναυκράτους, ἄνδρες Ἀθηναῖοι, Κολλυτεύς, ἀνὴρ τὰ μὲν ἄλλα καλὸς καὶ ἀγαθός, καὶ οὐδαμῇ ἄν τις αὐτὸν μέμψαιτο, περὶ δὲ τὸ πρᾶγμα τοῦτο δαιμονίως ἐσπουδακὼς καὶ ἀεί τινας εἰωθὼς ἔχειν περὶ αὐτὸν κιθαρῳδοὺς ἢ κιθαριστάς.","lemmas":"εἰμί Ναυκράτης, ἀνήρ , Κολλυτεύς, ἀνήρ ὁ μέν καλός καί ἀγαθός, καί οὐδαμῇ ἄν τις αὐτός μέμφομαι, περί δέ ὁ πρᾶγμα οὗτος δαιμόνιος σπουδάζω καί ἀεί τις εἴωθα ἔχω περί αὐτός ἤ κιθαριστής."},{"id":247774,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταυτὶ δὲ λέγω οὐ τοῦ φορτικοῦ ἕνεκα, ἀλλ᾽ ἵνα γνωρίσητε αὐτὸν ὅστις ἐστίν, καὶ Τιμοκλῆς δ᾽ ἐν Σαπφοῖ φησιν ὁ Μισγόλας οὐ προσιέναι σοι φαίνεται ἀνθοῦσι τοῖς νέοισιν ἠρεθισμένος.","lemmas":"δέ λέγω οὐ ὁ φορτικός ἕνεκα, ἵνα γνωρίζω αὐτός ὅστις εἰμί, καί Τιμοκλέης ἐν φημί ὁ Μισγόλας οὐ πρόσειμι2 φαίνω ὁ ."},{"id":247775,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Ἀγωνίδι ἢ Ἱππίσκῳ:","lemmas":"ἐν ἤ :"},{"id":247776,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ μῆτερ, ἱκετεύω σε, μὴ᾽ πίσειέ μοι τὸν Μισγόλαν οὐ γὰρ κιθαρῳδός εἰμ᾽ ἐγώ.","lemmas":"ὦ μήτηρ, ἱκετεύω , μή ᾽ ἐγώ ὁ Μισγόλας οὐ γάρ  ."},{"id":247777,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πυθιονίκην δέ φησι φιληδεῖν ταρίχῳ, ἐπεὶ ἐραστὰς εἶχε τοὺς Χαιρεφίλου τοῦ ταριχοπώλου υἱούς, ὡς Τιμοκλῆς ἐν Ἰκαρίοις φησὶν᾽ Ἄνυτος ὁ παχὺς πρὸς Πυθιονίκην ὅταν ἐλθὼν φάγῃ τι.","lemmas":"δέ φημί , ἐπεί ἐραστής ἔχω ὁ ὁ υἱός, ὡς Τιμοκλέης ἐν φημί ᾽ Ἄνυτος ὁ παχύς πρός Πυθιονίκη ὅταν ἔρχομαι τις."},{"id":247778,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖ γὰρ αὐτόν, ὥς φασιν, ὁπόταν Χαιρεφίλου τοὺς δύο σκόμβρους ξενίσῃ μεγάλους ἡδομένη.","lemmas":"καλέω γάρ αὐτός, ὡς φημί, ὁπότε ὁ γε  μέγας ."},{"id":247779,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ πάλιν ἡ Πυθιονίκη δ᾽ ἀσμένως σε δέξεται καὶ σοῦ κατέδεται τυχὸν ἴσως ἃ νῦν ἔχεις λαβὼν παρ᾽ ἡμῶν δῶρ᾽ ἄπληστός ἐστι γάρ.","lemmas":"᾽ καί πάλιν ὁ  ἄσμενος δέχομαι καί σός  ἴσος ὅς νῦν ἔχω λαμβάνω ἐγώ ἄπληστος εἰμί γάρ."},{"id":247780,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅμως δὲ δοῦναί σοι κέλευσον σαργάνας αὐτὴν ταρίχους εὐπόρως γὰρ τυγχάνει ἔχουσα καὶ σύνεστι σαπέρδαις δυσὶν καὶ ταῦτ᾽ ἀνάλτοις καὶ πλατυρρύγχοις τισί.","lemmas":"ὅμως δέ  κελεύω αὐτός εὔπορος γάρ τυγχάνω ἔχω καί σύνειμι  καί  καί ."},{"id":247781,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸ τούτων δ᾽ ἦν ἐραστὴς αὐτῆς Κωβιός τις ὄνομα.","lemmas":"πρό οὗτος εἰμί ἐραστής αὐτός τις ὄνομα."},{"id":247782,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Καλλιμέδοντος τοῦ Καράβου ὅτι καὶ φίλιχθυς ἦν καὶ διάστροφος τοὺς ὀφθαλμούς, Τιμοκλῆς ἐν Πολυπράγμονι:","lemmas":"περί δέ ὁ ὅτι2 καί εἰμί καί διάστροφος ὁ ὀφθαλμός, Τιμοκλέης ἐν :"},{"id":247783,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ὁ Καλλιμέδων ἄφνω ὁ Κάραβος προσῆλθεν.","lemmas":"ὁ ἄφνω ὁ κάραβος προσέρχομαι."},{"id":247784,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμβλέπων δέ μοι, ὡς γοῦν ἐδόκει, πρὸς ἕτερον ἄνθρωπόν τινα ἐλάλει.","lemmas":"ἐμβλέπω δέ , ὡς γοῦν δοκέω, πρός ἕτερος ἄνθρωπος τις λαλέω."},{"id":247785,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνιεὶς δ᾽ οὐδὲν εἰκότως ἐγὼ ὧν ἔλεγεν ἐπένευον διακενῆς:","lemmas":"οὐδείς εἰκός ὅς λέγω ἐπινεύω :"},{"id":247786,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ δ᾽ ἄρα βλέπουσι χωρὶς καὶ δοκοῦσιν αἱ κόραι.","lemmas":"τῷ ἄρα βλέπω χωρίς καί δοκέω ὁ κόρη."},{"id":247787,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Κρατείᾳ ὁ ἢ Φαρμακοπώλῃ:","lemmas":"ἐν ὁ ἤ"},{"id":247788,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ Καλλιμέδοντι γὰρ θεραπεύω τὰς κόρας ἤδη τετάρτην ἡμέραν.","lemmas":"τῷ γάρ θεραπεύω ὁ κόρη ἤδη τέταρτος ἡμέρα."},{"id":247789,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247790,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦσαν κόραι θυγατέρες αὐτῷ;","lemmas":"εἰμί κόρη θυγάτηρ αὐτός;"},{"id":247791,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":247792,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς μὲν οὖν τῶν ὀμμάτων, ἃς οὐδ᾽ ὁ Μελάμπους, ὃς μόνος τὰς Προιτίδας ἔπαυσε μαινομένας, καταστήσειεν ἄν.","lemmas":"ὁ μέν οὖν ὁ ὄμμα, ὅς ὁ Μελάμπους, ὅς μόνος ὁ Προιτίδες ἐπαύω , καθίστημι ἄν."},{"id":247793,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως αὐτὸν σκώπτει κἀν τοῖς ἐπιγραφομένοις Συντρέχουσιν.","lemmas":"ὅμοιος αὐτός σκώπτω ἐν ὁ ἐπιγράφω ."},{"id":247794,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς δὲ ὀψοφαγίαν ἐν μὲν Φαίδωνι ἢ Φαιδρίᾳ οὕτως ἀγορανομήσεις, ἂν θεοὶ θέλωσι, σύ, ἵνα Καλλιμέδοντ᾽ εἰς τοὔψον, εἰ φιλεῖς ἐμέ, παύσῃς καταιγίζοντα δὶς τῆς ἡμέρας.","lemmas":"εἰς δέ ὀψοφαγία ἐν μέν Φαίδων ἤ οὕτως , ἄν ἐθέλω, σύ, ἵνα εἰς ὄψον, εἰ φιλέω ἐγώ, καταιγίζω δίς ὁ ἡμέρα."},{"id":247795,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247796,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔργον τυράννων, οὐκ ἀγορανόμων λέγεις.","lemmas":"ἔργον τύραννος, οὐ λέγω."},{"id":247797,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάχιμος γὰρ ἁνήρ, χρήσιμος δὲ τῇ πόλει.","lemmas":"μάχιμος γάρ ἀνήρ, χρήσιμος δέ ὁ πόλις."},{"id":247798,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ αὐτὰ ἰαμβεῖα φέρεται κἀν τῇ ἐπιγραφομένῃ Εἰς τὸ φρέαρ.","lemmas":"ὁ αὐτός φέρω ἐν ὁ ἐπιγράφω εἰς ὁ φρέαρ."},{"id":247799,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Μανδραγοριζομένῃ:","lemmas":"ἐν δέ :"},{"id":247800,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴ τινας μᾶλλον φιλῶ ξένους ἑτέρους ὑμῶν, γενοίμην ἔγχελυς, ἵνα Καλλιμέδων ὁ Κάραβος πρίαιτό με.","lemmas":"εἰ τις μᾶλλον φιλέω ξένος ἕτερος ὑμός, γίγνομαι , ἵνα ὁ κάραβος ."},{"id":247801,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Κρατείᾳ:","lemmas":"ἐν δέ :"},{"id":247802,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Καλλιμέδων μετ᾽ Ὀρφέως ὁ Κάραβος.","lemmas":"καί  Ὀρφεύς ὁ κάραβος."},{"id":247803,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δ᾽:","lemmas":"Ἀντιφάνης :"},{"id":247804,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Γοργύθῳι ἧττόν τ᾽ ἀποσταίην ἂν ὧν προειλόμην ἢ Καλλιμέδων γλαύκου προοῖτ᾽.","lemmas":"ἐν ι  ἄν ὅς προαιρέω ἤ  ."},{"id":247805,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἂν κρανίον.","lemmas":"ἄν ."},{"id":247806,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἐν Ἀνασῳζομένοις:","lemmas":"Εὔβουλος ἐν :"},{"id":247807,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕτεροι δὲ θεοῖσι συμπεπλεγμένοι μετὰ Καράβου σύνεισιν, ὃς μόνος βροτῶν δύναται καταπιεῖν ἐκ ζεόντων λοπαδίων ἅθρους τεμαχίτας, ὥστ᾽ ἐνεῖναι μηδὲ ἕν.","lemmas":"ἕτερος δέ θεός συμπλέκω μετά σύνειμι, ὅς μόνος βροτός δύναμαι καταπίνω ἐκ  ἀθρόος , ἐνίημι μηδέ ."},{"id":247808,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφιλος δ᾽ ἐν Ἰατρῷ ἅμα σκώπτων αὐτοῦ καὶ τὸ ἐν λόγοις ψυχρὸν πᾶς δὲ φιλοτίμως πρὸς αὐτὸν τῶν νεανίσκων ἔχει` ἐγχέλειον, παρατέθεικε τῷ πατρί.","lemmas":"Θεόφιλος ἐν ἅμα σκώπτω αὐτός καί ὁ ἐν λόγος ψυχρός πᾶς δέ φιλότιμος πρός αὐτός ὁ νεανίσκος ἔχω ` ἐγχέλειος, ὁ πατήρ."},{"id":247809,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τευθὶς ἦν χρηστή, πατρίδιον πῶς ἔχεις πρὸς κάραβον;","lemmas":"εἰμί χρηστός, πῶς ἔχω πρός ;"},{"id":247810,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽:","lemmas":":"},{"id":247811,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψυχρός ἐστιν, ἄπαγε φησί:","lemmas":"ψυχρός εἰμί, ἀπάγω φημί:"},{"id":247812,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ῥητόρων οὐ γεύομαι Φιλήμονοςδ᾽ ἐν Μετιόντι εἰπόντος:","lemmas":"᾽ ῥήτωρ οὐ γεύω Φιλήμων δ᾽ ἐν λέγω:"},{"id":247813,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγύρριος δὲ παρατεθέντος καράβου ὡς εἶδεν αὐτὸν χαῖρε πάππα φίλτατε εἴπας-- τί ἐποίει;","lemmas":"Ἀγύρριος δέ παρατίθημι κάραβος ὡς ὁράω αὐτός χαίρω φίλος λέγω - - τίς ποιέω;"},{"id":247814,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν πατέρα κατήσθιεν.","lemmas":"ὁ πατήρ κατεσθίω."},{"id":247815,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρόδικος δ᾽ ὁ Κρατήτειος ἐν τοῖς συμμίκτοις ὑπομνήμασι τοῦ Καλλιμέδοντος υἱὸν ὄντα ἀπέδειξε τὸν Ἀγύρριον.","lemmas":"Ἡρόδικος ὁ ἐν ὁ σύμμικτος ὑπόμνημα ὁ υἱός εἰμί ἀποδείκνυμι ὁ Ἀγύρριος."},{"id":247816,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γεγόνασι δὲ καὶ οἵδε ὀψοφάγοι.","lemmas":"γίγνομαι δέ καί ὅδε ."},{"id":247817,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀνταγόρας μὲν ὁ ποιητὴς οὐκ εἴα τὸν παῖδα ἀλεῖψαι τὸν ἰχθύν, ἀλλὰ λοῦσαι, ὥς φησιν Ἡγήσανδρος:","lemmas":"Ἀνταγόρας μέν ὁ ποιητής οὐ ἐάω ὁ παῖς ἀλείφω ὁ , ἀλλά , ὡς φημί Ἡγήσανδρος:"},{"id":247818,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":247819,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ στρατοπέδῳ ἕψοντι, φησίν᾽ αὐτῷ γόγγρων λοπάδα καὶ περιεζωσμένῳ Ἀντίγονος ὁ βασιλεὺς παραστὰς ἆρά γε, εἶπεν, ὦ Ἀνταγόρα, τὸν Ὅμηρον οἴει τὰς τοῦ Ἀγαμέμνονος πράξεις ἀναγράψαι γόγγρους ἕψοντα;","lemmas":"ἐν δέ στρατόπεδον , φημί ᾽ αὐτός λοπάς καί Ἀντίγονος ὁ βασιλεύς παρίστημι γε, λέγω, ὦ Ἀνταγόρας, ὁ Ὅμηρος οἴομαι ὁ ὁ Ἀγαμέμνων πρᾶξις ἀναγράφω ;"},{"id":247820,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀκεῖνον οὐ φαύλως εἰπεῖν:","lemmas":"ἐκεῖνος οὐ φαῦλος λέγω:"},{"id":247821,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δὲ οἴει, φησί, τὸν Ἀγαμέμνονα τὰς πράξεις ἐκείνας ἐργάσασθαι πολυπραγμονοῦντα τίς ἐν τῷ στρατοπέδῳ γόγγρους ἕψει;","lemmas":"σύ δέ οἴομαι, φημί, ὁ Ἀγαμέμνων ὁ πρᾶξις ἐκεῖνος ἐργάζομαι πολυπραγμονέω τις ἐν ὁ στρατόπεδον ;"},{"id":247822,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄρνιν δὲ ἕψων ποτὲ ὁ Ἀνταγόρας οὐκ ἔφη βαδιεῖσθαι εἰς τὸ βαλανεῖον, εὐλαβούμενος μή ποτε οἱ παῖδες τὸν ζωμὸν ἐκροφήσωσι.","lemmas":"δέ ἕψω ποτε ὁ Ἀνταγόρας οὐ φημί εἰς ὁ βαλανεῖον, μή ποτε ὁ παῖς ὁ ζωμός ."},{"id":247823,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλοκύδους δ᾽ εἰπόντος ὅτι ἡ μήτηρ τηρήσει, ἐγὼ οὖν, εἶπε, τῇ μητρὶ ὀρνίθειον ζωμὸν πιστεύσω;","lemmas":"λέγω ὅτι2 ὁ μήτηρ τηρέω, οὖν, λέγω, ὁ μήτηρ ὀρνίθειος ζωμός πιστεύω;"},{"id":247824,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ Ἀνδροκύδης δ᾽ ὁ Κυζικηνὸς ζωγράφος φίλιχθυς ὤν, ὡς ἱστορεῖ Πολέμων, ἐπὶ τοσοῦτον ἦλθεν ἡδυπαθείας ὡς καὶ τοὺς περὶ τὴν Σκύλλαν ἰχθῦς κατὰ σπουδὴν γράψαι.","lemmas":"᾽ καί  ὁ Κυζικηνός ζωγράφος εἰμί, ὡς ἱστορέω Πολέμων, ἐπί ἔρχομαι ἡδυπάθεια ὡς καί ὁ περί ὁ Σκύλλα ἰχθύς κατά σπουδή γράφω."},{"id":247825,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Φιλοξένου τοῦ Κυθηρίου διθυραμβοποιοῦ Μάχων ὁ κωμῳδιοποιὸς τάδε γράφει:","lemmas":"περί δέ Φιλόξενος ὁ Κυθήριος  ὁ ὅδε γράφω:"},{"id":247826,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπερβολῇ λέγουσι τὸν Φιλόξενον τῶν διθυράμβων τὸν ποιητὴν γεγονέναι ὀψοφάγον.","lemmas":"ὑπερβολή λέγω ὁ Φιλόξενος ὁ διθύραμβος ὁ ποιητής γίγνομαι ."},{"id":247827,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα πουλύποδα πηχῶν δυεῖν ἐν ταῖς Συρακούσαις ποτ᾽ αὐτὸν ἀγοράσαι καὶ σκευάσαντα καταφαγεῖν ὅλον σχεδὸν πλὴν τῆς κεφαλῆς.","lemmas":"εἶτα πῆχυς ἐν ὁ Συράκουσαι αὐτός ἀγοράζω καί σκευάζω κατεσθίω ὅλος σχεδόν πλήν ὁ κεφαλή."},{"id":247828,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁλόντα δ᾽ ὑπὸ δυσπεψίας κακῶς σφόδρα σχεῖν, εἶτα δ᾽ ἰατροῦ τινος πρὸς αὐτὸν εἰσελθόντος, ὃς φαύλως πάνυ ὁρῶν φερόμενον αὐτὸν εἶπεν εἲ τί σοι ἀνοικονόμητόν ἐστι διατίθου ταχύ, Φιλόξεν:","lemmas":"ἁλίσκομαι ὑπό κακός σφόδρα ἔχω,  ἰατρός πρός αὐτός εἰσέρχομαι, ὅς φαῦλος πάνυ ὁράω φέρω αὐτός λέγω εἰ τι  εἰμί ταχύς, :"},{"id":247829,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀποθανῇ γὰρ ὥρας ἑβδόμης, κἀκεῖνος εἶπε:","lemmas":"γάρ ὥρα2 ἕβδομος, ἐκεῖνος λέγω:"},{"id":247830,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ τέλος ἔχει τὰ πάντα μοι, ἰατρέ φησί,᾽ καὶ δεδιῴκηται πάλαι:","lemmas":"τέλος ἔχω ὁ πᾶς , φημί, ᾽ καί πάλαι:"},{"id":247831,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς διθυράμβους σὺν θεοῖς καταλιμπάνω ἠνδρωμένους καὶ πάντας ἐστεφανωμένους:","lemmas":"ὁ διθύραμβος σύν θεός καταλιμπάνω καί πᾶς στεφανόω:"},{"id":247832,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὓς ἀνατίθημι ταῖς ἐμαυτοῦ συντρόφοις Μούσαις Ἀφροδίτην καὶ Διόνυσον ἐπιτρόπους.","lemmas":"ὅς ἀνατίθημι ὁ ἐμαυτοῦ σύντροφος Μοῦσα Ἀφροδίτη καί Διόνυσος ἐπίτροπος."},{"id":247833,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦθ᾽ αἱ διαθῆκαι διασαφοῦσιν.","lemmas":"ὁ διαθήκη διασαφέω."},{"id":247834,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐπεὶ ὁ Τιμοθέου Χάρων σχολάζειν οὐκ ἐᾷ οὑκ τῆς Νιόβης, χωρεῖν δὲ πορθμίδὲ ἀναβοᾷ, καλεῖ δέ μοῖρα νύχιος, ἧς κλύειν χρεών, ἵν᾽ ἔχων ἀποτρέχω πάντα τἀμαυτοῦ κάτω, τοῦ πουλύποδὸς μοι τὸ κατάλοιπον ἀπόδοτε.","lemmas":"ὁ Τιμόθεος Χάρων σχολάζω οὐ ἐάω ἐκ ὁ Νιόβη, χωρέω δέ ἀναβοάω, καλέω δέ μοῖρα νύχιος, ὅς κλύω χρεών, ἔχω ἀποτρέχω πᾶς ἐμαυτοῦ κάτω, ὁ  ὁ ἀποδίδωμι."},{"id":247835,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ κἀν ἄλλῳ δὲ μέρει φησί:","lemmas":"᾽ ἐν ἄλλος δέ μέρος φημί:"},{"id":247836,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλόξενός ποθ᾽, ὡς λέγουσ᾽, ὁ Κυθήριος ηὔξατο τριῶν σχεῖν τὸν λάρυγγα πήχεων,᾽ ὅπως καταπίνω φησίν, ὅτι πλεῖστον χρόνον καὶ πάνθ᾽ ἅμα μοι τὰ βρώμαθ᾽ ἡδονὴν ποῇ.","lemmas":"φιλόξενος , ὡς , ὁ εὔχομαι ἔχω ὁ , ᾽ ὅπως καταπίνω φημί, ὅτι2 πλεῖστος χρόνος καί ἅμα ὁ ἡδονή ."},{"id":247837,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ Διογένης δὲ ὁ κύων ὠμὸν πολύποδα καταφαγὼν ἐποιδουμένης αὐτῷ τῆς γαστρὸς ἀπέθανε, περὶ δὲ τοῦ Φιλοξένου καὶ ὁ παρῳδὸς Σώπατρος λέγων φησί:","lemmas":"᾽ καί Διογένης δέ ὁ κύων ὠμός κατεσθίω αὐτός ὁ γαστήρ ἀποθνῄσκω, περί δέ ὁ Φιλόξενος καί ὁ Σώπατρος λέγω φημί:"},{"id":247838,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δισσαῖς γὰρ ἐν μέσαισιν ἰχθύων φοραῖς ἧσται, τὸν Αἴτνης ἐς μέσον λεύσσων σκοπόν.","lemmas":"γάρ ἐν ἰχθύς φορά , ὁ Αἴτνη εἰς μέσος λεύσσω σκοπός."},{"id":247839,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ὑπερείδης δὲ ὁ ῥήτωρ ὀψοφάγος ἦν, ὥς φησι Τιμοκλῆς ὁ κωμικὸς ἐν Δήλῳ διηγούμενος τοὺς παρὰ Ἁρπάλου δωροδοκήσαντας.","lemmas":"καί Ὑπερείδης δέ ὁ ῥήτωρ εἰμί, ὡς φημί Τιμοκλέης ὁ κωμικός ἐν Δῆλος ὁ παρά Ἅρπαλος δωροδοκέω."},{"id":247840,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γράφει δὲ οὕτως:","lemmas":"γράφω δέ οὕτως:"},{"id":247841,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":247842,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημοσθένης τάλαντα πεντήκοντ᾽ ἔχει, β.","lemmas":"Δημοσθένης τάλαντον ἔχω, ."},{"id":247843,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μακάριος, εἴπερ μεταδίδωσι μηδενί.","lemmas":"μακάριος, εἴπερ μεταδίδωμι ."},{"id":247844,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":247845,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Μοιροκλῆς εἴληφε χρυσίον πολύ.","lemmas":"καί Μοιροκλέης λαμβάνω χρυσίον πολύς."},{"id":247846,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247847,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνόητος ὁ διδούς, εὐτυχὴς δ᾽ ὁ λαμβάνων, α.","lemmas":"ἀνόητος ὁ δίδωμι, εὐτυχής ὁ λαμβάνω, ."},{"id":247848,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴληφε καὶ Δήμων τι καὶ Καλλισθένης.","lemmas":"καί Δήμων τι καί Καλλισθένης."},{"id":247849,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247850,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πένητες ἦσαν, ὥστε συγγνώμην ἔχω.","lemmas":"πένης εἰμί, ὥστε συγγνώμη ἔχω."},{"id":247851,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":247852,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅ τ᾽ ἐν λόγοισι δεινὸς Ὑπερείδης ἔχει.","lemmas":"ὅς ἐν λόγος δεινός Ὑπερείδης ἔχω."},{"id":247853,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":247854,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς ἰχθυοπώλας οὗτος ἡμῶν πλουτιεῖ:","lemmas":"ὁ οὗτος ἐγώ :"},{"id":247855,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὀψοφάγος γάρ, ὥστε τοὺς λάρους εἶναι Σύρους.","lemmas":"᾽ γάρ, ὥστε ὁ εἰμί Σύρος."},{"id":247856,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Ἰκαρίοις δὲ ὁ αὐτὸς ποιητής φησι:","lemmas":"καί ἐν δέ ὁ αὐτός ποιητής φημί:"},{"id":247857,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τόν τ᾽ ἰχθυόρρουν ποταμὸν Ὑπερείδην περᾷς, ὃς ἠπίαις φωναῖσιν, ἔμφρονος λόγου κόμποις παφλάζων, ὑπτίοις πυκνώμασι πρὸς πᾶν ἀπαντῶν κλῇθρ᾽ ὅταν λύσας ἔχῃ, μισθωτὸς ἄρδει πεδία τοῦ δεδωκότος.","lemmas":"ὁ  ποταμός Ὑπερείδης περάω, ὅς , ἔμφρων λόγος κόμπος παφλάζω, ὕπτιος πύκνωμα πρός πᾶς ἀπαντάω ὅταν λύω ἔχω, μισθωτός ἄρδω πεδίον ὁ δίδωμι."},{"id":247858,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλέταιρος δ᾽ ἐν Ἀσκληπιῷ πρὸς τῷ ὀψοφαγεῖν καὶ κυβεύειν αὐτόν φησι, καθάπερ καὶ Καλλίαν τὸν ῥήτορα Ἀξιόνικος ἐν Φιλευριπίδῃ:","lemmas":"Φιλέταιρος ἐν Ἀσκληπιός πρός τῷ καί κυβεύω αὐτός φημί, καθά καί Καλλίας ὁ ῥήτωρ ἐν :"},{"id":247859,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλον δ᾽ ἰχθὺν μεγέθει πίσυνόν τινα τοῖσδε τόποις ἥκει κομίσας Γλαῦκός τις ἐν πόντῳ γ᾽ ἁλούς, ὁ σῖτον ὀψοφάγων, καὶ λίχνων ἀνδρῶν ἀγάπημα φέρων κατ᾽ ὤμων.","lemmas":"ἄλλος ἰχθύς μέγεθος τις ὅδε τόπος ἥκω κομίζω Γλαῦκος τις ἐν πόντος , ὁ σῖτος , καί ἀνήρ ἀγάπημα φέρω ὦμος."},{"id":247860,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίνα τῷδ᾽ ἐνέπω τὴν σκευασίαν;","lemmas":"τις ἐνέπω ὁ σκευασία;"},{"id":247861,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πότερον χλωρῷ τρίμματι βρέξας ἢ τῆς ἀγρίας ἅλμης πάσμασι σῶμα λιπάνας πυρὶ παμφλέκτῳ παραδώσω;","lemmas":"πότερος χλωρός βρέχω ἤ ὁ ἄγριος ἅλμη σῶμα πῦρ παραδίδωμι;"},{"id":247862,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔφα τις, ὡς ἐν ἅλμῃ θερμῇ τοῦτο φάγοι γ᾽ ἑφθὸν ἀνὴρ Μοσχίων φίλαυλος.","lemmas":"φημί τις, ὡς ἐν ἅλμη θερμός οὗτος ἐσθίω ἑφθός ἀνήρ Μοσχίων φίλαυλος."},{"id":247863,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βοᾷ δ᾽ ὄνειδος ᾽ἴδιον, ὦ Καλλία.","lemmas":"βοάω ὄνειδος , ὦ ."},{"id":247864,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦ σὺ μὲν ἀμφί τε σῦκα καὶ ἀμφὶ ταρίχι᾽ ἀγάλλῃ, τοῦ δ᾽ ἐν ἅλμῃ παρατεθέντος ου᾽ γεύῃ χαρίεντος ὄψου, τὰ μὲν σῦκα, ὡς ἂν συκοφάντην λοιδορῶν, τὰ δὲ ταρίχη, μήποτε καὶ ὡς αἰσχροποιοῦντος.","lemmas":"ἦ σύ μέν ἀμφί τε καί ἀμφί ἀγάλλω, ὁ ἐν ἅλμη παρατίθημι  χαρίεις ὄψον, ὁ μέν , ὡς ἀνά συκοφάντης λοιδορέω, ὁ δέ τάριχος, μήποτε καί ὡς ."},{"id":247865,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἕρμιππος δέ φησιν ἐν τρίτῳ περὶ τῶν Ἰσοκράτους μαθητῶν ἑωθινὸν τὸν Ὑπερείδην ποιεῖσθαι ἀεὶ τοὺς περιπάτους ἐν τοῖς ἰχθύσι.","lemmas":"καί Ἕρμιππος δέ φημί ἐν τρίτος περί ὁ Ἰσοκράτης μαθητής ἑωθινός ὁ Ὑπερείδης ποιέω ἀεί ὁ ἐν ὁ ἰχθύς."},{"id":247866,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τίμαιος δ᾽ ὁ Ταυρομενίτης καὶ Ἀριστοτέλη τὸν φιλόσοφον ὀψοφάγον φησὶ γεγονέναι.","lemmas":"Τίμαιος ὁ Ταυρομενίτης καί Ἀριστοτέλης ὁ ὀψοφάγος φημί γίγνομαι."},{"id":247867,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Μάτων δ᾽ ὁ σοφιστὴς ὀψοφάγος ἦν:","lemmas":"καί  ὁ σοφιστής εἰμί:"},{"id":247868,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δηλοῖ δὲ τοῦτο Ἀντιφάνης ἐν Κιθαρῳδῷ, οὗ ἡ ἀρχὴ᾽ οὐ ψεῦδος οὐδέν φησιν ὀφθαλμὸν ὤρυττέν τις ὥσπερ ἰχθύος μάτων προσελθών.","lemmas":"δηλόω δέ οὗτος Ἀντιφάνης ἐν , οὗ ὁ ἀρχή ᾽ οὐ ψεῦδος οὐδείς φημί ὀφθαλμός τις ὥσπερ  προσέρχομαι."},{"id":247869,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξίλας δ᾽ ἐν Μονοτρόπῳ:","lemmas":"Ἀναξίλαος ἐν :"},{"id":247870,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ κεστρέως κατεδήδοκεν τὸ κρανίον ἀναρπάσας Μάτων ἐγὼ δ᾽ ἀπόλλυμαι.","lemmas":"ὁ  ὁ κρανίον ἀναρπάζω  ἀπόλλυμι."},{"id":247871,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπερβολὴ γαστριμαργίας τὸ καὶ ἁρπάζειν ἐσθίοντα καὶ ταῦτα κρανίον κεστρέως, εἰ μὴ ἄρα οἱ περὶ ταῦτα δεινοὶ ἴσασιν ἐνόν τι χρήσιμον ἐν κεστρέως κρανίῳ, ὅπερ ἐστὶ τῆς Ἀρχεστράτου λιχνείας ἐμφανίσαι ἡμῖν.","lemmas":"ὑπερβολή γαστριμαργία ὁ καί ἁρπάζω ἐσθίω καί οὗτος κρανίον , εἰ μή ἄρα ὁ περί οὗτος δεινός οἶδα τι χρήσιμος ἐν κρανίον, ὅς εἰμί ὁ Ἀρχέστρατος λιχνεία ἐμφανίζω ."},{"id":247872,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δ᾽ ἐν Πλουσίοις κατάλογον ποιεῖται ὀψοφάγων ἐν τούτοις:","lemmas":"Ἀντιφάνης ἐν κατάλογος ποιέω ἐν οὗτος:"},{"id":247873,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὔθυνος δ᾽ ἔχων σανδάλια καὶ σφραγῖδα καὶ μεμυρισμένος ἐλογίζετ᾽ ὄψων πραγμάτιον οὐκ οἶδὲ ὅ τι:","lemmas":"εὔθυνος ἔχω καί σφραγίς καί μυρίζω ὄψον πραγμάτιον οὐ ὅς :"},{"id":247874,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φοινικίδης δὲ Ταυρέαςθ᾽ ὁ φίλτατος, ἄνδρες πάλαι ὀψοφάγοι τοιοῦτοί τινες οἷοι καταβροχθίζειν ἐν ἀγορᾷ τὰ τεμάχη, ὁρῶντες ἐξέθνῃσκον ἐπὶ τῷ πράγματι ἔφερόν τε δεινῶς τὴν ἀνοψίαν πάνυ.","lemmas":"δέ θ᾽ ὁ φίλτατος, ἀνήρ πάλαι ὀψοφάγος τις οἷος ἐν ἀγορά ὁ τέμαχος, ὁράω ἐκθνήσκω ἐπί ὁ πρᾶγμα φέρω τε δεινός ὁ πάνυ."},{"id":247875,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κύκλους δὲ συναγείροντες ἔλεγον τοιάδε,:","lemmas":"κύκλος δέ λέγω τοιόσδε,:"},{"id":247876,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς οὐ βιωτόν ἐστιν οὐδ᾽ ἀνασχετὸν τῆς μὲν θαλάττης ἀντιποιεῖσθαί τινας ὑμῶν ἀναλίσκειν τε πολλὰ χρήματα, ὄψου δὲ μηδὲν ἐνθάδ᾽ εἰσπλεῖν μηδὲ γρῦ.","lemmas":"ὡς οὐ βιωτός εἰμί ἀνασχετός ὁ μέν θάλασσα ἀντιποιέω τις ὑμός ἀναλίσκω τε πολύς χρῆμα, ὄψον δέ  εἰσπλέω μηδέ ."},{"id":247877,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί οὖν ὄφελος τῶν νησιάρχων;","lemmas":"τι οὖν ὄφελος ὁ ;"},{"id":247878,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστι δὴ νόμῳ κατακλεῖσαι τοῦτο, παραπομπὴν ποιεῖν τῶν ἰχθύων, νυνδὶ Μάτων συνήρπακεν τοὺς ἁλιέας, καὶ δὴ Διογείτων νὴ Δία ἅπαντας ἀναπέπεικεν ὡς αὑτὸν φέρειν, κου᾽ δημοτικόν γε τοῦτο δρᾷ τοσαῦτα φλῶν.","lemmas":"εἰμί δή νόμος οὗτος, ποιέω ὁ ἰχθύς,  ὁ ἁλιεύς, καί δή  Ζεύς ἅπας ἀναπείθω ὡς ἑαυτοῦ φέρω, δημοτικός γε οὗτος δράω τοσοῦτος ."},{"id":247879,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γάμοι δ᾽ ἐκείνοις καὶ πότοι νεανικοὶ ἦσαν εὔφρων δὲ ἐν Μούσαις:","lemmas":"γάμος ἐκεῖνος καί ποτός εἰμί εὔφρων δέ ἐν Μοῦσα:"},{"id":247880,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φοινικίδης δ᾽ ὡς εἶδεν ἐν πλήθει νέων μεστὴν ζέουσαν λοπάδα Νηρείων τέκνων, ἐπίσχετ᾽ ὀργῇ χεῖρας ἠρεθισμένας:","lemmas":"ὡς ὁράω ἐν πλῆθος νέος μεστός ζέω λοπάς τέκνον, ὀργή χείρ :"},{"id":247881,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":247882,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς φησιν εἶναι δεινὸς ἐκ κοινοῦ φαγεῖν;","lemmas":"τις φημί εἰμί δεινός ἐκ κοινός ἐσθίω;"},{"id":247883,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς ἐκ μέσου τὰ θερμὰ δεινὸς ἁρπάσαι;","lemmas":"τις ἐκ ὁ θερμός δεινός ἁρπάζω;"},{"id":247884,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποῦ Κόρυδος ἢ Φυρόμαχος ἢ Νείλου βία;","lemmas":"ποῦ τίη ἤ Νεῖλος βία;"},{"id":247885,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἴτω πρὸς ἡμᾶς, καὶ τάχ᾽ ἂν οὐδὲν μεταλάβοι.","lemmas":"εἶμι πρός , καί ἐάν μεταλαμβάνω."},{"id":247886,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς αὐτῆς ἰδέας καὶ Μελάνθιος ἦν ὁ τῆς τραγῳδίας ποιητής:","lemmas":"ὁ αὐτός ἰδέα καί Μελάνθιος εἰμί ὁ ὁ τραγῳδία ποιητής:"},{"id":247887,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔγραψε δὲ καὶ ἐλεγεῖα.","lemmas":"γράφω δέ καί ἐλεγεῖον."},{"id":247888,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κωμῳδοῦσι δ᾽ αὐτὸν ἐπὶ ὀψοφαγίᾳ Λεύκων ἐν Φράτερσιν, Ἀριστοφάνης ἐν Εἰρήνῃ, Φερεκράτης ἐν Πετάλῃ.","lemmas":"αὐτός ἐπί ὀψοφαγία Λεῦκος ἐν , ἐν εἰρήνη, Φερεκράτης ἐν ."},{"id":247889,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τοῖς Ἰχθύσιν Ἄρχιππος τῷ δράματι ὡς ὀψοφάγον δήσας παραδίδωσι τοῖς ἰχθύσιν ἀντιβρωθησόμενον.","lemmas":"ἐν δέ ὁ Ἄρχιππος τῷ δρᾶμα ὡς δέω παραδίδωμι ὁ ἰχθύς ."},{"id":247890,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν καὶ Ἀρίστιππος ὁ Σωκρατικὸς ὀψοφάγος ἦν:","lemmas":"ἀλλά μήν καί Ἀρίστιππος ὁ Σωκρατικός ὀψοφάγος εἰμί:"},{"id":247891,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅστις καὶ ὑπὸ Πλάτωνός ποτε ὀνειδιζόμενος ἐπὶ τῇ ὀψοφαγίᾳ, ὥς φησι Σωτίων καὶ Ἡγήσανδρος, γράφει δὲ οὕτως ὁ Δελφός:","lemmas":"ὅστις καί ὑπό Πλάτων ποτε ὀνειδίζω ἐπί ὁ ὀψοφαγία, ὡς φημί Σωτίων καί Ἡγήσανδρος, γράφω δέ οὕτως ὁ Δελφός:"},{"id":247892,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ι Ἀρίστιππος Πλάτωνος ἐπιτιμήσαντος αὐτῷ διότι πολλοὺς ἰχθῦς ἠγόρασε, δυεῖν ὀβολοῖν ἔφησεν ἐωνῆσθαι.","lemmas":"Ἀρίστιππος Πλάτων αὐτός διότι πολύς ἰχθύς , δυάω φημί ὠνέομαι."},{"id":247893,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ Πλάτωνος εἰπόντος διότι καὶ αὐτὸς ἂν ἠγόρασα τοσούτου, ὁρᾷς οὖν, εἶπεν, ὦ Πλάτων, ὅτι οὐκ ἐγὼ ὀψοφάγος, ἀλλὰ σὺ φιλάργυρος.","lemmas":"ὁ δέ Πλάτων λέγω διότι καί αὐτός ἐάν τοσοῦτος, ὁράω οὖν, λέγω, ὦ Πλάτων, ὅτι2 οὐ , ἀλλά φιλάργυρος."},{"id":247894,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἀντιφάνης δ᾽ ἐν Αὐλητρίδι ἢ Διδύμαις Φοινικίδην τινὰ ἐπ᾽ ὀψοφαγίᾳ κωμῳδῶν φησιν ὁ μὲν Μενέλαος ἐπολέμησ᾽ ἔτη δέκα τοῖς Τρωσὶ διὰ γυναῖκα τὴν ὄψιν καλήν, Φοινικίδης δὲ Ταυρέᾳ δι᾽ ἔγχελυν.","lemmas":"Ἀντιφάνης ἐν τίη Διδύμη  ὀψοφαγία κωμῳδέω φημί ὁ μέν Μενέλαος ἔτος ὁ Τρώς διά γυνή ὁ ὄψις καλός, δέ  ."},{"id":247895,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημοσθένης δ᾽ ὁ ῥήτωρ Φιλοκράτην, ἐπειδὴ ἐκ τοῦ προδοτικοῦ χρυσίου πόρνας καὶ ἰχθῦς ἠγόραζεν, εἰς ἀσέλγειαν καὶ ὀψοφαγίαν λοιδορεῖ.","lemmas":"Δημοσθένης ὁ ῥήτωρ Φιλοκράτης, ἐπεί ἐκ ὁ χρυσίον καί ἰχθύς ἀγοράζω, εἰς ἀσέλγεια καί ὀψοφαγία λοιδορέω."},{"id":247896,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διοκλῆς δὲ ὁ ὀψοφάγος, ὥς φησιν Ἡγήσανδρος, πυθομένου τινὸς αὐτοῦ πότερος χρηστότερος ἰχθύς, γόγγρος ἢ λάβραξ, ᾽ὁ μὲν ἑφθός, ᾽ ἔφη, ὁ δὲ ὀπτός ὀψοφάγος δ᾽ ἦν καὶ Λεοντεὺς ὁ Ἀργεῖος τραγῳδός, Ἀθηνίωνος μὲν μαθητής, οἰκέτης δὲ γενόμενος Ἰόβα τοῦ Μαυρουσίων βασιλέως, ὥς φησιν Ἀμάραντος ἐν τοῖς περὶ σκηνῆς, γεγραφέναι φάσκων εἰς αὐτὸν τόδε τὸ ἐπίγραμμα τὸν Ἰόβαν, ὅτε κακῶς τὴν Ὑψιπύλην ὑπεκρίνατο μή με Λεοντῆος τραγικοῦ κιναρηφάγου ηχος λεύσσων Ὑψιπύλης ἐς κακὸν ἦτορ ὅρα.","lemmas":"Διοκλέης δέ ὁ ὀψοφάγος, ὡς φημί Ἡγήσανδρος, πύθω αὐτός  , ἤ λάβραξ, μέν , φημί, ὁ δέ ὀπτός ὀψοφάγος εἰμί καί Λεοντεύς ὁ Ἀργεῖος τραγῳδός, Ἀθηνίων μέν μαθητής, οἰκέτης δέ γίγνομαι ὁ βασιλεύς, ὡς φημί ἐν ὁ περί σκηνή, γράφω φάσκω εἰς αὐτός ὅδε ὁ ἐπίγραμμα ὁ Ἰόβης, ὅτε κακός ὁ Ὑψιπύλη ὑποκρίνω μή Λεοντεύς  λεύσσω εἰς κακός ἦτορ ὁράω."},{"id":247897,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤμην γάρ ποτ᾽ ἐγὼ Βάκχῳ φίλος, οὐδὲ τιν᾽ ὧδε γῆρυν χρυσολόβοις οὔασιν ἠγάσατο.","lemmas":"γάρ  φίλος, οὐδέ ὧδε γῆρυς οὖς ἄγαμαι."},{"id":247898,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν δέ με χυτρόποδες, κέραμοι καὶ ξηρὰ τάγηνα χήρωσαν φωνῆς, γαστρὶ χαριζόμενον.","lemmas":"νῦν δέ χυτρόπους, κέραμος καί ξηρός τάγηνον φωνή, χαρίζω."},{"id":247899,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φόρυσκον δέ φησιν Ἡγήσανδρος τὸν ἰχθυοφάγον οὐ δυνηθέντα ὅσον ἤθελεν ἀφελεῖν τοῦ ἰχθύος, ἀλλ᾽ ἀκολουθήσαντος αὐτῷ πλείονος εἰπεῖν τὰ δ᾽ἀντιτείνοντ᾽ αὐτόπρεμν᾽ ἀπόλλυται, καὶ ὅλον τὸν ἰχθὺν ἀναλῶσαι.","lemmas":"δέ φημί Ἡγήσανδρος ὁ οὐ δύναμαι ὅσος ἐθέλω ἀφαιρέω ὁ , ἀκολουθέω αὐτός πολύς λέγω ὁ ἀντιτείνοντ᾽ ἀπόλλυμι, καί ὅλος ὁ ἀναλίσκω."},{"id":247900,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βίων δὲ προαρπάσαντός τινος τὰ ἐπάνω τοῦ ἰχθύος στρέψας καὶ αὐτὸς τὸν ἰχθὺν ἀπέσυρε καὶ δαψιλῶς φαγὼν ἐπεῖπεν:","lemmas":"βίος δέ  ὁ ἐπάνω ὁ στρέφω καί αὐτός ὁ ἀποσύρω καί δαψιλής ἐσθίω ἐπεῖπον:"},{"id":247901,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἰνὼ δὲ τἀπὶ θάτερ᾽ ἐξειργάζετο.","lemmas":"Ἰνώ δέ ἐπί ἐξεργάζομαι."},{"id":247902,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόκριτος δ᾽ ὁ Χῖος τελευτησάσης τῆς γυναικὸς Διοκλεῖ τῷ ὀψοφάγῳ, ἐπειδὴ ποιῶν αὐτῇ τὸ περίδειπνον πάλιν ὠψοφάγει κλαίων ἅμα, ᾽παῦσαι φησί, κλαίων, ὦ πόνηρε:","lemmas":"Θεόκριτος ὁ Χῖος τελευτάω ὁ γυνή Διοκλέης ὁ , ἐπεί ποιέω αὐτός ὁ πάλιν κλαίω ἅμα, φημί, κλαίω, ὦ πονηρός:"},{"id":247903,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲν γὰρ πλέον ὀψοφαγῶν ποιήσεις τοῦ δ᾽ αὐτοῦ καὶ τὸν ἀγρὸν καταβεβρωκότος εἰς ὀψοφαγίαν, ἐπειδὴ θερμόν ποτε καταβροχθίσας ἰχθὺν ἔφησε τὸν οὐρανὸν κατακεκαῦσθαι,᾽ λοιπόν,᾽ ἔφησεν,᾽ ἐστίν,᾽ ὁ Θεόκριτος,:","lemmas":"οὐδείς γάρ πλέως ὀψοφάγος ποιέω ὁ αὐτός καί ὁ ἀγρός εἰς ὀψοφαγία, ἐπεί θέρμος ποτε καταβροχθίζω ἰχθύς φημί ὁ οὐρανός , ᾽ λοιπός, ᾽ φημί, ᾽ εἰμί, ᾽ ὁ Θεόκριτος,:"},{"id":247904,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σοι καὶ τὴν θάλασσαν ἐκπιεῖν, καὶ ἔσῃ τρία τὰ μέγιστα ἠφανικώς, γῆν καὶ θάλατταν καὶ οὐρανόν Κλέαρχος δ᾽ ἐν τοῖς περὶ βίων φίλιχθύν τινα ἀναγράφων φησὶν οὕτως:","lemmas":"καί ὁ θάλασσα ἐκπίνω, καί εἰμί ὁ μέγας , γῆ καί θάλασσα καί Κλέαρχος ἐν περί βίος  φημί οὕτως:"},{"id":247905,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Τέχνων ὁ παλαιὸς αὐλητὴς Χάρμου τοῦ αὐλητοῦ τελευτήσαντος ἦν δὲ φίλιχθυς ἀποπυρίδας ἐπὶ τοῦ μνήματος ἐνήγιζεν αὐτῷ.","lemmas":"ὁ παλαιός αὐλητής Χάρμος ὁ αὐλητής τελευτάω εἰμί δέ  ἐπί ὁ μνῆμα αὐτός."},{"id":247906,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"` καὶ Ἄλεξις δ᾽ ὁ ποιητὴς ἦν ὀψοφάγος, ὡς ὁ Σάμιός φησι Λυγκεύς:","lemmas":"` καί  ὁ ποιητής εἰμί , ὡς ὁ φημί Λυγκεύς:"},{"id":247907,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ σκωπτόμενος ὑπό τινων σπερμολόγων εἰς ὀψοφαγίαν ἐρομένων τε ἐκείνων τί ἂν ἥδιστα φάγοι, ὁ Ἄλεξις᾽ σπερμολόγους ἔφη,᾽ πεφρυγμένους.","lemmas":"καί σκώπτω ὑπό  εἰς ὀψοφαγία ἔρομαι τε ἐκεῖνος τίς ἄν ἡδύς ἐσθίω, ὁ ᾽ φημί, ᾽ ."},{"id":247908,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Νόθιππον δὲ τὸν τραγῳδιοποιόν, ὃν Ἕρμιππος ἐν ταῖς Μοίραις φησὶν εἰ δ᾽ ἦν τὸ γένος τῶν ἀνθρώπων τῶν νῦν τοιόνδε μάχεσθαι, καὶ βατὶς αὐτῶν ἡγεῖτ᾽ ὀπτὴ μεγάλη καὶ πλευρὸν ὕειον, τοὺς μὲν ἄρ᾽ ἄλλους οἰκουρεῖν χρῆν, πέμπειν δὲ Νόθιππον ἑκόντα.","lemmas":"δέ ὁ , ὅς Ἕρμιππος ἐν ὁ μοῖρα φημί εἰ εἰμί ὁ γένος ὁ ἄνθρωπος ὁ νῦν τοιόσδε μάχομαι, καί αὐτός  μέγας καί ὕειος, ὁ μέν ἄλλος οἰκουρέω χρή, πέμπω δέ ἑκών."},{"id":247909,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἷς γὰρ μόνος ὢν κατεβρόχθισεν ἂν τὴν Πελοπόννησον ἅπασαν.","lemmas":"γάρ μόνος εἰμί ἄν ὁ Πελοπόννησος ἅπας."},{"id":247910,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ οὗτός ἐστιν ὁ ποιητὴς σαφῶς παρίστησι Τηλεκλείδης ἐν Ἡσιόδοις.","lemmas":"ὅτι2 δέ οὗτος εἰμί ὁ ποιητής σαφής παρίστημι Τηλεκλείδης ἐν ."},{"id":247911,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μυννίσκος ὁ τραγικὸς ὑποκριτὴς κωμῳδεῖται ὑπὸ Πλάτωνος ἐν Σύρφακι ὡς ὀψοφάγος οὕτως:","lemmas":"Μυννίσκος ὁ τραγικός ὑποκριτής ὑπό Πλάτων ἐν ὡς ὀψοφάγος οὕτως:"},{"id":247912,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":247913,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁδὶ μὲν Ἀναγυράσιος Ὀρφώς ἐστί σοι, β.","lemmas":"μέν Ἀναγυράσιος εἰμί , ."},{"id":247914,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδ᾽, ᾧ φίλος Μυννίσκος ἔσθ᾽ ὁ Χαλκιδεύς.","lemmas":", ὅς φίλος Μυννίσκος ὁ ."},{"id":247915,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":247916,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλῶς λέγεις.","lemmas":"καλός λέγω."},{"id":247917,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Λάμπωνα δὲ τὸν μάντιν ἐπὶ τοῖς ὁμοίοις κωμῳδοῦσι Καλλίας Πεδήταις καὶ Λύσιππος Βάκχαις.","lemmas":"καί Λάμπων δέ ὁ μάντις ἐπί ὁ ὅμοιος Καλλίας πεδήτης καί Λύσιππος Βάκχη."},{"id":247918,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνος δ᾽ ἐν Δραπέτισιν εἰπὼν περὶ αὐτοῦ:","lemmas":"Κρατῖνος ἐν λέγω περί αὐτός:"},{"id":247919,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λάμπωνα, τὸν οὐ βροτῶν ψῆφος δύναται φλεγυρὰ δείπνου φίλων ἀπείργειν, ἐπιφέρει:","lemmas":"Λάμπων, ὁ οὐ βροτός ψῆφος δύναμαι φλεγυρός δεῖπνον φίλος ἀπείργω, ἐπιφέρω:"},{"id":247920,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν δ᾽ αὖθις ἐρυγγάνει.","lemmas":"νῦν αὖθις ."},{"id":247921,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βρύκει γὰρ ἅπαν τὸ παρόν, τρίγλης δὲ κᾂν μάχοιτο.","lemmas":"βρύκω γάρ ἅπας ὁ , τρίγλη δέ μάχομαι."},{"id":247922,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡδύλος δ᾽ ἐν ἐπιγράμμασιν ὀψοφάγους καταλέγων Φαίδωνος μὲν τινος ἐν τούτοις μέμνηται:","lemmas":"Ἡδύλος ἐν ἐπίγραμμα καταλέγω Φαίδων μέν ἐν οὗτος μιμνήσκω:"},{"id":247923,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φαίδων δὲ φύσκι᾽ ἐνείκαι χορδὰς θ᾽ ὁ ψάλτης:","lemmas":"δέ φέρω χορδή ὁ ψάλτης:"},{"id":247924,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ γὰρ ὀψοφάγος.","lemmas":"εἰμί γάρ ."},{"id":247925,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄγιδος δ᾽ ἐν τούτοις:","lemmas":"Ἆγις ἐν οὗτος:"},{"id":247926,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑφθὸς ὁ κάλλιχθυς:","lemmas":"ἑφθός ὁ κάλλιχθυς:"},{"id":247927,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν ἔμβαλε τὴν βαλανάγραν, ἔλθῃ μὴ Πρωτεὺς Ἆγις ὁ τῶν λοπάδων:","lemmas":"νῦν ἐμβάλλω ὁ βαλανάγρα, ἔρχομαι μή Πρωτεύς Ἆγις ὁ ὁ :"},{"id":247928,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεθ᾽ ὕδωρ καὶ πῦρ καὶ ὃ βούλεται, ἀλλ᾽ ἀπόκλειε ἥξει γὰρ τοιαῦτα μεταπλασθεὶς τυχὸν ὡς Ζεὺς χρυσορόης ἐπὶ τήνδ᾽ Ἀκρισίου λοπάδα.","lemmas":"ὕδωρ καί πῦρ καί ὅς βούλομαι,  ἥκω γάρ τοιοῦτος  ὡς Ζεύς ἐπί Ἀκρίσιος λοπάς."},{"id":247929,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γυναῖκα δέ τινα Κλειὼ ἐπὶ τοῖς ὁμοίοις σκώπτων φησίν:","lemmas":"καί γυνή δέ τις Κλειώ ἐπί ὁ ὅμοιος σκώπτω φημί:"},{"id":247930,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀψοφάγει, Κλειοῖ:","lemmas":", :"},{"id":247931,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταμύομεν:","lemmas":":"},{"id":247932,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢν δὲ θελήσῃς, ἔσθε μόνη.","lemmas":"ἐάν δέ ἐθέλω, μόνος."},{"id":247933,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δραχμῆς ἐστιν ὁ γόγγρος ἅπας.","lemmas":"δραχμή εἰμί ὁ ἅπας."},{"id":247934,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θὲς μόνον ἢ ζώνην ἢ ἐνώτιον ἤ τι τοιοῦτον σύσσημον.","lemmas":"τίθημι μόνος τίη ζώνη ἤ ἐνώτιον ἤ τι σύσσημον."},{"id":247935,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ ὁρᾶν μαινομένου λέγομεν.","lemmas":"ὁ ὁράω λέγω."},{"id":247936,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμετέρη σὺ Μέδουσα:","lemmas":"ἡμέτερος Μέδουσα"},{"id":247937,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λιθούμεθα πάντες ἀπλάτου οὐ Γοργοῦς, γόγγρου δ᾽ οἱ μέλεοι λοπάδι.","lemmas":"πᾶς ἄπλατος οὐ Γοργώ,  ὁ μέλεος λοπάς."},{"id":247938,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόδημος δ᾽ ἐν τοῖς γελοίοις ἀπομνημονεύμασιν Εὐφράνορά φησι τὸν ὀψοφάγον ἀκούσαντα ὅτι ἄλλος ἰχθυοφάγος ἀπέθανε θερμὸν ἰχθύος τέμαχος καταπιὼν ἀναφωνῆσαι:","lemmas":"Ἀριστόδημος ἐν ὁ γέλοιος ἀπομνημόνευμα φημί ὁ ἀκούω ὅτι2 ἄλλος ἀποθνῄσκω θερμός τέμαχος καταπίνω ἀναφωνέω:"},{"id":247939,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱερόσυλος ὁ θάνατος.","lemmas":"ὁ θάνατος."},{"id":247940,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Κίνδων δὲ ὁ ὀψοφάγος καὶ Δημύλος ὀψοφάγος δὲ καὶ οὗτος γλαύκου παρατεθέντος, ἄλλου δ᾽ οὐδενός, ὁ μὲν τὸν ὀφθαλμὸν κατελάβετο, καὶ ὁ Δημύλος ἐπὶ τὸν ἐκείνου ὀφθαλμὸν ἐπιβαλὼν ἐβιάζετο φωνῶν ἄφες καὶ ἀφήσω.","lemmas":"δέ ὁ ὀψοφάγος καί Δημύλος δέ καί οὗτος παρατίθημι, ἄλλος , ὁ μέν ὁ ὀφθαλμός καταλαμβάνω, καί ὁ Δημύλος ἐπί ὁ ἐκεῖνος ὀφθαλμός ἐπιβάλλω βιάζω φωνέω ἀφίημι καί ἀφίημι."},{"id":247941,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐν δείπνῳ δέ ποτε καλῆς λοπάδος ὄψου παρατεθείσης ὁ Δημύλος οὐκ ἔχων ὅπως αὐτὴν μόνος καταφάγῃ ἐνέπτυσεν εἰς αὐτήν.","lemmas":"᾽ ἐν δεῖπνον δέ ποτε καλός λοπάς παρατίθημι ὁ Δημύλος οὐ ἔχω ὅπως αὐτός μόνος  εἰς αὐτός."},{"id":247942,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ζήνων δ᾽ ὁ Κιτιεὺς ὁ τῆς στοᾶς κτίστης πρὸς τὸν ὀψοφάγον ᾧ συνέζη ἐπὶ πλείονα χρόνον, καθά φησιν Ἀντίγονος ὁ Καρύστιος ἐν τῷ Ζήνωνος βίῳ, μεγάλου τινὸς κατὰ τύχην ἰχθύος παρατεθέντος, ἄλλου δ᾽ οὐδενὸς παρεσκευασμένου, λαβὼν ὅλον ὁ Ζήνων ἀπὸ τοῦ πίνακος οἷος ἦν κατεσθίειν.","lemmas":"Ζήνων ὁ Κιτιεύς ὁ ὁ στοά κτίστης πρός ὁ ὀψοφάγος ὅς ἐπί χρόνος, φημί Ἀντίγονος ὁ Καρύστιος ἐν τῷ Ζήνων βίος, μέγας κατά τύχη παρατίθημι, ἄλλος οὐδείς , λαμβάνω ὅλος ὁ Ζήνων ἀπό ὁ πίναξ οἷος εἰμί κατεσθίω."},{"id":247943,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δ᾽ ἐμβλέψαντος αὐτῷ,᾽ τί οὖν,᾽ ἔφη,᾽ τοὺς συζῶντάς σοι οἴει πάσχειν, εἰ σὺ μίαν ἡμέραν μὴ δεδύνησαι ἐνεγκεῖν τὴν ἐμὴν ὀψοφαγίαν;","lemmas":"ὁ ἐμβλέπω αὐτός, ᾽ τίς οὖν, ᾽ φημί, ᾽ ὁ σύ οἴομαι πάσχω, εἰ  ἡμέρα μή φέρω ὁ ὀψοφαγία;"},{"id":247944,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἴστρος δέ φησι Χοιρίλον τὸν ποιητὴν παρ᾽ Ἀρχελάου τέσσαρας μνᾶς ἐφ᾽ ἡμέρᾳ λαμβάνοντα ταύτας καταναλίσκειν εἰς ὀψοφαγίαν, γενόμενον ὀψοφάγον.","lemmas":"Ἴστρος δέ φημί Χοιρίλος ὁ ποιητής Ἀρχέλαος τέσσαρες μνᾶ ἡμέρα λαμβάνω οὗτος καταναλίσκω εἰς ὀψοφαγία, γίγνομαι ὀψοφάγος."},{"id":247945,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀγνοῶ δὲ καὶ τοὺς ἰχθυοφάγους παῖδας, ὧν Κλέαρχος μνημονεύει ἐν τῷ περὶ θινῶν, φάσκων Ψαμμήτιχον τὸν Αἰγυπτίων βασιλέα παῖδας θρέψαι ἰχθυοφάγους, τὰς πηγὰς τοῦ Νείλου βουλόμενον εὑρεῖν:","lemmas":"οὐ ἀγνοέω δέ καί ὁ παῖς, ὅς Κλέαρχος μνημονεύω ἐν ὁ περί , φάσκω Ψαμμήτιχος ὁ βασιλεύς παῖς τρέφω , ὁ πηγή ὁ Νεῖλος εὑρίσκω:"},{"id":247946,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἄλλους δὲ ἀδίψους ἀσκῆσαι τοὺς ἐρευνησομένους τὰς ἐν Λιβύῃ ψάμμους, ὧν ὀλίγοι διεσώθησαν, οἶδα δὲ καὶ τοὺς περὶ Μόσσυνον τῆς Θρᾴκης βοῦς, οἳ ἰχθῦς ἐσθίουσι παραβαλλομένους αὐτοῖς εἰς τὰς φάτνας.","lemmas":"καί ἄλλος δέ ἀσκέω ὁ ἐρευνάω ὁ ἐν Λιβύη , ὅς ὀλίγος διασῴζω, οἶδα δέ καί ὁ περί ὁ Θρᾴκη βοῦς, ὁ ἰχθύς ἐσθίω παραβάλλω αὐτός εἰς ὁ φάτνη."},{"id":247947,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φοινικίδης δὲ τοὺς ἰχθῦς παρατιθεὶς τοῖς τὰς συμβολὰς δεδωκόσι τὴν μὲν θάλασσαν ἔλεγε κοινὴν εἶναι, τοὺς δ᾽ ἐν αὐτῇ ἰχθῦς τῶν ὠνησαμένων.","lemmas":"δέ ὁ ἰχθύς παρατίθημι ὁ ὁ συμβολή δίδωμι ὁ μέν θάλασσα λέγω κοινός εἰμί, ὁ ἐν αὐτός ἰχθύς ὁ ."},{"id":247948,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴρηται δὲ καὶ ὁ ὀψοφάγος, ὦ ἑταῖροι, καὶ τὸ ὀψοφαγεῖν.","lemmas":"λέγω δέ καί ὁ , ὦ ἑταῖρος, καί ὁ ."},{"id":247949,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης ἐν Νεφέλαις δευτέραις:","lemmas":"Ἀριστοφάνης ἐν νεφέλη δεύτερος:"},{"id":247950,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδ᾽ ὀψοφαγεῖν οὐδὲ κιχλίζειν.","lemmas":"οὐδέ κιχλίζω."},{"id":247951,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κηφισόδωρος Ὑί:","lemmas":"Κηφισόδωρος :"},{"id":247952,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδ᾽ ὀψοφάγος οὐδ᾽ ἀδολέσχης.","lemmas":"ὀψοφάγος ."},{"id":247953,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μάχων Ἐπιστολῇ:","lemmas":":"},{"id":247954,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀψοφάγος εἰμί.","lemmas":"εἰμί."},{"id":247955,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δ᾽ ἐστὶ τῆς τέχνης θεμέλιος ἡμῖν:","lemmas":"οὗτος εἰμί ὁ τέχνη :"},{"id":247956,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσπεπονθέναι τι δεῖ τὸν μὴ τὰ παραδοθέντα:","lemmas":"τις δέω ὁ μή ὁ παραδίδωμι:"},{"id":247957,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λυμανούμενον.","lemmas":"."},{"id":247958,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ πεφροντικὼς αὑτοῦ γάρ οὐκ ἔσται κακός, ἔπειτ᾽ ἐπὰν ᾖ καθαρὰ τᾀσθητήρια, οὐκ ἂν διαμάρτοις.","lemmas":"ὁ ἑαυτοῦ γάρ οὐ εἰμί κακός, ἐπεί εἰμί καθαρός αἰσθητήριον, οὐ ἐάν ."},{"id":247959,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕψε καὶ γεύου πυκνά, ἅλας οὐκ ἔχει:","lemmas":"καί πυκνός, οὐ ἔχω:"},{"id":247960,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσένεγκ᾽.","lemmas":"."},{"id":247961,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτ᾽ ἐπιδεῖταί τινος ἑτέρου:","lemmas":"ἕτερος:"},{"id":247962,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάλιν γεύου σὺ μέχρι ἂν ἡδὺς ᾖ:","lemmas":"πάλιν  μέχρι ἄν ἡδύς εἰμί:"},{"id":247963,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ λύραν ἐπίτειν᾽ ἕως ἂν ἁρμόσῃ.","lemmas":"ὥσπερ λύρα ἕως ἄν ἁρμόζω."},{"id":247964,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ὁπόταν ἤδη πάντα συμφωνεῖν δοκῇ εἴσαγε τὸ διὰ πασῶν,,, νικολαίδας μυκόνιος πρὸς τούτοις τοῖς ὀψοφάγοις, ἄνδρες ἑταῖροι, οἶδα καὶ τὸν παρ᾽ Ἠλείοις τιμώμενον Ὀψοφάγον Ἀπόλλωνα, μνημονεύει δὲ αὐτοῦ Πολέμων ἐν τῇ πρὸς Ἄτταλον ἐπιστολῇ.","lemmas":"ὁπότε ἤδη πᾶς συμφωνέω δοκέω ὁ διά πᾶς,,,  πρός οὗτος ὁ , ἀνήρ ἑταῖρος, οἶδα καί ὁ  τιμάω Ἀπόλλων, μνημονεύω δέ αὐτός Πολέμων ἐν ὁ πρός Ἄτταλος ἐπιστολή."},{"id":247965,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ τὴν ἐν τῇ Πισάτιδι γραφὴν ἀνακειμένην ἐν τῷ τῆς Ἀλφειώσας Ἀρτέμιδος ἱερῷ Κλεάνθους δ᾽ ἐστὶ τοῦ Κορινθίου, ἐν ᾗ Ποσειδῶν πεποίηται θύννον τῷ Διὶ προσφέρων ὠδίνοντι, ὡς ἱστορεῖ Δημήτριος ἐν ὀγδόῳ Τρωικοῦ διακόσμου.","lemmas":"οἶδα δέ καί ὁ ἐν ὁ Πισᾶτις γραφή ἐν τῷ ὁ Ἄρτεμις ἱερόν  εἰμί ὁ , ἐν ὅς Ποσειδῶν ποιέω τῷ Ζεύς προσφέρω , ὡς ἱστορέω Δημήτριος ἐν ὄγδοος Τρωϊκός διάκοσμος."},{"id":247966,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοσαῦτα μέν, ἔφη ὁ Δημόκριτος, καὶ αὐτὸς ὑμῖν προσοψωνήσας οὐκ ὀψοφαγήσων παρῆλθον διὰ τὸν πάντα ἄριστον Οὐλπιανόν, ὃς διὰ τὰ Σύρων πάτρια καὶ ἡμᾶς τῶν ἰχθύων ἀπεστέρησεν ἕτερ᾽ ἐκ Συρίας παρεισφέρων.","lemmas":"καί μέν, φημί ὁ Δημόκριτος, καί αὐτός  οὐ παρέρχομαι διά ὁ πᾶς ἄριστος , ὅς διά ὁ Σύρος πάτριος καί ἐγώ ὁ ἰχθύς ἀποστερέω ἐκ Σύριος ."},{"id":247967,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι γε Ἀντίπατρος Ταρσεὺς ὁ ἀπὸ τῆς στοᾶς ἐν τετάρτῳ περὶ δεισιδαιμονίας λέγεσθαί φησι πρός τινων ὅτι Γάτις ἡ τῶν Σύρων βασίλισσα οὕτως ἦν ὀψοφάγος ὥστε κηρῦξαι ἄτερ Γάτιδος μηδένα ἰχθὺν ἐσθίειν ὑπ᾽ ἀγνοίας δὲ τοὺς πολλοὺς αὐτὴν μὲν Ἀταργάτιν ὀνομάζειν, ἰχθύων δὲ ἀπέχεσθαι.","lemmas":"γε Ἀντίπατρος Ταρσεύς ὁ ἀπό ὁ στοά ἐν τέταρτος περί δεισιδαιμονία λέγω φημί πρός ὅτι2 ὁ ὁ Σύρος βασίλισσα οὕτως εἰμί ὥστε κηρύσσω ἄτερ  ἰχθύς ἐσθίω ἄγνοια δέ ὁ πολύς αὐτός μέν ὀνομάζω, ἰχθύς δέ ἀπέχω."},{"id":247968,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Μνασέας δ᾽ ἐν δευτέρῳ περὶ Ἀσίας φησὶν οὕτως᾽ ἐμοὶ μὲν ἡ Ἀταργάτις δοκεῖ χαλεπὴ βασίλισσα γεγονέναι καὶ τῶν λαῶν σκληρῶς ἐπεστατηκέναι, ὥστε καὶ ἀπονομίσαι αὐτοῖς ἰχθὺν μὴ ἐσθίειν, ἀλλὰ πρὸς αὐτὴν ἀναφέρειν διὰ τὸ ἀρέσαι αὐτῇ τὸ βρῶμα.","lemmas":"Μνασέης ἐν δεύτερος περί Ἀσία φημί οὕτως ᾽ μέν ὁ δοκέω χαλεπός βασίλισσα γίγνομαι καί ὁ σκληρός , ὥστε καί αὐτός μή ἐσθίω, ἀλλά πρός αὐτός ἀναφέρω διά ὁ ἀρέσκω αὐτός ὁ βρῶμα."},{"id":247969,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ διὰ τόδε νόμιμον ἔτι διαμένειν, ἐπὰν εὔξωνται τῇ θεῷ, ἰχθῦς ἀργυροῦς ἢ χρυσοῦς ἀνατιθέναι:","lemmas":"καί διά ὅδε νόμιμος ἔτι διαμένω, ἐπεί ὁ θεός, ἰχθύς ἀργύρεος ἤ χρύσεος ἀνατίθημι:"},{"id":247970,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ ἱερεῖς πᾶσαν ἡμέραν τῇ θεῷ ἀληθινοὺς ἰχθῦς ἐπὶ τὴν τράπεζαν ὀψοποιησαμένους παρατιθέναι, ἑφθούς τε ὁμοίως καὶ ὀπτούς, οὓς δὴ αὐτοὶ καταναλίσκουσιν οἱ τῆς θεοῦ ἱερεῖς.","lemmas":"ὁ δέ ἱερεύς πᾶς ἡμέρα ὁ θεός ἀληθινός ἰχθύς ἐπί ὁ τράπεζα , τε ὅμοιος καί ὀπτός, ὅς δή αὐτός καταναλίσκω ὁ ὁ θεός ἱερεύς."},{"id":247971,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ μικρὸν προελθὼν πάλιν φησίν᾽ ἡ δέ γε Ἀταργάτις, ὥσπερ Ξάνθος λέγει ὁ Λυδός, ὑπὸ Μόψου τοῦ Λυδοῦ ἁλοῦσα κατεποντίσθη μετὰ Ἰχθύος τοῦ υἱοῦ ἐν τῇ περὶ Ἀσκάλωνα λίμνῃ διὰ τὴν ὕβριν καὶ ὑπὸ τῶν ἰχθύων κατεβρώθη.","lemmas":"᾽ καί μικρός προέρχομαι πάλιν φημί ᾽ ὁ δέ γε , ὥσπερ Ξάνθος λέγω ὁ Λυδός, ὑπό Μόψος ὁ Λυδός ἁλίσκομαι μετά ὁ ἐν ὁ περί Ἀσκάλων λίμνη διά ὁ ὕβρις καί ὑπό ὁ ἰχθύς καταβιβρώσκω."},{"id":247972,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ τάχα δὲ καὶ ὑμεῖς, ἄνδρες φίλοι, ἑκόντες παρελίπετε ὡς ἱερόν τινα ἰχθὺν τὸν παρ᾽ Ἐφίππῳ τῷ κωμῳδιοποιῷ, ὅν φησι τῷ Γηρυόνῃ σκευάζεσθαι ἐν τῷ ὁμωνύμῳ δράματι διὰ τούτων λέγων τούτῳ δ᾽ ὁπόταν ναέται χώρας ἰχθὺν τιν᾽ ἕλωσ᾽ οὐχ ἡμέριον, τῆς περικλύστου δ᾽ ἁλίας Κρήτης μείζω μεγέθει, λοπὰς ἐστ᾽ αὐτῷ δυνατὴ τούτους χωρεῖν ἑκατόν.","lemmas":"᾽ τάχα δέ καί , ἀνήρ φίλος,  ὡς ἱερός τις ὁ  τῷ , ὅς φημί τῷ Γηρυόνης σκευάζω ἐν ὁ ὁμώνυμος δρᾶμα διά οὗτος λέγω οὗτος ὁπότε ναέτης χώρα  οὐ , ὁ περίκλυστος ἁλία Κρήτη μέγας μέγεθος,  αὐτός οὗτος χωρέω ."},{"id":247973,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ περιοίκους εἶναι ταύτῃ Σινδούς, Λυκίους, Μυγδονιώτας, Κραναούς, Παφίους.","lemmas":"καί περίοικος εἰμί οὗτος , , , , ."},{"id":247974,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτους δ᾽ ὕλην κόπτειν, ὁπόταν βασιλεὺς ἕψῃ τὸν μέγαν ἰχθὺν καὶ προσάγοντας καθ᾽ ὅσον πόλεως ἕστηκεν ὅρος, τοὺς δ᾽ ὑποκαίειν.","lemmas":"οὗτος ὕλη κόπτω, ὁπότε βασιλεύς ὁ μέγας καί προσάγω ὅσος πόλις ἵστημι ὅρος, ὁ ὑποκαίω."},{"id":247975,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λίμνην δ᾽ ἐπάγειν ὕδατος μεστὴν εἰς τὴν ἅλμην, τοὺς δ᾽ ἅλας αὐτῷ ζεύγη προσάγειν μηνῶν ὀκτὼ συνεχῶς ἑκατόν.","lemmas":"λίμνη ἐπάγω ὕδωρ μεστός εἰς ὁ ἅλμη, ὁ  αὐτός ζεῦγος προσάγω μείς συνεχής ἑκατόν."},{"id":247976,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιπλεῖν δ᾽ ἐπὶ τοῖς ἄμβωσιν ἄνω πέντε κέλητας πεντασκάλμους, περιαγγέλλειν τ᾽:","lemmas":"περιπλέω ἐπί ὁ ἄνω2 πέντε κέλης , :"},{"id":247977,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ ὑποκαίεις, Λυκίων πρύτανι;","lemmas":"οὐ , πρύτανις;"},{"id":247978,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψυχρὸν τουτί:","lemmas":"ψυχρός οὗτος:"},{"id":247979,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παύου φυσῶν, Μακεδὼν ἄρχων:","lemmas":"παύω φυσάω, ἄρχων:"},{"id":247980,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σβέννυ, Κέλθ᾽, ὡς μὴ προσκαύσῃς.","lemmas":", , ὡς μή ."},{"id":247981,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀγνοῶ δ᾽ ὅτι τὰ αὐτὰ ταῦτα εἴρηκεν ὁ Ἔφιππος κἀν Πελταστῇ τῷ δράματι, ἐν ᾧ καὶ ταῦτα ἐκείνοις ὑποτέτακται:","lemmas":"οὐ ἀγνοέω ὅτι2 ὁ αὐτός οὗτος λέγω ὁ ἐν τῷ δρᾶμα, ἐν ὅς καί οὗτος ἐκεῖνος ὑποτάσσω:"},{"id":247982,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιαῦθ᾽ ὑθλῶν δειπνεῖ καὶ ζῇ θαυμαζόμενος μετὰ μειρακίων, οὐ γινώσκων ψήφων ἀριθμούς, σεμνὸς σεμνῶς χλανίδ᾽ ἕλκων.","lemmas":"δειπνέω καί ζήω θαυμάζω μετά , οὐ γιγνώσκω ψῆφος ἀριθμός, σεμνός σεμνός ἕλκω."},{"id":247983,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς τίνα δὲ ταῦτ᾽ ἀποτεινόμενος ὁ Ἔφιππος εἴρηκεν ὥρα σοι ζητεῖν, καλὲ Οὐλπιανέ, καὶ διδάσκειν ἡμᾶς καὶ τῶν εἰρημένων τούτων εἲ τί σοι ψελλόν τε καὶ δυσεύρετον, ἐπαναδίπλαζε καὶ σαφῶς ἐκμάνθανε:","lemmas":"εἰς τις δέ  ὁ λέγω ὥρα2 ζητέω, , καί διδάσκω καί ὁ λέγω οὗτος εἰ τίς ψελλός τε καί δυσεύρετος, καί σαφής ἐκμανθάνω:"},{"id":247984,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σχολὴ δὲ πλείων ἢ θέλω πάρεστί μοι, κατὰ τὸν Αἰσχύλου Προμηθέα.","lemmas":"σχολή δέ πολύς ἤ ἐθέλω πάρειμι , κατά ὁ Αἰσχύλος Προμηθεύς."},{"id":247985,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Κύνουλκος ἀνεβόησε:","lemmas":"καί ὁ ἀναβοάω:"},{"id":247986,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τίν᾽ ἂν τῶν μεγάλων οὗτος, οὐκ ἰχθύων, ἀλλὰ ζητήσεων, ἐπὶ νοῦν λάβοι;","lemmas":"καί ἄν ὁ μέγας οὗτος, οὐ ἰχθύς, ἀλλά ζήτησις, ἐπί νόος λαμβάνω;"},{"id":247987,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς τὰς ἀκάνθας ἀεὶ ἐκλέγει ἑψητῶν τε καὶ ἀθερινῶν καὶ εἴ τι τούτων ἀτυχέστερόν ἐστιν ἰχθύδιον, τὰ μεγάλα τεμάχη παραπεμπόμενος, καθάπερ γὰρ ἐν ταῖς γεννικαῖς εὐωχίαις, φησὶν ἐν Ἰξίονι Εὔβουλος, ἀμύλων παρόντων ἐσθίουσ᾽ ἑκάστοτε ἄνηθα καὶ σέλινα καὶ φλυαρίας καὶ κάρδαμ᾽ ἐσκευασμένα, οὕτω μοι δοκεῖ καὶ ὁ` λεβητοχάρων ᾽ Οὐλπιανός, κατὰ τὸν ἐμὸν Μεγαλοπολίτην Κερκιδᾶν, μηδὲν μὲν ἐσθίειν τῶν ἀνδρὶ προσηκόντων, τηρεῖν δὲ τοὺς ἐσθίοντας εἰ παρεῖδον ἢ ἄκανθαν ἢ τῶν τραγανῶν τι ἢ χονδρῶδες τῶν παρατεθέντων, οὐδ᾽ ἐπὶ νοῦν βαλλόμενος τὸ τοῦ καλοῦ καὶ λαμπροῦ Αἰσχύλου, ὃς τὰς αὑτοῦ τραγῳδίας τεμάχη εἶναι ἔλεγεν τῶν Ὁμήρου μεγάλων δείπνων, φιλόσοφος δὲ ἦν τῶν πάνυ ὁ Αἰσχύλος, ὃς καὶ ἡττηθεὶς ἀδίκως ποτέ, ὡς Θεόφραστος ἢ Χαμαιλέων ἐν τῷ περὶ ἡδονῆς εἴρηκεν, ἔφη χρόνῳ τὰς τραγῳδίας ἀνατιθέναι, εἰδὼς ὅτι κομιεῖται τὴν προσήκουσαν τιμήν.","lemmas":"ὅς ὁ ἄκανθα ἀεί  τε καί καί εἰ τι οὗτος εἰμί , ὁ μέγας τέμαχος παραπέμπω, καθά γάρ ἐν ὁ εὐωχία, φημί ἐν Ἰξίων Εὔβουλος, πάρειμι ἑκάστοτε καί σέλινον καί φλυαρία καί σκευάζω, οὕτως δοκέω καί ὁ `  , κατά ὁ Μεγαλοπολίτης Κερκιδᾶς, μέν ἐσθίω ὁ ἀνήρ προσήκω, τηρέω δέ ὁ ἐσθίω εἰ παροράω τίη ἄκανθα ἤ ὁ τις ἤ ὁ παρατίθημι, ἐπί νόος βάλλω ὁ ὁ καλός καί λαμπρός Αἰσχύλος, ὅς ὁ ἑαυτοῦ τραγῳδία τέμαχος εἰμί λέγω ὁ Ὅμηρος μέγας δεῖπνον, φιλόσοφος δέ εἰμί ὁ πάνυ ὁ Αἰσχύλος, ὅς καί ἡσσάομαι ἄδικος ποτε, ὡς Θεόφραστος τίη χαμαιλέων ἐν ὁ περί ἡδονή λέγω, φημί χρόνος ὁ τραγῳδία ἀνατίθημι, οἶδα ὅτι2 ὁ προσήκω τιμή."},{"id":247988,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόθεν δὲ καὶ εἰδέναι δύναται ἅπερ εἶπεν Στρατόνικος ὁ κιθαριστὴς εἰς Πρόπιν τὸν Ῥόδιον κιθαρῳδόν;","lemmas":"πόθεν δέ καί οἶδα δύναμαι ὅς λέγω Στρατόνικος ὁ κιθαριστής εἰς ὁ Ῥόδιος κιθαρῳδός;"},{"id":247989,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος γὰρ ἐν τοῖς περὶ παροιμιῶν φησιν ὡς ὁ Στρατόνικος θεασάμενος τὸν Πρόπιν ὄντα τῷ μὲν μεγέθει μέγαν, τῇ δὲ τέχνῃ κακὸν καὶ ἐλάττονα τοῦ σώματος, ἐπερωτώντων αὐτὸν ποῖός τίς ἐστιν εἶπεν οὐδεὶς κακὸς μέγας ἰχθύς, αἰνισσόμενος ὅτι πρῶτον μὲν οὐδείς ἐστιν, εἶθ᾽ ὅτι κακός, καὶ πρὸς τούτοις μέγας μέν, ἰχθὺς δὲ διὰ τὴν ἀφωνίαν.","lemmas":"Κλέαρχος γάρ ἐν περί παροιμία φημί ὡς ὁ Στρατόνικος θεάομαι ὁ εἰμί τῷ μέν μέγεθος μέγας, ὁ δέ τέχνη κακός καί ὁ σῶμα, ἐπερωτάω αὐτός τις εἰμί λέγω οὐδείς κακός μέγας , ὅτι2 πρῶτος μέν εἰμί, ὅτι2 κακός, καί πρός οὗτος μέγας μέν, ἰχθύς δέ διά ὁ ἀφωνία."},{"id":247990,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφραστος δ᾽ ἐν τῷ περὶ γελοίου λεχθῆναι μέν φησι τὴν παροιμίαν ὑπὸ τοῦ Στρατονίκου, ἀλλ᾽ εἰς Σιμύκαν τὸν ὑποκριτήν, διελόντος τὴν παροιμίαν᾽ οὐδεὶς μέγας σαπρὸς ἰχθύς.","lemmas":"Θεόφραστος ἐν ὁ περί λέγω μέν φημί ὁ παροιμία ὑπό ὁ Στρατόνικος, εἰς ὁ ὑποκριτής, ὁ παροιμία ᾽ μέγας σαπρός ."},{"id":247991,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἀριστοτέλης δ᾽ ἐν τῇ Ναξίων πολιτείᾳ περὶ τῆς παροιμίας οὕτως γράφει:","lemmas":"Ἀριστοτέλης ἐν ὁ πολιτεία περί ὁ παροιμία οὕτως γράφω:"},{"id":247992,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽ τῶν παρὰ Ναξίοις εὐπόρων οἱ μὲν πολλοὶ τὸ ἄστυ ᾤκουν, οἱ δὲ ἄλλοι διεσπαρμένοι κατὰ κώμας.","lemmas":"ὁ παρά εὔπορος ὁ μέν πολύς ὁ ἄστυ οἰκέω, ὁ δέ ἄλλος διασπείρω κατά κώμη."},{"id":247993,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν οὖν δή τινι τῶν κωμῶν, ᾗ ὄνομα ἦν Ληιστάδαι, Τελεσταγόρας ᾤκει, πλούσιός τε σφόδρα καὶ εὐδοκιμῶν καὶ τιμώμενος παρὰ τῷ δήμῳ τοῖς τ᾽ ἄλλοις ἅπασι καὶ τοῖς καθ᾽ ἡμέραν πεμπομένοις.","lemmas":"ἐν οὖν δή ὁ κῶμος, ὅς ὄνομα εἰμί , οἰκέω, πλούσιος τε σφόδρα καί εὐδοκιμέω καί τιμάω παρά τῷ δῆμος ὁ  ἅπας καί ὁ ἡμέρα πέμπω."},{"id":247994,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὅτε καταβάντες ἐκ τῆς πόλεως δυσωνοῖντό τι τῶν πωλουμένων, ἔθος ἦν τοῖς πωλοῦσι λέγειν ὅτι μᾶλλον ἂν προέλοιντο Τελεσταγόρᾳ δοῦναι ἢ τοσούτου ἀποδόσθαι.","lemmas":"καί ὅτε καταβαίνω ἐκ ὁ πόλις τι ὁ πωλέω, ἔθος εἰμί ὁ πωλέω λέγω ὅτι2 μᾶλλον ἄν  δίδωμι ἤ τοσοῦτος ἀποδίδωμι."},{"id":247995,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νεανίσκοι οὖν τινες ὠνούμενοι μέγαν ἰχθὺν εἰπόντος τοῦ ἁλιέως τὰ αὐτὰ λυπηθέντες τῷ πολλάκις ἀκούειν ὑποπιόντες ἐκώμασαν πρὸς αὐτόν.","lemmas":"νεανίσκος οὖν τις μέγας λέγω ὁ ἁλιεύς ὁ αὐτός λυπέω τῷ πολλάκις ἀκούω  πρός αὐτός."},{"id":247996,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεξαμένου δὲ τοῦ Τελεσταγόρου φιλοφρόνως αὐτοὺς οἱ νεανίσκοι αὐτόν τε ὕβρισαν καὶ δύο θυγατέρας αὐτοῦ ἐπιγάμους.","lemmas":"δέχομαι δέ ὁ φιλόφρων αὐτός ὁ νεανίσκος αὐτός τε ὑβρίζω καί γε θυγάτηρ αὐτός ἐπίγαμος."},{"id":247997,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐφ᾽ οἷς ἀγανακτήσαντες οἱ Νάξιοι καὶ τὰ ὅπλα ἀναλαβόντες ἐπῆλθον τοῖς νεανίσκοις, καὶ μεγίστη τότε στάσις ἐγένετο προστατοῦντος τῶν Ναξίων Λυγδάμιδος, ὃς ἀπὸ ταύτης τῆς στρατηγίας τύραννος ἀνεφάνη τῆς πατρίδος οὐκ ἄκαιρον δ᾽ εἶναι νομίζω ἔτι καὶ αὐτός, ἐπειδήπερ ἐμνήσθην τοῦ κιθαριστοῦ Στρατονίκου, λέξαι τι περὶ τῆς εὐστοχίας αὐτοῦ τῶν ἀποκρίσεων.","lemmas":"ὅς ἀγανακτέω ὁ καί ὁ ὅπλον ἀναλαμβάνω ἐπέρχομαι ὁ νεανίσκος, καί μέγας τότε στάσις γίγνομαι ὁ Λύγδαμις, ὅς ἀπό οὗτος ὁ στρατηγία τύραννος ἀναφαίνω ὁ πατρίς οὐ ἄκαιρος εἰμί νομίζω ἔτι καί αὐτός, ἐπεί μιμνήσκω ὁ Στρατόνικος, λέγω τι περί ὁ αὐτός ὁ ἀπόκρισις."},{"id":247998,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διδάσκων γὰρ κιθαριστάς, ἐπειδὴ ἐν τῷ διδασκαλείῳ εἶχεν ἐννέα μὲν εἰκόνας τῶν Μουσῶν, τοῦ δὲ᾽ Ἀπόλλωνος μίαν, μαθητὰς δὲ δύο, πυνθανομένου τινὸς πόσους ἔχοι μαθητάς, ἔφη ᾽ σὺν τοῖς θεοῖς δώδεκα εἰς Μύλασα δὲ ἐπιδημήσας καὶ κατιδὼν ναοὺς μὲν πολλούς, ἀνθρώπους δὲ ὀλίγους στὰς ἐν μέσῃ τῇ ἀγορᾷ ἔφη᾽ ἀκούετε, νεῴ Μάχωνδ᾽ αὐτοῦ ἀναγράφει τάδε ἀπομνημονεύματα:","lemmas":"διδάσκω γάρ , ἐπεί ἐν ὁ διδασκαλεῖον ἔχω ἐννέα μέν εἰκών ὁ , ὁ δέ ᾽ Ἀπόλλων , μαθητής δέ γε,  ἔχω μαθητός, φημί σύν ὁ θεός εἰς δέ ἐπιδημέω καί καθοράω ναός μέν πολύς, ἄνθρωπος δέ ὀλίγος ἵστημι ἐν μέσος ὁ ἀγορά φημί ᾽ ἀκούω,  δ᾽ αὐτός ἀναγράφω ὅδε ἀπομνημόνευμα"},{"id":247999,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Στρατόνικος ἀπεδήμησεν εἰς Πέλλαν ποτέ, παρὰ πλειόνων ἔμπροσθε τοῦτ᾽ ἀκηκοὼς ὡς σπληνικοὺς εἴωθεν ἡ πόλις ποιεῖν.","lemmas":"Στρατόνικος ἀποδημέω εἰς Πέλλα ποτε, παρά πολύς ἔμπροσθεν ἀκούω ὡς  ὁ πόλις ποιέω."},{"id":248000,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν τῷ βαλανείῳ καταμαθὼν οὖν πλείονας γυμναζομένους τῶν μειρακίσκων παρὰ τὸ πῦρ, κομψῶς τό τε χρῶμα καὶ τὸ σῶμ᾽ ἠσκηκότας, διαμαρτάνειν ἔφασκε τοὺς εἰρηκότας αὑτῷ καταμαθὼν δ᾽, ἡνίκ᾽ ἐξῄει πάλιν τῆς κοιλίας τὸν σπλῆν᾽ ἔχοντα διπλάσιον.","lemmas":"ἐν τῷ βαλανεῖον καταμανθάνω οὖν πολύς γυμνάζω ὁ παρά ὁ πῦρ, κομψός ὁ τε χρῶμα καί ὁ ἀσκέω, διαμαρτάνω φάσκω ὁ λέγω ἑαυτοῦ καταμανθάνω , ἔξειμι πάλιν ὁ κοιλία ὁ ἔχω διπλάσιος."},{"id":248001,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ᾽καθήμενος γὰρ ἐνθάδ᾽ οὗτος φαίνεται τὰ θ᾽ ἱμάτια τῶν εἰσιόντων λαμβάνων τηρεῖν ἅμα καὶ τοὺς σπλῆνας, εὐθέως ἵνα μηδ᾽ ἡτισοῦν τοῖς ἔνδον ᾖ στενοχωρία ψάλτης κακὸς Στρατόνικον ἑστιῶν ποτε ἐπεδείκνυτ᾽ αὐτῷ τὴν τέχνην παρὰ τὸν πότον.","lemmas":"᾽ γάρ οὗτος φαίνω ὁ ἱμάτιον ὁ εἴσειμι λαμβάνω τηρέω ἅμα καί ὁ σπλήν, εὐθύς ἵνα  ὁ ἔνδον εἰμί στενοχωρία ψάλτης κακός ἑστιάω ποτε αὐτός ὁ τέχνη παρά ὁ πότος."},{"id":248002,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔσης δὲ λαμπρᾶς καὶ φιλοτίμου τῆς δοχῆς, ψαλλόμενος ὁ Στρατόνικος, οὐκ ἔχων δ᾽ ὅτῳ διαλέξεθ᾽ ἑτέρῳ, συγκατέθλα τὸ ποτήριον.","lemmas":"εἰμί δέ λαμπρός καί φιλότιμος ὁ , ὁ Στρατόνικος, οὐ ἔχω ὅστις ἕτερος, ὁ ποτήριον."},{"id":248003,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ᾔτησε μεῖζον καὶ κυάθους πολλοὺς λαβὼν τῷ θ᾽ ἡλίῳ τὴν κύλικα δείξας συντόμως πιὼν καθεῦδε, τἄλλ᾽ ἐπιτρέψας τῇ τύχῃ.","lemmas":"αἰτέω μέγας καί κύαθος πολύς λαμβάνω τῷ ἥλιος ὁ κύλιξ δείκνυμι σύντομος πίνω καθεύδω, ἐπιτρέπω ὁ τύχη."},{"id":248004,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ κῶμον ἐλθόντων δὲ τῷ ψάλτῃ τινῶν ἑτέρων κατὰ τύχην, ὡς ἔοικε, γνωρίμων ἔξοινος ὁ Στρατόνικος ἐγένετ᾽ εὐθέως.","lemmas":"ἐπί κῶμος ἔρχομαι δέ τῷ  ἕτερος κατά τύχη, ὡς ἔοικα, γνώριμος ὁ Στρατόνικος εὐθύς."},{"id":248005,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσπυνθανομένων δ᾽ ὅ τι πολὺν πίνων ἀεὶ οἶνον ἐμεθύσθη συντόμως, ἀπεκρίνατο:","lemmas":"ὅς πολύς πίνω ἀεί οἶνος μεθύσκω σύντομος, ἀποκρίνω:"},{"id":248006,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὁ γὰρ ἐπίβουλος κἀναγὴς ψάλτης,᾽ ἔφη,᾽ ὡς βοῦν ἐπὶ φάτνῃ δειπνίσας ἀπέκτονεν.","lemmas":"ὁ γάρ ἐπίβουλος ψάλτης, ᾽ φημί, ᾽ ὡς βοῦς ἐπί φάτνη δειπνίζω ."},{"id":248007,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Στρατόνικος εἰς Ἄβδηρ᾽ ἀποδημήσας ποτὲ ἐπὶ τὸν ἀγῶνα τὸν τιθέμενον αὐτόθι, ὁρῶν ἕκαστον τῶν πολιτῶν κατ᾽ ἰδίαν κεκτημένον κήρυκα κηρύττοντά τε ἕκαστον αὐτῶν, ὅτε θέλοι, νουμηνίαν, σχεδόν τε τοὺς κήρυκας ἐν τῷ χωρίῳ ὄντας πολὺ πλείους κατὰ λόγον τῶν δημοτῶν, ἐπ᾽ ἄκρων ἐβάδιζε τῶν ὀνύχων ἐν τῇ πόλει σχέδην, δεδορκὼς ἀτενὲς εἰς τὴν γῆν κάτω.","lemmas":"Στρατόνικος εἰς ἀποδημέω ποτε ἐπί ὁ ἀγών ὁ τίθημι αὐτός, ὁράω ἕκαστος ὁ πολίτης ἴδιος κῆρυξ τε ἕκαστος αὐτός, ὅτε ἐθέλω, νουμηνία, σχεδόν τε ὁ κῆρυξ ἐν ὁ χωρίον εἰμί πολύς πολύς κατά λόγος ὁ δημότης, ἄκρον βαδίζω ὁ ἐν ὁ πόλις σχέδην, δέρκομαι ἀτενής εἰς ὁ γῆ κάτω."},{"id":248008,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πυνθανομένου δὲ τῶν ξένων αὐτοῦ τινος τὸ πάθος τὸ γεγονὸς ἐξαπίνης περὶ τοὺς πόδας, τοῦτ᾽ εἶπε:","lemmas":"δέ ὁ ξένος αὐτός ὁ πάθος ὁ γίγνομαι ἐξαίφνης περί ὁ πούς, λέγω:"},{"id":248009,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽τοῖς ὅλοις μὲν ἔρρωμαι, ξένε, καὶ τῶν κολάκων πολὺ μᾶλλον ἐπὶ δεῖπνον τρέχω:","lemmas":"ὅλος μέν ἔρρω, ξένος, καί ὁ κόλαξ πολύς μᾶλλον ἐπί δεῖπνον τρέχω:"},{"id":248010,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγωνιῶ δὲ καὶ δέδοικα παντελῶς, μὴ ποτ᾽ ἐπιβὰς κήρυκι τὸν πόδ᾽ ἀναπαρῶ αὐλεῖν ἐπὶ τοῖς ἱεροῖσιν αὐλητοῦ κακοῦ μέλλοντος ὁ Στρατόνικος᾽ εὐφήμει, μέχρι σπείσαντες εὐξώμεσθα φησί,᾽ τοῖς θεοῖς.","lemmas":"δέ καί δείδω παντελής, μή ἐπιβαίνω κῆρυξ ὁ  αὐλέω ἐπί ὁ ἱερόν αὐλητής κακός μέλλω ὁ Στρατόνικος ᾽ εὐφημέω, μέχρι σπένδω φημί, ᾽ ὁ θεός."},{"id":248011,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Κλέων τις ἦν κιθαρῳδός, ὃς ἐκαλεῖτο Βοῦς, δεινῶς ἀπᾴδων τῇ λύρᾳ παραχρώμενος.","lemmas":"᾽ τις εἰμί κιθαρῳδός, ὅς καλέω , δεινός ὁ λύρα ."},{"id":248012,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτου διακούσας ὁ Στρατόνικος εἶφ᾽ ὅτι ᾽ ὄνος λύρας ἐλέγετο, νῦν δὲ βοῦς λύρας.","lemmas":"οὗτος ὁ Στρατόνικος ὅτι2 ὄνος λύρα λέγω, νῦν δέ βοῦς λύρα."},{"id":248013,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Στρατόνικος ὁ κιθαρῳδὸς ὡς Βηρισάδην ἔπλευσεν εἰς τὸν Πόντον ὄντα βασιλέα, πολλοῦ χρόνου δ᾽ ἤδη γεγονότος ἀποτρέχειν ἠβούλετο Στρατόνικος εἰς τὴν Ἑλλάδα, ὡς δ᾽ αὐτὸν, ὡς ἔοικεν, οὐ προσίετο, τοῦτ᾽ ἀποκριθῆναί φασι τῷ Βηρισάδῃ:","lemmas":"Στρατόνικος ὁ κιθαρῳδός ὡς Βηρισάδης πλέω εἰς ὁ Πόντος εἰμί βασιλεύς, πολύς χρόνος ἤδη γίγνομαι ἀποτρέχω βούλομαι Στρατόνικος εἰς ὁ Ἑλλάς, ὡς αὐτός, ὡς ἔοικα, οὐ προσίημι,  φημί τῷ :"},{"id":248014,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":248015,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ σὺ γὰρ διανοεῖ φησίν,᾽ αὐτοῦ καταμένειν;","lemmas":"σύ γάρ διανοέομαι φημί, ᾽ αὐτός καταμένω;"},{"id":248016,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐν τῇ Κορίνθῳ παρεπεδήμησέν ποτε Στρατόνικος ὁ κιθαρῳδός, εἶτα γρᾴδιον ἐνέβλεπεν αὐτῷ κοὐκ ἀφίστατ᾽ οὐδαμοῦ.","lemmas":"ἐν ὁ Κόρινθος ποτε Στρατόνικος ὁ κιθαρῳδός, εἶτα  αὐτός οὐ οὐδαμοῦ."},{"id":248017,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κᾆθ᾽ ὁ Στρατόνικος᾽ πρὸς θεῶν, μῆτερ, φράσον τί ἔσθ᾽ ὃ βούλει καὶ τί μ᾽ εἰσβλέπεις ἀεί;","lemmas":"ὁ Στρατόνικος ᾽ πρός θεός, μήτηρ, φράζω τι ὁ βούλομαι καί τι  ἀεί;"},{"id":248018,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ διηπόρησα φησίν,᾽ εἰ μήτηρ σε μὲν δέκα μῆνας εἶχε κἀκράτει τῆς κοιλίας, πόλις δ᾽ ἔχουσὰ σ᾽ ἡμέραν ἀλγεῖ μίαν ἡ Νικοκρέοντος εἰσιοῦσ᾽ Ἀξιοθέα γυνὴ μετὰ παιδίσκης ἅβρας εἰς τὸν πότον ἀπεψόφησε κᾆτα τῷ Σικυωνίῳ ἀμυγδάλην ἐπιβᾶσα συνέτριβεν συνεὶς Στρατόνικος εἶπεν᾽ οὐχ ὅμοιος ὁ ψόφος ὑπὸ νύκτα τῆς φωνῆς δὲ ταύτης οὕνεκα ἐν τῷ πελάγει διέλυσε τὴν παρρησίαν.","lemmas":"᾽ φημί, ᾽ εἰ μήτηρ μέν δέκα μείς ἔχω ὁ κοιλία, πόλις  ἡμέρα ἀλγέω ὁ Νικοκρέων  γυνή μετά παιδίσκη εἰς ὁ πότος εἶτα τῷ ἀμύγδαλος ἐπιβαίνω συνίημι Στρατόνικος λέγω ᾽ οὐ ὅμοιος ὁ ψόφος ὑπό νύξ ὁ φωνή δέ οὗτος οὕνεκα ἐν ὁ πέλαγος διαλύω ὁ παρρησία."},{"id":248019,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιδεικνυμένου πόθ᾽, ὡς ἔοικεν, ἐν Ἐφέσῳ ἀφυοῦς κιθαρῳδοῦ τὸν μαθητὴν τοῖς φίλοις, παρὼν κατὰ τύχην ὁ Στρατόνικος τοῦτ᾽ ἔφη:","lemmas":"ἐπιδείκνυμι , ὡς ἔοικα, ἐν Ἔφεσος ἀφυής κιθαρῳδός ὁ μαθητής ὁ φίλος, πάρειμι κατά τύχη ὁ Στρατόνικος φημί:"},{"id":248020,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὃς αὐτὸς αὑτὸν οὐ κιθαρίζει φαῦλος ὤν, ἄλλους κιθαρίζων φαυλότατος ὢν δείκνυται.","lemmas":"ὅς αὐτός ἑαυτοῦ οὐ κιθαρίζω φαῦλος εἰμί, κιθαρίζω φαῦλος εἰμί δείκνυμι."},{"id":248021,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ἐν δευτέρῳ περὶ φιλίας᾽ Στρατόνικος,᾽ φησίν,᾽.","lemmas":"Κλέαρχος ἐν δεύτερος περί φιλία ᾽ Στρατόνικος, ᾽ φημί, ᾽."},{"id":248022,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ κιθαριστὴς ἀναπαύεσθαι μέλλων ἐκέλευεν ἀεὶ τὸν παῖδα προσφέρειν αὑτῷ πιεῖν:","lemmas":"ὁ κιθαριστής ἀναπαύω μέλλω κελεύω ἀεί ὁ παῖς προσφέρω ἑαυτοῦ πίνω:"},{"id":248023,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ ὅτι διψῶ, φησίν, ἵνα δὲ μὴ διψήσω.","lemmas":"οὐ ὅτι2 διψάω, φημί, ἵνα δέ μή διψάω."},{"id":248024,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Βυζαντίῳ κιθαρῳδοῦ τὸ μὲν προοίμιον ᾄσαντος εὖ, ἐν δὲ τοῖς λοιποῖς ἀποτυγχάνοντος, ἀναστὰς ἐκήρυξεν ὃς ἂν καταμηνύσῃ τὸν τὸ προοίμιον ᾄσαντα κιθαρῳδόν, λήψεται χιλίας δραχμάς.","lemmas":"ἐν δέ Βυζάντιον κιθαρῳδός ὁ μέν ἀείδω εὖ, ἐν δέ ὁ , ἀνίστημι κηρύσσω ὅς ἄν ὁ ὁ προοίμιον ἀείδω κιθαρῳδός, λαμβάνω χίλιοι δραχμή."},{"id":248025,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρωτηθεὶς δ᾽ ὑπό τινος τίνες εἰσὶν οἱ μοχθηρότατοι, τῶν ἐν Παμφυλίᾳ Φασηλίτας μὲν ἔφησε μοχθηροτάτους εἶναι, Σιδήτας δὲ τῶν ἐν τῇ οἰκουμένῃ.","lemmas":"ἐρωτάω ὑπό τις τις εἰμί ὁ , ὁ ἐν Παμφυλία Φασηλίτης μέν φημί εἰμί, δέ ὁ ἐν ὁ οἰκέω."},{"id":248026,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ πάλιν δ᾽:","lemmas":"᾽ πάλιν :"},{"id":248027,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπερωτηθείς, ὥς φησιν Ἡγήσανδρος, πότερα Βοιωτοὶ βαρβαρώτεροι τυγχάνουσιν ὄντες ἢ Θετταλοί,᾽ Ἠλείους ἔφησεν.","lemmas":", ὡς φημί Ἡγήσανδρος, πότερος Βοιωτός τυγχάνω εἰμί ἤ Θεσσαλός, ᾽ φημί."},{"id":248028,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναστήσας δέ ποτε καὶ τρόπαιον ἐν τῇ διατριβῇ ἐπέγραψε᾽ κατὰ τῶν κακῶς κιθαριζόντων ἐρωτηθεὶς δὲ ὑπὸ τινος τίνα τῶν πλοίων ἀσφαλέστατά ἐστι, τὰ μακρὰ ἢ τὰ στρογγύλα, ᾽τὰ νενεωλκημένα᾽ εἶπεν.","lemmas":"ἀνίστημι δέ ποτε καί τρόπαιον ἐν ὁ διατριβή ἐπιγράφω ᾽ κατά ὁ κακός κιθαρίζω ἐρωτάω δέ ὑπό τις ὁ πλοῖον ἀσφαλής εἰμί, ὁ μακρός ἤ ὁ , νεωλκέω ᾽ λέγω."},{"id":248029,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Ῥόδῳ δ᾽ ἐπίδειξιν ποιούμενος, ὡς οὐδεὶς ἐπεσημήνατο, καταλιπὼν τὸ θέατρον ἐξῆλθεν εἰπὼν᾽ ὅπου τὸ ἀδάπανον οὐ ποιεῖτε, πῶς ἐγὼ ἐλπίζω παρ᾽ ὑμῶν ἔρανον λήψεσθαι;","lemmas":"ἐν Ῥόδος ἐπίδειξις ποιέω, ὡς ἐπισημαίνω, καταλείπω ὁ θέατρον ἐξέρχομαι λέγω ᾽ ὅπου ὁ ἀδάπανος οὐ ποιέω, πῶς ἐλπίζω  λαμβάνω;"},{"id":248030,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ᾽ γυμνικοὺς δὲ ἀγῶνας,᾽ ἔφη,᾽ διατιθέτωσαν Ἠλεῖοι, Κορίνθιοι δὲ θυμελικούς, Ἀθηναῖοι δὲ σκηνικούς, εἰ δέ τις τούτων πλημμελοίη, μαστιγούσθωσαν Λακεδαιμόνιοι ἐπισκώπτων τὰς παρ᾽ αὐτοῖς ἀγομένας μαστιγώσεις, ὥς φησι Χαρικλῆς ἐν τῷ πρώτῳ περὶ τοῦ ἀστικοῦ ἀγῶνος.","lemmas":"γυμνικός δέ ἀγών, ᾽ φημί, ᾽ , δέ θυμελικός, δέ , εἰ δέ τις οὗτος πλημμελέω,  ἐπισκώπτω ὁ αὐτός μαστιγόω, ὡς φημί Χαρικλῆς ἐν ὁ πρῶτος περί ὁ ἀστικός ἀγών."},{"id":248031,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πτολεμαίου δὲ τοῦ βασιλέως περὶ κιθαριστικῆς πρὸς αὐτὸν διαλεγομένου φιλονικότερον,᾽ ἕτερόν ἐστιν εἶπεν,ʽ ὦ βασιλεῦ, σκῆπτρον, ἕτερον δὲ πλῆκτρον, ὥς φησι Καπίτων ὁ ἐποποιὸς ἐνδ# τῶν πρὸς Φιλόπαππον ὑπομνημάτων, παρακληθεὶς δ᾽ ἀκοῦσαί ποτε κιθαρῳδοῦ μετὰ τὴν ἀκρόασιν ἔφη:","lemmas":"Πτολεμαῖος δέ ὁ βασιλεύς περί κιθαριστικός πρός αὐτός φιλόνικος, ᾽ εἰμί λέγω, ʽ ὦ βασιλεύς, σκῆπτρον, ἕτερος δέ , ὡς φημί Καπίτων ὁ ἐν δ # ὁ πρός ὑπόμνημα, παρακαλέω ἀκούω ποτε κιθαρῳδός μετά ὁ ἀκρόασις φημί:"},{"id":248032,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ δ᾽ ἕτερον μὲν ἔδωκε πατήρ, ἕτερον δ᾽ ἀνένευσε.","lemmas":"τῷ ἕτερος μέν δίδωμι πατήρ, ἕτερος ἀνανεύω."},{"id":248033,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί τινος εἰπόντος᾽ τὸ ποῖον;","lemmas":"καί λέγω ᾽ ὁ ποιός;"},{"id":248034,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἔφη᾽ κακῶς μὲν κιθαρίζειν ἔδωκεν, ᾄδειν δὲ καλῶς ἀνένευσε δοκοῦ δέ ποτε καταπεσούσης καὶ ἀποκτεινάσης ἕνα τῶν πονηρῶν᾽ ἄνδρες ἔφη,᾽ δοκῶ, εἰσὶ θεοί:","lemmas":"φημί ᾽ κακός μέν κιθαρίζω δίδωμι, ἀείδω δέ καλός ἀνανεύω δέ ποτε καί ἀποκτείνω ὁ πονηρός ᾽ ἀνήρ φημί, ᾽ δοκέω, εἰμί θεός:"},{"id":248035,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δὲ μή εἰσι, δοκοί εἰσιν.","lemmas":"εἰ δέ μή εἰμί, δοκός εἰμί."},{"id":248036,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναγράφει δὲ καὶ τάδε μετὰ τὰ προειρημένα τοῦ ε Στρατονίκου ἀπομνημονευμάτων οὕτως.","lemmas":"ἀναγράφω δέ καί ὅδε μετά ὁ προαγορεύω ὁ Στρατόνικος ἀπομνημόνευμα οὕτως."},{"id":248037,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Στρατόνικος πρὸς τὸν Χρυσογόνου πατέρα λέγοντα ὅτι πάντα αὐτῷ ὑπάρχει οἰκεῖα:","lemmas":"Στρατόνικος πρός ὁ Χρυσόγονος πατήρ λέγω ὅτι2 πᾶς αὐτός ὑπάρχω οἰκεῖος:"},{"id":248038,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὸς μὲν γὰρ ἐργολάβος εἶναι, τῶν δὲ υἱῶν ὁ μὲν διδάξει, ὁ δὲ αὐλήσει, προσδεῖ γ᾽, ἔφη ὁ Στρατόνικος, ᾽ἔτι ἑνός.","lemmas":"αὐτός μέν γάρ εἰμί, ὁ δέ υἱός ὁ μέν διδάσκω, ὁ δέ αὐλέω, προσδέω2 , φημί ὁ Στρατόνικος, ."},{"id":248039,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ εἰπόντος δὲ ᾽τίνος;","lemmas":"λέγω δέ ;"},{"id":248040,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ θεάτρου, ἔφη, οἰκείου, ἐρομένου δέ τινος διὰ τί τὴν Ἑλλάδα πᾶσαν περινοστεῖ, ἀλλ᾽ οὐκ ἐν μιᾷ πόλει διαμένει, παρὰ τῶν Μουσῶν ἔφη εἰληφέναι τέλος τοὺς Ἕλληνας ἅπαντας, παρ᾽ ὧν πράττεσθαι μισθὸν ἀμουσίας.","lemmas":"θέατρον, φημί, οἰκεῖος, ἔρομαι δέ διά τι ὁ Ἑλλάς πᾶς περινοστέω, οὐ ἐν πόλις διαμένω, παρά ὁ φημί λαμβάνω τέλος ὁ Ἕλλην ἅπας, ὅς πράσσω μισθός ἀμουσία."},{"id":248041,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν Φάωνα δὲ ἔφη αὐλεῖν οὐχ ἁρμονίαν, ἀλλὰ τὸν Κάδμον.","lemmas":"ὁ δέ φημί αὐλέω οὐ ἁρμονία, ἀλλά ὁ Κάδμος."},{"id":248042,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσποιουμένου δὲ εἶναι Φάωνος αὐλητικοῦ καὶ ἔχειν φάσκοντος Μεγαροῖ χορόν,᾽ ληρεῖς ἔφη:","lemmas":"δέ εἰμί  καί ἔχω φάσκω χορός, ᾽ ληρέω φημί:"},{"id":248043,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐκεῖ μὲν γὰρ οὐκ ἔχεις, ἀλλ᾽ ἔχει.","lemmas":"᾽ ἐκεῖ μέν γάρ οὐ ἔχω, ἔχω."},{"id":248044,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ μάλιστα δὲ θαυμάζειν ἔφη τὴν τοῦ σοφιστοῦ Σατύρου μητέρα, ὅτι ὃν οὐδεμία πόλις ἐνεγκεῖν οἵα τε δέκα ἡμέρας, ἐκείνη δέκα μῆνας ἤνεγκε.","lemmas":"μάλιστα δέ θαυμάζω φημί ὁ ὁ σοφιστής Σάτυρος μήτηρ, ὅτι2 ὅς οὐδείς πόλις φέρω οἷος τε δέκα ἡμέρα, ἐκεῖνος δέκα μείς φέρω."},{"id":248045,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πυνθανόμενος δὲ ἐν Ἰλίῳ ἐπιδημεῖν αὐτὸν ἐν τοῖς Ἰλιείοις᾽ αἰεί ἔφησεν,᾽ Ἰλίῳ κακά Μυννάκου δ᾽ αὐτῷ περὶ μουσικῆς διαμφισβητοῦντος οὐ προσέχειν αὐτῷ ἔφη, ὅτι ἀνώτερον τοῦ σφυροῦ λέγει, τὸν δὲ φαῦλον ἰατρὸν ἀπαυθημερίζειν ἔφη ποιεῖν εἰς Ἅιδου τοὺς θεραπευομένους.","lemmas":"δέ ἐν Ἴλιος ἐπιδημέω αὐτός ἐν ὁ ᾽ ἀεί φημί, ᾽ Ἴλιος κακός  αὐτός περί μουσικός οὐ προσέχω αὐτός φημί, ὅτι2 ἀνώτερος ὁ λέγω, ὁ δέ φαῦλος ἰατρός ἀπαυθημερίζω φημί ποιέω εἰς ᾍδης ὁ θεραπεύω."},{"id":248046,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπαντήσας δέ τινι τῶν γνωρίμων ὡς εἶδεν ἐσπογγισμένα τὰ ὑποδήματα καλῶς συνηχθέσθη ὡς πράττοντι κακῶς, νομίζων οὐκ ἂν οὕτως ἐσπογγίσθαι καλῶς, εἰ μὴ αὐτὸς ἐσπόγγισεν.","lemmas":"ἀπαντάω δέ ὁ γνώριμος ὡς ὁράω ὁ ὑπόδημα καλός ὡς πράσσω κακός, νομίζω οὐ ἄν οὕτως καλός, εἰ μή αὐτός ."},{"id":248047,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Τειχιοῦντι δὲ τῆς Μιλήτου μιγάδων οἰκούντων ὡς ἑώρα πάντας τοὺς τάφους ξενικοὺς ὄντας ʽ᾽ ἀπίωμεν ἔφη,᾽ παῖ:","lemmas":"ἐν δέ ὁ Μίλητος μιγάς οἰκέω ὡς ὁράω πᾶς ὁ τάφος ξενικός εἰμί  φημί, ᾽ παῖς:"},{"id":248048,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνταῦθα γὰρ οἱ ξένοι ἐοίκασιν ἀποθνῄσκειν, τῶν δ᾽ ἀστῶν οὐδείς Ζήθου δὲ τοῦ κιθαριστοῦ διεξιόντος περὶ μουσικῆς, μόνῳ δὲ οὐκ ἔφη προσήκειν περὶ μουσικῆς λαλεῖν,᾽ ὅς γε,᾽ ἔφη, τὸ ἀμουσότατον τῶν ὀνομάτων εἵλου, εἰ σεαυτὸν ἀντ᾽ Ἀμφίονος Ζῆθον καλεῖς.","lemmas":"ἐνταῦθα γάρ ὁ ξένος ἔοικα ἀποθνῄσκω, ὁ ἀστός Ζῆθος δέ ὁ κιθαριστής διέξειμι περί μουσική, μόνος δέ οὐ φημί προσήκω περί μουσική λαλέω, ᾽ ὅς γε, ᾽ φημί, ὁ ὁ ὄνομα αἱρέω, εἰ σεαυτοῦ Ἀμφίων Ζῆθος καλέω."},{"id":248049,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Μακεδόνα δέ τινα κιθαρίζειν διδάσκων ἐκπικρανθεὶς ἐπὶ τῷ μηδὲν αὐτὸν ποιεῖν τῶν δεόντων᾽ εἰς Μακεδονίαν᾽ ἔφη.","lemmas":"᾽ δέ κιθαρίζω διδάσκω ἐπί τῷ αὐτός ποιέω ὁ ᾽ εἰς Μακεδονία ᾽ φημί."},{"id":248050,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς βαλανείῳ ψυχρῷ καὶ φαύλῳ κεκοσμημένον ἰδὼν ἡρῷον λαμπρῶς ὡς ἐξῆλθεν λελουμένος κακῶς᾽ οὐ θαυμάζω ἔφη,᾽ ὅτι πολλοὶ ἀνάκεινται πίνακες:","lemmas":"πρός βαλανεῖον ψυχρός καί κοσμέω ὁράω ἡρῷον λαμπρός ὡς ἐξέρχομαι λούω κακός ᾽ οὐ θαυμάζω φημί, ᾽ ὅτι2 πολύς ἀνάκειμαι πίναξ:"},{"id":248051,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕκαστον γὰρ τῶν λουομένων ὡς σωθέντα ἀνατιθέναι ἐν Αἴνῳ δὲ ἔφη τοὺς μὲν ὀκτὼ μῆνας εἶναι ψῦχος, τοὺς δὲ τέτταρας χειμῶνα.","lemmas":"ἕκαστος γάρ ὁ ὡς σῴζω ἀνατίθημι ἐν δέ φημί ὁ μέν μείς εἰμί ψῦχος, ὁ δέ χειμών."},{"id":248052,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ τοὺς δὲ Ποντικοὺς ἐκ τοῦ πολλοῦ ἥκειν πόντου ὥσπερ ἐκ τοῦ ὀλέθρου.","lemmas":"ὁ δέ Ποντικός ἐκ ὁ πολύς ἥκω πόντος ὥσπερ ἐκ ὁ ὄλεθρος."},{"id":248053,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ Ῥοδίους ἐκάλει λευκοὺς Κυρηναίους καὶ μνηστήρων πόλιν, τὴν δ᾽ Ἡράκλειαν Ἀνδροκόρινθον καὶ τὸ Βυζάντιον μασχάλην τῆς Ἑλλάδος, τοὺς δὲ Λευκαδίους ἑώλους Κορινθίους, τοὺς δ᾽ Ἀμβρακιώτας Μεμβρακιώτας.","lemmas":"ὁ δέ καλέω λευκός καί μνηστήρ πόλις, ὁ Ἡρακλεία καί ὁ Βυζάντιον μασχάλη ὁ Ἑλλάς, ὁ δέ Λευκάδιος , ὁ Ἀμβρακιώτης ."},{"id":248054,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ τῆς δ᾽ ʽ Ἡρακλείας ὡς ἐξῄει τὰς πύλας καὶ περιεσκόπει, ἐρομένου τινὸς τί περισκοπεῖ, αἰσχύνεσθαι ἔφη μὴ ὀφθῇ, ὥσπερ ἐκ πορνείου ἐξιών.","lemmas":"ἐκ ὁ  Ἡρακλεία ὡς ἔξειμι ὁ πύλη καί , ἔρομαι τι περισκοπέω, αἰσχύνω φημί μή ὁράω, ὥσπερ ἐκ ἔξειμι."},{"id":248055,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰδὼν δ᾽ ἐν τῷ κύφωνι δεδεμένους δύο᾽ ὡς μικροπολιτικόν ἔφη,᾽ τὸ μὴ δύνασθαι συμπληρῶσαι.","lemmas":"ὁράω ἐν ὁ κύφων γε ᾽ ὡς φημί, ᾽ ὁ μή δύναμαι ."},{"id":248056,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ πρὸς δὲ ἁρμονικόν τινα, κηπουρὸν ὄντα πρότερον, ἀμφισβητοῦντ᾽ αὐτῷ περὶ ἁρμονίας ἔφη:","lemmas":"πρός δέ τις, εἰμί πρότερος, αὐτός περί ἁρμονία φημί:"},{"id":248057,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄρδοι τις ἣν ἕκαστος εἰδείη τέχνην, ἐν Μαρωνείᾳ δὲ συμπίνων τισὶν ἐθέλειν ἔφη γνῶναι κατὰ τίνα τόπον ἐστὶ τῆς πόλεως, ἐὰν κατακαλύψαντες ἄγωσιν.","lemmas":"τις ὅς ἕκαστος οἶδα τέχνη, ἐν Μαρώνεια δέ  ἐθέλω φημί γιγνώσκω κατά τόπος εἰμί ὁ πόλις, ἐάν κατακαλύπτω ."},{"id":248058,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ὡς ἦγον καὶ ἠρώτων,᾽ κατὰ τὸ καπηλεῖον ἔφη, ὅτι καπηλεῖα ἐδόκει εἶναι ἡ Μαρώνεια, τὸν δὲ Τηλεφάνην, ἐπεὶ ἀναφυσᾶν ἤρχετο παρακατακείμενος,᾽ ἄνω ἔφη,᾽ ὡς οἱ ἐρυγγάνοντες.","lemmas":"ὡς ἄγω καί ἐρωτάω, ᾽ κατά ὁ φημί, ὅτι2 δοκέω εἰμί ὁ Μαρώνεια, ὁ δέ , ἐπεί ἄρχω , ᾽ ἄνω2 φημί, ᾽ ὡς ὁ ."},{"id":248059,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ τοῦ δὲ βαλανέως ἐν Καρδίᾳ ῥύμμα γῆν μοχθηρὰν καὶ ὕδωρ ἁλμυρὸν παρέχοντος, πολιορκεῖσθαι ἔφη κατὰ γῆν καὶ κατὰ θάλατταν.","lemmas":"ὁ δέ ἐν ῥύμμα γῆ μοχθηρός καί ὕδωρ ἁλμυρός παρέχω, πολιορκέω φημί κατά γῆ καί κατά θάλασσα."},{"id":248060,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νικήσας δ᾽ ἐν Σικυῶνι τοὺς ἀνταγωνιστὰς ἀνέθηκεν εἰς τὸ Ἀσκληπιεῖον τρόπαιον ἐπιγράψας:","lemmas":"νικάω ἐν Σικυών ὁ ἀνταγωνιστής ἀνατίθημι εἰς ὁ τρόπαιον ἐπιγράφω:"},{"id":248061,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Στρατόνικος ἀπὸ τῶν κακῶς κιθαριζόντων.","lemmas":"Στρατόνικος ἀπό ὁ κακός κιθαρίζω."},{"id":248062,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ᾄσαντος δέ τινος, ἤρετο τίνος τὸ μέλος, εἰπόντος δ᾽ ὅτι Καρκίνου,᾽ πολύ γε μᾶλλον ἔφη,᾽ ἢ ἀνθρώπου ἐν Μαρωνείᾳ δ᾽ ἔφη οὐ γίνεσθαι ἔαρ, ἀλλ᾽ ἀλέαν.","lemmas":"ἀείδω δέ , αἴρω ὁ μέλος, λέγω ὅτι2 Καρκίνος, ᾽ πολύς γε μᾶλλον φημί, ᾽ τίη ἄνθρωπος ἐν Μαρώνεια φημί οὐ γίγνομαι ἔαρ, ἀλέα."},{"id":248063,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Φασήλιδι δὲ πρὸς τὸν παῖδα διαμφισβητοῦντος τοῦ βαλανέως περὶ τοῦ ἀργυρίου ἦν γὰρ νόμος πλείονος λούειν τοὺς ξένους᾽ ὦ μιαρέ,᾽ ἔφη,᾽ παῖ, παρὰ χαλκοῦν με μικροῦ Φασηλίτην ἐποίησας.","lemmas":"ἐν Φάσηλις δέ πρός ὁ παῖς ὁ περί ὁ ἀργύριον εἰμί γάρ νόμος πολύς λούω ὁ ξένος ᾽ ὦ μιαρός, ᾽ φημί, ᾽ παῖς, παρά  μικρός Φασηλίτης ποιέω."},{"id":248064,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ πρὸς δὲ τὸν ἐπαινοῦντα ἵνα λάβῃ τι, αὐτὸς ἔφη μείζων εἶναι πτωχός, ἐν μικρᾷ δὲ πόλει διδάσκων ἔφη᾽ αὕτη οὐ πόλις ἐστίν, ἀλλὰ μόλις ἐν Πέλλῃ δὲ πρὸς φρέαρ προσελθὼν ἠρώτησεν εἰ πότιμόν ἐστιν.","lemmas":"πρός δέ ὁ ἐπαινέω ἵνα λαμβάνω τι, αὐτός φημί μέγας εἰμί , ἐν μικρός δέ πόλις διδάσκω φημί ᾽ οὗτος οὐ πόλις εἰμί, ἀλλά μόλις ἐν Πέλλα δέ πρός φρέαρ προσέρχομαι ἐρωτάω εἰ εἰμί."},{"id":248065,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰπόντων δὲ τῶν ἱμώντων᾽ ἡμεῖς γε τοῦτο πίνομεν᾽ οὐκ ἄρ᾽ ἔφη,᾽ πότιμόν ἐστιν ἐτύγχανον δ᾽ οἱ ἄνθρωποι χλωροὶ ὄντες.","lemmas":"δέ ὁ ᾽ γε οὗτος πίνω ᾽ οὐ φημί, ᾽ εἰμί τυγχάνω ὁ ἄνθρωπος χλωρός εἰμί."},{"id":248066,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπακούσας δὲ τῆς᾽ Ὠδῖνος τῆς Τιμοθέου᾽ εἰ δ᾽ ἐργολάβον ἔφη,:","lemmas":"δέ ὁ ᾽ ὁ ᾽ εἰ  φημί,:"},{"id":248067,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτικτεν καὶ μὴ θεόν, ποίας ἂν ἠφίει φωνάς.","lemmas":"τίκτω καί μή θεός, ποιός ἐάν ἀφίημι φωνή."},{"id":248068,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Πολυίδου δὲ σεμνυνομένου ὡς ἐνίκησε Τιμόθεον ὁ μαθητὴς αὐτοῦ Φιλωτᾶς, θαυμάζειν ἔφη,᾽ εἰ ἀγνοεῖς ὅτι αὐτὸς μὲν ψηφίσματα ποιεῖ, Τιμόθεος δὲ νόμους.","lemmas":"᾽ Πολύϊδος δέ σεμνύνω ὡς νικάω Τιμόθεος ὁ μαθητής αὐτός , θαυμάζω φημί, ᾽ εἰ ἀγνοέω ὅτι2 αὐτός μέν ψήφισμα ποιέω, Τιμόθεος δέ νόμος."},{"id":248069,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ πρὸς Ἄρειον δὲ τὸν ψάλτην ὀχλοῦντά τι αὐτὸν᾽ ψάλλ᾽ ἐς κόρακας ἔφη.","lemmas":"πρός δέ ὁ  τις αὐτός ᾽ εἰς κόραξ φημί."},{"id":248070,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Σικυῶνι δὲ πρὸς νακοδέψην γεγενημένον, ἐπεὶ ἐλοιδορεῖτό τι αὐτῷ καὶ᾽ κακόδαιμον᾽ ἔφη,᾽ νακόδαιμον ᾽ ἔφη.","lemmas":"ἐν δέ πρός , ἐπεί τις αὐτός καί ᾽ ᾽ φημί, ᾽  φημί."},{"id":248071,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ Ῥοδίους ὁ αὐτὸς Στρατόνικος σπαταλῶνας καὶ θερμοπότας θεωρῶν ἔφη αὐτοὺς λευκοὺς εἶναι Κυρηναίους.","lemmas":"ὁ δέ ὁ αὐτός Στρατόνικος καί θεωρέω φημί αὐτός λευκός εἰμί ."},{"id":248072,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ αὐτὴν δὲ τὴν Ῥόδον ἐκάλει μνηστήρων πόλιν, χρώματι μὲν εἰς ἀσωτίαν διαλλάττειν ἐκείνων ἡγούμενος αὐτούς, ὁμοιότητι δ᾽ εἰς καταφέρειαν ἡδονῆς τὴν πόλιν μνηστήρων εἰκάζων.","lemmas":"καί αὐτός δέ ὁ Ῥόδος καλέω μνηστήρ πόλις, χρῶμα μέν εἰς ἀσωτία διαλλάσσω ἐκεῖνος αὐτός, ὁμοιότης εἰς ἡδονή ὁ πόλις μνηστήρ εἰκάζω."},{"id":248073,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ζηλωτὴς δὲ τῶν εὐτραπέλων λόγων τούτων ἐγένετο ὁ Στρατόνικος Σιμωνίδου τοῦ ποιητοῦ, ὥς φησιν Ἔφορος ἐν δευτέρῳ περὶ εὑρημάτων, φάσκων καὶ Φιλόξενον τὸν Κυθήριον περὶ τὰ ὅμοια ἐσπουδακέναι.","lemmas":"δέ ὁ λόγος οὗτος γίγνομαι ὁ Στρατόνικος Σιμωνίδης ὁ ποιητής, ὡς φημί Ἔφορος ἐν δεύτερος περί εὕρημα, φάσκω καί Φιλόξενος ὁ Κυθήριος περί ὁ ὅμοιος σπουδάζω."},{"id":248074,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φαινίας δ᾽ ὁ περιπατητικὸς ἐν δευτέρῳ περὶ ποιητῶν Στρατόνικος,, φησίν,᾽ ὁ Ἀθηναῖος δοκεῖ τὴν πολυχορδίαν εἰς τὴν ψιλὴν κιθάρισιν πρῶτος εἰσενεγκεῖν καὶ πρῶτος μαθητὰς τῶν ἁρμονικῶν ἔλαβε καὶ διάγραμμα συνεστήσατο.","lemmas":"ὁ περιπατητικός ἐν δεύτερος περί ποιητής Στρατόνικος,, φημί, ᾽ ὁ Ἀθηναῖος δοκέω ὁ εἰς ὁ ψιλός πρῶτος εἰσφέρω καί πρῶτος μαθητής ὁ ἁρμονικός λαμβάνω καί διάγραμμα συνίστημι."},{"id":248075,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ καὶ ἐν τῷ γελοίῳ οὐκ ἀπίθανος φασὶ δὲ καὶ τελευτῆσαι αὐτὸν διὰ τὴν ἐν τῷ γελοίῳ παρρησίαν ὑπὸ Νικοκλέους τοῦ Κυπρίων βασιλέως φάρμακον πιόντα διὰ τὸ σκώπτειν αὐτοῦ τοὺς υἱούς.","lemmas":"εἰμί δέ καί ἐν ὁ οὐ ἀπίθανος φημί δέ καί τελευτάω αὐτός διά ὁ ἐν ὁ παρρησία ὑπό Νικοκλέης ὁ βασιλεύς φάρμακον διά ὁ σκώπτω αὐτός ὁ υἱός."},{"id":248076,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δ᾽ Ἀριστοτέλους τεθαύμακα, ὃν πολυθρύλητον πεποιήκασιν οἱ σοφοὶ οὗτοι, καλέ μου Δημόκριτε καὶ σὺ τῶν λόγων αὐτοῦ πρεσβεύεις ὡς καὶ τῶν ἄλλων φιλοσόφων τε καὶ ῥητόρων τῆς ἀκριβείας, πότε μαθὼν ἢ παρά τίνος ἀνελθόντος ἐκ τοῦ βυθοῦ Πρωτέως ἢ Νηρέως, τί ποιοῦσιν οἱ ἰχθύες ἢ πῶς κοιμῶνται ἢ πῶς διαιτῶνται.","lemmas":"ὁ Ἀριστοτέλης , ὅς πολυθρύλητος ποιέω ὁ οὗτος,  καί ὁ λόγος αὐτός πρεσβεύω ὡς καί ὁ ἄλλος φιλόσοφος τε καί ῥήτωρ ὁ ἀκρίβεια, πότε μανθάνω τίη παρά τις ἐκ ὁ βυθός Πρωτεύς ἤ Νηρεύς, τι ποιέω ὁ ἰχθύς ἤ πῶς κοιμάω ἤ πῶς διαιτάω."},{"id":248077,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιαῦτα γὰρ συνέγραψεν ὡς εἶναι κατὰ τὸν κωμῳδιοποιὸν᾽ θαύματα μωροῖς.","lemmas":"τοιοῦτος γάρ συγγράφω ὡς εἰμί κατά ὁ ᾽ θαῦμα ."},{"id":248078,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ φησὶν γάρ ὅτι κήρυκες μὲν καὶ πάντα τὰ ὀστρακόδερμα ἀνόχευτον αὐτῶν ἐστι τὸ γένος καὶ ὅτι ἡ πορφύρα καὶ ὁ κῆρυξ μακρόβια, ζῆν γὰρ τὴν πορφύραν ἔτη ἓξ πόθεν ἦν αὐτῷ εἰδέναι;","lemmas":"φημί γάρ ὅτι2 κῆρυξ μέν καί πᾶς ὁ  αὐτός εἰμί ὁ γένος καί ὅτι2 ὁ πορφύρα καί ὁ κῆρυξ , ζήω γάρ ὁ πορφύρα ἔτος πόθεν εἰμί αὐτός οἶδα;"},{"id":248079,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὅτι ἐπὶ πλεῖστον χρόνον ἐν ὀχείᾳ γίγνεται ἡ ἔχιδνα, καὶ ὅτι μέγιστον μὲν ἐστιν ἡ φάττα, δεύτερον δὲ ἡ οἰνάς, ἐλάχιστον δὲ ἡ τρυγών.","lemmas":"καί ὅτι2 ἐπί πλεῖστος χρόνος ἐν ὀχεία γίγνομαι ὁ ἔχιδνα, καί ὅτι2 μέγας μέν εἰμί ὁ φάσσα, δεύτερος δέ ὁ οἴνη, ἐλάχιστος δέ ὁ τρυγών."},{"id":248080,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόθεν δ᾽ ὅτι ὁ μὲν ἄρρην ἵππος ζῇ ἔτη πέντε καὶ τριάκοντα, ἡ δὲ θήλεια πλείω τῶν τεσσαράκοντα, βιῶσαι φήσας τινὰ καὶ ἑβδομήκοντα πέντε, ἱστορεῖ δ᾽ ὅτι καὶ ἐκ τῆς τῶν φθειρῶν ὀχείας αἱ κόνιδες γεννῶνται καὶ ὅτι ἐκ τοῦ σκώληκος μεταβάλλοντος γίνεται κάμπη ἐξ ἧς βομβυλιός, ἀφ᾽ οὗ ὁ νεκύδαλλος ὀνομαζόμενος:","lemmas":"πόθεν ὅτι2 ὁ μέν ἄρσην ἵππος ζήω ἔτος καί , ὁ δέ θῆλυς πολύς ὁ , βιόω φημί καί ἑβδομήκοντα , ἱστορέω ὅτι2 καί ἐκ ὁ ὁ ὀχεία ὁ  καί ὅτι2 ἐκ ὁ μεταβάλλω γίγνομαι ἐκ ὅς , οὗ2 ὁ ὀνομάζω:"},{"id":248081,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν καὶ τὰς μελίσσας βιοῦν φησι μέχρι ἐτῶν ἕξ, τινὰς δὲ καὶ ἑπτά.","lemmas":"ἀλλά μήν καί ὁ μέλισσα βιόω φημί μέχρι ἔτος , δέ καί ."},{"id":248082,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ὦφθαι δέ φησιν οὔτε μέλισσαν οὔτε κηφῆνα ὀχεύοντας, ὅθεν οὐκ εἶναι διιδεῖν πότερα αὐτῶν ἄρρενα ἢ θήλεα, πόθεν δ᾽ ὅτι οἱ ἄνθρωποι ἥσσονες μελισσῶν αἰεὶ γὰρ αὗται τὴν ἰσότητα τοῦ βίου τηροῦσιν, οὐ μεταβαλλόμεναι, ἀλλ᾽ ἀγείρουσαι καὶ ἀδιδάκτως ποιοῦσαι.","lemmas":"οὐ δέ φημί οὔτε μέλισσα οὔτε , ὅθεν οὐ εἰμί διοράω πότερος αὐτός ἤ θῆλυς, πόθεν ὅτι2 ὁ ἄνθρωπος ἥσσων μέλισσα ἀεί γάρ οὗτος ὁ ἰσότης ὁ βίος τηρέω, οὐ μεταβάλλω,  καί ἀδίδακτος ."},{"id":248083,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δ᾽ ἄνθρωποι ἥσσονες μελισσῶν καὶ πλήρεις οἰήσεως ὡς ἐκεῖναι μέλιτος:","lemmas":"ὁ ἄνθρωπος ἥσσων μέλισσα καί πλήρης οἴησις ὡς μέλι:"},{"id":248084,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόθεν δ᾽ ἐτήρησεν;","lemmas":"πόθεν τηρέω;"},{"id":248085,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ περὶ μακροβιότητός φησιν ὅτι ὦπταί τις μυῖα ἔτη ἕξ ἢ ἑπτὰ ζήσασα.","lemmas":"ἐν δέ τῷ περί φημί ὅτι2 τις ἔτος τίη ζήω."},{"id":248086,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς γὰρ τούτων ἡ ἀπόδειξις;","lemmas":"τις γάρ οὗτος ὁ ἀπόδειξις;"},{"id":248087,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποῦ δὲ εἶδεν ἐκ κέρατος ἐλάφου κισσὸν ἀναφύντα;","lemmas":"ποῦ δέ ὁράω ἐκ κέρας κισσός ;"},{"id":248088,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γλαῦκες δέ.","lemmas":"γλαύξ δέ."}]