[{"id":690691,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ΓΑΛΗΝΟΥ ΤΙΝΑΣ ΔΕΙ ΕΚΚΑΘΑΙΡΕΙΝ ΚΑΙ ΠΟΙΟΙΣ ΚΑΘΑΡΤΗΡΙΟΙΣ ΚΑΙ ΠΟΤΕ.","lemmas":"."},{"id":690692,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"Τοὺς ὑγιεινὰ τὰ σώματα ἔχοντας ἐργῶδες καθαίρειν·","lemmas":"ὑγιεινός ὁ σῶμα ἔχω καθαίρω·"},{"id":690693,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"καὶ γὰρ ἰλιγγιῶσι καὶ στροφοῦνται καὶ δυσχερῶς αὐτοῖς ἡ κάθαρσις προχωρεῖ, καὶ πρὸς τούτοις ἔτι ταχέως ἐκλύονται.","lemmas":"καί γάρ καί καί δυσχερής αὐτός ὁ κάθαρσις προχωρέω, καί πρός οὗτος ἔτι ταχύς ἐκλύω."},{"id":690694,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"γίνεται δὲ ταῦτα πάντα τοῦ καθαρτικοῦ φαρμάκου τὸν οἰκεῖον ἕλκειν ἐφιεμένου χυμὸν, τῷδ’ ἀπορεῖν αὐτοῦ τὸ αἷμα καὶ τὰς σάρκας συντήκοντος, ἵν’ ἐξ ἐκείνων ἕλξῃ τὸ οἰκεῖον.","lemmas":"γίγνομαι δέ οὗτος πᾶς ὁ φάρμακος ὁ οἰκεῖος ἕλκω ἐφίημι χυμός, τῷ δ’ ἀπορέω2 αὐτός ὁ αἷμα καί ὁ σάρξ , ἐκ ἐκεῖνος ὁ ."},{"id":690695,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τοὺς δ’ ὑγιαίνοντας μὲν ἔτι, νοσήσονταςδ’ ἂν, εἰ μὴ κενωθεῖεν, φθάνειν δεῖ κενοῦν εἰσβάλλοντος ἦρος ἤτοι διὰ φλεβοτομίας, εἰ τοῖς πληθωρικοῖς ἁλίσκονται νοσήμασιν, ἢ διὰ καθάρσεως, εἰ τοῖς κατὰ διαφθοράν.","lemmas":"ὁ ὑγιαίνω μέν ἔτι, δ’ ἐάν, εἰ μή , φθάνω δέω κενόω εἰσβάλλω ἤτοι διά φλεβοτομία, εἰ ὁ ἁλίσκομαι νόσημα, τίη διά κάθαρσις, εἰ ὁ κατά διαφθορά."},{"id":690696,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἡμεῖς γοῦν καὶ ποδάγραν καὶ ἀρθρῖτιν ἀρχομένην καὶ μήπω περὶ τοῖς ἄρθροις εἰργασμένην πώρους ἐκ τῆς τοιαύτης κενώσεως ἐτῶν δὴ πολλῶν ἐκωλύσαμεν γίνεσθαι.","lemmas":"ἐγώ γοῦν καί ποδάγρα καί  καί μήπω περί ὁ  ἐκ ὁ τοιοῦτος κένωσις ἔτος δή πολύς κωλύω γίγνομαι."},{"id":690697,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"κατὰ δὲ τὸν αὐτὸν τρόπον ἀποπληξίαν, ἐπιληψίαν, μελαγχολίαν, ἄλλα τε τοιαῦτα χρόνια πάθη διὰ τῆς εἰρημένης κενώσεως ἐπὶ πολλῶν ἀνθρώπων ἐπαύσαμεν.","lemmas":"κατά δέ ὁ αὐτός τρόπος , ἐπιληψία, μελαγχολία, ἄλλος τε τοιοῦτος πάθος διά ὁ λέγω κένωσις ἐπί πολύς ἄνθρωπος ."},{"id":690698,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐνίοις μὲν οὖν συμφέρει τοὺς φλεγματώδεις κενοῦσθαι χυμοὺς, ἐνίοις δὲ τοὺς πικροχόλους, ἐνίοις δὲ τοὺς μελαγχολικοὺς, ἐνίοις δὲ τὸ ὀῤῥῶδες περίττωμα κατὰ τὴν τῶν εἰθισμένων αὐτοῖς γίνεσθαι παθῶν οὐσίαν.","lemmas":"ἔνιοι μέν οὖν συμφέρω ὁ κενόω χυμός, ἔνιοι δέ ὁ , ἔνιοι δέ ὁ μελαγχολικός, ἔνιοι δέ ὁ περίσσωμα κατά ὁ ὁ ἐθίζω αὐτός γίγνομαι πάθος οὐσία."},{"id":690699,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"αὐτίκα καὶ μελαγχολίᾳ τις ἁλίσκεται καθ’ ἕκαστον ἔτος, εἰ μὴ καθαρθείη, καὶ καθαίρω γε αὐτὸν οὐκ ἦρος μόνον, ἀλλὰ καὶ φθινοπώρου.","lemmas":"αὐτίκα καί μελαγχολία τις ἁλίσκομαι κατά ἕκαστος ἔτος, εἰ μή καθαίρω, καί καθαιρέω γε αὐτός οὐ ἔαρ μόνος, ἀλλά καί ."},{"id":690700,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οὕτω δὲ καὶ γυναῖκα τινὰ καθ’ ἕκαστον ἔτος εἰσβάλλοντος ἦρος ὁμοίως κενῶ, καρκινώδη διάθεσιν ἐν τῷ μασθῷ ἔχουσαν, ἣν ἰασάμην ἰσχυρῶς κενώσας διὰ φαρμάκου καθαίροντος μέλαιναν χολήν.","lemmas":"οὕτως δέ καί γυνή κατά ἕκαστος ἔτος εἰσβάλλω ὅμοιος , διάθεσις ἐν ὁ ἔχω, ὅς ἰσχυρός κενόω διά φάρμακος μέλας χολή."},{"id":690701,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"καὶ εἰ μὴ παραληφθείη ποτὲ ἡ κάθαρσις, ὀδύνη διὰ βάθους αὐτῇ ἐγγίνεται.","lemmas":"καί εἰ μή ποτε ὁ κάθαρσις, ὀδύνη διά βάθος αὐτός ἐγγίγνομαι."},{"id":690702,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐλέφαντα δὲ ἀρχόμενον ἑτέρῳ τὰ μὲν πρῶτα διὰ φλεβοτομίας καὶ καθάρσεως ἰασάμην, ἑκάστουδ’ αὐτῷ ἔτους αὖθις ἀρκεῖ μία καὶ τούτῳ κάθαρσις, ἐκλειφθείσης δὲ αὐτῆς, αὐτίκα τὸ πάθος ἐπισημαίνει.","lemmas":"δέ ἄρχω ἕτερος ὁ μέν πρῶτος διά φλεβοτομία καί κάθαρσις , ἕκαστος δ’ αὐτός αὖθις ἀρκέω καί οὗτος κάθαρσις, δέ αὐτός, αὐτίκα ὁ πάθος ἐπισημαίνω."},{"id":690703,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τὰ μὲν οὖν τοιαῦτα νοσήματα καθάρσεως χρῄζει μελάνων χυμῶν·","lemmas":"ὁ μέν οὖν τοιοῦτος νόσημα κάθαρσις χρῄζω ·"},{"id":690704,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐπιληπτικὰ δὲ καὶ ἀποπληκτικὰ καὶ ἀσθματικὰ τῶν φλεγματωδῶν·","lemmas":"ἐπιληπτικός δέ καί καί ὁ ·"},{"id":690705,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἀρθριτικὰ δὲ τὰ μὲν ἅμα θερμασίᾳ πολλῇ τῶν πικροχόλων, τὰ δὲ σὺν ὄγκοις ψυχροῖς τῶν φλεγματικῶν.","lemmas":"δέ ὁ μέν ἅμα θερμασία πολύς ὁ , ὁ δέ σύν ὄγκος ψυχρός ὁ ."},{"id":690706,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἄλλος δέ τις ὥρᾳ θέρους ἀεὶ τριταίοις ἁλισκόμενος πυρετοῖς, ἤδη πολλῶν ἐτῶν οὐκ ἐπύρεξε, χολὴν ὠχρὰν φθάνων ὑφ’ ἡμᾶς καθαίρεσθαι κατὰ τήν τελευτὴν τοῦ ἦρος.","lemmas":"ἄλλος δέ τις ὥρα2 θέρος ἀεί τριταῖος , ἤδη πολύς ἔτος οὐ πυρέσσω, χολή φθάνω ὑπό ἐγώ καθαίρω κατά ὁ τελευτή ὁ ἔαρ."},{"id":690707,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οὕτως γὰρ ἄμεινόν ἐστι τοὺς τοιούτους κενοῦν, ὡς τούς γε ἐπιληπτικοὺς, ἀρθριτικοὺς καὶ μελαγχολικοὺς καὶ ὅσοιτ’ ἄλλοι διὰ παχεῖς χυμοὺς νοσοῦσιν, εἰσβάλλοντος ἦρος ἄμεινον κενοῦσθαι.","lemmas":"οὕτως γάρ ἀμείνων εἰμί ὁ τοιοῦτος κενόω, ὡς ὁ γε , καί μελαγχολικός καί ὅσος τ’ ἄλλος διά χυμός νοσέω, εἰσβάλλω ἔαρ ἀμείνων κενόω."},{"id":690708,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"χρὴ δὲ προλεπτύνειν καὶ τέμνειν τοὺς παχεῖς χυμοὺς καὶ γλίσχρους καὶ τοὺς πόρους δι’ ὧν οὗτοι μεταλαμβάνονταί τε καὶ ἕλκονται πρὸ τῶν καθαρτικῶν φαρμάκων ἀναστομοῦν, εἰ ἡ κάθαρσις ἀρίστη μέλλει γίνεσθαι κατὰ πάντα καὶ μάλιστα ἐπὶ τῶν ἑλλέβορον λαμβανόντων.","lemmas":"χρή δέ καί τέμνω ὁ παχύς χυμός καί καί ὁ πόρος διά ὅς οὗτος τε καί ἕλκω πρό ὁ καθαρτικός φάρμακος ἀναστομόω, εἰ ὁ κάθαρσις ἄριστος μέλλω γίγνομαι κατά πᾶς καί μάλιστα ἐπί ὁ ."},{"id":690709,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἡ γὰρ συντονία τῶν σπαραγμῶν ἐκβάλλουσα τοὺς ἐσφηνωμένους δυσλύτως τοῖς πεπονθόσι μέρεσι χυμοὺς καὶ κατὰ τοῦτο τὰ χρόνια τῶν παθῶν ὠφελοῦσα, ῥᾷον ἀπεργάσεται τοῦτο προλελεπτυσμένων αὐτῶν.","lemmas":"ὁ γάρ συντονία ὁ  ὁ δύσλυτος ὁ μέρος χυμός καί κατά οὗτος ὁ ὁ , ῥᾴδιος ἀπεργάζομαι οὗτος αὐτός."},{"id":690710,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"εἰ δὲ ἀμελήσουσι τούτων, δυσχερεῖς ἀπαντῶσιν αἱ καθάρσεις, μετὰ στρόφων ἐνίοτε καί τινων ἰλίγγων, ἄσης τε πολλῆς καὶ κακοσφυξίας, ἐκλύσεώς τε καὶ δυσκολίας.","lemmas":"εἰ δέ οὗτος, δυσχερής ὁ κάθαρσις, μετά στρόφος καί ἴλιγγος, τε πολύς καί , τε καί δυσκολία."},{"id":690711,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τοὺς μέλλοντας δὲ ἑλλέβορον λήψεσθαι προπειρᾶσθαι χρὴ τῆς φύσεως, ὅπως ἔχῃ πρὸς τὰς ἄνω καθάρσεις, τουτέστι τὰς δι’ ἐμέτων.","lemmas":"ὁ μέλλω δέ ἑλλέβορος  χρή ὁ φύσις, ὅπως ἔχω πρός ὁ ἄνω2 , ὁ διά ."},{"id":690712,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"γενέσθω δὲ ἡ πεῖρα διὰ τῶν ἐμετικῶν φαρμάκων, ὅσα μέτρια.","lemmas":"γίγνομαι δέ ὁ πεῖρα διά ὁ φάρμακον, ὅσος μέτριος."},{"id":690713,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐὰν γὰρ μὴ ῥᾳδίως φαί νηται καθαιρόμενος, οὐ χρὴ τὸν τοιοῦτον ἄνθρωπον ἐπὶ τὸν ἑλλέβορον ἄγειν, ἄνευ τοῦ προπαρασκευάσαι.","lemmas":"ἐάν γάρ μή ῥᾴδιος  , οὐ χρή ὁ τοιοῦτος ἄνθρωπος ἐπί ὁ ἑλλέβορος ἄγω, ἄνευ ὁ ."},{"id":690714,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"γένοιτο δ’ ἂν τοῦτο καὶ δι’ αὐτῶν καὶ συνεχῶν ἐμέτων, ἐθισθέντος ἑτοίμως ἐμεῖν τοῦ ληψομένου τὸν ἑλλέβορον.","lemmas":"γίγνομαι ἄν οὗτος καί διά αὐτός καί , ἑτοῖμος ἐμέω ὁ ὁ ."},{"id":690715,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"γένοιτο δ’ ἂν ἄμεινον καὶ διὰ τοῦ προϋγρᾶναι τὰ σώματα.","lemmas":"γίγνομαι ἄν ἀμείνων καί διά ὁ ὁ σῶμα."},{"id":690716,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"προϋγραίνεται δὲ πλείονι τροφῇ καὶ ἀναπαύσει.","lemmas":"δέ τροφή καί ἀναπαύω."},{"id":690717,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τὸ μὲν οὖν τῆς ἀναπαύσεως δῆλον.","lemmas":"ὁ μέν οὖν ὁ ἀνάπαυσις δῆλος."},{"id":690718,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ὡς γὰρ τὰ γυμνάσια ξηραίνειν πέφυκεν, οὕτως ἡ ἀνάπαυσις, ὅπερ ἐστὶν ἡσυχία τε καὶ ἀγυμνασία, φυλάττειν τὰς ὑγρότητας.","lemmas":"ὡς γάρ ὁ γυμνάσιον ξηραίνω φύω, οὕτως ὁ ἀνάπαυσις, ὅς εἰμί ἡσυχία τε καί ἀγυμνασία, φυλάσσω ὁ ."},{"id":690719,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τροφὴ δ’ οὐχ ἁπλῶς ἡ πλείων ὑγραίνειν πέφυκεν, ἀλλ’ ἥτις ἄνευ ποιότητος ἰσχυρᾶς ᾖ, τουτέστι μήτε στρυφνὴ μήτε δριμεῖα μήθ’ ἁλυκὴ μήτε πικρά.","lemmas":"τροφή οὐ ἁπλόος ὁ πολύς ὑγραίνω φύω, ἀλλά ὅστις ἄνευ ποιότης ἰσχυρός εἰμί, μήτε μήτε δριμύς  μήτε ."},{"id":690720,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"δεδώκαμεν δὲ ἐνίοτε ῥαφανῖδας δι’ ὀξυμέλιτος πήξαντες αὐτὰς δι’ ὅλης ἡμέρας καὶ νυκτὸς ἑλλεβόρου κλῶνας λευκοῦ, καὶ εἴη ἂν ἀσθενὴς ἀφ’ ἑλλεβόρου κάθαρσις ἡ τοιαύτη.","lemmas":"δίδωμι δέ ἐνίοτε διά πήγνυμι αὐτός διά ὅλος ἡμέρα καί νύξ  , καί εἰμί ἄν ἀσθενής ἀπό κάθαρσις ὁ τοιοῦτος."},{"id":690721,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οἱ δὲ στέρνον ἔχοντε τὸν θώρακα καὶ διὰ τοῦτο καὶ συντεθλιμμένον, ἀνεπιτηδειότατοι τυγχάνουσιν εἰς τὰς διὰ τῶν ἐμετικῶν φαρμάκων καθάρσεις, τάς τε ἄλλας καὶ μάλιστα τὰς δι’ ἑλλεβόρου τοῦ λευκοῦ.","lemmas":"ὁ δέ στέρνον ἔχω ὁ θώραξ καί διά οὗτος καί , τυγχάνω εἰς ὁ διά ὁ φάρμακον , ὁ τε ἄλλος καί μάλιστα ὁ διά ἑλλέβορος ὁ λευκός."},{"id":690722,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ῥήγνυται γὰρ αὐτοῖς ἀγγεῖόν τι τῶν ἐν τοῖς ἀναπνευστικοῖς ὀργάνοις.","lemmas":"ῥήγνυμι γάρ αὐτός τι ὁ ἐν ὁ ὄργανον."},{"id":690723,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"χρὴ δὲ καὶ τὸν πικρόχολον χυμὸν ἄνω, τὸ δὲ φλέγμα κάτω κενοῦν·","lemmas":"χρή δέ καί ὁ χυμός ἄνω2, ὁ δέ φλέγμα κάτω κενόω·"},{"id":690724,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἔστιν ὅτε μὴν ἔμπαλιν, εἰ κατὰ μὲν τὴν γαστέρα φλεγματικὸς, ἐν δὲ τοῖς ἐντέροις πικρόχολος ἀθροισθείη, τὸν μέντοι μελαγχολικὸν ἀεὶ κάτω.","lemmas":"εἰμί μήν ἔμπαλιν, εἰ κατά μέν ὁ γαστήρ , ἐν δέ ὁ πικρόχολος , ὁ μέντοι μελαγχολικός ἀεί κάτω."},{"id":690725,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"γέγραπται δὲ κατὰ τοὺς Ἱπποκράτους ἀφορισμοὺς περὶ τῶν ὡρῶν·","lemmas":"γράφω δέ κατά ὁ Ἱπποκράτης περί ὁ ὥρα2·"},{"id":690726,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"θέρεος φαρμακεύειν ﻿ τὰς ἄνω κοιλίας, χειμῶνος δὲ τὰς κάτω.","lemmas":"θέρος φαρμακεύω ὁ ἄνω2 κοιλία, χειμών δέ ὁ κάτω."},{"id":690727,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τὸ δὲ ἀνάλογον ταῖς ὥραις ἐπὶ τῶν χωρῶν σκοπεῖσθαι χρὴ, θερμότητί τε καὶ ψυχρότητι διαιρουμένους·","lemmas":"ὁ δέ ἀνάλογος ὁ ὥρα2 ἐπί ὁ χώρα σκοπέω χρή, τε καί ψυχρότης διαιρέω·"},{"id":690728,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οὕτω δὲ κᾀπὶ τῶν ἡλικιῶν.","lemmas":"οὕτως δέ ὁ ἡλικία."},{"id":690729,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"καὶ μὴν καὶ τὸ ἔθος οὐ σμικρὰ μοῖρα πρὸς ἔνδειξιν κενώσεως.","lemmas":"καί μήν καί ὁ ἔθος οὐ μικρός μοῖρα πρός ἔνδειξις κένωσις."},{"id":690730,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οἱ μὲν γὰρ ἐμεῖν εἰθισμένοι φέρουσιν ἀλυπότερον τὰς διὰ τῆς ἄνω κοιλίας καθάρσεις, οἱ δὲ ἀήθεις οὐκ ἄνευ κινδύνου, καὶ μᾶλλον ἐπὶ ἑλλεβόρου.","lemmas":"ὁ μέν γάρ ἐμέω ἐθίζω φέρω ἄλυπος ὁ διά ὁ ἄνω2 κοιλία , ὁ δέ οὐ ἄνευ κίνδυνος, καί μᾶλλον ἐπί ."},{"id":690731,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"καὶ τὸ τοῦ νοσήματος δὲ εἶδος σκοπεῖσθαι προσήκει.","lemmas":"καί ὁ ὁ νόσημα δέ εἶδος σκοπέω προσήκω."},{"id":690732,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐπὶ μὲν γὰρ τοῦ φλεγματίου ὑδέρου φλέγματος ἀγωγῷ δεῖσθαι τῷ φαρμάκῳ πρότερον μὲν διὰ τῆς κάτω γαστρὸς, εἶτα δι’ ἐμέτων, εἶτα δι’ ἀποφλεγματισμῶν.","lemmas":"ἐπί μέν γάρ ὁ ὕδερος φλέγμα δέω τῷ φάρμακος πρότερος μέν διά ὁ κάτω γαστήρ, εἶτα διά , εἶτα διά ."},{"id":690733,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"δι’ ὅλου γὰρ τοῦ σώματος ἐκτεταμένου τοῦ πλεονάζοντος ἁπάσας κενώσεις παραληψόμεθα.","lemmas":"διά γάρ ὁ σῶμα ὁ πλεονάζω ἅπας κενόω ."},{"id":690734,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐπὶ δὲ τοῦ ἀσκίτου ὑδέρου τῶν ὑδραγωγῶν τι δώσομεν φαρμάκων, ὥσπερ γε κᾀπὶ τῶν ἰκτερικῶν τῶν χολαγωγῶν.","lemmas":"ἐπί δέ ὁ ὕδερος ὁ ὑδραγωγός τις δίδωμι φάρμακον, ὥσπερ γε ὁ ἰκτερικός ὁ ."},{"id":690735,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐκκαθαίρειν δὲ χρὴ καὶ τούτων πολυειδῶς τὴν χολὴν ἄνω τε καὶ κάτω καὶ διὰ οὔρων καὶ ὑπερώας καὶ διὰ ῥινῶν.","lemmas":"ἐκκαθαίρω δέ χρή καί οὗτος πολυειδής ὁ χολή ἄνω2 τε καί κάτω καί διά οὖρον καί καί διά ."},{"id":690736,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οὕτω δὲ κᾂν ὁ μελαγχολικὸς πλεονάσῃ χυμὸς, ὡς ἐν μελαγχολίᾳ καὶ καρκίνῳ καὶ ἐλέφαντι, τὸ τῆς μελαίνης χολῆς κενωτικὸν φάρμακον διδόαμεν, ἐπιληψίας δὲ φλεγμαγωγοῖς καθαίρομεν.","lemmas":"οὕτως δέ ὁ μελαγχολικός πλεονάζω χυμός, ὡς ἐν μελαγχολία καί καρκίνος καί , ὁ ὁ μέλας χολή φάρμακον , δέ ."},{"id":690737,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐξ ὧν δῆλον ὅτι ἡ κατάστασις τῆς νόσου καὶ τὸν κενωθησόμενον δηλοῖ χυμὸν καὶ τὸν τόπον δι’ οὗ χρὴ κενοῦν αὐτόν.","lemmas":"ἐκ ὅς δῆλος ὅτι2 ὁ κατάστασις ὁ νόσος καί ὁ δηλόω χυμός καί ὁ τόπος διά οὗ χρή κενόω αὐτός."},{"id":690738,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἀμέλει καὶ τῶν κατὰ τὸ ἧπαρ φλεγμαινόντων, ὅταν πεφθῶσι, τὴν ἀποκάθαρσιν ποιούμεθα·","lemmas":"ἀμέλει καί ὁ κατά ὁ ἧπαρ , ὅταν , ὁ ποιέω·"},{"id":690739,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"διὰ μὲν τῆς κάτω γαστρὸς, ὅταν ἐν τοῖς σιμοῖς αὐτοῦ γίνηται τὸ πάθημα, δι’ οὔρων δὲ ὅταν ἐν τοῖς κυρτοῖς.","lemmas":"διά μέν ὁ κάτω γαστήρ, ὅταν ἐν ὁ σιμός αὐτός γίγνομαι ὁ πάθημα, διά δέ ὅταν ἐν ὁ ."},{"id":690740,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οὕτω δὲ κᾀπὶ τῶν ἄλλων ἐπισκέψῃ, τόν τε πλεονάζοντα χυμὸν καὶ τὸν πεπονθότα τόπον, ἐξ οὗ καθάπερ αἰτίας ὁρμᾶται τὸ νόσημα.","lemmas":"οὕτως δέ ὁ ἄλλος , ὁ τε πλεονάζω χυμός καί ὁ τόπος, ἐκ οὗ καθά αἰτία ὁρμάω ὁ νόσημα."},{"id":690741,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ταῦτα γάρ σοι καὶ τὸν κενωθησόμενον ἐνδείξεται χυμὸν καὶ τὸν τρόπον τῆς κενώσεως καὶ τὸν τόπον δι’ οὗ χρὴ κενοῦσθαι, καὶ πρὸς τούτοις ἅπασι τὸν καιρόν.","lemmas":"οὗτος γάρ καί ὁ ἐνδείκνυμι χυμός καί ὁ τρόπος ὁ κένωσις καί ὁ τόπος διά οὗ χρή κενόω, καί πρός οὗτος ἅπας ὁ καιρός."},{"id":690742,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐν ἀρχῇ μὲν γὰρ τοὺς ὀῤῥώδεις τε καὶ λεπτοὺς κενώσεις χυμούς.","lemmas":"ἐν ἀρχή μέν γάρ ὁ τε καί λεπτός κενόω χυμός."},{"id":690743,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἀναμενεῖς δὲ πέψιν ἐπὶ τῶν παχέων καὶ γλίσχρων, οἷοι τὴν φύσιν εἰσὶν ὅ τε τοῦ φλέγματος καὶ ὁ τῆς μελαίνης χολῆς.","lemmas":"δέ πέψις ἐπί ὁ καί , οἷος ὁ φύσις εἰμί ὁ τε ὁ φλέγμα καί ὁ ὁ μέλας χολή."},{"id":690744,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"καὶ ἀπὸ τῶν παροξυσμῶν δὲ σκοπὸν εἰς ἔνδειξιν τοῦ τρόπου τῆς κενώσεως ἕξεις, ἐκ μὲν τῶν ἄνω ποιούμενος τὰς κενώσεις ἐν τοῖς παροξυσμοῖς, ἐκ δὲ τῶν κάτω κατὰ τὰς καλουμένας ἀνέσεις.","lemmas":"καί ἀπό ὁ δέ εἰς ἔνδειξις ὁ τρόπος ὁ κένωσις ἔχω, ἐκ μέν ὁ ἄνω2 ποιέω ὁ κένωσις ἐν ὁ , ἐκ δέ ὁ κάτω κατά ὁ ἄνεσις."},{"id":690745,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"καὶ γὰρ αὐτόματα οὕτως ὠφελεῖ, ἐν μὲν τοῖς παροξυσμοῖς ἐμούντων τε πολλῶν καὶ διὰ ῥινῶν αἱμοῤῥαγούντων, ἐν δὲ ταῖς ἀνέσεσιν οὔρων τε καὶ διαχωρημάτων ἀποκρινομένων.","lemmas":"καί γάρ οὕτως ὠφελέω, ἐν μέν ὁ  τε πολύς καί διά ῥίς , ἐν δέ ὁ οὐρά τε καί διαχώρημα ."},{"id":690746,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"φυλάττεσθαι δὲ χρὴ μάλιστα τὸν χρόνον τῶν παροξυντικῶν καὶ κριτικῶν ἡμερῶν, ὁπόταν ἐπιχειρῇς κάτω καθαίρειν πολλά.","lemmas":"φυλάσσω δέ χρή μάλιστα ὁ χρόνος ὁ καί ἡμέρα, ὁπότε κάτω καθαίρω πολύς."},{"id":690747,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τῆς γὰρ ῥοπῆς τῶν χυμῶν ἄνω γενομένης ἡ τοῦ καθαίροντος φαρμάκου δύναμις ἐμποδιασθήσεται.","lemmas":"ὁ γάρ ῥοπή ὁ ἄνω2 γίγνομαι ὁ ὁ φάρμακος δύναμις ."},{"id":690748,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐπὶ δὲ τῶν ἤδη νοσούντων ἐν μὲν τοῖς χρονίοις ἀεὶ δεῖ τὸν πεπασμὸν ἀναμένειν, ἐν δὲ τοῖς ὀξέσιν, ὅταν ὀργᾷ, κατ’ ἀρχὰς οἷόν τε φαρμακεύειν·","lemmas":"ἐπί δέ ὁ ἤδη νοσέω ἐν μέν ὁ χρόνιος ἀεί δέω ὁ πεπασμός ἀναμένω, ἐν δέ ὁ , ὅταν ὀργάω, κατά ἀρχή τε φαρμακεύω·"},{"id":690749,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"καὶ αὐτὸ τοῦτο μετὰ πολλῆς εὐλαβείας καὶ περισκέψεως ποιεῖν.","lemmas":"καί αὐτός οὗτος μετά πολύς εὐλάβεια καί περίσκεψις ποιέω."},{"id":690750,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"κίνδυνος γὰρ οὐ μικρὸς ἐν ὀξεῖ νοσήματι κακῶς φαρμακεῦσαι τῷ πάντα μὲν τὰ καθαίροντα φάρμακα θερμὰ ταῖς δυνάμεσιν εἶναι, δεῖσθαι δὲ τὸν πυρετὸν ᾗ πυρετός ἐστι κατὰ τὸν αὐτοῦ λόγον οὐχ ὅπως τῶν ξηραινόντων καὶ θερμαινόντων, ἀλλὰ καὶ τῶν ἐναντιωτάτων αὐτοῖς, τῶν ὑγραινόντων τε καὶ ψυχόντων.","lemmas":"κίνδυνος γάρ οὐ μικρός ἐν ὀξύς2 νόσημα κακός φαρμακεύω τῷ πᾶς μέν ὁ καθαίρω φάρμακον θερμός ὁ δύναμις εἰμί, δέω δέ ὁ πυρετός ὅς πυρετός εἰμί κατά ὁ αὐτός λόγος ὅπως ὁ ξηραίνω καί , ἀλλά καί ὁ αὐτός, ὁ τε καί ."},{"id":690751,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οὔκουν οὐδ’ αὐτῆς ἕνεκα πυῤῥώδους θερμότητος ἡ κάθαρσις ἡμῖν παραλαμβάνεται.","lemmas":"οὐκοῦν οὐδέ αὐτός ἕνεκα  ὁ κάθαρσις παραλαμβάνω."},{"id":690752,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ταύτην γὰρ ἴσμεν ὅσον ἐφ’ ἑαυτῇ βλαπτομένην, ἀλλὰ τῶν ἐργαζομένων αὐτὴν ἕνεκα χυμῶν.","lemmas":"οὗτος γάρ οἶδα ὅσος ἐπί ἑαυτοῦ βλάπτω, ἀλλά ὁ αὐτός ἕνεκα χυμός."},{"id":690753,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"χρὴ τοίνυν μείζονα τὴν ὠφέλειαν ἐκ τῆς τῶν λυπούντων χυμῶν κενώσεως γίνεσθαι τῆς βλάβης, ἣν ἐξ ἀνάγκης βλάπτεσθαι τὸ σῶμα πρὸς τῶν καθαρτικῶν φαρμάκων.","lemmas":"χρή τοίνυν μέγας ὁ ὠφέλεια ἐκ ὁ ὁ λυπέω χυμός κένωσις γίγνομαι ὁ βλάβη, ὅς ἐκ ἀνάγκη βλάπτω ὁ σῶμα πρός ὁ καθαρτικός φάρμακον."},{"id":690754,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἔστι δὲ ἡ ὠφέλεια μείζων, ἐὰν ἀλύπως τε καὶ πᾶς ὁ βλάπτων κενωθῇ χυμός.","lemmas":"εἰμί δέ ὁ ὠφέλεια μέγας, ἐάν ἄλυπος τε καί πᾶς ὁ βλάπτω κενόω χυμός."},{"id":690755,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἵνα δὲ τοῦτο γένηται, πρῶτον μὲν δεῖ περισκέψασθαι εἰ ἐπιτηδείως ὁ κάμνων ἔχει πρὸς τὴν τοιαύτην κάθαρσιν.","lemmas":"ἵνα δέ οὗτος γίγνομαι, πρῶτος μέν δέω εἰ ἐπιτήδειος ὁ κάμνω ἔχω πρός ὁ τοιοῦτος κάθαρσις."},{"id":690756,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οἵ τε γὰρ ἐξ ἀπεψιῶν πολλῶν ἢ γλίσχρων ἢ παχέων ἐδεσμάτων ὄντες, ὡσαύτως δὲ οἷς ὑποχόνδρια τέταται καὶ πεφύσηται, ἢ ὑπερβαλλόντως ἐστὶ θερμὰ καὶ πυῤῥώδη, ἢ καί τις αὐτόθι σπλάγχνων φλεγμονὴ, πάντες οὗτοι πρὸς τὰς καθάρσεις ἀνεπιτήδειοι.","lemmas":"ὁ τε γάρ ἐκ πολύς τίη ἤ παχύς ἔδεσμα εἰμί, ὡσαύτως δέ ὅς ὑποχόνδριον τείνω καί φυσάω, ἤ ὑπερβαλλόντως εἰμί θερμός καί , ἤ καί τις αὐτός σπλάγχνον φλεγμονή, πᾶς οὗτος πρός ὁ κάθαρσις ἀνεπιτήδειος."},{"id":690757,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"χρὴ τοίνυν ἀπεῖναί τε ταῦτα καὶ τοὺς χυμοὺς ὡς ἔνι μάλιστα τοῦ κάμνοντος εὐρουστάτους εἶναι, τουτέστι λεπτούς τε καὶ ἧττον μετέχοντας γλισχρότητός τινος, ἀναπεπταμένους τε τοὺς πόρους δι’ ὧν ἡ κάθαρσις μέλλει γενήσεσθαι.","lemmas":"χρή τοίνυν τε οὗτος καί ὁ χυμός ὡς ἐν μάλιστα ὁ κάμνω εἰμί,  τε καί ἥσσων μετέχω , τε ὁ πόρος διά ὅς ὁ κάθαρσις μέλλω ."},{"id":690758,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ταῦτα γὰρ καὶ ἡμεῖς προπαρασκευάζομεν, ἐπειδὰν μέλλομεν τινὰ καθαίρειν.","lemmas":"οὗτος γάρ καί , ἐπεί μέλλω καθαίρω."},{"id":690759,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἀλλ’ ἔν γε τοῖς ὀξέσι νοσήμασι κατ’ ἀρχὰς εὐθὺς, ἤτοι κατὰ τὴν πρώτην ἡμέραν, ἢ οὐκ ἐξωτέρω τῆς δευτέρας, μέλλοντων ἡμῶν χρῆσθαι ταῖς καθάρσεσιν ὅταν ὀργᾷ, τὴν τοιαύτην παρασκευὴν οὐκ ἐγχωρεῖ γενέσθαι, πλὴν εἰ ἄρα σχοίη τις καιρὸν μελίκρατον ἄκρατον δοῦναι ποιεῖν, ἐναφεψήσας ὑσσώπου τι ἢ θύμου, ἢ ὀριγάνου, ἢ τραγοριγάνου, ἢ γλήχωνος, ἤ τινος τῶν οὕτω λεπτυνόντων, ὥστ’ εὐλόγως ὀλιγάκις ἐν τοῖς ὀξέσιν νοσήμασι κατ’ ἀρχὰς γενήσεται ἡμῖν χρεία φαρμάκων, τῷ μήτε πολλάκις ὀργᾷν ἐν ἀρχῇ τοὺς λυποῦντας, μήτε εἰ καὶ τοῦτο ὑπάρχει, τοῦ νοσοῦντος ἂν ἐπιτηδείου πρὸς τὴν κάθαρσιν ὄντος, ἀλλὰ μηδὲ καιρὸν ἡμῖν παρέχοντος ἐπιτήδειον παρασκευάσαι.","lemmas":"ἀλλά ἐν γε ὁ ὀξύς2 νόσημα κατά ἀρχή εὐθύς, κατά ὁ πρῶτος ἡμέρα, ἤ οὐ ἐξωτέρω ὁ δεύτερος, ἐγώ χράω2 ὁ ὅταν , ὁ τοιοῦτος παρασκευή οὐ ἐγχωρέω γίγνομαι, πλήν εἰ ἄρα τις καιρός ἄκρατος δίδωμι ποιέω, ἐναφέψω τι τίη θύμος, τίη , τίη , τίη , ἤ ὁ οὕτως , εὔλογος ὀλιγάκις ἐν ὁ ὀξύς2 νόσημα κατά ἀρχή γίγνομαι χρεία φάρμακον, τῷ μήτε πολλάκις ἐν ἀρχή ὁ λυπέω, εἰ καί οὗτος ὑπάρχω, ὁ νοσέω ἀνά ἐπιτήδειος πρός ὁ κάθαρσις εἰμί, ἀλλά μηδέ καιρός παρέχω παρασκευάζω."},{"id":690760,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ὀργᾷν δ’ οἱ χυμοὶ λέγονται, ὅταν ἐν κινήσει σφοδροτέρᾳ γενόμενοι καὶ μεταῤῥέοντες ἀπὸ μορίων εἰς μόρια, κατὰ τὴν ἀρχὴν τοῦ νοσήματος ὀχλῶσι τὸν ἄνθρωπον, ἀλγοῦντες καὶ ἀσῶντες καὶ γαργαρίζοντες καὶ ἡσυχάζειν οὐκ ἐπιτρέποντες.","lemmas":"ὁ χυμός λέγω, ὅταν ἐν κινέω γίγνομαι καί ἀπό μόριον εἰς μόριον, κατά ὁ ἀρχή ὁ νόσημα ὁ ἄνθρωπος, ἀλγέω καί καί καί ἡσυχάζω οὐ ."},{"id":690761,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τοὺς οὖν τοιούτους ἐκκενοῦν προσήκει, τουτέστι τοὺς ἐν κινήσει καὶ φορᾷ καὶ ῥύσει.","lemmas":"ὁ οὖν τοιοῦτος ἐκκενόω προσήκω, ὁ ἐν κίνησις καί καί ."},{"id":690762,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τοὺς δὲ ἤδη καθ’ ἕν τι μόριον ἐστηριγμένους, οὔτ’ ἄλλῳ τινὶ βοηθήματι χρὴ κινεῖν, οὔτε φαρμακεύειν πρὶν πεφθῆναι.","lemmas":"ὁ δέ ἤδη κατά τι μόριον , ἄλλος βοήθημα χρή κινέω, οὔτε φαρμακεύω πρίν πέσσω."},{"id":690763,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"τηνικαῦτα γὰρ καὶ τὴν φύσιν ἕξομεν βοηθοῦσαν τῇ κενώσει.","lemmas":"τηνικαῦτα γάρ καί ὁ φύσις ἔχω βοηθέω ὁ κένωσις."},{"id":690764,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"φαίνεται γὰρ αὕτη μετὰ τὰς πέψεις, διακρίνουσά τε τοὺς﻿ χυμοὺς, ἀποθεμένη τε τὸ περιττὸν, ἐν ᾧ δὴ καιρῷ καὶ κρίσεις γίνονται.","lemmas":"φαίνω γάρ οὗτος μετά ὁ πέψις, τε ὁ ﻿ χυμός, τε ὁ περισσός, ἐν ὅς δή καιρός καί κρίσις γίγνομαι."},{"id":690765,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἀλλὰ τελέως μὲν αὐτῆς κινουμένης, οὐδὲν δεῖ φαρμακείας·","lemmas":"ἀλλά τέλειος μέν αὐτός κινέω, δέω φαρμάκεια·"},{"id":690766,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"μετριώτερον δὲ καὶ ἀσθενέστερον ἐνεργούσης, τὸ λεῖπον αὐτοὺς χρὴ προστιθέναι φαρμακεύοντας, ἵν’ ἐξ ἀμφοῖν ἡ τοῦ λυποῦντος χυμοῦ γένηται κένωσις, ἀπωθουμένης μὲν τῆς φύσεως, ἕλκοντος δὲ τοῦ φαρμάκου.","lemmas":"μέτριος δέ καί ἀσθενής ἐνεργέω, ὁ λείπω αὐτός χρή προστίθημι , ἐκ ἄμφω ὁ ὁ λυπέω χυμός γίγνομαι κένωσις, μέν ὁ φύσις, ἕλκω δέ ὁ φάρμακος."},{"id":690767,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"χρὴ δ’ εἰδέναι ὡς αἱ μεταῤῥύσεις ἄλλοτε εἰς ἄλλο μόριον τῶν χυμῶν ὀλιγάκις γίνονται, τὰ δὲ πλείω ἡσυχάζει καὶ μένει καθ’ ἕν τι μόριον, ἐν ᾧ καὶ πέττεται καθ’ ὅλον τοῦ νοσήματος τὸν χρόνον ἄχρι λύσεως.","lemmas":"χρή οἶδα ὡς ὁ ἄλλος εἰς ἄλλος μόριον ὁ ὀλιγάκις γίγνομαι, ὁ δέ πολύς ἡσυχάζω καί μένω κατά  μόριον, ἐν ὅς καί πέσσω κατά ὅλος ὁ νόσημα ὁ χρόνος ἄχρι λύσις."},{"id":690768,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ὅταν οὖν μὴ μόνον ὀξὺ πάθος ᾖ, ἀλλὰ καὶ μετὰ σφοδροτάτου πυρετοῦ, εὐλαβητέον εἰς τὴν δόσιν τοῦ καθαρτικοῦ φαρμάκου, καὶ μάλισθ’ ὅταν ἀπείρως ἔχῃ τις τῆς τοῦ κάμνοντος φύσεως.","lemmas":"ὅταν οὖν μή μόνος ὀξύς2 πάθος εἰμί, ἀλλά καί μετά πυρετός, εὐλαβέομαι εἰς ὁ δόσις ὁ φάρμακος, καί ὅταν ἄπειρος ἔχω τις ὁ ὁ κάμνω φύσις."},{"id":690769,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἔνιοι μέν εἰσι φύσει δυσκάθαρτοι, τινὲς δ’ ἐπὶ βραχείᾳ πόσει φαρμάκου καθαίρονται δαψιλῶς.","lemmas":"ἔνιοι μέν εἰμί φύσις ,  ἐπί βραχύς πόσις φάρμακος καθαίρω δαψιλής."},{"id":690770,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ὅταν οὖν ὁ πυρετὸς ᾖ μὴ σφοδρὸς, ἔμπειρός τε ἦς τῆς τοῦ κάμνοντος φύσεως, ἐπὶ τὴν τοῦ φαρμάκου δόσιν ἀφίξῃ χρώμενος ἑλλεβόρῳ μέλανι ἤ τινι τῶν ὁμοιοτρόπων, ὧν ἐστι καὶ τὸ διὰ τῆς κολοκυνθίδος, ἱερὰνδ’ αὐτὴν συνήθως ὀνομάζουσιν.","lemmas":"ὅταν οὖν ὁ εἰμί μή σφοδρός, τε ὁ ὁ κάμνω φύσις, ἐπί ὁ ὁ φάρμακος δόσις χράω2 ἑλλέβορος μέλας ἤ ὁ ὁμοιότροπος, ὅς εἰμί καί ὁ διά ὁ κολοκυνθίς, ἱερός δ’ αὐτός συνήθης ὀνομάζω."},{"id":690771,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ποικίλως δ’ αὐτῆς σκευαζομένης, ἡ τὸν ἑλλέβορον εἰληφυῖα, τὴν σκαμμωνίανδ’ οὐκ ἔχουσα, κάλλιστόν ἐστι φάρμακον ὑπήλατον.","lemmas":"ποικίλος αὐτός σκευάζω, ὁ ὁ λαμβάνω, ὁ δ’ οὐ ἔχω, εἰμί φάρμακον ."},{"id":690772,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"μετὰ δὲ τὸ ληφθῆναι τὸ καθαρτήριον συμφέρει τῆς πτισάνης ἐπιῤῥοφεῖν, ὥς φησιν Ἱπποκράτης.","lemmas":"μετά δέ ὁ λαμβάνω ὁ καθαρτήριος συμφέρω ὁ πτισάνη , ὡς φημί Ἱπποκράτης."},{"id":690773,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"αὐτὸ μὲν γὰρ τὸ καθαρτικὸν φάρμακον, ὡς ἂν ὀλίγον ὂν, εἰς τὸν πυθμένα τῆς κοιλίας ἀφικνεῖται, κατὰ δὲ τὴν δίοδον ὅ τε στόμαχος ὅσον περὶ τῆς γαστρὸς ὑψηλὸν, οὐ μόνον τῆς ποιότητος τοῦ καθαίροντος, ἀλλὰ καὶ τῆς οὐσίας προσιζούσης ἐν τῇ διόδῳ μεταλαμβάνων μεγάλως βλάπτεται.","lemmas":"αὐτός μέν γάρ ὁ καθαρτικός φάρμακον, ὡς ἄν ὀλίγος εἰμί, εἰς ὁ πυθμήν ὁ κοιλία ἀφικνέομαι, κατά δέ ὁ δίοδος ὁ τε ὅσος περί ὁ γαστήρ ὑψηλός, οὐ μόνος ὁ ποιότης ὁ , ἀλλά καί ὁ οὐσία ἐν ὁ δίοδος μεταλαμβάνω μέγας βλάπτω."},{"id":690774,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"χρήσιμος οὖν ὁ χυλὸς τῆς πτισάνης ἐπιῤῥοφούμενος, ὡς ἂν ἀποῤῥῦψαι μὲν καὶ κατασῦραι κάτω τὸ προσπεπλασμένον ἐν τῇ διόδῳ δυνάμενος, ἐπικεράσαι δὲ καὶ ὑπαλλάξαι τὴν ἐνιζηκυῖαν τοῖς μορίοις ποιότητα τοῦ φαρμάκου.","lemmas":"χρήσιμος οὖν ὁ χυλός ὁ πτισάνη , ὡς ἄν μέν καί κατασύρω κάτω ὁ προσπλάσσω ἐν ὁ δίοδος , δέ καί ὑπαλλάσσω ὁ ὁ μόριος ποιότης ὁ φάρμακος."},{"id":690775,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"διὰ ταῦτα μὲν οὖν ἐπὶ τῇ τοῦ καθαρτικοῦ φαρμάκου πόσει κελεύει τῆς πτισάνης ἐπιῤῥοφεῖν.","lemmas":"διά οὗτος μέν οὖν ἐπί ὁ ὁ φάρμακον πόσις κελεύω ὁ πτισάνη ."},{"id":690776,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἀρξαμένης δὲ τῆς καθάρσεως γίνεσθαι οὐκέτι βούλεται δίδοσθαι πτισάνης, εὐλαβούμενος ἐκλυθῆναι τὴν ἐνέργειαν τοῦ καθαίροντος φαρμάκου.","lemmas":"δέ ὁ κάθαρσις γίγνομαι οὐκέτι βούλομαι δίδωμι πτισάνη, ἐκλύω ὁ ἐνέργεια ὁ φάρμακος."},{"id":690777,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"οὐκ ἐκκρίνειδ’ ἡ γαστὴρ ἐνίοτε καθαρτηρίου δοθέντος, ἤτοι διὰ τὴν ἰδιότητα τῆς τοῦ κάμνοντος φύσεως ἢ διὰ τὴν βραχύτητα τοῦ δοθέντος φαρμάκου.","lemmas":"οὐ ἐκκρίνω δ’ ὁ γαστήρ ἐνίοτε καθαρτήριος δίδωμι, ἤτοι διά ὁ ἰδιότης ὁ ὁ κάμνω φύσις τίη διά ὁ βραχύτης ὁ δίδωμι φάρμακος."},{"id":690778,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"πολλάκις δὲ καὶ κόπρος ἐσφηνωμένη σκληρὰ κατά τινα τῶν ἐντέρων, ἐκκενωθῆναι δυναμένη διὰ κλυστῆρος, πρὶν δίδοσθαι τὸ καθαῖρον φάρμακον κωλύει τὴν κένωσιν.","lemmas":"πολλάκις δέ καί  κατά τις ὁ ,  διά , πρίν δίδωμι ὁ φάρμακον κωλύω ὁ κένωσις."},{"id":690779,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"δύναται δὲ καὶ τῆς φύσεως ἐπὶ οὖρα τὴν ὁρμὴν πεποιημένης τὸ καθαρτικὺν μηδὲν ἀνύειν.","lemmas":"δύναμαι δέ καί ὁ φύσις ἐπί ὁ ὁρμή ὁ  ἀνύω."},{"id":690780,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἐνίοτε μὲν ὅταν ἀποτύχῃ καθαίροντα, πρὸς τὸ βλάπτειν μηδὲν τὸ σῶμα καὶ τροφὴ γίνεται τοῦ ζώου, τὰ δὲ ἐπὶ τὸ φθαρτικὸν καὶ δηλητήριον ἐκτρέπεται.","lemmas":"ἐνίοτε μέν ὅταν καθαίρω, πρός ὁ βλάπτω ὁ σῶμα καί τροφή γίγνομαι ὁ , ὁ δέ ἐπί ὁ φθαρτικός καί δηλητήριος ἐκτρέπω."},{"id":690781,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"πάντων δὲ τῶν καθαιρόντων φαρμάκων κακούντων τὴν γαστέρα καὶ μάλιστα αὐτῆς τὸ στόμα, διὰ τὸ νευρωδέστατον εἶναι καὶ αἰσθητικώτατον ἡ μίξις ἐπενοήθη τῶν εὐωδῶν, ὅπως μὴ μόνη μηδὲ ἀκραιφνὴς ἡ δύναμις αὐτῶν ἅπτεται τοῦ σώματος τῆς γαστρός.","lemmas":"πᾶς δέ ὁ καθαίρω φάρμακον κακόω ὁ γαστήρ καί μάλιστα αὐτός ὁ στόμα, διά ὁ εἰμί καί ὁ μίξις ἐπινοέω ὁ , ὅπως μή μόνος μηδέ ἀκραιφνής ὁ δύναμις αὐτός ἅπτω ὁ σῶμα ὁ γαστήρ."},{"id":690782,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"χρὴ δὲ εἶναι τὰ μιγνύμενα σπέρματα τοιαῦτα, ἃ καὶ τὴν κακίαν πέφυκεν ἀμβλύνειν καὶ τὴν ἐνέργειαν αὐτῶν μὴ κωλύειν, λεπτυντικῆς τε καὶ τμητικῆς ὄντα δυνάμεως, ὥστε καὶ τοὺς παχεῖς χυμοὺς τέμνειν καὶ τὰς ὁδοὺς αὐτῶν, δι’ ὧν ἐκκενοῦνται, διανοίγειν τε καὶ ἀναστομοῦν.","lemmas":"χρή δέ εἰμί ὁ σπέρμα τοιοῦτος, ὅς καί ὁ κακία φύω ἀμβλύνω καί ὁ ἐνέργεια αὐτός μή κωλύω, τε καί ὄντα δύναμις, ὥστε καί ὁ χυμός τέμνω καί ὁ ὁδός αὐτός, διά ὅς , τε καί ἀναστομόω."},{"id":690783,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"δεῖ δὲ ὁμοειδῆ ἀλλήλοις τὰ μιγνύμενα καθαρτικὰ καὶ κατὰ μηδὲν στασιάζειν.","lemmas":"δέω δέ ὁμοειδής ἀλλήλων ὁ  καί κατά στασιάζω."},{"id":690784,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἡ δὲ στάσις αὐτῶν γίνεται, οὐχ ὅταν τὸ μὲν χολῆς, εἰ τύχοι, τὸ δὲ φλέγματος κενωτικὸν, ἀμφότερα γὰρ ἐκκενοῦσθαι δύναται κατὰ τὸν αὐτὸν τρόπον, ἀλλ’ ὅταν τὸ μὲν εὐθέως, τὸ δὲ μετὰ πολὺ τῆς προσφορᾶς πεφύκῃ κινεῖν τὴν κάθαρσιν.","lemmas":"ὁ δέ στάσις αὐτός γίγνομαι, οὐ ὅταν ὁ μέν χολή, εἰ τυγχάνω, ὁ δέ φλέγμα , ἀμφότερος γάρ δύναμαι κατά ὁ αὐτός τρόπος, ἀλλά ὅταν ὁ μέν εὐθύς, ὁ δέ μετά πολύς ὁ προσφορά φύω κινέω ὁ κάθαρσις."},{"id":690785,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"ἀνώμαλος γὰρ ἡ κένωσις οὕτω γίνεται, προσενεχθέντων ἅμα.","lemmas":"ἀνώμαλος γάρ ὁ κένωσις οὕτως γίγνομαι, προσφέρω ἅμα."},{"id":690786,"filename":"tlg0057.tlg073.1st1K-grc1","tokens":"λέγω δὲ ἀνώμαλον, ὅταν ἤδη παύεσθαι δοκούσης αὐτῆς ἀρχὴ πάλιν ἑτέρας κενώσεως γίνηται.","lemmas":"λέγω δέ , ὅταν ἤδη παύω αὐτός ἀρχή πάλιν ἕτερος κένωσις γίγνομαι."}]