[{"id":22625,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μετὰ χερσὶ δὲ μῆλον ἕκαστος ἔχων σκίπωνά τ᾽ ἠγόραζον.","lemmas":"μετά χείρ δέ μῆλον ἕκαστος ἔχω  ἀγοράζω."},{"id":22626,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Κλέαρχος δ᾽ ὁ Σολεὺς ἐν τοῖς Ἐρωτικοῖςʽʼʼ‘ διὰ τί, φησί, μετὰ χεῖρας ἄνθη καὶ μῆλα καὶ τὰ τοιαῦτα φέρομεν;","lemmas":"Κλέαρχος ὁ Σολεύς ἐν ὁ ʽ ʼ ʼ ‘ διά τι, φημί, μετά χείρ ἄνθος καί μῆλον καί ὁ τοιοῦτος φέρω;"},{"id":22627,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πότερον ὅτι καὶ διὰ τῆς τούτων ἀγαπήσεως ἡ φύσις μηνύει τοὺς τῆς ὥρας ἔχοντας τὴν ἐπιθυμίαν;","lemmas":"πότερος ὅτι2 καί διά ὁ οὗτος ὁ φύσις μηνύω ὁ ὁ ὥρα2 ἔχω ὁ ἐπιθυμία;"},{"id":22628,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὰ τοῦτ᾽ οὖν οἱονεὶ δεῖγμα τῆς ὄψεως τὰ ὡραῖα μετὰ χεῖρας ἔχουσιν καὶ χαίρουσιν αὐτοῖς;","lemmas":"διά οὖν δεῖγμα ὁ ὄψις ὁ ὡραῖος μετά χείρ ἔχω καί χαίρω αὐτός;"},{"id":22629,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ δυοῖν χάριν ταῦτα περιφέρουσιν:","lemmas":"τίη χάριν οὗτος περιφέρω:"},{"id":22630,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀρχή τε γὰρ ἐντυχίας καὶ παράδειγμα τῆς βουλήσεως αὐτοῖς γίνεται διὰ τούτων, αἰτηθεῖσι μὲν τὸ προσαγορευθῆναι, δοῦσι δὲ <τὸ> προυπογράφειν ὅτι δεῖ καὶ αὐτοὺς μεταδιδόναι τῆς ὥρας.","lemmas":"ἀρχή τε γάρ ἐντυχία καί παράδειγμα ὁ βούλησις αὐτός γίγνομαι διά οὗτος, μέν ὁ προσαγορεύω, δίδωμι δέ  ὅτι2 δέω καί αὐτός μεταδίδωμι ὁ ὥρα2."},{"id":22631,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ γὰρ τῶν ὡραίων ἀνθῶν καὶ καρπῶν αἴτησις εἰς ἀντίδοσιν τῆς τοῦ σώματος ὥρας προκαλεῖται τοὺς λαβόντας.","lemmas":"ὁ γάρ ὁ ὡραῖος καί καρπός αἴτησις εἰς ἀντίδοσις ὁ ὁ σῶμα ὥρα2 προκαλέω ὁ λαμβάνω."},{"id":22632,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ τὴν τούτων ὥραν παραψυχὴν καὶ παραμυθίαν τῆς ἐπὶ τῶν ἐρωμένων ὥρας ταῖς ἐπιθυμίαις χαίροντες ἔχουσιν αὐτοῖς.","lemmas":"τίη ὁ οὗτος ὥρα2 παραψυχή καί ὁ ἐπί ὁ ἐράω ὥρα2 ὁ ἐπιθυμία χαίρω ἔχω αὐτός."},{"id":22633,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκκρούεται γὰρ ὑπὸ τῆς τούτων παρουσίας ὁ τῶν ἐρωμένων πόθος.","lemmas":"ἐκκρούω γάρ ὑπό ὁ οὗτος παρουσία ὁ ὁ ἐράω πόθος."},{"id":22634,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰ μὴ ἄρα τοῦ περὶ αὑτοὺς κόσμου χάριν καθάπερ ἄλλο τι τῶν πρὸς καλλωπισμὸν συντεινόντων ἔχουσί τε ταῦτα καὶ χαίρουσιν αὐτοῖς.","lemmas":"εἰ μή ἄρα ὁ περί ἑαυτοῦ κόσμος χάρις καθά ἄλλος τις ὁ πρός καλλωπισμός συντείνω ἔχω τε οὗτος καί χαίρω αὐτός."},{"id":22635,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ μόνον στεφανουμένων τοῖς ὡραίοις ἄνθεσιν, ἀλλὰ καὶ μετὰ χεῖρας ἐχόντων τὸ πᾶν εἶδος ἐπικοσμεῖται.","lemmas":"οὐ γάρ μόνος στεφανόω ὁ ὡραῖος ἄνθος, ἀλλά καί μετά χείρ ἔχω ὁ πᾶς εἶδος ."},{"id":22636,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τάχα δ᾽ ἴσως διὰ τὸ φιλοκάλους εἶναι:","lemmas":"τάχα ἴσος διά ὁ φιλόκαλος εἰμί:"},{"id":22637,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δηλοῖ δὲ τὸ τῶν καλῶν ἐρᾶν καὶ πρὸς τὰ ὡραῖα φιλικῶς ἔχειν.","lemmas":"δηλόω δέ ὁ ὁ καλός ἐράω καί πρός ὁ φιλικός ἔχω."},{"id":22638,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλὸν γὰρ τὸ τῆς ὀπώρας καὶ τὸ τῆς ὥρας ὄντως πρόσωπον ἔν τε καρποῖσι καὶ ἄνθεσι θεωρούμενον.","lemmas":"καλός γάρ ὁ ὁ ὀπώρα καί ὁ ὁ ὥρα2 ὄντως πρόσωπον ἐν τε καρπός καί ἄνθος θεωρέω."},{"id":22639,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ πάντες οἱ ἐρῶντες οἷον ἐκτρυφῶντες ὑπὸ τοῦ πάθους καὶ ὡριαινόμενοι τοῖς ὡραίοις ἁβρύνονται.","lemmas":"τίη πᾶς ὁ ἐράω οἷος ὑπό ὁ πάθος καί ὁ ὡραῖος ."},{"id":22640,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φυσικὸν γὰρ δή τι τὸ τοὺς οἰομένους εἶναι καλοὺς καὶ ὡραίους ἀνθολογεῖν.","lemmas":"φυσικός γάρ δή τις ὁ ὁ εἰμί καλός καί ὡραῖος ἀνθολογέω."},{"id":22641,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅθεν αἵ τε περὶ τὴν Περσεφόνην ἀνθολογεῖν λέγονται καὶ Σαπφώ φησινʽʼ ʼἰδεῖν‘ ἄνθε᾽ ἀμέργουσαν παῖδ᾽ ἄγαν ἁπαλάν.","lemmas":"ὅθεν ὁ τε περί ὁ Περσεφόνη ἀνθολογέω λέγω καί Σαπφώ φημί ʽ ʼ ‘  ἄγαν ."},{"id":22642,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘’ οὕτω δ᾽ ἐξήρτηντο τῶν ἡδυπαθειῶν οἱ τότε ὡς καὶ Καλλιπύγου Ἀφροδίτης ἱερὸν ἱδρύσασθαι ἀπὸ τοιαύτης αἰτίας.","lemmas":"‘ ’ οὕτως  ὁ ἕ τότε ὡς καί Ἀφροδίτη ἱερόν ἱδρύω ἀπό τοιοῦτος αἰτία."},{"id":22643,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀνδρὶ ἀγροίκῳ ἐγένοντο δύο καλαὶ θυγατέρες:","lemmas":"ἀνήρ ἄγροικος γίγνομαι γε θυγάτηρ:"},{"id":22644,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὗται φιλονικήσασαί ποτε πρὸς ἑαυτὰς προελθοῦσαι ἐπὶ τὴν λεωφόρον διεκρίνοντο ποτέρα εἴη καλλιπυγοτέρα.","lemmas":"οὗτος ποτε πρός ἑαυτοῦ ἐπί ὁ λαοφόρος διακρίνω πότερος εἰμί ."},{"id":22645,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καί ποτε παρίοντος νεανίσκου πατέρα πρεσβύτην ἔχοντος ἐπέδειξαν ἑαυτὰς καὶ τούτῳ:","lemmas":"καί ποτε νεανίσκος πατήρ πρεσβύτης2 ἔχω ἐπιδείκνυμι ἑαυτοῦ καί οὗτος:"},{"id":22646,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὃς θεασάμενος ἔκρινε τὴν πρεσβυτέραν:","lemmas":"καί ὅς θεάομαι κρίνω ὁ πρέσβυς:"},{"id":22647,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἧς καὶ εἰς ἔρωτα ἐμπεσὼν ἐλθὼν εἰς ἄστυ κλινήρης γίνεται καὶ διηγεῖται τὰ γεγενημένα τῷ ἀδελφῷ ἑαυτοῦ ὄντι νεωτέρῳ.","lemmas":"ὅς καί εἰς ἔρως ἐμπίπτω ἔρχομαι εἰς ἄστυ κλινήρης γίγνομαι καί διηγέομαι ὁ τῷ ἀδελφός ἑαυτοῦ εἰμί νέος."},{"id":22648,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δὲ καὶ αὐτὸς ἐλθὼν εἰς τοὺς ἀγροὺς καὶ θεασάμενος τὰς παῖδας ἐρᾷ καὶ αὐτὸς τῆς ἑτέρας.","lemmas":"ὁ δέ καί αὐτός ἔρχομαι εἰς ὁ ἀγρός καί θεάομαι ὁ παῖς ἐράω καί αὐτός ὁ ἕτερος."},{"id":22649,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ οὖν πατὴρ ἐπεὶ παρακαλῶν αὐτοὺς ἐνδοξοτέρους λαβεῖν γάμους οὐκ ἔπειθεν, ἄγεται ἐκ τοῦ ἀγροῦ τὰς παῖδας αὐτοῖς, πείσας ἐκείνων τὸν πατέρα, καὶ ζεύγνυσι τοῖς υἱοῖς.","lemmas":"ὁ οὖν πατήρ ἐπεί παρακαλέω αὐτός λαμβάνω γάμος οὐ πείθω, ἄγω ἐκ ὁ ἀγρός ὁ παῖς αὐτός, πείθω ἐκεῖνος ὁ πατήρ, καί ζεύγνυμι ὁ υἱός."},{"id":22650,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὗται οὖν ὑπὸ τῶν πολιτῶν καλλίπυγοι ἐκαλοῦντο, ὡς καὶ ὁ Μεγαλοπολίτης Κερκιδᾶς ἐν τοῖς Ἰάμβοις ἱστορεῖ λέγωνʽʼ:","lemmas":"οὗτος οὖν ὑπό ὁ πολίτης , ὡς καί ὁ  ἐν ὁ ἴαμβος ἱστορέω λέγω ʽ ʼ:"},{"id":22651,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἦν καλλιπύγων ζεῦγος ἐν Συρακούσαις.","lemmas":"εἰμί ζεῦγος ἐν Συράκουσαι."},{"id":22652,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὗται οὖν ἐπιλαβόμεναι οὐσίας λαμπρᾶς ἱδρύσαντο Ἀφροδίτης ἱερὸν καλέσασαι Καλλίπυγον τὴν θεόν, ὡς ἱστορεῖ καὶ Ἀρχέλαος ἐν τοῖς Ἰάμβοις.","lemmas":"οὗτος οὖν ἐπιλαμβάνω οὐσία λαμπρός ἱδρύω Ἀφροδίτη ἱερόν  ὁ θεός, ὡς ἱστορέω καί Ἀρχέλαος ἐν ὁ ἴαμβος."},{"id":22653,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν μανίᾳ δὲ τρυφὴν ἡδίστην γενομένην οὐκ ἀηδῶς ὁ Ποντικὸς Ἡρακλείδης διηγεῖται ἐν τῷ περὶ Ἡδονῆς οὕτως γράφων:","lemmas":"ἐν μανία δέ τρυφή ἡδύς γίγνομαι οὐ ἀηδής ὁ Ποντικός Ἡρακλείδης διηγέομαι ἐν ὁ περί οὕτως γράφω:"},{"id":22654,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ὁ Αἰξωνεὺς Θράσυλλος ὁ Πυθοδώρου διετέθη ποτὲ ὑπὸ μανίας τοιαύτης ὡς πάντα τὰ πλοῖα τὰ εἰς τὸν Πειραιᾶ καταγόμενα ὑπολαμβάνειν ἑαυτοῦ εἶναι, καὶ ἀπεγράφετο αὐτὰ καὶ ἀπέστελλε καὶ διῴκει καὶ καταπλέοντα ἀπεδέχετο μετὰ χαρᾶς τοσαύτης ὅσησπερ ἄν τις ἡσθείη τοσούτων χρημάτων κύριος ὤν.","lemmas":"ὁ Θράσυλλος ὁ Πυθόδωρος διατίθημι ποτε ὑπό μανία τοιοῦτος ὡς πᾶς ὁ ὁ εἰς ὁ Πειραιεύς ὑπολαμβάνω ἑαυτοῦ εἰμί, καί ἀπογράφω αὐτός καί ἀποστέλλω καί διοικέω καί καταπλέω ἀποδέχομαι μετά χαρά τοσοῦτος ἄν τις ἥδομαι τοσοῦτος χρῆμα κύριος2 εἰμί."},{"id":22655,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τῶν μὲν ἀπολομένων οὔτε ἐπεζήτησεν, τοῖς δὲ σῳζομένοις ἔχαιρεν καὶ διῆγεν μετὰ πλείστης ἡδονῆς.","lemmas":"καί ὁ μέν ἀπόλλυμι οὔτε ἐπιζητέω, ὁ δέ σῴζω χαίρω καί διάγω μετά πλεῖστος ἡδονή."},{"id":22656,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ δὲ ὁ ἀδελφὸς αὐτοῦ Κρίτων ἐκ Σικελίας ἐπιδημήσας συλλαβὼν αὐτὸν παρέδωκεν ἰατρῷ καὶ τῆς μανίας ἐπαύσατο, διηγεῖτο.","lemmas":"ἐπεί δέ ὁ ἀδελφός αὐτός Κρίτων ἐκ Σικελία ἐπιδημέω συλλαμβάνω αὐτός παραδίδωμι ἰατρός καί ὁ μανία ἐπαύω, διηγέομαι."},{"id":22657,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22658,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22659,"filename":"tlg0008.tlg001.perseus-grc3","tokens":", οὐδεπώποτε φάσκων κατὰ τὸν βίον ἡσθῆναι πλείονα:","lemmas":", οὐδεπώποτε φάσκω κατά ὁ βίος ἥδομαι πολύς:"},{"id":22660,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λύπην μὲν γὰρ οὐδ᾽ ἡντινοῦν αὐτῷ παραγίνεσθαι, τὸ δὲ τῶν ἡδονῶν πλῆθος ὑπερβάλλειν. ’","lemmas":"λύπη μέν γάρ  αὐτός παραγίγνομαι, ὁ δέ ὁ ἡδονή πλῆθος ὑπερβάλλω."},{"id":22661,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης ὁ κωμῳδιοποιός, ἑταῖρε Τιμόκρατες, ὡς ἀνεγίνωσκέ τινα τῷ βασιλεῖ Ἀλεξάνδρῳ τῶν ἑαυτοῦ κωμῳδιῶν, ὃ δὲ δῆλος ἦν οὐ πάνυ τι ἀποδεχόμενος,‘ δεῖ γάρ, ἔφησεν, ὦ βασιλεῦ, τὸν ταῦτα ἀποδεξόμενον ἀπὸ συμβόλων τε πολλάκις δεδειπνηκέναι καὶ περὶ ἑταίρας πλεονάκις καὶ εἰληφέναι καὶ δεδωκέναι πληγάς,’ ὥς φησι Λυκόφρων ὁ Χαλκιδεὺς ἐν τοῖς περὶ Κωμῳδίαςʽʼ.","lemmas":"Ἀντιφάνης ὁ , ἑταῖρος Τιμοκράτης, ὡς τις ὁ βασιλεύς Ἀλέξανδρος ὁ ἑαυτοῦ κωμῳδία, δέ δῆλος εἰμί οὐ πάνυ τις , ‘ δέω γάρ, φημί, ὦ βασιλεύς, ὁ οὗτος ἀπό σύμβολος τε πολλάκις καί περί πλεονάκις καί λαμβάνω καί δίδωμι πληγή, ’ ὡς φημί Λυκόφρων ὁ ἐν ὁ περί ʽ ʼ."},{"id":22662,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἡμεῖς οὖν τὸν περὶ ἐρωτικῶν λόγον ἐνταῦθα μέλλοντες κατατάττειν ʽἐγένοντο γὰρ καὶ περὶ γαμετῶν καὶ ἑταιρῶν πολλάκις λόγοἰ εἰδόσιν ἐκτιθέμενοι τὴν ἱστορίαν τῶν Μουσῶν τὴν Ἐρατὼ ἐπικαλεσάμενοι εἰς μνήμην ἡμῖν ἰέναι τὸν ἐρωτικὸν ἐκεῖνον κατάλογον, ἐντεῦθεν τὴν καταρχὴν ποιησόμεθαʽʼ:","lemmas":"ʼ ἐγώ οὖν ὁ περί ἐρωτικός λόγος ἐνταῦθα μέλλω κατατάσσω γάρ καί περί γαμετή καί ἑταίρα πολλάκις οἶδα ὁ ἱστορία ὁ Μοῦσα ὁ Ἐρατώ ἐπικαλέω εἰς μνήμη εἶμι ὁ ἐρωτικός ἐκεῖνος κατάλογος, ἐντεῦθεν ὁ καταρχή ποιέω ʽ ʼ:"},{"id":22663,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ εἰ δ᾽ ἄγε νῦν, Ἐρατώ, πάρ θ᾽ ἵστασο καί μοι ἔνισπε, τίνες λόγοι περὶ αὐτοῦ τοῦ ἔρωτος καὶ τῶν ἐρωτικῶν ἐλέχθησαν.","lemmas":"εἰ ἄγε νῦν, , παρά ἵστημι καί ἐγώ ἐνέπω, τις λόγος περί αὐτός ὁ καί ὁ ἐρωτικός λέγω."},{"id":22664,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ τὰς γαμετὰς ὁ καλὸς ἡμῶν ἑστιάτωρ ἐπαινῶν Ἕρμιππον ἔφη ἐν τοῖς περὶ Νομοθετῶνʽʼ ʼἱστορεῖν ὅτι ἐν Λακεδαίμονι εἰς οἴκημά τι σκοτεινὸν πᾶσαι ἐνεκλείοντο αἱ κόραι, συνεγκλειομένων καὶ τῶν ἀγάμων νεανίσκων:","lemmas":"καί γάρ ὁ γαμετή ὁ καλός ἑστιάτωρ ἐπαινέω Ἕρμιππος φημί ἐν ὁ περί νομοθέτης ʽ ʼ ὅτι2 ἐν Λακεδαίμων εἰς οἴκημα σκοτεινός πᾶς ὁ κόρη, καί ὁ νεανίσκος:"},{"id":22665,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἕκαστος ἧς ἐπιλάβοιτο, ταύτην ἀπῆγεν ἄπροικον.","lemmas":"καί ἕκαστος ὅς ἐπιλαμβάνω, οὗτος ἀπάγω ἄπροικος."},{"id":22666,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ καὶ Λύσανδρον ἐζημίωσαν, ὅτι καταλιπὼν τὴν προτέραν ἑτέραν ἐβουλεύετο περικαλλεστέραν ἀγαγέσθαι.","lemmas":"διό καί Λύσανδρος ζημιόω, ὅτι2 καταλείπω ὁ πρότερος ἕτερος βουλεύω ἄγω."},{"id":22667,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Κλέαρχος δ᾽ ὁ Σολεὺς ἐν τοῖς περὶ Παροιμιῶνʽʼʼ‘ ἐν Λακεδαίμονι, φησί, τοὺς ἀγάμους αἱ γυναῖκες ἐν ἑορτῇ τινι περὶ τὸν βωμὸν ἕλκουσαι ῥαπίζουσιν, ἵνα τὴν ἐκ τοῦ πράγματος ὕβριν φεύγοντες φιλοστοργῶσί τε καὶ ἐν ὥρᾳ προσίωσι τοῖς γάμοις.","lemmas":"Κλέαρχος ὁ ἐν ὁ περί παροιμία ʽ ʼ ʼ ‘ ἐν Λακεδαίμων, φημί, ὁ ἄγαμος ὁ γυνή ἐν ἑορτή τις περί ὁ βωμός ἕλκω , ἵνα ὁ ἐκ ὁ πρᾶγμα ὕβρις φεύγω τε καί ἐν ὥρα2 πρόσειμι2 ὁ γάμος."},{"id":22668,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Ἀθήναις πρῶτος Κέκροψ μίαν ἑνὶ ἔζευξεν, ἀνέδην τὸ πρότερον οὐσῶν τῶν συνόδων καὶ κοινογαμίων ὄντων.","lemmas":"ἐν δέ Ἀθήνη πρῶτος Κέκροψ  ζεύγνυμι, ἀνέδην ὁ πρότερος εἰμί ὁ σύνοδος2 καί εἰμί."},{"id":22669,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ καὶ ἔδοξέ τισιν διφυὴς νομισθῆναι, οὐκ εἰδότων τῶν πρότερον διὰ τὸ πλῆθος τὸν πατέρα. ’","lemmas":"διό καί δοκέω διφυής νομίζω, οὐ οἶδα ὁ πρότερος διά ὁ πλῆθος ὁ πατήρ."},{"id":22670,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκ τούτων οὖν τις ὁρμώμενος μέμψαιτ᾽ ἂν τοὺς περιτιθέντας Σωκράτει δύο γαμετὰς γυναῖκας, Ξανθίππην καὶ τὴν Ἀριστείδου Μυρτώ, οὐ τοῦ δικαίου καλουμένου ʽοἱ χρόνοι γὰρ οὐ συγχωροῦσιν̓ ἀλλὰ τοῦ τρίτου ἀπ᾽ ἐκείνου.","lemmas":"ἐκ οὗτος οὖν τις  ἀνά ὁ Σωκράτης γε γαμετή γυνή, Ξανθίππη καί ὁ Ἀριστείδης Μυρτώ, οὐ ὁ δίκαιος καλέω χρόνος γάρ οὐ ἀλλά ὁ τρίτος ἐκεῖνος."},{"id":22671,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰσὶ δὲ Καλλισθένης, Δημήτριος ὁ Φαληρεύς, Σάτυρος ὁ περιπατητικός, Ἀριστόξενος, οἷς τὸ ἐνδόσιμον Ἀριστοτέλης ἔδωκεν ἱστορῶν τοῦτο ἐν τῷ περὶ Εὐγενείαςʽʼ:","lemmas":"εἰμί δέ Καλλισθένης, Δημήτριος ὁ , Σάτυρος ὁ περιπατητικός, Ἀριστόξενος, ὅς ὁ ἐνδόσιμος Ἀριστοτέλης δίδωμι ἱστορέω οὗτος ἐν ὁ περί ʽ ʼ:"},{"id":22672,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ εἰ μὴ ἄρα συγκεχωρημένον κατὰ ψήφισμα τοῦτο ἐγένετο τότε διὰ σπάνιν ἀνθρώπων, ὥστ᾽ ἐξεῖναι καὶ δύο ἔχειν γυναῖκας τὸν βουλόμενον, ὅθεν καὶ τοὺς τῆς κωμῳδίας ποιητὰς ἀποσιωπῆσαι τοῦτο, πολλάκις τοῦ Σωκράτους μνημονεύοντας.","lemmas":"ʼ εἰ μή ἄρα συγχωρέω κατά ψήφισμα οὗτος γίγνομαι τότε διά σπάνις ἄνθρωπος, ἐξίημι καί γε ἔχω γυνή ὁ , ὅθεν καί ὁ ὁ κωμῳδία ποιητής ἀποσιωπάω οὗτος, πολλάκις ὁ Σωκράτης μνημονεύω."},{"id":22673,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρέθετο δὲ περὶ τῶν γυναικῶν ψήφισμα Ἱερώνυμος ὁ Ῥόδιοςʽʼ,ʼ ὅπερ σοι διαπέμψομαι εὐπορήσας τοῦ βιβλίου.","lemmas":"παρατίθημι δέ περί ὁ γυνή ψήφισμα Ἱερώνυμος ὁ Ῥόδιος ʽ ʼ, ʼ ὅς  εὐπορέω ὁ βιβλίον."},{"id":22674,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀντεῖπε δὲ τοῖς λέγουσι περὶ τῶν Σωκράτους γυναικῶν Παναίτιος ὁ Ῥόδιος.","lemmas":"ἀντιλέγω δέ ὁ λέγω περί ὁ Σωκράτης γυνή Παναίτιος ὁ Ῥόδιος."},{"id":22675,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ δὲ Πέρσαις ἀνέχεται ἡ βασίλεια τοῦ πλήθους τῶν παλλακίδων διὰ τὸ ὡς δεσπότην ἄρχειν τῆς γαμετῆς τὸν βασιλέα, ἔτι δὲ καὶ διὰ τὸ τὴν βασιλίδα, ὥς φησιν Δίνων ἐν τοῖς Περσικοῖςʽʼ,ʼ ὑπὸ τῶν παλλακίδων θρησκεύεσθαι:","lemmas":"παρά δέ Πέρσης ἀνέχω ὁ βασίλεια ὁ πλῆθος ὁ παλλακίς διά ὁ ὡς δεσπότης ἄρχω ὁ γαμετή ὁ βασιλεύς, ἔτι δέ καί διά ὁ ὁ βασιλίς, ὡς φημί ἐν ὁ Περσικός ʽ ʼ, ʼ ὑπό ὁ παλλακίς :"},{"id":22676,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"προσκυνοῦσι γοῦν αὐτήν.","lemmas":"προσκυνέω γοῦν αὐτός."},{"id":22677,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Πρίαμος δὲ πολλαῖς χρῆται γυναιξὶ καὶ ἡ Ἑκάβη οὐ δυσχεραίνει.","lemmas":"καί ὁ Πρίαμος δέ πολύς γυνή καί ὁ Ἑκάβη οὐ δυσχεραίνω."},{"id":22678,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λέγει γοῦν ὁ Πρίαμος:","lemmas":"λέγω γοῦν ὁ Πρίαμος:"},{"id":22679,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐννεακαίδεκα μέν μοι ἰῆς ἐκ νηδύος ἦσαν, τοὺς δ᾽ ἄλλους μοι ἔτικτον ἐνὶ μεγάροισι γυναῖκες.","lemmas":"ἐννεακαίδεκα μέν  ἐκ νηδύς εἰμί, ὁ  ἐγώ τίκτω ἐν μέγαρον γυνή."},{"id":22680,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ δὲ τοῖς Ἕλλησιν οὐκ ἀνέχεται ἡ τοῦ Φοίνικος μήτηρ τὴν τοῦ Ἀμύντορος παλλακίδαʽʼ.","lemmas":"παρά δέ ὁ Ἕλλην οὐ ἀνέχω ὁ ὁ Φοῖνιξ μήτηρ ὁ ὁ Ἀμύντωρ παλλακίς ʽ ʼ."},{"id":22681,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Μήδεια δὲ καίπερ εἰδυῖα τὸ ἔθος ὅτι ἐστὶ βαρβαρικὸν οὐ φέρει οὐδὲ αὐτὴ τὸν Γλαύκης γάμον, ἤδη εἰς τὰ ἀμείνω καὶ Ἑλληνικὰ ἐκδεδιῃτημένη.","lemmas":"ʼ Μήδεια δέ καίπερ οἶδα ὁ ἔθος ὅτι2 εἰμί βαρβαρικός οὐ φέρω οὐδέ αὐτός ὁ Γλαύκη γάμος, ἤδη εἰς ὁ ἀμείνων καί Ἑλληνικός ."},{"id":22682,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἡ Κλυταιμνήστρα δὲ περιπαθὴς γενομένη τὴν Κασσάνδραν σὺν αὐτῷ τῷ Ἀγαμέμνονι ἀποκτείνει, ἣν εἰς τὴν Ἑλλάδα ὁ κρείων ἐπηγάγετο, ἐν ἔθει γενόμενος βαρβαρικῶν γάμων.","lemmas":"καί ὁ Κλυταιμνήστρα δέ περιπαθής γίγνομαι ὁ Κασσάνδρα σύν αὐτός ὁ Ἀγαμέμνων , ὅς εἰς ὁ Ἑλλάς ὁ κρείων ἐπάγω, ἐν ἔθος γίγνομαι βαρβαρικός γάμος."},{"id":22683,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ θαυμάσαι δ᾽ ἄν τις, φησὶν Ἀριστοτέληςʽʼ,ʼ ὅτι οὐδαμοῦ τῆς Ἰλιάδος Ὅμηρος ἐποίησε Μενελάῳ συγκοιμωμένην παλλακίδα, πᾶσι δοὺς γυναῖκας.","lemmas":"θαυμάζω ἄν τις, φημί Ἀριστοτέλης ʽ ʼ, ʼ ὅτι2 οὐδαμοῦ ὁ Ἰλιάς Ὅμηρος ποιέω Μενέλαος παλλακίς, πᾶς δίδωμι γυνή."},{"id":22684,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κοιμῶνται γοῦν παρ᾽ αὐτῷ καὶ οἱ γέροντες μετὰ γυναικῶν, Νέστωρ καὶ Φοῖνιξ.","lemmas":"κοιμάω γοῦν αὐτός καί ὁ γέρων μετά γυνή, Νέστωρ καί Φοῖνιξ."},{"id":22685,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ ἦσαν οὗτοι ἐκλελυμένοι τοῖς σώμασιν ἐν τοῖς τῆς νεότητος χρόνοις ἢ διὰ μέθης ἢ δι᾽ ἀφροδισίων ἢ καὶ διὰ τῆς ἐν ταῖς ἀδηφαγίαις ἀπεψίας, ὥστε εἰκότως ἔρρωντο τῷ γήρᾳ.","lemmas":"οὐ γάρ εἰμί οὗτος ἐκλύω ὁ σῶμα ἐν ὁ ὁ νεότης χρόνος τίη διά μέθη τίη Ἀφροδίσιος ἤ καί διά ὁ ἐν ὁ , ὥστε εἰκός ῥώννυμι τῷ γῆρας."},{"id":22686,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔοικεν οὖν ὁ Σπαρτιάτης αἰδεῖσθαι γαμετὴν οὖσαν τὴν Ἑλένην, ὑπὲρ ἧς καὶ τὴν στρατείαν ἤθροισεν:","lemmas":"ἔοικα οὖν ὁ Σπαρτιάτης αἰδέομαι γαμετή εἰμί ὁ Ἑλένη, ὑπέρ ὅς καί ὁ στρατεία ἀθροίζω:"},{"id":22687,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ φυλάττεται τὴν πρὸς ἄλλην κοινωνίαν.","lemmas":"φυλάσσω ὁ πρός ἄλλος κοινωνία."},{"id":22688,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ Ἀγαμέμνων ὡς πολυγύναιος ὑπὸ Θερσίτου λοιδορεῖται:","lemmas":"ὁ Ἀγαμέμνων ὡς ὑπό Θερσίτης :"},{"id":22689,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πλεῖαί τοι χαλκοῦ κλισίαι, πολλαὶ δὲ γυναῖκες εἰσὶν ἐνὶ κλισίῃς ἐξαίρετοι, ἅς τοι Ἀχαιοὶ πρωτίστῳ δίδομεν.","lemmas":"πλέως τοι χαλκός κλισία, πολύς δέ γυνή εἰμί ἐν κλισία ἐξαιρετός, ὅς τοι Ἀχαιός πρώτιστος δίδωμι."},{"id":22690,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ οὐκ εἰκός, φησὶν ὁ Ἀριστοτέλης, εἰς χρῆσιν εἶναι τὸ πλῆθος τῶν γυναικῶν, ἀλλ᾽ εἰς γέρας:","lemmas":"οὐ ἔοικα, φημί ὁ Ἀριστοτέλης, εἰς χρῆσις εἰμί ὁ πλῆθος ὁ γυνή, εἰς γέρας:"},{"id":22691,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ οὐδὲ τὸν πολὺν οἶνον εἰς τὸ μεθύειν παρεσκευάσατο. ’","lemmas":"οὐδέ ὁ πολύς οἶνος εἰς ὁ μεθύω παρασκευάζω."},{"id":22692,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ Ἡρακλῆς πλείστας δόξας ἐσχηκέναι γυναῖκας ʽἦν γὰρ φιλογύνησ̓ ἀνὰ μέρος αὐτὰς εἶχεν, ὡς ἂν στρατευόμενος καὶ κατὰ διάφορα γιγνόμενος χωρία:","lemmas":"ὁ δέ Ἡρακλέης πλεῖστος δοκέω γυνή γάρ ἀνά μέρος αὐτός ἔχω, ὡς ἄν στρατεύω καί κατά  χωρίον:"},{"id":22693,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐξ ὧν καὶ τὸ τῶν τέκνων αὐτῷ πλῆθος ἐγένετο.","lemmas":"ἐκ καί ὁ ὁ τέκνον αὐτός πλῆθος γίγνομαι."},{"id":22694,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν ἑπτὰ μέντοι γε ἡμέραις πεντήκοντα διεπαρθένευσε Θεστίου κόρας, ὡς Ἡρόδωρος ἱστορεῖʽʼ.","lemmas":"ἐν  γε ἡμέρα  Θέστιος κόρη, ὡς Ἡρόδωρος ἱστορέω ʽ ʼ."},{"id":22695,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πολυγύναιος δ᾽ ἐγένετο καὶ Αἰγεύς:","lemmas":"γίγνομαι καί Αἰγεύς:"},{"id":22696,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρώτην μὲν γὰρ ἔγημε τὴν Ὅπλητος θυγατέρα, μεθ᾽ ἣν τῶν Χαλκώδοντος μίαν.","lemmas":"πρῶτος μέν γάρ γαμέω ὁ Ὅπλης θυγάτηρ, ὅς ὁ Χαλκώδων ."},{"id":22697,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παραδοὺς δ᾽ ἀμφοτέρας φίλοις συνῆν πολλαῖς χωρὶς γάμων.","lemmas":"παραδίδωμι ἀμφότερος φίλος σύνειμι πολύς χωρίς γάμος."},{"id":22698,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔπειτα τὴν Πιτθέως ἔλαβεν Αἴθραν, μεθ᾽ ἣν Μήδειαν.","lemmas":"ἔπειτα ὁ Πιτθεύς λαμβάνω Αἴθρα, ὅς Μήδεια."},{"id":22699,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θησεὺς δὲ Ἑλένην ἁρπάσας ἑξῆς καὶ Ἀριάδνην ἥρπασεν.","lemmas":"Θησεύς δέ Ἑλένη ἁρπάζω ἑξῆς καί Ἀριάδνη ἁρπάζω."},{"id":22700,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἴστρος γοῦν ἐν τῇ τεσσαρεσκαιδεκάτῃ τῶν Ἀττικῶνʽʼ ʼκαταλέγων τὰς τοῦ Θησέως γενομένας γυναῖκάς φησιν τὰς μὲν αὐτῶν ἐξ ἔρωτος γεγενῆσθαι, τὰς δ᾽ ἐξ ἁρπαγῆς, ἄλλας δ᾽ ἐκ νομίμων γάμων:","lemmas":"Ἴστρος γοῦν ἐν ὁ τεσσαρεσκαιδέκατος ὁ Ἀττικός ʽ ʼ ὁ ὁ Θησεύς γίγνομαι γυνή φημί ὁ μέν αὐτός ἐκ ἔρως γίγνομαι, ὁ ἐκ ἁρπαγή,  ἐκ νόμιμος γάμος:"},{"id":22701,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐξ ἁρπαγῆς μὲν Ἑλένην, Ἀριάδνην, Ἱππολύτην καὶ τὰς Κερκύονος καὶ Σίνιδος θυγατέρας, νομίμως δ᾽ αὐτὸν γῆμαι Μελίβοιαν τὴν Αἴαντος μητέρα.","lemmas":"ἐκ ἁρπαγή μέν Ἑλένη, Ἀριάδνη, Ἱππολύτη καί ὁ Κερκύων καί Σίνις θυγάτηρ, νόμιμος αὐτός γαμέω Μελίβοια ὁ Αἴας μήτηρ."},{"id":22702,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἡσίοδος δέ φησινʽʼ ʼκαὶ Ἵππην καὶ Αἴγλην, δι᾽ ἣν καὶ τοὺς πρὸς Ἀριάδνην ὅρκους παρέβη, ὥς φησι Κέρκωψ.","lemmas":"Ἡσίοδος δέ φημί ʽ ʼ  καί , ὅς καί ὁ πρός Ἀριάδνη παραβαίνω, ὡς φημί Κέρκωψ."},{"id":22703,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φερεκύδης δὲʽʼ ʼπροστίθησι καὶ Φερέβοιαν.","lemmas":"Φερεκύδης δέ ʽ ʼ καί ."},{"id":22704,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸ δὲ τῆς Ἑλένης καὶ ἐκ Τροιζῆνος ἥρπασεν Ἀναξώ.","lemmas":"πρό δέ ὁ Ἑλένη καί ἐκ Τροιζήν ἁρπάζω Ἀναξώ."},{"id":22705,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μετὰ δὲ τὴν Ἱππολύτην Φαίδραν ἔσχεν.","lemmas":"μετά δέ ὁ Ἱππολύτη Φαίδρα ἔχω."},{"id":22706,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φίλιππος δ᾽ ὁ Μακεδὼν οὐκ ἐπήγετο μὲν εἰς τοὺς πολέμους γυναῖκας, ὥσπερ Δαρεῖος ὁ ὑπ᾽ Ἀλεξάνδρου καταλυθείς, ὃς περὶ τῶν ὅλων πολεμῶν τριακοσίας ἑξήκοντα περιήγετο παλλακάς, ὡς ἱστορεῖ Δικαίαρχος ἐν τρίτῳ περὶ τοῦ τῆς Ἑλλάδος Βίουʽʼ:","lemmas":"Φίλιππος ὁ οὐ ἐπάγω μέν εἰς ὁ γυνή, ὥσπερ Δαρεῖος ὁ Ἀλέξανδρος καταλύω, ὅς περί ὁ ὅλος πόλεμος τριακόσιοι περιάγω παλλακή, ὡς ἱστορέω Δικαίαρχος ἐν τρίτος περί ὁ ὁ Ἑλλάς ʽ ʼ:"},{"id":22707,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ δὲ Φίλιππος αἰεὶ κατὰ πόλεμον ἐγάμει.","lemmas":"ὁ δέ Φίλιππος ἀεί κατά πόλεμος γαμέω."},{"id":22708,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἐν ἔτεσι γοῦν εἴκοσι καὶ δυσὶν οἷς ἐβασίλευεν, ὥς φησι Σάτυρος ἐν τῷ περὶ τοῦ Βίου αὐτοῦʽʼ,ʼ Αὐδάταν Ἰλλυρίδα γήμας ἔσχεν ἐξ αὐτῆς θυγατέρα Κύνναν:","lemmas":"‘ ἐν ἔτος γοῦν καί ὅς βασιλεύω, ὡς φημί Σάτυρος ἐν ὁ περί ὁ αὐτός ʽ ʼ, ʼ Ἰλλυρίς γαμέω ἔχω ἐκ αὐτός θυγάτηρ Κύννα:"},{"id":22709,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔγημεν δὲ καὶ Φίλαν ἀδελφὴν Δέρδα καὶ Μαχάτα.","lemmas":"γαμέω δέ καί Φίλα ἀδελφή Δέρδας καί ."},{"id":22710,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἰκειώσασθαι δὲ θέλων καὶ τὸ Θετταλῶν ἔθνος ἐπαιδοποιήσατο ἐκ δύο Θετταλίδων γυναικῶν, ὧν ἣ μὲν ἦν Φεραία Νικησίπολις, ἥτις αὐτῷ ἐγέννησε Θετταλονίκην, ἣ δὲ Λαρισαία Φίλιννα, ἐξ ἧς Ἀρριδαῖον ἐτέκνωσε.","lemmas":"οἰκειόω δέ ἐθέλω καί ὁ Θεσσαλός ἔθνος παιδοποιέω ἐκ γε γυνή, ὅς ὁ μέν εἰμί Φεραῖος , ὅστις αὐτός γεννάω Θεσσαλονίκη, ὁ δέ Φίλιννα, ἐκ ὅς τεκνόω."},{"id":22711,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"προσεκτήσατο δὲ καὶ τὴν Μολοττῶν βασιλείαν γήμας Ὀλυμπιάδα, ἐξ ἧς ἔσχεν Ἀλέξανδρον καὶ Κλεοπάτραν.","lemmas":"προσκτάομαι δέ καί ὁ βασιλεία γαμέω Ὀλυμπιάς, ἐκ ὅς ἔχω Ἀλέξανδρος καί Κλεοπάτρα."},{"id":22712,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τὴν Θρᾴκην δὲ ὅτε εἷλεν, ἧκε πρὸς αὐτὸν Κοθήλας ὁ τῶν Θρᾳκῶν βασιλεὺς ἄγων Μήδαν τὴν θυγατέρα καὶ δῶρα πολλά.","lemmas":"καί ὁ Θρᾴκη δέ ὅτε αἱρέω, ἵημι πρός αὐτός ὁ ὁ Θρᾷξ βασιλεύς ἄγω Μήδη ὁ θυγάτηρ καί δῶρον πολύς."},{"id":22713,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γήμας δὲ καὶ ταύτην ἐπεισήγαγεν τῇ Ὀλυμπιάδι.","lemmas":"γαμέω δέ καί οὗτος ἐπεισάγω ὁ Ὀλυμπιάς."},{"id":22714,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπὶ πάσαις δ᾽ ἔγημε Κλεοπάτραν ἐρασθεὶς τὴν Ἱπποστράτου μὲν ἀδελφήν, Ἀττάλου δὲ ἀδελφιδῆν:","lemmas":"ἐπί πᾶς γαμέω Κλεοπάτρα ἐράω ὁ Ἱππόστρατος μέν ἀδελφή, Ἄτταλος δέ ἀδελφιδῆ:"},{"id":22715,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ταύτην ἐπεισάγων τῇ Ὀλυμπιάδι ἅπαντα τὸν βίον τὸν ἑαυτοῦ συνέχεεν.","lemmas":"καί οὗτος ἐπεισάγω ὁ Ὀλυμπιάς ἅπας ὁ βίος ὁ ἑαυτοῦ συγχέω."},{"id":22716,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εὐθέως γὰρ ἐν αὐτοῖς τοῖς γάμοις ὁ μὲν Ἄτταλος‘ νῦν μέντοι γνήσιοι, ἔφη, καὶ οὐ νόθοι βασιλεῖς γεννηθήσονται.’","lemmas":"εὐθύς γάρ ἐν αὐτός ὁ γάμος ὁ μέν Ἄτταλος ‘ νῦν γνήσιος, φημί, καί οὐ νόθος βασιλεύς . ’"},{"id":22717,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Ἀλέξανδρος ἀκούσας ἔβαλεν ᾗ μετὰ χεῖρας εἶχεν κύλικι τὸν Ἄτταλον, ἔπειτα κἀκεῖνος αὐτὸν τῷ ποτηρίῳ.","lemmas":"καί ὁ Ἀλέξανδρος ἀκούω βάλλω ὅς μετά χείρ ἔχω κύλιξ ὁ Ἄτταλος, ἐκεῖνος αὐτός ὁ ποτήριον."},{"id":22718,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ μετὰ ταῦτα Ὀλυμπιὰς μὲν εἰς Μολοττοὺς ἔφυγεν, Ἀλέξανδρος δ᾽ εἰς Ἰλλυριούς.","lemmas":"καί μετά οὗτος Ὀλυμπιάς μέν εἰς φεύγω, Ἀλέξανδρος εἰς Ἰλλυριοί."},{"id":22719,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἡ Κλεοπάτρα δ᾽ ἐγέννησε τῷ Φιλίππῳ θυγατέρα τὴν κληθεῖσαν Εὐρώπην.’","lemmas":"καί ὁ Κλεοπάτρα γεννάω τῷ Φίλιππος θυγάτηρ ὁ καλέω Εὐρώπη. ’"},{"id":22720,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φιλογύνης δ᾽ ἦν καὶ Εὐριπίδης ὁ ποιητής.","lemmas":"φιλογύνης εἰμί καί Εὐριπίδης ὁ ποιητής."},{"id":22721,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἱερώνυμος γοῦν ἐν Ἱστορικοῖς Ὑπομνήμασίν φησιν οὕτωςʽʼ:","lemmas":"Ἱερώνυμος γοῦν ἐν  φημί οὕτως ʽ ʼ:"},{"id":22722,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ εἰπόντος Σοφοκλεῖ τινος ὅτι μισογύνης ἐστὶν Εὐριπίδης, ἔν γε ταῖς τραγῳδίαις, ἔφη ὁ Σοφοκλῆς:","lemmas":"λέγω Σοφοκλέης ὅτι2 μισογύνης εἰμί Εὐριπίδης, ἐν γε ὁ τραγῳδία, φημί ὁ Σοφοκλέης:"},{"id":22723,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ ἔν γε τῇ κλίνῃ φιλογύνης. ’","lemmas":"ἐπεί ἐν γε ὁ κλίνη φιλογύνης."},{"id":22724,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ γαμεταὶ ἡμῶν γυναῖκες οὔκ εἰσι τοιαῦται οἵας Εὔβουλός φησιν ἐν Στεφανοπώλισινʽʼ:","lemmas":"ὁ δέ γαμετή ἐγώ γυνή εἰμί τοιοῦτος οἷος φημί ἐν ʽ ʼ:"},{"id":22725,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ μὰ Δί᾽ οὐχὶ περιπεπλασμέναι ψιμυθίοις οὐδ᾽ ὥσπερ ὑμεῖς συκαμίνῳ τὰς γνάθους κεχριμέναι.","lemmas":"μά   ὥσπερ συκάμινον ὁ γνάθος χρίω."},{"id":22726,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἂν ἐξίητε τοῦ θέρους, ἀπὸ τῶν μὲν ὀφθαλμῶν ὑδρορρόαι δύο ῥέουσι μέλανος, ἐκ δὲ τῶν γνάθων ἱδρὼς ἐπὶ τὸν τράχηλον ἄλοκα μιλτώδη ποιεῖ, ἐπὶ τῷ προσώπῳ δ᾽ αἱ τρίχες φορούμεναι εἴξασι πολιαῖς, ἀνάπλεῳ ψιμυθίου.","lemmas":"ἐάν ἔξειμι ὁ θέρος, ἀπό ὁ μέν ὀφθαλμός ὑδρορρόα γε ῥέω μέλας, ἐκ δέ ὁ γνάθων ἱδρώς ἐπί ὁ τράχηλος αὖλαξ ποιέω, ἐπί τῷ πρόσωπον ὁ θρίξ ἔοικα πολιά, ἀνάπλεος ψιμύθιον."},{"id":22727,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀναξίλας δὲ ἐν Νεοττίδι φησίνʽʼ:","lemmas":"Ἀναξίλαος δέ ἐν φημί ʽ ʼ:"},{"id":22728,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὅστις ἀνθρώπων ἑταίραν ἠγάπησε πώποτε, οὐ γένος τίς ἂν δύναιτο παρανομώτατον φράσαι:","lemmas":"ὅστις ἄνθρωπος ἑταίρα ἀγαπάω πώποτε, οὐ γένος τις ἀνά δύναμαι παράνομος φράζω:"},{"id":22729,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τίς γὰρ ἢ δράκαιν᾽ ἄμικτος ἢ Χίμαιρα πυρπνόος ἢ Χάρυβδις ἢ τρίκρανος Σκύλλα, ποντία κύων, Σφίγξ, Ὕδρα, λέαιν᾽, ἔχιδνα, πτηνά θ᾽ Ἁρπυιῶν γένη, εἰς ὑπερβολὴν ἀφῖκται τοῦ καταπτύστου γένους;","lemmas":"τις γάρ τίη ἄμικτος τίη Χίμαιρα τίη Χάρυβδις τίη τρίκρανος Σκύλλα, πόντιος κύων, , , , ἔχιδνα,  ἅρπυια , εἰς ὑπερβολή ἀφικνέομαι ὁ κατάπτυστος γένος;"},{"id":22730,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ ἔνεσθ᾽:","lemmas":"οὐ :"},{"id":22731,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὗται δ᾽ ἁπάντων ὑπερέχουσι τῶν κακῶν.","lemmas":"οὗτος ἅπας ὑπερέχω ὁ κακός."},{"id":22732,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔστι δὲ σκοπεῖν ἀπ᾽ ἀρχῆς πρῶτα μὲν τὴν Πλαγγόνα, ἥτις ὥσπερ ἡ Χίμαιρα πυρπολεῖ τοὺς βαρβάρους:","lemmas":"εἰμί δέ σκοπέω ἀρχή πρῶτος μέν ὁ Πλαγγών, ὅστις ὥσπερ ὁ Χίμαιρα πυρπολέω ὁ :"},{"id":22733,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἷς μόνος δ᾽ ἱππεύς τις αὐτῆς τὸν βίον παρείλετο:","lemmas":"μόνος ἱππεύς τις αὐτός ὁ βίος παραιρέω:"},{"id":22734,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πάντα τὰ σκεύη γὰρ ἕλκων ᾤχετ᾽ ἐκ τῆς οἰκίας.","lemmas":"πᾶς ὁ γάρ ἕλκω ἐκ ὁ οἰκία."},{"id":22735,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ Σινώπῃ δ᾽ αὖ συνόντες οὐχ Ὕδρᾳ σύνεισι νῦν;","lemmas":"ὁ  αὖ οὐ Ὕδρα σύνειμι νῦν;"},{"id":22736,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γραῦς μὲν αὐτή, παραπέφυκε δ᾽ ἡ Γνάθαινα πλησίον, ὥστ᾽ ἀπαλλαγεῖσι ταύτης ἔστι διπλάσιον κακόν.","lemmas":"γραῦς μέν αὐτός, παραφύομαι ὁ πλησίος, ἀπαλλάσσω οὗτος εἰμί διπλάσιος κακός."},{"id":22737,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ δὲ Νάννιον τί νυνὶ διαφέρειν Σκύλλης δοκεῖ;","lemmas":"ὁ δέ τι νυνί διαφέρω Σκύλλα δοκέω;"},{"id":22738,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ δύ᾽ ἀποπνίξασ᾽ ἑταίρους τὸν τρίτον θηρεύεται ἔτι λαβεῖν;","lemmas":"οὐ  ἑταῖρος ὁ τρίτος θηρεύω ἔτι λαμβάνω;"},{"id":22739,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ἐξέπεσεν <ἡ> πορθμὶς ἐλατίνῳ πλάτῃ:","lemmas":"ἐκπίπτω  πλάτη:"},{"id":22740,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ δὲ Φρύνη τὴν Χάρυβδιν οὐχὶ πόρρω που ποιεῖ τόν τε ναύκληρον λαβοῦσα καταπέπωκ᾽ αὐτῷ σκάφει.","lemmas":"ὁ δέ Φρύνη ὁ Χάρυβδις οὐ πρόσω που ποιέω ὁ τε ναύκληρος λαμβάνω αὐτός σκάφος2."},{"id":22741,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ Θεανὼ δ᾽ οὐχὶ Σειρήν ἐστιν ἀποτετιλμένη;","lemmas":"ὁ Θεανώ οὐ Σειρήν εἰμί ;"},{"id":22742,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βλέμμα καὶ φωνὴ γυναικός, τὰ σκέλη δὲ κοψίχου.","lemmas":"βλέμμα καί φωνή γυνή, ὁ σκέλος δέ κόψιχος."},{"id":22743,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σφίγγα Θηβαίαν δὲ πάσας ἔστι τὰς πόρνας καλεῖν, αἳ λαλοῦσ᾽ ἁπλῶς μὲν οὐδέν, ἀλλ᾽ ἐν αἰνιγμοῖς τισιν, ὡς ἐρῶσι καὶ φιλοῦσι καὶ σύνεισιν ἡδέως.","lemmas":"Σφίγξ Θηβαῖος δέ πᾶς εἰμί ὁ πόρνη καλέω, ὁ ἁπλόος μέν , ἐν αἰνιγμός , ὡς ἐράω καί φιλέω καί σύνειμι2 ἡδύς."},{"id":22744,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶτα ‘ τετράπους μοι γένοιτο, φησὶ τήνπρος ἢ, θρόνος,’ εἶτα δὴ‘ τρίπους τισ’, εἶτα, φησί,‘ παιδίσκη δίπους. ’","lemmas":"εἶτα  ἐγώ γίγνομαι, φημί ἤ, θρόνος, ’ δή ‘ τρίπος , εἶτα, φημί, ‘ παιδίσκη δίπους."},{"id":22745,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶθ᾽ ὃ μὲν γνοὺς ταῦτ᾽ ἀπῆλθεν εὐθὺς ὥσπερ <Οἰδίπουσ>, οὐδ᾽ ἰδεῖν δόξας ἐκείνην, σῴζεται δ᾽ ἄκων μόνος.","lemmas":"ὁ μέν γιγνώσκω ἀπέρχομαι εὐθύς ὥσπερ , ὁράω δοκέω ἐκεῖνος, σῴζω ἄκων2 μόνος."},{"id":22746,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἳ δ᾽ ἐρᾶσθαι προσδοκῶντες εὐθύς εἰσιν ἠρμένοι καὶ φέρονθ᾽ ὑψοῦ πρὸς αἴθραν.","lemmas":"ὁ ἐράω προσδοκάω εὐθύς εἰμί αἴρω καί ὑψοῦ πρός αἴθρη."},{"id":22747,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"συντεμόντι δ᾽ οὐδὲ ἓν ἔσθ᾽ ἑταίρας ὅσα περ ἔστιν θηρί᾽ ἐξωλέστερον.","lemmas":"οὐδέ  ἑταίρα ὅσος εἰμί ἐξώλης."},{"id":22748,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοιαῦτα πολλὰ τοῦ Λαρηνσίου λέγοντος ὁ Λεωνίδης ψέγων τὸ τῆς γαμετῆς ὄνομα τὰ ἐκ τῶν Μάντεων Ἀλέξιδος προηνέγκατο ταυτί τῶν ἐπῶνʽʼ:","lemmas":"τοιοῦτος πολύς ὁ λέγω ὁ Λεωνίδης ψέγω ὁ ὁ γαμετή ὄνομα ὁ ἐκ ὁ  προφέρω ὁ ἔπος ʽ ʼ:"},{"id":22749,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὦ δυστυχεῖς ἡμεῖς<.","lemmas":"ὦ δυστυχής <."},{"id":22750,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22751,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22752,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ> πεπρακότες τὴν τοῦ βίου παρρησίαν καὶ τὴν τρυφήν:","lemmas":"ὁ ὁ βίος παρρησία καί ὁ τρυφή:"},{"id":22753,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γυναιξὶ δοῦλοι ζῶμεν ἀντ᾽ ἐλευθέρων.","lemmas":"γυνή δοῦλος ζήω ἐλεύθερος."},{"id":22754,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔπειτ᾽ ἔχειν προῖκ᾽, οὐχὶ τιμὴν πάσχομεν;","lemmas":"ἔχω , τιμή πάσχω;"},{"id":22755,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πικράν γε καὶ μεστὴν γυναικείας χολῆς.","lemmas":"πικρός γε καί μεστός γυναικεῖος χολή."},{"id":22756,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ τῶν γὰρ ἀνδρῶν ἐστι πρὸς ἐκείνην μέλι:","lemmas":"ὁ ὁ γάρ ἀνήρ εἰμί πρός ἐκεῖνος μέλι:"},{"id":22757,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἳ μέν γε συγγνώμην ἔχουσ᾽ ἀδικούμενοι, αὗται δ᾽ ἀδικοῦσαι καὶ προσεγκαλοῦσ᾽ ἔτι:","lemmas":"ὁ μέν γε συγγνώμη ἀδικέω, οὗτος  καί ἔτι:"},{"id":22758,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὧν οὐκ ἐχρῆν ἄρχουσιν, ὧν δ᾽ ἄρχειν ἐχρῆν ἀμελοῦσιν, ἐπιορκοῦσιν, οὐδὲ ἓν κακὸν ἔχουσι καὶ κάμνειν λέγουσ᾽ ἑκάστοτε.","lemmas":"ὅς οὐ χρή ἄρχω, ὅς ἄρχω χρή ἀμελέω, ἐπιορκέω, οὐδέ κακός ἔχω καί κάμνω ἑκάστοτε."},{"id":22759,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ξέναρχος δ᾽ ἐν Ὕπνῳ φησίνʽʼ:","lemmas":"Ξέναρχος ἐν ὕπνος φημί ʽ ʼ:"},{"id":22760,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ εἶτ᾽ εἰσὶν οἱ τέττιγες οὐκ εὐδαίμονες, ὧν ταῖς γυναιξὶν οὐδ᾽ ὁτιοῦν φωνῆς ἔνι;","lemmas":"ʼ εἰμί ὁ τέττιξ οὐ εὐδαίμων, ὅς ὁ γυνή ὁτιοῦν φωνή ἐν;"},{"id":22761,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φιλέταιρος Κορινθιαστῇʽʼ:","lemmas":"Φιλέταιρος ʽ ʼ:"},{"id":22762,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς τακερόν, ὦ Ζεῦ, καὶ μαλακὸν τὸ βλέμμ᾽ ἔχει.","lemmas":"ʼ ὡς τακερός, ὦ Ζεύς, καί μαλακός ὁ ἔχω."},{"id":22763,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ ἐτὸς Ἑταίρας ἱερόν ἐστι πανταχοῦ, ἀλλ᾽ οὐχὶ γαμετῆς οὐδαμοῦ τῆς Ἑλλάδος.","lemmas":"οὐ ἐτός ἑταίρα ἱερόν εἰμί πανταχοῦ, οὐ γαμετή οὐδαμοῦ ὁ Ἑλλάς."},{"id":22764,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄμφις δ᾽ ἐν Ἀθάμαντιʽʼ:","lemmas":"ἐν Ἀθάμας ʽ ʼ:"},{"id":22765,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ εἶτ᾽ οὐ γυναικός ἐστιν εὐνοικώτερον γαμετῆς ἑταίρα;","lemmas":"ʼ οὐ γυνή εἰμί γαμετή ἑταίρα;"},{"id":22766,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πολύ γε καὶ μάλ᾽ εἰκότως.","lemmas":"πολύς γε καί εἰκός."},{"id":22767,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ μὲν νόμῳ γὰρ καταφρονοῦσ᾽ ἔνδον μένει, ἣ δ᾽ οἶδεν ὅτι ἢ τοῖς τρόποις ὠνητέος ἄνθρωπός ἐστιν ἢ πρὸς ἄλλον ἀπιτέον.","lemmas":"ὁ μέν νόμος γάρ ἔνδον μένω,  οἶδα ὅτι2 τίη ὁ τρόπος ὠνητέος ἄνθρωπος εἰμί τίη πρός ἄπειμι2."},{"id":22768,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔβουλος δ᾽ ἐν Χρυσίλλᾳʽʼ:","lemmas":"Εὔβουλος ἐν ʽ ʼ:"},{"id":22769,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κακὸς κακῶς ἀπόλοιθ᾽ ὅστις γυναῖκα δεύτερος ἔγημε:","lemmas":"ʼ κακός κακός ὅστις γυνή δεύτερος γαμέω:"},{"id":22770,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸν γὰρ πρῶτον οὐκ ἐρῶ κακῶς.","lemmas":"ὁ γάρ πρῶτος οὐ ἐράω κακός."},{"id":22771,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ μὲν γὰρ ἦν ἄπειρος, οἶμαι, τοῦ κακοῦ, ὃ δ᾽ οἷον ἦν γυνὴ κακὸν πεπυσμένος.","lemmas":"ὁ μέν γάρ εἰμί ἄπειρος, οἴομαι, ὁ κακός, ὅς οἷος εἰμί γυνή κακός ."},{"id":22772,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ προελθών φησιν:","lemmas":"καί προέρχομαι φημί:"},{"id":22773,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὦ Ζεῦ πολυτίμητ᾽, εἶτ᾽ ἐγὼ κακῶς ποτε ἐρῶ γυναῖκας;","lemmas":"ὦ Ζεύς ,  κακός ποτε ἐράω γυνή;"},{"id":22774,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νὴ Δί᾽ ἀπολοίμην ἄρα, πάντων ἄριστον κτημάτων.","lemmas":"ἀπόλλυμι ἄρα, πᾶς ἄριστος κτῆμα."},{"id":22775,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰ δ᾽ ἐγένετο κακὴ γυνὴ Μήδεια, Πηνελόπη δέ <γε> μέγα πρᾶγμ᾽.","lemmas":"εἰ γίγνομαι κακός γυνή Μήδεια, Πηνελόπεια δέ μέγας ."},{"id":22776,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐρεῖ τις ὡς Κλυταιμνήστρα κακή:","lemmas":"ἐρέω τις ὡς Κλυταιμνήστρα κακός:"},{"id":22777,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλκηστιν ἀντέθηκα χρηστήν.","lemmas":"Ἄλκηστις ἀντιτίθημι χρηστός."},{"id":22778,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ἴσως Φαίδραν ἐρεῖ κακῶς τις:","lemmas":"ἴσος Φαίδρα ἐρέω κακός τις:"},{"id":22779,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ νὴ Δία χρηστή τις ἦν μέντοι — τίς;","lemmas":"ἀλλά Ζεύς χρηστός τις εἰμί  τις;"},{"id":22780,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἴμοι δείλαιος, ταχέως γέ μ᾽ αἱ χρησταὶ γυναῖκες ἐπέλιπον, τῶν δ᾽ αὖ πονηρῶν ἔτι λέγειν πολλὰς ἔχω.","lemmas":"οἴμοι δείλαιος, ταχύς γε ὁ χρηστός γυνή ἐπιλείπω, ὁ αὖ πονηρός ἔτι λέγω πολύς ἔχω."},{"id":22781,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοφῶν δ᾽ ἐν Καλλωνίδῃʽʼ:","lemmas":"Ἀριστοφῶν ἐν ʽ ʼ:"},{"id":22782,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κακὸς κακῶς ἀπόλοιθ᾽ ὁ γήμας δεύτερος θνητῶν.","lemmas":"ʼ κακός κακός ὁ γαμέω δεύτερος θνητός."},{"id":22783,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ μὲν γὰρ πρῶτος οὐδὲν ἠδίκει:","lemmas":"ὁ μέν γάρ πρῶτος ἀδικέω:"},{"id":22784,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὔπω γὰρ εἰδὼς οὗτος οἷον ἦν κακὸν ἐλάμβανεν γυναῖχ᾽:","lemmas":"οὔπω γάρ οἶδα οὗτος οἷος εἰμί κακός λαμβάνω :"},{"id":22785,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ ὕστερον λαβὼν εἰς προὖπτον εἰδὼς αὑτὸν ἐνέβαλεν κακόν.","lemmas":"ὁ ὕστερον λαμβάνω εἰς πρόοπτος οἶδα ἑαυτοῦ ἐμβάλλω κακός."},{"id":22786,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἀντιφάνης ἐν Φιλοπάτορι ʽʼ:","lemmas":"καί Ἀντιφάνης ἐν  ʼ:"},{"id":22787,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ γεγάμηκε δήπου.","lemmas":"γαμέω δήπου."},{"id":22788,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τί σὺ λέγεις;","lemmas":"τι λέγω;"},{"id":22789,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀληθινῶς γεγάμηκεν, ὃν ἐγὼ ζῶντα περιπατοῦντά <τε> κατέλιπον;","lemmas":"ἀληθινός γαμέω, ὅς ζήω  καταλείπω;"},{"id":22790,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μένανδρος δ᾽ ἐν Ἀρρηφόρῳ ἢ Αὐλητρίδιʽʼ:","lemmas":"Μένανδρος ἐν ἤ ʽ ʼ:"},{"id":22791,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐ γαμεῖς, ἂν νοῦν ἔχῃς, τοῦτον καταλείπων τὸν βίον.","lemmas":"ʼ οὐ γαμέω, ἐάν νόος ἔχω, οὗτος καταλείπω ὁ βίος."},{"id":22792,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γεγάμηκα γὰρ καὐτός:","lemmas":"γαμέω γάρ αὐτός:"},{"id":22793,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὰ τοῦτό σοι παραινῶ μὴ γαμεῖν.","lemmas":"διά οὗτος παραινέω μή γαμέω."},{"id":22794,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δεδογμένον τὸ πρᾶγμ᾽:","lemmas":"δοκέω ὁ :"},{"id":22795,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀνερρίφθω κύβος.","lemmas":"ἀναρρίπτω κύβος."},{"id":22796,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πέραινε, σωθείης δέ:","lemmas":"περαίνω, σώζω δέ:"},{"id":22797,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νῦν ἀληθινὸν εἰς πέλαγος αὑτὸν ἐμβαλεῖς γὰρ πραγμάτων, οὐ Λιβυκὸν οὐδ᾽ Αἰγαῖον <οὐδὲ.","lemmas":"νῦν ἀληθινός εἰς πέλαγος ἑαυτοῦ γάρ πρᾶγμα, οὐ Λιβυκός  ."},{"id":22798,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22799,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22800,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22801,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22802,"filename":"tlg0008.tlg001.perseus-grc3","tokens":">, οὗ τῶν τριάκοντ᾽ οὐκ ἀπόλλυται τρία πλοιάρια:","lemmas":">, οὗ ὁ  ἀπόλλυμι :"},{"id":22803,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γήμας δ᾽ οὐδὲ εἷς σέσωσθ᾽ ὅλως.","lemmas":"γαμέω οὐδέ  ὅλος."},{"id":22804,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Ἐμπιμπραμένῃʽʼ:","lemmas":"ἐν δέ ʽ ʼ:"},{"id":22805,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐξώλης ἀπόλοιθ᾽ ὅστις ποτὲ ὁ πρῶτος ἦν γήμας, ἔπειθ᾽ ὁ δεύτερος, εἶθ᾽ ὁ τρίτος, εἶθ᾽ ὁ τέταρτος, εἶθ᾽ ὁ Μεταγένης.","lemmas":"ἐξώλης ὅστις ποτε ὁ πρῶτος εἰμί γαμέω, ὁ δεύτερος, ὁ τρίτος, ὁ τέταρτος, ὁ Μεταγένης."},{"id":22806,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Καρκίνος δ᾽ ὁ τραγικὸς ἐν Σεμέλῃ, ἧς ἀρχήʽʼʼ‘ ὦ νύκτες,’ φησίνʽʼ:","lemmas":"Καρκίνος ὁ τραγικός ἐν Σεμέλη, ὅς ἀρχή ʽ ʼ ʼ ‘ ὦ νύξ, ’ φημί ʽ ʼ:"},{"id":22807,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὦ Ζεῦ, τί χρὴ γυναῖκας ἐξειπεῖν κακόν;","lemmas":"ʼ ὦ Ζεύς, τι χρή γυνή ἐξαγορεύω κακός;"},{"id":22808,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀρκοῦν ἂν εἴη, κἂν γυναῖκ᾽ εἴπῃς μόνον.","lemmas":"ἀρκέω ἄν εἰμί, ἐάν λέγω μόνος."},{"id":22809,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ αἰσθάνονται δ᾽ οὐδ᾽ οἱ παρ᾽ ἠλικίαν νέας ἀγόμενοι γυναῖκας εἰς προὖπτον κακὸν αὑτοὺς ἐμβάλλοντες, καίτοι τοῦ Μεγαρικοῦ ποιητοῦ παραινέσαντος αὐτοῖςʽʼ:","lemmas":"οὐ  ὁ  νέος ἄγω γυνή εἰς πρόοπτος κακός ἑαυτοῦ ἐμβάλλω, ὁ Μεγαρικός ποιητής παραινέω αὐτός ʽ ʼ:"},{"id":22810,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὔ τοι σύμφορόν ἐστι γυνὴ νέα ἀνδρὶ γέροντι:","lemmas":"ʼ οὐ τοι εἰμί γυνή νέος ἀνήρ γέρων:"},{"id":22811,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ πηδαλίῳ πείθεται ὡς ἄκατος, οὐδ᾽ ἄγκυραι ἔχουσιν:","lemmas":"οὐ γάρ πηδάλιον πείθω ὡς ἄκατος, ἄγκυρα ἔχω:"},{"id":22812,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπορρήξασα δὲ δεσμὰ πολλάκις ἐκ νυκτῶν ἄλλον ἔχει λιμένα.","lemmas":"δέ δεσμός πολλάκις ἐκ νύξ ἄλλος ἔχω λιμήν."},{"id":22813,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Θεόφιλος δὲ ἐν Νεοπτολέμῳ ἔφηʽʼ:","lemmas":"καί Θεόφιλος δέ ἐν Νεοπτόλεμος φημί ʽ ʼ:"},{"id":22814,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐ σύμφορον νέα ᾽στὶ πρεσβύτῃ γυνή.","lemmas":"ʼ οὐ σύμφορος  πρεσβύτης2 γυνή."},{"id":22815,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὥσπερ γὰρ ἄκατος οὐδὲ μικρὸν πείθεται ἑνὶ πηδαλίῳ, τὸ πεῖσμ᾽ ἀπορρήξασα <δὲ> ἐκ νυκτὸς ἕτερον λιμέν᾽ ἔχουσ᾽ ἐξευρέθη.","lemmas":"ὥσπερ γάρ ἄκατος οὐδέ μικρός πείθω πηδάλιον, ὁ  ἐκ νύξ ἕτερος  ἐξευρίσκω."},{"id":22816,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐδένα δὲ ὑμῶν ἀγνοεῖν οἴομαι, ἄνδρες φίλοι, ὅτι καὶ οἱ μέγιστοι πόλεμοι διὰ γυναῖκας ἐγένοντο.","lemmas":"δέ ἀγνοέω οἴομαι, ἀνήρ φίλος, ὅτι2 καί ὁ μέγας πόλεμος διά γυνή γίγνομαι."},{"id":22817,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ Ἰλιακὸς δι᾽ Ἑλένην, ὁ λοιμὸς διὰ Χρυσηίδα, Ἀχιλλέως μῆνις διὰ Βρισηίδα, καὶ ὁ ἱερὸς δὲ καλούμενος πόλεμος δι᾽ ἑτέραν γαμετήν, φησὶν Δοῦρις ἐν δευτέρᾳ Ἰστοριῶνʽʼ,ʼ Θηβαίαν γένος, ὄνομα Θεανώ, ἁρπασθεῖσαν ὑπὸ Φωκέως τινός.","lemmas":"ὁ  Ἑλένη, ὁ λοιμός διά Χρυσηΐς, Ἀχιλλεύς μῆνις διά Βρισηΐς, καί ὁ ἱερός δέ καλέω πόλεμος ἕτερος γαμετή, φημί Δοῦρις ἐν δεύτερος ʽ ʼ, ʼ Θηβαῖος γένος, ὄνομα Θεανώ, ἁρπάζω ὑπό Φωκεύς ."},{"id":22818,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δεκαετὴς δὲ καὶ οὗτος γενόμενος τῷ δεκάτῳ ἔτι Φιλίππου συμμαχήσαντος πέρας ἔσχεν:","lemmas":"δεκαετής δέ καί οὗτος γίγνομαι τῷ δέκατος ἔτι Φίλιππος συμμαχέω πέρας ἔχω:"},{"id":22819,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τότε γὰρ εἷλον οἱ Θηβαῖοι τὴν Φωκίδα.","lemmas":"τότε γάρ αἱρέω ὁ ὁ Φωκίς."},{"id":22820,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Κρισαικὸς δὲ πόλεμος ὀνομαζόμενος, ὥς φησι Καλλισθένης ἐν τῷ περὶ τοῦ Ἱεροῦ Πολέμουʽ ʼ,ʼ ὅτε Κιρραῖοι πρὸς Φωκεῖς ἐπολέμησαν, δεκαέτης ἦν, ἁρπασάντων Κιρραίων τὴν Πελάγοντος τοῦ Φωκέως θυγατέρα Μεγιστὼ καὶ τὰς Ἀργείων θυγατέρας ἐπανιούσας ἐκ τοῦ Πυθικοῦ ἱεροῦ.","lemmas":"καί ὁ δέ πόλεμος ὀνομάζω, ὡς φημί Καλλισθένης ἐν ὁ περί ὁ πόλεμος ʽ , ʼ ὅτε πρός Φωκεύς πολεμέω, δεκαετής εἰμί, ἁρπάζω ὁ Πελάγων ὁ Φωκεύς θυγάτηρ καί ὁ θυγάτηρ ἐκ ὁ ἱερός."},{"id":22821,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δεκάτῳ δὲ ἔτει ἑάλω καὶ ἡ Κίρρα.","lemmas":"δέκατος δέ ἔτος ἁλίσκομαι καί ὁ Κίρρα."},{"id":22822,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀνετράπησαν δὲ καὶ ὅλοι οἶκοι διὰ γυναῖκας:","lemmas":"ἀνατρέπω δέ καί ὅλος οἶκος διά γυνή:"},{"id":22823,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ Φιλίππου τοῦ Ἀλεξάνδρου πατρὸς διὰ τὸν Κλεοπάτρας γάμον, ὁ Ἡρακλέους διὰ τὴν Ἰόλης ἐπιγαμίαν τῆς Εὐρύτου θυγατρός, ὁ Θησέως διὰ τὴν Φαίδρας τῆς Μίνωος, ὁ Ἀθάμαντος διὰ τὸν Θεμιστοῦς τῆς Ὑψέως, ὁ Ἰάσονος διὰ τὸν Γλαύκης τῆς Κρέοντος, ὁ Ἀγαμέμνονος διὰ Κασσάνδραν.","lemmas":"ὁ Φίλιππος ὁ Ἀλέξανδρος πατήρ διά ὁ Κλεοπάτρα γάμος, ὁ Ἡρακλέης διά ὁ Ἰόλη ἐπιγαμία ὁ Εὔρυτος θυγάτηρ, ὁ Θησεύς διά ὁ Φαίδρα ὁ Μίνως, ὁ Ἀθάμας διά ὁ Θεμιστώ ὁ Ὑψεύς, ὁ Ἰάσων διά ὁ Γλαύκη ὁ Κρέων, ὁ Ἀγαμέμνων διά Κασσάνδρα."},{"id":22824,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἡ ἐπ᾽ Αἴγυπτον δὲ Καμβύσου στρατεία, ὥς φησι Κτησίαςʽʼ,ʼ διὰ γυναῖκα ἐγένετο.","lemmas":"καί ὁ Αἴγυπτος δέ Καμβύσης στρατεία, ὡς φημί Κτησίας ʽ ʼ, ʼ διά γυνή γίγνομαι."},{"id":22825,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ γὰρ Καμβύσης πυνθανόμενος τὰς Αἰγυπτίας γυναῖκας ἐν ταῖς συνουσίαις διαφέρειν τῶν ἄλλων ἔπεμψεν πρὸς Ἄμασιν τὸν Αἰγυπτίων βασιλέα, μίαν αἰτῶν πρὸς γάμον τῶν θυγατέρων.","lemmas":"ὁ γάρ  ὁ Αἰγύπτιος γυνή ἐν ὁ συνουσία διαφέρω ὁ πέμπω πρός Ἄμασις ὁ βασιλεύς, αἰτέω πρός γάμος ὁ θυγάτηρ."},{"id":22826,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δὲ τῶν μὲν ἑαυτοῦ οὐκ ἔδωκεν, ὑπονοήσας μὴ γυναικὸς ἕξειν αὐτὴν τιμὴν ἀλλὰ παλλακίδος:","lemmas":"ὁ δέ ὁ μέν ἑαυτοῦ οὐ δίδωμι, ὑπονοέω μή γυνή ἔχω αὐτός τιμή ἀλλά παλλακίς:"},{"id":22827,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔπεμψε δὲ τὴν Ἀπρίου θυγατέρα Νειτῆτιν.","lemmas":"πέμπω δέ ὁ θυγάτηρ ."},{"id":22828,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ Ἀπρίας ἐκπεπτώκει τῆς Αἰγυπτίων βασιλείας διὰ τὴν γενομένην ἧτταν πρὸς Κυρηναίους καὶ ἀνῄρητο ὑπὸ Ἀμάσιδος.","lemmas":"ὁ δέ  ὁ βασίλεια διά ὁ γίγνομαι ἧσσα πρός καί ἀναιρέω ὑπό ."},{"id":22829,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡσθεὶς οὖν ὁ Καμβύσης τῇ Νειτήτιδι καὶ σφόδρα ἐρεθισθεὶς ἐκμανθάνει παρ᾽ αὐτῆς τὰ πάντα καὶ δεηθείσης ἐκδικῆσαι τοῦ Ἀπρίου τὸν φόνον πείθει πολεμῆσαι Αἰγυπτίοις.","lemmas":"ἥδομαι οὖν ὁ ὁ καί σφόδρα ἐρεθίζω  αὐτός ὁ πᾶς καί δέω2 ἐκδικέω ὁ ὁ φόνος πείθω πολεμέω ."},{"id":22830,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δίνων δ᾽ ἐν τοῖς Περσικοῖςʽʼ ʼκαὶ Λυκέας ὁ Ναυκρατίτης ἐν τρίτῃ Αἰγυπτιακῶνʽʼ ʼτὴν Νειτῆτιν Κύρῳ πεμφθῆναί φασιν ὑπὸ Ἀμάσιδος:","lemmas":"ἐν ὁ Περσικός ʽ ʼ Λυκέης ὁ Ναυκρατίτης ἐν τρίτος Αἰγυπτιακός ʽ ʼ  Κῦρος πέμπω φημί ὑπό :"},{"id":22831,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐξ ἧς γεννηθῆναι τὸν Καμβύσην, ὃν ἐκδικοῦντα τῇ μητρὶ ἐπ᾽ Αἴγυπτον ποιήσασθαι στρατείαν.","lemmas":"ἐκ ὅς γεννάω ὁ Καμβύσης, ὅς ὁ μήτηρ Αἴγυπτος ποιέω στρατεία."},{"id":22832,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δοῦρις δ᾽ ὁ Σάμιοςʽʼ ʼκαὶ πρῶτον γενέσθαι πόλεμόν φησι δύο γυναικῶν <τὸν> Ὀλυμπιάδος καὶ Εὐρυδίκης:","lemmas":"Δοῦρις ὁ ʽ ʼ πρῶτος γίγνομαι πόλεμος φημί γε γυνή Ὀλυμπιάς καί Εὐρυδίκη:"},{"id":22833,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν ᾧ τὴν μὲν βακχικώτερον μετὰ τυμπάνων προελθεῖν, τὴν δ᾽ Εὐρυδίκην Μακεδονικῶς καθωπλισμένην, ἀσκηθεῖσαν τὰ πολεμικὰ παρὰ Κύννῃ τῇ Ἰλλυρίδι.","lemmas":"ἐν ὅς ὁ μέν μετά τύμπανος προέρχομαι, ὁ Εὐρυδίκη , ὁ πολεμικός παρά ὁ Ἰλλυρίς."},{"id":22834,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπὶ τούτοις τοῖς λόγοις ἔδοξε τοῖς παροῦσι τῶν φιλοσόφων περὶ τοῦ ἔρωτος καὶ αὐτούς τι εἰπεῖν καὶ περὶ κάλλους.","lemmas":"ἐπί οὗτος ὁ λόγος δοκέω ὁ πάρειμι ὁ φιλόσοφος περί ὁ ἔρως καί αὐτός τις λέγω καί περί κάλλος."},{"id":22835,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐλέχθησαν λόγοι φιλόσοφοι πάμπολλοι:","lemmas":"καί λέγω λόγος πάμπολυς:"},{"id":22836,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν οἷς τινες καὶ ἐμνημόνευσαν τοῦ σκηνικοῦ φιλοσόφου Εὐριπίδου ᾀσμάτων, ὧν ἦν καὶ τάδεʽʼʼ παίδευμα δ᾽ Ἔρως σοφίας ἀρετῆς πλεῖστον ὑπάρχειν, καὶ προσομιλεῖν οὗτος ὁ δαίμων πάντων ἥδιστος ἔφυ θνητοῖς.","lemmas":"ἐν τις καί ὁ φιλόσοφος Εὐριπίδης ἄεισμα, ὅς εἰμί καί ὅδε ʽ ʼ ʼ παίδευμα ἔρως σοφία ἀρετή πλεῖστος ὑπάρχω, καί προσομιλέω οὗτος ὁ δαίμων πᾶς ἡδύς φύω θνητός."},{"id":22837,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ παρὰ λυπῶν τέρψιν τιν᾽ ἔχων εἰς ἐλπίδ᾽ ἄγει.","lemmas":"καί παρά τέρψις ἔχω εἰς ἄγω."},{"id":22838,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῖς δ᾽ ἀτελέστοις τῶν τοῦδε πόνων μήτε συνείην χωρίς τ᾽ ἀγρίων ναίοιμι τρόπων.","lemmas":"ὁ  ὁ ὅδε πόνος συνίημι χωρίς ἄγριος τρόπος."},{"id":22839,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δ᾽ ἐρᾶν προλέγω τοῖσι νέοισιν μή ποτε φεύγειν, χρῆσθαι δ᾽ ὀρθῶς, ὅταν ἔλθῃ.","lemmas":"ὁ ἐράω προλέγω ὁ νέος μή ποτε φεύγω, χράω2 ὀρθός, ὅταν ἔρχομαι."},{"id":22840,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ κατὰ τὸν Πίνδαρον δὲ ἄλλος τις ἔφηʽʼʼ εἴη καὶ ἐρᾶν καὶ ἔρωτι χαρίζεσθαι κατὰ καιρόν.","lemmas":"καί κατά ὁ Πίνδαρος δέ ἄλλος τις φημί ʽ ʼ ʼ εἰμί καί ἐράω καί ἔρως χαρίζω κατά καιρός."},{"id":22841,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἕτερος δέ τις προσέθηκε τῶν Εὐριπίδου τάδεʽʼ:","lemmas":"ἕτερος δέ τις προστίθημι ὁ Εὐριπίδης ὅδε ʽ ʼ:"},{"id":22842,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ σὺ δ᾽ ὦ τύραννε θεῶν τε κἀνθρώπων Ἔρως, ἢ μὴ δίδασκε τὰ καλὰ φαίνεσθαι καλὰ ἢ τοῖς ἐρῶσιν ὧν σὺ δημιουργὸς εἶ μοχθοῦσι μόχθους εὐτυχῶς συνεκπόνει.","lemmas":"ὦ τύραννος θεός τε ἄνθρωπος , τίη μή διδάσκω ὁ καλός φαίνω καλός ἤ ὁ ἐράω ὅς δημιουργός εἶμι μοχθέω μόχθος εὐτυχής ."},{"id":22843,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ταῦτα μὲν δρῶν τίμιος θεοῖς ἔσῃ, μὴ δρῶν δ᾽ ὑπ᾽ αὐτοῦ τοῦ διδάσκεσθαι φιλεῖν ἀφαιρεθήσῃ χάριτας αἷς τιμῶσί σε.","lemmas":"καί οὗτος μέν δράω τίμιος θεός εἰμί, μή δράω  αὐτός ὁ διδάσκω φιλέω χάρις ὅς τιμάω ."},{"id":22844,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ποντιανὸς δὲ Ζήνωνα ἔφη τὸν Κιτιέα ὑπολαμβάνειν τὸν Ἔρωτα θεὸν εἶναι φιλίας καὶ ἐλευθερίας, ἔτι δὲ καὶ ὁμονοίας παρασκευαστικόν, ἄλλου δὲ οὐδενός.","lemmas":"δέ Ζήνων φημί ὁ Κιτιεύς ὑπολαμβάνω ὁ ἔρως εἰμί φιλία καί ἐλευθερία, ἔτι δέ καί ὁμόνοια παρασκευαστικός, δέ ."},{"id":22845,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ καὶ ἐν τῇ Πολιτείᾳ ἔφη τὸν Ἔρωτα θεὸν εἶναι συνεργὸν ὑπάρχοντα πρὸς τὴν τῆς πόλεως σωτηρίαν.","lemmas":"διό καί ἐν ὁ πολιτεία φημί ὁ ἔρως εἰμί συνεργός ὑπάρχω πρός ὁ ὁ πόλις σωτηρία."},{"id":22846,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ καὶ οἱ τούτου πρεσβύτεροι κατὰ φιλοσοφίαν σεμνόν τινα τὸν Ἔρωτα καὶ παντὸς αἰσχροῦ κεχωρισμένον ᾔδεσαν δῆλον ἐκ τοῦ κατὰ τὰ γυμνάσια αὐτὸν συνιδρῦσθαι Ἑρμῇ καὶ Ἡρακλεῖ, τῷ μὲν λόγου, τῷ δ᾽ ἀλκῆς προεστῶτι:","lemmas":"ὅτι2 δέ καί ὁ οὗτος πρέσβυς κατά φιλοσοφία τις ὁ ἔρως καί πᾶς αἰσχρός χωρίζω οἶδα δῆλος ἐκ ὁ κατά ὁ γυμνάσιον αὐτός ἱδρύω Ἑρμῆς καί Ἡρακλέης, τῷ μέν λόγος, τῷ ἀλκή προΐστημι:"},{"id":22847,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὧν ἑνωθέντων φιλία τε καὶ ὁμόνοια γεννᾶται, δι᾽ ὧν ἡ καλλίστη ἐλευθερία τοῖς ταῦτα μετιοῦσιν συναύξεται.","lemmas":"ὅς φιλία τε καί ὁμόνοια γεννάω, ὅς ὁ καλός ἐλευθερία ὁ οὗτος μέτειμι2 συναυξάνω."},{"id":22848,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀθηναῖοι δὲ τοσοῦτον ἀπέσχον τοῦ συνουσίας τινὸς διαλαβεῖν προεστάναι τὸν Ἔρωτα ὥστε τῆς Ἀκαδημίας ἐκδήλως τῇ Ἀθηνᾷ καθιερωμένης αὐτόθι τὸν Ἔρωτα ἱδρυσάμενοι συνθύουσιν αὐτῷ.","lemmas":"δέ τοσοῦτος ἀπέχω συνουσία διαλαμβάνω προΐστημι ὁ ἔρως ὥστε ὁ Ἀκαδήμεια ὁ Ἀθήνη αὐτός ὁ ἔρως ἱδρύω αὐτός."},{"id":22849,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεσπιεῖς τε τὰ Ἐρωτίδεια τιμῶσιν καθάπερ <Ἀθηναῖοι τὰ Παν>αθήναια καὶ τὠλύμπια Ἠλεῖοι Ῥόδιοί τε τὰ Ἁλίεια.","lemmas":"Θεσπιεύς τε ὁ τιμάω καθά ὁ καί  τε ὁ ."},{"id":22850,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν ταῖς δημοτελέσι δὲ σπονδαῖς ὡς ἐπίπαν ὁ Ἔρως τιμᾶται.","lemmas":"καί ἐν ὁ δημοτελής δέ σπονδή ὡς ἐπίπαν ὁ ἔρως ."},{"id":22851,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λακεδαιμόνιοι δὲ πρὸ τῶν παρατάξεων Ἔρωτι προθύονται, ὡς ἐν τῇ τῶν παραταττομένων φιλίᾳ κειμένης τῆς σωτηρίας τε καὶ νίκης.","lemmas":"δέ πρό ὁ παράταξις ἔρως προθύω, ὡς ἐν ὁ ὁ παρατάσσω φιλία ὁ σωτηρία τε καί νίκη."},{"id":22852,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Κρῆτες δ᾽ ἐν ταῖς παρατάξεσι τοὺς καλλίστους τῶν πολιτῶν κοσμήσαντες διὰ τούτων θύουσι τῷ Ἔρωτι, ὡς Σωσικράτης ἱστορεῖʽʼ.","lemmas":"καί Κρής ἐν ὁ παράταξις ὁ καλός ὁ πολίτης κοσμέω διά οὗτος θύω τῷ ἔρως, ὡς Σωσικράτης ἱστορέω ʽ ʼ."},{"id":22853,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ δὲ παρὰ Θηβαίοις ἱερὸς λόχος καλούμενος συνέστηκεν ἐξ ἐραστῶν καὶ ἐρωμένων, τὴν τοῦ θεοῦ σεμνότητα ἐμφαίνων, ἀσπαζομένων θάνατον ἔνδοξον ἀντ᾽ αἰσχροῦ καὶ ἐπονειδίστου βίου.","lemmas":"ὁ δέ παρά ἱερός λόχος καλέω συνίστημι ἐκ ἐραστός καί ἐράω, ὁ ὁ θεός σεμνότης ἐμφαίνω, θάνατος ἔνδοξος αἰσχρός καί ἐπονειδίζω βίος."},{"id":22854,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σάμιοι δέ, ὥς φησιν Ἐρξίας ἐν Κολοφωνιακοῖςʽʼ,ʼ γυμνάσιον ἀναθέντες τῷ Ἔρωτι τὴν διὰ τοῦτον ἀγομένην ἑορτὴν Ἐλευθέρια προσηγόρευσαν:","lemmas":"δέ, ὡς φημί ἐν ʽ ʼ, ʼ γυμνάσιον ἀνατίθημι τῷ ἔρως ὁ διά οὗτος ἄγω ἑορτή Ἐλευθέριος προσαγορεύω:"},{"id":22855,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δι᾽ ὃν θεὸν καὶ Ἀθηναῖοι ἐλευθερίας ἔτυχον, καὶ οἱ Πεισιστρατίδαι ἐκπεσόντες ἐπεχείρησαν διαβάλλειν πρῶτον τὰς περὶ τὸν θεὸν τοῦτον πράξεις.","lemmas":"καί ἐλευθερία τυγχάνω, καί ὁ Πεισιστρατίδης ἐκπίπτω ἐπιχειρέω διαβάλλω πρῶτος ὁ περί ὁ οὗτος πρᾶξις."},{"id":22856,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτων λεχθέντων ὁ Πλούταρχος ἀπεμνημόνευσε τῶν ἐκ Φαίδρου Ἀλέξιδοςʽʼ:","lemmas":"οὗτος λέγω ὁ Πλούταρχος ἀπομνημονεύω ὁ ἐκ Φαῖδρος ʽ ʼ:"},{"id":22857,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πορευομένῳ δ᾽ ἐκ Πειραιῶς ὑπὸ τῶν κακῶν καὶ τῆς ἀπορίας φιλοσοφεῖν ἐπῆλθέ μοι.","lemmas":"πορεύω ἐκ Πειραιεύς ὑπό ὁ κακός καί ὁ ἀπορία φιλοσοφέω ἐπέρχομαι ἐγώ."},{"id":22858,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καί μοι δοκοῦσιν ἀγνοεῖν οἱ ζωγράφοι τὸν Ἔρωτα, συντομώτατον δ᾽ εἰπεῖν, ὅσοι τοῦ δαίμονος τούτου ποιοῦσιν εἰκόνας.","lemmas":"καί ἐγώ δοκέω ἀγνοέω ὁ ζωγράφος ὁ ἔρως, σύντομος λέγω, ὅσος ὁ δαίμων οὗτος ποιέω εἰκών."},{"id":22859,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶν γὰρ οὔτε θῆλυς οὔτ᾽ ἄρσην, πάλιν οὔτε θεὸς οὔτ᾽ ἄνθρωπος, οὔτ᾽ ἀβέλτερος οὔτ᾽ αὖθις ἔμφρων, ἀλλὰ συνενηνεγμένος πανταχόθεν ἑνὶ τύπῳ <τε> πόλλ᾽ εἴδη φέρων.","lemmas":"εἰμί γάρ οὔτε θῆλυς ἄρσην, πάλιν οὔτε  ἄνθρωπος, ἀβέλτερος αὖθις ἔμφρων, ἀλλά πανταχόθεν τύπος  εἶδος φέρω."},{"id":22860,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ τόλμα μὲν γὰρ ἀνδρός, ἡ <δὲ> δειλία γυναικός, ἡ δ᾽ ἄνοια μανίας, ὁ δὲ λόγος φρονοῦντος, ἡ σφοδρότης δὲ θηρός, ὁ δὲ πόνος ἀδάμαντος, ἡ φιλοτιμία δὲ δαίμονος.","lemmas":"ὁ τόλμα μέν γάρ ἀνήρ, ὁ δειλία γυνή, ὁ ἄνοια μανία, ὁ δέ λόγος φρονέω, ὁ σφοδρότης δέ θήρ, ὁ δέ πόνος ἀδάμας, ὁ φιλοτιμία δέ δαίμων."},{"id":22861,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ταῦτ᾽ ἐγώ, μὰ τὴν Ἀθηνᾶν καὶ θεούς, οὐκ οἶδ᾽ ὅ τι ἐστίν, ἀλλ᾽ ὅμως ἔχει γέ τι τοιοῦτον, ἐγγύς τ᾽ εἰμὶ τοὐνόματος.","lemmas":"καί , μά ὁ Ἀθήνη καί θεός, οὐ  τις εἰμί, ὅμως ἔχω γε τις τοιοῦτος, ἐγγύς εἰμί ὄνομα."},{"id":22862,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔβουλος δ᾽ ἢ Ἀραρὼς ἐν Καμπυλίωνιʽʼ:","lemmas":"Εὔβουλος τίη ἐν ʽ ʼ:"},{"id":22863,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τίς ἦν ὁ γράψας πρῶτος ἀνθρώπων ἄρα ἢ κηροπλαστήσας Ἔρωθ᾽ ὑπόπτερον;","lemmas":"τις εἰμί ὁ γράφω πρῶτος ἄνθρωπος ἄρα τίη  ;"},{"id":22864,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς οὐδὲν ᾔδει πλὴν χελιδόνας γράφειν, ἀλλ᾽ ἦν ἄπειρος τῶν τρόπων τῶν τοῦ θεοῦ.","lemmas":"ὡς οἶδα πλήν χελιδών γράφω, εἰμί ἄπειρος ὁ τρόπος ὁ ὁ θεός."},{"id":22865,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶν γὰρ οὔτε κοῦφος οὔτε ῥᾴδιος ἀπαλλαγῆναι τῷ φέροντι τὴν νόσον, βαρὺς δὲ κομιδῇ.","lemmas":"εἰμί γάρ οὔτε κοῦφος οὔτε ῥᾴδιος ἀπαλλάσσω τῷ φέρω ὁ νόσος, βαρύς δέ κομιδῇ."},{"id":22866,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πῶς ἂν οὖν ἔχοι πτερὰ τοιοῦτο πρᾶγμα;","lemmas":"πῶς ἄν οὖν ἔχω πτερόν τοιοῦτος πρᾶγμα;"},{"id":22867,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λῆρος, εἰ κὰν φήσειέ τις.","lemmas":"λῆρος, εἰ φημί τις."},{"id":22868,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλεξις δ᾽ ἐν Ἀποκοπτομένῳʽʼ:","lemmas":"ἐν ʽ ʼ:"},{"id":22869,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λέγεται γὰρ λόγος ὑπὸ τῶν σοφιστῶν μὴ πέτεσθαι τὸν θεὸν τὸν Ἔρωτα, τοὺς δ᾽ ἐρῶντας:","lemmas":"γάρ λόγος ὑπό ὁ σοφιστής μή πέτομαι ὁ ὁ ἔρως, ὁ ἐράω:"},{"id":22870,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἰτίαν δ᾽ ἔχειν ἐκεῖνον ἄλλως, ἠγνοηκότας δὲ τοὺς γραφεῖς ἔχοντα πτέρυγας αὐτὸν ζωγραφεῖν.","lemmas":"αἰτία ἔχω ἐκεῖνος ἄλλος, ἀγνοέω δέ ὁ γραφεύς ἔχω πτέρυξ αὐτός ζωγραφέω."},{"id":22871,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʽΘεόφραστος δ᾽ ἐν τῷ Ἐρωτικῷʽʼ ʼΧαιρήμονά φησι τὸν τραγικὸν λέγεινʽʼ,ʼ ὡς τὸν οἶνον τῶν χρωμένων <τοῖς τρόποισ> κεράννυσθαι, οὕτως καὶ τὸν Ἔρωτα:","lemmas":"ἐν τῷ ʽ ʼ φημί ὁ τραγικός λέγω ʽ ʼ, ʼ ὡς ὁ οἶνος ὁ χράω2  κεράννυμι, οὕτως καί ὁ ἔρως:"},{"id":22872,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃς μετριάζων μέν ἐστιν εὔχαρις, ἐπιτεινόμενος δὲ καὶ διαταράττων χαλεπώτατος.","lemmas":"ὅς μέν εἰμί εὔχαρις, δέ καί χαλεπός."},{"id":22873,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22874,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22875,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22876,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22877,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ ὁ ποιητὴς οὗτοςʽʼ ʼοὐ κακῶς αὐτοῦ τὰς δυνάμεις διαιρῶν φησι‘ δίδυμα γὰρ τόξα αὐτὸν ἐντείνεσθαι χαρίτων, τὸ μὲν ἐπ᾽ εὐαίωνι τύχᾳ, τὸ δ᾽ ἐπὶ συγχύσει βιοτᾶς.","lemmas":"ὁ ποιητής οὗτος ʽ ʼ κακός αὐτός ὁ δύναμις διαιρέω φημί ‘ δίδυμος γάρ τόξον αὐτός χάρις, ὁ μέν εὐαίων τύχη, ὁ ἐπί σύγχυσις βιοτή."},{"id":22878,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ʼ ὁ δ᾽ αὐτὸς οὗτος ποιητὴς καὶ περὶ τῶν ἐρώντων ἐν τῷ ἐπιγραφομένῳ Τραυματίᾳ φησὶν οὕτωςʽʼ:","lemmas":"ὁ αὐτός οὗτος ποιητής καί περί ὁ ἐράω ἐν ὁ ἐπιγράφω φημί οὕτως ʽ ʼ:"},{"id":22879,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τίς οὐχί φησι τοὺς ἐρῶντας ζῆν μόνους, <οὓσ> δεῖ γε πρῶτον μὲν στρατευτικωτάτους εἶναι πονεῖν τε δυναμένους τοῖς σώμασιν μάλιστα προσεδρεύειν τ᾽ ἀρίστους τῷ πόθῳ, ποιητικούς, ἰταμούς, προθύμους, εὐπόρους ἐν τοῖς ἀπόροις, βλέποντας ἀθλιωτάτους.","lemmas":"τις φημί ὁ ἐράω ζήω μόνος, δέω γε πρῶτος μέν εἰμί πονέω τε ὁ σῶμα μάλιστα προσεδρεύω ἄριστος ὁ πόθος, ποιητικός, , πρόθυμος, εὔπορος ἐν ὁ ἄπορος, βλέπω ἄθλιος."},{"id":22880,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεόφιλος δ᾽ ἐν τῷ Φιλαύλῳʽʼ:","lemmas":"Θεόφιλος ἐν ὁ ʽ ʼ:"},{"id":22881,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τίς φησὶ τοὺς ἐρῶντας οὐχὶ νοῦν ἔχειν;","lemmas":"τις φημί ὁ ἐράω οὐ νόος ἔχω;"},{"id":22882,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἦ πού τίς ἐστι τοὺς τρόπους ἀβέλτερος.","lemmas":"ἦ που τις εἰμί ὁ τρόπος ἀβέλτερος."},{"id":22883,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰ γὰρ ἀφέλοι τις τοῦ βίου τὰς ἡδονάς, καταλείπετ᾽ οὐδὲν ἄλλο πλὴν τεθνηκέναι.","lemmas":"εἰ γάρ ἀφαιρέω τις ὁ βίος ὁ ἡδονή,  ἄλλος πλήν ἀποθνῄσκω."},{"id":22884,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ μὲν οὖν καὐτὸς κιθαριστρίας ἐρῶν, παιδὸς κόρης, οὐ νοῦν ἔχω πρὸς τῶν θεῶν;","lemmas":"μέν οὖν κιθαρίστρια ἐράω, κόρη, οὐ νόος ἔχω πρός ὁ θεός;"},{"id":22885,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κάλλει καλῆς, μεγέθει μεγάλης, τέχνῃ σοφῆς:","lemmas":"κάλλος καλός, μέγεθος μέγας, τέχνη σοφός:"},{"id":22886,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἥν ἐστ᾽ ἰδεῖν ἥδιον ἢ τὸ θεωρικὸν ἔχουσιν ὑμῖν διανέμειν ἑκάστοτε.","lemmas":"ὅς ὁράω ἡδύς ἤ ὁ θεωρικός ἔχω διανέμω ἑκάστοτε."},{"id":22887,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοφῶν δὲ ἐν Πυθαγοριστῇʽʼ:","lemmas":"Ἀριστοφῶν δέ ἐν ʽ ʼ:"},{"id":22888,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ εἶτ᾽ οὐ δικαίως ἔστ᾽ ἀπεψηφισμένος ὑπὸ τῶν θεῶν τῶν δώδεκ᾽ εἰκότως <τ᾽> Ἔρως;","lemmas":"οὐ δίκαιος  ὑπό ὁ θεός ὁ εἰκός ἔρως;"},{"id":22889,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐτάραττε κἀκείνους γὰρ ἐμβάλλων στάσεις, ὅτ᾽ ἦν μετ᾽ αὐτῶν.","lemmas":"ταράσσω ἐκεῖνος γάρ ἐμβάλλω στάσις, εἰμί αὐτός."},{"id":22890,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς δὲ λίαν ἦν θρασὺς καὶ σοβαρός, ἀποκόψαντες αὐτοῦ τὰ πτερά, ἵνα μὴ πέτηται πρὸς τὸν οὐρανὸν πάλιν, δεῦρ᾽ αὐτὸν ἐφυγάδευσαν ὡς ἡμᾶς κάτω, τὰς δὲ πτέρυγας ἃς εἶχε τῇ Νίκῃ φορεῖν ἔδοσαν, περιφανὲς σκῦλον ἀπὸ τῶν πολεμίων.","lemmas":"ὡς δέ λίαν εἰμί θρασύς καί σοβαρός, ἀποκόπτω αὐτός ὁ , ἵνα μή πετάω πρός ὁ οὐρανός πάλιν, αὐτός φυγαδεύω ὡς ἐγώ κάτω, ὁ δέ πτέρυξ ὅς ἔχω ὁ νίκη φορέω δίδωμι, περιφανής σκῦλον ἀπό ὁ πολέμιος."},{"id":22891,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ δὲ τοῦ ἐρᾶν Ἄμφις ἐν Διθυράμβῳ φησίνʽʼ.","lemmas":"περί δέ ὁ ἐράω ἐν φημί ʽ ʼ."},{"id":22892,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τί φῄς;","lemmas":"ʼ τι φημί;"},{"id":22893,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σὺ ταυτὶ προσδοκᾷς πείσειν ἐμέ, ὡς ἔστ᾽ ἐραστὴς ὅστις ὡραῖον φιλῶν τρόπων ἐραστής ἐστι, τὴν ὄψιν παρείς;","lemmas":"προσδοκάω πείθω ἐγώ, ὡς ἐραστής ὅστις ὡραῖος φιλέω τρόπος ἐραστής εἰμί, ὁ ὄψις παρίημι;"},{"id":22894,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄφρων γ᾽ ἀληθῶς.","lemmas":"ἄφρων ἀληθής."},{"id":22895,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὔτε τοῦτο πείθομαι οὔθ᾽ ὡς πένης ἄνθρωπος ἐνοχλῶν πολλάκις τοῖς εὐποροῦσιν οὐ λαβεῖν τι βούλεται.","lemmas":"οὔτε οὗτος πείθω ὡς πένης ἄνθρωπος ἐνοχλέω πολλάκις ὁ οὐ λαμβάνω τις βούλομαι."},{"id":22896,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— Ἄλεξις Ἑλένῃʽʼ:","lemmas":"Ἑλένη ʽ ʼ:"},{"id":22897,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς ὅστις αὐτῆς <τῆσ> ἀκμῆς τῶν σωμάτων ἐρᾷ, τὸν ἄλλον δ᾽ οὐδὲ γινώσκει λόγον, τῆς ἡδονῆς ἐστ᾽, οὐχὶ τῶν φίλων φίλος, ἀδικεῖ τε τὸν Ἔρωτ᾽ ἐμφανῶς θνητὸς θεόν, ἄπιστον αὐτὸν πᾶσι τοῖς ἄλλοις ποιῶν.","lemmas":"ʼ ὡς ὅστις αὐτός ἀκμή ὁ σῶμα ἐράω, ὁ ἄλλος οὐδέ γιγνώσκω λόγος, ὁ ἡδονή , οὐ ὁ φίλος φίλος, ἀδικέω τε ὁ ἐμφανής θνητός θεός, ἄπιστος αὐτός πᾶς ὁ ἄλλος ποιέω."},{"id":22898,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτων τῶν Ἀλέξιδος ἀπομνημονεύσας ὁ Μυρτίλος κᾆτα ἀποβλέψας εἰς τοὺς τὰ τῆς στοᾶς αἱρουμένους τὰ Ἑρμείου τοῦ Κουριέως ἐκ τῶν Ἰάμβων προειπώνʽʼ:","lemmas":"οὗτος ὁ ἀπομνημονεύω ὁ Μυρτίλος εἶτα ἀποβλέπω εἰς ὁ ὁ ὁ στοά αἱρέω ὁ Ἑρμῆς ὁ ἐκ ὁ προαγορεύω ʽ ʼ:"},{"id":22899,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀκούσατ᾽, ὦ στοίακες, ἔμποροι λήρου, λόγων ὑποκριτῆρες, οἳ μόνοι πάντα τἀν τοῖς πίναξι, πρίν τι τῷ σοφῷ δοῦναι, αὐτοὶ καταρροφεῖτε κᾆθ᾽ ἁλίσκεσθε ἐναντία πράσσοντες οἷς τραγῳδεῖτε, παιδοπῖπαι ὄντες καὶ τοῦτο μόνον ἐζηλωκότες τὸν ἀρχηγὸν ὑμῶν τῆς σοφίας Ζήνωνα τὸν Φοίνικα, ὃς οὐδέποτε γυναικὶ ἐχρήσατο, παιδικοῖς δ᾽ αἰεί, ὡς Ἀντίγονος ὁ Καρύστιος ἱστορεῖ ἐν τῷ περὶ τοῦ Βίου αὐτοῦʽʼ.","lemmas":"ʼ , ὦ , ἔμπορος , λόγος , ὁ μόνος πᾶς ἐν ὁ πίναξ, πρίν τις ὁ σοφός δίδωμι, αὐτός  ἐναντίος πράσσω ὅς , εἰμί καί οὗτος μόνος ζηλόω ὁ ἀρχηγός ὑμός ὁ σοφία Ζήνων ὁ Φοῖνιξ, ὅς οὐδέποτε γυνή χράομαι, παιδικά ἀεί, ὡς Ἀντίγονος ὁ Καρύστιος ἱστορέω ἐν ὁ περί ὁ αὐτός ʽ ʼ."},{"id":22900,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ θρυλεῖτε γὰρ ὅτι δεῖ μὴ τῶν σωμάτων ἀλλὰ τῆς ψυχῆς ἐρᾶν:","lemmas":"ʼ γάρ ὅτι2 δέω μή ὁ σῶμα ἀλλά ὁ ψυχή ἐράω:"},{"id":22901,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἵτινες μέχρι ὀκτὼ καὶ εἴκοσι ἐτῶν δεῖν λέγοντες συνέχειν τοὺς ἐρωμένους.","lemmas":"ὅστις μέχρι καί εἴκοσι ἔτος δέω λέγω συνέχω ὁ ἐράω."},{"id":22902,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— καί μοι δοκεῖ Ἀρίστων ὁ Κεῖος ὁ περιπατητικὸς οὐ κακῶς εἰρηκέναι ἐν τῷ δευτέρῳ περὶ τῶν Ἐρωτικῶν Ὁμοίων πρός τινα Ἀττικόν, μέγαν τινὰ κατὰ τὴν ἡλικίαν ἐπιδεικνύντα ὡς καλόν, ᾧ Δῶρος ἦν ὄνομα:","lemmas":"— καί ἐγώ δοκέω Ἄριστος ὁ Κεῖος ὁ περιπατητικός οὐ κακός λέγω ἐν ὁ δεύτερος περί ὁ ὁμοῖος πρός τις , μέγας κατά ὁ ἡλικία ἐπιδείκνυμι ὡς καλός, ὅς Δῶρος εἰμί ὄνομα:"},{"id":22903,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τὴν πρὸς Δόλωνά μοι, φησί, δοκῶ παρ᾽ Ὀδυσσέως ἀπάντησιν ἐπὶ σὲ μεταφέρειν:","lemmas":"ὁ πρός ἐγώ, φημί, δοκέω Ὀδυσσεύς ἀπάντησις ἐπί μεταφέρω:"},{"id":22904,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἦ ῥά νύ τοι μεγάλων Δώρων ἐπεμαίετο θυμός. ’","lemmas":"ἦ ἄρα νῦν τοι μέγας ἐπιμαίομαι θυμός."},{"id":22905,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἡγήσανδρος δ᾽ ἐν τοῖς Ὑπομνήμασιʽʼ ʼτῶν ἡδυσμάτων φησὶν ἐρᾶν πάντας, οὐ τῶν κρεῶν οὐδὲ τῶν ἰχθύων:","lemmas":"Ἡγήσανδρος ἐν ὁ ὑπόμνημα ʽ ʼ ἥδυσμα φημί ἐράω πᾶς, οὐ ὁ κρέας οὐδέ ὁ ἰχθύς:"},{"id":22906,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπογενομένων γοῦν τούτων οὐδεὶς ἡδέως ἔτι προσφέρεται τὸ κρέας οὐδὲ τὸν ἰχθὺν οὐδ᾽ ἐπιθυμεῖ τῶν ὠμῶν καὶ τῶν ἀνηδύντων.","lemmas":"γοῦν οὗτος ἡδύς ἔτι προσφέρω ὁ κρέας οὐδέ ὁ  ἐπιθυμέω ὁ ὦμος καί ὁ ."},{"id":22907,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ τὸ παλαιὸν παίδων ἤρων, ὡς καὶ ὁ Ἀρίστων ἔφη, ὅθεν καὶ καλεῖσθαι τοὺς ἐρωμένους συνέβη παιδικά.","lemmas":"καί γάρ ὁ παλαιός παῖς ἐράω, ὡς καί ὁ Ἀρίστων φημί, ὅθεν καί καλέω ὁ ἐράω συμβαίνω παιδικά."},{"id":22908,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸς ἀλήθειαν γάρ, καθάπερ φησὶ Κλέαρχος ἐν τῷ πρώτῳ τῶν Ἐρωτικῶνʽʼ,ʼ Λυκοφρονίδην εἰρηκέναι φησίνʽʼ:","lemmas":"πρός ἀλήθεια γάρ, καθά φημί Κλέαρχος ἐν ὁ πρῶτος ὁ ʽ ʼ, ʼ λέγω φημί ʽ ʼ:"},{"id":22909,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὔτε παιδὸς ἄρρενος οὔτε παρθένων τῶν χρυσοφόρων οὐδὲ γυναικῶν βαθυκόλπων καλὸν τὸ πρόσωπον, ἐὰν μὴ κόσμιον πεφύκῃ.","lemmas":"ʼ οὔτε  οὔτε παρθένος ὁ χρυσοφόρος οὐδέ γυνή βαθύκολπος καλός ὁ πρόσωπον, ἐάν μή κόσμιος φύω."},{"id":22910,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ γὰρ αἰδὼς ἄνθος ἐπισπείρει.","lemmas":"ὁ γάρ αἰδώς ἄνθος ."},{"id":22911,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Ἀριστοτέλης δὲ ἔφηʽʼ ʼτοὺς ἐραστὰς εἰς οὐδὲν ἄλλο τοῦ σώματος τῶν ἐρωμένων ἀποβλέπειν ἢ τοὺς ὀφθαλμούς, ἐν οἷς τὴν αἰδῶ κατοικεῖν.","lemmas":"καί ὁ Ἀριστοτέλης δέ φημί ʽ ʼ ἐραστής εἰς  ὁ σῶμα ὁ ἐράω ἀποβλέπω ἤ ὁ ὀφθαλμός, ἐν ὅς ὁ αἰδώς κατοικέω."},{"id":22912,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σοφοκλῆς δέ που περὶ τοῦ Πέλοπος διαλεγομένην ποιήσας τὴν Ἱπποδάμειάν φησινʽʼ:","lemmas":"Σοφοκλέης δέ που περί ὁ Πέλοψ ποιέω ὁ Ἱπποδάμεια φημί ʽ ʼ:"},{"id":22913,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τοιάνδ᾽ ἐν ὄψει λύγγα θηρατηρίαν ἔρωτος, ἀστραπήν τιν᾽ ὀμμάτων ἔχει:","lemmas":"ἐν ὄψις λύγξ2 ἔρως, ἀστραπή ὄμμα ἔχω:"},{"id":22914,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ᾗ θάλπεται μὲν αὐτός, ἐξοπτᾷ δ᾽ ἐμέ, ἴσον μετρῶν ὀφθαλμόν, ὥστε τέκτονος παρὰ στάθμην ἰόντος ὀρθοῦται κανών.","lemmas":"ὅς θάλπω μέν αὐτός, ἐξοπτάω ἐγώ, ἴσος μετρέω ὀφθαλμός, ὥστε τέκτων παρά στάθμη εἶμι ὀρθόω κανών."},{"id":22915,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λικύμνιος δ᾽ ὁ Χῖος τὸν Ὕπνον φήσας ἐρᾶν τοῦ Ἐνδυμίωνος οὐδὲ καθεύδοντος αὐτοῦ κατακαλύπτει τοὺς ὀφθαλμούς, ἀλλὰ ἀναπεπταμένων τῶν βλεφάρων κοιμίζει τὸν ἐρώμενον, ὅπως διὰ παντὸς ἀπολαύῃ τῆς τοῦ θεωρεῖν ἡδονῆς.","lemmas":"ὁ Χῖος ὁ ὕπνος φημί ἐράω ὁ Ἐνδυμίων οὐδέ καθεύδω αὐτός ὁ ὀφθαλμός, ἀλλά ἀναπετάννυμι ὁ βλέφαρον κοιμίζω ὁ ἐράω, ὅπως διά πᾶς ἀπολαύω ὁ ὁ θεωρέω ἡδονή."},{"id":22916,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λέγει δ᾽ οὕτωςʽʼ:","lemmas":"λέγω οὕτως ʽ ʼ:"},{"id":22917,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ὕπνος δὲ χαίρων ὀμμάτων αὐγαῖς ἀναπεπταμένοις ὄσσοις ἐκοίμιζεν κοῦρον.","lemmas":"ὕπνος δέ χαίρω ὄμμα αὐγή ὄσσε κόρος2."},{"id":22918,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἡ Σαπφὼ δὲ πρὸς τὸν ὑπερβαλλόντως θαυμαζόμενον τὴν μορφὴν καὶ καλὸν εἶναι νομιζόμενόν φησινʽʼ:","lemmas":"καί ὁ Σαπφώ δέ πρός ὁ ὑπερβαλλόντως θαυμάζω ὁ μορφή καί καλός εἰμί φημί ʽ ʼ:"},{"id":22919,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ στᾶθι κἄντα, φίλος, καὶ τὰν ἐπ᾽ ὄσσοις ἀμπέτασον χάριν.","lemmas":"ἵστημι , , καί  ὄσσε ἀναπετάννυμι χάρις."},{"id":22920,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ Ἀνακρέων τί φησίνʽʼ;","lemmas":"ὁ Ἀνακρέων τι φημί ʽ ʼ;"},{"id":22921,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὦ παῖ παρθένιον βλέπων, δίζημαί σε, σὺ δ᾽ οὐ κλύεις, οὐκ εἰδὼς ὅτι τῆς ἐμῆς ψυχῆς ἡνιοχεύεις.","lemmas":"ὦ παῖς παρθένιος , ,  οὐ κλύω, οὐ οἶδα ὅτι2 ὁ ἐμός ψυχή ."},{"id":22922,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ μεγαλοφωνότατος Πίνδαροςʽʼ:","lemmas":"ὁ δέ μεγαλόφωνος Πίνδαρος ʽ ʼ:"},{"id":22923,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τὰς δὲ Θεοξένου, φησίν, ἀκτῖνας <πρὸσ> ὄσσων μαρμαριζοίσας δρακεὶς ὃς μὴ πόθῳ κυμαίνεται, ἐξ ἀδάμαντος ἢ σιδάρου κεχάλκευται μέλαιναν <καρδίαν> ψυχρᾷ <φλογί>.","lemmas":"ὁ δέ , φημί, ἀκτίς ὄσσε  ὅς μή πόθος κυμαίνω, ἐκ ἀδάμας τίη σίδηρος χαλκεύω μέλαινα ψυχρός ."},{"id":22924,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ τοῦ Κυθηρίου Φιλοξένου Κύκλωψ ἐρῶν τῆς Γαλατείας καὶ ἐπαινῶν αὐτῆς τὸ κάλλος, προμαντευόμενος τὴν τύφλωσιν πάντα μᾶλλον αὐτῆς ἐπαινεῖ ἢ τῶν ὀφθαλμῶν μνημονεύει, λέγων ὧδεʽʼ:","lemmas":"ὁ δέ ὁ Κυθήριος Φιλόξενος Κύκλωψ ἐράω ὁ Γαλάτεια καί ἐπαινέω αὐτός ὁ κάλλος, ὁ τύφλωσις πᾶς μᾶλλον αὐτός ἐπαινέω ἤ ὁ ὀφθαλμός μνημονεύω, λέγω ὧδε ʽ ʼ:"},{"id":22925,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὦ καλλιπρόσωπε, χρυσεοβόστρυχε Γαλάτεια, χαριτόφωνε, θάλος Ἐρώτων.","lemmas":"ʼ ὦ , Γαλάτεια, , θάλος ἔρως."},{"id":22926,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τυφλὸς ὁ ἔπαινος καὶ κατ᾽ οὐδὲν ὅμοιος τῷ Ἰβυκείῳ ἐκείνῳʽʼ:","lemmas":"τυφλός ὁ ἔπαινος καί  ὅμοιος τῷ ἐκεῖνος ʽ ʼ:"},{"id":22927,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Εὐρύαλε, γλυκέων Χαρίτων θάλος,.","lemmas":"ʼ , γλυκύς Χάρις θάλος,."},{"id":22928,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22929,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22930,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλλικόμων μελέδημα, σὲ μὲν Κύπρις ἅ τ᾽ ἀγανοβλέφαρος Πειθὼ ῥοδέοισιν ἐν ἄνθεσι θρέψαν.","lemmas":"καλλικόμας μελέδημα, μέν Κύπρις ὅς ἀγανοβλέφαρος πειθώ ἐν ἄνθος τρέφω."},{"id":22931,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φρύνιχός τε ἐπὶ τοῦ Τρωίλου ἔφηʽʼʼ‘ λάμπειν ἐπὶ πορφυραῖς παρῇσι φῶς ἔρωτος. ’","lemmas":"Φρύνιχος τε ἐπί ὁ Τρωΐλος φημί ʽ ʼ ʼ ‘ λάμπω ἐπί παρηίς φάος ἔρως."},{"id":22932,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— ὑμεῖς δὲ ξυρουμένους τὰ γένεια περιφέρετε τοὺς ἐρωμένους:","lemmas":"δέ ὁ γένειον ὁ ἐράω:"},{"id":22933,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ ξύρεσθαι τὸν πώγωνα κατ᾽ Ἀλέξανδρον εὑρημένου, ὥς φησιν ὑμῶν ὁ Χρύσιππος ἐν τῷ τετάρτῳ περὶ τοῦ Καλοῦ καὶ τῆς Ἡδονῆς.","lemmas":"ὁ ξυρέω ὁ πώγων Ἀλέξανδρος , ὡς φημί ὑμός ὁ Χρύσιππος ἐν ὁ τέταρτος περί ὁ καί ὁ ."},{"id":22934,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ ἀκαίρως δ᾽, ὡς ἐμαυτὸν πείθω, μεμνήσομαι τῆς λέξεως:","lemmas":"οὐ ἄκαιρος , ὡς ἐμαυτοῦ πείθω, μιμνήσκω ὁ λέξις:"},{"id":22935,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"χαίρω γὰρ πάνυ τῷ ἀνδρὶ διά τε τὴν πολυμαθίαν καὶ τὴν τοῦ ἤθους ἐπιείκειαν.","lemmas":"χαίρω γάρ πάνυ ὁ ἀνήρ διά τε ὁ πολυμαθία καί ὁ ὁ ἦθος ἐπιείκεια."},{"id":22936,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λέγει δὲ οὕτως ὁ φιλόσοφος:","lemmas":"λέγω δέ οὕτως ὁ φιλόσοφος:"},{"id":22937,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τὸ ξύρεσθαι τὸν πώγωνα κατ᾽ Ἀλέξανδρον προῆκται, τῶν προτέρων οὐ χρωμένων αὐτῷ.","lemmas":"ὁ ξυρέω ὁ πώγων Ἀλέξανδρος προάγω, ὁ πρότερος οὐ χράω2 αὐτός."},{"id":22938,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ Τιμόθεος ὁ αὐλητὴς πώγωνα μέγαν ἔχων ηὔλει, καὶ ἐν Ἀθήναις διατηροῦσιν οὐ σφόδρα ἀρχαῖον τὸν πρῶτον περικειράμενον παρωνύμιον ἔχειν Κόρσην.’","lemmas":"καί γάρ Τιμόθεος ὁ αὐλητής πώγων μέγας ἔχω αὐλέω, καί ἐν Ἀθήνη οὐ σφόδρα ἀρχαῖος ὁ πρῶτος  ἔχω . ’"},{"id":22939,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— διὸ καὶ Ἄλεξις ἔφη πουʽʼ:","lemmas":"διό καί φημί που ʽ ʼ:"},{"id":22940,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ <ἂν> πιττοκοπούμενόν τιν᾽ ἢ ξυρούμενον ὁρᾷς, τοῦτον ἔχει τι θάτερον:","lemmas":"ʼ  ἤ ὁράω, οὗτος ἔχω τι ἕτερος:"},{"id":22941,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ γὰρ στρατεύειν ἐπινοεῖν μοι φαίνεται καὶ πάντα τῷ πώγωνι δρᾶν ἐναντία, ἢ πλουσιακὸν τούτῳ <τι> προσπίπτει κακόν.","lemmas":"τίη γάρ στρατεύω ἐπινοέω ἐγώ φαίνω καί πᾶς τῷ πώγων δράω ἐναντίος, ἤ οὗτος προσπίπτω κακός."},{"id":22942,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τί γὰρ αἱ τρίχες λυποῦσιν ἡμᾶς, πρὸς θεῶν;","lemmas":"τι γάρ ὁ θρίξ λυπέω ἐγώ, πρός θεός;"},{"id":22943,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δι᾽ ἃς ἀνὴρ ἕκαστος ἡμῶν φαίνεται, εἰ μή τι ταύταις ἀντιπράττεσθ᾽ ὑπονοεῖς;","lemmas":"ὅς ἀνήρ ἕκαστος ἐγώ φαίνω, εἰ μή τις οὗτος ὑπονοέω;"},{"id":22944,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— ‘ Διογένης δὲ ἰδών τινα οὕτως ἔχοντα τὸ γένειον ἔφησεν:","lemmas":"δέ ὁράω τις οὕτως ἔχω ὁ γένειον φημί:"},{"id":22945,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ μή τι ἔχεις ἐγκαλεῖν τῇ φύσει, ὅτι ἄνδρα σὲ ἐποίησε καὶ οὐ γυναῖκα;’","lemmas":"μή τις ἔχω ἐγκαλέω ὁ φύσις, ὅτι2 ἀνήρ ποιέω καί οὐ γυνή; ’"},{"id":22946,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἕτερον δέ τινα ἐπὶ ἵππου ἰδὼν παραπλησίως ἔχοντα καὶ μεμυρισμένον καὶ τούτοις ἀκολούθως ἠμφιεσμένον, πρότερον μὲν ἔφησε ζητεῖν τί ἐστιν ὁ ἱππόπορνος, νῦν δ᾽ εὑρηκέναι.","lemmas":"ἕτερος δέ τις ἐπί ἵππος ὁράω παραπλήσιος ἔχω καί καί οὗτος ἀκόλουθος ἀμφιέννυμι, πρότερος μέν φημί ζητέω τι εἰμί ὁ , νῦν εὑρίσκω."},{"id":22947,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν Ῥόδῳ δὲ νόμου ὄντος μὴ ξύρεσθαι οὐδ᾽ ὁ ἐπιληψόμενος οὐδείς ἐστιν διὰ τὸ πάντας ξύρεσθαι.","lemmas":"ἐν Ῥόδος δέ νόμος εἰμί μή ξυρέω ὁ  εἰμί διά ὁ πᾶς ξυρέω."},{"id":22948,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν Βυζαντίῳ δὲ ζημίας ἐπικειμένης τῷ ἔχοντι κουρεῖ ξυρὸν οὐδὲν ἧττον πάντες χρῶνται αὐτῷ.’","lemmas":"ἐν δέ ζημία τῷ ἔχω ἐπικουρέω ξυρόν ἥσσων πᾶς χράω2 αὐτός. ’"},{"id":22949,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ταῦτα μὲν ὁ θαυμάσιος εἴρηκε Χρύσιππος.","lemmas":"καί οὗτος μέν ὁ θαυμάσιος λέγω Χρύσιππος."},{"id":22950,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ σοφὸς ἐκεῖνος Ζήνων, ὥς φησιν Ἀντίγονος ὁ Καρύστιοςʽʼ,ʼ προμαντευόμενος ὑμῶν, ὡς τὸ εἰκός, περὶ τοῦ βίου καὶ τῆς προσποιητοῦ ἐπιτηδεύσεως ἔφη ὡς οἱ παρακούσαντες αὐτοῦ τῶν λόγων καὶ μὴ συνέντες ἔσονται ῥυπαροὶ καὶ ἀνελεύθεροι, καθάπερ οἱ τῆς Ἀριστίππου παρενεχθέντες αἱρέσεως ἄσωτοι καὶ θρασεῖς.","lemmas":"ὁ δέ σοφός ἐκεῖνος Ζήνων, ὡς φημί Ἀντίγονος ὁ Καρύστιος ʽ ʼ, ʼ ὑμός, ὡς ὁ ἔοικα, περί ὁ βίος καί ὁ προσποιητός ἐπιτήδευσις φημί ὡς ὁ παρακούω αὐτός ὁ λόγος καί μή συνίημι εἰμί καί ἀνελεύθερος, καθά ἕ ὁ Ἀρίστιππος παραφέρω αἵρεσις ἄσωτος καί θρασύς."},{"id":22951,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ δὴ τοιοῦτοι ὑμῶν εἰσιν οἱ πλεῖστοι, συνεσπασμένοι καὶ κακοπινεῖς οὐ μόνον τοῖς ἤθεσιν ἀλλὰ καὶ ἕξει.","lemmas":"καί δή τοιοῦτος ὑμός εἰμί ὁ πλεῖστος, καί κακοπινής οὐ μόνος ὁ ἦθος ἀλλά καί ἕξις."},{"id":22952,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βουλόμενοι γὰρ ἐνδύεσθαι τὴν αὐτάρκειαν καὶ τὴν εὐτέλειαν εὑρίσκεσθε ἐπὶ ταῖς τῆς φιλαργυρίας θύραις ῥυπαρῶς ζῶντες καὶ τριβωνάρια περιβαλλόμενοι μικρὰ καὶ τῶν ἥλων ἐμπιπλάντες τὰ καττύματα καὶ κιναίδους καλοῦντες τοὺς ἢ μύρου προσβάλλοντας ἢ μικρῷ μαλακωτέραν ἠμφιεσμένους ἐσθῆτα.","lemmas":"γάρ ἐνδύω ὁ αὐτάρκεια καί ὁ εὐτέλεια ἐπί ὁ ὁ φιλαργυρία θύρα ῥυπαρός ζήω καί περιβάλλω μικρός καί ὁ ἧλος ὁ κάσσυμα καί κίναιδος καλέω ὁ τίη μῦρος προσβάλλω τίη μικρός μαλακός ἐσθής."},{"id":22953,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ δεῖ οὖν οὕτως ἐσταλμένους περὶ ἀργύριον ἐπτοῆσθαι καὶ ἐρωμένους περιάγεσθαι ξυρουμένους τὴν ὑπήνην καὶ τὸν ὄρρον τοὺς ἀκολουθοῦντας ἐν τῷ Λυκείῳ μετὰ σοφιστῶν, νὴ Δία, λεπτῶν, ἀσίτων, σκυτίνων, κατὰ τὸν Ἀντιφάνηνʽʼ.","lemmas":"οὐ δέω οὖν οὕτως στέλλω περί ἀργύριον πτοέω καί ἐράω περιάγω ὁ ὑπήνη καί ὁ ὄρρος ὁ ἀκολουθέω ἐν ὁ Λύκειον μετά σοφιστής, Δίον, λεπτός, ἄσιτος, σκύτινος, κατά ὁ Ἀντιφάνης ʽ ʼ."},{"id":22954,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐπαινῶ δὲ καὶ αὐτὸς τὸ κάλλος.","lemmas":"ἐπαινέω δέ καί αὐτός ὁ κάλλος."},{"id":22955,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ ἐν ταῖς Εὐανδρίαις τοὺς καλλίστους ἐγκρίνουσι καὶ τούτους πρωτοφορεῖν ἐπιτρέπουσιν.","lemmas":"καί γάρ ἐν ὁ ὁ καλός ἐγκρίνω καί οὗτος ἐπιτρέπω."},{"id":22956,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν Ἤλιδι δὲ καὶ κρίσις γίνεται κάλλους, καὶ τῷ πρώτῳ τὰ τῆς θεοῦ φέρειν τεύχη δίδοται, τῷ δὲ δευτέρῳ τὸν βοῦν ἄγειν, ὁ δὲ τρίτος τὰς θυηλὰς ἐπιτίθησιν.","lemmas":"ἐν Ἦλις δέ καί κρίσις γίγνομαι κάλλος, καί τῷ ὁ ὁ φέρω τεῦχος δίδωμι, τῷ δέ δεύτερος ὁ βοῦς ἄγω, ὁ δέ τρίτος ὁ θυηλή ἐπιτίθημι."},{"id":22957,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἡρακλείδης δ᾽ ὁ Λέμβος ἱστορεῖʽ ʼ ʼὅτι κατὰ τὴν Σπάρτην θαυμάζεται μᾶλλον<.","lemmas":"Ἡρακλείδης ὁ λέμβος ἱστορέω ʽ  κατά ὁ Σπάρτη θαυμάζω μᾶλλον <."},{"id":22958,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22959,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22960,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀνὴρ> ὁ κάλλιστος καὶ γυνὴ ἡ καλλίστη, καλλίστας γεννώσης τῆς Σπάρτης τὰς γυναῖκας.","lemmas":"ὁ καλός καί γυνή ὁ καλός,  ὁ Σπάρτη ὁ γυνή."},{"id":22961,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ καὶ φασὶν Ἀρχιδάμου τοῦ βασιλέως, γυναικὸς αὐτῷ καλῆς φαινομένης, ἑτέρας δὲ αἰσχρᾶς καὶ πλουσίας, ὡς ἀπέκλινεν ἐπὶ τὴν πλουσίαν, ζημιῶσαι τοὺς ἐφόρους αὐτόν, ἐπιλέγοντας ὅτι βασιλίσκους ἀντὶ βασιλέων τᾷ Σπάρτᾳ γεννᾶν προαιρεῖται.","lemmas":"διό καί φημί Ἀρχίδαμος ὁ βασιλεύς, γυνή αὐτός καλός φαίνω, ἕτερος δέ αἰσχρός καί πλούσιος, ὡς ἀποκλίνω ἐπί ὁ πλούσιος, ὁ ἔφορος αὐτός, ὅτι2 βασιλίσκος ἀντί βασιλεύς ὁ Σπάρτη προαιρέω."},{"id":22962,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὐριπίδης τε ἔφηʽʼ:","lemmas":"Εὐριπίδης τε φημί ʽ ʼ:"},{"id":22963,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πρῶτον μὲν εἶδος ἄξιον τυραννίδος.","lemmas":"πρῶτος μέν εἶδος ἄξιος τυραννίς."},{"id":22964,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22965,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22966,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ οἱ παρ᾽ Ὁμήρῳ δὲ δημογέροντες θαυμάζοντες τῆς Ἑλένης τὸ κάλλος φασίν:","lemmas":"καί ὁ Ὅμηρος δέ δημογέρων θαυμάζω ὁ Ἑλένη ὁ κάλλος φημί:"},{"id":22967,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ νέμεσις Τρῶας καὶ ἐυκνήμιδας Ἀχαιοὺς τοιῇδ᾽ ἀμφὶ γυναικὶ πολὺν χρόνον ἄλγεα πάσχειν:","lemmas":"οὐ νέμεσις Τρώς καί  ἀμφί γυνή πολύς χρόνος ἄλγος πάσχω:"},{"id":22968,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἰνῶς ἀθανάτῃσι θεῇς εἰς ὦπα ἔοικεν.","lemmas":"αἰνός ἀθάνατος θεά εἰς ὤψ ἔοικα."},{"id":22969,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκπέπληκται οὖν καὶ αὐτὸς ὁ Πρίαμος ἐπὶ τῷ κάλλει τῆς γυναικὸς καίτοι ἐν δεινοῖς ὑπάρχων.","lemmas":"ἐκπλήσσω οὖν καί αὐτός ὁ Πρίαμος ἐπί τῷ κάλλος ὁ γυνή ἐν δεινός ὑπάρχω."},{"id":22970,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θαυμάζει γοῦν ἐπὶ κάλλει τὸν Ἀγαμέμνονα τοιαῦτα ἐκφωνῶνʽʼ:","lemmas":"θαυμάζω γοῦν ἐπί κάλλος ὁ Ἀγαμέμνων τοιοῦτος ʽ ʼ:"},{"id":22971,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καλὸν δ᾽ οὕτω ἐγὼν οὔπω ἴδον ὀφθαλμοῖσιν οὐδ᾽ οὕτω γεραρόν:","lemmas":"καλός οὕτως οὔπω ὁράω ὀφθαλμός οὕτως γεραρός:"},{"id":22972,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βασιλῆι δὲ ἀνδρὶ ἔοικεν.","lemmas":"βασιλεύς δέ ἀνδρίς ἔοικα."},{"id":22973,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καθίστων δὲ καὶ πολλοὶ τοὺς καλλίστους βασιλέας, ὡς μέχρι νῦν οἱ Ἀθάνατοι καλούμενοι Αἰθίοπες, ὥς φησι Βίων ἐν Αἰθιοπικοῖςʽʼ.","lemmas":"δέ καί πολύς ὁ καλός βασιλεύς, ὡς μέχρι νῦν ὁ ἀθάνατος καλέω Αἰθίοψ, ὡς φημί Βίων ἐν ʽ ʼ."},{"id":22974,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς ἔοικε γάρ, τὸ κάλλος βασιλείας οἰκεῖόν ἐστιν.","lemmas":"ʼ ὡς ἔοικα γάρ, ὁ κάλλος βασίλεια οἰκεῖος εἰμί."},{"id":22975,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θεαὶ περὶ κάλλους ἤρισαν πρὸς ἀλλήλας, καὶ διὰ κάλλος οἱ θεοὶ ἀνηρείψαντο Διὶ οἰνοχόον τὸν Γανυμήδη:","lemmas":"θεά περί κάλλος ἐρίζω πρός ἀλλήλων, καί διά κάλλος ὁ ἀνερείπομαι Ζεύς οἰνοχόος ὁ :"},{"id":22976,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κάλλεος εἵνεκα οἷο, ἵν᾽ ἀθανάτοισι μετείῃ.","lemmas":"κάλλος ἕνεκα , ἀθάνατος ."},{"id":22977,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ θεαὶ δὲ τίνας ἀναρπάζουσιν;","lemmas":"ὁ θεά δέ τις ἀναρπάζω;"},{"id":22978,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ τοὺς καλλίστους;","lemmas":"οὐ ὁ καλός;"},{"id":22979,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἷς καὶ σύνεισιν:","lemmas":"ὅς καί σύνειμι:"},{"id":22980,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἠὼς μὲν Κεφάλῳ καὶ Κλείτῳ καὶ Τιθωνῷ, Δημήτηρ Ἰασίωνι, Ἀφροδίτη Ἀγχίσῃ καὶ Ἀδώνιδι.","lemmas":"ἠώς μέν Κέφαλος καί καί Τιθωνός, Ἰασίων, Ἀφροδίτη Ἀγχίσης καί ."},{"id":22981,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὰ κάλλος δὲ καὶ ὁ μέγιστος τῶν θεῶν διὰ κεράμων χρυσὸς ἔρχεται, ταῦρος γίνεται, ἀετὸς πτεροῦται πολλάκις, ὥσπερ καὶ ἐπ᾽ Αἰγίνῃ.","lemmas":"διά κάλλος δέ καί ὁ μέγας ὁ θεός διά κέραμος χρυσός ἔρχομαι, ταῦρος γίγνομαι, ἀετός πτερόω πολλάκις, ὥσπερ καί Αἴγινα."},{"id":22982,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σωκράτης δ᾽ ὁ φιλόσοφος ὁ πάντων καταφρονῶν τοῦ Ἀλκιβιάδου κάλλους οὐχ ἥττων ἐστίν;","lemmas":"Σωκράτης ὁ φιλόσοφος ὁ πᾶς καταφρονέω ὁ Ἀλκιβιάδης κάλλος οὐ ἥσσων εἰμί;"},{"id":22983,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς καὶ ὁ σεμνότατος Ἀριστοτέλης τοῦ Φασηλίτου μαθητοῦ.","lemmas":"ὡς καί ὁ σεμνός Ἀριστοτέλης ὁ Φασηλίτης μαθητής."},{"id":22984,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡμεῖς δ᾽ οὐχὶ καὶ τῶν ἀψύχων τὰ κάλλιστα προκρίνομεν;","lemmas":"ἐγώ οὐ καί ὁ ἄψυχος ὁ καλός ;"},{"id":22985,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22986,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22987,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":22988,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπαινοῦντες τῶν Σπαρτιατῶν τὸ ἔθος τὸ γυμνοῦν τὰς παρθένους τοῖς ξένοις.","lemmas":"ἐπαινέω ὁ Σπαρτιάτης ὁ ἔθος ὁ ὁ παρθένος ὁ ξένος."},{"id":22989,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν Χίῳ δὲ τῇ νήσῳ καὶ βαδίζειν ἥδιστόν ἐστιν ἐπὶ τὰ γυμνάσια καὶ τοὺς δρόμους καὶ ὁρᾶν προσπαλαίοντας τοὺς νέους ταῖς κόραις.’","lemmas":"ἐν δέ ὁ νῆσος καί βαδίζω ἡδύς εἰμί ἐπί ὁ γυμνάσιον καί ὁ δρόμος καί ὁράω ὁ νέος ὁ κόρη. ’"},{"id":22990,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Κύνουλκος‘ ταυτὶ καὶ τολμᾶς σὺ λέγειν,’ οὐ‘ ῥοδοδάκτυλος οὖσα’ κατὰ τὸν Κρατῖνονʽʼ,ʼ ἀλλὰ βολίτινον ἔχων θάτερον σκέλοςʽʼ,ʼ ἐκείνου τοῦ ὁμωνύμου σοι ποιητοῦ τὴν κνήμην φορῶν, ὃς ἐν τοῖς καπηλείοις καὶ τοῖς πανδοκείοις αἰεὶ διαιτᾷ, καίτοι Ἰσοκράτους τοῦ ῥήτορος ἐν τῷ Ἀρεοπαγιτικῷʽʼ ʼεἰρηκότος:","lemmas":"καί ὁ ‘ οὗτος καί τολμάω λέγω, ’ οὐ ‘ ῥοδοδάκτυλος εἰμί ’ κατά ὁ Κρατῖνος ʽ ʼ, ʼ ἀλλά βολίτινος ἔχω ἕτερος σκέλος ʽ ʼ, ʼ ἐκεῖνος ὁ ὁμώνυμος ποιητής ὁ κνήμη φορέω, ὅς ἐν ὁ καπηλεῖον καί ὁ ἀεί διαιτάω, Ἰσοκράτης ὁ ῥήτωρ ἐν ὁ ʽ ʼ :"},{"id":22991,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἐν καπηλείῳ δὲ φαγεῖν ἢ πιεῖν οὐδεὶς οὐδ᾽ ἂν οἰκέτης ἐτόλμησεν.","lemmas":"ἐν καπηλεῖον δέ ἐσθίω ἤ πίνω  ἐάν οἰκέτης τολμάω."},{"id":22992,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σεμνύνεσθαι γὰρ ἐμελέτων, οὐ βωμολοχεύεσθαι. ’","lemmas":"σεμνύνω γάρ μελετάω, οὐ βωμολοχεύομαι."},{"id":22993,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ὑπερείδης δὲ ἐν τῷ κατὰ Πατροκλέουςʽʼ,ʼ εἰ γνήσιος ὁ λόγος, τοὺς Ἀρεοπαγίτας φησὶν ἀριστήσαντά τινα ἐν καπηλείῳ κωλῦσαι ἀνιέναι εἰς Ἄρειον πάγον.","lemmas":"Ὑπερείδης δέ ἐν τῷ κατά Πάτροκλος ʽ ʼ, ʼ εἰ γνήσιος ὁ λόγος, ὁ Ἀρεοπαγίτης φημί τις ἐν καπηλεῖον κωλύω ἄνειμι εἰς Ἄρειος πάγος."},{"id":22994,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σὺ δέ, ὦ σοφιστά, ἐν τοῖς καπηλείοις συναναφύρῃ οὐ μετὰ ἑταίρων ἀλλὰ μετὰ ἑταιρῶν, μαστροπευούσας περὶ σαυτὸν οὐκ ὀλίγας ἔχων καὶ περιφέρων αἰεὶ τοιαυτὶ βιβλία Ἀριστοφάνους καὶ Ἀπολλοδώρου καὶ Ἀμμωνίου καὶ Ἀντιφάνους, ἔτι δὲ Γοργίου τοῦ Ἀθηναίου, πάντων τούτων συγγεγραφότων περὶ τῶν Ἀθήνησι Ἑταιρίδων.","lemmas":"δέ, ὦ σοφιστής, ἐν ὁ καπηλεῖον οὐ μετά ἑταῖρος ἀλλά μετά ἑταίρα, περί σεαυτοῦ οὐ ὀλίγος ἔχω καί περιφέρω ἀεί τοιοῦτος βιβλίον Ἀριστοφάνης καί Ἀπολλόδωρος καί Ἀμμώνιος2 καί Ἀντιφάνης, ἔτι δέ Γοργίας ὁ Ἀθήναιον, πᾶς οὗτος συγγράφω περί ὁ Ἀθῆναι ."},{"id":22995,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὢ τῆς καλῆς σου πολυμαθίας, ὡς κατ᾽ οὐδὲν ἐμιμήσω Θεόμανδρον τὸν Κυρηναῖον, ὅν φησι Θεόφραστος ἐν τῷ περὶ Εὐδαιμονίαςʽʼ ʼπεριιόντα ἐπαγγέλλεσθαι διδάσκειν εὐτυχίαν, ἐρωτοδιδάσκαλε:","lemmas":"ὦ ὁ καλός πολυμαθία, ὡς οὐδείς μιμέομαι ὁ Κυρηναῖος, ὅς φημί Θεόφραστος ἐν ὁ περί ʽ ʼ ἐπαγγέλλω διδάσκω εὐτυχία, :"},{"id":22996,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐδὲν ἄρα διαφέρεις Ἀμάσιος τοῦ Ἠλείου, ὃν Θεόφραστος ἐν τῷ Ἐρωτικῷʽʼ ʼπερὶ τοὺς ἔρωτας δεινὸν γεγονέναι λέγει.","lemmas":"ἄρα διαφέρω Ἄμασις ὁ Ἠλεῖος, ὅς Θεόφραστος ἐν ὁ ʽ ʼ ὁ ἔρως δεινός γίγνομαι λέγω."},{"id":22997,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ ἂν ἁμάρτοι δέ τίς σε καὶ πορνογράφον καλῶν, ὡς Ἀριστείδην καὶ Παυσίαν ἔτι τε Νικοφάνη τοὺς ζωγράφους.","lemmas":"οὐ ἄν ἁμαρτάνω δέ τις καί καλέω, ὡς Ἀριστείδης καί ἔτι τε Νικοφάνης ὁ ζωγράφος."},{"id":22998,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει δὲ αὐτῶν ὡς ταῦτα καλῶς γραφόντων Πολέμων ἐν τῷ περὶ τῶν ἐν Σικυῶνι Πινάκωνʽʼ.","lemmas":"μνημονεύω δέ αὐτός ὡς οὗτος καλός γράφω Πολέμων ἐν ὁ περί ὁ ἐν Σικυών ʽ ʼ."},{"id":22999,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὢ τῆς καλῆς πολυμαθίας, ἄνδρες φίλοι, τῆς τοῦ γραμματικοῦ τοῦδε, ὃς οὐδ᾽ ἐγκαλύπτεται, ἀλλ᾽ ἀναφανδὸν τὰ Εὐβούλου αἰεὶ ἐκ Κερκώπων λέγειʽʼ:","lemmas":"ὦ ὁ καλός πολυμαθία, ἀνήρ φίλος, ὁ ὁ γραμματικός ὅδε, ὅς ἐγκαλύπτω, ἀναφανδά ὁ Εὔβουλος ἀεί ἐκ Κέρκωψ λέγω ʽ ʼ:"},{"id":23000,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Κόρινθον ἦλθον.","lemmas":"ʼ Κόρινθος ἔρχομαι."},{"id":23001,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡδέως ἐνταῦθά πως λάχανόν τι τρώγων Ὤκιμον διεφθάρην:","lemmas":"ἡδύς ἐνταῦθα πως τι τρώγω διαφθείρω:"},{"id":23002,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀνταῦθα κατελήρησα τὴν ἐξωμίδα.","lemmas":"ἐνταῦθα ὁ ἐξωμίς."},{"id":23003,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλός γε ὁ τῶν Κορινθίων σοφιστής, ὁ τοῖς μαθηταῖς διηγούμενος ὅτι Ὤκιμον ἑταίρας ὄνομα.","lemmas":"καλός γε ὁ ὁ σοφιστής, ὁ ὁ μαθητής ὅτι2 ἑταίρα ὄνομα."},{"id":23004,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23005,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23006,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἄλλα δὲ πολλά, ὦναιδές, δράματα ἀπὸ ἑταιρῶν ἔσχε τὰς ἐπιγραφάς, Θάλαττα Διοκλέους, Φερεκράτους Κοριαννώ, Εὐνίκου ἢ Φιλυλλίου Ἄντεια, Μενάνδρου δὲ Θαὶς καὶ Φάνιον, Ἀλέξιδος Ὀπώρα, Εὐβούλου Κλεψύδρα.","lemmas":"καί δέ πολύς, , δρᾶμα ἀπό ἑταίρα ἔχω ὁ ἐπιγραφή, θάλασσα Διοκλέης, Φερεκράτης , τίη Ἄντεια, Μένανδρος δέ καί , Ὀπώρη, Εὔβουλος Κλεψύδρη."},{"id":23007,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὕτω δ᾽ ἐκλήθη αὕτη ἡ ἑταίρα, ἐπειδὴ πρὸς κλεψύδραν συνουσίαζεν ἕως κενωθῇ, ὡς Ἀσκληπιάδης εἴρηκεν ὁ τοῦ Ἀρείου ἐν τῷ περὶ Δημητρίου τοῦ Φαληρέως συγγράμματιʽʼ,ʼ τὸ κύριον αὐτῆς ὄνομα φάσκων εἶναι Μητίχην.","lemmas":"οὕτως καλέω οὗτος ὁ ἑταίρα, ἐπεί πρός κλεψύδρα ἕως κενόω, ὡς Ἀσκληπιάδης λέγω ὁ ὁ Ἄρειας ἐν τῷ περί Δημήτριος ὁ Φαληρεύς σύγγραμμα ʽ ʼ, ʼ ὁ κύριος αὐτός ὄνομα φάσκω εἰμί ."},{"id":23008,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶν δ᾽ ἑταίρα, ὡς Ἀντιφάνης φησὶν ἐν Ἀγροίκῳʽʼ,ʼ τῷ τρέφοντι συμφορά:","lemmas":"εἰμί ἑταίρα, ὡς Ἀντιφάνης φημί ἐν ʽ ʼ, ʼ τῷ τρέφω συμφορά:"},{"id":23009,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εὐφραίνεται γὰρ κακὸν ἔχων οἴκοι μέγα.","lemmas":"εὐφραίνω γάρ κακός ἔχω οἶκος μέγας."},{"id":23010,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ καὶ θρηνῶν τις αὑτὸν παράγεται ὑπὸ Τιμοκλέους ἐν Νεαίρᾳʽʼ:","lemmas":"καί θρηνέω τις ἑαυτοῦ παράγω ὑπό Τιμοκλέης ἐν Νέαιρα ʽ ʼ:"},{"id":23011,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀλλ᾽ ἔγωγ᾽ ὁ δυστυχὴς Φρύνης ἐρασθείς, ἡνίκ᾽ ἔτι τὴν κάππαριν συνέλεγεν οὔπω τ᾽ εἶχεν ὅσαπερ νῦν ἔχει, πάμπολλ᾽ ἀναλίσκων ἐφ᾽ ἑκάστῳ τῆς θύρας ἀπεκλειόμην.","lemmas":"ʼ  ὁ δυστυχής Φρύνη ἐράω, ἔτι ὁ κάππαρις συλλέγω οὔπω ἔχω νῦν ἔχω, ἀναλίσκω ἕκαστος ὁ θύρα ."},{"id":23012,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν τῷ ἐπιγραφομένῳ δ᾽ Ὀρεσταυτοκλείδης <ὁ> αὐτὸς Τιμοκλῆς φησιʽʼ:","lemmas":"καί ἐν τῷ ἐπιγράφω  αὐτός Τιμοκλέης φημί ʽ ʼ:"},{"id":23013,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ περὶ δὲ τὸν πανάθλιον εὕδουσι γρᾶες, Νάννιον, Πλαγγών, Λύκα, Γνάθαινα, Φρύνη, Πυθιονίκη, Μυρρίνη, Χρυσίς, Κοναλίς, Ἱερόκλεια, Λοπάδιον.","lemmas":"περί δέ ὁ πανάθλιος εὕδω γραῦς, , Πλαγγών, Λύκη, , Φρύνη, , Μυρρίνη, , , , ."},{"id":23014,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτων τῶν ἑταιρῶν καὶ Ἄμφις μνημονεύει ἐν Κουρίδι λέγωνʽʼ:","lemmas":"οὗτος ὁ ἑταίρα καί μνημονεύω ἐν λέγω ʽ ʼ:"},{"id":23015,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τυφλὸς ὁ Πλοῦτος εἶναί μοι δοκεῖ, ὅστις γε παρὰ ταύτην μὲν οὐκ εἰσέρχεται, παρὰ δὲ Σινώπῃ καὶ Λύκᾳ καὶ Ναννίῳ ἑτέραις τε τοιαύταισι παγίσι τοῦ βίου ἔνδον κάθητ᾽ ἀπόπληκτος οὐδ᾽ ἐξέρχεται.","lemmas":"τυφλός ὁ πλοῦτος εἰμί ἐγώ δοκέω, ὅστις γε παρά οὗτος μέν οὐ εἰσέρχομαι, παρά δέ Σινώπη καί καί ἕτερος τε  ὁ βίος ἔνδον ἀπόπληκτος ἐξέρχομαι."},{"id":23016,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλεξις δ᾽ ἐν τῷ ἐπιγραφομένῳ δράματι Ἰσοστάσιον τὴν ἑταιρικὴν παρασκευὴν καὶ τὰς δι᾽ ἐπιτεχνήσεως κομμώσεις τῶν ἑταιρῶν οὕτως ἐκτίθεταιʽʼ:","lemmas":"ἐν ὁ ἐπιγράφω δρᾶμα ὁ ἑταιρικός παρασκευή καί ὁ ἐπιτέχνησις ὁ ἑταίρα οὕτως ἐκτίθημι ʽ ʼ:"},{"id":23017,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πρῶτα μὲν γὰρ πρὸς τὸ κέρδος καὶ τὸ συλᾶν τοὺς πέλας πάντα τἄλλ᾽ αὐταῖς πάρεργα γίνεται, ῥάπτουσι δὲ πᾶσιν ἐπιβουλάς.","lemmas":"πρῶτος μέν γάρ πρός ὁ κέρδος καί ὁ συλάω ὁ πέλας πᾶς αὐτός πάρεργον γίγνομαι, δέ πᾶς ἐπιβουλή."},{"id":23018,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπειδὰν δ᾽ εὐπορήσωσίν ποτε, ἀνέλαβον καινὰς ἑταίρας, πρωτοπείρους τῆς τέχνης:","lemmas":"ἐπεί  ποτε, ἀναλαμβάνω καινός ἑταίρα, ὁ τέχνη:"},{"id":23019,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εὐθὺς ἀναπλάττουσι ταύτας, ὥστε μήτε τοὺς τρόπους μήτε τὰς ὄψεις ὁμοίας διατελεῖν οὔσας ἔτι.","lemmas":"εὐθύς ἀναπλάσσω οὗτος, ὥστε ὁ τρόπος μήτε ὁ ὄψις ὅμοιος διατελέω εἰμί ἔτι."},{"id":23020,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τυγχάνει μικρά τις οὖσα:","lemmas":"τυγχάνω μικρός τις εἰμί:"},{"id":23021,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φελλὸς ἐν ταῖς βαυκίσιν ἐγκεκάττυται.","lemmas":"φελλός ἐν ὁ ."},{"id":23022,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μακρά τις:","lemmas":"μακρός τις:"},{"id":23023,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διάβαθρον λεπτὸν φορεῖ τήν τε κεφαλὴν ἐπὶ τὸν ὦμον καταβαλοῦσ᾽ ἐξέρχεται:","lemmas":"λεπτός φορέω ὁ τε κεφαλή ἐπί ὁ ὦμος ἐξέρχομαι:"},{"id":23024,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο τοῦ μήκους ἀφεῖλεν.","lemmas":"οὗτος ὁ μῆκος ἀφαιρέω."},{"id":23025,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ ἔχει τις ἰσχία:","lemmas":"οὐ ἔχω τις ἰσχίον:"},{"id":23026,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑπενέδυσ᾽ ἐρραμέν᾽ αὐτήν, ὥστε τὴν εὐπυγίαν ἀναβοᾶν τοὺς εἰσιδόντας.","lemmas":"αὐτός, ὥστε ὁ ἀναβοάω ὁ ."},{"id":23027,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κοιλίαν <ἁδρὰν> ἔχει:","lemmas":"κοιλία ἔχω:"},{"id":23028,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"στηθί᾽ ἔστ᾽ αὐταῖσι τούτων ὧν ἔχουσ᾽ οἱ κωμικοί:","lemmas":"αὐτός οὗτος ὅς ὁ κωμικός:"},{"id":23029,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὀρθὰ προσθεῖσαι τοιαῦτα τοὔκλυτον τῆς κοιλίας ὡσπερεὶ κοντοῖσι τούτοις εἰς τὸ πρόσθ᾽ ἀπήγαγον.","lemmas":"ὀρθός τοιοῦτος ὁ κοιλία ὡσπερεί οὗτος εἰς ὁ ἀπάγω."},{"id":23030,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰς ὀφρῦς πυρρὰς ἔχει τις:","lemmas":"ὁ ὀφρῦς ἔχω τις:"},{"id":23031,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ζωγραφοῦσιν ἀσβόλῳ.","lemmas":"ἄσβολος."},{"id":23032,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"συμβέβηκ᾽ εἶναι μέλαιναν:","lemmas":"εἰμί μέλας:"},{"id":23033,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κατέπλασεν ψιμυθίῳ.","lemmas":"καταπλάσσω ψιμύθιον."},{"id":23034,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λευκόχρως λίαν τίς ἐστιν:","lemmas":"λευκόχρους λίαν τις εἰμί:"},{"id":23035,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παιδέρωτ᾽ ἐντρίβεται.","lemmas":"."},{"id":23036,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλὸν ἔχει τοῦ σώματός τι:","lemmas":"καλός ἔχω ὁ σῶμα τις:"},{"id":23037,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο γυμνὸν δείκνυται.","lemmas":"οὗτος γυμνός δείκνυμι."},{"id":23038,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εὐφυεῖς ὀδόντας ἔσχεν:","lemmas":"εὐφυής ὀδούς ἔχω:"},{"id":23039,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐξ ἀνάγκης δεῖ γελᾶν, ἵνα θεωρῶσ᾽ οἱ παρόντες τὸ στόμ᾽ ὡς κομψὸν φορεῖ.","lemmas":"ἐκ ἀνάγκη δέω γελάω, ἵνα ὁ πάρειμι ὁ ὡς κομψός φορέω."},{"id":23040,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἂν δὲ μὴ χαίρῃ γελῶσα, διατελεῖ τὴν ἡμέραν ἔνδον, ὥσπερ τοῖς μαγείροις ἃ παράκειθ᾽ ἑκάστοτε, ἡνίκ᾽ ἂν πωλῶσιν αἰγῶν κρανία, ξυλήφιον μυρρίνης ἔχουσα λεπτὸν ὀρθὸν ἐν τοῖς χείλεσιν:","lemmas":"ἐάν δέ μή χαίρω , διατελέω ὁ ἡμέρα ἔνδον, ὥσπερ ὁ ὅς ἑκάστοτε, ἄν πωλέω αἴξ κρανίον, ξυλήφιον μυρσίνη ἔχω λεπτός ὀρθός ἐν ὁ χεῖλος:"},{"id":23041,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὥστε τῷ χρόνῳ σέσηρεν, ἄν τε βούλητ᾽ ἄν τε μή.","lemmas":"ὡς τῷ χρόνος σαίρω, ἄν τε ἄν τε μή."},{"id":23042,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὄψεις διὰ τούτων σκευοποιοῦσι τῶν τεχνῶν.","lemmas":"ὄψις διά οὗτος ὁ τέχνη."},{"id":23043,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ συμβουλεύω σοι,‘ Θετταλὲ ποικιλόδιφρε, ’ τὰς ἐπὶ τῶν οἰκημάτων ἀσπάζεσθαι καὶ μὴ καταναλίσκειν εἰς οὐδὲν δέον τὰ τῶν υἱῶν κέρματα.","lemmas":"διό συμβουλεύω , ‘ , ὁ ἐπί ὁ οἴκημα ἀσπάζομαι καί μή καταναλίσκω εἰς δέω ὁ ὁ υἱός κέρμα."},{"id":23044,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὄντως γὰρ ἄριστα χωλὸς οἰφεῖςʽʼ,ʼ τοῦ κρηπιδοποιοῦ πατρός σου πολλά σε σωφρονίσαντος καὶ διδάξαντος σκύτη βλέπειν.","lemmas":"ὄντως γάρ ἄριστον χωλός ʽ ʼ, ʼ ὁ πατήρ πολύς  καί διδάσκω σκῦτος βλέπω."},{"id":23045,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ οὐκ οἶδας κατὰ τὴν Εὐβούλου Παννυχίδαʽʼʼ‘ τὰς φιλῳδοὺς κερμάτων παλευτρίας, πώλους Κύπριδος ἐξησκημένασ’, γυμνὰς ἐφεξῆς ἐπὶ κέρως τεταγμένας, ἐν λεπτοπήνοις ὕφεσιν ἑστώσας, οἵας Ἠριδανὸς ἁγνοῖς ὕδασι κηπεύει κόρας:","lemmas":"ἤ οὐ οἶδα κατά ὁ Εὔβουλος ʽ ʼ ʼ ‘ ὁ κέρμα , πῶλος Κύπρις , γυμνός ἐφεξῆς ἐπί κέρας τάσσω, ἐν  ἵστημι, οἷος Ἠριδανός ἁγνός ὕδωρ κηπεύω κόρη:"},{"id":23046,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρ᾽ ὧν βεβαίως ἀσφαλῶς τ᾽ ἔξεστί σοι μικροῦ πρίασθαι κέρματος τὴν ἡδονήν.","lemmas":"ὅς βέβαιος ἀσφαλής ἔξεστι μικρός κέρμα ὁ ἡδονή."},{"id":23047,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν Ναννίῳ, <εἰ> Εὐβούλου τὸ δρᾶμα καὶ μὴ Φιλίππου, φησίνʽʼ:","lemmas":"καί ἐν , Εὔβουλος ὁ δρᾶμα καί μή Φίλιππος, φημί ʽ ʼ:"},{"id":23048,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὅστις λέχη γὰρ σκότια νυμφεύει λάθρᾳ, πῶς οὐχὶ πάντων ἐστὶν ἀθλιώτατος;","lemmas":"ὅστις λέχος γάρ σκότιος λάθρῃ, πῶς πᾶς εἰμί ἄθλιος;"},{"id":23049,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐξὸν θεωρήσαντι πρὸς τὸν ἥλιον γυμνὰς ἐφεξῆς ἐπὶ κέρως τεταγμένας, ἐν λεπτοπήνοις ὕφεσιν ἑστώσας, οἵας Ἠριδανὸς ἁγνοῖς ὕδασι κηπεύει κόρας, μικροῦ πρίασθαι κέρματος τὴν ἡδονήν, καὶ μὴ λαθραίαν Κύπριν, αἰσχίστην νόσων πασῶν, διώκειν, ὕβρεος οὐ πόθου χάριν.","lemmas":"ἔξεστι πρός ὁ ἥλιος γυμνάς ἐφεξῆς ἐπί κέρας τάσσω, ἐν  ἵστημι, οἷος Ἠριδανός ἁγνός ὕδωρ κηπεύω κόρη, μικρός κέρμα ὁ ἡδονή, καί μή λαθραῖος Κύπρις, αἰσχρός νόσος πᾶς, διώκω, ὕβρις οὐ πόθος χάρις."},{"id":23050,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἑλλάδος ἔγωγε τῆς ταλαιπώρου στένωʽʼ,ʼ ἣ Κυδίαν ναύαρχον ἐξεπέμψατο.","lemmas":"Ἑλλάς ἐγώ ὁ ταλαίπωρος στενόω ʽ ʼ, ʼ ὁ Κυδίας ναύαρχος ἐκπέμπω."},{"id":23051,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπιτιμᾷ δὲ καὶ Ξέναρχος ἐν Πεντάθλῳ τοῖς παραπλησίως σοι βιοῦσιν καὶ ἐσπουδακόσι περὶ τὰς μεγαλομίσθους ἑταίρας καὶ τὰς ἐλευθέρας τῶν γυναικῶν ταυτὶ λέγωνʽʼ:","lemmas":"ἐπιτιμάω δέ καί Ξέναρχος ἐν πένταθλος ὁ παραπλήσιος βιόω καί περί ὁ ἑταίρα καί ὁ ἐλεύθερος ὁ γυνή οὗτος λέγω ʽ ʼ:"},{"id":23052,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ δεινά, δεινὰ κοὐκ ἀνασχετὰ ἐν τῇ πόλει πράττουσιν οἱ νεώτεροι.","lemmas":"δεινός, δεινός οὐ ἀνασχετός ἐν ὁ πόλις πράσσω ὁ νέος."},{"id":23053,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅπου γὰρ οὐσῶν μειράκων μάλ᾽ εὐπρεπῶν ἐπὶ τοῖσι πορνείοισιν, ἃς ἔξεσθ᾽ ὁρᾶν εἰληθερούσας, στέρν᾽ ἀπημφιεσμένας, γυμνὰς ἐφεξῆς τ᾽ ἐπὶ κέρως τεταγμένας:","lemmas":"ὅπου γάρ εἰμί  εὐπρεπής ἐπί ὁ , ὅς ὁράω , , γυμνός ἐφεξῆς ἐπί κέρας τάσσω:"},{"id":23054,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὧν ἔστιν ἐκλεξάμενον ᾗ τις ἥδεται, λεπτῇ, παχείᾳ, στρογγύλῃ, μακρᾷ, ῥικνῇ, νέᾳ, παλαιᾷ, μεσοκόπῳ, πεπαιτέρᾳ:","lemmas":"ὅς εἰμί ἐκλέγω ὅς τις ἥδομαι, λεπτός, παχύς, στρογγύλος, μακρός, , νέος, παλαιός, , :"},{"id":23055,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μὴ κλίμακα στησάμενον εἰσβῆναι λάθρᾳ μηδὲ δι᾽ ὀπῆς κάτωθεν εἰσδῦναι στέγης μηδ᾽ ἐν ἀχύροισιν εἰσενεχθῆναι τέχνῃ.","lemmas":"μή κλῖμαξ ἵστημι λάθρῃ μηδέ ὀπή κάτωθεν εἰσδύω στέγη ἐν εἰσφέρω τέχνη."},{"id":23056,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὐταὶ βιάζονται γὰρ εἰσέλκουσί τε τοὺς μὲν γέροντας ὄντας ἐπικαλούμεναι πατρίδια, τοὺς δ᾽ ἀπφάρια, τοὺς νεωτέρους.","lemmas":"αὐτός βιάζω γάρ τε ὁ μέν γέρων εἰμί , ὁ , ὁ νεώτερος."},{"id":23057,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τῶνδ᾽ ἑκάστην ἔστιν ἀδεῶς, εὐτελῶς, μεθ᾽ ἡμέραν, πρὸς ἑσπέραν, πάντας τρόπους:","lemmas":"καί ἕκαστος εἰμί ἀδεής, εὐτελής, ἡμέρα, πρός ἑσπέρα, πᾶς τρόπος:"},{"id":23058,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἃς δ᾽ οὔτ᾽ ἰδεῖν ἔστ᾽, οὔθ᾽ ὁρῶντ᾽ ἰδεῖν σαφῶς, αἰεὶ δὲ τετρεμαίνοντα καὶ φοβούμενον.","lemmas":"ὅς  ὁράω ,  ὁράω σαφής, ἀεί δέ καί φοβέω."},{"id":23059,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23060,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23061,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δεδιότα, ἐν τῇ χειρὶ τὴν ψυχὴν ἔχοντα ἃς πῶς ποτ᾽, ὦ δέσποινα ποντία Κύπριʽʼ,ʼ βινεῖν δύνανται, τῶν Δρακοντείων νόμων ὁπόταν ἀναμνησθῶσι προσκινούμενοι;","lemmas":"δείδω, ἐν ὁ χειρίς ὁ ψυχή ἔχω ὅς πῶς , ὦ δέσποινα πόντιος Κύπρις ʽ ʼ, ʼ βινέω δύναμαι, ὁ νόμος ἀναμιμνήσκω ;"},{"id":23062,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Φιλήμων δὲ ἐν Ἀδελφοῖς προσιστορῶν ὅτι πρῶτος Σόλων διὰ τὴν τῶν νέων ἀκμὴν ἔστησεν ἐπὶ οἰκημάτων γύναια πριάμενος, καθὰ καὶ Νίκανδρος ὁ Κολοφώνιος ἱστορεῖ ἐν τρίτῳ Κολοφωνιακῶνʽʼ ʼφάσκων αὐτὸν καὶ πανδήμου Ἀφροδίτης ἱερὸν πρῶτον ἱδρύσασθαι ἀφ᾽ ὧν ἠργυρίσαντο αἱ προστᾶσαι τῶν οἰκημάτων.","lemmas":"καί Φιλήμων δέ ἐν προσιστορέω ὅτι2 πρῶτος Σόλοι διά ὁ ὁ νέος ἀκμή ἵστημι ἐπί οἴκημα γύναιον , καθά καί Νίκανδρος ὁ Κολοφώνιος ἱστορέω ἐν τρίτος ʽ ʼ αὐτός καί πάνδημος Ἀφροδίτη ἱερόν πρῶτος ἱδρύω ὅς ὁ ὁ οἴκημα."},{"id":23063,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ὅ γε Φιλήμων οὕτως φησίʽʼ:","lemmas":"ὁ γε Φιλήμων οὕτως φημί ʽ ʼ:"},{"id":23064,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ σὺ δ᾽ εἰς ἅπαντας εὗρες ἀνθρώπους, Σόλων:","lemmas":"εἰς ἅπας εὑρίσκω ἄνθρωπος, Σόλων:"},{"id":23065,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σὲ γὰρ λέγουσιν τοῦτ᾽ ἰδεῖν πρῶτον, μόνον δημοτικόν, ὦ Ζεῦ, πρᾶγμα καὶ σωτήριον, ʽκ̔αί μοι λέγειν τοῦτ᾽ ἐστὶν ἁρμοστόν, Σόλων̓ μεστὴν ὁρῶντα τὴν πόλιν νεωτέρων τούτους τ᾽ ἔχοντας τὴν ἀναγκαίαν φύσιν ἁμαρτάνοντάς τ᾽ εἰς ὃ μὴ προσῆκον ἦν, στῆσαι πριάμενόν τοι γυναῖκας κατὰ τόπους κοινὰς ἅπασι καὶ κατεσκευασμένας.","lemmas":"γάρ λέγω ὁράω πρῶτος, μόνος δημοτικός, ὦ Ζεύς, πρᾶγμα καί σωτήριος,  λέγω εἰμί ,  ὁράω ὁ πόλις νεώτερος οὗτος ἔχω ὁ ἀναγκαῖος φύσις  εἰς ὅς μή προσήκω εἰμί, ἵστημι  γυνή κατά τόπος κοινός ἅπας καί κατασκευάζω."},{"id":23066,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑστᾶσι γυμναί, μὴ ᾽ξαπατηθῇς:","lemmas":"ἵστημι γυμνός, μή :"},{"id":23067,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πάνθ᾽ ὅρα.","lemmas":"ὁράω."},{"id":23068,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ εὖ σεαυτοῦ τυγχάνεις ἔχων.","lemmas":"οὐ εὖ σεαυτοῦ τυγχάνω ἔχω."},{"id":23069,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23070,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23071,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23072,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23073,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23074,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23075,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23076,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23077,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23078,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔχεις πως:","lemmas":"ἔχω πως:"},{"id":23079,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ θύρα ᾽στ᾽ ἀνεῳγμένη.","lemmas":"ὁ  ἀνοίγνυμι."},{"id":23080,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἷς ὀβολός:","lemmas":"ὀβολός:"},{"id":23081,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ ἔστ᾽ οὐδὲ εἷς ἀκκισμὸς οὐδὲ λῆρος, οὐδ᾽ ὑφήρπασεν:","lemmas":"οὐ οὐδέ  οὐδέ λῆρος, :"},{"id":23082,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ εὐθὺς ὡς βούλει σὺ χὢν βούλει τρόπον.","lemmas":"εὐθύς ὡς βούλομαι  βούλομαι τρόπος."},{"id":23083,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐξῆλθες:","lemmas":"ἐξέρχομαι:"},{"id":23084,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἰμώζειν λέγ᾽, ἀλλοτρία ᾽στί σοι.","lemmas":"οἰμώζω , ἀλλότριος ."},{"id":23085,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἀσπασία δὲ ἡ Σωκρατικὴ ἐνεπορεύετο πλήθη καλῶν γυναικῶν, καὶ ἐπλήθυνεν ἀπὸ τῶν ταύτης ἑταιρίδων ἡ Ἑλλάς, ὡς καὶ ὁ χαρίεις Ἀριστοφάνης παρασημαίνεται, λέγων τὸν Πελοποννησιακὸν πόλεμον ὅτι Περικλῆς διὰ τὸν Ἀσπασίας ἔρωτα καὶ τὰς ἁρπασθείσας ἀπ᾽ αὐτῆς θεραπαίνας ὑπὸ Μεγαρέων ἀνερρίπισεν τὸ δεινόνʽʼ:","lemmas":"καί Ἀσπασία δέ ὁ  πλῆθος καλός γυνή, καί ἀπό ὁ οὗτος ἑταιρίς ὁ Ἑλλάς, ὡς καί ὁ χαρίεις , λέγω ὁ Πελοποννησιακός πόλεμος ὅτι2 Περικλῆς διά ὁ Ἀσπασία ἔρως καί ὁ  αὐτός θεράπαινα ὑπό Μεγαρεύς ὁ δεινός ʽ ʼ:"},{"id":23086,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πόρνην δὲ Σιμαίθαν ἰόντες Μεγάραδε νεανίαι κλέπτουσι μεθυσοκότταβοι:","lemmas":"ʼ πόρνη δέ εἶμι νεανίας κλέπτω μεθυσοκότταβος:"},{"id":23087,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κᾆθ᾽ οἱ Μεγαρῆς ὀδύναις πεφυσιγγωμένοι ἀντεξέκλεψαν Ἀσπασίας πόρνας δύο:","lemmas":"ἕ Μεγαρεύς ὀδύνη ἀντεκκλέπτω Ἀσπασία γε:"},{"id":23088,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀκεῖθεν ἁρχὴ τοῦ πολέμου κατερράγη Ἕλλησι πᾶσιν ἐκ τριῶν λαικαστριῶν.","lemmas":"ἐκεῖθεν ὁ πόλεμος καταρρήγνυμι Ἕλλην πᾶς ἐκ λαικαστής."},{"id":23089,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν οὖν μεγαλομίσθων ἑταιρῶν ἀποτρέπω σε, γραμματικώτατε, διότι τὰς μὲν ἄλλας ἔστιν αὐλούσας ἰδεῖν αὐλητρίδας πάσας Ἀπόλλωνος νόμον,.","lemmas":"ὁ οὖν ἑταίρα ἀποτρέπω , , διότι ὁ μέν ἄλλος εἰμί ὁράω αὐλητρίς πᾶς Ἀπόλλων νόμος,."},{"id":23090,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23091,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23092,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23093,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23094,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23095,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23096,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23097,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23098,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23099,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23100,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23101,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23102,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Διὸς νόμον:","lemmas":"Ζεύς νόμος:"},{"id":23103,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὗται δὲ μόνον αὐλοῦσιν Ἱέρακος νόμον, Ἐπικράτης φησὶν ἐν Ἀντιλαίδιʽʼ,ʼ ἐν ᾧ δράματι καὶ περὶ τῆς πολυθρυλήτου Λαίδος τάδε λέγειʽʼ:","lemmas":"οὗτος δέ μόνος Ἱέραξ νόμος, Ἐπικράτης φημί ἐν ʽ ʼ, ʼ ἐν ὅς δρᾶμα καί περί ὁ πολυθρύλητος ὅδε λέγω ʽ ʼ:"},{"id":23104,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ αὕτη δὲ Λαὶς ἀργός ἐστι καὶ πότις, τὸ καθ᾽ ἡμέραν ὁρῶσα πίνειν κἀσθίειν μόνον, πεπονθέναι δὲ ταὐτά μοι δοκεῖ τοῖς ἀετοῖς:","lemmas":"ʼ οὗτος δέ ἀργός2 εἰμί καί πότης, ὁ ἡμέρα ὁράω πίνω μόνος, πάσχω δέ ἐγώ δοκέω ὁ :"},{"id":23105,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗτοι γὰρ ὅταν ὦσιν νέοι ἐκ τῶν ὀρῶν πρόβατ᾽ ἐσθίουσι καὶ λαγὼς μετέωρ᾽ ἀναρπάζοντες ὑπὸ τῆς ἰσχύος:","lemmas":"οὗτος γάρ ὅταν εἰμί νέος ἐκ ὁ ὄρος ἐσθίω καί λαγώς  ὑπό ὁ ἰσχύς:"},{"id":23106,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅταν δὲ γηράσκωσιν ἤδη, τότε <θεῶν> ἐπὶ τοὺς νεὼς ἵζουσι πεινῶντες κακῶς:","lemmas":"ὅταν δέ ἤδη, τότε ἐπί ὁ ναός πεινάω κακός:"},{"id":23107,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἄπειτα τοῦτ᾽ εἶναι νομίζεται τέρας.","lemmas":"ἔπειτα εἰμί νομίζω τέρας."},{"id":23108,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Λαὶς <οὖν> ὀρθῶς νομίζοιτ᾽ ἂν τέρας.","lemmas":"καί  ὀρθός ἄν τέρας."},{"id":23109,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὕτη γὰρ ὁπότ᾽ ἦν <μὲν> νεοττὸς καὶ νέα, ὑπὸ τῶν στατήρων ἦν ἀπηγριωμένη, εἶδες δ᾽ ἂν αὐτῆς Φαρνάβαζον θᾶττον ἄν:","lemmas":"οὗτος γάρ εἰμί  καί νέος, ὑπό ὁ στατήρ εἰμί , ὁράω ἄν αὐτός Φαρνάβαζος ταχύς ἄν:"},{"id":23110,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ δὲ δολιχὸν τοῖς ἔτεσιν ἤδη τρέχει τὰς ἁρμονίας τε διαχαλᾷ τοῦ σώματος, ἰδεῖν μὲν αὐτὴν ῥᾷόν ἐστιν ἢ πτύσαι:","lemmas":"ἐπεί δέ δολιχός ὁ ἔτος ἤδη τρέχω ὁ ἁρμονία τε διαχαλάω ὁ σῶμα, ὁράω μέν αὐτός εἰμί ἤ πτύω:"},{"id":23111,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐξέρχεταί τε πανταχόσ᾽ ἤδη πιομένη, δέχεται δὲ καὶ στατῆρα καὶ τριώβολον, προσίεται δὲ καὶ γέροντα καὶ νέον:","lemmas":"τε ἤδη , δέχομαι δέ καί στατήρ καί , προσίημι δέ καί γέρων καί νέος:"},{"id":23112,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὕτω δὲ τιθασὸς γέγονεν ὥστ᾽, ὦ φίλτατε, τἀργύριον ἐκ τῆς χειρὸς ἤδη λαμβάνει.","lemmas":"οὕτως δέ τιθασός γίγνομαι , ὦ φίλτατος, ἀργύριον ἐκ ὁ χείρ ἤδη λαμβάνω."},{"id":23113,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει δὲ τῆς Λαίδος καὶ Ἀναξανδρίδης ἐν Γεροντομανίᾳ καὶ ἄλλας ἑταίρας αὐτῇ συγκαταλέγει διὰ τούτωνʽʼ:","lemmas":"μνημονεύω δέ ὁ καί Ἀναξανδρίδης ἐν καί ἄλλος ἑταίρα αὐτός συγκαταλέγω διά οὗτος ʽ ʼ:"},{"id":23114,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τὴν ἐκ Κορίνθου Λαίδ᾽ οἶσθα;","lemmas":"ὁ ἐκ Κόρινθος οἶδα;"},{"id":23115,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πῶς γὰρ οὔ;","lemmas":"πῶς γάρ οὐ;"},{"id":23116,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὴν ἡμετέρειόν <γ᾽>.","lemmas":"ὁ ."},{"id":23117,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἦν ἐκείνῃ τις φίλη Ἄντεια.","lemmas":"εἰμί ἐκεῖνος τις φίλος Ἄντεια."},{"id":23118,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τοῦθ᾽ ἡμέτερον ἦν παίγνιον.","lemmas":"καί ἡμέτερος εἰμί παίγνιον."},{"id":23119,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νὴ τὸν Δί᾽, ἤνθει τότε Λαγίσκ᾽, ἤνθει τότε καὶ Θεολύτη μάλ᾽ εὐπρόσωπος καὶ καλή, ὑπέφαιν᾽ ἐσομένη δ᾽ Ὤκιμον λαμπρὰ πάνυ.","lemmas":"ὁ , ἀνθέω τότε , ἀνθέω τότε καί  εὐπρόσωπος καί καλός, εἰμί  λαμπρός πάνυ."},{"id":23120,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῦτά σοι παραινεῖν ἔχω, ἑταῖρε Μυρτίλε.","lemmas":"οὗτος παραινέω ἔχω, ἑταῖρος ."},{"id":23121,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ κατὰ τὴν Φιλεταίρου Κυνηγίδαʽʼ ʼ παῦσαι γέρων ὢν τοὺς τρόπους.","lemmas":"καί κατά ὁ Φιλέταιρος ʽ ʼ παύω γέρων εἰμί ὁ τρόπος."},{"id":23122,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ οἶσθ᾽ ὅτι οὔκ ἐστιν ἥδιστον ἀποθανεῖν βινοῦνθ᾽ ἅμα, ὥσπερ λέγουσιν ἀποθανεῖν Φορμίσιον.","lemmas":"οὐ ὅτι2 οὐ εἰμί ἡδύς ἀποθνῄσκω ἅμα, ὥσπερ λέγω ἀποθνῄσκω Φορμίσιος."},{"id":23123,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ ἥδιστόν ἐστί σοι, ὡς ἐν Μαραθωνίοις φησὶ Τιμοκλῆςʽʼ,ʼ ὅσον τὸ μεταξὺ μετὰ κορίσκης ἢ μετὰ χαμαιτύπης τὴν νύκτα κοιμᾶσθαι.","lemmas":"τίη ἡδύς εἰμί , ὡς ἐν φημί Τιμοκλέης ʽ ʼ, ʼ ὅσος ὁ μεταξύ μετά τίη μετά ὁ νύξ κοιμάω."},{"id":23124,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βαβαί, ἡ στιφρότης, τὸ χρῶμα, πνεῦμα, δαίμονες.","lemmas":"βαβαί, ὁ , ὁ χρῶμα, πνεῦμα, δαίμων."},{"id":23125,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ μὴ σφόδρ᾽ εἶναι πάνθ᾽ ἕτοιμα, δεῖν δέ τι ἀγωνιᾶσαι καὶ ῥαπισθῆναί τε καὶ πληγὰς λαβεῖν ἁπαλαῖσι χερσίν:","lemmas":"ὁ μή εἰμί ἑτοῖμος, δέω δέ τι καί τε καί πληγή λαμβάνω ἁπαλός χείρ:"},{"id":23126,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡδύ γε νὴ τὸν Δία τὸν μέγιστον. ’","lemmas":"ἡδύς γε ὁ Ζεύς ὁ μέγας."},{"id":23127,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔτι πολλὰ τοῦ Κυνούλκου θέλοντος λέγειν καὶ τοὐλπιανοῦ ἐπιραπίσαι βουληθέντος αὐτὸν εἰς τιμὴν τοῦ Μυρτίλου, φθάσας ὁ Μυρτίλος ʽδιήχθρευεν γὰρ τῷ Σύρᾠ ἔφη:","lemmas":"ἔτι πολύς ὁ ἐθέλω λέγω καί  βούλομαι αὐτός εἰς τιμή ὁ Μυρτίλος, φθάνω ὁ Μυρτίλος γάρ τῷ φημί:"},{"id":23128,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ οὐχ ὧδ᾽ ἐμόγησαν ἐλπίδες ὥστ᾽ ἐχθρῶν συμμαχίαν καλέσαι, φησὶν ὁ Καλλίμαχοςʽʼ.","lemmas":"‘ οὐ μογέω ἐλπίς ἐχθρός συμμαχία καλέω, φημί ὁ Καλλίμαχος ʽ ʼ."},{"id":23129,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐ γὰρ αὐτάρκεις ἡμεῖς ἀμύνασθαι, ὦ Κύνουλκε;","lemmas":"ʼ οὐ γάρ αὐτάρκης ἐγώ ἀμύνω, ὦ ;"},{"id":23130,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς σκαιὸς εἶ κἄγροικος αἰσχροεπῶν:","lemmas":"ὡς σκαιός εἶμι :"},{"id":23131,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔα, ἐπαρίστερ᾽ ἐν τῷ στόματι τὴν γλῶσσαν φορεῖς, κατὰ τὴν Ἐφίππου Φιλύρανʽʼ.","lemmas":"ἔα, ἐν τῷ στόμα ὁ γλῶσσα φορέω, κατά ὁ Φιλύρη ʽ ʼ."},{"id":23132,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ δοκεῖς γάρ μοι ἐκείνων εἷς εἶναι οὓς ἐδίδαξαν ἀριστερὰ γράμματα Μοῦσαι, ὥς τις ἔφη τῶν παρῳδῶνʽʼ.","lemmas":"δοκέω γάρ ἐκεῖνος εἰμί ὅς διδάσκω ἀριστερός γράμμα Μοῦσα, ὡς τις φημί ὁ παρῳδός ʽ ʼ."},{"id":23133,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐγὼ γάρ, ὦ ἄνδρες σύσσιτοι, οὐ κατὰ τὰς Μεταγένους Αὔρας ἢ τὸν Ἀρισταγόρου Μαμμάκυθονʽʼʼ ὑμῖν ὀρχηστρίδας εἶπον ἑταίρας ὡραίας πρότερον, νῦν δ᾽ οὐχ ὑμῖν ἀγορεύω ἄρτι χνοαζούσας αὐλητρίδας, αἵ τε τάχιστα ἀνδρῶν φορτηγῶν ὑπὸ γούνατα μισθοῦ ἔλυσαν, ἀλλὰ περὶ τῶν ὄντως ἑταιρῶν τὸν λόγον πεποίημαι, τουτέστιν τῶν φιλίαν ἄδολον συντηρεῖν δυναμένων, ἃς ὁ Κύνουλκος τολμᾷ λοιδορεῖν, <τὰσ> μόνας τῶν ἄλλων γυναικῶν τῷ τῆς φιλίας ὀνόματι προσηγορευμένας ἢ ἀπὸ τῆς παρὰ τοῖς Ἀθηναίοις καλουμένης Ἑταίρας τῆς Ἀφροδίτης.","lemmas":"ʼ γάρ, ὦ ἀνήρ σύσσιτος, οὐ κατά ὁ Αὔρας τίη ὁ  ʽ ʼ ʼ ὀρχηστρίς λέγω ἑταίρα ὡραῖος πρότερος, νῦν οὐ ἀγορεύω ἄρτι αὐλητρίς, ὁ τε ταχύς ἀνήρ φορτηγός ὑπό γόνυ μισθός ἐλύω, ἀλλά περί ὁ ὄντως ἑταίρα ὁ λόγος ποιέω, ὁ φιλία ἄδολος συντηρέω , ὅς ὁ τολμάω λοιδορέω, μόνος ὁ ἄλλος γυνή τῷ ὁ φιλία ὄνομα τίη ἀπό ὁ παρά ὁ Ἀθήναιος καλέω ἑταίρα ὁ Ἀφροδίτη."},{"id":23134,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ ἧς φησιν ὁ Ἀθηναῖος Ἀπολλόδωρος ἐν τοῖς περὶ Θεῶνʽʼ ʼοὕτως.","lemmas":"περί φημί ὁ Ἀθηναῖος Ἀπολλόδωρος ἐν ὁ περί ʽ ʼ ."},{"id":23135,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Ἑταίραν δὲ τὴν Ἀφροδίτην τὴν τοὺς ἑταίρους καὶ τὰς ἑταίρας συνάγουσαν:","lemmas":"δέ ὁ Ἀφροδίτη ὁ ὁ ἑταῖρος καί ὁ ἑταίρα συνάγω:"},{"id":23136,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δ᾽ ἐστὶν φίλας.’","lemmas":"οὗτος εἰμί φίλος. ’"},{"id":23137,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλοῦσι γοῦν καὶ αἱ ἐλεύθεραι γυναῖκες ἔτι καὶ νῦν καὶ αἱ παρθένοι τὰς συνήθεις καὶ φίλας ἑταίρας, ὡς ἡ Σαπφώʽʼ:","lemmas":"καλέω γοῦν καί ὁ ἐλεύθερος γυνή ἔτι καί νῦν καί ὁ παρθένος ὁ συνήθης καί φίλος ἑταίρα, ὡς ὁ Σαπφώ ʽ ʼ:"},{"id":23138,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τάδε νῦν ἑταίραις ταῖς ἐμαῖσι τερπνὰ καλῶς ἀείσω.","lemmas":"ὅδε νῦν ἑταίρα ὁ ἐμός τερπνός καλός ἀείδω."},{"id":23139,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἔτιʽʼ:","lemmas":"καί ἔτι ʽ ʼ:"},{"id":23140,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Λατὼ καὶ Νιόβα μάλα μὲν φίλαι ἦσαν ἑταῖραι.","lemmas":"Λητώ καί μάλα μέν φίλος εἰμί ἑταίρα."},{"id":23141,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλοῦσι δὲ καὶ τὰς μισθαρνούσας ἑταίρας καὶ τὸ ἐπὶ συνουσίαις μισθαρνεῖν ἑταιρεῖν, οὐκ ἔτι πρὸς τὸ ἔτυμον ἀναφέροντες, ἀλλὰ πρὸς τὸ εὐσχημονέστερον, καθὸ δὴ καὶ Μένανδρος ἐν Παρακαταθήκῃ ἀπὸ τῶν ἑταιρῶν τοὺς ἑταίρους διαστέλλων φησίʽʼ:","lemmas":"καλέω δέ καί ὁ ἑταίρα καί ὁ ἐπί συνουσία μισθαρνέω ἑταιρέω, ἔτι πρός ὁ ἔτυμος ἀναφέρω, ἀλλά πρός ὁ εὐσχήμων, δή καί Μένανδρος ἐν ἀπό ὁ ἑταίρα ὁ ἑταῖρος διαστέλλω φημί ʽ ʼ:"},{"id":23142,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πεποιήκατ᾽ ἔργον οὐχ ἑταίρων γὰρ<.","lemmas":"ἔργον οὐ ἑταῖρος γάρ <."},{"id":23143,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23144,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23145,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ἑταιρῶν>:","lemmas":":"},{"id":23146,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταὐτὰ δ᾽ ὄντα γράμματα τὴν προσαγόρευσιν οὐ σφόδρ᾽ εὔσχημον ποιεῖ.","lemmas":"αὐτός εἰμί γράμμα ὁ προσαγόρευσις οὐ εὔσχημος ποιέω."},{"id":23147,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ δὲ τῶν ἑταιρῶν Ἔφιππος ἐν Ἐμπολῇ τάδε φησίνʽʼ:","lemmas":"περί δέ ὁ ἑταίρα ἐν ὅδε φημί ʽ ʼ:"},{"id":23148,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔπειτά γ᾽ εἰσίοντ᾽, ἐὰν λυπούμενος τύχῃ τις ὑμῶν, ἐκολάκευσεν ἡδέως:","lemmas":"ʼ ἔπειτα , ἐάν λυπέω τις ὑμός, ἡδύς:"},{"id":23149,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐφίλησεν οὐχὶ συμπιέσασα τὸ στόμα ὥσπερ πολέμιον, ἀλλὰ τοῖσι στρουθίοις χανοῦσ᾽ ὁμοίως:","lemmas":"φιλέω οὐ ὁ στόμα ὥσπερ πολέμιος, ἀλλά ὁ  ὅμοιος:"},{"id":23150,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἧς ἐπαρεμυθήσατο ἐποίησέ θ᾽ ἱλαρὸν εὐθέως τ᾽ ἀφεῖλε πᾶν αὐτοῦ τὸ λυποῦν κἀπέδειξεν ἵλεων.","lemmas":"ὅς ποιέω ἱλαρός εὐθύς ἀφαιρέω πᾶς αὐτός ὁ λυπέω ἀποδείκνυμι ἵλαος."},{"id":23151,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔβουλος δ᾽ ἐν Καμπυλίωνι κοσμίαν ἑταίραν παράγων φησίνʽʼ:","lemmas":"Εὔβουλος ἐν κόσμιος ἑταίρα παράγω φημί ʽ ʼ:"},{"id":23152,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς δ᾽ ἐδείπνει κοσμίως, οὐχ ὥσπερ ἄλλαι τῶν πράσων ποιούμεναι τολύπας ἔσαττον τὰς γνάθους καὶ τῶν κρεῶν ἀπέβρυκον αἰσχρῶς, ἀλλ᾽ ἑκάστου μικρὸν ἂν ἀπεγεύεθ᾽ ὥσπερ παρθένος Μιλησία.","lemmas":"ʼ ὡς δειπνέω κόσμιος, οὐ ὥσπερ ὁ πράσον ποιέω τολύπη εἰσαίσσω ὁ γνάθος καί ὁ κρέας αἰσχρός, ἕκαστος μικρός ἄν ὥσπερ παρθένος Μιλήσιος."},{"id":23153,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης Ὑδρίᾳʽʼʼ οὗτος δ᾽ ὃν λέγω ἐν γειτόνων αὐτῷ κατοικούσης τινὸς ἰδὼν ἑταίρας εἰς ἔρωτ᾽ ἀφίκετο, ἀστῆς, ἐρήμου δ᾽ ἐπιτρόπου καὶ συγγενῶν, ἦθός τι χρυσοῦν πρὸς ἀρετὴν κεκτημένης, ὄντως ἑταίρας.","lemmas":"Ἀντιφάνης ʽ ʼ ʼ οὗτος ὅς λέγω ἐν γείτων αὐτός  ὁράω ἑταίρα εἰς ἀφικνέομαι, ἀστή, ἐρῆμος ἐπίτροπος καί συγγενής, ἦθος χρύσεος πρός ἀρετή , ὄντως ἑταίρα."},{"id":23154,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ μὲν ἄλλαι τοὔνομα βλάπτουσι τοῖς τρόποις γὰρ ὄντως ὂν καλόν.","lemmas":"ὁ μέν ὄνομα βλάπτω ὁ τρόπος γάρ ὄντως εἰμί καλός."},{"id":23155,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀναξίλας Νεοττίδιʽʼ:","lemmas":"Ἀναξίλαος ʽ ʼ:"},{"id":23156,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐὰν δέ τις μέτρια καὶ λέγουσα.","lemmas":"δέ τις μέτριος καί λέγω."},{"id":23157,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23158,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23159,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23160,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23161,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23162,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23163,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῖς δεομένοις τινων ὑπουργῇ πρὸς χάριν, ἐκ τῆς ἑταιρείας ἑταίρα τοὔνομα προσηγορεύθη.","lemmas":"ὁ δέω τις ὑπουργέω πρός χάρις, ἐκ ὁ ἑταιρεία ἑταίρα ὄνομα προσαγορεύω."},{"id":23164,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ σὺ νῦν οὐχ ὡς λέγεις πόρνης, ἑταίρας δ᾽ εἰς ἔρωτα τυγχάνεις ἐληλυθώς:","lemmas":"καί νῦν οὐ ὡς λέγω πόρνη, ἑταίρα εἰς ἔρως τυγχάνω ἔρχομαι:"},{"id":23165,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἆρ᾽ ὡς ἀληθῶς ἐστι γοῦν ἁπλῆ τις;","lemmas":"ὡς ἀληθής εἰμί γοῦν ἁπλόος τις;"},{"id":23166,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀστεία μὲν οὖν, νὴ τὸν Δία.","lemmas":"ἀστεῖος μέν οὖν, ὁ Ζεύς."},{"id":23167,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ ὑμέτερος φιλοσοφομειρακίσκος τοιοῦτος οἷον Ἄλεξις ἢ Ἀντιφάνης ἐν Ὕπνῳ παράγειʽʼ:","lemmas":"ὁ δέ ὑμέτερος τοιοῦτος οἷος ἤ Ἀντιφάνης ἐν ὕπνος παράγω ʽ ʼ:"},{"id":23168,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ διὰ ταῦθ᾽ ὁ πόρνος οὗτος οὐδὲ τῶν πράσων ἑκάστοτ᾽ ἐπεδείπνει μεθ᾽ ἡμῶν:","lemmas":"διά ὁ πόρνος οὗτος οὐδέ ὁ πράσον  :"},{"id":23169,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δ᾽ ἦν, ἵνα μή τι λυπήσειε τὸν ἐραστὴν φιλῶν.","lemmas":"οὗτος εἰμί, ἵνα μή τις λυπέω ὁ ἐραστός φιλέω."},{"id":23170,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλῶς δὲ περὶ τῶν τοιούτων Ἔφιππος ἐν Σαπφοῖ φησινʽʼ:","lemmas":"καλός δέ περί ὁ τοιοῦτος ἐν φημί ʽ ʼ:"},{"id":23171,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὅταν γὰρ ὢν νέος ἀλλότριον εἰσελθὼν ὄψον ἐσθίειν μάθῃ ἀσύμβολόν τε χεῖρα προσβάλῃ βορᾷ, διδόναι νόμιζ᾽ αὐτὸν σὺ τῆς νυκτὸς λόγον.","lemmas":"ʼ ὅταν γάρ εἰμί νέος ἀλλότριος εἰσέρχομαι ὄψον ἐσθίω μανθάνω τε χείρ προσβάλλω βοράω, δίδωμι αὐτός ὁ νύξ λόγος."},{"id":23172,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ αὐτὰ εἴρηκεν καὶ Αἰσχίνης ὁ ῥήτωρ ἐν τῷ κατὰ Τιμάρχουʽʼ.","lemmas":"ὁ αὐτός λέγω καί Αἰσχίνης ὁ ῥήτωρ ἐν ὁ κατά Τίμαρχος ʽ ʼ."},{"id":23173,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ περὶ δὲ τῶν ἑταιρῶν καὶ Φιλέταιρος ἐν Κυνηγίδι τάδε φησίνʽʼ:","lemmas":"περί δέ ὁ ἑταίρα καί Φιλέταιρος ἐν ὅδε φημί ʽ ʼ:"},{"id":23174,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐκ ἐτὸς Ἑταίρας ἱερόν ἐστι πανταχοῦ, ἀλλ᾽ οὐχὶ γαμετῆς οὐδαμοῦ τῆς Ἑλλάδος.","lemmas":"ʼ οὐ ἐτός ἑταίρα ἱερόν εἰμί πανταχοῦ, οὐ γαμετή οὐδαμοῦ ὁ Ἑλλάς."},{"id":23175,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἶδα δὲ καὶ ἑορτήν τιν᾽ Ἑταιρίδεια ἀγομένην ἐν Μαγνησίᾳ οὐ διὰ τὰς ἑταίρας, ἀλλὰ δι᾽ ἑτέραν αἰτίαν, ἧς μνημονεύει Ἡγήσανδρος ἐν Ὑπομνήμασι γράφων ὧδεʽʼ:","lemmas":"οἶδα δέ καί ἑορτή  ἄγω ἐν Μαγνησία οὐ διά ὁ ἑταίρα, ἀλλά ἕτερος αἰτία, ὅς μνημονεύω Ἡγήσανδρος ἐν ὑπόμνημα γράφω ὧδε ʽ ʼ:"},{"id":23176,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ τὴν τῶν Ἑταιριδείων ἑορτὴν συντελοῦσι Μάγνητες.","lemmas":"ʼ ὁ ὁ ἑορτή συντελέω Μάγνης."},{"id":23177,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἱστοροῦσι δὲ πρῶτον Ἰάσονα τὸν Αἴσονος συναγαγόντα τοὺς Ἀργοναύτας Ἑταιρείῳ Διὶ θῦσαι καὶ τὴν ἑορτὴν Ἑταιρίδεια προσαγορεῦσαι.","lemmas":"ἱστορέω δέ πρῶτος Ἰάσων ὁ Αἴσων συνάγω ὁ Ἀργοναύτης Ζεύς θύω καί ὁ ἑορτή προσαγορεύω."},{"id":23178,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θύουσι δὲ καὶ οἱ Μακεδόνων βασιλεῖς τὰ Ἑταιρίδεια. ’","lemmas":"θύω δέ καί ὁ βασιλεύς ὁ ."},{"id":23179,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πόρνης δὲ Ἀφροδίτης ἱερόν ἐστι παρὰ Ἀβυδηνοῖς, ὥς φησι Πάμφιλος:","lemmas":"δέ Ἀφροδίτη ἱερόν εἰμί παρά , ὡς φημί Πάμφιλος:"},{"id":23180,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κατεχομένης γὰρ τῆς πόλεως δουλείᾳ τοὺς φρουροὺς τοὺς ἐν αὐτῇ ποτε θύσαντας, ὡς ἱστορεῖ Νεάνθης ἐν τοῖς Μυθικοῖςʽʼ,ʼ καὶ μεθυσθέντας ἑταίρας πλείονας προσλαβεῖν, ὧν μίαν κατακοιμηθέντας αὐτοὺς ἰδοῦσαν ἀνελομένην τὰς κλεῖς καὶ τὸ τεῖχος ὑπερβᾶσαν ἀπαγγεῖλαι τοῖς Ἀβυδηνοῖς.","lemmas":"κατέχω γάρ ὁ πόλις δουλεία ὁ φρουρός ὁ ἐν αὐτός ποτε θύω, ὡς ἱστορέω Νεάνθης ἐν ὁ ʽ ʼ, ʼ καί μεθύσκω ἑταίρα πολύς προσλαμβάνω, ὅς  αὐτός ὁράω ὁ κλείς καί ὁ τεῖχος ἀπαγγέλλω ὁ ."},{"id":23181,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοὺς δ᾽ αὐτίκα μεθ᾽ ὅπλων ἀφικομένους ἀνελεῖν μὲν τοὺς φύλακας, κρατήσαντας δὲ τῶν τειχῶν καὶ γενομένους ἐγκρατεῖς τῆς ἐλευθερίας χαριστήρια τῇ πόρνῃ ἀποδιδόντας Ἀφροδίτης Πόρνης ναὸν ἱδρύσασθαι.","lemmas":"ὁ αὐτίκα ὅπλον ἀφικνέομαι ἀναιρέω μέν ὁ φύλαξ, κρατέω δέ ὁ τεῖχος καί γίγνομαι ἐγκρατής ὁ ἐλευθερία χαριστήριος ὁ πόρνη ἀποδίδωμι Ἀφροδίτη ναός ἱδρύω."},{"id":23182,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλεξις δ᾽ ὁ Σάμιος ἐν δευτέρῳ Ὥρων Σαμιακῶνʽʼʼ ‘ τὴν ἐν Σάμῳ Ἀφροδίτην, ἣν οἳ μὲν ἐν καλάμοις καλοῦσιν, οἳ δὲ ἐν ἕλει, Ἀττικαί, φησίν, ἑταῖραι ἱδρύσαντο αἱ συνακολουθήσασαι Περικλεῖ ὅτε ἐπολιόρκει τὴν Σάμον, ἐργασάμεναι ἱκανῶς ἀπὸ τῆς ὥρας. ’","lemmas":"ὁ Σάμιος ἐν δεύτερος  ʽ ʼ ʼ ὁ ἐν Σάμος Ἀφροδίτη, ὅς μέν ἐν κάλαμος καλέω, δέ ἐν ἕλος, Ἀττικός, φημί, ἑταίρα ἱδρύω ὁ Περικλῆς ὅτε πολιορκέω ὁ Σάμος, ἱκανός ἀπό ὁ ὥρα2."},{"id":23183,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὐάλκης δ᾽ ἐν τοῖς Ἐφεσιακοῖςʽʼ ʼκαὶ ἐν Ἐφέσῳ φησὶν ἱερὰ ἱδρῦσθαι Ἑταίρᾳ Ἀφροδίτῃ.","lemmas":"Εὐάλκης ἐν ὁ ʽ ʼ ἐν Ἔφεσος φημί ἱερόν ἱδρύω Ἀφροδίτη."},{"id":23184,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Κλέαρχος δ᾽ ἐν πρώτῳ Ἐρωτικῶνʽʼʼ‘ Γύγης, φησίν, ὁ Λυδῶν βασιλεὺς οὐ μόνον περὶ ζῶσαν τὴν ἐρωμένην περιβόητος γέγονεν, ἐγχειρίσας αὑτόν τε καὶ τὴν ἀρχὴν ἐκείνῃ πᾶσαν, ἀλλὰ καὶ τελευτησάσης συναγαγὼν τοὺς ἐκ τῆς χώρας Λυδοὺς πάντας ἔχωσε μὲν Λυδίας τὸ νῦν ἔτι καλούμενον τῆς Ἑταίρας μνῆμα, εἰς ὕψος ἄρας.","lemmas":"Κλέαρχος ἐν πρῶτος ʽ ʼ ʼ ‘ Γύγης, φημί, ὁ βασιλεύς οὐ μόνος περί ζήω ὁ ἐράω περιβόητος γίγνομαι, ἐγχειρίζω ἑαυτοῦ τε καί ὁ ἀρχή ἐκεῖνος πᾶς, ἀλλά καί τελευτάω συνάγω ὁ ἐκ ὁ χώρα πᾶς χόω μέν Λυδία ὁ νῦν ἔτι καλέω ὁ ἑταίρα μνῆμα, εἰς ὕψος αἴρω."},{"id":23185,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23186,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23187,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὥστε περιοδεύοντος αὐτοῦ τὴν ἐντὸς τοῦ Τμώλου χώραν, οὗ ἂν ἐπιστραφεὶς τύχῃ, καθορᾶν τὸ μνῆμα καὶ πᾶσι τοῖς τὴν Λυδίαν οἰκοῦσιν ἄποπτον εἶναι. ’","lemmas":"ὥστε αὐτός ὁ ἐντός ὁ Τμῶλος χώρα, οὗ ἐάν ἐπιστρέφω τυγχάνω, καθοράω ὁ μνῆμα καί πᾶς ὁ ὁ Λυδία οἰκέω ἄποπτος εἰμί."},{"id":23188,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δημοσθένης δ᾽ ὁ ῥήτωρ ἐν τῷ κατὰ Νεαίρας λόγῳ, εἰ γνήσιος, ὃν Ἀπολλόδωρος εἴρηκε, φησίʽʼ:","lemmas":"Δημοσθένης ὁ ῥήτωρ ἐν ὁ κατά Νέαιρα λόγος, εἰ γνήσιος, ὅς Ἀπολλόδωρος λέγω, φημί ʽ ʼ:"},{"id":23189,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ τὰς μὲν ἑταίρας ἡδονῆς ἕνεκα ἔχομεν, τὰς δὲ παλλακὰς τῆς καθ᾽ ἡμέραν θεραπείας, τὰς δὲ γυναῖκας τοῦ παιδοποιεῖσθαι γνησίως καὶ τῶν ἔνδον φύλακα πιστὴν ἔχειν.’","lemmas":"ʼ ὁ μέν ἑταίρα ἡδονή ἕνεκα ἔχω, ὁ δέ παλλακή ὁ ἡμέρα θεραπεία, ὁ δέ γυνή ὁ παιδοποιέω γνήσιος καί ὁ ἔνδον πιστός2 ἔχω. ’"},{"id":23190,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καταλέξω δέ σοι, Κύνουλκε, Ἰωνικήν τινα ῥῆσιν ἐκτείνας κατὰ τὸν Αἰσχύλου.","lemmas":"καταλέγω δέ , , Ἰωνικός ῥῆσις ἐκτείνω κατά ὁ Αἰσχύλος."},{"id":23191,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23192,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23193,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23194,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ ἑταιρῶν, ἀρξάμενος ἀπὸ τῆς καλῆς Κορίνθου, ἐπειδή μοι τὴν αὐτόθι σοφιστείαν ὠνείδισας.","lemmas":"περί ἑταίρα, ἄρχω ἀπό ὁ καλός Κόρινθος, ἐπεί ἐγώ ὁ αὐτός σοφιστεία ὀνειδίζω."},{"id":23195,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νόμιμόν ἐστιν ἀρχαῖον ἐν Κορίνθῳ, ὡς καὶ Χαμαιλέων ὁ Ἡρακλεώτης ἱστορεῖ ἐν τῷ περὶ Πινδάρουʽʼ,ʼ ὅταν ἡ πόλις εὔχηται περὶ μεγάλων τῇ Ἀφροδίτῃ, συμπαραλαμβάνεσθαι πρὸς τὴν ἱκετείαν τὰς ἑταίρας ὡς πλείστας, καὶ ταύτας προσεύχεσθαι τῇ θεῷ καὶ ὕστερον ἐπὶ τοῖς ἱεροῖς παρεῖναι.","lemmas":"εἰμί ἀρχαῖος ἐν Κόρινθος, ὡς καί χαμαιλέων ὁ Ἡρακλεώτης ἱστορέω ἐν ὁ περί Πίνδαρος ʽ ʼ, ʼ ὅταν ὁ πόλις εὔχομαι περί μέγας ὁ Ἀφροδίτη, πρός ὁ ἱκετεία ὁ ἑταίρα ὡς πλεῖστος, καί οὗτος προσεύχομαι ὁ θεός καί ὕστερον ἐπί ὁ ἱερόν πάρειμι."},{"id":23196,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὅτε δὴ ἐπὶ τὴν Ἑλλάδα τὴν στρατείαν ἦγεν ὁ Πέρσης, ὡς καὶ Θεόπομπος ἱστορεῖʽʼ ʼκαὶ Τίμαιος ἐν τῇ ἑβδόμῃʽʼ,ʼ αἱ Κορίνθιαι ἑταῖραι εὔξαντο ὑπὲρ τῆς τῶν Ἑλλήνων σωτηρίας εἰς τὸν τῆς Ἀφροδίτης ἐλθοῦσαι νεών.","lemmas":"καί ὅτε δή ἐπί ὁ Ἑλλάς ὁ στρατεία ἄγω ὁ Πέρσης, ὡς καί Θεόπομπος ἱστορέω ʽ ʼ Τίμαιος ἐν ὁ ἕβδομος ʽ ʼ, ʼ ὁ Κορίνθιος ἑταίρα εὔχομαι ὑπέρ ὁ ὁ Ἕλλην σωτηρία εἰς ὁ ὁ Ἀφροδίτη ἔρχομαι ναός."},{"id":23197,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ καὶ Σιμωνίδης ἀναθέντων τῶν Κορινθίων πίνακα τῇ θεῷ τὸν ἔτι καὶ νῦν διαμένοντα καὶ τὰς ἑταίρας ἰδίᾳ γραψάντων τὰς τότε ποιησαμένας τὴν ἱκετείαν καὶ ὕστερον παρούσας συνέθηκε τόδε τὸ ἐπίγραμμα ʽʼ:","lemmas":"διό καί Σιμωνίδης ὁ  ὁ ὁ ἔτι καί νῦν διαμένω καί ὁ ἑταίρα ἴδιος γράφω ὁ τότε ὁ ἱκετεία καί ὕστερον πάρειμι συντίθημι ὁ ἐπίγραμμα ʼ:"},{"id":23198,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ αἵδ᾽ ὑπὲρ Ἑλλήνων τε καὶ εὐθυμάχων πολιητᾶν ἔσταθεν εὔχεσθαι Κύπριδι δαιμονίᾳ:","lemmas":"ὑπέρ Ἕλλην τε καί  ἵστημι εὔχομαι Κύπρις δαιμόνιος:"},{"id":23199,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ τοξοφόροισιν ἐμήσατο δῖ᾽ Ἀφροδίτα Πέρσαις Ἑλλάνων ἀκρόπολιν προδόμεν.","lemmas":"οὐ γάρ μήδομαι Ἀφροδίτη Πέρσης Ἕλλην ἀκρόπολις ."},{"id":23200,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ οἱ ἰδιῶται δὲ κατεύχονται τῇ θεῷ τελεσθέντων περὶ ὧν ἂν ποιῶνται τὴν δέησιν ἀπάξειν αὐτῇ καὶ τὰς ἑταίρας.","lemmas":"καί ὁ ἰδιώτης δέ κατεύχομαι ὁ τελέω περί ὅς ἐάν ποιέω ὁ δέησις ἀπάγω αὐτός καί ὁ ἑταίρα."},{"id":23201,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑπάρχοντος οὖν τοῦ τοιούτου νομίμου περὶ τὴν θεὸν Ξενοφῶν ὁ Κορίνθιος ἐξιὼν εἰς Ὀλυμπίαν ἐπὶ τὸν ἀγῶνα καὶ αὐτὸς ἀπάξειν ἑταίρας εὔξατο τῇ θεῷ νικήσας.","lemmas":"ὑπάρχω οὖν ὁ τοιοῦτος νόμιμος περί ὁ Ξενοφῶν ὁ Κορίνθιος ἔξειμι εἰς Ὀλυμπία ἐπί ὁ ἀγών καί αὐτός ἀπάγω ἑταίρα εὔχομαι ὁ θεός νικάω."},{"id":23202,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πίνδαρός τε τὸ μὲν πρῶτον ἔγραψεν εἰς αὐτὸν ἐγκώμιον, οὗ ἡ ἀρχή ʽʼʼ‘ τρισολυμπιονίκαν ἐπαινέων οἶκον,’ ὕστερον δὲ καὶ σκόλιον τὸ παρὰ τὴν θυσίαν ᾀσθέν, ἐν ᾧ τὴν ἀρχὴν εὐθέως πεποίηται πρὸς τὰς ἑταίρας, αἳ παραγενομένου τοῦ Ξενοφῶντος καὶ θύοντος τῇ Ἀφροδίτῃ συνέθυσαν.","lemmas":"Πίνδαρος τε ὁ μέν πρῶτος γράφω εἰς αὐτός ἐγκώμιον, οὗ ὁ ἀρχή ʼ ʼ ‘ τρισολυμπιονίκης ἐπαινέω οἶκος, ’ ὕστερον δέ καί σκόλιον ὁ παρά ὁ θυσία , ἐν ὅς ὁ ἀρχή εὐθύς ποιέω πρός ὁ ἑταίρα, ὁ παραγίγνομαι ὁ Ξενοφῶν καί θύω ὁ Ἀφροδίτη ."},{"id":23203,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ ἔφηʽʼ:","lemmas":"φημί ʽ ʼ:"},{"id":23204,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὦ Κύπρου δέσποινα, τεὸν δεῦτ᾽ ἐς ἄλσος φορβάδων κορᾶν ἀγέλαν ἑκατόγγυιον Ξενοφῶν τελέαις ἐπήγαγ᾽ εὐχωλαῖς ἰανθείς.","lemmas":"ὦ Κύπρος δέσποινα,  εἰς ἄλσος φορβάς κόρη ἀγέλη Ξενοφῶν τέλειος εὐχωλή ἰαίνω."},{"id":23205,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἤρξατο δ᾽ οὕτως τοῦ μέλους:","lemmas":"ἄρχω οὕτως ὁ μέλος:"},{"id":23206,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πολύξεναι νεάνιδες ἀμφίπολοι Πειθοῦς ἐν ἀφνειῷ Κορίνθῳ, αἵτε τὰς χλωρᾶς λιβάνου ξανθὰ δάκρη θυμιᾶτε, πολλάκι ματέρ᾽ Ἐρώτων οὐράνιαι πτάμεναι νόημα ποττὰν Ἀφροδίταν:","lemmas":"πολύξενος νεᾶνις ἀμφίπολος πειθώ ἐν ἀφνειός Κόρινθος, ὅστε ὁ λίβανος ξανθός θυμιάω, πολλάκις ἔρως οὐράνιος νόημα πρός Ἀφροδίτη:"},{"id":23207,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑμῖν ἄνωθεν ἀπαγορίας ἔπορεν, ὦ παῖδες, ἐρατειναῖς <ἐν> εὐναῖς μαλθακᾶς ὥρας ἀπὸ καρπὸν δρέπεσθαι.","lemmas":"ἄνωθεν πορεῖν, ὦ παῖς, ἐρατεινός εὐνή μαλθακός ὥρα2 ἀπό καρπός δρέπω."},{"id":23208,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σὺν δ᾽ ἀνάγκᾳ πᾶν καλόν.","lemmas":"σύν ἀνάγκη πᾶς καλός."},{"id":23209,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀρξάμενος δ᾽ οὕτως ἑξῆς φησιν:","lemmas":"ἄρχω οὕτως ἑξῆς φημί:"},{"id":23210,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ θαυμάζω τί με λεξοῦντι Ἰσθμοῦ δεσπόται τοιάνδε μελίφρονος ἀρχὰν εὑρόμενον σκολιοῦ, ξυνάορον ξυναῖς γυναιξί.","lemmas":"ἀλλά θαυμάζω τι ἐγώ λέγω ἰσθμός δεσπότης  ἀρχή σκολιός, συνάορος ξυνός γυνή."},{"id":23211,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δῆλον γὰρ ὅτι πρὸς τὰς ἑταίρας διαλεγόμενος ἠγωνία ποῖόν τι φανήσεται τοῖς Κορινθίοις τὸ πρᾶγμα.","lemmas":"δῆλος γάρ ὅτι2 πρός ὁ ἑταίρα ἀγωνιάω τις ὁ ὁ πρᾶγμα."},{"id":23212,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πιστεύων δέ, ὡς ἔοικεν, αὐτὸς αὑτῷ πεποίηκεν εὐθέως:","lemmas":"πιστεύω δέ, ὡς ἔοικα, αὐτός ἑαυτοῦ ποιέω εὐθύς:"},{"id":23213,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐδιδάξαμεν χρυσὸν καθαρᾷ βασάνῳ.","lemmas":"διδάσκω χρυσός καθαρός βάσανος."},{"id":23214,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ καὶ Ἀφροδίσια ἴδια ἄγουσιν αὐτόθι αἱ ἑταῖραι, Ἄλεξις ἐν Φιλούσῃ φησίνʽʼ:","lemmas":"ὅτι2 δέ καί ἴδιος ἄγω αὐτός ὁ ἑταίρα, ἐν φημί ʽ ʼ:"},{"id":23215,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀφροδίσι᾽ ἦγε ταῖς ἑταίραις ἡ πόλις, ἕτερα δὲ χωρίς ἐστι ταῖς ἐλευθέραις.","lemmas":"ʼ ἄγω ὁ ἑταίρα ὁ πόλις, ἕτερος δέ χωρίς εἰμί ὁ ἐλεύθερος."},{"id":23216,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῖς ἡμέραις ταύταις δὲ κωμάζειν ἔθος ἐστὶν νόμος τε τὰς ἑταίρας ἐνθάδε <μεθύειν> μεθ᾽ ἡμῶν.","lemmas":"ὁ ἡμέρα οὗτος δέ κωμάζω ἔθος εἰμί νόμος τε ὁ ἑταίρα ἐνθάδε  ."},{"id":23217,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Λακεδαίμονι, ὥς φησι Πολέμων ὁ περιηγητὴς ἐν τῷ περὶ τῶν ἐν Λακεδαίμονι Ἀναθημάτωνʽʼ,ʼ εἰκών ἐστι τῆς διαβοήτου ἑταίρας Κοττίνας, ἥν φησιν καὶ βοῦν ἀναθεῖναι χαλκῆν, γράφων οὕτως:","lemmas":"ἐν δέ Λακεδαίμων, ὡς φημί Πολέμων ὁ περιηγητής ἐν ὁ περί ὁ ἐν Λακεδαίμων ʽ ʼ, ʼ εἰκών εἰμί ὁ ἑταίρα , ὅς φημί καί βοῦς ἀνατίθημι χάλκεος, γράφω οὕτως:"},{"id":23218,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ καὶ τὸ Κοττίνας δὲ τῆς ἑταίρας εἰκόνιον, ἧς διὰ τὴν ἐπιφάνειαν οἴκημά τι λέγεται καὶ νῦν ἐγγυτάτω τῆς Κολώνης, ἵνα τὸ Διονύσιόν ἐστιν, ἐπιφανὲς καὶ πολλοῖς ἐγνωσμένον τῶν ἐν τῇ πόλει.","lemmas":"‘ καί ὁ δέ ὁ ἑταίρα εἰκόνιον, ὅς διά ὁ ἐπιφάνεια οἴκημα λέγω καί νῦν ὁ Κολώνη, ἵνα ὁ εἰμί, ἐπιφανής καί πολύς γιγνώσκω ὁ ἐν ὁ πόλις."},{"id":23219,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀνάθημα δ᾽ αὐτῆς ἐστιν ὑπὲρ τὸ τῆς Χαλκιοίκου βοίδιόν τι χαλκοῦν καὶ τὸ προειρημένον εἰκόνιον. ’","lemmas":"ἀνάθημα αὐτός εἰμί ὑπέρ ὁ ὁ  χάλκεος καί ὁ προαγορεύω εἰκόνιον."},{"id":23220,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀλκιβιάδης δὲ ὁ καλός, ἐφ᾽ οὗ τις τῶν κωμικῶν ἔφηʽʼ:","lemmas":"Ἀλκιβιάδης δέ ὁ καλός, οὗ2 τις ὁ κωμικός φημί ʽ ʼ:"},{"id":23221,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀλκιβιάδην τὸν ἁβρόν, ὦ γῆ καὶ θεοί, ὃν ἡ Λακεδαίμων μοιχὸν ἐπιθυμεῖ λαβεῖν, <ὁ> ὑπὸ τῆς Ἄγιδος ἀγαπώμενος γυναικὸς ἐπὶ τὰς τῶν ἑταιρίδων θύρας ἐκώμαζεν, ἀπολιπὼν τὰς Λακαίνας καὶ τὰς Ἀττικάς.","lemmas":"Ἀλκιβιάδης ὁ ἁβρός, ὦ γῆ καί θεός, ὅς ὁ Λακεδαίμων μοιχός ἐπιθυμέω λαμβάνω, ὑπό ὁ Ἆγις ἀγαπάω γυνή ἐπί ὁ ὁ ἑταιρίς θύρα , ἀπολείπω ὁ Λάκαινα καί ὁ ."},{"id":23222,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μεδοντίδος γοῦν τῆς Ἀβυδηνῆς ἐξ ἀκοῆς ἐρασθεὶς ἔστερξε καὶ πλεύσας εἰς Ἑλλήσποντον σὺν Ἀξιόχῳ, ὃς ἦν αὐτοῦ τῆς ὥρας ἐραστής, ὥς φησιν Λυσίας ὁ ῥήτωρ ἐν τῷ κατ᾽ αὐτοῦ λόγῳʽʼ,ʼ καὶ ταύτης ἐκοινώνησεν αὐτῷ.","lemmas":"γοῦν ὁ Ἀβυδηνός ἐκ ἀκοή ἐράω στέργω καί πλέω εἰς Ἑλλήσποντος σύν , ὅς εἰμί αὐτός ὁ ὥρα2 ἐραστής, ὡς φημί Λυσίας ὁ ῥήτωρ ἐν τῷ αὐτός λόγος ʽ ʼ, ʼ καί οὗτος κοινωνέω αὐτός."},{"id":23223,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἑτέρας δὲ δύο ἑταίρας περιήγετο αἰεὶ ὁ Ἀλκιβιάδης, Δαμασάνδραν τὴν Λαίδος τῆς νεωτέρας μητέρα καὶ Θεοδότην:","lemmas":"καί ἕτερος δέ γε ἑταίρα περιάγω ἀεί ὁ Ἀλκιβιάδης, ὁ ὁ νεώτερος μήτηρ καί Θεοδότη:"},{"id":23224,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑφ᾽ ἧς καὶ ἀποθανὼν ἐκηδεύθη ἐν Μελίσσῃ κώμῃ τῆς Φρυγίας, ἐπιβουλευθεὶς ὑπὸ Φαρναβάζου.","lemmas":"ὅς καί ἀποθνῄσκω κηδεύω ἐν κώμη ὁ Φρυγία, ἐπιβουλεύω ὑπό Φαρνάβαζος."},{"id":23225,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἴδομεν δὲ καὶ ἡμεῖς τὸ ἐν Μελίσσῃ τοῦ Ἀλκιβιάδου μνῆμα ἐκ Συννάδων εἰς Μητρόπολιν ἀφικνούμενοι:","lemmas":"ὁράω δέ καί ἐγώ ὁ ἐν ὁ Ἀλκιβιάδης μνῆμα ἐκ εἰς Μητρόπολις :"},{"id":23226,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐφ᾽ ᾧ καὶ κατ᾽ ἔτος θύεται βοῦς, διακελευσαμένου τοῦτο τοῦ πάντα ἀρίστου Ἀδριανοῦ βασιλέως:","lemmas":"ὅς καί ἔτος θύω βοῦς, οὗτος ὁ πᾶς ἄριστος βασιλεύς:"},{"id":23227,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃς καὶ ἀνέστησεν ἐπὶ τῷ μνήματι Παρίου λίθου εἰκόνα τὸν Ἀλκιβιάδην.","lemmas":"ὅς καί ἀνίστημι ἐπί ὁ μνῆμα Πάριος λίθος ὁ Ἀλκιβιάδης."},{"id":23228,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ χρὴ δὲ θαυμάζειν εἰ ἐξ ἀκοῆς τινες ἠράσθησάν τινων, ὁπότε Χάρης ὁ Μιτυληναῖος ἐν τῇ δεκάτῃ τῶν Ἱστοριῶν τῶν περὶ Ἀλέξανδρόν φησιν ὀνείρατι θεασαμένους τινὰς οὓς μὴ πρότερον εἶδον ἐρασθῆναι αὐτῶν:","lemmas":"οὐ χρή δέ θαυμάζω εἰ ἐκ ἀκοή τις , Χάρης ὁ Μιτυληναῖος ἐν ὁ δέκατος ὁ ἱστορία ὁ περί Ἀλέξανδρος φημί ὄνειρος  ὅς μή πρότερος ὁράω ἐράω αὐτός:"},{"id":23229,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γράφει δὲ οὕτωςʽʼ:","lemmas":"γράφω δέ οὕτως ʽ ʼ:"},{"id":23230,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ Ὑστάσπῃ νεώτερος ἦν ἀδελφὸς Ζαριάδρης, περὶ ὧν λέγουσιν οἱ ἐπιχώριοι ὅτι ἐξ Ἀφροδίτης καὶ Ἀδώνιδος ἐγεννήθησαν.","lemmas":"‘ νέος εἰμί ἀδελφός , περί ὅς λέγω ὁ ἐπιχώριος ὅτι2 ἐκ Ἀφροδίτη καί Ἄδωνις γεννάω."},{"id":23231,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκυρίευσεν δὲ ὁ μὲν Ὑστάσπης Μηδίας καὶ τῆς ὑποκάτω χώρας, ὁ δὲ Ζαριάδρης τῆς ὑπεράνω Κασπίων πυλῶν μέχρι τοῦ Τανάιδος.","lemmas":"κυριεύω δέ ὁ μέν Ὑστάσπης Μηδία καί ὁ ὑποκάτω χώρα, ὁ δέ ὁ ὑπεράνω Κάσπιος πύλη μέχρι ὁ Τάναϊς."},{"id":23232,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ ἐπέκεινα τοῦ Τανάιδος Ὁμάρτῃ βασιλεῖ Μαραθῶν θυγάτηρ ἦν ὄνομα Ὀδάτις:","lemmas":"ὁ δέ ἐπέκεινα ὁ Τάναϊς βασιλεύς θυγάτηρ εἰμί ὄνομα :"},{"id":23233,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ ἧς ἐν ταῖς ἱστορίαις γέγραπται ὡς ἄρα κατὰ τὸν ὕπνον ἰδοῦσα τὸν Ζαριάδρην ἐρασθείη, τὸ δ᾽ αὐτὸ τοῦτο κἀκείνῳ πάθος συμπεσεῖν πρὸς αὐτήν.","lemmas":"περί ὅς ἐν ὁ ἱστορία γράφω ὡς ἄρα κατά ὁ ὕπνος ὁράω ὁ ἐράω, ὁ αὐτός οὗτος ἐκεῖνος πάθος συμπίπτω πρός αὐτός."},{"id":23234,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διετέλουν οὖν ἀλλήλων ἐπιθυμοῦντες διὰ τὴν κατὰ τὸν ὕπνον φαντασίαν.","lemmas":"διατελέω οὖν ἀλλήλων ἐπιθυμέω διά ὁ κατά ὁ ὕπνος φαντασία."},{"id":23235,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἦν δὲ ἡ Ὀδάτις καλλίστη τῶν κατὰ τὴν Ἀσίαν γυναικῶν, καὶ ὁ Ζαριάδρης δὲ ἦν καλός.","lemmas":"εἰμί δέ ὁ καλός ὁ κατά ὁ Ἀσία γυνή, καί ὁ δέ εἰμί καλός."},{"id":23236,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πέμποντος οὖν τοῦ Ζαριάδρου πρὸς τὸν Ὁμάρτην καὶ φιλοτιμουμένου γῆμαι τὴν ἄνθρωπον, οὐ συνετίθετο ὁ Ὁμάρτης διὰ τὸ εἶναι ἀρρένων παίδων ἔρημος:","lemmas":"πέμπω οὖν ὁ πρός ὁ καί γαμέω ὁ , οὐ συντίθημι ὁ διά ὁ εἰμί ἄρσην παῖς ἐρῆμος:"},{"id":23237,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἤθελεν γὰρ αὐτὴν δοῦναι ἑνὶ τῶν περὶ αὑτὸν οἰκείων.","lemmas":"ἐθέλω γάρ αὐτός δίδωμι ὁ περί ἑαυτοῦ οἰκεῖος."},{"id":23238,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ μετ᾽ οὐ πολὺν χρόνον ὁ Ὁμάρτης συναγαγὼν τοὺς ἐκ τῆς βασιλείας δυνάστας καὶ φίλους καὶ συγγενεῖς ἐποιεῖτο τοὺς γάμους, οὐ προειπὼν ὅτῳ μέλλοι διδόναι τὴν θυγατέρα.","lemmas":"καί οὐ πολύς χρόνος ὁ συνάγω ὁ ἐκ ὁ βασίλεια δυνάστης καί φίλος καί συγγενής ποιέω ὁ γάμος, οὐ προαγορεύω ὅστις μέλλω δίδωμι ὁ θυγάτηρ."},{"id":23239,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀκμαζούσης οὖν τῆς μέθης εἰσκαλέσας τὴν Ὀδάτιν ὁ πατὴρ εἰς τὸ συμπόσιον εἶπεν ἀκουόντων τῶν συνδείπνων:","lemmas":"ἀκμάζω οὖν ὁ μέθη εἰσκαλέω ὁ ὁ πατήρ εἰς ὁ συμπόσιον λέγω ἀκούω ὁ σύνδειπνος:"},{"id":23240,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἡμεῖς, ὦ θύγατερ Ὀδάτι, νῦν ποιούμεθα τοὺς σοὺς γάμους.","lemmas":"‘ , ὦ θυγάτηρ , νῦν ποιέω ὁ γάμος."},{"id":23241,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περιβλέψασα οὖν καὶ θεωρήσασα πάντας λαβοῦσα χρυσῆν φιάλην καὶ πληρώσασα δὸς ᾧ θέλεις γαμηθῆναι:","lemmas":"οὖν καί πᾶς λαμβάνω χρύσεος φιάλη καί πληρόω δίδωμι ὅς ἐθέλω γαμέω:"},{"id":23242,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτου γὰρ κεκλήσῃ γυνή.’","lemmas":"οὗτος γάρ καλέω γυνή. ’"},{"id":23243,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀκείνη περιβλέψασα πάντας ἀπῄει δακρύουσα, ποθοῦσα τὸν Ζαριάδρην ἰδεῖν:","lemmas":"ἐκεῖνος πᾶς ἄπειμι2 , ποθέω ὁ ὁράω:"},{"id":23244,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεστάλκει γὰρ αὐτῷ ὅτι μέλλουσιν οἱ γάμοι συντελεῖσθαι.","lemmas":"ἐπιστέλλω γάρ αὐτός ὅτι2 μέλλω ὁ γάμος συντελέω."},{"id":23245,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δὲ στρατοπεδεύων ἐπὶ τοῦ Τανάιδος καὶ διαλαθὼν τὴν στρατοπεδείαν διέβη μετὰ μόνου τοῦ ἁρματηλάτου καὶ νυκτὸς ὁρμήσας ἐπὶ τοῦ ἅρματος διῆλθεν διὰ γῆς πολλῆς, διώξας περὶ τοὺς ὀκτακοσίους σταδίους.","lemmas":"ὁ δέ στρατοπεδεύω ἐπί ὁ καί διαλανθάνω ὁ στρατοπεδεία διαβαίνω μετά μόνος ὁ καί νύξ ὁρμάω ἐπί ὁ ἅρμα διέρχομαι διά γῆ πολύς, διώκω περί ὁ ὀκτακόσιοι στάδιον."},{"id":23246,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πλησίον δὲ τῆς κώμης γενόμενος ἐν ᾗ τοὺς γάμους συνετέλουν καὶ καταλιπὼν ἔν τινι τόπῳ αὐτῷ ἅρματι τὸν ἁρματηλάτην προῆγεν ἐνδεδυκὼς στολὴν Σκυθικήν.","lemmas":"πλησίος δέ ὁ κώμη γίγνομαι ἐν ὅς ὁ γάμος συντελέω καί καταλείπω ἐν τόπος αὐτός ἅρμα ὁ προάγω ἐνδύω στολή Σκυθικός."},{"id":23247,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ παρελθὼν εἰς τὴν αὐλὴν καὶ ἰδὼν τὴν Ὀδάτιν ἑστηκυῖαν πρὸ τοῦ κυλικείου καὶ δακρύουσαν κιρνᾶσάν τε βραδέως τὴν φιάλην εἶπεν πλησίον στὰς παρ᾽ αὐτήν:","lemmas":"καί παρέρχομαι εἰς ὁ αὐλή καί ὁράω ὁ ἵστημι πρό ὁ καί  τε βραδύς ὁ φιάλη λέγω πλησίος ἵστημι αὐτός:"},{"id":23248,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ὦ Ὀδάτι, πάρειμι δή σοι καθάπερ ἠξίωσας, ἐγὼ Ζαριάδρης.’","lemmas":"ὦ , πάρειμι δή καθά ἀξιόω, . ’"},{"id":23249,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δὲ κατανοήσασα ξένον ἄνδρα καὶ καλὸν καὶ ὅμοιον τῷ κατὰ τὸν ὕπνον ἑωραμένῳ περιχαρὴς γενομένη δίδωσιν αὐτῷ τὴν φιάλην:","lemmas":"ὁ δέ κατανοέω ξένος ἀνήρ καί καλός καί ὅμοιος τῷ κατά ὁ ὕπνος περιχαρής γίγνομαι δίδωμι αὐτός ὁ φιάλη:"},{"id":23250,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὃς ἁρπάσας αὐτὴν ἀπήγαγεν ἐπὶ τὸ ἅρμα καὶ ἔφυγεν ἔχων τὴν Ὀδάτιν.","lemmas":"καί ὅς ἁρπάζω αὐτός ἀπάγω ἐπί ὁ ἅρμα καί φεύγω ἔχω ὁ ."},{"id":23251,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δὲ παῖδες καὶ αἱ θεράπαιναι συνειδυῖαι τὸν ἔρωτα κατεσιώπησαν καὶ κελεύοντος τοῦ πατρὸς λαλεῖν οὐκ ἔφασαν εἰδέναι ὅπου πεπόρευται.","lemmas":"ὁ δέ παῖς καί ὁ θεράπαινα σύνοιδα ὁ ἔρως κατασιωπάω καί κελεύω ὁ πατήρ λαλέω οὐ φημί οἶδα ὅπου πορεύω."},{"id":23252,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύεται δὲ ὁ ἔρως οὗτος παρὰ τοῖς τὴν Ἀσίαν οἰκοῦσι βαρβάροις καὶ περισσῶς ἐστι ζηλωτός, καὶ τὸν μῦθον τοῦτον ζωγραφοῦσιν ἐν τοῖς ἱεροῖς καὶ τοῖς βασιλείοις, ἔτι δὲ ταῖς ἰδιωτικαῖς οἰκίαις:","lemmas":"μνημονεύω δέ ὁ ἔρως οὗτος παρά ὁ ὁ Ἀσία οἰκέω βάρβαρος καί περισσός εἰμί ζηλωτός, καί ὁ μῦθος οὗτος ἐν ὁ ἱερόν καί ὁ βασίλειος, ἔτι δέ ὁ ἰδιωτικός οἰκία:"},{"id":23253,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ταῖς ἑαυτῶν θυγατράσιν οἱ πολλοὶ τῶν δυναστῶν ὄνομα τίθενται Ὀδάτιν. ’","lemmas":"καί ὁ ἑαυτοῦ θυγάτηρ ὁ πολύς ὁ δυνάστης ὄνομα τίθημι ."},{"id":23254,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ ὅμοιον ἱστορεῖ γενέσθαι καὶ Ἀριστοτέλης ἐν τῇ Μασσαλιωτῶν Πολιτείᾳ γράφων οὕτωςʽʼ:","lemmas":"ὁ ὅμοιος ἱστορέω γίγνομαι καί Ἀριστοτέλης ἐν ὁ Μασσαλιώτης πολιτεία γράφω οὕτως ʽ ʼ:"},{"id":23255,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ Φωκαεῖς οἱ ἐν Ἰωνίᾳ ἐμπορίᾳ χρώμενοι ἔκτισαν Μασσαλίαν.","lemmas":"Φωκαιεύς ὁ ἐν Ἰωνία ἐμπορία χράω2 ἐκτίνω Μασσαλία."},{"id":23256,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔξενος δὲ ὁ Φωκαεὺς Νάνῳ τῷ βασιλεῖ ʽτοῦτο δ᾽ ἦν αὐτῷ ὄνομἀ ἦν ξένος.","lemmas":"Εὔξενος δέ ὁ Φωκαιεύς ὁ βασιλεύς  εἰμί αὐτός εἰμί ξένος."},{"id":23257,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗτος ὁ Νάνος ἐπιτελῶν γάμους τῆς θυγατρὸς κατὰ τύχην παραγενόμενον τὸν Εὔξενον παρακέκληκεν ἐπὶ τὴν θοίνην.","lemmas":"οὗτος ὁ ἐπιτελέω γάμος ὁ θυγάτηρ κατά τύχη παραγίγνομαι ὁ Εὔξενος ἐπί ὁ θοίνη."},{"id":23258,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ γάμος ἐγίγνετο τόνδε <τὸν> τρόπον:","lemmas":"ὁ δέ γάμος γίγνομαι ὅδε τρόπος:"},{"id":23259,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔδει μετὰ τὸ δεῖπνον εἰσελθοῦσαν τὴν παῖδα φιάλην κεκερασμένην ᾧ βούλοιτο δοῦναι τῶν παρόντων μνηστήρων:","lemmas":"δέω μετά ὁ δεῖπνον εἰσέρχομαι ὁ παῖς φιάλη κεράννυμι ὅς βούλομαι δίδωμι ὁ πάρειμι μνηστήρ:"},{"id":23260,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ᾧ δὲ δοίη, τοῦτον εἶναι νυμφίον.","lemmas":"ὅς δέ δίδωμι, οὗτος εἰμί νυμφίος."},{"id":23261,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ δὲ παῖς εἰσελθοῦσα δίδωσιν εἴτε ἀπὸ τύχης εἴτε καὶ δι᾽ ἄλλην τινὰ αἰτίαν τῷ Εὐξένῳ:","lemmas":"ὁ δέ παῖς εἰσέρχομαι δίδωμι εἴτε ἀπό τύχη εἴτε καί ἄλλος αἰτία ὁ Εὔξενος:"},{"id":23262,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὄνομα δ᾽ ἦν τῇ παιδὶ Πέττα.","lemmas":"ὄνομα εἰμί ὁ ."},{"id":23263,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτου δὲ συμπεσόντος καὶ τοῦ πατρὸς ἀξιοῦντος ὡς κατὰ θεὸν γενομένης τῆς δόσεως ἔχειν αὐτήν, ἔλαβεν ὁ Εὔξενος γυναῖκα καὶ συνῴκει μεταθέμενος τοὔνομα Ἀριστοξένην.","lemmas":"οὗτος δέ συμπίπτω καί ὁ πατήρ ἀξιόω ὡς κατά γίγνομαι ὁ δόσις ἔχω αὐτός, λαμβάνω ὁ Εὔξενος γυνή καί συνοικέω μετατίθημι ὄνομα ."},{"id":23264,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἔστι γένος ἐν Μασσαλίᾳ ἀπὸ τῆς ἀνθρώπου μέχρι νῦν Πρωτιάδαι καλούμενον:","lemmas":"καί εἰμί γένος ἐν ἀπό ὁ μέχρι νῦν καλέω:"},{"id":23265,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πρῶτις γὰρ ἐγένετο υἱὸς Εὐξένου καὶ τῆς Ἀριστοξένης.’","lemmas":"γάρ γίγνομαι υἱός Εὔξενος καί ὁ . ’"},{"id":23266,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεμιστοκλῆς τε, ὥς φησιν Ἰδομενεύςʽʼ,ʼ οὐχ ἅρμα ζευξάμενος ἑταιρῶν πληθούσης ἀγορᾶς εἰσήλασεν εἰς τὸ ἄστυ;","lemmas":"Θεμιστοκλέης τε, ὡς φημί Ἰδομενεύς ʽ ʼ, ʼ οὐ ἅρμα ζεύγνυμι ἑταίρα πλήθω ἀγορά εἰσελαύνω εἰς ὁ ἄστυ;"},{"id":23267,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἦσαν δ᾽ αὗται Λάμια καὶ Σκιώνη καὶ Σατύρα καὶ Νάννιον.","lemmas":"εἰμί οὗτος καί Σκιώνη καί καί ."},{"id":23268,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ καὶ αὐτὸς Θεμιστοκλῆς ἐξ ἑταίρας ἦν γεγενημένος ὄνομα Ἀβροτόνου;","lemmas":"οὐ καί αὐτός Θεμιστοκλέης ἐκ ἑταίρα εἰμί ὄνομα ;"},{"id":23269,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς Ἀμφικράτης ἱστορεῖ ἐν τῷ περὶ Ἐνδόξων Ἀνδρῶν συγγράμματιʽʼ:","lemmas":"ὡς Ἀμφικράτης ἱστορέω ἐν ὁ περί  σύγγραμμα ʽ ʼ:"},{"id":23270,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀβρότονον Θρήισσα γυνὴ γένος:","lemmas":"ʼ  γυνή γένος:"},{"id":23271,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ τεκέσθαι τὸν μέγαν Ἕλλησιν φασὶ Θεμιστοκλέα.","lemmas":"ἀλλά τίκτω ὁ μέγας Ἕλλην φημί Θεμιστοκλέης."},{"id":23272,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νεάνθης δ᾽ ὁ Κυζικηνὸς ἐν τῇ τρίτῃ καὶ τετάρτῃ τῶν Ἑλληνικῶν Ἱστοριῶνʽ ʼ ʼΕὐτέρπης αὐτὸν εἶναί φησιν υἱόν.","lemmas":"Νεάνθης ὁ Κυζικηνός ἐν ὁ τρίτος καί τέταρτος ὁ Ἑλληνικός ἱστορία ʽ  αὐτός εἰμί φημί υἱός."},{"id":23273,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Κῦρος δὲ ὁ ἐπὶ τὸν ἀδελφὸν ἐπιστρατεύσας οὐχὶ ἑταίραν οὖσαν τὴν Φωκαίδα τὴν σοφωτάτην <καὶ> καλλίστην γενομένην εἶχε συστρατευομένην;","lemmas":"Κῦρος δέ ὁ ἐπί ὁ ἀδελφός ἐπιστρατεύω οὐ ἑταίρα εἰμί ὁ ὁ σοφός καλός γίγνομαι ἔχω ;"},{"id":23274,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣν Ζηνοφάνης φησὶ πρότερον Μιλτὼ καλουμένην Ἀσπασίαν μετονομασθῆναι.","lemmas":"ὅς φημί πρότερος Μιλτώ καλέω Ἀσπασία μετονομάζω."},{"id":23275,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"συνηκολούθει δὲ αὐτῷ καὶ ἡ Μιλησία παλλακίς.","lemmas":"συνακολουθέω δέ αὐτός καί ὁ Μιλήσιος παλλακίς."},{"id":23276,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ μέγας Ἀλέξανδρος οὐ Θαίδα εἶχε μεθ᾽ ἑαυτοῦ τὴν Ἀττικὴν ἑταίραν;","lemmas":"ὁ δέ μέγας Ἀλέξανδρος οὐ ἔχω ἑαυτοῦ ὁ Ἀττικός ἑταίρα;"},{"id":23277,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ ἧς φησι Κλείταρχοςʽʼ ʼὡς αἰτίας γενομένης τοῦ ἐμπρησθῆναι τὰ ἐν Περσεπόλει βασίλεια.","lemmas":"περί ὅς φημί Κλείταρχος ʽ ʼ αἰτία γίγνομαι ὁ ἐμπίμπρημι ὁ ἐν βασίλειον."},{"id":23278,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὕτη δὲ ἡ Θαὶς καὶ μετὰ τὸν Ἀλεξάνδρου θάνατον καὶ Πτολεμαίῳ ἐγαμήθη τῷ πρώτῳ βασιλεύσαντι Αἰγύπτου καὶ ἐγέννησεν αὐτῷ τέκνον Λεοντίσκον καὶ Λάγον, θυγατέρα δὲ Εἰρήνην, ἣν ἔγημεν Εὔνοστος ὁ Σόλων τῶν ἐν Κύπρῳ βασιλεύς.","lemmas":"οὗτος δέ ὁ καί μετά ὁ Ἀλέξανδρος θάνατος καί Πτολεμαῖος γαμέω ὁ πρῶτος βασιλεύω Αἴγυπτος καί γεννάω αὐτός τέκνον Λεοντίσκος καί , θυγάτηρ δέ εἰρήνη, ὅς  ὁ Σόλοι ὁ ἐν Κύπρος βασιλεύς."},{"id":23279,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ δεύτερος δὲ τῆς Αἰγύπτου βασιλεύς, Φιλάδελφος δ᾽ ἐπίκλην, ὡς ἱστορεῖ ὁ Εὐεργέτης Πτολεμαῖος ἐν τῷ τρίτῳ τῶν Ὑπομνημάτωνʽʼ,ʼ πλείστας ἔσχεν ἐρωμένας, Διδύμην μὲν μίαν τῶν ἐπιχωρίων γυναικῶν μάλ᾽ εὐπρεπεστάτην τὴν ὄψιν καὶ Βιλιστίχην, ἔτι δὲ Ἀγαθόκλειαν καὶ Στρατονίκην, ἧς τὸ μέγα μνημεῖον ὑπῆρχεν ἐπὶ τῇ πρὸς Ἐλευσῖνι θαλάσσῃ, καὶ Μύρτιον καὶ ἄλλας δὲ πλείστας, ἐπιρρεπέστερος ὢν πρὸς ἀφροδίσια.","lemmas":"καί ὁ δεύτερος δέ ὁ Αἴγυπτος βασιλεύς, Φιλάδελφος ἐπίκλην, ὡς ἱστορέω ὁ Πτολεμαῖος ἐν ὁ τρίτος ὁ ὑπόμνημα ʽ ʼ, ʼ πλεῖστος ἔχω , Διδύμη μέν ὁ ἐπιχώριος γυνή εὐπρεπής ὁ ὄψις καί , ἔτι δέ Ἀγαθόκλεια καί Στρατονίκη, ὅς ὁ μέγας μνημεῖον ὑπάρχω ἐπί ὁ πρός Ἐλευσίς θάλασσα, καί καί ἄλλος δέ πλεῖστος, εἰμί πρός Ἀφροδίσιος."},{"id":23280,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πολύβιος δὲ ἐν τῇ τεσσαρεσκαιδεκάτῃ τῶν Ἱστοριῶνʽ ʼ ʼΚλεινοῦς φησι τῆς οἰνοχοούσης αὐτῷ εἰκόνας πολλὰς ἀνακεῖσθαι κατὰ τὴν Ἀλεξάνδρειαν μονοχίτωνας καὶ ῥυτὸν ἐχούσας ἐν ταῖς χερσίν.","lemmas":"Πολύβιος δέ ἐν ὁ τεσσαρεσκαιδέκατος ὁ ἱστορία ʽ  φημί ὁ οἰνοχοέω αὐτός εἰκών πολύς ἀνάκειμαι κατά ὁ Ἀλεξάνδρεια μονοχίτων καί ῥυτόν ἔχω ἐν ὁ χείρ."},{"id":23281,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ κάλλισται τῶν οἰκιῶν, φησίν, οὐ Μυρτίου καὶ Μνησίδος καὶ Ποθεινῆς προσαγορεύονται;","lemmas":"ὁ δέ καλός ὁ οἰκία, φημί, οὐ Μύρτιον καί καί προσαγορεύω;"},{"id":23282,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καίτοι Μνησὶς μὲν ἦν αὐλητρὶς καὶ Ποθεινὴ.","lemmas":"μέν εἰμί αὐλητρίς καί ."},{"id":23283,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23284,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23285,"filename":"tlg0008.tlg001.perseus-grc3","tokens":", Μύρτιον δὲ μία τῶν ἀποδεδειγμένων καὶ κοινῶν δεικτηριάδων.","lemmas":", δέ ὁ καί κοινός ."},{"id":23286,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ δὲ Φιλοπάτορος βασιλέως Πτολεμαίου οὐκ Ἀγαθόκλεια ἡ ἑταίρα ἐκράτει, ἡ καὶ πᾶσαν ἀνατρέψασα τὴν βασιλείαν;","lemmas":"ὁ δέ Φιλοπάτωρ βασιλεύς Πτολεμαῖος οὐ Ἀγαθόκλεια ὁ ἑταίρα κρατέω, ὁ καί πᾶς ἀνατρέπω ὁ βασιλεία;"},{"id":23287,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔμαχος δὲ ὁ Νεαπολίτης ἐν τῇ δευτέρᾳ τῶν περὶ Ἀννίβαν Ἱστοριῶνʽʼ ʼἹερώνυμόν φησι τὸν τυραννήσαντα Συρακοσίων ἀγαγέσθαι γυναῖκα <μίαν> τῶν ἐπ᾽ οἰκήματος προεστηκυιῶν Πειθὼ ὄνομα καὶ ἀποδεῖξαι βασιλίδα.","lemmas":"Εὔμαχος δέ ὁ Νεαπόλιτος ἐν ὁ δεύτερος ὁ περί Ἀννίβας ἱστορία ʽ ʼ φημί ὁ τυραννεύω ἄγω γυνή ὁ οἴκημα πειθώ ὄνομα καί ἀποδείκνυμι βασιλίς."},{"id":23288,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Τιμόθεος δ᾽ ὁ στρατηγήσας Ἀθηναίων ἐπιφανῶς ἑταίρας ἦν υἱὸς Θρᾴττης τὸ γένος, σεμνῆς δ᾽ ἄλλως τοὺς τρόπους.","lemmas":"Τιμόθεος ὁ στρατηγέω Ἀθήναιος ἐπιφανής ἑταίρα εἰμί υἱός Θρᾷσσα ὁ γένος, σεμνός ἄλλος ὁ τρόπος."},{"id":23289,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μεταβάλλουσαι γὰρ αἱ τοιαῦται εἰς τὸ σῶφρον τῶν ἐπὶ τούτῳ σεμνυνομένων εἰσὶ βελτίους.","lemmas":"μεταβάλλω γάρ ὁ τοιοῦτος εἰς ὁ σώφρων ὁ ἐπί οὗτος σεμνύνω εἰμί βελτίων."},{"id":23290,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ Τιμόθεος καὶ σκωπτόμενός ποτε ὅτι τοιαύτης εἴη μητρὸς‘ καὶ χάριν γε αὐτῇ, φησίν, οἶδα, ὅτι δι᾽ αὐτὴν Κόνωνός εἰμι υἱός. ’","lemmas":"ὁ δέ Τιμόθεος καί ποτε ὅτι2 τοιοῦτος εἰμί μήτηρ ‘ καί χάρις γε αὐτός, φημί, οἶδα, ὅτι2 αὐτός εἰμί υἱός."},{"id":23291,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φιλέταιρον δὲ τὸν Περγάμου καὶ τῆς Καινῆς ταύτης λεγομένης βασιλεύσαντα χώρας Βόας αὐλητρίδος ἑταίρας τὸ γένος ἀπὸ Παφλαγονίας υἱόν φησι γενέσθαι Καρύστιος ἐν Ἱστορικοῖς Ὑπομνήμασινʽʼ.","lemmas":"Φιλέταιρος δέ ὁ Πέργαμον καί ὁ οὗτος λέγω βασιλεύω χώρα αὐλητρίς ἑταίρα ὁ γένος ἀπό Παφλαγονία υἱός φημί γίγνομαι ἐν  ʽ ʼ."},{"id":23292,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀριστοφῶν δ᾽ ὁ ῥήτωρ ὁ τὸν νόμον εἰσενεγκὼν ἐπ᾽ Εὐκλείδου ἄρχοντος, ὃς ἂν μὴ ἐξ ἀστῆς γένηται νόθον εἶναι, αὐτὸς ἀπεδείχθη ὑπὸ Καλλιάδου τοῦ κωμικοῦʽʼ ʼἐκ Χορηγίδος τῆς ἑταίρας παιδοποιησάμενος, ὡς ὁ αὐτὸς ἱστορεῖ Καρύστιος ἐν τρίτῳ Ὑπομνημάτωνʽʼ.","lemmas":"Ἀριστοφῶν ὁ ῥήτωρ ὁ ὁ νόμος εἰσφέρω Εὐκλείδης ἄρχων, ὅς ἄν μή ἐκ ἀστή γίγνομαι νόθος εἰμί, αὐτός ἀποδείκνυμι ὑπό Καλλιάδης ὁ κωμικός ʽ ʼ  ὁ ἑταίρα , ὡς ὁ αὐτός ἱστορέω ἐν τρίτος ὑπόμνημα ʽ ʼ."},{"id":23293,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Δημήτριος δ᾽ ὁ Πολιορκητὴς οὐ δαιμονίως ἤρα Λαμίας τῆς αὐλητρίδος, ἐξ ἧς ἔσχε καὶ θυγατέρα Φίλαν;","lemmas":"Δημήτριος ὁ οὐ δαιμόνιος ἐράω Λάμια ὁ αὐλητρίς, ἐκ ὅς ἔχω καί θυγάτηρ Φίλα;"},{"id":23294,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὴν δὲ Λάμιαν Πολέμων φησὶν ἐν τῷ περὶ τῆς ἐν Σικυῶνι Ποικίλης Στοᾶςʽʼ ʼθυγατέρα μὲν εἶναι Κλεάνορος Ἀθηναίου, κατασκευάσαι δὲ Σικυωνίοις τὴν προκειμένην στοάν.","lemmas":"ὁ δέ Λάμια Πολέμων φημί ἐν τῷ περί ὁ ἐν Σικυών  ʽ ʼ μέν εἰμί Κλεάνωρ Ἀθήναιον, κατασκευάζω δέ ὁ στοά."},{"id":23295,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἤρα δὲ καὶ Λεαίνης καὶ αὐτῆς ἑταίρας Ἀττικῆς ὁ Δημήτριος καὶ ἄλλων δὲ πλειόνων.","lemmas":"ἐράω δέ καί καί αὐτός ἑταίρα Ἀττικός ὁ Δημήτριος καί δέ πολύς."},{"id":23296,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μάχων δ᾽ ὁ κωμῳδιοποιὸς ἐν ταῖς ἐπιγραφομέναις Χρείαις φησὶν οὕτως:","lemmas":"ὁ ἐν ὁ χρεία φημί οὕτως:"},{"id":23297,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑπερβολῇ δὲ τῆς Λεαίνης σχῆμά τι περαινομένης εὖ παρά τε τῷ Δημητρίῳ εὐημερούσης, φασὶ καὶ τὴν Λάμιαν τὸν βασιλέ᾽ εὐμελῶς κελητίσαι ποτὲ ἐπαινεθῆναί θ᾽.","lemmas":"ὑπερβολή δέ ὁ σχῆμα  εὖ παρά τε τῷ Δημήτριος , φημί καί ὁ Λάμια ὁ  κελητίζω ποτε ."},{"id":23298,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δὲ τοῦτ᾽ ἀπεκρίθη:","lemmas":"ὁ δέ ἀποκρίνω:"},{"id":23299,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ πρὸς ταῦτα καὶ Λέαιναν, εἰ βούλει, κράτειʽʼ.","lemmas":"πρός οὗτος καί Λέαινα, εἰ βούλομαι, κρατέω ʽ ʼ."},{"id":23300,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ’ ἦν δὲ ἡ Λάμια σφόδρα εὔθικτος καὶ ἀστικὴ πρὸς τὰς ἀποκρίσεις, καθάπερ καὶ Γνάθαινα, περὶ ἧς ἐροῦμεν.","lemmas":"εἰμί δέ ὁ σφόδρα εὔθικτος καί ἀστικός πρός ὁ ἀπόκρισις, καθά καί , περί ὅς λέγω."},{"id":23301,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πάλιν δὲ περὶ τῆς Λαμίας ὁ Μάχων οὕτω γράφει:","lemmas":"πάλιν δέ περί ὁ Λάμια ὁ οὕτως γράφω:"},{"id":23302,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δημήτριός ποθ᾽ ὁ βασιλεὺς γένη μύρων Λαμίᾳ παρὰ πότον παντοδαπῶν ἐπεδείκνυτο.","lemmas":"Δημήτριος ὁ βασιλεύς γένος μύρον Λάμια παρά πότος παντοδαπός ἐπιδείκνυμι."},{"id":23303,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ Λάμια δ᾽ ἦν αὐλητρίς, ἧς σφόδρ᾽ ἡδέως σχεῖν φασι κνησθῆναί τε τὸν Δημήτριον.","lemmas":"ὁ  εἰμί αὐλητρίς, ὅς ἡδύς φημί τε ὁ Δημήτριος."},{"id":23304,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀποδοκιμαζούσης δὲ πάντα καὶ πάνυ κατεγχλιδώσης τῷ βασιλεῖ, νάρδον τινὰ διένευσ᾽ ἐνεγκεῖν εὐχερῆ, τῇ χειρί τε ταἰδοῖον ἀποτρίψας καὶ θιγὼν τοῖς δακτύλοις‘ τουτί γε, Λάμια, φησίν, ὀσφράνθητι καὶ εἴσει παρὰ τἄλλα διαφορὰν ὅσην ἔχει.’","lemmas":"δέ πᾶς καί πάνυ ὁ βασιλεύς, νάρδος  φέρω εὐχερής, ὁ χείρ τε ἀποτρίβω καί θιγγάνω ὁ δάκτυλος ‘ οὗτος γε, , φημί, καί παρά ἄλλος διαφορά ὅσος ἔχω. ’"},{"id":23305,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κείνη δὲ γελάσασ᾽‘ ἀλλὰ τοῦτ᾽, ἔφη, τάλαν, ὄζειν δοκεῖ μοι σαπρότατον πάντων πολύ. ’","lemmas":"ἐκεῖνος δέ ‘ ἀλλά , φημί, τάλας, ὄζω δοκέω ἐγώ πᾶς πολύς."},{"id":23306,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δημήτριος δ᾽ εἶπ᾽:","lemmas":"Δημήτριος :"},{"id":23307,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἀλλὰ μήν, νὴ τοὺς θεούς, ἀπὸ βαλάνου τοῦτ᾽ ἐστί, Λάμια, βασιλικῆς. ’","lemmas":"‘ ἀλλά μήν, ὁ θεός, ἀπό  εἰμί, , βασιλικός."},{"id":23308,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πτολεμαῖος δ᾽ ὁ τοῦ Ἀγησάρχου ἐν ταῖς περὶ τὸν Φιλοπάτορα Ἱστορίαις βασιλέων ἐρωμένας ἀναγράφων φησίνʽʼ:","lemmas":"Πτολεμαῖος ὁ ὁ Ἀγήσαρχος ἐν ὁ περί ὁ Φιλοπάτωρ ἱστορία βασιλεύς  φημί ʽ ʼ:"},{"id":23309,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ Φιλίππου τοῦ Μακεδόνας αὐξήσαντος Φίλινναν τὴν ὀρχηστρίδα, ἐξ ἧς καὶ γεννῆσαι Ἀρριδαῖον τὸν μετ᾽ Ἀλέξανδρον βασιλεύσαντα, Δημητρίου δὲ τοῦ Πολιορκητοῦ μετὰ τὰς προειρημένας Μανίαν, Ἀντιγόνου δὲ Δημώ, ἐξ ἧς Ἀλκυονέα γεννηθῆναι, Σελεύκου δὲ τοῦ νεωτέρου Μύσταν καὶ Νῦσαν. ’","lemmas":"‘ Φίλιππος ὁ  ὁ ὀρχηστρίς, ἐκ καί γεννάω ὁ Ἀλέξανδρος βασιλεύω, Δημήτριος δέ ὁ μετά ὁ προαγορεύω , Ἀντίγονος δέ Δημώ, ἐκ ὅς Ἀλκυονεύς γεννάω, Σέλευκος δέ ὁ νεώτερος καί Νῦσα."},{"id":23310,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἡρακλείδης δὲ ὁ Λέμβος ἐν τῇ ἕκτῃ καὶ τριακοστῇ τῶν Ἱστοριῶνʽʼ ʼΔημώ φησιν ἐρωμένην γενέσθαι τοῦ Δημητρίου:","lemmas":"Ἡρακλείδης δέ ὁ λέμβος ἐν ὁ ἕκτος καί τριακοστός ὁ ἱστορία ʽ ʼ φημί ἐρώμενος γίγνομαι ὁ Δημήτριος:"},{"id":23311,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ᾗ ἐπιμανῆναι καὶ τὸν πατέρα αὐτοῦ Ἀντίγονον καὶ ἀποκτεῖναι Ὀξύθεμιν ὡς καὶ πολλὰ συνεξαμαρτάνοντα τῷ Δημητρίῳ, καὶ ὅτι ἀπέκτεινε τὰς τῆς Δημοῦς θεραπαίνας στρεβλῶν.","lemmas":"ὅς καί ὁ πατήρ αὐτός Ἀντίγονος καί ἀποκτείνω ὡς καί πολύς ὁ Δημήτριος, καί ὅτι2 ἀποκτείνω ὁ ὁ Δημώ θεράπαινα στρεβλόω."},{"id":23312,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ δὲ τοῦ εἰρημένου τῆς Μανίας ὀνόματος ὁ Μάχων τάδε φησίν:","lemmas":"περί δέ ὁ λέγω ὁ Μανία ὄνομα ὁ ὅδε φημί:"},{"id":23313,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἴσως δ᾽ ἂν ἀπορήσαι τις εὐλόγως θ᾽ ἅμα τῶν νῦν ἀκροατῶν, εἴ τις Ἀττικὴ γυνὴ προσηγορεύετ᾽ ἢ ἐνομίσθη Μανία.","lemmas":"ἴσος ἄν ἀπορέω2 τις εὔλογος ἅμα ὁ νῦν ἀκροατής, εἰ Ἀττικός γυνή ἤ νομίζω Μανία."},{"id":23314,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἰσχρὸν γὰρ ὄνομα Φρυγιακὸν γυναῖκ᾽ ἔχειν, καὶ ταῦθ᾽ ἑταίραν ἐκ μέσης τῆς Ἑλλάδος, μὴ τὴν Ἀθηναίων τι κωλῦσαι πόλιν, ὑφ᾽ ἧς ἅπαντές εἰσ᾽ ἐπηνορθωμένοι.","lemmas":"αἰσχρός γάρ ὄνομα  ἔχω, καί ἑταίρα ἐκ μέσος ὁ Ἑλλάς, μή ὁ Ἀθήναιος τις κωλύω πόλις, ὅς ἅπας ."},{"id":23315,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ μὲν οὖν ὑπάρχον εὐθέως ἐκ παιδίου αὐτῇ Μέλιττ᾽ ἦν ὄνομα.","lemmas":"ὁ μέν οὖν ὑπάρχω εὐθύς ἐκ παιδίον αὐτός εἰμί ὄνομα."},{"id":23316,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῷ μεγέθει μὲν <ἦν> τῶν τότε γυναικῶν βραχύ τι καταδεεστέρα:","lemmas":"τῷ μέγεθος μέν ὁ τότε βραχύς τις καταδεής:"},{"id":23317,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φωνῇ δ᾽ ὁμιλίᾳ τε κεχορηγημένη πάνυ τ᾽ εὐπρόσωπος οὖσα καὶ καταπληκτικὴ πολλοὺς ἐραστὰς καὶ πολίτας καὶ ξένους ἔχουσ᾽— ὅπου περὶ <τῆσ> γυναικός τις λόγος γένοιτο, μανίαν τὴν Μέλιτταν ὡς καλὴν ἔφασκον εἶναι, καὶ προσεξειργάζετο αὐτὴ τὸ πλεῖον.","lemmas":"φωνή ὁμιλία τε πάνυ εὐπρόσωπος εἰμί καί καταπληκτικός πολύς ἐραστής καί πολίτης καί ξένος — ὅπου περί γυνή λόγος γίγνομαι, μανία ὁ ὡς καλός φάσκω εἰμί, καί αὐτός ὁ πλέως."},{"id":23318,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡνίκα σκώψειε γάρ, ῥημάτιον εὐθὺ τοῦτο‘ μανίαν’ ἀνεβόα, αὐτή θ᾽ ὅτ᾽ ἐπαινοίη τιν᾽ ἢ ψέγοι πάλιν,ἐπ᾽ ἀμφοτέρων προσέκειτο μανία τῶν λόγων.","lemmas":"ἡνίκα γάρ, ῥημάτιον εὐθύς οὗτος ‘ μανία ’ ἀναβοάω, αὐτός  ἐπαινέω ἤ ψέγω πάλιν, ἐπ᾽ ἀμφότερος πρόσκειμαι μανία ὁ λόγος."},{"id":23319,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ τῆς μανίας τὸ ῥῆμ᾽ ἐπεκτείνας δοκεῖ καλέσαι τις αὐτὴν τῶν ἐραστῶν Μανίαν:","lemmas":"διό ὁ μανία ὁ ἐπεκτείνω δοκέω καλέω τις αὐτός ὁ ἐραστός :"},{"id":23320,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μᾶλλον τὸ πάρεργον ἐπεκράτησ᾽ ἢ τοὔνομα.","lemmas":"μᾶλλον ὁ πάρεργον ἤ ὄνομα."},{"id":23321,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐδόκει δὲ λιθιᾶν, ὡς ἔοιχ᾽, ἡ Μανία:","lemmas":"δοκέω δέ , ὡς , ὁ Μανία:"},{"id":23322,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Γνάθαινα δ᾽ εἰς τὰ στρώμαθ᾽ ὅτι προίετο, ἐνουθετήθη τοῦτό πως ὑπὸ Διφίλου.","lemmas":"εἰς ὁ ὅτι2 , νουθετέω πως ὑπό Δίφιλος."},{"id":23323,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μετὰ ταῦτα δ᾽ ἡ Γνάθαινα πρὸς τὴν Μανίαν ἐλοιδορεῖτο καὶ λέγει‘ τί τοῦτο, παῖ, εἰ καὶ λίθον εἶχες;’","lemmas":"μετά οὗτος ὁ πρός ὁ λοιδορέω καί λέγω ‘ τι οὗτος, παῖς, εἰ καί λίθος ἔχω; ’"},{"id":23324,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑπολαβοῦσ᾽ ἡ Μανία‘ ἔδωκ᾽ ἄν, ἵν᾽ εἶχες, φήσ᾽, ἀποψᾶσθαι, τάλαν. ’","lemmas":"ὁ Μανία ‘ ἄν, ἔχω, , , τάλας."},{"id":23325,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δ᾽ ἦν καὶ ἀστεία τις ἀποκρίνασθαι, τάδε περὶ αὐτῆς ὁ Μάχων ἀναγράφει:","lemmas":"ὅτι2 εἰμί καί ἀστεῖος τις ἀποκρίνω, ὅδε περί αὐτός ὁ ἀναγράφω:"},{"id":23326,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῆς Μανίας ἤρα Λεοντίσκος ποτὲ ὁ παγκρατιαστὴς καὶ συνεῖχ᾽ αὐτὴν μόνος γαμετῆς τρόπον γυναικός.","lemmas":"ὁ Μανία ἐράω Λεοντίσκος ποτε ὁ παγκρατιαστής καί αὐτός μόνος γαμετή τρόπος γυνή."},{"id":23327,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑπὸ δ᾽ Ἀντήνορος μοιχευομένην αἰσθόμενος αὐτὴν ὕστερον σφόδρ᾽ ἠγανάκτησ᾽.","lemmas":"ὑπό Ἀντήνωρ μοιχεύω αἰσθάνομαι αὐτός ὕστερον ."},{"id":23328,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δὲ ‘ μηθέν, φησί, σοί, ψυχή, μελέτω:","lemmas":"ὁ δέ , φημί, , ψυχή, μέλω:"},{"id":23329,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μαθεῖν γὰρ αἰσθέσθαι θ᾽ ἅμα Ὀλυμπιονικῶν νυκτὸς ἀθλητῶν δυεῖν πληγὴν <παρὰ πληγὴν> τί δύναταί ποτ᾽ ἤθελον.’","lemmas":"μανθάνω γάρ αἰσθάνομαι ἅμα Ὀλυμπιονίκης νύξ ἀθλητής πληγή  τίς  . ’"},{"id":23330,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἰτουμένην λέγουσι τὴν πυγήν ποτε ὑπὸ τοῦ βασιλέως Μανίαν Δημητρίου ἀνταξιῶσαι δωρεὰν καὐτόν τινα.","lemmas":"αἰτέω λέγω ὁ πυγή ποτε ὑπό ὁ βασιλεύς Δημήτριος ἀνταξιόω δωρεά ."},{"id":23331,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δόντος δ᾽ ἐπιστρέψασα μετὰ μικρὸν λέγει‘ Ἀγαμέμνονος παῖ, νῦν ἐκεῖν᾽ ἔξεστί σοιʽʼ.","lemmas":"δίδωμι ἐπιστρέφω μετά μικρός λέγω ‘ Ἀγαμέμνων παῖς, νῦν ἔξεστι ʽ ʼ."},{"id":23332,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ’ εἶναι δοκῶν αὐτόμολος ἄνθρωπος ξένος καὶ παρεπιδημήσας Ἀθήνησίν ποτε τὴν Μανίαν μετεπέμψαθ᾽, ὅσον ᾔτησε δούς.","lemmas":"ʼ’ εἰμί δοκέω αὐτόμολος ἄνθρωπος ξένος καί  ποτε ὁ , ὅσος αἰτέω δίδωμι."},{"id":23333,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰς τὸν <πότον> δ᾽ ἦν συμπαρειληφώς τινας ἐκ τῆς πόλεως τῶν ἐπιγελᾶν εἰθισμένων ἅπαντα τοῖς τρέφουσιν αἰεὶ πρὸς χάριν:","lemmas":"εἰς ὁ  εἰμί τις ἐκ ὁ πόλις ὁ ἐθίζω ἅπας ὁ τρέφω ἀεί πρός χάρις:"},{"id":23334,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βουλόμενος εἶναι γλαφυρὸς ἀστεῖός θ᾽ ἅμα, τῆς Μανίας ἄριστα παιζούσης σφόδρα ἀνισταμένης τε πολλάκις, εἰς δασύποδα αὐτὴν ἐπικροῦσαι βουλόμενος‘ πρὸς τῶν θεῶν, μειράκια, τί δοκεῖ τῶν ἀγρίων ὑμῖν ποτε ἐν τοῖς ὄρεσι τάχιστα θηρίον τρέχειν;","lemmas":"εἰμί  ἅμα, ὁ Μανία ἄριστος σφόδρα ἀνίστημι τε πολλάκις, εἰς αὐτός  ‘ πρός ὁ θεός, μειράκιον, δοκέω ὁ ἄγριος ποτε ἐν ὁ ὄρος ταχύς θηρίον τρέχω;"},{"id":23335,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ Μανία δ᾽‘ αὐτόμολος, ὦ βέλτιστ᾽, ’ ἔφη.","lemmas":"ὁ Μανία ‘ αὐτόμολος, ὦ , φημί."},{"id":23336,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μετὰ ταῦτα δ᾽ ὡς εἰσῆλθε πάλιν ἡ Μανία, τὸν αὐτόμολον ἔσκωπτε ῥίψασπίν τ᾽ ἔφη αὐτὸν γεγονέναι προσβολῆς οὔσης ποτέ.","lemmas":"μετά οὗτος ὡς εἰσέρχομαι πάλιν ὁ Μανία, ὁ αὐτόμολος σκώπτω  φημί αὐτός γίγνομαι προσβολή εἰμί ποτε."},{"id":23337,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ στρατιώτης ὑπό τι <δὴ> σκυθρωπάσας ἀπέπεμψε ταύτην:","lemmas":"ὁ δέ στρατιώτης ὑπό τις  ἀποπέμπω οὗτος:"},{"id":23338,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διαλιποῦσα δ᾽ ἡ ἑταίρα ‘ μηθὲν παρὰ τοῦτο, φησί, λυποῦ, φίλτατε:","lemmas":"διαλείπω ὁ ἑταίρα  παρά οὗτος, φημί, λυπέω, φίλτατος:"},{"id":23339,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ σὺ φεύγων ἀπέβαλες τὴν ἀσπίδα, μὰ τὴν Ἀφροδίτην, ἀλλ᾽ ὁ σοὶ χρήσας τότε.’","lemmas":"οὐ γάρ φεύγω ἀποβάλλω ὁ ἀσπίς, ὁ Ἀφροδίτη, ὁ χράω2 τότε. ’"},{"id":23340,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν συμποσίῳ δ᾽, ὥς φασι, παρὰ τῇ Μανίᾳ παρεδέξατ᾽ αὐτὴν τῶν πονηρῶν τις πάνυ.","lemmas":"ἐν συμπόσιον , ὡς φημί, παρά ὁ Μανία αὐτός ὁ πονηρός τις πάνυ."},{"id":23341,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κᾆθ᾽ ὡς ἐπηρώτησε‘ πότερ᾽ ἄνω θέλεις ἐλθοῦσ᾽ ἅμα βαλεῖν ἢ κάτω; ’","lemmas":"ὡς ἐπερωτάω ‘ ἄνω2 ἐθέλω ἅμα βάλλω ἤ κάτω;"},{"id":23342,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γελάσασ᾽‘ ἄνω, βέλτιστε, φησίν.","lemmas":"‘ ἄνω2, βέλτιστος, φημί."},{"id":23343,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑπό τι γὰρ δέδοικά σε, μή μου προπεσούσης τοὐμπλόκιον ὑπεκτράγῃς.’","lemmas":"ὑπό τις γάρ δείδω , μή προπίπτω . ’"},{"id":23344,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἄλλων δὲ ἑταιρῶν ἀπομνημονεύματα ὁ Μάχων συνήγαγεν, ὧν οὐκ ἄκαιρόν ἐστιν κατὰ τὸ ἑξῆς μνημονεῦσαι.","lemmas":"καί ἄλλος δέ ἑταίρα ἀπομνημόνευμα ὁ συνάγω, ὅς οὐ εἰμί κατά ὁ ἑξῆς μνημονέω."},{"id":23345,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Γναθαίνης μὲν οὕτως:","lemmas":"μέν οὕτως:"},{"id":23346,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ Γναθαίνῃ Δίφιλος πίνων ποτὲ‘ ψυχρόν γ᾽, ἔφη, τἀγγεῖον, ὦ Γνάθαιν᾽, ἔχεις.’","lemmas":"παρά Δίφιλος πίνω ποτε ‘ ψυχρός , φημί, ἀγγεῖον, ὦ , ἔχω. ’"},{"id":23347,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τῶν σῶν γάρ, εἶπεν, ἐπιμελῶς, ὦ Δίφιλε, εἰς αὐτό γ᾽ αἰεὶ δραμάτων ἐμβάλλομεν.’","lemmas":"ὁ σός γάρ, λέγω, ἐπιμελής, ὦ , εἰς αὐτός ἀεί δρᾶμα ἐμβάλλω. ’"},{"id":23348,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸς τὴν Γνάθαιναν Δίφιλος κληθείς ποτε ἐπὶ δεῖπνον, ὡς λέγουσι, τοῖς Ἀφροδισίοις, τιμώμενος μάλιστα τῶν ἐρωμένων ʽᾑ̓́δει δ᾽ ὑπ᾽ αὐτῆς ἐκτενῶς ἀγαπώμενοσ̓ παρῆν ἔχων δύο Χῖα, Θάσια τέτταρα, μύρον, στεφάνους, τραγήματ᾽, ἔριφον, ταινίας, ὄψον, μάγειρον, τὰ μετὰ ταῦτ᾽ αὐλητρίδα.","lemmas":"πρός ὁ Δίφιλος καλέω ποτε ἐπί δεῖπνον, ὡς λέγω, ὁ , τιμάω μάλιστα ὁ ἐράω  αὐτός ἐκτενής πάρειμι ἔχω γε , τέσσαρες, μύρον, , , ἔριφος, ταινία, ὄψον, μάγειρος, ὁ μετά αὐλητρίς."},{"id":23349,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τῶν ἐραστῶν Συριακοῦ τινος ξένου πέμψαντος αὐτῇ χιόνα σαπέρδην θ᾽ ἕνα, αἰσχυνομένη τὰ δῶρα μή τις καταμάθῃ φυλαττομένη τε πολὺ μάλιστα Δίφιλον, μὴ δῷ δίκην μετὰ ταῦτα κωμῳδουμένη, τὸ μὲν τάριχος εἶπε ταχέως ἀποφέρειν πρὸς τοὺς σπανίζειν ὁμολογουμένους ἁλῶν, τὴν χιόνα δ᾽ εἰς τὸν ἄκρατον ἐνσεῖσαι λάθρᾳ:","lemmas":"καί ὁ ἐραστός Συριακός ξένος πέμπω αὐτός χιών σαπέρδης , αἰσχύνω ὁ δῶρον μή τις καταμανθάνω φυλάσσω τε πολύς μάλιστα Δίφιλος, μή δίδωμι δίκη μετά οὗτος , ὁ μέν τάριχος λέγω ταχύς ἀποφέρω πρός ὁ σπανίζω ὁμολογέω ἅλς, ὁ χιών εἰς ὁ ἄκρατος ἐνσείω λάθρῃ:"},{"id":23350,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῷ παιδί τ᾽ ἐπέταξ᾽ ἐγχέανθ᾽ ὅσον δέκα κυάθους προσενεγκεῖν Διφίλῳ ποτήριον.","lemmas":"τῷ παῖς  ὅσος κύαθος προσφέρω Δίφιλος ποτήριον."},{"id":23351,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑπερηδέως δὲ τὴν κύλικ᾽ ἐκπιὼν ἄφνω καὶ τὸ παράδοξον καταπλαγεὶς ὁ Δίφιλος‘ νὴ τὴν Ἀθηνᾶν καὶ θεούς, ψυχρόν γ᾽, ἔφη, Γνάθαιν᾽, ἔχεις τὸν λάκκον ὁμολογουμένως.’","lemmas":"ὑπέρηδυς δέ ὁ ἐκπίνω ἄφνω καί ὁ παράδοξος καταπλήσσω ὁ Δίφιλος ‘ ὁ Ἀθήνη καί θεός, ψυχρός , φημί, , ἔχω ὁ λάκκος ὁμολογέω. ’"},{"id":23352,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δ᾽ εἶπε‘ τῶν σῶν δραμάτων γὰρ ἐπιμελῶς εἰς αὐτὸν αἰεὶ τοὺς προλόγους ἐμβάλλομεν. ’","lemmas":"ὁ λέγω ‘ ὁ σός δρᾶμα γάρ ἐπιμελής εἰς αὐτός ἀεί ὁ πρόλογος ἐμβάλλω."},{"id":23353,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μαστιγίας μώλωπας ὑψηλοὺς ἔχων μετὰ τῆς Γναθαίνης ἀπὸ τύχης ἀνεπαύετο.","lemmas":"μαστιγίας μώλωψ ὑψηλός ἔχω μετά ὁ ἀπό τύχη ἀναπαύω."},{"id":23354,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περιλαμβάνουσα δ᾽ αὐτόν, ὡς ἀνώμαλον τὸ νῶτον εἶχε παντελῶς,‘ τάλαν, τάλαν ἄνερ, πόθεν ἔχεις ταῦτ᾽, ἔφη, τὰ τραύματα; ’","lemmas":"περιλαμβάνω αὐτός, ὡς ἀνώμαλος ὁ νῶτον ἔχω παντελής, ‘ τάλας, τάλας ἀνήρ, πόθεν ἔχω , φημί, ὁ τραῦμα;"},{"id":23355,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀκεῖνος αὐτῇ συντόμως ἀπεκρίνατο ὅτι παῖς ποτ᾽ ὢν ἀνείλετ᾽, εἰς πυρὰν ὅτε παίζων μετά τινων ἡλικιωτῶν ἐνέπεσεν.","lemmas":"ἐκεῖνος αὐτός σύντομος ἀποκρίνω ὅτι2 παῖς εἰμί , εἰς πυρά2 ὅτε παίζω μετά ἡλικιώτης ἐμπίπτω."},{"id":23356,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ νὴ τὴν φίλην Δήμητρα, δικαίως τοιγαρ, ἄνθρωπε, φησίν, ἐξεδάρης ἀκόλαστος ὤν.’","lemmas":"‘ ὁ φίλος Δημήτηρ, δίκαιος , ἄνθρωπος, φημί, ἀκόλαστος εἰμί. ’"},{"id":23357,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ Δεξιθέᾳ δειπνοῦσα θᾐταίρᾳ ποτὲ Γνάθαινα, τοὔψον ἀποτιθείσης πᾶν σχεδὸν τῆς Δεξιθέας τῇ μητρί,‘ νὴ τὴν Ἄρτεμιν, εἰ, φησίν, ᾔδειν, ἡ Γνάθαινα, τοῦτ᾽ ἐγώ, τῇ μητρὶ συνεδείπνουν ἄν, οὐχὶ σοί, γύναι. ’","lemmas":"παρά  ποτε , ὄψον πᾶς σχεδόν ὁ Δεξιθέα ὁ μήτηρ, ‘ ὁ Ἄρτεμις, εἰ, φημί, οἶδα, ὁ , ἐγώ, ὁ μήτηρ συνδειπνέω ἄν, , γυνή."},{"id":23358,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ προέβη τοῖς ἔτεσιν ἡ Γνάθαινα καὶ ἤδη τελέως ἦν ὁμολογουμένη σορός, εἰς τὴν ἀγορὰν λέγουσιν αὐτὴν ἐξίναι καὶ τοὔψον ἐφορᾶν καὶ πολυπραγμονεῖν πόσου πωλεῖθ᾽ ἕκαστον.","lemmas":"ἐπεί προβαίνω ὁ ἔτος ὁ καί ἤδη τέλειος εἰμί ὁμολογέω σορός, εἰς ὁ ἀγορά λέγω αὐτός καί ὄψον ἐφοράω καί πολυπραγμονέω ποσός ἕκαστος."},{"id":23359,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶτ᾽ ἰδοῦσα κατὰ τύχην ἱστῶντα κρεοπώλην τιν᾽ ἀστεῖον πάνυ τῇ θ᾽ ἡλικίᾳ σφόδρα νέον‘ ὦ πρὸς τῶν θεῶν, μειράκιον, ὁ καλός, φησί, πῶς ἵστης;","lemmas":"ὁράω κατά τύχη  ἀστεῖος πάνυ ὁ ἡλικία σφόδρα νέος ‘ ὦ πρός ὁ θεός, μειράκιον, ὁ καλός, φημί, πῶς ἵστημι;"},{"id":23360,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φράσον. ’","lemmas":"φράζω."},{"id":23361,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δὲ μειδιάσας‘ κύβδ᾽, ἔφη, τριωβόλου.’","lemmas":"δέ μειδάω ‘ , φημί, τριώβολον. ’"},{"id":23362,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τίς δ᾽ οὑπιτρέψων ἐστί σοι, φησίν, τάλαν, ὄντα γ᾽ ἐν Ἀθήναις Καρικοῖς χρῆσθαι σταθμοῖς; ’","lemmas":"τις  εἰμί , φημί, τάλας, εἰμί ἐν Ἀθήνη Καρικός χράω2 σταθμός;"},{"id":23363,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Στρατοκλῆς δύ᾽ ἐρίφους προῖκ᾽ ἐδίδου τοῖς γνωρίμοις λοπάδας συνάλμους τε συναρτύειν δοκῶν καὶ διψᾶν ὑπολειπόμενοι εἰς τὴν αὔριον τοῖς ἐπισυνάπτειν βουλομένοις τὸν ἑωθινόν, μακρὰς δὲ πράττειν εἰς τὰ λοιπὰ ξυμβολάς.","lemmas":"Στρατοκλέης ἔριφος δίδωμι ὁ λοπάς τε δοκέω καί ὑπολείπω εἰς ὁ αὔριον ὁ  ὁ ἑωθινός, μακρός δέ πράσσω εἰς ὁ συμβολή."},{"id":23364,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Γνάθαινα δ᾽ αὑτῆς εἶπε πρὸς ἐραστήν τινα στραγγευόμενον ὁρῶσα περὶ τὰς συμβολάς:","lemmas":"ἑαυτοῦ λέγω πρός ἐραστής  ὁράω περί ὁ συμβολή:"},{"id":23365,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Στρατοκλῆς ἐπ᾽ ἐρίφοις, φησί, χειμῶνας ποιεῖ.’","lemmas":"Στρατοκλέης ἔριφος, φημί, χειμών ποιέω. ’"},{"id":23366,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἰδοῦσ᾽ ἔφηβον ἡ Γνάθαιν᾽ ἰσχνὸν πάνυ καὶ μέλανα λεπτόν θ᾽, ὡς ἔοιχ᾽, ὑπερβολῇ καὶ λιπαρόν, ἔτι δὲ τῶν ἐφήβων βραχύτερον, ἔσκωπτεν εἰς Ἄδωνιν.","lemmas":"ἔφηβος ὁ ἰσχνός πάνυ καί μέλας λεπτός , ὡς , ὑπερβολή καί λιπαρός, ἔτι δέ ὁ ἔφηβος βραχύς, εἰς Ἄδωνις."},{"id":23367,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀναγώγως δέ πως τοῦ μειρακίσκου καὶ τυραννικώτερον αὐτῇ συναντήσαντος ἐμβλέψασα τῇ θυγατρὶ μετ᾽ αὐτῆς συμπορευομένῃ λέγει:","lemmas":"δέ πως ὁ καί τυραννικός αὐτός ἐμβλέπω ὁ θυγάτηρ αὐτός λέγω:"},{"id":23368,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ δικαιότερον ἦν, ὦ τέκνον, νὴ τὼ θεώ.","lemmas":"δίκαιος εἰμί, ὦ τέκνον,  θεός."},{"id":23369,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23370,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23371,"filename":"tlg0008.tlg001.perseus-grc3","tokens":". ’","lemmas":"."},{"id":23372,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λέγουσι Ποντικόν τι μειρακύλλιον ἀναπαυόμενον μετὰ τῆς Γναθαίνης ἀξιοῦν πρῷον γενόμενον, ὥστε τὴν πυγὴν ἅπαξ αὐτῷ παρασχεῖν:","lemmas":"λέγω τι ἀναπαύω μετά ὁ ἀξιόω πρώϊος γίγνομαι, ὥστε ὁ πυγή ἅπαξ αὐτός παρέχω:"},{"id":23373,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὴν δὲ τοῦτ᾽ εἰπεῖν‘ τάλαν, ἔπειτα τὴν πυγήν με νῦν αἰτεῖς, ὅτε τὰς ὗς ἐπὶ νομὴν καιρός ἐστιν ἐξάγειν;’","lemmas":"ὁ δέ λέγω ‘ τάλας, ἔπειτα ὁ πυγή ἐγώ νῦν αἰτέω, ὅτε ὁ ἐπί νομή καιρός εἰμί ἐξάγω; ’"},{"id":23374,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Γναθαινίου δέ γε τῆς θυγατριδῆς αὐτῆς τάδε ἀναγράφει:","lemmas":"καί δέ γε ὁ θυγατριδῆ αὐτός ὅδε ἀναγράφω:"},{"id":23375,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰς τὰς Ἀθήνας παρεπιδημήσας ξένος σατράπης πάνυ γέρων, ὡς ἐνενήκοντ᾽ <ὢν> ἐτῶν, Κρονίοις ἀπιοῦσαν εἶδε τὴν Γναθαίνιον μετὰ τῆς Γναθαίνης ἐξ Ἀφροδισίου τινός, τό τ᾽ εἶδος αὐτῆς τοὺς ῥυθμούς τε καταμαθὼν ἐπυνθάνετο μίσθωμα πράσσεται πόσον τῆς νυκτός.","lemmas":"εἰς ὁ  ξένος σατράπης πάνυ γέρων, ὡς  ἔτος, ἄπειμι2 ὁράω ὁ μετά ὁ ἐκ Ἀφροδίσιος , ὁ εἶδος αὐτός ὁ ῥυθμός τε καταμανθάνω πυνθάνομαι μίσθωμα πράσσω ποσός ὁ νύξ."},{"id":23376,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ Γνάθαινα δ᾽ εἰς τὴν πορφύραν καὶ τὰ δόρατ᾽ ἀποβλέψασα δραχμὰς χιλίας ἔταξεν.","lemmas":"ὁ  εἰς ὁ πορφύρα καί ὁ ἀποβλέπω δραχμή χίλιοι τάσσω."},{"id":23377,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δ᾽ ἄφνω καιρίμην πληγεὶς‘ παπαῖ, ζωγρεῖς, γύναι, φήσ᾽, ἕνεκα τοῦ στρατιωτικοῦ:","lemmas":"ὅς ἄφνω πλήσσω ‘ παπαῖ, , γυνή, , ἕνεκα ὁ στρατιωτικός:"},{"id":23378,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνᾶς πραξαμένη δὲ πέντε τὰς σπονδὰς ποοῦ καὶ στρῶσον ἡμῖν ἔνδον.’","lemmas":"μνᾶ δέ ὁ σπονδή καί στόρνυμι ἐγώ ἔνδον. ’"},{"id":23379,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δ᾽ ἐπιδέξιον βουλόμενον εἶναι τὸν σατράπην ἀπεδέξατο, εἶπεν δέ:","lemmas":"ὁ ἐπιδέξιος εἰμί ὁ σατράπης ἀποδέχομαι, λέγω δέ:"},{"id":23380,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"\" 3.","lemmas":"\" ."},{"id":23381,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23382,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23383,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23384,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δὸς ὅσον ἐπιθυμεῖς, πάτερ:","lemmas":"δίδωμι ὅσος ἐπιθυμέω, πατήρ:"},{"id":23385,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἶδα γὰρ ἀκριβῶς καὶ πέποιθα τοῦθ᾽ ὅτι εἰς νύκτ᾽ ἀποδώσεις τῷ θυγατρίῳ μου διπλοῦν. ’","lemmas":"οἶδα γάρ ἀκριβής καί πείθω ὅτι2 εἰς ἀποδίδωμι τῷ  διπλόω."},{"id":23386,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν ταῖς Ἀθήναις χαλκοτύπος σφόδρ᾽ εὐφυής, καταλελυκυίας τῆς Γναθαινίου σχεδὸν οὐκέτι θ᾽ ἑταιρεῖν ὑπομενούσης διὰ τό πως τὸν Ἀνδρόνικον ἡδέως αὐτῆς ἔχειν τὸν ὑποκριτήν:","lemmas":"ἐν ὁ Ἀθήνη χαλκοτύπος εὐφυής, ὁ σχεδόν οὐκέτι ἑταιρέω ὑπομένω διά ὁ πως ὁ Ἀνδρόνικος ἡδύς αὐτός ἔχω ὁ ὑποκριτής:"},{"id":23387,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τότε δ᾽ ὄντος ἐν ἀποδημίᾳ, ἐξ οὗ γεγονὸς ἦν ἄρρεν αὐτῷ παιδίον, οὐχ ὑπομένουσαν τὴν Γναθαίνιον λαβεῖν μίσθωμα, λιπαρῶν δὲ καὶ προσκείμενος πολὺ δαπανήσας ἔσχεν αὐτὴν χρυσίον.","lemmas":"τότε εἰμί ἐν ἀποδημία, ἐκ οὗ γίγνομαι εἰμί ἄρσην αὐτός παιδίον, οὐ ὑπομένω ὁ λαμβάνω μίσθωμα, λιπαρέω δέ καί πολύς δαπανάω ἔχω αὐτός χρυσίον."},{"id":23388,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀνάγωγος ὢν δὲ καὶ βάναυσος παντελῶς ἐν σκυτοτομείῳ μετά τινων καθήμενος κατεσχόλαζε τῆς Γναθαινίου λέγων, ἑτέρῳ τρόπῳ μὲν μὴ συγγεγενῆσθαι μηδενί, ἑξῆς καθιππάσθαι δ᾽ ὑπ᾽ αὐτῆς πεντάκις.","lemmas":"ἀνάγωγος εἰμί δέ καί βάναυσος παντελής ἐν μετά  κατασχολάζω ὁ λέγω, ἕτερος τρόπος μέν μή συγγίγνομαι μηδείς, ἑξῆς καθιππάζομαι  αὐτός πεντάκις."},{"id":23389,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μετὰ ταῦτ᾽ ἀκούσας Ἀνδρόνικος τὸ γεγονὸς ἐκ τῆς Κορίνθου προσφάτως ἀφιγμένος.","lemmas":"μετά ἀκούω Ἀνδρόνικος ὁ γίγνομαι ἐκ ὁ Κόρινθος πρόσφατος ."},{"id":23390,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23391,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23392,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23393,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23394,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23395,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πικρῶς τε λοιδορούμενος παρὰ τὸν πότον ταῦτ᾽ ἔλεγε τῇ Γναθαινίῳ, αὐτὸν μὲν ἀξιοῦντα μὴ τετευχέναι τούτου παρ᾽ αὐτῆς μηδέποτε τοῦ σχήματος, ἐν τῷδε δ᾽ ἑτέρους ἐντρυφᾶν μαστιγίας.","lemmas":"πικρός τε λοιδορέω παρά ὁ πότος λέγω ὁ , αὐτός μέν ἀξιόω μή τεύχω οὗτος αὐτός μηδέποτε σχῆμα, ἐν ὅδε ἕτερος μαστιγίας."},{"id":23396,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔπειτεν εἰπεῖν φασι τὴν Γναθαίνιον:","lemmas":"ἔπειτα λέγω φημί ὁ :"},{"id":23397,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ περιλαμβάνειν γὰρ οὐκ ἐδοκίμαζον, τάλαν, ἄνθρωπον ἄχρι τοῦ στόματος ἠσβολωμένον:","lemmas":"‘ περιλαμβάνω γάρ οὐ δοκιμάζω, τάλας, ἄνθρωπος ἄχρι ὁ στόμα :"},{"id":23398,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὰ τοῦθ᾽ ὑπέμεινα πολὺ λαβοῦσα χρυσίον, ἐφιλοσόφησά θ᾽, ἵν᾽ ἄκρον ὡς μάλιστα καὶ ἐλάχιστον αὐτοῦ περιλάβω τοῦ σώματος.’","lemmas":"διά ὑπομένω πολύς λαμβάνω χρυσίον, , ἄκρον ὡς μάλιστα καί ἐλάχιστος αὐτός ὁ σῶμα. ’"},{"id":23399,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔπειτα, φασί, τῆς Γναθαινίου ποτὲ τὸν Ἀνδρόνικον οὐ θελούσης παρὰ πότον φιλεῖν, καθάπερ ταῖς πρότερον ἡμέραις ἀεί, ὀργιζομένης δὲ διὰ τὸ μηδὲν λαμβάνειν, ἔπειθε πῶς‘ οὐχ ὁρᾷς, Γνάθαιν᾽, ἔφη, ὑπερηφάνως μοι τὴν θυγατέρα χρωμένην;’","lemmas":"ἔπειτα, φημί, ὁ ποτε ὁ Ἀνδρόνικος οὐ ἐθέλω παρά πότος φιλέω, καθά ὁ πρότερος ἡμέρα ἀεί, ὀργίζω δέ διά ὁ λαμβάνω, πείθω πῶς ‘ οὐ ὁράω, , φημί, ὑπερήφανος ἐγώ ὁ θυγάτηρ χράω2; ’"},{"id":23400,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ γραῦς δ᾽ ἀγανακτήσασα‘ τάλαν, ἔφη, τέκνον:","lemmas":"ὁ γραῦς ἀγανακτέω ‘ τάλας, φημί, τέκνον:"},{"id":23401,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περίλαβε, φησί, καὶ φίλησον, εἰ θέλει.’","lemmas":", φημί, καί φιλέω, εἰ ἐθέλω. ’"},{"id":23402,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δ᾽ εἶπε‘ μῆτερ, πῶς, ἔφη, μέλλω φιλεῖν τὸν μηδὲν ὠφέλημα, τὸν ὑπὸ τὰς στέγας τὸ κοῖλον Ἄργος δωρεὰν θέλοντ᾽ ἔχειν.","lemmas":"ὁ λέγω ‘ μήτηρ, πῶς, φημί, μέλλω φιλέω ὁ μηδείς ὠφέλημα, ὁ ὑπό ὁ στέγη ὁ κοῖλος Ἄργος δωρεά ἔχω."},{"id":23403,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πανηγύρεως οὔσης ποθ᾽ ἡ Γναθαίνιον εἰς Πειραιᾶ κατέβαινε πρὸς ξένον τινὰ ἔμπορον ἐραστὴν εὐτελῶς ἐπ᾽ ἀστράβης, τὰ πάντ᾽ ἔχουσ᾽ ὀνάρια μεθ᾽ ἑαυτῆς τρία καὶ τρεῖς θεραπαίνας καὶ νέαν τιτθὴν μίαν.","lemmas":"πανήγυρις εἰμί ὁ εἰς Πειραιεύς καταβαίνω πρός ξένος ἔμπορος εὐτελής ἀστράβη, ὁ   ἑαυτοῦ καί θεράπαινα καί νέος τίτθη ."},{"id":23404,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔπειτεν αὐταῖς ἐπί τινος στενῆς ὁδοῦ κακὸς παλαιστὴς ἐνέτυχέν τις τῶν ἀεὶ ἐν τοῖς ἀγῶσιν ἐπιμελῶς ἡττωμένων:","lemmas":"ἔπειτα αὐτός ἐπί στενός ὁδός κακός παλαιστής ἐντυγχάνω τις ὁ ἀεί ἐν ὁ ἀγών ἐπιμελής :"},{"id":23405,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃς οὐ δυνάμενος τότε παρελθεῖν ῥᾳδίως, ἀλλὰ στενοχωρῶν εἶπεν‘ ὦ τρισάθλιε ὀνηλάτ᾽, εἰ μὴ θᾶττον ἐκστήσῃ ποτὲ ἐκ τῆς ὁδοῦ, τὰ γύναια ταυτὶ καταβαλῶ σὺν τοῖς ὀναρίοις, φησί, καὶ ταῖς ἀστράβαις.’","lemmas":"ὅς οὐ τότε παρέρχομαι ῥᾴδιος, ἀλλά λέγω ‘ ὦ , εἰ μή ταχύς ἐξίστημι ποτε ἐκ ὁ ὁδός, ὁ γύναιον  σύν ὁ , φημί, καί ὁ . ’"},{"id":23406,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Γναθαίνιον δ᾽ εἶπ᾽‘ ὦ τάλαν, μὴ δῆτ᾽, ἄνερ:","lemmas":"‘ ὦ τάλας, μή , ἀνήρ:"},{"id":23407,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐδέποτε γὰρ τοῦτ᾽ ἐστί σοι πεπραγμένον. ’","lemmas":"οὐδέποτε γάρ εἰμί πράσσω."},{"id":23408,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑξῆς δὲ καὶ ταῦτ᾽ ἀναγράφει:","lemmas":"ἑξῆς δέ καί ἀναγράφω:"},{"id":23409,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λαίδα λέγουσι τὴν Κορινθίαν ποτὲ Εὐριπίδην ἰδοῦσαν ἐν κήπῳ τινὶ πινακίδα καὶ γραφεῖον ἐξηρτημένον ἔχοντ᾽:","lemmas":"λέγω ὁ Κορίνθιος ποτε Εὐριπίδης ἐν κῆπος  καί γραφεῖον :"},{"id":23410,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἀπόκριναι, φησίν, ὦ ποιητά μοι, τί βουλόμενος ἔγραψας ἐν τραγῳδίᾳ‘ ἔρρ᾽, αἰσχροποιέʽʼ’ʼ; ’","lemmas":"ἀποκρίνω, φημί, ὦ ποιητής ἐγώ, τίς γράφω ἐν τραγῳδία ‘ , αἰσχροποιός ʽ ʼ’ ʼ;"},{"id":23411,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καταπλαγεὶς δ᾽ Εὐριπίδης τὴν τόλμαν αὐτῆς‘ σὺ γάρ, ἔφη, τίς εἶ, γύναι;","lemmas":"καταπλήσσω Εὐριπίδης ὁ τόλμα αὐτός ‘ γάρ, φημί, τις εἶμι, γυνή;"},{"id":23412,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"<οὐκ> αἰσχροποιός;’","lemmas":"αἰσχροποιός; ’"},{"id":23413,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δὲ γελάσασ᾽ ἀπεκρίθη‘ τί δ᾽ αἰσχρόν, εἰ μὴ τοῖσι χρωμένοις δοκεῖʽʼ;","lemmas":"δέ ἀποκρίνω ‘ τι αἰσχρός, εἰ μή ὁ χράω2 δοκέω ʽ ʼ;"},{"id":23414,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ’ ἡ Γλυκέριον λαβοῦσα παρ᾽ ἐραστοῦ τινος Κορίνθιον παράπηχυ καινὸν λῄδιον ἔδωκεν εἰς γναφεῖον:","lemmas":"ὁ λαμβάνω ἐραστής Κορίνθιος καινός ληίδιος δίδωμι εἰς κναφεῖον:"},{"id":23415,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶτ᾽ ἐπεὶ τέλος ἔδοξ᾽ ἔχειν, πέμψασα τὴν θεραπαινίδα τὸ μισθάριον ἔχουσαν ἐκέλευ᾽ ἀποφέρειν θοἰμάτιον.","lemmas":"ἐπεί τέλος ἔχω, πέμπω ὁ θεραπαινίς ὁ μισθάριον ἔχω ἀποφέρω ἱμάτιον."},{"id":23416,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ γναφεὺς δ᾽ εἶπεν:","lemmas":"ὁ κναφεύς λέγω:"},{"id":23417,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἄν γ᾽ ἐλᾳδίου ταρτημόριά μοι, φησί, προσενέγκῃς τρία, κόμισαι.","lemmas":"ἄν  ἐγώ, φημί, προσφέρω , κομίζω."},{"id":23418,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ κωλῦον γάρ ἐστι τοῦτό με.’","lemmas":"ὁ κωλύω γάρ εἰμί οὗτος ἐγώ. ’"},{"id":23419,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δ᾽ ὡς ἀπήγγειλ᾽,‘ <ὦ> τάλαιν᾽, εἶπεν, κακῶν’ ἡ Γλυκέριον, ‘ μέλλει γὰρ ὥσπερ μαινίδας ἀποτηγανίζειν, φησί, μου τὸ λῄδιον. ’","lemmas":"ὁ ὡς , ‘ , λέγω, κακός ’ ὁ , μέλλω γάρ ὥσπερ μαινίς , φημί, ὁ ληίδιος."},{"id":23420,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ τοῦ Σοφοκλέους Δημοφῶν ἐρώμενος τὴν Αἶγα Νικὼ πρεσβυτέραν οὖσαν ποτὲ νέος ὢν ἔτ᾽ αὐτὸς εἶχεν.","lemmas":"ὁ ὁ Σοφοκλέης Δημοφῶν ἐράω ὁ  πρέσβυς εἰμί ποτε νέος εἰμί αὐτός ἔχω."},{"id":23421,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεκαλεῖτο δ᾽ Αἴξ, ὅτι τὸν μέγαν κατέφαγ᾽ ἐραστήν ποτε Θαλλόν:","lemmas":"ἐπικαλέω , ὅτι2 ὁ μέγας ἐραστής ποτε :"},{"id":23422,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρεγενήθη γὰρ εἰς τὴν Ἀττικὴν ὠνησόμενος χελιδονείους ἰσχάδας Ὑμήττιόν τε φορτιούμενος μέλι.","lemmas":"παραγίγνομαι γάρ εἰς ὁ Ἀττική  ἰσχάς τε μέλι."},{"id":23423,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λέγεται δ᾽ ἐκείνην τὴν γυναῖκ᾽ ἐσχηκέναι πυγὴν πάνυ καλήν, ἥν ποτ᾽ ἠξίου λαβεῖν ὁ Δημοφῶν.","lemmas":"λέγω ἐκεῖνος ὁ ἔχω πυγή πάνυ καλός, ὅς ἀξιόω λαμβάνω ὁ Δημοφῶν."},{"id":23424,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δ᾽ εἶπε γελάσασ᾽‘ εὖ <γ᾽>, ἵνα Σοφοκλεῖ λαβὼν δῷς, φησί, παρ᾽ ἐμοῦ, φίλτατε. ’","lemmas":"ὁ λέγω ‘ εὖ , ἵνα Σοφοκλέης λαμβάνω δίδωμι, φημί, ἐμός, φίλτατος."},{"id":23425,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Καλλιστίου δὲ τῆς Ὑὸς καλουμένης πρὸς τὴν ἑαυτῆς λοιδορουμένης ποτὲ μητέρα ʽΚορώνη δ᾽ ἐπεκαλεῖτο τοὔνομἀ, διέλυεν ἡ Γνάθαιν᾽.","lemmas":"δέ ὁ καλέω πρός ὁ ἑαυτοῦ λοιδορέω ποτε μήτηρ  ἐπικαλέω , διαλύω ὁ ."},{"id":23426,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐρωτηθεῖσα δὲ τί διαφέρονται‘ τί γάρ, ἔφησεν, ἄλλο πλὴν ἄλλ᾽ ἡ Κορώνης, ἕτερ᾽ ἐκείνη μέμφεται.’","lemmas":"ἐρωτάω δέ τι διαφέρω ‘ τι γάρ, φημί, ἄλλος πλήν ὁ Κορώνη, ἐκεῖνος μέμφομαι. ’"},{"id":23427,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἵππην λέγουσι τὴν ἑταίραν Θεόδοτον ἔχειν ἐραστὴν τὸν ἐπὶ τοῦ χόρτου τότε γενόμενον.","lemmas":"λέγω ὁ ἑταίρα Θεόδοτος ἔχω ἐραστής ὁ ἐπί ὁ χόρτος τότε γίγνομαι."},{"id":23428,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὕτη δ᾽ ὀψὲ τῆς ὥρας ποτὲ εἰσῆλθεν ἐπὶ κώθωνα πρὸς τὸν βασιλέα Πτολεμαῖον:","lemmas":"οὗτος ὀψέ ὁ ὥρα2 ποτε εἰσέρχομαι ἐπί κώθων πρός ὁ βασιλεύς Πτολεμαῖος:"},{"id":23429,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰώθει δὲ συμπίνειν αἰεὶ αὐτῷ.","lemmas":"εἴωθα δέ συμπίνω ἀεί αὐτός."},{"id":23430,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λέγει δ᾽ οὖν ὑστεροῦσα παρὰ πολύ:","lemmas":"λέγω οὖν ὑστερέω παρά πολύς:"},{"id":23431,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Πτολεμαῖε, διψῶ, φησί, παππία, σφόδρα:","lemmas":"‘ Πτολεμαῖος, διψάω, φημί, παππίας, σφόδρα:"},{"id":23432,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ἐγχεάτω μοι τέτταρας κοτύλας ἔπειτα εἰς τὴν μεγάλην. ’","lemmas":"ἐγχέω  κοτύλη εἰς ὁ μέγας."},{"id":23433,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔπειτεν ὁ βασιλεὺς λέγει:","lemmas":"ἔπειτα ὁ βασιλεύς λέγω:"},{"id":23434,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ εἰς τὴν λεκάνην μὲν οὖν:","lemmas":"εἰς ὁ λεκάνη μέν οὖν:"},{"id":23435,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δοκεῖς γάρ μοι πολύν, Ἵππη, πάνυ χόρτον, φησί, καταβεβρωκέναι.’","lemmas":"δοκέω γάρ πολύς, , πάνυ χόρτος, φημί, . ’"},{"id":23436,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φρύνην ἐπείρα Μοίριχος τὴν Θεσπικήν:","lemmas":"Φρύνη πειράω ὁ :"},{"id":23437,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἄπειτεν αἰτήσασαν αὐτὸν μνᾶν μίαν ὁ Μοίριχος‘ μέγ᾽, εἶπεν:","lemmas":"αἰτέω αὐτός μνᾶ ὁ ‘ , λέγω:"},{"id":23438,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ πρῴην δύο χρυσοῦς λαβοῦσα παρεγένου ξένῳ τινί; ’","lemmas":"οὐ πρώην γε χρύσεος λαμβάνω ξένος τις;"},{"id":23439,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ περίμενε τοίνυν καὶ σύ, φησίν, ἕως ἂν οὗ βινητιάσω, καὶ τοσοῦτον λήψομαι.’","lemmas":"περιμένω τοίνυν καί , φημί, ἕως ἄν οὗ , καί τοσοῦτος λαμβάνω. ’"},{"id":23440,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νικὼ λέγεται τὴν Αἶγα, Πύθωνός τινος αὐτήν ποτ᾽ ἀπολιπόντος, Εὔαρδιν δὲ τὴν παχεῖαν ἀναλαβόντος, εἶτεν ὕστερον μεταπεμπομένου ποθ᾽, ὡς ἔοικ᾽, αὐτήν, λέγειν πρὸς τὸν μετιόντα παῖδα:","lemmas":"λέγω ὁ ,  αὐτός ἀπολείπω, δέ ὁ παχύς ἀναλαμβάνω, ὕστερον μεταπέμπω , ὡς , αὐτός, λέγω πρός ὁ μέτειμι2 παῖς:"},{"id":23441,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Πύθων, φήσ᾽, ἐπεὶ ἤδη διάμεστος τῶν ὑείων ἐγένετο, ἐπ᾽ αἴγει᾽ οἷός ἐστιν ἀνακάμπτειν πάλιν; ’","lemmas":"‘ Πύθων, , ἐπεί ἤδη ὁ ὕειος γίγνομαι,  εἰμί ἀνακάμπτω πάλιν;"},{"id":23442,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μέχρι μὲν τούτων μνημονεύω τῶν ὑπὸ τοῦ Μάχωνος εἰρημένων.","lemmas":"μέχρι μέν οὗτος μνημονεύω ὁ ὑπό ὁ λέγω."},{"id":23443,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ γὰρ καλαὶ ἡμῶν Ἀθῆναι τοσοῦτον πλῆθος ἤνεγκαν ἑταιρῶν, περὶ ὧν ἐπεξελεύσομαι ὅσον γε δύναμαι, ὅσον ὄχλον εὐανδροῦσα πόλις οὐκ ἔσχεν.","lemmas":"ὁ γάρ καλός ἐγώ Ἀθήνη πλῆθος φέρω ἑταίρα, περί ὅς ὅσος γε δύναμαι, ὅσος ὄχλος εὐανδρέω πόλις οὐ ἔχω."},{"id":23444,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀναγέγραφε γοῦν Ἀριστοφάνης μὲν ὁ Βυζάντιος ἑκατὸν καὶ λε#, Ἀπολλόδωρος δὲ τούτων πλείους, ὁ Γοργίας δὲ πλέονας, παραλειφθῆναι φάσκοντες ὑπὸ τοῦ Ἀριστοφάνους μετὰ ἑταιρῶν πλειόνων καὶ τάσδε,.","lemmas":"ἀναγράφω γοῦν μέν ὁ Βυζάντιος καί #, Ἀπολλόδωρος δέ οὗτος πολύς, ὁ Γοργίας δέ πολύς, φάσκω ὑπό ὁ Ἀριστοφάνης μετά ἑταίρα πολύς καί ὅδε,."},{"id":23445,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23446,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23447,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23448,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὴν Πάροινον ἐπικληθεῖσαν καὶ Λαμπυρίδα καὶ Εὐφροσύνην:","lemmas":"ὁ ἐπικαλέω καί καί Εὐφροσύνη:"},{"id":23449,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὕτη δὲ ἦν γναφέως θυγάτηρ.","lemmas":"οὗτος δέ εἰμί γναφεύς θυγάτηρ."},{"id":23450,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄγραφοι δ᾽ εἰσὶν αὐτῷ Μεγίστη, Ἀγαλλίς, Θαυμάριον, Θεόκλεια ʽαὕτη δ᾽ ἐπεκαλεῖτο Κορώνἠ, Ληναιτόκυστος, Ἄστρα, Γνάθαινα καὶ ταύτης θυγατριδῆ Γναθαίνιον, καὶ Σιγὴ καὶ Συνωρὶς ἡ Λύχνος ἐπικαλουμένη καὶ Εὔκλεια καὶ Γρυμέα καὶ Θρυαλλίς, ἔτι Χίμαιρα καὶ Λαμπάς.","lemmas":"ἄγραφος εἰμί αὐτός Μεγίστη, , ,  ἐπικαλέω , , , καί οὗτος θυγατριδῆ , καί καί ὁ  καί καί καί , ἔτι Χίμαιρα καί ."},{"id":23451,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῆς δὲ Γναθαίνης ἤρα δεινῶς, ὡς καὶ πρότερον εἴρηταιʽʼ,ʼ Δίφιλος ὁ κωμῳδιοποιός, ὡς καὶ Λυγκεὺς ὁ Σάμιος ἐν τοῖς Ἀπομνημονεύμασιν ἱστορεῖ.","lemmas":"ὁ δέ ἐράω δεινός, ὡς καί πρότερος λέγω ʽ ʼ, ʼ Δίφιλος ὁ , ὡς καί Λυγκεύς ὁ Σάμιος ἐν ὁ ἀπομνημόνευμα ἱστορέω."},{"id":23452,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν ἀγῶνι οὖν ποτε αὐτὸν ἀσχημονήσαντα σφόδρα ἀρθῆναι ἐκ τοῦ θεάτρου συνέβη καὶ οὐδὲν ἧττον ἐλθεῖν πρὸς τὴν Γνάθαιναν.","lemmas":"ἐν ἀγών οὖν ποτε αὐτός ἀσχημονέω σφόδρα ἀραρίσκω ἐκ ὁ θέατρον συμβαίνω καί ἥσσων ἔρχομαι πρός ὁ ."},{"id":23453,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κελεύοντος οὖν τοῦ Διφίλου ὑπονίψαι τοὺς πόδας αὐτοῦ τὴν Γνάθαιναν, ἣ δὲ‘ τί γάρ, εἶπεν, οὐκ ἠρμένος ἥκεις;’","lemmas":"κελεύω οὖν ὁ Δίφιλος ὑπονίφω ὁ πούς αὐτός ὁ , ὁ δέ ‘ τι γάρ, λέγω, οὐ αἴρω ἥκω; ’"},{"id":23454,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σφόδρα δ᾽ ἦν εὔθικτος πρὸς τὰς ἀποκρίσεις ἡ Γνάθαινα.","lemmas":"σφόδρα εἰμί εὔθικτος πρός ὁ ἀπόκρισις ὁ ."},{"id":23455,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἄλλαι δὲ ἑταῖραι μέγα ἐφρόνουν ἐφ᾽ αὑταῖς, παιδείας ἀντεχόμεναι καὶ τοῖς μαθήμασι χρόνον ἀπομερίζουσαι:","lemmas":"καί ἄλλος δέ ἑταίρα μέγας φρονέω ἑαυτοῦ, παιδεία καί ὁ μάθημα χρόνος :"},{"id":23456,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ καὶ εὔθικτοι πρὸς τὰς ἀπαντήσεις ἦσαν.","lemmas":"καί πρός ὁ ἀπάντησις εἰμί."},{"id":23457,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κατηγοροῦντος γοῦν ποτε Στίλπωνος Γλυκέρας παρὰ πότον ὡς διαφθειρούσης τοὺς νέους, ὥς φησι Σάτυρος ἐν τοῖς Βίοιςʽʼ,ʼ ὑποτυχοῦσα ἡ Γλυκέρα ‘ τὴν αὐτήν, ἔφη, ἔχομεν αἰτίαν, ὦ Στίλπων.","lemmas":"κατηγορέω γοῦν ποτε Στίλπων παρά πότος ὡς διαφθείρω ὁ νέος, ὡς φημί Σάτυρος ἐν ὁ βίος ʽ ʼ, ʼ ὁ Γλυκέρα ὁ αὐτός, φημί, ἔχω αἰτία, ὦ Στίλπων."},{"id":23458,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σέ τε γὰρ λέγουσιν διαφθείρειν τοὺς ἐντυγχάνοντάς σοι ἀνωφελῆ καὶ ἐριστικὰ σοφίσματα διδάσκοντα, ἐμέ τε ὡσαύτως.","lemmas":"τε γάρ λέγω διαφθείρω ὁ ἐντυγχάνω ἀνωφελής καί ἐριστικός σόφισμα διδάσκω, ἐγώ τε ὡσαύτως."},{"id":23459,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μηθὲν οὖν διαφέρειν ἐπιτριβομένοις καὶ κακῶς πάσχουσιν ἢ μετὰ φιλοσόφου ζῆν ἢ ἑταίρας.’","lemmas":"οὖν διαφέρω καί κακός πάσχω τίη μετά φιλόσοφος ζήω ἤ ἑταίρα. ’"},{"id":23460,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κατὰ γὰρ τὸν Ἀγάθωναʽʼʼ γυνὴ τὸ σῶμα δι᾽ ἀργίαν ψυχῆς φρόνησιν ἐντὸς οὐκ ἀργὸν φορεῖ.","lemmas":"κατά γάρ ὁ Ἀγάθων ʽ ʼ ʼ γυνή ὁ σῶμα ἀργία ψυχή φρόνις ἐντός ἀργός φορέω."},{"id":23461,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Γναθαίνης δὲ πολλὰς ἀποκρίσεις ἀνέγραψεν ὁ Λυγκεύς.","lemmas":"δέ πολύς ἀπόκρισις ἀναγράφω ὁ Λυγκεύς."},{"id":23462,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρασίτου γάρ τινος ὑπὸ γραὸς τρεφομένου καὶ τὸ σῶμα εὖ ἔχοντος, ‘ χαριέντως γ᾽, ἔφη, ὦ νεανίσκε, τὸ σωμάτιον διάκεισαι.’","lemmas":"παράσιτος γάρ ὑπό γραῦς τρέφω καί ὁ σῶμα εὖ ἔχω, χαρίεις , φημί, ὦ νεανίσκος, ὁ σωμάτιον διάκειμαι. ’"},{"id":23463,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τί οὖν οἴει, εἰ μὴ ἐδευτεροκοίτουν; ’","lemmas":"τι οὖν , εἰ μή ;"},{"id":23464,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τῷ λιμῷ ἄν, ἔφη, ἀπέθανες.’","lemmas":"τῷ λιμός ἄν, φημί, ἀποθνῄσκω. ’"},{"id":23465,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Παυσανίου δὲ τοῦ Λάκκου ὀρχουμένου καὶ εἰς κάδον τινὰ ἐμπεσόντος,‘ ὁ λάκκος, ἔφη, εἰς τὸν κάδον ἐμπέπτωκεν. ’","lemmas":"Παυσανίας δέ ὁ  καί εἰς κάδος ἐμπίπτω, ‘ ὁ λάκκος, φημί, εἰς ὁ κάδος ἐμπίπτω."},{"id":23466,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπιδόντος δέ τινος οἶνον ἐν ψυκτηριδίῳ μικρὸν καὶ εἰπόντος ὅτι ἑκκαιδεκαέτης,‘ μικρός γε, ἔφη, ὡς τοσούτων ἐτῶν. ’","lemmas":"ἐφοράω δέ οἶνος ἐν μικρός καί λέγω ὅτι2 , ‘ μικρός γε, φημί, ὡς τοσοῦτος ἔτος."},{"id":23467,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νεανίσκων δέ τινων παρὰ πότον ὑπὲρ αὐτῆς τυπτόντων ἑαυτοὺς ἔφη πρὸς τὸν ἡττώμενον‘ θάρρει, παιδίον:","lemmas":"νεανίσκος δέ παρά πότος ὑπέρ αὐτός τύπτω ἑαυτοῦ φημί πρός ὁ ‘ θαρσέω, παιδίον:"},{"id":23468,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ στεφανίτης ὁ ἀγών ἐστιν, ἀλλ᾽ ἀργυρίτης.’","lemmas":"οὐ γάρ στεφανίτης ὁ ἀγών εἰμί, . ’"},{"id":23469,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς δ᾽ ὁ τὴν μνᾶν τῇ θυγατρὶ δοὺς αὐτῆς οὐδὲν ἔτι ἔφερεν, ἀλλ᾽ ἐφοίτα μόνον, ‘ παιδίον, ἔφη, ὥσπερ πρὸς Ἱππόμαχον τὸν παιδοτρίβην μνᾶν δοὺς οἴει αἰεὶ φοιτήσειν; ’","lemmas":"ὡς ὁ ὁ μνᾶ ὁ θυγάτηρ δίδωμι αὐτός ἔτι φέρω, φοιτάω μόνος, παιδίον, φημί, ὥσπερ πρός Ἱππόμαχος ὁ παιδοτρίβης μνᾶ δίδωμι ἀεί φοιτάω;"},{"id":23470,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φρύνης δὲ πικρότερον εἰπούσης αὐτῇ‘ εἰ δὲ λίθον, ἔφη, εἶχεσ’,‘ ἀποψήσασθαι ἄν σοι ἔδωκα. ’","lemmas":"Φρύνη δέ πικρός λέγω αὐτός ‘ εἰ δέ λίθος, φημί, , ‘ ἀποψάω ἄν δίδωμι."},{"id":23471,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐτύγχανεν δὲ ἣ μὲν αἰτίαν ἔχουσα λιθιᾶν, ἣ δὲ κοιλίαν προπετεστέραν ἔχειν.","lemmas":"τυγχάνω δέ ὁ μέν αἰτία ἔχω , ὁ δέ κοιλία προπετής ἔχω."},{"id":23472,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ πινόντων παρ᾽ αὐτῇ συμβαλλομένων εἰς βολβοφακῆν καὶ τῆς παιδίσκης ἐν τῷ καθαίρειν εἰς τὸν κόλπον ἐμβαλλομένης τῶν φακῶν, ἡ Γνάθαινα ἔφη‘ κολποφακῆν διανοεῖται ποιεῖν. ’","lemmas":"ὁ δέ πίνω αὐτός συμβάλλω εἰς καί ὁ παιδίσκη ἐν τῷ καθαίρω εἰς ὁ κόλπος ὁ φακός, ὁ φημί ‘ διανοέομαι ποιέω."},{"id":23473,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀνδρονίκου δὲ τοῦ τραγῳδοῦ ἀπ᾽ ἀγῶνός τινος, ἐν ᾧ τοὺς Ἐπιγόνους εὐημερήκει, πίνειν μέλλοντος παρ᾽ αὐτῇ καὶ τοῦ παιδὸς κελεύοντος τὴν Γνάθαιναν προαναλῶσαιʽʼʼ‘ ὀλόμενε παίδων, ἔφη, ποῖον εἴρηκας λόγον. ’","lemmas":"Ἀνδρόνικος δέ ὁ τραγῳδός ἀγών , ἐν ὅς ὁ εὐημερέω, πίνω μέλλω αὐτός καί ὁ κελεύω ὁ  ʽ ʼ ʼ ‘ οὐλόμενος παῖς, φημί, ποιός λέγω λόγος."},{"id":23474,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸς δὲ ἀδολέσχην τινὰ διηγούμενον ὅτι παραγέγονεν ἀφ᾽ Ἑλλησπόντου‘ πῶς οὖν, φησίν, εἰς τὴν πρώτην πόλιν οὐχ ἧκες τῶν ἐκεῖ; ’","lemmas":"πρός δέ ἀδολέσχης  ὅτι2 παραγίγνομαι Ἑλλήσποντος ‘ πῶς οὖν, φημί, εἰς ὁ πρῶτος πόλις οὐ ἥκω ὁ ἐκεῖ;"},{"id":23475,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ δ᾽ εἰπόντος‘ εἰς ποίαν; ’","lemmas":"ὁ λέγω ‘ εἰς ποιός;"},{"id":23476,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ εἰς Σίγειον’ εἶπεν.","lemmas":"εἰς Σίγειον ’ λέγω."},{"id":23477,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰσελθόντος δέ τινος ὡς αὐτὴν καὶ ἰδόντος ἐπί τινος ἀγγείου ᾠὰ εἰπόντος τε‘ ὠμὰ ταῦτα, Γνάθαινα, ἢ ἑφθά;’","lemmas":"εἰσέρχομαι δέ ὡς αὐτός καί ὁράω ἐπί  λέγω τε ‘ ὠμός οὗτος, , ἤ ; ’"},{"id":23478,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἔγχαλκα, ἔφη, παιδίον.’","lemmas":"‘ , φημί, παιδίον. ’"},{"id":23479,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Χαιρεφῶντος δ᾽ ἀκλήτου ἐπὶ δεῖπνον ἐλθόντος, προπιοῦσα ποτήριον αὐτῷ ἡ Γνάθαινα‘ λαβέ, ἔφησεν, ὑπερήφανε.’","lemmas":"Χαιρεφῶν  ἐπί δεῖπνον ἔρχομαι, ποτήριον αὐτός ὁ ‘ λαμβάνω, φημί, . ’"},{"id":23480,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὃς‘ ἐγὼ ὑπερήφανος; ’","lemmas":"καί ὅς ‘ ;"},{"id":23481,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τίς δὲ μᾶλλον’, εἶπεν ἡ Γνάθαινα,‘ ὃς οὐδὲ καλούμενος ἔρχῃ;’","lemmas":"τις δέ μᾶλλον ’, λέγω ὁ , ‘ ὅς οὐδέ καλέω ἔρχομαι; ’"},{"id":23482,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νικὼ δὲ ἡ Αἲξ ἐπικαλουμένη, φησὶν ὁ Λυγκεύς, παρασίτου τινὸς ἀπαντήσαντος λεπτοῦ ἐξ ἀρρωστίας,‘ ὡς ἰσχνόσ’ ἔφη.","lemmas":"δέ ὁ , φημί ὁ Λυγκεύς, παράσιτος ἀπαντάω λεπτός ἐκ ἀρρωστία, ‘ ὡς φημί."},{"id":23483,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τί γὰρ οἴει με ἐν τρισὶν ἡμέραις καταβεβρωκέναι;’","lemmas":"‘ τι γάρ  ἐν ἡμέρα ; ’"},{"id":23484,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἤτοι τὴν λήκυθον, ἔφη, ἢ τὰ ὑποδήματα.’","lemmas":"ὁ λήκυθος, φημί, ἤ ὁ ὑπόδημα. ’"},{"id":23485,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μετάνειρα δὲ ἡ ἑταίρα, Δημοκλέους τοῦ παρασίτου Λαγυνίωνος ἐπίκλην καταπεσόντος ἔν τινι κονιάματι,‘ καὶ γὰρ σύ, φησί, σαυτὸν ἔδωκας οὗ ψῆφοι εἰσίν. ’","lemmas":"Μετάνειρα δέ ὁ ἑταίρα, Δημοκλέης ὁ παράσιτος ἐπίκλην καταπίπτω ἐν κονίαμα, ‘ καί γάρ , φημί, σεαυτοῦ δίδωμι οὗ ψῆφος εἰμί."},{"id":23486,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διαπηδῶντος δ᾽ αὐτοῦ ἐπὶ τὴν πλησίον κλίνην‘ πρόσεχε, φησί, μὴ ἀνατραπῇς. ’","lemmas":"αὐτός ἐπί ὁ πλησίος κλίνη ‘ προσέχω, φημί, μή ."},{"id":23487,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο ἱστορεῖ Ἡγήσανδροςʽʼ.","lemmas":"οὗτος ἱστορέω Ἡγήσανδρος ʽ ʼ."},{"id":23488,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀριστόδημος δ᾽ ἐν δευτέρῳ Γελοίων Ἀπομνημονευμάτων‘ Γνάθαιναν, φησί, δύο ἐμισθώσαντο, στρατιώτης καὶ μαστιγίας:","lemmas":"Ἀριστόδημος ἐν δεύτερος ἀπομνημόνευμα ‘ , φημί, γε μισθόω, στρατιώτης καί μαστιγίας:"},{"id":23489,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀναγωγότερον οὖν τοῦ στρατιώτου λάκκον αὐτὴν εἰπόντος‘ πῶς;","lemmas":"οὖν ὁ στρατιώτης λάκκος αὐτός λέγω ‘ πῶς;"},{"id":23490,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔφησεν:","lemmas":"φημί:"},{"id":23491,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ ὅτι δύο ποταμοὶ ἐμβάλλετέ μοι, Λύκος καὶ Ἐλεύθερος;’","lemmas":"τίη ὅτι2 γε ποταμός ἐγώ, Λύκος καί Ἐλεύθερος; ’"},{"id":23492,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπὶ δὲ τὴν θυγατέρα τῆς Γναθαίνης πτωχῶν ἐραστῶν κωμαζόντων καὶ ἀπειλούντων κατασκάψειν τὴν οἰκίαν:","lemmas":"ἐπί δέ ὁ θυγάτηρ ὁ πτωχός ἐραστής καί ἀπειλέω κατασκάπτω ὁ οἰκία:"},{"id":23493,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐνηνοχέναι γὰρ δικέλλας <καὶ> ἄμας,‘ εἰ ταῦτ᾽ εἴχεθ᾽ ὑμεῖς, ’ εἶπεν ἡ Γνάθαινα,‘ ἐνέχυρα θέντες τὸ μίσθωμα ἂν ἀπεστείλατε.’","lemmas":"φέρω γάρ  ἄμη, ‘ εἰ  , λέγω ὁ , ‘ ἐνέχυρον τίθημι ὁ μίσθωμα ἄν ἀποστέλλω. ’"},{"id":23494,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐμμελὴς δ᾽ ἦν πάνυ ἡ Γνάθαινα καὶ οὐκ ἀνάστειος ἀποφθέγξασθαι:","lemmas":"ἐμμελής εἰμί πάνυ ὁ καί οὐ ἀποφθέγγομαι:"},{"id":23495,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἥτις καὶ νόμον συσσιτικὸν συνέγραψεν, καθ᾽ ὃν δεῖ τοὺς ἐραστὰς ὡς αὐτὴν καὶ τὴν θυγατέρα εἰσιέναι, κατὰ ζῆλον τῶν τὰ τοιαῦτα συνταξαμένων φιλοσόφων.","lemmas":"ὅστις καί νόμος συγγράφω, ὅς δέω ὁ ἐραστής ὡς αὐτός καί ὁ θυγάτηρ εἴσειμι, κατά ζῆλος ὁ ὁ τοιοῦτος φιλόσοφος."},{"id":23496,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀνέγραψε δ᾽ αὐτὸν Καλλίμαχος ἐν τῷ τρίτῳ πίνακι τῶν Νόμωνʽʼ ʼκαὶ ἀρχὴν αὐτοῦ τήνδε παρέθετο:","lemmas":"ἀναγράφω αὐτός Καλλίμαχος ἐν ὁ τρίτος πίναξ ὁ νόμος ʽ ʼ ἀρχή αὐτός παρατίθημι:"},{"id":23497,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ὅδε ὁ νόμος ἴσος ἐγράφη καὶ ὅμοιος,’ στίχων τριακοσίων εἴκοσι τριῶν.","lemmas":"ὅδε ὁ νόμος ἴσος γράφω καί ὅμοιος, ’ στίχος τριακόσιοι ."},{"id":23498,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Καλλίστιον δὲ τὴν ἐπικληθεῖσαν Πτωχελένην μαστιγίας ἐμισθώσατο.","lemmas":"δέ ὁ ἐπικαλέω μαστιγίας μισθόω."},{"id":23499,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θέρους δὲ ὄντος ἐπεὶ γυμνὸς κατέκειτο, τοὺς τύπους τῶν πληγῶν ἰδοῦσα‘ πόθεν οὗτοι, τάλαν; ’","lemmas":"θέρος δέ εἰμί ἐπεί γυμνός κατάκειμαι, ὁ τύπος ὁ ὁράω ‘ πόθεν οὗτος, τάλας;"},{"id":23500,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶπε.","lemmas":"λέγω."},{"id":23501,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὃς‘ παιδὸς ὄντος μου ζωμὸς κατεχύθη.’","lemmas":"καί ὅς ‘ εἰμί ἐγώ ζωμός καταχέω. ’"},{"id":23502,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δὲ‘ δηλαδὴ μόσχειος. ’","lemmas":"ὁ δέ ‘ δηλαδή μόσχειος."},{"id":23503,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μενάνδρῳ τῷ ποιητῇ δυσημερήσαντι καὶ εἰσελθόντι εἰς τὴν οἰκίαν Γλυκέρα προσενέγκασα γάλα παρεκάλει ῥοφῆσαι:","lemmas":"τῷ ποιητής καί εἰσέρχομαι εἰς ὁ οἰκία Γλυκέρα γάλα παρακαλέω ῥοφάω:"},{"id":23504,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δ᾽‘ οὐ θέλω’ εἶπεν.","lemmas":"ὅς ‘ οὐ ἐθέλω ’ λέγω."},{"id":23505,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἦν γὰρ ἐφεστηκυῖα γραῦς αὐτῷ.","lemmas":"εἰμί γάρ ἐφίστημι γραῦς αὐτός."},{"id":23506,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δὲ ‘ ἀποφύσα, εἶπε, καὶ τῷ κάτω χρῶ. ’","lemmas":"ὁ δέ , λέγω, καί τῷ κάτω χράω2."},{"id":23507,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θαὶς ἐραστοῦ τινος αὐτῆς ἀλαζόνος παρὰ πολλῶν ποτήρια χρησαμένου καὶ λέγοντος θέλειν ταῦτα συγκόψαι, ἄλλα δὲ κατασκευάσαι,‘ ἀπολεῖς, ἔφη, ἑκάστου τὸ ἴδιον.’","lemmas":"ἐραστής αὐτός ἀλαζών παρά πολύς ποτήριον χράομαι καί λέγω ἐθέλω οὗτος συγκόπτω, δέ κατασκευάζω, ‘ ἀπόλλυμι, φημί, ἕκαστος ὁ ἴδιος. ’"},{"id":23508,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λεόντιον κατακειμένη μετ᾽ ἐραστοῦ, ἐπεισελθούσης εἰς τὸ συμπόσιον Γλυκέρας καὶ τοῦ ἐραστοῦ αὐτῆς ταύτῃ μᾶλλον προσέχοντος, κατάστυγνος ἦν.","lemmas":"ἐραστής, εἰς ὁ συμπόσιον καί ὁ ἐραστής αὐτός οὗτος μᾶλλον προσέχω, εἰμί."},{"id":23509,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς δ᾽ ἐπιστρέψας ὁ γνώριμος αὐτὴν ἠρώτησε τί λυπεῖται,‘ ἡ ὑστέρα με λυπεῖ’ ἔφη.","lemmas":"ὡς ἐπιστρέφω ὁ γνώριμος αὐτός ἐρωτάω τίς λυπέω, ‘ ὁ ὕστερος ἐγώ λυπέω ’ φημί."},{"id":23510,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸς Λαίδα τὴν Κορινθίαν ἐραστὴς ἀποσφράγισμα πέμψας ἐκέλευε παραγίνεσθαι.","lemmas":"πρός ὁ Κορίνθιος ἐραστής πέμπω κελεύω παραγίγνομαι."},{"id":23511,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δ᾽‘ οὐ δύναμαι’ εἶπε:","lemmas":"ὁ ‘ οὐ δύναμαι ’ λέγω:"},{"id":23512,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ πηλός ἐστι. ’","lemmas":"εἰμί."},{"id":23513,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θαὶς πρὸς γράσωνα πορευομένη ἐραστήν, ἐπεί τις αὐτὴν ἠρώτα ποῦ πορεύεται, εἶπενʽʼ:","lemmas":"πρός πορεύω ἐραστής, ἐπεί τις αὐτός ἐρωτάω ποῦ πορεύω, λέγω ʽ ʼ:"},{"id":23514,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ Αἰγεῖ συνοικήσουσα τῷ Πανδίονος.’","lemmas":"συνοικέω τῷ Πανδίων. ’"},{"id":23515,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φρύνη συνδειπνοῦσά ποτε γράσωνι ἄρασα φορίνην‘ λαβέ, εἶπε, καὶ ταῦτα τράγε. ’","lemmas":"Φρύνη ποτε  ‘ λαμβάνω, λέγω, καί οὗτος τρώγω."},{"id":23516,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πέμψαντος δέ τινος αὐτῇ τῶν γνωρίμων οἶνον χρηστὸν μέν, ὀλίγον δέ, καὶ λέγοντος ὅτι δεκαέτης ἐστίν,‘ μικρὸς ὡς πολλῶν ἐτῶν’ ἔφη.","lemmas":"πέμπω δέ αὐτός ὁ γνώριμος οἶνος χρηστός μέν, ὀλίγος δέ, καί λέγω ὅτι2 δεκαετής εἰμί, ‘ μικρός ὡς πολύς ἔτος ’ φημί."},{"id":23517,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ζητουμένου δὲ ἔν τινι συμποσίῳ διὰ τίνα αἰτίαν οἱ στέφανοι κρήμνανται, εἶπεν‘ ὅτι ψυχαγωγοῦσιν. ’","lemmas":"ζητέω δέ ἐν συμπόσιον διά αἰτία ὁ στέφανος , λέγω ‘ ὅτι2 ."},{"id":23518,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μαστιγίου δέ τινος μειρακιευομένου πρὸς αὐτὴν καὶ φαμένου πολλαῖς συμπεπλέχθαι, καθ᾽ ὑπόκρισιν ἐσκυθρώπασεν.","lemmas":"δέ  πρός αὐτός καί φημί πολύς συμπλέκω, ὑπόκρισις ."},{"id":23519,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπερωτήσαντος δὲ τὴν αἰτίαν‘ ὀργίζομαί σοι, εἶπεν, ὅτι πολλὰς ἔχεις. ’","lemmas":"ἐπερωτάω δέ ὁ αἰτία ‘ , λέγω, ὅτι2 πολύς ἔχω."},{"id":23520,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φιλάργυρος δέ τις ἐραστὴς ὑποκοριζόμενος αὐτὴν εἶπεν‘ Ἀφροδίσιον εἶ Πραξιτέλους:’","lemmas":"φιλάργυρος δέ τις ἐραστής αὐτός λέγω ‘ εἶμι Πραξιτέλης: ’"},{"id":23521,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δὲ‘ σὺ δ᾽ Ἔρως Φειδίου. ’","lemmas":"ὁ δέ ‘  ἔρως Φειδίας."},{"id":23522,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ δὲ καὶ τῶν πολιτικῶν οἶδά τινας μνημονεύοντας αὐτῶν ἢ κατηγοροῦντας ἢ ἀπολογουμένους, μνησθήσομαι καὶ τούτων.","lemmas":"ἐπεί δέ καί ὁ πολιτικός οἶδα τις μνημονεύω αὐτός τίη κατηγορέω ἤ , μιμνήσκω καί οὗτος."},{"id":23523,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δημοσθένης μὲν γὰρ ἐν τῷ κατὰ Ἀνδροτίωνοςʽʼ ʼΣινώπης μέμνηται καὶ Φανοστράτης.","lemmas":"Δημοσθένης μέν γάρ ἐν ὁ κατά Ἀνδροτίων ʽ ʼ μιμνήσκω καί ."},{"id":23524,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ περὶ μὲν τῆς Σινώπης Ἡρόδικος ὁ Κρατήτειος ἐν#2# Κωμῳδουμένων φησὶν ὅτι Ἄβυδος ἐλέγετο διὰ τὸ γραῦς εἶναι.","lemmas":"καί περί μέν ὁ Σινώπη Ἡρόδικος ὁ ἐν # 2 # φημί ὅτι2 Ἄβυδος λέγω διά ὁ γραῦς εἰμί."},{"id":23525,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει δ᾽ αὐτῆς Ἀντιφάνης ἐν Ἀρκάδι ʽʼ ʼκαὶ ἐν Κηπουρῷʽʼ,ʼ ἐν Ἀκεστρίᾳʽʼ,ʼ ἐν Ἁλιευομένῃʽʼ,ʼ ἐν Νεοττίδιʽʼ,ʼ καὶ Ἄλεξις ἐν Κλεοβουλίνῃʽʼ ʼκαὶ Καλλικράτης ἐν Μοσχίωνιʽʼ.","lemmas":"μνημονεύω αὐτός Ἀντιφάνης ἐν Ἀρκάς ʼ ἐν ʽ ʼ, ʼ ἐν ʽ ʼ, ʼ ἐν ʽ ʼ, ʼ ἐν ʽ ʼ, ʼ καί ἐν ʽ ʼ Καλλικράτης ἐν ʽ ʼ."},{"id":23526,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ περὶ δὲ τῆς Φανοστράτης Ἀπολλόδωρός φησιν ἐν τῷ περὶ τῶν Ἀθήνησιν Ἑταιρίδων ὅτι Φθειροπύλη ἐπεκαλεῖτο, ἐπειδήπερ ἐπὶ τῆς θύρας ἑστῶσα ἐφθειρίζετο.","lemmas":"περί δέ ὁ Ἀπολλόδωρος φημί ἐν ὁ περί ὁ Ἀθῆναι ὅτι2 ἐπικαλέω, ἐπεί ἐπί ὁ θύρα ἵστημι ."},{"id":23527,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ὑπερείδης δ᾽ ἐν τῷ κατὰ Ἀρισταγόρας φησίʽʼ:","lemmas":"Ὑπερείδης ἐν ὁ κατά φημί ʽ ʼ:"},{"id":23528,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ καὶ πάλιν τὰς Ἀφύας καλουμένας τὸν αὐτὸν τρόπον ἐκαλέσατε.’","lemmas":"‘ καί πάλιν ὁ καλέω ὁ αὐτός τρόπος καλέω. ’"},{"id":23529,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑταιρῶν ἐπωνυμίαι αἱ ἀφύαι, περὶ ὧν ὁ προειρημένος Ἀπολλόδωρός φησι:","lemmas":"ἑταίρα ἐπωνυμία ὁ ἀφύη, περί ὅς ὁ προαγορεύω Ἀπολλόδωρος φημί:"},{"id":23530,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Σταγόνιον καὶ Ἄνθις ἀδελφαί:","lemmas":"καί :"},{"id":23531,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὗται Ἀφύαι ἐκαλοῦντο, ὅτι λευκαὶ καὶ λεπταὶ οὖσαι τοὺς ὀφθαλμοὺς μεγάλους εἶχον. ’","lemmas":"οὗτος καλέω, ὅτι2 λευκός καί λεπτός εἰμί ὁ ὀφθαλμός μέγας ἔχω."},{"id":23532,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης δὲ ἐν τῷ περὶ Ἑταιρῶν Νικοστρατίδα φησὶν Ἀφύην κληθῆναι διὰ τὴν αὐτὴν αἰτίαν.","lemmas":"Ἀντιφάνης δέ ἐν τῷ περί  φημί καλέω διά ὁ αὐτός αἰτία."},{"id":23533,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ αὐτὸς Ὑπερείδης ἐν τῷ κατὰ Μαντιθέου αἰκίας περὶ Γλυκέρας τάδε λέγειʽʼ:","lemmas":"ὁ αὐτός Ὑπερείδης ἐν ὁ κατά Μαντίθεος αἰκία περί ὅδε λέγω ʽ ʼ:"},{"id":23534,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ ἄγων Γλυκέραν τε τὴν Θαλασσίδος, ζεῦγος ἔχων. ’","lemmas":"‘ ἄγω Γλυκέρα τε ὁ , ζεῦγος ἔχω."},{"id":23535,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄδηλον εἰ αὕτη ἐστὶν ἡ Ἁρπάλῳ συνοῦσα:","lemmas":"ἄδηλος εἰ οὗτος εἰμί ὁ σύνειμι:"},{"id":23536,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ ἧς φησιν Θεόπομπος ἐν τοῖς περὶ τῆς Χίας Ἐπιστολῆςʽʼ,ʼ ὅτι μετὰ τὸν τῆς Πυθιονίκης θάνατον ὁ Ἅρπαλος μετεπέμψατο τὴν Γλυκέραν Ἀθήνηθεν:","lemmas":"περί ὅς φημί Θεόπομπος ἐν ὁ περί ὁ Χῖος ἐπιστολή ʽ ʼ, ʼ ὅτι2 μετά ὁ ὁ θάνατος ὁ Ἅρπαλος μεταπέμπω ὁ Γλυκέρα Ἀθῆναι:"},{"id":23537,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣν καὶ ἐλθοῦσαν οἰκεῖν ἐν τοῖς βασιλείοις τοῖς ἐν Ταρσῷ καὶ προσκυνεῖσθαι ὑπὸ τοῦ πλήθους βασίλισσαν προσαγορευομένην:","lemmas":"ὅς καί ἔρχομαι οἰκέω ἐν ὁ βασίλειος ὁ ἐν Ταρσός καί προσκυνέω ὑπό ὁ πλῆθος βασιλίζω προσαγορεύω:"},{"id":23538,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπειρῆσθαί τε πᾶσι μὴ στεφανοῦν Ἅρπαλον, ἐὰν μὴ καὶ Γλυκέραν στεφανῶσιν.","lemmas":"τε πᾶς μή στεφανόω Ἅρπαλος, ἐάν μή καί Γλυκέρα ."},{"id":23539,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν Ῥωσσῷ δὲ καὶ εἰκόνα χαλκῆν αὐτῆς ἱστάναι τολμῆσαι παρὰ τὴν ἑαυτοῦ.","lemmas":"ἐν δέ καί εἰκών χάλκεος αὐτός ἵστημι τολμάω παρά ὁ ἑαυτοῦ."},{"id":23540,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ ὅμοια δ᾽ εἴρηκε καὶ Κλείταρχος ἐν ταῖς περὶ Ἀλέξανδρον Ἱστορίαιςʽʼ.","lemmas":"ὁ ὅμοιος λέγω καί Κλείταρχος ἐν ὁ περί Ἀλέξανδρος ἱστορία ʽ ʼ."},{"id":23541,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ δὲ γράψας τὸν Ἀγῆνα τὸ σατυρικὸν δραμάτιον, εἴτε Πύθων ἐστὶν ὁ Καταναῖος ἢ αὐτὸς ὁ βασιλεὺς Ἀλέξανδρος, φησίνʽʼ:","lemmas":"ὁ δέ γράφω ὁ ὁ σατυρικός , εἴτε Πύθων εἰμί ὁ Καταναῖος τίη αὐτός ὁ βασιλεύς Ἀλέξανδρος, φημί ʽ ʼ:"},{"id":23542,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ μὴν ἀκούω μυριάδας τὸν Ἅρπαλον αὐτοῖσι τῶν Ἀγῆνος οὐκ ἐλάττονας σίτου παραπέμψαι καὶ πολίτην γεγονέναι.","lemmas":"ʼ καί μήν ἀκούω μυριάς ὁ Ἅρπαλος αὐτός ὁ οὐ ἐλάσσων σῖτος παραπέμπω καί πολίτης γίγνομαι."},{"id":23543,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Γλυκέρας ὁ σῖτος οὗτος ἦν:","lemmas":"ὁ σῖτος οὗτος εἰμί:"},{"id":23544,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔσται δ᾽ ἴσως αὐτοῖσιν ὀλέθρου κοὐχ ἑταίρας ἀρραβών.","lemmas":"ἴσος αὐτός ὄλεθρος ἑταίρα ἀρραβών."},{"id":23545,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λυσίας δ᾽ ἐν τῷ πρὸς Λαίδα, εἴ γε γνήσιος ὁ λόγος, τούτων μνημονεύειʽʼ:","lemmas":"Λυσίας ἐν ὁ πρός , εἰ γε γνήσιος ὁ λόγος, οὗτος μνημονεύω ʽ ʼ:"},{"id":23546,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ Φιλύρα γέ τοι ἐπαύσατο πορνευομένη ἔτι νέα οὖσα καὶ Σκιώνη καὶ Ἱππάφεσις καὶ Θεόκλεια καὶ Ψαμάθη καὶ Λαγίσκα καὶ Ἄνθεια. ’","lemmas":"γε τοι ἐπαύω ἔτι νέος καί Σκιώνη καί καί καί Ψαμάθη καί καί ."},{"id":23547,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μήποτε δὲ δεῖ γράφειν ἀντὶ τῆς Ἀνθείας Ἄντειαν.","lemmas":"μήποτε δέ δέω γράφω ἀντί ὁ Ἄνθεια Ἄντεια."},{"id":23548,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ εὑρίσκομεν παρ᾽ οὐδενὶ Ἄνθειαν ἀναγεγραμμένην ἑταίραν, ἀπὸ δὲ Ἀντείας καὶ ὅλον δρᾶμα ἐπιγραφόμενον, ὡς προεῖπονʽʼ,ʼ Εὐνίκου ἢ Φιλυλλίου Ἄντειά ἐστιν.","lemmas":"οὐ γάρ εὑρίσκω  Ἄνθεια ἀναγράφω ἑταίρα, ἀπό δέ καί ὅλος δρᾶμα ἐπιγράφω, ὡς προαγορεύω ʽ ʼ, ʼ τίη  εἰμί."},{"id":23549,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ τὸν κατὰ Νεαίρας δὲ λόγον γράψας μνημονεύει αὐτῆςʽʼ.","lemmas":"καί ὁ ὁ κατά Νέαιρα δέ λόγος γράφω μνημονεύω αὐτός ʽ ʼ."},{"id":23550,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐν δὲ τῷ κατὰ Φιλωνίδου βιαίων ὁ Λυσίας, εἰ γνήσιος ὁ λόγος, καὶ Ναίδος τῆς ἑταίρας μέμνηταιʽʼ,ʼ κἀν τῷ πρὸς Μέδοντα ψευδομαρτυριῶνʽʼ ʼ<Ἀντικύρασ>.","lemmas":"ἐν δέ τῷ κατά Φιλωνίδης βίαιος ὁ Λυσίας, εἰ γνήσιος ὁ λόγος, καί ὁ ἑταίρα μιμνήσκω ʽ ʼ, ʼ ἐν τῷ πρός Μέδων ψευδομαρτυρία ʽ ʼ ."},{"id":23551,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπώνυμον δ᾽ ἐστὶ τοῦτο ἑταίρας:","lemmas":"ἐπώνυμος εἰμί οὗτος ἑταίρα:"},{"id":23552,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ γὰρ κύριον ἦν Οἴα, ὡς Ἀριστοφάνης εἴρηκεν ἐν τῷ περὶ Ἑταιρῶν, Ἀντικύραν αὐτὴν φάσκων κληθῆναι ἤτοι ὅτι συνέπινε παρακινοῦσι καὶ μεμηνόσιν ἢ ὅτι αὐτὴν ἀναλαβὼν ὁ ἰατρὸς Νικόστρατος καὶ ἀποθνῄσκων κατέλιπεν αὐτῇ πολὺν ἐλλέβορον, ἄλλο δὲ οὐδέν.","lemmas":"ὁ γάρ κύριος εἰμί , ὡς λέγω ἐν τῷ περί , Ἀντικύρη αὐτός φάσκω καλέω ὅτι2 συμπίνω καί μαίνομαι ἤ ὅτι2 αὐτός ἀναλαμβάνω ὁ ἰατρός Νικόστρατος καί ἀποθνῄσκω καταλείπω αὐτός πολύς ἑλλέβορος, ἄλλος δέ οὐδείς."},{"id":23553,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Λυκοῦργος ἐν τῷ κατὰ Λεωκράτουςʽʼ ʼΕἰρηνίδος ἑταίρας μέμνηται ὡς ἑταιρούσης τῷ Λεωκράτει.","lemmas":"καί Λυκοῦργος ἐν ὁ κατά Λεωκράτης ʽ ʼ ἑταίρα μιμνήσκω ὡς τῷ Λεωκράτης."},{"id":23554,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ναννίου δὲ Ὑπερείδης μνημονεύει ἐν τῷ κατὰ Πατροκλέουςʽʼ.","lemmas":"δέ Ὑπερείδης μνημονεύω ἐν ὁ κατά Πάτροκλος ʽ ʼ."},{"id":23555,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ αὕτη δὲ ὅτι Αἲξ ἐπεκαλεῖτο προείπομενʽʼ,ʼ διὰ τὸ Θαλλὸν τὸν κάπηλον ἐξαναλῶσαι.","lemmas":"οὗτος δέ ὅτι2 ἐπικαλέω προαγορεύω ʽ ʼ, ʼ διά ὁ ὁ κάπηλος ἐξαναλίσκω."},{"id":23556,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ θαλλῷ χαίρουσιν αἱ αἶγες, διόπερ οὐδ᾽ εἰς ἀκρόπολιν ἄνεισι τὸ ζῷον οὐδ᾽ ὅλως Ἀθηνᾷ θύεται διὰ τοῦτο, ἄλλος ἔσται λόγος.","lemmas":"ὅτι2 δέ θαλλός χαίρω ὁ αἴξ, διό εἰς ἀκρόπολις ἄνειμι ὁ ζῷον ὅλος Ἀθήνη θύω διά οὗτος, ἄλλος εἰμί λόγος."},{"id":23557,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ὅ γε Σοφοκλῆς ἐν Ποιμέσιν ὅτι θαλλοφαγεῖ τὸ ζῷόν φησιν οὕτωςʽʼ:","lemmas":"ὁ γε Σοφοκλέης ἐν ὅτι2 ὁ ζῷον φημί οὕτως ʽ ʼ:"},{"id":23558,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἑωθινὸς γάρ, πρίν τιν᾽ αὐλιτῶν ὁρᾶν, θαλλὸν χιμαίρᾳ προσφέρων νεοσπάδα εἶδον στρατὸν στείχοντα παραλίαν ἄκραν.","lemmas":"ʼ γάρ, πρίν  ὁράω, θαλλός χίμαιρα προσφέρω ὁράω στρατός στείχω παράλιος ἄκρα."},{"id":23559,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει τῆς Ναννίου καὶ Ἄλεξις ἐν Ταραντίνοις οὕτωςʽʼ:","lemmas":"μνημονεύω ὁ καί ἐν Ταραντῖνος οὕτως ʽ ʼ:"},{"id":23560,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Νάννιον δὲ μαίνεται ἐπὶ τῷ Διονύσῳ, κωμῳδῶν αὐτὴν ὡς μέθυσον.","lemmas":"δέ μαίνομαι ἐπί ὁ Διόνυσος, κωμῳδέω αὐτός ὡς ."},{"id":23561,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μένανδρος δ᾽ ἐν Ψευδηρακλεῖ φησινʽʼ:","lemmas":"Μένανδρος ἐν φημί ʽ ʼ:"},{"id":23562,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐκ ἐπείρα Νάννιον;","lemmas":"ʼ οὐ πειράω ;"},{"id":23563,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης δὲ ἐν τῷ περὶ Ἑταιρῶν‘ Προσκήνιον, φησίν, ἐπεκαλεῖτο ἡ Νάννιον, ὅτι πρόσωπόν τε ἀστεῖον εἶχε καὶ ἐχρῆτο χρυσίοις καὶ ἱματίοις πολυτελέσι, ἐκδῦσα δὲ ἦν αἰσχροτάτη.","lemmas":"Ἀντιφάνης δέ ἐν ὁ περί ‘ , φημί, ἐπικαλέω ὁ , ὅτι2 πρόσωπον τε ἀστεῖος ἔχω καί χράω2 χρύσεος καί ἱμάτιον πολυτελής, δέ εἰμί ."},{"id":23564,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἦν δὲ Κορώνης τῆς Ναννίου θυγάτηρ, τὸ τῆς Τήθης ἀναφέρουσα ἐκ τριπορνείας ὄνομα.’","lemmas":"εἰμί δέ Κορώνη ὁ θυγάτηρ, ὁ ὁ ἀναφέρω ἐκ ὄνομα. ’"},{"id":23565,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Νεμεάδος δὲ τῆς αὐλητρίδος Ὑπερείδης μνημονεύει ἐν τῷ κατὰ Πατροκλέουςʽʼ.","lemmas":"καί δέ ὁ αὐλητρίς Ὑπερείδης μνημονεύω ἐν ὁ κατά Πάτροκλος ʽ ʼ."},{"id":23566,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ περὶ ἧς ἄξιον θαυμάζειν πῶς περιεῖδον Ἀθηναῖοι οὕτως προσαγορευομένην τὴν πόρνην, πανηγύρεως ἐνδοξοτάτης ὀνόματι κεχρημένην:","lemmas":"ʼ περί ὅς ἄξιος θαυμάζω πῶς περιοράω οὕτως προσαγορεύω ὁ πόρνη, πανήγυρις ὄνομα :"},{"id":23567,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκεκώλυτο γὰρ τὰ τοιαῦτα τίθεσθαι ὀνόματα οὐ μόνον ταῖς ἑταιρούσαις, ἀλλὰ καὶ ταῖς ἄλλαις δούλαις, ὥς φησι Πολέμων ἐν τοῖς περὶ Ἀκροπόλεωςʽʼ.","lemmas":"κωλύω γάρ ὁ τοιοῦτος τίθημι ὄνομα οὐ μόνος ὁ , ἀλλά καί ὁ ἄλλος δούλη, ὡς φημί Πολέμων ἐν ὁ περί ʽ ʼ."},{"id":23568,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ Ὠκίμου δὲ τῆς ἐμῆς, ὡς σὺ φής, Κύνουλκεʽʼ,ʼ καὶ Ὑπερείδης μέμνηται ἐν τῷ κατὰ Ἀρισταγόρας β# λέγων οὕτωςʽʼ:","lemmas":"ʼ καί δέ ὁ ἐμός, ὡς φημί, ʽ ʼ, ʼ καί Ὑπερείδης μιμνήσκω ἐν ὁ κατά  # λέγω οὕτως ʽ ʼ:"},{"id":23569,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ ὥστε Λαὶς μὲν ἡ δοκοῦσα τῶν πώποτε διενηνοχέναι τὴν ὄψιν καὶ Ὤκιμον καὶ Μετάνειρα.","lemmas":"ὥστε μέν ὁ δοκέω ὁ πώποτε διαφέρω ὁ ὄψις καί καί Μετάνειρα."},{"id":23570,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":23571,"filename":"tlg0008.tlg001.perseus-grc3","tokens":". ’","lemmas":"."},{"id":23572,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νικόστρατος δὲ ὁ τῆς μέσης κωμῳδίας ποιητὴς ἐν Πανδρόσῳ οὑτωσὶ λέγωνʽʼ:","lemmas":"Νικόστρατος δέ ὁ ὁ μέσος κωμῳδία ποιητής ἐν οὕτως λέγω ʽ ʼ:"},{"id":23573,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔπειτα τῆς αὐτῆς ὁδοῦ πρὸς Ἀερόπην ἐλθοῦσα πέμψαι στρώματα αὐτὴν κέλευε, φησί, καὶ παρ᾽ Ὠκίμου χαλκώματα.","lemmas":"ʼ ἔπειτα ὁ αὐτός ὁδός πρός Ἀερόπη ἔρχομαι πέμπω στρῶμα αὐτός κελεύω, φημί, καί  χάλκωμα."},{"id":23574,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μένανδρος δ᾽ ἐν Κόλακι τάσδε καταλέγει ἑταίραςʽʼ:","lemmas":"Μένανδρος ἐν ὅδε καταλέγω ἑταίρα ʽ ʼ:"},{"id":23575,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Χρυσίδα, Κορώνην, Ἀντίκυραν, Ἰσχάδα, καὶ Ναννάριον ἔσχηκας ὡραίαν σφόδρα.","lemmas":"ʼ Χρυσίς, Κορώνη, Ἀντίκυρα, , καί ἔχω ὡραῖος σφόδρα."},{"id":23576,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φιλέταιρος ἐν Κυναγίδιʽʼ:","lemmas":"Φιλέταιρος ἐν ʽ ʼ:"},{"id":23577,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐχὶ Κερκώπη μὲν ἤδη γέγον᾽ ἔτη τρισχίλια, ἡ δὲ Διοπείθους ἀηδὴς Τέλεσις ἕτερα μυρία;","lemmas":"ʼ οὐ μέν ἤδη ἔτος τρισχίλιοι, ὁ δέ Διοπείθης ἀηδής ἕτερος μυρίος;"},{"id":23578,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεολύτην δ᾽ <οὐδ᾽> οἶδεν οὐδεὶς ὅτε τὸ πρῶτον ἐγένετο.","lemmas":"οἶδα ὅτε ὁ πρῶτος γίγνομαι."},{"id":23579,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐχὶ Λαὶς μὲν τελευτῶσ᾽ ἀπέθανεν βινουμένη, Ἰσθμιὰς δὲ καὶ Νέαιρα κατασέσηπε καὶ Φίλα;","lemmas":"οὐ μέν ἀποθνῄσκω , δέ καί Νέαιρα καί ;"},{"id":23580,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Κοσσύφας δὲ καὶ Γαλήνας καὶ Κορώνας οὐ λέγω:","lemmas":"δέ καί καί οὐ λέγω:"},{"id":23581,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ δὲ Ναίδος σιωπῶ:","lemmas":"περί δέ σιωπάω:"},{"id":23582,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γομφίους γὰρ οὐκ ἔχει.","lemmas":"γομφίος γάρ οὐ ἔχω."},{"id":23583,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεόφιλος Φιλαύλῳʽʼ:","lemmas":"Θεόφιλος ʽ ʼ:"},{"id":23584,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τοῦ μή ποτ᾽ αὐτὸν ἐμπεσεῖν εἰς Λαίδα φερόμενον ἢ Μηκωνίδ᾽ ἢ Σισύμβριον ἢ Βάραθρον ἢ Θάλλουσαν ἢ τούτων τινά, ὧν ἐμπλέκουσι τοῖς λίνοις αἱ μαστροποί, ἢ Ναύσιον ἢ Μαλθάκην. ’","lemmas":"ὁ μή αὐτός ἐμπίπτω εἰς φέρω τίη τίη τίη τίη ἤ οὗτος τις, ὅς ἐμπλέκω ὁ ὁ , τίη ἤ ."},{"id":23585,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοσαῦτ᾽ εἰπὼν μετά τινος τροχιλίας ὁ Μυρτίλος ‘ μή τι τοιοῦτοι ὑμεῖς οἱ φιλόσοφοι, ἔφη, οἱ καὶ πρὸ τῶν Ἡδονικῶν καλουμένων αὐτοὶ τὸν τῆς ἡδονῆς τοῖχον ὑποσκάπτοντες, ὥς που ὁ Ἐρατοσθένης ἔφηʽʼ.","lemmas":"λέγω μετά τροχιλία ὁ Μυρτίλος μή τις τοιοῦτος ὁ φιλόσοφος, φημί, ὁ καί πρό ὁ καλέω ὁ ὁ ἡδονή τοῖχος , ὡς που ὁ Ἐρατοσθένης φημί ʽ ʼ."},{"id":23586,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἀμοὶ μὲν τὰ καλὰ τῶν ἑταιρῶν ἀποφθέγματα πεπεράνθω μέχρι τούτων:","lemmas":"ʼ μέν ὁ καλός ὁ ἑταίρα ἀπόφθεγμα μέχρι οὗτος:"},{"id":23587,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπ᾽ ἄλλο δ᾽ εἶδος μεταβήσομαι λόγων.","lemmas":"ἄλλος εἶδος μεταβαίνω λόγος."},{"id":23588,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ πρῶτον μὲν μνησθήσομαι τοῦ φιλαληθεστάτου Ἐπικούρου:","lemmas":"καί πρῶτος μέν μιμνήσκω ὁ Ἐπίκουρος:"},{"id":23589,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅστις ἐγκυκλίου παιδείας ἀμύητος ὢν ἐμακάριζε καὶ τοὺς ὁμοίως αὐτῷ ἐπὶ φιλοσοφίαν παρερχομένους, τοιαύτας φωνὰς προιέμενοςʽʼ:","lemmas":"ὅστις παιδεία ἀμύητος εἰμί καί ὁ ὅμοιος αὐτός ἐπί φιλοσοφία , τοιοῦτος φωνή ʽ ʼ:"},{"id":23590,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ μακαρίζω σε, ὦ οὗτος, ὅτι καθαρὸς πάσης παιδείας ἐπὶ φιλοσοφίαν ὥρμησαι.’","lemmas":"‘ μακαρίζω , ὦ οὗτος, ὅτι2 καθαρός πᾶς παιδεία ἐπί φιλοσοφία . ’"},{"id":23591,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅθεν αὐτὸν καὶ ὁ Τίμων φησὶνʽʼʼ γραμμοδιδασκαλίδην, ἀναγωγότατον ζωόντων.","lemmas":"ὅθεν αὐτός καί ὁ Τίμων φημί ʽ ʼ ʼ , ζήω."},{"id":23592,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗτος οὖν ὁ Ἐπίκουρος οὐ Λεόντιον εἶχεν ἐρωμένην τὴν ἐπὶ ἑταιρείᾳ διαβόητον γενομένην;","lemmas":"οὗτος οὖν ὁ Ἐπίκουρος οὐ ἔχω ἐράω ὁ ἐπί ἑταιρεία διαβόητος γίγνομαι;"},{"id":23593,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δὲ οὐδ᾽ ὅτε φιλοσοφεῖν ἤρξατο ἐπαύσατο ἑταιροῦσα, πᾶσι δὲ τοῖς Ἐπικουρείοις συνῆν ἐν τοῖς κήποις, Ἐπικούρῳ δὲ καὶ ἀναφανδόν:","lemmas":"ὁ δέ ὅτε φιλοσοφέω ἄρχω ἐπαύω , πᾶς δέ ὁ σύνειμι ἐν ὁ κῆπος, Ἐπίκουρος δέ καί ἀναφανδά:"},{"id":23594,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὥστ᾽ ἐκεῖνον πολλὴν φροντίδα ποιούμενον αὐτῆς τοῦτ᾽ ἐμφανίζειν διὰ τῶν πρὸς Ἕρμαρχον Ἐπιστολῶνʽʼ.","lemmas":"ἐκεῖνος πολύς φροντίς ποιέω αὐτός ἐμφανίζω διά ὁ πρός Ἕρμαρχος ʽ ʼ."},{"id":23595,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Λαίδος τε τῆς ἐξ Ὑκκάρων ʽπόλις δ᾽ αὕτη Σικελική, ἀφ᾽ ἧς αἰχμάλωτος γενομένη ἧκεν εἰς Κόρινθον, ὡς ἱστορεῖ Πολέμων ἐν τῷ ἕκτῳ τῶν πρὸς Τίμαιονʽʼ:","lemmas":"ʼ τε ὁ ἐκ Ὕκκαρα  οὗτος , ὅς αἰχμάλωτος γίγνομαι ἥκω εἰς Κόρινθος, ὡς ἱστορέω Πολέμων ἐν ὁ ἕκτος ὁ πρός Τίμαιος ʽ ʼ:"},{"id":23596,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἧς καὶ Ἀρίστιππος ἤρα καὶ Δημοσθένης ὁ ῥήτωρ Διογένης τε ὁ κύων:","lemmas":"ὅς καί Ἀρίστιππος ἐράω καί Δημοσθένης ὁ ῥήτωρ Διογένης τε ὁ κύων:"},{"id":23597,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ᾗ καὶ Ἀφροδίτη ἡ ἐν Κορίνθῳ ἡ Μελαινὶς καλουμένη νυκτὸς ἐπιφαινομένη ἐμήνυεν ἐραστῶν ἔφοδον πολυταλάντων̓ οὐχ Ὑπερείδης μνημονεύει ἐν τῷ κατὰ Ἀρισταγόρας δευτέρῳʽʼ;","lemmas":"ὅς καί Ἀφροδίτη ὁ ἐν Κόρινθος ὁ καλέω νύξ μηνύω ἔφοδος3 οὐ Ὑπερείδης μνημονεύω ἐν ὁ κατά δεύτερος ʽ ʼ;"},{"id":23598,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀπελλῆς δὲ ὁ ζωγράφος ἔτι παρθένον οὖσαν τὴν Λαίδα θεασάμενος ἀπὸ τῆς Πειρήνης ὑδροφοροῦσαν καὶ θαυμάσας τὸ κάλλος ἤγαγέν ποτε αὐτὴν εἰς φίλων συμπόσιον.","lemmas":"ʼ Ἀπελλῆς δέ ὁ ζωγράφος ἔτι παρθένος εἰμί ὁ θεάομαι ἀπό ὁ Πειρήνη καί ὁ κάλλος ποτε αὐτός εἰς φίλος συμπόσιον."},{"id":23599,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"χλευασάντων δ᾽ αὐτὸν τῶν ἑταίρων ὅτι ἀνθ᾽ ἑταίρας παρθένον εἰς τὸ συμπόσιον ἀγάγοι,‘ μὴ θαυμάσητε, εἶπεν:","lemmas":"αὐτός ὁ ἑταῖρος ὅτι2 ἑταίρα παρθένος εἰς ὁ συμπόσιον ἄγω, ‘ μή θαυμάζω, λέγω:"},{"id":23600,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ γὰρ αὐτὴν εἰς μέλλουσαν ἀπόλαυσιν μετ᾽ οὐδ᾽ ὅλην τριετίαν καλὴν δείξω. ’","lemmas":"γάρ αὐτός εἰς μέλλω ἀπόλαυσις  ὅλος τριετία καλός δείκνυμι."},{"id":23601,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δ᾽ αὐτὸ καὶ Σωκράτης ἐμαντεύσατο περὶ Θεοδότης τῆς Ἀθηναίας, ὥς φησι Ξενοφῶν ἐν Ἀπομνημονεύμασιν ʽʼ:","lemmas":"ὁ αὐτός καί μαντεύομαι περί Θεοδότη ὁ Ἀθήνη, ὡς φημί Ξενοφῶν ἐν ἀπομνημόνευμα ʼ:"},{"id":23602,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ ὅτι δὲ καλλίστη εἴη καὶ στέρνα κρείττω λόγου παντὸς ἔχοι λέγοντός <τινοσ>,‘ ἰτέον ἡμῖν, ἔφη, θεασομένοις τὴν γυναῖκα:","lemmas":"ʼ ὅτι2 δέ καλός εἰμί καί στέρνον κρείσσων λόγος πᾶς ἔχω λέγω , ‘ εἶμι ἐγώ, φημί, ὁ γυνή:"},{"id":23603,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ δὴ ἀκούουσιν ἔστιν κρῖναι τὸ κάλλος.’","lemmas":"οὐ γάρ δή ἀκούω εἰμί κρίνω ὁ κάλλος. ’"},{"id":23604,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὕτω δ᾽ ἦν ἡ Λαὶς καλὴ ὡς καὶ τοὺς ζωγράφους ἐρχομένους πρὸς αὐτὴν ἀπομιμεῖσθαι τῆς γυναικὸς τοὺς μαστοὺς καὶ τὰ στέρνα.","lemmas":"οὕτως εἰμί ὁ καλός ὡς καί ὁ ζωγράφος πρός αὐτός ἀπομιμέομαι ὁ γυνή ὁ μαστός καί ὁ στέρνον."},{"id":23605,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διαζηλοτυπουμένη δέ ποτε ἡ Λαὶς Φρύνῃ πολὺν ἐραστῶν ἔσχηκεν ὅμιλον, οὐ διακρίνουσα πλούσιον ἢ πένητα οὐδ᾽ ὑβριστικῶς αὐτοῖς χρωμένη.","lemmas":"δέ ποτε ὁ  πολύς ἐραστός ἔχω ὅμιλος, οὐ διακρίνω πλούσιος τίη πένης ὑβριστικός αὐτός χράω2."},{"id":23606,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀρίστιππος δὲ κατ᾽ ἔτος δύο μῆνας συνδιημέρευεν αὐτῇ ἐν Αἰγίνῃ τοῖς Ποσειδωνίοις:","lemmas":"Ἀρίστιππος δέ ἔτος γε μείς αὐτός ἐν Αἴγινα ὁ :"},{"id":23607,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὀνειδιζόμενος ὑπὸ οἰκέτου, ὅτι ‘ σὺ μὲν αὐτῇ τοσοῦτον ἀργύριον δίδως, ἣ δὲ προῖκα Διογένει τῷ κυνὶ συγκυλίεται’, ἀπεκρίνατο:","lemmas":"καί ὑπό οἰκέτης, ὅτι2  μέν αὐτός ἀργύριον δίδωμι, δέ προίξ Διογένης ὁ κυλίω ’, ἀποκρίνω:"},{"id":23608,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἐγὼ Λαίδι χορηγῶ πολλά, ἵνα αὐτὸς αὐτῆς ἀπολαύω, οὐχ ἵνα μὴ ἄλλος. ’","lemmas":"‘  πολύς, ἵνα αὐτός αὐτός ἀπολαύω, οὐ ἵνα μή ἄλλος."},{"id":23609,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ δὲ Διογένους εἰπόντος αὐτῷ:","lemmas":"ὁ δέ Διογένης λέγω αὐτός:"},{"id":23610,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Ἀρίστιππε, κοινῇ συνοικεῖς πόρνῃ.","lemmas":"‘ Ἀρίστιππος, κοινῇ πόρνη."},{"id":23611,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ κύνιζε οὖν, ὡς ἐγώ, ἢ πέπαυσο‘— καὶ ὁ Ἀρίστιππος:","lemmas":"τίη οὖν, ὡς , τίη παύω ‘ — καί ὁ Ἀρίστιππος:"},{"id":23612,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἆρά γε μή τί σοι ἄτοπον δοκεῖ εἶναι, Διόγενες, οἰκίαν οἰκεῖν ἐν ᾗ πρότερον ᾤκησαν ἄλλοι; ’","lemmas":"‘ γε μή τι ἄτοπος δοκέω εἰμί, Διογένης, οἰκία οἰκέω ἐν ὅς πρότερος οἰκέω ;"},{"id":23613,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ οὐ γάρ’ ἔφη.","lemmas":"‘ οὐ φημί."},{"id":23614,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τί δὲ ναῦν ἐν ᾗ πολλοὶ πεπλεύκασιν;’","lemmas":"‘ τι δέ ναῦς ἐν ὅς πολύς πλέω; ’"},{"id":23615,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ οὐδὲ τοῦτο’ ἔφη.","lemmas":"οὐδέ οὗτος ’ φημί."},{"id":23616,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ οὕτως οὖν οὐδὲ γυναικὶ συνεῖναι ἄτοπόν ἐστιν ᾗ πολλοὶ κέχρηνται. ’","lemmas":"οὕτως οὖν οὐδέ γυνή συνίημι ἄτοπος εἰμί ὅς πολύς χράω."},{"id":23617,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νυμφόδωρος δ᾽ ὁ Συρακόσιος ἐν τῷ περὶ τῶν ἐν Σικελίᾳ Θαυμαζομένωνʽʼ ʼἐξ Ὑκκάρου φησὶν Σικελικοῦ φρουρίου εἶναι τὴν Λαίδα.","lemmas":"Νυμφόδωρος ὁ Συρακόσιος ἐν τῷ περί ὁ ἐν Σικελία ʽ ʼ  φημί Σικελικός φρούριον εἰμί ὁ ."},{"id":23618,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Στράττις δ᾽ ἐν Μακεδόσιν ἢ Παυσανίᾳ Κορινθίαν αὐτὴν εἶναί φησιν διὰ τούτωνʽʼ:","lemmas":"Στράττις ἐν τίη Κορίνθιος αὐτός εἰμί φημί διά οὗτος ʽ ʼ:"},{"id":23619,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ εἰσὶν δὲ πόθεν αἱ παῖδες αὗται καὶ τίνες;","lemmas":"εἰμί δέ πόθεν ὁ παῖς οὗτος καί τις;"},{"id":23620,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νυνὶ μὲν ἥκουσιν Μεγαρόθεν, εἰσὶ δὲ Κορίνθιαι:","lemmas":"νυνί μέν ἥκω Μέγαρα, εἰμί δέ Κορίνθιος:"},{"id":23621,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λαὶς μὲν ἡδὶ Μεγακλέους.","lemmas":"μέν Μεγακλέης."},{"id":23622,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Τίμαιος δ᾽ ἐν τῇ τρισκαιδεκάτῃ τῶν Ἱστοριῶνʽʼ ʼἐξ Ὑκκάρων:","lemmas":"Τίμαιος ἐν ὁ τρεισκαιδέκατος ὁ ἱστορία ʽ ʼ Ὕκκαρα:"},{"id":23623,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καθὰ καὶ Πολέμων εἴρηκενʽʼ,ʼ ἀναιρεθῆναι φάσκων αὐτὴν ὑπό τινων γυναικῶν ἐν Θετταλίᾳ, ἐρασθεῖσάν τινος Παυσανίου Θετταλοῦ, κατὰ φθόνον καὶ δυσζηλίαν ταῖς ξυλίναις χελώναις τυπτομένην ἐν Ἀφροδίτης ἱερῷ.","lemmas":"καθά καί Πολέμων λέγω ʽ ʼ, ʼ ἀναιρέω φάσκω αὐτός ὑπό γυνή ἐν Θεσσαλία, ἐράω Παυσανίας Θεσσαλός, κατά φθόνος καί ὁ ξύλινος χελώνη τύπτω ἐν Ἀφροδίτη ἱερόν."},{"id":23624,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ καὶ τὸ τέμενος κληθῆναι ἀνοσίας Ἀφροδίτης.","lemmas":"διό καί ὁ τέμενος καλέω Ἀφροδίτη."}]