[{"id":7625,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ μεῖον ἢ κοδύμαλον.’","lemmas":"μείων τίη . ’"},{"id":7626,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀπολλόδωρος δὲ καὶ Σωσίβιος τὸ κυδώνιον μῆλον ἀκούουσιν.","lemmas":"Ἀπολλόδωρος δέ καί Σωσίβιος ὁ  ἀκούω."},{"id":7627,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ διαφέρει τὸ κυδώνιον μῆλον τοῦ στρουθίου σαφῶς εἴρηκε Θεόφραστος ἐν β # τῆς ἱστορίαςʽʼ.","lemmas":"ὅτι2 δέ διαφέρω ὁ μῆλον ὁ σαφής λέγω Θεόφραστος ἐν  ὁ ἱστορία ʽ ʼ."},{"id":7628,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ διάφορα δὲ μῆλα γίνεται ἐν Σιδοῦντι, κώμη δ᾽ ἐστὶν αὕτη Κορίνθου, ὡς Εὐφορίων ἢ Ἀρχύτας ἐν Γεράνῳ φησίνʽʼ:","lemmas":"διάφορος δέ μῆλον γίγνομαι ἐν Σιδοῦς, κώμη εἰμί οὗτος Κόρινθος, ὡς Εὐφορίων τίη Ἀρχύτης ἐν φημί ʽ ʼ:"},{"id":7629,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὥριον οἷά τε μῆλον, ὅ τ᾽ ἀργιλώδεσιν ὄχθαις πορφύρεον ἐλαχείῃ ἐνιτρέφεται Σιδόεντι.","lemmas":"ʼ ὥριος τε μῆλον, ὅς  πορφύρεος  ."},{"id":7630,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει δ᾽ αὐτῶν καὶ Νίκανδρος ἐν Ἑτεροιουμένοις οὕτωςʽʼ:","lemmas":"μνημονεύω αὐτός καί Νίκανδρος ἐν οὕτως ʽ ʼ:"},{"id":7631,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ αὐτίχ᾽ ὅγ᾽ ἢ Σιδόεντος ἠὲ Πλείστου ἀπὸ κήπων μῆλα ταμὼν χνοάοντα τύπους ἐνεμάσσετο Κάδμου.","lemmas":"ʼ ὅς γ᾽ τίη ἤ Πλεῖστος ἀπό κῆπος μῆλον τέμνω τύπος Κάδμος."},{"id":7632,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δ᾽ ἡ Σιδοῦς τῆς Κορίνθου ἐστὶ κώμη Ῥιανὸς εἴρηκεν ἐν α# Ἡρακλείαςʽʼ ʼκαὶ Ἀπολλόδωρος ὁ Ἀθηναῖος ἐν ε # περὶ νεῶν καταλόγου.","lemmas":"ὅτι2 ὁ ὁ Κόρινθος κώμη Ῥιανός λέγω ἐν # Ἡρακλεία ʽ ʼ Ἀπολλόδωρος ὁ Ἀθηναῖος ἐν  περί ναῦς κατάλογος."},{"id":7633,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντίγονος δ᾽ ὁ Καρύστιος ἐν Ἀντιπάτρῳ φησίνʽʼ:","lemmas":"Ἀντίγονος ὁ ἐν Ἀντίπατρος φημί ʽ ʼ:"},{"id":7634,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ᾗχι μοι ὡραίων πολὺ φίλτερος ἡ δ᾽ ἀριμήλων πορφυρέων, Ἐφύρῃ τά τ᾽ ἀέξεται ἠνεμοέσσῃ.","lemmas":"ʼ ᾗ ὡραῖος πολύς φίλτερος ὁ  , Ἔφυρα ὁ ἀέξω ."},{"id":7635,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φαυλίων δὲ μήλων μνημονεύει Τηλεκλείδης ἐν Ἀμφικτύοσιν οὕτωςʽʼ:","lemmas":"δέ μῆλον μνημονεύω Τηλεκλείδης ἐν Ἀμφικτύονες οὕτως ʽ ʼ:"},{"id":7636,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὦ τὰ μὲν κομψοί, τὰ δὲ φαυλότεροι φαυλίων μήλων.","lemmas":"ὦ ὁ μέν , ὁ δέ φαῦλος μῆλον."},{"id":7637,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Θεόπομπος ἐν Θησεῖʽʼ.","lemmas":"καί Θεόπομπος ἐν Θησεύς ʽ ʼ."},{"id":7638,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀνδροτίων δ᾽ ἐν τῷ Γεωργικῷ‘ τὰς δὲ μηλέας, φησί, φαυλίας καὶ στρουθίας:","lemmas":"ʼ  ἐν ὁ ‘ ὁ δέ μηλέα, φημί, καί :"},{"id":7639,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ ἀπορρεῖ τὸ μῆλον ἀπὸ τοῦ μίσχου τῶν στρουθιῶν:","lemmas":"οὐ γάρ ἀπορρέω ὁ μῆλον ἀπό ὁ ὁ :"},{"id":7640,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰς δὲ ἠρινὰς ἢ Λακωνικὰς ἢ Σιδουντίας ἢ χνοωδίας.’","lemmas":"ὁ δέ τίη Λακωνικός τίη ἤ . ’"},{"id":7641,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ δ᾽, ἄνδρες φίλοι, πάντων μάλιστα τεθαύμακα τὰ <κατὰ> τὴν Ῥώμην πιπρασκόμενα μῆλα τὰ Ματιανὰ καλούμενα, ἅπερ κομίζεσθαι λέγεται ἀπό τινος κώμης ἱδρυμένης ἐπὶ τῶν πρὸς Ἀκυληίᾳ Ἄλπεων.","lemmas":", ἀνήρ φίλος, πᾶς μάλιστα ὁ ὁ Ῥώμη πιπράσκω μῆλον ὁ καλέω, ὅς κομίζω λέγω ἀπό κώμη ἐπί ὁ πρός Ἄλπεις."},{"id":7642,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτων δ᾽ οὐ πολὺ ἀπολείπεται τὰ ἐν Γάγγροις πόλει Παφλαγονικῇ.","lemmas":"οὗτος οὐ πολύς ἀπολείπω ὁ ἐν πόλις Παφλαγονικός."},{"id":7643,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ καὶ τῶν μήλων εὑρετής ἐστι Διόνυσος μαρτυρεῖ Θεόκριτος ὁ Συρακόσιος οὑτωσί πως λέγωνʽʼ:","lemmas":"ὅτι2 δέ καί ὁ μῆλον εἰμί Διόνυσος μαρτυρέω Θεόκριτος ὁ Συρακόσιος οὕτως πως λέγω ʽ ʼ:"},{"id":7644,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ μᾶλα μὲν ἐν κόλποισι Διωνύσοιο φυλάσσων, κρατὶ δ᾽ ἔχων λεύκαν, Ἡρακλέος ἱερὸν ἔρνος.","lemmas":"μάλα μέν ἐν κόλπος Διόνυσος φυλάσσω,  ἔχω , ἱερός ἔρνος."},{"id":7645,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νεοπτόλεμος δ᾽ ὁ Παριανὸς ἐν τῇ Διονυσιάδι καὶ αὐτὸς ἱστορεῖ ὡς ὑπὸ Διονύσου εὑρεθέντων τῶν μήλων, καθάπερ καὶ τῶν ἄλλων ἀκροδρύων.","lemmas":"Νεοπτόλεμος ὁ ἐν ὁ καί αὐτός ἱστορέω ὡς ὑπό Διόνυσος εὑρίσκω ὁ μῆλον, καθά καί ὁ ἄλλος ."},{"id":7646,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἐπιμηλὶς δὲ καλεῖται, φησὶ Πάμφιλος, τῶν ἀπίων τι γένος. ’","lemmas":"‘ δέ καλέω, φημί Πάμφιλος, ὁ ἄπιος2 γένος."},{"id":7647,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἑσπερίδων δὲ μῆλα οὕτως καλεῖσθαί τινά φησι Τιμαχίδας ἐνδ# Δείπνων.","lemmas":"Ἑσπερίς δέ μῆλον οὕτως καλέω τις φημί ἐν δ # ."},{"id":7648,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν Λακεδαίμονι δὲ παρατίθεσθαι τοῖς θεοῖς φησι Πάμφιλος ταῦτα:","lemmas":"καί ἐν Λακεδαίμων δέ παρατίθημι ὁ θεός φημί Πάμφιλος οὗτος:"},{"id":7649,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εὔοσμα δὲ εἶναι καὶ ἄβρωτα, καλεῖσθαι δ᾽ Ἑσπερίδων μῆλα.","lemmas":"δέ εἰμί καί , καλέω  μῆλον."},{"id":7650,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοκράτης γοῦν ἐνδ# Λακωνικῶνʽʼ:","lemmas":"Ἀριστοκράτης γοῦν ἐν δ # Λακωνικός ʽ ʼ:"},{"id":7651,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ ἔτι δὲ μῆλα καὶ <μηλέασ> τὰς λεγομένας ἑσπερίδας.’","lemmas":"ʼ ἔτι δέ μῆλον καί ὁ λέγω ἑσπερίς. ’"},{"id":7652,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΠΕΡΣΙΚΑ.","lemmas":"."},{"id":7653,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεόφραστος ἐν δευτέρῳ περὶ φυτῶν ἱστορίας λέγων περὶ ὧν ὁ καρπὸς οὐ φανερός, γράφει καὶ τάδε:","lemmas":"Θεόφραστος ἐν δεύτερος περί φυτόν ἱστορία λέγω περί ὅς ὁ καρπός οὐ φανερός, γράφω καί ὅδε:"},{"id":7654,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἐπεὶ τῶν γε μειζόνων φανερὰ πάντων ἡ ἀρχή, καθάπερ ἀμυγδάλης, καρύου, βαλάνου, τῶν ἄλλων ὅσα τοιαῦτα πλὴν τοῦ Περσικοῦ, τούτου δ᾽ ἥκιστα:","lemmas":"‘ ἐπεί ὁ γε μέγας φανερός πᾶς ὁ ἀρχή, καθά , , , ὁ ὅσος τοιοῦτος πλήν ὁ , οὗτος ἥκιστος:"},{"id":7655,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ πάλιν ῥόας, ἀπίου, μηλέας.’","lemmas":"καί πάλιν , ἄπιος, μηλέα. ’"},{"id":7656,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δίφιλος δ᾽ ὁ Σίφνιος ἐν τῷ περὶ τῶν προσφερομένων τοῖς νοσοῦσι καὶ τοῖς ὑγιαίνουσίν φησι:","lemmas":"Δίφιλος ὁ ἐν ὁ περί ὁ προσφέρω ὁ καί ὁ φημί:"},{"id":7657,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τὰ δὲ Περσικὰ λεγόμενα μῆλα, ὑπό τινων δὲ Περσικὰ κοκκύμηλα, μέσως ἐστὶν εὔχυλα, θρεπτικώτερα δὲ τῶν μήλων. ’","lemmas":"δέ Περσικός μῆλον, ὑπό δέ Περσικός , μέσος εἰμί , δέ ὁ μῆλον."},{"id":7658,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φυλότιμος δ᾽ ἐν τῷ τρίτῳ περὶ τροφῆς τὸ Περσικόν φησι λιπαρώτερον καὶ κεγχρῶδες εἶναι, χαυνότερον δ᾽ ὑπάρχειν καὶ πιεζόμενον πλεῖστον ἔλαιον ἀνιέναι.","lemmas":"ἐν ὁ τρίτος περί τροφή ὁ Περσικός φημί καί εἰμί,  ὑπάρχω καί πιέζω πλεῖστος ἔλαιος ἄνειμι."},{"id":7659,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοφάνης δ᾽ ὁ γραμματικὸς ἐν Λακωνικαῖς Γλώσσαιςʽʼ ʼτὰ κοκκύμηλά φησι τοὺς Λάκωνας καλεῖν ὀξύμαλα Περσικά, ἅ τινες ἄδρυα.","lemmas":"Ἀριστοφάνης ὁ γραμματικός ἐν Λακωνικός ʽ ʼ  φημί ὁ Λάκων καλέω Περσικός, ὅς τις ."},{"id":7660,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΚΙΤΡΙΟΝ.","lemmas":"."},{"id":7661,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ τούτου πολλὴ ζήτησις ἐνέπεσε τοῖς δειπνοσοφισταῖς, εἴ τίς ἐστιν αὐτοῦ μνήμη παρὰ τοῖς παλαιοῖς.","lemmas":"περί οὗτος πολύς ζήτησις ἐμπίπτω ὁ , εἰ τις εἰμί αὐτός μνήμη παρά ὁ ."},{"id":7662,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μυρτίλος μὲν γὰρ ἔφασκεν, ὥσπερ εἰς αἶγας ἡμᾶς ἀγρίας ἀποπέμπων τοὺς ζητοῦντας, Ἡγήσανδρον τὸν Δελφὸν ἐν τοῖς ὑπομνήμασιν αὐτοῦ μνημονεύειν, τῆς <δὲ> λέξεως τὰ νῦν οὐ μεμνῆσθαι.","lemmas":"Μυρτίλος μέν γάρ φάσκω, ὥσπερ εἰς αἴξ ἐγώ ἄγριος ἀποπέμπω ὁ ζητέω, Ἡγήσανδρος ὁ Δελφός ἐν ὁ ὑπόμνημα αὐτός μνημονεύω, ὁ λέξις ὁ νῦν οὐ μιμνήσκω."},{"id":7663,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸς ὃν ἀντιλέγων ὁ Πλούταρχος‘ ἀλλὰ μὴν ἔγωγε, φησί, διορίζομαι μηδ᾽ ὅλως τὸν Ἡγήσανδρον τοῦτο εἰρηκέναι, δι᾽ αὐτὸ τοῦτ᾽ ἐξαναγνοὺς αὐτοῦ πάντα τὰ ὑπομνήματα, ἐπεὶ καὶ ἄλλος τις τῶν ἑταίρων τοῦτ᾽ ἔχειν οὕτω διεβεβαιοῦτο, ὁρμώμενος ἔκ τινων σχολικῶν ὑπομνημάτων ἀνδρὸς οὐκ ἀδόξου:","lemmas":"πρός ὅς ἀντιλέγω ὁ Πλούταρχος ‘ ἀλλά μήν ἐγώ, φημί, διορίζω ὅλος ὁ Ἡγήσανδρος οὗτος λέγω, αὐτός  αὐτός πᾶς ὁ ὑπόμνημα, ἐπεί καί ἄλλος τις ὁ ἑταῖρος ἔχω οὕτως διαβεβαιόω, ὁρμάω ἐκ  ὑπόμνημα ἀνήρ ἄδοξος:"},{"id":7664,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὥστε ὥρα σοι, φίλε Μυρτίλε, ἄλλον ζητεῖν μάρτυρα. ’","lemmas":"ὥστε ὥρα2 , φίλος , ἄλλος ζητέω μάρτυς."},{"id":7665,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Αἰμιλιανὸς δὲ ἔλεγεν Ἰόβαν τὸν Μαυρουσίων βασιλέα, ἄνδρα πολυμαθέστατον, ἐν τοῖς περὶ Λιβύης συγγράμμασιʽʼ ʼμνημονεύοντα τοῦ κιτρίου καλεῖσθαι φάσκειν αὐτὸ παρὰ τοῖς Λίβυσι μῆλον Ἑσπερικόν, ἀφ᾽ ὧν καὶ Ἡρακλέα κομίσαι εἰς τὴν Ἑλλάδα τὰ χρύσεα διὰ τὴν ἰδέαν λεγόμενα μῆλα.","lemmas":"Αἰμιλιανός δέ λέγω ὁ βασιλεύς, ἀνήρ , ἐν ὁ περί Λιβύη σύγγραμμα ʽ ʼ ὁ καλέω φάσκω αὐτός παρά ὁ Λίβυς μῆλον , ὅς καί Ἡρακλέης κομίζω εἰς ὁ Ἑλλάς ὁ χρύσεος διά ὁ ἰδέα λέγω μῆλον."},{"id":7666,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δὲ τῶν Ἑσπερίδων λεγόμενα μῆλα ὅτι ἐς τοὺς Διὸς καὶ Ἥρας λεγομένους γάμους ἀνῆκεν ἡ γῆ Ἀσκληπιάδης εἴρηκεν ἐν ἑξηκοστῷ Αἰγυπτιακῶνʽʼ.","lemmas":"ὁ δέ ὁ λέγω μῆλον ὅτι2 εἰς ὁ Ζεύς καί Ἥρα λέγω γάμος ἀνίημι ὁ γῆ Ἀσκληπιάδης λέγω ἐν ἑξηκοστός Αἰγυπτιακός ʽ ʼ."},{"id":7667,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πρὸς τούτους ἀποβλέψας ὁ Δημόκριτος ἔφη:","lemmas":"πρός οὗτος ἀποβλέπω ὁ Δημόκριτος φημί:"},{"id":7668,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ εἰ μέν τι τούτων Ἰόβας ἱστορεῖ, χαιρέτω Λιβυκαῖσι βίβλοις ἔτι τε ταῖς Ἄννωνος πλάναις.","lemmas":"‘ εἰ μέν τι οὗτος Ἰόβης ἱστορέω, χαίρω βύβλος ἔτι τε ὁ Ἄννων πλάνη."},{"id":7669,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ δὲ τὸ μὲν ὄνομα οὔ φημι κεῖσθαι τοῦ κιτρίου παρὰ τοῖς παλαιοῖς τοῦτο, τὸ δὲ πρᾶγμα ὑπὸ τοῦ Ἐρεσίου Θεοφράστου οὕτως λεγόμενον ἐν τῇ περὶ φυτῶν ἱστορίᾳ ἀναγκάζει με ἐπὶ τῶν κιτρίων ἀκούειν τὰ σημαινόμενα.","lemmas":"δέ ὁ μέν ὄνομα οὐ φημί κεῖμαι ὁ παρά ὁ οὗτος, ὁ δέ πρᾶγμα ὑπό ὁ Θεόφραστος οὕτως λέγω ἐν ὁ περί φυτόν ἱστορία ἀναγκάζω ἐπί ὁ ἀκούω ὁ σημαίνω."},{"id":7670,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φησὶ γὰρ ὁ φιλόσοφος ἐν τῷ τετάρτῳ τῆς περὶ φυτῶν ἱστορίας οὕτωςʽʼ:","lemmas":"φημί γάρ ὁ φιλόσοφος ἐν ὁ τέταρτος ὁ περί φυτόν ἱστορία οὕτως ʽ ʼ:"},{"id":7671,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ ἡ δὲ Μηδία χώρα καὶ ἡ Περσὶς ἄλλα τε ἔχει πλείω καὶ τὸ μῆλον τὸ Περσικὸν ἢ Μηδικὸν καλούμενον.","lemmas":"‘ ὁ δέ χώρα καί ὁ Περσίς ἄλλος τε ἔχω καί ὁ μῆλον ὁ Περσικός τίη Μηδικός καλέω."},{"id":7672,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔχει δὲ τὸ δένδρον τοῦτο φύλλον μὲν ὅμοιον καὶ σχεδὸν ἴσον τῷ τῆς δάφνης ἀνδράχλης καὶ καρύας, ἀκάνθας δ᾽ οἵας ἄπιος ἢ ὀξυάκανθος, λείας δὲ καὶ ὀξείας σφόδρα καὶ ἰσχυράς.","lemmas":"ἔχω δέ ὁ οὗτος φύλλον μέν ὅμοιος καί σχεδόν ἴσος τῷ ὁ δάφνη καί , ἄκανθα οἷος ἄπιος2 ἤ , λεία δέ καί ὀξύς2 σφόδρα καί ἰσχυρός."},{"id":7673,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ μῆλον οὐκ ἐσθίεται μέν, εὔοσμον δὲ πάνυ καὶ αὐτὸ καὶ τὰ φύλλα τοῦ δένδρου:","lemmas":"ὁ δέ μῆλον ἐσθίω μέν, δέ πάνυ καί αὐτός καί ὁ φύλλον ὁ :"},{"id":7674,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἂν εἰς ἱμάτια τεθῇ τὸ μῆλον, ἄκοπα διατηρεῖ.","lemmas":"ἐάν εἰς ἱμάτιον τίθημι ὁ μῆλον, ἄκοπος διατηρέω."},{"id":7675,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"χρήσιμον δὲ ἐπειδὰν καὶ τύχῃ τις πεπωκὼς θανάσιμον φάρμακον ʽδοθὲν γὰρ ἐν οἴνῳ διακόπτει τὴν κοιλίαν καὶ ἐξάγει τὸ φάρμακον̓ καὶ πρὸς στόματος εὐωδίαν:","lemmas":"χρήσιμος δέ ἐπεί καί τυγχάνω τις πίνω θανάσιμος φάρμακον γάρ ἐν οἶνος διακόπτω ὁ κοιλία καί ἐξάγω ὁ καί πρός στόμα εὐωδία:"},{"id":7676,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐὰν γάρ τις ἑψήσῃ ἐν ζωμῷ ἢ ἐν ἄλλῳ τινὶ τὸ εἴσω τοῦ μήλου ἐκπιέσῃ τε εἰς τὸ στόμα καὶ καταρροφήσῃ, ποιεῖ τὴν ὀσμὴν ἡδεῖαν.","lemmas":"ἐάν γάρ τις ἕψω ἐν ζωμός τίη ἐν ἄλλος ὁ εἴσω ὁ  τε εἰς ὁ στόμα καί , ποιέω ὁ ὀσμή ἡδύς."},{"id":7677,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σπείρεται δὲ τοῦ ἦρος εἰς πρασιὰς ἐξαιρεθὲν τὸ σπέρμα διειργασμένας ἐπιμελῶς:","lemmas":"σπείρω δέ ὁ ἔαρ εἰς  ὁ σπέρμα ἐπιμελής:"},{"id":7678,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶτ᾽ ἄρδεται διὰ τετάρτης ἢ πέμπτης ἡμέρας.","lemmas":"ἄρδω διά τέταρτος ἤ πέμπτος ἡμέρα."},{"id":7679,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅταν δὲ ἁδρὸν ᾖ, διαφυτεύεται πάλιν τοῦ ἔαρος εἰς χωρίον μαλακὸν καὶ ἔφυδρον καὶ οὐ λίαν λεπτόν.","lemmas":"ὅταν δέ ἁδρός εἰμί, πάλιν ὁ ἔαρ εἰς χωρίον μαλακός καί καί οὐ λίαν λεπτός."},{"id":7680,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φέρει δὲ τὰ μῆλα πᾶσαν ὥραν:","lemmas":"φέρω δέ ὁ μῆλον πᾶς ὥρα2:"},{"id":7681,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ μὲν γὰρ ἀφῄρηται, τὰ δ᾽ ἀνθεῖ, τὰ δ᾽ ἐκπέττει.","lemmas":"ὁ μέν γάρ , ὁ ἀνθέω, ὁ ."},{"id":7682,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δ᾽ ἀνθῶν ὅσα ἔχει καθάπερ ἠλακάτην ἐκ μέσου τινὰ ἐξέχουσαν, ταῦτά ἐστι γόνιμα:","lemmas":"ὁ  ὅσος ἔχω καθά ἠλακάτη ἐκ μέσης ἐξέχω, εἰμί γόνιμος"},{"id":7683,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅσα δὲ μή, ἄγονα.’","lemmas":"ὅσος δέ μή, ἄγονος. ’"},{"id":7684,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀν τῷ πρώτῳ δὲ τῆς αὐτῆς πραγματείαςʽʼ ʼτὰ περὶ τῆς ἠλακάτης καὶ τῶν γονίμων εἴρηκεν.","lemmas":"ἐν τῷ πρῶτος δέ ὁ αὐτός πραγματεία ʽ ʼ περί ὁ καί ὁ λέγω."},{"id":7685,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκ τούτων ἐγὼ κινούμενος, ὦ ἑταῖροι, ὧν φησιν ὁ Θεόφραστος περὶ χρόας, περὶ ὀδμῆς, περὶ φύλλων τὸ κιτρίον εἶναι λέγεσθαι πεπίστευκα, καὶ μηδεὶς ὑμῶν θαυμαζέτω εἴ φησιν μὴ ἐσθίεσθαι αὐτό, ὁπότε γε καὶ μέχρι τῶν κατὰ τοὺς πάππους ἡμῶν χρόνων οὐδεὶς ἤσθιεν, ἀλλ᾽ ὥς τι μέγα κειμήλιον ἀπετίθεντο ἐν ταῖς κιβωτοῖς μετὰ τῶν ἱματίων.","lemmas":"ἐκ οὗτος κινέω, ὦ ἑταῖρος, ὅς φημί ὁ Θεόφραστος περί χροιά, περί ὀσμή, περί φύλλον ὁ εἰμί λέγω , καί ὑμός θαυμάζω εἰ φημί μή ἐσθίω αὐτός, γε καί μέχρι ὁ κατά ὁ πάππος ἐγώ χρόνος ἐσθίω, ὡς τι μέγας κειμήλιον ἐν ὁ μετά ὁ ἱμάτιον."},{"id":7686,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δ᾽ ὄντως ἐκ τῆς ἄνω χώρας ἐκείνης κατέβη εἰς τοὺς Ἕλληνας τὸ φυτὸν τοῦτο, ἔστιν εὑρεῖν λεγόμενον καὶ παρὰ τοῖς τῆς κωμῳδίας ποιηταῖς, οἳ καὶ περὶ μεγέθους αὐτῶν τι λέγοντες τῶν κιτρίων μνημονεύειν φαίνονται.","lemmas":"ὅτι2 ὄντως ἐκ ὁ ἄνω2 χώρα ἐκεῖνος καταβαίνω εἰς ὁ Ἕλλην ὁ φυτόν οὗτος, εἰμί εὑρίσκω λέγω καί παρά ὁ ὁ κωμῳδία , ὁ καί περί μέγεθος αὐτός τις λέγω ὁ μνημονεύω φαίνω."},{"id":7687,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης μὲν ἐν Βοιωτίῳʽʼ:","lemmas":"Ἀντιφάνης μέν ἐν ʽ ʼ:"},{"id":7688,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ περὶ μὲν ὄψου γ᾽ ἠλίθιον τὸ καὶ λέγειν ὥσπερ πρὸς ἀπλήστους.","lemmas":"ʼ καί περί μέν ὄψον ἠλίθιος ὁ καί λέγω ὥσπερ πρός ἄπληστος."},{"id":7689,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ ταυτὶ λάμβανε, παρθένε, τὰ μῆλα.","lemmas":"ἀλλά λαμβάνω, , ὁ μῆλον."},{"id":7690,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλά γε.","lemmas":"καλός γε."},{"id":7691,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλὰ δῆτ᾽, ὦ θεοί:","lemmas":"καλός , ὦ θεός:"},{"id":7692,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νεωστὶ γὰρ τὸ σπέρμα τοῦτ᾽ ἀφιγμένον εἰς τὰς Ἀθήνας ἐστὶ παρὰ τοῦ βασιλέως.","lemmas":"νεωστί γάρ ὁ σπέρμα  εἰς ὁ Ἀθήνη εἰμί παρά ὁ βασιλεύς."},{"id":7693,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρ᾽ Ἑσπερίδων ᾤμην γε, νὴ τὴν Φωσφόρον, φησὶν τὰ χρυσᾶ μῆλα ταῦτ᾽ εἶναι:","lemmas":"Ἑσπερίς οἴομαι γε, ὁ Φωσφόρος, φημί ὁ χρύσεος μῆλον εἰμί:"},{"id":7694,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τρία μόνον ἐστίν.","lemmas":"μόνος εἰμί."},{"id":7695,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὀλίγον τὸ καλόν ἐστι πανταχοῦ καὶ τίμιον.","lemmas":"ὀλίγος ὁ καλός εἰμί πανταχοῦ καί τίμιος."},{"id":7696,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἔριφος δ᾽ ἐν Μελιβοίᾳ αὐτὰ ταῦτα τὰ ἰαμβεῖα προθεὶς ὡς ἴδια τὰ τοῦ Ἀντιφάνους ἐπιφέρειʽʼ:","lemmas":"ἐν αὐτός οὗτος ὁ προτίθημι ὡς ἴδιος ὁ ὁ Ἀντιφάνης ἐπιφέρω ʽ ʼ:"},{"id":7697,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ παρ᾽ Ἑσπερίδων ᾤμην γε, νὴ τὴν Ἄρτεμιν, φησὶν τὰ χρυσᾶ μῆλα ταῦτ᾽ εἶναι;","lemmas":"Ἑσπερίς οἴομαι γε, ὁ Ἄρτεμις, φημί ὁ χρύσεος μῆλον εἰμί;"},{"id":7698,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τρία μόνον ἐστίν.","lemmas":"μόνος εἰμί."},{"id":7699,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὀλίγον τὸ καλόν ἐστι πανταχοῦ καὶ τίμιον.","lemmas":"ὀλίγος ὁ καλός εἰμί πανταχοῦ καί τίμιος."},{"id":7700,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτων μὲν ὀβολόν, εἰ πολύ, τίθημι:","lemmas":"οὗτος μέν ὀβολός, εἰ πολύς, τίθημι:"},{"id":7701,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λογιοῦμαι γάρ.","lemmas":"γάρ."},{"id":7702,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὗται δὲ ῥόαι.","lemmas":"οὗτος δέ ῥόα."},{"id":7703,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς εὐγενεῖς.","lemmas":"ὡς ."},{"id":7704,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὴν γὰρ Ἀφροδίτην ἐν Κύπρῳ δένδρον φυτεῦσαι τοῦτό φασιν ἓν μόνον.","lemmas":"ὁ γάρ Ἀφροδίτη ἐν Κύπρος φυτεύω οὗτος φημί μόνος."},{"id":7705,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βέρβεαι πολυτίμητε:","lemmas":":"},{"id":7706,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κᾆτα τρεῖς μόνας καὶ τάσδ᾽ ἐκόμισας;","lemmas":"εἶτα μόνος καί κομίζω;"},{"id":7707,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ εἶχον πλείονας.","lemmas":"οὐ γάρ ἔχω πολύς."},{"id":7708,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτοις εἴ τις ἀντιλέγειν ἔχει ὅτι μὴ τὸ νῦν κιτρίον λεγόμενον σημαίνεται, σαφέστερα μαρτύρια παρατιθέσθω:","lemmas":"οὗτος εἰ τις ἀντιλέγω ἔχω ὅτι2 μή ὁ νῦν λέγω σημαίνω, μαρτύριον :"},{"id":7709,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καίτοι καὶ Φαινίου τοῦ Ἐρεσίου ἔννοιαν ἡμῖν διδόντος μήποτε ἀπὸ τῆς κέδρου τὸ κεδρίον ὠνόμασται.","lemmas":"καί ὁ ἔννοια ἐγώ δίδωμι μήποτε ἀπό ὁ κέδρος ὁ ὀνομάζω."},{"id":7710,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ τὴν κέδρον φησὶν ἐν πέμπτῳ περὶ φυτῶνʽʼ ʼἀκάνθας ἔχειν περὶ τὰ φύλλα.","lemmas":"καί γάρ ὁ κέδρος φημί ἐν πέμπτος περί φυτόν ʽ ʼ ἔχω περί ὁ φύλλον."},{"id":7711,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ τὸ αὐτὸ τοῦτο καὶ περὶ τὸ κιτρίον ἐστὶ παντὶ δῆλον.","lemmas":"ὅτι2 δέ ὁ αὐτός οὗτος καί περί ὁ εἰμί πᾶς δῆλος."},{"id":7712,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ καὶ προλαμβανόμενον τὸ κιτρίον πάσης τροφῆς ξηρᾶς τε καὶ ὑγρᾶς ἀντιφάρμακόν ἐστι παντὸς δηλητηρίου εὖ οἶδα, μαθὼν παρὰ πολίτου ἐμοῦ πιστευθέντος τὴν τῆς Αἰγύπτου ἀρχήν.","lemmas":"ὅτι2 δέ καί ὁ πᾶς τροφή ξηρά τε καί ὑγρός εἰμί πᾶς εὖ οἶδα, μανθάνω παρά πολίτης ἐμός πιστεύω ὁ ὁ Αἴγυπτος ἀρχή."},{"id":7713,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗτος κατεδίκασέ τινας γενέσθαι θηρίων βορὰν κακούργους εὑρεθέντας, καὶ ἔδει αὐτοὺς ἀποσίτοις ζῴοις παραβληθῆναι.","lemmas":"οὗτος τις γίγνομαι θηρίον βορά κακοῦργος εὑρίσκω, καί δέω αὐτός ἀπόσιτος παραβάλλω."},{"id":7714,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰσιοῦσι δὲ αὐτοῖς εἰς τὸ τοῖς λῃσταῖς εἰς τιμωρίαν ἀποδεδειγμένον θέατρον κατὰ τὴν ὁδὸν κάπηλίς τις γυνὴ κατ᾽ ἔλεον ἔδωκεν οὗ μετὰ χεῖρας εἶχεν ἐσθίουσα κιτρίου, καὶ λαβόντες ἔφαγον καὶ μετ᾽ οὐ πολὺ παραβληθέντες πελωρίοις καὶ ἀγριωτάτοις ζῴοις ταῖς ἀσπίσι δηχθέντες οὐδὲν ἔπαθον.","lemmas":"δέ αὐτός εἰς ὁ ὁ λῃστής εἰς τιμωρία ἀποδείκνυμι θέατρον κατά ὁ ὁδός τις γυνή ἔλεος δίδωμι οὗ μετά χείρ ἔχω ἐσθίω , καί λαμβάνω καί οὐ πολύς παραβάλλω καί  ὁ ἀσπίς δάκνω πάσχω."},{"id":7715,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπορία δὲ κατέσχε τὸν ἄρχοντα.","lemmas":"ἀπορία δέ κατέχω ὁ ἄρχω."},{"id":7716,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τὸ τελευταῖον ἀνακρίνων τὸν αὐτοὺς φυλάττοντα στρατιώτην εἴ τι ἔφαγον ἢ ἔπιον, ὡς ἔμαθε κατὰ τὸ αὐτὸν ἐξ ἀκεραίου τὸ κιτρίον δεδομένον, τῇ ἐπιούσῃ τῶν ἡμερῶν τῷ μὲν πάλιν ἐκέλευσε δοθῆναι κιτρίου, τῷ δ᾽ οὔ:","lemmas":"καί ὁ ἀνακρίνω ὁ αὐτός φυλάσσω στρατιώτης εἰ τι τίη πίνω, ὡς μανθάνω κατά ὁ αὐτός ἐκ ἀκέραιος ὁ δίδωμι, ὁ ἔπειμι ὁ ἡμέρα τῷ μέν πάλιν κελεύω δίδωμι , τῷ οὐ:"},{"id":7717,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ μὲν φαγὼν δηχθεὶς οὐδὲν ἔπαθεν, ὃ δὲ παραυτίκα πληγεὶς ἀπέθανε.","lemmas":"καί ὁ μέν ἐσθίω δάκνω πάσχω, δέ παραυτίκα πλήσσω ἀποθνῄσκω."},{"id":7718,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δοκιμασθέντος οὖν διὰ πολλῶν τοῦ τοιούτου εὑρέθη τὸ κιτρίον ἀντιφάρμακον <ὂν> παντὸς δηλητηρίου φαρμάκου.","lemmas":"δοκιμάζω οὖν διά πολύς ὁ τοιοῦτος εὑρίσκω ὁ  πᾶς δηλητήριος φάρμακος."},{"id":7719,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐὰν δέ τις ἐν μέλιτι Ἀττικῷ ὅλον κιτρίον ὡς ἔχει φύσεως συνεψήσῃ μετὰ τοῦ σπέρματος, διαλύεται μὲν ἐν τῷ μέλιτι, καὶ ὁἀπ᾽ αὐτοῦ λαμβάνων ἕωθεν δύο ἢ τρεῖς δακτύλους οὐδ᾽ ὁτιοῦν ὑπὸ φαρμάκου πείσεται.","lemmas":"δέ τις ἐν μέλι Ἀττικός ὅλος ὡς ἔχω φύσις μετά ὁ σπέρμα, διαλύω μέν ἐν ὁ μέλι, καί ὁ ἀπ᾽ αὐτός λαμβάνω ἠώς γε ἤ δάκτυλος ὁτιοῦν ὑπό φάρμακος πάσχω."},{"id":7720,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτοις εἴ τις ἀπιστεῖ, μαθέτω καὶ παρὰ Θεοπόμπου τοῦ Χίου, ἀνδρὸς φιλαλήθους καὶ πολλὰ χρήματα καταναλώσαντος εἰς τὴν περὶ τῆς ἱστορίας ἐξέτασιν ἀκριβῆ.","lemmas":"οὗτος εἰ τις , μανθάνω καί παρά Θεόπομπος ὁ , ἀνήρ φιλαλήθης καί πολύς χρῆμα εἰς ὁ περί ὁ ἱστορία ἐξέτασις ἀκριβής."},{"id":7721,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φησὶ γὰρ οὗτος ἐν τῇ ὀγδόῃ καὶ τριακοστῇ τῶν ἱστοριῶνʽʼ ʼπερὶ Κλεάρχου διηγούμενος τοῦ Ἡρακλεωτῶν τῶν ἐν τῷ Πόντῳ τυράννου, ὡς βιαίως ἀνῄρει πολλοὺς καὶ ὡς τοῖς πλείστοις ἐδίδου ἀκόνιτον πιεῖν:","lemmas":"φημί γάρ οὗτος ἐν ὁ ὄγδοος καί τριακοστός ὁ ἱστορία ʽ ʼ Κλέαρχος ὁ Ἡρακλεώτης ὁ ἐν ὁ Πόντος τύραννος, ὡς βίαιος ἀναιρέω πολύς καί ὡς ὁ πλεῖστος δίδωμι ἀκόνιτος πίνω:"},{"id":7722,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἐπειδὴ οὖν, φησί, πάντες ἔγνωσαν τὴν τοῦ φαρμάκου ταύτην φιλοτησίαν, οὐ προῄεσαν τῶν οἰκιῶν πρὶν φαγεῖν πήγανον:","lemmas":"‘ ἐπεί οὖν, φημί, πᾶς γιγνώσκω ὁ ὁ φάρμακος οὗτος , οὐ πρόειμι ὁ οἰκία πρίν ἐσθίω πήγανον:"},{"id":7723,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο γὰρ τοὺς προφαγόντας μηδὲν πάσχειν πίνοντας τὸ ἀκόνιτον:","lemmas":"οὗτος γάρ ὁ  πάσχω πίνω ὁ ἀκόνιτος:"},{"id":7724,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ καὶ κληθῆναί φησι διὰ τὸ φύεσθαι ἐν τόπῳ Ἀκόναις καλουμένῳ ὄντι περὶ τὴν Ἡράκλειαν. ’","lemmas":"ὅς καί καλέω φημί διά ὁ φύω ἐν τόπος καλέω εἰμί περί ὁ Ἡρακλεία."},{"id":7725,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῦτ᾽ εἰπόντος τοῦ Δημοκρίτου θαυμάσαντες οἱ πολλοὶ τὴν τοῦ κιτρίου δύναμιν ἀπήσθιον ὡς μὴ πρότερον φαγόντες ἢ πιόντες τι.","lemmas":"λέγω ὁ Δημόκριτος θαυμάζω ὁ πολύς ὁ ὁ δύναμις ὡς μή πρότερος ἐσθίω ἤ πίνω τις."},{"id":7726,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πάμφιλος δ᾽ ἐν ταῖς Γλώσσαις Ῥωμαίους φησὶν αὐτὸ κίτρον καλεῖν.","lemmas":"Πάμφιλος ἐν ὁ  φημί αὐτός καλέω."},{"id":7727,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑξῆς δὲ τοῖς προειρημένοις κατ᾽ ἰδίαν ἐπεισενεχθέντων ἡμῖν πολλῶν ὀστρέων καὶ τῶν ἄλλων ὀστρακοδέρμων σχεδὸν τὰ πλεῖστα αὐτῶν μνήμης ἠξιωμένα παρ᾽ Ἐπιχάρμῳ ἐν Ἥβας Γάμῳ εὑρίσκω διὰ τούτων ʽʼ:","lemmas":"ἑξῆς δέ ὁ προαγορεύω ἴδιος ἐγώ πολύς ὄστρεον καί ὁ ἄλλος σχεδόν ὁ πλεῖστος αὐτός μνήμη ἀξιόω Ἐπίχαρμος ἐν Ἥβη εὑρίσκω διά οὗτος ʼ:"},{"id":7728,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἄγει δὲ παντοδαπὰ κογχύλια, λεπάδας, ἀσπέδους, κραβύζους, κικιβάλους, τηθυνάκια,.","lemmas":"ἄγω δέ παντοδαπός , , , , , ,."},{"id":7729,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7730,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7731,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7732,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βαλάνους, πορφύρας, ὄστρεια συμμεμυκότα, τὰ διελεῖν μέν ἐστι χαλεπά, καταφαγῆμεν δ᾽ εὐμαρέα:","lemmas":"βάλανος, πορφύρα, συμμύω, ὁ διαιρέω μέν εἰμί ,  εὐμαρής:"},{"id":7733,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μύας ἀναρίτας τε κάρυκάς τε καὶ σκιφύδρια, τὰ γλυκέα μέν ἐντ᾽ ἐπέσθειν, ἐμπαγῆμεν δ᾽ ὀξέα, τούς τε μακρογογγύλους σωλῆνας:","lemmas":"μῦς τε τε καί , ὁ γλυκύς μέν ,  ὀξύς2, ὁ τε σωλήν:"},{"id":7734,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἁ μέλαινά τε κόγχος, ἅπερ κογχοθηρᾶν παισίν ἐστ᾽ ἰσωνία:","lemmas":"ὁ μέλας τε , ὅς παῖς :"},{"id":7735,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θάτεραι δὲ γάιαι κόγχοι τε κἀμαθίτιδες, ταὶ κακοδόκιμοι τε κἠύωνοι, τὰς ἀνδροφυκτίδας πάντες ἄνθρωποι καλέονθ᾽, ἁμὲς δὲ λεύκας τοὶ θεοί.","lemmas":"δέ  τε , ὁ τε , ὁ πᾶς ἄνθρωπος , δέ λεύκη θεός."},{"id":7736,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Μούσαις γράφεταιʽʼ ʼἀντὶ τοῦ <κόγχος, ἅπερ κογχοθηρᾶν παισίν ἐστ᾽ ἰσωνία> κόγχος, ἃν τέλλιν καλέομες:","lemmas":"ἐν δέ Μοῦσα γράφω ʽ ʼ ὁ , ὅς παῖς  ,  :"},{"id":7737,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶ δ᾽ ἅδιστον κρέας.","lemmas":"εἰμί ἡδύς κρέας."},{"id":7738,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὴν τελλίναν δὲ λεγομένην ἴσως δηλοῖ, ἣν Ῥωμαῖοι μίτλον ὀνομάζουσι.","lemmas":"ὁ δέ λέγω ἴσος δηλόω, ὅς  ὀνομάζω."},{"id":7739,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύων δ᾽ αὐτῆς Ἀριστοφάνης ὁ γραμματικὸς ἐν τῷ περὶ τῆς ἀχνυμένης σκυτάλης συγγράμματι ʽʼ ʼὁμοίας φησὶν εἶναι τὰς λεπάδας ταῖς καλουμέναις τελλίναις.","lemmas":"μνημονεύω αὐτός Ἀριστοφάνης ὁ γραμματικός ἐν τῷ περί ὁ  σύγγραμμα ʼ φημί εἰμί ὁ ὁ ."},{"id":7740,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Καλλίας δ᾽ ὁ Μιτυληναῖος ἐν τῷ περὶ τῆς παρ᾽ Ἀλκαίῳ λεπάδος παρὰ τῷ Ἀλκαίῳ φησὶν εἶναι ᾠδὴν ἧς ἡ ἀρχή ʽʼ:","lemmas":"Καλλίας ὁ Μιτυληναῖος ἐν τῷ περί ὁ Ἀλκαῖος παρά τῷ Ἀλκαῖος φημί εἰμί ᾠδή ὅς ὁ ἀρχή ʼ:"},{"id":7741,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πέτρας καὶ πολιᾶς θαλάσσας τέκνον, ἧς ἐπὶ τέλει γεγράφθαι:","lemmas":"πέτρα καί πολιός θάλασσα τέκνον, ὅς ἐπί τέλος γράφω:"},{"id":7742,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκ δὲ παίδων χαύνοις φρένας ἁ θαλασσία λεπάς.","lemmas":"ἐκ δέ παῖς φρήν ὁ ."},{"id":7743,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ Ἀριστοφάνης γράφει ἀντὶ τοῦ λεπὰς χέλυς καί φησιν οὐκ εὖ Δικαίαρχον ἐκδεξάμενον λέγειν τὰς λεπάδας:","lemmas":"ὁ Ἀριστοφάνης γράφω ἀντί ὁ χέλυς καί φημί οὐ εὖ Δικαίαρχος λέγω ὁ :"},{"id":7744,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ παιδάρια δὲ ἡνίκ᾽ ἂν εἰς τὸ στόμα λάβωσιν, αὐλεῖν ἐν ταύταις καὶ παίζειν, καθάπερ καὶ παρ᾽ ἡμῖν τὰ σπερμολόγα τῶν παιδαρίων ταῖς καλουμέναις τελλίναις, ὡς καὶ Σώπατρός φησιν ὁ φλυακογράφος ἐν τῷ ἐπιγραφομένῳ δράματι Εὐβουλοθεομβρότῳ:","lemmas":"ὁ παιδάριον δέ ἄν εἰς ὁ στόμα λαμβάνω, αὐλέω ἐν οὗτος καί παίζω, καθά καί ἐγώ ὁ ὁ παιδάριον ὁ , ὡς καί φημί ὁ ἐν τῷ ἐπιγράφω δρᾶμα :"},{"id":7745,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ἴσχε:","lemmas":"ἴσχω:"},{"id":7746,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τελλίνης γὰρ ἐξαίφνης μέ τις ἀκοὰς μελῳδὸς ἦχος εἰς ἐμὰς ἔβη.","lemmas":"γάρ ἐξαίφνης τις ἀκοή  εἰς βαίνω."},{"id":7747,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πάλιν δ᾽ ὁ Ἐπίχαρμος ἐν Πύρρᾳ καὶ Προμαθεῖ φησιʽʼ:","lemmas":"πάλιν ὁ Ἐπίχαρμος ἐν καί φημί ʽ ʼ:"},{"id":7748,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἄν τις ἑλλήνων τὸν ἀναρίταν, θᾶσαι δὴ καὶ λεπὰς ὅσσα.","lemmas":"ʼ ἐάν τις Ἕλλην ὁ , δή καί ὅσος."},{"id":7749,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ Σώφρονι δὲ κόγχοι μελαινίδες λέγονταιʽʼ:","lemmas":"παρά δέ κόγχος λέγω ʽ ʼ:"},{"id":7750,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ μελαινίδες γάρ τοι νισοῦντι ἐμὶν ἐκ τοῦ μικροῦ λιμένος. ’","lemmas":"γάρ τοι  ἐκ ὁ μικρός λιμήν."},{"id":7751,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ τῷ ἐπιγραφομένῳ Ὡλιεὺς τὸν ἀγροιώτανʽʼ ʼχηράμβας ὀνομάζει.","lemmas":"ἐν δέ τῷ ἐπιγράφω ὁ ʽ ʼ ὀνομάζω."},{"id":7752,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἀρχίλοχος δὲ τῆς χηράμβης μέμνηταιʽʼ,ʼ τοῦ δ᾽ ἀναρίτου Ἴβυκοςʽʼ.","lemmas":"καί Ἀρχίλοχος δέ ὁ μιμνήσκω ʽ ʼ, ʼ ὁ  Ἴβυκος ʽ ʼ."},{"id":7753,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καλεῖται δ᾽ ὁ ἀναρίτης καὶ ἀνάρτας.","lemmas":"καλέω ὁ καί ."},{"id":7754,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κοχλιῶδες δὲ ὂν τὸ ὄστρεον προσέχεται ταῖς πέτραις ὥσπερ αἱ λεπάδες.","lemmas":"δέ εἰμί ὁ προσέχω ὁ πέτρα ὥσπερ ὁ λεπάς."},{"id":7755,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἡρώνδας δ᾽ ἐν Συνεργαζομέναιςʽʼ:","lemmas":"ἐν ʽ ʼ:"},{"id":7756,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ προσφὺς ὅκως τις χοιράδων ἀναρίτης.","lemmas":"προσφύω ὅπως τις χοιράς ."},{"id":7757,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Αἰσχύλος δ᾽ ἐν Πέρσαις τις ἀνηρει τοὺς‘ νήσους νηριτοτρόφουσ’ εἴρηκεν.","lemmas":"Αἰσχύλος ἐν Πέρσης τις ὁ ‘ νῆσος λέγω."},{"id":7758,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ὅμηρος δὲ τῶν τηθέων μέμνηταιʽʼ.","lemmas":"Ὅμηρος δέ ὁ τῆθος μιμνήσκω ʽ ʼ."},{"id":7759,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Διοκλῆς δ᾽ ὁ Καρύστιος ἐν τοῖς Ὑγιεινοῖς κράτιστά φησιν εἶναι τῶν κογχυλίων πρὸς διαχώρησιν καὶ οὔρησιν μύας, ὄστρεα, κτένας, χήμας.","lemmas":"ʼ Διοκλέης ὁ Καρύστιος ἐν ὁ  φημί εἰμί ὁ πρός διαχώρησις καί οὔρησις μῦς, , , ."},{"id":7760,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄρχιππος δ᾽ ἐν Ἰχθύσιʽʼ:","lemmas":"Ἄρχιππος ἐν ʽ ʼ:"},{"id":7761,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λεπάσιν, ἐχίνοις, ἐσχάραις, βελόναις τε τοῖς κτεσίν τε:","lemmas":"ʼ , , ἐσχάρα, βελόνη τε ὁ τε:"},{"id":7762,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ῥωμαλεώτερα δὲ τῶν κογχυλίων φησὶν εἶναι ὁ Διοκλῆς κόγχας, πορφύρας, κήρυκας.","lemmas":"δέ ὁ φημί εἰμί ὁ Διοκλέης , πορφύρα, κῆρυξ."},{"id":7763,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ δὲ τῶν κηρύκων ὁ Ἄρχιππος τάδε λέγειʽʼ:","lemmas":"περί δέ ὁ κῆρυξ ὁ Ἄρχιππος ὅδε λέγω ʽ ʼ:"},{"id":7764,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κῆρυξ θαλάσσης τρόφιμος, υἱὸς πορφύρας.","lemmas":"ʼ κῆρυξ θάλασσα τρόφιμος, υἱός πορφύρα."},{"id":7765,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σπεύσιππος δ᾽ ἐν β# Ὁμοίων παραπλήσια εἶναι κήρυκας, πορφύρας, στραβήλους, κόγχους.","lemmas":"Σπεύσιππος ἐν # ὁμοῖος παραπλήσιος εἰμί κῆρυξ, πορφύρα, , ."},{"id":7766,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν στραβήλων μνημονεύει καὶ Σοφοκλῆς ἐν Καμικοῖς οὕτωςʽʼ:","lemmas":"ὁ μνημονεύω καί Σοφοκλέης ἐν οὕτως ʽ ʼ:"},{"id":7767,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἁλίας στραβήλου τῆσδε, τέκνον, εἴ τινα δυναίμεθ᾽ εὑρεῖν.","lemmas":"ἁλία ὅδε, τέκνον, εἰ τις εὑρίσκω."},{"id":7768,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7769,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7770,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔτι ὁ Σπεύσιππος ἑξῆς πάλιν ἰδίᾳ καταριθμεῖται κόγχους, κτένας, μῦς, πίννας, σωλῆνας, καὶ ἐν ἄλλῳ μέρει ὄστρεα, λεπάδας.","lemmas":"ἔτι ὁ Σπεύσιππος ἑξῆς πάλιν ἴδιος καταριθμέω , κτείς, , πίννα, , καί ἐν ἄλλος μέρος ὄστρεον, ."},{"id":7771,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀραρὼς δὲ Καμπυλίωνί φησινʽʼ:","lemmas":"δέ φημί ʽ ʼ:"},{"id":7772,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τὰ κομψὰ <μὲν> δὴ ταῦτα νωγαλεύματα, κόγχαι τε καὶ σωλῆνες αἵ τε καμπύλαι καρῖδες ἐξήλλοντο δελφίνων δίκην.","lemmas":"ὁ κομψός δή οὗτος , κόγχη τε καί ὁ τε   δίκη."},{"id":7773,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σώφρων δ᾽ ἐν Μίμοιςʽʼ:","lemmas":"Σώφρων ἐν ʽ ʼ:"},{"id":7774,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ τίνες δέ ἐντί ποκα, φίλα, τοιδέ τοι μακραὶ κόγχαι;","lemmas":"ʼ τις δέ , φίλος, τοι μακρός κόγχη;"},{"id":7775,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σωλῆνές θην τοῦτοί γα, γλυκύκρεον κογχύλιον, χηρᾶν γυναικῶν λίχνευμα. ’","lemmas":"θην , , γυνή ."},{"id":7776,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ πιννῶν μνημονεύει Κρατῖνος ἐν Ἀρχιλόχοιςʽʼ:","lemmas":"ὁ δέ μνημονεύω Κρατῖνος ἐν Ἀρχίλοχος ʽ ʼ:"},{"id":7777,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἣ μὲν δὴ πίννῃσι καὶ ὀστρείοισιν ὁμοίη.","lemmas":"ʼ ὁ μέν δή πίννα καί ὅμοιος."},{"id":7778,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φιλύλλιος δ᾽ ἢ Εὔνικος ἢ Ἀριστοφάνης ἐν Πόλεσιʽʼ:","lemmas":"τίη Εὔνικος ἤ Ἀριστοφάνης ἐν ʽ ʼ:"},{"id":7779,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πουλυπόδειον σηπιδάριον, κάραβον, ἀστακόν, ὄστρειον, χήμας, λεπάδας, σωλῆνας, μῦς, πίννας, κτένας ἐκ Μιτυλήνης:","lemmas":"ʼ , κάραβος, , , , , σωλήν, , πίννα, ἐκ Μυτιλήνη:"},{"id":7780,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἴρετ᾽ ἀνθρακίδας, τρίγλη, σαργός, κεστρεύς, πέρκη, κορακῖνοι.","lemmas":", , , , πέρκη, κορακῖνος."},{"id":7781,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀγίας δὲ καὶ Δερκύλος ἐν Ἀργολικοῖςʽʼ ʼτοὺς στραβήλους ἀστραβήλους ὀνομάζουσι, μνημονεύοντες αὐτῶν ὡς ἐπιτηδείων ὄντων εἰς τὸ σαλπίζειν.","lemmas":"δέ καί Δερκύλος ἐν ʽ ʼ  ὀνομάζω, μνημονεύω αὐτός ὡς ἐπιτήδειος εἰμί εἰς ὁ σαλπίζω."},{"id":7782,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰς δὲ κόγχας ἔστιν εὑρεῖν λεγομένας καὶ θηλυκῶς καὶ ἀρσενικῶς.","lemmas":"ὁ δέ εἰμί εὑρίσκω λέγω καί θηλυκός καί ἀρσενικός."},{"id":7783,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοφάνης Βαβυλωνίοιςʽʼ:","lemmas":"Ἀριστοφάνης ʽ ʼ:"},{"id":7784,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀνέχασκον εἷς ἕκαστος ἐμφερέστατα ὀπτωμέναις κόγχαισιν ἐπὶ τῶν ἀνθράκων.","lemmas":"ἀναχάσκω ἕκαστος ἐμφερής κόγχη ἐπί ὁ ἄνθραξ."},{"id":7785,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Τηλεκλείδης δ᾽ ἐν Ἡσιόδοιςʽʼ ʼκόγχη φησὶ διελεῖν.","lemmas":"Τηλεκλείδης ἐν ʽ ʼ φημί διαιρέω."},{"id":7786,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Σώφρων γυναικείοιςʽʼ:","lemmas":"καί Σώφρων γυναικεῖος ʽ ʼ:"},{"id":7787,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ αἵ γα μὰν κόγχαι, ὥσπερ αἴκ᾽ ἐξ ἑνὸς κελεύματος, κεχάναντι ἁμῖν πᾶσαι, τὸ δὲ κρῆς ἑκάστας ἐξέχει. ’","lemmas":"‘ ὁ μήν κόγχη, ὥσπερ αἴ2 κ᾽ ἐκ κέλευσμα,  πᾶς, ὁ δέ ἕκαστος ἐκχέω."},{"id":7788,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀρσενικῶς δ᾽ Αἰσχύλος ἐν Ποντίῳ Γλαύκῳʽʼ:","lemmas":"ἀρσενικός Αἰσχύλος ἐν πόντιος Γλαῦκος ʽ ʼ:"},{"id":7789,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κόγχοι μύες κὤστρεια.","lemmas":"μῦς ."},{"id":7790,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστώνυμος Θησεῖʽʼ:","lemmas":"Ἀριστώνυμος Θησεύς ʽ ʼ:"},{"id":7791,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κόγχος ἦν βάπτων ἄλλων ὁμοίως.","lemmas":"ʼ κόγχος εἰμί  ὅμοιος."},{"id":7792,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παραπλησίως δ᾽ εἴρηκε καὶ Φρύνιχος Σατύροιςʽʼ.","lemmas":"παραπλήσιος λέγω καί Φρύνιχος ʽ ʼ."},{"id":7793,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἱκέσιος δὲ ὁ Ἐρασιστράτειος τῶν χημῶν φησι τὰς μὲν τραχείας λέγεσθαι, τὰς δὲ <λείασ> βασιλικάς.","lemmas":"Ἱκέσιος δέ ὁ ὁ φημί ὁ μέν λέγω, ὁ δέ ."},{"id":7794,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τὰς μὲν τραχείας καὶ κακοχύλους εἶναι, ὀλιγοτρόφους, εὐεκκρίτους, χρῆσθαι δὲ αὐταῖς καὶ δελέασι τοὺς πορφυρευομένους:","lemmas":"καί ὁ μέν καί εἰμί, , , χράω2 δέ αὐτός καί ὁ :"},{"id":7795,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ λείων κατὰ τὰ μεγέθη καὶ τὰς διαφορὰς εἶναι κρατίστας.","lemmas":"ὁ δέ κατά ὁ μέγεθος καί ὁ διαφορά εἰμί κράτιστος."},{"id":7796,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἡγήσανδρος δ᾽ ἐν ὑπομνήμασιʽʼ ʼτὰς τραχείας φησὶ κόγχας ὑπὸ μὲν Μακεδόνων κωρύκους καλεῖσθαι, ὑπὸ δὲ Ἀθηναίων κριούς.","lemmas":"Ἡγήσανδρος ἐν ὑπόμνημα ʽ ʼ  φημί ὑπό μέν  καλέω, ὑπό δέ Ἀθήναιος κριός."},{"id":7797,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰς δὲ λεπάδας ὁ Ἱκέσιος τῶν προειρημένων εὐεκκρίτους μᾶλλον εἶναι, τὰ δ᾽ ὄστρεα ἀτροφώτερά τε τούτων καὶ πλήσμια εὐεκκριτώτερά τε τούτων.","lemmas":"ὁ δέ ὁ Ἱκέσιος ὁ προαγορεύω μᾶλλον εἰμί, ὁ ὄστρεον τε οὗτος καί  τε οὗτος."},{"id":7798,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ οἱ δὲ κτένες τροφιμώτεροι μέν εἰσι, κακοχυλότεροι δὲ καὶ δυσεκκριτώτεροι.","lemmas":"ὁ δέ κτείς μέν εἰμί, δέ καί ."},{"id":7799,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ μυῶν οἱ μὲν Ἐφέσιοι καὶ οἱ τούτοις ὅμοιοι τῇ εὐχυλίᾳ τῶν μὲν κτενῶν βελτίονες, τῶν δὲ χημῶν λειπόμενοι:","lemmas":"ὁ δέ μῦς ὁ μέν καί ὁ οὗτος ὅμοιος ὁ ὁ μέν , ὁ δέ λείπω:"},{"id":7800,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐρητικώτεροι δὲ μᾶλλον ἢ ἐπὶ τὴν κοιλίαν φερόμενοι.","lemmas":"δέ μᾶλλον τίη ἐπί ὁ κοιλία φέρω."},{"id":7801,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰσὶ δ᾽ αὐτῶν ἔνιοι καὶ σκιλλώδεις κακόχυλοί τε καὶ πρὸς τὴν γεῦσιν ἀπειθεῖς.","lemmas":"εἰμί αὐτός ἔνιοι καί  τε καί πρός ὁ γεῦσις ἀπειθέω."},{"id":7802,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δ᾽ ἐλάσσονες τούτων καὶ δασεῖς ἔξωθεν οὐρητικώτεροι μέν εἰσι καὶ εὐχυλότεροι τῶν σκιλλωδῶν, ἀτροφώτεροι δέ, διά τε τὸ μέγεθος καὶ τῷ γένει ὄντες τοιοῦτοι.","lemmas":"ὁ ἐλάσσων οὗτος καί ἔξωθεν μέν εἰμί καί ὁ , δέ, διά τε ὁ μέγεθος καί τῷ γένος εἰμί τοιοῦτος."},{"id":7803,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δὲ τῶν κηρύκων τράχηλοι εὐστόμαχοί τέ εἰσι καὶ ἀτροφώτεροι μυῶν τε καὶ χημῶν καὶ κτενῶν:","lemmas":"ὁ δέ ὁ κῆρυξ τράχηλος σύ εἰμί καί μῦς τε καί καί :"},{"id":7804,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῖς δ᾽ ἀσθενῆ τὸν στόμαχον ἔχουσι καὶ μὴ ῥᾳδίως ἀποδιωθοῦσι τὴν τροφὴν εἰς τὸ κύτος τῆς κοιλίας χρήσιμοι, δύσφθαρτοί τε ὄντες.","lemmas":"ὁ ἀσθενής ὁ στόμαχος ἔχω καί μή ῥᾴδιος ὁ τροφή εἰς ὁ κύτος ὁ κοιλία χρήσιμος, τε εἰμί."},{"id":7805,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ γὰρ ὁμολογουμένως εὔπεπτα κατὰ τοὐναντίον ἀλλότρια τῆς διαθέσεως ταύτης ἐστίν, εὐχερῶς διαφθειρόμενα διὰ τὸ ἁπαλὰ καὶ εὐδιάλυτα εἶναι.","lemmas":"ὁ γάρ ὁμολογέω εὔπεπτος κατά ἐναντίον ὁ διάθεσις οὗτος εἰμί, εὐχερής διά ὁ ἁπαλός καί εἰμί."},{"id":7806,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅθεν αἱ μήκωνες αὐτῶν πρὸς μὲν τὰς τῶν στομάχων εὐτονίας οὐκ εὐθετοῦσι, πρὸς δὲ τὴν τῆς κοιλίας ἀσθένειαν χρήσιμοι.","lemmas":"ὅθεν ὁ μήκων αὐτός πρός μέν ὁ ὁ εὐτονία οὐ , πρός δέ ὁ ὁ κοιλία ἀσθένεια χρήσιμος."},{"id":7807,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τροφιμώτεραι δὲ τούτων εἰσὶ καὶ ἀπολαυστικώτεραι αἱ τῆς πορφύρας μήκωνες, πλὴν σκιλλωδέστεραι ὑπάρχουσι:","lemmas":"δέ οὗτος εἰμί καί ὁ ὁ πορφύρα , πλήν ὑπάρχω:"},{"id":7808,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ ὅλον τὸ κογχύλιον τοιοῦτόν ἐστιν.","lemmas":"καί γάρ ὅλος ὁ  εἰμί."},{"id":7809,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἴδιον δὲ καὶ ταύταις καὶ τοῖς σωλῆσι παρέπεται τὸ ἑψομέναις παχὺν ποιεῖν τὸν ζωμόν.","lemmas":"ἴδιος δέ καί οὗτος καί ὁ παρέπομαι ὁ παχύς ποιέω ὁ ζωμός."},{"id":7810,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑψόμενοι δὲ τὸ καθ᾽ ἑαυτοὺς καὶ οἱ τράχηλοι τῶν πορφυρῶν εὐθετοῦσι πρὸς τὰς τῶν στομάχων διαθέσεις. ’","lemmas":"ἕψω δέ ὁ ἑαυτοῦ καί ὁ τράχηλος ὁ  πρός ὁ ὁ διάθεσις."},{"id":7811,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει δ᾽ αὐτῶν Ποσείδιππος ἐν Λοκρίσινʽʼ ʼοὕτως:","lemmas":"μνημονεύω αὐτός Ποσείδιππος ἐν ʽ ʼ :"},{"id":7812,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὥρα περαίνειν:","lemmas":"ὥρα2 περαίνω:"},{"id":7813,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγχέλεια, καράβους, κόγχας, ἐχίνους προσφάτους, μηκώνια, πίνας, τραχήλους, μύας.","lemmas":", , , ἐχῖνος πρόσφατος, , , , μῦς."},{"id":7814,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ βάλανοι δ᾽ εἰ μείζονες, εὐέκκριτοι καὶ εὔστομοι.","lemmas":"ὁ  εἰ μέγας, καί εὔστομος."},{"id":7815,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δ᾽ ὠτάρια— γίνεται δὲ ταῦτα κἀν τῇ κατὰ τὴν Ἀλεξάνδρειαν λεγομένῃ Φάρῳ νήσῳ— τροφιμώτερα τῶν προειρημένων ἁπάντων, οὐκ εὐέκκριτα δέ.","lemmas":"ὁ ὠτάριον — γίγνομαι δέ οὗτος ἐν ὁ κατά ὁ Ἀλεξάνδρεια λέγω νῆσος — τρόφιμος ὁ προαγορεύω ἅπας, οὐ δέ."},{"id":7816,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντίγονος δ᾽ ὁ Καρύστιος ἐν τῷ περὶ λέξεωςʽʼ ʼτὸ ὄστρεον τοῦτο ὑπὸ Αἰολέων καλεῖσθαι οὖς Ἀφροδίτης.","lemmas":"Ἀντίγονος ὁ ἐν ὁ περί λέξις ʽ ʼ  οὗτος ὑπό Αἰολεύς καλέω οὖς Ἀφροδίτη."},{"id":7817,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ φωλάδες πολυτροφώτεραι, βρομώδεις δέ.","lemmas":"ὁ δέ φωλάς , δέ."},{"id":7818,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δὲ τήθη παραπλήσια τοῖς προειρημένοις καὶ πολυτροφώτερα.","lemmas":"ὁ δέ τῆθος παραπλήσιος ὁ προαγορεύω καί ."},{"id":7819,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γίνεται δέ τινα καὶ ἄγρια λεγόμενα ὄστρεα:","lemmas":"γίγνομαι δέ τις καί λέγω ὄστρεον:"},{"id":7820,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πολύτροφα δ᾽ ἐστὶ καὶ βρομώδη προσέτι τε εὐτελῆ κατὰ τὴν γεῦσιν.","lemmas":"πολύτροφος εἰμί καί προσέτι τε εὐτελής κατά ὁ γεῦσις."},{"id":7821,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοτέλης δ᾽ ἐν τῷ περὶ ζῴωνʽʼʼ‘ ὄστρεα, φησίν, πίνη, ὄστρεον, μῦς, κτείς, σωλήν, κόγχη, λεπάς, τῆθος, βάλανος.","lemmas":"Ἀριστοτέλης ἐν ὁ περί ζῷον ʽ ʼ ʼ ‘ ὄστρεον, φημί, , , , , , κόγχη, , τῆθος, ."},{"id":7822,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πορευτικὰ δὲ κῆρυξ, πορφύρα, ἡδυπορφύρα, ἐχῖνος, στράβηλος.","lemmas":"δέ κῆρυξ, πορφύρα, , ἐχῖνος, ."},{"id":7823,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶ δ᾽ ὁ μὲν κτεὶςτραχυόστρακος, ῥαβδωτός, τὸ δὲ τῆθος ἀράβδωτον, λειόστρακον, ἡ δὲ πίνη λεπτόστομον, τὸ δὲ ὄστρεον παχύστομον, δίθυρον δὲ καὶ λειόστρακον, λεπὰς δὲ μονόθυρον καὶ λειόστρακον, συμφυὲς δὲ μῦς, μονοφυὲς δὲ καὶ λειόστρακον σωλὴν καὶ βάλανος, κοινὸν δ᾽ ἐξ ἀμφοῖν κόγχη. ’","lemmas":"εἰμί ὁ μέν τραχυόστρακος, , ὁ δέ τῆθος , , ὁ δέ , ὁ δέ , δέ καί , δέ καί , δέ μῦς, δέ καί  καί , κοινός ἐκ ἄμφω κόγχη."},{"id":7824,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δ᾽ ἐντὸς τῆς πίνης Ἐπαίνετος ἐν Ὀψαρτυτικῷ καλεῖσθαί φησι μήκωνα.","lemmas":"ὁ ἐντός ὁ Ἐπαίνετος ἐν καλέω φημί ."},{"id":7825,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ πέμπτῳ ζῴων μορίων ὁ Ἀριστοτέληςʽʼʼ‘ γίνονται, φησίν, αἱ μὲν πορφύραι περὶ τὸ ἔαρ, οἱ δὲ κήρυκες λήγοντος τοῦ χειμῶνος.","lemmas":"ἐν δέ πέμπτος ζῷον μόριος ὁ Ἀριστοτέλης ʽ ʼ ʼ ‘ γίγνομαι, φημί, μέν πορφύρα περί ὁ ἔαρ, ὁ δέ κῆρυξ λήγω ὁ χειμών."},{"id":7826,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅλως δέ, φησί, τὰ ὀστρακόδερμα ἐν τῷ ἔαρι φαίνεται ἔχοντα τὰ καλούμενα ᾠά, κἀν τῷ μετοπώρῳ δὲ πλὴν τῶν ἐχίνων τῶν ἐδωδίμων.","lemmas":"ὅλος δέ, φημί, ὁ ἐν τῷ φαίνω ἔχω ὁ καλέω ᾠόν, ἐν τῷ μετόπωρον δέ πλήν ὁ ὁ ἐδώδιμος."},{"id":7827,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗτοι δὲ μάλιστα μὲν ἐν ταύταις ταῖς ὥραις αἰεί τε ἰσχύουσι καὶ τὸ πλέον ἐν ταῖς πανσελήνοις καὶ ταῖς ἀλεειναῖς ἡμέραις πλὴν τῶν ἐν τῷ Εὐρίπῳ τῶν Πυρραίων:","lemmas":"οὗτος δέ μάλιστα μέν ἐν οὗτος ὁ ὥρα2 ἀεί τε ἰσχύω καί ὁ πλέως ἐν ὁ πανσέληνος καί ὁ ἡμέρα πλήν ὁ ἐν ὁ Εὔριπος ὁ Πυρραῖος:"},{"id":7828,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκεῖνοι δ᾽ ἀμείνονες τοῦ χειμῶνος καί εἰσι μικροί, πλήρεις δὲ ᾠῶν.","lemmas":"ἐκεῖνος ἀμείνων ὁ χειμών καί εἰμί μικρός, πλήρης δέ ."},{"id":7829,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κύοντες δὲ φαίνονται καὶ οἱ κοχλίαι πάντες ὁμοίως τὴν αὐτὴν ὥραν. ’","lemmas":"δέ φαίνω καί ὁ κόχλιας πᾶς ὅμοιος ὁ αὐτός ὥρα2."},{"id":7830,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"προελθὼν δὲ πάλιν φησὶν ὁ φιλόσοφοςʽʼ:","lemmas":"προέρχομαι δέ πάλιν φημί ὁ φιλόσοφος ʽ ʼ:"},{"id":7831,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ αἱ μὲν οὖν πορφύραι τοῦ ἔαρος συναθροιζόμεναι εἰς τὸ αὐτὸ ποιοῦσι τὴν καλουμένην μελίκηραν:","lemmas":"‘ ὁ μέν οὖν πορφύρα ὁ ἔαρ εἰς ὁ αὐτός ποιέω ὁ :"},{"id":7832,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"<τοῦτο δ᾽ ἐστὶν οἷον κηρίον>, ἀλλ᾽ οὐχ οὕτως γλαφυρόν, ὥσπερ ἂν εἰ ἐκ λεπύρων ἐρεβίνθων λευκῶν πολλὰ συμπαγείη.","lemmas":"εἰμί οἷος , οὐ οὕτως γλαφυρός, ὥσπερ ἄν εἰ ἐκ  λευκόν πολύς ."},{"id":7833,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔχει δὲ ἀνεῳγμένον οὐδὲν τούτων, οὐδὲ γίνονται ἐκ τούτων αἱ πορφύραι, ἀλλὰ φύονται αὗται καὶ τὰ ἄλλα ὀστρακόδερμα ἐξ ἰλύος καὶ σήψεως.","lemmas":"ἔχω δέ ἀνοίγνυμι οὗτος, οὐδέ γίγνομαι ἐκ οὗτος ὁ πορφύρα, ἀλλά φύω οὗτος καί ὁ ἄλλος ἐκ ἰλύς καί σῆψις."},{"id":7834,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δὲ συμβαίνει ὥσπερ ἀποκάθαρμα καὶ ταύταις καὶ τοῖς κήρυξι:","lemmas":"οὗτος δέ συμβαίνω ὥσπερ καί οὗτος καί ὁ κῆρυξ:"},{"id":7835,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κηριάζουσι γὰρ καὶ οὗτοι.","lemmas":"γάρ καί οὗτος."},{"id":7836,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀφιᾶσι δ᾽ ἀρχόμεναι κηριάζειν γλισχρότητα μυξώδη, ἐξ ὧν τὰ λεπυρώδη συνίσταται.","lemmas":"ἄρχω γλισχρότης , ἐκ ὅς ὁ συνίστημι."},{"id":7837,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῦτα μὲν οὖν ἅπαντα διαχεῖται, ἀφιᾶσι δ᾽ ἰχῶρα εἰς τὴν γῆν:","lemmas":"οὗτος μέν οὖν ἅπας διαχέω,  εἰς ὁ γῆ:"},{"id":7838,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν τούτῳ τῷ τόπῳ γίνεται ἐν τῇ γῇ συστάντα πορφύρια μικρά, ἃ ἔχουσαι ἁλίσκονται αἱ πορφύραι.","lemmas":"καί ἐν οὗτος ὁ τόπος γίγνομαι ἐν ὁ γῆ  μικρός, ὅς ἔχω ἁλίσκομαι ὁ πορφύρα."},{"id":7839,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐὰν δὲ πρὶν ἐκτεκεῖν ἁλῶσιν, ἐνίοτε ἐν ταῖς φορμίσιν, εἰς δὲ ταὐτὸ συνιοῦσαι ἐκτίκτουσι, καὶ γίνεται οἱονεὶ βότρυς.","lemmas":"ἐάν δέ πρίν , ἐνίοτε ἐν ὁ , εἰς δέ αὐτός , καί γίγνομαι βότρυς."},{"id":7840,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶ δὲ τῶν πορφυρῶν γένη πλείονα:","lemmas":"εἰμί δέ ὁ γένος πολύς:"},{"id":7841,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἔνιαι μὲν μεγάλαι, οἷον αἱ περὶ τὸ Σίγειον καὶ τὸ Λεκτόν, αἳ δὲ μικραί, οἷον ἐν τῷ Εὐρίπῳ καὶ περὶ Καρίαν.","lemmas":"καί μέν μέγας, οἷος ὁ περί ὁ Σίγειον καί ὁ Λεκτόν, δέ , οἷος ἐν τῷ Εὔριπος καί περί Κάριος."},{"id":7842,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ αἱ μὲν ἐν τοῖς κόλποις μεγάλαι καὶ τραχεῖαι, καὶ τὸ ἄνθος αἱ μὲν πλεῖσται μέλαν ἔχουσιν, ἔνιαι δ᾽ ἐρυθρὸν μικρόν.","lemmas":"καί ὁ μέν ἐν ὁ κόλπος μέγας καί τραχύς, καί ὁ ἄνθος ὁ μέν πλεῖστος μέλας ἔχω, ἔνιοι ἐρυθρός μικρός."},{"id":7843,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γίνονται δ᾽ ἔνιαι τῶν μεγάλων καὶ μναῖαι.","lemmas":"γίγνομαι ἔνιοι ὁ μέγας καί ."},{"id":7844,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δ᾽ ἐν τοῖς αἰγιαλοῖς καὶ περὶ τὰς ἀκτὰς τὸ μὲν μέγεθός εἰσι μικραί, τὸ δὲ ἄνθος ἐρυθρὸν ἔχουσιν.","lemmas":"ὁ ἐν ὁ αἰγιαλός καί περί ὁ ἀκτή ὁ μέν μέγεθος εἰμί , ὁ δέ ἄνθος ἐρυθρός ἔχω."},{"id":7845,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔτι δ᾽ ἐν μὲν τοῖς προσβόρροις μέλαιναι, ἐν δὲ τοῖς νοτίοις ἐρυθραὶ ὡς ἐπὶ τὸ πλεῖστον.’","lemmas":"ἔτι ἐν μέν ὁ μέλας, ἐν δέ ὁ νότιος ὡς ἐπί ὁ πλεῖστος. ’"},{"id":7846,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀπολλόδωρος δ᾽ ὁ Ἀθηναῖος ἐν τοῖς περὶ Σώφρονος προθεὶς τὰ‘ λιχνοτέρα τᾶν προφυρᾶν’ʽʼ ʼφησὶν ὅτι παροιμία ἐστὶν καὶ λέγει, ὡς μέν τινες, ἀπὸ τοῦ βάμματος:","lemmas":"Ἀπολλόδωρος ὁ Ἀθηναῖος ἐν ὁ περί προτίθημι ὁ ‘  ʽ ʼ ὅτι2 παροιμία εἰμί καί λέγω, ὡς μέν τις, ἀπό ὁ :"},{"id":7847,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗ γὰρ ἂν προσψαύσῃ ἕλκει ἐφ᾽ ἑαυτὸ καὶ τοῖς προσπαρατεθειμένοις ἐμποιεῖ χρώματος αὐγήν:","lemmas":"οὗ γάρ ἄν προσψαύω ἕλκω  καί ὁ ἐμποιέω χρῶμα αὐγή:"},{"id":7848,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄλλοι δ᾽ ἀπὸ τοῦ ζῴου.","lemmas":"ἄλλος ἀπό ὁ ζῷον."},{"id":7849,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἁλίσκονται δέ, φησὶν ὁ Ἀριστοτέληςʽʼ,ʼ τοῦ ἔαρος, ὑπὸ κύναδ᾽ οὐχ ἁλίσκονται:","lemmas":"ἁλίσκομαι δέ, φημί ὁ Ἀριστοτέλης ʽ ʼ, ʼ ὁ ἔαρ, ὑπό κύων δ᾽ οὐ ἁλίσκομαι:"},{"id":7850,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ νέμονται, ἀλλὰ κρύπτουσιν ἑαυτὰς καὶ φωλεύουσι.","lemmas":"οὐ γάρ νέμω, ἀλλά κρύπτω ἑαυτοῦ καί ."},{"id":7851,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ ἄνθος ἔχουσιν ἀνὰ μέσον τῆς μήκωνος καὶ τοῦ τραχήλου.","lemmas":"ὁ δέ ἄνθος ἔχω ἀνά μέσος ὁ μήκων καί ὁ τράχηλος."},{"id":7852,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔχει δὲʽʼʼ καὶ αὐτὴ καὶ ὁ κῆρυξ τὰ ἐπικαλύμματα κατὰ τὰ αὐτὰ καὶ τὰ ἄλλα τὰ στρομβώδη ἐκ γενετῆς πάντα.","lemmas":"ἔχω δέ ʽ ʼ ʼ καί αὐτός καί ὁ κῆρυξ ὁ κατά ὁ αὐτός καί ὁ ἄλλος ὁ ἐκ γενετή πᾶς."},{"id":7853,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νέμονται δ᾽ ἐξείροντα τὴν καλουμένην γλῶτταν ὑπὸ τὸ κάλυμμα.","lemmas":"νέμω  ὁ καλέω γλῶσσα ὑπό ὁ κάλυμμα."},{"id":7854,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ μέγεθος τῆς γλώσσης ἔχει ἡ πορφύρα μεῖζον δακτύλου, ᾧ νέμεται καὶ διατρυπᾷ καὶ τὰ κογχύλια καὶ τὸ ἑαυτῆς ὄστρακον.","lemmas":"ὁ δέ μέγεθος ὁ γλῶσσα ἔχω ὁ πορφύρα μέγας δάκτυλος, ὅς νέμω καί καί ὁ καί ὁ ἑαυτοῦ ὄστρακον."},{"id":7855,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μακρόβια δ᾽ ἐστὶν καὶ ἡ πορφύρα καὶ ὁ κῆρυξ καὶ ζῇ περὶ ἔτη ἕξ.","lemmas":"εἰμί καί ὁ πορφύρα καί ὁ κῆρυξ καί ζήω περί ἔτος ."},{"id":7856,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φανερὰ δὲ ἡ αὔξησις ἐκ τῆς ἐν τῷ ὀστράκῳ ἕλικος.","lemmas":"φανερός δέ ὁ αὔξησις ἐκ ὁ ἐν ὁ ."},{"id":7857,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ κόγχαι καὶ χῆμαι καὶ σωλῆνες καὶ κτένες ἐν τοῖς ἀμμώδεσι λαμβάνουσι τὴν σύστασιν.","lemmas":"ὁ δέ κόγχη καί καί σωλήν καί ἐν ὁ λαμβάνω ὁ σύστασις."},{"id":7858,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ πῖναι ὀρθαὶ φύονται ἐκ τοῦ βυθοῦ ἔχουσί τε ἐν αὑταῖς τὸν πινοφύλακα αἳ μὲν καρίδιον, αἳ δὲ καρκίνιον:","lemmas":"ὁ δέ ὀρθός φύω ἐκ ὁ βυθός ἔχω τε ἐν ἑαυτοῦ ὁ ὁ μέν , δέ :"},{"id":7859,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗ στερόμεναι θᾶττον διαφθείρονται.’","lemmas":"οὗ ταχύς διαφθείρω. ’"},{"id":7860,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δὲ Πάμφιλος ὁ Ἀλεξανδρεὺς ἐν τοῖς περὶ ὀνομάτων συμπεφυκέναι φησὶν αὐταῖς.","lemmas":"οὗτος δέ Πάμφιλος ὁ ἐν ὁ περί ὄνομα συμφύω φημί αὐτός."},{"id":7861,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Χρύσιππος δ᾽ ὁ Σολεὺς ἐκ τοῦ ε# περὶ τοῦ καλοῦ καὶ τῆς ἡδονῆς:","lemmas":"Χρύσιππος ὁ Σολεύς ἐκ ὁ # περί ὁ καί ὁ ἡδονή:"},{"id":7862,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἡ πίννη, φησίν, καὶ ὁ πιννοτήρης συνεργὰ ἀλλήλοις, κατ᾽ ἰδίαν οὐ δυνάμενα συμμένειν.","lemmas":"‘ ὁ , φημί, καί ὁ συνεργός ἀλλήλων, ἴδιος οὐ συμμένω."},{"id":7863,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ μὲν οὖν πίννη ὄστρεόν ἐστιν, ὁ δὲ πιννοτήρης καρκίνος μικρός.","lemmas":"ὁ μέν οὖν  εἰμί, ὁ δέ πιννοτήρης μικρός."},{"id":7864,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἡ πίννη διαστήσασα τὸ ὄστρακον ἡσυχάζει τηροῦσα τὰ ἐπεισιόντα ἰχθύδια, ὁ δὲ πιννοτήρης παρεστὼς ὅταν εἰσέλθῃ τι δάκνει αὐτὴν ὥσπερ σημαίνων, ἣ δὲ δηχθεῖσα συμμύει.","lemmas":"καί ὁ  ὁ ὄστρακον ἡσυχάζω ὁ ἰχθύδιον, ὁ δέ παρίστημι ὅταν εἰσέρχομαι τις δάκνω αὐτός ὥσπερ σημαίνω, δέ δάκνω συμμυέω."},{"id":7865,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ οὕτως τὸ ἀποληφθὲν ἔνδον κατεσθίουσι κοινῇ.’","lemmas":"καί οὕτως ὁ ἀπολαμβάνω ἔνδον κατεσθίω κοινῇ. ’"},{"id":7866,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φασὶ δέ τινες καὶ συγγεννᾶσθαι αὐτὰ αὐτοῖς καὶ ὡς ἂν ἐξ ἑνὸς σπέρματος γίνεσθαι.","lemmas":"φημί δέ τις καί αὐτός αὐτός καί ὡς ἄν ἐκ σπέρμα γίγνομαι."},{"id":7867,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πάλιν δὲ ὁ Ἀριστοτέλης φησίʽʼ:","lemmas":"πάλιν δέ ὁ Ἀριστοτέλης φημί ʽ ʼ:"},{"id":7868,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ πάντα δὲ τὰ ὀστρακώδη γίνεται καὶ ἐν τῇ ἰλύι, ἐν μὲν τῇ βορβορώδει τὰ ὄστρεα, ἐν δὲ τῇ ἀμμώδει κόγχαι καὶ τὰ ῥηθέντα, περὶ δὲ τὰς σήραγγας τῶν πετρῶν τήθεα καὶ βάλανοι καὶ τὰ ἐπιπολάζοντα, οἷον λεπάδες καὶ νηρῖται.’","lemmas":"ʼ πᾶς δέ ὁ γίγνομαι καί ἐν ὁ ἰλύς, ἐν μέν ὁ ὁ ὄστρεον, ἐν δέ ὁ κόγχη καί ὁ λέγω, περί δέ ὁ σῆραγξ ὁ πέτρα τῆθος καί καί ὁ ἐπιπολάζω, οἷος λεπάς καί . ’"},{"id":7869,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— ‘ τὸν αὐτὸν δὲ τρόπονʽʼ ʼγίνεται τοῖς ὀστρακοδέρμοις καὶ τὰ μὴ ἔχοντα ὄστρακα, καθάπερ αἵ τε κνίδαι καὶ οἱ σπόγγοι ἐν ταῖς σήραγξι τῶν πετρῶν.","lemmas":"ὁ αὐτός δέ τρόπος ʽ ʼ ὁ καί ὁ μή ἔχω , καθά ὁ τε κνίδη καί ὁ σπόγγος ἐν ὁ ὁ ."},{"id":7870,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶ δὲ τῶν κνιδῶν δύο γένη:","lemmas":"εἰμί δέ ὁ γε γένος:"},{"id":7871,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ μὲν γὰρ ἐν τοῖς κοίλοις οὐκ ἀπολύονται τῶν πετρῶν, αἱ δ᾽ ἐν τοῖς λείοις καὶ πλαταμώδεσιν ἀπολυόμεναι μεταχωροῦσι. ’","lemmas":"ὁ μέν γάρ ἐν ὁ οὐ ἀπολύω ὁ πέτρα, ὁ ἐν ὁ λεῖος καί  ."},{"id":7872,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰς δὲ κνίδας ὁ Εὔπολις ἐν Αὐτολύκῳ ʽʼ ʼἀκαλήφας ὀνομάζει ἔτι τε Ἀριστοφάνης ἐν Φοινίσσαις οὕτωςʽʼ:","lemmas":"ὁ δέ ὁ Εὔπολις ἐν Αὐτόλυκος ʼ ὀνομάζω ἔτι τε Ἀριστοφάνης ἐν οὕτως ʽ ʼ:"},{"id":7873,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔχε τὸν πρῶτον πάντων ἴφυα φῦναι εἶθ᾽ ἑξῆς τὰς κραναὰς ἀκαλήφας.","lemmas":"ʼ ἔχω ὁ πρῶτος πᾶς φύω ἑξῆς ὁ ἀκαλήφη."},{"id":7874,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν Σφηξίʽʼ.","lemmas":"καί ἐν ʽ ʼ."},{"id":7875,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Φερεκράτης δ᾽ ἐν Αὐτομόλοιςʽʼ:","lemmas":"Φερεκράτης ἐν ʽ ʼ:"},{"id":7876,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἂν ἀκαλήφαις τὸν ἴσον χρόνον ἐστεφανῶσθαι.","lemmas":"ʼ ἐάν ἀκαλήφη ὁ ἴσος χρόνος στεφανόω."},{"id":7877,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δίφιλος δ᾽ ὁ Σίφνιος ἰατρὸς‘ ἡ δὲ ἀκαλήφη, φησίν, ἐστὶν εὐκοίλιος, οὐρητική, εὐστόμαχος:","lemmas":"Δίφιλος ὁ ἰατρός ‘ ὁ δέ ἀκαλήφη, φημί, εἰμί , , εὐστόμαχος"},{"id":7878,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κνησμὸν δὲ ποιεῖ τοῖς συνάγουσιν, ἐπειδὰν μὴ προαλείψωνται. ’","lemmas":"δέ ποιέω ὁ συνάγω, ἐπεί μή ."},{"id":7879,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὄντως γὰρ ἀνιᾷ τοὺς θηρεύοντας αὐτήν:","lemmas":"ὄντως γάρ ἀνιάω ὁ θηρεύω αὐτός:"},{"id":7880,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑφ᾽ ὧν κατὰ παραφθορὰν νῦν ἀκαλήφη ὀνομάζεται:","lemmas":"ὅς κατά νῦν ἀκαλήφη ὀνομάζω:"},{"id":7881,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τάχα δὲ ἴσως διὰ ταύτην καὶ ἡ βοτάνη.","lemmas":"τάχα δέ ἴσος διά οὗτος καί ὁ βοτάνη."},{"id":7882,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κατ᾽ εὐφημισμὸν γὰρ τῆς ἀντιφράσεως ὠνόμασται:","lemmas":"γάρ ὁ ὀνομάζω:"},{"id":7883,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ πραεῖά ἐστιν καὶ ἀκαλὴ τῇ ἁφῇ, τραχεῖα δὲ καὶ ἀηδής.","lemmas":"οὐ γάρ εἰμί καί ὁ ἁφή, τραχύς δέ καί ἀηδής."},{"id":7884,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῆς μέντοι θαλασσίας ἀκαλήφης μνημονεύει καὶ Φιλιππίδης ἐν Ἀμφιαράῳ οὕτωςʽʼ:","lemmas":"ὁ  μνημονεύω καί Φιλιππίδης ἐν Ἀμφιάραος οὕτως ʽ ʼ:"},{"id":7885,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὄστρε᾽, ἀκαλήφας, λεπάδας.","lemmas":"ʼ , ἀκαλήφη, ."},{"id":7886,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7887,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρέθηκέ μοι.","lemmas":"."},{"id":7888,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δ᾽ ἐν Λυσιστράτῃ Ἀριστοφάνους πέπαικταιʽʼ:","lemmas":"ὁ ἐν Λυσιστράτη Ἀριστοφάνης παίζω ʽ ʼ:"},{"id":7889,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀλλ᾽ ὦ τηθῶν ἀνδρειοτάτη καὶ μητριδίων ἀκαληφῶν.","lemmas":"ʼ ὦ ἀνδρεῖος καί μητρίδιος ."},{"id":7890,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ τήθεα τὰ ὄστρεα.","lemmas":"ἐπεί τῆθος ὁ ὄστρεον."},{"id":7891,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μέμικται γὰρ κωμῳδικῶς πρὸς τὴν τήθην καὶ μητέρα.","lemmas":"μείγνυμι γάρ πρός ὁ τήθη καί μήτηρ."},{"id":7892,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ περὶ τῶν ἄλλων ὀστρέων ὁ Δίφιλος τάδε φησί:","lemmas":"καί περί ὁ ἄλλος ὄστρεον ὁ Δίφιλος ὅδε φημί:"},{"id":7893,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ χημῶν δὲ τῶν τραχειῶν αἱ μικραὶ καὶ λεπτὴν ἔχουσαι τὴν σάρκα ὄστρεα λέγονται καὶ εὐστόμαχοί εἰσι καὶ εὐέκκριτοι:","lemmas":"δέ ὁ ὁ καί λεπτός ἔχω ὁ σάρξ ὄστρεον λέγω καί εἰμί καί :"},{"id":7894,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ λεῖαι, βασιλικαὶ δὲ πρός τινων καλούμεναι πελώριαί τε λεγόμεναι, τρόφιμοι, δυσέκκριτοι, εὔχυλοι, εὐστόμαχοι, καὶ μάλιστα αἱ μείζους.","lemmas":"ὁ δέ λεῖος, βασιλικός δέ πρός καλέω τε λέγω, τρόφιμος, , , εὐστόμαχος, καί μάλιστα ὁ μέγας."},{"id":7895,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τελλῖναι γίνονται μὲν ἐν Κανώβῳ πολλαὶ καὶ ὑπὸ τὴν τοῦ Νείλου ἀνάβασιν πληθύουσιν.","lemmas":"γίγνομαι μέν ἐν Κάνωβος πολύς καί ὑπό ὁ ὁ Νεῖλος ἀνάβασις ."},{"id":7896,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὧν λεπτότεραι μέν εἰσιν αἱ βασιλικαὶ διαχωρητικαί τε καὶ κοῦφαι, ἔτι δὲ καὶ τρόφιμοι, αἱ δὲ ποτάμιαι γλυκύτεραι.","lemmas":"ὅς μέν εἰμί ὁ βασιλικός τε καί , ἔτι δέ καί τρόφιμος, ὁ δέ ."},{"id":7897,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δὲ μύες μέσως εἰσὶ τρόφιμοι, διαχωρητικοί, οὐρητικοί:","lemmas":"ὁ δέ μῦς μέσος εἰμί τρόφιμος, , :"},{"id":7898,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κράτιστοι δὲ οἱ Ἐφέσιοι καὶ τούτων οἱ φθινοπωρινοί.","lemmas":"κράτιστος δέ ὁ καί οὗτος ὁ ."},{"id":7899,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ μυίσκαι τῶν μυῶν οὖσαι μικρότεραι γλυκεῖαί τε καὶ εὔχυλοί εἰσι προσέτι τε καὶ τρόφιμοι.","lemmas":"ὁ δέ ὁ μῦς εἰμί  τε καί εἰμί προσέτι τε καί τρόφιμος."},{"id":7900,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δὲ σωλῆνες μὲν πρός τινων καλούμενοι, πρός τινων δὲ αὐλοὶ καὶ δόνακες καὶ ὄνυχες, πολύχυλοι καὶ κακόχυλοι, κολλώδεις.","lemmas":"ὁ δέ σωλήν μέν πρός καλέω, πρός δέ αὐλός καί δόναξ καί ὄνυξ, καί , ."},{"id":7901,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ οἱ μὲν ἄρρενες αὐτῶν ῥαβδωτοί εἰσι καὶ οὐ μονοχρώματοι:","lemmas":"καί ὁ μέν αὐτός εἰμί καί οὐ :"},{"id":7902,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰσὶ δὲ τοῖς λιθιῶσι καὶ ἄλλοις δυσουροῦσιν εὔθετοι.","lemmas":"εἰμί δέ ὁ καί  εὔθετος."},{"id":7903,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δὲ θήλεις μονοχρώματοί τέ εἰσι καὶ γλυκύτεροι.","lemmas":"ὁ δέ θηλέω σύ εἰμί καί ."},{"id":7904,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λαμβάνονται δὲ ἑφθοὶ καὶ τηγανιστοί:","lemmas":"λαμβάνω δέ ἑφθός καί :"},{"id":7905,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κρείττονες δ᾽ εἰσὶν οἱ μέχρι τοῦ χανεῖν ἐπ᾽ ἀνθράκων ὀπτώμενοι. ’","lemmas":"εἰμί ὁ μέχρι ὁ χάσκω  ."},{"id":7906,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"—‘ σωληνισταὶ δ᾽ ἐκαλοῦντο οἱ συνάγοντες τὰ ὄστρεα ταῦτα, ὡς ἱστορεῖ Φαινίας ὁ Ἐρέσιος ἐν τῷ ἐπιγραφομένῳ Τυράννων ἀναίρεσις ἐκ τιμωρίας γράφων οὕτως:","lemmas":"— ‘  καλέω ὁ συνάγω ὁ ὄστρεον οὗτος, ὡς ἱστορέω ὁ ἐν τῷ ἐπιγράφω ἀναίρεσις ἐκ τιμωρία γράφω οὕτως:"},{"id":7907,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Φιλόξενος ὁ καλούμενος σωληνιστὴς ἐκ δημαγωγοῦ τύραννος ἀνεφάνη, ζῶν τὸ μὲν ἐξ ἀρχῆς ἁλιευόμενος καὶ σωληνοθήρας ὤν:","lemmas":"Φιλόξενος ὁ καλέω ἐκ δημαγωγός τύραννος ἀναφαίνω, ζήω ὁ μέν ἐκ ἀρχή καί εἰμί:"},{"id":7908,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀφορμῆς δὲ λαβόμενος καὶ ἐμπορευσάμενος βίον ἐκτήσατο. ’","lemmas":"ἀφορμή δέ καί βίος κτάομαι."},{"id":7909,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"—‘ τῶν δὲ κτενῶν ἁπαλώτεροι μέν εἰσιν οἱ λευκοί:","lemmas":"‘ ὁ δέ  μέν εἰμί ὁ λευκός:"},{"id":7910,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄβρομοι γὰρ καὶ εὐκοίλιοι.","lemmas":"ἄβρομος γάρ καί ."},{"id":7911,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ μελάνων καὶ πυρρῶν οἱ μείζονες καὶ εὔσαρκοι εὔστομοι.","lemmas":"ὁ δέ καί ὁ μέγας καί εὔστομος."},{"id":7912,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κοινῶς δὲ πάντες εὐστόμαχοι, εὔπεπτοι, εὐκοίλιοι λαμβανόμενοι μετὰ κυμίνου καὶ πεπέρεως.’","lemmas":"δέ πᾶς εὐστόμαχος, εὔπεπτος, λαμβάνω μετά καί . ’"},{"id":7913,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— μνημονεύει δ᾽ αὐτῶν καὶ Ἄρχιππος ἐν Ἰχθύσιʽʼ:","lemmas":"μνημονεύω αὐτός καί Ἄρχιππος ἐν ʽ ʼ:"},{"id":7914,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λεπάσιν, ἐχίνοις, ἐσχάραις, βελόναις τε τοῖς κτεσίν τε.","lemmas":"ʼ , , ἐσχάρα, βελόνη τε ὁ τε."},{"id":7915,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— ‘ αἱ δὲ βάλανοι καλούμεναι ἀπὸ τῆς πρὸς τὰς δρυίνας ὁμοιότητος διαφέρουσι παρὰ τοὺς τόπους.","lemmas":"— ὁ δέ καλέω ἀπό ὁ πρός ὁ ὁμοιότης διαφέρω παρά ὁ τόπος."},{"id":7916,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ μὲν γὰρ Αἰγύπτιαι γλυκεῖαι, ἁπαλαί, εὔστομοι, θρεπτικαί, πολύχυλοι, οὐρητικαί, εὐκοίλιοι, αἱ δὲ ἄλλαι ἁλυκώτεραι.","lemmas":"ὁ μέν γάρ Αἰγύπτιος γλυκύς, ἁπαλός, εὔστομος, , , , , ὁ δέ ἄλλος ."},{"id":7917,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δὲ ὠτία δύσπεπτα, τρόφιμα δὲ μᾶλλον τηγανιζόμενα.","lemmas":"ὁ δέ δύσπεπτος, τρόφιμος δέ μᾶλλον ."},{"id":7918,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ φωλάδες εὔστομοι, βρομώδεις δὲ καὶ κακόχυλοι.","lemmas":"ὁ δέ φωλάς εὔστομος, δέ καί ."},{"id":7919,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐχῖνοι δὲ ἁπαλοὶ μέν, εὔχυλοι, βρομώδεις, πλήσμιοι, εὔφθαρτοι, μετὰ δὲ ὀξυμέλιτος λαμβανόμενοι καὶ σελίνου καὶ ἡδυόσμου εὐστόμαχοι, γλυκεῖς τε καὶ εὔχυλοι.","lemmas":"δέ ἁπαλός μέν, , , πλήσμιος, , μετά δέ ὀξυμελίκρατον λαμβάνω καί σέλινον καί εὐστόμαχος, γλυκύς τε καί ."},{"id":7920,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"προσηνέστεροι δ᾽ αὐτῶν οἱ ἐρυθροὶ καὶ οἱ μήλινοι καὶ οἱ παχύτεροι καὶ οἱ ἐν τῷ ξύεσθαι τὴν σάρκα γαλακτῶδες ἀνιέντες.","lemmas":"αὐτός ὁ καί ὁ καί ὁ καί ὁ ἐν τῷ ὁ σάρξ ."},{"id":7921,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δὲ περὶ τὴν Κεφαλληνίαν γινόμενοι καὶ περὶ τὴν Ἰκαρίαν καὶ τὸν Ἀδρίαν.","lemmas":"ὁ δέ περί ὁ Κεφαλληνία καί περί ὁ καί ὁ Ἀδρίας."},{"id":7922,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7923,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7924,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τινὲς αὐτῶν καὶ ὑπόπικροί εἰσιν:","lemmas":"αὐτός καί εἰμί:"},{"id":7925,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δ᾽ ἐπὶ τοῦ σκοπέλου τῆς Σικελίας κοιλίας λυτικοί. ’","lemmas":"ὁ ἐπί ὁ ὁ Σικελία κοιλία λυτικός."},{"id":7926,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοτέλης δέ φησιʽʼ ʼτῶν ἐχίνων πλείω γένη εἶναι:","lemmas":"Ἀριστοτέλης δέ φημί ʽ ʼ  πολύς γένος εἰμί:"},{"id":7927,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἓν μὲν τὸ ἐσθιόμενον, ἐν ᾧ τὰ καλούμενά ἐστιν ᾠά, ἄλλα δὲ δύο τό τε τῶν σπατάγγων καὶ τὸ τῶν καλουμένων βρυσῶν.","lemmas":"μέν ὁ , ἐν ὅς ὁ εἰμί , ἄλλος δέ γε ὁ τε ὁ καί ὁ ὁ καλέω ."},{"id":7928,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει τῶν σπατάγγων καὶ Σώφρωνʽʼ ʼκαὶ Ἀριστοφάνης ἐν Ὁλκάσιν οὕτωςʽʼ:","lemmas":"μνημονεύω ὁ καί Σώφρων ʽ ʼ  ἐν οὕτως ʽ ʼ:"},{"id":7929,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ δαρδάπτοντα, μιστύλλοντα, διαλείχοντά μου τὸν κάτω σπατάγγην.","lemmas":", ,  ὁ κάτω ."},{"id":7930,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἐπίχαρμος δὲ ἐν Ἥβας γάμῳ περὶ τῶν ἐχίνων φησίʽʼ:","lemmas":"καί Ἐπίχαρμος δέ ἐν Ἥβη γάμος περί ὁ φημί ʽ ʼ:"},{"id":7931,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καρκίνοι θ᾽ ἵκοντ᾽ ἐχῖνοί θ᾽, οἳ καθ᾽ ἁλμυρὰν ἅλα νεῖν μὲν οὐκ ἴσαντι, πεζᾷ δ᾽ ἐμπορεύονται μόνοι.","lemmas":", ὁ ἁλμυρός ἅλς2 νέω μέν οὐ , πέζα  μόνος."},{"id":7932,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δημήτριος δ᾽ ὁ Σκήψιος ἐν ἕκτῳ καὶ εἰκοστῷ τοῦ Τρωικοῦ διακόσμουʽʼ ʼΛάκωνά φησί τινα κληθέντα ἐπὶ θοῖναν παρατεθέντων ἐπὶ τὴν τράπεζαν θαλαττίων ἐχίνων ἐπιλαβέσθαι ἑνός, οὐκ εἰδότα τὴν χρῆσιν τοῦ ἐδέσματος, ἀλλ᾽ οὐδὲ προσέχοντα τοῖς συνδειπνοῦσι πῶς ἀναλίσκουσιν:","lemmas":"Δημήτριος ὁ ἐν ἕκτος καί εἰκοστός ὁ Τρωϊκός διάκοσμος ʽ ʼ φημί τις καλέω ἐπί παρατίθημι ἐπί ὁ τράπεζα  ἐπιλαμβάνω , οὐ οἶδα ὁ χρῆσις ὁ ἔδεσμα, οὐδέ προσέχω ὁ πῶς ἀναλίσκω:"},{"id":7933,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐνθέντα δὲ εἰς τὸ στόμα σὺν τῷ κελύφει βρύκειν τοῖς ὀδοῦσι τὸν ἐχῖνον.","lemmas":"δέ εἰς ὁ στόμα σύν τῷ βρύκω ὁ ὀδούς ὁ ."},{"id":7934,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δυσχρηστούμενον οὖν τῇ βρώσει καὶ οὐ συνιέντα τὴν ἀντιτυπίαν τῆς τραχύτητος εἰπεῖν:","lemmas":"δυσχρηστέω οὖν ὁ καί οὐ ὁ ἀντιτυπία ὁ τραχύτης λέγω:"},{"id":7935,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ὦ φάγημα μιαρόν, οὔτε μὴ νῦν σε ἀφέω μαλθακισθεὶς οὔτ᾽ αὖτις ἔτι <κα> λάβοιμι. ’","lemmas":"ὦ μιαρός, οὔτε μή νῦν   αὖθις ἔτι λαμβάνω."},{"id":7936,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ οἱ ἐχῖνοι, λέγω δὲ καὶ τοὺς χερσαίους καὶ τοὺς θαλαττίους, καὶ ἑαυτῶν εἰσι φυλακτικοὶ πρὸς τοὺς θηρῶντας, προβαλλόμενοι τὰς ἀκάνθας ὥσπερ τι χαράκωμα, Ἴων ὁ Χῖος μαρτυρεῖ ἐν Φοίνικι ἢ Καινεῖ λέγων οὕτωςʽʼ:","lemmas":"ὅτι2 δέ ὁ ἐχῖνος, λέγω δέ καί ὁ καί ὁ θαλάσσιος, καί ἑαυτοῦ εἰμί φυλακτικός πρός ὁ , ὁ ἄκανθα ὥσπερ τις χαράκωμα, Ἴων ὁ Χῖος μαρτυρέω ἐν Φοῖνιξ τίη λέγω οὕτως ʽ ʼ:"},{"id":7937,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀλλ᾽ ἔν τε χέρσῳ τὰς λέοντος ᾔνεσα ἢ τὰς ἐχίνου μᾶλλον οἰζυρὰς τέχνας:","lemmas":"ʼ ἐν τε χέρσος ὁ λέων αἰνέω ἤ ὁ ἐχῖνος μᾶλλον τέχνη:"},{"id":7938,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃς εὖτ᾽ ἂν ἄλλων κρεισσόνων ὁρμὴν μάθῃ, στρόβιλος ἀμφάκανθον εἱλίξας δέμας κεῖται δακεῖν τε καὶ θιγεῖν ἀμήχανος.","lemmas":"ὅς ἀνά ἄλλος ὁρμή μανθάνω, στροβιλός ἑλίσσω δέμας κεῖμαι δάκνω τε καί θιγγάνω ἀμήχανος."},{"id":7939,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τῶν δὲ λεπάδων, φησὶν ὁ Δίφιλος, τινὲς μέν εἰσι μικραί, τινὲς δὲ καὶ ὀστρέοις ἐοικυῖαι.","lemmas":"ὁ δέ , φημί ὁ Δίφιλος, μέν εἰμί , δέ καί ἔοικα."},{"id":7940,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰσὶ δὲ σκληραὶ καὶ ὀλιγόχυλοι καὶ οὐκ ἄγαν δριμεῖαι, εὔστομοι δὲ καὶ εὐκατέργαστοι, ἑφθαὶ δὲ ποσῶς εὔστομοι.","lemmas":"εἰμί δέ καί καί οὐ ἄγαν , εὔστομος δέ καί εὐκατέργαστος, ἑφθός δέ ποσός εὔστομος."},{"id":7941,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ πίνναι οὐρητικαί, τρόφιμοι, δύσπεπτοι, δυσανάδοτοι.","lemmas":"ὁ δέ πίννα , τρόφιμος, , ."},{"id":7942,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐοίκασι δ᾽ αὐταῖς καὶ οἱ κήρυκες:","lemmas":"ἔοικα αὐτός καί ὁ κῆρυξ:"},{"id":7943,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὧν οἱ μὲν τράχηλοι εὐστόμαχοι, δυσκατέργαστοι δέ:","lemmas":"ὅς ὁ μέν τράχηλος εὐστόμαχος, δέ:"},{"id":7944,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ τοῖς ἀσθενοῦσι τὸν στόμαχον οἰκεῖοι:","lemmas":"διό ὁ ἀσθενέω ὁ στόμαχος οἰκεῖος:"},{"id":7945,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δυσέκκριτοί τε καὶ μέσως τρόφιμοι.","lemmas":"τε καί μέσος τρόφιμος."},{"id":7946,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτων δὲ αἱ μήκωνες λεγόμεναι πρὸς τοῖς πυθμέσιν ἁπαλαί, εὔφθαρτοι.","lemmas":"οὗτος δέ ὁ μήκων λέγω πρός ὁ ἁπαλός, ."},{"id":7947,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ τοῖς τὴν γαστέρα ἀσθενοῦσιν οἰκεῖαι.","lemmas":"διό ὁ ὁ γαστήρ ἀσθενέω οἰκεῖος."},{"id":7948,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ πορφύραι μεταξὺ πίννης εἰσὶ καὶ τοῦ κήρυκος:","lemmas":"ὁ δέ πορφύρα  εἰμί καί ὁ κῆρυξ:"},{"id":7949,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὧν οἱ μὲν τράχηλοι πολύχυλοι, εὔστομοι, τὸ δὲ λοιπὸν αὐτῶν ἁλυκὸν καὶ γλυκὺ καὶ εὐανάδοτον εἰς ἐπίκρασίν τ᾽ ἐπιτήδειον.","lemmas":"ὅς ὁ μέν τράχηλος , εὔστομος, ὁ δέ λοιπός αὐτός ἁλυκός καί καί εἰς  ."},{"id":7950,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δὲ ὄστρεα γεννᾶται μὲν καὶ ἐν ποταμοῖς καὶ ἐν λίμναις καὶ ἐν θαλάσσῃ.","lemmas":"ὁ δέ ὄστρεον γεννάω μέν καί ἐν ποταμός καί ἐν λίμνη καί ἐν θάλασσα."},{"id":7951,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κράτιστα δὲ τὰ θαλάττια, ὅταν λίμνη ἢ ποταμὸς παρακέηται.","lemmas":"κράτιστος δέ ὁ , ὅταν λίμνη ἤ ποταμός ."},{"id":7952,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γίνεται γὰρ εὔχυλα καὶ μείζονα καὶ γλυκύτερα.","lemmas":"γίγνομαι γάρ καί μέγας καί ."},{"id":7953,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δὲ πρὸς ᾐόσι καὶ πέτραις ἰλύος καὶ <γλυκέοσ> ὕδατος ἀμιγῆ μικρά, σκληρά, δηκτικά.","lemmas":"ὁ δέ πρός καί πέτρα ἰλύς καί ὕδωρ μικρός, σκληρός, ."},{"id":7954,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δὲ ἐαρινὰ ὄστρεα καὶ τὰ κατὰ τὴν τοῦ θέρους ἀρχὴν κρείσσονα, πλήρη, θαλασσίζοντα μετὰ γλυκύτητος, εὐστόμαχα, εὐέκκριτα.","lemmas":"ὁ δέ ὄστρεον καί ὁ κατά ὁ ὁ θέρος ἀρχή κρείσσων, , μετά γλυκύτης, , ."},{"id":7955,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δὲ συνεψόμενα μαλάχῃ ἢ λαπάθῳ ἢ ἰχθύσιν ἢ καθ᾽ αὑτὰ τρόφιμα καὶ εὐκοίλια. ’","lemmas":"ὁ δέ μαλάχη τίη τίη ἰχθύς ἤ  τρόφιμος καί ."},{"id":7956,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μνησίθεος δ᾽ ὁ Ἀθηναῖος ἐν τῷ περὶ ἐδεστῶν φησιν:","lemmas":"Μνησίθεος ὁ Ἀθηναῖος ἐν τῷ περί ἐδεστής φημί:"},{"id":7957,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ὄστρεα καὶ κόγχαι καὶ μύες καὶ τὰ ὅμοια τὴν μὲν σάρκα δυσκατέργαστά ἐστι διὰ τὴν ὑγρότητα τὴν ἐν αὐτοῖς ἁλυκήν.","lemmas":"‘ ὄστρεον καί κόγχη καί μῦς καί ὁ ὅμοιος ὁ μέν σάρξ εἰμί διά ὁ ὑγρότης ὁ ἐν αὐτός ."},{"id":7958,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ ὠμὰ μὲν ἐσθιόμενα κοιλίας ἐστὶν ὑπακτικὰ διὰ τὴν ἁλυκότητα, τὰ δὲ ἑψόμενα ἀφίησιν ἤτοι πᾶσαν ἢ τὴν πλείστην ἅλμην εἰς τὴν συνέψουσαν αὐτὴν ὑγρότητα.","lemmas":"ὠμός μέν ἐσθίω κοιλία εἰμί διά ὁ , ὁ δέ ἕψω ἤτοι πᾶς τίη ὁ πλεῖστος ἅλμη εἰς ὁ αὐτός ὑγρότης."},{"id":7959,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ αἱ μὲν ὑγρότητες, ἐν αἷς ἂν ἑψηθῇ τι τῶν ὀστρέων, ταρακτικαὶ καὶ ὑπακτικαὶ κοιλίας εἰσίν, αἱ δὲ σάρκες τῶν ἑψομένων ὀστρέων ψόφους ποιοῦσιν ἐστερημέναι τῶν ὑγρῶν.","lemmas":"ὁ μέν , ἐν ὅς ἐάν ἕψω τι ὁ ὄστρεον, καί κοιλία εἰμί, ὁ δέ σάρξ ὁ ἕψω ψόφος ποιέω στερέω ὁ ὑγρός."},{"id":7960,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δὲ ὀπτὰ τῶν ὀστρέων, ἐάν τις αὐτὰ καλῶς ὀπτήσῃ, ἀλυποτάτην ἔχει διάθεσιν:","lemmas":"ὁ δέ ὁ ὄστρεον, ἐάν τις αὐτός καλός ὀπτάω, ἔχω διάθεσις:"},{"id":7961,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πεπύρωται γάρ.","lemmas":"γάρ."},{"id":7962,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ οὐχ ὁμοίως τοῖς ὠμοῖς ἐστι δύσπεπτα καὶ τὰς ὑγρότητας ἐν αὑτοῖς ἔχει κατεξηραμμένας, δι᾽ ὧν ἔκλυτος ἡ κοιλία γίνεται.","lemmas":"διό οὐ ὅμοιος ὁ ὠμός εἰμί δύσπεπτος καί ὁ ἐν ἑαυτοῦ ἔχω , ὅς ἔκλυτος ὁ κοιλία γίγνομαι."},{"id":7963,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τροφήν τε δίδωσιν ὑγράν τε καὶ δύσπεπτον ἅπαν ὄστρεον καὶ πρὸς τὰς οὐρήσεις ἐστὶν οὐκ εὔοδα.","lemmas":"τροφή τε δίδωμι τε καί δύσπεπτος ἅπας καί πρός ὁ εἰμί οὐ ."},{"id":7964,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀκαλήφη δὲ καὶ ἐχίνων ᾠὰ καὶ τὰ τοιαῦτα τροφὴν μὲν δίδωσιν ὑγρὰν καὶ μικράν, τῆς δὲ κοιλίας ἐστὶν λυτικὰ καὶ οὐρήσεως κινητικά. ’","lemmas":"ἀκαλήφη δέ καί  καί ὁ τοιοῦτος τροφή μέν δίδωμι καί μικρός, ὁ δέ κοιλία εἰμί λυτικός καί κινητικός."},{"id":7965,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νίκανδρος δ᾽ ὁ Κολοφώνιος ἐν Γεωργικοῖς τάδε τῶν ὀστρέων καταλέγειʽʼ:","lemmas":"Νίκανδρος ὁ Κολοφώνιος ἐν ὅδε ὁ ὄστρεον καταλέγω ʽ ʼ:"},{"id":7966,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἠὲ καὶ ὄστρεα τόσσα βυθοὺς ἅτε βόσκεται ἅλμης, νηρῖται στρόμβοι τε πελωριάδες τε μύες τε, γλίσχραι τ᾽ ἀλλὰ σύνες τε καὶ αὐτῆς φωλεὰ πίνης.","lemmas":"ʼ ἤ καί ὄστρεον τόσος ἅτε βόσκω ἅλμη, στρόμβος τε τε μῦς τε,  ἀλλά τε καί αὐτός φωλεά ."},{"id":7967,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἀρχέστρατος δ᾽ ἐν Γαστρονομίᾳ φησίʽʼ:","lemmas":"καί Ἀρχέστρατος ἐν φημί ʽ ʼ:"},{"id":7968,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τοὺς μῦς Αἶνος ἔχει μεγάλους, ὄστρεια δ᾽ Ἄβυδος, τὰς ἄρκτους Πάριον, τοὺς δὲ κτένας ἡ Μιτυλήνη:","lemmas":"ὁ μῦς ἔχω μέγας,  , ὁ ἄρκτος Πάριον, ὁ δέ ὁ Μυτιλήνη:"},{"id":7969,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πλείστους δ᾽ Ἀμβρακία παρέχει καὶ ἄπλατα μετ᾽ αὐτῶν.","lemmas":"πλεῖστος Ἀμβρακία παραχέω καί  αὐτός."},{"id":7970,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7971,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7972,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":7973,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μεσσήνῃ δὲ πελωριάδας στενοπορθμίδι κόγχας κἀν Ἐφέσῳ λήψει τὰς λείας οὔ τι πονηράς.","lemmas":"Μεσσήνη δέ  ἐν Ἔφεσος ὁ λεία οὐ τις πονηρός."},{"id":7974,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τήθεα Καλχηδών, τοὺς κήρυκας δ᾽ ἐπιτρίψαι ὁ Ζεύς, τούς τε θαλασσογενεῖς καὶ τοὺς ἀγοραίους, πλὴν ἑνὸς ἀνθρώπου:","lemmas":"τῆθος , ὁ κῆρυξ  ὁ Ζεύς, ὁ τε καί ὁ , πλήν ἄνθρωπος:"},{"id":7975,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κεῖνος δέ μοί ἐστιν ἑταῖρος Λέσβον ἐριστάφυλον ναίων, Ἀγάθων δὲ καλεῖται.","lemmas":"ἐκεῖνος δέ εἰμί ἑταῖρος Λέσβος ἐριστάφυλος ναίω, Ἀγάθων δέ καλέω."},{"id":7976,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Φιλύλλιος δὲ ἢ ὅστις ἐστὶν ὁ ποιήσας τὰς Πόλεις φησίʽʼ:","lemmas":"καί δέ ἤ ὅστις εἰμί ὁ ποιέω ὁ φημί ʽ ʼ:"},{"id":7977,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ χήμας, λεπάδας, σωλῆνας, μῦς, πίννας, κτένας ἐκ Μηθύμνης.","lemmas":", , σωλήν, , πίννα, ἐκ Μήθυμνα."},{"id":7978,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὄστρεια δὲ μόνως οὕτως ἔλεγον οἱ ἀρχαῖοι.","lemmas":"δέ μόνος οὕτως λέγω ὁ ἀρχαῖος."},{"id":7979,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Κρατῖνος Ἀρχιλόχοιςʽʼ:","lemmas":"Κρατῖνος ʽ ʼ:"},{"id":7980,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πίννῃσι καὶ ὀστρείοισιν ὁμοίη.","lemmas":"πίννα καί ὅμοιος."},{"id":7981,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἐπίχαρμος ἐν Ἥβας γάμῳʽʼ:","lemmas":"καί Ἐπίχαρμος ἐν Ἥβη γάμος ʽ ʼ:"},{"id":7982,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὄστρεια συμπεφυκότα.","lemmas":"ʼ συμφύω."},{"id":7983,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὄστρεον δὲ ὡς ὄρνεον Πλάτων ἐν Φαίδρῳ ʽʼ:","lemmas":"δέ ὡς Πλάτων ἐν Φαῖδρος ʼ:"},{"id":7984,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ ὀστρέου τρόπον, φησί, δεδεσμευμένοι,’ καὶ ἐν Τιμαίῳʽʼ:","lemmas":"‘ τρόπος, φημί, δεσμεύω, ’ καί ἐν Τίμαιος ʽ ʼ:"},{"id":7985,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ τὸ τῶν ὀστρέων γένος συμπάντων,’ ἐν δὲ τῷ τῆς Πολιτείας δεκάτῳ ὄστρεια εἶπεʽʼ:","lemmas":"ʼ ὁ ὁ γένος σύμπας, ’ ἐν δέ τῷ ὁ πολιτεία δέκατος λέγω ʽ ʼ:"},{"id":7986,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ προσπεφυκέναι ὄστρειά τε καὶ φυκία. ’","lemmas":"ʼ προσφύω τε καί φυκία."},{"id":7987,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δὲ πελωρίδες ὠνομάσθησαν παρὰ τὸ πελώριον.","lemmas":"ὁ δέ ὀνομάζω παρά ὁ ."},{"id":7988,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μεῖζον γάρ ἐστι χήμης καὶ παρηλλαγμένον.","lemmas":"μέγας γάρ εἰμί καί παραλλάσσω."},{"id":7989,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοτέλης δέ φησι καὶ ἐν ἄμμῳ αὐτὰς γίνεσθαι.","lemmas":"Ἀριστοτέλης δέ φημί καί ἐν αὐτός γίγνομαι."},{"id":7990,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ χημῶν μνημονεύει Ἴων ὁ Χῖος ἐν Ἐπιδημίαιςʽʼ.","lemmas":"ὁ δέ μνημονεύω Ἴων ὁ Χῖος ἐν ʽ ʼ."},{"id":7991,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ ἴσως οὕτως ὠνόμασται τὰ κογχύλια παρὰ τὸ κεχηνέναι.","lemmas":"ʼ καί ἴσος οὕτως ὀνομάζω ὁ κογχύλιον παρά ὁ χάσκω."},{"id":7992,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ δὲ τῶν κατὰ τὴν Ἰνδικὴν γινομένων ὀστρέων— οὐ γὰρ ἄκαιρον καὶ τούτων μνησθῆναι διὰ τὴν τῶν μαργαριτῶν χρῆσιν— Θεόφραστος μὲν ἐν τῷ περὶ λίθων γράφει οὕτωςʽʼ:","lemmas":"περί δέ ὁ κατά ὁ  ὄστρεον — οὐ γάρ καί οὗτος μιμνήσκω διά ὁ ὁ μαργαρίτης χρῆσις — Θεόφραστος μέν ἐν ὁ περί λίθος γράφω οὕτως ʽ ʼ:"},{"id":7993,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ τῶν θαυμαζομένων δὲ λίθων ἐστὶν καὶ ὁ μαργαρίτης καλούμενος, διαφανὴς μὲν τῇ φύσει:","lemmas":"ʼ ὁ θαυμάζω δέ λίθος εἰμί καί ὁ μαργαρίτης καλέω, διαφανής μέν ὁ φύσις:"},{"id":7994,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ποιοῦσι δ᾽ ἐξ αὐτοῦ τοὺς πολυτελεῖς ὅρμους.","lemmas":"ποιέω ἐκ αὐτός ὁ πολυτελής ὅρμος."},{"id":7995,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γίνεται δὲ ἐν ὀστρέῳ τινὶ παραπλησίῳ ταῖς πίνναις, πλὴν ἐλάττονι.","lemmas":"γίγνομαι δέ ἐν  παραπλήσιος ὁ , πλήν ἐλάσσων."},{"id":7996,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μέγεθος δὲ ἡλίκον ἰχθύος ὀφθαλμὸς εὐμεγέθης. ’","lemmas":"μέγεθος δέ  ὀφθαλμός ."},{"id":7997,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀνδροσθένης δ᾽ ἐν τῷ τῆς Ἰνδικῆς Παράπλῳʽʼ ʼγράφει οὕτως:","lemmas":"Ἀνδρόσθενης ἐν ὁ ὁ Ἰνδικός ʽ ʼ οὕτως:"},{"id":7998,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τῶν δὲ στρόμβων καὶ χοιρίνων καὶ τῶν λοιπῶν κογχυλίων ποικίλαι αἱ ἰδέαι καὶ πολὺ διάφοροι τῶν παρ᾽ ἡμῖν:","lemmas":"ὁ δέ καί καί ὁ λοιπός  ὁ ἰδέα καί πολύς διάφορος ὁ :"},{"id":7999,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γίνονται δὲ πορφύραι τε καὶ ὀστρέων πολὺ πλῆθος τῶν λοιπῶν:","lemmas":"γίγνομαι δέ πορφύρα τε καί πολύς πλῆθος ὁ λοιπός:"},{"id":8000,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἓν δὲ ἴδιον ὃ καλοῦσιν ἐκεῖνοι βέρβερι, ἐξ οὗ ἡ μαργαρῖτις λίθος γίνεται.","lemmas":"δέ ἴδιος ὅς καλέω ἐκεῖνος , ἐκ οὗ ὁ λίθος γίγνομαι."},{"id":8001,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὕτη δ᾽ ἐστὶ πολυτελὴς κατὰ τὴν Ἀσίαν καὶ πωλεῖται περὶ Πέρσας τε καὶ τοὺς ἄνω τόπους πρὸς χρυσίον.","lemmas":"οὗτος εἰμί κατά ὁ Ἀσία καί πωλέω περί Πέρσης τε καί ὁ ἄνω2 τόπος πρός χρυσίον."},{"id":8002,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶ δ᾽ ἡ μὲν τοῦ ὀστρέου ὄψις παραπλησία τῷ κτενί, οὐ διέγλυπται δὲ ἀλλὰ λεῖον τὸ ὄστρακον ἔχει καὶ δασύ, οὐδὲ ὦτα ἔχει δύο ὥσπερ ὁ κτεὶς ἀλλὰ ἕν.","lemmas":"εἰμί ὁ μέν ὁ ὄψις παραπλήσιος τῷ , οὐ διαγλύφω δέ ἀλλά λεῖος ὁ ὄστρακον ἔχω καί δασύς, οὐδέ οὖς ἔχω γε ὥσπερ ὁ ἀλλά ."},{"id":8003,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ δὲ λίθος γίνεται ἐν τῇ σαρκὶ τοῦ ὀστρέου, ὥσπερ ἐν τοῖς συείοις ἡ χάλαζα, καί ἐστιν ἣ μὲν χρυσοειδὴς σφόδρα, ὥστε μὴ ῥᾳδίως διαγνῶναι ὅταν παρατεθῇ παρὰ τὸ χρυσίον, ἣ δὲ ἀργυροειδής, ἣ δὲ τελέως λευκή, ὁμοία τοῖς ὀφθαλμοῖς τῶν ἰχθύων. ’","lemmas":"ὁ δέ λίθος γίγνομαι ἐν ὁ σάρξ ὁ , ὥσπερ ἐν ὁ ὁ χάλαζα, καί εἰμί ὁ μέν σφόδρα, ὥστε μή ῥᾴδιος διαγιγνώσκω ὅταν παρατίθημι παρά ὁ χρυσίον, ὁ δέ ἀργυροειδής, ὁ δέ τέλειος λεύκη, ὅμοιος ὁ ὀφθαλμός ὁ ἰχθύς."},{"id":8004,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Χάρης δ᾽ ὁ Μιτυληναῖος ἐν ἑβδόμῃ τῶν περὶ Ἀλέξανδρον ἱστοριῶν φησιʽʼ:","lemmas":"Χάρης ὁ Μιτυληναῖος ἐν ἕβδομος ὁ περί Ἀλέξανδρος ἱστορία φημί ʽ ʼ:"},{"id":8005,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ θηρεύεται δὲ κατὰ τὴν Ἰνδικὴν θάλασσαν, ὡσαύτως δὲ καὶ κατὰ τὴν Ἀρμενίαν καὶ Περσικὴν καὶ Σουσιανὴν καὶ Βαβυλωνίαν, παρόμοιον ὀστρέῳ:","lemmas":"ʼ θηρεύω δέ κατά ὁ θάλασσα, ὡσαύτως δέ καί κατά ὁ Ἀρμενία καί Περσικός καί Σουσιανή καί , παρόμοιος :"},{"id":8006,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δ᾽ ἐστὶν ἁδρὸν καὶ πρόμηκες, ἔχον ἐν αὑτῷ σάρκα καὶ μεγάλην καὶ λευκήν, εὐώδη σφόδρα.","lemmas":"ὁ εἰμί ἁδρός καί , ἔχω ἐν ἑαυτοῦ σάρξ καί μέγας καί λευκός, εὐώδης ."},{"id":8007,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐξ ὧν ἐξαιροῦντες ὀστᾶ λευκὰ προσαγορεύουσι μὲν μαργαρίτας, κατασκευάζουσι δ᾽ ἐξ αὐτῶν ὁρμίσκους τε καὶ ψέλια περὶ τὰς χεῖρας καὶ τοὺς πόδας:","lemmas":"ἐκ ὅς ἐξαιρέω ὀστέον λευκός προσαγορεύω μέν μαργαρίτης, κατασκευάζω ἐκ αὐτός τε καί ψέλιον περί ὁ χείρ καί ὁ πούς:"},{"id":8008,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ ἃ σπουδάζουσιν Πέρσαι καὶ Μῆδοι καὶ πάντες Ἀσιανοὶ πολὺ μᾶλλον τῶν ἐκ χρυσίου γεγενημένων. ’","lemmas":"περί ὅς σπουδάζω Πέρσης καί Μῆδος καί πᾶς πολύς μᾶλλον ὁ ἐκ χρυσίον ."},{"id":8009,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἰσίδωρος δ᾽ ὁ Χαρακηνὸς ἐν τῷ τῆς Παρθίας Περιηγητικῷ κατὰ τὸ Περσικὸν πέλαγος νῆσόν φησιν εἶναί τινα, ἔνθα πλείστην μαργαρῖτιν εὑρίσκεσθαι.","lemmas":"ὁ ἐν τῷ ὁ  κατά ὁ Περσικός πέλαγος φημί εἰμί τις, ἔνθα πλεῖστος εὑρίσκω."},{"id":8010,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ σχεδίας καλαμίνας πέριξ εἶναι τῆς νήσου, ἐξ ὧν καθαλλομένους εἰς τὴν θάλασσαν ἐπ᾽ ὀργυιὰς εἴκοσιν ἀναφέρειν διπλοῦς κόγχους.","lemmas":"σχέδιος πέριξ εἰμί ὁ νῆσος, ἐκ ὅς εἰς ὁ θάλασσα ὄργυια εἴκοσι ἀναφέρω διπλόος ."},{"id":8011,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φασὶ δ᾽ ὅταν βρονταὶ συνεχεῖς ὦσι καὶ ὄμβρων ἐκχύσεις, τότε μᾶλλον τὴν πίνναν κύειν, καὶ πλείστην γίγνεσθαι μαργαρῖτιν καὶ εὐμεγέθη.","lemmas":"φημί ὅταν συνεχής εἰμί καί ὄμβρος , τότε μᾶλλον ὁ κύω, καί πλεῖστος γίγνομαι καί ."},{"id":8012,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ δὲ χειμῶνος εἰς τὰς ἐμβυθίους θαλάμας δύνειν εἰώθασιν αἱ πίνναι:","lemmas":"ὁ δέ χειμών εἰς ὁ θαλάμη δύω εἴωθα ὁ πίννα:"},{"id":8013,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θέρους δὲ τὰς μὲν νύκτας κεχήνασι διανηχόμεναι, ἡμέρας δὲ μύουσιν.","lemmas":"θέρος δέ ὁ μέν νύξ , ἡμέρα δέ μυέω."},{"id":8014,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅσαι δ᾽ ἂν πέτραις ἢ σπιλάσι προσφυῶσι, ῥιζοβολοῦσι κἀνταῦθα μένουσαι τὴν μαργαρῖτιν γεννῶσι.","lemmas":"ὅσος ἄν πέτρα ἤ σπιλάς , ἐνταῦθα μένω ὁ γεννάω."},{"id":8015,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ζῳογονοῦνται δὲ καὶ τρέφονται διὰ τοῦ προσπεφυκότος τῇ σαρκὶ μέρους.","lemmas":"δέ καί διά ὁ ὁ σάρξ μέρος."},{"id":8016,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δὲ συμπέφυκε τῷ τοῦ κόγχου στόματι χηλὰς ἔχον καὶ νομὴν εἰσφέρον.","lemmas":"οὗτος δέ τῷ ὁ στόμα χηλή ἔχω καί νομή ."},{"id":8017,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δή ἐστιν ἐοικὸς καρκίνῳ μικρῷ καλούμενον πινοφύλαξ.","lemmas":"ὅς δή εἰμί καρκίνος μικρός καλέω ."},{"id":8018,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διήκει δ᾽ ἐκ τούτου ἡ σὰρξ μέχρι μέσου τοῦ κόγχου οἱονεὶ ῥίζα, παρ᾽ ἣν ἡ μαργαρῖτις γεννωμένη αὔξεται διὰ τοῦ στερεοῦ τῆς κόγχης καὶ τρέφεται ὅσον ἂν ᾖ προσπεφυκυῖα χρόνον.","lemmas":"διήκω ἐκ οὗτος ὁ μέχρι μέσης ὁ  ῥίζα, ὅς ὁ γεννάω αὐξάνω διά ὁ ὁ κόγχη καί τρέφω ὅσος ἐάν εἰμί χρόνος."},{"id":8019,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπειδὰν δὲ παρὰ τὴν ἔκφυσιν ὑποδυομένη ἡ σὰρξ καὶ μαλακῶς ἐντέμνουσα χωρίσῃ τὴν μαργαρῖτιν ἀπὸ τοῦ κόγχου, ἀμπέχουσα μὲν οὐκέτι τρέφει, λειοτέραν δ᾽ αὐτὴν καὶ διαυγεστέραν ποιεῖ καὶ καθαρωτέραν.","lemmas":"ἐπεί δέ παρά ὁ ἔκφυσις ὁ σάρξ καί μαλακός χωρίζω ὁ ἀπό ὁ , μέν οὐκέτι τρέφω, λεῖος αὐτός καί ποιέω καί καθαρός."},{"id":8020,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ μὲν οὖν ἐμβύθιος πίννα διαυγεστάτην ποιεῖ καὶ καθαρωτάτην καὶ μεγάλην γεννᾷ μαργαρῖτιν, ἡ δὲ ἐπιπολάζουσα καὶ ἀνωφερὴς διὰ τὸ ὑπὸ τοῦ ἡλίου ἀκτινοβολεῖσθαι δύσχρους καὶ ἥσσων.","lemmas":"ὁ μέν οὖν ἐμβύθιος πίννα ποιέω καί καθαρός καί μέγας γεννάω , ὁ δέ ἐπιπολάζω καί διά ὁ ὑπό ὁ ἥλιος  καί ἥσσων."},{"id":8021,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κινδυνεύουσι δ᾽ οἱ θηρῶντες τοὺς μαργαρίτας, ὅταν εἰς κεχηνότα κόγχον κατ᾽ εὐθὺ ἐκτείνωσι τὴν χεῖρα:","lemmas":"κινδυνεύω ὁ θηράω ὁ μαργαρίτης, ὅταν εἰς χάσκω  εὐθύς ὁ χείρ:"},{"id":8022,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μύει γὰρ τότε, καὶ πολλάκις οἱ δάκτυλοι αὐτῶν ἀποπρίονται:","lemmas":"μύω γάρ τότε, καί πολλάκις ὁ αὐτός :"},{"id":8023,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔνιοι δὲ καὶ παραχρῆμα ἀποθνῄσκουσιν.","lemmas":"ἔνιοι δέ καί παραχρῆμα ἀποθνῄσκω."},{"id":8024,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅσοι δ᾽ ἂν ἐκ πλαγίου ὑποθέντες τὴν χεῖρα τύχωσι, ῥᾳδίως τοὺς κόγχους ἀπὸ τοῦ λίθου ἀποσπῶσιν. ’","lemmas":"ὅσος ἀνά ἐκ πλάγιον ὁ χείρ τυγχάνω, ῥᾴδιος ὁ ἀπό ὁ λίθος ."},{"id":8025,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μαράγδων δὲ μνημονεύει Μένανδρος ἐν Παιδίῳ ʽʼ:","lemmas":"δέ μνημονεύω Μένανδρος ἐν  ʼ:"},{"id":8026,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ μάραγδον εἶναι ταῦτ᾽ ἔδει καὶ σάρδια.","lemmas":"εἰμί δέω καί σάρδιον."},{"id":8027,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄνευ δὲ τοῦ〈 ς1 〉 λεκτέον:","lemmas":"ἄνευ δέ ὁ 〈  λέγω:"},{"id":8028,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ γὰρ τὸ μαρμαίρειν ὠνόμασται τῷ διαυγὴς ὑπάρχειν.","lemmas":"παρά γάρ ὁ μαρμαίρω ὀνομάζω τῷ ὑπάρχω."},{"id":8029,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μετὰ ταῦτα περιηνέχθησαν πίνακες ἔχοντες ΤΩΝ ΕΞ ΥΔΑΤΟΣ ΚΡΕΩΝ πολλά, πόδας καὶ κεφαλὰς καὶ ὠτία καὶ σιαγόνας, ἔτι δὲ καὶ χορδὰς καὶ κοιλίας καὶ γλώσσας, ὥσπερ ἔθος ἐστὶν ἐν τοῖς κατὰ τὴν Ἀλεξάνδρειαν λεγομένοις ἑφθοπωλίοις.","lemmas":"μετά οὗτος πίναξ ἔχω   πολύς, πούς καί κεφαλή καί καί σιαγών, ἔτι δέ καί χορδή καί καί γλῶσσα, ὥσπερ ἔθος εἰμί ἐν ὁ κατά ὁ Ἀλεξάνδρεια λέγω ."},{"id":8030,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ εἴρηται γάρ, Οὐλπιανέ, καὶ τὸ ἑφθοπώλιον παρὰ Ποσειδίππῳ ἐν Παιδίῳʽʼ.","lemmas":"‘ λέγω γάρ, , καί ὁ παρά ἐν ʽ ʼ."},{"id":8031,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ’ καὶ πάλιν ζητούντων τοὺς ὀνομάσαντάς τι τούτων ὃ μέν τις ἔλεγε:","lemmas":"καί πάλιν ζητέω ὁ τι οὗτος μέν τις λέγω:"},{"id":8032,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τῶν ἐδωδίμων κοιλιῶν μνημονεύει Ἀριστοφάνης ἐν Ἱππεῦσιʽʼ:","lemmas":"ὁ ἐδώδιμος μνημονεύω Ἀριστοφάνης ἐν ʽ ʼ:"},{"id":8033,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ φήσω σε ἀδεκατεύτους κοιλίας πωλεῖν.’","lemmas":"φημί ἀδεκάτευτος κοιλία πωλέω. ’"},{"id":8034,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἑξῆςʽʼ:","lemmas":"καί ἑξῆς ʽ ʼ:"},{"id":8035,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τί μ᾽, ὦγάθ᾽, οὐ πλύνειν ἐᾷς τὰς κοιλίας πωλεῖν τε τοὺς ἀλλᾶντας, ἀλλὰ καταγελᾷς;","lemmas":"ʼ τι , , οὐ πλύνω ἐάω ὁ κοιλία πωλέω τε ὁ , ἀλλά καταγελάω;"},{"id":8036,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ πάλινʽʼ:","lemmas":"καί πάλιν ʽ ʼ:"},{"id":8037,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐγὼ δέ <γ᾽> ἤνυστρον βοὸς καὶ κοιλίαν ὑείαν καταβροχθίσας κἆτ᾽ ἐκπιὼν τὸν ζωμὸν ἀναπόνιπτος λαρυγγιῶ τοὺς ῥήτορας καὶ Νικίαν ταράξω.","lemmas":"ʼ δέ ἤνυστρον καί κοιλία καταβροχθίζω ἐκπίνω ὁ ζωμός ἀναπόνιπτος λαρυγγιάω ὁ ῥήτωρ καί ταράσσω."},{"id":8038,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ πάλινʽʼ:","lemmas":"καί πάλιν ʽ ʼ:"},{"id":8039,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἡ δ᾽ Ὀβριμοπάτρα γ᾽ ἑφθὸν ἐκ ζωμοῦ κρέας καὶ χόλικος ἠνύστρου τε καὶ γαστρὸς τόμον.","lemmas":"ʼ ὁ ὀβριμοπάτρη  ἐκ ζωμός κρέας καί  τε καί γαστήρ τόμος."},{"id":8040,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σιαγόνος δὲ Κρατῖνος Πλούτοιςʽʼ:","lemmas":"δέ Κρατῖνος ʽ ʼ:"},{"id":8041,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ περὶ σιαγόνος βοείας μαχόμενος.","lemmas":"ʼ περί βοείη ."},{"id":8042,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Σοφοκλῆς Ἀμύκῳʽʼ:","lemmas":"καί Σοφοκλέης ʽ ʼ:"},{"id":8043,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ σιαγόνας τε δὴ μαλθακὰς τίθησι.","lemmas":"σιαγών τε δή μαλθακός τίθημι."},{"id":8044,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πλάτων δ᾽ ἐν Τιμαίῳ γράφειʽʼ:","lemmas":"Πλάτων ἐν Τίμαιος γράφω ʽ ʼ:"},{"id":8045,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ καὶ τὰς σιαγόνας ἄκρας αὐτοῖς συνέδησεν ὑπὸ τὴν φύσιν τοῦ προσώπου.’","lemmas":"‘ καί ὁ σιαγών ἄκρος αὐτός συνδέω ὑπό ὁ φύσις ὁ πρόσωπον. ’"},{"id":8046,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ξενοφῶν ἐν τῷ περὶ ἱππικῆςʽʼ:","lemmas":"καί Ξενοφῶν ἐν ὁ περί ἱππικός ʽ ʼ:"},{"id":8047,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ σιαγόνα μικρὰν συνεσταλμένην. ’","lemmas":"σιαγών μικρός συστέλλω."},{"id":8048,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δὲ διὰ τοῦ〈υ〉 στοιχείου ἐκφέροντες κατ᾽ ἀναλογίαν λέγουσιν ἀπὸ τοῦ ὑός.","lemmas":"ὁ δέ διά ὁ 〈 υ 〉 ἐκφέρω ἀναλογία λέγω ἀπό ὁ ."},{"id":8049,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"χορδῶν τε μέμνηται Ἐπίχαρμος, ἃς ὀρύας ὀνομάζει, ἐπιγράψας τι καὶ τῶν δραμάτων Ὀρύανʽʼ.","lemmas":"τε μιμνήσκω Ἐπίχαρμος, ὅς ὀνομάζω, ἐπιγράφω τι καί ὁ δρᾶμα ʽ ʼ."},{"id":8050,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀριστοφάνης ἐν Νεφέλαιςʽʼ:","lemmas":"ʼ ἐν νεφέλη ʽ ʼ:"},{"id":8051,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔκ μου χορδὴν τοῖς φροντισταῖς παραθέντων.","lemmas":"ʼ ἐκ χορδή ὁ φροντιστής ."},{"id":8052,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Κρατῖνος ἐν Πυτίνῃʽʼ:","lemmas":"Κρατῖνος ἐν ʽ ʼ:"},{"id":8053,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς λεπτός, ἦ δ᾽ ὅς, ἔσθ᾽ ὁ τῆς χορδῆς τόμος.","lemmas":"ʼ ὡς λεπτός, ἦ ὅς, ὁ ὁ χορδή τόμος."},{"id":8054,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Εὔπολις ἐν Αἰξίνʽʼ.","lemmas":"καί Εὔπολις ἐν ʽ ʼ."},{"id":8055,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἄλεξις δ᾽ ἐν Λευκαδίᾳ ἢ Δραπέταιςʽʼ:","lemmas":"ἐν ἤ ʽ ʼ:"},{"id":8056,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ χορδαρίου τόμος ἧκεν καὶ περικομμάτιον.","lemmas":"ʼ τόμος ἵημι καί περίκομμα."},{"id":8057,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης ἐν Γάμοιςʽʼ:","lemmas":"Ἀντιφάνης ἐν ʽ ʼ:"},{"id":8058,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐκτεμὼν χορδῆς μεσαῖον.","lemmas":"ʼ ἐκτέμνω χορδή ."},{"id":8059,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ποδῶν δὲ καὶ ὠτίων, ἔτι δὲ ῥύγχους Ἄλεξις ἐν Κρατείᾳ ἢ Φαρμακοπώλῃ:","lemmas":"πούς δέ καί , ἔτι δέ  ἐν ἤ"},{"id":8060,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ μαρτύριον ὀλίγον ὕστερον ἐκθήσομαιʽʼ,ʼ πολλὰ ἔχον τῶν ζητουμένων ὀνομάτων.","lemmas":"ὁ δέ μαρτύριον ὀλίγος ὕστερος ἐκθέω ʽ ʼ, ʼ πολύς ἔχω ὁ ζητέω ὄνομα."},{"id":8061,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεόφιλος Παγκρατιαστῇʽʼ:","lemmas":"Θεόφιλος παγκρατιαστής ʽ ʼ:"},{"id":8062,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἑφθῶν μὲν σχεδὸν τρεῖς μνᾶς, λέγ᾽ ἄλλο.","lemmas":"ἑφθός μέν  μνᾶ, ἄλλος."},{"id":8063,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ῥυγχίον, κωλῆν, πόδας τέτταρας ὑείους, Ἡράκλεις.","lemmas":", , πούς τέσσαρες , Ἡρακλέης."},{"id":8064,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βοὸς δὲ τρεῖς.","lemmas":"δέ ."},{"id":8065,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀναξίλας Μαγείροιςʽʼ:","lemmas":"Ἀναξίλαος ʽ ʼ:"},{"id":8066,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τῶν Αἰσχύλου πολὺ μᾶλλον εἶναί μοι δοκεῖ ἰχθύδι᾽ ὀπτᾶν.","lemmas":"ὁ Αἰσχύλος πολύς μᾶλλον εἰμί ἐγώ δοκέω ὀπτάω."},{"id":8067,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τί σὺ λέγεις;","lemmas":"τι λέγω;"},{"id":8068,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἰχθύδια;","lemmas":";"},{"id":8069,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"συσσίτιον μέλλεις νοσηλεύειν.","lemmas":"συσσίτιον μέλλω ."},{"id":8070,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅσον ἀκροκώλι᾽ ἕψειν.","lemmas":"ὅσος ."},{"id":8071,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8072,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8073,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ῥύγχη, πόδας.","lemmas":", πούς."},{"id":8074,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀναξίλας δ᾽ ἐν Κίρκῃʽʼ:","lemmas":"Ἀναξίλαος ἐν Κίρκη ʽ ʼ:"},{"id":8075,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ δεινὸν μὲν γὰρ ἔχονθ᾽ ὑὸς ῥύγχος, ὦ φίλε Κινησία.","lemmas":"δεινός μέν γάρ  , ὦ φίλος Κινησίας."},{"id":8076,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν Καλυψοῖʽʼ:","lemmas":"καί ἐν ʽ ʼ:"},{"id":8077,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ῥύγχος φορῶν ὕειον ᾐσθόμην τότε.","lemmas":"φορέω αἰσθάνομαι τότε."},{"id":8078,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὠτάρια δ᾽ ὠνόμασε καὶ Ἀναξανδρίδης ἐν Σατυρίᾳʽʼ.","lemmas":"ὠτάριον ὀνομάζω καί Ἀναξανδρίδης ἐν ʽ ʼ."},{"id":8079,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀξιόνικος δὲ ἐν Χαλκιδικῷ φησινʽʼ:","lemmas":"δέ ἐν Χαλκιδικός φημί ʽ ʼ:"},{"id":8080,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ζωμὸν ποιῶ θερμὸν ἰχθὺν ἐπαναπλάττων, ἡμίβρωτα λείψανα συντιθείς, οἴνῳ διαίνων, ἔντερ᾽ ἁλὶ καὶ σιλφίῳ σφενδονῶν, ἀλλᾶντα τέμνων, παραφέρων χορδῆς τόμον, ῥύγχος εἰς ὄξος πιέζων, ὥστε πάντας ὁμολογεῖν τῶν γάμων κρείττω γεγονέναι τὴν ἕωλον ἡμέραν.","lemmas":"ζωμός ποιέω θερμός ἰχθύς ,  συντίθημι, οἶνος , ἅλς2 καί σίλφιον σφενδονάω, τέμνω, παραφέρω χορδή τόμος, εἰς ὄξος πιέζω, ὥστε πᾶς ὁμολογέω ὁ γάμος κρείσσων γίγνομαι ὁ ἕωλος ἡμέρα."},{"id":8081,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοφάνης Προαγῶνιʽʼ:","lemmas":"ʽ ʼ:"},{"id":8082,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐγευσάμην χορδῆς ὁ δύστηνος τέκνων:","lemmas":"γεύω χορδή ὁ δύστηνος τέκνον:"},{"id":8083,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πῶς ἐσίδω ῥύγχος περικεκαυμένον;","lemmas":"πῶς  ;"},{"id":8084,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φερεκράτης Λήροιςʽʼ:","lemmas":"Φερεκράτης ʽ ʼ:"},{"id":8085,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς οὐχὶ τουτὶ ῥύγχος ἀτεχνῶς ἐσθ᾽ ὑός.","lemmas":"ʼ ὡς οὐ οὗτος ἀτεχνής ὗς."},{"id":8086,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τόπος δέ τις οὕτω καλεῖται Ῥύγχος περὶ Στράτον τῆς Αἰτωλίας, ὥς φησι Πολύβιος ἐν#2 # ἱστοριῶνʽʼ.","lemmas":"καί τόπος δέ τις οὕτως καλέω περί ὁ Αἰτωλία, ὡς φημί Πολύβιος ἐν # 2 ἱστορία ʽ ʼ."},{"id":8087,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Στησίχορός τέ φησιν ἐν Συοθήραιςʽʼ:","lemmas":"Στησίχορος φημί ἐν ʽ ʼ:"},{"id":8088,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κρύψαι δὲ ῥύγχος ἄκρον γᾶς ὑπένερθεν.","lemmas":"κρύπτω δέ ἄκρον γῆ ὑπένερθε."},{"id":8089,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ κυρίως λέγεται ῥύγχος ἐπὶ τῶν συῶν προείρηται.","lemmas":"ὅτι2 δέ κύριος λέγω ῥύγχος ἐπί ὁ ὗς προαγορεύω."},{"id":8090,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ καὶ ἐπ᾽ ἄλλων ζῴων Ἄρχιππος Ἀμφιτρύωνι δευτέρῳʽʼ ʼκατὰ παιδιὰν εἴρηκε καὶ ἐπὶ τοῦ προσώπου οὕτως:","lemmas":"ὅτι2 δέ καί ἄλλος ζῷον Ἄρχιππος Ἀμφιτρύων δεύτερος ʽ ʼ παιδιά λέγω καί ἐπί ὁ πρόσωπον οὕτως:"},{"id":8091,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ταῦτ᾽ ἔχων τὸ ῥύγχος οὑτωσὶ μακρόν.","lemmas":"καί ἔχω ὁ ῥύγχος μακρός."},{"id":8092,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἀραρὼς Ἀδώνιδιʽʼ:","lemmas":"καί Ἄδωνις ʽ ʼ:"},{"id":8093,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ γὰρ θεὸς τὸ ῥύγχος ὡς ἡμᾶς στρέφει.","lemmas":"ὁ γάρ ὁ ῥύγχος ὡς ἐγώ στρέφω."},{"id":8094,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀκροκωλίων δὲ μέμνηται Ἀριστοφάνης Αἰολοσίκωνιʽʼ:","lemmas":"δέ μιμνήσκω Ἀριστοφάνης ʽ ʼ:"},{"id":8095,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ μὴν τὸ δεῖν᾽, ἀκροκώλια δή σοι τέτταρα ἥψησα τακερά.","lemmas":"ʼ καί μήν ὁ , δή τέσσαρες ἕψω τακερός."},{"id":8096,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν Γηρυτάδῃʽʼ:","lemmas":"καί ἐν ʽ ʼ:"},{"id":8097,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀκροκώλι᾽, ἄρτοι, κάραβοι.","lemmas":"ʼ , ἄρτος, ."},{"id":8098,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης Κορινθίᾳʽʼ:","lemmas":"Ἀντιφάνης ʽ ʼ:"},{"id":8099,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔπειτα κἀκροκώλιον ὕειον Ἀφροδίτῃ;","lemmas":"ʼ ἔπειτα ὕειος Ἀφροδίτη;"},{"id":8100,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γελοῖον.","lemmas":"γέλοιος."},{"id":8101,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀγνοεῖς:","lemmas":"ἀγνοέω:"},{"id":8102,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν τῇ Κύπρῳ δ᾽ οὕτω φιληδεῖ ταῖς ὑσίν, <ὦ> δέσποθ᾽, ὥστε σκατοφαγεῖν ἀπεῖρξε τὸ ζῷον, τοὺς δὲ βοῦς ἠνάγκασεν.","lemmas":"ἐν ὁ Κύπρος οὕτως φιληδέω ὁ ὗς, , ὥστε  ὁ ζῷον, ὁ δέ βοῦς ἀναγκάζω."},{"id":8103,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δ᾽ ὄντως Ἀφροδίτῃ ὗς θύεται μαρτυρεῖ Καλλίμαχοςʽʼ ʼἢ Ζηνόδοτος ἐν ἱστορικοῖς ὑπομνήμασι γράφων ὧδε:","lemmas":"ὅτι2 ὄντως Ἀφροδίτη θύω μαρτυρέω Καλλίμαχος ʽ ʼ Ζηνόδοτος ἐν ἱστορικός ὑπόμνημα γράφω ὧδε:"},{"id":8104,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Ἀργεῖοι Ἀφροδίτῃ ὗν θύουσι, καὶ ἡ ἑορτὴ καλεῖται Ὑστήρια. ’","lemmas":"Ἀφροδίτη ὗς θύω, καί ὁ ἑορτή καλέω ."},{"id":8105,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φερεκράτης δ᾽ ἐν Μεταλλεῦσιʽʼ:","lemmas":"Φερεκράτης ἐν ʽ ʼ:"},{"id":8106,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ σχελίδες δ᾽ ὁλόκνημοι πλησίον τακερώταται ἐπὶ πινακίσκοις καὶ δίεφθ᾽ ἀκροκώλια.","lemmas":"σχελίς  πλησίος ἐπί καί ."},{"id":8107,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλεξις Κυβευταῖςʽʼ:","lemmas":"ʽ ʼ:"},{"id":8108,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἠριστηκότων σχεδόν τι δ᾽ ἡμῶν ἐξ ἀκροκωλίου τινός.","lemmas":"ʼ σχεδόν  ἐγώ ἐκ ."},{"id":8109,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀν Παννυχίδι <ἢ> Ἐρίθοισινʽʼ:","lemmas":"ἐν  ʽ ʼ:"},{"id":8110,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἡμίοπτα μὲν τὰ κρεᾴδι᾽ ἐστί, τὸ περίκομμ᾽ ἀπόλλυται, ὁ γόγγρος ἑφθός, τὰ δ᾽ ἀκροκώλι᾽ οὐδέπω.","lemmas":"μέν ὁ εἰμί, ὁ ἀπόλλυμι, ὁ , ὁ  οὐδέπω."},{"id":8111,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δ᾽ ἑφθῶν ποδῶν μνημονεύει Φερεκράτης ἐν Δουλοδιδασκάλῳ ʽʼ:","lemmas":"ὁ ἑφθός πούς μνημονεύω Φερεκράτης ἐν  ʼ:"},{"id":8112,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς παρασκευάζεται δεῖπνον πῶς ἂν εἴπαθ᾽ ἡμῖν.","lemmas":"ʼ ὡς παρασκευάζω δεῖπνον πῶς ἄν ."},{"id":8113,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ δῆθ᾽ ὑπάρχει τέμαχος ἐγχέλειον ὑμῖν, τευθίς, ἄρνειον κρέας, φύσκης τόμος, ποὺς ἑφθός, ἧπαρ, πλευρόν, ὀρνίθεια πλήθει πολλά, τυρὸς ἐν μέλιτι, μερὶς κρεῶν.","lemmas":"καί ὑπάρχω ἐγχέλειος , , ἄρνειος κρέας, φύσκη τόμος, , ἧπαρ, , πλῆθος πολύς, ἐν μέλι, κρέας."},{"id":8114,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης Παρασίτῳʽʼ:","lemmas":"Ἀντιφάνης παράσιτος ʽ ʼ:"},{"id":8115,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ χοιρίων σκέλη καπύρ᾽.","lemmas":"ʼ σκέλος ."},{"id":8116,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀστεῖόν γε, νὴ τὴν Ἑστίαν, ἄριστον.","lemmas":"ἀστεῖος γε, ὁ Ἑστία, ἄριστον."},{"id":8117,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑφθὸς τυρὸς ἐπεδόνει πολύς.","lemmas":"ἑφθός τυρός πολύς."},{"id":8118,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἐκφαντίδης δ᾽ ἐν Σατύροιςʽʼ:","lemmas":"ἐν Σάτυρος ʽ ʼ:"},{"id":8119,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πόδας ἐπεὶ δέοι πριάμενον καταφαγεῖν ἑφθοὺς ὑός.","lemmas":"πούς ἐπεί δέω κατεσθίω ἑφθός ."},{"id":8120,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γλώσσης δὲ μέμνηται Ἀριστοφάνης ἐν Ταγηνισταῖς διὰ τούτων ʽʼ:","lemmas":"γλῶσσα δέ μιμνήσκω Ἀριστοφάνης ἐν διά οὗτος ʼ:"},{"id":8121,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἅλις ἀφύης μοι:","lemmas":"ʼ ἅλις ἀφύη :"},{"id":8122,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρατέταμαι γὰρ τὰ λιπαρὰ κάπτων.","lemmas":"γάρ ὁ λιπαρός ."},{"id":8123,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ φέρετατ᾽ ἀπόβασιν ἡπάτιον ἢ καπριδίου νέου κόλλοπά τιν᾽:","lemmas":"ἀλλά ἀπόβασις ἤ νέος :"},{"id":8124,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰ δὲ μή, πλευρὸν ἢ γλῶτταν ἢ σπληνὸς ἢ νῆστιν ἢ δέλφακος ὀπωρινῆς ἠτριαίαν φέρετε δεῦρο μετὰ κολλάβων χλιαρῶν.","lemmas":"εἰ δέ μή, ἤ γλῶσσα τίη τίη νῆστις τίη  φέρω δεῦρο μετά ."},{"id":8125,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοσούτων λεχθέντων καὶ περὶ τούτων οὐδὲ τῶν ἰατρῶν οἱ παρόντες ἀσύμβολοι μετειλήφασιν.","lemmas":"τοσοῦτος λέγω καί περί οὗτος οὐδέ ὁ ἰατρός ὁ πάρειμι μεταλαμβάνω."},{"id":8126,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔφη γὰρ ὁ Διονυσοκλῆς:","lemmas":"φημί γάρ ὁ Διονυσοκλέης:"},{"id":8127,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Μνησίθεος ὁ Ἀθηναῖος ἐν τῷ περὶ ἐδεστῶν ἔφη:","lemmas":"Μνησίθεος ὁ Ἀθηναῖος ἐν τῷ περί ἐδεστής φημί:"},{"id":8128,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ κεφαλὴ καὶ πόδες ὑὸς οὐ πολὺ τὸ τρόφιμον καὶ λιπαρὸν ἐν ἑαυτοῖς ἔχουσι.’","lemmas":"‘ κεφαλή καί πούς οὐ πολύς ὁ καί λιπαρός ἐν ἑαυτοῦ ἔχω. ’"},{"id":8129,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Λεωνίδης:","lemmas":"καί ὁ Λεωνίδης:"},{"id":8130,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Δήμων ἐνδ # Ἀτθίδοςʽʼʼ‘ Ἀφείδαντα, φησί, βασιλεύοντα Ἀθηνῶν Θυμοίτης ὁ νεώτερος ἀδελφὸς νόθος ὢν ἀποκτείνας αὐτὸς ἐβασίλευσεν.","lemmas":"‘ ἐν δ Ἀτθίς ʽ ʼ ʼ ‘ Ἀφείδας, φημί, βασιλεύω Ἀθήνη Θυμοίτης ὁ νεώτερος ἀδελφός νόθος εἰμί ἀποκτείνω αὐτός βασιλεύω."},{"id":8131,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐφ᾽ οὗ Μέλανθος Μεσσήνιος ἐκπεσὼν τῆς πατρίδος ἐπήρετο τὴν Πυθίαν ὅπου κατοικήσει.","lemmas":"οὗ Μέλανθος ἐκπίπτω ὁ πατρίς ὁ Πυθία ὅπου κατοικέω."},{"id":8132,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἣ δὲ ἔφη, ἔνθα ἂν ξενίοις πρῶτον τιμηθῇ τοὺς πόδας αὐτῷ καὶ τὴν κεφαλὴν ἐπὶ τῷ δείπνῳ παραθέντων.","lemmas":"ὁ δέ φημί, ἔνθα ἄν ξένιος πρῶτος τιμάω ὁ πούς αὐτός καί ὁ κεφαλή ἐπί τῷ δεῖπνον ."},{"id":8133,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τοῦτ᾽ ἐγένετο αὐτῷ ἐν Ἐλευσῖνι:","lemmas":"καί γίγνομαι αὐτός ἐν Ἐλευσίς:"},{"id":8134,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν ἱερειῶν γὰρ τότε πάτριόν τινα ἑορτὴν ἐπιτελουσῶν καὶ πάντα τὰ κρέα κατανηλωκυιῶν, τῶν δὲ ποδῶν καὶ τῆς κεφαλῆς ὑπολοίπων ὄντων ταῦτα τῷ Μελάνθῳ ἀπέστειλαν. ’","lemmas":"ὁ γάρ τότε πάτριος τις ἑορτή καί πᾶς ὁ κρέας , ὁ δέ πούς καί ὁ κεφαλή ὑπόλοιπος εἰμί οὗτος ὁ ἀποστέλλω."},{"id":8135,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΜΗΤΡΑ ἑξῆς ἐπεισηνέχθη, μητρόπολίς τις ὡς ἀληθῶς οὖσα καὶ μήτηρ τῶν Ἱπποκράτους υἱῶν, οὓς εἰς ὑωδίαν κωμῳδουμένους οἶδα.","lemmas":"ἑξῆς , μητρόπολις τις ὡς ἀληθής εἰμί καί μήτηρ ὁ Ἱπποκράτης υἱός, ὅς εἰς κωμῳδέω οἶδα."},{"id":8136,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰς ἣν ἀποβλέψας ὁ Οὐλπιανὸς‘ ἄγε δή, ἔφη, ἄνδρες φίλοι, παρὰ τίνι κεῖται ἡ μήτρα;","lemmas":"εἰς ὅς ἀποβλέπω ὁ ‘ ἄγε δή, φημί, ἀνήρ φίλος, παρά κεῖμαι ὁ μήτρα;"},{"id":8137,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἱκανῶς γὰρ γεγαστρίσμεθα καὶ καιρὸς ἤδη ᾽στὶ καὶ λέγειν ἡμᾶς.","lemmas":"ἱκανός γάρ καί καιρός ἤδη καί λέγω ἐγώ."},{"id":8138,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῖς δὲ κυνικοῖς τοῦτο παρακελεύομαι σιωπᾶν κεχορτασμένοις ἀφειδῶς, πλὴν εἰ μὴ καὶ τῶν σιαγόνων καὶ τῶν κεφαλῶν κατατρῶξαι βούλονται καὶ τὰ ὀστᾶ, ὧν οὐδεὶς φθόνος αὐτοῖς ἀπολαύειν ὡς κυσί:","lemmas":"ὁ δέ κυνικός οὗτος παρακελεύομαι σιωπάω ἀφειδής, εἰ μή καί ὁ καί ὁ  βούλομαι καί ὁ ὀστέον, ὅς φθόνος αὐτός ἀπολαύω ὡς κύων:"},{"id":8139,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο γάρ εἰσι καὶ εὔχονται καλεῖσθαι.","lemmas":"οὗτος γάρ εἰμί καί εὔχομαι καλέω."},{"id":8140,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νόμος δὲ λείψαν᾽ ἐκβάλλειν κυσίν, ἐν Κρήσσαις ὁ Εὐριπίδης ἔφηʽʼ.","lemmas":"νόμος δέ ἐκβάλλω κύων, ἐν ὁ Εὐριπίδης φημί ʽ ʼ."},{"id":8141,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πάντα γὰρ ἐσθίειν καὶ πίνειν θέλουσιν, ἐπὶ νοῦν οὐ λαμβάνοντες ὅπερ ὁ θεῖος Πλάτων ἔφη ἐν Πρωταγόρᾳʽʼ:","lemmas":"πᾶς γάρ ἐσθίω καί πίνω ἐθέλω, ἐπί νόος οὐ λαμβάνω ὅς ὁ θεῖος Πλάτων φημί ἐν ʽ ʼ:"},{"id":8142,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ τὸ περὶ ποιήσεως διαλέγεσθαι ὁμοιότατον εἶναι τοῖς συμποσίοις τοῖς τῶν φαύλων καὶ ἀγοραίων ἀνθρώπων.","lemmas":"ʼ ὁ περί ποίησις διαλέγω ὅμοιος εἰμί ὁ συμπόσιον ὁ ὁ καί ἀγοραῖος ἄνθρωπος."},{"id":8143,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ οὗτοι διὰ τὸ μὴ δύνασθαι ἀλλήλοις δι᾽ αὑτῶν συνεῖναι ἐν τῷ πότῳ μηδὲ διὰ τῆς ἑαυτῶν φωνῆς καὶ λόγων τῶν ἑαυτῶν ὑπὸ ἀπαιδευσίας τιμίας ποιοῦσι τὰς αὐλητρίδας, πολλοῦ μισθούμενοι ἀλλοτρίαν φωνὴν τὴν τῶν αὐλῶν, καὶ διὰ τῆς ἐκείνων φωνῆς ἀλλήλοις ξύνεισιν.","lemmas":"καί γάρ οὗτος διά ὁ μή δύναμαι ἀλλήλων ἑαυτοῦ συνίημι ἐν ὁ πότος μηδέ διά ὁ ἑαυτοῦ φωνή καί λόγος ὁ ἑαυτοῦ ὑπό ἀπαιδευσία ποιέω ὁ αὐλητρίς, πολύς μισθόω ἀλλότριος φωνή ὁ ὁ , καί διά ὁ ἐκεῖνος φωνή ἀλλήλων ."},{"id":8144,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅπου δὲ καλοὶ καὶ ἀγαθοὶ ξυμπόται καὶ πεπαιδευμένοι εἰσίν, οὐκ ἂν ἴδοις οὔτε αὐλητρίδας οὔτε ὀρχηστρίδας οὔτε ψαλτρίας, ἀλλ᾽ αὐτοὺς ἑαυτοῖς ἱκανοὺς ὄντας συνεῖναι ἄνευ τῶν λήρων τε καὶ παιδιῶν τούτων διὰ τῆς ἑαυτῶν φωνῆς, λέγοντάς τε καὶ ἀκούοντας ἐν μέρει ἑαυτῶν κοσμίως, κἂν πάνυ πολὺν οἶνον πίωσι.’","lemmas":"ὅπου δέ καλός καί ἀγαθός καί παιδεύω εἰμί, οὐ ἄν ὁράω οὔτε αὐλητρίς οὔτε ὀρχηστρίς οὔτε ψάλτρια, αὐτός ἑαυτοῦ ἱκανός εἰμί συνίημι ἄνευ ὁ λῆρος τε καί παιδίον οὗτος διά ὁ ἑαυτοῦ φωνή, λέγω τε καί ἀκούω ἐν μέρος ἑαυτοῦ κόσμιος, ἐάν πάνυ πολύς οἶνος . ’"},{"id":8145,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δ᾽ ὑμεῖς ποιεῖτε, ὦ Κύνουλκε:","lemmas":"οὗτος  ποιέω, ὦ :"},{"id":8146,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πίνοντες, μᾶλλον δ᾽ ἐκπίνοντες αὐλητρίδων καὶ ὀρχηστρίδων δίκην ἐμποδίζετε τὴν διὰ τῶν λόγων ἡδονήν, ζῶντες κατὰ τὸν αὐτὸν Πλάτωνα, ὃς ἐν τῷ Φιλήβῳ φησίνʽʼ,ʼ οὐκ ἀνθρώπου βίον, ἀλλά τινος πλεύμονος ἢ τῶν ὅσα θαλάττια μετ᾽ ὀστρεΐνων ἔμψυχά ἐστι σωμάτων.’","lemmas":"πίνω, μᾶλλον  αὐλητρίς καί δίκη ὁ διά ὁ λόγος ἡδονή, ζήω κατά ὁ αὐτός Πλάτων, ὅς ἐν τῷ Φίληβος φημί ʽ ʼ, ʼ οὐ ἄνθρωπος βίος, ἀλλά  ἤ ὁ ὅσος   εἰμί σῶμα. ’"},{"id":8147,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Κύνουλκος ὀργισθεὶς‘ γάστρων, ἔφη, καὶ κοιλιόδαιμον ἄνθρωπε, οὐδὲν ἄλλο σὺ οἶσθα, οὐ λόγους διεξοδικοὺς εἰπεῖν, οὐχ ἱστορίας μνησθῆναι, οὐ τῆς ἐν λόγοις χάριτος ἀπάρξασθαί ποτε, ἀλλὰ τὸν χρόνον ἅπαντα περὶ ταῦτα κατετρίβης ζητῶν, κεῖται, οὐ κεῖται;","lemmas":"καί ὁ ὀργίζω ‘ , φημί, καί ἄνθρωπος, ἄλλος σύ οἶδα, οὐ λόγος διεξοδικός λέγω, οὐ ἱστορία μιμνήσκω, οὐ ὁ ἐν λόγος χάρις ποτε, ἀλλά ὁ χρόνος ἅπας περί οὗτος ζητέω, κεῖμαι, οὐ κεῖμαι;"},{"id":8148,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἴρηται, οὐκ εἴρηται;","lemmas":"λέγω, οὐ λέγω;"},{"id":8149,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐξονυχίζεις τε πάντα τὰ προσπίπτοντα τοῖς συνδιαλεγομένοις τὰς ἀκάνθας συνάγων, ὡς ἀν᾽ ἐχινόποδας καὶ ἀνὰ τρηχεῖαν ὄνωνιν ἀεὶ διατρίβων, ἀνθέων τῶν ἡδίστων μηδὲν συναθροίζων.","lemmas":"τε πᾶς ὁ προσπίπτω ὁ ὁ ἄκανθα συνάγω, ὡς  καί ἀνά τραχύς ἀεί διατρίβω, ἄνθος ὁ ἡδύς συναθροίζω."},{"id":8150,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ οὐ σὺ εἶ ὁ καὶ τὴν ὑπὸ Ῥωμαίων καλουμένην στρήναν κατά τινα πατρίαν παράδοσιν λεγομένην καὶ διδομένην τοῖς φίλοις ἐπινομίδα καλῶν;","lemmas":"τίη οὐ εἶμι ὁ καί ὁ ὑπό καλέω κατά πάτριος παράδοσις λέγω καί δίδωμι ὁ φίλος καλός;"},{"id":8151,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ εἰ μὲν τὴν Πλάτωνος ζηλώσας, μαθεῖν βουλόμεθα.","lemmas":"καί εἰ μέν ὁ Πλάτων ζηλόω, μανθάνω βούλομαι."},{"id":8152,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8153,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8154,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8155,"filename":"tlg0008.tlg001.perseus-grc3","tokens":":","lemmas":":"},{"id":8156,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰ δὲ παρά τινι οὕτως εὑρὼν λεγομένην, ἐμφάνισον τὸν εἰπόντα.","lemmas":"εἰ δέ παρά οὕτως εὑρίσκω λέγω, ὁ λέγω."},{"id":8157,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ γὰρ οἶδα ἐπινομίδα καλουμένην καὶ μέρος τι τῆς τριήρους, ὡς Ἀπολλώνιος ἐν Τριηρικῷ παρατέθειται.","lemmas":"γάρ οἶδα καλέω καί μέρος ὁ τριήρης, ὡς Ἀπολλώνιος ἐν ."},{"id":8158,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ σὺ εἶ ὁ καὶ τὸν καινὸν καὶ οὐδέπω ἐν χρείᾳ γενόμενον φαινόλην— εἴρηται γάρ, ὦ βέλτιστε, καὶ ὁ φαινόλησ— εἰπών‘ παῖ Λεῦκε, δός μοι τὸν ἄχρηστον φαινόλην. ’","lemmas":"οὐ εἶμι ὁ καί ὁ καινός καί οὐδέπω ἐν χρεία γίγνομαι — εἴρω γάρ, ὦ βέλτιστος, καί ὁ — λέγω ‘ παῖς , δίδωμι ὁ ἄχρηστος ."},{"id":8159,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰς βαλανεῖον δέ ποτε πορευόμενος οὐκ ἔφης πρὸς τὸν πυνθανόμενον‘ ποῖ δή;’","lemmas":"εἰς δέ ποτε πορεύω οὐ φημί πρός ὁ ‘ ποῖ δή; ’"},{"id":8160,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἀπολούμενος, ἦν δ᾽ ἐγώ, ἐπείγομαι;’","lemmas":"‘ ἀπολούω, εἰμί , ἐπείγω; ’"},{"id":8161,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀκείνης σοι τῆς ἡμέρας ὁ καλὸς κανυσῖνος ὑπὸ λωποδυτῶν ἀνηρπάσθη, ὡς γέλωτα πάμπολυν ἐν τῷ βαλανείῳ γενέσθαι ἀχρήστου ζητουμένου φαινόλου.","lemmas":"ἐκεῖνος ὁ ἡμέρα ὁ καλός ὑπό λωποδύτης ἀναρπάζω, ὡς γέλως ἐν ὁ βαλανεῖον γίγνομαι ἄχρηστος ζητέω ."},{"id":8162,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄλλοτε δέ, ὦ ἑταῖροι φίλτατοι— πρὸς γὰρ ὑμᾶς εἰρήσεται τἀληθῆ— προσέπταισε λίθῳ καὶ τὴν κνήμην ἔλυσε:","lemmas":"ἄλλος δέ, ὦ ἑταῖρος φίλτατος — πρός γάρ ἔρομαι ἀληθής — προσπταίω λίθος καί ὁ κνήμη ἐλύω:"},{"id":8163,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θεραπευθεὶς οὖν προῄει καὶ πρὸς τοὺς πυνθανομένους‘ τί τοῦτο, Οὐλπιανέ;’","lemmas":"θεραπεύω οὖν πρόειμι καί πρός ὁ ‘ τι οὗτος, ; ’"},{"id":8164,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ὑπώπιον’ ἔλεγε.","lemmas":"‘ ὑπώπιος ’ λέγω."},{"id":8165,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀγὼ— ξυνῆν γὰρ αὐτῷ— τότε τὸν γέλωτα φέρειν οὐ δυνάμενος παρά τινι τῶν φίλων ἰατρῷ ὑπαλειψάμενος τὰ ὑπὸ τοὺς ὀφθαλμοὺς παχεῖ φαρμάκῳ πρὸς τοὺς πυνθανομένους‘ τί δὲ σύ; ’","lemmas":"— σύνειμι γάρ αὐτός — τότε ὁ γέλως φέρω οὐ παρά ὁ φίλος ἰατρός ὁ ὑπό ὁ ὀφθαλμός φάρμακος πρός ὁ ‘ τίς δέ ;"},{"id":8166,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ πρόσκομμα’ ἔφασκον.","lemmas":"‘ πρόσκομμα ’ φάσκω."},{"id":8167,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῆς δ᾽ αὐτῆς ταύτης σοφίας καὶ ἕτερός ἐστι ζηλωτής, Πομπηιανὸς ὁ Φιλαδελφεύς, ἄνθρωπος οὐκ ἀπάνουργος, ὀνοματοθήρας δὲ καὶ αὐτός.","lemmas":"ὁ αὐτός οὗτος σοφία καί ἕτερος εἰμί , ὁ , ἄνθρωπος οὐ , δέ καί αὐτός."},{"id":8168,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅστις πρὸς τὸν οἰκέτην διαλεγόμενος μεγάλῃ τῇ φωνῇ καλέσας τοὔνομα‘ Στρομβιχίδη, ἔφη, κόμιζέ μοι ἐπὶ τὸ γυμνάσιον τὰς βλαύτας τὰς ἀφορήτους καὶ τὴν ἐφεστρίδα τὴν ἄχρηστον.","lemmas":"ὅστις πρός ὁ οἰκέτης μέγας ὁ φωνή καλέω ὄνομα ‘ , φημί, κομίζω ἐγώ ἐπί ὁ ὁ βλαύτη ὁ ἀφόρητος καί ὁ ὁ ἄχρηστος."},{"id":8169,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ γὰρ ὑποδησάμενος τὸν πώγωνα προσαγορεύσω τοὺς ἑταίρους:","lemmas":"γάρ ὁ πώγων ὁ ἑταῖρος:"},{"id":8170,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὀπτὸς γάρ ἐστί μοι Λάριχος.","lemmas":"ὀπτός γάρ εἰμί ."},{"id":8171,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κόμιζε δὲ τοῦ ἐλαίου τὴν λήκυθον:","lemmas":"κομίζω δέ ὁ ὁ λήκυθος:"},{"id":8172,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρότερον γὰρ συντριβησόμεθον, ἔπειθ᾽ οὕτως ἀπολούμεθον. ’","lemmas":"πρότερος γάρ , οὕτως ."},{"id":8173,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ αὐτὸς οὗτος σοφιστὴς Φεβρουαρίῳ μηνί, ὡς Ῥωμαῖοι λέγουσι— τὸν δὲ μῆνα τοῦτον κληθῆναί φησιν ὁ Μαυρούσιος Ἰόβαςʽʼ ʼἀπὸ τῶν κατουδαίων φόβων κατ᾽ ἀναίρεσιν τῶν δειμάτων — ἐν ᾧ τοῦ χειμῶνός ἐστι τὸ ἀκμαιότατον, καὶ ἔθος τότε τοῖς κατοιχομένοις τὰς χοὰς ἐπιφέρειν πολλαῖς ἡμέραις, πρός τινα τῶν φίλων‘ οὐκ εἶδές με, ἔφη, πολλῶν ἡμερῶν διὰ τὰ καύματα. ’","lemmas":"ὁ αὐτός οὗτος σοφιστής μείς, ὡς λέγω — ὁ δέ μείς οὗτος καλέω φημί ὁ Ἰόβης ʽ ʼ ὁ φόβος ἀναίρεσις ὁ δεῖμα ἐν ὅς ὁ χειμών εἰμί ὁ ἀκμαῖος, καί ἔθος τότε ὁ ὁ χοή ἐπιφέρω πολύς ἡμέρα, πρός τις ὁ φίλος ‘ οὐ ἐγώ, φημί, πολύς διά ὁ καῦμα."},{"id":8174,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῆς δὲ τῶν Παναθηναίων ἑορτῆς ἐπιτελουμένης, δι᾽ ἧς καὶ τὰ δικαστήρια οὐ συνάγεται, ἔφη ‘ γενέθλιός ἐστι τῆς ἀλέκτορος Ἀθηνᾶς καὶ ἄδικος ἡ τῆτες ἡμέρα. ’","lemmas":"ὁ δέ ὁ Παναθήναιος ἑορτή ἐπιτελέω, ὅς καί ὁ δικαστήριον οὐ συνάγω, φημί  εἰμί ὁ Ἀθήνη καί ἄδικος ὁ ἡμέρα."},{"id":8175,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκάλεσε δέ ποτε καὶ τὸν ἐκ Δελφῶν ἐπανελθόντα ἡμῶν ἑταῖρον οὐδὲν αὐτῷ χρήσαντος τοῦ θεοῦ ἄχρηστον.","lemmas":"καλέω δέ ποτε καί ὁ ἐκ Δελφοί ἐπανέρχομαι ἐγώ ἑταῖρος αὐτός χράω2 ὁ θεός ἄχρηστος."},{"id":8176,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δεῖξιν δέ ποτε λόγων δημοσίᾳ ποιούμενος καὶ ἐγκώμιον διεξερχόμενος τῆς βασιλευούσης πόλεως ἔφη ‘ θαυμαστὴ δ᾽ ἡ Ῥωμαίων ἀρχὴ ἡ ἀνυπόστατος.’","lemmas":"δέ ποτε λόγος δημόσιος ποιέω καί ἐγκώμιον ὁ βασιλεύω πόλις φημί θαυμαστός ὁ ἀρχή ὁ ἀνυπόστατος. ’"},{"id":8177,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοιοῦτοί τινές εἰσιν, ὦ ἑταῖροι, οἱ Οὐλπιάνειοι σοφισταί, οἱ καὶ τὸ μιλιάριον καλούμενον ὑπὸ Ῥωμαίων, τὸ εἰς τοῦ θερμοῦ ὕδατος κατεργασίαν κατασκευαζόμενον, ἰπνολέβητα ὀνομάζοντες, πολλῶν ὀνομάτων ποιηταὶ καὶ πολλοῖς παρασάγγαις ὑπερδραμόντες τὸν Σικελιώτην Διονύσιον, ὃς τὴν μὲν παρθένον ἐκάλει μένανδρον, ὅτι μένει τὸν ἄνδρα, καὶ τὸν στῦλον μενεκράτην, ὅτι μένει καὶ κρατεῖ, βαλάντιον δὲ τὸ ἀκόντιον, ὅτι ἐναντίον βάλλεται, καὶ τὰς τῶν μυῶν διεκδύσεις μυστήρια ἐκάλει, ὅτι τοὺς μῦς τηρεῖ.","lemmas":"τοιοῦτος τις εἰμί, ὦ ἑταῖρος, ὁ σοφιστής, ὁ καί ὁ μιλιάριον καλέω ὑπό , ὁ εἰς ὁ θέρμος ὕδωρ κατεργασία κατασκευάζω, ὀνομάζω, πολύς ὄνομα ποιητής καί πολύς  ὁ Διονύσιος, ὅς ὁ μέν παρθένος καλέω , ὅτι2 μένω ὁ ἀνήρ, καί ὁ στῦλος , ὅτι2 μένω καί κρατέω, δέ ὁ , ὅτι2 ἐναντίος βάλλω, καί ὁ ὁ μῦς μυστήριον καλέω, ὅτι2 ὁ μῦς τηρέω."},{"id":8178,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄθανις δ᾽ ἐν α# Σικελικῶνʽʼ ʼτὸν αὐτόν φησι Διονύσιον καὶ τὸν βοῦν γαρόταν καλεῖν καὶ τὸν χοῖρον ἴακχον.","lemmas":"ἐν # Σικελικός ʽ ʼ αὐτός φημί Διονύσιος καί ὁ βοῦς καλέω καί ὁ χοῖρος ."},{"id":8179,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοιοῦτος ἦν καὶ Ἀλέξαρχος ὁ Κασσάνδρου τοῦ Μακεδονίας βασιλεύσαντος ἀδελφός, ὁ τὴν Οὐρανόπολιν καλουμένην κτίσας.","lemmas":"τοιοῦτος εἰμί καί ὁ Κάσσανδρος ὁ Μακεδονία βασιλεύω ἀδελφός, ὁ ὁ Οὐρανόπολις καλέω κτίζω."},{"id":8180,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἱστορεῖ δὲ περὶ αὐτοῦ Ἡρακλείδης ὁ Λέμβος ἐν τῇ τριακοστῇ ἑβδόμῃ τῶν ἱστοριῶν λέγων οὕτωςʽʼ:","lemmas":"ἱστορέω δέ περί αὐτός Ἡρακλείδης ὁ λέμβος ἐν ὁ τριακοστός ἕβδομος ὁ ἱστορία λέγω οὕτως ʽ ʼ:"},{"id":8181,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ Ἀλέξαρχος ὁ τὴν Οὐρανόπολιν κτίσας διαλέκτους ἰδίας εἰσήνεγκεν, ὀρθροβόαν μὲν τὸν ἀλεκτρυόνα καλέων καὶ βροτοκέρτην τὸν κουρέα καὶ τὴν δραχμὴν ἀργυρίδα, τὴν δὲ χοίνικα ἡμεροτροφίδα καὶ τὸν κήρυκα ἀπύτην.","lemmas":"ὁ ὁ Οὐρανόπολις κτίζω ἴδιος εἰσφέρω, μέν ὁ ἀλεκτρυών καλέω καί ὁ καί ὁ δραχμή , ὁ δέ  καί ὁ κῆρυξ ."},{"id":8182,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τοῖς Κασσανδρέων δὲ ἄρχουσι τοιαῦτά ποτ᾽ ἐπέστειλε:","lemmas":"καί ὁ δέ ἄρχω  ἐπιστέλλω:"},{"id":8183,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Ἀλέξαρχος Ὁμαιμέων πρόμοις γαθεῖν.","lemmas":"‘  ."},{"id":8184,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοὺς ἡλιοκρεῖς οἰῶν οἶδα λιπουσαθεωτων ἔργων κρατιτορας μορσίμῳ τύχᾳ κεκυρωμένας θεουπογαις χυτλώσαντες αὐτοὺς καὶ φύλακας ὀριγενεῖς.’","lemmas":"ὁ ὄις οἶδα ἔργον  τύχη  αὐτός καί φύλαξ . ’"},{"id":8185,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τί δὲ ἡ ἐπιστολὴ αὕτη δηλοῖ νομίζω ᾽γὼ μηδὲ τὸν Πύθιον διαγνῶναι.","lemmas":"τι δέ ὁ ἐπιστολή οὗτος δηλόω νομίζω μηδέ ὁ διαγιγνώσκω."},{"id":8186,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κατὰ γὰρ τὸν Ἀντιφάνους Κλεοφάνηʽʼ:","lemmas":"κατά γάρ ὁ Ἀντιφάνης ʽ ʼ:"},{"id":8187,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τὸ δὲ τυραννεῖν ἐστιν;","lemmas":"ὁ δέ τυραννεύω εἰμί;"},{"id":8188,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ τί ποτε τὸν σπουδαῖον ἀκολουθεῖν ἐρεῖς ἐν τῷ Λυκείῳ μετὰ σοφιστῶν, νὴ Δία λεπτῶν, ἀσίτων, συκίνων, λέγονθ᾽ ὅτι τὸ πρᾶγμα τοῦτ᾽ οὐκ ἔστιν, εἴπερ γίνεται, οὐδ᾽ ἔστι γάρ πω γινόμενον ὃ γίνεται, οὐτ᾽ εἰ πρότερον ἦν, ἔστιν ὅ γε νῦν γίνεται, ἔστιν γὰρ οὐκ ὂν οὐδέν:","lemmas":"τίη τι ποτε ὁ σπουδαῖος ἀκολουθέω λέγω ἐν ὁ Λύκειον μετά σοφιστής, Ζεύς , ἄσιτος, , ὅτι2 ὁ πρᾶγμα οὐ εἰμί, εἴπερ γίγνομαι, εἰμί γάρ πω ὁ γίγνομαι, εἰ πρότερος εἰμί, εἰμί ὁ γε νῦν γίγνομαι, εἰμί γάρ οὐ εἰμί οὐδείς:"},{"id":8189,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δὲ μὴ γέγονέ πω, οὐκ ἔστ᾽ ἕωσπερ γέγονε ὃ δὲ μὴ γέγονέ πω.","lemmas":"δέ μή γίγνομαι πω, οὐ ἕωσπερ γίγνομαι δέ μή γίγνομαι πω."},{"id":8190,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκ τοῦ γὰρ εἶναι γέγονεν:","lemmas":"ἐκ ὁ γάρ εἰμί γίγνομαι:"},{"id":8191,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰ δ᾽ οὐκ ἦν ὅθεν, πῶς ἐγένετ᾽ ἐξ οὐκ ὄντος;","lemmas":"εἰ οὐ εἰμί ὅθεν, πῶς ἐκ οὐ εἰμί;"},{"id":8192,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐχ οἷόν τε γάρ.","lemmas":"οὐ τε γάρ."},{"id":8193,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰ δ᾽ αὖ ποθέν ποι γέγονεν, οὐκ ἔσται κηποι δεποτις εἴη, πόθεν γενήσεται τοὐκ ὂν εἰς οὐκ ὄν:","lemmas":"εἰ αὖ ποθεν ποι γίγνομαι, οὐ εἰμί  εἰμί, πόθεν γίγνομαι οὐ εἰμί εἰς οὐ εἰμί:"},{"id":8194,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰς οὐκ ὂν γὰρ οὐ δυνήσεται.","lemmas":"εἰς οὐ εἰμί γάρ οὐ δύναμαι."},{"id":8195,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταυτὶ δ᾽ ὅ τι ἐστὶν οὐδ᾽ ἂν Ἀπόλλων μάθοι.","lemmas":"ὅς τις εἰμί ἀνά Ἀπόλλων μανθάνω."},{"id":8196,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἶδα δ᾽ ὅτι καὶ Σιμωνίδης που ὁ ποιητὴς ἀρίσταρχον εἶπε τὸν Δίαʽʼ ʼκαὶ Αἰσχύλος τὸν Ἅιδην ἀγησίλαονʽʼ,ʼ Νίκανδρος δὲ ὁ Κολοφώνιοςʽʼ ʼἰοχέαιραν τὴν ἀσπίδα τὸ ζῷον.","lemmas":"οἶδα ὅτι2 καί Σιμωνίδης που ὁ ποιητής λέγω ὁ Ζεύς ʽ ʼ Αἰσχύλος ὁ ᾍδης ʽ ʼ, ʼ Νίκανδρος δέ ὁ ʽ ʼ ὁ ἀσπίς ὁ ζῷον."},{"id":8197,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὰ ταῦτα καὶ τὰ τοιαῦτα ὁ θαυμασιώτατος Πλάτων ἐν τῷ Πολιτικῷ εἰπὼνʽʼ ʼξηροβατικά τινα ζῷα καὶ ἀεροβατικὰ.","lemmas":"διά οὗτος καί ὁ τοιοῦτος ὁ θαυμάσιος Πλάτων ἐν ὁ λέγω ʽ ʼ τις ζῷον καί ."},{"id":8198,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8199,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8200,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄλλα, ξηροτροφικόν τε καὶ ὑγροτροφικὸν καὶ ἀερονομικὸν ἐπὶ ζῴων χερσαίων καὶ ἐνύγρων καὶ ἐναερίων ἐπιλέγει, ὥσπερ παρακελευόμενος τούτοις τοῖς ὀνοματοποιοῖς φυλάττεσθαι τὴν καινότητα γράφων καὶ κατὰ λέξιν τάδεʽʼ:","lemmas":"ἄλλος, τε καί ὑγροτροφικός καί ἐπί ζῷον χερσαῖος καί καί ἐπιλέγω, ὥσπερ οὗτος ὁ φυλάσσω ὁ καινότης γράφω καί κατά λέξις ὅδε ʽ ʼ:"},{"id":8201,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ κἂν διαφυλάξῃς τὸ μὴ σπουδάζειν ἐπὶ τοῖς ὀνόμασι, πλουσιώτερος καὶ εἰς γῆρας ἀναφανήσῃ φρονήσεως.’","lemmas":"ʼ ‘ ἐάν διαφυλάσσω ὁ μή σπουδάζω ἐπί ὁ ὄνομα, πλούσιος καί εἰς γῆρας φρόνησις. ’"},{"id":8202,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἶδα δὲ καὶ Ἡρῴδην τὸν Ἀττικὸν ῥήτορα ὀνομάζοντα τροχοπέδην τὸ διαβαλλόμενος ξύλον διὰ τῶν τροχῶν, ὅτε κατάντεις ὁδοὺς ὀχούμενος ἐπορεύετο, καίτοι Σιμαρίστου ἐν τοῖς Συνωνύμοις ἐποχέα τὸ ξύλον τοῦτο ἐπονομάσαντος.","lemmas":"οἶδα δέ καί Ἡρῴδης ὁ Ἀττικός ῥήτωρ ὀνομάζω ὁ διαβάλλω ξύλον διά ὁ τροχή, ὅτε  ὀχέω ἐφορεύω,  ἐν ὁ  ὁ ξύλον οὗτος ."},{"id":8203,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Σοφοκλῆς δέ που ὁ ποιητὴς τὸν φύλακα μοχλὸν φόβου ὠνόμασεν ἐν τούτοιςʽʼ:","lemmas":"καί Σοφοκλέης δέ που ὁ ποιητής ὁ φύλαξ μοχλός φόβος ὀνομάζω ἐν οὗτος ʽ ʼ:"},{"id":8204,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ θάρσει, μέγας σοι τοῦδ᾽ ἐγὼ φόβου μοχλός.","lemmas":"θαρσέω, μέγας  φόβος μοχλός."},{"id":8205,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀν ἄλλοις δὲ τὴν ἄγκυραν ἰσχάδα κέκληκεν διὰ τὸ κατέχειν τὴν ναῦνʽʼ:","lemmas":"ἐν δέ ὁ ἄγκυρα ἰσχάς καλέω διά ὁ κατέχω ὁ ναῦς ʽ ʼ:"},{"id":8206,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ναῦται δ᾽ ἐμηρύσαντο νηὸς ἰσχάδα.","lemmas":"ναύτης μηρύομαι ναῦς ἰσχάς."},{"id":8207,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Δημάδης δὲ ὁ ῥήτωρ ἔλεγεʽʼ ʼτὴν μὲν Αἴγιναν εἶναι λήμην τοῦ Πειραιῶς, τὴν δὲ Σάμον ἀπορρῶγα τῆς πόλεως, ἔαρ δὲ τοῦ δήμου τοὺς ἐφήβους, τὸ δὲ τεῖχος ἐσθῆτα τῆς πόλεως, τὸν δὲ σαλπικτὴν κοινὸν Ἀθηναίων ἀλέκτορα.","lemmas":"καί Δημάδης δέ ὁ ῥήτωρ λέγω ʽ ʼ μέν Αἴγινα εἰμί λήμη ὁ Πειραιεύς, ὁ δέ Σάμος ὁ πόλις, ἔαρ δέ ὁ δῆμος ὁ , ὁ δέ τεῖχος ἐσθής ὁ πόλις, ὁ δέ σαλπιγκτής κοινός Ἀθήναιος ἀλέκτωρ."},{"id":8208,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ ὀνοματοθήρας οὗτος σοφιστὴς καὶ ἀκάθαρτον ἔφη γυναῖκα ἧς ἐπεσχημένα ἦν τὰ γυναικεῖα.","lemmas":"ὁ  οὗτος σοφιστής καί ἀκάθαρτος φημί γυνή ὅς εἰμί ὁ ."},{"id":8209,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πόθεν δέ σοι, ὦ Οὐλπιανέ, καὶ κεχορτασμένοι εἰπεῖνʽʼ ʼἐπῆλθε, δέον τῷ κορεσθῆναι χρήσασθαι; ’","lemmas":"πόθεν δέ , ὦ , καί λέγω ʽ ʼ , δέω τῷ κορέννυμι χράομαι;"},{"id":8210,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸς ταῦτα ὁ Οὐλπιανός πως ἡδέως γελάσας‘ ἀλλὰ μὴ βάυζε, εἶπεν, ὦ ἑταῖρε, μηδὲ ἀγριαίνου τὴν κυνικὴν προβαλλόμενος λύσσαν τῶν ὑπὸ κύνα οὐσῶν ἡμερῶν, δέον αἰκάλλειν μᾶλλον καὶ προσσαίνειν τοῖς συνδείπνοις, μὴ καί τινα Κυνοφόντιν ἑορτὴν ποιησώμεθα ἀντὶ τῆς παρ᾽ Ἀργείοις ἐπιτελουμένης.","lemmas":"πρός οὗτος ὁ πως ἡδύς γελάω ‘ ἀλλά μή βαύζω, λέγω, ὦ ἑταῖρος, μηδέ ὁ προβάλλω ὁ ὑπό κύων εἰμί ἡμέρα, δέω αἰκάλλω μᾶλλον καί προσσαίνω ὁ , μή καί  ἑορτή ποιέω ἀντί ὁ  ."},{"id":8211,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"χορτασθῆναι εἴρηται, ὦ δαιμόνιε ἀνδρῶν, παρὰ μὲν Κρατίνῳ ἐν Ὀδυσσεῦσιν οὕτωςʽʼ:","lemmas":"χορτάζω λέγω, ὦ δαιμόνιος ἀνήρ, παρά μέν Κρατῖνος ἐν οὕτως ʽ ʼ:"},{"id":8212,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἧσθε πανημέριοι χορταζόμενοι γάλα λευκόν.","lemmas":"πανημέριος χορτάζω γάλα λευκός."},{"id":8213,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Μένανδρος δὲ ἐν Τροφωνίῳʽʼ ʼἔφη χορτασθείς.","lemmas":"καί Μένανδρος δέ ἐν Τροφώνιος ʽ ʼ ."},{"id":8214,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοφάνης δ᾽ ἐν Γηρυτάδῃʽʼ:","lemmas":"Ἀριστοφάνης ἐν ʽ ʼ:"},{"id":8215,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ θεράπευε καὶ χόρταζε τῶν μονῳδιῶν.","lemmas":"θεραπεύω καί χορτάζω ὁ μονῳδία."},{"id":8216,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σοφοκλῆς τε ἐν Τυροῖʽʼ:","lemmas":"Σοφοκλέης τε ἐν Τυρώ ʽ ʼ:"},{"id":8217,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ σίτοισι παγχόρτοισιν ἐξενίζομεν.","lemmas":"σῖτος ."},{"id":8218,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔβουλος δ᾽ ἐν Δόλωνιʽʼ:","lemmas":"Εὔβουλος ἐν ʽ ʼ:"},{"id":8219,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐγὼ κεχόρτασμαι μέν, ἄνδρες, οὐ κακῶς, ἀλλ᾽ εἰμὶ πλήρης, ὥστε καὶ μόλις πάνυ ὑπεδησάμην ἅπαντα δρῶν τὰς ἐμβάδας.","lemmas":"μέν, ἀνήρ, οὐ κακός, εἰμί πλήρης, ὥστε καί μόλις πάνυ ἅπας δράω ὁ ἐμβάς."},{"id":8220,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σώφιλος δ᾽ ἐν Φυλάρχῳʽʼ:","lemmas":"ἐν ʽ ʼ:"},{"id":8221,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ γαστρισμὸς ἔσται δαψιλής:","lemmas":"εἰμί δαψιλής:"},{"id":8222,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ προοίμια ὁρῶ.","lemmas":"ὁ ὁράω."},{"id":8223,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8224,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8225,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8226,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8227,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8228,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8229,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"χορτασθήσομαι.","lemmas":"."},{"id":8230,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νὴ τὸν Διόνυσον, ἄνδρες, ἤδη στρηνιῶ.","lemmas":"ὁ Διόνυσος, ἀνήρ, ἤδη ."},{"id":8231,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἄμφις ἐν Οὐρανῷ ʽʼ:","lemmas":"καί ἐν οὐρανός ʼ:"},{"id":8232,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ εἰς τὴν ἑσπέραν χορτάζομαι ἐν ἅπασιν ἀγαθοῖς.","lemmas":"εἰς ὁ ἑσπέρα ἐν ἅπας ἀγαθός."},{"id":8233,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῦτα μὲν οὖν, ὦ Κύνουλκε, εἰπεῖν προχείρως ἔχω σοι τὰ νῦν, αὔριον δὲ ἢ ἔνηφι — τὴν γὰρ εἰς τρίτην Ἡσίοδοςʽʼ ʼεἴρηκεν οὕτωσ— πληγαῖς σε χορτάσω, ἐάνπερ μὴ εἴπῃς ὁ κοιλιοδαίμων παρὰ τίνι κεῖται. ’","lemmas":"οὗτος μέν οὖν, ὦ , λέγω πρόχειρος ἔχω ὁ νῦν, αὔριον δέ τίη  ὁ γάρ εἰς τρίτος Ἡσίοδος ʽ ʼ  — πληγή σύ χορτάζω, ἐάν μή λέγω ὁ παρά κεῖμαι."},{"id":8234,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σιωπήσαντος δ᾽ ἐκείνου‘ ἀλλὰ μὴν καὶ τοῦτο αὐτός σοι, ὦ κύον, ἐρῶ ὅτι Εὔπολις τοὺς κόλακας ἐν τῷ ὁμωνύμῳ δράματιʽʼ ʼοὕτω κέκληκε:","lemmas":"σιωπάω ἐκεῖνος ‘ ἀλλά μήν καί οὗτος αὐτός , ὦ κύων, λέγω ὅτι2 ὁ κόλαξ ἐν ὁ ὁμώνυμος δρᾶμα ʽ ʼ καλέω:"},{"id":8235,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ μαρτύριον ἀναβαλοῦμαι, ἔστ᾽ ἂν ἀποδῶ σοι τὰς πληγάς.’","lemmas":"ὁ δέ μαρτύριον , ἐάν ἀποδέω ὁ πληγή. ’"},{"id":8236,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡσθέντων οὖν ἐπὶ τοῖς πεπαιγμένοις ἁπάντων‘ ἀλλὰ μήν, ἔφη ὁ Οὐλπιανός, καὶ τὸν περὶ τῆς ΜΗΤΡΑΣ λόγον ἀποδώσω.","lemmas":"ἥδομαι οὖν ἐπί ὁ ἅπας ‘ ἀλλά μήν, φημί ὁ , καί ὁ περί ὁ λόγος ἀποδίδωμι."},{"id":8237,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλεξις γὰρ ἐν τῷ Ποντικῷ ἐπιγραφομένῳ δράματι Καλλιμέδοντα τὸν ῥήτορα, Κάραβον δὲ ἐπικαλούμενον κωμῳδῶν— ἦν δ᾽ οὗτος εἷς τῶν κατὰ Δημοσθένη τὸν ῥήτορα πολιτευομένων— φησίνʽʼ:","lemmas":"γάρ ἐν ὁ Ποντικός ἐπιγράφω δρᾶμα Καλλιμέδων ὁ ῥήτωρ, δέ ἐπικαλέω κωμῳδός — εἰμί οὗτος ὁ κατά Δημοσθένης ὁ ῥήτωρ — φημί ʽ ʼ:"},{"id":8238,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὑπὲρ πάτρας μὲν πᾶς τις ἀποθνῄσκειν θέλει, ὑπὲρ δὲ μήτρας Καλλιμέδων ὁ Κάραβος ἑφθῆς ἴσως προσεῖτ᾽ ἂν ἀποθανεῖν.","lemmas":"ʼ ὑπέρ πάτρα μέν πᾶς τις ἀποθνῄσκω ἐθέλω, ὑπέρ δέ μήτρα ὁ κάραβος ἴσος ἄν ἀποθνῄσκω."},{"id":8239,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἦν δὲ ὁ Καλλιμέδων καὶ ἐπὶ ὀψοφαγίᾳ διαβόητος.","lemmas":"εἰμί δέ ὁ καί ἐπί ὀψοφαγία διαβόητος."},{"id":8240,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει τῆς μήτρας καὶ Ἀντιφάνης ἐν Φιλομήτορι οὕτωςʽʼ:","lemmas":"μνημονεύω ὁ μήτρα καί Ἀντιφάνης ἐν Φιλομήτωρ οὕτως ʽ ʼ:"},{"id":8241,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔμμητρον ἂν ᾖ τὸ ξύλον, βλάστην ἔχει:","lemmas":"ʼ ἔμμητρος ἄν εἰμί ὁ ξύλον, ἔχω:"},{"id":8242,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μητρόπολίς ἐστιν, οὐχὶ πατρόπολις <πόλισ>:","lemmas":"μητρόπολις εἰμί, οὐ :"},{"id":8243,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μήτραν τινὲς πωλοῦσιν ἥδιστον κρέας:","lemmas":"μήτρα πωλέω ἡδύς κρέας:"},{"id":8244,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μητρᾶς ὁ Χῖός ἐστι τῷ δήμῳ φίλος.","lemmas":"ὁ Χῖος εἰμί τῷ δῆμος φίλος."},{"id":8245,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔφρων δ᾽ ἐν Παραδιδομένῃʽʼ:","lemmas":"Εὔφρων ἐν ʽ ʼ:"},{"id":8246,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὑμὸς διδάσκαλος δὲ μήτραν σκευάσας παρέθηκε Καλλιμέδοντι κἀσθίονθ᾽ ἅμα ἐποίησε πηδᾶν, ὅθεν ἐκλήθη Κάραβος.","lemmas":"διδάσκαλος δέ μήτρα σκευάζω παρατίθημι  ἅμα ποιέω πηδάω, ὅθεν καλέω κάραβος."},{"id":8247,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Διώξιππος δ᾽ ἐν Ἀντιπορνοβοσκῷʽʼ:","lemmas":"Διώξιππος ἐν ʽ ʼ:"},{"id":8248,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οἵων δ᾽ ἐπιθυμεῖ βρωμάτων, ὡς μουσικῶν:","lemmas":"ʼ οἷος ἐπιθυμέω βρῶμα, ὡς μουσικός:"},{"id":8249,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἤνυστρα, μήτρας, χόλικας.","lemmas":", μήτρα, χόλιξ."},{"id":8250,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Ἱστοριογράφῳʽʼ:","lemmas":"ἐν δέ ʽ ʼ:"},{"id":8251,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τὴν στοὰν διεξέπαιεν Ἀμφικλῆς:","lemmas":"ὁ στοά :"},{"id":8252,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μήτρας δύο κρεμαμένας δείξας‘ ἐκεῖνον πέμπε, φησίν, ἂν ἴδῃς. ’","lemmas":"μήτρα γε δείκνυμι ‘ ἐκεῖνος πέμπω, φημί, ἄν ὁράω."},{"id":8253,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔβουλος δ᾽ ἐν Δευκαλίωνιʽʼ:","lemmas":"Εὔβουλος ἐν Δευκαλίων ʽ ʼ:"},{"id":8254,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἡπάτια, νῆστις, πλεύμονες, μήτρα.","lemmas":"ʼ , , , ."},{"id":8255,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λυγκεὺς δ᾽ ὁ Σάμιος, ὁ Θεοφράστου γνώριμος, καὶ τὴν σὺν ὀπῷ χρῆσιν αὐτῆς οἶδεν.","lemmas":"Λυγκεύς ὁ , ὁ Θεόφραστος γνώριμος, καί ὁ σύν χρῆσις αὐτός οἶδα."},{"id":8256,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀναγράφων γοῦν τὸ Πτολεμαίου συμπόσιόν φησιν οὕτως:","lemmas":"γοῦν ὁ Πτολεμαῖος φημί οὕτως:"},{"id":8257,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ μήτρας τινὸς περιφερομένης ἐν ὄξει καὶ ὀπῷ. ’","lemmas":"μήτρα περιφέρω ἐν ὄξος καί ."},{"id":8258,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ δὲ ὀποῦ μέμνηται Ἀντιφάνης ἐν Δυσέρωσι περὶ Κυρήνης τὸν λόγον ποιούμενοςʽʼ:","lemmas":"ὁ δέ ὀπός μιμνήσκω Ἀντιφάνης ἐν περί Κυρήνη ὁ λόγος ποιέω ʽ ʼ:"},{"id":8259,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐκεῖσε δ᾽ οὐ πλέω ὅθεν διεσπάσθημεν, ἐρρῶσθαι λέγων ἅπασιν, ἵπποις, σιλφίῳ, συνωρίσιν, καυλῷ, κέλησι, μασπέτοις, πυρετοῖς, ὀπῷ.","lemmas":"ʼ ἐκεῖσε οὐ πολύς ὅθεν , ῥώννυμι λέγω ἅπας, ἵππος, σίλφιον, συνωρίς, καυλός, , , , ."},{"id":8260,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῆς δὲ διαφορᾶς τῆς περὶ τὴν ἐκτομίδα μνημονεύει Ἵππαρχος ὁ τὴν Αἰγυπτιακὴν Ἰλιάδα συνθεὶς ἐν τούτοις:","lemmas":"ὁ δέ διαφορά ὁ περί ὁ μνημονεύω Ἵππαρχος ὁ ὁ Αἰγυπτιακός Ἰλιάς συντίθημι ἐν οὗτος:"},{"id":8261,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ λοπάς μ᾽ εὔφραιν᾽ ἢ μήτρης καλὰ πρόσωπα ἐκβολάδος, δέλφαξ <δ᾽> ἐν κλιβάνῳ ἡδέα ὄζων.","lemmas":"ἀλλά  τίη καλός πρόσωπον ,  ἐν ἡδύς ὄζω."},{"id":8262,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σώπατρος δ᾽ ἐν μὲν Ἱππολύτῳ φησίν:","lemmas":"Σώπατρος ἐν μέν Ἱππόλυτος φημί:"},{"id":8263,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ οἷα μήτρα καλλίκαρπος ἐκβολὰς δίεφθα λευκανθεῖσα τυροῦται δέμας.","lemmas":"οἷος καλλίκαρπος ἐκβολή  δέμας."},{"id":8264,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Φυσιολόγῳ:","lemmas":"ἐν δέ :"},{"id":8265,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μήτρας ὑείας οὐκ ἀφεψηθεὶς τόμος, τὴν δηξίθυμον ἐντὸς ὀξάλμην ἔχων.","lemmas":"μήτρα ὕειος οὐ τόμος, ὁ δηξίθυμος ἐντός ὀξάλμη ἔχω."},{"id":8266,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Σίλφαις:","lemmas":"ἐν δέ :"},{"id":8267,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μήτρας ὑείας ἑφθὸν ὡς φάγῃς τόμον, δριμεῖαν ὠθῶν πηγανῖτιν εἰς χολήν.","lemmas":"μήτρα ὕειος ὡς ἐσθίω τόμος, δριμύς ὠθέω εἰς χολή."},{"id":8268,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ μέντοι ἀρχαῖοι πάντες πρὸ τοῦ δειπνεῖν οὐ παρέφερον οὔτε μήτρας οὔτε θρίδακας οὔτ᾽ ἄλλο τι τῶν τοιούτων, ὥσπερ νῦν γίνεται.","lemmas":"ὁ ἀρχαῖος πᾶς πρό ὁ δειπνέω οὐ παραφέρω οὔτε μήτρα οὔτε  ἄλλος τις ὁ τοιοῦτος, ὥσπερ νῦν γίγνομαι."},{"id":8269,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀρχέστρατος γοῦν ὁ ὀψοδαίδαλος μετὰ τὸ δεῖπνον καὶ τὰς προπόσεις καὶ τὸ μύροις χρήσασθαί φησινʽʼ:","lemmas":"Ἀρχέστρατος γοῦν ὁ μετά ὁ δεῖπνον καί ὁ πρόποσις καί ὁ μῦρος χράομαι φημί ʽ ʼ:"},{"id":8270,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀεὶ δὲ στεφάνοισι κάρα παρὰ δαῖτα πυκάζου παντοδαποῖς, οἷς ἂν γαίας πέδον ὄλβιον ἀνθῇ, καὶ στακτοῖσι μύροις ἀγαθοῖς χαίτην θεράπευε καὶ σμύρναν λίβανόν τε πυρὸς μαλακὴν ἐπὶ τέφραν βάλλε πανημέριος, Συρίης εὐώδεα καρπόν.","lemmas":"ʼ ἀεί δέ κάρα παρά δαίς πυκάζω παντοδαπός, ὅς ἐάν γῆ πέδον ὄλβιος , καί μῦρος ἀγαθός χαίτη θεραπεύω καί σμύρνα τε πῦρ μαλακός ἐπί τέφρα βάλλω πανημέριος, Σύριος καρπός."},{"id":8271,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐμπίνοντι δέ σοι φερέτω τοιόνδε τράγημα, γαστέρα καὶ μήτραν ἑφθὴν ὑὸς ἔν τε κυμίνῳ ἔν τ᾽ ὄξει δριμεῖ καὶ σιλφίῳ ἐμβεβαῶσαν ὀρνίθων τ᾽ ὀπτῶν ἁπαλὸν γένος, ὧν ἂν ὑπάρχῃ ὥρη.","lemmas":"δέ φέρω τοιόσδε τράγημα, γαστήρ καί μήτρα ἑφθός ἐν τε ἐν  καί σίλφιον ὄρνις  ἁπαλός γένος, ὅς ἐάν ὑπάρχω ὥρα2."},{"id":8272,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ Συρακοσίων τούτων ἀμέλησον, οἳ πίνουσι μόνον βατράχων τρόπον οὐδὲν ἔδοντες.","lemmas":"ὁ δέ οὗτος ἀμελέω, ὁ πίνω μόνος βάτραχος τρόπος ἐσθίω."},{"id":8273,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ σὺ μὴ πείθου κείνοις, ἃ δ᾽ ἐγὼ λέγω ἔσθε βρωτά.","lemmas":"ἀλλά μή πείθω ἐκεῖνος, ὅς  λέγω βρωτός."},{"id":8274,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ δ᾽ ἄλλα γ᾽ ἐκεῖνα τραγήματα πάντα πέφυκε πτωχείας παράδειγμα κακῆς, ἑφθοί τ᾽ ἐρέβινθοι καὶ κύαμοι καὶ μῆλα καὶ ἰσχάδες.","lemmas":"ὁ ἄλλος ἐκεῖνος τράγημα πᾶς φύω πτωχεία παράδειγμα κακός, ἑφθός ἐρέβινθος καί κύαμος καί μῆλον καί ἰσχάς."},{"id":8275,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ πλακοῦντα αἴνει Ἀθήνησιν γεγενημένον:","lemmas":"ἀλλά πλακόω αἰνέω Ἀθῆναι :"},{"id":8276,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰ δὲ μή, ἄν που αὐτὸν ἔχῃς ἑτέρωθι, μέλι ζήτησον ἀπελθὼν Ἀττικόν, ὡς τοῦτ᾽ ἐστὶν ὃ ποιεῖ κεῖνον ὑβριστήν.","lemmas":"εἰ δέ μή, ἄν που αὐτός ἔχω ἕτερος, μέλι ζητέω ἀπέρχομαι , ὡς εἰμί ὁ ποιέω ἐκεῖνος ὑβριστής."},{"id":8277,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὕτω τοι δεῖ ζῆν τὸν ἐλεύθερον ἢ κατὰ τῆς γῆς καὶ κατὰ τοῦ βαράθρου καὶ Ταρτάρου ἐς τὸν ὄλεθρον ἥκειν καὶ κατορωρύχθαι σταδίους ἀναρίθμους.","lemmas":"οὕτως τοι δέω ζήω ὁ ἐλεύθερος τίη κατά ὁ γῆ καί κατά ὁ βάραθρος καί Τάρταρος εἰς ὁ ὄλεθρος ἥκω καί κατορύσσω στάδιον ."},{"id":8278,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λυγκεὺς δὲ διαγράφων τὸ Λαμίας τῆς αὐλητρίδος δεῖπνον, ὅτε ὑπεδέχετο Δημήτριον τὸν Πολιορκητήν, εὐθέως τοὺς εἰσελθόντας ἐπὶ τὸ δεῖπνον ἐσθίοντας ποιεῖ ἰχθῦς παντοίους καὶ κρέα.","lemmas":"Λυγκεύς δέ ὁ Λάμια ὁ αὐλητρίς δεῖπνον, ὅτε ὑποδέχομαι Δημήτριος ὁ πολιορκητής, εὐθύς ὁ εἰσέρχομαι ἐπί ὁ δεῖπνον ἐσθίω ποιέω ἰχθύς παντοῖος καί κρέας."},{"id":8279,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁμοίως καὶ τὸ Ἀντιγόνου τοῦ βασιλέως δεῖπνον διατιθεὶς ἐπιτελοῦντος Ἀφροδίσια καὶ τὸ Πτολεμαίου τοῦ βασιλέως ἰχθῦς πρῶτον παρατίθησι καὶ κρέα.","lemmas":"ὅμοιος καί ὁ Ἀντίγονος ὁ βασιλεύς δεῖπνον  καί ὁ Πτολεμαῖος ὁ βασιλεύς ἰχθύς πρῶτος παρατίθημι καί κρέας."},{"id":8280,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θαυμάζειν δ᾽ ἐστὶν ἄξιον τοῦ τὰς καλὰς ὑποθήκας παραδιδόντος ἡμῖν Ἀρχεστράτου, ὡς Ἐπικούρῳ τῷ σοφῷ τῆς ἡδονῆς καθηγεμὼν γενόμενος κατὰ τὸν Ἀσκραῖον ποιητὴν γνωμικῶς καὶ ἡμῖν συμβουλεύει τισὶ μὲν μὴ πείθεσθαι, αὑτῷ δὲ προσέχειν τὸν νοῦν, καὶ ἐσθίειν παρακελεύεται τὰ καὶ τά, οὐδὲν ἀποδέων τοῦ παρὰ Δαμοξένῳ τῷ κωμῳδιοποιῷ μαγείρου, ὃς ἐν Συντρόφοις φησινʽʼ:","lemmas":"θαυμάζω εἰμί ἄξιος ὁ ὁ καλός ὑποθήκη παραδίδωμι Ἀρχέστρατος, ὡς Ἐπίκουρος τῷ σοφός ὁ ἡδονή γίγνομαι κατά ὁ ποιητής καί συμβουλεύω μέν μή πείθω, ἑαυτοῦ δέ προσέχω ὁ νόος, καί ἐσθίω παρακελεύομαι ὁ καί ὁ, ἀποδέω ὁ παρά τῷ μάγειρος, ὅς ἐν φημί ʽ ʼ:"},{"id":8281,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἐπικούρου δέ με ὁρᾷς μαθητὴν ὄντα τοῦ σοφοῦ, παρ᾽ ᾧ ἐν δύ᾽ ἔτεσιν καὶ μησὶν οὐχ ὅλοις δέκα τάλαντ᾽ ἐγώ σοι κατεπύκνωσα τέτταρα.","lemmas":"Ἐπίκουρος δέ ὁράω μαθητής εἰμί ὁ σοφός, ὅς ἐν ἔτος καί οὐ ὅλος  σύ καταπυκνόω τέσσαρες."},{"id":8282,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δὲ τί ἐστιν, εἰπέ μοι.","lemmas":"οὗτος δέ τι εἰμί, λέγω ."},{"id":8283,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καθήγισα.","lemmas":"."},{"id":8284,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μάγειρος ἦν κἀκεῖνος, οὐκ ᾔδει θεοί, ποῖος μάγειρος.","lemmas":"εἰμί ἐκεῖνος, οὐ οἶδα θεός, ποιός μάγειρος."},{"id":8285,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ φύσις πάσης τέχνης ἀρχέγονόν ἐστ᾽, ἀρχέγονον, ὦλιτήριε.","lemmas":"ὁ φύσις πᾶς τέχνη , , ."},{"id":8286,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ ἔστιν οὐθὲν τοῦ πονεῖν σοφώτερον, πᾶν τ᾽ εὐχερὲς τὸ πρᾶγμα τοῦ λόγου τριβὴν ἔχοντι τούτου:","lemmas":"οὐ εἰμί ὁ πονέω , πᾶς εὐχερής ὁ πρᾶγμα ὁ λόγος τριβή ἔχω οὗτος:"},{"id":8287,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πολλὰ γὰρ συμβάλλεται.","lemmas":"πολύς γάρ συμβάλλω."},{"id":8288,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ μάγειρον ὅταν ἴδῃς ἀγράμματον μὴ Δημόκριτόν τε πάντα διανεγνωκότα, μᾶλλον δὲ κατέχοντα καταγέλα ὡς κενοῦ καὶ τὸν Ἐπικούρου κανόνα, μινθώσας ἄφες.","lemmas":"μάγειρος ὅταν ὁράω ἀγράμματος μή Δημόκριτος τε πᾶς , μᾶλλον δέ κατέχω ὡς καί ὁ Ἐπίκουρος κανών, ἀφίημι."},{"id":8289,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς ἐκ διατριβῆς τοῦτο δεῖ γὰρ εἰδέναι, τίν᾽ ἔχει διαφορὰν πρῶτον, ὦ βέλτιστε σύ, γλαυκίσκος ἐν χειμῶνι καὶ θέρει:","lemmas":"ὡς ἐκ διατριβή οὗτος δέω γάρ οἶδα, ἔχω διαφορά πρῶτος, ὦ βέλτιστος σύ, ἐν χειμών καί θέρος:"},{"id":8290,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πάλιν ποῖος περὶ δύσιν Πλειάδος συνειδέναι ἰχθὺς ὑπὸ τροπάς τ᾽ ἐστὶ χρησιμώτατος.","lemmas":"πάλιν ποιός περί δύσις Πλειάδες σύνοιδα ὑπό τροπή εἰμί χρήσιμος."},{"id":8291,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ μεταβολαὶ γὰρ αἵ τε κινήσεις, κακὸν ἠλίβατον ἀνθρώποισιν, ἀλλοιώματα ἐν ταῖς τροφαῖς ποιοῦσι, μανθάνεις;","lemmas":"ὁ γάρ ὁ τε κινέω, κακός ἠλίβατος ἄνθρωπος, ἐν ὁ τροφή ποιέω, μανθάνω;"},{"id":8292,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ ληφθὲν καθ᾽ ὥραν ἀποδίδωσι τὴν χάριν.","lemmas":"ὁ δέ λαμβάνω ὥρα2 ἀποδίδωμι ὁ χάρις."},{"id":8293,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τίς παρακολουθεῖ ταῦτα;","lemmas":"τις παρακολουθέω οὗτος;"},{"id":8294,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοιγαροῦν στρόφοι καὶ πνευμάτια γινόμενα τὸν κεκλημένον ἀσχημονεῖν ποιοῦσι.","lemmas":"στρόφος καί  ὁ καλέω ἀσχημονέω ποιέω."},{"id":8295,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ δ᾽ ἐμοὶ τρέφει τὸ προσφερόμενον βρῶμα καὶ λεπτύνεται ὀρθῶς τε διαπνεῖ.","lemmas":"παρά  τρέφω ὁ προσφέρω βρῶμα καί λεπτύνω ὀρθός τε ."},{"id":8296,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοιγαροῦν εἰς τοὺς πόρους ὁ χυμὸς ὁμαλῶς πανταχοῦ συνίσταται.","lemmas":"εἰς ὁ πόρος ὁ χυμός ὁμαλός πανταχοῦ συνίστημι."},{"id":8297,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"χυμός, λέγει Δημόκριτος, οὐδὲν πρᾶγμα:","lemmas":"χυμός, λέγω Δημόκριτος, οὐδείς πρᾶγμα:"},{"id":8298,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ γινόμενα ποιεῖ τὸν φαγόντ᾽ ἀρθριτικόν.","lemmas":"ὁ ποιέω ὁ ."},{"id":8299,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τῆς ἰατρικῆς τι μετέχειν μοι δοκεῖς.","lemmas":"καί ὁ ἰατρικός τις μετέχω δοκέω."},{"id":8300,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ πᾶς ὁ φύσεως ἐντός.","lemmas":"καί πᾶς ὁ φύσις ἐντός."},{"id":8301,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ δ᾽ ἀπειρία τῶν νῦν μαγείρων κατανόει πρὸς τῶν θεῶν οἵα ᾽στίν.","lemmas":"ὁ ἀπειρία ὁ νῦν μάγειρος πρός ὁ θεός οἷος ."},{"id":8302,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἅλμην ὅταν ἴδῃς ἐξ ἰχθύων ὑπεναντίων αὑτοῖσι ποιοῦντας μίαν καὶ σήσαμ᾽ ὑποτρίβοντας εἰς ταύτην, λαβὼν ἕκαστον αὐτῶν κατὰ μέρος προσπαρδέτω.","lemmas":"ἅλμη ὅταν ὁράω ἐκ ἰχθύς ὑπεναντίος ἑαυτοῦ ποιέω καί  εἰς οὗτος, λαμβάνω ἕκαστος αὐτός κατά μέρος ."},{"id":8303,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὥς μοι κεχάρισαι.","lemmas":"ὡς ."},{"id":8304,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τί γὰρ ἂν εὖ γένοιτ᾽ ἔτι τῆς ἰδιότητος πρὸς ἑτέραν μεμιγμένης καὶ συμπλεκομένης οὐχὶ συμφώνους ἁφάς;","lemmas":"τι γάρ ἄν εὖ ἔτι ὁ ἰδιότης πρός ἕτερος μείγνυμι καί οὐ σύμφωνος ἁφή;"},{"id":8305,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ ταῦτα διορᾶν ἐστιν ἐμψύχου τέχνης, οὐ τὸ διανίζειν λοπάδας οὐδ᾽ ὄζειν καπνοῦ.","lemmas":"ὁ οὗτος διοράω εἰμί ἔμψυχος τέχνη, οὐ ὁ διανίζω λοπάς ὄζω καπνός."},{"id":8306,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ γὰρ εἰς τοὐπτάνιον οὐκ εἰσέρχομαι, ἀλλά τι θεωρῶ πλησίον καθήμενος, ποιοῦσι δ᾽ ἑτέροισιν λέγω τὰς αἰτίας καὶ τἀποβαῖνον‘ ὀξὺ τὸ περίκομμ᾽ ἄφες. ’","lemmas":"γάρ εἰς οὐ εἰσέρχομαι, ἀλλά τις θεωρέω πλησίος , ποιέω ἕτερος λέγω ὁ αἰτία καί ‘ ὀξύς2 ὁ ἀφίημι."},{"id":8307,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἁρμονικός, οὐ μάγειρος.","lemmas":"ἁρμονικός, οὐ ."},{"id":8308,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἐπίτεινον τὸ πῦρ.","lemmas":"‘ ὁ πῦρ."},{"id":8309,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁμαλιζέτω τις τὸ τάχος:","lemmas":"τις ὁ τάχος:"},{"id":8310,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ πρώτη λοπὰς ζεῖ ταῖς ἐφεξῆς οὐχὶ συμφώνως.’","lemmas":"ὁ πρῶτος ζέω ὁ ἐφεξῆς οὐ σύμφωνος. ’"},{"id":8311,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νοεῖς τὸν τύπον;","lemmas":"νοέω ὁ τύπος;"},{"id":8312,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄπολλον.","lemmas":"Ἀπόλλων."},{"id":8313,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καί τι φαίνεται τέχνη;","lemmas":"καί τι φαίνω τέχνη;"},{"id":8314,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶτ᾽ οὐθὲν εἰκῇ παρατίθημι, μανθάνεις, βρῶμ᾽, ἀλλὰ μίξας πάντα κατὰ συμφωνίαν.","lemmas":"εἰκῇ παρατίθημι, μανθάνω, , ἀλλά μείγνυμι πᾶς κατά συμφωνία."},{"id":8315,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πῶς;","lemmas":"πῶς;"},{"id":8316,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔστιν αὑτοῖς ἃ διὰ τεττάρων ἔχει κοινωνίαν, διὰ πέντε, διὰ πασῶν πάλιν:","lemmas":"εἰμί ἑαυτοῦ ὅς διά τέσσαρες ἔχω κοινωνία, διά πέντε, διά πᾶς πάλιν:"},{"id":8317,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῦτα προσάγω πρὸς αὐτὰ τὰ διαστήματα καὶ ταῖς ἐπιφοραῖς εὐθὺς οἰκείως πλέκω.","lemmas":"οὗτος προσάγω πρός αὐτός ὁ διάστημα καί ὁ εὐθύς οἰκεῖος πλέκω."},{"id":8318,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐνίοτε δ᾽ ἐφεστὼς παρακελεύομαι‘ πόθεν ἅπτει;","lemmas":"ἐνίοτε ἐφίστημι παρακελεύομαι ‘ πόθεν ;"},{"id":8319,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τί τούτῳ μιγνύειν μέλλεις;","lemmas":"τίς οὗτος μίγνυμι μέλλω;"},{"id":8320,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅρα:","lemmas":"ὁράω:"},{"id":8321,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διάφωνον ἕλκεις:","lemmas":"ἕλκω:"},{"id":8322,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐχ ὑπερβήσῃ; ’","lemmas":"οὐ ;"},{"id":8323,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σοφὸν Ἐπίκουρος οὕτω κατεπύκνου τὴν ἡδονήν:","lemmas":"σοφός Ἐπίκουρος οὕτως καταπυκνόω ὁ ἡδονή:"},{"id":8324,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐμασᾶτ᾽ ἐπιμελῶς.","lemmas":"ἐπιμελής."},{"id":8325,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἶδε τἀγαθὸν μόνος ἐκεῖνος οἷόν ἐστιν:","lemmas":"οἶδα ἀγαθός μόνος ἐκεῖνος εἰμί:"},{"id":8326,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δ᾽ ἐν τῇ στοᾷ ζητοῦσι συνεχῶς, οἷόν ἐστ᾽ οὐκ εἰδότες.","lemmas":"ὁ ἐν ὁ στοά ζητέω συνεχής,  οὐ οἶδα."},{"id":8327,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκοῦν ὅ γ᾽ οὐκ ἔχουσιν, ἀγνοοῦσι δέ, οὐδ᾽ ἂν ἑτέρῳ δοίησαν.","lemmas":"οὐκοῦν ὅς οὐ ἔχω, ἀγνοέω δέ, ἄν ἕτερος ."},{"id":8328,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὕτω συνδοκεῖ:","lemmas":"οὕτως συνδοκέω:"},{"id":8329,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀφῶμεν οὖν τὰ λοιπά:","lemmas":"οὖν ὁ λοιπός:"},{"id":8330,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δῆλα δὴ πάλαι.","lemmas":"δῆλος δή πάλαι."},{"id":8331,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Βάτων δ᾽ ἐν Συνεξαπατῶντι δυσχεραίνοντα ποιήσας μειρακίου πατέρα ὡς διαφθαρέντος κατὰ τὴν δίαιταν ὑπὸ τοῦ παιδαγωγοῦ φησίνʽʼ:","lemmas":"καί Βάτων ἐν δυσχεραίνω ποιέω μειράκιον πατήρ ὡς διαφθείρω κατά ὁ δίαιτα ὑπό ὁ παιδαγωγός φημί ʽ ʼ:"},{"id":8332,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀπολώλεκας τὸ μειράκιόν μου παραλαβών, ἀκάθαρτε, καὶ πέπεικας ἐλθεῖν εἰς βίον ἀλλότριον αὑτοῦ:","lemmas":"ὁ  παραλαμβάνω, , καί πείθω ἔρχομαι εἰς βίος ἀλλότριος ἑαυτοῦ:"},{"id":8333,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ πότους ἑωθινοὺς πίνει διὰ σὲ νῦν, πρότερον οὐκ εἰθισμένος.","lemmas":"καί πότος πινάω διά νῦν, πρότερος οὐ ἐθίζω."},{"id":8334,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶτ᾽ εἰ μεμάθηκε, δέσποτα, ζῆν, ἐγκαλεῖς;","lemmas":"εἰ μανθάνω, δεσπότης, ζήω, ἐγκαλέω;"},{"id":8335,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ζῆν δ᾽ ἐστὶ τὸ τοιοῦθ᾽;","lemmas":"ζήω εἰμί ὁ ;"},{"id":8336,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς λέγουσιν οἱ σοφοί.","lemmas":"ὡς λέγω ὁ ."},{"id":8337,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ γοῦν Ἐπίκουρός φησιν εἶναι τἀγαθὸν τὴν ἡδονὴν δήπουθεν:","lemmas":"ὁ γοῦν ἐπίκουρος φημί εἰμί ἀγαθός ὁ ἡδονή :"},{"id":8338,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ ἔστιν δ᾽ ἔχειν ταύτην ἑτέρωθεν, ἐκ δὲ τοῦ ζῆν παγκάλως ευσωσιαπαντη τυχὸν δώσεις ἐμοί.","lemmas":"οὐ εἰμί ἔχω οὗτος ἕτερος, ἐκ δέ ὁ ζήω πάγκαλος  δίδωμι ."},{"id":8339,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑόρακας οὖν φιλόσοφον, εἰπέ μοι, τινὰ μεθύοντ᾽ ἐπὶ τούτοις θ᾽ οἷς λέγεις κηλούμενον;","lemmas":"οὖν φιλόσοφος, λέγω ,  ἐπί οὗτος  λέγω ;"},{"id":8340,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἅπαντας:","lemmas":"ἅπας:"},{"id":8341,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ γοῦν τὰς ὀφρῦς ἐπηρκότες καὶ τὸν φρόνιμον ζητοῦντες ἐν τοῖς περιπάτοις καὶ ταῖς διατριβαῖς ὥσπερ ἀποδεδρακότα οὕτως, ἐπὰν γλαυκίσκος αὐτοῖς παρατεθῇ, ἴσασιν οὗ δεῖ πρῶτον ἅψασθαι τόπου καὶ τὴν κεφαλὴν ζητοῦσιν ὥσπερ πράγματος, ὥστ᾽ ἐκπεπλῆχθαι πάντας.","lemmas":"ὁ γοῦν ὁ ὀφρῦς καί ὁ φρόνιμος ζητέω ἐν ὁ καί ὁ διατριβή ὥσπερ ἀποδιδράσκω οὕτως, ἐπεί αὐτός παρατίθημι, οἶδα οὗ δέω πρῶτος ἅπτω τόπος καί ὁ κεφαλή ζητέω ὥσπερ πρᾶγμα, ἐκπλήσσω πᾶς."},{"id":8342,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ παρ᾽ Ἀντιφάνει δ᾽ ἐν Στρατιώτῃ <ἢ> Τύχωνι παραινέσεις εἰσφέρων ἄνθρωπος τοιοῦτός ἐστιν, ὅς φησινʽʼ:","lemmas":"καί Ἀντιφάνης ἐν  Τύχων παραίνεσις εἰσφέρω ἄνθρωπος τοιοῦτος εἰμί, ὅς φημί ʽ ʼ:"},{"id":8343,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὅστις ἄνθρωπος δὲ φὺς ἀσφαλές τι κτῆμ᾽ ὑπάρχειν τῷ βίῳ λογίζεται, πλεῖστον ἡμάρτηκεν.","lemmas":"ʼ ὅστις ἄνθρωπος δέ ἀσφαλής τις ὑπάρχω τῷ βίος λογίζομαι, πλεῖστος ἁμαρτάνω."},{"id":8344,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ γὰρ εἰσφορά τις ἥρπασεν τἄνδοθεν πάντ᾽ ἢ δίκῃ τις περιπεσὼν ἀπώλετο ἢ στρατηγήσας προσῶφλεν <ἢ> χορηγὸς αἱρεθεὶς ἱμάτια χρυσᾶ παρασχὼν τῷ χορῷ ῥάκος φορεῖ ἢ τριηραρχῶν ἀπήγξατ᾽ ἢ πλέων ἥλωκέ ποι ἢ βαδίζων ἢ καθεύδων κατακέκοφθ᾽ ὑπ᾽ οἰκετῶν.","lemmas":"τίη γάρ τις ἁρπάζω ἔνδοθεν τίη δίκη τις περιπίπτω ἤ στρατηγέω προσοφλισκάνω χορηγός αἱρέω ἱμάτιον χρύσεος παρέχω ὁ χορός ῥάκος φορέω ἤ τριηραρχέω ἤ πλέω ποι τίη βαδίζω ἤ καθεύδω  οἰκέτης."},{"id":8345,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ βέβαιον οὐθέν ἐστι, πλὴν ὅσ᾽ ἂν καθ᾽ ἡμέραν εἰς ἑαυτὸν ἡδέως τις εἰσαναλίσκων τύχῃ, οὐδὲ ταῦτα σφόδρα τι:","lemmas":"οὐ βέβαιος εἰμί, πλήν ἐάν ἡμέρα εἰς ἑαυτοῦ ἡδύς τις τυγχάνω, οὐδέ οὗτος σφόδρα τις:"},{"id":8346,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ τὴν τράπεζαν ἁρπάσαι κειμένην ἄν τις προσελθών:","lemmas":"καί γάρ ὁ τράπεζα ἁρπάζω ἄν τις προσέρχομαι:"},{"id":8347,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ὅταν τὴν ἔνθεσιν ἐντὸς ἤδη τῶν ὀδόντων τυγχάνῃς κατεσπακώς, τοῦτ᾽% 5ἐν ἀσφαλεῖ νόμιζε τῶν ὑπαρχόντων μόνον.","lemmas":"ὅταν ὁ ἐντός ἤδη ὁ τυγχάνω , %  νομίζω ὁ ὑπάρχω μόνος."},{"id":8348,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ αὐτὰ εἴρηκε καὶ ἐν Ὑδρίᾳ.","lemmas":"ὁ αὐτός λέγω καί ἐν ."},{"id":8349,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰς ταῦτ᾽ οὖν τις ἀποβλέπων, ἄνδρες φίλοι, εἰκότως ἂν ἐπαινέσειεν τὸν καλὸν Χρύσιππον κατιδόντα ἀκριβῶς τὴν Ἐπικούρου φύσιν καὶ εἰπόντα μητρόπολιν εἶναι τῆς φιλοσοφίας αὐτοῦ τὴν Ἀρχεστράτου Γαστρολογίαν, ἣν πάντες οἱ τῶν φιλοσόφων γαστρίμαργοι Θέογνίν τινα αὑτῶν εἶναι λέγουσι τὴν καλὴν ταύτην ἐποποιίαν.","lemmas":"εἰς οὖν τις ἀποβλέπω, ἀνήρ φίλος, εἰκός ἄν ἐπαινέω ὁ καλός Χρύσιππος καθοράω ἀκριβής ὁ Ἐπίκουρος φύσις καί λέγω μητρόπολις εἰμί ὁ φιλοσοφία αὐτός ὁ Ἀρχέστρατος , ὅς πᾶς ὁ ὁ φιλόσοφος  ἑαυτοῦ εἰμί λέγω ὁ καλός οὗτος ἐποποιία."},{"id":8350,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸς οὓς καὶ Θεόγνητος ἐν Φάσματι ἢ Φιλαργύρῳ φησὶν ἐκ τούτωνʽʼ:","lemmas":"πρός ὅς καί Θεόγνητος ἐν τίη φημί ἐκ οὗτος ʽ ʼ:"},{"id":8351,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἄνθρωπ᾽, ἀπολεῖς με.","lemmas":"ʼ , ἀπόλλυμι ἐγώ."},{"id":8352,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν γὰρ ἐκ τῆς ποικίλης στοᾶς λογαρίων ἀναπεπλησμένος νοσεῖς:","lemmas":"ὁ γάρ ἐκ ὁ ποικίλος στοά λογάριον νοσέω:"},{"id":8353,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἀλλότριόν ἐσθ᾽ ὁ πλοῦτος ἀνθρώπῳ, πάχνη:","lemmas":"‘ ἀλλότριος ὁ πλοῦτος ἄνθρωπος, πάχνη:"},{"id":8354,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σοφία δ᾽ ἴδιον, κρύσταλλος.","lemmas":"σοφία ἴδιος, ."},{"id":8355,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐθεὶς πώποτε ταύτην λαβὼν ἀπώλεσ᾽. ’","lemmas":"πώποτε οὗτος λαμβάνω ."},{"id":8356,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὦ τάλας ἐγώ, οἵῳ μ᾽ ὁ δαίμων φιλοσόφῳ συνῴκισεν.","lemmas":"ὦ τάλας , οἷος ὁ δαίμων φιλόσοφος συνοικίζω."},{"id":8357,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπαρίστερ᾽ ἔμαθες, ὦ πόνηρε, γράμματα:","lemmas":"μανθάνω, ὦ πονηρός, γράμμα:"},{"id":8358,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀντέστροφέν σου τὸν βίον τὰ βιβλία:","lemmas":"ὁ βίος ὁ βιβλίον:"},{"id":8359,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πεφιλοσόφηκας γῇ τε κοὐρανῷ λαλῶν, οἷς οὐθέν ἐστιν ἐπιμελὲς τῶν λόγων. ’","lemmas":"γῆ τε οὐρανός λάλος, ὅς εἰμί ἐπιμελής ὁ λόγος."},{"id":8360,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔτι τοῦ Οὐλπιανοῦ διαλεγομένου παῖδες ἐπεισῆλθον φέροντες ἐπὶ δίσκων ΚΑΡΑΒΟΥΣ μείζονας Καλλιμέδοντος τοῦ ῥήτορος, ὃς διὰ τὸ φιληδεῖν τῷ βρώματι Κάραβος ἐπεκλήθη.","lemmas":"ἔτι ὁ  παῖς ἐπεισέρχομαι φέρω ἐπί  μέγας ὁ ῥήτωρ, ὅς διά ὁ τῷ βρῶμα κάραβος ἐπικαλέω."},{"id":8361,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλεξις μὲν οὖν αὐτὸν ἐν Δορκίδι ἢ Ποππυζούσῃ φίλιχθυν εἶναι κοινῶς παραδίδωσι, καθάπερ καὶ ἄλλοι τῶν κωμῳδιοποιῶν, λέγων οὕτωςʽʼ:","lemmas":"μέν οὖν αὐτός ἐν ἤ  εἰμί κοινός , καθά καί ὁ , λέγω οὕτως ʽ ʼ:"},{"id":8362,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τοῖς ἰχθυοπώλαις ἐστὶ ἐψηφισμένον, ὥς φασι, χαλκῆν Καλλιμέδοντος εἰκόνα στῆσαι Παναθηναίοισιν ἐν τοῖς ἰχθύσιν, ἔχουσαν ὀπτὸν κάραβον ἐν τῇ δεξιᾷ, ὡς αὐτὸν ὄντ᾽ αὐτοῖσι τῆς τέχνης μόνον σωτῆρα, τοὺς ἄλλους δὲ πάντας ζημίαν.","lemmas":"ὁ εἰμί ψηφίζω, ὡς φημί, χάλκεος εἰκών ἵστημι ἐν ὁ ἰχθύς, ἔχω ὀπτός κάραβος ἐν ὁ δεξιά, ὡς αὐτός αὐτός ὁ τέχνη μόνος σωτήρ, ὁ ἄλλος δέ πᾶς ζημία."},{"id":8363,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περισπούδαστος δὲ ἦν πολλοῖς ἡ τοῦ καράβου βρῶσις, ὡς ἔστι δεῖξαι διὰ πολλῶν τῆς κωμῳδίας μερῶν:","lemmas":"περισπούδαστος δέ εἰμί πολύς ὁ ὁ κάραβος βρῶσις, ὡς εἰμί δείκνυμι διά πολύς ὁ κωμῳδία μέρος:"},{"id":8364,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀρκέσει δὲ τὰ νῦν Ἀριστοφάνης ἐν ταῖς Θεσμοφοριαζούσαις οὕτως λέγωνʽʼ:","lemmas":"ἀρκέω δέ ὁ νῦν Ἀριστοφάνης ἐν ὁ οὕτως λέγω ʽ ʼ:"},{"id":8365,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἰχθὺς ἐωνηταί τις ἢ σηπίδιον ἢ τῶν πλατειῶν καρίδων ἢ πουλύπους ἢ νῆστις ὀπτᾶτ᾽ ἢ γαλεὸς ἢ τευθίδες;","lemmas":"τις τίη ἤ ὁ πλατεῖα καρίς τίη πολύπους ἤ νῆστις τίη ἤ τευθίς;"},{"id":8366,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μὰ τὸν Δί᾽, οὐ δῆτ᾽.","lemmas":"μά ὁ , οὐ ."},{"id":8367,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐδὲ βατίς;","lemmas":"οὐδέ ;"},{"id":8368,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὔ φημ᾽ ἐγώ.","lemmas":"οὐ ."},{"id":8369,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐδὲ χόρι᾽ οὐδὲ πυὸς οὐδ᾽ ἧπαρ κάπρου οὐδὲ σχαδόνες οὐδ᾽ ἠτριαῖον δέλφακος οὐδ᾽ ἐγχέλειον οὐδὲ κάραβος;","lemmas":"οὐδέ οὐδέ  ἧπαρ κάπρος οὐδέ   ἐγχέλειος οὐδέ κάραβος;"},{"id":8370,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μέγ᾽ ἂν γυναιξὶ κοπιώσαισιν ἐπεκουρήσατε.","lemmas":"ἄν γυνή ."},{"id":8371,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πλατείας δὲ καρῖδας ἂν εἴη λέγων τοὺς ἀστακοὺς καλουμένους, ὧν μνημονεύει Φιλύλλιος ἐν Πόλεσιʽʼ.","lemmas":"πλατεῖα δέ ἄν εἰμί λέγω ὁ καλέω, ὅς μνημονεύω ἐν ʽ ʼ."},{"id":8372,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ Ἀρχέστρατος γὰρ ἐν τῷ διαβοήτῳ ποιήματι οὐδ᾽ ὅλως που κάραβον ὀνομάζων ἀστακὸν προσαγορεύει, ὥσπερ κἀν τούτοιςʽʼ:","lemmas":"ʼ καί Ἀρχέστρατος γάρ ἐν ὁ ποίημα ὅλος που κάραβος ὀνομάζω προσαγορεύω, ὥσπερ ἐν οὗτος ʽ ʼ:"},{"id":8373,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀλλὰ παρεὶς λῆρον πολὺν ἀστακὸν ὠνοῦ τὸν τὰς χεῖρας ἔχοντα μακρὰς ἄλλως τε βαρείας, τοὺς δὲ πόδας μικρούς, βραδέως δ᾽ ἐπὶ γαῖαν ὀρούει.","lemmas":"ʼ ἀλλά παρίημι λῆρος πολύς ὦνος ὁ ὁ χείρ ἔχω μακρός ἄλλος τε βαρύς, ὁ δέ πούς μικρός, βραδύς ἐπί γῆ ὀρούω."},{"id":8374,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰσὶ δὲ πλεῖστοι μὲν πάντων ἀρετῇ τε κράτιστοι ἐν Λιπάραις:","lemmas":"εἰμί δέ πλεῖστος μέν πᾶς ἀρετή τε κράτιστος ἐν Λιπάρα:"},{"id":8375,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πολλοὺς δὲ καὶ Ἑλλήσποντος ἀθροίζει.","lemmas":"πολύς δέ καί Ἑλλήσποντος ἀθροίζω."},{"id":8376,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἐπίχαρμος δ᾽ ἐν Ἥβας γάμῳ τὸν προειρημένον ἀστακὸν ὑπὸ τοῦ Ἀρχεστράτου δηλοῖ ὅτι κάραβός ἐστι λέγων οὕτωςʽʼ:","lemmas":"καί Ἐπίχαρμος ἐν Ἥβη γάμος ὁ προαγορεύω ὑπό ὁ Ἀρχέστρατος δηλόω ὅτι2 εἰμί λέγω οὕτως ʽ ʼ:"},{"id":8377,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐντὶ δ᾽ ἀστακοὶ κολύβδαιναί τε χὢς τὰ πόδι᾽ ἔχει μικρά, τὰς χεῖρας δὲ μακράς, κάραβος δὲ τὤνυμα.","lemmas":"ʼ   τε ὁ ἔχω μικρός, ὁ χείρ δέ μακρός, κάραβος δέ ."},{"id":8378,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἴδιον δ᾽ ἐστὶ γένος καράβων τε καὶ ἀστακῶν ἄλλο, ἔτι δὲ καρίδων.","lemmas":"ἴδιος εἰμί γένος τε καί ἄλλος, ἔτι δέ καρίς."},{"id":8379,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸν δ᾽ ἀστακὸν οἱ Ἀττικοὶ διὰ τοῦ 〈 ο〉 ὀστακὸν λέγουσι, καθάπερ καὶ ὀσταφίδας.","lemmas":"ὁ  ὁ διά ὁ  〉 λέγω, καθά καί ."},{"id":8380,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἐπίχαρμος δὲ ἐν Γᾷ καὶ Θαλάσσᾳ φησίνʽʼ:","lemmas":"Ἐπίχαρμος δέ ἐν καί φημί ʽ ʼ:"},{"id":8381,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἀστακοὶ γαμψώνυχοι.","lemmas":"ʼ ."},{"id":8382,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σπεύσιππος δὲ ἐν β# Ὁμοίων παραπλήσιά φησιν εἶναι τῶν μαλακοστράκων κάραβον, ἀστακόν, νύμφην, ἄρκτον, καρκίνον, πάγουρον.","lemmas":"Σπεύσιππος δέ ἐν # ὁμοῖος φημί εἰμί ὁ κάραβος, , νύμφη, ἄρκτος, , ."},{"id":8383,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Διοκλῆς δ᾽ ὁ Καρύστιός φησι:","lemmas":"Διοκλέης ὁ φημί:"},{"id":8384,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ καρῖδες, καρκίνοι, κάραβοι, ἀστακοὶ εὔστομα καὶ διουρητικά.’","lemmas":"‘ , καρκίνος, κάραβος, εὔστομος καί διουρητικός. ’"},{"id":8385,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κολύβδαιναν δ᾽ εἴρηκεν Ἐπίχαρμος ἐν τοῖς προεκκειμένοιςʽʼ,ʼ ὡς μὲν Νίκανδρός φησιʽʼ,ʼ τὸ θαλάσσιον αἰδοῖον, ὡς δ᾽ ὁ Ἡρακλείδης ἐν Ὀψαρτυτικῷ, τὴν καρῖδα.","lemmas":"λέγω Ἐπίχαρμος ἐν ὁ ʽ ʼ, ʼ ὡς μέν φημί ʽ ʼ, ʼ ὁ αἰδοῖος, ὡς ὁ Ἡρακλείδης ἐν , ὁ ."},{"id":8386,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοτέλης δ᾽ ἐν <πέμπτῳ> ζῴων μορίωνʽʼʼ‘ τῶν μαλακοστράκων ὀχεύονται, φησί, κάραβοι, ἀστακοί, καρῖδες καὶ τὰ τοιαῦτα, ὥσπερ καὶ τὰ ὀπισθουρητικὰ τῶν τετραπόδων.","lemmas":"Ἀριστοτέλης ἐν ζῷον μόριος ʽ ʼ ʼ ‘ ὁ , φημί, κάραβος, , καί ὁ τοιοῦτος, ὥσπερ καί ὁ ὁ τετράπους."},{"id":8387,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὀχεύονται δὲ τοῦ ἔαρος ἀρχομένου πρὸς τῇ γῇ ʽἤδη γὰρ ὦπται ἡ ὀχεία πάντων τῶν τοιούτων̓, ἐνιαχοῦ δὲ ὅταν τὰ σῦκα ἄρχηται πεπαίνεσθαι.","lemmas":"δέ ὁ ἔαρ ἄρχω πρός ὁ γῆ γάρ ὁράω ὁ ὀχεία πᾶς ὁ , ἐνιαχοῦ δέ ὅταν ὁ ἄρχω πεπαίνω."},{"id":8388,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γίνονται δ᾽ οἱ μὲν κάραβοιʽʼ ʼἐν τοῖς τραχέσι καὶ πετρώδεσιν, οἱ δ᾽ ἀστακοὶ ἐν τοῖς λείοις, ἐν δὲ τοῖς πηλώδεσιν οὐδέτεροι.","lemmas":"γίγνομαι ὁ μέν ʽ ʼ ὁ τραχύς καί , ὁ  ἐν ὁ λεῖος, ἐν δέ ὁ οὐδέτερος."},{"id":8389,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ καὶ ἐν Ἑλλησπόντῳ μὲν καὶ περὶ Θάσον ἀστακοὶ γίνονται, περὶ δὲ τὸ Σίγειον καὶ τὸν Ἄθω κάραβοι.","lemmas":"διό καί ἐν Ἑλλήσποντος μέν καί περί  γίγνομαι, περί δέ ὁ Σίγειον καί ὁ Ἄθως ."},{"id":8390,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰσὶ δ᾽ οἱ κάραβοι μακρόβιοι πάντες. ’","lemmas":"εἰμί ὁ κάραβος μακρόβιος πᾶς."},{"id":8391,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεόφραστος δ᾽ ἐν τῷ περὶ τῶν φωλευόντωνʽʼ ʼτοὺς ἀστακοὺς καὶ καράβους καὶ καρῖδας ἐκδύεσθαί φησι τὸ γῆρας.","lemmas":"Θεόφραστος ἐν ὁ περί ὁ φωλεύω ʽ ʼ  καί καί  φημί ὁ γῆρας."},{"id":8392,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ δὲ τῶν ΚΑΡΙΔΩΝ, ὅτι καὶ πόλις ἦν Καρίδες περὶ Χίον τὴν νῆσον Ἔφορος ἐν τῇ γ# ἱστορεῖʽʼ,ʼ κτίσαι φάσκων αὐτὴν τοὺς διασωθέντας ἐκ τοῦ ἐπὶ Δευκαλίωνος γενομένου κατακλυσμοῦ μετὰ Μάκαρος, καὶ μέχρι νῦν τὸν τόπον καλεῖσθαι Καρίδας.","lemmas":"περί δέ ὁ , ὅτι2 καί πόλις εἰμί περί Χίος ὁ νῆσος Ἔφορος ἐν ὁ # ἱστορέω ʽ ʼ, ʼ κτίζω φάσκω αὐτός ὁ διασῴζω ἐκ ὁ ἐπί Δευκαλίων γίγνομαι κατακλυσμός μετά Μάκαρ, καί μέχρι νῦν ὁ τόπος καλέω ."},{"id":8393,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ ὀψοδαίδαλος Ἀρχέστρατος παραινεῖ τάδεʽʼ:","lemmas":"ὁ δέ Ἀρχέστρατος παραινέω ὅδε ʽ ʼ:"},{"id":8394,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἢν δέ ποτ᾽ εἰς Ἴασον Καρῶν πόλιν εἰσαφίκηαι, καρῖδ᾽ εὐμεγέθη λήψῃ:","lemmas":"ἐάν δέ εἰς Ἴασος Κάρ πόλις εἰσαφικνέομαι,  :"},{"id":8395,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σπανία δὲ πρίασθαι:","lemmas":"σπανία δέ :"},{"id":8396,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Μακηδονίᾳ τε καὶ Ἀμβρακίᾳ μάλα πολλαί.","lemmas":"ἐν δέ τε καί μάλα πολύς."},{"id":8397,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκτεταμένως δ᾽ εἴρηκε καρῖδα Ἀραρὼς μὲν ἐν Καμπυλίωνιʽʼ:","lemmas":"λέγω  μέν ἐν ʽ ʼ:"},{"id":8398,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ αἵ τε καμπύλαι καρῖδες ἐξήλλοντο δελφίνων δίκην εἰς σχοινόπλεκτον ἄγγος.","lemmas":"ʼ ὁ τε  δελφίς δίκη εἰς ἄγγος."},{"id":8399,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Εὔβουλος ἐν Ὀρθάννῃʽʼ:","lemmas":"καί Εὔβουλος ἐν ʽ ʼ:"},{"id":8400,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καρῖδα καθηκατω κἀνέσπασ᾽ αὖθις.","lemmas":"ʼ  αὖθις."},{"id":8401,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀναξανδρίδης Λυκούργῳʽʼ:","lemmas":"Ἀναξανδρίδης Λυκοῦργος ʽ ʼ:"},{"id":8402,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ συμπαίζει καριδαρίοις μετὰ περκιδίων καὶ θρᾳττιδίων καὶ ψητταρίοις μετὰ κωθαρίων καὶ σκινδαρίοις μετὰ κωβιδίων.","lemmas":"ʼ καί συμπαίζω μετά καί καί μετά καί μετά ."},{"id":8403,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ αὐτὸς κἀν Πανδάρῳ φησίνʽʼ:","lemmas":"ὁ αὐτός ἐν Πάνδαρος φημί ʽ ʼ:"},{"id":8404,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐκ ἐπικεκυφὼς ὀρθός, ὦ βέλτιστ᾽, ἔσῃ:","lemmas":"ʼ οὐ , ὦ , :"},{"id":8405,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὕτη δὲ καριδοι τὸ σῶμα καμπύλη, ἄγκυρά τ᾽ ἐστὶν ἄντικρυς τοῦ σώματος.","lemmas":"οὗτος δέ ὁ σῶμα ,  εἰμί ἄντικρυς ὁ σῶμα."},{"id":8406,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Κερκίῳʽʼ:","lemmas":"ἐν δέ ʽ ʼ:"},{"id":8407,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐρυθρότερον καρῖδος ὀπτῆς σ᾽ ἀποφανῶ.","lemmas":"ʼ  ὀπτός ἀποφαίνω."},{"id":8408,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔβουλος Τιτθαῖςʽʼʼ καρῖδάς τε τῶν κυφῶν.","lemmas":"Εὔβουλος ʽ ʼ ʼ τε ὁ ."},{"id":8409,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ὠφελίων Καλλαίσχρῳʽʼ:","lemmas":"καί Κάλλαισχρος ʽ ʼ:"},{"id":8410,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κυρταὶ δ᾽ ὁμοῦ καρῖδες ἐν ξηρῷ πέδω.","lemmas":"ʼ  ὁμοῦ ἐν ξηρός ."},{"id":8411,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν Ἰαλέμῳʽʼ:","lemmas":"καί ἐν ʽ ʼ:"},{"id":8412,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὠρχοῦντο δ᾽ ὡς καρῖδες ἀνθράκων ἔπι πηδῶσι κυρταί.","lemmas":"ὀρχέομαι ὡς ἄνθραξ ἐπί πηδάω ."},{"id":8413,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"συνεσταλμένως δ᾽ εἴρηκεν Εὔπολις ἐν Αἰξὶν οὕτωςʽʼ:","lemmas":"λέγω Εὔπολις ἐν οὕτως ʽ ʼ:"},{"id":8414,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πλὴν ἅπαξ ποτ᾽ ἐν Φαίακος ἔφαγον καρίδας.","lemmas":"ʼ πλήν ἅπαξ ἐν Φαίαξ ."},{"id":8415,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν Δήμοιςʽʼ:","lemmas":"καί ἐν δῆμος ʽ ʼ:"},{"id":8416,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔχων τὸ πρόσωπον καρίδος μασθλητίνης.","lemmas":"ʼ ἔχω ὁ πρόσωπον ."},{"id":8417,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὠνομάσθησαν δὲ καρῖδες ἀπὸ τοῦ κάρα:","lemmas":"ὀνομάζω δέ ἀπό ὁ κάρα:"},{"id":8418,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ πλεῖστον γὰρ μέρος τοῦ σώματος ἡ κεφαλὴ ἀπηνέγκατο.","lemmas":"ὁ πλεῖστος γάρ μέρος ὁ σῶμα ὁ κεφαλή ἀποφέρω."},{"id":8419,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καρίδες δὲ βραχέως οἱ Ἀττικοὶ ἀναλόγως:","lemmas":"δέ βραχύς ὁ ἀνάλογος:"},{"id":8420,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ γὰρ τὸ κάρη γέγονε διὰ τὸ μείζονι κεχρῆσθαι κεφαλῇ.","lemmas":"παρά γάρ ὁ κάρα γίγνομαι διά ὁ μέγας χράω κεφαλή."},{"id":8421,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς οὖν παρὰ τὸ γραφὴ γραφὶς καὶ βολὴ βολίς, οὕτως καὶ παρὰ τὸ κάρη καρίς.","lemmas":"ὡς οὖν παρά ὁ γραφή καί βολή βολίς, οὕτως καί παρά ὁ κάρα καρίς."},{"id":8422,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταθείσης δὲ τῆς παρατελευταίας ἐτάθη καὶ τὸ τέλος, καὶ ὁμοίως λέγεται τῷ ψηφὶς καὶ κρηπίς καὶ τευθίς.","lemmas":"δέ ὁ τείνω καί ὁ τέλος, καί ὅμοιος λέγω τῷ καί κρηπίς καί ."},{"id":8423,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ δὲ τῶν ὀστρακοδέρμων τούτων Δίφιλος μὲν ὁ Σίφνιος οὕτω γράφει:","lemmas":"περί δέ ὁ οὗτος Δίφιλος μέν ὁ οὕτως γράφω:"},{"id":8424,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τῶν δ᾽ ὀστρακοδέρμων καρίς, ἀστακός, κάραβος, καρκίνος, λέων τοῦ αὐτοῦ γένους ὄντα διαφέρουσι.","lemmas":"ὁ  , , κάραβος, , λέων ὁ αὐτός γένος εἰμί διαφέρω."},{"id":8425,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μείζων δ᾽ ἐστὶν ὁ λέων τοῦ ἀστακοῦ.","lemmas":"μέγας εἰμί ὁ λέων ὁ ."},{"id":8426,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δὲ κάραβοι καὶ γραψαῖοι λέγονται:","lemmas":"ὁ δέ καί λέγω:"},{"id":8427,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν καρκίνων δ᾽ εἰσὶν σαρκωδέστεροι.","lemmas":"ὁ  εἰμί ."},{"id":8428,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ καρκίνος βαρὺς καὶ δύσπεπτος. ’","lemmas":"ὁ δέ βαρύς καί ."},{"id":8429,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μνησίθεος δ᾽ ὁ Ἀθηναῖος ἐν τῷ περὶ ἐδεστῶν‘ κάραβοι, φησί, καὶ καρκίνοι καὶ καρῖδες καὶ τὰ ὅμοια δύσπεπτα μὲν πάντα, τῶν δ᾽ ἄλλων ἰχθύων εὐπεπτότερα πολλῷ.","lemmas":"Μνησίθεος ὁ Ἀθηναῖος ἐν ὁ περί ἐδεστής ‘ , φημί, καί καί καί ὁ ὅμοιος δύσπεπτος μέν πᾶς, ὁ ἄλλος ἰχθύς πολύς."},{"id":8430,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρέπει δ᾽ αὐτοῖς ὀπτᾶσθαι μᾶλλον ἢ ἕψεσθαι. ’","lemmas":"πρέπω αὐτός μᾶλλον ἤ ἕπομαι."},{"id":8431,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κουρίδας δὲ τὰς καρῖδας εἴρηκε Σώφρων ἐν γυναικείοις οὕτωςʽʼ:","lemmas":"δέ ὁ λέγω Σώφρων ἐν γυναικεῖος οὕτως ʽ ʼ:"},{"id":8432,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ ἴδε καλᾶν κουρίδων, ἴδε καμμάρων, ἴδε φίλα:","lemmas":"‘ ὁράω , ὁράω , ὁράω φίλος:"},{"id":8433,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θᾶσαι μὰν ὡς ἐρυθραί τ᾽ ἐντὶ καὶ λειοτριχιῶσαι. ’","lemmas":"μήν ὡς  καί ."},{"id":8434,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἐπίχαρμος δ᾽ ἐν Γᾷ καὶ Θαλάσσᾳʽʼ:","lemmas":"Ἐπίχαρμος ἐν καί ʽ ʼ:"},{"id":8435,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κουρίδες τε φοινίκιαι.","lemmas":"ʼ τε ."},{"id":8436,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Λόγῳ καὶ Λογίννᾳ διὰ τοῦ〈ω〉 εἴρηκενʽʼ:","lemmas":"ἐν δέ καί διά ὁ 〈 ω 〉 λέγω ʽ ʼ:"},{"id":8437,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀφύας τε κωρίδας τε καμπύλας.","lemmas":"ἀφύη τε τε καμπύλη."},{"id":8438,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σιμωνίδης δέʽʼ:","lemmas":"Σιμωνίδης δέ ʽ ʼ:"},{"id":8439,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ θύννοισι τευθίς, κωβιοῖσι κωρίδες.","lemmas":"ʼ , ."},{"id":8440,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑξῆς εἰσεκομίσθη ταγηνιστὰ ἥπατα περιειλημένα τῷ καλουμένῳ ΕΠΙΠΛΩΙ, ὃν Φιλέταιρος ἐν Τηρεῖ ἐπίπλοιον εἴρηκενʽʼ.","lemmas":"ἑξῆς  ἧπαρ τῷ καλέω , ὅς Φιλέταιρος ἐν Τηρεύς λέγω ʽ ʼ."},{"id":8441,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ εἰς ἃ ἀποβλέψας ὁ Κύνουλκος‘ λέγε ἡμῖν, ἔφη, ὦ σοφὲ Οὐλπιανέ, εἴ που κεῖται οὕτως τὸ ἧπαρ ἐντετυλιγμένον.’","lemmas":"εἰς ὅς ἀποβλέπω ὁ ‘ λέγω , φημί, ὦ σοφός , εἰ που κεῖμαι οὕτως ὁ ἧπαρ ἐντυλίσσω. ’"},{"id":8442,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὅς:","lemmas":"καί ὅς:"},{"id":8443,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἐὰν πρότερον δείξῃς σὺ παρὰ τίνι ὁ ἐπίπλους εἴρηται ἐπὶ τοῦ λίπους καὶ τοῦ ὑμένος.’","lemmas":"‘ πρότερος δείκνυμι παρά τίς ὁ ἐπίπλοος2 λέγω ἐπί ὁ λίπος καί ὁ . ’"},{"id":8444,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀντικορυσσομένων οὖν τούτων ὁ Μυρτίλος ἔφη:","lemmas":"οὖν οὗτος ὁ Μυρτίλος φημί:"},{"id":8445,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ὁ μὲν ἐπίπλους παρ᾽ Ἐπιχάρμῳ ἐν Βάκχαιςʽʼ:","lemmas":"ὁ μέν ἐπίπλοος2 Ἐπίχαρμος ἐν Βάκχη ʽ ʼ:"},{"id":8446,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ τὸν ἀρχὸν ἐπικαλύψας ἐπιπλόῳ.","lemmas":"ʼ καί ὁ ἀρχός ἐπίπλοος."},{"id":8447,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν Θεαροῖςʽʼ:","lemmas":"καί ἐν ʽ ʼ:"},{"id":8448,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὀσφύος τε πέρι κἠπιπλόου.","lemmas":"ὀσφύς τε περί ."},{"id":8449,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Χῖος δὲ Ἴων ἐν ταῖς Ἐπιδημίαιςʽʼ ʼἔφη:","lemmas":"καί ὁ Χῖος δέ Ἴων ἐν ὁ ʽ ʼ :"},{"id":8450,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τῷ ἐπίπλῳ ἐπικαλύψας.’","lemmas":"‘ τῷ ἐπίπλοος . ’"},{"id":8451,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπέχεις, φίλη κεφαλὴ Οὐλπιανέ, τὸν ἐπίπλουν, ἵν᾽ ἤδη ποτὲ αὐτῷ ἐντυλιχθεὶς κατακαυθῇς καὶ πάντας ἡμᾶς ζητήσεων ἀπαλλάξῃς.","lemmas":"ἀπέχω, φίλος κεφαλή , ὁ ἐπίπλοος2, ἤδη ποτε αὐτός  καί πᾶς ἐγώ ζήτησις ἀπαλλάσσω."},{"id":8452,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ μαρτύριον τοῦ οὕτως διεσκευασμένου ἥπατος δίκαιος εἶ σὺ ἀπομνημονεῦσαι, προειρημένου σοι πάλαιʽʼ ʼὅτε περὶ τῶν ὠτίων καὶ ποδῶν ἐζητοῦμεν, <ὅτι> Ἄλεξις ἐν Κρατείᾳ ἢ Φαρμακοπώλῃ εἴρηκε.","lemmas":"ὁ δέ μαρτύριον ὁ οὕτως  δίκαιος εἶμι ἀπομνημονεύω, προαγορεύω πάλαι ʽ ʼ περί ὁ ὠτίον καί πούς ,  ἐν ἤ λέγω."},{"id":8453,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πᾶσα δ᾽ ἡ ἐκλογὴ χρησίμη οὖσα εἰς πολλά, ἐπεὶ τὰ νῦν διὰ μνήμης οὐ κρατεῖς, αὐτὸς ἐγὼ διεξελεύσομαι.","lemmas":"πᾶς ὁ ἐκλογή χρήσιμος εἰμί εἰς πολύς, ἐπεί ὁ νῦν διά μνήμη οὐ κρατέω, αὐτός ."},{"id":8454,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φησὶ δ᾽ οὕτως ὁ κωμικόςʽʼ:","lemmas":"φημί οὕτως ὁ κωμικός ʽ ʼ:"},{"id":8455,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πρῶτον μὲν <οὖν> ὄστρεια παρὰ Νηρεῖ τινι ἰδὼν γέροντι φυκί᾽ ἠμφιεσμένα ἔλαβον ἐχίνους τ᾽:","lemmas":"πρῶτος μέν  παρά  ὁράω γέρων ἀμφιέννυμι λαμβάνω :"},{"id":8456,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶ γὰρ προοίμιον δείπνου χαριέντως ταῦτα πεπρυτανευμένου.","lemmas":"εἰμί γάρ δεῖπνον χαρίεις οὗτος ."},{"id":8457,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτων δ᾽ ἀπολυθείς, κειμένων ἰχθυδίων μικρῶν, τρεμόντων τῷ δέει τί πείσεται, θαρρεῖν κελεύσας ἕνεκ᾽ ἐμοῦ ταῦτ᾽ οὐδὲ ἓν φήσας ἀδικήσειν ἐπριάμην γλαῦκον μέγαν.","lemmas":"οὗτος ἀπολύω,  μικρός, τῷ δέος τι πάσχω, θαρσέω κελεύω ἐμός οὐδέ φημί ἀδικέω πρίασθαι μέγας."},{"id":8458,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔπειτα νάρκην ἔλαβον, ἐνθυμούμενος ὅτι δεῖ γυναικὸς ἐπιφερούσης δακτύλους ἁπαλοὺς ὑπ᾽ ἀκάνθης μηδὲ ἓν τούτων παθεῖν.","lemmas":"ἔπειτα νάρκη λαμβάνω, ὅτι2 δέω γυνή δάκτυλος ἁπαλός  μηδέ οὗτος πάσχω."},{"id":8459,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπὶ τὸ τάγηνον φυκίδας, ψήττας τινάς, καρῖδα, φύκην, κωβιόν, πέρκην, σπάρον, ἐποίησά τ᾽ αὐτὸ ποικιλώτερον ταῶ.","lemmas":"ἐπί ὁ τάγηνον , , , , , , , ποιέω αὐτός ποικίλος ."},{"id":8460,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κρεᾴδι᾽ <ἄττα>, ποδάρια, ῥύγχη τινά, ὠτάρι᾽ ὕει᾽, ἡπάτιον ἐγκεκαλυμμένον:","lemmas":", , ῥύγχος τις, , ἐγκαλύπτω:"},{"id":8461,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἰσχύνεται γὰρ πελιδνὸν ὂν τῷ χρώματι.","lemmas":"αἰσχύνω γάρ πελιδνός εἰμί τῷ χρῶμα."},{"id":8462,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτοις μάγειρος οὐ πρόσεισ᾽ οὐδ᾽ ὄψεται:","lemmas":"οὗτος μάγειρος οὐ  ὁράω:"},{"id":8463,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἰμώξεται γὰρ νὴ Δί᾽.","lemmas":"οἰμώζω γάρ ."},{"id":8464,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ἐγὼ σοφῶς ταῦτ᾽ οἰκονομήσω καὶ γλαφυρῶς καὶ ποικίλως οὕτω ʽποῶ γὰρ τοὔψον αὐτόσ̓ ὥστε τοὺς δειπνοῦντας εἰς τὰ λοπάδι᾽ ἐμβάλλειν ποῶ ἐνίοτε τοὺς ὀδόντας ὑπὸ τῆς ἡδονῆς.","lemmas":"σοφός  καί γλαφυρός καί ποικίλος οὕτως γάρ ὄψον ὥστε ὁ δειπνέω εἰς ὁ ἐμβάλλω ποιέω ἐνίοτε ὁ ὀδούς ὑπό ὁ ἡδονή."},{"id":8465,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰς σκευασίας πάντων δὲ καὶ τὰς συστάσεις τούτων ἕτοιμός εἰμι δεικνύειν, λέγειν, προῖκα προδιδάσκειν, ἂν θέλῃ τις μανθάνειν.","lemmas":"ὁ σκευασία πᾶς δέ καί ὁ σύστασις οὗτος ἑτοῖμος εἰμί δείκνυμι, λέγω, προίξ προδιδάσκω, ἐάν ἐθέλω τις μανθάνω."},{"id":8466,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δ᾽ ἔθος τῷ ἐπίπλῳ περικαλύπτεσθαι τὰ ἡπάτια, Ἡγήσανδρος ὁ Δελφὸς ἐν ὑπομνήμασί φησιʽʼ ʼΜετάνειραν τὴν ἑταίραν ὡς ἐν τοῖς κεκαλυμμένοις ἡπατίοις αὐτὴ πνευμόνιον ἔλαβε καὶ ὡς περιελοῦσα τὸ στέαρ εἶδεν, ἀνέκραγεν:","lemmas":"ὅτι2 ἔθος τῷ ἐπίπλοος ὁ , Ἡγήσανδρος ὁ Δελφός ἐν ὑπόμνημα φημί ʽ ʼ ὁ ἑταίρα ὡς ἐν ὁ  αὐτός λαμβάνω καί ὡς ὁ στέαρ ὁράω, :"},{"id":8467,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπόλωλα, πέπλων μ᾽ ὤλεσαν περιπτυχαί.","lemmas":"ἀπόλλυμι, πέπλος ὄλλυμι ."},{"id":8468,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μήποτε δὲ καὶ Κρώβυλος ὁ κωμῳδιοποιὸς αἰσχυνόμενον εἶπε τὸ τοιοῦτο ἧπαρ ὥσπερ καὶ Ἄλεξις, ἐν Ψευδυποβολιμαίῳ λέγων οὕτωςʽʼ:","lemmas":"μήποτε δέ καί ὁ αἰσχύνω λέγω ὁ ἧπαρ ὥσπερ καί , ἐν λέγω οὕτως ʽ ʼ:"},{"id":8469,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ πλεκτάνην στιφρὰν σφόδρ᾽ ἐπὶ τούτοις τέ που αἰσχυνόμενον ἧπαρ καπρίσκου σκατοφάγου.","lemmas":"ʼ καί  ἐπί οὗτος σύ που αἰσχύνω ἧπαρ ."},{"id":8470,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡπάτιον δ᾽ εἴρηκεν Ἀριστοφάνης ἐν Ταγηνισταῖςʽʼ ʼκαὶ Ἀλκαῖος ἐν Παλαίστρᾳʽʼ ʼΕὔβουλός τ᾽ ἐν Δευκαλίωνιʽʼ.","lemmas":"λέγω Ἀριστοφάνης ἐν ʽ ʼ Ἀλκαῖος ἐν ʽ ʼ  ἐν Δευκαλίων ʽ ʼ."},{"id":8471,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ δασυντέον <δὲ> λέγοντας τὸ ἧπαρ:","lemmas":"λέγω ὁ ἧπαρ:"},{"id":8472,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ ἡ συναλοιφή ἐστιν παρ᾽ Ἀρχιλόχῳ διὰ δασέος.","lemmas":"καί γάρ ὁ εἰμί  διά ."},{"id":8473,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φησὶ γάρ ʽʼʼ χολὴν γὰρ οὐκ ἔχεις ἐφ᾽ ἥπατι.","lemmas":"φημί γάρ ʼ ʼ χολή γάρ οὐ ἔχω ἧπαρ."},{"id":8474,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶ δὲ καὶ ἰχθύς τις ἥπατος καλούμενος, ὅν φησιν <ὁ> αὐτὸς Εὔβουλος ἐν Λάκωσιν ἢ Λήδᾳ οὐκ ἔχειν χολήνʽʼ:","lemmas":"εἰμί δέ καί ἰχθύς τις καλέω, ὅς φημί αὐτός Εὔβουλος ἐν Λάκων ἤ Λήδα οὐ ἔχω χολή ʽ ʼ:"},{"id":8475,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐκ ᾤου <σύ> με χολὴν ἔχειν, ὡς δ᾽ ἡπάτῳ μοι διελέγου;","lemmas":"ʼ οὐ  ἐγώ χολή ἔχω, ὡς  ἐγώ ;"},{"id":8476,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ δέ γ᾽ εἰμὶ τῶν μελαμπύγων ἔτι.","lemmas":"δέ εἰμί ὁ ἔτι."},{"id":8477,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἡγήσανδρος δ᾽ ἐν ὑπομνήμασινʽʼ ʼἐν τῇ κεφαλῇ φησι τὸν ἥπατον δύο λίθους ἔχειν τῇ μὲν αὐγῇ καὶ τῷ χρώματι παραπλησίους τοῖς <ἐν τοῖσ> ὀστρείοις, τῷ δὲ σχήματι ῥομβοειδεῖς.","lemmas":"Ἡγήσανδρος ἐν ὑπόμνημα ʽ ʼ ὁ κεφαλή φημί ὁ γε λίθος ἔχω ὁ μέν αὐγή καί τῷ χρῶμα παραπλήσιος ὁ  , τῷ δέ σχῆμα ."},{"id":8478,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΤΑΓΗΝΙΣΤΩΝ δ᾽ ἰχθύων μνημονεύει Ἄλεξις ἐν Δημητρίῳʽʼ ʼκαθάπερ κἀν τῷ προκειμένῳ δράματι.","lemmas":"ἰχθύς μνημονεύω ἐν Δημήτριος ʽ ʼ ἐν ὁ δρᾶμα."},{"id":8479,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔβουλος Ὀρθάννῃʽʼ:","lemmas":"Εὔβουλος ʽ ʼ:"},{"id":8480,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πᾶσα δ᾽ εὔμορφος γυνὴ ἐρῶσα φοιτᾷ τηγάνων τε σύντροφα τριβαλλοπανόθρεπτα μειρακύλλια, ὁμοῦ δὲ τευθὶς καὶ Φαληρικὴ κόρη σπλάγχνοισιν ἀρνείοισι συμμεμιγμένη πηδᾷ, χορεύει, πῶλος ὣς ἀπὸ ζυγοῦ.","lemmas":"ʼ πᾶς εὔμορφος γυνή ἐράω φοιτάω τάγηνον τε σύντροφος μειρακύλλιον, ὁμοῦ δέ καί κόρη σπλάγχνον ἄρνειος , χορεύω, πῶλος ἀπό ζυγόν."},{"id":8481,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ῥιπὶς δ᾽ ἐγείρει φύλακας Ἡφαίστου κύνας θερμῇ παροξύνουσα τηγάνου πνοῇ:","lemmas":"ἐγείρω φύλαξ Ἥφαιστος κύων θερμός παροξύνω πνοή:"},{"id":8482,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὀσμὴ δὲ πρὸς μυκτῆρας ἠρεθισμένη ᾄσσει:","lemmas":"ὀσμή δέ πρός μυκτήρ ἀΐσσω:"},{"id":8483,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μεμαγμένη δὲ Δήμητρος κόρη κοίλη φάραγγος δακτύλου πιέσματι σύρει τριήρους ἐμβολὰς μιμουμένη, δείπνου πρόδρομον ἄριστον.","lemmas":"δέ Δημήτηρ κόρη κοῖλος φάραγξ πίεσμα  ἐμβολή , δεῖπνον ἄριστον."},{"id":8484,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἤσθιον δὲ καὶ ταγηνιστὰς σηπίας.","lemmas":"ἐσθίω δέ καί σηπία."},{"id":8485,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νικόστρατος ἢ Φιλέταιρος ἐν Ἀντύλλῳ φησίνʽʼ:","lemmas":"Νικόστρατος τίη Φιλέταιρος ἐν φημί ʽ ʼ:"},{"id":8486,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὔποτ᾽ <ἂν> αὖθις <αὖ> σηπίαν ἀπὸ τηγάνου τολμήσαιμι φαγεῖν μόνος.","lemmas":"ʼ  αὖθις σηπία ἀπό τολμάω ἐσθίω μόνος."},{"id":8487,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἡγήμων δ᾽ ἐν Φιλίννῃ καὶ γόνον ἐκ ταγήνου ἐσθίοντας ποιεῖ ἐν τούτοιςʽʼ:","lemmas":"Ἡγήμων ἐν καί γόνος ἐκ ἐσθίω ποιέω ἐν οὗτος ʽ ʼ:"},{"id":8488,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ μάλα ταχέως αὐτῶν πρίω.","lemmas":"ʼ μάλα ταχύς αὐτός πρίω."},{"id":8489,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8490,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πουλύπουν καὶ δὸς καταφαγεῖν κἀπὸ τηγάνου γόνον.’","lemmas":"καί δίδωμι κατεσθίω ἀπό γόνος. ’"},{"id":8491,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπὶ τούτοις οὐχ ἡσθεὶς ὁ Οὐλπιανός, ἀνιαθεὶς δέ, ἀποβλέψας ὡς ἡμᾶς καὶ τὰ ἐξ Ὀρθάννου Εὐβούλου ἰαμβεῖα εἰπώνʽʼ:","lemmas":"ἐπί οὗτος οὐ ἥδομαι ὁ , ἀνιάομαι δέ, ἀποβλέπω ὡς ἐγώ καί ὁ ἐκ Εὔβουλος λέγω ʽ ʼ:"},{"id":8492,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς εὖ νεναυάγηκεν ἐπὶ τοῦ τηγάνου ὁ θεοῖσιν ἐχθρὸς Μυρτίλος:","lemmas":"ʼ ὡς εὖ ἐπί ὁ τάγηνον ὁ θεός ἐχθρός Μυρτίλος:"},{"id":8493,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι γὰρ οὐδὲν τούτων πριάμενός ποτε ἔφαγεν εὖ οἶδα, τῶν τινος οἰκετῶν αὐτοῦ εἰπόντος μοί ποτε τὰ ἐκ Πορνοβοσκοῦ Εὐβούλου ἰαμβεῖα τάδεʽʼ:","lemmas":"ὅτι2 γάρ οὐδείς οὗτος ποτε εὖ οἶδα, ὁ οἰκέτης αὐτός λέγω ποτε ὁ ἐκ Εὔβουλος ὅδε ʽ ʼ:"},{"id":8494,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τρέφει με Θετταλός τις ἄνθρωπος βαρύς, πλουτῶν, φιλάργυρος δὲ κἀλιτήριος, ὀψοφάγος, ὀψωνῶν δὲ μέχρι τριωβόλου.","lemmas":"τρέφω Θεσσαλός τις ἄνθρωπος βαρύς, , φιλάργυρος δέ , ὀψοφάγος, ὀψωνέω δέ μέχρι ."},{"id":8495,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ δὲ πεπαιδευμένος ἦν ὁ νεανίσκος καὶ οὐχὶ παρὰ τῷ Μυρτίλῳ γε, ἀλλὰ παρὰ ἄλλῳ τινί, ὡς ἐπυνθανόμην αὐτοῦ πῶς εἰς τὸν Μυρτίλον ἐνέπεσεν, ἔφη μοι τὰ ἐκ Νεοττίδος Ἀντιφάνους τάδεʽʼ:","lemmas":"ἐπεί δέ παιδεύω εἰμί ὁ νεανίσκος καί οὐ παρά ὁ Μυρτίλος γε, ἀλλά παρά ἄλλος , ὡς πυνθάνομαι αὐτός πῶς εἰς ὁ Μυρτίλος ἐμπίπτω, φημί ὁ ἐκ Ἀντιφάνης ὅδε ʽ ʼ:"},{"id":8496,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ παῖς ὢν μετ᾽ ἀδελφῆς εἰς Ἀθήνας ἐνθάδε ἀφικόμην ἀχθεὶς ὑπό τινος ἐμπόρου, Σύρος τὸ γένος ὤν.","lemmas":"παῖς εἰμί ἀδελφή εἰς Ἀθήνη ἐνθάδε ἀφικνέομαι ἄγω ὑπό , Σύρος ὁ γένος εἰμί."},{"id":8497,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περιτυχὼν δ᾽ ἡμῖν ὁδὶ κηρυττομένοις ὀβολοστάτης ὢν ἐπρίατο, ἄνθρωπος ἀνυπέρβλητος εἰς πονηρίαν, τοιοῦτος οἷος μηδὲν εἰς τὴν οἰκίαν, μηδ᾽ ὧν ὁ Πυθαγόρας ἐκεῖνος ἤσθιεν ὁ τρισμακαρίτης, εἰσφέρειν ἔξω θύμου. ’","lemmas":"περιτυγχάνω   ὀβολοστάτης εἰμί πρίασθαι, ἄνθρωπος ἀνυπέρβλητος εἰς πονηρία, τοιοῦτος οἷος εἰς ὁ οἰκία, ὅς ὁ Πυθαγόρας ἐκεῖνος ἐσθίω ὁ , εἰσφέρω ἔξω θύμος."},{"id":8498,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔτι τοῦ Οὐλπιανοῦ τοιαῦτά τινα παίζοντος ὁ Κύνουλκος ἀνέκραγεν:","lemmas":"ἔτι ὁ  τις παίζω ὁ :"},{"id":8499,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἄρτου δεῖ καὶ οὐ τοῦ Μεσσαπίων βασιλέως λέγω τοῦ ἐν Ἰαπυγίᾳ, περὶ οὗ καὶ σύγγραμμά ἐστι Πολέμωνιʽʼ.","lemmas":"‘ ἄρτος δέω καί οὐ ὁ βασιλεύς λέγω ὁ ἐν Ἰαπυγία, περί οὗ2 καί σύγγραμμα εἰμί Πολέμων ʽ ʼ."},{"id":8500,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ μνημονεύει δ᾽ αὐτοῦ καὶ Θουκυδίδης ἐνζ#ʽʼ ʼκαὶ Δημήτριος ὁ κωμῳδιοποιὸς ἐν τῷ ἐπιγραφομένῳ δράματι Σικελία διὰ τούτωνʽʼ:","lemmas":"μνημονεύω αὐτός καί Θουκυδίδης ἐν ζ # ʽ ʼ Δημήτριος ὁ ἐν τῷ ἐπιγράφω δρᾶμα Σικελία διά οὗτος ʽ ʼ:"},{"id":8501,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἀκεῖθεν εἰς τὴν Ἰταλίαν ἀνέμῳ Νότῳ διεβάλομεν τὸ πέλαγος εἰς Μεσσαπίους:","lemmas":"ʼ ἐκεῖθεν εἰς ὁ Ἰταλία ἄνεμος  ὁ πέλαγος εἰς :"},{"id":8502,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄρτος δ᾽ ἀναλαβὼν ἐξένισεν ἡμᾶς καλῶς.","lemmas":"ἀναλαμβάνω ξενίζω ἐγώ καλός."},{"id":8503,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ξένος γε χαρίεις.","lemmas":"ξένος γε χαρίεις."},{"id":8504,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἦν ἐκεῖ.","lemmas":"εἰμί ἐκεῖ."},{"id":8505,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8506,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8507,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":8508,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μέγας καὶ λαμπρὸς ἦν.","lemmas":"μέγας καί λαμπρός εἰμί."},{"id":8509,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ τούτου οὖν τοῦ Ἄρτου ὁ νῦν καιρὸς ἦν, ἀλλὰ τῶν εὑρημένων ὑπὸ τῆς Σιτοῦς καλουμένης Δήμητρος καὶ Σιμαλίδος:","lemmas":"οὐ οὗτος οὖν ὁ ὁ νῦν καιρός εἰμί, ἀλλά ὁ ὑπό ὁ καλέω Δημήτηρ καί :"},{"id":8510,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὕτως γὰρ ἡ θεὸς παρὰ Συρακοσίοις τιμᾶται, ὡς <ὁ> αὐτὸς Πολέμων ἱστορεῖ ἐν τῷ περὶ τοῦ Μορύχουʽʼ.","lemmas":"οὕτως γάρ ὁ παρά τιμάω, ὡς αὐτός Πολέμων ἱστορέω ἐν ὁ περί ὁ Μόρυχος ʽ ʼ."},{"id":8511,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐν δὲ τῷ α # τῶν πρὸς Τίμαιον ἐν Σκώλῳ φησὶ τῷ Βοιωτιακῷ Μεγαλάρτου καὶ Μεγαλομάζου ἀγάλματα ἱδρῦσθαι. ’","lemmas":"ἐν δέ τῷ  ὁ πρός Τίμαιος ἐν φημί τῷ  καί ἄγαλμα ἱδρύω."},{"id":8512,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ δὲ ἤδη ἄρτοι εἰσεκομίζοντο καὶ πλῆθος ἐπ᾽ αὐτοῖς παντοδαπῶν βρωμάτων, ἀποβλέψας εἰς αὐτὰ ἔφη:","lemmas":"ἐπεί δέ ἤδη  καί πλῆθος αὐτός παντοδαπός βρῶμα, ἀποβλέπω εἰς αὐτός φημί:"},{"id":8513,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τοῖς ἄρτοις ὅσας ἱστᾶσι παγίδας οἱ ταλαίπωροι βροτοί, φησὶν Ἄλεξις ἐν τῇ Εἰς τὸ φρέαρʽʼ.","lemmas":"ὁ ἄρτος ὅσος παγίς ὁ ταλαίπωρος βροτός, φημί ἐν ὁ ὁ φρέαρ ʽ ʼ."},{"id":8514,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἡμεῖς οὖν εἴπωμέν τι καὶ περὶ ΑΡΤΩΝ. ’","lemmas":"ʼ ἐγώ οὖν τι καί περί ."},{"id":8515,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"προφθάσας δ᾽ αὐτὸν ὁ Ποντιανὸς ἔφη:","lemmas":"προφθάνω αὐτός ὁ φημί:"},{"id":8516,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Τρύφων ὁ Ἀλεξανδρεὺς ἐν τοῖς φυτικοῖς ἐπιγραφομένοιςʽʼ ʼἄρτων ἐκτίθεται γένη, εἴ τι κἀγὼ μέμνημαι, ζυμίτην, ἄζυμον, σεμιδαλίτην, χονδρίτην, συγκομιστόν— τοῦτον δ᾽ εἶναί φησι καὶ διαχωρητικώτερον τοῦ καθαροῦ—, τὸν ἐξ ὀλυρῶν, τὸν ἐκ τιφῶν, τὸν ἐκ μελινῶν.","lemmas":"‘ ὁ Ἀλεξανδρεύς ἐν ὁ ἐπιγράφω ʽ ʼ ἐκτίθημι γένος, εἰ τις μιμνήσκω, , , , , — οὗτος εἰμί φημί καί διαχωρητικός ὁ καθαρός —, ὁ ἐκ , ὁ ἐκ , ὁ ἐκ μελίνη."},{"id":8517,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γίνεται μέν, φησίν, ὁ χονδρίτης ἐκ τῶν ζειῶν:","lemmas":"γίγνομαι μέν, φημί, ὁ ἐκ ὁ :"},{"id":8518,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκ γὰρ κριθῆς χόνδρον μὴ γίνεσθαι.","lemmas":"ἐκ γάρ κριθή μή γίγνομαι."},{"id":8519,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ δὲ τὰς ὀπτήσεις ὀνομάζεσθαι ἰπνίτην, οὗ μνημονεύειν Τιμοκλέα ἐν Ψευδολῃσταῖς οὕτωςʽʼ:","lemmas":"παρά δέ ὁ ὀνομάζω , οὗ μνημονεύω ἐν οὕτως ʽ ʼ:"},{"id":8520,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καταμαθὼν δὲ κειμένην θερμὴν σκάφην θερμῶν ἰπνιτῶν ἤσθιον.","lemmas":"ʼ καταμανθάνω δέ θερμός σκάφη θερμός ἐσθίω."},{"id":8521,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΕΣΧΑΡΙΤΗΣ.","lemmas":"."},{"id":8522,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτου μνημονεύει Ἀντίδοτος ἐν Πρωτοχόρῳ ʽʼ:","lemmas":"οὗτος μνημονεύω ἐν  ʼ:"},{"id":8523,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λαβόντα θερμοὺς ἐσχαρίτας, πῶς γὰρ οὔ;","lemmas":"ʼ λαμβάνω , πῶς γάρ οὐ;"},{"id":8524,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτους ἀνειλίττοντα βάπτειν εἰς γλυκύν.","lemmas":"οὗτος βάπτω εἰς ."},{"id":8525,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Κρώβυλος ἐν Ἀπαγχομένῳʽʼ:","lemmas":"καί ἐν ʽ ʼ:"},{"id":8526,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ σκάφην λαβών τινα τῶν ἐσχαριτῶν τῶν καθαρῶν.","lemmas":"ʼ καί σκάφη λαμβάνω τις ὁ ὁ ."},{"id":8527,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λυγκεὺς δ᾽ ὁ Σάμιος ἐν τῇ πρὸς Διαγόραν ἐπιστολῇ συγκρίνων τὰ Ἀθήνησι γινόμενα τῶν ἐδωδίμων πρὸς τὰ ἐν Ῥόδῳ φησίν:","lemmas":"Λυγκεύς ὁ ἐν ὁ πρός ἐπιστολή συγκρίνω ὁ Ἀθῆναι ὁ ἐδώδιμος πρός ὁ ἐν Ῥόδος φημί:"},{"id":8528,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἔτι δὲ σεμνυνομένων παρ᾽ ἐκείνοις τῶν ἀγοραίων ἄρτων, ἀρχομένου μὲν τοῦ δείπνου καὶ μεσοῦντος οὐθὲν λειπομένους ἐπιφέρουσιν:","lemmas":"ἔτι δέ σεμνύνω ἐκεῖνος ὁ ἀγοραῖος , ἄρχω μέν ὁ δεῖπνος καί μεσόω λείπω ἐπιφέρω:"},{"id":8529,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπειρηκότων δὲ καὶ πεπληρωμένων ἡδίστην ἐπεισάγουσι διατριβὴν τὸν διάχριστον ἐσχαρίτην καλούμενον, ὃς οὕτω κέκραται τοῖς μειλίγμασι καὶ τῇ μαλακότητι καὶ τοιαύτην ἐνθρυπτόμενος ἔχει πρὸς τὸν γλυκὺν συναυλίαν ὥστε προσβιαζόμενος θαυμαστόν τι συντελεῖ:","lemmas":"ἀπαγορεύω δέ καί πληρόω ἡδύς διατριβή ὁ ἐσχαρίτης καλέω, ὅς οὕτως ὁ μείλιγμα καί ὁ μαλακότης καί τοιοῦτος ἔχω πρός ὁ γλυκύς συναυλία ὥστε θαυμαστός τις συντελέω:"},{"id":8530,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καθάπερ ἀνανήφειν πολλάκις γίνεται τὸν μεθύοντα, τὸν αὐτὸν τρόπον ὑπὸ τῆς ἡδονῆς ἀναπεινῆν γίνεται τὸν ἐσθίοντα.’","lemmas":"καθά πολλάκις γίγνομαι ὁ μεθύω, ὁ αὐτός τρόπος ὑπό ὁ ἡδονή γίγνομαι ὁ ἐσθίω. ’"},{"id":8531,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΑΤΑΒΥΡΙΤΗΝ.","lemmas":"."},{"id":8532,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σώπατρος ἐν Κνιδίᾳ:","lemmas":"Σώπατρος ἐν :"},{"id":8533,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀταβυρίτης δ᾽ ἄρτος ἦν πλησίγναθος.","lemmas":"εἰμί ."},{"id":8534,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΑΧΑΙΝΑΣ.","lemmas":"."},{"id":8535,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτου τοῦ ἄρτου μνημονεύει Σῆμος ἐν η# Δηλιάδοςʽʼ ʼλέγων ταῖς θεσμοφόροις γίνεσθαι.","lemmas":"οὗτος ὁ ἄρτος μνημονεύω ἐν # Δηλιάς ʽ ʼ ὁ θεσμοφόρος γίγνομαι."},{"id":8536,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἰσὶ δὲ ἄρτοι μεγάλοι, καὶ ἑορτὴ καλεῖται Μεγαλάρτια ἐπιλεγόντων τῶν φερόντων:","lemmas":"εἰμί δέ μέγας, καί ἑορτή καλέω  ὁ φέρω:"},{"id":8537,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀχαΐνην στέατος ἔμπλεων τράγον.","lemmas":"στέαρ τράγω."},{"id":8538,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΚΡΙΒΑΝΙΤΗΝ.","lemmas":"."},{"id":8539,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτου μνημονεύει Ἀριστοφάνης ἐν Γήρᾳ:","lemmas":"οὗτος μνημονεύω Ἀριστοφάνης ἐν :"},{"id":8540,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ποιεῖ δὲ λέγουσαν ἀρτόπωλιν διηρπασμένων αὐτῆς τῶν ἄρτων ὑπὸ τῶν τὸ γῆρας ἀποβαλλόντωνʽʼ:","lemmas":"ποιέω δέ λέγω  αὐτός ὁ ὑπό ὁ ὁ γῆρας ἀποβάλλω ʽ ʼ:"},{"id":8541,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τουτὶ τί ἦν τὸ πρᾶγμα;","lemmas":"ʼ οὗτος τι εἰμί ὁ πρᾶγμα;"},{"id":8542,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θερμούς, ὦ τέκνον.","lemmas":", ὦ τέκνον."},{"id":8543,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ἦ παραφρονεῖς;","lemmas":"ἦ παραφρονέω;"},{"id":8544,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κριβανίτας, ὦ τέκνον.","lemmas":", ὦ τέκνον."},{"id":8545,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τί κριβανίτας;","lemmas":"τίς ;"},{"id":8546,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πάνυ δὲ λευκούς, ὦ τέκνον.","lemmas":"πάνυ δέ λευκός, ὦ τέκνον."},{"id":8547,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΕΓΚΡΥΦΙΑΝ.","lemmas":"."},{"id":8548,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτου μνημονεύει Νικόστρατος ἐν Ἱεροφάντῃʽʼ ʼκαὶ ὁ ὀψοδαίδαλος Ἀρχέστρατος, οὗ κατὰ καιρὸνʽʼ ʼτὸ μαρτύριον παραθήσομαι.","lemmas":"οὗτος μνημονεύω Νικόστρατος ἐν ʽ ʼ ὁ Ἀρχέστρατος, οὗ κατά καιρός ʽ ʼ μαρτύριον παραθέω."},{"id":8549,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΔΙΠΥΡΟΝ.","lemmas":"."},{"id":8550,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔβουλος ἐν Γανυμήδει.","lemmas":"Εὔβουλος ἐν ."},{"id":8551,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διπύρους τε θερμούς.","lemmas":"δίπυρος τε θέρμος."},{"id":8552,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δίπυροι δ᾽ εἰσὶν τίνες;","lemmas":"ὁ  εἰμί τις;"},{"id":8553,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄρτοι τρυφῶντες, Ἀλκαῖος Γανυμήδειʽʼ.","lemmas":"τρυφάω, Ἀλκαῖος Γανυμήδης ʽ ʼ."},{"id":8554,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ΛΑΓΑΝΟΝ.","lemmas":"."},{"id":8555,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο ἐλαφρόν τ᾽ ἐστὶ καὶ ἄτροφον, καὶ μᾶλλον αὐτοῦ ἔτι ἡ ΕΠΑΝΘΡΑΚΙΣ καλουμένη.","lemmas":"οὗτος ἐλαφρός εἰμί καί ἄτροφος, καί μᾶλλον αὐτός ἔτι ὁ καλέω."},{"id":8556,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει δὲ τοῦ μὲν Ἀριστοφάνης ἐν Ἐκκλησιαζούσαις φάσκωνʽʼ:","lemmas":"μνημονεύω δέ ὁ μέν ἐν φάσκω ʽ ʼ:"},{"id":8557,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λάγανα πέττεται, τῆς δ᾽ ἀπανθρακίδος Διοκλῆς ὁ Καρύστιος ἐν α# Ὑγιεινῶν οὑτωσὶ λέγων:","lemmas":"ʼ πέσσω, ὁ  Διοκλέης ὁ ἐν # οὕτως λέγω:"},{"id":8558,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἡ δ᾽ ἀπανθρακίς ἐστι τῶν λαγάνων ἁπαλωτέρα.’","lemmas":"‘ ὁ  εἰμί ὁ ἁπαλός. ’"},{"id":8559,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔοικε δὲ καὶ οὗτος ἐπ᾽ ἀνθράκων γίνεσθαι, ὥσπερ καὶ ὁ παρ᾽ Ἀττικοῖς ἐγκρυφίας:","lemmas":"ἔοικα δέ καί οὗτος ἄνθραξ γίγνομαι, ὥσπερ καί ὁ  :"},{"id":8560,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃν καὶ Ἀλεξανδρεῖς τῷ Κρόνῳ ἀφιεροῦντες προτιθέασιν ἐσθίειν τῷ βουλομένῳ ἐν τῷ τοῦ Κρόνου ἱερῷ.","lemmas":"ὅς καί τῷ Κρόνος προτίθημι ἐσθίω τῷ ἐν ὁ ὁ Κρόνος ἱερόν."},{"id":8561,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἐπίχαρμος δ᾽ ἐν Ἥβης γάμῳ κἀν Μούσαισ— τοῦτο δὲ τὸ δρᾶμα διασκευή ἐστι τοῦ προκειμένου— ἄρτων ἐκτίθεται γένηʽʼ ʼΚΡΙΒΑΝΙΤΗΝ, ὅμωρον, σταιτίτην, ἐγκρίδα, ἀλειφατίτην,% 5ἡμιάρτιον.","lemmas":"Ἐπίχαρμος ἐν Ἥβη γάμος ἐν — οὗτος δέ ὁ δρᾶμα εἰμί ὁ — ἐκτίθημι γένος ʽ ʼ , , , , , % ."},{"id":8562,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὧν καὶ Σώφρων ἐν γυναικείοις μίμοις μνημονεύει λέγων οὕτωςʽʼ:","lemmas":"ὅς καί Σώφρων ἐν γυναικεῖος μῖμος μνημονεύω λέγω οὕτως ʽ ʼ:"},{"id":8563,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ δεῖπνον ταῖς θείαις κριβανίτας καὶ ὁμώρους καὶ ἡμιάρτιον ἑκάστᾳ.’","lemmas":"δεῖπνον ὁ θεία κριβανίτης καί καί . ’"},{"id":8564,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἶδα δ᾽, ἄνδρες φίλοι, ὅτι Ἀττικοὶ μὲν διὰ τοῦ〈ρ 〉 στοιχείου λέγουσι καὶ κρίβανον καὶ κριβανίτην, Ἡρόδοτος δ᾽ ἐν δευτέρᾳ τῶν ἱστοριῶν ἔφηʽʼ:","lemmas":"οἶδα , ἀνήρ φίλος, ὅτι2 Ἀττικός μέν διά ὁ 〈 ρ στοιχεῖον λέγω καί καί , Ἡρόδοτος ἐν δεύτερος ὁ ἱστορία φημί ʽ ʼ:"},{"id":8565,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ κλιβάνῳ διαφανεῖ.’","lemmas":"‘ κρίβανος διαφανής. ’"},{"id":8566,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Σώφρων δὲ ἔφηʽʼ:","lemmas":"καί ὁ Σώφρων δέ φημί ʽ ʼ:"},{"id":8567,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ τίς σταιτίτας ἢ κλιβανίτας ἢ ἡμιάρτια πέσσει; ’","lemmas":"ʼ τις τίη τίη πέσσω;"},{"id":8568,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ αὐτὸς μνημονεύει καὶ ΠΛΑΚΙΤΑ τινὸς ἄρτου ἐν γυναικείοιςʽʼ:","lemmas":"ὁ αὐτός μνημονεύω καί  ἄρτος ἐν γυναικεῖος ʽ ʼ:"},{"id":8569,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ εἰς νύκτα μ᾽ ἑστιάσειν ἄρτῳ πλακίτᾳ.’","lemmas":"εἰς νύξ ἑστιάω ἄρτος . ’"},{"id":8570,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ΤΥΡΩΝΤΟΣ δ᾽ ἄρτου μνημονεύει ὁ Σώφρων ἐν τῇ ἐπιγραφομένῃ Πενθερᾷ οὕτωςʽʼ:","lemmas":"καί  ἄρτος μνημονεύω ὁ Σώφρων ἐν ὁ ἐπιγράφω οὕτως ʽ ʼ:"},{"id":8571,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ συμβουλεύω τ᾽ ἐμφαγεῖν:","lemmas":"ʼ ‘ συμβουλεύω ἐνεσθίω:"},{"id":8572,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄρτον γάρ τις τυρῶντα τοῖς παιδίοις ἴαλε. ’","lemmas":"ἄρτος γάρ τις ὁ ."},{"id":8573,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νίκανδρος δ᾽ ὁ Κολοφώνιος ἐν ταῖς Γλώσσαιςʽ ʼ ʼτὸν ἄζυμον ἄρτον καλεῖ ΔΑΡΑΤΟΝ.","lemmas":"Νίκανδρος ὁ Κολοφώνιος ἐν ὁ ʽ  ἄρτος καλέω ."},{"id":8574,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πλάτων δ᾽ ὁ κωμῳδιοποιὸς ἐν Νυκτὶ μακρᾷ τοὺς μεγάλους ἄρτους καὶ ῥυπαροὺς ΚΙΛΙΚΙΟΥΣ ὀνομάζει διὰ τούτωνʽʼ:","lemmas":"Πλάτων ὁ ἐν νύξ μακρός ὁ μέγας ἄρτος καί  ὀνομάζω διά οὗτος ʽ ʼ:"},{"id":8575,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἆθ᾽ ἧκεν ἄρτους πριάμενος μὴ τῶν καθαρύλλων, ἀλλὰ μεγάλους Κιλικίους.","lemmas":"ʼ ἵημι ἄρτος μή ὁ , ἀλλά μέγας ."},{"id":8576,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ τῷ Μενελάῳ ἐπιγραφομένῳ ΑΛΕΛΑΙΟΥΣ τινὰς ἄρτους καλεῖʽʼ.","lemmas":"ἐν δέ τῷ Μενέλαος ἐπιγράφω  ἄρτος καλέω ʽ ʼ."},{"id":8577,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ΑΥΤΟΠΥΡΟΥ δ᾽ ἄρτου μέμνηται Ἄλεξις ἐν Κυπρίῳ ʽʼ:","lemmas":"ʼ  ἄρτος μιμνήσκω ἐν  ʼ:"},{"id":8578,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τὸν δ᾽ αὐτόπυρον ἄρτον ἀρτίως φαγών.","lemmas":"ὁ  ἄρτος ἄρτιος ἐσθίω."},{"id":8579,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φρύνιχος δ᾽ ἐν Ποαστρίαις αὐτοπυρίτας αὐτοὺς καλῶν φησινʽʼ:","lemmas":"Φρύνιχος ἐν  αὐτός καλέω φημί ʽ ʼ:"},{"id":8580,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ αὐτοπυρίταισί τ᾽ ἄρτοις καὶ λιπῶσι στεμφύλοις.","lemmas":"ʼ  ἄρτος καί λιπάω ."},{"id":8581,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΟΡΙΝΔΟΥ δ᾽ ἄρτου μέμνηται Σοφοκλῆς ἐν Τριπτολέμῳʽʼ ʼἤτοι τοῦ ἐξ ὀρύζης γινομένου ἢ ἀπὸ τοῦ ἐν Αἰθιοπίᾳ γιγνομένου σπέρματος, ὅ ἐστιν ὅμοιον σησάμῳ.","lemmas":"ἄρτος μιμνήσκω Σοφοκλέης ἐν Τριπτόλεμος ʽ ʼ ὁ ἐκ  τίη ἀπό ὁ ἐν Αἰθιοπία σπέρμα, ὅς εἰμί ὅμοιος ."},{"id":8582,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΚΟΛΛΑΒΟΥ δ᾽ ἄρτου Ἀριστοφάνης ἐν Ταγηνισταῖςʽʼ:","lemmas":"ἐν ʽ ʼ:"},{"id":8583,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λαμβάνετε κόλλαβον ἕκαστος.","lemmas":"ʼ λαμβάνω ἕκαστος."},{"id":8584,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ πάλινʽʼ:","lemmas":"καί πάλιν ʽ ʼ:"},{"id":8585,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἢ δέλφακος ὀπωρινῆς ἠτριαίαν φέρετε δεῦρο μετὰ κολλάβων χλιερῶν.","lemmas":"ʼ τίη  φέρω δεῦρο μετά ."},{"id":8586,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γίνονται δ᾽ οἱ ἄρτοι οὗτοι ἐκ νέου πυροῦ, ὡς Φιλύλλιος ἐν Αὔγῃ παρίστησινʽʼ:","lemmas":"γίγνομαι ὁ οὗτος ἐκ νέος , ὡς ἐν Αὔγη παρίστημι ʽ ʼ:"},{"id":8587,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ αὐτὸς φέρων πάρειμι πυρῶν ἐκγόνους τριμήνων γαλακτοχρῶτας κολλάβους θερμούς.","lemmas":"αὐτός φέρω πάρειμι πυρός ἔκγονος  θέρμος."},{"id":8588,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΜΑΚΩΝΙΔΩΝ δ᾽ ἄρτων μνημονεύει Ἀλκμὰν ἐν τῷ ε# οὕτως ʽʼ:","lemmas":"μνημονεύω ἐν τῷ # οὕτως ʼ:"},{"id":8589,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κλῖναι μὲν ἑπτὰ καὶ τόσαι τράπεσδαι μακωνίδων ἄρτων ἐπιστέφοισαι λίνω τε σασάμω τε κἠν πελίχναις πεδεσσι χρυσοκόλλα.","lemmas":"κλίνη μέν καί   λίνεος τε τε  ."},{"id":8590,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐστὶ <δὲ> βρωμάτιον διὰ μέλιτος καὶ λίνου.","lemmas":"εἰμί βρωμάτιον διά μέλι καί λίνος."},{"id":8591,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ δὲ ΚΟΛΛΥΡΑΣ καλουμένου ἄρτου Ἀριστοφάνης ἐν Εἰρήνῃʽʼ:","lemmas":"ὁ δέ καλέω ἄρτος ἐν εἰρήνη ʽ ʼ:"},{"id":8592,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κολλύραν μεγάλην καὶ κόνδυλον ὄψον ἐπ᾽ αὐτῇ.","lemmas":"ʼ κολλύρα μέγας καί ὄψον αὐτός."},{"id":8593,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἐν Ὁλκάσιʽʼ:","lemmas":"καί ἐν ʽ ʼ:"},{"id":8594,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ κολλύραν τοῖσι περῶσιν διὰ τοὐν Μαραθῶνι τρόπαιον.","lemmas":"ʼ καί κολλύρα ὁ περάω διά Μαραθών τρόπαιον."},{"id":8595,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ ΟΒΕΛΙΑΣ ἄρτος κέκληται ἤτοι ὅτι ὀβολοῦ πιπράσκεται, ὡς ἐν τῇ Ἀλεξανδρείᾳ, ἢ ὅτι ἐν ὀβελίσκοις ὠπτᾶτο.","lemmas":"ὁ δέ  καλέω ἤτοι ὅτι2 πιπράσκω, ὡς ἐν ὁ Ἀλεξάνδρεια, ἤ ὅτι2 ἐν ὀβελίσκος ."},{"id":8596,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοφάνης Γεωργοῖςʽʼ:","lemmas":"Ἀριστοφάνης ʽ ʼ:"},{"id":8597,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ εἶτ᾽ ἄρτον ὀπτῶν τυγχάνει τις ὀβελίαν.","lemmas":"ʼ ἄρτος τυγχάνω τις ."},{"id":8598,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φερεκράτης Ἐπιλήσμονιʽʼ:","lemmas":"Φερεκράτης ʽ ʼ:"},{"id":8599,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὠλεν ὀβελίαν σποδιν, ἄρτου δὲ μὴ προτιμᾶν.","lemmas":"ʼ  , ἄρτος δέ μή προτιμάω."},{"id":8600,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκαλοῦντο δὲ καὶ ὀβελιαφόροι οἱ ἐν ταῖς πομπαῖς παραφέροντες αὐτοὺς ἐπὶ τῶν ὤμων.","lemmas":"καλέω δέ καί ὁ ἐν ὁ πομπή παραφέρω αὐτός ἐπί ὁ ὦμος."},{"id":8601,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σωκράτης ἐν# 2# Ἐπικλήσεων τὸν ὀβελίαν φησὶν ἄρτον Διόνυσον εὑρεῖν ἐν ταῖς στρατείαις.","lemmas":"ἐν # # ὁ φημί ἄρτος Διόνυσος εὑρίσκω ἐν ὁ στρατεία."},{"id":8602,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΕΤΝΙΤΑΣ ἄρτος ὁ προσαγορευόμενος λεκιθίτας, ὥς φησιν Εὐκράτης.","lemmas":"ὁ προσαγορεύω , ὡς φημί Εὐκράτης."},{"id":8603,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πανὸς ἄρτος:","lemmas":"ἄρτος:"},{"id":8604,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μεσσάπιοι.","lemmas":"."},{"id":8605,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τὴν πλησμονὴν πανίαν καὶ πάνια τὰ πλήσμια:","lemmas":"καί ὁ πλησμονή καί πηνίον ὁ πλήσμιος:"},{"id":8606,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Βλαῖσος ἐν Μεσοτρίβᾳ καὶ Δεινόλοχος ἐν Τηλέφῳ ʽʼ ʼῬίνθων τε ἐν Ἀμφιτρύωνι.","lemmas":"ἐν καί Δεινόλοχος ἐν Τήλεφος ʼ τε ἐν Ἀμφιτρύων."},{"id":8607,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ῥωμαῖοι δὲ πᾶνα τὸν ἄρτον καλοῦσι.","lemmas":"καί δέ Πάν ὁ ἄρτος καλέω."},{"id":8608,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΝΑΣΤΟΣ ἄρτος ζυμίτης καλεῖται μέγας, ὥς φησι Πολέμαρχος καὶ Ἀρτεμίδωρος, Ἡρακλέων δὲ πλακοῦντος εἶδος.","lemmas":"ζυμίτης καλέω μέγας, ὡς φημί Πολέμαρχος καί Ἀρτεμίδωρος, δέ πλακόω εἶδος."},{"id":8609,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νικόστρατος δ᾽ ἐν Κλίνῃʽʼ:","lemmas":"Νικόστρατος ἐν ʽ ʼ:"},{"id":8610,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ναστὸς τὸ μέγεθος τηλικοῦτος, δέσποτα, λευκός:","lemmas":"ὁ μέγεθος τηλικοῦτος, δεσπότης, λευκός:"},{"id":8611,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ πάχος γὰρ ὑπερέκυπτε τοῦ κανοῦ.","lemmas":"ὁ πάχος γάρ ὑπερκύπτω ὁ ."},{"id":8612,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὀσμὴ δέ,τουπίβλημ᾽ ἐπεὶ περιῃρέθη, ἄνω ᾽βάδιζε καὶ μέλιτι μεμιγμένη ἀτμίς τις εἰς τὰς ῥῖνας:","lemmas":"ὀσμή δέ, τουπίβλημ᾽ ἐπεί περιαιρέω, ἄνω2 καί μέλι μείγνυμι ἀτμίς τις εἰς ὁ ῥίς:"},{"id":8613,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔτι γὰρ θερμὸς ἦν.","lemmas":"ἔτι γάρ εἰμί."},{"id":8614,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΚΝΗΣΤΟΣ ἄρτος ποιὸς παρὰ Ἴωσι, Ἀρτεμίδωρος ὁ Ἐφέσιός φησιν ἐν Ἰωνικοῖς ὑπομνήμασι.","lemmas":"παρά Ἴωνες, Ἀρτεμίδωρος ὁ φημί ἐν ὑπόμνημα."},{"id":8615,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΘΡΟΝΟΣ ἄρτου ὄνομα.","lemmas":"ἄρτος ὄνομα."},{"id":8616,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νεάνθης ὁ Κυζικηνὸς ἐν β# Ἑλληνικῶν γράφων οὕτωςʽʼ:","lemmas":"Νεάνθης ὁ Κυζικηνός ἐν # Ἑλληνικός οὕτως ʽ ʼ:"},{"id":8617,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ ὁ δὲ Κόδρος τόμον ἄρτου τὸν καλούμενον θρόνον λαμβάνει καὶ κρέας καὶ τῷ πρεσβυτάτῳ νέμουσι.’","lemmas":"ὁ δέ Κόδρος τόμος ἄρτος ὁ καλέω θρόνος λαμβάνω καί κρέας καί τῷ πρέσβυς νέμω. ’"},{"id":8618,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΒΑΚΧΥΛΟΣ δ᾽ ἐστὶν ἄρτος σποδίτης παρ᾽ Ἠλείοις καλούμενος, ὡς Νίκανδρος ἐν β# Γλωσσῶν ἱστορεῖʽʼ.","lemmas":"εἰμί ἄρτος  καλέω, ὡς Νίκανδρος ἐν # ἱστορέω ʽ ʼ."},{"id":8619,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ μνημονεύει δ᾽ αὐτοῦ καὶ Δίφιλος ἐν Διαμαρτανούσῃ οὕτωςʽʼ:","lemmas":"μνημονεύω αὐτός καί Δίφιλος ἐν οὕτως ʽ ʼ:"},{"id":8620,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἄρτους σποδίτας κρησερίτας περιφέρειν.","lemmas":"ἄρτος  περιφέρω."},{"id":8621,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄρτου δ᾽ εἶδός ἐστι καὶ ὁ ΑΠΟΠΥΡΙΑΣ καλούμενος, ἐπ᾽ ἀνθράκων δ᾽ ὀπτᾶται.","lemmas":"ἄρτος εἶδος εἰμί καί ὁ καλέω, ἄνθραξ ὀπτάω."},{"id":8622,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλεῖται δ᾽ οὗτος ὑπό τινων ζυμίτης.","lemmas":"καλέω οὗτος ὑπό ζυμίτης."},{"id":8623,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Κρατῖνος Μαλθακοῖςʽʼ:","lemmas":"Κρατῖνος ʽ ʼ:"},{"id":8624,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ πρῶτον ἀποπυρίαν ἔχω ζυμηταμιαδου πλεους κνεφαλλον. ’","lemmas":"ʼ ‘ πρῶτος ἔχω  ."}]