[{"id":148977,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτους δὴ λέγει ἐξ εὐθείας εἰς ἐκείνους τε ἀνάγεσθαι καὶ δι’ ἐκείνων ἐπιτελεῖσθαι, τοῦτο δέ, ἐπεὶ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ἑκάτερος αὐτῶν εἰς ἐκείνους εὐθὺς ἀνάγεται, ὁ μὲν ἐκ δύο καθόλου καταφατικῶν εἰς τὸν δεύτερον, ὁ δὲ ἐκ τῆς μείζονος καθόλου ἀποφατικῆς τῆςδ’ ἐλάττονος καθόλου καταφατικῆς εἰς τὸν πρῶιον.","lemmas":"οὗτος δή λέγω ἐκ εὐθεῖα εἰς ἐκεῖνος τε ἀνάγω καί διά ἐκεῖνος ἐπιτελέω, οὗτος δέ, ἐπεί διά ὁ εἰς ἀδύνατος ἀπαγωγή ἑκάτερος αὐτός εἰς ἐκεῖνος εὐθύς ἀνάγω, ὁ μέν ἐκ γε καθόλου εἰς ὁ δεύτερος, ὁ δέ ἐκ ὁ μέγας καθόλου ἀποφατικός ὁ δ’ ἐλάσσων καθόλου εἰς ὁ ."},{"id":148978,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἀντικείμενον τοῦ συναγομένου ἢ ἐπὶ μέρους καταφατικοῦ ἢ ἐπὶ μέρους ἀποφατικοῦ ὑποθέμενοι ἢ καθόλου ἀποφατικὸν ἢ καθόλου καταφατικὸν ἔχομεν καὶ τὴν προσλαμβανομένην πρότασιν καθόλου τε καὶ καταφατικήν ἦσαν γὰρ ἀμφότεραι καθόλου), καὶ γίνεται ὁ συλλογισμὸς ἐν πρώτῳ σχήματι ἐκ δύο καθόλου προτάσεων·","lemmas":"ὁ γάρ ὁ συνάγω τίη ἐπί μέρος τίη ἐπί μέρος ἀποφατικός τίη καθόλου ἀποφατικός τίη καθόλου ἔχω καί ὁ πρότασις καθόλου τε καί εἰμί γάρ ἀμφότερος καθόλου ), καί γίγνομαι ὁ συλλογισμός ἐν πρῶτος σχῆμα ἐκ γε καθόλου πρότασις·"},{"id":148979,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἢ καταφατικὴ ἢ ἀποφατικὴ καθόλου ἡ συναγωγή.","lemmas":"ἀλλά τίη ἤ καθόλου ὁ συναγωγή."},{"id":148980,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ δὴ δι’ ἀντιστροφῆς λέγοι ἄν·","lemmas":"οὐ γάρ δή διά λέγω ἄν·"},{"id":148981,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ γὰρ ἀντιστροφὴ τὴν ἑτέραν ἐπὶ μέρους ποιεῖ.","lemmas":"ὁ γάρ ὁ ἕτερος ἐπί μέρος ποιέω."},{"id":148982,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδὲ τὸ ἀμφοτέρας ἔχειν καθόλου τὰς προτάσεις αὔταρκες πρὸς τὴν εἰς ἐκείνους ἀναγωγήν·","lemmas":"ἀλλά οὐδέ ὁ ἀμφότερος ἔχω καθόλου ὁ πρότασις πρός ὁ εἰς ἐκεῖνος ἀναγωγή·"},{"id":148983,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ γὰρ δι’ ἀντιστροφῆς·","lemmas":"δέω γάρ διά ·"},{"id":148984,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταύτης δὲ γινομένης οὐκέτι μένουσι| καθόλου.","lemmas":"οὗτος δέ οὐκέτι μένω | καθόλου."},{"id":148985,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ γοῦν τῶν ἐν δευτέρῳ σχήματι ἐκ δύο καθόλου τῇ ἀντιστροφῇ χρησάμενος διὰ ταύτης τὴν ἀναγωγὴν ἔδειξεν αὐτῶν τὴν εἰς ἐκείνους γινομένην.","lemmas":"ἐπί γοῦν ὁ ἐν δεύτερος σχῆμα ἐκ γε καθόλου ὁ χράομαι διά οὗτος ὁ ἀναγωγή δείκνυμι αὐτός ὁ εἰς ἐκεῖνος ."},{"id":148986,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι δὲ δοκοῦσιν οἱ λοιποὶ τρεῖς, οἵ τε δύο οἱ ἐκ τῆς μείζονος καθόλου ἢ καταφατικῆς ἢ ἀποφατικῆς καὶ <τῆς> ἐλάττονος ἐπὶ μέρους καταφατικῆς καὶ ὁ ἐξ ἐπὶ μέρους καταφατικῆς τῆς μείζονος καὶ καθόλου καταφατικῆς τῆς ἐλάττονος, διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ἐκ δύο καθόλου γίνεσθαι·","lemmas":"οὐκέτι δέ δοκέω ὁ λοιπός , ὁ τε γε ὁ ἐκ ὁ μέγας καθόλου τίη τίη ἀποφατικός καί ἐλάσσων ἐπί μέρος καί ὁ ἐκ ἐπί μέρος ὁ καί καθόλου ὁ , διά ὁ εἰς ἀδύνατος ἀπαγωγή ἐκ γε καθόλου γίγνομαι·"},{"id":148987,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ μὲν γὰρ ὑποτιθεμένη ἐν αὐτοῖς καθόλου πάντως ἐστίν, ἐπεὶ ἀντικειμένη λαμβάνεται τῷ συμπεράσματι ἐπὶ μέρους ὄντι, ἡ δὲ προσλαμβανομένη ἐπὶ μέρους.","lemmas":"ὁ μέν γάρ ἐν αὐτός καθόλου πᾶς εἰμί, ἐπεί λαμβάνω τῷ συμπέρασμα ἐπί μέρος εἰμί, ὁ δέ ἐπί μέρος."},{"id":148988,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ τοῦτο ἐπὶ δύο μόνων γίνεται, ἐν οἷς ἐστιν ἡ ἐλάττων ἐπὶ μέρους καταφατική·","lemmas":"τίη οὗτος ἐπί γε γίγνομαι, ἐν ὅς εἰμί ὁ ἐλάσσων ἐπί μέρος ·"},{"id":148989,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὕτη γάρ ἐστιν ἡ τῷ ὑποτεθέντι καθόλου ὄντι προσλαμβανομένη, ἥτις προσληφθεῖσα ποιεῖ μὲν τὸ πρῶτον σχῆμα, ἀλλ’ οὐ τῶν ἐκ δύο καθόλου τινὰ ἀλλὰ τῶν τὴν ἑτέραν ἐπὶ μέρους ἐχόντων.","lemmas":"οὗτος γάρ εἰμί ὁ τῷ καθόλου εἰμί , ὅστις ποιέω μέν ὁ πρῶτος σχῆμα, ἀλλά οὐ ὁ ἐκ γε καθόλου τις ἀλλά ὁ ὁ ἕτερος ἐπί μέρος ἔχω."},{"id":148990,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε ἐπεὶ εἰς ἐκείνους ἀνάγονται καὶ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, εἰς οὓς καὶ διὰ τῆς ἀντιστροφῆς, εἰκότως ἐπ’ αὐτῶν τῇ δι’ ἀντιστροφῆς δείξει ἐχρήσατο.","lemmas":"ὡς ἐπεί εἰς ἐκεῖνος ἀνάγω καί διά ὁ εἰς ἀδύνατος ἀπαγωγή, εἰς ὅς καί διά ὁ , εἰκός ἐπί αὐτός ὁ διά δείκνυμι χράομαι."},{"id":148991,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔνεστι μέντοι αὐτοὺς διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ἀνάγειν εἰς τοὺς ἐν τῷ δευτέρῳ σχήματι ἐκ δύο καθόλου προτάσεων, οἳ δι’ ἀντιστροφῆς τῆς ἀποφατικῆς προτάσεως εἰς τὸν δεύτερον ἀνάγονται τῶν ἐν τῷ πρώτῳ.","lemmas":"ἔνειμι αὐτός διά ὁ εἰς ἀδύνατος ἀπαγωγή ἀνάγω εἰς ὁ ἐν ὁ δεύτερος σχῆμα ἐκ γε καθόλου πρότασις, ὁ διά ὁ ἀποφατικός πρότασις εἰς ὁ δεύτερος ὁ ἐν ὁ πρῶτος."},{"id":148992,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κειμένου γὰρ τοῦ Α μὲν παντὶ τῷΓ τοῦ δὲ Β τινὶ τῷΓ λέγω, ὅτι τὸΑ τινὶ τῷ·","lemmas":"γάρ ὁ μέν πᾶς τῷ Γ ὁ δέ  τῷ Γ λέγω, ὅτι2 ὁ Α τῷ·"},{"id":148993,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, οὐδενὶ τὸ Α τῷ Β·","lemmas":"εἰ γάρ μή, ὁ τῷ ·"},{"id":148994,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται δὲ καὶ τῷΓ παντί.","lemmas":"κεῖμαι δέ καί τῷ Γ ."},{"id":148995,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοία ἡ δεῖξις, κἂν καθόλου ἀποφατικὴ ἡΑΓ.","lemmas":"ὅμοιος ὁ δεῖξις, ἐάν καθόλου ὁ Α Γ."},{"id":148996,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ δόξει ῥᾴων εἶναι ἡ διὰ τοῦ δευτέρου σχήματος ἀναγωγὴ εἰς τοὺς ἐν τῷ πρώτῳ σχήματι πρώτους τῆς δι’ ἀντιστροφῆς ἀνγούσης αὐτοὺς εἰς τοὺς ἐν τῷ πρώτῳ δύο τοῦς ἔχοντας τὴν ἐλάττονα πρότασιν ἐν μέρει τῷ τούτους πάλιν πρῶτον διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς εἰς τοὺς ἐν τῷ δευτέρῳ τοὺς ἐκ καθόλου τῶν προτάσεων ἀμφοτέρων ἀνάγεσθαι.","lemmas":"καί δοκέω εἰμί ὁ διά ὁ δεύτερος σχῆμα εἰς ὁ ἐν ὁ πρῶτος σχῆμα πρῶτος ὁ διά  αὐτός εἰς ὁ ἐν ὁ πρῶτος γε ἔχω ὁ πρότασις ἐν μέρος τῷ οὗτος πάλιν πρῶτος διά ὁ εἰς ἀδύνατος ἀπαγωγή εἰς ὁ ἐν ὁ δεύτερος ὁ ἐκ καθόλου ὁ πρότασις ἀμφότερος ἀνάγω."},{"id":148997,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γεσθαι.","lemmas":"."},{"id":148998,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δὲ καὶ τούτους εἰς τοὺς ἐν τῷ πρώτῳ πρώτους δι’ ἀντιστροφῆς ἀνάγεσθαι ἢ ἔνεστι λέγειν, ἄν τοὐ μὲν ἔχοντος τὴν μείζονα καθόλου καταφατικὴν ὑποθώμεθα μὴ τὸ ἀντικείμενον τῷ συναγομένῳ ἀλλὰ τὸ ἀντιστρέφον αὐτῷ.","lemmas":"ἔτι δέ καί οὗτος εἰς ὁ ἐν ὁ πρῶτος πρῶτος διά ἀνάγω ἤ ἔνειμι λέγω, ἄν μέν ἔχω ὁ μέγας καθόλου ὑποθέω μή ὁ τῷ ἀλλά ὁ αὐτός."},{"id":148999,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κειμένου γὰρ τοῦ μὲνΑ παντὶ τῷΓ τοῦ δὲ Β τινὶ τῷ Γ συνάγεται μὲν τὸ Α τινὶ τῷΒ·","lemmas":"γάρ ὁ μέν Α πᾶς τῷ Γ ὁ δέ  τῷ συνάγω μέν ὁ  τῷ Β·"},{"id":149000,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, τὸ ἀντικείμενον αὐτῷ·","lemmas":"εἰ γάρ μή, ὁ αὐτός·"},{"id":149001,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δέ ἐστι τὸ μηδενὶ τῷ Β τὸΑ·","lemmas":"οὗτος δέ εἰμί ὁ μηδείς τῷ ὁ Α·"},{"id":149002,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ ἐπεὶ ἀντιστρέφει, εἴη ἄν καὶ τὸ Β τῷ Α μηδενί·","lemmas":"ὃ ἐπεί ἀντιστρέφω, εἰμί ἄν καί ὁ τῷ ·"},{"id":149003,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο δὲ καὶ τὸΑ παντὶ τῷΓ·","lemmas":"κεῖμαι δέ καί ὁ Α πᾶς τῷ Γ·"},{"id":149004,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν συνάγεται τὸ Β τῷΓ μηδενί, ὂν ἀδύνατον.","lemmas":"ἐκ ὅς συνάγω ὁ τῷ Γ , εἰμί ἀδύνατος."},{"id":149005,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δέ γε εἴη ἡΑΓ καθόλου ἀποφατική, τὸ μὲν συναγόμενον τὸΑ τινὶ τῷΒ οὐχ ὑπάρχει·","lemmas":"εἰ δέ γε εἰμί ὁ Α Γ καθόλου , ὁ μέν συνάγω ὁ Α τῷ Β οὐ ὑπάρχω·"},{"id":149006,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μὴ τοῦτο, ἔστω τὸ ἀντικείμενον αὐτῷ τὸ παντὶ τῷ Β τὸΑ ὑπάρχειν·","lemmas":"εἰ γάρ μή οὗτος, εἰμί ὁ αὐτός ὁ πᾶς τῷ ὁ Α ὑπάρχω·"},{"id":149007,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ εἰ προσληφθείη ἀντιστραφείσης τῆςΑΓ καθόλου ἀποφατικῆς ὡς ληφθῆναι τὸ Γ μηδενὶ τῷA, γίνεται πάλιν ὁ δεύτερος τῶν ἐν τῷ πρώτῳ σχήματι.","lemmas":"εἰ  ὁ Α Γ καθόλου ἀποφατικός ὡς λαμβάνω ὁ μηδείς τῷ A, γίγνομαι πάλιν ὁ δεύτερος ὁ ἐν ὁ πρῶτος σχῆμα."},{"id":149008,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ εἰ δεῖ τὸν εἰς ἀδύνατον ἀπάγοντα τὸ ἀντικείμενον τοῦ δεικνυμένου ὑποτίθεσθαι καὶ προσλαμβάνειν τὸ ἕτερον τῶν κειμένων, ὁ μὲν πρῶτος εἰρημένος οὐ δόξει τοῖς κειμένοις ἐμμένειν, ὅτι μὴ τὸ ἀντικείμενον τῷ δεικνυμένῳ ἀλλὰ τὸ ἀντιστρέφον τῷ ἀντικειμένῳ ὑποτίθεται, ὁ δὲ δεύτερος, ὅτι μὴ τῶν κειμένων τι προσείληφεν, ἀλλὰ τὸ ἀντιστρέφον τῷ κειμένῳ.","lemmas":"τίη εἰ δέω ὁ εἰς ἀπάγω ὁ ὁ ὑποτίθημι καί προσλαμβάνω ὁ ἕτερος ὁ , ὁ μέν πρῶτος λέγω οὐ δοκέω ὁ ἐμμένω, ὅτι2 μή ὁ τῷ ἀλλά ὁ τῷ ὑποτίθημι, ὁ δέ δεύτερος, ὅτι2 μή ὁ τις , ἀλλά ὁ τῷ ."},{"id":149009,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ μέντοι ἔχων τὴν μὲν μείζονα ἐπὶ μέρους καταφατικὴν τὴν δ’ ἐλάττονα καθόλου καταφατικὴν διὰ μὲν ἀντιστροφῆς ἀνάγεται εἰς τὸν τρίτον τῶν ἐν τῷ πρώτῳ σχήματι ὢ οὐκ ὄντα ἐκ δύο καθόλου, διὰ δὲ τῆς εἰς ἀδύνατον ἀπαγωγῆς καὶ αὐτὸς εἰς τὸν δεύτερον τῶν ἐν τῷ πρώτῳ σχήματι τὸν ἐκ καθόλου ἀποφατικῆς τῆς μείζονος καὶ καθόλου καταφατικῆς τῆς ἐλάττονος, εἰς ὃν ἀνήγετο καὶ ὁ πρῶτος ὁ ἐκ δύο καθόλου καταφατικῶν, ὥστε καὶ οὗτος ὁμοίως τοῖς πρώτοις δύο τοῖς ἐκ καθόλου τῶν δύο προτάσεων εὐθὺς ἐπιτελεῖται διὰ τῶν καθόλου τῶν ἐν πρώτῳ σχήματι, ἐπεὶ καὶ ἐκεῖνοί γε δι’ ἀντιστροφῆς εἴς τὸν τρίτον καὶ τέταρτον ἀνάγονται, ὡς καὶ οὗτος εἰς τὸν τρίτον.","lemmas":"ὁ ἔχω ὁ μέν μέγας ἐπί μέρος ὁ ἐλάσσων καθόλου διά μέν ἀνάγω εἰς ὁ τρίτος ὁ ἐν ὁ πρῶτος σχῆμα ὦ οὐ εἰμί ἐκ γε καθόλου, διά δέ ὁ εἰς ἀδύνατος ἀπαγωγή καί αὐτός εἰς ὁ δεύτερος ὁ ἐν ὁ πρῶτος σχῆμα ὁ ἐκ καθόλου ἀποφατικός ὁ καί καθόλου ὁ , εἰς ὅς ἀνάγω καί ὁ πρῶτος ὁ ἐκ γε καθόλου , ὥστε καί οὗτος ὅμοιος ὁ πρῶτος γε ὁ ἐκ καθόλου ὁ γε πρότασις εὐθύς ἐπιτελέω διά ὁ καθόλου ὁ ἐν πρῶτος σχῆμα, ἐπεί καί ἐκεῖνος γε διά εἰς ὁ τρίτος καί τέταρτος ἀνάγω, ὡς καί οὗτος εἰς ὁ τρίτος."},{"id":149010,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτό τε οὖν παρεώραται ἐν τοῖς εἰρημένοις καὶ ἔτι μᾶλλον τὸ ἐπὶ τῆς ἐπὶ μέρους 37v μὲν ἀποφατικὴν τὴν μείζονα ἐχούσης καθόλου δὲ καταφατικὴν τὴν ἐλάττονα·","lemmas":"τε οὖν ἐν ὁ λέγω καί ἔτι μᾶλλον ὁ ἐπί ὁ ἐπί μέρος μέν ὁ μέγας ἔχω καθόλου δέ ὁ ·"},{"id":149011,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗτος γὰρ οὐδ’ ὅλως εἰς τοὺς ἐπὶ μέρους ἐν πρώτῳ σχήματι ἀνάγεται·","lemmas":"οὗτος γάρ οὐδέ ὅλος εἰς ὁ ἐπί μέρος ἐν πρῶτος σχῆμα ἀνάγω·"},{"id":149012,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γὰρ δι’ ἀντιστροφῆς δείκνυται τὴν ἀρχήν, ὡς εἶπεν ἐν τῷ περὶ αὐτοῦ λόγῳ, ἀλλὰ μόνον διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, δι’ ἧς εἰς τὸν πρῶτον ἀνάγεται τοῦ πρώτου σχήματος.","lemmas":"οὐδέ γάρ διά δείκνυμι ὁ ἀρχή, ὡς λέγω ἐν ὁ περί αὐτός λόγος, ἀλλά μόνος διά ὁ εἰς ἀδύνατος ἀπαγωγή, διά ὅς εἰς ὁ πρῶτος ἀνάγω ὁ πρῶτος σχῆμα."},{"id":149013,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Οἱ μὲν οὖν ἐκ δύο καθόλου προτάσεων διὰ τοῦτο αὐτόθεν εἰς ἐκείνους ἀνάγονται κατ’ αὐτόν.","lemmas":"μέν οὖν ἐκ γε καθόλου πρότασις διά οὗτος αὐτός εἰς ἐκεῖνος ἀνάγω κατά αὐτός."},{"id":149014,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ δὲ ἄλλοι τέσσαρες, φησίν, οἱ ἐπὶ μέρους ἔχοντες πρότασιν ἀνάγονται μὲν δι’ ἀντιστροφῶν εἰς τοὺς ἐν τῷ πρώτῳ δύο ἐν μέρει, ἐκεῖνοι δὲ εἰς τοὺς δύο πρώτους ἐδείχθησαν ἀναγόμενοι διὰ τῶν δύο τῶν ἐν δευτέρῳ σχήματι πρώτων, ὥστε καὶ οἱ ἐν τῷ τρίτῳ διὰ τῶν αὐτῶν τούτων ἀναχθήσονται εἰς ἐκείνους.","lemmas":"ὁ δέ ἄλλος τέσσαρες, φημί, ὁ ἐπί μέρος ἔχω πρότασις ἀνάγω μέν διά εἰς ὁ ἐν ὁ πρῶτος γε ἐν μέρος, ἐκεῖνος δέ εἰς ὁ γε πρῶτος δείκνυμι ἀνάγω διά ὁ γε ὁ ἐν δεύτερος σχῆμα , ὥστε καί ὁ ἐν ὁ τρίτος διά ὁ αὐτός οὗτος εἰς ἐκεῖνος."},{"id":149015,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ μὲν γὰρ ἐν τῷ τρίτῳ δι’ ἀντιστροφῆς εἰς τοὺς ἐν τῷ πρώτῳ ἐπὶ μέρους, οἱ δ’ ἐν τῷ πρώτῳ ἐπὶ μέρους εἰς τοὺς ἐν τῷ δευτέρῳ δύο πρώτους διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, οἱδ’ ἐν τῷ δευτέρῳ δύο πρῶτοι εἰς τὸν δεύτερον τοῦ πρώτου δι’ ἀντιστροφῆς, ὥστε καὶ οἱ ἐν τῷ τρίτῳ τὴν ἑτέραν ἐπὶ μέρους ἔχοντες εἰς τὸν αὐτὸν ἀναχθήσονται.","lemmas":"ὁ μέν γάρ ἐν ὁ τρίτος διά εἰς ὁ ἐν ὁ πρῶτος ἐπί μέρος, ὁ ἐν ὁ πρῶτος ἐπί μέρος εἰς ὁ ἐν ὁ δεύτερος γε πρῶτος διά ὁ εἰς ἀπαγωγή, ὁ δ’ ἐν ὁ δεύτερος γε πρῶτος εἰς ὁ δεύτερος ὁ πρῶτος διά , ὥστε καί ὁ ἐν ὁ τρίτος ὁ ἕτερος ἐπί μέρος ἔχω εἰς ὁ αὐτός ."},{"id":149016,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μήποτε δέ, ὡς εἰρήκαμεν, οὐχ οἱ τέσσαρες, ἀλλ’ οἱ τρεῖς οἱ δι’ ἀντιστροφῆς δεικνύμενοι·","lemmas":"μήποτε δέ, ὡς λέγω, οὐ ὁ τέσσαρες, ἀλλά ὁ ὁ διά δείκνυμι·"},{"id":149017,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ δὲ ἔχων τὴν μείζονα ἐπὶ μέρους ἀποφατικὴν τὴν δ’ ἐλάττονα καθόλου καταφατικὴν οὔτε δι’ ἀντιστροφῆς ἐδείκνυτο οὔτε ἀνήγετο εἴς τινα τῶν ἐπὶ μέρους ἐν πρώτῳ, ἀλλ’ αὐτόθεν καὶ αὐτὸς διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ἀνάγεται εἰς τὸν πρῶτον τὸν ἐν τῷ πρώτῳ, ὡς ἐδείχθη.","lemmas":"ὁ δέ ἔχω ὁ μέγας ἐπί μέρος ὁ ἐλάσσων καθόλου οὔτε διά δείκνυμι οὔτε ἀνάγω εἰς τις ὁ ἐπί μέρος ἐν πρῶτος, ἀλλά αὐτός καί αὐτός διά ὁ εἰς ἀδύνατος ἀπαγωγή ἀνάγω εἰς ὁ πρῶτος ὁ ἐν ὁ πρῶτος, ὡς δείκνυμι."},{"id":149018,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τῶν τριῶν ὁ τὴν ἐλάττονα καθόλου καταφατικὴν ἔχων τῆς μείζονος οὔσης ἐπὶ μέρους καταφατικῆς, ὃς διὰ μὲν ἀντιστροφῆς εἰς τὸν τρίτον ἀνάγεται τὸν ἐν πρώτῳ, διὰ δὲ τῆς εἰς ἀδύνατον ἀπαγωγῆς αὐτόθεν καὶ αὐτὸς εἰς τὸν δεύτερον.","lemmas":"ἀλλά καί ὁ ὁ ὁ καθόλου ἔχω ὁ μέγας εἰμί ἐπί μέρος , ὅς διά μέν εἰς ὁ τρίτος ἀνάγω ὁ ἐν πρῶτος, διά δέ ὁ εἰς ἀδύνατος ἀπαγωγή αὐτός καί αὐτός εἰς ὁ δεύτερος."},{"id":149019,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ διότι κυριωτέρα ἡ δι’ ἀντιστροφῆς δεῖξις, ταύτῃ δεῖ χρῆσθαι ἐπ’ αὐτοῦ, καὶ ἐπὶ τῶν ἐκ δύο καθόλου προτάσεων τὸ αὐτὸ ποιητέον·","lemmas":"εἰ γάρ διότι κύριος ὁ διά δεῖξις, οὗτος δέω χράω2 ἐπί αὐτός, καί ἐπί ὁ ἐκ γε καθόλου πρότασις ὁ αὐτός ποιέω·"},{"id":149020,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως δὲ καὶ οὗτοι οὐκέτ’ ἄν εὐθὺς ἐπιτελοῖντο διὰ τῶν δύο τῶν πρώτων ἐν τῷ πρώτῳ σχήματι, ἀλλ’ ἀνάγοιντο καὶ αὐτοὶ εἰς τοὺς ἐπὶ μέρους, ὁ μὲν εἰς τὸν τρίτον ὁδ’ εἰς τὸν τέταρτον.","lemmas":"οὕτως δέ καί οὗτος ἄν εὐθύς διά ὁ γε ὁ πρῶτος ἐν ὁ πρῶτος σχῆμα, ἀλλά καί αὐτός εἰς ὁ ἐπί μέρος, ὁ μέν εἰς ὁ τρίτος ὁ δ’ εἰς ὁ τέταρτος."},{"id":149021,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μήποτε οὖν δεῖ προσυπακούειν τῷ ὅταν δὲ ἐπὶ μέρους ληφθῶσι τὸ ‘ ὅσοι αὐτῶν μὴ αὐτόθεν δύνανται ἐπιτελεῖσθαι δι’ ἐκείνων τῶν συλλογισμῶν’ τῷ ἀνάγεσθαι τούτους εἰς τοὺς ἐν μέρει τῶν ἐν τῷ πρώτῳ σχήματι·","lemmas":"μήποτε οὖν δέω ὑπακούω τῷ ὅταν δέ ἐπί μέρος λαμβάνω ὁ ὅσος αὐτός μή αὐτός δύναμαι ἐπιτελέω διά ἐκεῖνος ὁ συλλογισμός ’ ὁ ἀνάγω οὗτος εἰς ὁ ἐν μέρος ὁ ἐν ὁ πρῶτος σχῆμα·"},{"id":149022,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄντικρυς γὰρ τοῦτο ἐνδεῖ, καὶ προστεθέντος τούτου οὐδὲν ἔτι ἐπιζητεῖται.","lemmas":"ἄντικρυς γάρ οὗτος ἐνδέω, καί προστίθημι οὗτος ἔτι ἐπιζητέω."},{"id":149023,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Οἱ μὲν οὖν τῶν συλλογισμῶν ὑπάρχειν ἢ μὴ ὑπάρχειν δεικνύντες.","lemmas":"μέν οὖν ὁ συλλογισμός ὑπάρχω ἤ μή ὑπάρχω δείκνυμι."},{"id":149024,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τριττῆς οὔσης ἐν ταῖς προτάσεσι κατὰ τοὺς τρόπους διαφορᾶς αἱ μὲν <γάρ> ὑπάρχουσαι ἦσαν αὐτῶν αἱ δὲ ἀναγκαῖαι αἱ δὲ ἐνδεχόμεναι) τῶν ἐξ ὑπαρχουσῶν προτάσεων γινομένων συζυγιῶν καὶ τῶν ἐκ τῶν κατὰ ταύτας συλλογισμῶν καθ’ ἕκαστον σχῆμα εἰρηκὼς ὑπομιμνήσκει ἡμᾶς μέλλων ἐπὶ τὰς ἐξ ἀναγκαίων πάλιν προτάσεων συγκειμένας συζυγίας μεταβαίνειν καὶ περὶ ἐκείνων ποιεῖσθαι τὸν λόγον, ὅτι ὁ περὶ τῶν ἐξ ὑπαρχουσῶν προτάσεων αὐτῷ πεπλήρωται λόγος.","lemmas":"εἰμί ἐν ὁ πρότασις κατά ὁ τρόπος διαφορά ὁ μέν ὑπάρχω εἰμί αὐτός ὁ δέ ἀναγκαῖος ὁ δέ ) ὁ ἐκ ὑπάρχω πρότασις  καί ὁ ἐκ ὁ κατά οὗτος συλλογισμός κατά ἕκαστος σχῆμα λέγω ὑπομιμνήσκω ἐγώ μέλλω ἐπί ὁ ἐκ ἀναγκαῖον πάλιν πρότασις συζυγία μεταβαίνω καί περί ἐκεῖνος ποιέω ὁ λόγος, ὅτι2 ὁ περί ὁ ἐκ ὑπάρχω πρότασις αὐτός πληρόω λόγος."},{"id":149025,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ καθ’ ἑαυτοὺς οἱ ἐκ τοῦ αὐτοῦ σχήματος καὶ πρὸς ἀλλήλους οἱ ἐκ τῶν ἑτέρων σχημάτων εἴρηται περὶ τῶν διαφορῶν αὐτῶν.","lemmas":"ὁ δέ κατά ἑαυτοῦ ὁ ἐκ ὁ αὐτός σχῆμα καί πρός ἀλλήλων ὁ ἐκ ὁ ἕτερος σχῆμα λέγω περί ὁ διαφορά αὐτός."},{"id":149026,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φανερὰ γὰρ ἡ διαφορὰ τῶν καθ’ ἕκαστον σχῆμα συλλογισμῶν πρὸς ἀλλήλους·","lemmas":"φανερός γάρ ὁ διαφορά ὁ κατά ἕκαστος σχῆμα συλλογισμός πρός ἀλλήλων·"},{"id":149027,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ μὲν γὰρ ἐκ δύο καθόλου καταφατικῶν 205 ἔνεστιν ἐν τῷ πρώτῳ σχήματι, ὁ δὲ ἐκ καθόλου ἀποφατικῆς τῆς μείζονος, καὶ ἄλλος ἄλλως καθ’ ἕκαστον σχῆμα.","lemmas":"ὁ μέν γάρ ἐκ γε καθόλου  5 ἔνειμι ἐν ὁ πρῶτος σχῆμα, ὁ δέ ἐκ καθόλου ἀποφατικός ὁ , καί ἄλλος ἄλλος κατά ἕκαστος σχῆμα."},{"id":149028,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ ἡ τῶν ἐν διαφόροις σχήμασι συλλογισμῶν πρὸς ἀλλήλους διαφορὰ γνώριμος·","lemmas":"ἀλλά καί ὁ ὁ ἐν διάφορος σχῆμα πρός ἀλλήλων γνώριμος·"},{"id":149029,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ὁμοία ἡ τοῦ μέσου θέσις ἐν ἅπασιν.","lemmas":"οὐ γάρ ὁ ὁ μέσης θέσις ἐν ἅπας."},{"id":149030,"filename":"tlg0732.tlg005.opp-grc1","tokens":"| Καὶ καθ’ ἑαυτοὺς μὲν οἱ ἐκτοῦ αὐτοῦ σχήματος.","lemmas":"| καί κατά ἑαυτοῦ μέν ὁ αὐτός σχῆμα."},{"id":149031,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τοῦτο ἀπὸ κοινοῦ τοῦ φανερὸν οὑν εἴρηται.","lemmas":"οὗτος ἀπό ὁ φανερός ὗς λέγω."},{"id":149032,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φανερὸν οὖν γέγονεν ἐκ τῶν εἰρημένων τό τε πάντας ἀναχθήσεσθαι εἰς τοὺς δύο τοὺς ἐν πρώτῳ σχήματι πρώτους, καὶ ὅπως ἕκαστος ἐν τῷ ἰδίῳ σχήματι τὸ συλλογιστικὸν ἔχει, καὶ διὰ τί ἐστι συλλογιστικὸς αὐτῶν ἕκαστος·","lemmas":"φανερός οὖν γίγνομαι ἐκ ὁ λέγω ὁ τε πᾶς εἰς ὁ γε ὁ ἐν πρῶτος σχῆμα πρῶτος, καί ὅπως ἕκαστος ἐν ὁ ἴδιος σχῆμα ὁ συλλογιστικός ἔχω, καί διά τι εἰμί αὐτός ἕκαστος·"},{"id":149033,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταῦτα γὰρ δέδεικται.","lemmas":"οὗτος γάρ δείκνυμι."},{"id":149034,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Καὶ πρὸς ἀλλήλους οἱ ἐκ τῶν ἑτέρων.","lemmas":"καί πρός ἀλλήλων ὁ ἐκ ὁ ἕτερος."},{"id":149035,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Καὶ τοῦτο ἔτι ἀπὸ κοινοῦ τοῦ φανερὸν εἴρηται.","lemmas":"καί οὗτος ἔτι ἀπό κοινός ὁ φανερός λέγω."},{"id":149036,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ τοῦτο φανερὸν ἐκ τῶν εἰρημένων, τίς ἡ τῶν σχημάτων διαφορὰ καὶ τῶν συλλογισμῶν τῶν ἐν διαφόροις σχήμασι πρὸς ἀλλήλους, ὅτι τε παρὰ τὴν τοῦ μέσου ποιὰν θέσιν καὶ παρὰ τὸ διαφόρως ἀνάγεσθαι εἰς τοὺς ἐν πρώτῳ σχήματι δύο πρώτους.","lemmas":"καί γάρ οὗτος φανερός ἐκ ὁ λέγω, τις ὁ ὁ σχῆμα διαφορά καί ὁ συλλογισμός ὁ ἐν διάφορος σχῆμα πρός ἀλλήλων, ὅτι2 τε παρά ὁ ὁ μέσης θέσις καί παρά ὁ διάφορος ἀνάγω εἰς ὁ ἐν πρῶτος σχῆμα γε πρῶτος."},{"id":149037,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ μὲν γὰρ αὐτόθεν ἀνάγονται, οἱ δὲ διὰ τῆς εἰς ἀλλήλους ἀναγωγῆς, ὡς οἱ ἐν τῷ πρώτῳ δύο οἱ τὸ ἐπὶ μέρους ἔχοντες καὶ οἱ ἐν τῷ τρίτῳ τρεῖς, καὶ πάλιν τούτων οἱ μὲν τῷ εἰς τοὺς ἐν τῷ δευτέρῳ πρώτους ἀνάγεσθαι, ὡς οἱ δύο οἱ ἐν τῷ πρώτῳ, οἱ δὲ τῷ εἰς τούτους αὐτοὺς τοὺς ἐν τῷ πρώτῳ τὸ ἐπὶ μέρους δεικνύντας, ὡς οἱ ἐν τῷ τρίτῳ τρεῖς οἱ δι’ ἀντιστροφῆς εἰς τούτους ἀναγόμενοι·","lemmas":"ὁ μέν γάρ αὐτός ἀνάγω, ὁ δέ διά ὁ εἰς ἀλλήλων ἀναγωγή, ὡς ἕ ἐν τῷ πρῶτος γε ὁ ὁ ἐπί μέρος ἔχω καί ὁ ἐν ὁ τρίτος , καί πάλιν οὗτος ὁ μέν τῷ εἰς ὁ ἐν ὁ δεύτερος πρῶτος ἀνάγω, ὡς γε ὁ ἐν ὁ πρῶτος, ὁ δέ τῷ εἰς οὗτος αὐτός ὁ ἐν ὁ πρῶτος ὁ ἐπί μέρος δείκνυμι, ὡς ἕ ἐν ὁ τρίτος ὁ διά εἰς οὗτος ἀνάγω·"},{"id":149038,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ γὰρ διαφορὰ τῆς ἀναγωγῆς αὐτῶν τὴν τῶν συλλογισμῶν δείκνυσι διαφοράν.","lemmas":"ὁ γάρ διαφορά ὁ ἀναγωγή αὐτός ὁ ὁ συλλογισμός δείκνυμι διαφορά."},{"id":149039,"filename":"tlg0732.tlg005.opp-grc1","tokens":"| Η τῷ ἀνάγεσθαι εἰς τὸ πρῶτον.","lemmas":"τῷ ἀνάγω εἰς ὁ πρῶτος."},{"id":149040,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰπὼν ἢ τῷ μέσῳ προσέθηκεν ἢ τῷ ἀνάγεσθαι εἰς τὸ πρῶτον·","lemmas":"λέγω τίη τῷ μέσος προστίθημι ἤ τῷ ἀνάγω εἰς ὁ πρῶτος·"},{"id":149041,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι γὰρ καὶ κατὰ τοῦτο αὐτοῖς ἡ διαφορά·","lemmas":"εἰμί γάρ καί κατά οὗτος αὐτός ὁ διαφορά·"},{"id":149042,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διάφορος γὰρ ἡ ἀναγωγὴ αὐτῶν.","lemmas":"διάφορος γάρ ὁ ἀναγωγή αὐτός."},{"id":149043,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄλλως μὲν γὰρ οἱ ἐπὶ μέρους ἐν τῷ πρώτῳ σχήματι διὰ γὰρ τῶν ἐν τῷ δευτέρῳ) καὶ ἄλλως οἱ ἐν τῷ δευτέρῳ, καὶ αὐτῶν τούτων ἄλλοι ἄλλως·","lemmas":"ἄλλος μέν γάρ ὁ ἐπί μέρος ἐν ὁ πρῶτος σχῆμα διά γάρ ὁ ἐν τῷ ) καί ἄλλος ὁ ἐν ὁ δεύτερος, καί αὐτός οὗτος ἄλλος ἄλλος·"},{"id":149044,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ μὲν γὰρ δι’ ἀντιστροφῆς, οἱ δὲ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς.","lemmas":"ὁ μέν γάρ διά , ὁ δέ διά ὁ εἰς ἀδύνατος ἀπαγωγή."},{"id":149045,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δὲ καὶ οἱ ἐν τῷ τρίτῳ·","lemmas":"ὅμοιος δέ καί ὁ ἐν ὁ τρίτος·"},{"id":149046,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ τούτων οἱ μὲν διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, οἱ δὲ δι’ ἀντιστροφῆς πρῶτον εἰς τοὺς ἐπὶ μέρους τοὺς ἐν τῷ πρώτῳ.","lemmas":"καί γάρ οὗτος ὁ μέν διά ὁ εἰς ἀπαγωγή, ὁ δέ διά πρῶτος εἰς ὁ ἐπί μέρος ὁ ἐν ὁ πρῶτος."},{"id":149047,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ δ’ ἕτερόν ἐστιν ὑπάρχειν τε καὶ ἐξ ἀνάγκης ὑπάρχειν καὶ ἐνδέχεσθαι ὑπάρχειν.","lemmas":"ἐπεί  εἰμί ὑπάρχω τε καί ἐκ ἀνάγκη ὑπάρχω καί ἐνδέχομαι ὑπάρχω."},{"id":149048,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εὐλόγως ἑξῆς τὸν περὶ τῶν ἀναγκαίων συλλογισμῶν ποιεῖται λόγον, οἳ γίνονται ἐξ ἀναγκαίων προτάσεων, καὶ ἐπὶ τούτοις τὸν περὶ τῶν ἐνδεχομένων, διότι ἕτερόν ἐστι τό τε ὑπάρχειν καὶ τὸ ἐξ ἀνάγκης ὑπάρχειν καὶ τὸ ἐνδέχεσθαι ὑπάρχειν.","lemmas":"εὔλογος ἑξῆς ὁ περί ὁ ἀναγκαῖος συλλογισμός ποιέω λόγος, ὁ γίγνομαι ἐκ ἀναγκαῖος πρότασις, καί ἐπί οὗτος ὁ περί ὁ , διότι ἕτερος εἰμί ὁ τε ὑπάρχω καί ὁ ἐκ ἀνάγκη ὑπάρχω καί ὁ ἐνδέχομαι ὑπάρχω."},{"id":149049,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἑτέρων γὰρ ὄντων τούτων δῆλον, ὡς καὶ αἱ προτάσεις ἀλλήλων διοίσουσι κατὰ τὰς διαφορὰς ταύτας καὶ οἱ συλλογισμοί·","lemmas":"ἕτερος γάρ εἰμί οὗτος δῆλος, ὡς καί ὁ ἀλλήλων διαφέρω κατά ὁ διαφορά οὗτος καί ὁ συλλογισμός·"},{"id":149050,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστ’ εἰ διαφέρουσιν, ἀναγκαῖον τῷ λέγοντι περὶ συλλογισμῶν καὶ τῆς συστάσεως καὶ γενέσεως αὐτῶ.","lemmas":"εἰ διαφέρω, ἀναγκαῖον τῷ λέγω περί συλλογισμός καί ὁ σύστασις καί γένεσις ."},{"id":149051,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ν καὶ περὶ τούτων εἰπεῖν.","lemmas":"καί περί οὗτος λέγω."},{"id":149052,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτω γὰρ ἔσται περὶ τῆς πάντων τῶν κατηγορικῶν συλλογισμῶν συστάσεως τε καὶ γενέσεως εἰρηκώς, ἄν πάντας ἐπεξέλθῃ τοὺς τρόπους, καθ’ οὓς αἱ τῶν τοιούτων συλλογισμῶν διαφοραί.","lemmas":"οὕτως γάρ εἰμί περί ὁ πᾶς ὁ συλλογισμός σύστασις τε καί γένεσις λέγω, ἄν πᾶς ἐπεξέρχομαι ὁ τρόπος, κατά ὅς ὁ ὁ τοιοῦτος συλλογισμός διαφορά."},{"id":149053,"filename":"tlg0732.tlg005.opp-grc1","tokens":"σαφέστατα δὲ ἡμῖν τὴν διαφορὰν ἐδήλωσε τῆς ὑπαρχούσης προ- τάσεως πρός τε τὴν ἀναγκαίαν καὶ τὴν ἐνδεχομένην εἰπών·","lemmas":"σαφής δέ ἐγώ ὁ διαφορά δηλόω ὁ ὑπάρχω - τάσις πρός τε ὁ ἀνάγκη καί ὁ λέγω·"},{"id":149054,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Πολλὰ γὰρ ὑπάρχει μέν, οὐ μέντοι ἐξανάγκης·","lemmas":"πολύς γάρ ὑπάρχω μέν, οὐ μέντοι ·"},{"id":149055,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὰ δὲ οὔτ’ ἐξ ἀνάγκης οὔθ᾿ ὑπάρχει ὅλως, ἐνδέχεται δὲ ὑπάρχειν.","lemmas":"ὁ δέ ἐκ ἀνάγκη ὑπάρχω ὅλος, ἐνδέχομαι δέ ὑπάρχω."},{"id":149056,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως γὰρ ἔσονται αἱ μὲν ὑπάρχουσαι τὸ ὑπάρχον μὲν οὐκ ἀναγκαίως δὲ ὑπάρχον δηλοῦσαι, αἱ δὲ ἀναγκαῖαι τὸ ἀναγκαίως ὑπάρχον, αἱ δὲ ἐνδεχόμεναι τὸ οὐχ ὑπάρχον μὲν ἤδη οἷόν τε δὲ ὑπάρξαι, ἀληθῶς μέν, εἰ ἀληθεῖς εἶεν, ψευδῶς δέ, εἰ ψεύδοιντο.","lemmas":"οὕτως γάρ εἰμί ὁ μέν ὑπάρχω ὁ ὑπάρχω μέν οὐ ἀναγκαῖος δέ ὑπάρχω , ὁ δέ ἀναγκαῖος ὁ ἀναγκαῖος , ὁ δέ ὁ οὐ ὑπάρχω μέν ἤδη τε δέ ὑπάρχω, ἀληθής μέν, εἰ ἀληθής εἶἑν, ψευδής δέ, εἰ ψεύδω."},{"id":149057,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δῆλον δέ, ὅτι ἡ διαφορὰ τῶν προτάσεων καὶ τῶν συλλογισμῶν ἡ·","lemmas":"δῆλος δέ, ὅτι2 ὁ διαφορά ὁ πρότασις καί ὁ συλλογισμός ὁ·"},{"id":149058,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κατὰ τοὺς τρόπους τῇ τῶν τρόπων προσθήκῃ γνωρισθήσεται·","lemmas":"κατά ὁ τρόπος ὁ ὁ τρόπος προσθήκη ·"},{"id":149059,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἑκάστῃ γὰρ προτάσει καὶ ἑκάστῳ συλλογισμῶ ὁ οἰκεῖος τρόπος προσκατηγορηθήσεται.","lemmas":"ἕκαστος γάρ πρότασις καί ἕκαστος ὁ οἰκεῖος τρόπος ."},{"id":149060,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Καὶ οὐχ ὁμοίως ἐχόντων τῶν ὅρων·","lemmas":"καί οὐ ὅμοιος ἔχω ὁ ὅρος·"},{"id":149061,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπών, ὅτι ὁ συλλογισμὸς ἑκάστου τούτων ἕτερος ἔσται, τοῦ τε ἀναγκαίου καὶ τοῦ ὑπάρχοντος καὶ τοῦ ἐνδεχομένου, πῶς ἕτερος, ἐδήλωσεν·","lemmas":"λέγω, ὅτι2 ὁ συλλογισμός ἕκαστος οὗτος ἕτερος , ὁ τε ἀναγκαῖος καί ὁ ὑπάρχω καί ὁ , πῶς ἕτερος, δηλόω·"},{"id":149062,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἐξ ὁμοίων προτάσεων τε καὶ ὅρων, ἀλλ’ οἱ μὲν ἐξ ἀναγκαίων, οἱ δὲ ἐξ ὑπαρχουσῶν, οἱ δὲ ἐξ ἐνδεχομένων.","lemmas":"οὐ γάρ ἐκ ὅμοιος πρότασις τε καί ὅρος, ἀλλά ὁ μέν ἐκ ἀναγκαῖος, ὁ δέ ἐκ ὑπάρχω, ὁ δέ ἐκ ."},{"id":149063,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ μὲν οὖν τῶν ἀναγκαίων σχεδὸν ὁμοίως ἔχει καὶ ἐπὶ τῶν ὑπαρχόντων.","lemmas":"ἐπί μέν οὖν ὁ ἀναγκαῖος σχεδόν ὅμοιος ἔχω καί ἐπί ὁ ὑπάρχω."},{"id":149064,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Φησὶν ὁμοίως ἔσεσθαι καθ’ ἕκαστον σχῆμα τοὺς τοῦ ἀναγκαίου συλλογισμούς, ὡς καὶ ἐπὶ τοῦ ὑπάρχοντος ἐδείχθησαν γινόμενοι.","lemmas":"φημί ὅμοιος εἰμί κατά ἕκαστος σχῆμα ὁ ὁ ἀναγκαῖος συλλογισμός, ὡς καί ἐπί ὁ ὑπάρχω δείκνυμι ."},{"id":149065,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ γὰρ ὁμοία τῶν προτάσεων συμπλοκὴ καθ’ ἕκαστον σχῆμα μετὰ τῆς τοῦ ἀναγκαίου προσθήκης καὶ τοὺς ἀναγκαίους ποιήσει συλλογισμούς·","lemmas":"ὁ γάρ ὁ πρότασις κατά ἕκαστος σχῆμα μετά ὁ ὁ ἀναγκαῖος προσθήκη καί ὁ ἀναγκαῖος ποιέω συλλογισμός·"},{"id":149066,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἔσονται τέσσαρες μὲν συζυγίαι συλλογιστικαὶ ἐν πρώτῳ σχήματι, τέσσαρες δὲ ἐν δευτέρῳ, ἓξ δὲ ἐν τρίτῳ.","lemmas":"καί εἰμί τέσσαρες μέν συζυγία ἐν πρῶτος σχῆμα, τέσσαρες δέ ἐν δεύτερος, δέ ἐν τρίτος."},{"id":149067,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αἴτιον δὲ τούτου, ὅτι τό τε κτὰ παντὸς καὶ τὸ κατὰ μηδενὸς ὁμοίως καὶ ἐπὶ τοῦ ἀναγκαίου λαμβάνεται, ὡς καὶ ἐπὶ τοῦ ὑπάρχοντος, δι’ οὗ οἱ ἐν τῷ πρώτῳ σχήματι δείκνυνται συλλογισμοί, καὶ αἱ τῶν ἀναγκαίων προτάσεων ἀντιστροφαὶ ὅμοιαι ἐδείχθησαν οὖσαι ἐπί τε τῶν ὑπαρχουσῶν καὶ ἐπὶ τῶν ἀναγκαίων.","lemmas":"αἴτιος δέ οὗτος, ὅτι2 ὁ τε πᾶς καί ὁ κατά ὅμοιος καί ἐπί ὁ ἀναγκαῖος λαμβάνω, ὡς καί ἐπί ὁ ὑπάρχω, διά οὗ ἕ ἐν ὁ πρῶτος σχῆμα δείκνυμι συλλογισμός, καί ὁ ὁ ἀναγκαῖος πρότασις ὅμοιος δείκνυμι ἐπί τε ὁ ὑπάρχω καί ἐπί ὁ ἀναγκαῖος."},{"id":149068,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δι’ ὧν οἵ τε τρεῖς οἱ ἐν τῷ δευτέρῳ σχήματι καὶ οἱ πέντε οἱ ἐν τῷ τρίτῳ συνάγοντες δείκνυνται.","lemmas":"διά ὅς ὁ τε ὁ ἐν ὁ δεύτερος σχῆμα καί ὁ πέντε ὁ ἐν ὁ τρίτος συνάγω δείκνυμι."},{"id":149069,"filename":"tlg0732.tlg005.opp-grc1","tokens":"| Τό τε γὰρ στερητικὸν ὡσαύτως ἀντιστρέφει.","lemmas":"| τε γάρ στερητικός ὡσαύτως ἀντιστρέφω."},{"id":149070,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Οὐχ ὡς μόνου τούτου ὁμοίως ἀντιστρέφοντος ἀκουστέον·","lemmas":"ὡς μόνος οὗτος ὅμοιος ἀκούω·"},{"id":149071,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ καὶ τὰ καταφατικὰ ὁμοίως·","lemmas":"καί γάρ καί ὁ καταφατικός ὅμοιος·"},{"id":149072,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπεὶ τὰ μὲν καταφατικὰ ἐν πᾶσι τοῖς τρόποις ὁμοίως ἀντιστρέφει, τὰ δὲ ἀποφατικὰ οὕ ἐπὶ γὰρ τῶν ἐνδεχομένων ἄλλως), τούτων ἐμνημόνευσε μόνων, καθ’ὃ δοκεῖ μὴ ὁμοία ἐπὶ πάντων ἡ ἀντιστροφὴ γίνεσθαι, ὑπομιμνήσκων ἡμᾶς, ὅτι καὶ ταῦτα ἐν τοῖς τρόποις τούτοις ὁμοίως ἔχει.","lemmas":"ἀλλά ἐπεί ὁ μέν καταφατικός ἐν πᾶς ὁ τρόπος ὅμοιος ἀντιστρέφω, ὁ δέ ἀποφατικός οὗ ἐπί γάρ ὁ ἄλλος ), οὗτος μνημονεύω , κατά ὃ δοκέω μή ἐπί πᾶς ὁ γίγνομαι, ὑπομιμνήσκω , ὅτι2 καί οὗτος ἐν ὁ τρόπος οὗτος ὅμοιος ἔχω."},{"id":149073,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ δὲ οὐκέτι δι’ ἀντιστροφῆς ἐδείκνυτο οὔτε ὁ τέταρτος ἐν δευτέρῳ σχήματι ὁ ἔχων τὴν ἐλάττονα ἐπὶ μέρους ἀποφατικὴν οὔτε ὁ ἕκτος ἐν τῷ τρίτῳ ὁ ἔχων τὴν μείζονα ἐπὶ μέρους ἀποφατικὴν ἐν τοῖς ἐξ ὑπαρχουσῶν προτάσεων συλλογισμοῖς ἀλλὰ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, οὐκέτι ἐπὶ τούτων ὁμοίᾳ τῇ δείξει χρώμενος ἐπὶ τῶν ἀναγκαίων προτάσεων, ὡς ἔσται δῆλον, προσέθηκε τὸ “ σχεδὸν ὁμοίως”.","lemmas":"ἐπεί δέ οὐκέτι διά δείκνυμι οὔτε ὁ τέταρτος ἐν δεύτερος σχῆμα ὁ ἔχω ὁ ἐπί μέρος οὔτε ὁ ἕκτος ἐν ὁ τρίτος ὁ ἔχω ὁ μέγας ἐπί μέρος ἐν ὁ ἐκ ὑπάρχω πρότασις συλλογισμός ἀλλά διά ὁ εἰς ἀδύνατος ἀπαγωγή, οὐκέτι ἐπί οὗτος ὁ δείκνυμι χράω2 ἐπί ὁ ἀναγκαῖος πρότασις, ὡς δῆλος, προστίθημι ὁ σχεδόν ὅμοιος ”."},{"id":149074,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὰ μὲν γὰρ ἄλλα ὁμοίως δείκνυται·","lemmas":"ὁ μέν γάρ ὅμοιος δείκνυμι·"},{"id":149075,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ οὐδ’ ἐμνημόνευσεν αὐτῶν ἔτι·","lemmas":"διό οὐδέ μνημονεύω αὐτός ἔτι·"},{"id":149076,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἱκανὴν τὴν ἐπ’ ἐκείνων αὑτῷ διδασκαλίαν ἡγούμενος εἷναι καὶ πρὸς τὴν τούτων γνῶσιν.","lemmas":"ἱκανός ὁ ἐπί ἐκεῖνος ἑαυτοῦ διδασκαλία ἵημι καί πρός ὁ οὗτος γιγνώσκω."},{"id":149077,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτων δὲ οὐχ ὁμοίως ἔτι δεικνυμένων μνημονεύει διδάσκων ἡμᾶς, πῶς ἐπὶ τούτων χρὴ τὴν ποιουμένους συλλογιστικοὺς αὐτοὺς δεικνύναι.","lemmas":"οὗτος δέ οὐ ὅμοιος ἔτι δείκνυμι μνημονεύω διδάσκω , πῶς ἐπί οὗτος χρή ὁ ποιέω αὐτός δείκνυμι."},{"id":149078,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ χρῆται δὲ ἐπ’ αὐτῶν τῇ εἰς ἀδύνατον ἀπαγωγῇ, ὡς ὅτε ἦσαν αἱ προτάσεις ὑπάρχουσαι, ὅτι τὸ ἀντικείμενον τῷ ἀναγκαίῳ ἐνδεχόμενόν ἐστιν.","lemmas":"οὐ χράω2 δέ ἐπί αὐτός ὁ εἰς ἀδύνατος ἀπαγωγή, ὡς ὅτε εἰμί ὁ πρότασις ὑπάρχω, ὅτι2 ὁ τῷ ἀναγκαῖος εἰμί."},{"id":149079,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι δὲ ἐν ἀμφοτέροις τὸ δεικνύμενον συμπέρασμα ἐπὶ μέρους ἀποφατικὸν ἀναγκαῖον, ᾧ ἀντίκειται τὸ‘ ἐνδέχεται παντί᾿·","lemmas":"εἰμί δέ ἐν ἀμφότερος ὁ δείκνυμι συμπέρασμα ἐπί μέρος ἀποφατικός ἀναγκαῖον, ὅς ἀντίκειμαι ὁ ‘ ἐνδέχομαι ·"},{"id":149080,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗ ὑποτεθέντος καὶ τῆς ἑτέρας προτάσεως προσληφθείσης οὔσης ἀναγκαίας καθόλου καταφατικῆς γίνεται ἡ συμπλοκὴ αὕτη μικτὴ ἐξ ἐνδεχομένης καθόλου καταφατικῆς καὶ ἀναγκαίας καθόλου καταφατικῆς.","lemmas":"οὗ καί ὁ ἕτερος πρότασις εἰμί ἀνάγκη καθόλου γίγνομαι ὁ συμπλοκή οὗτος ἐκ καθόλου καί ἀνάγκη καθόλου ."},{"id":149081,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδέπω δὲ γνώριμόν τι τὸ συναγόμενον ἐν ταῖς τοιαύταις μίξεσιν.","lemmas":"οὐδέπω δέ γνώριμος τις ὁ συνάγω ἐν ὁ τοιοῦτος ."},{"id":149082,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δὲ ἀναγκαῖον πρῶτον εἰδέναι περὶ τῶν ἁπλῶν, εἶθ’ οὕτως περὶ τῶν συνθέτων.","lemmas":"ἔτι δέ  οἶδα περί ὁ ἁπλόος, οὕτως περί ὁ σύνθετος."},{"id":149083,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ ἐκεῖνον μὲν τὸν τρόπον τῆς δείξεως ὡς ἀσαφῆ τε καὶ διὰ τῶν ὑστέρων γινόμενον παραιτεῖται.","lemmas":"διό ἐκεῖνος μέν ὁ τρόπος ὁ δεῖξις ὡς ἀσαφής τε καί διά ὁ ὕστερος παραιτέομαι."},{"id":149084,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φησὶ δὲ ἐπ’ ἀμφοτέρων αὐτῶν.","lemmas":"φημί δέ ἐπί ἀμφότερος αὐτός."},{"id":149085,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἀλλ’ ἀνάγκη ἐκθεμένους, ᾧ τινὶ ἑκάτερον μὴ ὑπάρχει, κατὰ τούτου ποιεῖν τὸν συλλογισμόν.","lemmas":"ἀνάγκη ,  ἑκάτερος μή ὑπάρχω, κατά οὗτος ποιέω ὁ συλλογισμός."},{"id":149086,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Λέγει μὲν περὶ τῶν ἐπὶ μέρους ἀποφατικῶν προτάσεων ἅμα τῶν ἐν τοῖς δυσὶ σχήμασιν·","lemmas":"λέγω μέν περί ὁ ἐπί μέρος ἀποφατικός πρότασις ἅμα ὁ ἐν ὁ σχῆμα·"},{"id":149087,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ καθ’ ἕκαστον αὐτῶν λέγει δεῖν ἐκτίθεσθαι, ᾧ ἑκάτερον μὴ ὑπάρχει·","lemmas":"οὐ γάρ κατά ἕκαστος αὐτός λέγω δέω ἐκτίθημι, ὅς ἑκάτερος μή ὑπάρχω·"},{"id":149088,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως γὰρ ἂν δύο ἀποφατικὰς εἴποι προτάσεις καὶ οὐδὲ συνισταμένας ἂν εἴη λέγων ταῖς ἐκκειμέναις συζυγίαις·","lemmas":"οὕτως γάρ ἄν γε λέγω πρότασις καί οὐδέ ἄν εἰμί λέγω ὁ ·"},{"id":149089,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἀξιοῖ ἐν ἀμφοτέραις ταῖς συζυγίαις, τῇ τε ἐν δευτέρῳ σχήματι καὶ τῇ ἐν τρίτῳ, ἐπεὶ ἐπὶ μέρους ἐστὶν ἀποφατική τις πρότασις, ᾧτινι μὴ ὑπάρχει, λαβόντας καθ’ ἑκατέραν συζυγίαν πρὸς ἐκεῖνο ποιεῖν τὸν συλλογισμὸν εἰς τὸ καθόλου μεταλαβόντας ἀποφατικὸν τὸ ἐπὶ μέρους ἀποφατικὸν καὶ δείξαντας ἐπὶ τῆς καθόλου ἀποφατικῆς δι’ ἀντιστροφῆς, ὥσπερ καὶ ἐπὶ τῶν ἄλλων συζυγιῶν, ἐν αἷς ἦν τὸ καθόλου ἀποφατικόν, συλλογιστικὴν οὖσαν τὴν συμπλοκὴν οὕτως ἔχειν τὸ δεδειγμένον ἐξ ἀνάγκης ἐκείνῳ τινὶ μὴ ὑπάρχον, οὗ ἦν τὸ ἕτερον μόριον.","lemmas":"ἀλλά ἀξιόω ἐν ἀμφότερος ὁ , ὁ τε ἐν δεύτερος σχῆμα καί ὁ ἐν τρίτος, ἐπεί ἐπί μέρος εἰμί τις πρότασις, μή ὑπάρχω, λαμβάνω κατά ἑκάτερος συζυγία πρός ἐκεῖνος ποιέω ὁ συλλογισμός εἰς ὁ καθόλου μεταλαμβάνω ἀποφατικός ὁ ἐπί μέρος ἀποφατικός καί δείκνυμι ἐπί ὁ ἀποφατικός διά , ὥσπερ καί ἐπί ὁ ἄλλος , ἐν ὅς εἰμί ὁ καθόλου ἀποφατικός, εἰμί ὁ συμπλοκή οὕτως ἔχω ὁ δείκνυμι ἐκ ἀνάγκη ἐκεῖνος μή ὑπάρχω, οὗ εἰμί ὁ ἕτερος μόριον."},{"id":149090,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον εἰ τὸ A τῷ Β παντὶ ἐξ ἀνάγκης καὶ τὸ Α τῷΓ τινὶ μὴ ὑπάρχει ἢ ἐξ ἀνάγκης αὕτη γάρ ἐστιν ἡ ἐν δευτέρῳ σχήματι συμπλοκή περὶ ἧς ποιεῖται τὸν λόγον), χρῆναί φησι λαβεῖν ἀπὸ τοῦΓ τοῦτο, ᾧ τὸΑ ἐξ ἀνάγκης μὴ ὑπάρχον ἐλέγετο τινὶ τῷΓ ἐξ ἀνάγκης μὴ ὑπάρχειν, καὶ λαβόντας πρὸς ἐκεῖνο ποιεῖν καθόλου ἀποφατικὴν τὴν πρότασιν ἀναγκαίαν.","lemmas":"οἷος εἰ ὁ τῷ πᾶς ἐκ ἀνάγκη καί ὁ τῷ Γ μή ὑπάρχω τίη ἐκ ἀνάγκη οὗτος γάρ εἰμί ὁ ἐν δεύτερος σχῆμα περί ὅς ποιέω ὁ λόγος ), χρή φημί λαμβάνω ἀπό ὁ Γ οὗτος, ὅς ὁ Α ἐκ ἀνάγκη μή ὑπάρχω λέγω τῷ Γ ἐκ ἀνάγκη μή ὑπάρχω, καί λαμβάνω πρός ἐκεῖνος ποιέω καθόλου ὁ πρότασις ἀναγκαῖος."},{"id":149091,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστω τι τοῦΓ, ᾧ ἐξ ἀνάγκης οὐχ ὑπάρχει τὸA, μόριον τὸ Δ·","lemmas":"εἰμί τι ὁ Γ, ὅς ἐκ ἀνάγκη οὐ ὑπάρχω ὁ A, μόριον ὁ ·"},{"id":149092,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔσται δὴ ἡ ὅλη συζυγία τὸΑ τῷ Β ἐξ ἀνάγκης παντί, τὸΑ τῷΔ, ὅ ἐστί τι τοῦΓ, ἐξ ἀνάγκης οὐδενί, ἥτις δείκνυται συζυγία συλλογιστικὴ οὖσα δι ἀντιστροφῆς τῆς καθόλου ἀποφατικῆς προτάσεως.","lemmas":"δή ὁ ὅλος συζυγία ὁ Α τῷ ἐκ ἀνάγκη , ὁ Α τῷ Δ, εἰμί τι ὁ Γ, ἐκ ἀνάγκη , ὅστις δείκνυμι συζύγιος εἰμί  ὁ ἀποφατικός πρότασις."},{"id":149093,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸΑ τῷΔ οὐδενὶ ἐξ ἀνάγκης, καὶ τὸΔ τῷΑ οὐδενὶ ἐξ ἀνάγκης·","lemmas":"εἰ γάρ ὁ Α τῷ Δ ἐκ ἀνάγκη, καί ὁ Δ τῷ Α ἐκ ἀνάγκη·"},{"id":149094,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τὸΑ τῷ Β παντὶ ἐξ ἀνάγκης·","lemmas":"ἀλλά καί ὁ Α τῷ πᾶς ἐκ ἀνάγκη·"},{"id":149095,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸΔ ἄρα τῷΒ οὐδενὶ ἐξ ἀνάγκης, ὥστε καὶ τὸ Β τῷΔ οὐδενὶ ἐξ ἀνάγκης·","lemmas":"ὁ Δ ἄρα τῷ Β ἐκ ἀνάγκη, ὥστε καί ὁ τῷ Δ ἐκ ἀνάγκη·"},{"id":149096,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖται γὰρ πρὸς τὸ τὸ προκείμενον δεῖξαι ἡ 39v τοιαύτη ἐν δευτέρῳ σχήματι συζυγία καὶ τῆς τοῦ συμπεράσματος ἀντὶ·","lemmas":"δέω γάρ πρός ὁ ὁ δείκνυμι ὁ τοιοῦτος ἐν δεύτερος σχῆμα συζύγιος καί ὁ ὁ συμπέρασμα ἀντί·"},{"id":149097,"filename":"tlg0732.tlg005.opp-grc1","tokens":"στροφῆς.","lemmas":"στροφή."},{"id":149098,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὴ τὸΒ οὐδενὶ τῷΔ ἐξ ἀνάγκης, τὸ δὲΔ τὶ τοῦΓ ἐστι καὶ τὸ Β τινὶ τῷΓ ἐξ ἀνάγκης οὐχ ὑπάρχει.","lemmas":"εἰ δή ὁ Β οὐδείς τῷ Δ ἐκ ἀνάγκη, ὁ δέ Δ ὁ Γ εἰμί καί ὁ  τῷ Γ ἐκ ἀνάγκη οὐ ὑπάρχω."},{"id":149099,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοία δὲ ἡ δεῖξις καὶ ἐπὶ τοῦ ἕκτου τοῦ ἐν τῷ τρίτῳ σχήματι.","lemmas":"ὅμοιος δέ ὁ δεῖξις καί ἐπί ὁ ὁ ἐν ὁ τρίτος σχῆμα."},{"id":149100,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστω γὰρ τὸ μὲνΑ τινὶ τῷ Γ μὴ ὑπάρχον ἐξ ἀνάγκης, τὸ δὲ Β παντὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"εἰμί γάρ ὁ μέν Α ὁ μή ὑπάρχω ἐκ ἀνάγκη, ὁ δέ πᾶς τῷ Γ ἐκ ἀνάγκη·"},{"id":149101,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰλήφθω πάλιν τι τοῦΓ, ᾧ μέρει αὐτοῦ μὴ ὑπάρχον τὸΑ ἐξ ἀνάγκης ἔκειτο τινὶ τῷΓ ἐξ ἀνάγκης μὴ ὑπάρχειν, καὶ ἔστω τὸΔ·","lemmas":"πάλιν τις ὁ Γ, μέρος αὐτός μή ὑπάρχω ὁ Α ἐκ ἀνάγκη κεῖμαι τῷ Γ ἐκ ἀνάγκη μή ὑπάρχω, καί εἰμί ὁ Δ·"},{"id":149102,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὴ Α τῷΔ ἐξ ἀνάγκης οὐδενί, τὸ δὲ Β παντί·","lemmas":"ὁ δή τῷ Δ ἐκ ἀνάγκη , ὁ δέ πᾶς·"},{"id":149103,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τῷΓ παντὶ ἐξ ἀνάγκης, καὶ τῷ μέρει αὐτοῦ.","lemmas":"εἰ γάρ τῷ Γ πᾶς ἐκ ἀνάγκη, καί τῷ μέρος αὐτός."},{"id":149104,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὴ ἀντιστρέψωμεν τὴν ΒΔ καθόλου καταφατικὴν οὖσαν ἀναγκαίαν, ἔστι τὸΔ τῷ Β τινὶ ἐξ ἀνάγκης·","lemmas":"ἄν δή ὁ Δ καθόλου εἰμί ἀνάγκη, εἰμί ὁ Δ τῷ  ἐκ ἀνάγκη·"},{"id":149105,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τὸΑ οὐδενὶ τῷΔ ἐξ ἀνάγκης·","lemmas":"ἀλλά καί ὁ Α οὐδείς τῷ Δ ἐκ ἀνάγκη·"},{"id":149106,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ Α ἄρα τινὶ τῷ Β ἐξ ἀνάγκης οὐχ ὑπάρχει.","lemmas":"ὁ ἄρα τῷ ἐκ ἀνάγκη οὐ ὑπάρχω."},{"id":149107,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστ’ εἰ ἐπὶ μορίου τοῦΓ ἡ δεῖξις ὑγιής, καὶ ἐπὶ τινὸς τοῦΓ ὑγιὴς δεῖξις ἔσται.","lemmas":"εἰ ἐπί μόριον ὁ Γ ὁ δεῖξις ὑγιής, καί ἐπί ὁ Γ ὑγιής δεῖξις ."},{"id":149108,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Σημειωτέον δέ, ὅτι οὐχ ὅμοιος οὗτος ὁ τρόπος τῆς ἐκθέσεως καί, ὃν ἔλεγεν ἐν τῷ τρίτῳ σχήματι.","lemmas":"δέ, ὅτι2 οὐ ὅμοιος οὗτος ὁ τρόπος ὁ καί, ὅς λέγω ἐν ὁ τρίτος σχῆμα."},{"id":149109,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτε περὶ τῶν ὑπαρχόντων ἦν ὁ λόγος αὐτῷ.","lemmas":"ὅτε περί ὁ ὑπάρχω εἰμί ὁ λόγος αὐτός."},{"id":149110,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐκεῖ μὲν γὰρ ἁπλῶς τι τῶν αἰσθητῶν καὶ μὴ δεομένων δείξεως τὸ ἐκτιθέμενον καὶ λαμβανόμενον ἦν, διὸ καὶ αὔταρκες ἦν μόνον ληφθὲν πρὸς τὸ φανερὰν τὴν συναγωγὴν ποιῆσαι·","lemmas":"ἐκεῖ μέν γάρ ἁπλόος τις ὁ αἰσθητός καί μή δέω δεῖξις ὁ καί λαμβάνω εἰμί, διό καί εἰμί μόνος λαμβάνω πρός ὁ φανερός ὁ συναγωγή ποιέω·"},{"id":149111,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐνταῦθα δὲ τὸ λαμβανόμενον οὐ τοιοῦτον ἔτι λαμβάνεται οὐδὲ ἀρκεῖται τῇ αἰσθήσει, ἀλλὰ πρὸς αὐτὸ συλλογισμὸν ποιεῖ.","lemmas":"ἐνταῦθα δέ ὁ λαμβάνω οὐ ἔτι λαμβάνω οὐδέ ἀρκέω ὁ αἴσθησις, ἀλλά πρός αὐτός συλλογισμός ποιέω."},{"id":149112,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ καὶ ἐνταῦθα μὲν προσέθηκε τὸ κτὰ τούτου ποιεῖν τὸν συλλογισμόν, ἐκεῖ δὲ οὐκέτι δείξει τινὶ μετὰ τὸ λαβεῖν τὴν ἔκθεσιν προσεχρήσατο·","lemmas":"διό καί ἐνταῦθα μέν προστίθημι ὁ οὗτος ποιέω ὁ συλλογισμός, ἐκεῖ δέ οὐκέτι δείκνυμι μετά ὁ λαμβάνω ὁ ἔκθεσις ·"},{"id":149113,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰκότως·","lemmas":"εἰκός·"},{"id":149114,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν γὰρ ἄν ταὐτὸν ποιῶν ἐπ’ ἄλλου τινὸς ὑποκειμένου, ὃ ἴσον καὶ ταὐτὸν ὂν <τῷ> πρώτῳ οὐδαμῶς ἦν ἐκείνου δεικτικόν.","lemmas":"εἰμί γάρ ἄν αὐτός ποιέω ἐπί ἄλλος , ὅς ἴσος καί αὐτός εἰμί πρῶτος οὐδαμῶς εἰμί ἐκεῖνος δεικτικός."},{"id":149115,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐδήλωσε δὲ καὶ διὰ τοῦ εἰπεῖν τὸ γὰρ ἐκτεθέν, ὅπερ ἐκεῖνο, τί ἐστι τὴν φύσιν τοῦ λαμβανομένου δι’ ἐκθέσεως·","lemmas":"δηλόω δέ καί διά ὁ λέγω ὁ γάρ , ὅς ἐκεῖνος, τίς εἰμί ὁ φύσις ὁ διά ·"},{"id":149116,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μέρος γάρ τι ἢ εἶδος αὐτοῦ ἔσται.","lemmas":"μέρος γάρ ἤ εἶδος αὐτός εἰμί."},{"id":149117,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ εἰ ἐξ ἀνάγκης μηδενὶ τῷ ἐκτεθέντι, ἐξ ἀνάγκης καὶ ἐκείνου, 30 ἀφ’ οὗ τοῦτο ἐλήφθη, τινὶ οὔ·","lemmas":"διό εἰ ἐκ ἀνάγκη τῷ , ἐκ ἀνάγκη καί , ἀπό οὗ οὗτος λαμβάνω, οὐ·"},{"id":149118,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιοῦτον γάρ ἐστιν αὐτοῦ ὡς εἶναι, ὅπερ ἐκεῖνο.","lemmas":"τοιοῦτος γάρ εἰμί αὐτός ὡς εἰμί, ὅς ἐκεῖνος."},{"id":149119,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ εἰ ἡ ἔκθεσις δὲ αἰσθητικὴ γένοιτο, καὶ οὕτως τὸ αὐτὸ δειχθήσεται.","lemmas":"καί εἰ ὁ ἔκθεσις δέ αἰσθητικός γίγνομαι, καί οὕτως ὁ αὐτός δείκνυμι."},{"id":149120,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον ἐν τῷ δευτέρῳ σχήματι εἰ τὸ Δ τι τοῦΓ ὃν ἄτομον εἴη, οὐδὲν τοῦΑ κατ’ αὐτοῦ ῥηθήσεται, ὥστε οὐδὲ τὸ Β·","lemmas":"οἷος ἐν ὁ δεύτερος σχῆμα εἰ ὁ  ὁ Γ ὅς ἄτομος ἐάω, οὐδείς ὁ Α κατά αὐτός , ὥστε οὐδέ ὁ ·"},{"id":149121,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ Β τὶ τοῦΑ ἐστί·","lemmas":"ὁ γάρ  ὁ Α εἰμί·"},{"id":149122,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κτὰ παντὸς γὰρ αὐτοῦ τὸ Α.","lemmas":"πᾶς γάρ αὐτός ὁ ."},{"id":149123,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ αὐτὴ δεῖξις καὶ ἐπὶ τοῦ τρίτου σχήματος.","lemmas":"ὁ αὐτός δεῖξις καί ἐπί ὁ τρίτος σχῆμα."},{"id":149124,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸ μὲνΑ τινὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"εἰ γάρ ὁ μέν Α τῷ Γ ἐκ ἀνάγκη·"},{"id":149125,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐχ ὑπάρχει, τὸ δὲ Β παντὶ τῷΓ ἐξ ἀνάγκης, ἄν ληφθῇ τοῦΓ ἄτομόν τι, ᾧ τὸΑ οὐχ ὑπάρχει, οὐδὲν τοῦΑ κατ’ ἐκείνου ῥηθήσεται·","lemmas":"οὐ ὑπάρχω, ὁ δέ πᾶς τῷ Γ ἐκ ἀνάγκη, ἄν λαμβάνω ὁ Γ τις, ὅς ὁ Α οὐ ὑπάρχω, οὐδείς ὁ Α κατά ἐκεῖνος ·"},{"id":149126,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι δὲ ἐκεῖνο καὶ αὐτό τι τοὐ·","lemmas":"εἰμί δέ ἐκεῖνος καί αὐτός τις οὐ·"},{"id":149127,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πᾶν γὰρ τὸ Γ ὑπὸ τὸ Β·","lemmas":"πᾶς γάρ ὁ ὑπό ὁ ·"},{"id":149128,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τινὶ ἄρα τοῦ Β τὸΑ οὐχ ὑπάρξει ἐξ ἀνάγκης.","lemmas":"ἄρα ὁ ὁ Α οὐ ὑπάρχω ἐκ ἀνάγκη."},{"id":149129,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰκότως δὲ ἐν ἀμφοτέραις ταῖς συζυγίαις, ᾧ τινὶ οὐχ ὑπάρχει, λαμβάνει ἐν τῇ ἐκθέσει.","lemmas":"εἰκός δέ ἐν ἀμφότερος ὁ ,  οὐ ὑπάρχω, λαμβάνω ἐν ὁ ἔκθεσις."},{"id":149130,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ μὲν γὰρ παντὶ ὑπάρχον τινὶ κἀκείνῳ ἐξ ἀνάγκης ὑπάρχει, ᾧ μορίῳ αὐτοῦ κεῖταί τι μὴ ὑπάρχον·","lemmas":"ὁ μέν γάρ πᾶς ὑπάρχω ἐκεῖνος ἐκ ἀνάγκη ὑπάρχω, μόριον αὐτός τι μή ὑπάρχω·"},{"id":149131,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι δὲ τῷ τυχόντι μέρει τοῦ, ᾧ παντὶ ὑπάρχειν τι κεῖται, ληφθέντι ἐξ ἀνάγκης οὐχ ὑπάρξει τὸ τινὶ κείμενον ἐκείνῳ μὴ ὑπάρχειν·","lemmas":"οὐκέτι δέ τῷ τυγχάνω μέρος ὁ, ὅς πᾶς ὑπάρχω τις κεῖμαι, λαμβάνω ἐκ ἀνάγκη οὐ ὑπάρχω ὁ  ἐκεῖνος μή ὑπάρχω·"},{"id":149132,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται γὰρ τούτω μὲν ὑπάρχειν αὐτοῦ τῷ μέρει, ἄλλῳ δέ τινι μή.","lemmas":"δύναμαι γάρ οὗτος μέν ὑπάρχω αὐτός τῷ μέρος, ἄλλος δέ μή."},{"id":149133,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐχρήσατο τούτῳ τῷ τρόπῳ καὶ πρὸ ὀλίγου τὴν ἔκθεσιν ἐπὶ τοῦ ἐπὶ μέρους ἀποφατικοῦ ποιησάμενος.","lemmas":"χράομαι οὗτος ὁ τρόπος καί πρό ὀλίγος ὁ ἐπί ὁ ἐπί μέρος ἀποφατικός ποιέω."},{"id":149134,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰπὼν δέ, πῶς χρὴ τὴν δεῖξιν ἐπὶ τῶν συζυγιῶν τούτων ποιεῖσθαι, προσέθηκε τὸ γίνεται δὲ τῶν συλλογισμῶν ἑκάτερος ἐν τῷ οἰκείῳ σχήματι, λέγων, ὅτι οἱ πρὸς τὸ ἐκτεθὲν γινόμενοι συλλογισμοὶ ὁ μὲν ἐπὶ τοῦ δευτέρου σχήματος ἐν τῷ δευτέρῳ σχήματι ἔσται, ὁ δ’ ἐπὶ τοῦ τρίτου ἐν τῷ τρίτῳ.","lemmas":"λέγω δέ, πῶς χρή ὁ ἐπί ὁ οὗτος ποιέω, προστίθημι ὁ γίγνομαι δέ ὁ συλλογισμός ἑκάτερος ἐν ὁ οἰκεῖος σχῆμα, λέγω, ὅτι2 ὁ πρός ὁ  συλλογισμός ὁ μέν ἐπί ὁ σχῆμα ἐν ὁ δεύτερος σχῆμα εἰμί, ὁ ἐπί ὁ τρίτος ἐν ὁ τρίτος."},{"id":149135,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ γὰρ πρὸς τὸ ἐκτεθὲν καθόλου ἀποφατικὴ γινομένη καθ’ ἑκατέραν συζυγίαν οὐκ ἀλλάσσει τὸ σχῆμα, ἀλλ’ ἡ μὲν ἐν δευτέρῳ σχήματι γίνεται, ἡ δὲ ἐν τρίτῳ, ὡς ἐξεθέμεθα·","lemmas":"ὁ γάρ πρός ὁ ἐκτίθημι καθόλου  κατά ἑκάτερος συζυγία οὐ ἀλλάσσω ὁ σχῆμα, ἀλλά ὁ μέν ἐν δεύτερος σχῆμα γίγνομαι, ὁ δέ ἐν τρίτος, ὡς ·"},{"id":149136,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείκνυται μὲν γὰρ διὰ τῆς εἰς τὸ πρῶτον ἀναγωγῆς τῆς γινομένης διὰ ἀντιστροφῆς, οἱ δὲ δεικνύμενοί εἰσιν ὁ μὲν ἐν δευτέρῳ ὁ δὲ ἐν τρίτῳ σχήματι.","lemmas":"δείκνυμι μέν γάρ διά ὁ εἰς ὁ πρῶτος ἀναγωγή ὁ διά , ὁ δέ εἰμί ὁ μέν ἐν δεύτερος ὁ δέ ἐν τρίτος σχῆμα."},{"id":149137,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ μέντοι Θεόφραστος ἐν τῷ πρώτῳ τῶν αὑτοῦ Προτέρων ἀναλυτικῶν περὶ τούτων λέγων οὐ χρῆται τῷ 20 δι’ ἐκθέσεως τρόπῳ πρὸς τὴν δεῖξιν τοῦ συλλογιστικὰς εἶναι τὰς προκειμένας συμπλοκάς, ἀλλ’ ὑπερέθετο τὸν περὶ αὐ|τῶν λόγον ὡς δεόμενον μὲν τῆς εἰς ἀδύνατον ἀπαγωγῆς μηδέπω δὲ ὄντος προδήλου τοὐ συμβαίνοντος διὰ τὸ μῖξιν γίνεσθαι προτάσεων μηδέπω δ’ εἶναι γνώριμον τὸ ἐκ τῶν μίξεων συναγόμενον.","lemmas":"ὁ Θεόφραστος ἐν ὁ πρῶτος ὁ ἑαυτοῦ ἀναλυτικός περί οὗτος λέγω οὐ χράω2 τῷ διά τρόπος πρός ὁ ὁ εἰμί ὁ συμπλοκή, ἀλλά ὑπερτίθημι ὁ περί λόγος ὡς δέω μέν ὁ εἰς ἀδύνατος ἀπαγωγή μηδέπω δέ εἰμί πρόδηλος οὐ συμβαίνω διά ὁ μίξις γίγνομαι πρότασις μηδέπω εἰμί γνώριμος ὁ ἐκ ὁ μίξις συνάγω."},{"id":149138,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Συμβαίνει δέ ποτε καὶ τῆς ἑτέρας προτάσεως ἀνάγκαίας οὔσης ἀναγκαῖον γίνεσθαι τὸν συλλογισμόν, πλὴν οὐχ ὁποτέρας ἔτυχεν, ἀλλὰ τῆς πρὸς τὸ μεῖζον ἄκρον.","lemmas":"συμβαίνω δέ ποτε καί ὁ ἕτερος πρότασις εἰμί ἀναγκαῖον γίγνομαι ὁ συλλογισμός, πλήν οὐ ὁπότερος τυγχάνω, ἀλλά ὁ πρός ὁ μέγας ἄκρον."},{"id":149139,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰπὼν πρῶτον μὲν περὶ τῶν ἐξ ὑπαρχουσῶν ἀμφοτέρων τῶν προτάσεων γινομένων καθ’ ἕκαστον σχῆμα συλλογισμῶν καὶ μετ’ ἐκείνους περὶ τῶν ἐξ ἀναγκαίων ἑξῆς λέγει περὶ τῶν ἐκ μίξεως ἀναγκαίας τε καὶ ὑπαρχούσης προτάσεως γινομένων καθ’ ἕκαστον σχῆμα συλλογισμῶν, τίνες τέ εἰσι, καὶ ποῖόν τι ἐν ταῖς μίξεσιν αὐτῶν γίνεται τὸ συμπέρασμα, καὶ τίνες αἱ κατὰ τὰς μίξεις τῶν τρόπων τούτων ἐν τοῖς γινομένοις συλλογισμοῖς διαφοραί.","lemmas":"πρῶτος μέν περί ὁ ἐκ ὑπάρχω ἀμφότερος ὁ πρότασις κατά ἕκαστος σχῆμα συλλογισμός καί μετά ἐκεῖνος περί ὁ ἐκ ἀναγκαῖον ἑξῆς λέγω περί ὁ ἐκ μίξις ἀνάγκη τε καί ὑπάρχω πρότασις κατά ἕκαστος σχῆμα συλλογισμός, τις σύ εἰμί, καί τι ἐν ὁ αὐτός γίγνομαι ὁ συμπέρασμα, καί τις ὁ κατά ὁ μίξις ὁ τρόπος οὗτος ἐν ὁ  διαφορά."},{"id":149140,"filename":"tlg0732.tlg005.opp-grc1","tokens":"περὶ γὰρ τῶν κατὰ τὸ ἐνδέχεσθαι ἐπὶ τούτοις ἐρεῖ.","lemmas":"περί γάρ ὁ κατά ὁ ἐνδέχομαι ἐπί οὗτος λέγω."},{"id":149141,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φησὶ δή, ὅτι γίνεταί ποτε ἐκ μίξεως ἀναγκαίας καὶ ὑπαρχούσης προτάσεως ἀναγκαῖον συμπέρασμα, καὶ πότε γίνεται τὸ συμπέρασμα τοιοῦτον, προστίθησιν.","lemmas":"φημί δή, ὅτι2 ποτε ἐκ μίξις ἀνάγκη καί ὑπάρχω πρότασις ἀναγκαῖος συμπέρασμα, καί πότε γίγνομαι ὁ συμπέρασμα , προστίθημι."},{"id":149142,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν γὰρ πρώτῳ σχήματι ἀμφοτέρων οὐσῶν καθόλου εἰ ἡ μείζων εἴη ἀναγκαία ἄν τε καταφατική, ὡς ἐν τῷ πρώτῳ ἀναποδείκτῳ, ἄν τε ἀποφατική, ὡς ἐν τῷ δευτέρῳ, ἀναγκαῖόν φησι γίνεσθαι τὸ συμπέρασα.","lemmas":"ἐν γάρ πρῶτος σχῆμα ἀμφότερος εἰμί καθόλου εἰ ὁ μέγας εἰμί ἀναγκαῖος ἄν τε , ὡς ἐν ὁ πρῶτος , ἄν τε , ὡς ἐν ὁ δεύτερος, ἀναγκαῖος φημί γίγνομαι ὁ ."},{"id":149143,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗτος μὲν οὖν οὕτως λέγει.","lemmas":"οὗτος μέν οὖν οὕτως λέγω."},{"id":149144,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ δέ γε ἑταῖροι αὐτοῦ οἱ περὶ Εὔδημόν τε καὶ Θεόφραστον οὐχ οὕτως λέγουσι, ἀλλά φασιν ἐν πάσαις ταῖς ἐξ ἀναγκαίας τε καὶ ὑπαρχούσης συζυγίαις, ἐὰν ὧσι συγκείμεναι συλλογιστικῶς, ὑπάρχον γίνεσθαι τὸ συμπέρασμα, τοῦτο λαμβάνοντες ἔκ τε τοῦ ἐν πάσαις ταῖς συμπλοκαῖς τὸ συμπέρασμα αἰεὶ τῷ ἐλάττονι καὶ χείρονι τῶν κειμένων ἐξομοιοῦσθαι·","lemmas":"ὁ δέ γε ἑταῖρος αὐτός ὁ περί τε καί Θεόφραστος οὐ οὕτως λέγω, ἀλλά φημί ἐν πᾶς ὁ ἐκ ἀνάγκη τε καί ὑπάρχω , ἐάν  συλλογιστικός, ὑπάρχω γίγνομαι ὁ συμπέρασμα, οὗτος λαμβάνω ἐκ τε ὁ ἐν πᾶς ὁ συμπλοκή ὁ συμπέρασμα ἀεί τῷ ἐλάσσων καί χείρων ὁ ἐξομοιόω·"},{"id":149145,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν τε γὰρ ἐκ καταφατικῆς καὶ ἀποφατικῆς προτάσεως, συνάγεται ἀποφατικὸν τὸ συμπέρασμα.","lemmas":"ἄν τε γάρ ἐκ καί ἀποφατικός πρότασις, συνάγω ἀποφατικός ὁ συμπέρασμα."},{"id":149146,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄντ’ ἐκ καθόλου καὶ ἐπὶ μέρους, ἐπὶ μέρους καὶ τὸ συμπέρασμα.","lemmas":"ἄν τ’ ἐκ καθόλου καί ἐπί μέρος, ἐπί μέρος καί ὁ συμπέρασμα."},{"id":149147,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸν αὐτὸν δὴ τρόπον καὶ ἐν ταῖς μίξεσιν ἔχειν·","lemmas":"ὁ αὐτός δή τρόπος καί ἐν ὁ ἔχω·"},{"id":149148,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑπάρχον γὰρ γίνεσθαι ἐν ταῖς ἐξ ἀναγκαίας καὶ ὑπαρχούσης συμπλοκαῖς τῷ ἔλαττον εἷναι τὸ ὑπάρχον τοῦ ἀναγκαίου.","lemmas":"ὑπάρχω γάρ γίγνομαι ἐν ὁ ἐκ ἀνάγκη καί ὑπάρχω συμπλοκή τῷ ἵημι ὁ ὁ ἀναγκαῖος."},{"id":149149,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τῷ λόγῳ τοῦτο δεικνύουσιν.","lemmas":"ἀλλά καί τῷ λόγος οὗτος δείκνυμι."},{"id":149150,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸ Β τῷΓ ὑπάρχει μὲν παντί, οὐ μὴν ἐξ ἀνάγκης, ἐνδέχεταί ποτε αὐτὸ καὶ ἀποζευχθῆναι αὐτοῦ·","lemmas":"εἰ γάρ ὁ τῷ Γ ὑπάρχω μέν πᾶς, οὐ μήν ἐκ ἀνάγκη, ποτε αὐτός καί ἀποζεύγνυμαι αὐτός·"},{"id":149151,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτε δὴ τὸ Β τοῦΓ ἀπέζευκται, τότε καὶ τὸΑ αὐτοῦ ἀποζευχθήσεται·","lemmas":"ὅτε δή ὁ ὁ Γ , τότε καί ὁ Α αὐτός ·"},{"id":149152,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτο, οὐκ ἐξ ἀνάγκης αὐτῷ ὑπάρξει.","lemmas":"εἰ δέ οὗτος, οὐ ἐκ ἀνάγκη αὐτός ὑπάρχω."},{"id":149153,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ ἐπὶ τῆς ὕλης δεικνύουσι τοῦτο ἔχον οὕτως.","lemmas":"ἀλλά καί ἐπί ὁ ὕλη δείκνυμι οὗτος ἔχω οὕτως."},{"id":149154,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λαβόντες γὰρ τὴν μείζονα καθόλου ἀναγκαίαν ἀποφατικὴν ἢ καταφατικὴν καὶ τὴν ἐλάττονα καθόλου καταφατικὴν ὑπάρχουσαν δεικνύουσιν ὑπάρχον γινόμενον τὸ συμπέρασμα.","lemmas":"λαμβάνω γάρ ὁ μέγας καθόλου ἀναγκαῖος ἤ καί ὁ καθόλου ὑπάρχω δείκνυμι ὑπάρχω ὁ συμπέρασμα."},{"id":149155,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ζῷον παντὶ ἀνθρώπῳ ἐξ ἀνάγκης, ὁ ἄνθρωπος παντὶ κινουμένῳ ὑπαρχέτω·","lemmas":"ὁ γάρ ζῷον πᾶς ἄνθρωπος ἐκ ἀνάγκη, ὁ ἄνθρωπος πᾶς κινέω ὑπάρχω·"},{"id":149156,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι τὸ ζῷον παντὶ κινουμένῳ ἐξ ἀνάγκης.","lemmas":"οὐκέτι ὁ ζῷον πᾶς κινέω ἐκ ἀνάγκη."},{"id":149157,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι εἰ τὸ μὲν ἐπιστήμην ἔχειν κατὰ παντὸς γραμματικοῦ ἐξ ἀνάγκης, τὸ δὲ γραμματικὸν κατὰ παντὸς ἀνθρώπου ὑπαρχόντως, οὐκέτι τὸ ἐπιστήμην ἔχειν κατὰ παντὸς ἀνθρώπου ἐξ ἀνάγκης.","lemmas":"ἔτι εἰ ὁ μέν ἐπιστήμη ἔχω κατά πᾶς γραμματικός ἐκ ἀνάγκη, ὁ δέ γραμματικός κατά πᾶς ἄνθρωπος , οὐκέτι ὁ ἐπιστήμη ἔχω κατά πᾶς ἄνθρωπος ἐκ ἀνάγκη."},{"id":149158,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τὸ μὲν κινεῖσθαι διὰ σκελῶν κατὰ παντὸς περιπατοῦντος ἐξ ἀνάγκης, τὸ δὲ περιπατεῖν παντὶ ἀνθρώπῳ ὑπαρχέτω·","lemmas":"καί ὁ μέν κινέω διά σκέλλω κατά πᾶς περιπατέω ἐκ ἀνάγκη, ὁ δέ περιπατέω πᾶς ἄνθρωπος ὑπάρχω·"},{"id":149159,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι γὰρ τὸ κινεῖσθαι παντὶ ἀνθρώπῳ ἐξ ἀνάγκης.","lemmas":"οὐκέτι γάρ ὁ κινέω πᾶς ἄνθρωπος ἐκ ἀνάγκη."},{"id":149160,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦτο εἰκότως γίνεσθαι δοκεῖ.","lemmas":"καί οὗτος εἰκός γίγνομαι δοκέω."},{"id":149161,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ὁ μείζων ἄκρος τῷ ἐλάττονι διὰ τοῦ μέσου ὅρου ἐπιφέρεται, ὅπως ἄν ὁ μέσος ἔχῃ πρὸς τὸν ἐλάττονα, οὕτως ἔχει καὶ ὁ μείζων πρὸς τὸν ἔσχατον·","lemmas":"εἰ γάρ ὁ μέγας ἄκρος τῷ ἐλάσσων διά ὁ μέσης ὅρος ἐπιφέρω, ὅπως ἄν ὁ ἔχω πρός ὁ , οὕτως ἔχω καί ὁ πρός ὁ ἔσχατος·"},{"id":149162,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ τούτου ἐπιφέρεται ὁ μείζων τῷ ἐσχάτῳ·","lemmas":"διά γάρ οὗτος ἐπιφέρω ὁ μέγας τῷ ·"},{"id":149163,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε ὡς ἄν οὗτος ἔχῃ πρὸς τὸν ἔσχατον, δι’ ὃν ὁ μείζων συνάπτεται τῷ ἐσχάτῳ, οὕτως ἕξει καὶ ὁ μείζων πρὸς τὸν ἔσχατον.","lemmas":"ὥστε ὡς ἄν οὗτος ἔχω πρός ὁ ἔσχατος, διά ὅς ὁ μέγας συνάπτω τῷ , οὕτως ἔχω καί ὁ πρός ὁ ἔσχατος."},{"id":149164,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τὸ μὲν οὖν λέγειν μηδὲ Ἀριστοτέλην ἐνταῦθα εἰρηκέναι ἐν ταῖς τοιαύταις αύταις μίξεσιν ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα, ἀλλ’ ἐφ’ ὕλης τινός, καὶ τοῦτο πιστοῦσθαι ἐκ τοῦ οὕτως εἰρηκέναι αὐτὸν συμβαίνει δέ ποτε καὶ ὣ τῆς ἑτέρας προτάσεως ἀναγκαίας οὔσης** *·","lemmas":"μέν οὖν λέγω μηδέ ἐνταῦθα λέγω ἐν ὁ τοιοῦτος  ἀναγκαῖον γίγνομαι ὁ συμπέρασμα, ἀλλά ἐπί ὕλη , καί οὗτος πιστόω ἐκ ὁ οὕτως λέγω αὐτός συμβαίνω δέ ποτε καί ὅς ὁ ἕτερος πρότασις ἀνάγκη εἰμί * * ·"},{"id":149165,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῆς μίξεως τῆς τοιαύτης κεῖται ὡς ποτὲ μὲν ἐν τῇ τοιαύτῃ μίξει ἀναγκαίου γινομένου τοῦ συμπεράσματος ποτὲ δὲ οὔ, ἀλλ’ ἐπὶ τῆς μίξεως ὅλως·","lemmas":"ὁ μίξις ὁ τοιοῦτος κεῖμαι ὡς ποτε μέν ἐν ὁ τοιοῦτος μείγνυμι ἀναγκαῖος ὁ συμπέρασμα ποτε δέ οὐ, ἀλλά ἐπί ὁ μίξις ὅλος·"},{"id":149166,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ποτὲ γὰρ ἐν τῇ μίξει τῇ ἐξ ἀναγκαίας καὶ ὑπαρχούσης ἀναγκαῖον γίνεται τὸ συμπέρασμα·","lemmas":"ποτε γάρ ἐν ὁ μίξις ὁ ἐκ ἀνάγκη καί ὑπάρχω ἀναγκαῖος γίγνομαι ὁ συμπέρασμα·"},{"id":149167,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἀεί, ἐπεὶ μὴ καὶ τῆς ἐλάττονος ἀναγκαίας ληφθείσης ἀναγκαῖον λέγει τι συνάγεσθαι.","lemmas":"οὐ γάρ ἀεί, ἐπεί μή καί ὁ ἐλάσσων ἀνάγκη λαμβάνω ἀναγκαῖον λέγω τις συνάγω."},{"id":149168,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ οὖν ποτὲ τοῦ τρόπου τῆς μίξεως δηλωτικόν ἐστιν, οὐ τοὐ ἐν τῷ αὐτῷ τρόπῳ καὶ τῇ αὐτῇ συμπλοκῇ ποιὲ μὲν ἀναγκαῖον γίνεσθαι ποτὲ δὲ ὑπάρχον τὸ συμπέρασμα.","lemmas":"ὁ οὖν ποτε ὁ τρόπος ὁ μίξις δηλωτικός εἰμί, οὐ οὐ ἐν ὁ αὐτός τρόπος καί ὁ αὐτός συμπλοκή μέν ἀναγκαῖον γίγνομαι ποτε δέ ὁ συμπέρασμα."},{"id":149169,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦτο·","lemmas":"καί οὗτος·"},{"id":149170,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὐτὸς σαφῶς ἐδήλωσε, δι’ ὧν ἐπιφέρει, λέγων πλὴν οὐχ ὁποτέρας ἔτυχεν, ἀλλὰ τῆς πρὸς τὸ μεῖζον ἄκρον, ὡς τούτου χάριν τὸ ποτὲ προσθείς.","lemmas":"αὐτός σαφής δηλόω, διά ὅς ἐπιφέρω, λέγω πλήν οὐ ὁπότερος τυγχάνω, ἀλλά ὁ πρός ὁ μέγας ἄκρον, ὡς οὗτος χάρις ὁ ποτε προστίθημι."},{"id":149171,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ γελοῖον τὸ ἡγεῖσθαι αὐτὸν διὰ τοῦτο τὸ ποτὲ λέγειν, ὅτι ἐπὶ ὕλης τινὸς ἐν τῇ τοιαύτῃ συμπλοκῇ ἀναγκαῖον γίνεται τὸ συμπέρασμα.","lemmas":"καί γάρ γέλοιος ὁ αὐτός διά οὗτος ὁ ποτε λέγω, ὅτι2 ἐπί ὕλη ἐν ὁ τοιοῦτος συμπλοκή ἀναγκαῖος γίγνομαι ὁ συμπέρασμα."},{"id":149172,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως μὲν γὰρ οὐδὲν ἄν κωλύοι καὶ τὰς ἀσυλλογίστους συζυγίας συλλογιστικὰς λέγειν ποτέ·","lemmas":"οὕτως μέν γάρ ἄν κωλύω καί ὁ συζυγία λέγω ποτε·"},{"id":149173,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εὑρεθήσονται γὰρ ἐπὶ ὕλης τινὸς συνάγουσαι.","lemmas":"γάρ ἐπί ὕλη συνάγω."},{"id":149174,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν γοῦν τῷ δευτέρῳ σχήματι ἡ ἐκ δύο καθόλου καταφατικῶν, εἰ εἶεν οἱ ἄκροι ἐπ’ ἴσης ἀλλήλοις, τοιούτων ὅρων εἰλημμένων καθόλου καταφατικὸν συνάξει·","lemmas":"ἐν γοῦν τῷ δεύτερος σχῆμα ὁ ἐκ γε καθόλου , εἰ εἶἑν ὁ ἄκρος ἐπί ἴσος ἀλλήλων, τοιοῦτος  καθόλου συνάγνυμι·"},{"id":149175,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γὰρ ᾖ πᾶς ἄνθρωπος ζῷον, ἀλλὰ καὶ πᾶν γελαστικὸν ζῷον, καὶ πᾶς ἄνθρωπος γελαστικὸν συνάγεται.","lemmas":"ἄν γάρ εἰμί πᾶς ἄνθρωπος ζῷον, ἀλλά καί πᾶς ζῷον, καί πᾶς ἄνθρωπος συνάγω."},{"id":149176,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐ διότι ποτὲ συνάγεταί τι ἐπὶ ὕλης τινός, ἤδη συλλογιστικὴ ἡ συμπλοκή.","lemmas":"ἀλλά οὐ διότι ποτε τι ἐπί ὕλη , ἤδη ὁ συμπλοκή."},{"id":149177,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δὲ εἰ τοῦτο ἐβούλετο δηλοῦν, ὡς ἔδειξεν, ἔδειξεν ἄν, ἐφ’ ἧς ὕλης τοῦτο οὕτως ἔχει·","lemmas":"ἔτι δέ εἰ οὗτος βούλομαι δηλόω, ὡς δείκνυμι, δείκνυμι ἄν, ἐπί ὅς ὕλη οὗτος οὕτως ἔχω·"},{"id":149178,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ ἦν τοῦ διὰ τοῦτο τὸ ποτὲ προστεθεικότος.","lemmas":"οὗτος γάρ εἰμί ὁ διά οὗτος ὁ ποτε ."},{"id":149179,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ δὲ τοῦτο μὲν οὐ ποιεῖ, ἐπὶ δὲ τῶν στοιχείων προάγει τὸν λόγον, ἐφ’ ὧν τὰς καθολικὰς δείξεις ποιεῖται τῷ μηδὲν μᾶλλον τῇδε ἢ τῇδε τῇ ὕλῃ δύνασθαι ἐφαρμόζειν.","lemmas":"ὁ δέ οὗτος μέν οὐ ποιέω, ἐπί δέ ὁ προάγω ὁ λόγος, ἐπί ὅς ὁ δεῖξις ποιέω τῷ μᾶλλον ὅδε τίη ὅδε ὁ ὕλη δύναμαι ἐφαρμόζω."},{"id":149180,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ τοῦτο μὲν παραιτητέον ὡς κενὸν παντάπασι.","lemmas":"διό οὗτος μέν ὡς παντάπασι."},{"id":149181,"filename":"tlg0732.tlg005.opp-grc1","tokens":"παραιτητέον δὲ καὶ τὴν ἐπὶ πλέον ἐξέτασιν τοῦ λεγομένου·","lemmas":"δέ καί ὁ ἐπί πλέως ἐξέτασις ὁ λέγω·"},{"id":149182,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἴρηται γὰρ ἡμῖν ἐν τοῖς Περὶ τῆς κατὰ τὰς μίξεις διαφορᾶς Ἀριστοτέλους τε καὶ τῶν ἑταίρων αὐτοῦ γεγραμμένοις.","lemmas":"λέγω γάρ ἐν ὁ ὁ κατά ὁ μίξις διαφορά τε καί ὁ ἑταίρα αὐτός γράφω."},{"id":149183,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷς δὲ Ἀριστοτέλης τε ἐχρήσατο πρὸς τὴν τοῦ λεγομένου πίστιν καὶ οἷς χρήσαιτο ἄν τις παριστάμενος τῷ τὸ λεγόμενον ὑπ’ αὐτοῦ ὑγιὲς εἶναι, ταῦτα παραθησόμεθα.","lemmas":"ὅς δέ Ἀριστοτέλης τε χράομαι πρός ὁ ὁ λέγω πίστις καί ὅς χράομαι ἄν τις παρίστημι τῷ ὁ λέγω ὑπό αὐτός εἰμί, οὗτος ."},{"id":149184,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὐτὸς μὲν οὖν ἐχρήσατο τῷ κατὰ παντός.","lemmas":"αὐτός μέν οὖν χράομαι τῷ κατά πᾶς."},{"id":149185,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ τὸΑ κατὰ παντὸς τοῦΒ ἐξ ἀνάγκης, τὸ δὲΓ ὑπὸ τὸ Β ἐστὶ καὶ τὶ τοῦ Β, εἴη ἂν καὶ κατὰ τοῦΓ ἐξ ἀνάγκης·","lemmas":"ἐπεί γάρ ὁ Α κατά πᾶς ὁ Β ἐκ ἀνάγκη, ὁ δέ Γ ὑπό ὁ εἰμί καί ὁ , εἰμί ἐάν καί κατά ὁ Γ ἐκ ἀνάγκη·"},{"id":149186,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ γὰρ κατὰ παντὸς τοῦΒ ἐξ ἀνάγκης, κἄν κατὰ τῶν ὑπὸ τὸ Β ἐξ ἀνάγκης κατηγοροῖτο, εἴ γε τὸ κατὰ παντός ἐστιν,“ ὅταν μηδὲν ᾖ λαβεῖν τοῦ ὑποκειμένου, καθ’ οὗ τὸ κατηγορούμενον οὐ ῥηθήσεται”·","lemmas":"ὁ γάρ κατά πᾶς ὁ Β ἐκ ἀνάγκη, ἐάν κατά ὁ ὑπό ὁ ἐκ ἀνάγκη , εἰ γε ὁ κατά πᾶς εἰμί, “ ὅταν εἰμί λαμβάνω ὁ , κατά οὗ ὁ κατηγορέω οὐ ”·"},{"id":149187,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ Γ τὶ τῶν Β ἐστί.","lemmas":"ὁ δέ  ὁ εἰμί."},{"id":149188,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ τὸ κατὰ παντὸς ἐξ ἀνάγκης ὁμοίως λαμβάνεται, ὡς προεῖπεν ἐπὶ τῶν ἀναγκαίων εἰπὼν“ τό τε γὰρσ·","lemmas":"καί γάρ ὁ κατά πᾶς ἐκ ἀνάγκη ὅμοιος λαμβάνω, ὡς προαγορεύω ἐπί ὁ ἀναγκαῖος λέγω “ ὁ τε γάρ σ·"},{"id":149189,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τερητικὸν ὡσαύτως ἀντιστρέφει, καὶ τὸ ἐν ὅλῳ εἶναι καὶ τὸ κατὰ παντὸς ὁμοίως ἀποδώσομεν”.","lemmas":"ὡσαύτως ἀντιστρέφω, καί ὁ ἐν ὅλος εἰμί καί ὁ κατά πᾶς ὅμοιος ἀποδίδωμι ”."},{"id":149190,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Οἱ δὲ παριστάμενοι τῇ δόξῃ αὐτοῦ οἱ μὲν τὴν ὑπάρχουσαν καθόλου καταφατικὴν ἐν τῇ τοιαύτῃ μίξει ἀληθῆ λαμβάνειν ἀξιοῦσι, μὴ πρὸς ὑπόθεσιν ἀλλὰ ἀληθῶς ὑπάρχουσαν·","lemmas":"ὁ δέ παρίστημι ὁ δόξα αὐτός ὁ μέν ὁ ὑπάρχω καθόλου ἐν ὁ τοιοῦτος μείγνυμι ἀληθής λαμβάνω ἀξιόω, μή πρός ἀλλά ἀληθής ὑπάρχω·"},{"id":149191,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αἴτημα γὰρ ἐκείνως γίνεται καὶ οὐκέτ’ ἀληθὴς ἡ πρότασις.","lemmas":"αἴτημα γάρ ἐκεῖνος γίγνομαι καί ἀληθής ὁ πρότασις."},{"id":149192,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ληφθείσης δὲ ἀληθοῦς ἐν τῷ ὑπάρχειν καὶ καθόλου οὐδ᾿ ἐπὶ ὕλης τινὸς ἐλεγχθήσεται ψεῦδος τὸ λεγόμενον.","lemmas":"λαμβάνω δέ ἐν τῷ ὑπάρχω καί καθόλου ἐπί ὕλη  ψεῦδος ὁ λέγω."},{"id":149193,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἄνθρωπον παντὶ κινουμένῳ ὑπάρχειν οὐκ ἀληθὲς ὡς ὑπάρχον καθόλου·","lemmas":"ὁ γάρ ἄνθρωπος πᾶς κινέω ὑπάρχω οὐ ὡς ὑπάρχω καθόλου·"},{"id":149194,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδὲ τὸ γραμματικὸν παντὶ ἀνθρώπῳ·","lemmas":"ἀλλά οὐδέ ὁ γραμματικός πᾶς ἄνθρωπος·"},{"id":149195,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδὲ τὸ περιπατεῖν παντὶ ἀνθρώπῳ.","lemmas":"ἀλλά οὐδέ ὁ περιπατέω πᾶς ἄνθρωπος."},{"id":149196,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ δὲ τῶν οὕτως λαμβανομένων ὑπαρχουσῶν τῷ μὴ εἶναι αὐτὰς ὡς καθόλου λαμβανομένας ἀληθεῖς ὑπαρχούσας οὐκ ἀναγκαῖον τὸ συμπέρασμα.","lemmas":"ἐπί δέ ὁ οὕτως λαμβάνω ὑπάρχω τῷ μή εἰμί αὐτός ὡς καθόλου ἀληθής ὑπάρχω οὐ ἀναγκαῖος ὁ συμπέρασμα."},{"id":149197,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καίτοι τί ἐροῦσιν, ὅταν ἡ ἐλάττων μηκέτι καθόλου ᾖ ὑπάρχουσα, ἀλλ’ ἐπὶ μέρους λαμβάνηται;","lemmas":"τι ἐρέω, ὅταν ὁ ἐλάσσων μηκέτι καθόλου εἰμί ὑπάρχω, ἀλλά ἐπί μέρος ;"},{"id":149198,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ οὕτως, εἰ ἡ μείζων ἀναγκαία εἴη, ἀναγκαῖόν φησι γίνεσθαι τὸ συμπέρασμα, καὶ οὐκέθ’ οἷόν τε λέγειν μὴ εἶναι ἀληθῆ τὴν ἐπὶ μέρους ὑπάρχουσαν τὸν ἄνθρωπον τινὶ κινουμένῳ ἢ γραμματικὸν τινὶ ἀνθρώπῳ.","lemmas":"καί γάρ οὕτως, εἰ ὁ μέγας ἀναγκαῖος εἰμί, ἀναγκαῖος φημί γίγνομαι ὁ συμπέρασμα, καί  τε λέγω μή εἰμί ἀληθής ὁ ἐπί μέρος ὑπάρχω ὁ ἄνθρωπος κινέω τίη γραμματικός ἄνθρωπος."},{"id":149199,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Oἱ δέ γέ φασιν, ὅτι.","lemmas":"δέ γε φημί, ὅτι2."},{"id":149200,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ ἡ λέγουσα τὸΑ κατὰ παντὸς τοῦΒ ἡ αὐτὴ ἐστι τῇ λεγούσῃ,| καθ’ οὗ παντὸς τὸ Β, κατ’ ἐκείνου παντὸς τὸΑ, ὡς καὶ αὐτὸς λέγει πολλάκις, ἔσται καὶ ἡ λέγουσα τὸΑ κατὰ παντὸς τοῦ Β ἐξ ἀνάγκης ἡ αὐτὴ τῇ λεγούσῃ, καθ’ οὗ παντὸς τὸ Β, κατὰ τούτου παντὸς ἐξ ἀνάγκης τὸ Α.","lemmas":"εἰ ὁ λέγω ὁ Α κατά πᾶς ὁ Β ὁ αὐτός εἰμί ὁ λέγω, | κατά οὗ πᾶς ὁ , κατά ἐκεῖνος πᾶς ὁ Α, ὡς καί αὐτός λέγω πολλάκις, εἰμί καί ὁ λέγω ὁ Α κατά πᾶς ὁ ἐκ ἀνάγκη ὁ αὐτός ὁ λέγω, κατά οὗ πᾶς ὁ , κατά οὗτος πᾶς ἐκ ἀνάγκη ὁ ."},{"id":149201,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δὲ σημαινούσης τῆς ἀναγκαίας καθόλου πάντως ἀναγκαῖον γίνεται τὸ συμπέρασμα, κἄν ὑπάρχουσα ληφθῇ ἡ ἐλάττων.","lemmas":"οὗτος δέ σημαίνω ὁ ἀνάγκη καθόλου πᾶς ἀναγκαῖον γίγνομαι ὁ συμπέρασμα, ἐάν ὑπάρχω λαμβάνω ὁ ἐλάσσων."},{"id":149202,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἀλλὰ καὶ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς εἰσί τινες οἱ τὸ λεγόμενον ὑπ’ Ἀριστοτέλους, ὅτι καλῶς εἴρηται, δεικνύναι πειρώμενοι.","lemmas":"ἀλλά καί διά ὁ εἰς ἀδύνατος ἀπαγωγή εἰμί τις ὁ ὁ λέγω ὑπό Ἀριστοτέλης, ὅτι2 καλός λέγω, δείκνυμι πειράω."},{"id":149203,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστω γὰρ ἡ μῖξις ἐκκειμένη, καὶ τὸ μὲν Α τῷ Β παντὶ ἐξ ἀνάγκης ὑπαρχέτω, τὸ δὲ Β παντὶ τῷΓ ὑπαρχέτω μόνον·","lemmas":"εἰμί γάρ ὁ μίξις , καί ὁ μέν τῷ πᾶς ἐκ ἀνάγκη ὑπάρχω, ὁ δέ πᾶς τῷ Γ ὑπάρχω μόνος·"},{"id":149204,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγω, ὅτι τὸΑ τῷΓ ἐξ ἀνάγκης παντί.","lemmas":"λέγω, ὅτι2 ὁ Α τῷ Γ ἐκ ἀνάγκη πᾶς."},{"id":149205,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, τὸ ἀντικείμενον ἐνδέχεται τὸ Α τῷΓ τινὶ μὴ ὑπάρχειν·","lemmas":"εἰ γάρ μή, ὁ ἐνδέχομαι ὁ τῷ Γ μή ὑπάρχω·"},{"id":149206,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται δὲ καὶ τὸΑ παντὶ τῷ Β ἐξ ἀνάγκης·","lemmas":"κεῖμαι δέ καί ὁ Α πᾶς τῷ ἐκ ἀνάγκη·"},{"id":149207,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται δὴ ἐν δευτέρῳ σχήματι συζυγία ἐκ καθόλου καταφατικῆς τῆς μείζονος ἀναγκαίας καὶ ἐπὶ μέρους ἀποφατικῆς ἐνδεχομένης τῆς ἐλάττονος ἐπὶ μέρους ἀποφατικὸν ἐνδεχόμενον συνάγουσα, καθ’ ἃ καὶ Θεοφράστῳ τε καὶ Εὐδήμῳ δοκεῖ.","lemmas":"γίγνομαι δή ἐν δεύτερος σχῆμα συζυγία ἐκ καθόλου ὁ μέγας ἀνάγκη καί ἐπί μέρος ἀποφατικός ὁ ἐλάσσων ἐπί μέρος ἀποφατικός συνάγω, κατά καί Θεόφραστος τε καί δοκέω."},{"id":149208,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα Β τῷΓ ἐνδέχεται τινὶ μὴ ὑπάρχειν·","lemmas":"ὁ ἄρα τῷ Γ ἐνδέχομαι μή ὑπάρχω·"},{"id":149209,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ὑπέκειτο παντὶ ὑπάρχειν.","lemmas":"ἀλλά ὑπόκειμαι ὑπάρχω."},{"id":149210,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι δὲ πιστώσασθαι, ὅτι τὸ λεγόμενον ὑπὸ Ἀριστοτέλους ὑγιές ἐστι, μάλιστα διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς τῆς γινομένης ἐν τρίτῳ σχήματι.","lemmas":"εἰμί δέ πιστόω, ὅτι2 ὁ λέγω ὑπό Ἀριστοτέλης ὑγιής εἰμί, μάλιστα διά ὁ εἰς ἀδύνατος ἀπαγωγή ὁ ἐν τρίτος σχῆμα."},{"id":149211,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κείσθω γὰρ τὸ μὲνΑ παντὶ τῷΒ ἐξ ἀνάγκης, τὸ δὲ Β παντὶ τῷΓ ὑπάρχειν·","lemmas":"κεῖμαι γάρ ὁ μέν Α πᾶς τῷ Β ἐκ ἀνάγκη, ὁ δέ πᾶς τῷ Γ ὑπάρχω·"},{"id":149212,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγω, ὅτι τὸΑ παντὶ τῷΓ ἐξ ἀνάγκης.","lemmas":"λέγω, ὅτι2 ὁ Α πᾶς τῷ Γ ἐκ ἀνάγκη."},{"id":149213,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, τὸ ἀντικείμενον τὸ Α τῷΓ ἐνδέχεται τινὶ μὴ ὑπάρχειν·","lemmas":"εἰ γάρ μή, ὁ ὁ τῷ Γ ἐνδέχομαι μή ὑπάρχω·"},{"id":149214,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται δὲ καὶ τὸΒ παντὶ τῷΓ ὑπάρχειν·","lemmas":"κεῖμαι δέ καί ὁ Β πᾶς τῷ Γ ὑπάρχω·"},{"id":149215,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται ἐν τρίτῳ σχήματι συζυγία ἐξ ὑπαρχούσης καθόλου καταφατικῆς τῆς ἐλάττονος καὶ ἐνδεχομένης ἐπὶ μέρους ἀποφατικῆς τῆς μείζονος ἐπὶ μέρους ἀποφατικὸν ἐνδεχόμενον συνάγουσα.","lemmas":"γίγνομαι ἐν τρίτος σχῆμα συζυγία ἐκ ὑπάρχω καθόλου ὁ καί ἐπί μέρος ἀποφατικός ὁ ἐπί μέρος ἀποφατικός συνάγω."},{"id":149216,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα Α τῷΒ ἐνδέχεται τινὶ μή, ὅπερ ἀδύνατον·","lemmas":"ὁ ἄρα τῷ Β ἐνδέχομαι μή, ὅς ἀδύνατος·"},{"id":149217,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται γὰρ παντὶ ἐξ ἀνάγκης.","lemmas":"κεῖμαι γάρ πᾶς ἐκ ἀνάγκη."},{"id":149218,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐν γὰρ τῇ τοιαύτη συζυγίᾳ τῇ ἐν τρίτῳ σχήματι καὶ Ἀριστοτέλει δοκεῖ κὼ τοῖς ἑταίροις αὐτοῦ ἐπὶ μέρους ἐνδεχόμενον ἀποφατικὸν γίνεσθαι τὸ συμπέρασμα.","lemmas":"ἐν γάρ ὁ τοιοῦτος συζυγία ὁ ἐν τρίτος σχῆμα καί δοκέω ὁ ἑταῖρος αὐτός ἐπί μέρος ἀποφατικός γίγνομαι ὁ συμπέρασμα."},{"id":149219,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοσούτοις καὶ τοιούτοις ἄν τις.","lemmas":"τοσοῦτος καί τοιοῦτος ἄν τις."},{"id":149220,"filename":"tlg0732.tlg005.opp-grc1","tokens":"χρήσαιτο παριστάμενος τῇ περὶ 25 τούτων Ἀριστοτέλους δόξῃ.","lemmas":"χράομαι παρίστημι ὁ περί οὗτος Ἀριστοτέλης δοκέω."},{"id":149221,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τί δὲ τούτων ὑγιῶς ἢ μὴ ὑγιῶς λέγεσθαι δοκεῖ, ἐν ἄλλοις ἡμῖν, ὡς ἔφην, μετὰ ἀκριβείας εἴρηται.","lemmas":"τίς δέ οὗτος ὑγιής τίη μή ὑγιής λέγω δοκέω, ἐν ἄλλος , ὡς φημί, μετά ἀκρίβεια λέγω."},{"id":149222,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον εἰ τὸ μὲνΑ τῷ Β ἐξ ἀνάγκης εἴληπται ὑπάρχον ἢ μὴ ὑπάρχον.","lemmas":"οἷος εἰ ὁ μέν Α τῷ ἐκ ἀνάγκη λαμβάνω ὑπάρχω τίη μή ὑπάρχω."},{"id":149223,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Περὶ τῶν δύο συζυγιῶν λέγει τῶν ἐν τῷ πρώτῳ σχήματι πρώτων·","lemmas":"περί ὁ γε λέγω ὁ ἐν ὁ πρῶτος σχῆμα πρῶτος·"},{"id":149224,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ καταφατικῆς καὶ καθόλου ἀναγκαίας οὔσης τῆς μείζονος ὑπαρχούσης δὲ καθόλου καταφατικῆς τῆς ἐλάττονος καὶ ἀποφατικῆς ὁμοίως ἀναγκαίας πάλιν τῆς μείζονος ὑπαρχούσης δὲ καθόλου καταφατικῆς τῆς ἐλάττονος ἀναγκαῖόν φησι τὸ συμπέρασμα γίνεσθαι, ἐν ᾗ μὲν καταφατικόν, ἐν ᾗ δὲ ἀποφατικὸν·","lemmas":"καί γάρ καί καθόλου ἀνάγκη εἰμί ὁ ὑπάρχω δέ καθόλου ὁ καί ἀποφατικός ὅμοιος ἀνάγκη πάλιν ὁ μέγας ὑπάρχω δέ καθόλου ὁ ἀναγκαῖος φημί ὁ συμπέρασμα γίγνομαι, ἐν ὅς μέν , ἐν ὅς δέ ἀποφατικός·"},{"id":149225,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ παντὶ τῷ Β ἐξ ἀνάγκης ὑπάρχειν ἢ μὴ ὑπάρχειν τὸΑ κεῖται, τὸ δὲΓ τὶ τῶνΒ ἐστί, φανερόν, ὅτι καὶ τῷΓ ἐξ ἀνάγκης ἔσται θάτερον τούτων.","lemmas":"ἐπεί γάρ πᾶς τῷ ἐκ ἀνάγκη ὑπάρχω ἤ μή ὑπάρχω ὁ Α κεῖμαι, ὁ δέ Γ ὁ Β εἰμί, φανερός, ὅτι2 καί τῷ Γ ἐκ ἀνάγκη ἕτερος οὗτος."},{"id":149226,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τὸ μὲν θάτερον τούτων εἴρηκεν ἀντὶ τοῦ‘ καταφατικὸν ἢ ἀποφατικόν᾿.","lemmas":"μέν ἕτερος οὗτος λέγω ἀντί ὁ ‘ τίη ."},{"id":149227,"filename":"tlg0732.tlg005.opp-grc1","tokens":"35 δι’·","lemmas":"διά·"},{"id":149228,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ δὲ ἡγεῖται ἀναγκαῖον ἔσεσθαι τὸ συμπέρασμα οὕτως ἐχόντων τῶν;","lemmas":"ὁ δέ ἀναγκαῖον εἰμί ὁ συμπέρασμα οὕτως ἔχω ὁ;"},{"id":149229,"filename":"tlg0732.tlg005.opp-grc1","tokens":"0 ὅρων, εἴρηκεν, ὅτι τὸ μὲνΓ τὶ τῶνΒ ἐστί, τὸ δὲΑ παντὶ τῷΒ ἐξ ἀνάγκης κεῖται ὑπάρχειν ἢ μὴ ὑπάρχειν.","lemmas":"0 ὅρος, λέγω, ὅτι2 ὁ μέν Γ ὁ Β εἰμί, ὁ δέ Α πᾶς τῷ Β ἐκ ἀνάγκη κεῖμαι ὑπάρχω τίη μή ὑπάρχω."},{"id":149230,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Et δὲ τὸ μὲνΑ Β μή ἐστιν ἀναγκαῖον, τὸ δὲΒ Γ ἀναγκαῖον, οὐκ έσται τὸ συμπέρασμα ἀναγκαῖον.","lemmas":"δέ ὁ μέν Α μή εἰμί ἀναγκαῖος, ὁ δέ Β ἀναγκαῖον, οὐ ὁ συμπέρασμα ἀναγκαῖος."},{"id":149231,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ ἡ ἐλάττων, φησί, ληφθείη ἀναγκαία καθόλου ἡ δὲ μείζων ὑπάρχουσα καθόλου, οὐκ ἀναγκαῖόν φησιν ἔσεσθαι τὸ συμπέρασμα, καὶ διὰ τούτου δεικνὺς ἡμῖν, οὗ χάριν ἐν τοῖς ἔμπροσθεν εἶπε τὸ “ συμβαίνει δέ ποτε καὶ τῆς ἑτέρας προτάσεως ἀναγκαίας οὔσης ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα”.","lemmas":"ὁ ἐλάσσων, φημί, λαμβάνω ἀναγκαῖος καθόλου ὁ δέ μέγας ὑπάρχω καθόλου, οὐ ἀναγκαῖος φημί εἰμί ὁ συμπέρασμα, καί διά οὗτος δείκνυμι , οὗ χάρις ἐν ὁ ἔμπροσθεν λέγω ὁ συμβαίνω δέ ποτε καί ὁ ἕτερος πρότασις ἀνάγκη εἰμί ἀναγκαῖος γίγνομαι ὁ συμπέρασμα ”."},{"id":149232,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ μὴ ἀναγκαῖον γίνεται τὸ συμπέρασμα ἐν τῇ τοιαύτῃ συζυγίᾳ, δεικνὺς φησὶν εἰ γὰρ ἀναγκαῖον ἔσται τὸ συμπέρασμα, συμβήσεται τὸΑ τινὶ τῷΒ ἐξ ἀνάγκης ὑπάρχειν διά τε τοῦ πρώτου καὶ τοῦ τρίτου σχήματος, ὃ ψεῦδος ἔσται τῷ κεῖσθαι τὸ Α παντὶ τῷ Β ὑπάρχειν, ἀλλ’ οὐκ ἐξ ἀνάγκης.","lemmas":"ὅτι2 δέ μή ἀναγκαῖον γίγνομαι ὁ συμπέρασμα ἐν ὁ τοιοῦτος συζυγία, δείκνυμι φημί εἰ γάρ ἀναγκαῖος εἰμί ὁ συμπέρασμα, συμβαίνω ὁ Α τῷ Β ἐκ ἀνάγκη ὑπάρχω διά τε ὁ πρῶτος καί ὁ τρίτος σχῆμα, ὅς ψεῦδος εἰμί τῷ κεῖμαι ὁ πᾶς τῷ ὑπάρχω, ἀλλά οὐ ἐκ ἀνάγκη."},{"id":149233,"filename":"tlg0732.tlg005.opp-grc1","tokens":"| ἐν μὲν 41v οὖν τῷ πρώτῳ σχήματι οὕτως δειχθήσεται τὸΑ τινὶ τῷΒ ἐξ ἀνάγκης ὑπάρχον·","lemmas":"| ἐν μέν οὖν ὁ πρῶτος σχῆμα οὕτως δείκνυμι ὁ Α τῷ Β ἐκ ἀνάγκη ὑπάρχω·"},{"id":149234,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κείσθω ἡ συζυγία τὸ Α τῷΒ ὑπάρχειν παντί, τὸ Β τῷΓ παντὶ ἐξ ἀνάγκης·","lemmas":"κεῖμαι ὁ συζυγία ὁ τῷ Β ὑπάρχω , ὁ τῷ Γ πᾶς ἐκ ἀνάγκη·"},{"id":149235,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰλήφθω ἀναγκαῖον τὸ συμπέρασμα τὸ τὸΑ παντὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"λαμβάνω ἀναγκαῖος ὁ συμπέρασμα ὁ ὁ Α πᾶς τῷ Γ ἐκ ἀνάγκη·"},{"id":149236,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ μὴν καὶ τὸΓ τινὶ τῷ Β ἐξ ἀνάγκης·","lemmas":"ἀλλά μήν καί ὁ Γ τῷ ἐκ ἀνάγκη·"},{"id":149237,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ τὸΒ παντὶ τῷΓ ἐξ ἀνάγκης, ἀντιστρέφει δὲ πρὸς τὴν καθόλου καταφατικὴν ἀναγκαίαν ἡ ἐπὶ μέρους καταφατικὴ ἀναγκαία, ὑπάρξει καὶ τὸΓ τινὶ τῷ Β ἐξ ἀνάγκης·","lemmas":"ἐπεί γάρ ὁ Β πᾶς τῷ Γ ἐκ ἀνάγκη, δέ πρός ὁ καθόλου ἀνάγκη ὁ ἐπί μέρος ἀναγκαῖος, ὑπάρχω καί ὁ Γ τῷ ἐκ ἀνάγκη·"},{"id":149238,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται δὲ καὶ τὸΑ παντὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"κεῖμαι δέ καί ὁ Α πᾶς τῷ Γ ἐκ ἀνάγκη·"},{"id":149239,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα Α τινὶ τῷ Β ἐξ ἀνάγκης ὑπάρχει·","lemmas":"ὁ ἄρα  τῷ ἐκ ἀνάγκη ὑπάρχω·"},{"id":149240,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύο γὰρ ἀναγκαῖαι, ἡ μὲν καθόλου 20 ἡ δὲ ἐπὶ μέρους·","lemmas":"γε γάρ ἀναγκαῖος, ὁ μέν καθόλου ὁ δέ ἐπί μέρος·"},{"id":149241,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅ φησι ψεῦδος εἶναι, ὅτι ἔκειτο ἁπλῶς ὑπάρχειν αὐτῷ παντί, ὃ ὅ ὑπάρχει παντί, ἐνδέχεται καὶ μηδενί ποτε ὑπάρχειν.","lemmas":"ὅς φημί ψεῦδος εἰμί, ὅτι2 κεῖμαι ἁπλόος ὑπάρχω αὐτός , ὅς ὅς ὑπάρχω , ἐνδέχομαι καί ποτε ὑπάρχω."},{"id":149242,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ δὲ τοῦ τρίτου σχήματος οὕτως ἄν δειχθείη ταὐτόν·","lemmas":"διά δέ ὁ τρίτος σχῆμα οὕτως ἄν δείκνυμι αὐτός·"},{"id":149243,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰλήφθω ἐπὶ τῆς ἐκκειμένης συζυγίας συμπέρασμα τὸΑ τῷΓ παντὶ ἐξ ἀνάγκης, καὶ προσειλήφθω ἡ ἐλάττων πρότασις ἀναγκαία ἡ ‘ τὸ Β παντὶ τῷΓ ἐξ ἀνάγκης’·","lemmas":"λαμβάνω ἐπί ὁ συζυγία συμπέρασμα ὁ Α τῷ Γ πᾶς ἐκ ἀνάγκη, καί προσλαμβάνω ὁ ἐλάσσων πρότασις ἀναγκαῖος ὁ ὁ πᾶς τῷ Γ ἐκ ἀνάγκη ’·"},{"id":149244,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται ἐν τρίτῳ σχήματι συζυγία ἐκ δύο καθόλου καταφατικῶν ἀναγκαίων, ἥτις ἐπὶ μέρους καταφατικὸν ἀναγκαῖον συνάγει·","lemmas":"γίγνομαι ἐν τρίτος σχῆμα συζυγία ἐκ γε καθόλου ἀναγκαῖος, ὅστις ἐπί μέρος ἀναγκαῖον συνάγω·"},{"id":149245,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸΑ ἄρα τῷ Β τινὶ ἐξ ἀνάγκης·","lemmas":"ὁ Α ἄρα τῷ  ἐκ ἀνάγκη·"},{"id":149246,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ ψεῦδός ἐστιν·","lemmas":"ὅς ψεῦδος εἰμί·"},{"id":149247,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ ἁπλῶς αὐτῷ παντὶ ὑπάρχειν, τὸ δὲ παντὶ ἀπλῶς ὑπάρχον ἐνδέχεται καὶ μηδενὶ αὐτῷ ὑπάρχειν, ὃ ἐδήλωσεν εἰπὼν ἐνδέχεται δὲ τοιοῦτον εἶναι τὸ Β, ᾧ ἐγχωρεῖ τὸ Α μηδενὶ ὑπάρχειν, ἐνδεικνύμενος ἡμῖν καὶ διὰ τούτου πάλιν, ὁποίαν τὴν ὑπάρχουσαν πρότασιν εἶναι βούλεται.","lemmas":"κεῖμαι γάρ ἁπλόος αὐτός πᾶς ὑπάρχω, ὁ δέ πᾶς ὑπάρχω ἐνδέχομαι καί μηδείς αὐτός ὑπάρχω, ὁ δηλόω λέγω ἐνδέχομαι δέ εἰμί ὁ , ὅς ἐγχωρέω ὁ μηδείς ὑπάρχω, ἐνδείκνυμι ἐγώ καί διά οὗτος πάλιν, ὁποῖος ὁ ὑπάρχω πρότασις εἰμί βούλομαι."},{"id":149248,"filename":"tlg0732.tlg005.opp-grc1","tokens":"σημειωτέον δέ, ὅτι οὐκ εἶπεν ἀδύνατον εἶναι τὸ Α τινὶ τῷ Β ἐξ ἀνάγκης ὑπάρχειν·","lemmas":"δέ, ὅτι2 οὐ λέγω ἀδύνατος εἰμί ὁ  τῷ ἐκ ἀνάγκη ὑπάρχω·"},{"id":149249,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲν γὰρ κωλύει τὸ παντὶ ὑπάρχον τινὶ αὐτῷ καὶ ἐξ ἀνάγκης ὑπάρχειν.","lemmas":"οὐδείς γάρ κωλύω ὁ πᾶς ὑπάρχω αὐτός καί ἐκ ἀνάγκη ὑπάρχω."},{"id":149250,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπεὶ μὴ ἀναγκαῖόν ἐστι τὸ παντὶ ὑπάρχον εὐθὺς ἐν τῷ παντὶ ὑπάρχειν καὶ τὸ ἐξ ἀνάγκης τινὶ αὐτοῦ ὑπάρχειν περιέχειν·","lemmas":"ἀλλά ἐπεί μή ἀναγκαῖος εἰμί ὁ πᾶς ὑπάρχω εὐθύς ἐν τῷ ὑπάρχω καί ὁ ἐκ ἀνάγκη αὐτός ὑπάρχω περιέχω·"},{"id":149251,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐνδέχεται γὰρ καὶ παντὶ αὐτῷ οὕτως ὑπάρχειν ὡς ἐνδέχεσθαι καὶ μηδενί·","lemmas":"ἐνδέχομαι γάρ καί πᾶς αὐτός οὕτως ὑπάρχω ὡς ἐνδέχομαι καί ·"},{"id":149252,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ κεκώλυται ἡ καθόλου καταφατικὴ ὑπάρχουσα οὕτως ἀληθὴς εἶναι·","lemmas":"οὐ γάρ κωλύω ὁ καθόλου ὑπάρχω οὕτως ἀληθής εἰμί·"},{"id":149253,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ ψεῦδος γίνεται ἐπὶ τῆς οὕτως ὑπαρχούσης καθόλου ἀληθοῦς τὸ παντὶ ὑπάρχον τινὶ ἐκείνῳ ἐξ ἀνάγκης ὑπάρχειν.","lemmas":"διό ψεῦδος γίγνομαι ἐπί ὁ οὕτως ὑπάρχω καθόλου ὁ πᾶς ὑπάρχω ἐκεῖνος ἐκ ἀνάγκη ὑπάρχω."},{"id":149254,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐνδέχεται δὲ τοιοῦτόν τι εἶναι.","lemmas":"δέ τι εἰμί."},{"id":149255,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἀντὶ τοῦ‘ ἐνδέχεται γάρ’·","lemmas":"ἀντί ὁ ‘ ἐνδέχομαι γάρ ’·"},{"id":149256,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ κατάλληλον ἐν τῇ λέξει τοῦτο.","lemmas":"ὁ γάρ κατάλληλος ἐν ὁ λέγω οὗτος."},{"id":149257,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι δέ, εἰ τῆς μείζονος ἀναγκαίας οὔσης ὑπαρχούσης δὲ τῆς ἐλάττονος ἀναγκαῖόν τις λέγοι τὸ συμπέρασμα γίνεσθαι, τοιοῦτό τι ψεῦδος ἕπεται.","lemmas":"οὐκέτι δέ, εἰ ὁ μέγας ἀνάγκη εἰμί ὑπάρχω δέ ὁ ἐλάσσων ἀναγκαῖος τις λέγω ὁ συμπέρασμα γίγνομαι,  ψεῦδος ."},{"id":149258,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γὰρ τὸ μὲν Α παντὶ τῷ Β ἐξ ἀνάγκης ὑπάρχῃ, τὸ δὲ Β παντὶ τῷΓ ὑπάρχῃ μόνον, καὶ ληφθῇ τὸΑ παντὶ τῷΓ ἐξ ἀνάγκης, οὔτε ἐν πρώτῳ σχήματι οὔτε ἐν τρίτῳ ὅμοιον τῷ προειρημένῳ ψεῦδος συνάγεται·","lemmas":"ἄν γάρ ὁ μέν πᾶς τῷ ἐκ ἀνάγκη ὑπάρχω, ὁ δέ πᾶς τῷ Γ ὑπάρχω μόνος, καί λαμβάνω ὁ Α πᾶς τῷ Γ ἐκ ἀνάγκη, οὔτε ἐν πρῶτος σχῆμα οὔτε ἐν τρίτος ὅμοιος ὁ προαγορεύω ψεῦδος συνάγω·"},{"id":149259,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συνάγεται γὰρ τὸ Α τινὶ τῷ Β ἐξ ἀνάγκης ὑπάρχον, ἄν ᾖ συγκεχωρημένον τὸ ἀναγκαίας οὔσης τῆς μείζονος ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα, ἢ τινὶ ὑπάρχειν μόνον, εἰ λέγοι τις ὑπάρχον γίνεσθαι καὶ ἐν τῇ τοιαύτῃ μίξει τὸ συμπέρασμα, ὧν οὐδέτερον ψεῦδος κειμένου τοῦΑ παντὶ τῷ Β ὑπάρχειν ἐξ ἀνάγκης.","lemmas":"συνάγω γάρ ὁ  τῷ ἐκ ἀνάγκη ὑπάρχω, ἄν εἰμί συγχωρέω ὁ ἀνάγκη εἰμί ὁ μέγας ἀναγκαῖον γίγνομαι ὁ συμπέρασμα, ἤ ὑπάρχω μόνος, εἰ λέγω τις ὑπάρχω γίγνομαι καί ἐν ὁ τοιοῦτος μείγνυμι ὁ συμπέρασμα, ὅς οὐδέτερος ψεῦδος ὁ Α πᾶς τῷ ὑπάρχω ἐκ ἀνάγκη."},{"id":149260,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε εἰκὸς αὐτὸν καὶ ὑπὸ ταύτης κινηθέντα τῆς διαφορᾶς, ἐν ᾗ μὲν μίξει ἡ μείζων ἀναγκαία, ἀναγκαῖον θέσθαι τὸ συμπέρασμα, ἐν ἡ δὲ ἡ ἐλάττων, ὑπάρχον.","lemmas":"ὡς ἔοικα αὐτός καί ὑπό οὗτος κινέω ὁ διαφορά, ἐν ὅς μέν μείγνυμι ὁ μέγας ἀναγκαῖος, ἀναγκαῖον τίθημι ὁ συμπέρασμα, ἐν ὁ δέ ὁ ἐλάσσων, ὑπάρχω."},{"id":149261,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἔτι καὶ ἐκ τῶν ὅρων φανερόν, ὅτι οὐκ ἔσται τὸ συμπέρασμα ἀναγκαῖον.","lemmas":"ἔτι καί ἐκ ὁ , ὅτι2 οὐ εἰμί ὁ συμπέρασμα ἀναγκαῖος."},{"id":149262,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Καὶ ἐπὶ τῶν ὅρων ἐλέγχει τε καὶ δείκνυσιν·","lemmas":"καί ἐπί ὁ ὅρος ἐλέγχω τε καί δείκνυμι·"},{"id":149263,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ εἴη τὸ μὲνΑ κίνησις τὸ δὲ Β ζῷον τὸ δὲΓ ἄνθρωπος, ἔσται κίνησις μὲν παντὶ ζῴῳὢ ὑπαρχόντως, τὸ δὲ ζῷον παντὶ ἀνθρώπῳ ἐξ ἀνάγκης, καὶ κίνησις παντὶ μὲν ὑπάρξει ἀνθρώπῳ, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"εἰ γάρ εἰμί ὁ μέν Α κίνησις ὁ δέ  ὁ δέ Γ ἄνθρωπος, εἰμί κίνησις μέν πᾶς ὢ , ὁ δέ ζῷον πᾶς ἄνθρωπος ἐκ ἀνάγκη, καί κίνησις πᾶς μέν ὑπάρχω ἄνθρωπος, οὐ μήν ἐκ ἀνάγκη."},{"id":149264,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄξιον δὲ ἐνταῦθα ἐπιστῆσαι, πῶς ἐπὶ ταύτης τῆς συμπλοκῆς διὰ τῶν ὅρων ἐλέγξας μὴ συναγόμενον ἀναγκαῖόν τι συμπέρασμα οὐκέτι τὸ αὐτὸ τοῦτο συνεῖδε δυνάμενον δείκνυσθαι καὶ ἐπὶ τῶν τὴν μείζονα καθόλου τε καὶ ἀναγκαίαν ἐχουσῶν συζυγιῶν·","lemmas":"ἄξιος δέ ἐνταῦθα ἐφίστημι, πῶς ἐπί οὗτος ὁ συμπλοκή διά ὁ ὅρος ἐλέγχω μή συνάγω ἀναγκαῖος συμπέρασμα οὐκέτι ὁ αὐτός οὗτος συνοράω δείκνυμι καί ἐπί ὁ ὁ μέγας καθόλου τε καί ἀναγκαῖος ἔχω ·"},{"id":149265,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἐπ’ ἐκείνων ὁμοίως ἡ τῶν αὐτῶν ὅρων παράθεσις δείκνυσι μὴ γι- νόμενον ἀναγκαῖον τὸ συμπέρασμα·","lemmas":"καί γάρ ἐπί ἐκεῖνος ὅμοιος ὁ ὁ αὐτός παράθεσις δείκνυμι μή - ἀναγκαῖος ὁ συμπέρασμα·"},{"id":149266,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γὰρ λάβωμεν ζῷον παντὶ ἀνθρώπῳ καὶ ἄνθρωπον παντὶ κι|νουμένῳ, συναχθήσεται τὸ ζῷον παντὶ κινουμένῳ·","lemmas":"ἄν γάρ λαμβάνω ζῷον πᾶς ἄνθρωπος καί ἄνθρωπος πᾶς , ὁ ζῷον πᾶς κινέω·"},{"id":149267,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἔοικεν ἐπακολουθῆσαι μόνῳ τῷ κατὰ παντὸς ἐξ ἀνάγκης ὡς σημαίνοντι“ ὅταν μηδὲν ᾖ λαβεῖν τοῦ ὑποκειμένου, καθ’ οὗ τὸ κατηγορούμενον οὐ ῥη- θήσεται” ἐξ ἀνάγκης.","lemmas":"ἀλλά ἔοικα ἐπακολουθέω μόνος ὁ κατά πᾶς ἐκ ἀνάγκη ὡς σημαίνω “ ὅταν εἰμί λαμβάνω ὁ , κατά οὗ ὁ κατηγορέω οὐ - τίθημι ” ἐκ ἀνάγκη."},{"id":149268,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μὲν οὖν οὕτως ἔχοντα λαμβάνει τὰ ὑπὸ τὸ Β ως τοῦ Β τινὰ ὄντα, ἐξ ἀνάγκης αὐτῶν ἔλαβε τὸ Α κατηγορεῖσθαι.","lemmas":"εἰ μέν οὖν οὕτως ἔχω λαμβάνω ὁ ὑπό ὁ  ὁ  εἰμί, ἐκ ἀνάγκη αὐτός λαμβάνω ὁ κατηγορέω."},{"id":149269,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δὲ ἦν ἀληθές, εἰ πάντα τὰ ὑπὸ τὸ Β μέρη τοὐ Β ἦν καὶ οὕτως αὐτοῦ τινα ὡς ἐν τῇ οὐσίᾳ αὐτοῦ εἶναι.","lemmas":"οὗτος δέ εἰμί ἀληθής, εἰ πᾶς ὁ ὑπό ὁ μέρος οὐ εἰμί καί οὕτως αὐτός τις ὡς ἐν ὁ οὐσία αὐτός εἰμί."},{"id":149270,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ δύναταί τινα τῶν ὑπὸ τὸΒ καὶ χωρίζεσθαι αὐτοῦ, οὐκέτι τοῖς οὕτως οὖσιν ὑπὸ τὸ Β ἐξ ἀνάγκης τὸΑ ὑπάρξει.","lemmas":"εἰ δέ τις ὁ ὑπό ὁ Β καί χωρίζω αὐτός, οὐκέτι ὁ οὕτως εἰμί ὑπό ὁ ἐκ ἀνάγκη ὁ Α ὑπάρχω."},{"id":149271,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν δὲ ἐπὶ τῆς καθόλου ὑπαρχούσης τῆς παραγωγῆς ταύτης αἰτία·","lemmas":"εἰμί δέ ἐπί ὁ καθόλου ὑπάρχω ὁ παραγωγή οὗτος αἰτία·"},{"id":149272,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ ἐν ἐκείνῃ πάντως ὑπάρχειν δεῖ τὸ Α τοῖς ὑπὸ τὸ Β, ἄν παντὶ τῷ Β ὑπάρχῃ, ἀκολουθεῖν δοκεῖ καὶ τὸ Α ἀναγκαίως αὐτοῖς ὑπάρξειν, ἐὰν ἀναγκαίως ὑπάρχῃ παντὶ τῷ Β·","lemmas":"ἐπεί γάρ ἐν ἐκεῖνος πᾶς ὑπάρχω δέω ὁ ὁ ὑπό ὁ , ἄν πᾶς τῷ ὑπάρχω, ἀκολουθέω δοκέω καί ὁ ἀναγκαῖος αὐτός ὑπάρχω, ἐάν ἀναγκαῖος ὑπάρχω πᾶς ὁ ·"},{"id":149273,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δέ, ἐπεὶ τὰ ὑπὸ τὸ Β τινὰ τοῦ Β ἐστίν.","lemmas":"οὗτος δέ, ἐπεί ὁ ὑπό ὁ  ὁ εἰμί."},{"id":149274,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ τὸ τινὰ τοῦ Β εἶναι κοινότερον λεγόμενον φαντασίαν ἀπο- στέλλει ὡς ἐν τῇ οὐσίᾳ αὐτοῦ ὄντων·","lemmas":"ἀλλά ὁ ὁ εἰμί κοινός λέγω φαντασία - στέλλω ὡς ἐν ὁ οὐσία αὐτός εἰμί·"},{"id":149275,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐχ οὕτω <δ’> ἐχόντων αὐτῶν, οὐδ᾿ τὸΑ αὐτοῖς ἐξ ἀνάγκης ὑπάρχοι·","lemmas":"οὐ οὕτως > ἔχω αὐτός, ὁ Α αὐτός ἐκ ἀνάγκη ·"},{"id":149276,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἐξ ἀνάγκης ὑπάρχον οὐ νῦν μόνον ἀλλὰ καὶ ὕστερον ὑπάρχει.","lemmas":"ὁ γάρ ἐκ ἀνάγκη ὑπάρχω οὐ νῦν μόνος ἀλλά καί ὕστερον ὑπάρχω."},{"id":149277,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ ὑπάρχουσαν οὐ τίθησιν·","lemmas":"διό ὑπάρχω οὐ τίθημι·"},{"id":149278,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν τούτοις γὰρ τὸ κατὰ παντὸς τοῦ Β ἐξ ἀνάγκης κατηγορούμενον ἐξ ἀνάγκης ὑπάρξει καὶ τοῖς ὑπὸ τὸ Β, ἐν οἷς ἐστιν ἐξ ἀνάγκης.","lemmas":"ἐν οὗτος γάρ ὁ κατά πᾶς ὁ ἐκ ἀνάγκη κατηγορέω ἐκ ἀνάγκη ὑπάρχω καί ὁ ὑπό ὁ , ἐν ὅς εἰμί ἐκ ἀνάγκη."},{"id":149279,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ μέντοι τοῦ κατὰ παντὸς τοῦ Β ὑπαρχόντως κατηγορουμένου ἀληθές ἐστι τὸ μηδὲν εἶναι κατηγορούμενον τῶν ὑπὸ τὸ Β, καθ’ ὧν οὐ κατηγορηθήσεται τὸ κατὰ παντὸς τοῦ Β λεγόμενον, ὅτι, καὶ ὧν ἀναγκαίως τὸ Β κατηγορεῖται καὶ ὧν ὑπαρχόντως, τούτοις εἰπεῖν ὑπάρχειν τὸ κατὰ παντὸς αὐτοῦ κατηγορούμενον ἀληθές.","lemmas":"ἐπί ὁ κατά πᾶς ὁ  κατηγορέω ἀληθής εἰμί ὁ εἰμί ὁ ὑπό ὁ , κατά ὅς οὐ ὁ κατά πᾶς ὁ λέγω, ὅτι2, καί ὅς ἀναγκαῖος ὁ κατηγορέω καί ὅς , οὗτος λέγω ὑπάρχω ὁ κατά πᾶς αὐτός κατηγορέω ἀληθής."},{"id":149280,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι μέντοι ἀληθὲς τὸ ὧν τὸ Β ὑπαρχόντως κατηγορεῖται, τούτων τὸ κατὰ τοῦ Β ἐξ ἀνάγκης παντὸς κατηγορούμενον κατηγορηθήσεσθαι ἐξ ἀνάγκης·","lemmas":"οὐκέτι ἀληθής ὁ ὅς ὁ  κατηγορέω, οὗτος ὁ κατά ὁ ἐκ ἀνάγκη πᾶς κατηγορέω ἐκ ἀνάγκη·"},{"id":149281,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ μὲν γὰρ ἐξ ἀνάγκης ὑπάρχον ὑπάρχειν εἰπεῖν ἀληθές, τὸ ὅ ὑπάρχον ἁπλῶς ἐξ ἀνάγκης εἰπεῖν ὑπάρχειν οὐκ ἀληθές.","lemmas":"ὁ μέν γάρ ἐκ ἀνάγκη ὑπάρχω ὑπάρχω λέγω ἀληθής, ὁ ὅς ἁπλόος ἐκ ἀνάγκη λέγω ὑπάρχω οὐ ἀληθής."},{"id":149282,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ ἡ ὑπάρχουσα καθόλου ὑπόθεσίς ἐστιν, ἐδήλωσε καὶ ἄρτι, δι’ ὧν παρέθετο ὅρων.","lemmas":"ὅτι2 δέ ὁ ὑπάρχω καθόλου εἰμί, δηλόω καί ἄρτι, διά ὅς παρατίθημι ὅρος."},{"id":149283,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὁμοίως δὲ καὶ εἰσ·","lemmas":"ὅμοιος δέ καί εἰ σ·"},{"id":149284,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τερητικὸν εἴη τὸ ΑΒ·","lemmas":"εἰμί ὁ ·"},{"id":149285,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ γὰρ αὐτὴ ἀπόδειξις.","lemmas":"ὁ γάρ αὐτός ἀπόδειξις."},{"id":149286,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὁμοίως, φησί, δειχθήσεται μὴ γινόμενον ἀναγκαῖον τὸ συμπέρασμα, μηδ’ ἄν ἡ μείζων ᾖ καθόλου ἀποφατικὴ ὑπάρχουσα·","lemmas":"ὅμοιος, φημί, δείκνυμι μή ἀναγκαῖος ὁ συμπέρασμα, ἄν ὁ μέγας εἰμί καθόλου ὑπάρχω·"},{"id":149287,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν γὰρ ἐκθησόμεθα τὸ συμπέρασμα καθόλου ἀποφατικὸν ἀναγκαῖον.","lemmas":"πάλιν γάρ ὁ συμπέρασμα καθόλου ἀποφατικός ἀναγκαῖον."},{"id":149288,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἐν μὲν τῷ πρώτῳ σχήματι τὴν δεῖξιν ποιούμενοι ἀντιστρέψομεν τὴν καθόλου καταφατικὴν ἀναγκαίαν τὴνΒΓ, καὶ ἔσται τὸΑ τῷΓ οὐδενὶ ἐξ ἀνάγκης, τὸ Γ τῷ Β τινὶ ἐξ ἀνάγκης·","lemmas":"καί ἐν μέν τῷ πρῶτος σχῆμα ὁ ποιέω ὁ καθόλου ἀναγκαῖος ὁ Β Γ, καί εἰμί ὁ Α τῷ Γ ἐκ ἀνάγκη, ὁ τῷ  ἐκ ἀνάγκη·"},{"id":149289,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν συναχθήσεται τὸΑ τινὶ τῷΒ μὴ ὑπάρχειν ἐξ ἀνάγκης, ὃ ψεῦδός ἐστιν·","lemmas":"ἐκ ὅς ὁ Α τῷ Β μή ὑπάρχω ἐκ ἀνάγκη, ὅς ψεῦδος εἰμί·"},{"id":149290,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑπέκειτο γὰρ μηδενὶ ὑπάρχον ἀπλῶς.","lemmas":"ὑπόκειμαι γάρ ὑπάρχω ."},{"id":149291,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ ἐν τῷ τρίτῳ ποιούμεθα τὴν δεῖξιν, ἕξομεν καὶ τὸΑ οὐδενὶ τῷΓ ἐξ ἀνάγκης καὶ τὸ Β παντὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"εἰ δέ ἐν ὁ τρίτος ποιέω ὁ , ἔχω καί ὁ Α οὐδείς τῷ Γ ἐκ ἀνάγκη καί ὁ πᾶς τῷ Γ ἐκ ἀνάγκη·"},{"id":149292,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ αὕτη·","lemmas":"κεῖμαι γάρ οὗτος·"},{"id":149293,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν πάλιν συναχθήσεται τὸΑ τινὶ τῷΒ ἐξ ἀνάγκης μὴ ὑπάρχον.","lemmas":"ἐκ ὅς πάλιν ὁ Α τῷ Β ἐκ ἀνάγκη μή ὑπάρχω."},{"id":149294,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ διὰ τῶν αὐτῶν ὅρων δειχθήσεται πάλιν μὴ ἀναγκαῖον γινόμενον τὸ συμπέρασμα·","lemmas":"ἀλλά καί διά ὁ αὐτός δείκνυμι πάλιν μή ἀναγκαῖον ὁ συμπέρασμα·"},{"id":149295,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κίνησις γὰρ οὐδενὶ ζῴῳ ὑπαρχέτω, ζῷον δὲ παντὶ ἀνθρώπῳ ἐξ ἀνάγκης, καὶ κίνησις οὐδενὶ ἀνθρώπῳ, ἀλλ’ οὐκ ἐξ ἀνάγκης.","lemmas":"κίνησις γάρ  ὑπάρχω, ζῷον δέ πᾶς ἄνθρωπος ἐκ ἀνάγκη, καί κίνησις οὐδείς ἄνθρωπος, ἀλλά οὐ ἐκ ἀνάγκη."},{"id":149296,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δεῖ μέντοι εἰδέναι, ὅτι, ἣν πεποίηται δεῖξιν, ἔοικε μὲν τῇ εἰς ἀδύνατον ἀπαγωγῇ, οὐ μὴν ἡ αὐτή ἐστιν ἐκείνῃ.","lemmas":"δεῖ οἶδα, ὅτι2, ὅς ποιέω , ἔοικα μέν ὁ εἰς ἀδύνατος ἀπαγωγή, οὐ μήν ὁ αὐτός εἰμί ἐκεῖνος."},{"id":149297,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔτε γὰρ τὸ ἀντικείμενον τοῦ συναγομένου ὑπέθετο·","lemmas":"οὔτε γάρ ὁ ὁ συνάγω ὑποτίθημι·"},{"id":149298,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἀντίκειται τῷ παντὶ ὑπάρχειν τὸ Α τῷΓ τὸ παντὶ ἐξ ἀνάγκης ὑπάρχειν οὔτε τῷ μηδενὶ ὑπάρχειν τὸ μηδενὶ ἐξ ἀνάγκης·","lemmas":"οὐ γάρ ἀντίκειμαι τῷ πᾶς ὑπάρχω ὁ τῷ Γ ὁ ἐκ ἀνάγκη ὑπάρχω οὔτε τῷ μηδείς ὑπάρχω ὁ μηδείς ἐκ ἀνάγκη·"},{"id":149299,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταῦτα δὲ ὑπέθετο.","lemmas":"οὗτος δέ ὑποτίθημι."},{"id":149300,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδὲ τὸ δειχθὲν ἐκ τῶν ὑποθέσεων ἀδύνατον ἦν, ὥσπερ καὶ αὐτὸς ἐπεσημήνατο, ἀλλὰ ψεῦδος·","lemmas":"ἀλλά οὐδέ ὁ ἐκ ὁ ὑπόθεσις ἀδύνατος εἰμί, ὥσπερ καί αὐτός ἐπισημαίνω, ἀλλά ψεῦδος·"},{"id":149301,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ψεῦδος γὰρ καὶ τὸ ὑποτεθέν.","lemmas":"ψεῦδος γάρ καί ὁ ."},{"id":149302,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀδύνατον γὰρ οὐκ ἔστιν·","lemmas":"ἀδύνατος γάρ οὐ εἰμί·"},{"id":149303,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔτε γὰρ τὸ παντὶ ὑπάρχον ἀδύνατον καὶ ἐξ ἀνάγκης τινὶ αὐτῷ ὑπάρχειν, οὔτε τὸ μηδενὶ ὑπάρχον κεκώλυται καὶ ἐξ ἀνάγκης τινὶ αὐτῷ μὴ ὑπάρχειν.","lemmas":"οὔτε γάρ ὁ πᾶς ὑπάρχω ἀδύνατος καί ἐκ ἀνάγκη αὐτός ὑπάρχω, οὔτε ὁ μηδείς ὑπάρχω καί ἐκ ἀνάγκη αὐτός μή ὑπάρχω."},{"id":149304,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ψευδεῖ οὖν ὑποθέσει τὸ ψεῦδος ἠκολούθησεν.","lemmas":"ψευδής οὖν ὑπόθεσις ὁ ψεῦδος ἀκολουθέω."},{"id":149305,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀδυνάτῳ μὲν γὰρ ἀδύνατον ἕπεται, ψεῦδος δὲ ψευδεῖ.","lemmas":"μέν γάρ ἀδύνατος , ψεῦδος δέ ψεύδω."},{"id":149306,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι ὅσον ἐπὶ τῇ δείξει, οὐ κατεσκεύασται τὸ προκείμενον·","lemmas":"ἔτι ἐπί ὁ δείκνυμι, οὐ κατασκευάζω ὁ ·"},{"id":149307,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔτε γὰρ τῷ ἀναιρεθῆναι τὸ παντὶ ἐξ ἀνάγκης ὡς ψεῦδος ὃν ἤδη τὸ παντὶ ὑπάρχειν ἀνάγκη ἀληθὲς εἶναι·","lemmas":"οὔτε γάρ τῷ ἀναιρέω ὁ ἐκ ἀνάγκη ὡς ψεῦδος ὅς ἤδη ὁ ὑπάρχω ἀνάγκη ἀληθής εἰμί·"},{"id":149308,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μόνον γὰρ ἐξ ἀνάγκης τίθεται τῇ ἄρσει τινὸς καὶ ἀνασκευῇ τὸ ἀντικείμενον·","lemmas":"μόνος γάρ ἐκ ἀνάγκη ὁ ἄρσις καί ἀνασκευή ὁ ·"},{"id":149309,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταῦτα δὲ οὐκ ἀντίκειται.","lemmas":"οὗτος δέ οὐ ἀντίκειμαι."},{"id":149310,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδ’ αὐτὸς οὖν ἔοικε τῷ τρόπῳ τῆς δείξεως τούτῳ πάνυ τι θαρρεῖν, ἀλλὰ προσχρῆται αὑτῷ δεικνύς, ὅτι, εἰ ἀναγκαίου ληφθέντος τοῦ συμπεράσματος ψεῦδός τι ἕπεται, ὑπάρχοντος δὲ μή, δεῖ δὲ τοιοῦτον αὐτὸ εἶναι, ἐπεὶ καὶ αἱ προτάσεις τοιαῦται, ὑπάρχον δεικνύοιτο ἄν.","lemmas":"οὐδέ αὐτός οὖν ἔοικα ὁ τρόπος ὁ δεῖξις οὗτος πάνυ τι θαρσέω, ἀλλά ἑαυτοῦ , ὅτι2, εἰ ἀναγκαῖος ὁ συμπέρασμα ψεῦδος , ὑπάρχω δέ μή, δέω δέ αὐτός εἰμί, ἐπεί καί ὁ πρότασις τοιοῦτος, ὑπάρχω δείκνυμι ἄν."},{"id":149311,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ τῇ εἰς ἀδύνατον ἀπαγωγῇ πρὸς τὸ δεικνύμενον κέχρηται, ἀλλὰ μεταλαβὼν ἄλλην πρότασιν, ἀντὶ τῆς ὑπαρχούσης ἀναγκαίαν, καὶ ποιήσας τινὰ ἐκ ταύτης τε καὶ τῆς ἑτέρας τῶν κειμένων τῆς ἐλάττονος συλλογιστικὴν συζυγίαν εὑρὼν τὸ συναγόμενον ψεῦδος ὂν τούτῳ προσχρῆται εἰς τὸ μὴ ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα.","lemmas":"οὐ γάρ ὁ εἰς ἀδύνατος ἀπαγωγή πρός ὁ δείκνυμι χράω, ἀλλά μεταλαμβάνω ἄλλος πρότασις, ἀντί ὁ ὑπάρχω ἀνάγκη, καί ποιέω ἐκ οὗτος τε καί ὁ ἕτερος ὁ ὁ ἐλάσσων συζυγία εὑρίσκω ὁ ψεῦδος εἰμί οὗτος εἰς ὁ μή ἀναγκαῖον γίγνομαι ὁ συμπέρασμα."},{"id":149312,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπιζητήσαι δ’ ἄν τις καὶ οὕτω, τίς ἡ ἀνάγκη τοῦ εἰ μεταληφθέντος τοῦ ὑπάρχοντος εἰς τὸ ἀναγκαῖον ψεῦδός τι συνήχθη, μὴ εἶναι τὸ ἀναγκαῖον συναγόμενον.","lemmas":"ἄν τις καί οὕτως, τις ὁ ἀνάγκη ὁ εἰ ὁ ὑπάρχω εἰς ὁ ἀναγκαῖον ψεῦδος συνάγω, μή εἰμί ὁ ἀναγκαῖον συνάγω."},{"id":149313,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ ὅτι ἐξ ἀληθῶν οὐσῶν οὐ συνάγεται ψεῦδος.","lemmas":"τίη ὅτι2 ἐκ ἀληθής εἰμί οὐ συνάγω ψεῦδος."},{"id":149314,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο μὲν οὖν ἔξωθεν προστέθεικε τὸ εἰ ἀναγκαῖον ὑποτεθείη τὸ συμπέρασμα, ψεῦδός τι συνάγεσθαι προσληφθείσης αὐτῷ τῆς ἐλάττονος προτάσεως, ἥτις ἦν καὶ <αὐτὴ> Δεικνύοιτοδ’ ἂν μὴ ἀναγκαῖον ἀλλὰ ὑπάρχον συναγόμενον καὶ διὰ τοῦ ὑπάρχοντος μὲν τιθεμένου τῇ εἰς ἀδύνατον ἀπαγωγῇ χρωμένοις, εἰ μὴ συγχωροῖτο τοιοῦτον γίνεσθαι, ἀδύνατόν τι ἀπαντᾶν, ἀναγκαίου δὲ μή.","lemmas":"οὗτος μέν οὖν ἔξωθεν ὁ εἰ ἀναγκαῖος ὑποτίθημι ὁ συμπέρασμα, ψεῦδος συνάγω αὐτός ὁ ἐλάσσων πρότασις, ὅστις εἰμί καί  δ’ ἐάν μή ἀναγκαῖος ἀλλά ὑπάρχω συνάγω καί διά ὁ ὑπάρχω μέν τίθημι ὁ εἰς ἀπαγωγή χράω2, εἰ μή τοιοῦτος γίγνομαι, ἀδύνατος τις ἀπαντάω, ἀναγκαῖος δέ μή."},{"id":149315,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κείσθω γὰρ τὸ μὲνΑ παντὶ τῷ Β ὑπαρχόντως, τὸ δὲ Β παντὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"κεῖμαι γάρ ὁ μέν Α πᾶς τῷ , ὁ δέ πᾶς τῷ Γ ἐκ ἀνάγκη·"},{"id":149316,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγω, ὅτι τὸΑ τῷΓ παντὶ ὑπάρχει.","lemmas":"λέγω, ὅτι2 ὁ Α τῷ Γ πᾶς ."},{"id":149317,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, τὸ ἀντικείμενον οὐ παντὶ τὸA τῷΓ·","lemmas":"εἰ γάρ μή, ὁ οὐ πᾶς ὁ A τῷ Γ·"},{"id":149318,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ προσειλήφθω ἡ ‘ τὸ Β παντὶ τῷΓ ἐξ ἀνάγκης’·","lemmas":"καί ὁ ὁ πᾶς τῷ Γ ἐκ ἀνάγκη ’·"},{"id":149319,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν συνάγεται τὸΑ τινὶ τῷΒ μὴ ὑπάρχειν, ὅ ἐστιν ἀδύνατον·","lemmas":"ἐκ ὅς συνάγω ὁ Α τῷ Β μή ὑπάρχω, ὅς εἰμί ἀδύνατος·"},{"id":149320,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ αὐτῷ παντὶ ὑπάρχειν.","lemmas":"κεῖμαι γάρ αὐτός πᾶς ὑπάρχω."},{"id":149321,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δέ γε ληφθείη τὸ Α τῷΓ παντὶ ἐξ ἀνάγκης ἐπὶ τῇ κειμένῃ συζυγίᾳ, ἄν ληφθῇ τὸ ἀντικείμενον τῷ παντὶ ἐξ ἀνάγκης τὸ‘ ἐνδέχεται τὸΑ τῷΓ τινὶ μὴ ὑπάρχειν’ καὶ προσληφθῇ τὸ Β τῷΓ παντὶ ἐξ ἀνάγκης, συνάγεται τὸΑ τινὶ τῷΒ ἐνδέχεσθαι μὴ ὑπάρχειν, ὃ οὐκ ἔστιν ἀδύνατον·","lemmas":"εἰ δέ γε λαμβάνω ὁ τῷ Γ πᾶς ἐκ ἀνάγκη ἐπί ὁ συζυγία, ἄν λαμβάνω ὁ τῷ πᾶς ἐκ ἀνάγκη ὁ ‘ ἐνδέχομαι ὁ Α τῷ Γ μή ὑπάρχω ’ καί ὁ τῷ Γ πᾶς ἐκ ἀνάγκη, συνάγω ὁ Α τῷ Β ἐνδέχομαι μή ὑπάρχω, ὅς οὐ εἰμί ἀδύνατος·"},{"id":149322,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ παντὶ ὑπάρχον οὐκ ἀδύνατον ἐνδέχεσθαι τινὶ αὐτῷ μὴ ὑπάρχειν.","lemmas":"ὁ γάρ πᾶς ὑπάρχω οὐ ἀδύνατος ἐνδέχομαι αὐτός μή ὑπάρχω."},{"id":149323,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ αὐτὴ δὲ δεῖξις πάλιν, κἄν ἡ μείζων καθόλου ἀποφατικὴ ὑπάρχουσα ἡ δὲ ἐλάττων καθόλου καταφατικὴ ἀναγκαία.","lemmas":"ὁ αὐτός δέ δεῖξις πάλιν, ἐάν ὁ μέγας καθόλου ὑπάρχω ὁ δέ ἐλάσσων καθόλου ἀναγκαῖος."},{"id":149324,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἐπὶ τούτων ἂν μὲν ὑπάρχον ἀποφατικὸν γίνεσθαι τὸ συμπέρασμα τιθῇ τις διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς διὰ τοῦ τρίτου σχήματος δείξας, ἀδύνατόν τι συναχθήσεται, ἂν ὅ ἀναγκαῖον, οὐκέτι·","lemmas":"καί γάρ ἐπί οὗτος ἄν μέν ὑπάρχω ἀποφατικός γίγνομαι ὁ συμπέρασμα τις διά ὁ εἰς ἀδύνατος ἀπαγωγή διά ὁ τρίτος σχῆμα δείκνυμι, ἀδύνατος τις , ἐάν ὅς ἀναγκαῖος, οὐκέτι·"},{"id":149325,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε εἰ ὑπάρχον μὲν τὸ συναγόμενον οἷόν τε δεικνύναι διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ἀναγκαῖον δὲ μή, ὑπάρχον ἄν εἴη τὸ συναγόμενον.","lemmas":"ὡς εἰ ὑπάρχω μέν ὁ  τε δείκνυμι διά ὁ εἰς ἀδύνατος ἀπαγωγή ἀναγκαῖον δέ μή, ἄν εἰμί ὁ συνάγω."},{"id":149326,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Θεόφραστος δέ, ὅτι μὴ ἀναγκαῖον γίνεται τὸ συμπέρασμα ἐν τῇ τοιαύτῃ συμπλοκῇ, οὕτω λέγει·","lemmas":"Θεόφραστος δέ, ὅτι2 μή ἀναγκαῖος γίγνομαι ὁ συμπέρασμα ἐν ὁ τοιοῦτος συμπλοκή, οὕτως λέγω·"},{"id":149327,"filename":"tlg0732.tlg005.opp-grc1","tokens":"“ εἰ γὰρ τὸ μὲν Β τῷΓ ἐξ ἀνάγκης, τὸ δὲ Α τῷΒ μὴ ἐξ ἀνάγκης, τὸ δὲ μὴ ἐξ ἀνάγκης κἂν χωρισθείη, φανερόν, ὡς τοῦ Β χωριζόμενον καὶ τοῦΓ χωρισθήσεται τὸΑ, ὥστ’ οὐκ ἐξ ἀνάγκης διὰ τῶν κειμένων”.","lemmas":"“ εἰ γάρ ὁ μέν τῷ Γ ἐκ ἀνάγκη, ὁ δέ τῷ Β μή ἐκ ἀνάγκη, ὁ δέ μή ἐκ ἀνάγκη ἐάν , φανερός, ὡς ὁ χωρίζω καί ὁ Γ ὁ Α, οὐ ἐκ ἀνάγκη διά ὁ ”."},{"id":149328,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ᾧ δειχθέντι προστίθησιν“ ὡσαύτως δέ, καὶ εἰ ἀναγκαία ἡ μείζων·","lemmas":"ὅς προστίθημι “ ὡσαύτως δέ, καί εἰ ἀναγκαῖος ὁ μέγας·"},{"id":149329,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ τὸ μέσον οὐκ ἐξ ἀνάγκης, κἂν χωρισθείη·","lemmas":"ἐπεί γάρ ὁ μέσος οὐ ἐκ ἀνάγκη, ἐάν ·"},{"id":149330,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτου δὲ χωριζομένου καὶ τὸ μεῖζον.","lemmas":"οὗτος δέ καί ὁ μέγας."},{"id":149331,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐὰν γάρ τις οὕτως λάβῃ‘ καθ’ οὗ τὸ Β, καὶ τὸΑ ἐξ ἀνάγκης᾿ ὥσπερ ἀναγκαίας ἀμφοτέρας λαμβάνει·","lemmas":"ἐάν γάρ τις οὕτως λαμβάνω ‘ κατά οὗ ὁ , καί ὁ Α ἐκ ὥσπερ ἀνάγκη ἀμφότερος λαμβάνω·"},{"id":149332,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μὴ γὰρ οὕτως λαβόντος ψεῦδος”.","lemmas":"μή γάρ οὕτως λαμβάνω ψεῦδος ”."},{"id":149333,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ τούτων δείκνυσι Θεόφραστος, ὅτι, ἐν αἷς μίξεσιν ὑπάρ-·","lemmas":"διά γάρ οὗτος δείκνυμι Θεόφραστος, ὅτι2, ἐν ὅς  -·"},{"id":149334,"filename":"tlg0732.tlg005.opp-grc1","tokens":"χουσα καὶ ἀναγκαία ἐστίν, ὁποτέρα ἄν αὐτῶν ἀναγκαία ᾖ, ὑπάρχον τὸ συμπερασμα.","lemmas":"καί ἀναγκαῖος εἰμί, ὁπότερος ἄν αὐτός ἀναγκαῖος εἰμί, ὁ ."},{"id":149335,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐπὶ ἐν μέρει συλλογισμῶν, εἰ μὲν τὸ καθόλου ἐστὶν ἀναγκαῖον, καὶ τὸ συμπέρασμα ἔσται ἀναγκαῖον.","lemmas":"ἐν μέρος συλλογισμός, εἰ μέν ὁ καθόλου ἀναγκαῖος, καί ὁ συμπέρασμα ἀναγκαῖον."},{"id":149336,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν περὶ τῶν δύο συζυγιῶν τῶν ἐν πρώτῳ σχήματι, ἐν αἷς ἐξ ἀμφοτέρων καθ|όλου τῶν προτάσεων καθόλου συνάγεται, εἰ εἶεν μικταὶ ἐξ ὑπαρχούσης καὶ ἀναγκαίας προτάσεως, ὡς ποτὲ μὲν ἀναγκαῖον ἔσται τὸ συμπέρασμα, καὶ ποίας ληφθείσης ἀναγκαίας, ποτὲ δὲ ὑπάρχον, λέγει καὶ περὶ τῶν δύο συζυγιῶν, ἐν αἷς ἡ ἐλάττων ἐπὶ μέρους καταφατικὴ πρότασίς ἐστιν ἡ δὲ μείζων καθόλου ἢ καταφατικὴ ἢ ἀποφατική, καὶ φησίν, ὅτι καὶ ἐν ταύταις ταῖς συμπλοκαῖς, ἄν μὲν ἡ μείζων ἀναγκαία ᾖ καταφατικὴ οὖσά ἢ ἀποφατική, ἀναγκαῖον ἔσται τὸ συμπέρασμα, καθάπερ ἐπὶ τῶν πρώτων συζυγιῶν, ἄν δὲ ἡ ἐλάττων, ὑπάρχον.","lemmas":"λέγω περί ὁ γε ὁ ἐν πρῶτος σχῆμα, ἐν ὅς ἐκ ἀμφότερος ὁ πρότασις καθόλου συνάγω, εἰ εἶἑν ἐκ ὑπάρχω καί ἀναγκαῖος πρότασις, ὡς ποτε μέν ἀναγκαῖος εἰμί ὁ συμπέρασμα, καί ποιός λαμβάνω ἀνάγκη, ποτε δέ ὑπάρχω, λέγω καί περί ὁ γε , ἐν ὅς ὁ ἐλάσσων ἐπί μέρος πρότασις εἰμί ὁ δέ μέγας καθόλου τίη ἤ , καί φημί, ὅτι2 καί ἐν οὗτος ὁ συμπλοκή, ἄν μέν ὁ μέγας ἀναγκαῖος εἰμί  ἤ , ἀναγκαῖος εἰμί ὁ συμπέρασμα, καθά ἐπί ὁ , ἄν δέ ὁ ἐλάσσων, ὑπάρχω."},{"id":149337,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῷ αὐτῷ δὲ προσχρώμενος καὶ ἐπὶ τούτων ἀναγκαῖον ἡγεῖται δεικνύναι τὸ συμπέρασμα οὕσης τῆς μείζονος ἀναγκαίας καθόλου·","lemmas":"τῷ αὐτός δέ καί ἐπί οὗτος ἀναγκαῖος δείκνυμι ὁ συμπέρασμα ὁ μέγας ἀνάγκη καθόλου·"},{"id":149338,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῷ γὰρ τὸ μὲνΑ παντὶ τῷ Β ἐξ ἀνάγκης τὶ δὲ τοῦΓ ὑπὸ τὸ Β εἶναι ἀκολουθήσειν ἡγεῖται τὸ καὶ ἐκείνῳ τοῦΓ τῷ ὄντι ὑπὸ τὸ Β τὸΑ ἐξ ἀνάγκης ὑπάρχειν.","lemmas":"τῷ γάρ ὁ μέν Α πᾶς τῷ ἐκ ἀνάγκη δέ ὁ Γ ὑπό ὁ εἰμί ἀκολουθέω ὁ καί ἐκεῖνος ὁ Γ τῷ εἰμί ὑπό ὁ ὁ Α ἐκ ἀνάγκη ὑπάρχω."},{"id":149339,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅμοιος δὲ ὁ λόγος, καὶ εἰ ἡ μείζων καθόλου ἀποφατικὴ ἀναγκαία εἴη.","lemmas":"ὅμοιος δέ ὁ λόγος, καί εἰ ὁ μέγας καθόλου ἀναγκαῖος εἰμί."},{"id":149340,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τοῦ μέντοι ἐπὶ μέρους ἀναγκαίου ὄντος οὐκέτι ἔσεσθαί φησιν ἀναγκαῖον τὸ συμπέρασμα, καὶ τὴν αἰτίαν προστιθεὶς φησὶν οὐδὲν γὰρ ἀδύνατον συμπίπτει, καθάπερ οὐδ’ ἐν τοῖς καθόλου συλλογισμοῖς, λέγων ἤτοι, ὅτι ὑπάρχοντος τοῦ συμπεράσματος ὑποτεθέντος γίνεσθαι οὐδὲν ἕπεται ἀδύνατον, τοῦτ’ ἔστι ψεῦδος, ὥσπερ οὐδ’ ὅτε ἀμφότεραι μὲν ἦσαν καθόλου, ἦν δὲ ἐλάττων ἡ ἀναγκαία·","lemmas":"ὁ ἐπί μέρος ἀναγκαῖος εἰμί οὐκέτι εἰμί φημί ἀναγκαῖος ὁ συμπέρασμα, καί ὁ αἰτία φημί οὐδείς γάρ ἀδύνατος συμπίπτω, καθά οὐδέ ἐν ὁ καθόλου συλλογισμός, λέγω ἤτοι, ὅτι2 ὑπάρχω ὁ συμπέρασμα γίγνομαι  ἀδύνατος, εἰμί ψεῦδος, ὥσπερ οὐδέ ὅτε ἀμφότερος μέν εἰμί καθόλου, εἰμί δέ ἐλάσσων ὁ ἀναγκαῖος·"},{"id":149341,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπ’ ἐκείνων γὰρ ἀναγκαίου μὲν ὑποτεθέντος τοῦ συμπεράσματος ψεῦδός τι εἵπετο, ὑπάρχοντος δὲ οὐδέν·","lemmas":"ἐπί ἐκεῖνος γάρ μέν ὁ συμπέρασμα ψεῦδος τις , ὑπάρχω δέ οὐδείς·"},{"id":149342,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ὑποθοίμεθα ἐπὶ τῶν καθόλου τῷΓ παντὶ τὸΑ ὑπαρχόντως, λαμβάνοιμεν δὲ καὶ τὸΒ παντὶ τῷΓ ἐξ ἀνάγκης, συνάγεται ἐν τρίτῳ σχήματι τὸΑ τινὶ τῷ Β ὑπάρχειν, ὅπερ ἀληθές ἐστιν·","lemmas":"εἰ γάρ ὑποθέω ἐπί ὁ καθόλου τῷ Γ πᾶς ὁ Α , δέ καί ὁ Β πᾶς τῷ Γ ἐκ ἀνάγκη, συνάγω ἐν τρίτος σχῆμα ὁ Α τῷ ὑπάρχω, ὅς ἀληθής εἰμί·"},{"id":149343,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑπέκειτο γὰρ παντὶ ὑπάρχειν·","lemmas":"ὑπόκειμαι γάρ πᾶς ὑπάρχω·"},{"id":149344,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς οὖν ἐπ’ ἐκείνων ἀναγκαίου μὲν ὑποτεθέντος τοῦ συμπεράσματος ψεῦδός τι συνήγετο, ὑπάρχοντος δὲ οὐκέτι, οὕτω, φησί, καὶ ἐπὶ τῶν ἐν μέρει ἕξει, εἰ εἴη ἡ ἐλάττων ἐπὶ μέρους καταφατικὴ ἀναγκαία·","lemmas":"ὡς οὖν ἐπί ἐκεῖνος μέν ὁ συμπέρασμα ψεῦδος τις συνάγω, ὑπάρχω δέ οὐκέτι, οὕτως, φημί, καί ἐπί ὁ ἐν μέρος ἔχω, εἰ εἰμί ὁ ἐλάσσων ἐπί μέρος ἀναγκαῖος·"},{"id":149345,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ τὸ οὐδὲν γὰρ ἀδύνατον συμπίπτει, καθάπερ οὐδ’ ἐν τοῖς καθόλου συλλογισμοῖς εἶπεν, ὅτι, ὡς ἐπ’ ἐκείνων ἀναγκαίου τιθεμένου τοῦ συμπεράσματος τῇ εἰς ἀδύνατον ἀπαγωγῇ χρωμένων ἡμῶν εἰς ἔνδειξιν αὐτοῦ οὐδὲν ἀδύνατον εἵπετο ἀλλὰ ψεῦδος μόνον, ὡς ἐδείχθη διὰ τῶν προειρημένων, δι’ οὗ x003E;","lemmas":"τίη ὁ οὐδείς γάρ ἀδύνατος συμπίπτω, καθά οὐδέ ἐν ὁ καθόλου συλλογισμός λέγω, ὅτι2, ὡς ἐπί ἐκεῖνος ἀναγκαῖος τίθημι ὁ συμπέρασμα ὁ εἰς ἀδύνατος ἀπαγωγή χράω2 ἐγώ εἰς ἔνδειξις αὐτός ἀδύνατος ἀλλά ψεῦδος μόνος, ὡς δείκνυμι διά ὁ προαγορεύω, διά οὗ ;"},{"id":149346,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κατασκευάζεται τὸ ἀναγκαῖον, οὕτως οὐδ᾿ ὅταν ἡ ἐλάττων ἐπὶ μέρους ἀναγκαία καταφατικὴ τιθῆται.","lemmas":"κατασκευάζω ὁ ἀναγκαῖον, οὕτως ὅταν ὁ ἐλάσσων ἐπί μέρος ἀναγκαῖος ."},{"id":149347,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ εἴη τὸΑ TipΒ παντὶ ὑπάρχον, τὸ δὲ Β τῷΓ τινὶ ἐξ ἀνάγκης, καὶ βούλοιτό τις διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς δεῖξαι τὸΑ τινὶ τῷΓ ὑπάρχον ἐξ ἀνάγκης, λήψεται μὲν τὸ ἀντικείμενον αὐτοῦ τὸ ἐνδέχεσθαι τὸ Α τῷ Γ μηδενί·","lemmas":"εἰ γάρ εἰμί ὁ Α Β πᾶς ὑπάρχω, ὁ δέ τῷ Γ ἐκ ἀνάγκη, καί τις διά ὁ εἰς ἀδύνατος ἀπαγωγή δείκνυμι ὁ Α τῷ Γ ὑπάρχω ἐκ ἀνάγκη, λαμβάνω μέν ὁ αὐτός ὁ ἐνδέχομαι ὁ τῷ ·"},{"id":149348,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ᾧ προσληφθέντος τοῦ τὸ Β τινὶ τῷΓ ἐξ ἀνάγκης συνάγοιτο ἂν ἐν τρίτῳ σχήματι τὸΑ τινὶ τῷΒ ἐνδέχεσθαι μὴ ὑπάρχειν, ὃ οὐκ ἀδύνατον·","lemmas":"ὅς ὁ ὁ  τῷ Γ ἐκ ἀνάγκη ἄν ἐν τρίτος σχῆμα ὁ Α τῷ Β ἐνδέχομαι μή ὑπάρχω, ὅς οὐ ἀδύνατος·"},{"id":149349,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ αὐτῷ παντὶ ὑπάρχειν·","lemmas":"κεῖμαι γάρ αὐτός πᾶς ὑπάρχω·"},{"id":149350,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστ’ οὐ κατεσκεύασται.","lemmas":"οὐ κατασκευάζω."},{"id":149351,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν μέντοι μὴ ἀναγκαῖον ἐπὶ μέρους καταφατικὸν ἀλλ’ ὑπάρχον βουληθῶμεν δεῖξαι τὸ συμπέρασμα διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, προελευσεταί τε ὁ λόγος καὶ ἀδύνατόν τι συναχθήσεται παρὰ τὴν ὑπόθεσιν.","lemmas":"ἄν μέντοι μή ἀναγκαῖον ἐπί μέρος ἀλλά ὑπάρχω βούλομαι δείκνυμι ὁ συμπέρασμα διά ὁ εἰς ἀδύνατος ἀπαγωγή, τε ὁ λόγος καί ἀδύνατος τις παρά ὁ ὑπόθεσις."},{"id":149352,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ μὲν γὰρ ἀντικείμενον τῷ τὸΑ τινὶ τῷΓ ἐστὶ τὸ τὸ Α μηδενὶ τῷΓ·","lemmas":"ὁ μέν γάρ τῷ ὁ Α τῷ Γ εἰμί ὁ ὁ μηδείς τῷ Γ·"},{"id":149353,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ᾧ δὴ ἂν προσληφθῇ τὸ Β τινὶ τῷΓ ἐξ ἀνάγκης, συναχθήσεται τὸΑ τινὶ τῷΒ μὴ ὑπάρχειν, ὂν ἀδύνατον·","lemmas":"ὅς δή ἄν ὁ  τῷ Γ ἐκ ἀνάγκη, ὁ Α τῷ Β μή ὑπάρχω, εἰμί ἀδύνατος·"},{"id":149354,"filename":"tlg0732.tlg005.opp-grc1","tokens":"παντὶ γὰρ ὑπῆρχεν αὐτῷ·","lemmas":"πᾶς γάρ ὑπάρχω αὐτός·"},{"id":149355,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε ἀδύνατος ἡ ὑπόθεσις ἡ μηδενὶ τῷΓ τὸΑ λέγουσα·","lemmas":"ὡς ἀδύνατος ὁ ὑπόθεσις ὁ μηδείς τῷ Γ ὁ Α λέγω·"},{"id":149356,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τινὶ ἄρα.","lemmas":"ἄρα."},{"id":149357,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς οὗν ἐπὶ τῶν καθόλου οὐκ ἦν ἀναγκαῖον τὸ συμπέρασμα, ὅτι οὐδὲν ἀδύνατον εἵπετο χρωμένων ἡμῶν τῇ εἰς ἀδύνατον ἀπαγωγῇ ἐπ’ αὐτῶν, οὕτω καὶ ἐπὶ τῶν ἐπὶ μέρους.","lemmas":"ὡς ἐπί ὁ καθόλου οὐ εἰμί ἀναγκαῖος ὁ συμπέρασμα, ὅτι2 ἀδύνατος χράω2 ἐγώ ὁ εἰς ἀδύνατος ἀπαγωγή ἐπί αὐτός, οὕτως καί ἐπί ὁ ἐπί μέρος."},{"id":149358,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἐξέθετο δὲ τὴν δεῖξιν οὔτε ἐπὶ τῶν καθόλου οὔτε ἐπὶ τῶν ἐπὶ μέρους τὴν δι’ ἀδυνάτου, ἧς ἐμνημονεύκαμεν, αὖά μόνον ἐμνημόνευσεν αὐτῆς, ὅτι ἐγίνετο ἐν αὐτῇ μῖξις ἐνδεχομένης καὶ ἀναγκαίας, περὶ ἧς μίξεως οὐδέπω τὸν λόγον πεποίηται.","lemmas":"οὐ ἐκτίθημι δέ ὁ οὔτε ἐπί ὁ καθόλου οὔτε ἐπί ὁ ἐπί μέρος ὁ διά , ὅς , μόνος μνημονεύω αὐτός, ὅτι2 γίγνομαι ἐν αὐτός μίξις καί ἀνάγκη, περί ὅς μίξις οὐδέπω ὁ λόγος ποιέω."},{"id":149359,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δύναται καὶ τὸ οὐδὲν γὰρ ἀδύνατον συμπίπτει οὐκ ἐπὶ τὴν δεῖξιν, ἣν ἐποιήσατο δεικνύς τι ψεῦ|δος ἕπεσθαι ὑποτεθέντι τῷ ἀναγκαίῳ, ἐπανάγων ἡμὰς εἰρηκέναι, ἀλλ’ οὐδ᾿ ἐπὶ τὴν εἰς ἀδύνατον ἀπαγωγήν, περὶ ἧς εἶπον ἀρτίως,Μ’ ἐπὶ τὴν ἐκ τῶν ὅρων μαρτυρίαν.","lemmas":"καί ὁ οὐδείς γάρ ἀδύνατος συμπίπτω οὐ ἐπί ὁ , ὅς ποιέω τις  τῷ ἀναγκαῖος, ἐπανάγω λέγω, ἀλλά ἐπί ὁ εἰς ἀδύνατος ἀπαγωγή, περί ὅς λέγω ἄρτιος, Μ’ ἐπί ὁ ἐκ ὁ μαρτυρία."},{"id":149360,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῖς γὰρ εἰρημένοις καὶ ἡ ἐκ τῶν ὅρων δεῖξις συνᾴδει·","lemmas":"ὁ γάρ λέγω καί ὁ ἐκ ὁ δεῖξις συνᾴδω·"},{"id":149361,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ληφθεισῶν γὰρ προτάσεων ἐν συζυγίᾳ τε καὶ μίξει ταύτῃ τὸ συμπέρασμα ὑπάρχον γίνεται.","lemmas":"λαμβάνω γάρ πρότασις ἐν συζυγία τε καί μείγνυμι οὗτος ὁ συμπέρασμα ὑπάρχω γίγνομαι."},{"id":149362,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν ὅ ἂν ἀδύνατον τὸ λεγόμενον ὑφ’ ἡμῶν, εἰ ἐπὶ τῶν ὅρων ἠλέγχετο.","lemmas":"εἰμί ὅς ἀνά ἀδύνατος ὁ λέγω ὑπό , εἰ ἐπί ὁ ὅρος ἐλέγχω."},{"id":149363,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦ τοῦτ’ εἶναι τὸ εἰρημένον σημεῖον ἄν εἴη τὸ τοὺς ὅρους αὐτὸν εὐθέως παραθέσθαι·","lemmas":"καί ὁ εἰμί ὁ λέγω σημεῖον ἄν εἰμί ὁ ὁ ὅρος αὐτός εὐθύς παρατίθημι·"},{"id":149364,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κίνησις μὲν γὰρ παντὶ ζῴῳ ὑπαρχόντως ἢ οὐδενί, ζῷον δὲ τινὶ λευκῷ ἐξ ἀνάγκης κύκνῳ γάρ), καὶ κίνησις τινὶ λευκῷ ὑπάρχει, οὐ μὴν ἐξ ἀνάγκης, ἢ τινὶ λευκῷ οὐχ ὑπάρχει ὑπαρχόντως.","lemmas":"κίνησις μέν γάρ πᾶς  ἤ , ζῷον δέ  ἐκ ἀνάγκη κύκνος γάρ ), καί κίνησις λευκός ὑπάρχω, οὐ μήν ἐκ ἀνάγκη, ἤ  οὐ ὑπάρχω ."},{"id":149365,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δεῖ μέντοι εἰδέναι, ὅτι τῇ ἐπὶ ψεῦδος ἀγούσῃ δείξει οὐχ οἷόν τε ἐπὶ τούτων χρήσασθαι, ᾗ ἐπὶ τῶν καθόλου ἐχρήσατο.","lemmas":"δεῖ οἶδα, ὅτι2 ὁ ἐπί ψεῦδος ἄγω δείκνυμι οὐ τε ἐπί οὗτος χράομαι, ὅς ἐπί ὁ καθόλου χράομαι."},{"id":149366,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κειμένου γὰρ τοῦ τὸ Α τινὶ τῷΓ ὑπάρχειν ἐξ ἀνάγκης, ὁποτέραν ἄν προσλάβωμεν τῷ συμπεράσματι τούτων κειμένων, ἀσυλλόγιστος ἡ συμπλοκὴ γίνεται.","lemmas":"γάρ ὁ ὁ  τῷ Γ ὑπάρχω ἐκ ἀνάγκη, ὁπότερος ἄν τῷ συμπέρασμα οὗτος , ἀσυλλόγιστος ὁ συμπλοκή γίγνομαι."},{"id":149367,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν μὲν γὰρ τὸ Β τινὶ τῷΓ ἐξ ἀνάγκης, ἐν τρίτῳ σχήματι ἕξομεν δύο τὰς ἐπὶ μέρους καταφατικάς.","lemmas":"ἄν μέν γάρ ὁ  τῷ Γ ἐκ ἀνάγκη, ἐν τρίτος σχῆμα ἔχω γε ὁ ἐπί μέρος ."},{"id":149368,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δὲ καὶ ἐν πρώτῳ, ἄν τὴν ΒΓ ἀντιστρέψωμεν.","lemmas":"ὅμοιος δέ καί ἐν πρῶτος, ἄν ὁ Γ ."},{"id":149369,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὲ τὸ Α παντὶ τῷΒ καὶ τινὶ τῷΓ ἐξ ἀνάγκης, δύο πάλιν καταφατικὰς ἕξομεν ἐν δευτέρῳ σχήματι, καὶ οὐκ ἔστι δεῖξαι.","lemmas":"ἄν δέ ὁ πᾶς τῷ Β καί τῷ Γ ἐκ ἀνάγκη, γε πάλιν ἔχω ἐν δεύτερος σχῆμα, καί οὐ εἰμί δείκνυμι."},{"id":149370,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται ἀξιοῦν ἡμᾶς τὴν πίστιν ἐκ τῶν καθόλου καὶ περὶ τῶν ἐπὶ μέρους ποιεῖσθαι·","lemmas":"δύναμαι ἀξιόω ἐγώ ὁ πίστις ἐκ ὁ καθόλου καί περί ὁ ἐπί μέρος ποιέω·"},{"id":149371,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ αὗται ἐκείνων μόνον τῷ ἐπὶ μέρους τι συνάγειν διαφέρουσιν, ἐπὶ δὲ τῶν καθόλου ὑπάρχοντος τιθεμένου τοῦ συμπεράσματος οὐδὲν ἀδύνατον, τοῦτ’ ἔστιν οὐδὲν ψεῦδος, εἵπετο, καὶ ἐπὶ τούτων ὑπάρχον μὲν ἔσται τὸ συμπέρασμα, ὥσπερ καὶ ἐπ’ ἐκείνων, ἐπὶ μέρους δέ·","lemmas":"ἐπεί γάρ οὗτος ἐκεῖνος μόνος τῷ ἐπί μέρος τι συνάγω διαφέρω, ἐπί δέ ὁ καθόλου ὑπάρχω τίθημι ὁ συμπέρασμα ἀδύνατος, εἰμί οὐδείς ψεῦδος, , καί ἐπί οὗτος ὑπάρχω μέν εἰμί ὁ συμπέρασμα, ὥσπερ καί ἐπί ἐκεῖνος, ἐπί μέρος δέ·"},{"id":149372,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὕτη γὰρ μόνη ἦν ἐν ταῖς προτάσεσι διαφορὰ κειμένη.","lemmas":"οὗτος γάρ μόνος εἰμί ἐν ὁ πρότασις διαφορά ."},{"id":149373,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι οὐδὲν ἀδύνατον συμπίπτει ὑπάρχοντος ὑποτεθέντος τοῦ συμπεράσματος, ὅτι μηδὲ συλλογιστική τις γίνεται συζυγία, δι’ ἧς τὸ ἀδύνατον ἐδείχθη.","lemmas":"ἔτι οὐδείς ἀδύνατος συμπίπτω ὑπάρχω ὁ συμπέρασμα, ὅτι2 μηδέ τις γίγνομαι συζυγία, διά ὅς ὁ ἀδύνατος δείκνυμι."},{"id":149374,"filename":"tlg0732.tlg005.opp-grc1","tokens":"<ἢ> τοῦτο.","lemmas":"οὗτος."},{"id":149375,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ εἰ ἀναγκαῖον ὑποτεθείη τὸ συμπέρασμα γίνεσθαι.","lemmas":"καί εἰ ἀναγκαῖος ὑποτίθημι ὁ συμπέρασμα γίγνομαι."},{"id":149376,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδ’ ἄν ἀποφατικὴ δὲ ἡ μείζων καθόλου ὑπάρχουσα ληφθῇ, οὐδ’ οὕτως ἡ δεῖξις προχωρεῖ·","lemmas":"οὐδέ ἄν δέ ὁ μέγας καθόλου ὑπάρχω λαμβάνω, οὐδέ οὕτως ὁ δεῖξις προχωρέω·"},{"id":149377,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνονται γὰρ πάλιν ἐν πρώτῳ καὶ τρίτῳ σχήματι ἐπὶ μέρους ἀμφότεραι, ἡ μὲν ἀποφατικὴ ἡ δὲ καταφατική, ἢ ἐν δευτέρῳ σχήματι ἀμφότεραι ἀποφατικαί.","lemmas":"γίγνομαι γάρ πάλιν ἐν καί τρίτος σχῆμα ἐπί μέρος ἀμφότερος, ὁ μέν ὁ δέ , τίη ἐν δεύτερος σχῆμα ἀμφότερος ."},{"id":149378,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὓς δὲ παρέθετο ὅρους, ἁρμόζουσι καὶ ἐπὶ τῆς συζυγίας ταύτης.","lemmas":"ὅς δέ παρατίθημι ὅρος, ἁρμόζω καί ἐπί ὁ συζυγία οὗτος."},{"id":149379,"filename":"tlg0732.tlg005.opp-grc1","tokens":"| Ἐπὶ δὲ δευτέρου σχήματος, εἰ μὲν ἡ στερητικὴ πρότασίς ἐστιν ἀναγκαία, καὶ τὸ συμπέρασμα ἔσται ἀναγκαῖον, εἰ δ’ ἡ κατηγορική, οὐκ ἀναγκαῖον.","lemmas":"| δέ σχῆμα, εἰ μέν ὁ πρότασις εἰμί ἀναγκαῖος, καί ὁ συμπέρασμα ἀναγκαῖον, εἰ ὁ , οὐ ἀναγκαῖος."},{"id":149380,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δεῖ μὲν τῷ εἰ μὲν ἡ στερητικὴ πρότασις <τὸ> ‘ καθόλου’ προσυπακούειν·","lemmas":"δεῖ μέν τῷ εἰ μέν ὁ πρότασις  καθόλου ’ ὑπακούω·"},{"id":149381,"filename":"tlg0732.tlg005.opp-grc1","tokens":"περὶ γὰρ πρώτων λέγει τῶν ἐκ καθόλου προτάσεων·","lemmas":"περί γάρ πρῶτος λέγω ὁ ἐκ καθόλου πρότασις·"},{"id":149382,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν ᾗ γὰρ συμπλοκῇ ἡ ἐπὶ μέρους ἐστὶ στερητική ἔστι δὲ ἐν τῇ τετάρτῃ συζυγίᾳ τὸ ἀποφατικὸν τοιοῦτον), ὅταν ᾖ ἀναγκαία, οὐ γίνεται ἀναγκαῖον τὸ συμπέρασμα.","lemmas":"ἐν ὅς γάρ ὁ ἐπί μέρος εἰμί στερητικός εἰμί δέ ἐν ὁ τέταρτος συζυγία ὁ ἀποφατικός ), ὅταν εἰμί ἀναγκαῖος, οὐ γίγνομαι ἀναγκαῖος ὁ συμπέρασμα."},{"id":149383,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ οὖν εἰ μὲν ἡ στερητικὴ πρότασίς ἐστιν ἀναγκαία ἐν τοῖς καθόλου συλλογισμοῖς ἀκουστέον·","lemmas":"ὁ οὖν εἰ μέν ὁ πρότασις εἰμί ἀναγκαῖος ἐν ὁ καθόλου συλλογισμός ἀκούω·"},{"id":149384,"filename":"tlg0732.tlg005.opp-grc1","tokens":"περὶ γὰρ τούτων πρώτως ποιεῖται τὸν λόγον·","lemmas":"περί γάρ οὗτος πρῶτος ποιέω ὁ λόγος·"},{"id":149385,"filename":"tlg0732.tlg005.opp-grc1","tokens":"προελθὼν γοῦν λέγει“ ὁμοίως δὲ ἕξει καὶ ἐπὶ τῶν ἐν μέρει συλλογισμῶν”.","lemmas":"προέρχομαι γοῦν λέγω “ ὅμοιος δέ ἔχω καί ἐπί ὁ ἐν μέρος συλλογισμός ”."},{"id":149386,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀκόλουθα δέ ἐστιν, ἃ ἐπὶ τοῦ δευτέρου σχήματος λέγει, τοῖς ἐπὶ τοῦ πρώτου δεδειγμένοις αὐτῷ.","lemmas":"ἀκόλουθος δέ εἰμί, ὅς ἐπί ὁ δεύτερος σχῆμα λέγω, ὁ ἐπί ὁ  αὐτός."},{"id":149387,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ ἐν ἐκείνῳ τῆς μείζονος προτάσεως ἀναγκαίας οὔσης ἐν ταῖς μίξεσιν ἀναγκαῖον ἐγίνετο τὸ συμπέρασμα, τὸ δὲ δεύτερον σχῆμα τήν τε γένεσιν ἔχει ἀπὸ τοῦ πρώτου τῆς γὰρ ἐν ἐκείνῳ μείζονος ἀντιστραφείσης προτάσεως γέγονε τοῦτο), καὶ δι’ ἀντιστροφῆς οἱ πλεῖστοι τῶν ἐν τούτῳ συλλογισμῶν εἰς τὸ πρῶτον ἀνάγονται σχῆμα ἀντιστραφεῖσα γὰρ ἡ στερητικὴ καθόλου ἐν τῷ δευτέρῳ σχήματι γίνεται μείζων ἐν τῷ πρώτῳ), ὅταν δὴ αὕτη ἀναγκαία ᾖ, ἀναγκαῖον ἔσται καὶ τὸ συμπέρασμα.","lemmas":"ἐπεί γάρ ἐν ἐκεῖνος ὁ μέγας πρότασις ἀνάγκη εἰμί ἐν ὁ ἀναγκαῖον γίγνομαι ὁ συμπέρασμα, ὁ δέ δεύτερος σχῆμα ὁ τε γένεσις ἔχω ἀπό ὁ ὁ γάρ ἐν μέγας πρότασις γίγνομαι οὗτος ), καί διά ὁ πλεῖστος ὁ ἐν οὗτος συλλογισμός εἰς ὁ πρῶτος ἀνάγω σχῆμα γάρ ὁ καθόλου ἐν ὁ δεύτερος σχῆμα γίγνομαι μέγας ἐν τῷ πρῶτος ), ὅταν δή οὗτος ἀναγκαῖος εἰμί, ἀναγκαῖος εἰμί καί ὁ συμπέρασμα."},{"id":149388,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ δεῖ μὲν ἐν τῷ πρώτῳ σχήματι τὴν μείζονα εἶναι καθόλου, εἰ συλλογισμὸς γίνοιτο, δεῖ δὲ ἀντιστραφείσης τινὸς ἐκ τοῦ δευτέρου σχήματος γίνεσθαι τὴν μείζονα, ἐπειδὴ οὕτως ἐγίνετο τὸ δεύτερον σχῆμα, αὕτη ἔσται πρότασις ἀντιστρεφομένη, ἥτις καθόλου τέ ἐστι καὶ ἀντιστραφεῖσα καθόλου μένει·","lemmas":"ἐπεί γάρ δέω μέν ἐν ὁ πρῶτος σχῆμα ὁ μέγας εἰμί καθόλου, εἰ συλλογισμός γίγνομαι, δέω δέ  ἐκ ὁ σχῆμα γίγνομαι ὁ μέγας, ἐπεί οὕτως γίγνομαι ὁ δεύτερος σχῆμα, οὗτος εἰμί πρότασις , ὅστις καθόλου εἰμί καί καθόλου μένω·"},{"id":149389,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιαύτη δέ ἐστι μόνη ἡ καθόλου ἀποφατική.","lemmas":"τοιοῦτος δέ εἰμί μόνος ὁ καθόλου ."},{"id":149390,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταύτης ἄρα ἀντιστρεφομένης ἡ εἰς τὸ πρῶτον σχῆμα τοῦ δευτέρου ἀναγωγή.","lemmas":"οὗτος ἄρα ὁ εἰς ὁ πρῶτος σχῆμα ὁ δεύτερος ἀναγωγή."},{"id":149391,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν δὴ αὕτη ᾖ ἀναγκαία, ἀναγκαῖον ἔσται τὸ συμπέρασμα, ἐπεὶ καὶ ἀντιστραφεῖσα ἀναγκαία μένει καὶ γίνεται ἡ μείζων ἐν πρώτῳ σχήματι.","lemmas":"ὅταν δή οὗτος εἰμί ἀναγκαῖος, ἀναγκαῖος εἰμί ὁ συμπέρασμα, ἐπεί καί ἀναγκαῖος μένω καί γίγνομαι ὁ μέγας ἐν πρῶτος σχῆμα."},{"id":149392,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι μέντοι γε τῆς κατηγορικῆς προτάσεως ἀναγκαίας γενομένης ἐν δευτέρῳ σχήματι ἀναγκαῖον τὸ συμπέρασμα·","lemmas":"οὐκέτι γε ὁ πρότασις ἀνάγκη γίγνομαι ἐν δεύτερος σχῆμα ἀναγκαῖον ὁ συμπέρασμα·"},{"id":149393,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὕτη γάρ ἐστιν ἡ γινομένη ἐλάττων ἐν τῇ εἰς τὸ πρῶτον σχῆμα ἀναγωγῇ τῶν τοῦ δευτέρου σχήματος συζυγιῶν·","lemmas":"οὗτος γάρ εἰμί ὁ ἐλάσσων ἐν ὁ εἰς ὁ πρῶτος σχῆμα ἀναγωγή ὁ ὁ δεύτερος σχῆμα ·"},{"id":149394,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔσης δὲ τῆς ἐλάττονος ἐν αὐτῷ ἀναγκαίας ὑπάρχον ἐγίνετο τὸ συμπέρασμα.","lemmas":"εἰμί δέ ὁ ἐλάσσων ἐν αὐτός ἀνάγκη ὑπάρχω γίγνομαι ὁ συμπέρασμα."},{"id":149395,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἔστω γὰρ πρῶτον ἡ στερητικὴ ἀναγκαία.","lemmas":"γάρ πρῶτος ὁ ἀναγκαῖος."},{"id":149396,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Σαφὴς ἡ δεῖξις·","lemmas":"ὁ δεῖξις·"},{"id":149397,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστρέψας γὰρ τὴν καθόλου ἀποφατικὴν οὖσαν ἀναγκαίαν καὶ ποιήσας τὸ πρῶτον σχῆμα, ἐπεὶ ἐν ἐκείνῳ οὔσης τῆς μείζονος ἀναγκαίας τὸ συμπέρασμα ἀναγκαῖον ἦν, ὁμοίως φησὶν ἔσεσθαι καὶ ἐπὶ τούτου τοῦ σχήματος.","lemmas":"ἀντιστρέφω γάρ ὁ καθόλου εἰμί ἀνάγκη καί ποιέω ὁ πρῶτος σχῆμα, ἐπεί ἐν ἐκεῖνος εἰμί ὁ μέγας ἀνάγκη ὁ συμπέρασμα ἀναγκαῖος εἰμί, ὅμοιος φημί εἰμί καί ἐπί οὗτος ὁ σχῆμα."},{"id":149398,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ τὸ μηδενὶ ἐνδέχεσθαι ἐπὶ τῆςΑ Β προτάσεως εἰρημένον ἀπόφασις ὂν ἐνδεχομένου τὸ ἀναγκαῖον δηλοῖ, γνώριμον·","lemmas":"ὅτι2 δέ ὁ μηδείς ἐνδέχομαι ἐπί ὁ Α πρότασις λέγω ἀπόφασις εἰμί ὁ ἀναγκαῖος δηλόω, γνώριμος·"},{"id":149399,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ μηδενὶ ἐνδεχόμενον ἐξ ἀνάγκης οὐδενὶ αὐτῶν ὑπάρχει·","lemmas":"ὁ γάρ  ἐκ ἀνάγκη οὐδείς αὐτός ὑπάρχω·"},{"id":149400,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ὡς ἐνδεχομένη ἀλλ’ ὡς ἐνδεχομένης ἀπόφασις εἴληπται καὶ ἴσον δυναμένη τῇ‘ ἐξ ἀνάγκης οὐδενί’.","lemmas":"οὐ γάρ ὡς ἀλλά ὡς ἀπόφασις λαμβάνω καί ἴσος ὁ ‘ ἐκ ἀνάγκη ."},{"id":149401,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τὸ ὥστε οὐδενὶ τῷ Γ τὸ Β ἐνδέχεται ὅμοιον ἐκείνῳ·","lemmas":"καί ὁ ὥστε τῷ ὁ ἐνδέχομαι ὅμοιος ἐκεῖνος·"},{"id":149402,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι γὰρ τὸ λεγόμενον‘ οὐκ ἐνδέχεται τινί’,ὃ ἴσον ἐστὶ τῷ‘ ἐξ ἀνάγκης οὐδενί᾿.","lemmas":"εἰμί γάρ ὁ λέγω ‘ οὐ ἐνδέχομαι , ὃ ἴσος εἰμί τῷ ‘ ἐκ ἀνάγκη ."},{"id":149403,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν δὲ τῷ αὐτῷ προσεχρήσατο εἰπὼν τὸ γὰρΓ ὑπὸ τὸΑ ἐστίν·","lemmas":"πάλιν δέ τῷ αὐτός λέγω ὁ γάρ Γ ὑπό ὁ Α εἰμί·"},{"id":149404,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ ἔκειτο τὸΑ παντὶ τῷΓ ὑπάρχειν, οὐδενὶ δὲ τῷ Α τὸΒ ἐξ ἀνάγκης, οὐδὲ τῷΓ| οὐδενὶ ὑπάρξει τὸ Β τινὶ 44v ὄντι τοῦΑ, ᾧ ἐξ ἀνάγκης οὐδενὶ ὑπῆρχε τὸ Β.","lemmas":"ἐπεί γάρ κεῖμαι ὁ Α πᾶς τῷ Γ ὑπάρχω, οὐδείς δέ τῷ ὁ Β ἐκ ἀνάγκη, οὐδέ τῷ Γ | ὑπάρχω ὁ  εἰμί ὁ Α, ὅς ἐκ ἀνάγκη ὑπάρχω ὁ ."},{"id":149405,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὡσαύτως δὲ καὶ εἰ πρὸς τῷΓ τεθείη τὸ στερητικόν.","lemmas":"ὡσαύτως δέ καί εἰ πρός τῷ Γ τίθημι ὁ ."},{"id":149406,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δύο ἦσαν ἐν τῷ δευτέρῳ σχήματι ἐκ τῶν καθόλου προτάσεων γινόμενοι συλλογισμοὶ ποτὲ μὲν τῆς μείζονος οὔσης καθόλου ἀποφατικῆς ποτὲ δὲ τῆς ἐλάττονος, οἵτινες ἀμφότεροι εἰς τὸ πρῶτον ἀνήγοντο σχῆμα τῆς καθόλου ἀποφατικῆς ἀντιστρεφομένης καὶ γινομένης ἐν τῷ πρώτῳ σχήματι μείζονος προτάσεως.","lemmas":"εἰμί ἐν ὁ δεύτερος σχῆμα ἐκ ὁ καθόλου πρότασις συλλογισμός ποτε μέν ὁ μέγας εἰμί καθόλου ἀποφατικός ποτε δέ ὁ ἐλάσσων, ὅστις ἀμφότερος εἰς ὁ πρῶτος ἀνάγω σχῆμα ὁ καθόλου ἀποφατικός καί ἐν ὁ πρῶτος σχῆμα μέγας πρότασις."},{"id":149407,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν δὲ αὐτοῖς πρὸς ἀλλήλους ἡ διαφορά, ὅτι ὁ μὲν τὴν μείζονα ἔχων καθόλου ἀποφατικὴν διὰ μιᾶς ἀντιστροφῆς τὸ προκείμενον συνάγων ἐδείκνυτο, ὁ δὲ τὴν ἐλάττονα διὰ δύο ἀντιστροφῶν·","lemmas":"εἰμί δέ αὐτός πρός ἀλλήλων ὁ διαφορά, ὅτι2 ὁ μέν ὁ μέγας ἔχω καθόλου διά  ὁ συνάγω δείκνυμι, ὁ δέ ὁ ἐλάσσων διά γε ·"},{"id":149408,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ μόνον ἡ πρότασις ἡ ἀποφατικὴ ἀντεστρέφετο ἀλλὰ καὶ τὸ συμπέρασμα ὂν καθόλου ἀποφατικόν.","lemmas":"οὐ γάρ μόνος ὁ πρότασις ὁ  ἀλλά καί ὁ συμπέρασμα εἰμί καθόλου ἀποφατικός."},{"id":149409,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ τοίνυν καὶ τῆς ἐλάττονος οὕσης καθόλου ἀποφατικῆς ἐν τῷ δευτέρῳ σχήματι κατὰ τὴν ταύτης ἀντιστροφὴν ἐγίνετο τὸ πρῶτον σχῆμα μείζονος γινομένης ταύτης, ἀκολούθως λέγει, ὅτι, κἀν ἡ ἐλάττων πρότασις ἐν δευτέρῳ σχήματι καθόλου ἀποφατικὴ ἀναγκαία ᾖ, ἀναγκαῖον ἔσται τὸ συμπέρασμα·","lemmas":"ἐπεί τοίνυν καί ὁ ἐλάσσων καθόλου ἀποφατικός ἐν ὁ δεύτερος σχῆμα κατά ὁ οὗτος γίγνομαι ὁ πρῶτος σχῆμα μέγας οὗτος, ἀκόλουθος λέγω, ὅτι2, ἐν ὁ πρότασις ἐν δεύτερος σχῆμα καθόλου ἀναγκαῖος εἰμί, ἀναγκαῖος εἰμί ὁ συμπέρασμα·"},{"id":149410,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅσα γὰρ ἐπὶ τῆς πρὸ ταύτης συζυγίας εἴρηται, καὶ ἐπὶ ταύτης ἁρμόσει.","lemmas":"γάρ ἐπί ὁ πρό οὗτος συζυγία λέγω, καί ἐπί οὗτος ἁρμόζω."},{"id":149411,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πλὴν δεήσει ἐπὶ ταύτης ἀντιστρέψαι καὶ τὸ συμπέρασμα, ὃ ἐδήλωσεν ἐπενεγκών·","lemmas":"πλήν δέω2 ἐπί οὗτος καί ὁ συμπέρασμα, ὅς δηλόω ἐπιφέρω·"},{"id":149412,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Οὐκ ἄρα οὐδὲ τὸ Β τῷΓ·","lemmas":"οὐ ἄρα οὐδέ ὁ τῷ Γ·"},{"id":149413,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστρέφει γὰρ ὁμοίως.","lemmas":"ἀντιστρέφω γάρ ὅμοιος."},{"id":149414,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τὸ ὁμοίως προστεθὲν δηλωτικόν ἐστι τοῦ ἄν ᾖ ἀναγκαία ἡ ἀντιστρεφομένη, ἀναγκαίαν καὶ τὴν ἀντιστρέφουσαν αὐτῇ γίνεσθαι, ἂν ὑπάρχουσα, ὑπάρχουσαν.","lemmas":"ὅμοιος προστίθημι δηλωτικός εἰμί ὁ ἄν εἰμί ἀναγκαῖος ὁ , ἀναγκαῖος καί ὁ αὐτός γίγνομαι, ἐάν ὑπάρχω, ὑπάρχω."},{"id":149415,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ ὁμοίως ἐπὶ τῶν ἀναγκαίων ὡς καὶ ἐπὶ τῶν ὑπαρχουσῶν.","lemmas":"τίη ὅμοιος ἐπί ὁ ἀναγκαῖον ὡς καί ἐπί ὁ ὑπάρχω."},{"id":149416,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ δ’ ἡ κατηγορικὴ πρότασίς ἐστιν ἀναγκαία, τὸ συμπέρασμα πέρασμα οὐκ ἔσται ἀναγκαῖον.","lemmas":"ὁ πρότασις εἰμί ἀναγκαῖος, ὁ συμπέρασμα οὐ ἀναγκαῖον."},{"id":149417,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι μὴ γίνεται ἀναγκαῖον τὸ συμπέρασμα ἐν δευτέρῳ σχήματι τῆς καταφατικῆς καθόλου τε καὶ ἀναγκαίας οὔσης τῆς δὲ ἑτέρας καθόλου ἀποφατικῆς ὑπαρχούσης δείκνυσιν ἀναγαγὼν διὰ τῆς ἀντιστροφῆς τὴν συμπλοκὴν τὴν ἐκκειμένην εἰς τὸ πρῶτον σχῆμα καὶ δείξας τὴν ἐλάττονα γινομένην ἀναγκαίαν ἐν αὐτῷ.","lemmas":"ὅτι μή γίγνομαι ἀναγκαῖον ὁ συμπέρασμα ἐν δεύτερος σχῆμα ὁ καθόλου τε καί ἀνάγκη εἰμί ὁ δέ ἕτερος καθόλου ἀποφατικός ὑπάρχω δείκνυμι ἀνάγω διά ὁ ὁ συμπλοκή ὁ εἰς ὁ πρῶτος σχῆμα καί δείκνυμι ὁ  ἀναγκαῖος ἐν αὐτός."},{"id":149418,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μείζων γὰρ ἐν πρώτῳ σχήματι ἡ ἀποφατικὴ ἐν ταῖς συλλογιστικαῖς συζυγίαις τῷ τὴν ἐλάττονα δεῖν αἰεὶ καταφατικὴν εἶναι·","lemmas":"μέγας γάρ ἐν πρῶτος σχῆμα ὁ ἐν ὁ  τῷ ὁ δέω ἀεί εἰμί·"},{"id":149419,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μὴ οὔσης δὲ τῆς ἀποφατικῆς ἀναγκαίας οὐκ ἐγίνετο τὸ συμπέρασμα ἀναγκαῖον.","lemmas":"μή εἰμί δέ ὁ ἀποφατικός ἀνάγκη οὐ γίγνομαι ὁ συμπέρασμα ἀναγκαῖος."},{"id":149420,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἔτι εἰ τὸ συμπέρασμά ἐστιν ἀναγκαῖον, συμβαίνει τὸΓ τινὶ τῷΑ μὴ ὑπάρχειν ἐξ ἀνάγκης.","lemmas":"ἔτι εἰ ὁ εἰμί ἀναγκαῖος, συμβαίνω ὁ Γ τῷ Α μή ὑπάρχω ἐκ ἀνάγκη."},{"id":149421,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Οὐ μόνον τῇ εἰς τὸ πρῶτον σχῆμα ἀναγωγῇ τὴν συμπλοκὴν τὴν ἐν δευτέρῳ σχήματι τὴν ἔχουσαν τὴν καθόλου καταφατικὴν ἀναγκαίαν ὑπάρχουσαν δὲ τὴν καθόλου ἀποφατικὴν δείκνυσι μὴ ἀναγκαῖον συνάγουσαν ἀλλὰ καὶ τῷ εἰ ὑποτεθείη ἀναγκαῖον εἷναι τὸ συμπέρασμα, ψεῦδός τι συνάγεσθαι, ὡς ἔδειξε καὶ ἐν τῷ πρώτῳ σχήματι, ὅτε ἡ ἐλάττων ἦν καθόλου καταφατικὴ ἀναγκαία.","lemmas":"οὐ μόνος ὁ εἰς ὁ πρῶτος σχῆμα ἀναγωγή ὁ συμπλοκή ὁ ἐν δεύτερος σχῆμα ὁ ἔχω ὁ καθόλου ἀναγκαῖος ὑπάρχω δέ ὁ καθόλου δείκνυμι μή ἀναγκαῖος συνάγω ἀλλά καί τῷ εἰ ὑποτίθημι ἀναγκαῖον ἵημι ὁ συμπέρασμα, ψεῦδος συνάγω, ὡς δείκνυμι καί ἐν ὁ πρῶτος σχῆμα, ὅτε ὁ ἐλάσσων εἰμί καθόλου ἀναγκαῖος."},{"id":149422,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κείσθω γὰρ ἡ συζυγία, καὶ τὸΑ παντὶ μὲν τῷΒ ἐξ ἀνάγκης ὑπαρχέτω, τῷ δὲΓ μηδενὶ ὑπαρχέτω μόνον.","lemmas":"κεῖμαι γάρ ὁ συζυγία, καί ὁ Α μέν τῷ Β ἐκ ἀνάγκη ὑπάρχω, τῷ δέ Γ μηδείς ὑπάρχω μόνος."},{"id":149423,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὴ συνάγεσθαί τις λέγῃ τὸ Β ἐξ ἀνάγκης μηδενὶ τῷΓ, ἔσται καὶ τὸ Γ ἐξ ἀνάγκης οὐδενὶ τῷ Β·","lemmas":"ἄν δή συνάγω τις λέγω ὁ ἐκ ἀνάγκη μηδείς τῷ Γ, εἰμί καί ὁ ἐκ ἀνάγκη οὐδείς τῷ ·"},{"id":149424,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστρέφει γάρ·","lemmas":"ἀντιστρέφω γάρ·"},{"id":149425,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπεὶ ἔκειτο καὶ τὸΑ παντὶ τῷΒ ἐξ ἀνάγκης, καὶ τὸ Β τινὶ τῶνΑ ἐξ ἀνάγκης ὑπάρξει·","lemmas":"ἀλλά κεῖμαι καί ὁ Α πᾶς τῷ Β ἐκ ἀνάγκη, καί ὁ  ὁ Α ἐκ ἀνάγκη ὑπάρχω·"},{"id":149426,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν ἐν τῷ πρώτῳ σχήματι ἐκ δύο ἀναγκαίων, τῆς μείζονος καθόλου ἀποφατικῆς καὶ τῆς ἐλάττονος ἐπὶ μέρους καταφατικῆς, ἐπὶ μέρους ἀποφατικὸν ἀναγκαῖον συναχθήσεται τὸ τὸ Γ τινὶ τῷΑ ἐξ ἀνάγκης μὴ ὑπάρχειν.","lemmas":"ἐκ ὅς ἐν ὁ πρῶτος σχῆμα ἐκ γε ἀναγκαῖον, ὁ μέγας καθόλου ἀποφατικός καί ὁ ἐλάσσων ἐπί μέρος , ἐπί μέρος ἀποφατικός ἀναγκαῖον ὁ ὁ  τῷ Α ἐκ ἀνάγκη μή ὑπάρχω."},{"id":149427,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ ψεῦδος εἶναί φησι διὰ τὸ μηδὲν κωλύειν, ὅτε τὸΑ κεῖται μηδενὶ τῷΓ ὑπάρχειν, τότε τοιοῦτον εἶναι τὸ Α, ὡς εἰ καὶ μηδενὶ αὐτῷ ὑπάρχει τὸ Γ, διὰ τὸ κεῖσθαι μὲν τὸΑ τῷΓ μηδενὶ ὑπάρχειν ἀντιστρέφειν δὲ τὴν καθόλου ἀποφατικὴν ἑαυτῇ, ἀλλ’ οὖν δύνασθαι| αὐτῷ καὶ παντὶ ὑπάρχειν·","lemmas":"ψεῦδος εἰμί φημί διά ὁ κωλύω, ὅτε ὁ Α κεῖμαι μηδείς τῷ Γ ὑπάρχω, τότε εἰμί ὁ , ὡς εἰ καί αὐτός ὁ , διά ὁ κεῖμαι μέν ὁ Α τῷ Γ μηδείς ὑπάρχω ἀντιστρέφω δέ ὁ καθόλου ἑαυτοῦ, ἀλλά οὖν δύναμαι | αὐτός καί πᾶς ὑπάρχω·"},{"id":149428,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ κεκώλυται ἀληθὴς εἶναι ἡ ἀπόφασις ἡ λέγουσα τὸ Γ οὐδενὶ τῷΑ ὑπάρχειν, εἰ ἐνδέχοιτο αὐτῷ παντὶ ὑπάρξαι.","lemmas":"οὐ γάρ κωλύω ἀληθής εἰμί ὁ ἀπόφασις ὁ λέγω ὁ οὐδείς τῷ Α ὑπάρχω, εἰ ἐνδέχομαι αὐτός πᾶς ὑπάρχω."},{"id":149429,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν δὴ οὕτως εἰλημμένης τῆς ἀποφα- τικῆς τῆς ‘ τὸ Α μηδενὶ ὑπάρχει τῷΓ’ ὡς καὶ τοῦΑ παντὶ αὐτῷ ἐνδεχομένου τῷΓ καὶ τοῦΓ παντὶ τῷΑ ὑπάρχειν συναχθῇ τὸΓ τινὶ ἐξ ἀνάγκης μὴ ὑπάρχειν τῷΑ, ψεῦδος ἔσται τὸ συναγόμενον·","lemmas":"ὅταν δή οὕτως λαμβάνω ὁ - ὁ ὁ μηδείς ὑπάρχω τῷ Γ’ ὡς καί ὁ Α πᾶς αὐτός τῷ Γ καί ὁ Γ πᾶς τῷ Α ὑπάρχω συνάγω ὁ Γ ἐκ ἀνάγκη μή ὑπάρχω τῷ Α, ψεῦδος εἰμί ὁ συνάγω·"},{"id":149430,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε ὑποτεθέντος τοῦ συμπεράσματος ἀναγκαίου γίνεσθαι ἐν τῇ ἐκκειμένῃ συζυγίᾳ ψεῦδός τι ἠκολούθησε.","lemmas":"ὡς ὁ συμπέρασμα ἀναγκαῖος γίγνομαι ἐν ὁ συζυγία ψεῦδος τις ἀκολουθέω."},{"id":149431,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ψευδὴς ἄρα καὶ ἡ ὑπόθεσις·","lemmas":"ψευδής ἄρα καί ὁ ὑπόθεσις·"},{"id":149432,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ οἷόν τε ἐξ ἀληθῶν ψεῦδός τι συνάγεσθαι.","lemmas":"οὐ γάρ τε ἐκ ψεῦδος τις συνάγω."},{"id":149433,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Παρέθετο δὲ καὶ ὅρους, ἐφ’ ὧν ἐνδέχεται τὴν καθόλου ἀποφατικὴν ἀληθῆ εἶναι ἐνδεχομένου καὶ παντὶ ὑπάρχειν τῷ ὑποκειμένῳ τοῦ ἀποφασκο- μένου ἀληθῶς.","lemmas":"δέ καί ὅρος, ἐπί ὅς ἐνδέχομαι ὁ καθόλου ἀληθής εἰμί καί ὑπάρχω τῷ ὁ - ἀληθής."},{"id":149434,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γὰρ ᾖ τὸ μὲν Α ζῷον τὸ δὲΓ κινούμενον, ἐγχωρεῖ τὸΑ, τοῦτ’ ἔστι τὸ ζῷον, μηδενὶ κινουμένῳ ὑπάρχειν·","lemmas":"ἄν γάρ εἰμί ὁ μέν ζῷον ὁ δέ Γ κινέω, ὁ Α, εἰμί ὁ ζῷον, μηδείς κινέω ὑπάρχω·"},{"id":149435,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ μὴν διὰ τοῦτο κεκώλυται αὐτῷ ἐνδέχεσθαι καὶ παντὶ ὑπάρξαι.","lemmas":"οὐ μήν διά οὗτος αὐτός ἐνδέχομαι καί πᾶς ὑπάρχω."},{"id":149436,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως καὶ τὸ κινούμενον κἄν μηδενὶ ζῴῳ ὑπάρχῃ, ἀλλὰ καὶ παντὶ αὐτῷ ἐνδέχεται ὑπάρχειν·","lemmas":"ὅμοιος καί ὁ κινέω ἐάν μηδείς ὑπάρχω, ἀλλά καί πᾶς αὐτός ἐνδέχομαι ὑπάρχω·"},{"id":149437,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ κινεῖσθαι γὰρ οὐδενὶ ζῴῳ δυνατόν, τοῦτ’ ἔστι τὸΓ τῷ Α, διὰ τὸ ἀντιστρέφειν τὸ καθόλου ἀποφατικόν·","lemmas":"ὁ κινέω γάρ  δυνατός, εἰμί ὁ Γ τῷ , διά ὁ ἀντιστρέφω ὁ καθόλου ἀποφατικός·"},{"id":149438,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ μὴν ἀλλὰ καὶ παντὶ αὐτῷ ἐνδέχεται.","lemmas":"οὐ μήν ἀλλά καί πᾶς αὐτός ἐνδέχομαι."},{"id":149439,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ εἰ μὴ τὸ ζῷον συγχωροῖ τις παντὶ κινουμένῳ δύνασθαι ὑπάρχειν, ἀλλὰ κἂν τὸ κινεῖσθαί γε παντὶ ζῴῳ συγχωρήσειεν ἐνδέχεσθαι ὑπάρχειν.","lemmas":"καί γάρ εἰ μή ὁ ζῷον τις πᾶς κινέω δύναμαι ὑπάρχω, ἀλλά ὁ κινέω γε πᾶς συγχωρέω ἐνδέχομαι ὑπάρχω."},{"id":149440,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε εἰ ἐνδέχεται ἐπὶ τινῶν οὕτως, ὁ δὲ ἀποφατικὸν ἐπὶ μέρους ἀναγκαῖον ποιήσας τὸ συμπέρασμα ἀναιρεῖ τοῦτο ἐξ ἀνάγκης γὰρ δείκνυσι τινὶ μὴ ὑπάρχον, ὃ ἔκειτο ἀπλῶς μηδενὶ ὑπάρχον), ἐλέγχοιτ’ ἄν ὡς οὐχ ὑγιῶς λαμβάνων ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα ἐπὶ τῇ τοιαύτῃ τῶν προτάσεων μίξει τε καὶ συμπλοκῇ.","lemmas":"ὥστε εἰ ἐνδέχομαι ἐπί οὕτως, ὁ δέ ἀποφατικός ἐπί μέρος ἀναγκαῖον ποιέω ὁ συμπέρασμα ἀναιρέω οὗτος ἐκ ἀνάγκη γάρ δείκνυμι μή , ὅς κεῖμαι  ὑπάρχω ), ἄν ὡς οὐ ὑγιής λαμβάνω ἀναγκαῖον γίγνομαι ὁ συμπέρασμα ἐπί ὁ τοιοῦτος ὁ πρότασις μείγνυμι τε καί ."},{"id":149441,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι τῆς τοιαύτης οὔσης συμπλοκῆς οὐκ ἀναγκαῖον γίνεται τὸ συμπέρασμα, δείκνυται καὶ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς.","lemmas":"ὅτι2 ὁ τοιοῦτος εἰμί συμπλοκή οὐ ἀναγκαῖος γίγνομαι ὁ συμπέρασμα, δείκνυμι καί διά ὁ εἰς ἀδύνατος ἀπαγωγή."},{"id":149442,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ὑπάρχοντος μὲν τιθεμένου γίνεσθαι τοῦ συμπεράσματος καὶ τοῦ ἀντικειμένου τῷ ὑπάρχοντι ὑποτιθεμένου ἀδύνατον ἕπεται, εἰ δ’ ἀναγκαῖον ὑποτεθείη γίνεσθαι, οὐδὲν δείκνυται διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ἀδύνατον, δῆλον, ὡς ὑπάρχον ἂν δεικνύοιτο ἀλλ’ οὐκ ἀναγκαῖον γινόμενον τὸ συμπέρασμα.","lemmas":"εἰ γάρ ὑπάρχω μέν τίθημι γίγνομαι ὁ συμπέρασμα καί ὁ τῷ ὑπάρχω ἀδύνατος , εἰ ἀναγκαῖον ὑποτίθημι γίγνομαι, δείκνυμι διά ὁ εἰς ἀδύνατος ἀπαγωγή ἀδύνατος, δῆλος, ὡς ὑπάρχω ἄν δείκνυμι ἀλλά οὐ ἀναγκαῖος ὁ συμπέρασμα."},{"id":149443,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κείσθω γὰρ τὸ Α τῷ μὲνΒ παντὶ ἐξ ἀνάγκης,τ.","lemmas":"κεῖμαι γάρ ὁ τῷ μέν Β πᾶς ἐκ ἀνάγκη, τ."},{"id":149444,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ῷ δὲ Γ μηδενί·","lemmas":"δέ ·"},{"id":149445,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγω, ὅτι τὸ Β τῷΓ οὐδενὶ ὑπάρξει.","lemmas":"λέγω, ὅτι2 ὁ τῷ Γ ὑπάρχω."},{"id":149446,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, τινὶ ὑπάρχει·","lemmas":"εἰ γάρ μή, ὑπάρχω·"},{"id":149447,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τὸΑ τῷ Β παντὶ ἐξ ἀνάγκης·","lemmas":"ἀλλά καί ὁ Α τῷ πᾶς ἐκ ἀνάγκη·"},{"id":149448,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ Α ἄρα τινὶ τῷΓ ἐξ ἀνάγκης, ὃ ἀδύνατον·","lemmas":"ὁ ἄρα τῷ Γ ἐκ ἀνάγκη, ὅς ἀδύνατος·"},{"id":149449,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ μηδενὶ αὐτῷ ὑπάρχειν.","lemmas":"κεῖμαι γάρ μηδείς αὐτός ὑπάρχω."},{"id":149450,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ λέγοι τις ἐπὶ τῇ κειμένῃ συζυγίᾳ ἀναγκαῖον ἀποφατικὸν καθόλου συνάγεσθαι καὶ τὸ Β οὐδενὶ τῷΓ ἐξ ἀνάγκης, ἂν λάβωμεν τὸ ἀντικείμενον τούτου, ὅ ἐστιν ἐνδέχεσθαι τὸ B τινὶ τῷΓ, καὶ προσλάβωμεν τὸΑ παντὶ τῷΒ ἐξ ἀνάγκης, ἔσται τὸ συμπέρασμα τὸ Α τινὶ τῷΓ ἐνδέχεσθαι, ὃ οὐκ ἔστιν ἀδύνατον·","lemmas":"εἰ δέ λέγω τις ἐπί ὁ συζυγία ἀναγκαῖον ἀποφατικός καθόλου συνάγω καί ὁ οὐδείς τῷ Γ ἐκ ἀνάγκη, ἐάν λαμβάνω ὁ οὗτος, εἰμί ἐνδέχομαι ὁ  τῷ Γ, καί ὁ Α πᾶς τῷ Β ἐκ ἀνάγκη, εἰμί ὁ συμπέρασμα ὁ  τῷ Γ ἐνδέχομαι, ὅς οὐ εἰμί ἀδύνατος·"},{"id":149451,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἀδύνατον τὸ μη- δενὶ ὑπάρχον τινὶ αὐτῷ ἐνδέχεσθαι ὑπάρχειν.","lemmas":"οὐ γάρ ἀδύνατος ὁ - ὑπάρχω αὐτός ἐνδέχομαι ὑπάρχω."},{"id":149452,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἔτι κἂν ὅρους ἐκθέμενον εἴη δεῖξαι, ὅτι τὸ συμπέρασμα οὐκ ἔστιν ἀναγκαῖον ἁπλῶς ἀλλὰ τούτων ὄντων ἀναγκαῖον.","lemmas":"ἔτι ὅρος εἰμί δείκνυμι, ὅτι2 ὁ συμπέρασμα οὐ εἰμί ἀναγκαῖος ἁπλόος ἀλλά οὗτος εἰμί ἀναγκαῖον."},{"id":149453,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι τῆς τοιαύτης οὔσης συμπλοκῆς οὐκ ἀναγκαῖον γίνεται τὸ συμπέρασμα, καὶ τῇ τῶν ὅρων παραθέσει δείκνυσιν.","lemmas":"ὅτι2 ὁ τοιοῦτος εἰμί συμπλοκή οὐ ἀναγκαῖος γίγνομαι ὁ συμπέρασμα, καί ὁ ὁ ὅρος παράθεσις δείκνυμι."},{"id":149454,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἂν γὰρ ᾖ τὸ μὲν Α ζῷον τὸ δὲ Β ἄνθρωπος τὸ δὲ Γ λευκόν, τὸA, ὅ ἐστι ζῷον, παντὶ μὲν ἐξ ἀνάγκης τῷ Β, ὅ ἐστιν ἄνθρωπος, οὐδενὶ δὲ τῷΓ, ὅ ἐστι λευκόν, ὑπάρξει ἁπλῶς·","lemmas":"ἄν γάρ εἰμί ὁ μέν ζῷον ὁ δέ ἄνθρωπος ὁ δέ λευκός, ὁ A, ὅς εἰμί ζῷον, πᾶς μέν ἐκ ἀνάγκη τῷ , εἰμί ἄνθρωπος, οὐδείς δέ τῷ Γ, ὅς εἰμί λευκός, ὑπάρχω ἁπλόος·"},{"id":149455,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ μετὰ παραμυθίας ἔθηκεν εἰπὼν ἐνδέχεται γὰρ τὸ ζῷον μηδενὶ λευκῷ ὑπάρχειν·","lemmas":"ὅς μετά παραμυθία τίθημι λέγω ἐνδέχομαι γάρ ὁ ζῷον μηδείς λευκός ὑπάρχω·"},{"id":149456,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κἂν γὰρ τοῦτο μὴ τοιοῦτον ᾖ, ἀλλὰ ἄλλο τι τοιοῦτον ληφθήσεται·","lemmas":"ἐάν γάρ οὗτος μή εἰμί, ἀλλά ἄλλος τις ·"},{"id":149457,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ δὴ ἄνθρωπος οὐδενὶ μὲν λευκῷ ὑπάρξει, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"ὁ δή ἄνθρωπος μέν λευκός ὑπάρχω, οὐ μήν ἐκ ἀνάγκη."},{"id":149458,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δηλῶν δὲ τό τε οὐκ ἐξ ἀνάγκης, καὶ τί σημαίνει ἡ πρότασις ἡ λέγουσα ἄνθρωπον οὐδενὶ λευκῷ, ἐπήνεγκεν ἐνδέχεται γὰρ ἄνθρωπον γενέσθαι λευκόν.","lemmas":"δηλόω δέ ὁ τε οὐ ἐκ ἀνάγκη, καί τι σημαίνω ὁ πρότασις ὁ λέγω ἄνθρωπος οὐδείς , ἐπιφέρω ἐνδέχομαι γάρ ἄνθρωπος γίγνομαι λευκός."},{"id":149459,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ γὰρ λέγων ἄνθρωπον μηδενὶ λευκῷ λέγει‘ οὐδὲν λευκὸν ἄνθρωπος’, ὃ ἴσον δύναται τῷ‘ οὐδεὶς ἄνθρωπος λευκός’.","lemmas":"ὁ γάρ λέγω ἄνθρωπος μηδείς λευκός λέγω ‘ λευκός ἄνθρωπος ’, ὅς ἴσος δύναμαι τῷ ‘ ἄνθρωπος λευκός ’."},{"id":149460,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ εἰ ἀληθὴς εἴη ἡ λέγουσα‘ οὐδεὶς ἄνθρωπος λευκός’, οὐκ ἤδη καὶ ἐξ ἀνάγκης ἔσται τὶς ἄνθρωπος οὐ λευκὸς·","lemmas":"ἀλλά καί εἰ ἀληθής εἰμί ὁ λέγω ‘ ἄνθρωπος λευκός ’, οὐ ἤδη καί ἐκ ἀνάγκη εἰμί ἄνθρωπος οὐ λευκός·"},{"id":149461,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μέχρι γὰρ οὗ τὸ ζῷον μὴ 45v ὑπάρχει τῷ λευκῷ, μέχρι τότε οὐδὲ ἄνθρωπος ἔσται λευκός, οὐ μὴν ἀεὶ οὐδὲ ἐξ ἀνάγκης.","lemmas":"μέχρι γάρ οὗ ὁ ζῷον μή ὑπάρχω ὁ λευκός, μέχρι τότε οὐδέ ἄνθρωπος εἰμί , οὐ μήν ἀεί οὐδέ ἐκ ἀνάγκη."},{"id":149462,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Διὰ δὲ τοῦ εἰπεῖν οὐ μέντοι ἕως ἄν ζῷον μηδενὶ λευκῷ ὑπάρχῃ, ὥστε τούτων μὲν ὄντων ἀναγκαῖον ἔσται τὸ συμπέρασμα, ἁπλῶς δ’ οὐκ ἀναγκαῖον, διὰ δὴ ταύτης τῆς προσθήκης ἐδήλωσεν, ὅτι ἐν ταῖς μίξεσιν, ὅταν ἀναγκαῖον λέγῃ γίνεσθαι τὸ συμπέρασμα, τὸ ἁπλῶς ἀναγκαῖον λέγει καὶ οὐ τὸ μετὰ διορισμοῦ, ὅ τινες τῶν ἐξηγουμένων τὸν περὶ τῆς μίξεως τῶν προτάσεων τόπον βοηθεῖν οἰόμενοι τῇ δόξῃ αὐτοῦ λέγουσι φάσκοντες οὐ τὸ ἁπλῶς ἀναγκαῖον συνάγεσθαι λέγειν αὐτὸν ἀλλὰ τὸ μετὰ διορισμοῦ.","lemmas":"δέ ὁ λέγω οὐ ἕως ἄν ζῷον λευκός ὑπάρχω, ὥστε οὗτος μέν εἰμί ἀναγκαῖος εἰμί ὁ συμπέρασμα, ἁπλόος οὐ ἀναγκαῖος, διά δή οὗτος ὁ προσθήκη δηλόω, ὅτι2 ἐν ὁ , ὅταν ἀναγκαῖον γίγνομαι ὁ συμπέρασμα, ὁ ἁπλόος ἀναγκαῖον λέγω καί οὐ ὁ μετά διόρισις, ὅς τις ὁ ὁ περί ὁ μίξις ὁ πρότασις τόπος βοηθέω ὁ δόξα αὐτός λέγω φάσκω οὐ ὁ ἁπλόος ἀναγκαῖος συνάγω λέγω αὐτός ἀλλά ὁ μετά διόρισις."},{"id":149463,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγουσι γάρ, ὅταν τὸ ζῷον παντὶ ἀνθρώπῳ ἐξ ἀνάγκης καὶ ἄνθρωπος, ὡς ἐν πρώτῳ σχήματι, παντὶ κινουμένῳ ἢ περιπατοῦντι, γίνεσθαι τὸ συμπέρασμα τὸ μετὰ διορισμοῦ ἀναγκαῖον·","lemmas":"λέγω γάρ, ὅταν ὁ ζῷον πᾶς ἄνθρωπος ἐκ ἀνάγκη καί ἄνθρωπος, ὡς ἐν πρῶτος σχῆμα, πᾶς κινέω ἤ περιπατέω, γίγνομαι ὁ συμπέρασμα ὁ μετά διόρισις ἀναγκαῖον·"},{"id":149464,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ζῷον γὰρ παντὶ περιπατοῦντι ἢ κινουμένῳ, ἔστ’ ἄν ὁ μέσος ὑπάρχῃ αὐτῷ, τοῦτ’ ἔστιν ἄνθρωπος.","lemmas":"ζῷον γάρ περιπατέω ἤ κινέω, ἄν ὁ ὑπάρχω αὐτός, εἰμί ἄνθρωπος."},{"id":149465,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι γὰρ τῆς ἐλάττονος ἀναγκαίας οὔσης γίνεσθαι τοιοῦτον τὸ συμπέρασμα·","lemmas":"οὐκέτι γάρ ὁ ἐλάσσων ἀνάγκη εἰμί γίγνομαι ὁ συμπέρασμα·"},{"id":149466,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ εἰ τὸ κινεῖσθαι παντὶ ζῴῳ, καὶ ζῷον παντὶ ἀνθρώπῳ ἐξ ἀνάγκης, καὶ τὸ κινεῖσθαι ἐξ ἀνάγκης παντὶ ἀνθρώπῳ, ἕως ἄν αὐτῷ τὸ ζῷον ὑπάρχῃ ψεῦδος γὰρ τοῦτο), ἀλλ’ ἕως δὴ παντὶ ζῴῳ τὸ κινεῖσθαι.","lemmas":"οὐ γάρ εἰ ὁ κινέω πᾶς , καί ζῷον πᾶς ἄνθρωπος ἐκ ἀνάγκη, καί ὁ κινέω ἐκ ἀνάγκη πᾶς ἄνθρωπος, ἕως ἄν αὐτός ὁ ζῷον ὑπάρχω ψεῦδος γάρ οὗτος ), ἀλλά ἕως δή πᾶς ὁ κινέω."},{"id":149467,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ τὸ συμπέρασμα μηδὲ οὕτως ἀναγκαῖον εἶναι βούλεται, δεδήλωκεν αὐτὸς δείξας τοιοῦτον μὲν καὶ οὕτως ἀναγκαῖον συμπέρασμα γινόμενον ἐν δευτέρῳ σχήματι, <εἰ> ἡ καταφατική, εἴτε ἡ <μείζων εἴτε ἡ> ἐλάττων, λέγων δὲ ἐν τῇ τοιαύτῃ μίξει ἀναγκαῖον ἀπλῶς γίνεσθαι τὸ συμπέρασμα.","lemmas":"ὅτι2 δέ ὁ συμπέρασμα μηδέ οὕτως ἀναγκαῖον εἰμί βούλομαι, δηλόω αὐτός δείκνυμι τοιοῦτος μέν καί οὕτως ἀναγκαῖος συμπέρασμα ἐν δεύτερος σχῆμα, ὁ , εἴτε ὁ εἴτε ἐλάσσων, λέγω δέ ἐν ὁ τοιοῦτος μείγνυμι ἀναγκαῖον γίγνομαι ὁ συμπέρασμα."},{"id":149468,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ εἰ καὶ τοῦτο ἔλεγεν ἀναγκαῖον ὅμοιον ἐκείνῳ, κἀκείνῳ ἄν προσετίθει τὸ μὴ ἁπλῶς αὐτὸ ἀναγκαῖον γίνεσθαι ἀλλὰ τὸ μετὰ διορισμοῦ, ὡς καὶ ἐπὶ τούτου.","lemmas":"τίη εἰ καί οὗτος λέγω ἀναγκαῖον ὅμοιος ἐκεῖνος, ἐκεῖνος ἄν προστίθημι ὁ μή ἁπλόος αὐτός ἀναγκαῖον γίγνομαι ἀλλά ὁ μετά διόρισις, ὡς καί ἐπί οὗτος."},{"id":149469,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἅμα δὲ καὶ τὴν τοῦ ἀναγκαίου διαίρεσιν ὅτι καὶ αὐτὸς οἶδεν, ἣν οἱ ἑταῖροι αὐτοῦ πεποίηνται, δεδήλωκε διὰ τῆς προσθήκης, ἣν φθάσας ἤδη καὶ ἐν τῷ Περὶ ἑρμηνείας δέδειχεν, ἐν οἷς περὶ τῆς εἰς τὸν μέλλοντα χρόνον λεγομένης ἀντιφάσεως περὶ τῶν καθ’ ἕκαστον εἰρημένων λέγει“ τὸ μὲν οὖν εἶναι τὸ ὄν, ὅταν ᾖ, καὶ τὸ μὴ ὂν μὴ εἶναι, ὅταν μὴ ᾖ, ἀνάγκη”.","lemmas":"ἅμα δέ καί ὁ ὁ ἀναγκαῖος διαίρεσις ὅτι2 καί αὐτός οἶδα, ὅς ὁ ἑταῖρος αὐτός ποιέω, δηλόω διά ὁ προσθήκη, ὅς φθάνω ἤδη καί ἐν ὁ περί ἑρμηνεία , ἐν ὅς περί ὁ εἰς ὁ μέλλω χρόνος λέγω ἀντίφασις περί ὁ κατά ἕκαστος λέγω λέγω “ ὁ μέν οὖν εἰμί ὁ εἰμί, ὅταν εἰμί, καί ὁ μή εἰμί μή εἰμί, ὅταν μή εἰμί, ἀνάγκη ”."},{"id":149470,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἐξ ὑποθέσεως ἀναγκαῖον τοιοῦτόν ἐστι.","lemmas":"ὁ γάρ ἐκ ὑπόθεσις ἀναγκαῖος τοιοῦτος εἰμί."},{"id":149471,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μᾶλλον δ’ ἂν εἴη τὸ εἰρημένον ὑπ’ αὐτοῦ φανερόν, εἰ μεταλάβοιμεν ὅρους ἀληθεστέρους·","lemmas":"μᾶλλον ἄν εἰμί ὁ λέγω ὑπό αὐτός φανερός, εἰ ὅρος ·"},{"id":149472,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐφ’ ὧν γὰρ αὐτὸς ἐπειράθη δεῖξαι, οὐκ ἦσαν προτάσεις ἀληθεῖς·","lemmas":"ἐπί γάρ αὐτός πειράω δείκνυμι, οὐ εἰμί πρότασις ἀληθής·"},{"id":149473,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἀληθὴς ἡ‘ ζῷον μηδενὶ λευκῷ᾿·","lemmas":"οὐ γάρ ἀληθής ὁ ‘ ζῷον μηδείς ·"},{"id":149474,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κύκνῳ γὰρ ἐξ ἀνάγκης.","lemmas":"γάρ ἐκ ἀνάγκη."},{"id":149475,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ οὖν κινούμενον ἀντὶ τοῦ λευκοῦ θῶμεν ἢ λάβωμεν ἄλλους.","lemmas":"τίη οὖν κινέω ἀντί ὁ λευκός τίθημι ἤ λαμβάνω ἄλλος."},{"id":149476,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστω τοίνυν ἐπὶ μὲν τοῦ Α τὸ ἐγρηγορέναι ἢ τὸ κινεῖσθαι, ἐπὶ δὲ τοῦΒ τὸ βαδίζειν, ἐπὶ δὲ τοῦ Γ ἄνθρωπος.","lemmas":"εἰμί τοίνυν ἐπί μέν ὁ ὁ ἐγείρω τίη ὁ κινέω, ἐπί δέ ὁ Β ὁ βαδίζω, ἐπί δέ ὁ ἄνθρωπος."},{"id":149477,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὴ ἐγρηγορέναι παντὶ μὲν τῷ βαδίζοντι ἐξ ἀνάγκης ὑπάρχει·","lemmas":"ὁ δή ἐγείρω πᾶς μέν τῷ βαδίζω ἐκ ἀνάγκη ὑπάρχω·"},{"id":149478,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δὲ καὶ τὸ κινεῖσθαι·","lemmas":"ὅμοιος δέ καί ὁ κινέω·"},{"id":149479,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀνθρώπῳ δὲ μηδενὶ ὑπαρχέτω.","lemmas":"ἄνθρωπος δέ μηδείς ὑπάρχω."},{"id":149480,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὴ βαδίζειν οὐδενὶ μὲν ἀνθρώπῳ ὑπάρξει, οὐ μὴν ἐξ ἀνάγκης ἢ οὐδενὶ ἢ τινί·","lemmas":"ὁ δή βαδίζω μέν ἄνθρωπος ὑπάρχω, οὐ μήν ἐκ ἀνάγκη τίη ἤ ·"},{"id":149481,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐνδέχεται γὰρ ἄνθρωπον βαδίζειν, ἀλλ’ οὐκ ἐν ᾧ γε ἀληθές ἐστι τὸ ἐγρηγορέναι ἢ τὸ κινεῖσθαι μηδενὶ ἀνθρώπῳ ὑπάρχειν.","lemmas":"ἐνδέχομαι γάρ ἄνθρωπος βαδίζω, ἀλλά οὐ ἐν ὅς γε ἀληθής εἰμί ὁ ἐγείρω τίη ὁ κινέω μηδείς ἄνθρωπος ὑπάρχω."},{"id":149482,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ δ’ ἡ ἐλάττων πρότασις εἴη καθόλου καταφατικὴ ἀναγκαία ἡ δὲ μείζων ἀποφατικὴ καθόλου ὑπάρχουσα, ὑποτεθέντος τοῦ συμπεράσματος τοῦ ΒΓ ἀναγκαίου εἶναι οὐκέτι δόξει δείκνυσθαι γινόμενον τὸ συμπέρασμα ψεῦδος οὔτε ἐν τῷ πρώτῳ σχήματι οὔτε ἐν τῷ τρίτῳ.","lemmas":"ὁ ἐλάσσων πρότασις εἰμί καθόλου ἀναγκαῖος ὁ δέ μέγας καθόλου ὑπάρχω, ὁ συμπέρασμα ὁ Γ ἀναγκαῖος εἰμί οὐκέτι δοκέω δείκνυμι ὁ συμπέρασμα ψεῦδος οὔτε ἐν ὁ πρῶτος σχῆμα οὔτε ἐν ὁ τρίτος."},{"id":149483,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν μὲν γὰρ τῷ πρώτῳ, ὅτι δύο ἀποφατικαὶ γίνονται.","lemmas":"ἐν μέν γάρ τῷ , ὅτι2 γε γίγνομαι."},{"id":149484,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται γὰρ τὸ Α μηδενὶ τῷΒ καὶ παντὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"κεῖμαι γάρ ὁ μηδείς τῷ Β καί πᾶς τῷ Γ ἐκ ἀνάγκη·"},{"id":149485,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὴ ληφθῇ ἐπὶ τούτοις συμπέρασμα τὸ Β ἐξ ἀνάγκης οὐδενὶ τῷΓ καὶ ἀντιστραφῇ, ἔστ·","lemmas":"ἄν δή λαμβάνω ἐπί οὗτος συμπέρασμα ὁ ἐκ ἀνάγκη οὐδείς τῷ Γ καί , ·"},{"id":149486,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αι καὶ τὸΓ οὐδενὶ τῷ Β ἐξ ἀνάγκης·","lemmas":"καί ὁ Γ οὐδείς τῷ ἐκ ἀνάγκη·"},{"id":149487,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι δὲ καὶ τὸΒ οὐδενὶ τῷA·","lemmas":"εἰμί δέ καί ὁ Β οὐδείς τῷ A·"},{"id":149488,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ τὸ Α μηδενὶ τῷ γίνονται δύο ἀποφατικαί, καὶ ἀσυλλόγιστος ἡ συζυγία.","lemmas":"κεῖμαι γάρ ὁ μηδείς τῷ γίγνομαι γε , καί ἀσυλλόγιστος ὁ συζυγία."},{"id":149489,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ἐν τρίτῳ·","lemmas":"ἀλλά οὐδέ ἐν τρίτος·"},{"id":149490,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ ἡ ἐλάττων ἀποφατικὴ <ἡ>‘ τὸ Β οὐδενὶ τῷΓ ἐξ ἀνάγκης᾿, καὶ τὸ παντὶ τῷΓ ἐξ ἀνάγκης.","lemmas":"γίγνομαι γάρ ὁ ἐλάσσων  ‘ ὁ  τῷ Γ ἐκ , καί ὁ πᾶς τῷ Γ ἐκ ἀνάγκη."},{"id":149491,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ πρὸς μὲν τὸ προκείμενον ἀσυλλόγιστος ἡ τοιαύτη συμπλοκή, ὥσπερ καὶ ἡ πρὸ ὀλίγου ῥηθεῖσα, ὅτε ἦν ἡ μείζων τὸ ἀναγκαῖον καταφατικὸν ἔχουσα·","lemmas":"τίη πρός μέν ὁ ἀσυλλόγιστος ὁ τοιοῦτος συμπλοκή, ὥσπερ καί ὁ πρό ὀλίγος λέγω, ὅτε εἰμί ὁ μέγας ὁ ἀναγκαῖον ἔχω·"},{"id":149492,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συνάγεται μέντοι δι’ αὐτῆς συλλογιστικῶς| κατὰ ἀντιστροφὴν τῆς καταφατικῆς προτάσεως τὸ τὸ Β τινὶ τῷΑ ἐξ ἀνάγκης μὴ ὑπάρχειν συμπέρασμα, ὥσπερ καὶ ἐπ’ ἐκείνης συνήγετο τὸ τὸ Γ τινὶ τῷΑ ἐξ ἀνάγκης μὴ ὑπάρχειν, ὃ ἐδόκει ἀδύνατον εἶναι διὰ τὸ ἐνδέχεσθαι ποτὲ τὸ Γ τῷΑ ὑπάρχειν.","lemmas":"συνάγω διά αὐτός συλλογιστικός | κατά ὁ πρότασις ὁ ὁ  τῷ Α ἐκ ἀνάγκη μή ὑπάρχω συμπέρασμα, ὥσπερ καί ἐπί ἐκεῖνος συνάγω ὁ ὁ  τῷ Α ἐκ ἀνάγκη μή ὑπάρχω, ὅς δοκέω ἀδύνατος εἰμί διά ὁ ἐνδέχομαι ποτε ὁ τῷ Α ὑπάρχω."},{"id":149493,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ Β οὐδενὶ τῷΓ ἐξ ἀνάγκης, καὶ τὸΓ τῷΑ τινὶ ἐξ ἀνάγκης·","lemmas":"ὁ γάρ οὐδείς τῷ Γ ἐκ ἀνάγκη, καί ὁ Γ τῷ Α ἐκ ἀνάγκη·"},{"id":149494,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν συνάγεται τὸ Β τινὶ τῷΑ μὴ ὑπάρχειν ἐξ ἀνάγκης.","lemmas":"ἐκ ὅς συνάγω ὁ  τῷ Α μή ὑπάρχω ἐκ ἀνάγκη."},{"id":149495,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὠὰ μὴν ψεῦδος πάλιν τὸ λέγειν τὸ Β τινὶ τῷΑ ἐξ ἀνάγκης μὴ ὑπάρχειν κειμένου τοῦ Α μηδενὶ τῷ Β ὑπάρχειν ἀπλῶς, ὡς ἐδείχθη πρὸ ὀλίγου·","lemmas":"ᾠόν μήν ψεῦδος πάλιν ὁ λέγω ὁ  τῷ Α ἐκ ἀνάγκη μή ὑπάρχω ὁ μηδείς τῷ ὑπάρχω , ὡς δείκνυμι πρό ὀλίγος·"},{"id":149496,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐνδέχεται γὰρ τὸ μηδενὶ τῷΑ ὑπάρχον διὰ τὸ ἀντιστρέφειν μὴ ὑπάρχειν οὕτως ὡς ἐνδέχεσθαι αὐτῷ καὶ παντὶ ὑπάρχειν·","lemmas":"ἐνδέχομαι γάρ ὁ μηδείς τῷ Α ὑπάρχω διά ὁ ἀντιστρέφω μή ὑπάρχω οὕτως ὡς ἐνδέχομαι αὐτός καί πᾶς ὑπάρχω·"},{"id":149497,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε ὑπάρχον τὸ συμπέρασμα ἀλλ’ οὐκ ἀναγκαῖον ἄν εἴη ἔτι.","lemmas":"ὡς ὁ συμπέρασμα ἀλλά οὐ ἀναγκαῖος ἄν εἰμί ἔτι."},{"id":149498,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεικνύοιτο δ’ ἂν τὸ αὐτὸ ψεῦδος καὶ ἐν τῷ δευτέρῳ σχήματι ἀντιστραφεισῶν ἀμφοτέρων τῶν προτάσεων.","lemmas":"δείκνυμι ἄν ὁ αὐτός ψεῦδος καί ἐν ὁ δεύτερος σχῆμα ἀμφότερος ὁ πρότασις."},{"id":149499,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γὰρ ληφθῇ τὸ Γ μηδενὶ τῷ Β ἐξ ἀνάγκης καὶ τὸΓ τινὶ τῷΑ ἐξ ἀνάγκης κατὰ ἀντιστροφὴν τοῦ τε συμπεράσματος καὶ τῆς καταφατικῆς ἀναγκαίας κειμένης προτάσεως, συνάγεται τὸ Β τινὶ τῷΑ μὴ ὑπάρχειν ἐξ ἀνάγκης, ὂν ψεῦδος·","lemmas":"ἄν γάρ λαμβάνω ὁ μηδείς τῷ ἐκ ἀνάγκη καί ὁ Γ τῷ Α ἐκ ἀνάγκη κατά ὁ τε συμπέρασμα καί ὁ ἀνάγκη πρότασις, συνάγω ὁ  τῷ Α μή ὑπάρχω ἐκ ἀνάγκη, ψεῦδος·"},{"id":149500,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ ἁπλῶς μὴ ὑπάρχειν ὡς καὶ ὑπάρχειν δύνασθαι.","lemmas":"κεῖμαι γάρ ἁπλόος μή ὑπάρχω ὡς καί ὑπάρχω δύναμαι."},{"id":149501,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἐπὶ τῶν ὅρων δὲ πρόδηλον, ὅτι μηδ’ ἐπὶ 15 15 ταύτης τῆς συζυγίας ἀναγκαῖον τὸ συμπέρασμα·","lemmas":"καί ἐπί ὁ ὅρος δέ πρόδηλος, ὅτι2 ἐπί  οὗτος ὁ συζυγία ἀναγκαῖος ὁ συμπέρασμα·"},{"id":149502,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ζῷον γὰρ οὐδενὶ κινουμένῳ, καὶ παντὶ ἀνθρώπῳ ἐξ ἀνάγκης, καὶ τὸ κινεῖσθαι οὐδενὶ μὲν ἀνθρώπῳ, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"ζῷον γάρ οὐδείς κινέω, καί πᾶς ἄνθρωπος ἐκ ἀνάγκη, καί ὁ κινέω μέν ἄνθρωπος, οὐ μήν ἐκ ἀνάγκη."},{"id":149503,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὁμοίως δ᾿ ἕξει καὶ ἐπὶ τῶν ἐν μέρει συλλογισμῶν.","lemmas":"ὅμοιος ἔχω καί ἐπί ὁ ἐν μέρος συλλογισμός."},{"id":149504,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Λέγει, ὅτι καὶ ἐπὶ τῶν τὸ ἐν μέρει συναγουσῶν συζυγιῶν ὁμοίως ἕξει.","lemmas":"λέγω, ὅτι2 καί ἐπί ὁ ὁ ἐν μέρος  ὅμοιος ἔχω."},{"id":149505,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν μὲν γὰρ ἡ καθόλου ἀποφατικὴ ἀναγκαία ᾖ, ἀναγκαῖον ἔσται τὸ συμπέρασμα·","lemmas":"ἄν μέν γάρ ὁ καθόλου ἀναγκαῖος εἰμί, ἀναγκαῖος εἰμί ὁ συμπέρασμα·"},{"id":149506,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐὰν δ’ ἡ καταφατικὴ ᾖ ἀναγκαία, ἄν τε ἐπὶ μέρους οὖσα, ὡς ἐν τῷ τρίτῳ συλλογισμῷ τῷ ἐκ καθόλου ἀποφατικῆς τῆς μείζονος καὶ ἐπὶ μέρους καταφατικῆς τῆς ἐλάττονος, ἄν τε καθόλου, ὡς ἐν τῷ τετάρτῳ τῷ ἐκ καθόλου καταφατικῆς τῆς μείζονος καὶ ἐπὶ μέρους ἀποφατικῆς τῆς ἐλάττονος, οὐκ ἔσται τὸ συμπέρασμα ἀναγκαῖον.","lemmas":"ἐάν ὁ εἰμί ἀναγκαῖος, ἄν τε ἐπί μέρος εἰμί, ὡς ἐν ὁ τρίτος συλλογισμός τῷ ἐκ καθόλου ἀποφατικός ὁ μέγας καί ἐπί μέρος ὁ , ἄν τε καθόλου, ὡς ἐν ὁ τέταρτος ὁ ἐκ καθόλου ὁ μέγας καί ἐπί μέρος ἀποφατικός ὁ , οὐ εἰμί ὁ συμπέρασμα ἀναγκαῖος."},{"id":149507,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἔστω δὴ πρῶτον ἡ στερητικὴ καθόλου τε καὶ ἀναγκαία.","lemmas":"δή πρῶτος ὁ καθόλου τε καί ἀναγκαῖος."},{"id":149508,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δείκνυσιν ἐν τῇ τρίτῃ συζυγίᾳ τῶν ἐν δευτέρῳ σχήματι συλλογισμῶν, πῶς οὔσης τῆς καθόλου ἀποφατικῆς ἀναγκαίας ἀναγκαῖον τὸ συμπέρασμα γίνεται.","lemmas":"ἐν ὁ τρίτος συζυγία ὁ ἐν δεύτερος σχῆμα συλλογισμός, πῶς εἰμί ὁ καθόλου ἀποφατικός ἀνάγκη ἀναγκαῖος ὁ συμπέρασμα γίγνομαι."},{"id":149509,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ ἀντιστραφείσης τῆς καθόλου ἀποφατικῆς τὸ πρῶτον γίνεται σχῆμα καὶ ἐν αὐτῷ ὁ τέταρτος συλλογισμὸς <ὁ> ἔχων τὴν καθόλου ἀποφατικὴν ἀναγκαίαν, ἐν ἡ συζυγίᾳ οὕτως ἐχούσῃ ἀναγκαῖον τὸ 30 συμπέρασμα, δῆλον, ὡς καὶ ἐν τῷ δευτέρῳ σχήματι ἀναγκαῖον ἐπὶ μέρους ἀποφατικὸν ἔσται τὸ συμπέρασμα οὕτως ἐχουσῶν τῶν προτάσεων.","lemmas":"ἐπεί γάρ ὁ καθόλου ἀποφατικός ὁ πρῶτος γίγνομαι σχῆμα καί ἐν αὐτός ὁ τέταρτος συλλογισμός ἔχω ὁ καθόλου ἀνάγκη, ἐν ὁ συζυγία οὕτως ἔχω ἀναγκαῖον ὁ συμπέρασμα, δῆλος, ὡς καί ἐν ὁ δεύτερος σχῆμα ἀναγκαῖον ἐπί μέρος ἀποφατικός εἰμί ὁ συμπέρασμα οὕτως ἔχω ὁ πρότασις."},{"id":149510,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Πάλιν ἔστω ἡ κατηγορικὴ καθόλου καὶ ἀναγκαία.","lemmas":"πάλιν εἰμί ὁ καθόλου καί ἀναγκαῖος."},{"id":149511,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅπως μὲν τῆς ἐπὶ μέρους καταφατικῆς ἀναγκαίας οὔσης ἐν τῇ προειρημένῃ συμπλοκῇ οὐ γίνεται τὸ συμπέρασμα ἀναγκαῖον, ὡς γνώριμον παρέλιπε·","lemmas":"ὅπως μέν ὁ ἐπί μέρος ἀνάγκη εἰμί ἐν ὁ  οὐ γίγνομαι ὁ συμπέρασμα ἀναγκαῖος, ὡς γνώριμος παραλείπω·"},{"id":149512,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ τῆς ὁμοίας ἀντιστροφῆς γίνεται ἐν τῷ πρώτῳ σχήματι ἡ ἐλάττων ἀναγκαία ἐπὶ μέρους καταφατικὴ <ἡ> τοῦ τρίτου συλλογισμοῦ ἐν δευτέρῳ σχήματι.","lemmas":"διά γάρ ὁ  γίγνομαι ἐν ὁ πρῶτος σχῆμα ὁ ἐλάσσων ἀναγκαῖος ἐπί μέρος  ὁ τρίτος συλλογισμός ἐν δεύτερος σχῆμα."},{"id":149513,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ διὰ τῶν ὅρων δὲ δεικνύοιτο ἄν, εἰ ληφθείη τὸ ζῷον μηδενὶ κινουμένῳ καὶ τινὶ λευκῷ ἐξ ἀνάγκης·","lemmas":"καί διά ὁ ὅρος δέ δείκνυμι ἄν, εἰ λαμβάνω ὁ ζῷον μηδείς καί λευκός ἐκ ἀνάγκη·"},{"id":149514,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κύκνῳ γάρ·","lemmas":"κύκνος γάρ·"},{"id":149515,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ κινεῖσθαι τινὶ λευκῷ οὐχ ὑπάρξει, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"ὁ γάρ κινέω λευκός οὐ ὑπάρχω, οὐ μήν ἐκ ἀνάγκη."},{"id":149516,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ δὲ τὴν τετάρτην συζυγίαν μετελήλυθεν, ἐν ᾗ ἐστιν ἡ μὲν μείζων πρότασις καθόλου καταφατικὴ ἡ δὲ ἐλάττων ἐπὶ μέρους ἀποφατική.","lemmas":"ἐπί δέ ὁ τέταρτος συζυγία , ἐν ὅς εἰμί ὁ μέν μέγας πρότασις καθόλου ὁ δέ ἐλάσσων ἐπί μέρος ."},{"id":149517,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ δὲ δεῖξις οὐ δι’ ἀντιστροφῆς ἀλλὰ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ἦν ἐπὶ τῶν ὑπαρχουσῶν·","lemmas":"ὁ δέ δεῖξις οὐ διά ἀλλά διά ὁ εἰς ἀδύνατος ἀπαγωγή εἰμί ἐπί ὁ ·"},{"id":149518,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ δὲ τῶν ἀναγκαίων διὰ τῆς ἐκθέσεως καὶ τοῦ λαβεῖν, ᾧτινι μὴ ὑπάρχει.","lemmas":"ἐπί δέ ὁ ἀναγκαῖος διά ὁ καί ὁ λαμβάνω, μή ὑπάρχω."},{"id":149519,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείκνυσι δὴ ἐπὶ τῆς συζυγίας ταύτης, κἂν ὁποτέρα ἀναγκαία ληφθῇ, μὴ γινόμενον ἀναγκαῖον συμπέρασμα, καὶ πρῶτόν γε, πῶς τῆς καθόλου καταφατικῆς οὔσης ἀναγκαίας οὐ γίνεται τὸ συμπέρασμα ἀναγκαῖον.","lemmas":"δείκνυμι δή ἐπί ὁ συζυγία οὗτος, ἐάν ὁπότερος ἀναγκαῖος λαμβάνω, μή ἀναγκαῖος συμπέρασμα, καί γε, πῶς ὁ καθόλου εἰμί ἀνάγκη οὐ γίγνομαι ὁ συμπέρασμα ἀναγκαῖος."},{"id":149520,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείκνυσι δὲ τοῦτο τῇ τῶν ὅρων παραθέσει.","lemmas":"δείκνυμι δέ οὗτος ὁ ὁ ."},{"id":149521,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὐτὸς μὲν οὖν φησι διὰ τῶν αὐτῶν ὅρων δειχθήσεσθαι μὴ ἀναγκαῖον εἶναι τὸ συμπέρασμα τῆς καθόλου καταφατικῆς 46v ἀναγκαίας οὕσης, δι’ ὧν καὶ ἐν τῇ ἐκ δύο καθόλου τῶν προτάσεων οὔσῃ καὶ τῆς καταφατικῆς ἀναγκαίας οὔσης.","lemmas":"αὐτός μέν οὖν φημί διά ὁ αὐτός  μή ἀναγκαῖον εἰμί ὁ συμπέρασμα ὁ καθόλου  ἀνάγκη , διά ὅς καί ἐν ὁ ἐκ γε καθόλου ὁ πρότασις καί ὁ ἀνάγκη εἰμί."},{"id":149522,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦσαν δὲ ζῷον καὶ ἄνθρωπος καὶ λευκόν·","lemmas":"εἰμί δέ ζῷον καί ἄνθρωπος καί λευκός·"},{"id":149523,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ζῷον παντὶ μὲν ἀνθρώπῳ ἐξ ἀνάγκης ὑπάρχει, τινὶ δὲ λευκῷ οὐχ ὑπάρχει ἀπλῶς, καὶ ἄνθρωπος τινὶ λευκῷ ἁπλῶς οὐχ ὑπάρξει.","lemmas":"ὁ γάρ ζῷον πᾶς μέν ἄνθρωπος ἐκ ἀνάγκη ὑπάρχω, δέ λευκός οὐ ὑπάρχω , καί ἄνθρωπος λευκός ἁπλόος οὐ ὑπάρχω."},{"id":149524,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπεὶ μὴ αἱ προτάσεις ἀληθεῖς, ὡς οὐδὲ ἐπὶ τῶν καθόλου οὐ γὰρ ὑπάρχουσα ἀλλ’ ἀναγκαία ἡ ‘ ζῷον τινὶ λευκῷ οὐχ ὑπάρχει᾿), ἐπ’ ἄλλων ὅρων δείξομεν.","lemmas":"ἀλλά ἐπεί μή ὁ πρότασις ἀληθής, ὡς οὐδέ ἐπί ὁ καθόλου οὐ γάρ ὑπάρχω ἀλλά ἀναγκαῖος ὁ ζῷον λευκός οὐ ), ἐπί ἄλλος ὅρος δείκνυμι."},{"id":149525,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ κινεῖσθαι δὴ παντὶ μὲν περιπατοῦντι ἐξ ἀνάγκης, τινὶ δὲ ἀνθρώπῳ μὴ ὑπαρχέτω μόνον·","lemmas":"ὁ κινέω δή πᾶς μέν περιπατέω ἐκ ἀνάγκη, δέ ἄνθρωπος μή ὑπάρχω μόνος·"},{"id":149526,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἄνθρωπος δὴτὶς οὐ περιπατήσει μέν, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"καί ἄνθρωπος δή τὶς οὐ μέν, οὐ μήν ἐκ ἀνάγκη."},{"id":149527,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ἂν ἡ στερητικὴ ἐπὶ μέρους οὖσα ἀναγκαία ληφθῇ, οὐδ’ οὕτως ἀναγκαῖον ἔσται τὸ συμπέρασμα.","lemmas":"ἀλλά οὐδέ ἐάν ὁ ἐπί μέρος εἰμί ἀναγκαῖος λαμβάνω, οὐδέ οὕτως ἀναγκαῖος εἰμί ὁ συμπέρασμα."},{"id":149528,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅροι τὸ ἐγρηγορέναι παντὶ γραμματικῷ ὑπαρχόντως, τινὶ δὲ ἀνθρώπῳ ἀναγκαίως μὴ ὑπαρχέτω, ὡς τῷ κοιμωμένῳ·","lemmas":"ὁ ἐγείρω πᾶς , δέ ἄνθρωπος ἀναγκαῖος μή ὑπάρχω, ὡς τῷ κοιμάω·"},{"id":149529,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ μὴν ἐξ ἀνάγκης τὶς ἄνθρωπος οὐκ ἔσται γραμματικός.","lemmas":"οὐ μήν ἐκ ἀνάγκη ἄνθρωπος οὐ εἰμί γραμματικός."},{"id":149530,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν ζῷον παντὶ κινουμένῳ, ζῷον τινὶ λευκῶ ἐξ ἀνάγκης οὐχ ὑπάρχει·","lemmas":"πάλιν ζῷον πᾶς κινέω, ζῷον λευκόω ἐκ ἀνάγκη οὐ ὑπάρχω·"},{"id":149531,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὴ κινεῖσθαι τινὶ λευκῷ οὐχ ὑπάρξει, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"ὁ δή κινέω λευκός οὐ ὑπάρχω, οὐ μήν ἐκ ἀνάγκη."},{"id":149532,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δίπουν παντὶ ἐγρηγορότι, τινὶ δὲ ζῴῳ ἐξ ἀνάγκης οὐχ ὑπάρχει, καὶ τὸ ἐγρηγορέναι οὐ παντὶ μὲν ζῴῳ, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"ἔτι πᾶς ἐγείρω, δέ ἐκ ἀνάγκη οὐ ὑπάρχω, καί ὁ ἐγείρω οὐ πᾶς μέν , οὐ μήν ἐκ ἀνάγκη."},{"id":149533,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἶπε δὲ αὐτὸς διὰ γὰρ τῶν αὐτῶν ὅρων ἡ ἀπόδειξις ἑνὸς μόνου μεταλαμβανομένου·","lemmas":"λέγω δέ αὐτός διά γάρ ὁ αὐτός ὁ ἀπόδειξις μόνος ·"},{"id":149534,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν γὰρ ἀντιγράφοις τισὶ καὶ τοῦτο πρόσκειται, ὅπερ οὐχ ὑγιὲς εἶναι δόξει.","lemmas":"ἐν γάρ ἀντίγραφος καί οὗτος πρόσκειμαι, ὅς οὐ ὑγιής εἰμί δοκέω."},{"id":149535,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦσαν γὰρ ἐπὶ τῶν καθόλου ὅροι ζῷον, ἄνθρωπος, λευκόν·","lemmas":"εἰμί γάρ ἐπί ὁ καθόλου ζῷον, ἄνθρωπος, λευκός·"},{"id":149536,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως δὲ ἐχουσῶν ἦν ἡ καθόλου καταφατικὴ ἀναγκαία ἀλλ’ οὐχ ἡ ἀποφατικὴ ἐπὶ μέρους, ὃ νῦν πρόκειται.","lemmas":"οὕτως δέ ἔχω εἰμί ὁ καθόλου ἀναγκαῖος ἀλλά ὁ ἐπί μέρος, νῦν πρόκειμαι."},{"id":149537,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ἄν, ἔνθα ὁ ἄνθρωπος, μεταθῶμεν τὸ λευκόν, ὡς εἶναι τὸ ζῷον παντὶ λευκῷ ὑπαρχόντως·","lemmas":"ἀλλά οὐδέ ἄν, ἔνθα ὁ ἄνθρωπος, ὁ λευκός, ὡς εἰμί ὁ ζῷον πᾶς ·"},{"id":149538,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ψευδὴς γὰρ καὶ αὕτη.","lemmas":"ψευδής γάρ καί οὗτος."},{"id":149539,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ὸὐδ᾿ ἄν ἐπὶ μὲν τοῦΑ μεταθῶμεν τὸ λευκόν, ἐπὶ δὲ τοῦB ἄνθρωπον, ζῷον δὲ ἐπὶ τοῦΓ, ὡς εἶναι τὸ λευκὸν παντὶ ἀνθρώπῳ τινὶ δὲ ζῴῳ ἐξ ἀνάγκης οὐχ ὑπάρχειν·","lemmas":"ἀλλά ἄν ἐπί μέν ὁ Α μεταθέω ὁ λευκός, ἐπί δέ ὁ B ἄνθρωπος, δέ ἐπί ὁ Γ, ὡς εἰμί ὁ λευκός πᾶς ἄνθρωπος δέ ἐκ ἀνάγκη οὐ ὑπάρχω·"},{"id":149540,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἡ πρώτη πρότασις ψευδὴς καὶ τὸ συμπέρασμα ἀναγκαῖον.","lemmas":"καί γάρ ὁ πρῶτος πρότασις ψευδής καί ὁ συμπέρασμα ἀναγκαῖος."},{"id":149541,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτου δὲ τὸ αἴτιον, ὅτι μηδὲ ἐπὶ τῶν καθόλου προτάσεων ἀληθεῖς ἦσαν οἱ ὅροι οὗτοι, ὡς ἐπεσημηνάμεθα λαβόντες ἀντὶ τοῦ λευκοῦ τὸ κινεῖσθαι.","lemmas":"οὗτος δέ ὁ αἴτιος, ὅτι2 μηδέ ἐπί ὁ καθόλου πρότασις ἀληθής εἰμί ὁ ὅρος οὗτος, ὡς λαμβάνω ἀντί ὁ λευκός ὁ κινέω."},{"id":149542,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς οὖν ἐκεῖ ἀντὶ τοῦ λευκοῦ τὸ κινεῖσθαι ἐλάβομεν, οὕτως καὶ ἐνταῦθα εἰ ληφθείη ἀντὶ τοῦ ἀνθρώπου τὸ κινεῖσθαι, τὸ δὲ λευκὸν μείνῃ, ὑγιὲς τὸ εἰρημένον·","lemmas":"ὡς οὖν ἐκεῖ ἀντί ὁ λευκός ὁ κινέω λαμβάνω, οὕτως καί ἐνταῦθα εἰ λαμβάνω ἀντί ὁ ἄνθρωπος ὁ κινέω, ὁ δέ λευκός , ὑγιής ὁ λέγω·"},{"id":149543,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ ζῷον παντὶ κινουμένῳ ὑπαρχόντως, ζῷον τινὶ λευκῷ ἐξ ἀνάγκης οὐχ ὑπάρχει χιόνι γάρ), καὶ τὸ κινεῖσθαι τινὶ λευκῷ, οὐ μὴν ἐξ ἀνάγκης, οὐχ ὑπάρξει.","lemmas":"γίγνομαι γάρ ζῷον πᾶς κινέω , ζῷον λευκός ἐκ ἀνάγκη οὐ ὑπάρχω γάρ ), καί ὁ κινέω λευκός, οὐ μήν ἐκ ἀνάγκη, οὐ ὑπάρχω."},{"id":149544,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἑνὸς ἄρα μεταληφθέντος ἐδείχθη.","lemmas":"ἄρα δείκνυμι."},{"id":149545,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται καὶ τὸ διὰ γὰρ τῶν αὐτῶν ὅρων ἡ ἀπόδειξις εἰρῆσθαι ἀντὶ τοῦ‘ διὰ γὰρ τῶν αὐτῶν ἡ ἀπόδειξις᾿·","lemmas":"δύναμαι καί ὁ διά γάρ ὁ αὐτός ὁ ἀπόδειξις λέγω ἀντί ὁ ‘ διά γάρ ὁ αὐτός ὁ ·"},{"id":149546,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πῶς δὲ διὰ τῶν αὐτῶν;","lemmas":"πῶς δέ διά ὁ αὐτός;"},{"id":149547,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ ὅρων καὶ τῆς τούτων παραθέσεως.","lemmas":"διά γάρ ὅρος καί ὁ οὗτος παράθεσις."},{"id":149548,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐπιζητήσειε δ’ ἄν τις εὐλόγως ἐν τῇ συζυγίᾳ ταύτῃ, διὰ τί μὴ γίνεται κατ’ αὐτὸν ἀναγκαῖον τὸ συμπέρασμα οὔσης ἀναγκαίας τῆς ἐπὶ μέρους ἀποφατικῆς.","lemmas":"ἄν τις εὔλογος ἐν ὁ συζυγία οὗτος, διά τίς μή γίγνομαι κατά αὐτός ἀναγκαῖος ὁ συμπέρασμα εἰμί ἀνάγκη ὁ ἐπί μέρος ἀποφατικός."},{"id":149549,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ διὰ τῆς ἐκθέσεως ἐδείκνυτο γινομένη καθόλου ἀποφατική, ὅτε ἦσαν ἀναγκαῖαι ἀμφότεραι ὅτε γὰρ ἦν τὸ Α τῷ μὲν Β παντὶ ἐξ ἀνάγκης, τῷ δὲΓ τινὶ οὐκ ἐξ ἀνάγκης, λαμβάνων τι τοῦΓ, ᾧ οὐχ ὑπῆρχε τὸΑ ἐξ ἀνάγκης, ὃ ἦν τὸΔ, καθόλου ἀποφατικὴν ἀναγκαίαν ἐποίει τὴνΑΔ, εἶτα ἀντιστρέφων αὐτὴν ἐλάμβανε τὸΔ οὐδενὶ τῷΑ ἐξ ἀνάγκης·","lemmas":"εἰ γάρ διά ὁ δείκνυμι καθόλου , ὅτε εἰμί ἀνάγκη ἀμφότερος ὅτε γάρ εἰμί ὁ τῷ μέν πᾶς ἐκ ἀνάγκη, τῷ δέ Γ οὐ ἐκ ἀνάγκη, λαμβάνω τις ὁ Γ, ὅς οὐ ὑπάρχω ὁ Α ἐκ ἀνάγκη, ὅς εἰμί ὁ Δ, καθόλου ἀναγκαῖος ποιέω ὁ Α Δ, εἶτα αὐτός λαμβάνω ὁ Δ οὐδείς τῷ Α ἐκ ἀνάγκη·"},{"id":149550,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο δὲ καὶ τὸΑ παντὶ τῷ Β ἐξ ἀνάγκης·","lemmas":"κεῖμαι δέ καί ὁ Α πᾶς τῷ ἐκ ἀνάγκη·"},{"id":149551,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τὸΔ ἄρα τῷΒ οὐδενὶ ὢ ἐξ ἀνάγκης·","lemmas":"καί ὁ Δ ἄρα τῷ Β ὦ ἐκ ἀνάγκη·"},{"id":149552,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τὸΒ ἄρα τῷΔ ὁμοίως.","lemmas":"καί ὁ Β ἄρα τῷ Δ ὅμοιος."},{"id":149553,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπεὶ τὸΔ τὶ ἦν τοῦΓ, τὸΒ ἐδείκνυτο τινὶ τῷΓ ἐξ ἀνάγκης οὐχ ὑπάρχον), εἰ οὖν γίνεται τῇ ἐκθέσει ἡ ἐπὶ μέρους ἀναγκαία ἀποφατικὴ καθόλου ἀναγκαία ἀποφατική, ἀντιστραφεισῶν ἀμφοτέρων τῶν προτάσεων γίνεται συζυγία ἐν πρώτῳ σχήματι ἐκ καθόλου ἀποφατικῆς ἀναγκαίας καὶ καθόλου καταφατικῆς ὑπαρχούσης, ἐξ ὧν ἔκειτο ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα.","lemmas":"ἀλλά ἐπεί ὁ Δ εἰμί ὁ Γ, ὁ Β δείκνυμι τῷ Γ ἐκ ἀνάγκη οὐ ὑπάρχω ), εἰ οὖν γίγνομαι ὁ ὁ ἐπί μέρος ἀναγκαῖος καθόλου ἀναγκαῖος , ἀμφότερος ὁ πρότασις γίγνομαι συζυγία ἐν πρῶτος σχῆμα ἐκ καθόλου ἀποφατικός ἀνάγκη καί καθόλου ὑπάρχω, ἐκ ὅς κεῖμαι ἀναγκαῖον γίγνομαι ὁ συμπέρασμα."},{"id":149554,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρΔ οὐδενὶ τῷΑ ἐξ ἀνάγκης, τὸ Α παντὶ τῷ Β ὑπαρχόντως·","lemmas":"ὁ γάρ Δ οὐδείς τῷ Α ἐκ ἀνάγκη, ὁ πᾶς τῷ ·"},{"id":149555,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ Δ ἄρα οὐδενὶ τῷ Β ἐξ ἀνάγκης·","lemmas":"ὁ ἄρα τῷ ἐκ ἀνάγκη·"},{"id":149556,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτο, καὶ τὸ Β| τῷΔ οὐδενὶ ἐξ ἀνάγκης·","lemmas":"εἰ δέ οὗτος, καί ὁ | τῷ Δ ἐκ ἀνάγκη·"},{"id":149557,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲΔ ἐπεί τι τοῦΓ ἐστί, καὶ τῷΓ τινὶ ἐξ ἀνάγκης οὐχ ὑπάρχει τὸ Β.","lemmas":"ὁ δέ Δ ἐπεί τι ὁ Γ εἰμί, καί τῷ Γ ἐκ ἀνάγκη οὐ ὑπάρχω ὁ ."},{"id":149558,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπὶ τῶν ὅρων ἔδειξε μὴ γινόμενον ἀναγκαῖον τὸ συμπέρασμα·","lemmas":"ἀλλά ἐπί ὁ ὅρος δείκνυμι μή ἀναγκαῖος ὁ συμπέρασμα·"},{"id":149559,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ζῷον παντὶ μὲν κινουμένῳ, τινὶ δὲ λευκῷ ἐξ ἀνάγκης οὐχ ὑπάρχει, καὶ τὸ κινεῖσθαι οὐχ ὑπάρχει μὲν τινὶ λευκῷ, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"ὁ γάρ ζῷον πᾶς μέν κινέω, δέ λευκός ἐκ ἀνάγκη οὐ ὑπάρχω, καί ὁ κινέω οὐ ὑπάρχω μέν λευκός, οὐ μήν ἐκ ἀνάγκη."},{"id":149560,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ καὶ αὐτὸ σημεῖον χρὴ λαμβάνειν τοῦ μὴ γίνεσθαι ἐν τῇ ἐξ ἀναγκαίας καὶ ὑπαρχούσης μίξει ἀναγκαῖον τὸ συμπέρασμα κατ’ αὐτόν, ὅπου ἐπὶ ὕλης τὴν ἐξέτασιν ποιεῖται καὶ οὐ προσχρῆται τῷ κατὰ μηδενὸς ἐξ ἀνάγκης, καθ’ ὃ ἡ παραγωγὴ γίνεται·","lemmas":"ὅς καί αὐτός σημεῖον χρή λαμβάνω ὁ μή γίγνομαι ἐν ὁ ἐκ ἀνάγκη καί ὑπάρχω μείγνυμι ἀναγκαῖος ὁ συμπέρασμα κατά αὐτός, ὅπου ἐπί ὕλη ὁ ἐξέτασις ποιέω καί οὐ τῷ κατά ἐκ ἀνάγκη, κατά ὅς ὁ παραγωγή γίγνομαι·"},{"id":149561,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εὑρίσκεται γὰρ ὑπάρχον ἀλλ’ οὐκ ἀναγκαῖον γινόμενον τὸ συμπέρασμα.","lemmas":"εὑρίσκω γάρ ὑπάρχω ἀλλά οὐ ἀναγκαῖον ὁ συμπέρασμα."},{"id":149562,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καίτοι εἰ ἦν ἀληθῆ τὰ προειρημένα, πάντως καὶ ἐν ταύτῃ τῇ συμπλοκῇ ἀναγκαῖον ἔδει γενέσθαι τὸ συμπέρασμα, καθὼς ἔδειξα.","lemmas":"εἰ εἰμί ἀληθής ὁ προαγορεύω, πᾶς καί ἐν οὗτος ὁ ἀναγκαῖον δέω γίγνομαι ὁ συμπέρασμα, δείκνυμι."},{"id":149563,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι γὰρ παρὰ τὸ τὴν ἑτέραν πρότασιν ὑπάρχουσαν εἶναι ὑπάρχον τὸ συμπέρασμα ἐπὶ τῆς ὕλης εὑρίσκεται, δῆλον ἐκ τοὐ ἄν αἱ δύο ἀναγκαῖαι ληφθῶσιν ἐν τῇ συμπλοκῇ ταύτῃ, μηκέθ’ ἡμᾶς δύνασθαι ἐπὶ τῆς ὕλης εὑρεῖν ὑπάρχον τὸ συμπέρασμα.","lemmas":"ὅτι2 γάρ παρά ὁ ὁ ἕτερος πρότασις ὑπάρχω εἰμί ὁ συμπέρασμα ἐπί ὁ ὕλη εὑρίσκω, δῆλος ἐκ οὐ ἄν ὁ γε ἀναγκαῖος λαμβάνω ἐν ὁ συμπλοκή οὗτος, ἐγώ δύναμαι ἐπί ὁ ὕλη εὑρίσκω ὑπάρχω ὁ συμπέρασμα."},{"id":149564,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κείσθω γὰρ τὸ ζῷον παντὶ μὲν ἀνθρώπῳ ἐξ ἀνάγκης, τινὶ δὲ λευκῷ ἐξ ἀνάγκης μὴ ὑπαρχέτω, ὡς τῇ χιόνι·","lemmas":"κεῖμαι γάρ ὁ ζῷον πᾶς μέν ἄνθρωπος ἐκ ἀνάγκη, δέ λευκός ἐκ ἀνάγκη μή ὑπάρχω, ὡς ὁ χιών·"},{"id":149565,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ὁ ἄνθρωπος ἐξ ἀνάγκης τινὶ λευκῷ οὐχ ὑπάρξει, ὡς οὐδὲ τὸ ζῷον·","lemmas":"καί ὁ ἄνθρωπος ἐκ ἀνάγκη λευκός οὐ ὑπάρχω, ὡς οὐδέ ὁ ζῷον·"},{"id":149566,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ ἦν ἐπὶ τοῖς κειμένοις τὸ συμπέρασμα.","lemmas":"οὗτος γάρ εἰμί ἐπί ὁ ὁ συμπέρασμα."},{"id":149567,"filename":"tlg0732.tlg005.opp-grc1","tokens":"|’ Ev δὲ τῷ τελευταίῳ σχήματι καθόλου μὲν ὄντων ὅρων πρὸς τὸ μέσον καὶ κατηγορικῶν ἀμφοτέρων.","lemmas":"δέ τῷ τελευταῖος σχῆμα καθόλου μέν εἰμί ὅρος πρός ὁ μέσος καί ἀμφότερος."},{"id":149568,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Μεταβέβηκεν ἐπὶ τὸ τρίτον σχῆμα καὶ δείκνυσι καὶ ἐν τούτῳ, πότε μὲν ἀναγκαῖον γίνεται τὸ συμπέρασμα τῆς μὲν ἑτέρας ἀναγκαίας οὔσης προτάσεως τῆς δ’ ἑτέρας ὑπαρχούσης, πότε δὲ ὑπάρχον.","lemmas":"ἐπί ὁ τρίτος σχῆμα καί δείκνυμι καί ἐν , πότε μέν ἀναγκαῖον γίγνομαι ὁ συμπέρασμα ὁ μέν ἕτερος ἀνάγκη εἰμί πρότασις ὁ ἕτερος ὑπάρχω, πότε δέ ὑπάρχω."},{"id":149569,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἐν τούτῳ δὴ κατὰ τὴν ἐπὶ τὸ πρῶτον σχῆμα ἀναγωγὴν διὰ τῆς ἀντιστροφῆς τό τε ἀναγκαῖον καὶ ὑπάρχον δείκνυται συμπέρασμα·","lemmas":"καί ἐν οὗτος δή κατά ὁ ἐπί ὁ πρῶτος σχῆμα ἀναγωγή διά ὁ ὁ τε ἀναγκαῖον καί δείκνυμι συμπέρασμα·"},{"id":149570,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν μὲν γὰρ ᾖ κειμένη ἀναγκαία ἐν τῷ τρίτῳ σχήματι αὕτη, ἥτις ἀναχθείσης τῆς συζυγίας διὰ τῆς ἀντιστροφῆς εἰς τὸ πρῶτον σχῆμα μείζων ἐστὶν ἐν ἐκείνῳ, ἔσται ἀναγκαῖον τὸ συμπέρασμα, ἄν δὲ ἐλάττων, ὑπάρχον.","lemmas":"ἄν μέν γάρ εἰμί ἀναγκαῖος ἐν ὁ τρίτος σχῆμα οὗτος, ὅστις ὁ συζυγία διά ὁ εἰς ὁ πρῶτος σχῆμα μέγας εἰμί ἐν ἐκεῖνος, ἀναγκαῖον ὁ συμπέρασμα, ἄν δέ ἐλάσσων, ὑπάρχω."},{"id":149571,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καταφατικῶν μὲν οὖν ἀμφοτέρων οὐσῶν καθόλου, ὁποτέρα ἀναγκαία ἄν ληφθῇ, ἀναγκαῖον ἔσται τὸ συμπέρασμα.","lemmas":"μέν οὖν ἀμφότερος εἰμί καθόλου, ὁπότερος ἀναγκαῖος ἄν λαμβάνω, ἀναγκαῖος εἰμί ὁ συμπέρασμα."},{"id":149572,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τηρήσαντες γὰρ τὴν καθόλου καταφατικὴν ἀναγκαίαν καὶ ἀντιστρέψαντες τὴν ἑτέραν τὴν ὑπάρχουσαν καὶ ποιήσαντες ἐπὶ μέρους ὑπάρχουσαν ἐν πρώτῳ σχήματι ἕξομεν τὴν μείζονα καθόλου καταφατικὴν ἀναγκαίαν τὴν δὲ ἐλάττονα ἐπὶ μέρους καταφατικὴν ὑπάρχουσαν·","lemmas":"τηρέω γάρ ὁ καθόλου ἀνάγκη καί ὁ ἕτερος ὁ ὑπάρχω καί ποιέω ἐπί μέρος ὑπάρχω ἐν πρῶτος σχῆμα ἔχω ὁ μέγας καθόλου ἀναγκαῖος ὁ δέ ἐπί μέρος ὑπάρχω·"},{"id":149573,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔσης δὲ τοιαύτης συζυγίας ἀναγκαῖον τὸ συμπέρασμα.","lemmas":"εἰμί δέ τοιοῦτος συζυγία ἀναγκαῖος ὁ συμπέρασμα."},{"id":149574,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ εἴη τὸ μὲνΑ παντὶ τῷΓ ἐξ ἀνάγκης ὑπάρχον, τὸ δὲ Β παντὶ τῷΓ ὑπαρχόντως, ἄν ἀντιστρέψωμεν τὴν ΒΓ, ἔσται τὸΓ τινὶ τῷΒ ὑπάρχον·","lemmas":"εἰ γάρ εἰμί ὁ μέν Α πᾶς τῷ Γ ἐκ ἀνάγκη ὑπάρχω, ὁ δέ πᾶς τῷ Γ , ἐάν ὁ Γ, εἰμί ὁ Γ τῷ Β ὑπάρχω·"},{"id":149575,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται δὲ καὶ τὸA παντὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"κεῖμαι δέ καί ὁ A πᾶς τῷ Γ ἐκ ἀνάγκη·"},{"id":149576,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν συναχθήσεται τὸ τὸΑ τινὶ τῷΒ ἐξ ἀνάγκης.","lemmas":"ἐκ ὅς ὁ ὁ Α τῷ Β ἐκ ἀνάγκη."},{"id":149577,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ τὸ γὰρ Β ὑπὸ τὸΓ ἐστὶ δεικτικὸν προσέθηκε τοῦ τὸ πρῶτον γίνεσθαι σχῆμα καὶ ἐλάττονα εἶναι ἐν αὐτῷ τὴνΓΒ διὰ τὸ παντὶ τῷΓ ἐξ ἀνάγκης τὸ Α ὑπάρχον ὑπάρξειν καὶ τῷ Β.","lemmas":"ὁ δέ ὁ γάρ ὑπό ὁ Γ εἰμί δεικτικός προστίθημι ὁ ὁ πρῶτος γίγνομαι σχῆμα καί ἐλάσσων εἰμί ἐν αὐτός ὁ Γ Β διά ὁ πᾶς τῷ Γ ἐκ ἀνάγκη ὁ ὑπάρχω ὑπάρχω καί τῷ ."},{"id":149578,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἀν ἀνάπαλιν τὸ μὲν Β ληφθῇ παντὶ τῷΓ ἐξ ἀνάγκης, τὸ δὲΑ παντὶ τῷΓ ὑπάρχῃ, ἀναγκαῖον ἔσται τὸ συμπέρασμα.","lemmas":"ἀλλά ἐν ὁ μέν λαμβάνω πᾶς τῷ Γ ἐκ ἀνάγκη, ὁ δέ Α πᾶς τῷ Γ ὑπάρχω, ἀναγκαῖος εἰμί ὁ συμπέρασμα."},{"id":149579,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστρέψομεν γὰρ τὴνΑΓ τὴν ὑπάρχουσαν, καὶ ἔσται τὸΓ τινὶ τῷΑ ὑπάρχον·","lemmas":"γάρ ὁ Α Γ ὁ ὑπάρχω, καί εἰμί ὁ Γ τῷ Α ὑπάρχω·"},{"id":149580,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο δὲ καὶ τὸΒ παντὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"κεῖμαι δέ καί ὁ Β πᾶς τῷ Γ ἐκ ἀνάγκη·"},{"id":149581,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν συναχθήσεται τὸ Β τινὶ τῷΑ ἐξ ἀνάγκης.","lemmas":"ἐκ ὅς ὁ  τῷ Α ἐκ ἀνάγκη."},{"id":149582,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἐπεὶ ἀντιστρέφει τὸ ἐπὶ μέρους καταφατικὸν ἀναγκαῖον, καὶ τὸΑ τινὶ τῷΒ ἐξ ἀνάγκης ὑπάρξει·","lemmas":"καί ἐπεί ἀντιστρέφω ὁ ἐπί μέρος ἀναγκαῖον, καί ὁ Α τῷ Β ἐκ ἀνάγκη ὑπάρχω·"},{"id":149583,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔδει γὰρ τοῦτον εἶναι κατηγορούμενον ἐν τῷ συμπεράσματι, ἐπεὶ ἔκειτο αὐτὸς ὁ μείζων εἶναι·","lemmas":"δέω γάρ οὗτος εἰμί κατηγορέω ἐν ὁ συμπέρασμα, ἐπεί κεῖμαι αὐτός ὁ μέγας εἰμί·"},{"id":149584,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ ἐδεήθημεν ἐπὶ τῆς συμπλοκῆς τῆς τοιαύτης ἀντιστρέψαι καὶ τὸ συμπέρασμα.","lemmas":"διό δέω2 ἐπί ὁ συμπλοκή ὁ τοιοῦτος καί ὁ συμπέρασμα."},{"id":149585,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὐτὸς μέντοι τὸ ἀντιστρέψαι τὸ συμπέρασμα παρέλιπεν ἴσως ὡς ὂν σαφές·","lemmas":"αὐτός ὁ ὁ συμπέρασμα παραλείπω ἴσος ὡς εἰμί σαφής·"},{"id":149586,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μόνον δὲ ἔδειξεν, ὅτι τὸB καὶ τῷΑ τινὶ ἐξ ἀνάγκης ὑπάρξει, ἐπεὶ παντὶ τῷΓ ἔκειτο ἐξ ἀνάγκης ὑπάρχειν.","lemmas":"μόνος δέ δείκνυμι, ὅτι2 ὁ B καί τῷ Α ἐκ ἀνάγκη ὑπάρχω, ἐπεί πᾶς τῷ Γ κεῖμαι ἐκ ἀνάγκη ὑπάρχω."},{"id":149587,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ δὲ πάλιν, ὡς εἶπον, καὶ τὸΒΑ ἀντιστρέψαι, ἵνα ἡ δεῖξις μὴ ἄλλου τινὸς ἀλλὰ τοῦ προκειμένου ᾖ·","lemmas":"δέω δέ πάλιν, ὡς λέγω, καί ὁ Β Α , ἵνα ὁ δεῖξις μή ἄλλος ἀλλά ὁ εἰμί·"},{"id":149588,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ Α μείζων ὅρος κεῖται·","lemmas":"ὁ γάρ μέγας ὅρος κεῖμαι·"},{"id":149589,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτον οὖν ἐν τῷ συμπεράσματι δεῖ κατηγορούμενον εἶναι.","lemmas":"οὗτος οὖν ἐν ὁ συμπέρασμα δέω κατηγορέω εἰμί."},{"id":149590,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Πάλιν ἔστω τὸ μὲν ΑΓ στερητικόν, τὸ δὲ ΒΓ καταφα- τικόν, ἀναγκαῖον δὲ τὸ στερητικόν.","lemmas":"εἰμί ὁ μέν , ὁ δέ  - , δέ ὁ ."},{"id":149591,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δείκνυσιν, ὅτι καὶ ἐν τῇ συζυγίᾳ τῇ ἐκ καθόλου ἀποφατικῆς τῆς μείζονος ἀναγκαίας καὶ καθόλου καταφατικῆς ὑπαρχούσης τῆς ἐλάττονος γίνεται ἀναγκαῖον τὸ συμπέρασμα τῷ ἀντιστραφείσης τῆς καταφατικῆς τὸ πρῶτον γίνεσθαι σχῆμα ἔχον τὴν μείζονα καθόλου ἀποφατικὴν ἀναγκαίαν.","lemmas":", ὅτι2 καί ἐν ὁ συζυγία ὁ ἐκ καθόλου ἀποφατικός ὁ μέγας ἀνάγκη καί καθόλου ὑπάρχω ὁ ἐλάσσων γίγνομαι ἀναγκαῖον ὁ συμπέρασμα τῷ ὁ ὁ πρῶτος γίγνομαι σχῆμα ἔχω ὁ μέγας καθόλου ἀνάγκη."},{"id":149592,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ Α μηδενὶ ἐξ ἀνάγκης·","lemmas":"ὁ γάρ μηδείς ἐκ ἀνάγκη·"},{"id":149593,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῷΓ ὑπαρχέτω, τὸ Β παντὶ ὑπαρχέτω τῷΓ·","lemmas":"τῷ Γ ὑπάρχω, ὁ πᾶς ὑπάρχω τῷ Γ·"},{"id":149594,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφείσης δὴ τῆς Β Γ γίνεται| τὸ Γ τινὶ τῷ Β ὑπάρχον·","lemmas":"δή ὁ  γίγνομαι | ὁ  τῷ ὑπάρχω·"},{"id":149595,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο δὲ καὶ τὸ Α μηδενὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"κεῖμαι δέ καί ὁ μηδείς τῷ Γ ἐκ ἀνάγκη·"},{"id":149596,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα Α τινὶ τῷ Β ἐξ ἀνάγκης οὐχ ὑπάρξει.","lemmas":"ὁ ἄρα  τῷ ἐκ ἀνάγκη οὐ ὑπάρχω."},{"id":149597,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τὸ ΑΓ τὸ στερητικὸν οὐκ ἀναγκαῖον τὸ δὲ Β Γ τὸ καταφατικὸν καθόλου τε καὶ ἀναγκαῖον, οὐκ ἔσται τὸ συμπέρασμα ἀναγκαῖον τῷ ἀντιστρέφεσθαι μὲν τὴν ΒΓ τὴν ἀναγκαίαν καταφατικὴν ἀντιστραφείσηςδ’ αὐτῆς καὶ γινομένης ἐπὶ μέρους καταφατικῆς ἀναγκαίας γίνεσθαι ἐν πρώτῳ σχήματι συζυγίαν ἔχουσαν τὴν ἐλάττονα μὲν ἀναγκαίαν τὴν μείζονα δὲ ὑπάρχουσαν.","lemmas":"εἰ δέ ὁ Γ ὁ στερητικός οὐ ἀναγκαῖον ὁ δέ  ὁ καθόλου τε καί ἀναγκαῖον, οὐ εἰμί ὁ συμπέρασμα ἀναγκαῖος τῷ ἀντιστρέφω μέν ὁ Γ ὁ ἀναγκαῖος  δ’ αὐτός καί ἐπί μέρος ἀνάγκη γίγνομαι ἐν πρῶτος σχῆμα συζυγία ἔχω ὁ μέν ἀναγκαῖος ὁ μέγας δέ ὑπάρχω."},{"id":149598,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἕξει γὰρ οὕτως·","lemmas":"ἔχω γάρ οὕτως·"},{"id":149599,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸA οὐδενὶ τῷΓ ὑπάρχει, τὸ Γ τινὶ τῷΒ <ὑπάρχει ἐξ ἀνάγκης, καὶ τὸΑ τινὶ τῷΒ οὐχ> ὑπάρξει Δείξας δὲ διὰ τῆς ἀντιστροφῆς, ὅτι μὴ γίνεται ἀναγκαῖον τὸ συμπέρασμα τῷ ἐν πρώτῳ σχήματι τὴν ἐλάττονα γίνεσθαι ἀναγκαίαν παρατίθεται καὶ ὅρους, δι’ ὧν καὶ αὐτῶν δείκνυσι μὴ γινόμενον ἀναγκαῖον τὸ συμπέρασμα.","lemmas":"ὁ A οὐδείς τῷ Γ ὑπάρχω, ὁ  τῷ Β ἐκ ἀνάγκη, καί ὁ Α τῷ Β ὑπάρχω δέ διά ὁ , ὅτι2 μή γίγνομαι ἀναγκαῖον ὁ συμπέρασμα τῷ ἐν πρῶτος σχῆμα ὁ ἐλάσσων γίγνομαι ἀναγκαῖος παρατίθημι καί ὅρος, διά ὅς καί αὐτός δείκνυμι μή ἀναγκαῖος ὁ συμπέρασμα."},{"id":149600,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ δὲ ὅροι, οὓς λαμβάνει, ἐπὶ μὲν τοῦΑ ἀγαθόν, ἐπὶ δὲ τοῦ Β ζῷον, ἐπὶ δὲ τοῦ Γ ἵππος.","lemmas":"ὁ δέ , ὅς λαμβάνω, ἐπί μέν ὁ Α ἀγαθός, ἐπί δέ ὁ ζῷον, ἐπί δέ ὁ ἵππος."},{"id":149601,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὴ ἀγαθὸν οὐδενὶ ἵππῳ, τὸ ζῷον παντὶ ἵππῳ ἐξ ἀνάγκης·","lemmas":"ὁ δή ἀγαθός οὐδείς ἵππος, ὁ ζῷον πᾶς ἵππος ἐκ ἀνάγκη·"},{"id":149602,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἀγαθὸν ἄρα τινὶ μὲν ζῴῳ οὐχ ὑπάρξει, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"ὁ ἀγαθός ἄρα μέν οὐ ὑπάρχω, οὐ μήν ἐκ ἀνάγκη."},{"id":149603,"filename":"tlg0732.tlg005.opp-grc1","tokens":"βουλόμενος δὲ δεῖξαι, ὅτι τὴν ἀποφατικὴν ὑπάρχουσαν εἴληφε καὶ οὐκ ἀναγκαίαν, εἶπε τὸ μὲν οὖν ἀγαθὸν ἐνδέχεται μηδενὶ ἵππῳ ὑπάρχειν, δεικνύς, ὅτι ἐνδεχομένως αὐτῷ οὐχ ὑπάρχει, ἀλλ’ οὐκ ἐξ ἀνάγκης·","lemmas":"δέ δείκνυμι, ὅτι2 ὁ ὑπάρχω καί οὐ ἀναγκαῖος, λέγω ὁ μέν οὖν ἀγαθός ἐνδέχομαι μηδείς ἵππος ὑπάρχω, , ὅτι2 ἐνδέχομαι αὐτός οὐ ὑπάρχω, ἀλλά οὐ ἐκ ἀνάγκη·"},{"id":149604,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἐνδεχομένην λαμβάνει, ἀλλ’ ἔστιν αὐτῷ τοῦ μὴ ἀναγκαίου δεικτικὸν τὸ ἐνδέχεσθαι τὸ ἀγαθὸν μηδενὶ ἵππῳ καὶ τὸ ἀλλ’ οὐκ ἀνάγκη ζῷον τι μὴ εἶναι ἀγαθόν, ὃ ἴσον ἐστὶ τῷ‘ τὸ ἀγαθὸν τινὶ ζῴῳ οὐχ ὑπάρξει, οὐ μὴν ἐξ ἀνάγκης οὐχ ὑπάρχει᾿.","lemmas":"οὐ γάρ λαμβάνω, ἀλλά εἰμί αὐτός ὁ μή ἀναγκαῖος δεικτικός ὁ ἐνδέχομαι ὁ ἀγαθός ἵππος καί ὁ ἀλλά οὐ ἀνάγκη ζῷον τι μή εἰμί ἀγαθός, ἴσος εἰμί τῷ ‘ ὁ ἀγαθός  οὐ ὑπάρχω, οὐ μήν ἐκ ἀνάγκη οὐ ."},{"id":149605,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ ὅπως ἄν εἴη ὑγιές, δεικνὺς προσέθηκε τὸ εἴπερ ἐνδέχεται πᾶν εἶναι ἀγαθόν·","lemmas":"ὅπως ἄν εἰμί , δείκνυμι προστίθημι ὁ εἴπερ ἐνδέχομαι πᾶς εἰμί ἀγαθός·"},{"id":149606,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τότε γὰρ ὑπαρχόντως τινὶ οὐχ ὑπάρξει ζῴῳ τὸ ἀγαθόν, ὅταν καὶ παντὶ αὐτῷ ἐνδέχηται ὑπάρχειν.","lemmas":"τότε γάρ  οὐ ὑπάρχω ὁ ἀγαθός, ὅταν καί πᾶς αὐτός ἐνδέχομαι ὑπάρχω."},{"id":149607,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ δὲ δοκεῖ μὴ πᾶν ζῷον ἐπιδεκτικὸν εἶναι τοῦ ἀγαθοῦ, μεταληπτέον φησὶ τὸν ὅρον καὶ θετέον ἀντὶ τοῦ ἀγαθοῦ ἢ τὸ ἐγρηγορέναι ἢ τὸ καθεύδειν μηδενὶ ἵππῳ ὑπαρχόντως·","lemmas":"ἐπεί δέ δοκέω μή πᾶς ζῷον ἐπιδεκτικός εἰμί ὁ ἀγαθός, μεταλαμβάνω φημί ὁ ὅρος καί ἀντί ὁ ἀγαθός τίη ὁ ἐγείρω τίη ὁ καθεύδω μηδείς ἵππος ·"},{"id":149608,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ζῷον δὲ ἐξ ἀνάγκης παντὶ ἵππῳ·","lemmas":"δέ ἐκ ἀνάγκη πᾶς ἵππος·"},{"id":149609,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ ἢ τὸ ἐγρηγορέναι ἢ τὸ καθεύδειν τινὶ μὴ ὑπάρχον ζῴῳ, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"γίγνομαι γάρ τίη ὁ ἐγείρω τίη ὁ καθεύδω μή ὑπάρχω , οὐ μήν ἐκ ἀνάγκη."},{"id":149610,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ δεικνὺς προσέθηκε τὸ ἅπαν γὰρ ζῷον δεκτικὸν τούτων.","lemmas":"δείκνυμι προστίθημι ὁ ἅπας γάρ ζῷον δεκτικός οὗτος."},{"id":149611,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ δεκτικὸν ἅπαν, οὐδὲν ἔσται ζῷον, ᾧ ἐξ ἀνάγκης οὐχ ὑπάρχει τὸ ἐγρηγορέναι ἢ τὸ κοιμᾶσθαι.","lemmas":"εἰ γάρ δεκτικός ἅπας, οὐδείς ζῷον, ὅς ἐκ ἀνάγκη οὐ ὑπάρχω ὁ ἤ ὁ κοιμάω."},{"id":149612,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰπὼν δὲ περὶ τῶν μίξεων τῶν ἐξ ἀμφοτέρων τῶν προτάσεων καθόλου ἑξῆς λέγει καὶ περὶ τῶν τὴν ἑτέραν ἐχουσῶν ἐπὶ μέρους.","lemmas":"λέγω δέ περί ὁ μίξις ὁ ἐκ ἀμφότερος ὁ πρότασις καθόλου ἑξῆς λέγω καί περί ὁ ὁ ἕτερος ἔχω ἐπί μέρος."},{"id":149613,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν δὲ ἡ μὲν καθόλου τῶν προτάσεων ᾖ ἡ δὲ ἐν μέρει, ἀμφοτέρων οὐσῶν καταφατικῶν, εἰ ἡ καθόλου ἡ ἀναγκαία, ἀναγκαῖον ἔσται τὸ συμπέρασμα·","lemmas":"ὅταν δέ ὁ μέν καθόλου ὁ πρότασις εἰμί ὁ δέ ἐν μέρος, ἀμφότερος εἰμί , εἰ καθόλου ὁ ἀναγκαῖος, ἀναγκαῖος εἰμί ὁ συμπέρασμα·"},{"id":149614,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφείσης γὰρ τῆς ἐπὶ μέρους καταφατικῆς ὑπαρχούσης γίνεται πάλιν τὸ πρῶτον σχῆμα ἔχον τὴν μείζονα ἀναγκαίαν.","lemmas":"γάρ ὁ ἐπί μέρος ὑπάρχω γίγνομαι πάλιν ὁ πρῶτος σχῆμα ἔχω ὁ μέγας ἀνάγκη."},{"id":149615,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ πρῶτον μὲν τοῦτο δείκνυσι τὴν ἐλάττονα καθόλου καταφατικὴν ἀναγκαίαν λαβὼν τὴν δὲ μείζονα ἐπὶ μέρους καταφατικὴν ὑπάρχουσαν.","lemmas":"καί πρῶτος μέν οὗτος δείκνυμι ὁ καθόλου ἀναγκαῖος λαμβάνω ὁ δέ μέγας ἐπί μέρος ὑπάρχω."},{"id":149616,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λαμβάνει γὰρ τὸ μὲνΑ τινὶ τῷΓ ὑπάρχον τὸ δὲ Β παντὶ τῷΓ ἐξ ἀνάγκης ὑπάρχον·","lemmas":"λαμβάνω γάρ ὁ μέν Α τῷ Γ ὑπάρχω ὁ δέ πᾶς τῷ Γ ἐκ ἀνάγκη ὑπάρχω·"},{"id":149617,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἣν τηρήσας ἀντιστρέφει τὴνΑΓ, καὶ λαμβάνει τὸΓ τινὶ τῷΑ ὑπάρχειν·","lemmas":"ὅς τηρέω ἀντιστρέφω ὁ Α Γ, καί λαμβάνω ὁ Γ τῷ Α ὑπάρχω·"},{"id":149618,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γάρ ἐστι τὸ τὸ δὲΑ ὑπὸ τὸΓ ἐστί·","lemmas":"οὗτος γάρ εἰμί ὁ ὁ δέ Α ὑπό ὁ Γ εἰμί·"},{"id":149619,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ τὴν ἀντιστροφήν·","lemmas":"διά γάρ ὁ ·"},{"id":149620,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν ἐν τῇ τοῦ πρώτου σχήματος συμπλοκῇ τρίτῃ συνάγεται τὸ Β τινὶ τῷΑ ἐξ ἀνάγκης ὑπάρχειν.","lemmas":"ἐκ ἐν ὁ ὁ πρῶτος σχῆμα συμπλοκή τρίτος συνάγω ὁ  τῷ Α ἐκ ἀνάγκη ὑπάρχω."},{"id":149621,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τὸ Β τῷΑ, καὶ τὸΑ τῷ Β·","lemmas":"εἰ δέ ὁ τῷ Α, καί ὁ Α τῷ ·"},{"id":149622,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ ἔδει δειχθῆναι μείζονος ἄκρου τοῦ Α ὄντος.","lemmas":"οὗτος γάρ δέω δείκνυμι μέγας ὁ εἰμί."},{"id":149623,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐδείχθη οὖν τὸ προκείμενον τῆς τε ἐπὶ μέρους καταφατικῆς ὑπαρχούσης ἀντιστραφείσης, ἥτις ἦν ἡΑΓ, καὶ τοῦ Β Α συμπεράσματος ὄντος ἐπὶ μέρους ἀναγκαίου καταφατικοῦ.","lemmas":"δείκνυμι οὖν ὁ ὁ τε ἐπί μέρος ὑπάρχω , ὅστις εἰμί ὁ Α Γ, καί ὁ  συμπέρασμα εἰμί ἐπί μέρος ἀναγκαῖος ."},{"id":149624,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὁμοίως δέ φησιν ἀναγκαῖον ἔσεσθαι τὸ συμπέρασμα, κἄν ἡ μὲν μείζων καταφατικὴ καθόλου ἀναγκαία ληφθῇ ἡ δὲ ἐλάττων ἐπὶ μέρους καταφατικὴ ὑπάρχουσα·","lemmas":"ὅμοιος δέ φημί ἀναγκαῖον εἰμί ὁ συμπέρασμα, ἐάν ὁ μέν μέγας καθόλου ἀναγκαῖος λαμβάνω ὁ δέ ἐλάσσων ἐπί μέρος ὑπάρχω·"},{"id":149625,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν γὰρ ταύτης ἀντιστραφείσης γίνεται ἐν πρώτῳ σχήματι ἡ μείζων καθόλου καταφατικὴ ἀναγκαία, διὸ καὶ ἐπὶ μέρους καταφατικὸν ἀναγκαῖον γίνεται πάλιν τὸ συμπέρασμα.","lemmas":"πάλιν γάρ οὗτος γίγνομαι ἐν πρῶτος σχῆμα ὁ μέγας καθόλου ἀναγκαῖος, διό καί ἐπί μέρος ἀναγκαῖον γίγνομαι πάλιν ὁ συμπέρασμα."},{"id":149626,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πλὴν ἐπὶ μὲν τῆς πρὸ ταύτης συμπλοκῆς καὶ τὸ συμπέρασμα ἐδέησεν ἀντιστρέψαι,| ἐπὶ δὲ ταύτης ἐχούσης 48v τὴν μείζονα καθόλου καταφατικὴν ἀναγκαίαν τὴν ἐλάττονα πρότασιν μόνην ἀντιστρέφομεν.","lemmas":"πλήν ἐπί μέν ὁ πρό οὗτος συμπλοκή καί ὁ συμπέρασμα δέω2 , | ἐπί δέ οὗτος ἔχω ὁ μέγας καθόλου ἀναγκαῖος ὁ πρότασις μόνος ."},{"id":149627,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταχέως δὲ ἐδήλωσε τὴν αἰτίαν τοῦ γίνεσθαι ἀναγκαῖον τὸ συμπέρασμα εἰπὼν τὸ γὰρ Β ὑπὸ τὸΓ ἐστί, δι’ οὗ καὶ τὴν ἀντιστροφὴν ἔδειξε τῆς ἐλάττονος προτάσεως τῆς ΒΓ οὕσης καταφατικῆς ἐν μέρει.","lemmas":"ταχύς δέ δηλόω ὁ αἰτία ὁ γίγνομαι ἀναγκαῖος ὁ συμπέρασμα λέγω ὁ γάρ ὑπό ὁ Γ εἰμί, διά οὗ καί ὁ δείκνυμι ὁ ἐλάσσων πρότασις ὁ Γ  ἐν μέρος."},{"id":149628,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἂν δὲ ἡ ἐπὶ μέρους πρότασις ἀναγκαία ληφθῇ, οὐκέτι γίνεται τὸ συμπέρασμα ἀναγκαῖον τῷ γίνεσθαι οὕτως τὴν ἐλάττονα πρότασιν ἐν τῷ πρώτῳ σχήματι ἀναγκαίαν, ἧς οὔσης τοιαύτης τῆς δὲ μείζονος ὑπαρχούσης ὑπάρχον ἐγίνετο τὸ συμπέρασμα.","lemmas":"δέ ὁ ἐπί μέρος πρότασις ἀναγκαῖος λαμβάνω, οὐκέτι γίγνομαι ὁ συμπέρασμα ἀναγκαῖος τῷ γίγνομαι οὕτως ὁ πρότασις ἐν ὁ πρῶτος σχῆμα ἀναγκαῖος, ὅς εἰμί τοιοῦτος ὁ δέ μέγας ὑπάρχω ὑπάρχω γίγνομαι ὁ συμπέρασμα."},{"id":149629,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστω γὰρ τὸ μὲν Β τινὶ τῷΓ ὑπάρχον ἐξ ἀνάγκης, τὸ δὲΑ παντὶ τῷΓ ὑπάρχον·","lemmas":"εἰμί γάρ ὁ μέν  τῷ Γ ὑπάρχω ἐκ ἀνάγκη, ὁ δέ Α πᾶς τῷ Γ ὑπάρχω·"},{"id":149630,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὴ ἀντιστρέψωμεν τὴν ΒΓ τηρήσαντες τὴνΑΓ τὴν καθόλου ὑπάρχουσαν οὐ γὰρ οἷόν τε ἄλλως), γίνεται τὸΑ τῷΓ παντί, τὸ δὲΓ τινὶ τῷ Β ἐξ ἀνάγκης·","lemmas":"ἄν δή ὁ Γ τηρέω ὁ Α Γ ὁ καθόλου ὑπάρχω οὐ γάρ τε ἄλλος ), γίγνομαι ὁ Α τῷ Γ , ὁ δέ Γ τῷ ἐκ ἀνάγκη·"},{"id":149631,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως δὲ ἐχουσῶν οὐκ ἐγίνετο ἐν τῷ πρώτῳ σχήματι ἀναγκαῖον τὸ συμπέρασμα.","lemmas":"οὕτως δέ ἔχω οὐ γίγνομαι ἐν ὁ πρῶτος σχῆμα ἀναγκαῖος ὁ συμπέρασμα."},{"id":149632,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ μὴ ἀναγκαῖον γίνεται τὸ συμπέρασμα, δείκνυσι καὶ τῇ τῶν ὅρων παραθέσει.","lemmas":"ὅτι2 δέ μή ἀναγκαῖον γίγνομαι ὁ συμπέρασμα, δείκνυμι καί ὁ ὁ ὅρος παράθεσις."},{"id":149633,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λαμβάνει γὰρ ἐπὶ μὲν τοῦΑ ἐγρήγορσιν, ἐπὶ δὲ τοῦ Β δίπουν, ἐπὶ δὲ τοῦΓ ζῷον·","lemmas":"λαμβάνω γάρ ἐπί μέν ὁ Α , ἐπί δέ ὁ , ἐπί δέ ὁ Γ ζῷον·"},{"id":149634,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ μὲν δίπουν τινὶ ζῴῳ ἐξ ἀνάγκης ὡς ἀνθρώπῳ, ἡ δὲ ἐγρήγορσις παντὶ ζῴῳ ὑπαρχόντως, καὶ ἐγρήγορσις τινὶ δίποδι, ἀλλ’ οὐκ ἐξ ἀνάγκης.","lemmas":"ὁ μέν  ἐκ ἀνάγκη ὡς ἄνθρωπος, ὁ δέ ἐγρήγορσις πᾶς , καί ἐγρήγορσις δίπους, ἀλλά οὐ ἐκ ἀνάγκη."},{"id":149635,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν δὲ τὸΑ τῷΓ ἐνδέχεται <εἶπε> δηλῶν τὸ παντὶ ὑπάρχειν, οὐ μὴν ἀναγκαίως.","lemmas":"πάλιν δέ ὁ Α τῷ Γ ἐνδέχομαι δηλόω ὁ ὑπάρχω, οὐ μήν ἀναγκαῖος."},{"id":149636,"filename":"tlg0732.tlg005.opp-grc1","tokens":"σημειωτέον δέ, ὅτι καὶ ἐνταῦθα χρῆται τῷ ἐνδέχεσθαι ἀντὶ τοῦ ὑπάρχειν, ὡς καὶ ἐπὶ τῆς τῶν ἀναγκαίων προτάσεων ἀντιστροφῆς.","lemmas":"δέ, ὅτι2 καί ἐνταῦθα χράω2 τῷ ἐνδέχομαι ἀντί ὁ ὑπάρχω, ὡς καί ἐπί ὁ ὁ ἀναγκαῖος ."},{"id":149637,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τόδε οὐ γὰρ ἀνάγκη δίπουν τι μὴ καθεύδειν δεικτικὸν ἂν εἴη τοῦ τὴν ἐγρήγορσιν ἐνδέχεσθαι τινὶ ζῴῳ ὡς καὶ ἐνδέχεσθαι μηδενί·","lemmas":"ὅδε οὐ γάρ ἀνάγκη τι μή καθεύδω δεικτικός ἄν εἰμί ὁ ὁ ἐγρήγορσις ἐνδέχομαι  ὡς καί ἐνδέχομαι ·"},{"id":149638,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ἐξ ἀνάγκης τι ζῷον ἐκάθευδεν, οὐκ ἄν ἐγρήγορσις τῷ ζῴῳ παντὶ ἐνδεχομένως ὑπῆρχεν.","lemmas":"γάρ ἐκ ἀνάγκη τι ζῷον καθεύδω, οὐ ἄν ἐγρήγορσις τῷ πᾶς ἐνδέχομαι ὑπάρχω."},{"id":149639,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται τὸ οὐ γὰρ ἀνάγκη δίπουν τι μὴ καθεύδειν δεικτικὸν εἶναι τοῦ τὴν ἐγρήγορσιν ἐνδέχεσθαι τινὶ ζῴῳ ὡς καὶ ἐνδέχεσθαι μή.","lemmas":"δύναμαι ὁ οὐ γάρ ἀνάγκη τι μή καθεύδω δεικτικός εἰμί ὁ ὁ ἐγρήγορσις ἐνδέχομαι  ὡς καί ἐνδέχομαι μή."},{"id":149640,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Διὰ δὲ τῶν αὐτῶν ὅρων φησὶ δειχθήσεσθαι μὴ γινόμενον ἀναγκαῖον τὸ συμπέρασμα, κἂν ἡ μὲν μείζων ἡΑΓ ἐπὶ μέρους ἀναγκαία καταφατικὴ ληφθῇ ἡ δὲ ΒΓ καθόλου καταφατικὴ ὑπάρχουσα.","lemmas":"διά δέ ὁ αὐτός φημί μή ἀναγκαῖος ὁ συμπέρασμα, ἐάν ὁ μέν μέγας ὁ Α Γ ἐπί μέρος ἀναγκαῖος λαμβάνω ὁ δέ Γ καθόλου ὑπάρχω."},{"id":149641,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πλὴν δεήσει μεταθεῖναι τοὺς ὅρους καὶ ἀλλάξαι τὴν τάξιν αὐτῶν·","lemmas":"πλήν δέω2 μετατίθημι ὁ ὅρος καί ἀλλάσσω ὁ τάξις αὐτός·"},{"id":149642,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως γὰρ αὐτῶν κειμένων οὐκ ἀληθεῖς αἱ προτάσεις.","lemmas":"ὅμοιος γάρ αὐτός οὐ ἀληθής ὁ πρότασις."},{"id":149643,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ οὖν θεῖναι ἐπὶ μὲν τοῦΑ δίπουν ἐπὶ δὲ τοῦΒ ἐγρήγορσιν·","lemmas":"δέω οὖν θείνω ἐπί μέν ὁ Α ἐπί δέ ὁ Β ·"},{"id":149644,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔσται γὰρ οὕτως τὸ δίπουν πάλιν τινὶ ζῴῳ ἐξ ἀνάγκης, ἐγρήγορσις παντὶ ζῴῳ ὑπαρχόντως, τὸ δίπουν τινὶ ἐγρηγορότι, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"γάρ οὕτως ὁ πάλιν  ἐκ ἀνάγκη, ἐγρήγορσις πᾶς , ὁ  ἐγείρω, οὐ μήν ἐκ ἀνάγκη."},{"id":149645,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲν δὲ ἔλαττον ἔστι καὶ τοῦτο διὰ τῆς ἀντιστροφῆς τῆς ἐπὶ μέρους καταφατικῆς ἀναγκαίας ἀνάγοντας εἰς τὸ πρῶτον σχῆμα δεῖξαι τὴν ἐλάττονα πάλιν ἐν αὐτῷ γινομένην ἀναγκαίαν ἀντιστρεφομένου καὶ τοῦ συμπεράσματος.","lemmas":"δέ εἰμί καί οὗτος διά ὁ ὁ ἐπί μέρος ἀνάγκη ἀνάγω εἰς ὁ πρῶτος σχῆμα δείκνυμι ὁ πάλιν ἐν αὐτός ἀνάγκη καί ὁ συμπέρασμα."},{"id":149646,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ δ’ ὁ μὲν κατηγορικὸς ὁ δὲ στερητικὸς τῶν ὅρων, ὅταν μὲν ᾖ τὸ καθόλου στερητικόν.","lemmas":"ὁ μέν ὁ δέ ὁ ὅρος, ὅταν μέν εἰμί ὁ καθόλου ."},{"id":149647,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Λέγει, ὅτι καὶ τῆς ἑτέρας στερητικῆς οὔσης τῆςδ’ ἑτέρας καταφατικῆς, ἄν μὲν ἡ στερητικὴ καθόλου ᾖ καὶ ἀναγκαία, ἀναγκαῖον καὶ τὸ συμπέρασμα·","lemmas":"λέγω, ὅτι2 καί ὁ ἕτερος εἰμί ὁ δ’ ἕτερος , ἄν μέν ὁ καθόλου εἰμί καί ἀναγκαῖος, ἀναγκαῖον καί ὁ συμπέρασμα·"},{"id":149648,"filename":"tlg0732.tlg005.opp-grc1","tokens":"περὶ γὰρ τῶν τὴν ἑτέραν ἐχουσῶν ἐν μέρει ὁ λόγος αὐτῷ νῦν·","lemmas":"περί γάρ ὁ ὁ ἕτερος ἔχω ἐν μέρος ὁ λόγος αὐτός νῦν·"},{"id":149649,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δ’ ἡ καταφατικὴ ἀναγκαία, ὑπάρχον καὶ οὐκ ἀναγκαῖον.","lemmas":"ἄν ὁ ἀναγκαῖος, ὑπάρχω καί οὐ ἀναγκαῖος."},{"id":149650,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αἴτιον δὲ καὶ ἐν τούτοις, ὅτι ἡ στερητικὴ ὅταν ᾖ καθόλου, ἀντιστραφείσης τῆς καταφατικῆς αὕτη γίνεται ἡ μείζων πρότασις ἐν πρώτῳ σχήματι, ὥστε, ἄν ᾖ ἀναγκαία, ἀναγκαῖον καὶ τὸ συμπέρασμα.","lemmas":"αἴτιος δέ καί ἐν οὗτος, ὅτι2 ὁ ὅταν εἰμί καθόλου, ὁ οὗτος γίγνομαι ὁ μέγας πρότασις ἐν πρῶτος σχῆμα, ὥστε, ἄν εἰμί ἀναγκαῖος, ἀναγκαῖον καί ὁ συμπέρασμα."},{"id":149651,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ βραχέων δὲ εἶπε καὶ περὶὢ τῆς συμπλοκῆς ταύτης ὡς οὔσης τῆς μίξεως ἤδη γνωρίμου.","lemmas":"διά βράχεα δέ λέγω καί περί ὢ ὁ συμπλοκή οὗτος ὡς εἰμί ὁ μίξις ἤδη γνώριμος."},{"id":149652,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μὴ οὔσης δὲ ταύτης ἀναγκαίας ἀλλὰ τῆς καταφατικῆς, ἥτις γίνεται ἐλάττων ἐν τῷ πρώτῳ σχήματι ἀναγκαία, <ὑπάρχον ἔσται>.","lemmas":"μή εἰμί δέ οὗτος ἀνάγκη ἀλλά ὁ , ὅστις γίγνομαι ἐλάσσων ἐν ὁ πρῶτος σχῆμα ἀναγκαῖος, ."},{"id":149653,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸΑ τῷΓ μηδενὶ ἐνδέχεται, τοῦτ’ ἔστιν ἐξ ἀνάγκης μηδενί, τὸ δὲ Β τῷΓ τινὶ ὑπάρχει, ἀντιστραφήσεται μὲν ἡΒΓ, καὶ ἔσται τὸΓ τινὶ τῷΒ·","lemmas":"εἰ γάρ ὁ Α τῷ Γ μηδείς ἐνδέχομαι, εἰμί ἐκ ἀνάγκη , ὁ δέ τῷ Γ , μέν ὁ Β Γ, καί εἰμί ὁ Γ τῷ Β·"},{"id":149654,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μένει δὲ ἡ ΑΓ μείζων οὖσα καθόλου ἀναγκαία ἀποφατική·","lemmas":"μένω δέ ὁ μέγας εἰμί καθόλου ἀναγκαῖος ·"},{"id":149655,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ συναχθήσεται τὸΑ τινὶ τῷΒ ἐξ ἀνάγκης μὴ ὑπάρχειν.","lemmas":"διό ὁ Α τῷ Β ἐκ ἀνάγκη μή ὑπάρχω."},{"id":149656,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἂν δὲ γένηται τὸ καταφατικὸν ἀναγκαῖον ἢ καθόλου ὂν ἢ ἐν μέρει| ὡς εἶναι τὴν μὲν μείζονα ἢ καθόλου ἀποφατικὴν ὑπάρχουσαν <ἢ ἐπὶ μέρους ἀποφατικὴν ὑπάρχουσαν> τὴν δὲ ἐλάττονα καταφατικὴν ἀναγκαίαν ἢ ἐπὶ μέρους καταφατικὴν ὁμοίως ἀναγκαίαν, ὅταν μὲν ᾖ καθόλου ἀποφατικὴ ἡ μείζων ὑπάρχουσα, αὕτη γινομένη ἐπὶ μέρους καταφατικὴ ἀναγκαία, ὅταν δὲ ᾖ ἐπὶ μέρους ἀποφατικὴ ὑπάρχουσα, αὕτη καθόλου καταφατικὴ ἀναγκαία, οὐδὲν ἀναγκαῖον συναχθήσεται, διότι ἀντιστραφείσης τῆς ἐλάττονος, ὅταν ἐπὶ μέρους ᾖ, γίνεται τὸ πρῶτον σχῆμα ἔχον τὴν ἐλάττονα ἀναγκαίαν.","lemmas":"ἐάν δέ γίγνομαι ὁ ἀναγκαῖον τίη καθόλου εἰμί τίη ἐν μέρος | ὡς εἰμί ὁ μέν μέγας τίη καθόλου ὑπάρχω ἐπί μέρος  ὁ δέ  ἀναγκαῖος ἤ ἐπί μέρος ὅμοιος ἀναγκαῖος, ὅταν μέν εἰμί καθόλου ὁ μέγας ὑπάρχω, οὗτος ἐπί μέρος ἀναγκαῖος, ὅταν δέ εἰμί ἐπί μέρος ὑπάρχω, οὗτος καθόλου ἀναγκαῖος, ἀναγκαῖος , διότι ὁ ἐλάσσων, ὅταν ἐπί μέρος εἰμί, γίγνομαι ὁ πρῶτος σχῆμα ἔχω ὁ ἀναγκαῖος."},{"id":149657,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ δεικνὺς τὸ ἐκ τῆς ἀντιστροφῆς σημαῖνον εἴπετό τὰ μὲν γὰρ ἄλλα τὰ αὐτά, ἃ καὶ ἐπὶ τῶν προτερων, ἐροῦμεν.","lemmas":"οὗτος γάρ δείκνυμι ὁ ἐκ ὁ σημαίνω ὁ μέν γάρ ἄλλος ὁ αὐτός, καί ἐπί ὁ , ἐρέω."},{"id":149658,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Οὐ μὴν ἀλλὰ καὶ τῇ τῶν ὅρων παραθέσει δείκνυσι μὴ γινόμενον ἀναγκαῖον τὸ συμπέρασμα.","lemmas":"οὐ μήν ἀλλά καί ὁ ὁ ὅρος παράθεσις δείκνυμι μή ἀναγκαῖος ὁ συμπέρασμα."},{"id":149659,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τίθησι δὲ ἐπὶ μὲν τοῦΑ ἐγρήγορσιν, ἐπὶ δὲ τοῦ Β ζῷον, λευκὸν δὲ ἐπὶ τοῦΓ·","lemmas":"τίθημι δέ ἐπί μέν ὁ Α ἐγρήγορσις, ἐπί δέ ὁ ζῷον, λευκός δέ ἐπί ὁ Γ·"},{"id":149660,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐγρήγορσις μὲν γὰρ οὐδενὶ λευκῷ ἐνδέχεται, ζῷον δὲ τινὶ λευκῷ ἐξ ἀνάγκης, καὶ ἐγρήγορσις τινὶ ζῴῳ οὐχ ὑπάρχει, οὐ μὴν ἐξ ἀνάγκης·","lemmas":"ἐγρήγορσις μέν γάρ λευκός ἐνδέχομαι, ζῷον δέ  ἐκ ἀνάγκη, καί ἐγρήγορσις  οὐ ὑπάρχω, οὐ μήν ἐκ ἀνάγκη·"},{"id":149661,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ σημαίνει τὸ καὶ οὐκ ἀνάγκη τινὶ ζῴῳ μὴ ὑπάρχειν ἐγρήγορσιν.","lemmas":"οὗτος γάρ σημαίνω ὁ καί οὐ ἀνάγκη  μή ὑπάρχω ."},{"id":149662,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κἄν τὸ καθόλου δὲ καταφατικὸν ἀναγκαῖον ἡ τῆς ἑτέρας τῆς μείζονος προτάσεως ἐπὶ μέρους ἀποφατικῆς ὑπαρχούσης οὕσης δείκνυσιν ὅρους παραθέμενος μὴ γινόμενον ἀναγκαῖον τὸ συμπέρασμα, ἐπὶ μὲν τοῦΑ ἐγρήγορσιν, ζῷον δὲ ἐπὶ τοῦ Β, ἄνθρωπον δὲ ἐπὶ τοῦΓ·","lemmas":"ὁ καθόλου δέ ἀναγκαῖον ὁ ὁ ἕτερος ὁ μέγας πρότασις ἐπί μέρος ἀποφατικός ὑπάρχω δείκνυμι ὅρος μή ἀναγκαῖον ὁ συμπέρασμα, ἐπί μέν ὁ Α , ζῷον δέ ἐπί ὁ , ἄνθρωπος δέ ἐπί ὁ Γ·"},{"id":149663,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ζῷον μὲν γὰρ παντὶ ἀνθρώπῳ ἐξ ἀνάγκης, ἐγρήγορσις δὲ τινὶ ἀνθρώπῳ οὐχ ὑπάρχει·","lemmas":"μέν γάρ πᾶς ἄνθρωπος ἐκ ἀνάγκη, ἐγρήγορσις δέ ἄνθρωπος οὐ ὑπάρχω·"},{"id":149664,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συνάγεται ἐγρήγορσιν τινὶ ζῴῳ μὴ ὑπάρχειν ἁπλῶς, ἀλλ’ οὐκ ἐξ ἀνάγκης.","lemmas":"συνάγω  μή ὑπάρχω ἁπλόος, ἀλλά οὐ ἐκ ἀνάγκη."},{"id":149665,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὐτὸς μέντοι ἐν τῇ δείξει πρῶτον περὶ τῆς συζυγίας τῆς τὸ καθόλου καταφατικὸν ἀναγκαῖον ἐχούσης τὸ δὲ ἐπὶ μέρους ἀποφατικὸν ὑπάρχον εἴρηκεν, ἥτις ἐστὶ τοῦ ἕκτου συλλογισμοῦ, εἶθ’ οὕτως περὶ τῆς τὸ ἐπὶ μέρους καταφατικὸν ἀναγκαῖον τὸ δὲ καθόλου ἀποφατικὸν ὑπάρχον, ἐφ’ ἧς μόνης συμπλοκῆς ἁρμόζει καὶ ἡ δι’ ἀντιστροφῆς δεῖξις, ἣν βουλόμενος δηλῶσαι εἶπε τὰ μὲν γὰρ ἄλλα ταὐτὰ ἐροῦμεν.","lemmas":"ἐν ὁ δείκνυμι πρῶτος περί ὁ συζυγία ὁ ὁ καθόλου ἀναγκαῖον ἔχω ὁ δέ ἐπί μέρος ἀποφατικός ὕπαρχος λέγω, ὅστις εἰμί ὁ ἕκτος συλλογισμός, οὕτως περί ὁ ὁ ἐπί μέρος ἀναγκαῖον ὁ δέ καθόλου ἀποφατικός ὑπάρχω, ἐπί ὅς μόνος συμπλοκή ἁρμόζω καί ὁ διά δεῖξις, ὅς δηλόω λέγω ὁ μέν γάρ ἄλλος αὐτός ἐρέω."},{"id":149666,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι γὰρ δι’ ἀντιστροφῆς δείκνυται, ὅταν ἡ ἐλάττων ᾖ καθόλου καταφατική, οὔτ’ ἄν ἀναγκαία ᾖ, οὔτ’ ἄν ὑπάρχουσα.","lemmas":"οὐκέτι γάρ διά δείκνυμι, ὅταν ὁ ἐλάσσων εἰμί καθόλου , ἄν ἀναγκαῖος εἰμί, ἄν ὑπάρχω."},{"id":149667,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ἄν <ἡ> ἐπὶ μέρους ἡ β γΜ:","lemmas":"ἀλλά οὐδέ ἄν ἐπί μέρος ὁ  Μ:"},{"id":149668,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ β γ aB 2 ἀποφατικὴ ἀναγκαία a 2.","lemmas":"ὁ   ἀναγκαῖος ."},{"id":149669,"filename":"tlg0732.tlg005.opp-grc1","tokens":"3 τινὶ τῷ(??) τὸ ᾱ aM φατικὴ ἀναγκαία γένηται, οὐκ ἔσται τὸ συμπέρασμα ἀναγκαῖον.","lemmas":"τῷ (?? ) ὁ  ἀναγκαῖος γίγνομαι, οὐ εἰμί ὁ συμπέρασμα ἀναγκαῖος."},{"id":149670,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς γὰρ ἐν δευτέρῳ σχήματι ἐν τῇ τοῦ τετάρτου συλλογισμοῦ συζυγίᾳ οὐδετέρας οὔσης ἀναγκαίας ἀναγκαῖον ἐγίνετο τὸ συμπέρασμα τῷ μὴ ἀνάγεσθαι δι’ ἀντιστροφῆς τὴν τοιαύτην συμπλοκὴν εἰς τὸ πρῶτον σχῆμα, οὕτως καὶ ἐν τῷ τρίτῳ ἐν τῇ τοῦ·","lemmas":"ὡς γάρ ἐν δεύτερος σχῆμα ἐν ὁ ὁ τέταρτος συλλογισμός συζυγία εἰμί ἀνάγκη ἀναγκαῖον γίγνομαι ὁ συμπέρασμα τῷ μή ἀνάγω διά ὁ τοιοῦτος συμπλοκή εἰς ὁ πρῶτος σχῆμα, οὕτως καί ἐν ὁ τρίτος ἐν ὁ ὁ·"},{"id":149671,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἕκτου συλλογισμοῦ συζυγίᾳ οὐδετέρας οὔσης ἀναγκαίας γίνεται ἀναγκαῖον τὸ συμπέρασμα.","lemmas":"ἕκτος συλλογισμός συζυγία εἰμί ἀνάγκη γίγνομαι ἀναγκαῖος ὁ συμπέρασμα."},{"id":149672,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι μὲν οὖν τῆς καταφατικῆς καθόλου τε οὔσης καὶ ἀναγκαίας οὐ γίνεται ἀναγκαῖον τὸ συμπέρασμα, ἐδείχθη διὰ τῶν αὐτῶν ὅρων μικρῷ πρόσθεν.","lemmas":"ὅτι2 μέν οὖν ὁ καθόλου τε εἰμί καί ἀνάγκη οὐ γίγνομαι ἀναγκαῖον ὁ συμπέρασμα, δείκνυμι διά ὁ αὐτός μικρός πρόσθεν."},{"id":149673,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν δὲ ἡ ἐπὶ μέρους ἀποφατικὴ <ᾖ> ἀναγκαία, ὅροι δίπουν ἐπὶ τοῦ Α, ἐπὶ τοῦ Β, ζῷον ἐπὶ τοῦΓ.","lemmas":"ὅταν δέ ὁ ἐπί μέρος  ἀναγκαῖος, ὅρος ἐπί ὁ , ἐπί ὁ , ζῷον ἐπί ὁ Γ."},{"id":149674,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δίπουν γὰρ τινὶ ζῴῳ ἐξ ἀνάγκης οὐχ ὑπάρχει, τὸ κινεῖσθαι παντὶ ζῴῳ ὑπάρχει, δίπουν τινὶ κινουμένῳ οὐχ ὑπάρξει, οὐ μὴν ἐξ ἀνάγκης·","lemmas":"γάρ  ἐκ ἀνάγκη οὐ ὑπάρχω, ὁ κινέω πᾶς ὑπάρχω,  κινέω οὐ ὑπάρχω, οὐ μήν ἐκ ἀνάγκη·"},{"id":149675,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ σημαίνει τὸ‘ δίπουν τινὶ κινουμένῳ οὐχ ὑπάρχει’ ἴσον τῷ‘ τὶ δίπουν οὐ κινεῖται᾿, τιό μηδὲν δίπουν ἐξ ἀνάγκης μὴ κινεῖσθαι οὐκ ἔσται ἀληθὲς τὸ ‘ δίπουν τινὶ κινουμένῳ ἐξ ἀνάγκης οὐχ ὑπάρξει᾿.","lemmas":"εἰ γάρ σημαίνω ὁ ‘  κινέω οὐ ὑπάρχω ’ ἴσος τῷ ‘  οὐ ,  ἐκ ἀνάγκη μή κινέω οὐ εἰμί ἀληθής ὁ  κινέω ἐκ ἀνάγκη οὐ ."},{"id":149676,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πρόσκειται δὲ τῷ ἀντιγράφῳ τὸ δίπουν μέσον κατὰ τὴν τοῦ γράφοντος κατ’ ὢ ἀρχὰς τὸ βιβλίον διαμαρτίαν·","lemmas":"πρόσκειμαι δέ τῷ ὁ μέσος κατά ὁ ὁ γράφω κατά ὦ ἀρχή ὁ βιβλίον διαμαρτία·"},{"id":149677,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ τὸ δίπουν δεῖ μέσον ὅρον ἀλλὰ τὸ ζῷον εἶναι.","lemmas":"οὐ γάρ ὁ δέω μέσος ὅρος ἀλλά ὁ ζῷον εἰμί."},{"id":149678,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦτο καὶ ἐν τῇ τῶν ὅρων παραθέσει δηλοῦται·","lemmas":"καί οὗτος καί ἐν ὁ ὁ ὅρος παράθεσις δηλόω·"},{"id":149679,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πρῶτον γὰρ τοῦ δίποδος ἐμνημόνευσεν ἔθος ἔχων αἰεὶ ἐπὶ τούτου τοῦ σχήματος ὕστερον τιθέναι τὸν μέσον ὅρον.","lemmas":"πρῶτος γάρ ὁ μνημονεύω ἔθος ἔχω ἀεί ἐπί οὗτος ὁ σχῆμα ὕστερον τίθημι ὁ μέσος ὅρος."},{"id":149680,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ οὖν ἡγεῖσθαι λέγεσθαι ἐπ’ αὐτοῦ οὐ δίπουν μέσον ἀλλὰ ζῷον μέσον·","lemmas":"δέω οὖν λέγω ἐπί αὐτός οὐ μέσος ἀλλά ζῷον μέσος·"},{"id":149681,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸ δίπουν εἴη μέσον, οὐδέτερος τῶν εἰρημένων ὅρων, οὕτε τὸ κινούμενον οὗτε τὸ ζῷον, τινὶ αὐτῷ ἐξ ἀνάγκης οὐχ ὑπάρξει.","lemmas":"εἰ γάρ ὁ εἰμί μέσος, οὐδέτερος ὁ λέγω , οὔτε ὁ κινέω ὁ ζῷον, αὐτός ἐκ ἀνάγκη οὐ ὑπάρχω."},{"id":149682,"filename":"tlg0732.tlg005.opp-grc1","tokens":"<ἢ> ταὐτὰ ἔνεστι λέγοντας.","lemmas":"αὐτός ἔνειμι λέγω."},{"id":149683,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅσα καὶ ἐπὶ τοῦ σχήματος ἐπὶ τῆς τετάρτης συμπλο|κῆς εἰρήκαμεν τῆς ἐχούσης ἐπὶ μέρους τὴν ἀποφατικὴν ἀναγκαίαν, ἀναγκαῖον δεικνύναι, ὅτι, ὅσον ἐπὶ τοῖς προειρημένοις, ἀναγκαῖον ἔδει γενέσθαι τὸ συμπέρασμα καὶ ἐν ταύτῃ τῇ συμπλοκῇ·","lemmas":"ὅσος καί ἐπί ὁ σχῆμα ἐπί ὁ τέταρτος λέγω ὁ ἔχω ἐπί μέρος ὁ ἀνάγκη, ἀναγκαῖος δείκνυμι, ὅτι2, ὅσος ἐπί ὁ προαγορεύω, ἀναγκαῖον δέω γίγνομαι ὁ συμπέρασμα καί ἐν οὗτος ὁ συμπλοκή·"},{"id":149684,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῇ γὰρ ἐκθέσει χρησάμενοι ἕξομεν τὴν ἐπὶ μέρους ἀναγκαίαν ἀποφατικὴν καθόλου ἀποφατικὴν ἀναγκαίαν, ἧς οὔσης ἀναγκαίας κατ’ ἀντιστροφὴν τῆς ἐλάττονος ἐγίνετο ἐν πρώτῳ σχήματι ἡ μείζων καθόλου ἀποφατικὴ ἀναγκαία.","lemmas":"ὁ γάρ ἔκθεσις χράομαι ἔχω ὁ ἐπί μέρος ἀνάγκη καθόλου ἀνάγκη, ὅς εἰμί ἀνάγκη κατά ὁ ἐλάσσων γίγνομαι ἐν πρῶτος σχῆμα ὁ μέγας καθόλου ἀναγκαῖος."},{"id":149685,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ὅτι μὴ ἀναγκαῖον τὸ συμπέρασμα ἐπὶ τῇ τοιαύτῃ συμπλοκῇ, ἡ παράθεσις τῶν ὅρων δείκνυσιν, ᾗ καὶ αὐτὸς ἐχρήσατο.","lemmas":"ἀλλά ὅτι2 μή ἀναγκαῖος ὁ συμπέρασμα ἐπί ὁ τοιοῦτος συμπλοκή, ὁ παράθεσις ὁ ὅρος δείκνυμι, ὅς καί αὐτός χράομαι."},{"id":149686,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Φανερὸν οὖν, ὅτι τοῦ μὲν ὑπάρχειν οὐκ ἔστι συλλογισμός, ἄν μὴ ἀμφότεραι ὦσιν αἱ προτάσεις ἐν τῷ ὑπάρχειν, τοῦ δ᾿ ἀναγκαίου ἔστι καὶ τῆς ἑτέρας μόνον ἀναγκαίας οὔσης.","lemmas":"οὖν, ὅτι2 ὁ μέν ὑπάρχω οὐ εἰμί συλλογισμός, ἄν μή ἀμφότερος εἰμί ὁ πρότασις ἐν τῷ ὑπάρχω, ὁ ἀναγκαῖος εἰμί καί ὁ ἕτερος μόνος ἀνάγκη εἰμί."},{"id":149687,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τοῦτο ἁπλῶς μὲν καὶ καθόλου λεγόμενον ψεῦδος ἂν εἴη καὶ τοῖς προειρημένοις μαχόμενον.","lemmas":"οὗτος ἁπλόος μέν καί καθόλου ψεῦδος ἄν εἰμί καί ὁ προαγορεύω ."},{"id":149688,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δέδειχε γὰρ ὑπάρχον γινόμενον τὸ συμπέρασμα καὶ τῆς ἑτέρας οὔσης ἀναγκαίας, ὡς τῆς ἐλάττονος ἐν πρώτῳ σχήματι·","lemmas":"γάρ ὑπάρχω ὁ συμπέρασμα καί ὁ ἕτερος εἰμί ἀνάγκη, ὡς ὁ ἐλάσσων ἐν πρῶτος σχῆμα·"},{"id":149689,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ ἐν δευτέρῳ καὶ ἐν τρίτῳ σχήματι δέδεικται ὑπάρχον γινόμενον τὸ συμπέρασμα τῆς ἑτέρας τῶν προτάσεων ἀναγκαίας οὔση·","lemmas":"ἀλλά καί ἐν δεύτερος καί ἐν τρίτος σχῆμα δείκνυμι ὑπάρχω ὁ συμπέρασμα ὁ ἕτερος ὁ πρότασις ἀνάγκη ·"},{"id":149690,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ς.","lemmas":"."},{"id":149691,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δέ τις ἀκούοι τοῦ εἰρημένου ὡς ἐπὶ τοῦ τρίτου σχήματος εἰρημένου ἐλλιπέστερον ἀληθὲς ἄν εἴη·","lemmas":"εἰ δέ τις ἀκούω ὁ ὡς ἐπί ὁ τρίτος σχῆμα ἐλλιπής ἀληθής ἄν εἰμί·"},{"id":149692,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ γὰρ ὑπάρχειν ἐν τρίτῳ σχήματι ἀμφοτέρων οὐσῶν καθόλου καταφατικῶν τῶν προτάσεων οὐ γίνεται συμπέρασμα ὑπάρχον, ἄν μὴ ἀμφότεραι ὦσιν ἐν τῷ ὑπάρχειν, τῷ ὁποτέρα ἄν αὐτῶν ἀναγκαία ληφθῇ, ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα.","lemmas":"ὁ γάρ ὑπάρχω ἐν τρίτος σχῆμα ἀμφότερος εἰμί καθόλου ὁ πρότασις οὐ γίγνομαι συμπέρασμα ὑπάρχω, ἄν μή ἀμφότερος εἰμί ἐν τῷ ὑπάρχω, τῷ ὁπότερος ἀνά αὐτός ἀναγκαῖος λαμβάνω, ἀναγκαῖος γίγνομαι ὁ συμπέρασμα."},{"id":149693,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ οὐκ ἐπὶ τοῦ πρώτου σχήματος εἶχεν οὕτως οὐσῶν ἀμφοτέρων τῶν προτάσεων καθόλου καταφατικῶν·","lemmas":"ὅς οὐ ἐπί ὁ πρῶτος σχῆμα ἔχω οὕτως εἰμί ἀμφότερος ὁ πρότασις καθόλου ·"},{"id":149694,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ τῆς ἑτέρας τῆς ἐλάττονος ἀναγκαίας οὔσης ὑπάρχον ἐγίνετο τὸ συμπέρασμα.","lemmas":"καί γάρ ὁ ἕτερος ὁ ἀνάγκη εἰμί ὑπάρχω γίγνομαι ὁ συμπέρασμα."},{"id":149695,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν δὲ τῷ δευτέρῳ σχήματι οὐδὲ τὴν ἀρχὴν συνήγετό τι ἐκ δύο καταφατικῶν.","lemmas":"ἐν δέ τῷ δεύτερος σχῆμα οὐδέ ὁ ἀρχή τις ἐκ γε ."},{"id":149696,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἴη ἄν οὖν τὸ ἴδιον τῶν ἐν τῷ τρίτῳ σχήματι συμπλοκῶν τῶν ἐκ δύο καθόλου καταφατικῶν δεδηλωκὼς διὰ τούτων·","lemmas":"εἰμί ἄν οὖν ὁ ἴδιος ὁ ἐν ὁ τρίτος σχῆμα συμπλοκή ὁ ἐκ γε καθόλου  διά οὗτος·"},{"id":149697,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἦν περὶ τούτου τοῦ σχήματος λέγων·","lemmas":"καί γάρ εἰμί περί οὗτος ὁ σχῆμα λέγω·"},{"id":149698,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν γὰρ τούτῳ τῶν δύο καθόλου καταφατικῶν οὐσῶν ὑπάρχον μὲν οὐ συναχθήσεται, εἰ μὴ εἶεν ἀμφότεραι ὑπάρχουσαι, ἀναγκαῖον δὲ καὶ τῆς ἑτέρας μόνης καὶ ὁποτερασοῦν.","lemmas":"ἐν γάρ οὗτος ὁ γε καθόλου εἰμί ὑπάρχω μέν οὐ , εἰ μή εἰμί ἀμφότερος ὑπάρχω, ἀναγκαῖον δέ καί ὁ ἕτερος μονή καί ."},{"id":149699,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ <δὲ> ἐδείχθησαν ἤδη τινὲς συμπλοκαί, ἐν αἷς πάλιν μὴ οὐσῶν ἀμφοτέρων ἀναγκαίων οὐδὲ τὸ συμπέρασμα ἀναγκαῖον, ὡς ἐπὶ τῆς ἕκτης, ἔνεστι καὶ τοῦ ὑπάρχειν ἀκοῦσαι ἀντὶ τοῦ καταφατικοῦ, ἵν’ ᾖ λέγων καταφατικὸν μὲν μὴ γίνεσθαι τὸ συμπέρασμα, ἄν μὴ ὦσιν ἀμφότεραι καταφατικαί, ἀναγκαῖον 9 δὲ γίνεσθαι καὶ τῆς ἑτέρας ἀναγκαίας οὔσης μόνης.","lemmas":"ἐπεί δείκνυμι ἤδη , ἐν ὅς πάλιν μή εἰμί ἀμφότερος ἀναγκαῖος οὐδέ ὁ συμπέρασμα ἀναγκαῖος, ὡς ἐπί ὁ ἕκτη, ἔνειμι καί ὁ ὑπάρχω ἀκούω ἀντί ὁ , εἰμί λέγω μέν μή γίγνομαι ὁ συμπέρασμα, ἄν μή εἰμί ἀμφότερος , ἀναγκαῖον δέ γίγνομαι καί ὁ ἕτερος ἀνάγκη εἰμί μόνος."},{"id":149700,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἴσως δὲ δόξει βίαιον τὸ οὕτως ἀκοῦσαι τοῦ εἰρημένου·","lemmas":"ἴσος δέ δοκέω ὁ οὕτως ἀκούω ὁ ·"},{"id":149701,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δόξει γὰρ μὴ ἀντὶ τοῦ καταφατικοῦ νῦν εἰλῆφθαι τὸ ὑπάρχον ἀλλ’ ὡς τῷ ἀναγκαίῳ ἀντιδιαστελλόμενον, ὡς δῆλον ἐκ τοῦ ἐπιφερομένου.","lemmas":"δοκέω γάρ μή ἀντί ὁ νῦν λαμβάνω ὁ ὑπάρχω ἀλλά ὡς τῷ ἀναγκαῖος , ὡς δῆλος ἐκ ὁ ἐπιφέρω."},{"id":149702,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγει γὰρ τοῦδ’ ἀναγκαίου ἔστι καὶ τῆς ἑτέρας μόνον ἀναγκαίας οὔσης.","lemmas":"λέγω γάρ ὁ δ’ ἀναγκαῖος εἰμί καί ὁ ἕτερος μόνος ἀνάγκη εἰμί."},{"id":149703,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἴη δ’ ἂν τὸ λεγόμενον, εἰ μὴ ἐπὶ τοῦ τρίτου σχήματος ἰδίως λέγοιτο ἀλλὰ καθόλου τε καὶ κοινῶς, ὅτι τοῦ ὑπάρχειν ἁπλῶς συμπέρασμα οὐ γίνεται·","lemmas":"εἰμί ἄν ὁ λέγω, εἰ μή ἐπί ὁ τρίτος σχῆμα ἴδιος λέγω ἀλλά καθόλου τε καί κοινός, ὅτι2 ὁ ὑπάρχω ἁπλόος συμπέρασμα οὐ γίγνομαι·"},{"id":149704,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ‘ συλλογισμὸς οὐ γίνεται᾿ τὸ μὴ γίνεσθαι συμπέρασμα σημαίνει, ἐὰν μὴ ἀμφότεραι ὦσιν αἱ προτάσεις ὑπάρχουσαι.","lemmas":"ὁ γάρ συλλογισμός οὐ ὁ μή γίγνομαι συμπέρασμα σημαίνω, ἐάν μή ἀμφότερος εἰμί ὁ πρότασις ὑπάρχω."},{"id":149705,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἐν αἷς συζυγίαις ἀναγκαίας οὔσης τῆς ἑτέρας ὑπάρχον γίνεται τὸ συμπέρασμα, καὶ τότε ἐξ ὑπαρχουσῶν τῶν δύο γίνεται τῷ τὸ ἀναγκαῖον καὶ ὑπάρχον εἶναι·","lemmas":"καί γάρ ἐν ὅς ἀνάγκη εἰμί ὁ ἕτερος ὑπάρχω γίγνομαι ὁ συμπέρασμα, καί τότε ἐκ ὑπάρχω ὁ γε γίγνομαι τῷ ὁ ἀναγκαῖον καί ὑπάρχω εἰμί·"},{"id":149706,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἀναγκ.","lemmas":"ὁ γάρ ."},{"id":149707,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αῖον καὶ ὑπάρχον, οὐκέτι δὲ τὸ ὑπάρχον ἀναγκαῖον.","lemmas":"καί ὑπάρχω, οὐκέτι δέ ὁ ἀναγκαῖον."},{"id":149708,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ ὅταν μὲν <ᾖ> ἡ ἑτέρα ἀναγκαία, ἔστιν ὑπαρχούσας εἰπεῖν, εἰ δὲ ὑπάρχουσα εἴη ἡ ἑτέρα, οὐκέτ’ ἀμφοτέρας οἷόν τε εἰπεῖν ἀναγκαίας.","lemmas":"διό ὅταν μέν ὁ ἕτερος ἀναγκαῖος, εἰμί ὑπάρχω λέγω, εἰ δέ ὑπάρχω εἰμί ὁ ἕτερος, ἀμφότερος τε λέγω ἀναγκαῖος."},{"id":149709,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ τοῦτο τὸ μὲν ὑπάρχον ἐξ ἀμφοτέρων ὑπαρχουσῶν, τὸ δ᾿ ἀναγκαῖον καὶ τῆς ἑτέρας μόνης ἀναγκαίας οὔσης.","lemmas":"διά οὗτος ὁ μέν ὑπάρχω ἐκ ἀμφότερος ὑπάρχω, ὁ ἀναγκαῖος καί ὁ ἕτερος μονή ἀνάγκη εἰμί."},{"id":149710,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μήποτε δὲ ἄμεινον ἀκούειν τοῦ φανερὸν οὖν ὅτι τοῦ μὲν ὑπάρχειν οὐκ ἔστι συλλογισμός, ἐὰν μὴ ἀμφότεραι ὦσιν αἱ προτάσεις ἐν τῷ ὑπάρχειν, ὡς λέγοντος αὐτοῦ φανερὸν γεγονέναι ἐκ τῶν εἰρημένων, ὅτι ἔστι ποτὲ ἐν συμπλοκῇ τινι συλλογιστικῇ, ἐν ᾗ ἀδύνατον τὸ συμπέρασμα τοῦ ὑπάρχειν γίνεσθαι, εἰ μὴ εἶεν ἀμφότεραι αἱ προτάσεις ὑπάρχουσαι·","lemmas":"μήποτε δέ ἀμείνων ἀκούω ὁ φανερός οὖν ὅτι2 ὁ μέν ὑπάρχω οὐ εἰμί συλλογισμός, ἐάν μή ἀμφότερος εἰμί ὁ πρότασις ἐν τῷ ὑπάρχω, ὡς λέγω αὐτός φανερός γίγνομαι ἐκ ὁ λέγω, ὅτι2 εἰμί ποτε ἐν συμπλοκή , ἐν ὅς ἀδύνατος ὁ συμπέρασμα ὁ ὑπάρχω γίγνομαι, εἰ μή εἰμί ἀμφότερος ὁ πρότασις ὑπάρχω·"},{"id":149711,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ὡς καθόλου λεγομένου αὐτοῦ ἀκουστέον, ὅτι μηδὲ ἀληθές ἐστιν οὕτω λεγόμενον,| ἀληθὲς δὲ ἐπὶ τῆς ἐν τρίτῳ σχήματι ἐκ δύο καθόλου καταφατικῶν, ὃ δεδεῖχθαι δοκεῖ.","lemmas":"οὐ γάρ ὡς καθόλου λέγω αὐτός ἀκούω, ὅτι2 μηδέ ἀληθής εἰμί οὕτως λέγω, | ἀληθής δέ ἐπί ὁ ἐν τρίτος σχῆμα ἐκ γε καθόλου , ὅς δείκνυμι δοκέω."},{"id":149712,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ μέντοι ἀναγκαίου ἔστιν ἐν πάσαις ταῖς συλλογιστικαῖς συζυγίαις συμπέρασμα γενέσθαι, καὶ εἰ<ἡ> ἑτέρα μόνη εἴη τῶν ἀναγκαία, ὡς καὶ αὐτὸς λέγει.","lemmas":"ὁ ἀναγκαῖος εἰμί ἐν πᾶς ὁ  συμπέρασμα γίγνομαι, καί εἰ <ἡ> ἕτερος μόνος εἰμί ὁ ἀναγκαῖος, ὡς καί αὐτός λέγω."},{"id":149713,"filename":"tlg0732.tlg005.opp-grc1","tokens":"<ἢ> κἀπὶ τοῦ ἀναγκαίου ταὐτὸν ἔνεστι εἰσὶ γάρ τινες συμπλοκαί, ἐν αἷς, ἄν μὴ ἀμφότεραι ὦσιν ἀναγκαῖαι, οὐ συνάγεται ἀναγκαῖον, ὡς ἡ τοῦ τετάρτου ἐν δευτέρῳ σχήματι δέδεικται ἔχουσα καὶ ἡ τοῦ ἕκτου ἐν τῷ τρίτῳ.","lemmas":"ἐπί ὁ ἀναγκαῖος αὐτός ἔνειμι εἰμί γάρ τις , ἐν ὅς, ἄν μή ἀμφότερος εἰμί ἀναγκαῖος, οὐ συνάγω ἀναγκαῖον, ὡς ὁ ὁ τέταρτος ἐν δεύτερος σχῆμα δείκνυμι ἔχω καί ὁ ὁ ἐν ὁ τρίτος."},{"id":149714,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τοῦ δ’ ἀναγκαίου ἔστι καὶ τῆς ἑτέρας μόνον ἀναγκαίας οὔσης·","lemmas":"ὁ ἀναγκαῖος εἰμί καί ὁ ἕτερος μόνος ἀνάγκη εἰμί·"},{"id":149715,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δέδειχεν ἐπὶ τοῦ τρίτου σχήματος οὐσῶν τῶν δύο καθόλου καταφα- τικῶν προτάσεων, ὅτι, ὁποτέρα ἄν αὐτῶν ἀναγκαία ληφθῇ, ἀναγκαῖον τὸ συμπέρασμα, ὥστε καὶ τῆς ἑτέρας μόνης ἀναγκαίας οὔσης ἀναγκαῖον τὸ συμπέρασμα.","lemmas":"ἐπί ὁ τρίτος σχῆμα εἰμί ὁ γε καθόλου - πρότασις, ὅτι2, ὁπότερος ἄν αὐτός ἀναγκαῖος λαμβάνω, ἀναγκαῖος ὁ συμπέρασμα, ὥστε καί ὁ ἕτερος μονή ἀνάγκη εἰμί ἀναγκαῖος ὁ συμπέρασμα."},{"id":149716,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δέδεικται δὲ τοῦτο καὶ ἐν τοῖς ἄλλοις σχήμασιν, ὅτι τῆς ἑτέρας οὔσης ἀναγκαίας γίνεται καὶ τὸ συμπέρασμα ἀναγκαῖον.","lemmas":"δείκνυμι δέ οὗτος καί ἐν ὁ σχῆμα, ὅτι2 ὁ ἕτερος εἰμί ἀνάγκη γίγνομαι καί ὁ συμπέρασμα ἀναγκαῖος."},{"id":149717,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ οἷόν τε ἀμφοτέρας λέγειν ἀναγκαίας τῆς ἑτέρας ὑπαρχούσης <οὔσης>·","lemmas":"οὐ γάρ τε ἀμφότερος λέγω ἀνάγκη ὁ ἕτερος ὑπάρχω ·"},{"id":149718,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ὑπάρχον οὐκ ἀναγκαῖον, ὥσπερ τὸ ἀναγκαῖον καὶ ὑπάρχον.’","lemmas":"ὁ οὐ ἀναγκαῖον, ὥσπερ ὁ ἀναγκαῖον καί ὑπάρχω. ’"},{"id":149719,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ev ἀμφοτέροις δὲ καὶ καταφατικῶν καὶ στερητικῶν ὄντων.","lemmas":"ἀμφότερος δέ καί καί εἰμί."},{"id":149720,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰπὼν ἐν ἀμφοτέροις, τίσιν ἀμφοτέροις λέγει, ἐδήλωσε διὰ τοὐ καὶ καταφατικῶν καὶ ἀποφατικῶν ὄντων.","lemmas":"λέγω ἐν ἀμφότερος, τίσις ἀμφότερος λέγω, δηλόω διά οὐ καί καί ἀποφατικός εἰμί."},{"id":149721,"filename":"tlg0732.tlg005.opp-grc1","tokens":"<ἢ> ἐν λέγει περὶ τῶν προειρημένων, τοῦ τε ἀναγκαίου καὶ τοῦ ὑπάρχοντος, ὡς δι’ ὧν ἐπιφέρει δηλοῖ·","lemmas":"ἐν λέγω περί ὁ προαγορεύω, ὁ τε ἀναγκαῖος καί ὁ ὑπάρχω, ὡς διά ὅς ἐπιφέρω δηλόω·"},{"id":149722,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν γὰρ τούτοις ἄν τε καταφατικὸν συμπέρασμα ᾖ ἄν τε ἀποφατικόν, ἐν ἑκατέρῳ αὐτῶν ἀνάγκη τὴν ἑτέραν πρότασιν ὁμοίαν εἶναι τῷ συμπεράσματι ἐν πᾶσι τοῖς σχήμασιν.","lemmas":"ἐν γάρ οὗτος ἄν τε συμπέρασμα εἰμί ἄν τε ἀποφατικός, ἐν ἑκάτερος αὐτός ἀνάγκη ὁ ἕτερος πρότασις ὅμοιος εἰμί τῷ συμπέρασμα ἐν πᾶς ὁ σχῆμα."},{"id":149723,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καθ’ ὃ δὲ δεῖ ὁμοίαν εἶναι καὶ τὴν ἑτέραν τῶν κειμένων προτάσεων τῷ συμπεράσματι, λέγει καὶ προστίθησιν, ἐπεὶ ἐγχωρεῖ γε καὶ ἀμφοτέρας ὁμοίας εἶναι τῷ συμπεράσματι.","lemmas":"κατά δέ δέω εἰμί καί ὁ ἕτερος ὁ πρότασις τῷ συμπέρασμα, λέγω καί προστίθημι, ἐπεί ἐγχωρέω γε καί ἀμφότερος ὅμοιος εἰμί τῷ συμπέρασμα."},{"id":149724,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ ἐπὶ τῶν μίξεων, περὶ ὧν νῦν λέγει, οὐχ οἷόν τε τοῦτο.","lemmas":"τίη ἐπί ὁ μίξις, περί ὅς νῦν λέγω, οὐ τε οὗτος."},{"id":149725,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πῶς οὖν ὅμοιον ἐν ταῖς προειρημέναις μίξεσι, λέγει·","lemmas":"πῶς οὖν ὅμοιος ἐν ὁ προαγορεύω μίξις, λέγω·"},{"id":149726,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μὲν γὰρ ὑπάρχον, φησίν, ὑπάρχουσαν, εἰδ’ ἀναγκαῖον, ἀναγκαίαν.","lemmas":"εἰ μέν γάρ ὑπάρχω, φημί, ὑπάρχω, εἰ δ’ ἀναγκαῖον, ἀνάγκη."},{"id":149727,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι γάρ, εἰ ἐπὶ μέρους τὸ συμπέρασμα, καὶ τῶν προτάσεων δεῖ τὴν ἑτέραν ἐπὶ μέρους εἶναι πάντως διὰ τὸ ἐν τῷ τρίτῳ σχήματι καὶ τῶν δύο καθόλου οὐσῶν ἐπὶ μέρους γίνεσθαι τὸ συμπέρασμα.","lemmas":"οὐκέτι γάρ, εἰ ἐπί μέρος ὁ συμπέρασμα, καί ὁ δέω ὁ ἕτερος ἐπί μέρος εἰμί πᾶς διά ὁ ἐν ὁ τρίτος σχῆμα καί ὁ γε καθόλου εἰμί ἐπί μέρος γίγνομαι ὁ συμπέρασμα."},{"id":149728,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ καὶ τότε δυνάμει ἐπὶ μέρους εἴληπται·","lemmas":"ἤ καί τότε δύναμις ἐπί μέρος λαμβάνω·"},{"id":149729,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δηλοῖ δὲ ἡ εἰς τὸ πρῶτον σχῆμα ἀναγωγὴ τῆς συζυγίας δι’ ἀντιστροφῆς γινομένη, δι’ ἧς ἡ ἑτέρα τῶν καθόλου ἐπὶ μέρους γίνεται.","lemmas":"δηλόω δέ ὁ εἰς ὁ πρῶτος σχῆμα ἀναγωγή ὁ συζυγία διά , διά ὅς ὁ ἕτερος ὁ καθόλου ἐπί μέρος γίγνομαι."},{"id":149730,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναιτο δ’ ἄν τὸ ἐν ἀμφοτέροις τῆς μίξεως εἶναι δηλωτικόν·","lemmas":"δύναμαι ἄν ἐν ἀμφότερος ὁ μίξις εἰμί δηλωτικός·"},{"id":149731,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν γὰρ ἐν ταῖς συζυγίαις ἀμφότερα ᾖ, καὶ τὸ ὑπάρχον καὶ τὸ ἀναγκαῖον, δεῖν φησι τὴν ἑτέραν πρότασιν ὁμοίαν εἶναι τῷ συμπεράσματι κατὰ τὸν τρόπον.","lemmas":"ὅταν γάρ ἐν ὁ ἀμφότερος εἰμί, καί ὁ καί ὁ ἀναγκαῖον, δέω φημί ὁ ἕτερος πρότασις ὅμοιος εἰμί τῷ συμπέρασμα κατά ὁ τρόπος."},{"id":149732,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δῆλον δὲ καὶ ὅτι ἀποφατικοῦ τοῦ συμπεράσματος ὄντος ἀποφατικὴν δεῖ πρότασιν κεῖσθαι, ὃ οὐδὲ αὐτὸ πρόσκειται διὰ τὸ περὶ τοῦ ἀναγκαίου καὶ ὑπάρχοντος μόνων αὐτὸν λέγειν νῦν, ἐπεὶ χρήσιμον ἔσται τοῦτο αὐτῷ τετηρημένον πρὸς τὰ μέλλοντα.","lemmas":"δῆλος δέ καί ὅτι2 ἀποφατικός ὁ συμπέρασμα εἰμί δέω πρότασις κεῖμαι, ὅς οὐδέ αὐτός πρόσκειμαι διά ὁ περί ὁ ἀναγκαῖος καί ὑπάρχω αὐτός λέγω νῦν, ἐπεί χρήσιμος οὗτος αὐτός τηρέω πρός ὁ μέλλω."},{"id":149733,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ τὸ πρὸ ὀλίγου ῥηθὲν ἐπὶ τῆς ἐν τρίτῳ σχήματι ἐκ δύο καθόλου καταφατικῶν συζυγίας εἶπε τὸ μὴ ἔσεσθαι τοῦ ὑπάρχειν συλλογισμόν, ἄν μὴ ὦσιν αἱ προτάσεις ἀμφότεραι ἐν τῷ ὑπάρχειν, νῦν ἐδήλωσε·","lemmas":"ὅτι2 δέ ὁ πρό ὀλίγος λέγω ἐπί ὁ ἐν τρίτος σχῆμα ἐκ γε καθόλου συζυγία λέγω ὁ μή εἰμί ὁ ὑπάρχω συλλογισμός, ἄν μή εἰμί ὁ πρότασις ἀμφότερος ἐν τῷ ὑπάρχω, νῦν δηλόω·"},{"id":149734,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγων εἰ γὰρ καθόλου νῦν εἶπεν ἀνάγκη τὴν ἑτέραν πρότασιν ὁμοίαν εἶναι τῷ συμπεράσματι, εἰ μὲν ὑπάρχον, ὑπάρχουσαν, ὡς δυναμένου καὶ ἐκ μιᾶς ὑπαρχούσης τοῦ ὑπάρχειν συμπεράσματος γίνεσθαι.","lemmas":"λέγω εἰ γάρ καθόλου νῦν λέγω ἀνάγκη ὁ ἕτερος πρότασις ὅμοιος εἰμί τῷ συμπέρασμα, εἰ μέν ὑπάρχω, ὑπάρχω, ὡς καί ἐκ ὑπάρχω ὁ ὑπάρχω συμπέρασμα γίγνομαι."},{"id":149735,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὥστε καὶ τοῦτο δῆλον, ὅτι οὐκ ἔσται τὸ συμπέρασμα οὗτ’ ἀναγκαῖον οὔθ᾿ ὑπάρχον εἶναι μὴ ληφθείσης ἀναγκαίας ἢ ὑπαρχούσης προτάσεως.","lemmas":"καί οὗτος δῆλος, ὅτι2 οὐ εἰμί ὁ συμπέρασμα ἀναγκαῖον ὑπάρχω εἰμί μή λαμβάνω ἀνάγκη ἤ ὑπάρχω πρότασις."},{"id":149736,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτῳ κέχρηται μὲν ἤδη ποτέ, <ὅτε> δείξας ψεῦδος συναγόμενόν τι τῇ ὑποθέσει τῇ τὸ συμπέρασμα ἀναγκαῖον εἶναι ἐν τῇ μίξει τῇ ἐξ ὑπαρχούσης τῆς μείζονος καὶ τῇ ἐξ ἀναγκαίας τῆς ἐλάττονος ἀνῄρει μὲν τὴν ὑπόθεσιν, ἐλάμβανε δὲ ὑπάρχον γίνεσθαι τὸ συμπέρασμα·","lemmas":"οὗτος χράω μέν ἤδη ποτε, δείκνυμι ψεῦδος τις ὁ ὑπόθεσις ὁ ὁ συμπέρασμα ἀναγκαῖος εἰμί ἐν ὁ μείγνυμι ὁ ἐκ ὑπάρχω ὁ μέγας καί ὁ ἐκ ἀνάγκη ὁ ἐλάσσων ἀναιρέω μέν ὁ ὑπόθεσις, λαμβάνω δέ ὑπάρχω γίγνομαι ὁ συμπέρασμα·"},{"id":149737,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐλάμβανε γὰρ τοῦτο οὐ δι’ ἄλλο τι, ἢ ὅτι ἔδει ἐπὶ τῇ τοιαύτης συζυγίας μίξει ἢ ἀναγκαῖον ἢ ὑπάρχον γίνεσθαι συμπέρασμα.","lemmas":"λαμβάνω γάρ οὗτος οὐ διά ἄλλος τις, ἤ ὅτι2 δέω ἐπί ὁ τοιοῦτος συζυγία μείγνυμι ἤ ἀναγκαῖον τίη ὑπάρχω γίγνομαι συμπέρασμα."},{"id":149738,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς | χρήσιμον ὂν δὲ αὐτῷ καὶ πρὸς τὰ μέλλοντα τὸ μὴ δύνασθαι μήτε ἀναγκαίας μήτε ὑπαρχούσης εἰλημμένης προτάσεως ἐν τῇ συμπλοκῇ ἀναγκαῖον ἢ ὑπάρχον γίνεσθαι τὸ συμπέρασμα ἐπισημαίνεται.","lemmas":"ὡς χρήσιμος εἰμί δέ αὐτός καί πρός ὁ μέλλω ὁ μή δύναμαι ἀνάγκη μήτε ὑπάρχω λαμβάνω πρότασις ἐν ὁ συμπλοκή ἀναγκαῖον ἤ ὑπάρχω γίγνομαι ὁ συμπέρασμα ἐπισημαίνω."},{"id":149739,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπιζητήσειε δ’ ἄν τις πρὸς αὐτόν, πῶς τοῦτο ὑγιὲς ἄν εἴη ἐπὶ τῆς ἀναγκαίας·","lemmas":"ἐπιζητέω ἄν τις πρός αὐτός, πῶς οὗτος ὑγιής ἄν εἰμί ἐπί ὁ ἀνάγκη·"},{"id":149740,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ μὲν γὰρ τοῦ ὑπάρχοντος ὑγιὲς εἷναι φαίνεται·","lemmas":"ἐπί μέν γάρ ὁ ὑπάρχω ὑγιής ἵημι φαίνω·"},{"id":149741,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δοκεῖ γὰρ ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα καὶ μηδετέρας τῶν προτάσεων οὔσης ἀναγκαίας.","lemmas":"δοκέω γάρ ἀναγκαῖος γίγνομαι ὁ συμπέρασμα καί ὁ πρότασις εἰμί ἀνάγκη."},{"id":149742,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἰδοὺ γοῦν τὸ κινεῖσθαι παντὶ ἀνθρώπῳ καὶ ἄνθρωπος παντὶ περιπατοῦντι ὑπαρχόντως, καὶ τὸ κινεῖσθαι παντὶ περιπατοῦντι ἀναγκαίως.","lemmas":"γοῦν ὁ κινέω πᾶς ἄνθρωπος καί ἄνθρωπος πᾶς περιπατέω , καί ὁ κινέω πᾶς περιπατέω ἀναγκαῖος."},{"id":149743,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ ἐπειδὴ μὴ τοιοῦτον ἀεί, <ἀεὶ> δέ, ὅταν ἡ ἀναγκαία καὶ ὑπάρχουσα, εἴρηκε, λαμβάνωνται, ὅμοιον τὸ συμπέρασμα, διὰ τοῦτο εἶπε μὴ γίνεσθαι ἀναγκαῖον, εἰ μὴ κἂν ἡ ἑτέρα τῶν προτάσεων ἀναγκαία εἴη.","lemmas":"ὁ ἐπεί μή ἀεί, δέ, ὅταν ὁ ἀναγκαῖος καί ὑπάρχω, λέγω, , ὅμοιος ὁ συμπέρασμα, διά οὗτος λέγω μή γίγνομαι , εἰ μή ἐάν ὁ ἕτερος ὁ πρότασις ἀναγκαῖος εἰμί."},{"id":149744,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ ὅτι τὸ ἀναγκαῖον τῇ τοῦ τρόπου προσθήκῃ σημαίνεται, ὃς οὐ προστεθήσεται, εἰ μὴ εἴη καὶ μιᾷ προτάσει προσκείμενος.","lemmas":"τίη ὅτι2 ὁ ἀναγκαῖος ὁ ὁ τρόπος προσθήκη σημαίνω, ὅς οὐ , εἰ μή εἰμί καί πρότασις ."},{"id":149745,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ εἴ τις μὴ τῇ προσθήκῃ τὸ ἀναγκαῖον κρίνοι ἀλλὰ τῇ φύσει τοῦ πράγματος, καὶ τὸ κινεῖσθαι παντὶ ἀνθρώπῳ <ἂν> ἀναγκαῖον εἴη, εἰ καὶ αὐτὸς αὐτῇ συνήθως ὡς χρῆται·","lemmas":"τίη εἰ τις μή ὁ προσθήκη ὁ ἀναγκαῖος κρίνω ἀλλά ὁ φύσις ὁ πρᾶγμα, καί ὁ κινέω πᾶς ἄνθρωπος ἀναγκαῖον ἐάω, εἰ καί αὐτός αὐτός συνήθης ὡς χράω2·"},{"id":149746,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδέποτε γὰρ ἔστιν, ὅτε μὴ κινεῖται ἄνθρωπός τις ἢ ζῷον ὅλως.","lemmas":"οὐδέποτε γάρ εἰμί, ὅτε μή κινέω ἄνθρωπος τις τίη ζῷον ὅλος."},{"id":149747,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ δεῖ καὶ τὸ πῶς τῷ ἀνθρώπῳ ὑπάρχειν τὸ κινεῖσθαι λαμβάνεται προσδιορίζεσθαι·","lemmas":"τίη δέω καί ὁ πῶς ὁ ἄνθρωπος ὑπάρχω ὁ κινέω λαμβάνω προσδιορίζω·"},{"id":149748,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως γὰρ ὑπάρχουσά τε ἔσται, καὶ εὑρεθήσεται καὶ ὁ τρόπος τοῦ συμπεράσματος·","lemmas":"οὕτως γάρ τε , καί καί ὁ τρόπος ὁ συμπέρασμα·"},{"id":149749,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἐξ ἀνάγκης τὸ κατ’ ἀλλοίωσιν κινεῖσθαι παντὶ περιπατοῦντι, ὅ ἐστι συμπέρασμα, εἰ εἴη τῷ ἀνθρώπῳ παντὶ τὸ κινεῖσθαι κατ’ ἀλλοίωσιν ὑπάρχον.","lemmas":"οὐ γάρ ἐκ ἀνάγκη ὁ κατά ἀλλοίωσις κινέω πᾶς περιπατέω, ὅς εἰμί συμπέρασμα, εἰ εἰμί ὁ ἄνθρωπος πᾶς ὁ κινέω κατά ἀλλοίωσις ὑπάρχω."},{"id":149750,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ οὐδὲ ἄν ληφθῇ πᾶν τὸ περιπατοῦν ἄνθρωπον εἶναι, πάντα δὲ ἄνθρωπον κινεῖσθαι, οὐδὲ οὕτως τὸ συμπέρασμα τὸ ‘ πᾶν τὸ περιπατοῦν κινεῖται’ ἀναγκαῖον ἁπλῶς, ἀλλὰ μετὰ προσδιορισμοῦ <τοῦ>‘ ἔστ᾿ ἄν περιπατῇ’·","lemmas":"τίη οὐδέ ἄν λαμβάνω πᾶς ὁ ἄνθρωπος εἰμί, πᾶς δέ ἄνθρωπος κινέω, οὐδέ οὕτως ὁ συμπέρασμα ὁ πᾶς ὁ κινέω ’ ἀναγκαῖος ἁπλόος, ἀλλά μετά  ‘ ἄν ·"},{"id":149751,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ πᾶν τὸ περιπατοῦν ἐξ ἀνάγκης κινεῖται, εἴ γε μηδὲ περιπατεῖν ἀναγκαίως τὸ περιπατοῦν ἀληθές, ἀλλ’ ὡς εἶπον, μετὰ διορισμοῦ τοὐ‘ ἔστ᾿ ἄν περιπατῇ’.","lemmas":"οὐ γάρ πᾶς ὁ ἐκ ἀνάγκη κινέω, εἰ γε μηδέ περιπατέω ἀναγκαῖος ὁ ἀληθής, ἀλλά ὡς λέγω, μετά διόρισις ‘ ἐάν ."},{"id":149752,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Περὶ μὲν οὖν τοῦ ἀναγκαίου, πῶς γίνεται.","lemmas":"περί μέν οὖν ὁ ἀναγκαῖος, πῶς γίγνομαι."},{"id":149753,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τοῦτ᾿ ἔστι, πῶς ἀναγκαῖον γίνεται τὸ συμπέρασμα γίνεται δέ ποτε καὶ <ἐκ> τῆς ἑτέρας, ὅταν ἡ μείζων ἀναγκαία ᾖ), καὶ ὅτι ταῖς ὑπαρχούσαις ὁμοίως αἱ ἀναγκαῖαι συμπλεκόμεναι γίνονται συλλογιστικαί, καὶ ὅτι διαφέρει τοῦ ὑπάρχοντος τὸ ἀναγκαῖον τῇ ἀιδίῳ ὑπάρξει.","lemmas":"εἰμί, πῶς ἀναγκαῖον γίγνομαι ὁ συμπέρασμα γίγνομαι δέ ποτε καί ὁ ἕτερος, ὅταν ὁ μέγας ἀναγκαῖος εἰμί ), καί ὅτι2 ὁ ὑπάρχω ὅμοιος ὁ ἀνάγκη γίγνομαι , καί ὅτι2 διαφέρω ὁ ὑπάρχω ὁ ἀναγκαῖον ὁ ὑπάρχω."},{"id":149754,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγεται δὲ περὶ τοῦ ὡς συμπεράσματος ἀναγκαίου.","lemmas":"λέγω δέ περί ὁ ὡς συμπέρασμα ἀναγκαῖος."},{"id":149755,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Περὶ δὲ τοῦ ἐνδεχομένου μετὰ ταῦτα λέγομεν, πότε καὶ πῶς καὶ διὰ τίνων ἔσται συλλογισμός.","lemmas":"δέ ὁ μετά οὗτος λέγω, πότε καί πῶς καί διά εἰμί συλλογισμός."},{"id":149756,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐπὶ τὸν τρίτον διορισμὸν τῶν προτάσεων μέτεισιν·","lemmas":"ἐπί ὁ τρίτος διόρισις ὁ πρότασις μέτειμι2·"},{"id":149757,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗτος δ’ ἐστὶν ὁ κατὰ τὸ ἐνδεχόμενον.","lemmas":"οὗτος εἰμί ὁ κατά ὁ ."},{"id":149758,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ δείκνυσι πρῶτον, πότε ἐξ ἐνδεχομένων ἀμφοτέρων προτάσεων γίνεται συλλογισμός, καὶ πῶς συμπλεκομένων πρὸς·","lemmas":"καί δείκνυμι πρῶτος, πότε ἐκ ἀμφότερος πρότασις γίγνομαι συλλογισμός, καί πῶς συμπλέκω πρός·"},{"id":149759,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλήλας, καὶ τίνων·","lemmas":"ἀλλήλων, καί τίνω·"},{"id":149760,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗτε γὰρ αἱ τυχοῦσαι συμπλακεῖσαι ποιοῦσι συλλογισμὸν οὔτε, ὡς ἔτυχεν, ὥσπερ οὐδὲ ἐπὶ τῶν ὑπαρχουσῶν καὶ ἀναγκαίων.","lemmas":"γάρ ὁ τυγχάνω ποιέω συλλογισμός οὔτε, ὡς τυγχάνω, ὥσπερ οὐδέ ἐπί ὁ ὑπάρχω καί ἀναγκαῖον."},{"id":149761,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Λέγω δὲ ἐνδέχεσθαι καὶ τὸ ἐνδεχόμενον, οὗ μὴ ὄντος ἀναγκαίου τεθέντος δὲ ὑπάρχειν οὐδὲν ἔστι διὰ τοῦτ’ ἀδύνατον·","lemmas":"λέγω δέ ἐνδέχομαι καί ὁ , οὗ μή εἰμί ἀναγκαῖος τίθημι δέ ὑπάρχω οὐδείς εἰμί διά ἀδύνατος·"},{"id":149762,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἀναγκαῖον ὁμωνύμως ἐνδέχεσθαι λέγομεν.","lemmas":"ὁ γάρ ἀναγκαῖον ὁμώνυμος ἐνδέχομαι λέγω."},{"id":149763,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Μέλλων περὶ τῶν ἐξ ἐνδεχομένων προτάσεων γινομένων συλλογισμῶν εἰπεῖν πρῶτον ὁρίζεται τὸ ἐνδεχόμενον.","lemmas":"περί ὁ ἐκ πρότασις συλλογισμός λέγω πρῶτος ὁρίζω ὁ ."},{"id":149764,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁρίζεται δὲ οὐ τὸ ὁμωνύμως λεγόμενον οὐ γὰρ οἷόν τέ τι ὁμωνύμως λεγόμενον ὁρίσασθαι), ἀλλ’ ἀποτεμόμενος τοῦ ἐνδεχομένου τὸ παρὰ τὸ ἀναγκαῖόν τε καὶ ὑπάρχον·","lemmas":"ὁρίζω δέ οὐ ὁ ὁμώνυμος λέγω οὐ γάρ  τις ὁμώνυμος λέγω ὁρίζω ), ἀλλά ὁ ὁ παρά ὁ ἀναγκαῖος τε καί ·"},{"id":149765,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔδειξε γάρ, ὅτι τὸ ἐνδεχόμενον καὶ κατὰ τούτων κατηγορεῖται.","lemmas":"δείκνυμι γάρ, ὅτι2 ὁ καί κατά οὗτος κατηγορέω."},{"id":149766,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ δὲ τοῦ εἰπεῖν τεθέντος δ’ ὑπάρχειν ἐδήλωσεν, ὅτι πρὸς τῷ μὴ εἶναι ἀναγκαῖον οὐδὲ ὑπάρχον ἐστίν·","lemmas":"διά δέ ὁ λέγω τίθημι ὑπάρχω δηλόω, ὅτι2 πρός τῷ μή εἰμί οὐδέ εἰμί·"},{"id":149767,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιοῦτον γὰρ τὸ κατὰ τὴν τρίτην πρόσρησίν ἐστιν ἐνδεχόμενον διαφέρον τοῦ τε ἀναγκαίου καὶ τοῦ ὑπάρχοντος τῷ μηδέπω εἶναι τοῦτο, ὃ λέγεται δύνασθαι εἷναι.","lemmas":"γάρ ὁ κατά ὁ τρίτος εἰμί διαφέρω ὁ τε ἀναγκαῖος καί ὁ ὑπάρχω τῷ μηδέπω εἰμί οὗτος, ὅς λέγω δύναμαι ἵημι."},{"id":149768,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἴη ἄν οὖν κυρίως ἐνδεχόμενον, ὃ μὴ ἔστι μέν, τεθὲν δὲ εἶναι οὐδὲν ἀδύνατον ἑπόμενον ἔχει.","lemmas":"εἰμί ἄν οὖν κύριος , μή εἰμί μέν, δέ εἰμί ἀδύνατος ἔχω."},{"id":149769,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ εἴη ἄν| τοῦτο ὡς κυριώτερον εἰρηκὼς περὶ αὐτοῦ‘ οὗ μὴ ὄντος τεθέντοςδ’ ὑπάρχειν᾿·","lemmas":"καί εἰμί ἄν | οὗτος ὡς κύριος λέγω περί αὐτός ‘ οὗ μή εἰμί τίθημι δ’ ·"},{"id":149770,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ μὴ ὂν οὐδ’ ἀναγκαῖον, οὐ μὴν τὸ μὴ ἀναγκαῖον ἤδη καὶ μὴ ὄν.","lemmas":"ὁ γάρ μή εἰμί οὐδέ ἀναγκαῖον, οὐ μήν ὁ μή ἀναγκαῖος ἤδη καί μή εἰμί."},{"id":149771,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ ἀμφότερα ἀπέφησε τοῦ ἐνδεχομένου, καὶ τὸ ἀναγκαῖον καὶ τὸ ὑπάρχον, τὸ μὲν ἀναγκαῖον διὰ τοῦ εἰπεῖν οὗ μὴ ὄντος ἀναγκαίου, τὸ δ’ ὑπάρχον διὰ τοῦ τεθέντοςδ’ ὑπά·","lemmas":"τίη ἀμφότερος ἀπόφημι ὁ , καί ὁ ἀναγκαῖος καί ὁ , ὁ μέν ἀναγκαῖος διά ὁ λέγω οὗ μή εἰμί ἀναγκαῖος, ὁ  διά ὁ τίθημι δ’ ·"},{"id":149772,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ρχειν·","lemmas":"·"},{"id":149773,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ τεθέντος ἀπέφησεν αὐτοῦ καὶ τὸ ὑπάρχον.","lemmas":"ὁ γάρ τίθημι ἀπόφημι αὐτός καί ὁ ."},{"id":149774,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ διὰ τοῦ εἰπεῖν οὗ μὴ ὄντος ἀναγκαίου ἀπέφησεν αὐτοῦ καὶ τὸ ὑπάρχον·","lemmas":"τίη διά ὁ λέγω οὗ μή εἰμί ἀναγκαῖος ἀπόφημι αὐτός καί ὁ ·"},{"id":149775,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κατηγορεῖται γὰρ κατ’ αὐτὸν καὶ κατὰ τοῦ ὑπάρχοντος τὸ ἀναγκαῖον·","lemmas":"κατηγορέω γάρ κατά αὐτός καί κατά ὁ ὑπάρχω ὁ ἀναγκαῖον·"},{"id":149776,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ὑπάρχον τινὶ ἀναγκαῖον ὑπάρχειν αὐτῷ, ἔστ’ ἄν ὑπάρχῃ.","lemmas":"ὁ γάρ ὑπάρχω ἀναγκαῖον ὑπάρχω αὐτός, ἄν ὑπάρχω."},{"id":149777,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ γοῦν Θεόφραστος ἐν τῷ πρώτῳ τῶν Προτέρων ἀναλυτικῶν λέγων περὶ τῶν ὑπὸ τοῦ ἀναγκαίου σημαινομένων οὕτως γράφει·","lemmas":"ὁ γοῦν Θεόφραστος ἐν ὁ πρῶτος ὁ πρότερος ἀναλυτικός λέγω περί ὁ ὑπό ὁ ἀναγκαῖος σημαίνω οὕτως γράφω·"},{"id":149778,"filename":"tlg0732.tlg005.opp-grc1","tokens":"‘ τρίτον τὸ ὑπάρχον·","lemmas":"‘ τρίτος ὁ ὑπάρχω·"},{"id":149779,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτε γὰρ ὑπάρχει, τότε οὐχ οἷόν τε μὴ υπαρχειν.","lemmas":"ὅτε γάρ ὑπάρχω, τότε οὐ τε μή ."},{"id":149780,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ιδιον οε του ἐνδεχομένου τὸ τὸ μὴ ὂν ὑποτίθεσθαι εἶναι·","lemmas":"τις ὁ ὁ μή εἰμί ὑποτίθημι εἰμί·"},{"id":149781,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ καὶ τὸ ὑπάρχον καὶ τὸ ἀναγκαῖον ἄν λάβῃ τις εἶναι, οὔτε ἀδύνατόν τι ἀκολουθήσει, καὶ ἔσται ἐφαρμόζων ὁ λόγος καὶ τῷ ἀναγκαίῳ καὶ τῷ ὑπάρχοντι.","lemmas":"ἐπεί καί ὁ καί ὁ ἀναγκαῖος ἄν λαμβάνω τις εἰμί, οὔτε ἀδύνατος τις ἀκολουθέω, καί εἰμί ὁ λόγος καί τῷ ἀναγκαῖος καί τῷ ὑπάρχω."},{"id":149782,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ ἴδιον τοῦ ἐνδεχομένου τὸ μὴ ὑπάρχον αὐτὸ ὡς ὑπάρχον ὑποτεθὲν μηδὲν ἀδύνατον ἔχειν ἑπόμενον.","lemmas":"διό ἴδιος ὁ ὁ μή αὐτός ὡς ὑπάρχω  ἀδύνατος ἔχω ."},{"id":149783,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ᾧ γὰρ ἀδύνατόν τι ὑποτεθέντι ἕπεται, ἀδύνατον τοῦτο·","lemmas":"γάρ ἀδύνατος τις , ἀδύνατος οὗτος·"},{"id":149784,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δυνατῶ δὲ ὑποτεθέντι οὐκέτι ἀδύνατον, ὡς δείξει, ὡς εἶναι ἴδιον αὐτοῦ οὐ τὸ μὴ ὑπάρχειν, ἀλλ’ ὅταν μὴ ὑπάρχον ὑποτεθῇ ὑπάρχειν, μηδὲν συμβαίνειν ἀδύνατον.","lemmas":"δέ οὐκέτι ἀδύνατος, ὡς δείκνυμι, ὡς εἰμί ἴδιος αὐτός οὐ ὁ μή ὑπάρχω, ἀλλά ὅταν μή ὑπάρχω ὑποτίθημι ὑπάρχω, συμβαίνω ἀδύνατος."},{"id":149785,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι δὲ τοῦτ᾿ ἔστι τὸ ἐνδεχόμενον, φανερὸν ἔκ τε τῶν καταφάσεων καὶ τῶν ἀποφάσεων τῶν ἀντικειμένων.","lemmas":"ὅτι2 δέ εἰμί ὁ , φανερός ἐκ τε ὁ καί ὁ ἀπόφασις ὁ ."},{"id":149786,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι τὸ ἐνδεχόμενον τοιοῦτόν ἐστιν, ὁποῖον αὐτὸς ὡρίσατο, δείκνυσι.","lemmas":"ὅτι2 ὁ τοιοῦτος εἰμί, ὁποῖος αὐτός ὁρίζω, δείκνυμι."},{"id":149787,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γνωριμώτερον δ’ ἔσται τὸ λεγόμενον, ἄν τὸ ὑπ’ αὐτοῦ μετ’ ὀλίγον λεγόμενόν τε καὶ δεικνύμενον προλάβωμεν ἤδη·","lemmas":"γνώριμος εἰμί ὁ λέγω, ἄν ὁ ὑπό αὐτός μετά ὀλίγος λέγω τε καί δείκνυμι ἤδη·"},{"id":149788,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φανερώτερον γὰρ ἡμῖν τὸ λεγόμενον ἔσται δι’ αὐτοῦ.","lemmas":"φανερός γάρ ὁ λέγω διά αὐτός."},{"id":149789,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι δέ, ὃ δείξει, τοῦτο·","lemmas":"εἰμί δέ, ὅς δείκνυμι, οὗτος·"},{"id":149790,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὧν ἀντιφάσεων τὰ ἕτερα μόρια ἀλλήλοις ἕπεται, τούτων τῶν ἀντιφάσεων καὶ τὰ λοιπὰ μόρια ἀνάγκη ἕπεσθαι ἀλλήλοις, ἐπεὶ κατὰ παντὸς τὸ ἕτερον μόριον τῆς ἀντιφάσεως, ὡς καὶ ἐνταῦθα προσέθηκεν.","lemmas":"ὅς ὁ ἕτερος μόριον ἀλλήλων , οὗτος ὁ καί ὁ λοιπός μόριον  ἀλλήλων, ἐπεί κατά πᾶς ὁ ἕτερος μόριον ὁ ἀντίφασις, ὡς καί ἐνταῦθα προστίθημι."},{"id":149791,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστωσαν γὰρ λόγου χάριν δύο τινὲς καταφάσεις, ἥ τεΑ καὶ ἡ Β, κἂ ἔστωσαν ἀντιφατικαὶ ἀποφάσεις αὐτῶν τῆς μὲνΑ ἡ Γ τῆς δὲΒ ἡΔ, καὶ ἑπέσθω τῇΑ καταφάσει ἡΒ κατάφασις ἅμα οὖσα αὐτῇ ἀληθής·","lemmas":"εἰμί γάρ λόγος χάρις γε , ὁ τε Α καί ὁ ,  ἀπόφασις αὐτός ὁ μέν Α ὁ ὁ δέ Β ὁ Δ, καί ὁ Α κατάφασις ὁ Β κατάφασις ἅμα εἰμί αὐτός ἀληθής·"},{"id":149792,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀκολουθήσει δὴ καὶ τῇΓ ἀποφάσει ἡΔ ἀπόφασις καὶ ἅμα αὐτῇ ἀληθὴς ἔσται.","lemmas":"ἀκολουθέω δή καί ὁ Γ ἀπόφημι ὁ Δ ἀπόφασις καί ἅμα αὐτός ἀληθής ."},{"id":149793,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰλήφθω γάρ τι, ἐφ’ οὗ ἀληθής ἐστι ἡ Γ ἀπόφασις·","lemmas":"λαμβάνω γάρ τι, ἐπί οὗ ἀληθής εἰμί ὁ ἀπόφασις·"},{"id":149794,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστω τοῦτο τὸ Ε·","lemmas":"εἰμί οὗτος ὁ ·"},{"id":149795,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγω, ὅτι ἐπὶ τούτου ἀληθής ἐστι καὶ ἡΔ ἀπόφασις.","lemmas":"λέγω, ὅτι2 ἐπί οὗτος ἀληθής εἰμί καί ὁ Δ ἀπόφασις."},{"id":149796,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μὴ εἴη αὐτή, ἡ κατάφασις αὐτῆς ἀληθὴς ἔσται ἡ Β·","lemmas":"εἰ γάρ μή εἰμί αὐτός, ὁ κατάφασις αὐτός ἀληθής εἰμί ὁ ·"},{"id":149797,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ αὕτη, καὶ ἡ Α κατάφασις·","lemmas":"εἰ δέ οὗτος, καί ὁ κατάφασις·"},{"id":149798,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειντο γὰρ ἀκολουθεῖν ἀλλήλαις καὶ ἅμα εἶναι ἀληθεῖς.","lemmas":"γάρ ἀκολουθέω ἀλλήλων καί ἅμα εἰμί ἀληθής."},{"id":149799,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐφ’ οὗ ἄρα ἡΓ ἀπόφασις ἀληθής, ἔσται ἐπὶ τούτου καὶ ἡ κατάφασις αὐτῆς ἡ Α ἀληθής·","lemmas":"ἐπί οὗ ἄρα ὁ Γ ἀπόφασις ἀληθής, εἰμί ἐπί οὗτος καί ὁ κατάφασις αὐτός ὁ ἀληθής·"},{"id":149800,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἅμα ἄρα ἐπὶ τοῦ αὐτοῦ ἡ ἀντίφασις ἀληθής, ὅπερ ἀδύνατον.","lemmas":"καί ἅμα ἄρα ἐπί ὁ αὐτός ὁ ἀντίφασις ἀληθής, ὅς ἀδύνατος."},{"id":149801,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀκολουθήσει ἄρα τῷE ἡ Δ ἀπόφασις·","lemmas":"ἀκολουθέω ἄρα τῷ E ὁ ἀπόφασις·"},{"id":149802,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἠκολούθει δὲ καὶ ἡ Γ ἀπόφασις.","lemmas":"ἀκολουθέω δέ καί ὁ ἀπόφασις."},{"id":149803,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καθόλου ἄρα ὑγιὲς τὸ ὧν ἀντιφάσεων θάτερα μέρη συναληθεύεται ἀλλήλοις, τὸ τούτων καὶ τὰ ἕτερα πάλιν ἀλλήλοις συναληθεύε- σθαί τε καὶ ἀκολουθεῖν.","lemmas":"καθόλου ἄρα ὁ ὅς ἕτερος μέρος ἀλλήλων, ὁ οὗτος καί ὁ ἕτερος πάλιν ἀλλήλων - τε καί ἀκολουθέω."},{"id":149804,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτου δεικνυμένου γνώριμον τὸ λεγόμενον ὑπ’ αὐτοῦ·","lemmas":"οὗτος γνώριμος ὁ λέγω ὑπό αὐτός·"},{"id":149805,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸ οὐκ ἐνδέχεται ὑπάρχειν καὶ ἀδύνατον ὑπάρχειν καὶ ἀνάγκη μὴ ὑπάρχειν ἤτοι ταὐτά ἐστιν ἢ ἀκολουθεῖ ἀλλήλοις, ὡς πάντες ἄν φαῖεν καὶ ἐν τῷ Περὶ ἑρμηνείας δέδεικται καὶ γὰρ εἰ μὴ ταὐτὰ πάντη, ὅτι τὸ μὲν ἀπόφασις τὰ δὲ καταφάσεις, ἀλλ’ ἐφ’ οὗ τὸ ἓν ἐξ αὐτῶν ἀληθές, καὶ τὰ ὤα), δῆλον τοίνυν, ὡς καὶ αἱ τούτων ἀντιφάσεις ἀκολουθοῦσιν ἀλλήλαις.","lemmas":"εἰ γάρ ὁ οὐ ἐνδέχομαι ὑπάρχω καί ἀδύνατος ὑπάρχω καί ἀνάγκη μή ὑπάρχω ἤτοι αὐτός εἰμί τίη ἀκολουθέω ἀλλήλων, ὡς πᾶς ἄν καί ἐν ὁ περί ἑρμηνεία δείκνυμι καί γάρ εἰ μή αὐτός πᾶς, ὅτι2 ὁ μέν ἀπόφασις ὁ δέ , ἀλλά ἐπί οὗ ὁ ἐκ αὐτός ἀληθής, καί ὁ ), δῆλος τοίνυν, ὡς καί ὁ οὗτος ἀντίφασις ἀκολουθέω ἀλλήλων."},{"id":149806,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι δὲ τοῦ μὲν οὐκ ἐνδέχεται ὑπάρχειν ὄντος ἀποφατικοῦ κατάφασις τὸ ἐνδέχεται ὑπάρχειν, τῶνδέ ἀδύνατον ὑπάρχειν καὶ ἀνάγκη μὴ ὑπάρχειν καταφάσεων, αἳ εἵποντο τῇ οὐκ ἐνδέχεται ὑπάρχειν <ἀποφάσεις> τό τε οὐκ ἀδύνατον ὑπάρχειν καὶ οὺκ ἀνάγκη μὴ ὑπάρχειν.","lemmas":"εἰμί δέ ὁ μέν οὐ ἐνδέχομαι ὑπάρχω εἰμί ἀποφατικός κατάφασις ὁ ἐνδέχομαι ὑπάρχω, ὅδε ἀδύνατος ὑπάρχω καί ἀνάγκη μή ὑπάρχω , ὁ ὁ οὐ ἐνδέχομαι ὑπάρχω ὁ τε οὐ ἀδύνατος ὑπάρχω καί ἀνάγκη μή ὑπάρχω."},{"id":149807,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀκολουθήσουσιν ἄρα καὶ ταῦτα ἀλλήλοις, καὶ ἔσται τὸ‘ ἐνδέχεται εἶναι᾿ καὶ‘ οὐκ ἀδύνατον εἶναι’ καὶ‘ οὐκ ἀνάγκη μὴ εἶναι᾿ ἅμα ἀληθῆ.","lemmas":"ἄρα καί οὗτος ἀλλήλων, καί εἰμί ὁ ‘ ἐνδέχομαι καί ‘ οὐ ἀδύνατος εἰμί ’ καί ‘ οὐ ἀνάγκη μή ἅμα ἀληθής."},{"id":149808,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ | ἄρα ἐνδεχόμενον εἶναι οὐκ ἀδύνατον ἔσται εἶναι οὐδ’ ἀναγκαῖον 51v μὴ εἶναι.","lemmas":"ὁ ἄρα εἰμί οὐ ἀδύνατος εἰμί οὐδέ ἀναγκαῖον μή εἰμί."},{"id":149809,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ὄντι ἄρα αὐτῷ ἀναγκαίῳ, ἀλλὰ μηδὲ ὑπάρχοντι, ὑποτεθέντι δὲ ὑπάρχειν, ἐπεὶ οὐκ ἀδύνατόν ἐστιν, οὐδὲν ἀδύνατον ἀκολουθήσει·","lemmas":"οὐ εἰμί ἄρα αὐτός ἀναγκαῖος, ἀλλά μηδέ ὑπάρχω, δέ ὑπάρχω, ἐπεί οὐ ἀδύνατος εἰμί, ἀδύνατος ἀκολουθέω·"},{"id":149810,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ ἀληθές, διότι ἀδυνάτῳ ἀδύνατον ἀκολουθεῖ, ὡς προελθὼν ὀλίγον ἐρεῖ τε καὶ δείξει.","lemmas":"οὗτος γάρ ἀληθής, διότι ἀδύνατος ἀδύνατος ἀκολουθέω, ὡς προέρχομαι ὀλίγος λέγω τε καί δείκνυμι."},{"id":149811,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἔσται ἄρα τὸ ἐνδεχόμενον οὐκ ἀναγκαῖον.","lemmas":"ἄρα ὁ οὐ ἀναγκαῖον."},{"id":149812,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔδειξε, τίνος χάριν τὴν ἀκολουθίαν ἔλαβε τῶν προτάσεων, ὅτι τοῦ δεῖξαι εὐλόγως ἐν τῷ τοῦ ἐνδεχομένου ὁρισμῷ κείμενον τὸ οὗ μὴ ὄντος ἀναγκαίου ὑποτεθέντος δὲ εἶναι οὐδὲν ἀδύνατον ἕπεται·","lemmas":"δείκνυμι, χάρις ὁ λαμβάνω ὁ πρότασις, ὅτι2 ὁ δείκνυμι εὔλογος ἐν ὁ ὁ ὁρισμός ὁ οὗ μή εἰμί ἀναγκαῖος δέ εἰμί ἀδύνατος ·"},{"id":149813,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔτε γὰρ ἀναγκαῖον οὔτε ἀδύνατον τὸ ἐνδεχόμενον.","lemmas":"οὔτε γάρ ἀναγκαῖον οὔτε ἀδύνατος ὁ ."},{"id":149814,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Συμβαίνει δὲ πάσας τὰς κατὰ τὸ ἐνδέχεσθαι προτάσεις ἀντιστρέφειν ἀλλήλαις.","lemmas":"δέ πᾶς ὁ κατά ὁ ἐνδέχομαι πρότασις ἀντιστρέφω ἀλλήλων."},{"id":149815,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἴδιον τοῦ ἐνδεχομένου τὸ ἀντιστρέφειν, τοῦτ’ ἔστι τὸ ἀντακολουθεῖν ἀλλήλαις τὰς κατ’ αὐτὸ γινομένας καταφάσεις τε καὶ ἀποφάσεις.","lemmas":"ὁ ὁ ἀντιστρέφω, εἰμί ὁ ἀντακολουθέω ἀλλήλων ὁ κατά αὐτός  τε καί ἀπόφασις."},{"id":149816,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀποφάσεις δὲ λέγω κατὰ τὸ ἐνδέχεσθαι οὐ τὰς τοῦ ἐνδέχεσθαι ἀποφάσεις, ἀλλὰ τὰς ἐνδεχομένας ἀποφατικάς·","lemmas":"ἀπόφημι δέ λέγω κατά ὁ ἐνδέχομαι οὐ ὁ ὁ ἐνδέχομαι ἀπόφασις, ἀλλά ὁ ·"},{"id":149817,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διαφέρει γὰρ ἐνδεχομένη ἀποφατικὴ καὶ ἐνδεχομένης ἀπόφασις, ὥσπερ καὶ ἀναγκαία ἀποφατικὴ καὶ ἀναγκαίας ἀπόφασις.","lemmas":"διαφέρω γάρ  καί ἀπόφασις, ὥσπερ καί ἀναγκαῖος καί ἀνάγκη ἀπόφασις."},{"id":149818,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ μὲν γὰρ‘ ἀνάγκη μὴ ὑπάρχειν᾿ λέγουσα ἀναγκαία ἐστὶν ἀποφατικὴ οὐκ οὖσα ἀπόφασις τῆς‘ ἀνάγκη ὑπάρχειν᾿·","lemmas":"ὁ μέν γάρ ‘ ἀνάγκη  λέγω ἀναγκαῖος εἰμί οὐ εἰμί ἀπόφασις ὁ ‘ ἀνάγκη ·"},{"id":149819,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ δὲ ‘ οὐκ ἀνάγκη ὑπάρχειν᾿ ἀναγκαίας τῆς‘ ἀνάγκη ὑπάρχειν᾿ ἐστὶν ἀποφατική, ἥτις κυρίως ἐστὶν ἀποφατική·","lemmas":"ὁ δέ οὐ ἀνάγκη ἀνάγκη ὁ ‘ ἀνάγκη εἰμί , ὅστις κύριος εἰμί ·"},{"id":149820,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ δ’ ἑτέρα ἀπλῶς μέν ἐστι καταφατική, τὸ δ’ ὅλον ἀναγκαία ἀποφατική.","lemmas":"ὁ ἕτερος μέν εἰμί , ὁ ὅλος ἀναγκαῖος ."},{"id":149821,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸν αὐτὸν δὴ τρόπον καὶ ἐπὶ τοῦ ἐνδεχομένου ἀπόφασις μὲν τοῦ ἐνδεχομένου ἡ κυρίως ἀπόφασις ἡ‘ οὐκ ἐνδέχεται εἶναι᾿, ἐνδεχομένη δὲ οὖσα ἀπλῶς κατάφασις ἡ ‘ ἐνδέχεται μὴ εἶναι᾿·","lemmas":"ὁ αὐτός δή τρόπος καί ἐπί ὁ ἀπόφασις μέν ὁ ὁ κύριος ἀπόφασις ὁ ‘ οὐ ἐνδέχομαι , δέ εἰμί κατάφασις ὁ ἐνδέχομαι μή ·"},{"id":149822,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὰς δὴ ἐνδεχομένας ἀποφατικὰς καὶ τὰς ἐνδεχομένας καταφατικὰς ἀντακολουθεῖν συμβέβηκεν ἀλλήλαις κατὰ τὸ σημαινόμενον τὸ κείμενον νῦν λαμβανομένου τοῦ ἐνδεχομένου·","lemmas":"ὁ δή  καί ὁ  ἀντακολουθέω συμβαίνω κατά ὁ σημαίνω ὁ νῦν ὁ ·"},{"id":149823,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πᾶν γάρ, ὃ οὕτως ἐνδέχεται εἶναι, ἐνδέχεται καὶ μὴ εἶναι.","lemmas":"πᾶς γάρ, ὅς οὕτως ἐνδέχομαι εἰμί, ἐνδέχομαι καί μή εἰμί."},{"id":149824,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μέλλων δὲ χρῆσθαι πρὸς τοὺς ἐξ ἐνδεχομένων προτάσεων συλλογισμοὺς γινομένους τῇ τοιαύτῃ τοῦ ἐνδεχομένου ἀντιστροφῇ διὰ τοῦτο πρῶτον αὐτὴν δείκνυσιν οὕτως ἔχουσαν.","lemmas":"μέλλω δέ χράω2 πρός ὁ ἐκ πρότασις συλλογισμός ὁ τοιοῦτος ὁ  διά οὗτος αὐτός δείκνυμι οὕτως ἔχω."},{"id":149825,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ μέντοι εἰδέναι, ὅτι ἡ τοιαύτη τῶν προτάσεων ἀντιστροφὴ οὐκ ἔστιν ὑγιὴς κατὰ τοὺς περὶ Θεόφραστον, οὐδὲ χρῶνται αὐτῇ·","lemmas":"δέω οἶδα, ὅτι2 ὁ τοιοῦτος ὁ πρότασις οὐ εἰμί ὑγιής κατά ὁ περί Θεόφραστος, οὐδέ χράω2 αὐτός·"},{"id":149826,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ αὐτὸ αἴτιον τοῦ τήν τε καθόλου ἀποφατικὴν ἐνδεχομένην ἀντιστρέφειν αὑτῇ λέγειν παραπλησίως τῇ τε ὑπαρχούσῃ καὶ τῇ ἀναγκαίᾳ καὶ μὴ ἀντιστρέφειν τὰς καταφατικὰς ἐνδεχομένας ταῖς ἀποφατικαῖς ἐνδεχομέναις, ὃ ἀξιοῖ ὁ Ἀριστοτέλης.","lemmas":"ὁ γάρ αὐτός αἴτιος ὁ ὁ τε καθόλου  ἀντιστρέφω ἑαυτοῦ λέγω παραπλήσιος ὁ τε ὑπάρχω καί ὁ ἀνάγκη καί μή ἀντιστρέφω ὁ  ὁ , ὅς ἀξιόω ὁ Ἀριστοτέλης."},{"id":149827,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπισημανύμεθα δὲ περὶ τούτου, ὅταν περὶ τῆς κατὰ τὴν ἐνδεχομένην ἀντιστροφῆς τῆς κατὰ τοὺς ὅρους λέγῃ.","lemmas":"δέ περί οὗτος, ὅταν περί ὁ κατά ὁ  ὁ κατά ὁ ὅρος λέγω."},{"id":149828,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ λέγω οὐ ταῖς καταφατικὰς ταῖς ἀποφατικαῖς, ἀλλ’ ὅσαι καταφατικὸν ἔχουσι τὸ σχῆμα κατὰ τὴν ἀντίθεσιν τοῦ προειρημένου δηλωτικόν ἐστιν·","lemmas":"ὁ δέ λέγω οὐ ὁ ὁ , ἀλλά ὅσος ἔχω ὁ σχῆμα κατά ὁ ἀντίθεσις ὁ προαγορεύω δηλωτικός εἰμί·"},{"id":149829,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντικεῖσθαι μὲν γὰρ δοκεῖ ἡ ἐνδέχεσθαι εἶναι τῇ ἐνδέχεσθαι μὴ εἶναι λεγούσῃ διὰ τὸ ἐν μὲν τῇ τὸ εἶναι ἐν δὲ τῇ τὸ μὴ εἶναι συντετάχθαι, ἃ δοκεῖ ἀλλήλοις ἀντικεῖσθαι.","lemmas":"ἀντίκειμαι μέν γάρ δοκέω ὁ ἐνδέχομαι εἰμί ὁ ἐνδέχομαι μή εἰμί λέγω διά ὁ ἐν μέν ὁ ὁ εἰμί ἐν δέ ὁ ὁ μή εἰμί συντάσσω, ὅς δοκέω ἀλλήλων ἀντίκειμαι."},{"id":149830,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ μὴν ἀλλὰ καὶ ἀμφότεραι καταφατικὸν ἔχουσι τὸ σχῆμα τῷ καταφάσεις εἶναι, ἐν αἷς μὴ πρόσκειται τῷ τρόπῳ τὸ ἀποφατικόν.","lemmas":"οὐ μήν ἀλλά καί ἀμφότερος ἔχω ὁ σχῆμα τῷ εἰμί, ἐν ὅς μή πρόσκειμαι τῷ τρόπος ὁ ἀποφατικός."},{"id":149831,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν δὲ ἐπὶ ἀδιορίστων, τίνες καὶ πῶς λαμβανόμεναι <αἱ> ἐνδεχόμεναι ἀντακολουθοῦσι ταῖς καταφατικαῖς ἐνδεχομέναις, ἑξῆς καὶ τὰς διωρισμένας ἔλαβε τὴν παντὶ ἐνδέχεσθαι ὑπάρχειν τῇ ἐνδέχεσθαι μηδενὶ ὑπάρχειν λέγων ἀντακολουθεῖν, ὁμοίως δὲ καὶ τῇ ἐνδέχεσθαι μὴ παντὶ ὑπάρχειν, ὧν ἡ μὲν ἦν καθόλου ἐνδεχομένη ἀποφατικὴ ἡ ‘ ἐνδέχεται μηδενί᾿, ἡ δὲ ἐπὶ μέρους ἡ δευτέρα ληφθεῖσα ἐνδέχεσθαι μὴ παντί, δεικνύς, ὅτι τῇ καταφάσει τῇ ἐνδεχομένῃ καθόλου πᾶσαι αἱ ἀποφάσεις αἱ ἐνδεχόμεναι συναληθεύονται·","lemmas":"λέγω δέ ἐπί , τις καί πῶς λαμβάνω  ὁ , ἑξῆς καί ὁ λαμβάνω ὁ πᾶς ἐνδέχομαι ὑπάρχω ὁ ἐνδέχομαι ὑπάρχω λέγω ἀντακολουθέω, ὅμοιος δέ καί ὁ ἐνδέχομαι μή πᾶς ὑπάρχω, ὅς ὁ μέν εἰμί καθόλου  ὁ ἐνδέχομαι , ὁ δέ ἐπί μέρος ὁ δεύτερος λαμβάνω ἐνδέχομαι μή , , ὅτι2 ὁ κατάφασις ὁ καθόλου πᾶς ὁ ἀπόφασις ὁ ·"},{"id":149832,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἡ ὡς ἐναντία καὶ ἡ ὡς ἀντίφασις, οὐδετέρα αὐτῶν πρὸς ἀλήθειαν οὔτε ἐναντία οὖσα οὔτε ἀντίφασις·","lemmas":"καί γάρ ὁ ὡς ἐναντίος καί ὁ ὡς ἀντίφασις, οὐδέτερος αὐτός πρός ἀλήθεια οὔτε ἐναντίος εἰμί οὔτε ἀντίφασις·"},{"id":149833,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γὰρ ἄν ἅμα ἦσαν ἀληθεῖς.","lemmas":"οὐδέ γάρ ἄν ἅμα εἰμί ἀληθής."},{"id":149834,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ αἱ οὕτως| λαμβανόμεναι ἀντακολουθοῦσιν, ἐκ τῆς ἐπαγωγῆς δῆλον.","lemmas":"ὅτι2 δέ ὁ οὕτως | , ἐκ ὁ ἐπαγωγή δῆλος."},{"id":149835,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τὸ τινὶ δὲ καὶ μὴ τινὶ ἀντιστρέφει ἐπὶ τῶν ἐνδεχομένων τοῦ τινὸς ἐπὶ τοῦ αὐτοῦ λαμβανομένου·","lemmas":"καί ὁ δέ καί μή ἀντιστρέφω ἐπί ὁ ὁ ἐπί ὁ αὐτός ·"},{"id":149836,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἴδιον γὰρ τοῦ ἐνδεχομένου τὸ τὰς ἐπὶ τοῦ αὐτοῦ λεγομένας οὕτως ἅμα ἀληθεῖς εἶναι·","lemmas":"ἴδιος γάρ ὁ ὁ ὁ ἐπί ὁ αὐτός λέγω οὕτως ἅμα ἀληθής εἰμί·"},{"id":149837,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ τό γε τινὶ καὶ τὸ τινὶ μὴ ὅταν ἐπ’ ἄλλου καὶ ἄλλου λαμβάνηται, οὐχ αἱ ἐνδεχόμεναι μόνον ἐπὶ μέρους συναληθεύουσιν, ἀλλὰ δύνανταί ποτε καὶ ὑπάρχουσαι καὶ ἀναγκαῖαι, καὶ ἴσον ἐστὶ τὸ τινὶ ἐνδέχεσθαι καὶ τὸ ἐνδέχεσθαι τινὶ μὴ ἐπὶ τούτων τῷ Σωκράτη λαβεῖν ἢ Πλάτωνα ἤ τινα τῶν καθ’ ἕκαστα καὶ ἐπ’ αὐτοῦ τὴν κτὰ τὸ ἐνδέχεσθαι ἀντίθεσιν ποιήσασθαι κατὰ τὸν εἰρημένον τρόπον.","lemmas":"ἐπεί ὁ γε καί ὁ μή ὅταν ἐπί ἄλλος καί ἄλλος , οὐ ὁ μόνος ἐπί μέρος , ἀλλά ποτε καί ὑπάρχω καί ἀναγκαῖος, καί ἴσος εἰμί ὁ ἐνδέχομαι καί ὁ ἐνδέχομαι μή ἐπί οὗτος τῷ Σωκράτης λαμβάνω τίη Πλάτων ἤ τις ὁ κατά ἕκαστος καί ἐπί αὐτός ὁ ὁ ἐνδέχομαι ἀντίθεσις ποιέω κατά ὁ λέγω τρόπος."},{"id":149838,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ τὸν αὐτὸν δὲ τρόπον καὶ ἐπὶ τῶν ἄλλων εἶπεν ἀναπέμπων ἡμᾶς καὶ ἐπὶ τὰς ἄλλας τὰς ἰσοδυναμούσας τῇ ἐνδεχομένῃ.","lemmas":"ὁ δέ ὁ αὐτός δέ τρόπος καί ἐπί ὁ ἄλλος λέγω ἀναπέμπω ἐγώ καί ἐπί ὁ ἄλλος ὁ ὁ ."},{"id":149839,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὗται δέ εἰσι, κατάφασις μὲν ἡ‘ δυνατὸν εἶναι᾿, ᾗ ἀντιστρέφει ἡ‘ δυνατὸν μὴ εἶναι᾿ κατὰ πάντας τοὺς διορισμούς, οὓς ἔδειξε, καὶ παντὶ καὶ μηδενὶ καὶ τινὶ καὶ τινὶ μή, ἐπὶ τῆς ἐνδεχομένης, ἀποφάσεις δὲ ἥ τε τοῦ‘ οὐκ ἀνάγκη μὴ εἶναι᾿ αὕτη γὰρ εἵπετο τῇ ‘ ἐνδέχεται εἶναι᾿), ᾗ ἀκολουθεῖ τε καὶ ἀντιστρέφει ἡ‘ οὐκ ἀνάγκη εἶναι᾿, καὶ ἡ‘ οὐκ ἀδύνατον εἶναι᾿ καὶ γὰρ αὕτη εἵπετο τῇ ‘ ἐνδέχεται εἶναι᾿), πρὸς ἣν ἀντιστρέφει ἡ λέγουσα‘ οὐκ ἀδύνατον μὴ εἶναι᾿.","lemmas":"οὗτος δέ εἰμί, κατάφασις μέν ὁ ‘ δυνατός , ὅς ἀντιστρέφω ὁ ‘ δυνατός μή κατά πᾶς ὁ , ὅς δείκνυμι, καί πᾶς καί καί καί μή, ἐπί ὁ , ἀπόφημι δέ ὁ τε ὁ ‘ οὐ ἀνάγκη μή οὗτος γάρ ὁ ἐνδέχομαι ), ὅς ἀκολουθέω τε καί ὁ ‘ οὐ ἀνάγκη , καί ὁ ‘ οὐ ἀδύνατος καί γάρ οὗτος ὁ ἐνδέχομαι ), πρός ὅς ὁ λέγω ‘ οὐ ἀδύνατος μή ."},{"id":149840,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐπεὶ γὰρ τὸ ἐνδεχόμενον οὐκ ἔστιν ἀναγκαῖον.","lemmas":"γάρ ὁ οὐ εἰμί ἀναγκαῖον."},{"id":149841,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰπών, ὅτι ἀντακολουθοῦσιν αἰ ἐνδεχόμεναι ἀποφατικαὶ ταῖς ἐνδεχομέναις καταφατικαῖς καί, τίνες εἰσὶν αὗται, παραθέμενος νῦν καὶ τὴν αἰτίαν ἀποδίδωσι τοῦ ἀντακολουθεῖν αὐτὰς καὶ ἀντιστρέφειν ἀλλήλαις.","lemmas":", ὅτι2   ὁ  καί, τις εἰμί οὗτος, νῦν καί ὁ αἰτία ἀποδίδωμι ὁ αὐτός καί ἀντιστρέφω ἀλλήλων."},{"id":149842,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ τὸ ἐνδέχεσθαι ὑπάρχειν οὐκ ἐξ ἀνάγκης τίθησι τὸ ὑπάρχειν ἦν γὰρ τὸ ἐνδεχόμενον, ὡς ἐν τῷ λόγῳ αὐτοῦ ἐδηλώθη,“ οὗ μὴ ὄντος ἀναγκαίου”), τὸ δὲ μὴ ἀναγκαῖον ἐγχωρεῖ καὶ μὴ ὑπάρχειν, εἰκότως τῷ‘ ἐνδέχεται ὑπάρχειν᾿ συναληθεύει τὸ‘ ἐνδέχεται μὴ ὑπάρχειν᾿.","lemmas":"ἐπεί γάρ ὁ ἐνδέχομαι ὑπάρχω οὐ ἐκ ἀνάγκη τίθημι ὁ ὑπάρχω εἰμί γάρ ὁ , ὡς ἐν ὁ λόγος αὐτός δηλόω, “ οὗ μή εἰμί ἀναγκαῖος ” ), ὁ δέ μή ἀναγκαῖον καί μή ὑπάρχω, εἰκός τῷ ‘ ἐνδέχομαι  ὁ ‘ ἐνδέχομαι μή ."},{"id":149843,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως ἐπὶ πάντων τῶν διορισμῶν.","lemmas":"ὅμοιος ἐπί πᾶς ὁ ."},{"id":149844,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ τὸ αὐτὸ δέ, φησίν, αἵ τε ἀδιορίστως λεγόμεναι καὶ αἰ διωρισμένως ἐπὶ τοῦ καθόλου ἀντηκολούθουν καταφάσεις τε καὶ ἀποφάσεις ἀλλήλαις, καὶ <αἱ> ἐπὶ μέρους τε καὶ καθ’ ἕκαστα ἐπὶ τοῦ αὐτοῦ λεγόμεναι διὰ γὰρ τὸ τὴν λεγομένην κατάφασιν μὴ τὸ ἐξ ἀνάγκης ἔσεσθαι τὸ κατηγορούμενον δηλοῦν.","lemmas":"διά ὁ αὐτός δέ, φημί, ὁ τε ἀδιόριστος λέγω καί εἰ ἐπί ὁ καθόλου  τε καί ἀπόφασις ἀλλήλων, καί ἐπί μέρος τε καί κατά ἕκαστος ἐπί ὁ αὐτός λέγω διά γάρ ὁ ὁ λέγω κατάφασις μή ὁ ἐκ ἀνάγκη εἰμί ὁ κατηγορέω δηλόω."},{"id":149845,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δέ ἐστι τοιοῦτον τὸ ἐνδεχόμενον, οἱ μὴ ἡγούμενοι ἀντιστρέφειν ταῖς ἐνδεχομέναις ἀποφάσεσι τὰς καταφάσεις οὐκ ἀληθεύουσιν.","lemmas":"εἰ δέ εἰμί τοιοῦτος ὁ , ὁ μή ἀντιστρέφω ὁ ἀπόφασις ὁ οὐ ἀληθεύω."},{"id":149846,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δέ εἰσιν αἱ ἐνδεχόμεναι ἀποφατικαὶ καταφάσεις ἀλλ’ οὐκ ἀποφάσεις, ὑπομιμνήσκει ἡμᾶς.","lemmas":"ὅτι2 δέ εἰμί ὁ  ἀλλά οὐ ἀπόφημι, ὑπομιμνήσκω ἐγώ."},{"id":149847,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν γὰρ τῷ Περὶ ἑρμηνείας ἔδειξε τὰς τὸν τρόπον ἐχούσας ἄνευ τοῦ ἀποφατικοῦ κατηγορούμενον πάσας καταφάσεις εἶναι·","lemmas":"ἐν γάρ τῷ περί ἑρμηνεία δείκνυμι ὁ ὁ τρόπος ἔχω ἄνευ ὁ ἀποφατικός κατηγορέω πᾶς εἰμί·"},{"id":149848,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ τοῦτο προσέθηκε τὸ καθάπερ ἐλέχθη πρότερον.","lemmas":"διά οὗτος προστίθημι ὁ καθά λέγω πρότερος."},{"id":149849,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὧν καὶ αὐτῶν ἔνεστι δεικνύναι, ὅτι τὸ Περὶ ἑρμηνείας Ἀριστοτέλους ἐστιν, ἀλλ’ οὐχ ὡς Ἀνδρόνικός φησιν.","lemmas":"ἐκ καί αὐτός ἔνειμι δείκνυμι, ὅτι2 ὁ περί ἑρμηνεία εἰμί, ἀλλά οὐ ὡς φημί."},{"id":149850,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ καὶ ἐν τούτῳ προείρηκεν ἤδη περὶ τούτου, ὅτε ἔλεγε μὴ ἀντιστρέφειν τὴν καθόλου ἀποφατικήν.","lemmas":"τίη καί ἐν οὗτος προαγορεύω ἤδη περί οὗτος, ὅτε λέγω μή ἀντιστρέφω ὁ καθόλου ."},{"id":149851,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐζήτησα, εἰ τὸ ἐνδεχόμενον τοιοῦτόν ἐστιν, ὁποῖον ὡρίσατο, μήτε ἀναγκαῖον μήτε ὑπάρχον, πῶς ἔτι ταῖς καταφατικαῖς ἐνδεχομέναις αἱ ἀποφατικαὶ ἐνδεχόμεναι ἀντιστρέφουσι φυλασσομένου τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου ἐν ἀμφοτέραις.","lemmas":"ζητέω, εἰ ὁ τοιοῦτος εἰμί, ὁποῖος ὁρίζω, μήτε ἀναγκαῖος ὑπάρχω, πῶς ἔτι ὁ  ὁ  φυλάσσω ὁ κατά ὁ διόρισις ἐν ."},{"id":149852,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γάρ, ὃ ἐνδέχεται εἶναι, τοῦ μήπω εἶναι τοῦτο, ὃ λέγεται, ἐστί τοῦτο γὰρ ἰήιον εἶναι δοκεῖ τοῦ ἐνδεχομένου τὸ μήπω εἶναι τοῦτο,ὃ λέγεται), ἔσται ἄρα οὐχ ὑπάρχον·","lemmas":"εἰ γάρ, ὅς ἐνδέχομαι εἰμί, ὁ μήπω εἰμί οὗτος, ὅς λέγω, εἰμί οὗτος γάρ ἰήϊος εἰμί δοκέω ὁ ὁ μήπω εἰμί οὗτος, ὃ λέγω ), ἄρα οὐ ὑπάρχω·"},{"id":149853,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ὃ ἐνδέχεται μὴ εἶναι, οὔπω ἐστὶ μὴ ὑπάρχον·","lemmas":"καί ὅς ἐνδέχομαι μή εἰμί, οὔπω εἰμί μή ὑπάρχω·"},{"id":149854,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑπάρχον ἄρα·","lemmas":"ὑπάρχω ἄρα·"},{"id":149855,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε τὸ μὲν καταφατικὸν ἀληθὲς κατὰ τοῦ μὴ ὑπάρχοντος, τὸ δὲ ἀποφατικὸν ἐπὶ τοῦ ὑπάρχοντος·","lemmas":"ὥστε ὁ μέν ἀληθής κατά ὁ μή ὑπάρχω, ὁ δέ ἀποφατικός ἐπί ὁ ὑπάρχω·"},{"id":149856,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀδύνατα δὲ ἅμα ἄμφω·","lemmas":"ἀδύνατος δέ ἅμα ἄμφω·"},{"id":149857,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἄρα τὸ κατὰ τὸν διορισμὸν ἐνδεχόμενον ἐν τῇ ἀποφάσει ληφθήσεται.","lemmas":"οὐ ἄρα ὁ κατά ὁ διόρισις ἐν ὁ ἀπόφασις ."},{"id":149858,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ διὰ τοῦτο οὕτως ὡρίσατο τὸ ἐνδεχόμενον εἰπὼν‘ ὃ μὴ ὂν ἀναγκαῖον᾿, οὐκέτι δὲ προσθεὶς τὸ‘ καὶ μὴ ὑπάρχον πάντως᾿·","lemmas":"τίη διά οὗτος οὕτως ὁρίζω ὁ λέγω ‘ ὅς μή εἰμί , οὐκέτι δέ προστίθημι ὁ ‘ καί μή ὑπάρχω ·"},{"id":149859,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ τὸ μὴ ὑπάρχειν ἴδιον αὐτοῦ, ἀλλ’ ὅταν μὴ ὑπάρχον ὑποτεθῇ ὑπάρχειν, μηδὲν ἀδύνατον αὐτῷ ἕπεσθαι.","lemmas":"οὐ γάρ ὁ μή ὑπάρχω ἴδιος αὐτός, ἀλλά ὅταν μή ὑπάρχω ὑποτίθημι ὑπάρχω, ἀδύνατος αὐτός ."},{"id":149860,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι γὰρ τοῦτο βούλεται, ἐδήλωσε καὶ διὰ τοῦ εἰ|πεῖν“ τὸ γὰρ ἀναγκαῖον ὁμωνύμως ἐνδέχεσθαι λέγομεν ” μηκέτι δὲ προσθεῖναι, ὅτι‘ καὶ τὸ ὑπάρχον᾿, ὃ τῆς ἀναγκαίας ἀκολουθίας ἦν·","lemmas":"ὅτι2 γάρ οὗτος βούλομαι, δηλόω καί διά ὁ “ ὁ γάρ ἀναγκαῖον ὁμώνυμος ἐνδέχομαι λέγω μηκέτι δέ προστίθημι, ὅτι2 ‘ καί ὁ , ὁ ὁ ἀνάγκη ἀκολουθία εἰμί·"},{"id":149861,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐχ ὡς ὁμώνυμον γὰρ ἐπ’ αὐτοῦ.","lemmas":"οὐ ὡς ὁμώνυμος γάρ ἐπί αὐτός."},{"id":149862,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἐπειδὴ οὖν, ἐφ’ οὗ τὸ ἐνδέχεσθαι εἶναι ἀληθές, ἐπὶ τούτου ἀληθὲς καὶ τὸ ἐνδέχεσθαι μὴ εἶναι, ἤδη καί, ὅτε τὸ ἕτερον ἀληθὲς εἶναι, τότε καὶ τὸ ἕτερον, ἀλλὰ καὶ παρὰ μέρος.","lemmas":"οὐ ἐπεί οὖν, ἐπί οὗ ὁ ἐνδέχομαι εἰμί ἀληθής, ἐπί οὗτος ἀληθής καί ὁ ἐνδέχομαι μή εἰμί, ἤδη καί, ὅτε ὁ ἕτερος ἀληθής εἰμί, τότε καί ὁ , ἀλλά καί παρά μέρος."},{"id":149863,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γάρ, ὅτε μὴ ὑπάρχει, τότε, ἀλλ’ ὅταν ὑπάρχῃ, ἐνδέχεται μὴ ὑπάρχειν·","lemmas":"οὐ γάρ, ὅτε μή ὑπάρχω, τότε, ἀλλά ὅταν ὑπάρχω, ἐνδέχομαι μή ὑπάρχω·"},{"id":149864,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ γὰρ ἐνδέχεται ὑπάρχειν μὴ ὑπάρχον, τοῦτο ἐνδέχεται καὶ μὴ ὑπάρχειν, ὅταν ὑπάρξῃ.","lemmas":"ὁ γάρ ἐνδέχομαι ὑπάρχω μή ὑπάρχω, οὗτος ἐνδέχομαι καί μή ὑπάρχω, ὅταν ὑπάρχω."},{"id":149865,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ εἰ τὸ ἐνδέχεσθαι ἐπὶ τοῦ μήπω ὄντος λέγεται, τὸ ἐνδέχεσθαι εἶναι ἀντὶ τοῦ‘ ἐνδέχεται γενέσθαι᾿ λέγοιτ’ ἄν.","lemmas":"τίη εἰ ὁ ἐνδέχομαι ἐπί ὁ μήπω εἰμί λέγω, ὁ ἐνδέχομαι εἰμί ἀντί ὁ ‘ ἐνδέχομαι  ἄν."},{"id":149866,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πᾶν δέ, ὃ μήπω ὂν ἐνδέχεται γενέσθαι, τοῦτο ἐνδέχεται καὶ μὴ γενέσθαι, ὥστε ἄμφω ἐπὶ τοῦ μηδέπω ὄντος.","lemmas":"πᾶς δέ, ὁ εἰμί ἐνδέχομαι γίγνομαι, οὗτος ἐνδέχομαι καί μή γίγνομαι, ὥστε ἐπί ὁ μηδέπω εἰμί."},{"id":149867,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Διωρισμένων δὴ τούτων πάλιν λέγωμεν, ὅτι τὸ ἐνδέχεσθαι κατὰ δύο λέγεται τρόπους.","lemmas":"δή οὗτος πάλιν λέγω, ὅτι2 ὁ ἐνδέχομαι κατά γε λέγω τρόπος."},{"id":149868,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπών, τί τέ ἐστι τὸ ἐνδεχόμενον, καὶ ὅτι αἱ κατὰ τοῦτο καταφάσεις τε καὶ ἀποφάσεις ἀντιστρέφουσιν ἀλλήλαις, φησὶ διχῶς λέγεσθαι τὸ ἐνδεχόμενον ὁμωνύμως λέγων·","lemmas":"λέγω, τι εἰμί ὁ , καί ὅτι2 ὁ κατά οὗτος τε καί ἀπόφασις ἀλλήλων, φημί διχῶς λέγω ὁ ὁμώνυμος λέγω·"},{"id":149869,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ὡρίσατο, <ποτέρου> ἐνδεχομένου ποιεῖται τὴν διαίρεσιν ταύτην·","lemmas":"οὐ γάρ ὁρίζω,  ποιέω ὁ διαίρεσις οὗτος·"},{"id":149870,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀμφοτέροις γὰρ ὁ εἰρημένος ἐφαρμόζει τοῦ ἐνδεχομένου λόγος.","lemmas":"ἀμφότερος γάρ ὁ λέγω ἐφαρμόζω ὁ λόγος."},{"id":149871,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ποιεῖται οὖν τὴν διαίρεσιν ἢ ὡς γένους τοῦ ἐνδεχομένου εἰς εἴδη, ἃ ἐκτίθεται, ἢ ὡς ὅλου εἰς μέρη.","lemmas":"ποιέω οὖν ὁ διαίρεσις ἤ ὡς γένος ὁ εἰς εἶδος, ὅς ἐκτίθημι, ἤ ὡς εἰς μέρος."},{"id":149872,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φησὶ δὴ τοῦ ἐνδεχομένου ἓν μὲν εἶναι σημαινόμενον τὸ ἐπὶ τῶν ὡς ἐπὶ τὸ πολὺ λεγομένων, ἃ τῷ μὴ ἀεὶ οὕτω γίνεσθαι ἀλλὰ καὶ διακόπτεσθαι τὸ αἰεὶ καὶ τὸ ἐξ ἀνάγκης ὑπὸ τινῶν μὴ οὕτως ἀπαντώντων ποτὲ τῶν ἐνδεχομένων ἐστὶ καὶ αὐτά.","lemmas":"φημί δή ὁ  μέν εἰμί σημαίνω ὁ ἐπί ὁ ὡς ἐπί ὁ πολύς λέγω, τῷ μή ἀεί οὕτως γίγνομαι ἀλλά καί διακόπτω ὁ ἀεί καί ὁ ἐκ ἀνάγκη ὑπό μή οὕτως ἀπαντάω ποτε ὁ εἰμί καί αὐτός."},{"id":149873,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιαῦτά ἐστι τὰ φύσει γινόμενα, ἃ οὐκ ἐξ ἀνάγκης μὲν γίνεται τῷ ἐπὶ τινῶν συμπίπτειν ποτὲ καὶ μὴ οὕτως, οὐ μὴν ἀλλ’ ὡς ἐπὶ τὸ πολὺ γίνεται·","lemmas":"εἰμί ὁ φύσις , ὅς οὐ ἐκ ἀνάγκη μέν γίγνομαι τῷ ἐπί συμπίπτω ποτε καί μή οὕτως, οὐ μήν ἀλλά ὡς ἐπί ὁ πολύς γίγνομαι·"},{"id":149874,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ πολιοῦνται γηρῶντες οἱ ἄνθρωποι κατὰ φύσιν, καὶ ὡς ἐπὶ τὸ πολὺ οὕτως ἀπαντᾷ ἤδη γάρ τινες καὶ οὐκ ἐπολιώθησαν), καὶ αὔξονται μέχρι τοσοῦδε χρόνου καὶ φύσει καὶ ὡς ἐπὶ τὸ πλεῖστον.","lemmas":"καί γάρ γηράσκω ὁ ἄνθρωπος κατά φύσις, καί ὡς ἐπί ὁ πολύς οὕτως ἤδη γάρ τις καί οὐ ), καί αὐξάνω μέχρι χρόνος καί φύσις καί ὡς ἐπί ὁ πλεῖστος."},{"id":149875,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τοῦτο γὰρ οὐ συνεχὲς μὲν ἔχει τὸ ἀναγκαῖον διὰ τὸ μὴ ἀεὶ εἶναι ἄνθρωπον, ὄντος μέντοι ἀνθρώπου ἢ ἐξ ἀνάγκης ἢ ὡς ἐπὶ τὸ πολύ ἐστι.","lemmas":"οὗτος γάρ οὐ συνεχής μέν ἔχω ὁ ἀναγκαῖον διά ὁ μή ἀεί εἰμί ἄνθρωπος, εἰμί ἄνθρωπος τίη ἐκ ἀνάγκη ἤ ὡς ἐπί ὁ εἰμί."},{"id":149876,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ταῦτα τὰ ὡς ἐπὶ τὸ πλεῖστον γινόμενα τοῦ μὴ εἶναι ἀναγκαῖα διττὴν αἰτίαν φέρει, μίαν μέν, ὅτι μὴ αἰεί εἰσιν, οἷς ταῦτα ὑπάρχει·","lemmas":"ὁ ὡς ἐπί ὁ πλεῖστος ὁ μή εἰμί ἀναγκαῖος δισσός αἰτία φέρω, μέν, ὅτι2 μή ἀεί εἰμί, ὅς οὗτος ὑπάρχω·"},{"id":149877,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὰ γὰρ κατὰ φύσιν γινόμενα οὐκ ἀιδια.","lemmas":"ὁ γάρ κατά φύσις οὐ ."},{"id":149878,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῷ οὖν μὴ αἰεὶ ταῦτα εἶναι, οἷς ἐνδέχεσθαί φαμεν τὰ κατὰ φύσιν ὑπάρχειν τοῖς γὰρ καθ’ ἕκαστα ταῦτα ὑπάρχει), οὐκ ἐξ ἀνάγκης τὰ κατὰ φύσιν·","lemmas":"τῷ οὖν μή ἀεί οὗτος εἰμί, ὅς φημί ὁ κατά φύσις ὑπάρχω ὁ γάρ κατά ἕκαστος οὗτος ὑπάρχω ), οὐ ἐκ ἀνάγκη ὁ κατά φύσις·"},{"id":149879,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἀναγκαῖον ἀίδιόν τε καὶ αἰεὶ ὁμοίως ἐπὶ τῶν ὁμοίως ἐχόντων.","lemmas":"ὁ γάρ ἀναγκαῖος τε καί ἀεί ὅμοιος ἐπί ὁ ὅμοιος ἔχω."},{"id":149880,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγοιτ’ ἄν οὖν ἐνδέχεσθαι καὶ τὸ ἐξ ἀνάγκης ὑπάρχον τῷ οὐκ ἀιδίῳ, ἄν μὴ προαπόληται, διότι ἐνδέχεται προαπολομένου αὐτοῦ μὴ γενέσθαι τοῦτο, ὃ ἐξ ἀνάγκης ἄν ἐγένετο, εἰ ἦν ἀεὶ ἄνθρωπος·","lemmas":"ἄν οὖν ἐνδέχομαι καί ὁ ἐκ ἀνάγκη ὑπάρχω τῷ οὐ , ἄν μή , διότι ἐνδέχομαι αὐτός μή γίγνομαι οὗτος, ὅς ἐκ ἀνάγκη ἄν γίγνομαι, εἰ εἰμί ἀεί ἄνθρωπος·"},{"id":149881,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον εἰ πᾶς ἄνθρωπος ἑξηκονταέτης γενόμενος ἐξ ἀνάγκης ἐπολιοῦτο, ὅμως οὐδὲν ἧττον ἐνδεχόμενον ἦν τὸ πολιωθήσεσθαι τόνδε τινά, ὅτι ἐνεδέχετο αὐτὸν καὶ μὴ προελθεῖν ἐπὶ τὰ τοσαῦτα ἔτη.","lemmas":"οἷος εἰ πᾶς ἄνθρωπος γίγνομαι ἐκ ἀνάγκη , ὅμως ἥσσων εἰμί ὁ ὅδε τις, ὅτι2 ἐνδέχομαι αὐτός καί μή προέρχομαι ἐπί ὁ τοσοῦτος ἔτος."},{"id":149882,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ παρὰ ταύτην τὴν αἰτίαν γινόμενον ἐνδεχόμενον ἐδήλωσεν εἰπὼν τοῦτο γὰρ οὐ συνεχὲς μὲν ἔχει τὸ ἀναγκαῖον διὰ τὸ μὴ ἀεὶ εἶναι ἄνθρωπον, λέγων οὐ συνεχὲς τὸ τοιοῦτον εἶναι, διὸ μηδὲ ἀναγκαῖον.","lemmas":"ὁ παρά οὗτος ὁ αἰτία  δηλόω λέγω οὗτος γάρ οὐ συνεχής μέν ἔχω ὁ ἀναγκαῖον διά ὁ μή ἀεί εἰμί ἄνθρωπος, λέγω οὐ συνεχής ὁ εἰμί, διό μηδέ ἀναγκαῖον."},{"id":149883,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεύτερον δὲ τὰ κατὰ φύσιν γινόμενα οὐκ ἐξ ἀνάγκης ἐστίν, ὅτι, κἄν ᾖ οὗτος, ᾧ ὑπάρχει τὸ κατὰ φύσιν, εἰς ἑξήκοντα ἔτη προεληλυθώς, ὡς ἐπὶ τὸ πλεῖστον μὲν πολιωθήσεται, οὐ μὴν ἐξ ἀνάγκης.","lemmas":"δεύτερος δέ ὁ κατά φύσις οὐ ἐκ ἀνάγκη εἰμί, ὅτι2, ἐάν εἰμί οὗτος, ὅς ὑπάρχω ὁ κατά φύσις, εἰς ἑξήκοντα ἔτος , ὡς ἐπί ὁ πλεῖστος μέν , οὐ μήν ἐκ ἀνάγκη."},{"id":149884,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ ἐδήλωσεν εἰπὼν ὄντος μέντοι ἀνθρώπου ἢ ἐξ ἀνάγκης ἢ ὡς ἐπὶ τὸ πολὺ ἐστιν·","lemmas":"ὅς δηλόω λέγω εἰμί ἄνθρωπος τίη ἐκ ἀνάγκη ἤ ὡς ἐπί ὁ πολύς εἰμί·"},{"id":149885,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ὡς ἐπὶ τὸ πολύ, δῆλον ὅτι οὐκ ἐξ ἀνάγκης.","lemmas":"εἰ γάρ ὡς ἐπί ὁ πολύς, δῆλος ὅτι2 οὐ ἐκ ἀνάγκη."},{"id":149886,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τὸ μὲν οὖν ἕτερον τῶν τοῦ ἐνδεχομένου σημαινομένων τοῦτο.","lemmas":"μέν οὖν ἕτερος ὁ ὁ σημαίνω οὗτος."},{"id":149887,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἴη ὅ ἄν ὑπὸ τοῦτο καὶ τὰ κατὰ προαίρεσιν γινόμενα τεταγμένα·","lemmas":"εἰμί ὁ ἄν ὑπό οὗτος καί ὁ κατά προαίρεσις τάσσω·"},{"id":149888,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἐπὶ τούτων τὸ ὡς ἐπὶ τὸ πλεῖστον.","lemmas":"καί γάρ ἐπί οὗτος ὁ ὡς ἐπί ὁ πλεῖστος."},{"id":149889,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ ἕτερόν φησι τὸ ἀόριστον,| ἀόριστον λέγων τό τε ἐπ’ ἴσης ἔχον τὸ οὐδὲν μᾶλλον οὕτως ἐσόμενον ἢ μή, οἷον τὸ περιπατήσειν δείλης Σωκράτη ἢ τὸ διαλεχθήσεσθαι τῷδε, ἔτι δὲ καὶ τὸ τῷ ὡς ἐπὶ τὸ πλεῖστον γινομένῳ τοῦ ἐνδεχομένου ἀντικείμενον, ὅ ἐστι τὸ ἐπ’ ἔλαττον γινόμενον, δι’ὃ παρεμπῖπτον κεκώλυται τὸ ἐπὶ πλεῖστον γινόμενον ἀεί τε γίνεσθαι καὶ εἶναι ἀναγκαῖον·","lemmas":"ὁ δέ ἕτερος φημί ὁ ἀόριστος, | ἀόριστος λέγω ὁ τε ἐπί ἴσος ἔχω ὁ οὐδείς μᾶλλον οὕτως ἤ μή, οἷος ὁ δείλη Σωκράτης ἤ ὁ ὅδε, ἔτι δέ καί ὁ τῷ ὡς ἐπί ὁ πλεῖστος ὁ , ὅς εἰμί ὁ ἐπί ἐλάσσων , διά ὃ παρεμπίπτω ὁ ἐπί πλεῖστος ἀεί τε γίγνομαι καί εἰμί ·"},{"id":149890,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιοῦτον δ’ ἂν εἴη τὸ μὴ πολιωθῆναι τὸν ἑξηκονταέτη.","lemmas":"ἄν εἰμί ὁ μή ὁ ."},{"id":149891,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν τῷ τοῦ ἐνδεχομένου σημαινομένῳ τῷ ἐπ’ ἔλαττον ἔστι καὶ τὸ ἀπὸ τύχης.","lemmas":"ἐν τῷ ὁ σημαίνω τῷ ἐπί εἰμί καί ὁ ἀπό τύχη."},{"id":149892,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ μὲν <οὖν> τοῦ βαδίζειν ἐδήλωσε ἐνδεχομένου τὸ πρὸς τὰ ἀντικείμενα ἐπ’ ἴσης ἔχον, διὰ δὲ τοῦ βαδίζοντος γενέσθαι σεισμὸν ἢ ὅλως τὸ ἀπὸ τύχης γινόμενον τὸ ἐπ’ ἔλαττον, ὃ τῷ ὡς ἐπὶ τὸ πλεῖστον γινομένῳ ἀντίκειται.","lemmas":"διά μέν ὁ βαδίζω δηλόω ὁ πρός ὁ ἐπί ἴσος ἔχω, διά δέ ὁ βαδίζω γίγνομαι σεισμός ἤ ὅλος ὁ ἀπό τύχη ὁ ἐπί , ὅς ὁ ὡς ἐπί ὁ πλεῖστος ἀντίκειμαι."},{"id":149893,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀόριστα δὲ ἀμφότερα, καὶ τὸ μὲν διὰ τὸ ἐφ’ ἑκατέρῳ ἴσον·","lemmas":"ἀόριστος δέ ἀμφότερος, καί ὁ μέν διά ὁ ἐπί ἑκάτερος ἴσος·"},{"id":149894,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀόριστον γὰρ τὸ οὐδὲν μᾶλλον οὕτως ἢ ἐκείνως·","lemmas":"ἀόριστος γάρ ὁ οὐδείς μᾶλλον οὕτως τίη ἐκεῖνος·"},{"id":149895,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ ἐπ’ ἔλαττον ἀόριστόν ἐστιν, ὅτι σχεδὸν ἀναιτίως γίνεται·","lemmas":"ὁ δέ ἐπί ἀόριστος εἰμί, ὅτι2 σχεδόν ἀναίτιος γίγνομαι·"},{"id":149896,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιοῦτον γὰρ καὶ οὕτω γίνεται τὸ ἀπὸ τύχης·","lemmas":"τοιοῦτος γάρ καί οὕτως γίγνομαι ὁ ἀπό τύχη·"},{"id":149897,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ γὰρ τύχη κατὰ συμβεβηκὸς αἴτιον, οὐ καθ’ αὑτό, καὶ τὸ ἔσεσθαι αὐτὸ ὅλως ἀόριστόν τε καὶ ἄδηλον.","lemmas":"ὁ γάρ τύχη κατά συμβαίνω αἴτιος, οὐ κατά , καί ὁ εἰμί αὐτός ὅλος ἀόριστος τε καί ἄδηλος."},{"id":149898,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μάλιστα μὲν γὰρ ὥρισται τὸ ἀναγκαῖον, δευτέρως δὲ τὸ ἐγγὺς τῷ ἀναγκαίῳ·","lemmas":"μάλιστα μέν γάρ ὁρίζω ὁ ἀναγκαῖον, δεύτερος δέ ὁ ἐγγύς τῷ ἀναγκαῖος·"},{"id":149899,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δέ ἐστι τὸ ἐπὶ πλέον.","lemmas":"οὗτος δέ εἰμί ὁ ἐπί πλέως."},{"id":149900,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ δὲ ἐπὶ πλεῖστον ἀφέστηκε τοῦ ὡρισμένου, τοῦτο εὐλόγως ἀόριστον·","lemmas":"ὁ δέ ἐπί πλεῖστος ἀφίστημι ὁ , οὗτος εὔλογος ἀόριστος·"},{"id":149901,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιοῦτον δὲ τὸ ἐπ’ ἴσης καὶ ἔτι μᾶλλον τὸ ἐπ’ ἔλαττον.","lemmas":"δέ ὁ ἐπί ἴσος καί ἔτι μᾶλλον ὁ ἐπί ."},{"id":149902,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥσπερ γὰρ γραμμῆς τεταμένης ἀπὸ παντὸς εἰς πάντα τὸν χρόνον τοῦ ἀναγκαίου τὸ ἐνδεχόμενον ἀπὸ ταύτης τὴν γένεσιν τεμνομένης λαμβάνει·","lemmas":"ὥσπερ γάρ γραμμή ἀπό πᾶς εἰς πᾶς ὁ χρόνος ὁ ἀναγκαῖος ὁ ἀπό οὗτος ὁ γένεσις λαμβάνω·"},{"id":149903,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μὲν γὰρ εἰς ἄνισα τμηθείη, γίνεται τό τε κατὰ φύσιν καὶ τὸ ὡς ἐπὶ τὸ πολὺ ἐνδεχόμενον καὶ τὸ ἐπ’ ἔλαττον, ἐν ᾧ καὶ ἡ τύχη καὶ τὸ αὐτόματον, εἰ δὲ εἰς ἴσα, <τὸ> ὁπότερ’ ἔτυχεν.","lemmas":"εἰ μέν γάρ εἰς , γίγνομαι ὁ τε κατά φύσις καί ὁ ὡς ἐπί ὁ πολύς καί ὁ ἐπί , ἐν ὅς καί ὁ τύχη καί ὁ αὐτόματος, εἰ δέ εἰς ἴσος,  τυγχάνω."},{"id":149904,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὧν τὸ μὲν ὡς ἐπὶ τὸ πολὺ ἐνδεχόμενον ἀντιστρέφει τῷ‘ οὐκ ἀνάγκη ὑπάρχειν᾿·","lemmas":"ὅς ὁ μέν ὡς ἐπί ὁ πολύς ἀντιστρέφω τῷ ‘ οὐ ἀνάγκη ·"},{"id":149905,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ τοῦτο γὰρ ἐπὶ τοῦ ὡς ἐπὶ τὸ πλεῖστον ἐνδεχομένου γενέσθαι ἀληθὲς καὶ τὸ ἐνδέχεσθαι μὴ ὑπάρχειν, ὅτι ἀληθὲς τὸ‘ οὐκ ἀνάγκη ὑπάρχειν᾿ ἐπ’ αὐτοῦ·","lemmas":"διά οὗτος γάρ ἐπί ὁ ὡς ἐπί ὁ πλεῖστος γίγνομαι ἀληθής καί ὁ ἐνδέχομαι μή ὑπάρχω, ὅτι2 ἀληθής ὁ ‘ οὐ ἀνάγκη ἐπί αὐτός·"},{"id":149906,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀκολουθεῖ γὰρ τῷ ἐνδέχεσθαι εἶναι καὶ τὸ‘ οὐκ ἀνάγκη εἶναι᾿, ὥσπερ καὶ τὸ‘ οὐκ ἀνάγκη μὴ εἶναι᾿.","lemmas":"ἀκολουθέω γάρ τῷ ἐνδέχομαι εἰμί καί ὁ ‘ οὐ ἀνάγκη , ὥσπερ καί ὁ ‘ οὐ ἀνάγκη μή ."},{"id":149907,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ οὕτως ἐνδεχόμενον, τὸ ὡς ὁπότερ’ ἔτυχε, τῷ‘ ἐνδέχεται μὴ ὑπάρχειν᾿·","lemmas":"ὁ δέ οὕτως , ὁ ὡς τυγχάνω, τῷ ‘ ἐνδέχομαι μή ·"},{"id":149908,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπ’ ἴσης γὰρ καὶ οὐδὲν μᾶλλον τοῦτο ἢ θάτερον.","lemmas":"ἐπί ἴσος γάρ καί οὐδείς μᾶλλον οὗτος ἤ ἕτερος."},{"id":149909,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταῦτα καὶ αὐτὸς δηλοῖ δι’ ὧν ἐπήνεγκε λέγων ἀντιστρέφει μὲν οὖν καὶ κατὰ τὰς ἀντι- κειμένας προτάσεις ἑκάτερον τῶν ἐνδεχομένων, οὐ μὴν τὸν αὐτόν γε τρόπον, ἑκάτερον λέγων τῶν ἐνδεχομένων τότε ὡς ἐπὶ τὸ πλεῖστον καὶ τὸ ἀόριστον.","lemmas":"οὗτος καί αὐτός δηλόω διά ὅς ἐπιφέρω λέγω ἀντιστρέφω μέν οὖν καί κατά ὁ - πρότασις ὁ , οὐ μήν ὁ αὐτός γε τρόπος, ἑκάτερος λέγω ὁ τότε ὡς ἐπί ὁ πλεῖστος καί ὁ ἀόριστος."},{"id":149910,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπὶ μὲν τοῦ ὡς ἐπὶ τὸ πλεῖστον ἀληθῆ εἶναι τὴν‘ ἐνδέχεται μὴ γενέσθαι᾿ φησίν, οὐχ ὅτι ἐπ’ ἴσης τῇ‘ ἐνδέχεται γενέσθαι’ ἀληθής ἐστιν, ἀλλὰ διότι ἀληθές ἐστιν ἐπὶ τοῦ ὡς ἐπὶ τὸ πλεῖστον ἐνδεχομένου τὸ‘ οὐκ ἀνάγκη εἶναι᾿·","lemmas":"ἀλλά ἐπί μέν ὁ ὡς ἐπί ὁ πλεῖστος ἀληθής εἰμί ὁ ‘ ἐνδέχομαι μή φημί, οὐ ὅτι2 ἐπί ἴσος ὁ ‘ ἐνδέχομαι γίγνομαι ’ ἀληθής εἰμί, ἀλλά διότι ἀληθής εἰμί ἐπί ὁ ὡς ἐπί ὁ πλεῖστος ὁ ‘ οὐ ἀνάγκη ·"},{"id":149911,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἀναγκαῖον τὸ ἐνδεχόμενον·","lemmas":"οὐ γάρ ἀναγκαῖος ὁ ·"},{"id":149912,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῷ οὖν διακόπτεσθαι τὴν συνέχειαν αὐτοῦ τούτῳ ἀληθὴς καὶ ἡ λέγουσα‘ ἐνδέχεται μὴ γενέσθαι᾿.","lemmas":"τῷ οὖν ὁ συνέχεια αὐτός οὗτος ἀληθής καί ὁ λέγω ‘ ἐνδέχομαι μή ."},{"id":149913,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δέ γε ἀόριστον ἐνδεχόμενον κατὰ τοῦτο ἀντιστρέφει, καθ’ ὅσον οὐδὲν μᾶλλον οὕτως ἢ οὕτως·","lemmas":"ὁ δέ γε ἀόριστος κατά οὗτος ἀντιστρέφω, κατά ὅσος μᾶλλον οὕτως τίη οὕτως·"},{"id":149914,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῇ γὰρ ἐπὶ τῶν οὕτως ἐνδεχομένων καταφάσει τῇ‘ ἐνδέχεται εἶναι’ ἡ‘ ἐνδέχεται μὴ εἶναι’ συναληθεύει τε καὶ ἀντιστρέφει ὡς μηδὲν μᾶλλον ταύτην ἢ ἐκείνην ἀληθῆ εἶναι.","lemmas":"ὁ γάρ ἐπί ὁ οὕτως κατάφασις ὁ ‘ ἐνδέχομαι εἰμί ’ ὁ ‘ ἐνδέχομαι μή εἰμί ’ τε καί ἀντιστρέφω ὡς μᾶλλον οὗτος ἤ ἐκεῖνος ἀληθής εἰμί."},{"id":149915,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ ἀντιστρέφει μὲν οὖν καὶ κτὰ τὰς ἀντικειμένας προτάσεις ἑκάτερον τῶν ἐνδεχομένων ἴσον ἐστὶ τῷ‘ ἀντιστρέφει μὲν οὖν κατὰ τὰς ἀντικειμένας προτάσεις καὶ ἑκάτερον τῶν ἐνδεχομένων᾿.","lemmas":"ὁ δέ ἀντιστρέφω μέν οὖν καί ὁ πρότασις ὁ ἴσος εἰμί τῷ ‘ ἀντιστρέφω μέν οὖν κατά ὁ πρότασις καί ἑκάτερος ὁ ."},{"id":149916,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δοκεῖ δὲ ὁ καὶ σύνδεσμος περισσῶς κεῖσθαι.","lemmas":"δοκέω δέ ὁ καί σύνδεσμος περισσός κεῖμαι."},{"id":149917,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ καὶ κατὰ τὰς ἀντικειμένας προτάσεις εἶπεν ὡς καὶ ἄλλως ἀντιστρεφουσῶν αὐτῶν·","lemmas":"ἤ καί κατά ὁ πρότασις λέγω ὡς καί ἄλλος αὐτός·"},{"id":149918,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ καὶ κτὰ τὴν τῶν ὅρων ὑπαλλαγήν.","lemmas":"καί γάρ καί ὁ ὁ ὅρος ὑπαλλαγή."},{"id":149919,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπιστήμη δὲ καὶ συλλογισμὸς ἀποδεικτικὸς τῶν μὲν ἀορίστων οὐκ ἔστιν.","lemmas":"ἐπιστήμη δέ καί συλλογισμός ἀποδεικτικός ὁ μέν ἀόριστος οὐ εἰμί."},{"id":149920,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν τὸ ἕτερον τῶν τοῦ ἐνδεχομένου σημαινομένων ἀόριστον εἶναι φησίν, ὅτι μηδεμία ἐπιστήμη περὶ τὸ οὕτως ἐνδεχόμενόν ἐστιν.","lemmas":"λέγω ὁ ἕτερος ὁ ὁ σημαίνω ἀόριστος εἰμί φημί, ὅτι2 μηδείς ἐπιστήμη περί ὁ οὕτως εἰμί."},{"id":149921,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γὰρ ἀπόδειξίς τινος γένοιτ’ ἄν ἐκ τῶν οὕτως ἐνδεχομένων τῷ μηδὲν μᾶλλον εἶναι τὸ δεικνύ|μενον διὰ τοῦ συλλογισμοῦ τοῦ ἀντικειμένου αὐτῷ·","lemmas":"οὐδέ γάρ ἀπόδειξις  ἄν ἐκ ὁ οὕτως τῷ μᾶλλον εἰμί ὁ διά ὁ συλλογισμός ὁ αὐτός·"},{"id":149922,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ γὰρ τοῦ μέσου ὅρου ἀοριστία καὶ τὸ μηδὲν μᾶλλον οὕτως, ὡς λαμβάνεται ἔχειν πρὸς τοὺς ἄκρους, ἔχειν αὐτὸν ἢ ἀντικειμένως πρὸς αὐτοὺς αἰτία τούτου.","lemmas":"ὁ γάρ ὁ μέσος ὅρος καί ὁ μᾶλλον οὕτως, ὡς λαμβάνω ἔχω πρός ὁ ἄκρος, ἔχω αὐτός ἤ πρός αὐτός αἰτία οὗτος."},{"id":149923,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ καὶ παραιτεῖται τὴν ἐπὶ τοῦ τοιούτου ἐνδεχομένου δεῖξιν τῶν κατὰ τὰ σχήματα συλλογισμῶν, οὐχ ὡς οὐ δυναμένην γενέσθαι, ἀλλ’ ὡς ἄχρηστον, ἐνδεικνύμενος ἡμῖν, ὅτι δεῖ τὸ εὔχρηστον ἐν τῇδε τῇ πραγματείᾳ πρὸς τὰ δειχθησόμενα μόνον λαμβάνειν τε καὶ ἐξεργάζεσθαι, τὸδ’ ἄχρηστον, εἰ καὶ ἔχοι τινὰ συμπλοκήν, παραιτεῖσθαι.","lemmas":"διό καί παραιτέομαι ὁ ἐπί ὁ τοιοῦτος  ὁ κατά ὁ σχῆμα , ὡς οὐ γίγνομαι, ἀλλά ὡς ἄχρηστος, ἐνδείκνυμι ἐγώ, ὅτι2 δέω ὁ εὔχρηστος ἐν ὅδε ὁ πραγματεία πρός ὁ μόνος λαμβάνω τε καί ἐξεργάζομαι, ὁ δ’ ἄχρηστος, εἰ καί ἔχω συμπλοκή, παραιτέομαι."},{"id":149924,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅθεν δῆλον, ὅτι καὶ ταῦτα, περὶ ὧν αὐτὸς μὲν οὐκ εἴρηκε, λέγουσι δὲ οἱ νεώτεροι ἀχρήστων ὄντων πρὸς ἀπόδειξιν, δι’ ἀχρηστίαν οὐ δι’ ἄγνοιαν παρέλιπεν, οἷοί εἰσιν διφορούμενοι <οἱ> λόγοι ἢ ἀδιαφόρως περαίνοντες ἡ ἡ ἄπειρος ὕλη λεγομένη καὶ καθόλου τὸ θέμα τὸ δεύτερον καλούμενον παρὰ τοῖς νεωτέροις.","lemmas":"ὅθεν δῆλος, ὅτι2 καί οὗτος, περί ὅς αὐτός μέν οὐ λέγω, λέγω δέ ὁ νέος ἄχρηστος εἰμί πρός ἀπόδειξις, διά ἀχρηστία οὐ διά ἄγνοια παραλείπω, εἰμί  λόγος ἤ ἀδιάφορος περαίνω ὁ ὁ ἄπειρος ὕλη λέγω καί καθόλου ὁ ὁ δεύτερος καλέω παρά ὁ νεώτερος."},{"id":149925,"filename":"tlg0732.tlg005.opp-grc1","tokens":"παντὸς γὰρ ὀργάνου μέτρον ἡ χρεία πρὸς τὸ ὑπ’ αὐτοῦ δεικνύμενόν τε καὶ γινόμενον·","lemmas":"πᾶς γάρ μέτρον ὁ χρεία πρός ὁ ὑπό αὐτός τε καί ·"},{"id":149926,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ μηκέτι χρήσιμον οὐδ’ ἄν ὄργανον εἴη·","lemmas":"ὁ δέ μηκέτι χρήσιμος οὐδέ ἄν ὄργανος εἰμί·"},{"id":149927,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἄχρηστον σκέπαρνον τῷ τέκτονι οὐκέτι σκέπαρνον ἀλλ’ ἢ ὁμωνύμως.","lemmas":"ὁ γάρ ἄχρηστος σκέπαρνον ὁ τέκτων οὐκέτι ἀλλά ἤ ὁμώνυμος."},{"id":149928,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦτο μάλιστα ἐνεδείξατο διὰ τοῦ παραιτήσασθαι τὸν περὶ τοῦ οὕτως ἐνδεχομένου λόγον εἰπὼν ἐκείνως δὲ ἐγχωρεῖ γίγνεσθαι συλλογισμόν, οὐ μὴν εἴωθε γε ζητεῖσθαι, ὡς τῶν συλλογισμῶν τὴν ἀναφορὰν ὀφειλόντων ἔχειν, περὶ ὧν δεῖ λόγον ποιεῖσθαι, πρὸς τὰ ζητούμενα καὶ δείξεως δεόμενα.","lemmas":"καί οὗτος μάλιστα ἐνδείκνυμι διά ὁ παραιτέομαι ὁ περί ὁ οὕτως λόγος λέγω δέ ἐγχωρέω γίγνομαι συλλογισμός, οὐ μήν εἴωθα γε ζητέω, ὡς ὁ συλλογισμός ὁ ἀναφορά ὀφείλω ἔχω, περί ὅς δέω λόγος ποιέω, πρός ὁ ζητέω καί δεῖξις δέω."},{"id":149929,"filename":"tlg0732.tlg005.opp-grc1","tokens":"περὶ μὲν οὖν τοῦ τοιούτου ἐνδεχομένου ὡς ἀχρήστου πρὸς τὰς ζητήσεις λέγειν παρῃτήσατο·","lemmas":"περί μέν οὖν ὁ τοιοῦτος ὡς ἄχρηστος πρός ὁ ζήτησις λέγω παραιτέομαι·"},{"id":149930,"filename":"tlg0732.tlg005.opp-grc1","tokens":"περὶ δὲ τοῦ ἑτέρου ἐρεῖν ἐπαγγέλλεται, ὅτι πολλαὶ τέχναι στοχαστικαὶ οὖσαι ἐκ τοὐ οὕτως ἐνδεχομένου τὸ προκείμενον συλλογίζονται, ὡς ἰατρική, κυβερνητική, γυμναστική.","lemmas":"περί δέ ὁ ἕτερος ἐπαγγέλλω, ὅτι2 πολύς τέχνη εἰμί ἐκ οὕτως ὁ συλλογίζομαι, ὡς ἰατρικός, κυβερνητικός, γυμναστικός."},{"id":149931,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ ὅλως τὰ ἐκ τοῦ βουλεύεσθαι λαμβανόμενα διὰ τοιούτου ἐνδεχομένου δείκνυται·","lemmas":"ἀλλά καί ὅλος ὁ ἐκ ὁ βουλεύω λαμβάνω διά τοιοῦτος δείκνυμι·"},{"id":149932,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον εἰ ζητοίη τις, εἰ νῦν δεῖ πλεῦσαι, καὶ λάβοι, ὅτι, ὅτε κεκριμένα τὰ πνεύματά ἐστιν, οἱ πλέοντες ὡς ἐπὶ τὸ πολὺ σώζονται·","lemmas":"οἷος εἰ ζητέω τις, εἰ νῦν δέω πλέω, καί λαμβάνω, ὅτι2, ὅτε κρίνω ὁ εἰμί, ὁ πλέω ὡς ἐπί ὁ πολύς σῴζω·"},{"id":149933,"filename":"tlg0732.tlg005.opp-grc1","tokens":"νῦν δὲ κεκριμένα τὰ πνεύματα·","lemmas":"νῦν δέ κρίνω ὁ πνεῦμα·"},{"id":149934,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ νῦν ἄρα πλέοντες ὡς ἐπὶ τὸ πολὺ σωθήσονται.","lemmas":"ὁ νῦν ἄρα πλέω ὡς ἐπί ὁ πολύς ."},{"id":149935,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συλλογισμὸν δὲ ἀποδεικτικὸν εἶπεν, ᾧ ὄν τις δεῖξαι βουλόμενος χρήσαιτο.","lemmas":"συλλογισμός δέ ἀποδεικτικός λέγω, ὅς εἰμί τις δείκνυμι χράομαι."},{"id":149936,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ταῦτα μὲν οὖν διορισθήσεται μᾶλλον ἐν τοῖς ἑπομένοις.","lemmas":"οὗτος μέν οὖν μᾶλλον ἐν ὁ ."},{"id":149937,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι ἐπὶ τῶν ἐνδεχομένων ἀντιστρέφει τὸ καταφατικὸν τῷ ἀποφατικῷ, καὶ πῶς, καὶ ὅτι τὸ ἐνδεχόμενον διττόν, καὶ ὅτι τὸ ἀόριστον ἄχρηστον πρὸς τὰς νῦν ζητήσεις, ἔτι μᾶλλον, φησίν, ἐν τοῖς ἑξῆς διορισμοῦ τεύξεται.","lemmas":"ὅτι2 ἐπί ὁ ἀντιστρέφω ὁ τῷ , καί πῶς, καί ὅτι2 ὁ δισσός, καί ὅτι2 ὁ ἀόριστος ἄχρηστος πρός ὁ νῦν ζητέω, ἔτι μᾶλλον, φημί, ἐν ὁ ἑξῆς διόρισις τεύχω."},{"id":149938,"filename":"tlg0732.tlg005.opp-grc1","tokens":"προστίθεται δὲ τὰ νῦν λεγόμενα περὶ τῶν συζυγιῶν τῶν ἐξ ἐνδεχομένων προτάσεων καθ’ ἕκαστον σχῆμα γινομένων συλλογιστικῶν τε καὶ ἀσυλλογίστων.","lemmas":"προστίθημι δέ ὁ νῦν λέγω περί ὁ ὁ ἐκ πρότασις κατά ἕκαστος σχῆμα συλλογιστικός τε καί ἀσυλλόγιστος."},{"id":149939,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐπεὶ δὲ τὸ ἐνδέχεσθαι τόδε τῷδε ὑπάρχειν διχῶς ἔστιν ἐκλαβεῖν.","lemmas":"δέ ὁ ἐνδέχομαι ὅδε ὅδε ὑπάρχω διχῶς εἰμί ἐκλαμβάνω."},{"id":149940,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐπεὶ διχῶς, φησίν, ἔστιν ἐξακοῦσαι τῆς προτάσεως τῆς λεγούσης ἐνδέχεσθαι τὸ Α τῷ Β ὑπάρχειν παντί·","lemmas":"διχῶς, φημί, εἰμί ὁ πρότασις ὁ λέγω ἐνδέχομαι ὁ τῷ ὑπάρχω πᾶς·"},{"id":149941,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁτὲ μὲν γὰρ ἔστιν ἀκοῦσαι ὡς τοῦ λέγοντος τοῦτο λέγοντος‘ ᾦ ὑπάρχει τὸ Β, τούτῳ ἐνδέχεται τὸΑ παντί’, ὁτὲ δὲ‘ᾦ ἐνδέχεται τὸ Β, τούτῳ ἐνδέχεται τὸΑ παντί᾿.","lemmas":"ὅτε μέν γάρ εἰμί ἀκούω ὡς ὁ λέγω οὗτος λέγω ‘ ὑπάρχω ὁ , οὗτος ἐνδέχομαι ὁ Α , ὅτε δέ ‘ ᾦ ἐνδέχομαι ὁ , οὗτος ἐνδέχομαι ὁ Α ."},{"id":149942,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ ἡ λέγουσα τὸ Λ τῷ Β ἐνδέχεσθαι παντὶ δύναται ἑκάτερον τούτων σημαίνειν, ἔδειξε μεταλαβὼν μὲν αὐτὴν εἰς τὴν καθ’ οὗ τὸΒ, τὸΑ ἐνδέχεσθαι λέγουσαν·","lemmas":"ὅτι2 δέ ὁ λέγω ὁ τῷ ἐνδέχομαι πᾶς δύναμαι οὗτος σημαίνω, δείκνυμι μεταλαμβάνω μέν αὐτός εἰς ὁ κατά οὗ ὁ Β, ὁ Α ἐνδέχομαι λέγω·"},{"id":149943,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐφ’ οὗ δείξας ἑκάτερον ἐξακούεσθαι δυνάμενον, καὶ τὸ‘ καθ’ οὗ ἤδη λέγεται τὸ B᾿, καὶ τὸ‘ καθ’ οὗ ἐνδέχεται λέγεσθαι᾿, μετὰ ταῦτα ἐπήνεγκεν, ὅτι Τὸ δὲ καθ’ οὗ τὸΒ, τὸΑ ἐνδέχεσθαι ἢ παντὶ τῷ Β τὸΑ ἐνδέχεσθαι οὐδὲν διαφέρει.","lemmas":"ἐπί οὗ δείκνυμι ἐξακούω , καί ὁ ‘ κατά οὗ ἤδη λέγω ὁ , καί ὁ ‘ κατά οὗ ἐνδέχομαι , μετά οὗτος ἐπιφέρω, ὅτι2 δέ κατά οὗ ὁ Β, ὁ Α ἐνδέχομαι ἤ πᾶς τῷ ὁ Α ἐνδέχομαι διαφέρω."},{"id":149944,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὥστε διττὸν καὶ τοῦτο.","lemmas":"ὥστε δισσός καί οὗτος."},{"id":149945,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ὅταν μὲν τὸ πρῶτον ῥηθὲν ἡ πρότασις σημαίνῃ, οὐ γίνονται αἱ προτάσεις ἀμφότεραι ἐνδεχόμεναι, ἀλλ’ ἡ μὲν ἐλάτων ὑπάρχου|σα ἡ δὲ μείζων ἐνδεχομένη( ἡ δὲ τοιαύτη συζυγία μικτή), ὅταν δὲ τὸ δεύτερον, ἀμφότεραι γίνονται ἐνδεχόμεναι.","lemmas":"ἀλλά ὅταν μέν ὁ πρῶτος λέγω ὁ πρότασις σημαίνω, οὐ γίγνομαι ὁ πρότασις ἀμφότερος , ἀλλά ὁ μέν  ὁ δέ μέγας ( ὁ δέ τοιοῦτος συζυγία μικτός ), ὅταν δέ ὁ δεύτερος, ἀμφότερος γίγνομαι ."},{"id":149946,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ τοίνυν ἀεὶ πρὸ τῶν μικτῶν συζυγιῶν περὶ τῶν ὁμοιοσχημόνων λέγει, πρῶτόν φησι δεῖν τὸν λόγον ποιεῖσθαι περὶ·","lemmas":"ἐπεί τοίνυν ἀεί πρό ὁ  περί ὁ λέγω, φημί δέω ὁ λόγος ποιέω περί·"},{"id":149947,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῶν ἐξ ἀμφοτέρων τῶν προτάσεων τῶν ἐνδεχομένων.","lemmas":"ὁ ἐκ ἀμφότερος ὁ πρότασις ὁ ."},{"id":149948,"filename":"tlg0732.tlg005.opp-grc1","tokens":"χρησάμενος δὲ τῷ καθ’ οὗ τὸΒ, τὸΑ ἐνδέχεσθαι ἐν τῇ δείξει τοῦ ὅτι δύο ἐστὶ σημαινόμενα ὑπὸ τοῦ‘ τὸ Α παντὶ τῷΒ ἐνδέχεται᾿, ὅτι μὴ τι ἔδειξεν ἤ, ὃ προέθετο ἐδήλωσε.","lemmas":"χράομαι δέ τῷ κατά οὗ ὁ Β, ὁ Α ἐνδέχομαι ἐν ὁ δείκνυμι ὁ ὅτι2 γε εἰμί σημαίνω ὑπό ὁ ‘ ὁ πᾶς τῷ Β , ὅτι2 μή τι δείκνυμι ἤ, ὁ προτίθημι δηλόω."},{"id":149949,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ καθ’ οὗ τὸΒ, τὸΑ ἐνδέχεσθαι τῷ τὸΑ παντὶ τῷΒ ἐνδέχεσθαι ταὐτὸν σημαίνει, ὡς εἰρήκαμεν·","lemmas":"ὁ γάρ κατά οὗ ὁ Β, ὁ Α ἐνδέχομαι τῷ ὁ Α πᾶς τῷ Β ἐνδέχομαι αὐτός σημαίνω, ὡς λέγω·"},{"id":149950,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ‘ καθ’ οὗ’ τοῦ καθόλου καὶ κατὰ παντός ἐστι δηλωτικόν·","lemmas":"ὁ γάρ ‘ κατά οὗ ’ ὁ καθόλου καί κατά πᾶς εἰμί δηλωτικός·"},{"id":149951,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστ’ εἰ δύο σημαίνεται ὑπὸ τῆς‘ καθ’ οὗ τὸΒ, κατ’ ἐκείνου παντὸς τὸΑ ἐνδέχεται᾿, ταὐτὰ ἄν δύο εἴη σημαινόμενα καὶ ὑπὸ τοῦ‘ τὸ Α παντὶ τῷΒ ἐνδέχεται᾿.","lemmas":"εἰ γε σημαίνω ὑπό ὁ ‘ κατά οὗ ὁ Β, κατά ἐκεῖνος πᾶς ὁ Α , αὐτός ἄν γε εἰμί σημαίνω καί ὑπό ὁ ‘ ὁ πᾶς τῷ Β ."},{"id":149952,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ δὲ τούτων, ὅτι ἡ κατὰ πρόσληψιν λεγομένη πρότασις τὸ αὐτὸ δύναται τῇ κατηγορικῇ, δείκνυσιν.","lemmas":"διά δέ οὗτος, ὅτι2 ὁ κατά πρόσληψις λέγω πρότασις ὁ αὐτός δύναμαι ὁ , δείκνυμι."},{"id":149953,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ᾿ εἰ τὸ ‘ καθ’ οὗ τὸΒ, τὸΑ ἐνδέχεται᾿ διττόν ἐστιν, καὶ τὸ‘ καθ’ οὗ τὸΒ, τὸΑ ἐξ ἀνάγκης᾿ διπὸν ἔσται·","lemmas":"εἰ ὁ κατά οὗ ὁ Β, ὁ Α δισσός εἰμί, καί ὁ ‘ κατά οὗ ὁ Β, ὁ Α ἐκ  εἰμί·"},{"id":149954,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ γὰρ‘ καθ’ οὗ ὑπαρχόντως᾿ ἢ‘ καθ’ οὗ ἐξ ἀνάγκης᾿.","lemmas":"τίη γάρ ‘ κατά οὗ τίη ‘ κατά οὗ ἐκ ."},{"id":149955,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτο, οὐκέτι ἔστι ἡ‘ τὸ Α κατὰ παντὸς τοῦΒ ἐξ ἀνάγκης᾿ ἴση τῇ‘ καθ’ οὗ παντὸς τὸ Β, κατ’ ἐκείνου παντὸς τὸΑ ἐξ ἀνάγκης᾿, ὥς τινες λέγουσι τῶν δεικνύντων, ὅτι ἀληθὲς τὸ ἐξ ἀναγκαίας τῆς μείζονος καὶ ὑπαρχούσης τῆς ἐλάττονος ἀναγκαῖον γίνεσθαι συμπέρασμα.","lemmas":"εἰ δέ οὗτος, οὐκέτι εἰμί ὁ ‘ ὁ κατά πᾶς ὁ Β ἐκ ἴσος ὁ ‘ κατά οὗ πᾶς ὁ , κατά ἐκεῖνος πᾶς ὁ Α ἐκ , ὡς τις λέγω ὁ δείκνυμι, ὅτι2 ἀληθής ὁ ἐκ ἀνάγκη ὁ μέγας καί ὑπάρχω ὁ ἐλάσσων ἀναγκαῖον γίγνομαι συμπέρασμα."},{"id":149956,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Πρῶτον οὖν εἴπωμεν, εἰ καθ’ οὗ τὸΓ, τὸΒ ἐνδέχεται, καὶ καθ’ οὖ τὸΒ, τὸ Α.","lemmas":"Πρῶτος οὖν λέγω, εἰ κατά οὗ ὁ Γ, ὁ Β ἐνδέχομαι, καί κατά ὁ Β, ὁ ."},{"id":149957,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Πρῶτον μέν, φησί, δεῖ λέγειν περὶ τῆς συζυγίας τῆς ἐξ ἀμφοτέρων ἐνδεχομένων.","lemmas":"Πρῶτος μέν, φημί, δέω λέγω περί ὁ συζυγία ὁ ἐκ ἀμφότερος ."},{"id":149958,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ δὲ κεῖται αὐτῷ ἴσον εἶναι τὸ‘ καθ’ οὗ τόδε, τόδε’ τῷ‘ κατὰ παντὸς τούτου τοῦτο’, τὴν πρότασιν τὴν‘ τὸ Β παντὶ τῷΓ ἐνδέχεται᾿ διὰ τοῦ ἴσον καὶ ταὐτὸν τούτῳ σημαίνοντος ἔλαβε·","lemmas":"ἐπεί δέ κεῖμαι αὐτός ἴσος εἰμί ὁ ‘ κατά οὗ ὅδε, ὅδε ’ τῷ ‘ κατά πᾶς οὗτος οὗτος ’, ὁ πρότασις ὁ ‘ ὁ πᾶς τῷ Γ διά ὁ ἴσος καί αὐτός οὗτος σημαίνω λαμβάνω·"},{"id":149959,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δ’ ἐστὶ τὸ καθ’ οὗ τὸΓ, τὸ Β ἐνδέχεται.","lemmas":"οὗτος εἰμί ὁ κατά οὗ ὁ Γ, ὁ ἐνδέχομαι."},{"id":149960,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως καὶ τὸ καθ’ οὗ τὸ,Β, τὸΑ·","lemmas":"ὅμοιος καί ὁ κατά οὗ ὁ, Β, ὁ Α·"},{"id":149961,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ τοῦτο ἴσον ἐστὶ τῷ‘ κατὰ παντὸς τὸΑ τοῦ Β’.","lemmas":"καί γάρ οὗτος ἴσος εἰμί τῷ ‘ κατά πᾶς ὁ Α ὁ ."},{"id":149962,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν δὲ δεῖν ἀπὸ τῶν ὁμοιοσχημόνων ἄρχεσθαι πρῶτον προσέθηκε τὸ καθάπερ ἐπὶ τῶν ἄλλων·","lemmas":"λέγω δέ δέω ἀπό ὁ ἄρχω πρῶτος προστίθημι ὁ καθά ἐπί ὁ ἄλλος·"},{"id":149963,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἐπὶ τοῦ ὑπάρχοντος καὶ τοῦ ἀναγκαίου πρῶτον ἰδίᾳ περὶ ἑκατέρου εἶπε καὶ περὶ τῶν ὁμοιοσχημόνων κατ’ ἐκεῖνα προτάσεων, εἶθ’ οὕτως περὶ τῶν μίξεων, ὃ καὶ περὶ τοῦ ἐνδεχομένου προτίθεται καὶ ποιήσει.","lemmas":"καί γάρ ἐπί ὁ ὑπάρχω καί ὁ ἀναγκαῖος πρῶτος ἴδιος περί λέγω καί περί ὁ κατά πρότασις, οὕτως περί ὁ μίξις, ὅς καί περί ὁ προτίθημι καί ποιέω."},{"id":149964,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅταν οὖν τὸΑ παντὶ τῷ Β ἐνδέχηται καὶ τὸ Β παντὶ τῷΓ.","lemmas":"οὖν ὁ Α πᾶς τῷ ἐνδέχομαι καί ὁ πᾶς τῷ Γ."},{"id":149965,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δῆλον ὅτι‘ ἐνδέχηται᾿·","lemmas":"Δῆλος ὅτι2 ‘ ·"},{"id":149966,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ προείρηκε.","lemmas":"οὗτος γάρ προαγορεύω."},{"id":149967,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φησὶ δὲ οὕτως ληφθεισῶν τῶν προτάσεων καθόλου καταφατικῶν ἐνδεχομένων ἐν πρώτῳ σχήματι( περὶ γὰρ τούτου τοῦ σχήματος καὶ τῶν ἐν τούτῳ συζυγιῶν πρῶτον ἀνάγκη λέγειν, ὅτι καὶ οἱ ἐν τοῖς ἄλλοις διὰ τούτων δείκνυνται), φησὶ δὴ καθόλου καταφατικὸν ἔσεσθαι ἐνδεχόμενον τὸ συμπέρασμα.","lemmas":"φημί δέ οὕτως λαμβάνω ὁ πρότασις καθόλου  ἐν πρῶτος σχῆμα ( περί γάρ οὗτος ὁ σχῆμα καί ὁ ἐν οὗτος πρῶτος ἀνάγκη λέγω, ὅτι2 καί ὁ ἐν ὁ ἄλλος διά οὗτος δείκνυμι ), φημί δή καθόλου εἰμί ὁ συμπέρασμα."},{"id":149968,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ τοῦτο δὲ φανερὸν ἐκ τοῦ ὁρισμοῦ δηλωτικόν ἐστιν, ὅτι τὸ συνάγεσθαι ἐν τῇ προκειμένῃ συζυγίᾳ καθόλου ἐνδεχόμενον καταφατικὸν συμπέρασμα δῆλόν ἐστιν ἐκ τοῦ ὁρισμοῦ τοῦ κατὰ παντός·","lemmas":"ὁ δέ οὗτος δέ φανερός ἐκ ὁ ὁρισμός δηλωτικός εἰμί, ὅτι2 ὁ συνάγω ἐν ὁ συζυγία καθόλου  συμπέρασμα δῆλος εἰμί ἐκ ὁ ὁρισμός ὁ κατά πᾶς·"},{"id":149969,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν γὰρ κτὰ παντός,“ ἐν ᾧ μηδὲν ἦν λαβεῖν, καθ’ οὗ θάτερον οὐ ῥηθήσεται”.","lemmas":"εἰμί γάρ πᾶς, “ ἐν ὅς εἰμί λαμβάνω, κατά οὗ οὐ λέγω ”."},{"id":149970,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν δὴ τὸΑ κατὰ παντὸς τοῦΒ ληφθῇ ἐνδεχομένως, οὐδὲν ἔσται τοῦ Β, καθ’ οὗ τὸΑ οὐκ ἐνδέξεται·","lemmas":"ὅταν δή ὁ Α κατά πᾶς ὁ Β λαμβάνω ἐνδέχομαι, οὐδείς εἰμί ὁ , κατά οὗ ὁ Α οὐ ἐνδέχομαι·"},{"id":149971,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲΓ ὑπὸ τὸΒ ἐστίν, ὥστε καὶ κατὰ τούτου τὸΑ παντὸς ἐνδέχεται.","lemmas":"ὁ δέ Γ ὑπό ὁ Β εἰμί, ὥστε καί κατά οὗτος ὁ Α πᾶς ἐνδέχομαι."},{"id":149972,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ αὐτὴ δεῖξις, κἄν τὸ μὲνΑ ἐνδέχηται μηδενὶ τῷ Β, τὸ δὲ Β παντὶ ἐνδέχηται τῷΓ·","lemmas":"ὁ αὐτός δεῖξις, ἐάν ὁ μέν Α ἐνδέχομαι μηδείς τῷ , ὁ δέ πᾶς τῷ Γ·"},{"id":149973,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συνάγεται γὰρ πάλιν τὸΑ ἐνδεχομένως μηδενὶ τῷΓ.","lemmas":"συνάγω γάρ πάλιν ὁ Α ἐνδέχομαι μηδείς τῷ Γ."},{"id":149974,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦτο δῆλον πάλιν διὰ τοῦ ὁρισμοῦ τοῦ κατὰ μηδενός·","lemmas":"καί οὗτος δῆλος πάλιν διά ὁ ὁρισμός ὁ κατά ·"},{"id":149975,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲν γὰρ ἔστι τοῦ Β λαβεῖν, ᾧ τὸΑ οὐκ ἐνδέχεται μὴ ὑπάρχειν.","lemmas":"γάρ εἰμί ὁ λαμβάνω, ὅς ὁ Α οὐ ἐνδέχομαι μή ὑπάρχω."},{"id":149976,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αἱ γὰρ ἐν τῷ πρώτῳ σχήματι συναγωγαὶ διὰ τούτων γίνονται.","lemmas":"ὁ γάρ ἐν ὁ πρῶτος σχῆμα διά οὗτος γίγνομαι."}]