[{"id":1191840,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅταν οὖν ζητῶμεν εἰ ὑπάρχει τί τινι τῶν τὸ μᾶλλον καὶ ἧττον ἐπιδεχομένων, χρὴ ζητεῖν εἴ τινος τὸ προκείμενον κατὰ τοῦτο, καθ’ ὃ ζητοῦμεν εἰ ὑπάρχει αὐτῷ μᾶλλον ἢ ἧττόν ἐστιν·","lemmas":"ὅταν οὖν ζητέω εἰ ὑπάρχω τι ὁ ὁ μᾶλλον καί ἥσσων , χρή ζητέω εἰ ὁ κατά οὗτος, κατά ὅς ζητέω εἰ ὑπάρχω αὐτός μᾶλλον ἤ εἰμί·"},{"id":1191841,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄν γάρ τι τούτων δειχθῇ, δεδειγμένον ἄν εἴη ὅτι καὶ ἁπλῶς αὐτὸ ἐκείνῳ ὑπάρχει.","lemmas":"ἄν γάρ τι οὗτος δείκνυμι, δείκνυμι ἄν εἰμί ὅτι2 καί ἁπλόος αὐτός ἐκεῖνος ὑπάρχω."},{"id":1191842,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον εἰ ζητοῖτο εἰ μᾶλλον αἱρετὸν ὑπγείας ἀρετή, αἱρετὸν ἀρετή, καὶ εἰ ἧττον λευκὸν ἱμάτιον χιόνος, λευκὸν καὶ αὐτό.","lemmas":"οἷος εἰ ζητέω εἰ μᾶλλον αἱρετός ἀρετή, αἱρετός ἀρετή, καί εἰ ἥσσων λευκός ἱμάτιον χιών, λευκός καί αὐτός."},{"id":1191843,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δοκεῖ ἔνστασιν ὁ τόπος ἔχειν·","lemmas":"δοκέω ὁ τόπος ἔχω·"},{"id":1191844,"filename":"tlg0732.tlg006.opp-grc1","tokens":"| γῆ γὰρ γῆς κουφοτέρα λέγεται, καὶ οὐκ ἔστιν ἁπλῶς αὐτῇ τὸ κοῦφον ὑπάρχον.","lemmas":"| γῆ γάρ γῆ λέγω, καί οὐ εἰμί ἁπλόος αὐτός ὁ κοῦφος ὑπάρχω."},{"id":1191845,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ οὐ κυρίως τὸ‘ καυφοτέρα’ ἐπὶ τῆς γῆς λέγεται, ἀλλ’ ἀντὶ τοῦ‘ ἧττον βαρεῖα᾿.","lemmas":"τίη οὐ κύριος ὁ ‘ ἐπί ὁ γῆ λέγω, ἀλλά ἀντί ὁ ‘ ἥσσων ."},{"id":1191846,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλ’ οὐδὲ πενία ἁπλῶς αἱρετή, καίτοι αἱρετωτέρα λέγεται νόσου.","lemmas":"ἀλλά οὐδέ ἁπλόος , αἱρετός λέγω νόσος."},{"id":1191847,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ οὐδ’ ἐπὶ τῶν τοιούτων τὸ αἱρετώτερον κυρίως, ἀλλ’ ἀντὶ τοῦ ἧττον φευκτοῦ.","lemmas":"τίη οὐδέ ἐπί ὁ τοιοῦτος ὁ κύριος, ἀλλά ἀντί ὁ ἥσσων ."},{"id":1191848,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πρὸς μὲν οὗν κατασκευήν, ὡς εἶπεν, ὁ τόπος χρήσιμος, οὐκέτι δὲ καὶ πρὸς ἀνασκευήν·","lemmas":"πρός μέν κατασκευή, ὡς λέγω, ὁ τόπος χρήσιμος, οὐκέτι δέ καί πρός ·"},{"id":1191849,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ ἀληθὲς τὸ εἴ τι μὴ ἐπιδέχεται τὸ μᾶλλον καὶ τὸ ἧττον, τοῦτο μηδὲ ἀπλῶς εἷναι, ἢ εἴ τι ἁπλῶς ἐστι, τοῦτο καὶ μᾶλλόν τινος καὶ ἧττον εἶναι.","lemmas":"οὐ γάρ ἀληθής ὁ εἰ τις μή ἐπιδέχομαι ὁ μᾶλλον καί ὁ ἥσσων, οὗτος μηδέ ἵημι, ἤ εἰ τι ἁπλόος εἰμί, οὗτος καί  καί ἥσσων εἰμί."},{"id":1191850,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὔτε γὰρ ἡ οὐσία τὸ μᾶλλον καὶ ἧττον ἐπιδέχεται οὔτε τῶν ποσῶν τι, ὡς ἐν Κατηγορίαις δέδεικται·","lemmas":"οὔτε γάρ ὁ οὐσία ὁ μᾶλλον καί ἥσσων ἐπιδέχομαι οὔτε ὁ ποσός τις, ὡς ἐν δείκνυμι·"},{"id":1191851,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ οὐκ ἀναγκαῖον μὴ εἶναι ἄνθρωπόν τινα, ἐπεὶ μή ἐστι μήτε μᾶλλον μήτε ἧττον ἄνθρωπος.","lemmas":"διό οὐ μή εἰμί τις, ἐπεί μή εἰμί μᾶλλον μήτε ἥσσων ἄνθρωπος."},{"id":1191852,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Τὸν αὐτὸν δὲ τρόπον σκεπτέον καὶ ἐπὶ τοῦ κατά τι καὶ ποτε καὶ που.","lemmas":"αὐτός δέ τρόπος σκοπέω καί ἐπί ὁ κατά τι καί ποτε καί που."},{"id":1191853,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Eἰπὼν τόπον τὸν ἀπὸ τοὺ μᾶλλον καὶ ἧττον κατασκευαστικόν( ὃ γάρ τι μᾶλλον καὶ ἦττόν ἐστί τινος, τοῦτο καὶ ἁπλῶς ἐστιν), ὡς ὁμοιότητά τινα·","lemmas":"τόπος ὁ ἀπό μᾶλλον καί ἥσσων ( ὁ γάρ τι μᾶλλον καί εἰμί , οὗτος καί ἁπλόος εἰμί ), ὡς τις·"},{"id":1191854,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔχοντα τῷ προειρημένῳ τόπῳ παρατίθεται τόν τε ἀπὸ τοῦ κατά τι καὶ τὸν ἀπὸ·","lemmas":"ἔχω τῷ προαγορεύω τόπος παρατίθημι ὁ τε ἀπό ὁ κατά τις καί ὁ ἀπό·"},{"id":1191855,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦ ποτὲ καὶ τὸν ἀπὸ τοῦ πού·","lemmas":"ὁ ποτε καί ὁ ἀπό ὁ που·"},{"id":1191856,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὡς γάρ, ὃ μᾶλλόν τινι ὑπάρχει, καὶ ἁπλῶς ἐκείνῳ ὑπάρχει, οὕτως καὶ ὃ κατά τι ὑπάρχει τινὶ ἢ ποτὲ ἢ πού, δοκεῖ καὶ ἁπλῶς ὑπάρχειν ἐκείνῳ.","lemmas":"ὡς γάρ,  ὑπάρχω, καί ἁπλόος ἐκεῖνος ὑπάρχω, οὕτως καί ὅς κατά τις ὑπάρχω τίη ποτε ἤ που, δοκέω καί ἁπλόος ὑπάρχω ἐκεῖνος."},{"id":1191857,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατά τι γὰρ βλέπον τὸ ζῷον καὶ ἁπλῶς βλέπει·","lemmas":"κατά τι γάρ ὁ ζῷον καί ἁπλόος βλέπω·"},{"id":1191858,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως καὶ κατά τι ἀκοῦον καὶ κατά τι ὀσφραινόμενον ἢ γευόμενον.","lemmas":"ὅμοιος καί κατά τι ἀκούω καί κατά τι τίη γεύω."},{"id":1191859,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ἕκαστον τῶν γενητῶν σωμάτων ποτὲ.","lemmas":"ἀλλά καί ἕκαστος ὁ σῶμα ποτε."},{"id":1191860,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὂν καὶ ἁπλῶς ἐστιν·","lemmas":"εἰμί καί ἁπλόος εἰμί·"},{"id":1191861,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ εἴ πού ἐστιν Ἱπποκένταυρος ἢ Σκύλλα, καὶ ἁπλῶς ἂν εἴη·","lemmas":"ἀλλά καί εἰ που εἰμί ἱπποκένταυρος τίη Σκύλλα, καί ἁπλόος ἄν εἰμί·"},{"id":1191862,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ τὸ θέρους ὑγιαῖνον καὶ ἁπλῶς ὑγιαίνει, καὶ τὸ ἐν Ἑλλάδι ὑγιαῖνον καὶ ἁπλῶς ὑγιαίνει, καὶ τὸ σῶμά που ὂν καὶ ἁπλῶς ἐστιν.","lemmas":"ἀλλά καί ὁ θέρος ὑγιαίνω καί ἁπλόος ὑγιαίνω, καί ὁ ἐν Ἑλλάς ὑγιαίνω καί ἁπλόος ὑγιαίνω, καί ὁ σῶμα που εἰμί καί ἁπλόος εἰμί."},{"id":1191863,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπὶ μὲν οὗν τῶν τοιούτων παραδειγμάτων συνᾴδουσιν οἱ τόποι, οὐ ὡς ἰσχὺν ἔχουσι χρῆσθαι.","lemmas":"ἐπί μέν ὁ τοιοῦτος παράδειγμα συνᾴδω ὁ τόπος, οὐ ὡς ἰσχύς ἔχω χράω2."},{"id":1191864,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ δὲ πιθανότης αὐτῶν τῆς κατασκευῆς ἐστιν ᾗ ἐχρήσατο αὐτός·","lemmas":"ὁ δέ αὐτός ὁ κατασκευή εἰμί ὅς χράομαι αὐτός·"},{"id":1191865,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ τὸ ὅλως, τοῦτ’ ἔστιν ἁπλῶς ἀδύνατον ὑπάρχειν τινί, τοῦτο οὔτε κατά τι οὔτε ποτὲ οὔτε ποὺ οἷόν τε ὑπάρχειν αὐτῷ, εὔλογον δοκεῖ, ὃ κατά τι ἢ ποτὲ ἡ ποὺ ὑπάρχει·","lemmas":"εἰ γάρ ὁ ὅλος, εἰμί ἁπλόος ἀδύνατος ὑπάρχω , οὗτος οὔτε κατά τις οὔτε ποτε οὔτε που τε ὑπάρχω αὐτός, εὔλογος δοκέω, ὅς κατά τι τίη ποτε ὁ που ὑπάρχω·"},{"id":1191866,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τινί, τοῦτο καὶ ἁπλῶς ὑπάρχειν.","lemmas":", οὗτος καί ἁπλόος ὑπάρχω."},{"id":1191867,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ μὴν ἀληθὲς τοῦτο·","lemmas":"οὐ μήν οὗτος·"},{"id":1191868,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ ἕπεται τῇ ἀντιστροφῇ τὸ ἁπλῶς ὑπάρχειν, ἀλλὰ τὸ δύνασθαι ὑπάρχειν, ὅ ἐστιν ἀληθές·","lemmas":"οὐ γάρ ὁ ὁ ἁπλόος ὑπάρχω, ἀλλά ὁ δύναμαι ὑπάρχω, ὅς εἰμί ἀληθής·"},{"id":1191869,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὃ γὰρ κατά τι ὑπάρχει τινί, δῆλον ὅτι καὶ δύναται ὑπάρχειν αὐτῷ ὁμοίως καὶ τὸ ποτὲ καὶ πού.","lemmas":"ὁ γάρ κατά τις ὑπάρχω , δῆλος ὅτι2 καί δύναμαι ὑπάρχω αὐτός ὅμοιος καί ὁ ποτε καί που."},{"id":1191870,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥστε ἀληθὲς ἔσται τὸ κατά τι ὑπάρχον δύνασθαι καὶ ἁπλῶς ὑπάρχειν.","lemmas":"ὡς ἀληθής εἰμί ὁ κατά τι ὑπάρχω δύναμαι καί ἁπλόος ὑπάρχω."},{"id":1191871,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅτι γὰρ μὴ ἀληθὲς τὸ ἁπλῶς ὑπάρχειν, δῆλον καὶ αὐτὸς ποιεῖ.","lemmas":"ὅτι2 γάρ μή ἀληθής ὁ ἁπλόος ὑπάρχω, δῆλος καί αὐτός ποιέω."},{"id":1191872,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅ τε γὰρ Αἰθίοψ πῄ λευκὸς ὤν κατὰ γὰρ τοὺς ὀδόντας) οὐκέτι καὶ ἀπλῶς ἐστι λευκός·","lemmas":"ὁ τε γάρ Αἰθίοψ λευκός εἰμί κατά γάρ ὁ ὀδούς ) οὐκέτι καί εἰμί λευκός·"},{"id":1191873,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἁπλῶς γὰρ τοῦτο λέγεται, ὥς φησιν αὐτὸς διαβάλλων τὸν τόπον, ὃ χωρὶς προσθήκης λεγόμενον ἀληθές ἐστιν·","lemmas":"ἁπλόος γάρ οὗτος λέγω, ὡς φημί αὐτός διαβάλλω ὁ τόπος, ὁ χωρίς προσθήκη λέγω ἀληθής εἰμί·"},{"id":1191874,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὃ δὲ δεῖται προσθήκης πρὸς τὸ ἀληθὲς εἶναι, τοῦτο οὐκ ἔστιν ἁπλῶς.","lemmas":"δέ δέω πρός ὁ ἀληθής εἰμί, οὗτος οὐ εἰμί ἁπλόος."},{"id":1191875,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ τοῦτο ὁ Αἰθίοψ ἁπλῶς οὐκ ἔστι λευκός, ὅτι χωρὶς προσθήκης οὐκ ἔστιν ἀληθὲς τὸ<‘ ό> Αἰθίοψ λευκός ἐστι᾿·","lemmas":"διά οὗτος ὁ Αἰθίοψ ἁπλόος οὐ εἰμί λευκός, ὅτι2 χωρίς προσθήκη οὐ εἰμί ἀληθής ὁ < ‘ Αἰθίοψ λευκός ·"},{"id":1191876,"filename":"tlg0732.tlg006.opp-grc1","tokens":"προστεθέντος δὲ τοῦ κατά ἀληθὲς γίνεται.","lemmas":"προστίθημι δέ ὁ κατά ἀληθής γίγνομαι."},{"id":1191877,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ κατά τι σπουδαῖοί τινές εἰσιν, οὓς οὐκ ἔστιν ἁπλῶς εἰπεῖν σπουδαίους·","lemmas":"ἀλλά καί κατά τις τις εἰμί, ὅς οὐ εἰμί ἁπλόος λέγω σπουδαῖος·"},{"id":1191878,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἱ γὰρ φύσει ἐλευθέριοι ἡ κόσμιοι τὸ μὲν ὅλον φύσει κόσμιοι ἢ φύσει ἐλευθέριοι εἶεν ἄν, οὐ μὴν καὶ ἁπλῶς·","lemmas":"ὁ γάρ φύσις ἐλευθέριος ὁ κόσμιος ὁ μέν ὅλος φύσις κόσμιος ἤ φύσις ἐλευθέριος εἶἑν ἄν, οὐ μήν καί ἁπλόος·"},{"id":1191879,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐνδέχεται γὰρ αὐτοὺς πεφυκότας πρὸς ταῦτα καλῶς μοχθηροὺς εἶναι διὰ τὸ μοχθηρῶς τεθράφθαι·","lemmas":"ἐνδέχομαι γάρ αὐτός φύω πρός οὗτος καλός μοχθηρός εἰμί διά ὁ μοχθηρός τρέφω·"},{"id":1191880,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεῖ μὲν γὰρ τὸν ἁπλῶς σπουδαῖον φρόνιμον εἶναι, οὐδεὶς δὲ γίνεται φρόνιμος φύσει, ὡς ἐν τοῖς Ἠθικοῖς δείκνυται.","lemmas":"δέω μέν γάρ ὁ ἁπλόος σπουδαῖος φρόνιμος εἰμί, δέ γίγνομαι φρόνιμος φύσις, ὡς ἐν ὁ ἠθικός δείκνυμι."},{"id":1191881,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ δὲ τὴν λέξιν τῷ ἁπλῶς δὲ οὐκ εἰσὶ τὸ φύσει περισσῶς πρόσκειται·","lemmas":"κατά δέ ὁ λέξις τῷ ἁπλόος δέ οὐ εἰμί ὁ φύσις περισσός πρόσκειμαι·"},{"id":1191882,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι γὰρ αὔταρκες τὸ ‘ ἁπλῶς δὲ οὐκ εἰσὶ σπουδαῖοι᾿ ῥηθέν.","lemmas":"εἰμί γάρ αὐτάρκης ὁ ἁπλόος δέ οὐ εἰμί λέγω."},{"id":1191883,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν ἐπὶ τοὺ ποτὲ ποτὲ μὲν ἐνδέχεται τῶν φθαρτῶν τι μὴ φθαρῆναι, οὐ μὴν καὶ ἁπλῶς ἐνδέχεταί τι φθαρτὸν ὂν μὴ φθαρῆναι·","lemmas":"πάλιν ἐπί ποτε ποτε μέν ἐνδέχομαι ὁ φθαρτός τι μή φθείρω, οὐ μήν καί ἁπλόος τις φθαρτός εἰμί μή φθείρω·"},{"id":1191884,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ποτὲ μὲν μὴ ἀναπνεῖν τι ζῷον τῶν ἀναπνεθστικῶν ἐνδέχεται, οὐ μὴν καὶ ἁπλῶς μὴ ἀναπνεῖν.","lemmas":"καί ποτε μέν μή ἀναπνέω τι ζῷον ὁ ἐνδέχομαι, οὐ μήν καί ἁπλόος μή ἀναπνέω."},{"id":1191885,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν ἐπὶ τοῦ ποὺ μὲν συμφέρει τοιαύτῃ διαίτῃ χρῆ.","lemmas":"πάλιν ἐπί ὁ που μέν συμφέρω τοιοῦτος δίαιτα ."},{"id":1191886,"filename":"tlg0732.tlg006.opp-grc1","tokens":"σθαι, οἷον ἐν τοῖς νοσώδεσι τόποις, οὐ μὴν καὶ ἁπλῶς·","lemmas":", οἷος ἐν ὁ τόπος, οὐ μήν καί ἁπλόος·"},{"id":1191887,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ποὺ μὲν ἕνα μόνον δυνατὸν εἶναι, οἷον ἐν θεάτρῳ ἕνα ἄνθρωπον μόνον δυνατὸν εἶναι, οὐ μὴν καὶ ἁπλῶς ἕνα ἄνθρωπον μόνον δυνατὸν εἷναι.","lemmas":"καί που μέν μόνος δυνατός εἰμί, οἷος ἐν θέατρον ἄνθρωπος μόνος δυνατός εἰμί, οὐ μήν καί ἁπλόος ἄνθρωπος μόνος ἵημι."},{"id":1191888,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ τὰς τοιαύτας ἐνστάσεις περὶ τῶν τόπων τούτων οὕτως εἷπε·","lemmas":"διά ὁ τοιοῦτος ἔνστασις περί ὁ τόπος οὗτος οὕτως ·"},{"id":1191889,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸν αὐτὸν δὲ τρόπον σκεπτέον καὶ ἐπὶ τοῦ κατά τι καὶ ποτὲ καὶ πού, ἐνδεικνὐμενος ὅτι σκέψεως χρείαν ἔχουσι οἱ τόποι εἶ τε δεῖ χρῆσθαι αὐτοῖς εἴτε μή.","lemmas":"ὁ αὐτός δέ τρόπος σκοπέω καί ἐπί ὁ κατά τις καί ποτε καί που, ὅτι2 σκέψις χρεία ἔχω ὁ τόπος εἶμι τε δέω χράω2 αὐτός εἴτε μή."},{"id":1191890,"filename":"tlg0732.tlg006.opp-grc1","tokens":"χρησάμενος δέ τισι παραδείγμασιν αὐτός, τῷ μὲν ὡς τοῦ ποὺ σημαντικῷ τῷ δὲ ὡς ἰοῦ ποτέ, ἐπηνωρθώσατο αὐτὰ ὡς οὐ τούτων ὄντα σημαντικά.","lemmas":"χράομαι δέ παράδειγμα αὐτός, τῷ μέν ὡς ὁ που τῷ δέ ὡς ποτε, αὐτός ὡς οὐ οὗτος εἰμί σημαντικός."},{"id":1191891,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ γὰρ καλὸν εἶναι τὸν πατέρα θύειν ἔθηκε μὲν ὡς τοῦ ποὺ σημαντικόν ἐν γὰρ Τριβαλλοῖς), ἐπηνωρθώσατο δὲ αὐτὸ ὡς οὐ τὸ ποὺ σημαῖνον ἀλλὰ τὸ τισίν·","lemmas":"ὁ γάρ καλός εἰμί ὁ πατήρ θύω τίθημι μέν ὡς ὁ που σημαντικός ἐν γάρ Τριβαλλοί ), δέ αὐτός ὡς οὐ ὁ που ἀλλά ὁ ·"},{"id":1191892,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔνθα γὰρ ἂν ὦι Τριβαλλοί, τοῦτο αὐτοῖς καλόν.","lemmas":"ἔνθα γάρ ἄν Τριβαλλοί, οὗτος αὐτός καλός."},{"id":1191893,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔτι τὸ συμφέρειν φαρμακεύεσθαι τοῖς νοσοῦσιν ἔθηκε μὲν ὡς σημαντικὸν τοῦ ποτέ ὅτε γὰρ νοσοῦσιν), ἐπηνωρθώσατο δὲ αὐτὸ ὡς οὐ τοῦ ποτὲ σημαντικόν ἀλλὰ τοῦ πὼς διακειμένου·","lemmas":"ἔτι ὁ συμφέρω φαρμακεύω ὁ νοσέω τίθημι μέν ὡς σημαντικός ὁ ποτε ὅτε γάρ νοσέω ), δέ αὐτός ὡς οὐ ὁ ποτε σημαντικός ἀλλά ὁ πως ·"},{"id":1191894,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἰῷ γὰρ οὕτως διακειμένῳ ἀεὶ ὑγιεινὰ ταῦτα, οὐ ποτέ.","lemmas":"ἰός γάρ οὕτως ἀεί ὑγιεινός οὗτος, οὐ ποτε."},{"id":1191895,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐδὲ τὸ τισὶ δὲ καλὸν καὶ ἁπλῶς καλόν, οὐδε τὸ τοῖς πὼς διακειμένοις τοῦτο καὶ πᾶσιν.","lemmas":"οὐδέ ὁ δέ καλός καί ἁπλόος καλός, ὁ ὁ πως οὗτος καί πᾶς."},{"id":1191896,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Tὸ δὲ ἁπλῶς ἐστιν ὃ μηδενὸς προστεθέντος ἐρεῖς ὅτι καλον εστιν.","lemmas":"δέ ἁπλόος εἰμί  προστίθημι λέγω ὅτι2 εἰμί."},{"id":1191897,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Εἰπὼν τὰς ἐνστάσεις πρὸς τοὺς προειρημένους τόπους καὶ γὰρ κατά τι ὄντες τινὲς σπουδαῖοι οὐκ εἰσὶν ἀπλῶς τοιοῦτοι, καὶ ποτὲ μὴ φθειρόμενόν τι οὐκ ἔστιν ἁπλῶς καὶ ἄφθαρτον, καὶ“ ποὺ μὲν συμφέρει τοιαύτῃ χρῆσθαι διαίτη, ὡς ἐν τοῖς νοσώδεσι τόποις, ἁπλῶς δὲ οὔ”) ὅτι μηδὲν τούτων ἁπλῶς ἐστιν ἢ λέγεται δεικνὺς τὸ ἁπλῶς τί ποτ’ ἐστὶν ἐδήλωσε, τὰς προειρημένας ἐνστάσεις ὅτι ὀρθῶς εὕρηνται βεβαιῶν.","lemmas":"λέγω ὁ ἔνστασις πρός ὁ προαγορεύω τόπος καί γάρ κατά τις εἰμί σπουδαῖος οὐ εἰμί τοιοῦτος, καί ποτε μή τις οὐ εἰμί ἁπλόος καί ἄφθαρτος, καί “ που μέν συμφέρω τοιοῦτος χράω2 , ὡς ἐν ὁ τόπος, ἁπλόος δέ οὐ ” ) ὅτι2 οὗτος ἁπλόος εἰμί ἤ λέγω δείκνυμι ὁ ἁπλόος τι εἰμί δηλόω, ὁ προαγορεύω ἔνστασις ὅτι2 ὀρθός εὑρίσκω ."},{"id":1191898,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὃ γὰρ χωρὶς προσθήκης τινὸς ἀληθῶς ἔστιν εἰπεῖν εἶναι, ἁπλῶς τοῦτό ἐστι τοιόνδε.","lemmas":"ὁ γάρ χωρίς προσθήκη ἀληθής εἰμί λέγω εἰμί, ἁπλόος εἰμί τοιόσδε."},{"id":1191899,"filename":"tlg0732.tlg006.opp-grc1","tokens":"παραδείγματι δὲ τοῦ λεγομένου αὐτὸς τῷ καλῶ καὶ τῷ κακὼ ἐχρήσατο.","lemmas":"παράδειγμα δέ ὁ λέγω αὐτός τῷ καλέω καί τῷ χράομαι."},{"id":1191900,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὃ γὰρ χωρὶς προσθήκης καλόν, τοῦτο ἁπλῶς λαλόν, καὶ ὃ καθ’ αὑτὸ κινεῖται χωρὶς προσθήκης, τοῦτο ἁπλῶς κινεῖται.","lemmas":"ὁ γάρ χωρίς προσθήκη καλός, οὗτος ἁπλόος , καί ὅς κατά ἑαυτοῦ χωρίς προσθήκη, οὗτος ἁπλόος κινέω."},{"id":1191901,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὃ δὲ δεῖται προσθήκης πρὸς τὸ ἀληθῶς αὐτοῦ κατηγορηθῆναι τὸ κινεῖσθαι, τοῦτο οὐχ ἁπλῶς κινεῖται·","lemmas":"δέ δέω πρός ὁ ἀληθής αὐτός ὁ κινέω, οὗτος ἁπλόος κινέω·"},{"id":1191902,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐφ’ οὗ γὰρ ἀληθές ἐστι τὸ κατά συμβεβηκὸς κινεῖσθαι καὶ μὴ οἷόν τε χωρὶς προσθήκης ἀληθῶς αὐτοῦ τὸ κινεῖσθαι κατηγορῆσαι, τοῦτο οὐ κινεῖται ἁπλῶς.","lemmas":"ἐπί οὗ γάρ ἀληθής εἰμί ὁ κατά συμβαίνω κινέω καί μή τε χωρίς προσθήκη ἀληθής αὐτός ὁ κινέω κατηγορέω, οὗτος οὐ κινέω ἁπλόος."},{"id":1191903,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐπὶ τῶν προειρημένων δή, οἷς μὲν μετὰ προσθήκης λεγομένοις τοῦ τινὶ ἢ ποὺ ἢ ποτὲ δυνάμεθα καὶ τὸ ἀπλῶς τὴν προσθήκην ἀφελόντες ἐπενεγκεῖν, ἀληθῶς ταῦτα καὶ ἀπλῶς λέγοιτ’ ἄν·","lemmas":"καί ἐπί ὁ προαγορεύω δή, ὅς μέν μετά προσθήκη λέγω ὁ τίη που τίη ποτε δύναμαι καί ὁ ὁ προσθήκη ἀφαιρέω ἐπιφέρω, ἀληθής οὗτος καί  ἄν·"},{"id":1191904,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον κατὰ τοὺς ὀφθαλμοὺς ὁρᾶν ἀληθές, ἀλλὰ καὶ τοῦ κατὰ τοὺς ὁφθαλμοὺς ὁρῶντος τὸ ὁρᾶν χωρὶς προσθήκης ἀληθῶς κατηγορεῖται·","lemmas":"οἷος κατά ὁ ὀφθαλμός ὁράω ἀληθής, ἀλλά καί ὁ κατά ὁ ὁράω ὁ ὁράω χωρίς προσθήκη ἀληθής κατηγορέω·"},{"id":1191905,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐκέτι δέ, εἰ τὸ φύσει ἐλευθέριον ἀληθῶς κατηγορεῖται, πάντως καὶ τὸ ἀπλῶς ἐλευθέριον χωρὶς προσθήκης.","lemmas":"οὐκέτι δέ, εἰ ὁ φύσις ἀληθής κατηγορέω, πᾶς καί ὁ  χωρίς προσθήκη."},{"id":1191906,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐπὶ τῶν ἄλλων ὁμοίως.","lemmas":"καί ἐπί ὁ ὅμοιος."},{"id":1191907,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ΑΛΕΞΝΔΡΟΥ ΑΦΡΟΔΙΣΙΕΩΣ ΕΙΣ ΤΟ ΤΡΤΤΟΝ ΤΗΣ ΤΟΠΙΚΗΣ ΑΡΙΣΤΟΤΕΛΥΣ ΠΡΑΓΜΑΤΕΙΑΣ Ἐκθέμενος ὲν τῷ δευτέρῳ τοὺς πρὸς τὸ συμβεβηκὸς τόπους, δι’ ὦν Δυνησόμεθα ἢ κατασκευάζειν τι ὡς συμβεβηκὸς ἄλλο ἄλλω ἁπλῶς ἢ ἀνασκευάζειν καὶ ὅτι μὴ συμβέβηκε τὸ λεγόμενον συμβεβηκέναι δεικύναι, ἐν τῷ τρίτῳ τόπους ἐκτίθεται δι’ ὧν δυνησόμεθα περὶ τῶν συγκτιτικῶν προβλημάτων διαλαμβάνοντες ἐπιχειρεῖν καὶ δεικνύναι ἢ μᾶλλόν τι ὑπάρχον ἄλλο ἄλλῳ ἢ ἧττον.","lemmas":"τῷ δεύτερος ὁ πρός ὁ συμβαίνω τόπος, διά  τίη κατασκευάζω τι ὡς συμβαίνω ἄλλος ἁπλόος τίη ἀνασκευάζω καί ὅτι2 μή συμβαίνω ὁ λέγω συμβαίνω , ἐν ὁ τρίτος τόπος ἐκτίθημι διά δύναμαι περί ὁ πρόβλημα διαλαμβάνω ἐπιχειρέω καί δείκνυμι τίη τι ἄλλος ἄλλος τίη ἥσσων."},{"id":1191908,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἶεν δ’ ἂν καὶ οὗτοι οἱ τόποι ἀπὸ τοῦ συμβεβηκότος, ὡς καὶ αὐτός γε φθάσας ἐν τῷ πρώτῳ τοῖς ἀπὸ τοῦ συμβηκότος προβλήμασι συνέταξε πάντα τὰ κατὰ σύγκρισιν λεγόμενα, προσθεὶς μετὰ τὸ περὶ τοῦ συμβεβηκότος εἰπεῖν“ προσκεί | σθωσαν δὲ τῷ συμβεβηκότι καὶ αἱ πρὸς ἄλληλα συγκρίσεις, ὁπωσοῦν ἀπὸ τοῦ συμβεβηκότος λεγόμεναι.","lemmas":"εἶἑν ἄν καί οὗτος ὁ τόπος ἀπό ὁ συμβαίνω, ὡς καί αὐτός γε φθάνω ἐν ὁ πρῶτος ὁ ἀπό ὁ πρόβλημα συντάσσω πᾶς ὁ κατά σύγκρισις λέγω, μετά ὁ περί ὁ συμβαίνω λέγω “  δέ τῷ συμβαίνω καί ὁ πρός ἀλλήλων , ἀπό ὁ συμβαίνω λέγω."},{"id":1191909,"filename":"tlg0732.tlg006.opp-grc1","tokens":"” καὶ ἄλλως δῆλον ὅτι ἡ σύγκρισις ἐν μόνοις γίνεται τοῖς συμβεβηκόσι·","lemmas":"” καί ἄλλος δῆλος ὅτι2 ὁ σύγκρισις ἐν γίγνομαι ὁ ·"},{"id":1191910,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μόνον γὰρ μᾶλλον καὶ ἧττον ὑπάρχειν δύναταί τισι τὸ συμβεβηκός.","lemmas":"μόνος γάρ μᾶλλον καί ἥσσων ὑπάρχω  ὁ ."},{"id":1191911,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὔτε γὰρ τὸ γένος οἷόν τε τῷ μὲν μᾶλλον τῷ δὲ ἧττον ὑπάρχειν τῶν οἷς προσεχῶς ὑπάρχει οὔτε τὸ ἴδιον οὔτε ὁ ὁρισμός·","lemmas":"οὔτε γάρ ὁ γένος τε τῷ μέν μᾶλλον τῷ δέ ἥσσων ὑπάρχω ὁ ὅς προσεχής ὑπάρχω οὔτε ὁ ἴδιος οὔτε ὁ ὁρισμός·"},{"id":1191912,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ συμβεβηκὸς τῷ ἔξωθεν εἶναι τῆς τοῦ πράγματος ᾧ συμβέβηκεν οὐσίας οἷόν τε καὶ μᾶλλον τινὶ ἢ τισὶ καὶ ἧττον ὑπάρχειν τὸ αὐτὸ καὶ ἄλλο ἄλλου μᾶλλον καὶ ἄλλο ἄλλου ἧττον, ὅπου γε καὶ κατά τι.","lemmas":"ὁ δέ συμβαίνω τῷ ἔξωθεν εἰμί ὁ ὁ πρᾶγμα ὅς συμβαίνω οὐσία τε καί μᾶλλον τίη καί ἥσσων ὑπάρχω ὁ αὐτός καί ἄλλος ἄλλος μᾶλλον καί ἄλλος ἄλλος ἥσσων, ὅπου γε καί κατά τις."},{"id":1191913,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὕλη δὲ τοῖς συγκριτικοῖς προβλήμασίν ἐστι μὲν καὶ κατὰ φιλοσοφίαν πᾶσαν ὑποβε- βλημένη.","lemmas":"ὕλη δέ ὁ  εἰμί μέν καί κατά φιλοσοφία πᾶς - ."},{"id":1191914,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ κατὰ τὴν ἠθικήν·","lemmas":"καί γάρ κατά ὁ ·"},{"id":1191915,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ γὰρ περὶ αἱρετωτέρου τὴν ζήτησιν ἔχοντα πάντα ἠθικά·","lemmas":"ὁ γάρ περί ὁ ζήτησις ἔχω πᾶς ἠθικός·"},{"id":1191916,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ γὰρ τῶν αἱρετῶν ἀναφορὰ ἐπὶ πρᾶξίν τε κ̣αὶ τὴν ἠθικὴν φιλοσοφίαν.","lemmas":"ὁ γάρ ὁ αἱρετής ἀναφορά ἐπί πρᾶξις τε ὁ ἠθικός φιλοσοφία."},{"id":1191917,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅσα δὲ φυσικῶν τινων ποιεῖται τὴν σύγκρισιν, φυσικὰ ταῦτα, ὡς ὅταν ζητῆται ποτέρα μείζων, ἡ σελήνη ἢ ἡ γῆ καὶ ποτέρα βελτίων, αἴσθησις ἢ ἐπιστήμη, καὶ ποτέρα κίνησις ἁπλουστέρα ἡ κυλλῷ ἢ ἡ ἐπ’ εὐθείας.","lemmas":"ὅσος δέ φυσικός ποιέω ὁ σύγκρισις, φυσικός οὗτος, ὡς ὅταν πότερος μέγας, ὁ σελήνη τίη ὁ γῆ καί πότερος βελτίων, αἴσθησις ἤ ἐπιστήμη, καί πότερος κίνησις ἁπλόος ὁ ἤ ὁ ἐπί εὐθεῖα."},{"id":1191918,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστιν ἔτι καὶ ἐν τῇ λογικῇ συγκριτικῶς τινα ζητούμενα, ὡς τὸ πότερον πειστικώτερον, ἐπαγωγὴ ἢ συλλογισμός, καὶ ποῖος πρῶτος συλλογιδμός, ὁ κατηγορικὸς ἢ ὁ ὑποθετκός, καὶ·","lemmas":"εἰμί ἔτι καί ἐν ὁ συγκριτικός τις ζητέω, ὡς ὁ πότερος , ἤ συλλογισμός, καί ποιός πρῶτος , ὁ τίη ὁ , καί·"},{"id":1191919,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ποῖον σχῆμα πρῶτον ἢ βέλτιον.","lemmas":"ποιός σχῆμα πρῶτος ἤ βελτίων."},{"id":1191920,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ μὴν ἀλλὰ καὶ κατὰ τὰς ἄλλας ἐπιστήμας τε καὶ τέχνας εὑρεῖν ἔστι τινὰ σωριτικῶς ζητούμενα.","lemmas":"οὐ μήν ἀλλά καί κατά ὁ ἄλλος ἐπιστήμη τε καί τέχνη εὑρίσκω εἰμί  ζητέω."},{"id":1191921,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μουσικὸν γὰρ πρόβλημα ποτέρα ὀξυτέρα ἁρμονία, ἡ Λύδιος ἡ ἡ Φρύγιος·","lemmas":"μουσικός γάρ πρόβλημα πότερος ὀξύς ἁρμονία, ὁ ὁ ὁ ·"},{"id":1191922,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ τὸ τῶν μέτρων κάλλιον εἶναι τὸ ἡρῷον ἐπὶ μουσικῆς ὕλης ἄν τις ζητήσειε.","lemmas":"ἀλλά καί ὁ ὁ καλός εἰμί ὁ ἡρῷον ἐπί μουσικός ὕλη ἄν τις ζητέω."},{"id":1191923,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν δ’ αὖ ποτέρα θεραπεία αἱρετωτέρα, ἡ διὰ τομῶν ἢ ἡ διὰ φαρμακείας, συγκριτικὸν ὂν πρόβλημα ἰατρικὴν ὕλην ὑποκειμένην ἔχει ἡ μὲν οὑν ὕλη τῶν συγκριτικῶν προβλημάτων σχεδὸν καὶ κατὰ πᾶσαν ἐπιστήμην τε καὶ τέχνην.","lemmas":"πάλιν αὖ πότερος θεραπεία αἱρετός, ὁ διά τόμος τίη ὁ διά φαρμάκεια, συγκριτικός εἰμί πρόβλημα ἰατρικός ὕλη ἔχω ὁ μέν ἐν ὕλη ὁ πρόβλημα σχεδόν καί κατά πᾶς ἐπιστήμη τε καί τέχνη."},{"id":1191924,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατηγορίαι δέ, ἐν αἷς ἐστι τὰ κατὰ σύγκρισιν ζητούμενα, ἐννέα δοκοῦσιν εἶναι·","lemmas":"δέ, ἐν ὅς εἰμί ὁ κατά σύγκρισις ζητέω, ἐννέα δοκέω εἰμί·"},{"id":1191925,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κτὰ γὰρ τὴν οὐσίαν μόνην οὐ δοκεῖ συνίστασθαι συγκριτικὰ προβλήματα·","lemmas":"γάρ ὁ οὐσία μόνος οὐ δοκέω συνίστημι πρόβλημα·"},{"id":1191926,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ γὰρ συμβεβηκὸς ἡ σύγκρισις·","lemmas":"κατά γάρ συμβαίνω ὁ σύγκρισις·"},{"id":1191927,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐσία δὲ οὐδενὶ συμβέβηκε.","lemmas":"οὐσία δέ συμβαίνω."},{"id":1191928,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πᾶσα μὲν οὖν σύγκρισις ὑπὸ τὸ πρός τι.","lemmas":"πᾶς μέν οὖν σύγκρισις ὑπό ὁ πρός τις."},{"id":1191929,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καθ’ ἃ δὲ γίνεται, ποτὲ ποτὲ μὲν ποιότης ἐστίν, ὡς ὅταν ζητῆται περί τινων ποῖον λευκότερον ἢ θερμότερον ἢ κουφότερον ἢ μουσικώτερον ἤ τι τῶν τοιούτων·","lemmas":"κατά ὅς δέ γίγνομαι, ποτε ποτε μέν εἰμί, ὡς ὅταν περί τις ποιός λευκός τίη θερμός τίη κοῦφος τίη μουσικός ἤ τις ὁ τοιοῦτος·"},{"id":1191930,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάντα γὰρ τὰ τοιαῦτα κατὰ ποιότητα.","lemmas":"πᾶς γάρ ὁ τοιοῦτος κατά ποιότης."},{"id":1191931,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ δὲ ποσότητα, ὅταν ζητῆται πότερον ἡ σελήνη μείζων ἢ ἡ γῆ κατὰ γὰρ τὸ ποσὸν ἡ ζήτησις ἡ τοιαύτη.","lemmas":"κατά δέ , ὅταν πότερος ὁ σελήνη μέγας ἤ ὁ γῆ κατά γάρ ὁ ὁ ζήτησις ὁ τοιοῦτος."},{"id":1191932,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ δὲ τὸ πρός τι, ὅταν ζητῆται πότερον μᾶλλον ἐπιστήμη γεωμετρία ἡ μουσική, καὶ ποία μᾶλλον αἴσθησις, ἁφὴ ἢ ἀκοή.","lemmas":"κατά δέ ὁ πρός τι, ὅταν πότερος μᾶλλον ἐπιστήμη ὁ μουσικός, καί ποιός μᾶλλον αἴσθησις, ἁφή ἤ ἀκοή."},{"id":1191933,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ δὲ τὸ ποὺ ἡ ζήτησις, ὅταν ζητῆται ἐν ποτέρῳ μᾶλλον τὸ ἡγεμονικόν, ἐν καρδίᾳ ἢ ἐν ἐγκεφάλῳ.","lemmas":"κατά δέ ὁ που ὁ ζήτησις, ὅταν ἐν πότερος μᾶλλον ὁ ἡγεμονικός, ἐν καρδία ἤ ἐν ἐγκέφαλος."},{"id":1191934,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ δὲ τὸ ποτὲ ζητεῖ ὁ ζητῶν πότερον αἱρετώτερον πλεῖν μετὰ ἰσημερίαν ἡ θέρους·","lemmas":"κατά δέ ὁ ποτε ζητέω ὁ ζητέω πότερος αἱρετός πλέω μετά ἰσημερία ὁ θέρος·"},{"id":1191935,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ δὲ τὸ ποιεῖν πότερος ἰᾶται μᾶλλον, ὁ τέμνων ἢ ὁ φαρμακεύων·","lemmas":"κατά δέ ὁ ποιέω ἰάομαι μᾶλλον, ὁ τέμνω τίη ὁ φαρμακεύω·"},{"id":1191936,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ δὲ τὸ πάσχειν πότερον ἀπαθέστερον, σῶμα ἢ ψυχή·","lemmas":"κατά δέ ὁ πάσχω πότερος , σῶμα ἤ ψυχή·"},{"id":1191937,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ δὲ τὸ ἔχειν πότερον μᾶλλον ἔχει ψυχὴν τὰ ζῷα ἢ τὰ φυτά.","lemmas":"κατά δέ ὁ ἔχω πότερος μᾶλλον ἔχω ψυχή ὁ ζῷον ἤ ὁ φυτός."},{"id":1191938,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ δὲ τὸ κεῖσθαι, ὅταν ζητῆται κατ’ οὐσίαν γίνεσθαι σύγκρισις, ὅταν ζητῶμεν εἰ ἡ πρώτη οὐσία μᾶλλον οὐσία τῆς δευτέρας.","lemmas":"κατά δέ ὁ κεῖμαι, ὅταν κατά οὐσία γίγνομαι σύγκρισις, ὅταν εἰ ὁ πρῶτος οὐσία μᾶλλον οὐσία ὁ δεύτερος."},{"id":1191939,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὧν δὲ ἡ σύγκρισις γίνεται, ποτὲ μὲν δύο ἐστὶ κατά τι συμβεβηκὸς ἓν συγκρινόμενα, ὡς ὅταν ζητῆται πότερον αἱρετώτερον ὑγεία ἢ πλοῦτος·","lemmas":"δέ ὁ σύγκρισις γίγνομαι, ποτε μέν γε εἰμί κατά τι συμβαίνω συγκρίνω, ὡς ὅταν πότερος αἱρετός ὑγίεια τίη πλοῦτος·"},{"id":1191940,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ γὰρ τὸ αἱρετὸν ἀμφοτέροις ἡ πρὸς ἄλληλα σύγκρισις.","lemmas":"κατά γάρ ὁ αἱρετός ἀμφότερος ὁ πρός ἀλλήλων σύγκρισις."},{"id":1191941,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ποτὲ δὲ πλειόνων πρὸς πλείω γίνεται σύγκρισις κατά τι κοινὸν ὑπάρχον αὐτοῖς, ὡς ὅταν ζητῆται πότερον αἱρετώτερον φρόνησις μετὰ πλούτου ἢ μετὰ σωφροσύνης ὑγεία.","lemmas":"ποτε δέ πολύς πρός πολύς γίγνομαι σύγκρισις κατά τι κοινός ὑπάρχω αὐτός, ὡς ὅταν πότερος αἱρετός φρόνησις μετά πλοῦτος τίη μετά σωφροσύνη ὑγίεια."},{"id":1191942,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται καὶ ἑνὸς πρὸς πλείω σύγκρισις γίνεσθαι, ἄν ζητῇ τις πότερον αἱρετώτερον φρόνησις ἢ·","lemmas":"δύναμαι καί πρός πολύς σύγκρισις γίγνομαι, ἄν τις πότερος αἱρετός φρόνησις ἤ·"},{"id":1191943,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὑγεία μετὰ πλούτου.","lemmas":"μετά πλοῦτος."},{"id":1191944,"filename":"tlg0732.tlg006.opp-grc1","tokens":"γίνεται σύγκρισις καὶ ἑνὸς κατὰ δύο συμβεβηκότα, ὡς ὅταν ζητῶμεν πότερον ἡ φρόνησις πρακτικωτερα ἢ θεωρητικωτέρα.","lemmas":"γίγνομαι σύγκρισις καί κατά γε συμβαίνω, ὡς ὅταν πότερος ὁ φρόνησις ἤ ."},{"id":1191945,"filename":"tlg0732.tlg006.opp-grc1","tokens":"γίνεται δὲ καὶ δύο τινῶν ἅμα λαμβανομένων κατὰ συμβεβηκότα δύο σύγκρισις, οἷον ἂν ζητῇ τις πότερον ἡ φρόνησις ἡ μετὰ σοφίας πρακτικωτέρα ἢ θεωρητικωτέρα·","lemmas":"γίγνομαι δέ καί γε ἅμα κατά συμβαίνω γε σύγκρισις, οἷος ἐάν ζητέω τις πότερος ὁ φρόνησις ὁ μετά σοφία ἤ ·"},{"id":1191946,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ δύο περὶ δύο, ὡς ὅταν ζητῆται πότερον ἡ φρόνησις πρακτικωτέρα ἢ ἡ σοφία θεωρητικωτέρα·","lemmas":"ἀλλά καί γε περί γε, ὡς ὅταν πότερος ὁ φρόνησις ἤ ὁ σοφία ·"},{"id":1191947,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ δύο κατὰ πλείονα συμβεβηκότα, ἂν ζητῇ τις πότερον ἡ σοφία ἢ ἡ φρόνησις πρακτικωτέρα ἅμα καὶ θεωρη- τικωτερα.","lemmas":"ἀλλά καί γε κατά πολύς συμβαίνω, ἐάν ζητέω τις πότερος ὁ σοφία ἤ ὁ φρόνησις ἅμα καί - ."},{"id":1191948,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ περὶ μὲν τῆς ὕλης τῶν συγκριτικῶν προβλημάτων καὶ τῶν κατηγοριῶν, καθ’ ἃς συνίσταται, καὶ τῶν συγρινομένων, κατὰ πόσους| τρόπους ἀλλήλοις συντίθεταί τε καὶ συγκρίνεται, τοσαύτα.","lemmas":"καί περί μέν ὁ ὕλη ὁ πρόβλημα καί ὁ , κατά ὅς συνίστημι, καί ὁ , κατά | τρόπος ἀλλήλων τε καί συγκρίνω, ."},{"id":1191949,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄξιον δὲ ζητῆσαι τί δή ποτε ἐν τούτῳ τῷ βιβλίῳ περὶ τῶν συγκριτικῶν λέγων οὐ πάντας ἐτήρησε τοὺς συγκριτικοὺς τόπους εἰς τὸ βιβλίον τοῦτο, ἀλλ’ εἶπέ τινας καὶ ἐν τῷ πρὸ τούτου·","lemmas":"ἄξιος δέ ζητέω τίς δή ποτε ἐν οὗτος τῷ περί ὁ λέγω οὐ πᾶς τηρέω ὁ τόπος εἰς ὁ βιβλίον οὗτος, ἀλλά λέγω τις καί ἐν τῷ πρό οὗτος·"},{"id":1191950,"filename":"tlg0732.tlg006.opp-grc1","tokens":"συγκριτικοὶ γὰρ ἦσαν οἵ τε·","lemmas":"γάρ εἰμί ὁ τε·"},{"id":1191951,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀπὸ τοὐ μᾶλλον καὶ οἱ ἀπὸ τοῦ ὁμοίου καὶ ὁ ἕτερος τῶν ἐκ τῆς προσθέσεως δεικνύντων καὶ ὁ ἀπὸ τοῦ μᾶλλόν τι ἢ ἧττον ἄλλο ἄλλου λέγεσθαι δεικνὺς ὅτι καὶ ἁπλῶς.","lemmas":"ἀπό οὐ μᾶλλον καί ὁ ἀπό ὁ ὅμοιος καί ὁ ἕτερος ὁ ἐκ ὁ πρόσθεσις δείκνυμι καί ὁ ἀπό ὁ τις τίη ἥσσων ἄλλος ἄλλος λέγω δείκνυμι ὅτι2 καί ἁπλόος."},{"id":1191952,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ οὐ πρόκειται αὐτῷ ἐν τούτῳ περὶ συγκριτικῶν τόπων λέγειν ἀλλὰ περὶ συγκριτικῶν προβλημάτων·","lemmas":"τίη οὐ πρόκειμαι αὐτός ἐν οὗτος περί τόπος λέγω ἀλλά περί πρόβλημα·"},{"id":1191953,"filename":"tlg0732.tlg006.opp-grc1","tokens":"συγκριτικὰ δέ ἐστι προβλήματα ἐν οἷς συγκριτικὸν τὸ ζητούμενόν τε καὶ δεικνύμενον·","lemmas":"δέ εἰμί πρόβλημα ἐν συγκριτικός ὁ τε καί δείκνυμι·"},{"id":1191954,"filename":"tlg0732.tlg006.opp-grc1","tokens":"περὶ ὧν πάντων, πῶς οἷόν τε αὐτὰ δείκνυσθαι κατασκευαστικῶς ἢ ἀνασκευαστικῶς, ἐν τούτῳ λέγει.","lemmas":"περί ὅς πᾶς, πῶς τε αὐτός δείκνυμι τίη , ἐν οὗτος λέγω."},{"id":1191955,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷς δὲ ἐχρήσατο συγκριτικοις συγκριτικοῖς ὲν τῳ πρὸ τούτου, οὐκ ἦσαν συγκριτικόν τι δεικνύντες ἀλλ᾿ ἁπλῶς ὑπάρχον ἢ μὴ ὑπάρχον·","lemmas":"ὅς δέ χράομαι   πρό οὗτος, οὐ εἰμί συγκριτικός τις δείκνυμι ἁπλόος ὑπάρχω τίη μή ὑπάρχω·"},{"id":1191956,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ ταὐτὸν δὲ τὸ διὰ συγκριτικοῦ τι δεῖξαι καὶ τὸ συγκριτικόν, περὶ οὗ ἐν τούτῳ λέγει.","lemmas":"οὐ αὐτός δέ ὁ διά τι δείκνυμι καί ὁ συγκριτικός, περί οὗ ἐν οὗτος λέγω."},{"id":1191957,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ποιεῖται δὲ τὴν διδασκαλίαν τὴν περὶ τῶν συγκριτικῶν προβλημάτων ἢ τόπων ἐπὶ παραδείγματος τοῦ αἱρετοῦ, ἐπεὶ σαφεστέρα οὕτως ἤμελλεν ἡ παράδοσις αὐτῶν ἔσεσθαι, γινομένη ἐπί τινος ὡρισμένου.","lemmas":"ποιέω δέ ὁ διδασκαλία ὁ περί ὁ πρόβλημα ἤ τόπος ἐπί παράδειγμα ὁ αἱρετής, ἐπεί σαφής οὕτως μέλλω ὁ παράδοσις αὐτός εἰμί, ἐπί τις ."},{"id":1191958,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ αἱρετώτερον προέχει·","lemmas":"ὁ δέ αἱρετός προχέω·"},{"id":1191959,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ρίσατο, ἐπεὶ πλεῖστα κατὰ φιλοσοφίαν τὰ κατὰ τοῦτο ζητήματα, καὶ χρησιμβτέρα ἡ γνῶσίς τε καὶ ἐπίκρισις τοῦ αἱρετωτέρου ἢ τοῦ μείζονος ἢ θερμοτέρου ἤ τινος τῶν τοιούτων·","lemmas":", ἐπεί πλεῖστος κατά φιλοσοφία ὁ κατά οὗτος ζήτημα, καί ὁ γνῶσις τε καί ὁ τίη ὁ μέγας τίη ἤ ὁ τοιοῦτος·"},{"id":1191960,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔτι δὲ διὰ πλείστων ἐπιχειρήσεών τε καὶ τόπων ἡ δεῖξις αὐτοῦ.","lemmas":"ἔτι δέ διά πλεῖστος τε καί τόπος ὁ δεῖξις αὐτός."},{"id":1191961,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μετὰ μέντοι τὴν ἐπὶ τούτου παράδοσιν τῶν τόπων δείξει ὅτι καὶ πρὸς τὰ ἄλλα συγκριτικὰ προβλήματα χρήσιμοι οἱ προει- ρημένοι τόποι, διδάσκων ἡμᾶς ὅτι οὐ πρὸς ἕν τι προβλημάτων εἶδος οἱ παραδιδόμενοι τόποι χρήσιμοι ἀλλὰ πρὸς πάντα τὰ συγκριτικῶς ζητούμενα.","lemmas":"μετά ὁ ἐπί οὗτος παράδοσις ὁ τόπος δείκνυμι ὅτι2 καί πρός ὁ ἄλλος πρόβλημα χρήσιμος ὁ - , διδάσκω ἐγώ ὅτι2 οὐ πρός τις πρόβλημα εἶδος ὁ τόπος χρήσιμος ἀλλά πρός πᾶς ὁ συγκριτικός ζητέω."},{"id":1191962,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Πότερον δὲ αἱρετώτερον ἢ βέλτιον δυεῖν ἢ πλειόνων.","lemmas":"δέ αἱρετός τίη βελτίων τίη πολύς."},{"id":1191963,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Οὐχ ὡς ἐκ παραλλήλου κειμένων ἰοῦ αἱρετωτέρου τε καὶ βελτίονος ἀκουστέον·","lemmas":"ὡς ἐκ   τε καί ἀκούω·"},{"id":1191964,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπὶ πλεῖον γὰρ τὸ βέλτιον τοῦ αἱρετωτέρου.","lemmas":"ἐπί πολύς γάρ ὁ βελτίων ὁ ."},{"id":1191965,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν γὰρ αἱ- ρετώτερον ἐν τοῖς αἱρετοῖς καὶ μόνοις, τὸ δὲ βέλτιον καὶ ἐν ἄλλοις·","lemmas":"ὁ μέν γάρ ὁ - ἐν ὁ καί , ὁ δέ βελτίων καί ἐν ·"},{"id":1191966,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ ἐν θεωρητικοῖς, καὶ φυσικοῖς καὶ λογικοῖς, ἡ ζήτησις ἡ τοῦ βελτίονος·","lemmas":"καί γάρ ἐν , καί καί λογικός, ὁ ζήτησις ὁ ὁ ·"},{"id":1191967,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁ γὰρ ζητῶν ποτέρα βελτίων οὐσία, ἡ ἀκίνητος ἢ ἡ κινουμένη, φτσικὸν μεταχειρίζεται πρόβλημα, λογικὸν δέ γε ὁ ζητῶν πότερον βέλτιον ἐπαγωγὴ ἢ συλλογισμός.","lemmas":"ὁ γάρ ζητέω πότερος βελτίων οὐσία, ὁ ἀκίνητος ἤ ὁ κινέω, μεταχειρίζω πρόβλημα, λογικός δέ γε ὁ ζητέω πότερος βελτίων ἐπαγωγή τίη συλλογισμός."},{"id":1191968,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ δυεῖν ἢ πλειόνων εἶπεν, ἐπεί, ὡς προειρήκαμεν, ποτὲ μὲν περὶ δύο ἡ κατὰ τὴν σύγκρισιν ζήτησις γίνεται κατὰ ἓν συγκρινομένων, <οἶον> ποτὲ δὲ πλειόνων πρὸς πλείω ἢ ἑνὸς κατὰ πλείω συμβεβηκότα ἢ πλειόνων κατὰ πλείω.","lemmas":"ὁ δέ ἤ πολύς λέγω, ἐπεί, ὡς προαγορεύω, ποτε μέν περί γε ὁ κατά ὁ σύγκρισις ζήτησις γίγνομαι κατά εἷς συγκρίνω, ποτε δέ πολύς πρός πολύς ἤ κατά πολύς συμβαίνω τίη πολύς κατά πολύς."},{"id":1191969,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἑνὶ γὰρ οὐ γίνεται σύγκρισις εἰ μὴ κατὰ χρόνον, ὅταν ζητῶμεν πότερον λευκότερον τόδε τι νὺν ἢ πρότερον.","lemmas":"γάρ οὐ γίγνομαι σύγκρισις εἰ μή κατά χρόνος, ὅταν ζητέω πότερος λευκός ὅδε τις τίη πρότερος."},{"id":1191970,"filename":"tlg0732.tlg006.opp-grc1","tokens":"γίνεται δὲ καὶ ἐπὶ τούτων δύο πως τὰ περὶ ὧν ἡ ζήτησις, τῇ τοῦ χρόνου προσθήκῃ τὴν διαφορὰν λαμβάνοντα·","lemmas":"γίγνομαι δέ καί ἐπί οὗτος γε πως ὁ περί ὅς ὁ ζήτησις, ὁ ὁ χρόνος προσθήκη ὁ διαφορά λαμβάνω·"},{"id":1191971,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄλλο γὰρ καὶ ἄλλο γίνεται τὸ αὐτὸ τῇ τῶν δ·","lemmas":"ἄλλος γάρ καί ἄλλος γίγνομαι ὁ αὐτός ὁ ὁ ·"},{"id":1191972,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ιαφερόντων χρόνων προσθέσει.","lemmas":"χρόνος πρόσθεσις."},{"id":1191973,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὰ μὲν συγκριτικά προβλήματα ἐν τούτοις τε καὶ τούτων καὶ κατὰ ταῦτα.","lemmas":"καί ὁ μέν πρόβλημα ἐν οὗτος τε καί οὗτος καί κατά οὗτος."},{"id":1191974,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πρὸ δὲ τῆς τῶν τόπων παραδόσεως πρῶτον, πῶς.","lemmas":"πρό δέ ὁ ὁ τόπος παράδοσις πρῶτος, πῶς."},{"id":1191975,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔχειν δεῖ τὰ συγκρινόμενα πρὸς ἄλληλα, ὑπογράφει, καὶ πρὸς τὰ πῶς ἔχοντα πρὸς ἄλληλα χρῆσθαι τοῖς παραδοθησομένοις τόποις·","lemmas":"ἔχω δέω ὁ συγκρίνω πρός ἀλλήλων, ὑπογράφω, καί πρός ὁ πῶς ἔχω πρός ἀλλήλων χράω2 ὁ τόπος·"},{"id":1191976,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως αὐτῶν καὶ τὸ χρήσιμον δείκνυται.","lemmas":"οὕτως αὐτός καί ὁ χρήσιμος δείκνυμι."},{"id":1191977,"filename":"tlg0732.tlg006.opp-grc1","tokens":"φησὶ δὲ ὅτι οὐκ ἐν τοῖς πολὺ διεστῶσιν ἀπ’ ἀλλήλων καὶ φανεράν τε καὶ μεγάλην πρὸς ἄλληλα διαφορὰν ἔχουσι χρὴ τὴν σύγκρισιν ποιεῖσθαι( πρόδηλος γὰρ πᾶσιν ἡ τῶν οὕτως ἐχόντων διαφορὰ καὶ οὐκ ἀξία ζητήσεως·","lemmas":"φημί δέ ὅτι2 οὐ ἐν ὁ πολύς ἀπό ἀλλήλων καί τε καί μέγας πρός ἀλλήλων διαφορά ἔχω χρή ὁ σύγκρισις ποιέω ( πρόδηλος γάρ πᾶς ὁ ὁ οὕτως ἔχω καί οὐ ἄξιος ζήτησις·"},{"id":1191978,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ τοῦτο γὰρ οὐδεὶς ἀπορεῖ πότερον ἡ εὐδαιμονία ἢ ὁ πλοῦτος αἱρετώτερον.","lemmas":"διά οὗτος γάρ ἀπορέω2 πότερος ὁ εὐδαιμονία ἤ ὁ πλοῦτος αἱρετός."},{"id":1191979,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐχ ὅτι μὴ ἀμφότερα αἱρετά, ἀλλ’ ὅτι φανερὰ καὶ πρόδηλος ἡ τῆς εὐδαιμονίας κατὰ τὸ αἱρετὸν ὑπερβολή·","lemmas":"οὐ ὅτι2 μή ἀμφότερος αἱρετός, ἀλλά ὅτι2 φανερός καί πρόδηλος ὁ ὁ εὐδαιμονία κατά ὁ αἱρετός ὑπερβολή·"},{"id":1191980,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ οὐδ’ ἄν εὐπορήσῃ τις ὑπεροχὴν κατά τι δεῖξαι τοῦ πλούτου πρὸς τὴν εὐδαιμονίαν, πιστεύεται), ἀλλ’ ἐν τοῖς σύνεγγυς οὖσιν ἀλλήλοις καὶ ἔχουσιν ἀμφισβήτησιν διὰ τὸ μὴ φανερὰν εἶναι τὴν τοῦ ἑτέρου αὐτῶν πρὸς τὸ ἕτερον ὑπεροχήν, ὡς ἐπὶ ὑγείας καὶ εὐεξίας καὶ τοῦ ὁρᾶν καὶ τοῦ ἀκούειν καὶ θεωρητικοῦ βίου καὶ πρακτκοῦ.","lemmas":"διό οὐδέ ἄν εὐπορέω τις ὑπεροχή κατά τις δείκνυμι ὁ πλοῦτος πρός ὁ εὐδαιμονία, πιστεύω ), ἀλλά ἐν ὁ σύνεγγυς εἰμί ἀλλήλων καί ἔχω ἀμφισβήτησις διά ὁ μή εἰμί ὁ ὁ ἕτερος αὐτός πρός ὁ ἕτερος ὑπεροχή, ὡς ἐπί καί εὐεξία καί ὁ ὁράω καί ὁ ἀκούω καί θεωρητικός βίος καί ."},{"id":1191981,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐν γὰρ τοῖς οὕτω σύνεγγυς οὖσι καὶ διὰ τοῦτο ζητήσεως ἀξίοις δειχθείσης τινὸς ὑπεροχῆς, ἢ μιᾶς ἢ πλειόνων, διὰ δειχθέντα συγκατατίθεται ἡ διάνοια τέως πλανωμένη τῷ τὸ ἕτερον αὐτῶν τοῦ ἑτέρου ἢ ἐν τῷ αἱρετῷ ἢ ἐν ἄλλῳ τινί, καθ’ ὃ ἐζητεῖτό| τε καὶ ἐδείχθη, ὑπερέχειν.","lemmas":"ἐν γάρ ὁ οὕτως σύνεγγυς εἰμί καί διά οὗτος ζήτησις ἄξιος δείκνυμι ὑπεροχή, τίη ἤ πολύς, διά δείκνυμι συγκατατίθημι ὁ διάνοια τέως πλανάω τῷ ὁ ἕτερος αὐτός ὁ ἕτερος τίη ἐν ὁ τίη ἐν ἄλλος , κατά ὁ | τε καί δείκνυμι, ὑπερέχω."},{"id":1191982,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥσπερ δὲ ἐν τῷ πρώτῳ περὶ τῆς τῶν διαφορῶν γνώσεως λέγων καὶ περὶ τῆς τῶν ὁμοίων ἐν τοῖς ἀξίοις ζητήσεως εἶπε δεῖν τὰς ἐκλογὰς ποιεῖσθαι ζητοῦνται δὲ αἱ μὲν διαφοραὶ ἐν τοῖς ἐγγὺς ἀλλήλων·","lemmas":"ὥσπερ δέ ἐν τῷ πρῶτος περί ὁ ὁ διαφορά γνῶσις λέγω καί περί ὁ ὁ ὅμοιος ἐν ὁ ἄξιος ζήτησις λέγω δέω ὁ ἐκλογή ποιέω ζητέω δέ ὁ μέν διαφορά ἐν ὁ ἐγγύς ἀλλήλων·"},{"id":1191983,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τίνι γὰρ διαφέρει δαίμων καἰ θεός, ζητήσαι ἄν τις, ἀλλ’ οὐ τίνι θεὸς καὶ λίθος, καὶ τίνι διαφέρει λύκος καὶ κύων, ἀλλ’ οὐχ ἵππος καὶ κύων, καὶ τίνι ἐγκράτεια σωφροσύνης, ἀλλ’ οὐ σοφίας·","lemmas":"γάρ διαφέρω δαίμων θεός, ἄν τις, ἀλλά οὐ  καί λίθος, καί τίς διαφέρω λύκος καί κύων, ἀλλά οὐ ἵππος καί κύων, καί ἐγκράτεια σωφροσύνη, ἀλλά οὐ σοφία·"},{"id":1191984,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ δὲ ὁμοιότης“ ἐν τοῖς πολὺ διεστῶσι”.","lemmas":"ὁ δέ ὁμοιότης “ ἐν ὁ πολύς ”."},{"id":1191985,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τί γὰρ ὅμοιον ἔχει ἄνθρωπος ἵππῳ, ζητήσαι ἄν τις, ἀλλ’ οὐ τί ἀνθρώπῳ ἄνθρωπος), οὕτως καὶ τὰ συγκριτικὰ προβλήματα τὴν ζήτησιν ἔχειν λέγε·","lemmas":"τι γάρ ὅμοιος ἔχω ἄνθρωπος ἵππος, ἄν τις, ἀλλά οὐ τι ἄνθρωπος ἄνθρωπος ), οὕτως καί ὁ πρόβλημα ὁ ζήτησις ἔχω λέγω·"},{"id":1191986,"filename":"tlg0732.tlg006.opp-grc1","tokens":".","lemmas":"."},{"id":1191987,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐν τοῖς ἀφανῆ τὴν ὑπεροχὴν ἔχουσι·","lemmas":"ἐν ὁ ἀφανής ὁ ὑπεροχή ἔχω·"},{"id":1191988,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ βραχεῖαν ἄν τις δείξας ὑπεροχὴν πιστὸς γίνεται.","lemmas":"καί βραχύς ἄν τις δείκνυμι ὑπεροχή πιστός2 γίγνομαι."},{"id":1191989,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ δὲ τὰ συγκριτικὰ προβλήματα οὐ μόνον ὕπαρξίν τινος ἀπαιτεῖ ἀλλὰ καὶ ὑπεροχήν, τοῦ μὲν ὑπερέχοντος καθ’ ὃ ἡ σύγκρισις γίνεται, τοῦ δὲ ὑπερεχομένου, δεῖ καὶ τὰς ἐπιχειρήσεις καὶ τοὺς τόπους τοῦτο ποιεῖν, μὴ ὑπάρχειν μόνον.","lemmas":"ἐπεί δέ ὁ πρόβλημα οὐ μόνος  ἀπαιτέω ἀλλά καί ὑπεροχή, ὁ μέν ὑπερέχω κατά ὅς ὁ σύγκρισις γίγνομαι, ὁ δέ ὑπερέχω, δέω καί ὁ ἐπιχείρησις καί ὁ τόπος οὗτος ποιέω, μή ὑπάρχω μόνος."},{"id":1191990,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεικνύναι ἀλλὰ τοῦ μὲν ὑπεροχὴν τοῦ δὲ ἔλλειψιν·","lemmas":"δείκνυμι ἀλλά ὁ μέν ὑπεροχή ὁ δέ ἔλλειψις·"},{"id":1191991,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ ὁ δείξας τι ἀγαθὸν ἤδη καὶ αἱρετώτερον δέδειχεν, ἄν μὴ δείξῃ καὶ ὅτι μᾶλλον τοῦτο ἀγαθὸν τούτου ᾧ συγκρίνεται.","lemmas":"οὐ γάρ ὁ δείκνυμι τι ἀγαθός ἤδη καί αἱρετός , ἄν μή δείκνυμι καί ὅτι2 μᾶλλον οὗτος ἀγαθός οὗτος ὅς συγκρίνω."},{"id":1191992,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Πρῶτον μὲν οὖν τὸ πολυχρονιώτερον ἢ βεβαιότερον αἱρετώτερον του ἧττον τοιούτου.","lemmas":"Πρῶτος μέν οὖν ὁ ἤ βέβαιος αἱρετός ἥσσων τοιοῦτος."},{"id":1191993,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Πρῶτον τόπον παραδίδωσι δι’ οὗ δείξομεν ἄλλο ἄλλου ὂν αἱρετώτερον ἀπὸ τοῦ πολυχρονιωτέρου καὶ βεβαιοτέρου·","lemmas":"Πρῶτος τόπος παραδίδωμι διά οὗ δείκνυμι ἄλλος ἄλλος αἱρετός ἀπό ὁ καί ·"},{"id":1191994,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῶν γὰρ κατὰ τὰ ἄνα ὁμοίως δοκούντων ἔχειν ἂν τὸ ἕτερον τοῦ ἑτέρου δειχθῇ πολυχρονιώτερον ὂν ἢ βεβαιότερον, αἱρετώτερον ἄν εἴη διὰ τὴν κατὰ τοῦτο ὑπεροχήν.","lemmas":"ὁ γάρ κατά ὁ ἀνά ὅμοιος δοκέω ἔχω ἄν ὁ ἕτερος ὁ ἕτερος δείκνυμι εἰμί ἤ βέβαιος, αἱρετός ἐάν εἰμί διά ὁ κατά οὗτος ὑπεροχή."},{"id":1191995,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι δὲ οὐκ ἐκ παραλλήλου κείμενον τὸ πολυχρονιώτερον ἢ βεβαιότερον, ἀλλ᾿ ἔστιν ἐφ’ ὧν διαφωνεῖν δόξει·","lemmas":"εἰμί δέ οὐ ἐκ παράλληλος ὁ ἤ βέβαιος, εἰμί ἐπί ὅς διαφωνέω δοκέω·"},{"id":1191996,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται γοῦν ἄλλο ἄλλου βεβαιότερον εἶναι ἧττον ὂν αὐτοῦ πολυχρόνιον, ὡς ἐπιστήμη αἰσθήσεως·","lemmas":"δύναμαι γοῦν ἄλλος ἄλλος βέβαιος εἰμί ἥσσων εἰμί αὐτός πολυχρόνιος, ὡς ἐπιστήμη αἴσθησις·"},{"id":1191997,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ μὲν γὰρ αἴσθησις πολυχρονιώτερον·","lemmas":"ὁ μέν γάρ αἴσθησις πολυχρόνιος·"},{"id":1191998,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀπὸ πρώτης γὰρ ἡλικίας αἰσθανόμεθα·","lemmas":"ἀπό πρῶτος γάρ ἡλικία ·"},{"id":1191999,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ δὲ ἐπιστήμη γίνεται μὲν ἐν τελείοις.","lemmas":"ὁ δέ ἐπιστήμη γίγνομαι μέν ἐν τέλειος."},{"id":1192000,"filename":"tlg0732.tlg006.opp-grc1","tokens":"βεβαιοτέρα μέντοι καὶ δθσλομξτπτέρα τῆς αἰσθήσεως ἐστι.","lemmas":"βέβαιος μέντοι καί ὁ αἴσθησις εἰμί."},{"id":1192001,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ δεῖ, καθ’ὃ ἄν ᾖ χρήσιμον ἡμῖν, μεταχειρίζεσθαι τὸν τόπον.","lemmas":"διό δέω, κατά ὃ ἄν εἰμί χρήσιμος , μεταχειρίζω ὁ τόπος."},{"id":1192002,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τούτῳ τῷ τόπῳ χρωμένους ἔνεστι δεικνύναι αἱρετωτέραν πλούτου εὔκλειαν·","lemmas":"οὗτος ὁ τόπος χράω2 ἔνειμι δείκνυμι αἱρετός πλοῦτος εὔκλεια·"},{"id":1192003,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀμφοτέρων γὰρ ὄντων αἱρετῶν ἡ μὲν εὔκλεια καὶ μετὰ θάνατον διαμένει, οὐδεὶς δὲ μηκέτι ὤν ἐστι πλούσιος.","lemmas":"ἀμφότερος γάρ εἰμί αἱρετής ὁ μέν εὔκλεια καί μετά θάνατος διαμένω, δέ μηκέτι εἰμί εἰμί πλούσιος."},{"id":1192004,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀρετῆς δὲ ἡ εὐδαιμονίας ἡ εὔκλεια, εἰ καὶ πολυχρονιώτερον δεχθείη, οὐκ ἤδη καὶ αἱρετώτερον τῷ φανερὰν εἶναι τῆς ἀρετῆς καὶ τῆς εθδαιμονίας τὴν ὑπεροχὴν ἣν ὑπερέχουσι τῆς εὐκλείας.","lemmas":"ἀρετή δέ ὁ εὐδαιμονία ὁ εὔκλεια, εἰ καί , οὐ ἤδη καί αἱρετός τῷ εἰμί ὁ ἀρετή καί ὁ ὁ ὑπεροχή ὑπερέχω ὁ εὔκλεια."},{"id":1192005,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ μέντοι εἴη καὶ τὴν ἀρχὴν ἡ εὔκλεια ἐπ’ ἀρετῇ, καὶ κατὰ τοῦτο ἔσται τῆς εὐκλείας ἡ ἀρετὴ αἱρετωτέρα, ὅτι αὕτη καὶ τὴν ἀρχὴν τοῦ εἶναι αὐτὴν <τὴν>εὔκλειαν αἰτία.","lemmas":"εἰ εἰμί καί ὁ ἀρχή ὁ εὔκλεια ἐπί ἀρετή, καί κατά οὗτος εἰμί ὁ εὔκλεια ὁ ἀρετή αἱρετός, ὅτι2 οὗτος καί ὁ ἀρχή ὁ εἰμί αὐτός αἰτία."},{"id":1192006,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεικνύοιτο δ’ ἄν οὕτως καὶ ὑγεία εὐεξίας αἱρετώτερον.","lemmas":"δείκνυμι ἄν οὕτως καί ὑγίεια εὐεξία αἱρετός."},{"id":1192007,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ πάλιν παραφυλάσσειν δεῖ τὸ πολυχρονιώτερον ἐν τῷ ἔλαττον πολυχρονίῳ περιεχόμενον·","lemmas":"τίη πάλιν παραφυλάσσω δέω ὁ ἐν τῷ πολυχρόνιος περιέχω·"},{"id":1192008,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄν γὰρ οὕτως ἔχωσιν, αἱρετώτερον γίνεται τὸ ὀλιγοχρονιώτερον τῷ ἔχειν ἐν αὑτῷ τό τε πολυχρονιώτερον, ᾧ συνεκρίνετο, καὶ ἔξωθεν προσθήκην αἱρετοῦ τινος.","lemmas":"ἄν γάρ οὕτως ἔχω, αἱρετός γίγνομαι ὁ ὀλιγοχρόνιος τῷ ἔχω ἐν ἑαυτοῦ ὁ τε πολυχρόνιος, ὅς συγκρίνω, καί ἔξωθεν προσθήκη αἱρετής ."},{"id":1192009,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοιοῦτον <δ᾿> ἡ εὐεξία·","lemmas":"τοιοῦτος ὁ εὐεξία·"},{"id":1192010,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτε γὰρ χωρὶς ὑγείας γίνεται, καὶ πρὸς τῇ ὑγείᾳ ἔχει τι καὶ ἄλλο αἱρετόν.","lemmas":"γάρ χωρίς γίγνομαι, καί πρός ὁ ὑγίεια ἔχω τις καί ἄλλος αἱρετός."},{"id":1192011,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅπου μὲν οὖν προσθήκη τινὸς αἱρετοῦ γίνεται, τὸ ὕστερον αἱρετώτερον, κἀν ὀλιγοχρονιώτερον ᾖ·","lemmas":"ὅπου μέν οὖν προσθήκη αἱρετής γίγνομαι, ὁ ὕστερον , ἐν εἰμί·"},{"id":1192012,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅπου δὲ τὸ ἔτερον τοῦ ἑτέρου αἴτιον, τὸ πρῶτον πάλιν αἱρετώ- τερον, κἄν ὀλιγοχρονιώτερον ᾖ.","lemmas":"ὅπου δέ ὁ ὁ ἕτερος αἴτιος, ὁ πρῶτος πάλιν - , ἐάν ὀλιγοχρόνιος εἰμί."},{"id":1192013,"filename":"tlg0732.tlg006.opp-grc1","tokens":"<ἢ> κατὰ μὲν τὸ πολυχρονιώτερον ὑγεία, κατὰ δὲ ἄλλα τινὰ πάλιν ἡ εὐεξία.","lemmas":"κατά μέν ὁ ὑγίεια, κατά δέ ἄλλος πάλιν ὁ εὐεξία."},{"id":1192014,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῷ δὲ βεβαιοτέρῳ προσχρώμενοι ἐπιστήμην μὲν ὀρθῆς δόξης αἱρετωτέραν δείξομεν ὄντων ἀμφοτέρων αἱρετῶν, ἀρετὴν δὲ εὐτυχίας, καὶ τὸ κατὰ τέχνην τοῦ ἀπὸ τύχης γεγονότος, καὶ τὸ προβεβουλευμένον τοῦ ἀπροβουλεύτως κατορθωθέντος, καὶ τὸ ἀναγκαῖον τοῦ ἐνδεχομένου, ἄν ᾖ ἀμφότερα αἱρετά, καὶ τὸ ἐφ’ ἡμῖν τοῦ ἐπ’ ἄλλοις οὕτως εὐβουλία δόξης αἱρετώτερον·","lemmas":"τῷ δέ  ἐπιστήμη μέν ὀρθός δόξα αἱρετός δείκνυμι εἰμί ἀμφότερος αἱρετής, ἀρετή δέ εὐτυχία, καί ὁ κατά τέχνη ὁ ἀπό τύχη γίγνομαι, καί ὁ προβουλεύω ὁ ἀπροβούλευτος κατορθόω, καί ὁ ἀναγκαῖον ὁ , ἄν εἰμί ἀμφότερος , καί ὁ ἐπί ὁ ἐπί ἄλλος οὕτως εὐβουλία δόξα αἱρετός·"},{"id":1192015,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ μὲν γὰρ ἐφ’ ἡμῖν, ἡ δὲ δόξα οὐκ ἐφ’ ἡμῖν διὸ καὶ ἡ μὲν βεβαιοτέρα, ἡ δ’ ἀβέβαιος) καὶ τὸν θεωρητικὸν βίον τοῦ πρακτικοῦ·","lemmas":"ὁ μέν γάρ ἐπί , ὁ δέ δόξα οὐ ἐπί ἐγώ διό καί ὁ μέν βέβαιος, ὁ ἀβέβαιος ) καί ὁ θεωρητικός βίος ὁ πρακτικός·"},{"id":1192016,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πλείω γὰρ τὰ τὸν πρακτικὸν ἐμποδίζοντα.","lemmas":"πολύς γάρ ὁ ὁ πρακτικός ἐμποδίζω."},{"id":1192017,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ τὸ βεβαιότερον καὶ ὁ μέσος βίος αἱρετώτερος τοῦ ἐν ὑπερ- οχῃ·","lemmas":"διά ὁ βέβαιος καί ὁ μέσος βίος αἱρετός ὁ ἐν - ·"},{"id":1192018,"filename":"tlg0732.tlg006.opp-grc1","tokens":"λέγεται γοῦν“ πολλὰ μέσοισιν ἄριστα·","lemmas":"λέγω γοῦν “ πολύς μέσος ἄριστος·"},{"id":1192019,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μέσος θέλω ἐν πόλει εἶναι”.","lemmas":"ἐθέλω ἐν πόλις εἰμί ”."},{"id":1192020,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μαρτυροῖ ἄν τούτῳ καὶ τὸ Εὐριπίδου“ ζηλῶ σε, γέρον, ζηλῶ δ’ ἀνδρῶν ὃς ἀκίνδυνον βίον ἐξεπέρασ’ ἀγνώς, ἀκλεής·","lemmas":"ἄν οὗτος καί ὁ Εὐριπίδης “ ζηλόω , γέρων, ζηλόω ἀνήρ ὅς ἀκίνδυνος βίος , ἀκλεής·"},{"id":1192021,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοὺς δ’ ἐν τιμαῖς ἧττον ζηλῶ”.","lemmas":"ὁ ἐν τιμή ἥσσων ζηλόω ”."},{"id":1192022,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πολυχρονιώτερον καὶ μνήμη αἰσθήσεως καὶ συγγενὴς φίλου.","lemmas":"πολυχρόνιος καί μνήμη αἴσθησις καί συγγενής φίλος."},{"id":1192023,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ταῖς δ’ αὐταῖς ἀφορμαῖς χρωμένους ἔνεστι καὶ φευκτότερον ἄλλο ἄλλου δεικνύναι·","lemmas":"ὁ αὐτός ἀφορμή χράω2 ἔνειμι καί ἄλλος ἄλλος δείκνυμι·"},{"id":1192024,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῶν γὰρ φευκτῶν τὸ πολυχρονιώτερον φευκτότερον, ὡς ἀδοξία πενίας, καὶ τὸ βεβαιότερον τοῦ ἧττον τοιούτου, ὡς ἔνδεια ἀσωτίας καὶ ἀνελευθερία βλακείας·","lemmas":"ὁ γάρ ὁ πολυχρόνιος , ὡς ἀδοξία πενία, καί ὁ βέβαιος ὁ ἥσσων τοιοῦτος, ὡς ἀσωτία καί ἀνελευθερία βλακεία·"},{"id":1192025,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δθσμετάβλητοι γὰρ οἱ ἀνελεύθεροι.","lemmas":"γάρ ὁ ἀνελεύθερος."},{"id":1192026,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ τοῦτο γὰρ καὶ δειλία ἀκολασίας φευκτοτέρα, τῷ τὴν μὲν ἀκολασίαν παρακμάζοντος τοῦ σώματος παύεσθαι·","lemmas":"κατά οὗτος γάρ καί δειλία ἀκολασία , τῷ ὁ μέν ἀκολασία ὁ σῶμα παύω·"},{"id":1192027,"filename":"tlg0732.tlg006.opp-grc1","tokens":"παύονται γὰρ καὶ αἱ ἐπιθυμίαι, δι’ ἃς ἡ ἀκολασία·","lemmas":"παύω γάρ καί ὁ ἐπιθυμία, διά ὅς ὁ ἀκολασία·"},{"id":1192028,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ δὲ δειλία προϊούσης τῆς ἡλικίας ἐπίδοσιν λαμβάνει.","lemmas":"ὁ δέ δειλία πρόειμι ὁ ἡλικία ἐπίδοσις λαμβάνω."},{"id":1192029,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτω καὶ κακία δεικνύοιτο ἄν δυστυχίας μεῖζον καὶ φευκτότερον οὖσα κακόν.","lemmas":"οὕτως καί δείκνυμι ἄν δυστυχία μέγας καί εἰμί κακός."},{"id":1192030,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ ὃ μᾶλλον ἂν ἕλοιτο ὁ φρόνιμος ἢ ἕλοιτο ἢ ὁ νόμος ὁ ὀρθὸς ἡ οἱ σπουδαῖοι περὶ ἕκαστα αἱρούμενοι ᾗ τοιοῦτοι εἰσι.","lemmas":"καί μᾶλλον ἄν αἱρέω ὁ φρόνιμος τίη αἱρέω τίη ὁ νόμος ὁ ὀρθός ὁ ὁ σπουδαῖος περί ἕκαστος αἱρέω ὅς τοιοῦτος εἰμί."},{"id":1192031,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Δεύτερον τόπον τῆς τὸῦ αἱρετωτέρου δείξεως παραδίδωσι τὸν ἐκ τῆς τῶν βελτιόνων αἱρεέσεώς τε καὶ κρίσεως·","lemmas":"τόπος ὁ  δεῖξις παραδίδωμι ὁ ἐκ ὁ ὁ  τε καί κρίσις·"},{"id":1192032,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ γὰρ τοῖς βελτίοσιν <αἱρετώτερον> αἱρετώτερον.","lemmas":"ὁ γάρ ὁ  αἱρετός."},{"id":1192033,"filename":"tlg0732.tlg006.opp-grc1","tokens":"βελτίους δὲ οἱ μὲν φρόνιμοι τῶν μὴ φρονίμων, οἱ δὲ ἀγαθοὶ τῶν μὴ ἀγαθῶν, ὁ δὲ ὀρθὸς νόμος τοῦ μὴ ὀρθοῦ, καὶ καθόλου οἱ περί τι σπουδαῖοι, καθ’ ὃ τοιοῦοτί εἰσιν, αἱρούμενοι αὐτὸ ἀξιοπιστότεροι τῶν περὶ ταῦτα μὴ σπουδαίων.","lemmas":"βελτίων δέ ὁ μέν φρόνιμος ὁ μή φρόνιμος, ὁ δέ ἀγαθός ὁ μή ἀγαθός, ὁ δέ ὀρθός νόμος ὁ μή , καί καθόλου ὁ περί τι σπουδαῖος, κατά ὁ εἰμί, αἱρέω αὐτός ὁ περί οὗτος μή ."},{"id":1192034,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἱ γὰρ τεχνῖται περὶ τὰ κατὰ τὰς οἰκείας τέχνας τῶν ἀτέχνων βελτίους, καὶ ἔτι μᾶλλον, ἂν πάντες οἱ περὶ τὴν αὐτὴν τέχνην ταὐτὸν λέγωσιν·","lemmas":"ὁ γάρ τεχνίτης περί ὁ κατά ὁ τέχνη ὁ βελτίων, καί ἔτι μᾶλλον, ἄν πᾶς ὁ περί ὁ αὐτός τέχνη λέγω·"},{"id":1192035,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔνδοξον δὲ καί, ἃ πάντες ἢ οἱ πλεῖστοι τῶν κατὰ τὴν αὐτὴν τέχνην αἱροῦνται, αἱρετώτερα λέγειν τῶν μὴ πᾶσιν αἱρετῶν.","lemmas":"δέ καί, ὅς πᾶς ἤ ὁ πλεῖστος ὁ κατά ὁ αὐτός τέχνη αἱρέω, αἱρετός λέγω ὁ μή πᾶς αἱρετής."},{"id":1192036,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥστε ἐπὶ τῶν κατὰ τὰς τέχνας, ἃ ἂν πάντες ἢ οἱ πλείους αἱρῶνται, αἱρετώτερα τῶν τοῖς ἀτέχνοις αἱρετωτέρων εἶναι δοκούντων ἢ τοῖς ἐλάττοσι τῶν κατὰ τὴν αὐτὴν τέχην.","lemmas":"ὡς ἐπί ὁ κατά ὁ τέχνη, ὅς ἐάν πᾶς ἤ ὁ πολύς , αἱρετός ὁ ὁ  εἰμί δοκέω ἤ ὁ ὁ κατά ὁ αὐτός ."},{"id":1192037,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως καὶ ἁπλῶς, ἃ πᾶσιν ἢ τοῖς πλείστοις δοκεῖ, αἱρετώτερα ἂν εἴη·","lemmas":"οὕτως καί ἁπλόος, ὅς πᾶς ἤ ὁ πλεῖστος δοκέω, αἱρετός ἄν εἰμί·"},{"id":1192038,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αἱρετώτερα γὰρ τά τε πᾶσι τῶν μὴ πᾶσι δοκούντων καὶ τὰ τοῖς πλείοσι τῶν τοῖς ἐλάττοσι.","lemmas":"αἱρετός γάρ ὁ τε πᾶς ὁ μή πᾶς δοκέω καί ὁ ὁ πολύς ὁ ὁ ."},{"id":1192039,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ ὁ φρόνιμος ἢ ὁ ἀγαθὸς οὐχ ὡς ἐκ παραλλήλου εἶπεν·","lemmas":"ὁ δέ ὁ φρόνιμος τίη ὁ ἀγαθός οὐ ὡς ἐκ λέγω·"},{"id":1192040,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ ἐπ’ ἴσης ὁ φρόνιμος καὶ ὁ ἀγαθός, ἀλλ᾿ ἐπὶ πλέον ὁ ἀγαθός·","lemmas":"οὐ γάρ ἐπί ἴσος ὁ φρόνιμος καί ὁ ἀγαθός, ἐπί πλέως ὁ ἀγαθός·"},{"id":1192041,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀγαθὸς μὲν γὰρ καὶ ὁ φρόνιμος, οὐ μὴν μόνος·","lemmas":"ἀγαθός μέν γάρ καί ὁ φρόνιμος, οὐ μήν μόνος·"},{"id":1192042,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ ὁ ἀνδρεῖος καὶ ὁ σώφρων ἀγαθός.","lemmas":"καί γάρ ὁ ἀνδρεῖος καί ὁ σώφρων ἀγαθός."},{"id":1192043,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἴσον οὖν τὸ εἰρημένον τῷ‘ ὁ φρόνιμος ἢ ὅλως ἀγαθός᾿·","lemmas":"ἴσος οὖν ὁ λέγω τῷ ‘ ὁ φρόνιμος τίη ὅλος ·"},{"id":1192044,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πὰς γὰρ ὁ ἀγαθός, οὐ μόνον ὁ φρόνιμος, ἀξιοπιστότερος ἐν τοῖς περὶ τὰς αἰρεσεις τοῦ μὴ τοιούτου.","lemmas":"γάρ ὁ ἀγαθός, οὐ μόνος ὁ φρόνιμος, ἐν ὁ περί ὁ ὁ μή τοιοῦτος."},{"id":1192045,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται καὶ τὸν μὲν φρόνιμον κατὰ τὴν λογικὴν ἀρετὴν εἰρηκέναι, τὸν δὲ ἀγαθὸν κατὰ τὴν ἠθικήν·","lemmas":"δύναμαι καί ὁ μέν φρόνιμος κατά ὁ λογικός ἀρετή λέγω, ὁ δέ ἀγαθός κατά ὁ ·"},{"id":1192046,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἰδίως γὰρ λέγει τοὺς κατὰ τὰς ἀρετὰς ταύτας ἀγαθούς, ὥσπερ πάλιν σοφοὺς τοὺς κατὰ τὰς λογικάς, ὅτι κατὰ ταύτας πρακτικώτεροι τῶν καλῶν·","lemmas":"ἴδιος γάρ λέγω ὁ κατά ὁ ἀρετή οὗτος , ὥσπερ πάλιν σοφός ὁ κατά ὁ , ὅτι2 κατά οὗτος πρακτικός ὁ καλός·"},{"id":1192047,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ μὲν γὰρ φρόνησις κριτική, αἱ δὲ τοῦ ἤθοθυς ἀρεταὶ πρακτικαί.","lemmas":"ὁ μέν γάρ φρόνησις κριτικός, ὁ δέ ὁ ἀρετή πρακτικός."},{"id":1192048,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν οὖν τοὺς ἀγαθοὺς δεῖν πρὸ τῶν ἄλλων τιμᾶν αἰρετώτερον, ὅτι τοῖς φρονίμοις οὕτως δοκεῖ·","lemmas":"ὁ μέν οὖν ὁ ἀγαθός δέω πρό ὁ ἄλλος τιμάω , ὅτι2 ὁ φρόνιμος οὕτως δοκέω·"},{"id":1192049,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αὕτη γὰρ ἡ τοῦ φρονίμου κρίσις.","lemmas":"οὗτος γάρ ὁ ὁ φρόνιμος κρίσις."},{"id":1192050,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ τὸ δεῖν τὰ κοινὰ τῶν ἰδίων προτιμᾶν·","lemmas":"ἀλλά καί ὁ δέω ὁ κοινός ὁ ἴδιος προτιμάω·"},{"id":1192051,"filename":"tlg0732.tlg006.opp-grc1","tokens":"“ τὸ μὲν γὰρ κοινὸν συνδεῖ τὸ δ᾿ ἴδιον διασπᾷ τὰς πόλεις”, ὡς Πλάτων·","lemmas":"ὁ μέν γάρ κοινός συνδέω ὁ ἴδιος διασπάω ὁ πόλις ”, ὡς Πλάτων·"},{"id":1192052,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ὡς Θουκυδίδης·","lemmas":"καί ὡς Θουκυδίδης·"},{"id":1192053,"filename":"tlg0732.tlg006.opp-grc1","tokens":"“ καλῶς μὲν γὰρ φερόμενος τὸ καθ’ αὑτὸν διαφθειρομένην τῆς πατρίδος οὐδὲν ἧττον διαφθείρεται, κακοτυχῶν δὲ ἐν εὐτυχούσῃ πολλῷ μᾶλλον διασώζεται.","lemmas":"“ καλός μέν γάρ φέρω ὁ κατά ἑαυτοῦ διαφθείρω ὁ πατρίς οὐδείς ἥσσων διαφθείρω, κακοτυχέω δέ ἐν εὐτυχέω πολύς μᾶλλον διασῴζω."},{"id":1192054,"filename":"tlg0732.tlg006.opp-grc1","tokens":"”.","lemmas":"."},{"id":1192055,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ εὗ ποιεῖν μᾶλλον ἢ εὗ πάσχειν αἱρετώτερον, ὅτι τοῖς ἀγαθοῖς ἀνδράσιν αἱρετώτερων τοῦτο.","lemmas":"ὁ δέ ποιέω μᾶλλον ἤ πάσχω αἱρετός, ὅτι2 ὁ ἀγαθός ἀνήρ οὗτος."},{"id":1192056,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως τὸ ἀδικεῖσθαι τοῦ ἀδικεῖν αἱρετώτερον διὰ τὸ τοὺς ἀγαθοὺς τοῦτο μᾶλλον αἱρεῖσθαι.","lemmas":"ὅμοιος ὁ ἀδικέω ὁ ἀδικέω αἱρετός διά ὁ ὁ ἀγαθός οὗτος μᾶλλον αἱρέω."},{"id":1192057,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ κ̣αὶ τὸ ἀποθνήσκειν εὐκλεῶς τοῦ ἀδόξως σώζεσθαι διὰ τὸ αὐτὸ αἱρετώερον, καὶ τὸ πένεσθαι δικαιοπραγοῦντα μᾶλλον ἢ ἀδικοῦντα πλουτεῖν.","lemmas":"ἀλλά ὁ ἀποθνῄσκω εὐκλεής ὁ ἄδοξος σῴζω διά ὁ αὐτός , καί ὁ πένομαι μᾶλλον ἤ ἀδικέω πλουτέω."},{"id":1192058,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν ἐπεὶ οὐ πάντες οἱ νόμοι ὀρθοί, εἰσὶ δέ τινες καὶ ἐπαινούμενοι ὡς ὀρθοί, οἷον οἱ Λυκούργου, οἱ Ζαλεύκου, οἱ Σόλωνος, ὅταν ἀμφισβητούμενόν τι ᾖ τῶν ὑπὸ νόμων διωρισμένων, ὃ οἱ ὀρθοὶ νόμοι ὁρίζουσιν, αἱρετώτερον, ἢ ἐπεὶ καὶ οἱ ὀρθοὶ νόμοι κατὰ φρόνησιν κεῖνται.","lemmas":"πάλιν ἐπεί οὐ πᾶς ὁ νόμος ὀρθός, εἰμί δέ τις καί ἐπαινέω ὡς ὀρθός, οἷος ὁ Λυκοῦργος, ὁ Ζάλευκος, ὁ Σόλων, ὅταν τι εἰμί ὁ ὑπό νόμος , ὅς ὁ ὀρθός νόμος ὁρίζω, αἱρετός, ἤ ἐπεί καί ὁ ὀρθός νόμος κατά φρόνησις κεῖμαι."},{"id":1192059,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ οὐ δεῖ ταὐτὸν ἡγεῖσθαι τὸ‘ ὁ φρόνιμος ἢ ὁ ὀρθὸς νόμος᾿ τὸ μὲν γὰρ τῶν νόμων ὥρισται καὶ περὶ ὡρισμένων λέγεται, τὰ δὲ τοῦ φρονίμου καὶ πρὸς τοὺς καιροὺς καὶ πρὸς τὰς περιστάσεις καὶ πρὸς τὰς τύχας ἁρμόζεται καὶ ἄλλα ἐπ’ ἄλλων ἐστίν.","lemmas":"ἤ οὐ δέω αὐτός ὁ ‘ ὁ φρόνιμος τίη ὁ ὀρθός ὁ μέν γάρ ὁ νόμος καί περί λέγω, ὁ δέ ὁ φρόνιμος καί πρός ὁ καιρός καί πρός ὁ περίστασις καί πρός ὁ τύχη ἁρμόζω καί ἐπί ἄλλος εἰμί."},{"id":1192060,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως οὖν δειχθήσεται τὰ συσσίτια αἱρετώτερα ἐν ταῖς πόλεσιν ὄντα, ἐπεὶ οἱ ὀρθοὶ νόμοι ὡρίκασιν αὐτὰ εἶναι, καὶ τὸ τοὺς ἀρετῇ ἀλλὰ μὴ πλούτῳ προέχοντας ἄρχειν.","lemmas":"οὕτως οὖν δείκνυμι ὁ συσσίτιον αἱρετός ἐν ὁ πόλις εἰμί, ἐπεί ὁ ὀρθός νόμος αὐτός εἰμί, καί ὁ ὁ ἀρετή ἀλλά μή πλοῦτος προέχω ἄρχω."},{"id":1192061,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ἡ τοῦ ἐπιεικοῦς κρίσις δύναιτ’ ἄν χώραν ἔχειν ἀξιοῦντος μὴ πρὸς τὸ γεγραμμένον ἐν τοῖς νόμοις βλέπειν ἀλλὰ πρὸς τὴν διάνοιαν τοῦ γράψαντος καὶ τί ἄν ἐποίησεν ἐκεῖνος περιών τε καὶ κτὰ τὸν ὀρθὸν λόγον τε καὶ νόμον κρίνων ἀλλὰ μὴ κτὰ τὰ γεγραμμένα† αὐτοῦ μὴ πάντῃ ὑγιῶς ἔχει, ἄλλας προφάσεις ἔχων.","lemmas":"ἀλλά καί ὁ ὁ ἐπιεικής κρίσις ἄν χώρα ἔχω ἀξιόω μή πρός ὁ γράφω ἐν ὁ νόμος βλέπω ἀλλά πρός ὁ διάνοια ὁ γράφω καί τίς ἄν ποιέω ἐκεῖνος περίειμι τε καί ὁ ὀρθός λόγος τε καί νόμος κρίνω ἀλλά μή ὁ γράφω † αὐτός μή πᾶς ὑγιής ἔχω, ἄλλος πρόφασις ἔχω."},{"id":1192062,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αἱρετώτερα δὲ καὶ κατὰ μὲν πόλεμον ἃ οἱ περὶ ταῦτα ἀγαθοὶ αἱροῦνται, οἷον τὸ τὴν τάξιν φυλάσσειν καὶ μὴ προεξανίστασθαι, τὸ τῷ στρατηγῷ πείθεσθαι, τὸ ἔχειν πρὸ ὀφθαλμῶν τὸ“ εῖς οἰωνὸς ἄριστος, ἀμύνεσθαι περὶ πάτρης.","lemmas":"αἱρετός δέ καί κατά μέν πόλεμος ὅς ὁ περί οὗτος ἀγαθός αἱρέω, οἷος ὁ ὁ τάξις φυλάσσω καί μή , ὁ τῷ στρατηγός πείθω, ὁ ἔχω πρό ὀφθαλμός ὁ “ οἰωνός ἄριστος, ἀμύνω περί πάτρα."},{"id":1192063,"filename":"tlg0732.tlg006.opp-grc1","tokens":"” τοιοῦτον καὶ τὸ τοῦ Ὀδυσσέως τὸ“ οὐκ οὐκ ἀγαθὸν πολυκοιρανίη·","lemmas":"καί ὁ ὁ Ὀδυσσεύς ὁ “ οὐ οὐ ἀγαθός πολυκοιρανία·"},{"id":1192064,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἷς κοίρανος ἔστω,| εἷς βασιλεύς.","lemmas":"κοίρανος εἰμί, | βασιλεύς."},{"id":1192065,"filename":"tlg0732.tlg006.opp-grc1","tokens":"” κτὰ δὲ πολιτείαν ἃ οἱ περὶ ταῦτα ἀγαθοί.","lemmas":"” δέ πολιτεία ὅς ὁ περί οὗτος ἀγαθός."},{"id":1192066,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως τὸ μὴ τὰ κεχαρισμένα τοῖς πλήθεσι πρὸ τῶν συμφερόντων ποιεῖν αἱρετώτερον·","lemmas":"οὕτως ὁ μή ὁ χαρίζω ὁ πλῆθος πρό ὁ συμφέρω ποιέω αἱρετός·"},{"id":1192067,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῖς γὰρ περὶ ταῦτα ἀγαθοῖς αἱρετώτερον τοῦτο.","lemmas":"ὁ γάρ περί οὗτος ἀγαθός αἱρετός οὗτος."},{"id":1192068,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ κατὰ τὰς τέχνας αἱρετώτερα ὅσα ἢ πᾶσιν ἢ τοῖς πλείστοις δοκεῖ τῶν τεχνιτῶν.","lemmas":"ἀλλά καί κατά ὁ τέχνη αἱρετός ὅσος τίη πᾶς ἤ ὁ πλεῖστος δοκέω ὁ τεχνίτης."},{"id":1192069,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ ᾗ τοιοῦτοι προσέθηκεν, ὅτι περὶ μὲν τῶν ἰατρικῶν τοῖς ἰατροῖς καὶ τῇ τούτων αἱρέσει ἐπακολουθητέον, περὶ δὲ τῶν μουσικῶν τῇ τῶν μουσικῶν.","lemmas":"ὁ δέ ὅς τοιοῦτος προστίθημι, ὅτι2 περί μέν ὁ ἰατρικός ὁ ἰατρός καί ὁ οὗτος αἵρεσις ἐπακολουθέω, περί δέ ὁ μουσική ὁ ὁ μουσική."},{"id":1192070,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἂν γὰρ οἱ ἐν μουσικῇ προέχοντες περὶ τῶν ἐν ἰατρικῇ λέγωσί τι, οὐχ ᾗ μουσικοὶ ἐροῦσιν·","lemmas":"ἄν γάρ ὁ ἐν μουσική προέχω περί ὁ ἐν ἰατρικός λέγω τις, οὐ ὅς μουσικός ἐρέω·"},{"id":1192071,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως δὲ καὶ ἂν οἱ ἐν ἰατρικῇ περὶ τῶν ἐν πολέμῳ.","lemmas":"ὅμοιος δέ καί ἄν ὁ ἐν περί ὁ ἐν πόλεμος."},{"id":1192072,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν οὖν αἱρετώτερα εἶναι καθ’ ἑκάστην τέχνην, ὅσα πάντες οἱ τεχνῖται τῆς τέχνης ἐκείνης αἱροῦνται, αὐτόθεν ὡς ἀληθὲς προσπίπτει.","lemmas":"ὁ μέν οὖν αἱρετός εἰμί κατά ἕκαστος τέχνη, ὅσος πᾶς ὁ τεχνίτης ὁ τέχνη ἐκεῖνος αἱρέω, αὐτός ὡς ἀληθής προσπίπτω."},{"id":1192073,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ ὅσα οἱ πλείους ἔνδοξον μέν, οὐ μὴν καὶ ἀληθές·","lemmas":"ὁ δέ ὅσος ὁ πολύς ἔνδοξος μέν, οὐ μήν καί ἀληθής·"},{"id":1192074,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πολλάκις γὰρ ἡ ἑνὸς τοῦ βελτίονος κατὰ τέχνην αἵρεσίς τε καὶ κρίσις βελτίων τῆς τῶν ἄλλων ἁπάντων.","lemmas":"πολλάκις γάρ ὁ ὁ κατά τέχνη αἵρεσις τε καί κρίσις βελτίων ὁ ὁ ἄλλος ἅπας."},{"id":1192075,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ ἐν τοῖς τοιούτοις πρὸς ἄμφω ἡ ἐπιχείρησις·","lemmas":"διό ἐν ὁ τοιοῦτος πρός ἄμφω ὁ ἐπιχείρησις·"},{"id":1192076,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ ἀπὸ τῶν πλειόνων καὶ ἀπὸ τοῦ βελτίονος.","lemmas":"καί γάρ ἀπό ὁ καί ἀπό ὁ βελτίων."},{"id":1192077,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ μόνον δὲ ἐπὶ τῶν κτὰ τὰς τέχνας, ἃ οἱ πάντες ἢ οἱ πλείους τῶν τεχνιτῶν λέγουσιν, αἱρετώτερα, ἀλλὰ καὶ ἀπλῶς, ἃ πάντες ἢ οἱ πλεῖστοι τῶν ἀνθρώπων αἱροῦνται, αἱρετώτερα ἂν δεικνύοιτο ὧν μὴ πάντες.","lemmas":"οὐ μόνος δέ ἐπί ὁ ὁ τέχνη, ὅς ὁ πᾶς ἤ ὁ πολύς ὁ τεχνίτης λέγω, αἱρετός, ἀλλά καί , ὅς πᾶς ἤ ὁ πλεῖστος ὁ ἄνθρωπος αἱρέω, αἱρετός ἐάν δείκνυμι ὅς μή πᾶς."},{"id":1192078,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως τὸ εἶναι τοῦ μανθάνειν ἡ εἰδέναι αἱρετώτερον ἂν δεικνύοιτο·","lemmas":"οὕτως ὁ εἰμί ὁ μανθάνω ὁ οἶδα αἱρετός ἄν δείκνυμι·"},{"id":1192079,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν γὰρ εἶναι πάντες, μανθάνειν δὲ καὶ εἰδέναι οὐ πάντες αἱροῦνται.","lemmas":"ὁ μέν γάρ εἰμί πᾶς, μανθάνω δέ καί οἶδα οὐ πᾶς αἱρέω."},{"id":1192080,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τὸ ἥδεσθαι τοῦ γυμνάζεσθαι·","lemmas":"καί ὁ ἥδομαι ὁ γυμνάζω·"},{"id":1192081,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Πλατῶν γοῦν τούτῳ χρώμενος ὡς ὄντι ἐνδόξῳ τἀγαθὸν ἔλεγεν εἶναι οὗ πάντα ἐφίεται.","lemmas":"γοῦν οὗτος χράω2 ὡς εἰμί ἔνδοξος ἀγαθός λέγω εἰμί οὗ πᾶς ἐφίημι."},{"id":1192082,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ Εὔδοξος ἐδείκνυε τὴν ἡδονὴν τὸ μέγιστον τῶν ἀγαθῶν ἀπὸ τοῦ πάντα μὲν τὰ ζῷα ταύτην αἱρεῖσθαι, μηδὲν δὲ τῶν ἄλλων ἀγαθῶν κοινὴν οὕτως ἔχειν τὴν αἵρεσιν.","lemmas":"ἀλλά καί Εὔδοξος δείκνυμι ὁ ἡδονή ὁ ὁ ἀγαθός ἀπό ὁ πᾶς μέν ὁ οὗτος αἱρέω, δέ ὁ ἄλλος ἀγαθός κοινός οὕτως ἔχω ὁ αἵρεσις."},{"id":1192083,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ τοῦτο καὶ ὑγεία δόξης αἱρετώτερον, ὅτι πάντες μὲν ἄνθρωποι ὑγιαίνειν αἱροῦνται, οὐ πάντες δὲ τὴν δόξαν.","lemmas":"διά οὗτος καί ὑγίεια δόξα αἱρετός, ὅτι2 πᾶς μέν ἄνθρωπος ὑγιαίνω αἱρέω, οὐ πᾶς δέ ὁ δόξα."},{"id":1192084,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ οἱ πλείους πλοῦτον δόξης μᾶλλον αἱροῦνται·","lemmas":"ἀλλά καί ὁ πολύς πλοῦτος δόξα μᾶλλον αἱρέω·"},{"id":1192085,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥστε δεικνύοιτ᾿ ἄν διὰ τούτου καὶ ὁ πλοῦτος δόξης αἱρετώτερος, ἀλλὰ καὶ τέχνας ἔχειν τοῖς πλείοσιν αἱρετώ- τερον τοῦ μή.","lemmas":"ὡς ἄν διά οὗτος καί ὁ πλοῦτος δόξα αἱρετός, ἀλλά καί τέχνη ἔχω ὁ πολύς - ὁ μή."},{"id":1192086,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Δεῖν δέ φησιν ἑκάστῳ τῶν εἰρημένων χρῆσθαι πρὸς ὅ ἐστι χρήσιμον·","lemmas":"δέ φημί ἕκαστος ὁ λέγω χράω2 πρός ὅς εἰμί χρήσιμος·"},{"id":1192087,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ πάντα πρὸς πάντα ἁρμόττει·","lemmas":"οὐ γάρ πᾶς πρός πᾶς ἁρμόζω·"},{"id":1192088,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ.","lemmas":"οὐ."},{"id":1192089,"filename":"tlg0732.tlg006.opp-grc1","tokens":"γὰρ διὰ τῶν αὐτῶν οἷόν τε τήν τε ἡδονὴν τῆς ἀρετῆς αἱρετωτέραν δεῖξαι καὶ τὴν ἀρετὴν τῆς ἡδονῆς, ἀλλὰ τὴν μὲν ἡδονὴν βουλόμενοι δεῖξαι τῇ πάντων αἱρέσει προσχρησόμεθα ἢ τῇ τῶν πολλῶν, τὴν δὲ ἀρετὴν τῇ τῶν σπουδαίων.","lemmas":"γάρ διά ὁ αὐτός τε ὁ τε ἡδονή ὁ ἀρετή αἱρετός δείκνυμι καί ὁ ἀρετή ὁ ἡδονή, ἀλλά ὁ μέν ἡδονή δείκνυμι ὁ πᾶς αἵρεσις ἤ ὁ ὁ πολύς, ὁ δέ ἀρετή ὁ ὁ σπουδαῖος."},{"id":1192090,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ δὲ περὶ αἱρετωτέρου τὸν λόγον ἐποιήσατο, οὐκ ἔστι δὲ πᾶσι τὸ αὐτὸ αἱρετώτερον, καὶ περὶ τούτου διαιρεῖται, καὶ λέγει τὰ μὲν ἀπλῶς εἷναι αἱρετώτερα τὰ δὲ τισίν, ἁπλῶς μὲν αἱρετώτερα τὰ κατὰ τὰς βελτίους ἐπιστήμας, οἷον εἰ βελτίων ἐπιστήμη φιλοσοφία τεκτονικῆς.","lemmas":"ἐπεί δέ περί ὁ λόγος ποιέω, οὐ εἰμί δέ πᾶς ὁ αὐτός , καί περί οὗτος διαιρέω, καί λέγω ὁ μέν ἵημι αἱρετός ὁ δέ , ἁπλόος μέν αἱρετός ὁ κατά ὁ , οἷος εἰ βελτίων ἐπιστήμη φιλοσοφία τεκτονικός."},{"id":1192091,"filename":"tlg0732.tlg006.opp-grc1","tokens":".","lemmas":"."},{"id":1192092,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἁπλῶς αἱρετώτερα τὰ κατὰ φιλοσοφίαν τῶν κατὰ τεκτονικήν·","lemmas":"καί ἁπλόος αἱρετός ὁ κατά φιλοσοφία ὁ κατά τεκτονικός·"},{"id":1192093,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῷ μέντοι τέκτονι τὰ κατὰ τεκτονικὴν τῶν κατὰ φιλοσοφίαν, καὶ τῷ δεομένῳ τεκτονικοῦ τινος αἱρετώτερον τὸ τῷ τέκτονι δοκοῦν.","lemmas":"τῷ μέντοι τέκτων ὁ κατά τεκτονικός ὁ κατά φιλοσοφία, καί τῷ δέω τεκτονικός αἱρετός ὁ τῷ τέκτων δοκέω."},{"id":1192094,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναταί τις καὶ ὡς τόπῳ χρῆσθαι τῷ εἰρημένῳ πρὸς ἐπίκρισιν τοῦ ἁπλῶς αἱρετωτέρου.","lemmas":"τις καί ὡς τόπος χράω2 τῷ λέγω πρός ἐπίκρισις ὁ ἁπλόος ."},{"id":1192095,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔπετια τὸ ὅπερ τόδε τι τοῦ μὴ ἐν γένει.","lemmas":"ὁ ὅς ὅδε ὁ μή ἐν γένος."},{"id":1192096,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Τὸ ὅπερ αὐτῷ τοῦ κυρίως ἐστὶ δηλωτικόν, καὶ ᾧ ἄν προστεθῇ τὸ ὅπερ, τὸ κυρίως ἐκεῖνο εἶναι σημαίνει·","lemmas":"ὅς αὐτός ὁ κύριος εἰμί δηλωτικός, καί ὅς ἄν προστίθημι ὁ ὅς, ὁ κύριος ἐκεῖνος εἰμί σημαίνω·"},{"id":1192097,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον‘ ὅπερ ἄνθρωπος᾿ ὁ κυρίως ἄνθρωπος, καὶ‘ ὅπερ ὄν᾿ τὸ κυρίως ὄν.","lemmas":"οἷος ‘ ὅς ὁ κύριος ἄνθρωπος, καί ‘ ὅς ὁ κύριος εἰμί."},{"id":1192098,"filename":"tlg0732.tlg006.opp-grc1","tokens":".","lemmas":"."},{"id":1192099,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ‘ ὅπερ ἀγαθόν᾿ τὸ κυρίως ἀγαθόν.","lemmas":"καί ‘ ὅς ὁ κύριος ἀγαθός."},{"id":1192100,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τῶν κατηγορουμένων δὴ κατ’ ἄλλου ᾧ ἂν τὸ ὅπερ προστεθῇ, τὸ κυρίως τοῦτο ἐκείνου κατηγορεῖσθαι σημαίνει καὶ τὸ εἶναι τὸ ὑποκείμενον κυρίως ἐν τούτῳ τε καὶ τοῦτο.","lemmas":"καί ὁ δή κατά ὅς ἀνά ὁ ὅς προστίθημι, ὁ κύριος οὗτος ἐκεῖνος κατηγορέω σημαίνω καί ὁ εἰμί ὁ κύριος ἐν οὗτος τε καί οὗτος."},{"id":1192101,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ οὖν τὰ γένη τῶν ὑπ’ αὐτὰ κυρίως κατηγορεῖται, ἐν τῷ τί κατηγορούμενα, ἐν τῷ ὅπερ αὐτὰ κατηγορεῖσθαι λέγει, καὶ τὰ ὑπὸ τὸ γένος <ὅπερ τὸ γένος> εἶναί φησιν·","lemmas":"ἐπεί οὖν ὁ γένος ὁ ὑπό αὐτός κύριος κατηγορέω, ἐν τῷ τι κατηγορέω, ἐν τῷ ὅς αὐτός κατηγορέω λέγω, καί ὁ ὑπό ὁ γένος ὁ εἰμί φημί·"},{"id":1192102,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἶον τὸ χρῶμα ἐν τῷ ὅπερ τοῦ λευκοῦ κατηγορεῖται, καὶ τὸ λευκόν ἐστιν ὅπερ χρῶμα·","lemmas":"οἶος ὁ χρῶμα ἐν τῷ ὅς ὁ λευκός κατηγορέω, καί ὁ λευκός εἰμί ὅς χρῶμα·"},{"id":1192103,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν τὸ ζῷον τοῦ ἀνθρώπου ἐν τῷ ὅπερ, καὶ ὁ ἄνθρωπος ζῷον.","lemmas":"πάλιν ὁ ζῷον ὁ ἄνθρωπος ἐν τῷ ὅς, καί ὁ ἄνθρωπος ζῷον."},{"id":1192104,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ οὖν τῶν κατηγορουμένων τὰ αὐτὰ τῶν μὲν ὡς γένη κατηγορεῖται τῶν δὲ ὡς συμβεβηκότα( τὸ γὰρ χρῶμα τοῦ μὲν ὡς χρώματος λευκοῦ ὡς γένος κατηγορεῖται, τοῦ δὲ σώματος τοῦ λευκοῦ ὡς συμβεβηκός), τόπον τινὰ ἀπὸ τούτου παραδίδωσιν ἡμῖν, δι’ οὗ τὸ αἱρετώτερον γνωρίσομεν.","lemmas":"ἐπεί οὖν ὁ ὁ αὐτός ὁ μέν ὡς γένος κατηγορέω ὁ δέ ὡς συμβαίνω ( ὁ γάρ χρῶμα ὁ μέν ὡς χρῶμα λευκός ὡς γένος κατηγορέω, ὁ δέ σῶμα ὁ λευκός ὡς ), τόπος ἀπό οὗτος ἐγώ, διά οὗ ὁ ."},{"id":1192105,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄν γὰρ ὧν τὴν σύγκρισιν ποιούμεθα, τὸ μὲν ὡς ἐν γένει τούτῳ, καθ’ὃ ἡ σύγκρισις αὐτῶν, γίνηται, οἷον τῷ αἱρετῷ τε καὶ ἀγαθῷ, τὸ δὲ ὡς ἔχον συμβεβηκὸς αὐτό, αἱρετώτερον τὸ ὡς ἐν γένει ὂν αὐτῷ τὸ μὲν γὰρ ὡς ἐν γένει ὂν τῷ ἀγαθῷ ὅπερ ἀγαθὸν γίνεται καὶ ὅπερ αἱρετόν, ὃ τοῦ κυρίως ἐστὶ δηλωτικόν, τὸ δὲ μὴ ὂν ἐν αὐτῷ ὡς ἐν γένει ἀλλὰ συμβεβηκὸς ἔχον αὐτὸ οὐ| κυρίως αἱρετὸν οὐδὲ ὁμοίως ἀγαθόν.","lemmas":"ἄν γάρ ὅς ὁ σύγκρισις ποιέω, ὁ μέν ὡς ἐν γένος οὗτος, κατά ὃ ὁ σύγκρισις αὐτός, γίγνομαι, οἷος τῷ τε καί ἀγαθός, ὁ δέ ὡς ἔχω συμβαίνω αὐτός, αἱρετός ὁ ὡς ἐν γένος αὐτός ὁ μέν γάρ ὡς ἐν γένος εἰμί τῷ ἀγαθός ὅς ἀγαθός γίγνομαι καί ὅς αἱρετός, ὅς ὁ κύριος εἰμί δηλωτικός, ὁ δέ μή ἐν αὐτός ὡς ἐν γένος ἀλλά συμβαίνω ἔχω αὐτός οὐ | κύριος αἱρετός οὐδέ ὅμοιος ἀγαθός."},{"id":1192106,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ οὖν τὸ κυρίως αἱρετὸν τοῦ μὴ κυρίως αἱρετώτερον, καὶ τὸ ἐν γένει ὂν τῷ ἀγαθῷ τοῦ ἔχοντος μὲν τὸ ἀγαθὸν κατηγορούμενον μὴ ὡς γένος δὲ αἱρετώτερον·","lemmas":"εἰ οὖν ὁ κύριος αἱρετός ὁ μή κύριος αἱρετός, καί ὁ ἐν γένος εἰμί τῷ ἀγαθός ὁ ἔχω μέν ὁ ἀγαθός κατηγορέω μή ὡς γένος δέ αἱρετός·"},{"id":1192107,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καθόλου γὰρ τῶν συγκρινομένων πρὸς ἄλληλα κατά τι μᾶλλόν ἐστι τὸ ὂν ἐν γένει τῷ καθ’ ὃ ἡ σύγκρισις τοῦ μὴ οὕτως ὄντος ἐν αὐτῷ ἀλλὰ συμβεβηκὸς ἔχον- τος αὐτό.","lemmas":"καθόλου γάρ ὁ συγκρίνω πρός ἀλλήλων κατά τι εἰμί ὁ εἰμί ἐν γένος τῷ κατά ὅς ὁ σύγκρισις ὁ μή οὕτως εἰμί ἐν αὐτός ἀλλά συμβαίνω ἔχω - αὐτός."},{"id":1192108,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μαλλοὶ γὰρ ποσὸν οὗ ὡς γένος τὸ ποσὸν κατηγορεῖται τοῦ κατὰ συμβεβηκὸς ποσοῦ, ὡς ἡ ἐπιφάνει τοῦ λευκοῦ, καὶ μᾶλλον ποιὸν οὐ ὡς γένος ἡ ποιότης κατηγορεῖται ἢ τοῦτο οὗ ὡς συμβεβηκός·","lemmas":"γάρ οὗ ὡς γένος ὁ κατηγορέω ὁ κατά συμβαίνω , ὡς ὁ ὁ λευκός, καί μᾶλλον οὐ ὡς γένος ὁ ποιότης κατηγορέω τίη οὗτος οὗ ὡς ·"},{"id":1192109,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ γὰρ λευκότης μᾶλλον χρῶμα Τοῦ λευκοῦ.","lemmas":"ὁ γάρ μᾶλλον χρῶμα λευκός."},{"id":1192110,"filename":"tlg0732.tlg006.opp-grc1","tokens":"βραχέως δὲ εἶπε τὸν τόπον εἰπὼν τὸ ὅπερ τόδε τι τοῦ μὴ ὡς ἐν γένει διὰ τοῦ μὴ ἐν γένει.","lemmas":"βραχύς δέ λέγω ὁ τόπος λέγω ὁ ὅς ὅδε ὁ μή ὡς ἐν γένος διά ὁ μή ἐν γένος."},{"id":1192111,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦ δὲ δικαίου εἶπεν ἀνδρός, ἀλλ’ οὐ τοῦ κτὰ τῆς ἕξεως λεγομένου·","lemmas":"ὁ δέ δίκαιος λέγω ἀνήρ, ἀλλά οὐ ὁ ὁ ἕξις λέγω·"},{"id":1192112,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦτο γὰρ ὁμοίως τῇ δικαιοσύνῃ καὶ αὐτὸ ἐν γένει τῷ ἀγαθῷ.","lemmas":"οὗτος γάρ ὅμοιος ὁ δικαιοσύνη καί αὐτός ἐν γένος τῷ ἀγαθός."},{"id":1192113,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τούτῳ τῷ τόπῳ χρώμενοι δείξομεν τὴν δικαιοσύνην καὶ ἑκάστην τῶν ἀρετῶν αἱρετώτερον καὶ μᾶλλον ἀγαθὸν οὖσαν τοῦ ἑκάστην ἔχοντος αὐτῶν, οἷον τοῦ δικαίου, τοῦ σώφρονος, τοῦ ἀνδρείου.","lemmas":"οὗτος ὁ τόπος χράω2 δείκνυμι ὁ δικαιοσύνη καί ἕκαστος ὁ ἀρετή αἱρετός καί μᾶλλον ἀγαθός εἰμί ὁ ἕκαστος ἔχω αὐτός, οἷος ὁ δίκαιος, ὁ σώφρων, ὁ ἀνδρεῖος."},{"id":1192114,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῶν μὲν γὰρ ἀρετῶν ἑκάστη ἐν γένει ἐστὶ τῇ ἀρετῇ καί, ὡς αὐτὸς κοινότερον νῦν γένος λαμβάνων τὸ ἀγαθὸν λέγει, ἐν τῷ ἀγαθῷ·","lemmas":"ὁ μέν γάρ ἕκαστος ἐν γένος εἰμί ὁ ἀρετή καί, ὡς αὐτός κοινός νῦν γένος λαμβάνω ὁ ἀγαθός λέγω, ἐν ὁ ἀγαθός·"},{"id":1192115,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ καὶ ἑκάστη αὐτῶν ὅπερ ἀρετή ἐστι καὶ ὅπερ ἀγαθόν.","lemmas":"διό καί ἕκαστος αὐτός ὅς ἀρετή εἰμί καί ὅς ἀγαθός."},{"id":1192116,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῶν δ’ ἐχόντων τὰς ἀρετὰς οὐδεὶς ἐν γένει ἐστὶ τῇ ἀρετῇ ἢ τῷ ἀγαθῷ’ ὁ γὰρ δίκαιος οὔτε ὅπερ ἀρετή ἐστιν οὔτε ὅπερ ἀγαθόν, ἀλλ’ ἔστιν ἀγαθός, ὅτι συμβεβηκυῖαν ἔχει τὴν ἀρετὴν καὶ τὸ ἀγαθόν.","lemmas":"ὁ ἔχω ὁ ἀρετή ἐν γένος εἰμί ὁ ἀρετή ἤ τῷ ἀγαθός ’ ὁ γάρ δίκαιος οὔτε ὅς ἀρετή εἰμί οὔτε ὅς ἀγαθός, ἀλλά εἰμί ἀγαθός, ὅτι2 συμβαίνω ἔχω ὁ ἀρετή καί ὁ ἀγαθός."},{"id":1192117,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ οὐδὲν γὰρ λέγεται ὅπερ τὸ γένος, ὃ μὴ τυγχάνει ἐν τῷ γένει ὄν, ἴσον ἐστὶ τῷ ‘ οὐδὲν γὰρ λέγεται ὅπερ καὶ τὸ κατηγορούμενον αὐτοῦ εἶναι, εἰ μὴ εἴη ὡς ἐν γένει ὄν τῷ κατηγορουμένῳ᾿.","lemmas":"ὁ δέ οὐδείς γάρ λέγω ὅς ὁ γένος, ὅς μή τυγχάνω ἐν ὁ γένος εἰμί, ἴσος εἰμί τῷ οὐδείς γάρ λέγω ὅς καί ὁ κατηγορέω αὐτός εἰμί, εἰ μή εἰμί ὡς ἐν γένος εἰμί τῷ ."},{"id":1192118,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦ γὰρ λευκοῦ τὸ χρῶμα κατηγορεῖται, καὶ λέγεται ὅπερ χρῶμα εἶναι τὸ λευκόν, ὅτι ἐστὶν ὡς γένος αὐτοῦ τοῦ κατηγορούμενον·","lemmas":"ὁ γάρ ὁ χρῶμα κατηγορέω, καί λέγω ὅς χρῶμα εἰμί ὁ λευκός, ὅτι2 εἰμί ὡς γένος αὐτός ὁ κατηγορέω·"},{"id":1192119,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦ δὲ λευκοῦ ἀνθρώπου κατηγορεῖται μὲν τὸ χρῶμα, οὐ μὴν διὰ τοῦτο ὅπερ χρῶμά ἐστιν ὁ ἄνθρωπος, ὅτι μὴ ὡς γένος αὐτοῦ ἀλλ’ ὡς συμβεβεηκὸς τὸ χρῶμα κατηγορεῖται.","lemmas":"ὁ δέ λευκός ἄνθρωπος μέν ὁ χρῶμα, οὐ μήν διά οὗτος ὅς χρῶμα εἰμί ὁ ἄνθρωπος, ὅτι2 μή ὡς γένος αὐτός ἀλλά ὡς ὁ χρῶμα κατηγορέω."},{"id":1192120,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁ δὲ αὐτὸς λόγος καὶ ἐπὶ τῶν ἄλλων τῶν κατηγορουμένων·","lemmas":"ὁ δέ αὐτός λόγος καί ἐπί ὁ ἄλλος ὁ κατηγορέω·"},{"id":1192121,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὡς γὰρ τὸ χρῶμα τῶν μὲν ὡς γένος τῶν δὲ οὐχ ὡς γένος κατηγορεῖται, οὕτως καὶ ἐπὶ τῶν ἄλλων ἔχει.","lemmas":"ὡς γάρ ὁ χρῶμα ὁ μέν ὡς γένος ὁ δέ οὐ ὡς γένος κατηγορέω, οὕτως καί ἐπί ὁ ἄλλος ἔχω."},{"id":1192122,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται τὸ ὁμοίως δὲ καὶ ἐπὶ τῶν ἄλλων προσκείμενον δηλωτικὸν εἶναι τοῦ ὡς ἐπὶ τῶν αἱρετῶν καὶ ἀγαθῶν αἱρετώτερον τὸ ὡς ἐν γένει ὂν τῷ ἀγαθῷ τοῦ μὴ ὡς ἐν γένει ὄντος αὐτῷ, οὕτως καὶ ἐπὶ τῶν ἄλλων μᾶλλον ἕκαστον ἐκεῖνο, ὃ ἐν γένει ἐστὶ τούτῳ καθ’ ὃ ἡ σύγκρισις αὐτοῖς, τοῦ ὄντος μὲν ἐν ἐκείνῳ, μὴ ὡς ἐν γένει δὲ εἴη δὲ καὶ τὰ ὡς ἐν εἴδει·","lemmas":"δύναμαι ὁ ὅμοιος δέ καί ἐπί ὁ ἄλλος  εἰμί ὁ ὡς ἐπί ὁ αἱρετός καί ἀγαθός αἱρετός ὁ ὡς ἐν γένος τῷ ἀγαθός ὁ μή ὡς ἐν γένος εἰμί αὐτός, οὕτως καί ἐπί ὁ ἄλλος μᾶλλον ἕκαστος ἐκεῖνος, ὅς ἐν γένος οὗτος κατά ὅς ὁ σύγκρισις αὐτός, ὁ εἰμί μέν ἐν ἐκεῖνος, μή ὡς ἐν γένος δέ εἰμί δέ καί ὁ ὡς ἐν εἶδος·"},{"id":1192123,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τὰ εἴδη γὰρ ὧν ἐστιν εἴδη ἐν τῷ ὅπερ κατηγορεῖται·","lemmas":"καί ὁ γάρ ὅς εἰμί εἶδος ἐν τῷ ὅς κατηγορέω·"},{"id":1192124,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ φευκτὸν μᾶλλον τὸ ὡς ἐν γένει ὂν τῷ φευκτῷ τοῦ μὴ ὡς ἐν γένει ὄντος τῷ φευκτῷ.","lemmas":"καί γάρ φευκτός μᾶλλον ὁ ὡς ἐν γένος τῷ φευκτός ὁ μή ὡς ἐν γένος εἰμί ὁ ."},{"id":1192125,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὸ δι’ αὑτὸ αἱρετὸν τοῦ δι’ ἕτερον αἱρετοῦ.","lemmas":"καί ὁ διά  ὁ διά ἕτερος αἱρετής."},{"id":1192126,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Φανερὸς καὶ οὗτος ὁ τόπος.","lemmas":"καί οὗτος ὁ τόπος."},{"id":1192127,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ γὰρ τῶν ἀγαθῶν τε καὶ αἱρετῶν τὰ μὲν δι’ αὑτά ἐστιν αἱρετά, ὡς ἡ εὐδαιμονία καὶ ὅσα τίμια, τὰ δὲ δι’ ἕτερον, οἷον τέμνεσθαι, γυμνάζεσθαι, χρηματίζεσθαι καὶ ὅλως τὰ ὠφέλιμα, τὰ δὲ καὶ δι’ αὑτὰ καὶ δι’ ἕτερα, ὡς αἱ ἀρεταί( καὶ γὰρ δι’ αὑτὰς καὶ διὰ τὴν εὐδαιμονίαν αἱρούμεθα), ὁμοίως ὑγεία, πλοῦτος καὶ ὅσα ὡς δυνάμεις ἀγαθά, δῆλον ὡς.","lemmas":"ἐπεί γάρ ὁ ἀγαθός τε καί αἱρετής ὁ μέν διά εἰμί αἱρετός, ὡς ὁ εὐδαιμονία καί ὅσος , ὁ δέ διά ἕτερος, οἷος τέμνω, γυμνάζω, χρηματίζω καί ὅλος ὁ ὠφέλιμος, ὁ δέ καί διά καί διά ἕτερος, ὡς ὁ ἀρετή ( καί γάρ διά ἑαυτοῦ καί διά ὁ εὐδαιμονία αἱρέω ), ὅμοιος , πλοῦτος καί ὅσος ὡς δύναμις ἀγαθός, δῆλος ὡς."},{"id":1192128,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αἱρετώτερον ὃ δι’ αὑτὸ αἱρεῖταί τις τοῦ ὃ αἱρεῖται μέν, οὐ δι’ αὑτὸ δὲ ἀλλὰ δι’ ἕτερον, ὡς καὶ διὰ τῶν παραδειγμάτων γνώ- ριμον πεποίηκεν.","lemmas":"αἱρετός διά  τις ὁ ὅς αἱρέω μέν, οὐ διά ἑαυτοῦ δέ ἀλλά διά ἕτερος, ὡς καί διά ὁ παράδειγμα - ποιέω."},{"id":1192129,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ τὸ μὲν ὑγιαίνειν δι’ αὑτὸ αἱρούμεθα( ἔστι γἀρ τοῦτο τῶν δι’ αὑτὰ αἱρετῶν), τὸ δὲ γυμνάζεσθαι δι’ ἕτερον( διὰ γὰρ τὴν ὑγείαν ἢ διὰ τὸ ἀγωνίζεσθαί τε καὶ στεφανοῦσθαι βούλεσθαι), αἱρετώτερον ἡ ὑγεία τοῦ γυμνάζεσθαι.","lemmas":"εἰ γάρ ὁ μέν ὑγιαίνω διά ἑαυτοῦ αἱρέω ( εἰμί οὗτος ὁ διά αἱρετής ), ὁ δέ γυμνάζω διά ἕτερος ( διά γάρ ὁ ὑγίεια ἤ διά ὁ τε καί στεφανόω βούλομαι ), αἱρετός ὁ ὑγίεια ὁ γυμνάζω."},{"id":1192130,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως καὶ εἰ τὸν μὲν φίλον αἱρούμεθα δι’ ἑαυτούς, εἴ γε ὁ φίλος ἕτερός ἐστιν αὐτός, τὰ δὲ χρήματα οὐ δι’ αὑτά, αἱρετώτερος ὁ φίλος τῶν χρημάτων·","lemmas":"οὕτως καί εἰ ὁ μέν φίλος αἱρέω διά ἑαυτοῦ, εἰ γε ὁ φίλος ἕτερος εἰμί αὐτός, ὁ δέ χρῆμα οὐ διά , αἱρετός ὁ φίλος ὁ χρῆμα·"},{"id":1192131,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αὐτὸς γὰρ ἑαυτῷ ἕκαστος δι’ αὑτὸν αἱρετός, ὥστε καὶ <> φίλος.","lemmas":"αὐτός γάρ ἑαυτοῦ ἕκαστος διά ἑαυτοῦ αἱρετός, ὥστε καί φίλος."},{"id":1192132,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ὕπνου ἐγρήγορσις αἱρετώτερον, ᾗ ὁ ὕπνος ἐπὶ τὴν ἐγρήγορσιν ἔχει τὴν ἀναφοράν·","lemmas":"ἀλλά καί ὕπνος ἐγρήγορσις αἱρετός, ὅς ὁ ὕπνος ἐπί ὁ ἐγρήγορσις ἔχω ὁ ἀναφορά·"},{"id":1192133,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἵνα γὰρ δυνώμεθα ἐγρηγο- ἐγρηγορέναι, ὕπνου καὶ ἀναπαύσε δεόμεθα.","lemmas":"ἵνα γάρ δύω - ἐγείρω, ὕπνος καί δέω."},{"id":1192134,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δεικνύοιτ’ ἄν καὶ φιλοσοφία ῥητορικῆς αἱρετώτερα.","lemmas":"οὕτως ἄν καί ῥητορικός αἱρετός."},{"id":1192135,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Προστίθησι δὲ τῷ προειρημέμῳ τόπῳ καὶ ἄλλον, ὅτι τὸ καθ’ αὑτὸ αἱρετὸν τοῦ κατὰ συμβεβηκὸς αἱρετώτερόν ἐστιν.","lemmas":"δέ τῷ τόπος καί ἄλλος, ὅτι2 ὁ κατά ἑαυτοῦ αἱρετός ὁ κατά συμβαίνω αἱρετός εἰμί."},{"id":1192136,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι δὲ καθ’ αὑτὸ μὲν αἱοετὸν ὃ διὰ τὴν οἰκείαν φύσιν τε καὶ παρουσίαν ἐστὶν αἱρετόν, κατὰ συμβεβηκὸς δὲ ᾧ οὐκ ὄντι τῇ οἰκείᾳ φύσει αἱρετῷ συμβέβηκε κατά τινα περίστασιν εἶναι αἱρετῷ.","lemmas":"εἰμί δέ κατά ἑαυτοῦ μέν ὁ διά ὁ οἰκεῖος φύσις τε καί παρουσία εἰμί , κατά συμβαίνω δέ ὅς οὐ εἰμί ὁ οἰκεῖος φύσις συμβαίνω κατά περίστασις εἰμί ."},{"id":1192137,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ αὐτὸς δὲ διὰ τῶν παραδειγμάτων, ὁποῖόν ἐστιν ἑκάτερον αὐτῶν, ἐδήλωσεν.","lemmas":"καί αὐτός δέ διά ὁ παράδειγμα, εἰμί ἑκάτερος αὐτός, δηλόω."},{"id":1192138,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν γὰρ τοὺς φίλους δικαίους εἶναι καθ’ αὑτό ἐστιν’’ αἱρετόν·","lemmas":"ὁ μέν γάρ ὁ δίκαιος εἰμί κατά εἰμί ’ ’ αἱρετός·"},{"id":1192139,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ δι’ ἡμᾶς οὐδ’ ἵνα τι ἡμῖν ἐκ τούτου περιγένηται αἱρούμεθα αὐτό, ἀλλ’ ὅτι ἡ φιλία ἐστὶ βούλησις ἀγα- θῶν ἐκείνων χάριν, αἱρούμεθα τὰ ἀγαθὰ τοῖς φι) οις ὑπάρχειν·","lemmas":"οὐ γάρ διά ἐγώ οὐδέ ἵνα τι ἐκ οὗτος αἱρέω αὐτός, ἀλλά ὅτι2 ὁ φιλία εἰμί βούλησις - ἐκεῖνος χάρις, αἱρέω ὁ ἀγαθός ὁ ) ὑπάρχω·"},{"id":1192140,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀγαθὸν δὲ καὶ ἡ δικαιοσύνη τῷ ἔχοντι.","lemmas":"ἀγαθός δέ καί ὁ δικαιοσύνη τῷ ἔχω."},{"id":1192141,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ τοὺς ἐχ θροῦς δικαίους εἶναι αἱρε- τὸν ἡμῖν ἐστιν οὐκέτι καθ’ αὑτό·","lemmas":"ὁ δέ ὁ  δίκαιος εἰμί - ὁ εἰμί οὐκέτι κατά ·"},{"id":1192142,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ οἰκεῖον τῆς ενχθρας ἡ βούλησις τῶν ἀγαθῶν τοῖς ἐχθροῖς ἐκείνων χάριν, ἐπεὶ ταὐτὸν ἄν ἦν ἔχθρα τε καὶ φιλία.","lemmas":"οὐ γάρ οἰκεῖος ὁ ὁ βούλησις ὁ ἀγαθός ὁ ἐχθρός ἐκεῖνος χάρις, ἐπεί αὐτός ἄν εἰμί ἔχθρα τε καί φιλία."},{"id":1192143,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ δὴ καθ’ αὑτὸ τοῦτο αἱρούμεθα ἀλλὰ κατὰ συμβεβηκός·","lemmas":"οὐ δή κατά ἑαυτοῦ οὗτος αἱρέω ἀλλά κατά ·"},{"id":1192144,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ γὰρ συμβέβηκε τοῖς δικαίοις τὸ μὴ ἀδικεῖν, ὡς μὴ ἀδικοῖεν ἡμᾶς οἱ ἐχ- θροί, αἱρούμεθα αὐτοὺς εἶναι δικαίους.","lemmas":"ἐπεί γάρ συμβαίνω ὁ δίκαιος ὁ μή ἀδικέω, ὡς μή ἀδικέω ἐγώ ὁ - , αἱρέω αὐτός εἰμί δίκαιος."},{"id":1192145,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ τοῦτο μὲν κατὰ συμβεβηκὸς αἱρετόν, ἐκεῖνο δὲ καθ’ αὑτό, δῆλον ὡς τὸ καθ’ αὑτὸ αἱρετὸν τοῦ κατὰ συμβεβηκὸς αἱρετώτερον.","lemmas":"εἰ δέ οὗτος μέν κατά συμβαίνω , ἐκεῖνος δέ κατά , δῆλος ὡς ὁ κατά ἑαυτοῦ αἱρετός ὁ κατά συμβαίνω αἱρετός."},{"id":1192146,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Tὸν αὐτὸν δέ φησιν εἶναι τόπον τοῦτον, τὸν τὸ καθ’ αὑτὸ λέγοντα τοῦ κτὰ συμβεβηκὸς αἱρετώτερον εἶν·","lemmas":"αὐτός δέ φημί εἰμί τόπος οὗτος, ὁ ὁ κατά λέγω ὁ συμβαίνω αἱρετός ·"},{"id":1192147,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αι, τῷ πρὸ αὐτοῦ, τῷ τὸ δι’ αὑτὸ αἱρετὸν τοῦ δι’ ἄλλο αἱρετώτερον δεικνύντι, τῷ ταὐτὸν εἶναι τὸ μὲν δι’ αὑτὸ τῷ καθ’ αὑτὸ τὸ δι’ ἄλλο δὲ τῷ κατὰ συμβεβηκός.","lemmas":", τῷ πρό αὐτός, τῷ ὁ διά  ὁ διά ἄλλος αἱρετός δείκνυμι, τῷ αὐτός εἰμί ὁ μέν διά ἑαυτοῦ τῷ κατά ὁ διά ἄλλος δέ τῷ κατά ."},{"id":1192148,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν γὰρ τοὺς φίλους δικαίους εἶναι καὶ καθ’ αὑτὸ καὶ δι’ αὑτὸ αἱρετόν, ὥσπερ καὶ ἡ ὑγεία·","lemmas":"ὁ μέν γάρ ὁ δίκαιος εἰμί καί κατά ἑαυτοῦ καί διά ἑαυτοῦ αἱρετός, ὥσπερ καί ὁ ὑγίεια·"},{"id":1192149,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ τοὺς ἐχθροὺς εἶναι δικαίους κατὰ συμβεβηκός( συμβέβηκε γὰρ αὐτοῖς δικαίοις γενομένοις μὴ βλάπτειν) καὶ δι’ ἄλλο·","lemmas":"ὁ δέ ὁ ἐχθρός εἰμί δίκαιος κατά ( συμβαίνω γάρ αὐτός δίκαιος γίγνομαι μή βλάπτω ) καί διά ἄλλος·"},{"id":1192150,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἵνα γὰρ ἡμᾶς μὴ βλάπτωσιν.","lemmas":"ἵνα γάρ  ."},{"id":1192151,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοιοῦτον δὲ καὶ τὸ γυμνάζεσθαι·","lemmas":"δέ καί ὁ γυμνάζω·"},{"id":1192152,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ δι’ ἄλλο διὰ γὰρ τὴν ὑγείαν) καὶ κατὰ συμβεβηκός, ὅτι συμβέβηκε τοῖς γυμναζομένοις τὸ ὑγιαίνειν.","lemmas":"καί γάρ διά ἄλλος διά γάρ ὁ ὑγίεια ) καί κατά , ὅτι2 συμβαίνω ὁ γυμνάζω ὁ ὑγιαίνω."},{"id":1192153,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μόνον δὲ εἶναι αὐτοῖς τὴν διαφορὰν εἶπε κατὰ τὸν τρόπον τῆς ἐκφορᾶς, ὅτι ἐπὶ μὲν τοῦ τῷ δι’ αὑτὸ καὶ δι’ ἕτερον χρώμεθα, ἐπὶ δὲ τοῦ τῷ καθ’ αὑτὸ καὶ κατὰ συμβεβηκός.","lemmas":"μόνος δέ εἰμί αὐτός ὁ διαφορά λέγω κατά ὁ τρόπος ὁ ἐκφορά, ὅτι2 ἐπί μέν ὁ τῷ διά ἑαυτοῦ καί διά ἕτερος χράω2, ἐπί δέ ὁ τῷ κατά ἑαυτοῦ καί κατά συμβαίνω."},{"id":1192154,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ ἐπὶ μὲν τῶν εἰρημένων παραδειγμάτων τῷ τρόπῳ μόνον τῆς ἐκφορᾶς ἡ διαφορά·","lemmas":"τίη ἐπί μέν ὁ λέγω παράδειγμα τῷ τρόπος μόνος ὁ ἐκφορά ὁ διαφορά·"},{"id":1192155,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπὶ δὲ ἄλλων ἔστιν εὑρεῖν πλείονα κατὰ τὸν τῆς ἐκφορᾶς τρόπον τὴν διαφορὰν ἐν αὐτοῖς.","lemmas":"ἐπί δέ εἰμί εὑρίσκω πολύς κατά ὁ ὁ ἐκφορά τρόπος ὁ διαφορά ἐν αὐτός."},{"id":1192156,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι γὰρ ἃ καθ’ αὑτὰ μέν ἐστιν αἱρετά, οὐ μὴν δι’ αὑτά·","lemmas":"εἰμί γάρ κατά μέν εἰμί αἱρετός, οὐ μήν διά ·"},{"id":1192157,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῖς γοῦν ῥιγοῦσι καθ’ αὑτό ἐστιν αἱρετὸν ἡ θερμὴ ἐσθής·","lemmas":"ὁ γοῦν ῥιγέω κατά εἰμί ὁ ἐσθής·"},{"id":1192158,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ καθ’ αὑτό, οὐ κατὰ συμβεβηκός·","lemmas":"εἰ δέ κατά , οὐ κατά ·"},{"id":1192159,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ μὴν καὶ δι’ αὑτήν ἐστιν αἱρετὴ ἀλλὰ δι’ ἄλλο·","lemmas":"οὐ μήν καί διά ἑαυτοῦ εἰμί αἱρετός ἀλλά διά ἄλλος·"},{"id":1192160,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅτι γὰρ τὸ μὴ ῥιγοῦν ἐξ αὐτῆς περιγίνεται.","lemmas":"ὅτι2 γάρ ὁ μή ἐκ αὐτός περιγίγνομαι."},{"id":1192161,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κτὰ συμβεβηκὸς δὲ ἡ λευκὸν ἢ φαιὸν ἢ ὁτιοῦν χρῶμα ἔχει ἡ ἐσθής, ἣν καθ’ αὑτὴν ῥιγοῦντες αἱρούμεθα.","lemmas":"συμβαίνω δέ ὁ λευκός τίη φαιός τίη ὁτιοῦν χρῶμα ἔχω ὁ ἐσθής, ὅς κατά  αἱρέω."},{"id":1192162,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ τῷ ἱππικῷ καθ’ αὑτὸ μὲν αἱρετὸν ἵππος·","lemmas":"ἀλλά καί τῷ ἱππικός κατά ἑαυτοῦ μέν αἱρετός ἵππος·"},{"id":1192163,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως γὰρ ἐνεργήσει κατὰ τὴν ἱππικήν·","lemmas":"οὕτως γάρ ἐνεργέω κατά ὁ ἱππικός·"},{"id":1192164,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ μὴν καὶ δι’αὑτό, ὅπου γε μηδὲ τὸ ἱππεύειν αὐτό, πρὸς ὃ ἡ τοῦ ἵππου χρεία, δι’ αὑτὸ αἱρετόν·","lemmas":"οὐ μήν καί διά αὑτό, ὅπου γε ὁ ἱππεύω αὐτός, πρός ὅς ὁ ὁ ἵππος χρεία, διά ἑαυτοῦ αἱρετός·"},{"id":1192165,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ συμβεβηκὸς δὲ ὁ ξανθὸς ἢ ὁ μέλας.","lemmas":"κατά συμβαίνω δέ ὁ ξανθός τίη ὁ μέλας."},{"id":1192166,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ τὸ τρέφεσθαι τῷ δεομένῳ τροφῆς καθ’ αὑτὸ μέν, οὐ δι’ αὑτὸ δὲ αἱρετὸν εἶναι δόξει.","lemmas":"ἀλλά καί ὁ τρέφω τῷ δέω τροφή κατά ἑαυτοῦ μέν, οὐ διά ἑαυτοῦ δέ αἱρετός εἰμί δοκέω."},{"id":1192167,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῖς μὲν οὖν δι’ αὑτὰ αἱρετοῖς οὖσιν ἀκολουθεῖ τὸ καθ’ αὑτὰ αἱρετοῖς εἶναι, οὐ μὴν ἔτι ἀντι- στρέφειν ἄν δόξειεν.","lemmas":"ὁ μέν οὖν διά  εἰμί ἀκολουθέω ὁ κατά  εἰμί, οὐ μήν ἔτι - στρέφω ἄν δοκέω."},{"id":1192168,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ ὅλως κατὰ συμβεβηκός ἐστιν ἀγαθὸν ὃ οὐκ ὂν ἀγαθὸν τῇ αὑτοῦ φύσει διά τι ἀγαθὸν συμβεβηκὸς αὐτῷ ἀγαθὸν λέγεται.","lemmas":"τίη ὅλος κατά εἰμί ἀγαθός ὅς οὐ εἰμί ἀγαθός ὁ ἑαυτοῦ φύσις διά τις ἀγαθός συμβαίνω αὐτός ἀγαθός λέγω."},{"id":1192169,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως γὰρ τὸ τοὺς ἐχθροὺς δικαίους εἶναι, ὅτι μὴ ὄντι αὐτῷ ἀγαθῷ ἀγα- θόν τι συμβέβηκε( τὸ γὰρ μὴ ἀδικεῖσθαι ὑπ’ αὐτῶν, ἀγαθὸν οὐκ ἐκείνων ἕνεκεν ἀλλὰ ἡμῶν ὑπάρχον), κατὰ συμβεβηκὸς ἀγαθὸν φαίνεται, οὐχ ὡς ὁ πλοῦτος οὐδ’ ἄλλο τι τῶν ὀργανικῶν ἀγαθῶν ἀγαθὸν ἀλλὰ καθ’ αὑτὸ μέν, οὐ δι’ αὑτὸ δέ·","lemmas":"οὕτως γάρ ὁ ὁ ἐχθρός δίκαιος εἰμί, ὅτι2 μή εἰμί αὐτός ἀγαθός - τις συμβαίνω ( ὁ γάρ μή ἀδικέω ὑπό αὐτός, ἀγαθός οὐ ἐκεῖνος ἕνεκα ἀλλά ἐγώ ὑπάρχω ), κατά συμβαίνω ἀγαθός φαίνω, ὡς ὁ πλοῦτος οὐδέ ἄλλος τις ὁ ἀγαθός ἀγαθός ἀλλά κατά ἑαυτοῦ μέν, οὐ διά ἑαυτοῦ δέ·"},{"id":1192170,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καθ’ αὑτὸ μὲν γὰρ ὁ πλοῦτος, ὅτι τῇ αὑτοῦ φύσει ὄργανόν ἐστιν ἐνεργειῶν καλῶν, οὐ δι’ αὑτὸ δέ, ὅτι πᾶν ὄργανον δι’ ἄλλο αἱρετόν.","lemmas":"κατά μέν γάρ ὁ πλοῦτος, ὅτι2 ὁ ἑαυτοῦ φύσις ὄργανος εἰμί ἐνέργεια καλός, οὐ διά δέ, ὅτι2 πᾶς ὄργανον διά ἄλλος αἱρετός."},{"id":1192171,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔσται οὖν τὸ μὲν κατὰ συμβεβηκὸς αἱρετὸν πάντως δι’ ἄλλο αἱρετόν, τὸ δὲ δι’ ἄλλο αἱρετὸν οὐ πάντως καὶ κατὰ συμβεβηκός·","lemmas":"οὖν ὁ μέν κατά συμβαίνω αἱρετός πᾶς διά ἄλλος αἱρετός, ὁ δέ διά ἄλλος οὐ πᾶς καί κατά συμβαίνω·"},{"id":1192172,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δι’ ἄνα μὲν γὰρ αἱρετὰ πολλὰ ἰῶν τῇ αὑτῶν φύσει ἀγαθῶν, κατὰ συμβεβηκὸς δὲ μόνα ἃ διά τι συμβεβηκὸς αὐτοῖς ἔχει τὸ αἱρετόν·","lemmas":"διά ἀνά μέν γάρ πολύς ἰός ὁ ἑαυτοῦ φύσις ἀγαθός, κατά συμβαίνω δέ μόνος ὅς διά τι συμβαίνω αὐτός ἔχω ὁ αἱρετός·"},{"id":1192173,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως γὰρ αἱρετὸν γίνεταί ποτε καὶ πενία καὶ νόσος καὶ θάνατος.","lemmas":"οὕτως γάρ αἱρετός ποτε καί πενία καί νόσος καί θάνατος."},{"id":1192174,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥστε, εἰ μὴ τὸ καθ’ αὑτὸ ταὐτὸν τῷ δι’ αὑτὸ μήτε τὸ δι’ ἄλλο τῷ κατὰ συμβεβηκός, οὐδ’ ἄν οἱ τόποι οἱ αὐτοὶ εἶεν.","lemmas":"ὥστε, εἰ μή ὁ κατά ἑαυτοῦ αὐτός τῷ διά ἑαυτοῦ ὁ διά ἄλλος τῷ κατά , οὐδέ ἄν ὁ τόπος ἕ αὐτός εἰμί."},{"id":1192175,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὸ αἴτιον ἀγαθοῦ καθ’ αὑτὸ τοῦ κατασυμβεβηκός.","lemmas":"καί ὁ αἴτιος ἀγαθός κατά ἑαυτοῦ ὁ ."},{"id":1192176,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Εἰπὼν τὸ καθ’ αὑτὸ αἱρετὸν αἱρετώτερον εἶναι τοῦ κατὰ συμβεβηκός, ἐπεὶ καὶ ἐν τοῖς αἰτίοις ἐστί τις τοιαύτη διαφορά( τα μὲν γάρ ἐστι καθ’ αὑτὰ τινῶν αἴτια, τὰ δὲ κατὰ συμβεβηκός·","lemmas":"λέγω ὁ κατά ἑαυτοῦ αἱρετός εἰμί ὁ κατά , ἐπεί καί ἐν ὁ αἴτιος εἰμί τις τοιοῦτος διαφορά ( μέν γάρ εἰμί κατά  , ὁ δέ κατά ·"},{"id":1192177,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καθ’ αὑτὸ μὲν γὰρ ὁ οἰκοδό- μος τῆς οἰκίας αἴτιος, κατὰ συμβεβηκὸς δὲ ὁ Ἀθηναῖος ἢ ὁ λευκός), τόπον τινὰ ἡμῖν καὶ ἀπὸ τῶν αἰτίων εἰς ἐπίκρισιν τοῦ αἱρετωτέρου παραδίδωσιν.","lemmas":"κατά μέν γάρ ὁ - ὁ οἰκία αἴτιος, κατά συμβαίνω δέ ὁ Ἀθηναῖος τίη ὁ λευκός ), τόπος  καί ἀπό ὁ εἰς ἐπίκρισις ὁ ."},{"id":1192178,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅταν γὰρ δύο τινὰ ἀγαθὰ ἀγαθοῦ τινος καὶ αἱρετοῦ αἴτια ὄντα τὸ μὲν καθ’ αὑτὸ ᾖ αἴτιον τὸ δὲ κατὰ συμβεβηκός, αἱρετώτερον τὸ καθ αὑτό.","lemmas":"ὅταν γάρ γε ἀγαθός  καί αἱρετής εἰμί ὁ μέν κατά ἑαυτοῦ εἰμί αἴτιος ὁ δέ κατά , αἱρετός ὁ ἑαυτοῦ."},{"id":1192179,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁ δὲ τόπος οὗτος προάγοι ἂν ἐπὶ ὁμολογουμένῳ τῷ τὸ τοῦ αἱρετοῦ αἴτιον αἱρετὸν καὶ αὐτὸ εἶναι.","lemmas":"ὁ δέ τόπος οὗτος ἄν ἐπί ὁ ὁ ὁ αἱρετής αἴτιος καί αὐτός εἰμί."},{"id":1192180,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἡ ἀρετὴ τῆς τύχης αἱρετω| τέρα·","lemmas":"οὕτως ὁ ἀρετή ὁ τύχη | ·"},{"id":1192181,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ μὲν γὰρ ἀρετὴ καθ’ αὑτὴν αἰτία τῶν ἐπ’ αὐτῇ κατορθωμάτων.","lemmas":"ὁ μέν γάρ ἀρετή κατά αἰτία ὁ ἐπί αὐτός κατόρθωμα."},{"id":1192182,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅταν δὲ καὶ τύχη αἰτία γένηται, κατὰ συμβεβηκὸς ἄν εἴη·","lemmas":"ὅταν δέ καί τύχη αἰτία γίγνομαι, κατά συμβαίνω ἄν εἰμί·"},{"id":1192183,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καθόλου γὰρ κτὰ συμβεβηκὸς ἡ τύχη αἰτία οὖσα ἐδείχθη.","lemmas":"καθόλου γάρ  ὁ τύχη αἰτία εἰμί δείκνυμι."},{"id":1192184,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως τῆς τύχης καὶ ἡ ἰατρικὴ ἂν αἱρετωτέρα δεικνύοιτο, ὅταν ἀμφότεραι ὑγείας ὦσιν αἴτιαι.","lemmas":"οὕτως ὁ τύχη καί ὁ ἰατρικός ἐάν αἱρετός δείκνυμι, ὅταν ἀμφότερος ὑγίεια εἰμί αἴτιος."},{"id":1192185,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ὑγεία εὐχροίας αἱρετώτερον διὰ τοῦτο·","lemmas":"ἀλλά καί ὑγίεια αἱρετός διά οὗτος·"},{"id":1192186,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὑγεία μὲν γὰρ καθ’ αὑτήν, εὔ- χροιὰ δὲ κατὰ συμβεβηκὸς ἀγαθοῦ αἰτία.","lemmas":"ὑγίεια μέν γάρ κατά ἑαυτοῦ, - δέ κατά συμβαίνω ἀγαθός αἰτία."},{"id":1192187,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τὸ γυμνάζεσθαι τοῦ <προσγυμνάζεσθαι> τῷδέ τινι·","lemmas":"καί ὁ γυμνάζω ὁ  ·"},{"id":1192188,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν γὰρ καθ’αὑτό, τὸ δὲ κατὰ συμβεβηκὸς ὑγείας ποιητικόν·","lemmas":"ὁ μέν γάρ κατά αὑτό, ὁ δέ κατά συμβαίνω ὑγίεια ποιητικός·"},{"id":1192189,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅτι γὰρ γυμνάζεται καὶ ὁ τῷδέ τινι προσγυμναζόμενος, δῆλον, ἀλλ’ οὐ διὰ τὸ γυμνάζεσθαι ἀλλὰ διὰ τὸ προσγυμνάζεσθαι.","lemmas":"ὅτι2 γάρ γυμνάζω καί ὁ  προσγυμνάζω, δῆλος, ἀλλά οὐ διά ὁ γυμνάζω ἀλλά διά ὁ ."},{"id":1192190,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ὁμοίως καὶ ἐπὶ τοῦ ἐναντίου.","lemmas":"ὅμοιος καί ἐπί ὁ ."},{"id":1192191,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Δεικνύοιτο ἂν κατὰ τὸν αὐτὸν λόγον καὶ φευκτότερον τὸ καθ’ αὑτὸ κακοῦ αἴτιον τοῦ κατὰ συμβεβηκός, ὡς κακία τύχης·","lemmas":"ἄν κατά ὁ αὐτός λόγος καί ὁ κατά ἑαυτοῦ κακός αἴτιος ὁ κατά , ὡς τύχη·"},{"id":1192192,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ κυβερνήτης χείρων ὁ αὐτὸς ἀνατρέψας τὴν ναῦν τούτου οὗ διὰ τὴν ἀπουσίαν ἡ ναῦς ἀνετράπη·","lemmas":"καί κυβερνήτης ὁ αὐτός ἀνατρέπω ὁ ναῦς οὗτος οὗ διά ὁ ἀπουσία ὁ ναῦς ἀνατρέπω·"},{"id":1192193,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ συμβεβηκὸς μὲν γὰρ οὗτος, ἐκεῖνος δὲ καθ’ αὑτὸν αἴτιος τῆς ἀνατροπῆς.","lemmas":"κατά συμβαίνω μέν γάρ οὗτος, ἐκεῖνος δέ κατά ἑαυτοῦ αἴτιος ὁ ἀνατροπή."},{"id":1192194,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅμοιος ὁ λόγος καὶ ἐπὶ στρατηγοῦ καὶ ἰατροῦ·","lemmas":"ὅμοιος ὁ λόγος καί ἐπί στρατηγός καί ἰατρός·"},{"id":1192195,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὗ γὰρ παρόν- τος ἀπώλετο τὸ στρατόπεδον στρατηγοῦ, χείρων οὗτος τοῦ διὰ τὴν ἀπουσίαν αἰτίου τῆς ἀπωλείας γενομένου·","lemmas":"οὗ γάρ πάρειμι - ἀπόλλυμι ὁ στρατόπεδον στρατηγός, χείρων οὗτος ὁ διά ὁ ἀπουσία ὁ ἀπώλεια γίγνομαι·"},{"id":1192196,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐπὶ ἰατροῦ τὸ αὐτό.","lemmas":"καί ἐπί ἰατρός ὁ αὐτός."},{"id":1192197,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὸ ἀπλῶς ἀγαθὸν τοῦ τινὶ αἱρετώτερον.","lemmas":"καί ὁ ἀγαθός ὁ αἱρετός."},{"id":1192198,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ὡς ἐπὶ τῶν ὑγιεινῶν τὰ μὲν ἁπλῶς ὑγιεινά, <ἅ> τοῖς ὑγιαίνουσι καὶ κατὰ φύσιν ἔχουσι <πᾶσίν> ἐστι τοιαῦτα, ὡς περίπατοι, γυμνάσια, σιτία τοιάδε, δὲ ἁπλῶς μὲν οὐκ ἔστιν ὑγιεινά, τισὶ δέ, οἷον τοῖς νοσοῦσιν, ὡς τομαὶ τοῖς τούτων δεομένοις καὶ ἀσιτίαι καὶ ἡσυχίαι καὶ φαρμακεῖαι, οὕτω καὶ ἀγαθὰ τὰ μὲν ἁπλῶς ἐστιν ἀγαθά, ἃ πᾶσι τοῖς κατὰ φύσιν ἔχουσίν ἐστι τοιαῦτα, τὰ δὲ τινί.","lemmas":"ὡς ἐπί ὁ ὁ μέν ἁπλόος ὑγιεινός, ὁ ὑγιαίνω καί κατά φύσις ἔχω εἰμί τοιοῦτος, ὡς , γυμνασία, τοιόσδε, δέ ἁπλόος μέν οὐ εἰμί ὑγιεινός, δέ, οἷος ὁ νοσέω, ὡς ὁ οὗτος δέω καί καί ἡσυχία καί , οὕτως καί ἀγαθός ὁ μέν ἁπλόος εἰμί ἀγαθός, ὅς πᾶσις ὁ κατά φύσις εἰμί τοιοῦτος, ὁ δέ ."},{"id":1192199,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἶον ὑγεία μὲν ἁπλῶς ἀγαθόν·","lemmas":"οἶος ὑγίεια μέν ἁπλόος ἀγαθός·"},{"id":1192200,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῖς γὰρ κατὰ φύσιν ἔχουσι πᾶσιν ἀγαθόν·","lemmas":"ὁ γάρ κατά φύσις ἔχω πᾶς ἀγαθός·"},{"id":1192201,"filename":"tlg0732.tlg006.opp-grc1","tokens":"νόσος δὲ ἁπλῶς μὲν κακόν, γένοιτο δ’ ἄν τινί ποτε ἀγαθόν, ὡς Θεάγει, εἴ γε τοῦτον“ ἡ τοῦ σώματος νοσοτροφία” κατέσχεν ἐν φιλοσοφίᾳ, ὡς Πλάτων λέγει.","lemmas":"νόσος δέ ἁπλόος μέν κακός, γίγνομαι ἄν ποτε ἀγαθός, ὡς , εἰ γε οὗτος “ ὁ ὁ σῶμα νοσοτροφία ” κατέχω ἐν φιλοσοφία, ὡς Πλάτων λέγω."},{"id":1192202,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως πλοῦτος μὲν καὶ δόξα ἁπλῶς ἀγαθόν·","lemmas":"ὅμοιος πλοῦτος μέν καί δόξα ἁπλόος ἀγαθός·"},{"id":1192203,"filename":"tlg0732.tlg006.opp-grc1","tokens":"γένοιτο δ’ ἄν ποτέ τινι καὶ πενία ἀγαθὸν καὶ ἀδοξία, εἰ διὰ πενίαν καὶ ἀδοξίαν μὴ ἐπιβουλευθείη μηδὲ ἀναιρεθείη ὑπὸ τυράννου τινὸς ἀναιροῦντος τοὺς ἐνδόξους τε καὶ πλουσίους.","lemmas":"γίγνομαι ἄν ποτε καί ἀγαθός καί ἀδοξία, εἰ διά πενία καί ἀδοξία μή μηδέ ἀναιρέω ὑπό τύραννος ἀναιρέω ὁ ἔνδοξος τε καί πλούσιος."},{"id":1192204,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τούτων δὴ οὕτως ἐχόντων αἱρετώτερά φησιν εἶναι τὰ ἁπλῶς ἀγαθὰ τῶν μὴ ἁπλῶς ἀλλὰ τισὶ καὶ ποτέ.","lemmas":"οὗτος δή οὕτως ἔχω αἱρετός φημί εἰμί ὁ ἁπλόος ἀγαθός ὁ μή ἁπλόος ἀλλά καί ποτε."},{"id":1192205,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ὁ τόπος σαφής.","lemmas":"καί ὁ τόπος σαφής."},{"id":1192206,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἴη δ’ ἄν ὁ αὐτὸς οὗτος τῷ πρὸ ὀλίγου εἰρημένῳ τῷ ἀπὸ τοῦ καθ’ αὑτὸ καὶ κατὰ συμβεβηκός.","lemmas":"εἰμί ἄν ὁ αὐτός οὗτος τῷ πρό λέγω τῷ ἀπό ὁ κατά ἑαυτοῦ καί κατά συμβαίνω."},{"id":1192207,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὸ φύσει τοῦ μὴ φύ·","lemmas":"καί ὁ φύσις ὁ μή ·"},{"id":1192208,"filename":"tlg0732.tlg006.opp-grc1","tokens":"σει;","lemmas":";"},{"id":1192209,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον ἡ δικαιοσύνη τοῦ δικαίου.","lemmas":"οἷος ὁ δικαιοσύνη ὁ δίκαιος."},{"id":1192210,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔσι μὲν καὶ οὗτος ὁ τόπος δυνάμει ὁ αὐτὸς τῷ πρὸ αὐτοῦ·","lemmas":"μέν καί οὗτος ὁ τόπος δύναμις ὁ αὐτός τῷ πρό αὐτός·"},{"id":1192211,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ̣ γὰρ τῇ αὑτῶν φύσει ἀγαθὰ καὶ ἁπλῶς ἐστιν ἀγαθά, τὰ δὲ ἐπίκτητα οὐχ ἀπλῶς οὐδὲ πᾶσι.","lemmas":"γάρ ὁ ἑαυτοῦ φύσις ἀγαθός καί ἁπλόος εἰμί ἀγαθός, ὁ δέ οὐ οὐδέ πᾶς."},{"id":1192212,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διαφέροι δ’ ἂν τῇ ἐπιβολῇ·","lemmas":"διαφέρω ἐάν ὁ ἐπιβολή·"},{"id":1192213,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ διότι ἀπλῶς, ἀλλὰ διότι τῇ αὑτοῦ φύσει τοιοῦτον.","lemmas":"οὐ γάρ διότι , ἀλλά διότι ὁ ἑαυτοῦ φύσις τοιοῦτος."},{"id":1192214,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καθόλου δὲ τὰ φύσει συνεστῶτα τῶν μὴ φύσει ἀλλὰ ἐπικτήτων τε καὶ κατὰ τέχνας καὶ νενομισμένων βελτίω·","lemmas":"καθόλου δέ ὁ φύσις συνίστημι ὁ μή φύσις ἀλλά τε καί κατά τέχνη καί βελτίων·"},{"id":1192215,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τά τε γὰρ κατὰ τὰς τέχνας μιμήματα ὄντα τῆς φύσεως δεύτερα ἄν εἴη ἰῆς φύσεως, ἀλλὰ καὶ τὰ κατὰ ἔθη τε καὶ συνθήκας καὶ νόμους δεύτερα τῶν φύσει·","lemmas":"ὁ τε γάρ κατά ὁ τέχνη μίμημα εἰμί ὁ φύσις δεύτερος ἄν εἰμί φύσις, ἀλλά καί ὁ κατά ἔθος τε καί συνθήκη καί νόμος δεύτερος ὁ φύσις·"},{"id":1192216,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῖς μὲν γὰρ ἡ φύσις ἡ οἰκεία αἰτία τοῦ τοιούτοις εἷναι, τοῖς δὲ ἡ περὶ αὐτῶν συνθήκη τῶνδέ τινων ἢ ἔθος.","lemmas":"ὁ μέν γάρ ὁ φύσις ὁ οἰκεῖος αἰτία ὁ τοιοῦτος ἵημι, ὁ δέ ὁ περί αὐτός συνθήκη ὅδε ἤ ἔθος."},{"id":1192217,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τῶν ἀγαθῶν δή, ὅσα τῇ ἑαυτῶν φύσει ἐστὶν ἀγαθά, αἱρετώτερα τῶν μὴ φύσει τοιούτων.","lemmas":"καί ὁ ἀγαθός δή, ὅσος ὁ ἑαυτοῦ φύσις εἰμί , αἱρετός ὁ μή φύσις τοιοῦτος."},{"id":1192218,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον ἡ μὲν δικαιοσύνη, ὡσπεοοῦν καὶ πᾶσα ἀρετή, τῇ φύσει τῇ αὑτῶν ἀγαθά·","lemmas":"οἷος ὁ μέν δικαιοσύνη, καί πᾶς ἀρετή, ὁ φύσις ὁ ἑαυτοῦ ἀγαθός·"},{"id":1192219,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μέντοι παρ’ ἑκάστοις δίκαιον οὐ τῇ αὑτοῦ φύσει τοιοῦτον, ἀλλὰ ἢ κατ’ ἔθος ἢ κατὰ νόμον·","lemmas":"ὁ μέντοι παρά ἕκαστος δίκαιος οὐ ὁ ἑαυτοῦ φύσις τοιοῦτος, ἀλλά τίη κατά ἔθος τίη κατά νόμος·"},{"id":1192220,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄλλα γὰρ παρ’ ἄλλοις νόμιμα, καὶ ἔστιν ἑκάστοιςτᾲ οἰκεῖα νόμιμα ἀγαθά τε καὶ αἱρετά.","lemmas":"ἄλλος γάρ παρά νόμιμος, καί εἰμί ἕκαστος τᾲ οἰκεῖος νόμιμος ἀγαθός τε καί αἱρετός."},{"id":1192221,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὄντων δὲ ἀμφοτέρων ἀγαθῶν, καὶ τῆς δικαιοσύνης καὶ τῶν δικαίων τῶν νενομοθετηuι ἔνων, ἡ κατὰ φύσιν δικαιοσύνη τοῦ δικαίου τοῦ τοιούτου αἱρετωτέρα, ὅτι ἡ μὲν φύσει τὸ δὲ οὐ φύσει.","lemmas":"εἰμί δέ ἀμφότερος ἀγαθός, καί ὁ δικαιοσύνη καί ὁ δίκαιος ὁ , ὁ κατά φύσις δικαιοσύνη ὁ δίκαιος ὁ τοιοῦτος αἱρετός, ὅτι2 ὁ μέν φύσις ὁ δέ οὐ φύσις."},{"id":1192222,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δίκαιον γὰρ νῦν τὸ μὴ φύσει λαμβάνει, ἐπεὶ ἔστι τι καὶ φύσει δίκαιον, κατὰ δικαιοσύνην γινόμενον τό ὄυτον.","lemmas":"δίκαιος γάρ νῦν ὁ μή φύσις λαμβάνω, ἐπεί εἰμί τις καί φύσις δίκαιος, κατά δικαιοσύνη ὁ ."},{"id":1192223,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ τοῦ δικαίου λέγει τοῦ τὴν δικαιοσύνην ἔχοντος·","lemmas":"τίη ὁ δίκαιος λέγω ὁ ὁ δικαιοσύνη ἔχω·"},{"id":1192224,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπίκτητον γὰρ τούτῳ τὸ ἀγαθόν ἡ δικαιοσύνη καὶ οὐ φύσει, εἴ γε μὴ φύσει δίκαιοι οἱ δίκαιοι·","lemmas":"γάρ οὗτος ὁ ἀγαθός ὁ δικαιοσύνη καί οὐ φύσις, εἰ γε μή φύσις δίκαιος ὁ δίκαιος·"},{"id":1192225,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ δὲ δικαιοσύνη τῇ αὑτῆς φύσει ἀγαθόν.","lemmas":"ὁ δέ δικαιοσύνη ὁ ἑαυτοῦ φύσις ἀγαθός."},{"id":1192226,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὸ τῷ βελτίονι καὶ τιμιωτέρῳ αἱρετώτερον, οἷον θεῷ ἢ ἀνθρώπῳκαὶψυχῇ ἢ σώματι.","lemmas":"καί ὁ τῷ βελτίων καί αἱρετός, οἷος θεός ἤ ἤ σῶμα."},{"id":1192227,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Σαφὴς μὲν ὁ τόπος·","lemmas":"μέν ὁ τόπος·"},{"id":1192228,"filename":"tlg0732.tlg006.opp-grc1","tokens":"λέγει γὰρ δι’ αὐτοῦ ὅτι τὸ τοῦ βελτίονος ἀγαθὸν αἱρετώτερον τοῦ ἀγαθοῦ ὃ τοῦ χείρονός ἐστιν.","lemmas":"λέγω γάρ διά αὐτός ὅτι2 ὁ ὁ ἀγαθός αἱρετός ὁ ἀγαθός ὁ ὁ εἰμί."},{"id":1192229,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γάρ ἐστι τὸ λεγόμενον, ὡς ἄν δόξαι, ὅτι τὸ τῷ βελτίονι αἱρετώτερον τοῦτο καὶ αἱρετώτερον·","lemmas":"οὐ γάρ εἰμί ὁ λέγω, ὡς ἄν δοκέω, ὅτι2 ὁ ὁ βελτίων αἱρετός οὗτος καί αἱρετός·"},{"id":1192230,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ ποιεῖται τὴν σύγκρισιν τούτων ἃ τῷ αὐτῷ ἐστιν ἀγαθὰ ἡ αἱρετά, ἀλλ’ ἃ διαφερούσαις φύσεσι.","lemmas":"οὐ γάρ ποιέω ὁ σύγκρισις οὗτος τῷ αὐτός εἰμί ἀγαθός ὁ αἱρετός, ἀλλά ὅς διαφέρω ."},{"id":1192231,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεῖται μέντοι διαστολῆς τινος ὁ τόπος.","lemmas":"δέω διαστολή ὁ τόπος."},{"id":1192232,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ μὲν γὰρ ἁπλῶς τῇ ἑαυτοῦ φύσει τὸ αἱρετώτερον λαμβάνειν ἔοικεν ἀλλὰ μὴ τῷ τὴν ἐπίκρισιν αὐτοῦ ποιουμένῳ, ἁπλῶς ἀληθὴς ὁ τόπος, ἐπειδὴ τὸ τῷ βελτίονι καὶ τιμιωτέρῳ, καθ’ ὃ βελτίων ἐστὶ καὶ τιμιώτερος, αἱρετὸν αἰρετώτερον τοῦ αἱρετοῦ τῷ μὴ τοιούτῳ καὶ μᾶλλον ἀγαθόν·","lemmas":"εἰ μέν γάρ ἁπλόος ὁ ἑαυτοῦ φύσις ὁ αἱρετός λαμβάνω ἔοικα ἀλλά μή τῷ ὁ ἐπίκρισις αὐτός ποιέω, ἁπλόος ἀληθής ὁ τόπος, ἐπεί ὁ τῷ βελτίων καί , κατά βελτίων εἰμί καί τίμιος,  ὁ αἱρετής τῷ μή τοιοῦτος καί μᾶλλον ἀγαθός·"},{"id":1192233,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ γοῦν τοῖς θεοῖς αἱρετὰ ἀπλῶς αἱρετώτερα καὶ βελτίω τῶν τοῖς ἀνθρώποις αἱρετῶν, οἷον ἀθανασία ἢ ἡ τῶν ὅλων διακόσμησις καὶ ἀπάθεια σοφίας, ὑγείας, ἀρετῆς, πλούτου, φιλοσοφίας, τῶν τοιούτων ἃ τοῖς ἀνθρώποις ἐστὶν αἱ·","lemmas":"ὁ γοῦν ὁ θεός αἱρετός αἱρετός καί βελτίων ὁ ὁ ἄνθρωπος αἱρετής, οἷος ἀθανασία τίη ὁ ὁ ὅλος διακόσμησις καί ἀπάθεια σοφία, ὑγίεια, ἀρετή, πλοῦτος, φιλοσοφία, ὁ τοιοῦτος ὅς ὁ ἄνθρωπος εἰμί ὁ·"},{"id":1192234,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ρετά.","lemmas":"."},{"id":1192235,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δ’ ἡ κρίσις τοῦ αἱρετωτέρου τῷ αἱρουμένῳ γίνοιτο.","lemmas":"εἰ ὁ κρίσις ὁ τῷ αἱρέω γίγνομαι."},{"id":1192236,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐκέτ’ ἂν ἁπλῶς ὁ τόπος ὑγιὴς εἴη·","lemmas":"ἄν ἁπλόος ὁ τόπος ὑγιής εἰμί·"},{"id":1192237,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ τὰ τοῖς θεοῖς αἱρετὰ αἱρετώτερα ἡμῖν τῶν ἡμῖν αἱρετῶν, εἴ γε ἀδύνατα μὲν ἡμῖν πολλὰ τῶν ἐκείνοις αἱρετῶν, ἠλιθίου δὲ τὸ αἱρεῖσθαι τὰ ἀδύνατα.","lemmas":"οὐ γάρ ὁ ὁ θεός αἱρετός αἱρετός ἐγώ ὁ αἱρετής, εἰ γε ἀδύνατος μέν πολύς ὁ ἐκεῖνος αἱρετής, ἠλίθιος δέ ὁ αἱρέω ὁ ἀδύνατος."},{"id":1192238,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ δέοιτο ἄν προσθήκης τῆς ‘ δυνατῶν ὄντων ἀμφοτέρων᾿.","lemmas":"διό δέω ἄν προσθήκη ὁ δυνατός εἰμί ."},{"id":1192239,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ εἴη ἄμφω δυνατὰ τῷ τὴν τοῦ αἱρετωτέρου ποιουμένῳ ἐπίκρισιν, αἱρετώτερον τὸ τῷ βελτίονι καὶ τιμιωτέρῳ αἱρετόν, οἷον τὸ κοινωφελὲς τοῦ ἰδιωφελοῦς αἱρετώτερον·","lemmas":"εἰ γάρ εἰμί ἄμφω δυνατός τῷ ὁ ὁ ποιέω ἐπίκρισις, αἱρετός ὁ τῷ βελτίων καί αἱρετός, οἷος ὁ ὁ αἱρετός·"},{"id":1192240,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀμφότερα γὰρ δυνατὰ νατὰ τῷ ἀνθρώπῳ, καὶ τοῖς θεοῖς τὸ κοινωφελὲς αἱρετόν τε καὶ κτὰ ὁμοίως καὶ τὸ εὗ ποιεῖν τοῦ εὗ πάσχειν·","lemmas":"ἀμφότερος γάρ δυνατός ὁ ἄνθρωπος, καί ὁ θεός ὁ  τε καί ὅμοιος καί ὁ ποιέω ὁ πάσχω·"},{"id":1192241,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῖς γὰρ θεοῖς αἱρετὸν τὸ εὗ ποιεῖν, καὶ ἄμφω δυνατὰ τῷ ἀνθρώπῳ.","lemmas":"ὁ γάρ θεός αἱρετός ὁ ποιέω, καί ἄμφω δυνατός τῷ ἄνθρωπος."},{"id":1192242,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως καὶ εἰ τῇ ψυχῇ μὲν αἱρετὸν τὸ φρονεῖν καὶ ὅλως αἱ ἀρεταί, σώματι δὲ τὸ ὑγιαίνειν καὶ τὸ ἰσχύειν, αἱρετώτερον τὸ φρονεῖν καὶ αἱ ἀρεταί, <εἴ γε> τὰ τῷ τιμιωτέρῳ τε καἰ βελτίονι·","lemmas":"οὕτως καί εἰ ὁ ψυχή μέν αἱρετός ὁ φρονέω καί ὅλος ὁ ἀρετή, σῶμα δέ ὁ ὑγιαίνω καί ὁ ἰσχύω, αἱρετός ὁ φρονέω καί ὁ ἀρετή,  ὁ τῷ τε εἰ βελτίων·"},{"id":1192243,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ψυχὴ γὰρ βελτίων σώματος.","lemmas":"ψυχή γάρ βελτίων σῶμα."},{"id":1192244,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως καὶ τὸ ἐπίστασθαι τοῦ αἰσθάνεσθαι αἱρετώτερον, ἐπεὶ τὸ μὲν αἰσθάνεσθαι σωματικώτερον διὰ γὰρ σώματος), τὸδ’ ἐπίστασθαι οἰκεῖον καὶ ἴδιον τῆς ψυχῆς.","lemmas":"ὅμοιος καί ὁ ἐφίστημι ὁ αἱρετός, ἐπεί ὁ μέν  διά γάρ σῶμα ), ὁ δ’ ἐφίστημι οἰκεῖος καί ἴδιος ὁ ψυχή."},{"id":1192245,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διαφέροι δ’ ἄν οὗτος ὁ τόπος τοῦ ἤδη εἰρημένου τοῦ“ καὶ ὃ μᾶλλον ἄν ἕλοιτο ὁ φρόνιμος ἢ ὁ ἀγαθὸς ἀνήρ”, ὅτι ἐν ἐκείνῳ μὲν ἀπὸ τοῦ μᾶλλον αἱρετοῦ τῷ βελτίονι ἡ ἐπιχείρησις ἐγίνετο, ἀμφοτέρων ὄντων αἱρετῶν τῷ αὐτῶ, ἐνταῦθα δέ, ὅταν ἄλλο μὲν ᾖ τῷ βελτίονι αἱρετὸν ἄλλο δὲ τῷ χείρονι, τὸ τῷ βελτίονι δείκνυται αἱρετώτερον, ὡς ἔχει ἡ ψυχὴ καὶ τὸ σῶμα·","lemmas":"διαφέρω ἄν οὗτος ὁ τόπος ὁ ἤδη ὁ “ καί μᾶλλον ἄν αἱρέω ὁ φρόνιμος τίη ὁ ἀγαθός ἀνήρ ”, ὅτι2 ἐν μέν ἀπό ὁ μᾶλλον αἱρετής τῷ βελτίων ὁ ἐπιχείρησις γίγνομαι, ἀμφότερος εἰμί αἱρετής τῷ , ἐνταῦθα δέ, ὅταν ἄλλος μέν εἰμί τῷ βελτίων αἱρετός ἄλλος δέ τῷ χείρων, ὁ τῷ βελτίων δείκνυμι αἱρετός, ὡς ἔχω ὁ ψυχή καί ὁ σῶμα·"},{"id":1192246,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ ἄμφω ἑκατέρῳ αἱρετά·","lemmas":"οὐ γάρ ἄμφω ἑκάτερος ·"},{"id":1192247,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐκεῖ μὲν ἐζητεῖτο τὸ τῷ αἱρουμένῳ αἱρετώτερον, ἐνταῦθα δὲ τὸ ἁπλῶς αἱρετώτερον, οὐ τὸ τινί.","lemmas":"καί ἐκεῖ μέν ζητέω ὁ τῷ αἱρέω αἱρετός, ἐνταῦθα δέ ὁ ἁπλόος , οὐ ὁ ."},{"id":1192248,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὸ τοῦ βελτίονος ἴδιον βέλτιον ἢ τὸ τοῦ χείρονος.","lemmas":"καί ὁ ὁ ἴδιος βελτίων ἤ ὁ ὁ χείρων."},{"id":1192249,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Παραδοὺς τόπον ἀπὸ τοῦ τῷ βελτίονι αἱρετοῦ συνιστάντα τὸ αἱρετώτερον, ἐπεὶ οὐ πάντως τὸ αἱρετόν τινι ἤδη καὶ ἴσιόν ἐστιν αὐτοῦ ὑγεία αἱρετὸν μὲν ἀνθρώπῳ, οὐ μὴν καὶ ἴδιον τὸ ὑγιαίνειν ἀνθρώπου), νῦν ἀπὸ τοῦ ἰδίου τόπον παραδίδωσι τὸ γὰρ τοῦ βελτίονος ἴδιον βέλτιον τοῦ ὃ ἴδιόν ἐστι τοῦ χείρονος), οὐκέτι κατὰ τὸ αἱρετώτερον τὴν σύγκρισιν ποιούμενος κατὰ τὸ βέλτιον ἁπλῶς·","lemmas":"τόπος ἀπό ὁ ὁ βελτίων αἱρετής συνίστημι ὁ , ἐπεί οὐ πᾶς ὁ αἱρετός ἤδη καί εἰμί αὐτός ὑγίεια αἱρετός μέν ἄνθρωπος, οὐ μήν καί ἴδιος ὁ ὑγιαίνω ἄνθρωπος ), νῦν ἀπό ὁ τόπος παραδίδωμι ὁ γάρ ὁ ἴδιος βελτίων ὁ ὅς ἴδιος εἰμί ὁ χείρων ), οὐκέτι κατά ὁ αἱρετός ὁ σύγκρισις ποιέω κατά ὁ ἁπλόος·"},{"id":1192250,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ γὰρ τοῦ βελτίονος ἴδιον, εἰ μὴ δυνατὸν τῷ χείρονι, οὐδ’ ἂν αἱρετώτερον αὐτῷ εἴη.","lemmas":"ὁ γάρ ὁ ἰδίω, εἰ μή δυνατός τῷ χείρων, οὐδέ ἄν αἱρετός αὐτός εἰμί."},{"id":1192251,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ τὸ βέλτιον ἁπλῶς καὶ αἱρετώτερον ἁπλῶς εἶναι λαμβάνει, εἰ καὶ <ὡς> αὐτοῖς χρῆται·","lemmas":"τίη ὁ βελτίων ἁπλόος καί αἱρετός ἁπλόος εἰμί λαμβάνω, εἰ καί αὐτός χράω2·"},{"id":1192252,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ τὴν σύγκρισιν ποιεῖται τοῦ αἱρετωτέρου τινὶ ἀεί, ἀλλὰ καὶ τοῦ ἀπλῶς καὶ κατὰ τὴν οἰκείαν φύσιν, ὥσπερ ἐποίησε καὶ ἐπὶ τοῦ πρὸ τούτου τόπου.","lemmas":"οὐ γάρ ὁ σύγκρισις ποιέω ὁ  ἀεί, ἀλλά καί ὁ καί κατά ὁ οἰκεῖος φύσις, ὥσπερ ποιέω καί ἐπί ὁ πρό οὗτος τόπος."},{"id":1192253,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅτι δὲ τὸ τοῦ βελτίονος ἴδιον βέλτιον, ἔδειξε διὰ τοῦ εἶναι μὲν τὸ βέλτιον καὶ κατά τι αὑτοῦ βέλτιον·","lemmas":"ὅτι2 δέ ὁ ὁ ἴδιος βελτίων, δείκνυμι διά ὁ εἰμί μέν ὁ βελτίων καί κατά τις ἑαυτοῦ βελτίων·"},{"id":1192254,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ κατὰ μὲν τὰ κοινὰ καὶ τὰ ὅμοια τῷ τε χείρονι καὶ τῷ βελτίονι οὐδέτερον οὐδετέρου ὑπερέχει·","lemmas":"ἀλλά κατά μέν ὁ κοινός καί ὁ ὅμοιος τῷ τε χείρων καί τῷ βελτίων οὐδέτερος οὐδέτερος ὑπερέχω·"},{"id":1192255,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐδὲ γὰρ διαφέρει·","lemmas":"οὐδέ γάρ διαφέρω·"},{"id":1192256,"filename":"tlg0732.tlg006.opp-grc1","tokens":"λείπεται κατὰ τὰ ἴδια αὐτῶν εἶναι τὴν διαφορὰν καὶ κατὰ τοῦτο τὸ βέλτιον ὑπερέχειν τοῦ χείρονος.","lemmas":"λείπω κατά ὁ ἴδιος αὐτός εἰμί ὁ διαφορά καί κατά οὗτος ὁ βελτίων ὑπερέχω ὁ χείρων."},{"id":1192257,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ κατὰ ταῦτα ἥ τε διαφορὰ αὐτοῖς καὶ ἡ ὑπεροχή, καὶ τὸ τοῦ βελτίονος ἴδιον βέλτιον ἂν εἴη.","lemmas":"εἰ δέ κατά οὗτος ὁ τε διαφορά αὐτός καί ὁ ὑπεροχή, καί ὁ ὁ ἴδιος βελτίων ἄν εἰμί."},{"id":1192258,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον εἰ ζῷα ὁ θεὸς καὶ ὁ ἄνθρωπος καὶ ὁ ἵππος, κατὰ μὲν τὸ γένος τὸ κοινὸν οὐδὲν ἀλλήλων διαφέρουσιν·","lemmas":"οἷος εἰ ὁ καί ὁ ἄνθρωπος καί ὁ ἵππος, κατά μέν ὁ γένος ὁ κοινός ἀλλήλων διαφέρω·"},{"id":1192259,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ δὲ βελτίων ὁ μὲν θεὸς τοὐ ἀνθρώπου.","lemmas":"ἐπεί δέ βελτίων ὁ μέν  ἄνθρωπος."},{"id":1192260,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁ δὲ ἄνθρωπος τοῦ ἵππου, λείπεται τὴν διαφορὰν αὐτῶν εἶναι κατὰ τὰ ἴδια·","lemmas":"ὁ δέ ἄνθρωπος ὁ ἵππος, λείπω ὁ διαφορά αὐτός εἰμί κατά ὁ ἴδιος·"},{"id":1192261,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ οὖν θεοῦ μὲν ἴδιον ἀθανασία, ἀνθρώπου δὲ τὸ ἐπστήμης δεκτικόν, ἵππου δὲ τὸ χρεμετικστικόν, ἡ ἀθανασία μὲν βελτίων τοῦ ἐπιστήμης δεκτικοῦ, τὸ δὲ ἐπιστήμης δεκτικὸν τοῦ χρεμετιστικοῦ.","lemmas":"εἰ οὖν θεός μέν ἴδιος ἀθανασία, ἄνθρωπος δέ ὁ δεκτικός, ἵππος δέ ὁ , ὁ ἀθανασία μέν βελτίων ὁ ἐπιστήμη δεκτικός, ὁ δέ ἐπιστήμη δεκτικός ὁ ."},{"id":1192262,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως καὶ 45 εἰ ψυχῆς μὲν ἴδιον ὁρμή, σώματος δὲ ῥοπή, εἴη ἄν ὁρμὴ ῥοπῆς βελτίων, ἐπεὶ καὶ ψυχὴ σώματος.","lemmas":"οὕτως καί εἰ ψυχή μέν ἴδιος ὁρμή, σῶμα δέ ῥοπή, εἰμί ἄν ὁρμή ῥοπή βελτίων, ἐπεί καί ψυχή σῶμα."},{"id":1192263,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δοκεῖ δέ μοι τὸ βέλτιον καὶ τὸ χεῖρον ἐν τοῖς ὁμογενέσι λαμβάνειν, ἐπειδὴ καὶ ἡ σύγκρισις ἐν τοῖς κοινωνίαν ἔχουσι πρὸς ἄλληλα·","lemmas":"δοκέω δέ ὁ βελτίων καί ὁ ἐν ὁ λαμβάνω, ἐπεί καί ὁ σύγκρισις ἐν ὁ κοινωνία ἔχω πρός ἀλλήλων·"},{"id":1192264,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ καὶ εἶπε κατὰ μὲν γὰρ τὰ κοινὰ ἐν ἀμφοτέροις οὐδὲν διαφέρει, ὡς τῶν συγκρινομένων ἐφειλόντων ἔχειν| τινά καὶ κοινὰ.","lemmas":"διό καί λέγω κατά μέν γάρ ὁ κοινός ἐν ἀμφότερος διαφέρω, ὡς ὁ συγκρίνω ἔχω | τις καί κοινός."},{"id":1192265,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὸ ἐν βελτίοσιν ἢ προτέροις ἢ τιμιωτέροις βέλτιον.","lemmas":"καί ὁ ἐν τίη πρότερος ἤ βελτίων."},{"id":1192266,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ὁ τόπος τοιοῦτος·","lemmas":"ὁ τόπος τοιοῦτος·"},{"id":1192267,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ τῶν συγκρινομένων πρὸς ἄλληλα κτὰ τὸ αἱρετὸν τὸ μὲν ἐν βελτίοσιν εἴη τὸ δὲ ἐν χείροσιν, ἧτό μὲν ἐν προτέροις τὸ δὲ ἐν ὑπέροις, ἢ τὸ μὲν ἐν τιμιωτέροις τὸ δὲ ἐν ἧττον τοιούτοις, βέλτιον τὸ ἐν τοῖς ὑπερέχουσιν.","lemmas":"εἰ ὁ συγκρίνω πρός ἀλλήλων ὁ αἱρετός ὁ μέν ἐν εἰμί ὁ δέ ἐν , μέν ἐν πρότερος ὁ δέ ἐν , ἤ ὁ μέν ἐν ὁ δέ ἐν ἥσσων τοιοῦτος, βελτίων ὁ ἐν ὁ ὑπερέχω."},{"id":1192268,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον εἰ ζητοῖτο πότερον ἐπιστήμη ἢ ὑγεία αἱρετώτερον, δεικνύοιτο ἂν ὅτι ἐπιστήμη ἀμφοτέρων ὄντων αἱρετῶν, ὅτι ἡ μὲν ἐπιστήμη ἐν ψυχῇ, ἡ δὲ ὑγεία ἐν σώματι, βελτίων δὲ ψυχὴ σώματος.","lemmas":"οἷος εἰ ζητέω πότερος ἐπιστήμη τίη ὑγίεια αἱρετός, δείκνυμι ἐάν ὅτι2 ἐπιστήμη ἀμφότερος εἰμί αἱρετής, ὅτι2 ὁ μέν ἐπιστήμη ἐν ψυχή, ὁ δέ ὑγίεια ἐν σῶμα, βελτίων δέ ψυχή σῶμα."},{"id":1192269,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν εἰ ζητοῖτο πότερον αἱρετώτερον ὑγεία ἡ ἰσχὺς ἢ κάλλος, δεικνύοιτο ἂν ἡ ὑγεία, ὅτι ἐν προτέροις, εἴ γε ἡ μὲν ὑγεία ἐν συμμετρίᾳ τῶν πρώτων σωματικῶν δυνάμεών ἐστιν, ἅ ἐστι θερμότης, ψυχρότης, ὑγρότης, ξηρότης, ἐκείνων δὲ ἡ μὲν ἰσχὺς ἐν συμμετρίᾳ τῶν ὁμοιομερῶν, νεύρων τε καὶ ὀπῶν καὶ πνεύμονος, τὸ δὲ κάλλος ἐν συμμετρίᾳ τῶν ἀνομοιομερῶν ἐν ἡμῖν μερῶν, προσώπου, τραχήλου, χειρῶν, τῶν ἄλλων μερῶν, ἅ ἐστι ὕστερα τῶν πρώτων ἐν ἡμῖν δυνάμεων.","lemmas":"πάλιν εἰ ζητέω πότερος αἱρετός ὑγίεια ὁ ἰσχύς ἤ κάλλος, δείκνυμι ἐάν ὁ ὑγίεια, ὅτι2 ἐν πρότερος, εἰ γε ὁ μέν ὑγίεια ἐν συμμετρία ὁ πρῶτος σωματικός δύναμις εἰμί, ὅς εἰμί , , , , ἐκεῖνος δέ ὁ μέν ἰσχύς ἐν συμμετρία ὁ , νευρά τε καί καί , ὁ δέ κάλλος ἐν συμμετρία ὁ ἐν μέρος, πρόσωπον, , χείρ, ὁ ἄλλος , ὅς εἰμί ὕστερος ὁ πρῶτος ἐν ἐγώ δύναμις."},{"id":1192270,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῷ δὲ αὐτῷ λόγῳ πάλιν δεικνύοιτο ἄν καὶ ἡ ἰσχὺς αἱρετωτέρα τοῦ κάλλους·","lemmas":"τῷ δέ αὐτός λόγος πάλιν δείκνυμι ἄν καί ὁ ἰσχύς αἱρετός ὁ κάλλος·"},{"id":1192271,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πρῶτα γὰρ τὰ ὁμοιομερῆ ἐν ἡμῖν, ἐν οἷς ἡ ἰσχύς, τῶν ἀνομοιομερῶν, ἐν οἷς τὸ κάλλος·","lemmas":"πρῶτος γάρ ὁ ὁμοιομερής ἐν , ἐν ὅς ὁ ἰσχύς, ὁ , ἐν ὅς ὁ κάλλος·"},{"id":1192272,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἕκαστον γὰρ τῶν ἀνομοιομερῶν ἐκ τῶν ὁμοιομερῶν σύγκειται, οἷον τὸ πρόσωπον ἐξ ὀστῶν καὶ νεύρων καὶ σαρκῶν·","lemmas":"ἕκαστος γάρ ὁ ἐκ ὁ ὁμοιομερής σύγκειμαι, οἷος ὁ πρόσωπον ἐκ καί καί σάρξ·"},{"id":1192273,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ καὶ συναναιρεῖται μὲν ἀναιρουμένων, οὐ συναναιρεῖ δὲ ἀναιρούμενον.","lemmas":"διό καί συναναιρέω μέν ἀναιρέω, οὐ συναναιρέω δέ ἀναιρέω."},{"id":1192274,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν εἰ ζητεῖται πότερον αἱρετώτερον θεωρία ἢ πρᾶξις, δεικνύοιτο ἄν ὅτι θεωρία τῷ εἶναι περὶ τὰ τιμιώτερα τὴν ἐνέργειαν αὐτῇ ἡ μὲν γὰρ πράξις περὶ τὰ πρακτά τε καὶ ἐφ’ ἡμῖν, ἡ δὲ θεωρία περὶ τὰ θεῖα), καὶ ἐπειδὴ τῷ τιμιωτάτῳ τῆς ψυχῆς γίνεται·","lemmas":"πάλιν εἰ ζητέω πότερος αἱρετός θεωρία ἤ πρᾶξις, δείκνυμι ἄν ὅτι2 θεωρία τῷ εἰμί περί ὁ ὁ ἐνέργεια αὐτός ὁ μέν γάρ πρᾶξις περί ὁ τε καί ἐπί ἐγώ, ὁ δέ θεωρία περί ὁ θεῖος ), καί ἐπεί τῷ τίμιος ὁ ψυχή γίγνομαι·"},{"id":1192275,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τιμιώτατον γὰρ ὁ νοῦς τῶν τῆς ψυχῆς δυνάμεων, οὗ ἐνέργεια ἡ θεωρία.","lemmas":"τίμιος γάρ ὁ νόος ὁ ὁ ψυχή δύναμις, οὗ ἐνέργεια ὁ ."},{"id":1192276,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὸ τέλος τῶν πρὸς τὸ τέλος αἱρετώτερον.","lemmas":"καί ὁ τέλος ὁ πρός ὁ τέλος ."},{"id":1192277,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Σχεδὸν οὗτος ὁ τόπος ἐμπεριέχεται τῷ ἤδη εἰρημένῳ πρὸ ὀλίγου, τῷ“ καὶ> δι’ αὑτὸ αἱρετὸν τοῦ δι’ ἕτερον αἱρετοῦ” τὸ μὲν γὰρ τέλος δι’ αὑτὸ αἱρετόν, τὸ δὲ πρὸς τὸ τέλος δι’ ἕτερον·","lemmas":"σχεδόν οὗτος ὁ τόπος ἐμπεριέχω τῷ ἤδη λέγω πρό ὀλίγος, τῷ “ καί > διά  ὁ διά ἕτερος αἱρετής ” ὁ μέν γάρ τέλος διά ἑαυτοῦ αἱρετός, ὁ δέ πρός ὁ τέλος διά ἕτερος·"},{"id":1192278,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ γὰρ τὸ τέλος.","lemmas":"διά γάρ ὁ τέλος."},{"id":1192279,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διαφέροιδ’ ἄν, ὅτι ἐκεῖ οὐ τὰ πρὸς τὸ τέλος συνεκρίνετο τῷ τέλει, ἀλλὰ τοῖς δι’ αὑτὰ αἱρετοῖς τὰ ὁπωσοῦν δι’ ἄλλα αἱρετὰ καθόλου καὶ ἃ μὴ δι’ αὐτὸ τοῦτο ὡς ὄντα τέλος αὐτῶν ἦν αἱρετά, διὰ δέ τι ἄλλο, ἐνταῦθα δὲ τῶν τελῶν καὶ τῶν πρὸς αὐτὰ ἡ σύγκρισις.","lemmas":"διαφέρω δ’ ἄν, ὅτι2 ἐκεῖ οὐ ὁ πρός ὁ τέλος συγκρίνω τῷ τέλος, ἀλλά ὁ διά  ὁ ὁπωσοῦν διά ἄλλος καθόλου καί ὅς μή διά αὐτός οὗτος ὡς εἰμί τέλος αὐτός εἰμί , διά δέ τις ἄλλος, ἐνταῦθα δέ ὁ καί ὁ πρός αὐτός ὁ σύγκρισις."},{"id":1192280,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ὑγεία μὲν αἱρετωτέρα γυμνασίων, περιπάτων, σιτίων, ὅλως διαίτης, ὅτι ἡ μὲν τέλος, ταῦτα δὲ ἐκείνης χάριν·","lemmas":"οὕτως ὑγίεια μέν αἱρετός γυμνάσιον, , σιτίον, ὅλος δίαιτα, ὅτι2 ὁ μέν τέλος, οὗτος δέ ἐκεῖνος χάρις·"},{"id":1192281,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εὐδαιμονία ἀρετῆς, ὑγείας, πλούτου, τῶν ἄλλων ἀγαθῶν·","lemmas":"καί εὐδαιμονία ἀρετή, ὑγίεια, πλοῦτος, ὁ ἄλλος ἀγαθός·"},{"id":1192282,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ μὲν γὰρ τέλος, ταῦταδ’ ἐκείνης χάριν·","lemmas":"ὁ μέν γάρ τέλος, οὗτος δ’ ἐκεῖνος χάρις·"},{"id":1192283,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τὸ εἰδέναι τοῦ μανθάνειν, καὶ τὸ κατὰ τὰς ἕξεις ἐνεργεῖν τοῦ τὰς ἕξεις ἔχειν.","lemmas":"καί ὁ οἶδα ὁ μανθάνω, καί ὁ κατά ὁ ἕξις ἐνεργέω ὁ ὁ ἕξις ἔχω."},{"id":1192284,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ δυοῖν τὸ ἔγγιον τοῦ τέλους.","lemmas":"καί ὁ ὁ τέλος."},{"id":1192285,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ὁ τόπος ἐν τοῖς πρὸς τὸ τέλος συντελοῦσιν ἔχει τὴν σύγκρισιν·","lemmas":"τόπος ἐν ὁ πρός ὁ τέλος συντελέω ἔχω ὁ σύγκρισις·"},{"id":1192286,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ εἴη δύο τινὰ ἔχοντα πρὸς ἕν τι τέλος τὴν ἀναφοράν, τὸ ἐγγύτερον τοῦ τέλους τοῦ πορρωτέρω αἱρετώτερόν τε καὶ ἄμεινον.","lemmas":"εἰ γάρ εἰμί γε ἔχω πρός  τέλος ὁ ἀναφορά, ὁ ὁ τέλος ὁ πρόσω τε καί ἀμείνων."},{"id":1192287,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον ὑγείας αἴτιον καὶ τὸ κείρεσθαι καὶ τὸ γυμνάζεσθαι·","lemmas":"οἷος ὑγίεια αἴτιος καί ὁ κείρω καί ὁ γυμνάζω·"},{"id":1192288,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλ’ ἐπεὶ τὸ γυμνάσιον ἐγγύτερον τῆς ὑγείας, ἄμεινον καὶ αἱρετώτερον·","lemmas":"ἀλλά ἐπεί ὁ  ὁ ὑγίεια, ἀμείνων καί αἱρετός·"},{"id":1192289,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ γὰρ ἐγγυτέρω τοῦ τέλους δοκεῖ τὸν αὐτὸν λόγον ἔχειν πρὸς τὸ πρὸ αὐτοῦ αἴτιον ὃν τὸ τέλος πρὸς αὐτό·","lemmas":"ὁ γάρ ἐγγύς ὁ τέλος δοκέω ὁ αὐτός λόγος ἔχω πρός ὁ πρό αὐτός αἴτιος ὅς ὁ τέλος πρός αὐτός·"},{"id":1192290,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τέλος γάρ πως καὶ τοῦτο ἐκείνου.","lemmas":"τέλος γάρ πως καί οὗτος ἐκεῖνος."},{"id":1192291,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως καὶ ἡ κατ’ ἀρετὴν ἐνέργεια τῆς ἕξεως αἱρετωτέρα·","lemmas":"οὕτως καί ὁ κατά ἀρετή ἐνέργεια ὁ ἕξις αἱρετός·"},{"id":1192292,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐγγυτέρω γὰρ τῆς εὐδαιμονίας, ὃ τέλος ἐστὶν ἀμφοῖν.","lemmas":"ἐγγύς γάρ ὁ εὐδαιμονία, ὅς τέλος εἰμί ἄμφω."},{"id":1192293,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δόξαι δ’ ἄν οὕτως καὶ τὰ ὑγείας φυλακτικὰ αἱρετώτερα εἶναι τῶν ποιητικῶν αὐτῆς·","lemmas":"δοκέω ἄν οὕτως καί ὁ φυλακτικός αἱρετός εἰμί ὁ ποιητικός αὐτός·"},{"id":1192294,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ μὲν γὰρ συνυπάρχει τῇ ὑγείᾳ.","lemmas":"ὁ μέν γάρ συνυπάρχω ὁ ὑγίεια."},{"id":1192295,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ δὲ πρὸ αὐτῆς ἐστιν.","lemmas":"ὁ δέ πρό αὐτός εἰμί."},{"id":1192296,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἱππικὴ μὲν ἀμείνων χαλινοποιητικῆς ἀμφοτέρων συντελουσῶν πρὸς στρατηγίαν, ὅτι ἐγγυτέρω ἡ ἱππική·","lemmas":"οὕτως ἱππικός μέν ἀμείνων ἀμφότερος πρός στρατηγία, ὅτι2 ἐγγύς ὁ ἱππικός·"},{"id":1192297,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τεκτονικὴ δὲ ὑλοτομικῆς ἀμφοτέρων χρησίμων οὐσῶν πρὸς ναυπηγίαν, καὶ ἰατρικῆς γυμναστικὴ ἀμφοτέρων πρὸς εὐεξίαν συντελουσῶν.","lemmas":"τεκτονικός δέ ἀμφότερος χρήσιμος εἰμί πρός ναυπηγία, καί ἰατρικός γυμναστικός ἀμφότερος πρός εὐεξία ."},{"id":1192298,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ ὅλως τὸ πρὸς τὸ τοῦ βίου τέλος αἱρετώτερον μᾶλ- λον ἡ τὸ πρὸς ἄλλο τι.","lemmas":"καί ὅλος ὁ πρός ὁ ὁ βίος τέλος  - ὁ ὁ πρός ἄλλος τις."},{"id":1192299,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἃ γὰρ πρὸς τὸ τελειότατον τέλος συντελεῖ, αἱρετώτερα τῶν πρός ἄλλο τι συντελούντων·","lemmas":"γάρ πρός ὁ τέλος συντελέω, αἱρετός ὁ πρός ἄλλος συντελέω·"},{"id":1192300,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τελειότατον δὲ τέλος ἐστὶν ἡ εὐδαιμονία·","lemmas":"τέλειος δέ τέλος εἰμί ὁ εὐδαιμονία·"},{"id":1192301,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάντα γὰρ τὰ ἄνα ἐπὶ ταύτην τὴν ἀναφορὰν ἔχει.","lemmas":"πᾶς γάρ ὁ ἄνοος ἐπί οὗτος ὁ ἀναφορά ἔχω."},{"id":1192302,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ οὗν καὶ τῶν ἄλλων τὰ τέλη πρὸς εὐδαιμονίαν ἔχει τὴν ἀναφοράν, δῆλον ὅτι καὶ ὅσα πρὸς ἐκείνων τι συντελεῖ, δεύτερα ἂν εἴη τῶν πρὸς εὐδαιμονίαν συντελούντων.","lemmas":"εἰ καί ὁ ἄλλος ὁ τέλος πρός εὐδαιμονία ἔχω ὁ ἀναφορά, δῆλος ὅτι2 καί ὅσος πρός ἐκεῖνος τις συντελέω, δεύτερος ἄν εἰμί ὁ πρός εὐδαιμονία συντελέω."},{"id":1192303,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δυνάμει δὲ καὶ οὗτος ὁ τόπος ἐστὶν ἐν τῷ πρὸ αὐτοῦ·","lemmas":"δύναμις δέ καί οὗτος ὁ τόπος εἰμί ἐν ὁ πρό αὐτός·"},{"id":1192304,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ γὰρ ἓν τὸ τελειότατόν ἔτι τέλος καὶ γὰρ τὰ ἄλλα, ὅσα δοκεῖ τέλη ἄλλων εἶναι, τοῦ τελειοτάτου τέλους χά| ριν ἐστί), καὶ τὰ ἄλλων τινῶν τέλη καὶ αὐτὰ τοῦ τελείου τέλους χάριν δῆλον ὅτι ὄντα·","lemmas":"ἐπεί γάρ ὁ ἔτι τέλος καί γάρ ὁ ἄλλος, ὅσος δοκέω τέλος εἰμί, ὁ τέλος | εἰμί ), καί ὁ ἄλλος τέλος καί αὐτός ὁ τέλειος τέλος χάρις δῆλος ὅτι2 εἰμί·"},{"id":1192305,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διαφορὰ δὲ αὐτῶν ἐστιν, ὅτι τὰ μὲν ἐγγὺς τοῦ τελειοτάτου τέλους ἐστὶ τὰ δὲ πόρρω.","lemmas":"διαφορά δέ αὐτός εἰμί, ὅτι2 ὁ μέν ἐγγύς ὁ τέλος εἰμί ὁ δέ πρόσω."},{"id":1192306,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον εὐδαιμονία μὲν τὸ τελειότατον τέλος, φρόνησις δὲ τέλος καὶ αὐτὴ ἄλλου τινὸς οὖσα τῆς εὐδαιμονίας χάριν ἐστὶ καὶ αὐτή·","lemmas":"οἷος εὐδαιμονία μέν ὁ τέλειος τέλος, φρόνησις δέ τέλος καί αὐτός  εἰμί ὁ εὐδαιμονία χάρις εἰμί καί αὐτός·"},{"id":1192307,"filename":"tlg0732.tlg006.opp-grc1","tokens":"γίνεται οὖν καὶ αὐτὴ καὶ τὰ δι’ αὐτὴν τέλος ἔχοντα τὴν εὐδαιμονίαν, ἀλλ᾿ ἡ μὲν φρόνησις ἐγγὺς τῆς εὐδαιμονίας προσεχῶς γὰρ τέλος αὐτῆς αὕτη), τὸ δὲ φρονήσεως ποιητικόν, οἷον παιδεία, προσεχὲς μὲν τέλος ἔχει.","lemmas":"γίγνομαι οὖν καί αὐτός καί ὁ διά αὐτός τέλος ἔχω ὁ εὐδαιμονία, ὁ μέν φρόνησις ἐγγύς ὁ εὐδαιμονία προσεχής γάρ τέλος αὐτός οὗτος ), ὁ δέ φρόνησις ποιητικός, οἷος παιδεία, προσεχής μέν τέλος ἔχω."},{"id":1192308,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὴν φρόνησιν, ἔσχατον δὲ τὴν εὐδαιμονίαν·","lemmas":"ὁ φρόνησις, ἔσχατος δέ ὁ εὐδαιμονία·"},{"id":1192309,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐγγυτέρω γὰρ ἡ φρόνησις τῆς εὐδαιμονίας παιδείας τε καὶ τῶν φρονήσεως ποιητικῶν·","lemmas":"ἐγγύς γάρ ὁ φρόνησις ὁ εὐδαιμονία παιδεία τε καί ὁ φρόνησις ποιητικός·"},{"id":1192310,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εὐλόγως οὗν αὐτῶν ἐστι καὶ αἱρετωτέρα.","lemmas":"εὔλογος αὐτός εἰμί καί αἱρετός."},{"id":1192311,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ τοίνυν ζητοῖτο πότερον αἱρετώτερον ὑγεία ἢ πλοῦτος, ἐπεὶ ἡ μὲν ὑγεία πρὸς τὸ τοῦ βίου τέλος τὴν ἀναφορὰν ἔχει, τοῦτ’ ἔστι πρὸς εὐδαιμονίαν, ὁ δὲ πλοῦτος πρὸς τὰς κατ’ ἐνευθεριότητα ἐνεργείας, αἵτινες καὶ αὐταὶ ἐπὶ τὴν εὐδαιμονίαν ἔχουσι τὴν ἀναφοράν, εἴη ἄν ἡ ὑγεία τοῦ πλούτου αἱρετωτέρα.","lemmas":"εἰ τοίνυν ζητέω πότερος αἱρετός ἤ πλοῦτος, ἐπεί ὁ μέν ὑγίεια πρός ὁ ὁ βίος τέλος ὁ ἀναφορά ἔχω, εἰμί πρός εὐδαιμονία, ὁ δέ πλοῦτος πρός ὁ κατά ἐνέργεια, ὅστις καί αὐτός ἐπί ὁ εὐδαιμονία ἔχω ὁ ἀναφορά, εἰμί ἐάν ὁ ὑγίεια ὁ πλοῦτος αἱρετός."},{"id":1192312,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ τῶν φρονήσεως ποιητικῶν αἱρετωτέρα ἡ κατὰ δικαιοσύνην ἐνέργεια·","lemmas":"ἀλλά καί ὁ φρόνησις ποιητικός αἱρετός ὁ κατά δικαιοσύνη ἐνέργεια·"},{"id":1192313,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ποιητικὴ γὰρ εὐδαιμονίας αὕτη.","lemmas":"ποιητικός γάρ εὐδαιμονία οὗτος."},{"id":1192314,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεικνύοιτο δ’ ἄν διὰ τοῦ τόπου τούτου ἡ ἀρετὴ αἱρετωτέρα τῆς παρὰ βασιλέως τιμῆς, εἴ γε τῆς μὲν ἀρετῆς εὐδαιμονία τέλος.","lemmas":"δείκνυμι ἄν διά ὁ τόπος οὗτος ὁ ἀρετή ὁ παρά βασιλεύς τιμή, εἰ γε ὁ μέν ἀρετή τέλος."},{"id":1192315,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῆς δὲ παρὰ βασιλέως τιμῆς τὸ ἔθνους ἄρξαι τινός.","lemmas":"ὁ δέ παρά βασιλεύς τιμή ὁ ἔθνος ἄρχω ."},{"id":1192316,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὸ δυνατὸν τοῦ ἀδυνάτου.","lemmas":"καί ὁ δυνατός ὁ ."},{"id":1192317,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐκέτι τοῦτο ἁπλῶς αἱρετώτερον ἀλλὰ τῷ αἱρουμένῳ.","lemmas":"οὐκέτι οὗτος ἁπλόος αἱρετός ἀλλά τῷ αἱρέω."},{"id":1192318,"filename":"tlg0732.tlg006.opp-grc1","tokens":"σαφὴς δὲ ὁ τόπος·","lemmas":"σαφής δέ ὁ τόπος·"},{"id":1192319,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ τῶν συγκρινομένων εἴη τὸ μὲν δυνατὸν τὸ δὲ ἀδύνατον, αἱρετώτερον τὸ δυνατὸν τούτῳ ᾧ τὸ·","lemmas":"εἰ γάρ ὁ συγκρίνω εἰμί ὁ μέν δυνατός ὁ δέ ἀδύνατος, ὁ δυνατός ὅς ὁ·"},{"id":1192320,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἕτερον ἀδύνατον.","lemmas":"ἕτερος ἀδύνατος."},{"id":1192321,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον ἐπεὶ μακροβιότης μὲν ἀνθρώπῳ δυνατὸν ἀθανασία δὲ ἀδύνατον, αἱρετώτερον ἂν εἴη ἀνθρώπῳ μακροβιότης ἀθανασίας·","lemmas":"οἷος ἐπεί μακροβιότης μέν ἄνθρωπος δυνατός ἀθανασία δέ ἀδύνατος, ἄν εἰμί ἄνθρωπος ἀθανασία·"},{"id":1192322,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως καὶ μετριοπάθεια ἀπαθείας.","lemmas":"ὅμοιος καί μετριοπάθεια ἀπάθεια."},{"id":1192323,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἁπλῶς μὲν γὰρ ἀθανασία ἄν εἴη αἱρετώτερον καὶ ἀπάθεια, ἐπεὶ τῷ βελτίονι ταῦτα αἱρετά, θεῷ.","lemmas":"ἁπλόος μέν γάρ ἀθανασία ἄν εἰμί αἱρετός καί ἀπάθεια, ἐπεί τῷ βελτίων οὗτος , θεός."},{"id":1192324,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅτι γὰρ καὶ ἀδύνατα αἱρετὰ λέγει, οὐ τούτοις οἷς ἐστιν ἀδύνατα, ἀλλ’ ἁπλῶς, εἰ εἴη τοιαῦτα, ἔδειξε διὰ τοῦ τὴν σύγκρισιν ποιήσασθαι τὴν κατὰ αἱρετώτερον καὶ ἐπὶ ἀδυνάτου·","lemmas":"ὅτι2 γάρ καί ἀδύνατος λέγω, οὐ οὗτος ὅς εἰμί ἀδύνατος, ἀλλά ἁπλόος, εἰ εἰμί τοιοῦτος, δείκνυμι διά ὁ ὁ σύγκρισις ποιέω ὁ κατά αἱρετός καί ἐπί ·"},{"id":1192325,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦτο γὰρ αἱρετώτερον.","lemmas":"οὗτος γάρ αἱρετός."},{"id":1192326,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἁπλῶς μὲν οὖν δύναται καὶ τὸ ἀδύνατον αἱρετώτερον ὂν δείκνυσθαι τοῦ δυνατοῦ·","lemmas":"ἁπλόος μέν οὖν δύναμαι καί ὁ ἀδύνατος αἱρετός εἰμί δείκνυμι ὁ ·"},{"id":1192327,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῶ δὲ αἱρουμένω τὸ δυνατὸν αἱρετώτερον.","lemmas":"τῷ δέ ὁ δυνατός αἱρετός."},{"id":1192328,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔτι δύο ποιητικῶν, οὗ τὸ τέλος βέλτιον.","lemmas":"ἔτι γε ποιητικός, οὗ ὁ τέλος ."},{"id":1192329,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἀσαφῶς εἴρηται διὰ βραχύτητα ὁ τόπος.","lemmas":"λέγω διά βραχύτης ὁ τόπος."},{"id":1192330,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι δὲ τοιοῦτος·","lemmas":"εἰμί δέ τοιοῦτος·"},{"id":1192331,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δύο εἴη τινὰ δύο τελῶν ποιητικά τινων, οὗ τὸ τέλος βέλτιον καὶ αἱρετώτερον, καὶ αὐτὸ βέλτιον.","lemmas":"εἰ γε εἰμί γε τελέω ποιητικός , οὗ ὁ τέλος βελτίων καί αἱρετός, καί αὐτός βελτίων."},{"id":1192332,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως παιδεία γυμνασίων δεικνύοιτ’ ἂν ἀμείνων, εἴ γε γυμνάσια μὲν ὑγείας ἐστὶ ποιητικά, παιδεία δὲ φρονήσεως.","lemmas":"οὕτως παιδεία γυμνάσιον ἄν ἀμείνων, εἰ γε γυμνάσιον μέν ὑγίεια εἰμί ποιητικός, παιδεία δέ φρόνησις."},{"id":1192333,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἔστιν ἡ φρόνησις τῆς ὑγείας αἱρετώτερον.","lemmas":"καί εἰμί ὁ φρόνησις ὁ ὑγίεια αἱρετός."},{"id":1192334,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν τὸ γυμνάζεσθαι τοῦ χρηματέξεσθαι αἱρετώτερον·","lemmas":"πάλιν ὁ γυμνάζω ὁ αἱρετός·"},{"id":1192335,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν γὰρ πλούτου, τὸ δὲ ὑγείας ποιητικόν, βέλτιονδ’ ὑγεία πλούτου.","lemmas":"ὁ μέν γάρ πλοῦτος, ὁ δέ ὑγίεια ποιητικός, βελτίων δ’ ὑγίεια πλοῦτος."},{"id":1192336,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δῆλον δὲ ὅτι, εἰ ἀμφότερα ποιητικὰ τῶν οἰκείων τελῶν λαμβάνοιτο ἢ ὁμοίως γε, ὁ τόπος ὑγιής.","lemmas":"δῆλος δέ ὅτι2, εἰ ἀμφότερος ποιητικός ὁ οἰκεῖος λαμβάνω ἤ ὅμοιος γε, ὁ τόπος ὑγιής."},{"id":1192337,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐὰν γὰρ τὸ μὲν τοῦ ἧττον αἱρετοῦ τέλους προσεχῶς ποιητικὸν ᾖ, τὸ δὲ τοῦ αἱρετωτέρου πορρωτέρω, οὐ πάντως τὸ τοῦ αἱρετωτέρου ποιητικὸν αἱρετώτερον·","lemmas":"ἐάν γάρ ὁ μέν ὁ ἥσσων αἱρετής τέλος προσεχής ποιητικός εἰμί, ὁ δέ ὁ πρόσω, οὐ πᾶς ὁ ὁ ποιητικός αἱρετός·"},{"id":1192338,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ αἱρετώτερον τὸ κείρεσθαι τοῦ χρηματίζεσθαι, καίτοι τὸ μὲν ἐπὶ ὑγείαν, τὸ δ’ ἐπὶ πλοῦτον ἄγει·","lemmas":"οὐ γάρ αἱρετός ὁ κείρω ὁ χρηματίζω, ὁ μέν ἐπί ὑγίεια, ὁ ἐπί πλοῦτος ἄγω·"},{"id":1192339,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ πλεῖον ἀφέστηκε τὸ κείρεσθαι τῆς ὑγείας ἢ τὸ χρηματίζε- σθαι τοῦ πλούτου.","lemmas":"ἀλλά πλέως ἀφίστημι ὁ κείρω ὁ ὑγίεια ἤ ὁ - ὁ πλοῦτος."},{"id":1192340,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ποιητικοῦ δὲ καὶ τέλους ἐκ τοῦ ἀνάλογον.","lemmas":"δέ καί τέλος ἐκ ὁ ."},{"id":1192341,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰπὼν διὰ τοῦ πρὸ τούτου τόπου τὸ τοῦ βελτίονος ποιητικὸν τέλους βέλτιον εἶναι, ὡς ἀναλογίαν ἐχόντων πρὸς ἄλληλα τῶν τελῶν καὶ τῶν ποιητικῶν αὐτῶν ὅσῳ γὰρ ἂν τὸ τέλος τοῦ τέλους ὑπερέχῃ, τοσοῦτον.","lemmas":"λέγω διά ὁ πρό οὗτος τόπος ὁ ὁ ποιητικός τέλος βελτίων εἰμί, ὡς ἀναλογία ἔχω πρός ἀλλήλων ὁ καί ὁ ποιητικός αὐτός ὅσος γάρ ἄν ὁ τέλος ὁ τέλος ὑπερέχω, τοσοῦτος."},{"id":1192342,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τὸ ποιητικὸν τοῦ ποιητικοῦ), ταύτῃ τῇ ἀναλογίᾳ προσχρώμενος τόπον τινὰ ἡμᾶς διδάσκει, ᾧ προσχρώμενοι δυνησόμεθα συγκρίνειν τέλος τινὸς καὶ ποιητικόν τι ἄλλου τέλους.","lemmas":"καί ὁ ποιητικός ὁ ποιητικός ), οὗτος ὁ ἀναλογία τόπος ἐγώ διδάσκω, ὅς δύναμαι συγκρίνω τέλος καί ποιητικός τις ἄλλος τέλος."},{"id":1192343,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάνυ δὲ γλαφυρὰ ἡ τοῦ τόπου τούτου εὕρεσις·","lemmas":"πάνυ δέ ὁ ὁ τόπος οὗτος εὕρεσις·"},{"id":1192344,"filename":"tlg0732.tlg006.opp-grc1","tokens":"φησὶ γὰρ ὅτι ἐκ τοῦ ἀνάλογον εὑρήσομεν καὶ ἐν τούτοις τήν τε ὑπεροχὴν καὶ τὸ αἱρετώτερον.","lemmas":"φημί γάρ ὅτι2 ἐκ ὁ εὑρίσκω καί ἐν οὗτος ὁ τε ὑπεροχή καί ὁ ."},{"id":1192345,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄν γὰρ λάβωμεν καὶ τὸ τοῦ ποιητικοῦ τοῦ συγκρινομένου τῷ τέλει οἰκεῖον τέλος, οὗ ἐστι ποιητικόν, καὶ πάλιν τοῦ τέλουςτ οὐ συγκρινομενου τῳ ποιητικῷ τὸ οἰκεῖον ποιητικὸν καὶ εὕρωμεν πόσῳ υπερέχει τὸ τέλος τοῦ ποιητικοῦ τοῦ συγκρινομένου τέλους αὐτῷ, δῆλον ὅτι ἔχοιμεν ἄν καὶ ὅσῳ τὸ συγκρινόμενον ποιητικὸν ὑπερέχει τοῦ ποιητικοῦ, ὅ ἐστι τοῦ συγκρινομένου ποιητικὸν τέλους·","lemmas":"ἄν γάρ λαμβάνω καί ὁ ὁ ποιητικός ὁ τῷ τέλος οἰκεῖος τέλος, οὗ εἰμί ποιητικός, καί πάλιν ὁ τέλος τ οὐ  ποιητικός ὁ ποιητικός καί εὑρίσκω ποσός ὁ τέλος ὁ ποιητικός ὁ τέλος αὐτός, δῆλος ὅτι2 ἔχω ἄν καί ὅσος ὁ συγκρίνω ποιητικός ὑπερέχω ὁ ποιητικός, ὅς εἰμί ὁ ποιητικός τέλος·"},{"id":1192346,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὡς γὰρ τὸ τέλος πρὸς τὸ τέλος, οὕτως καὶ τὸ ποιητικόν, ὡς ἐδείχθη διὰ τοῦ πρὸ τούτου τόπου.","lemmas":"ὡς γάρ ὁ τέλος πρός ὁ τέλος, οὕτως καί ὁ ποιητικός, ὡς δείκνυμι διά ὁ πρό οὗτος τόπος."},{"id":1192347,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τούτων τοίνυν οὕτως ἐχόντων, ἂν τὸ τέλος τοῦ τέλους πλέον ὑπερέχῃ ἢ | τὸ ὑπερεχόμενον τέλος τοῦ ἰδίου ποιητικοῦ, εἴη ἄν καὶ τὸ ποιητικὸν τοῦ ὑπερέχοντος τέλους πλεῖον ὑπερέχον τοῦ ποιητικοῦ τοῦ ὑπερεχομένου τέλους ἢ τὸ τέλος τὸ ὑπερεχόμενον τοῦ οἰκείου ποιητικοῦ.","lemmas":"οὗτος τοίνυν οὕτως ἔχω, ἄν ὁ τέλος ὁ τέλος πολύς ὑπερέχω ἤ ὁ ὑπερέχω τέλος ὁ ἴδιος ποιητικός, εἰμί ἄν καί ὁ ποιητικός ὁ ὑπερέχω τέλος πολύς ὁ ποιητικός ὁ ὑπερέχω τέλος τίη ὁ τέλος ὁ ὑπερέχω ὁ οἰκεῖος ποιητικός."},{"id":1192348,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ ὅσον τὸ τέλος τοῦ τέλους ὑπερεῖχε, τοσοῦτον καὶ τὸ ποιητικὸν τοῦ ποιητικοῦ, πλείονι δὲ τὸ τέλος τοῦ τέλους ἢ τὸ ὑπερεχόμενον τέλος τοῦ ἰδίου ποιητικοῦ, δῆλον ὅτι καὶ τὸ ποιητικὸν πλείονι ὑπερέχει τοῦ ποιητικοῦ ἢ τὸ ἴδιον αὐτοῦ τέλος.","lemmas":"εἰ γάρ ὅσος ὁ τέλος ὁ τέλος ὑπερέχω, καί ὁ ποιητικός ὁ ποιητικός, δέ ὁ τέλος ὁ τέλος τίη ὁ τέλος ὁ ἴδιος ποιητικός, δῆλος ὅτι2 καί ὁ ποιητικός ὑπερέχω ὁ ποιητικός τίη ὁ ἴδιος αὐτός τέλος."},{"id":1192349,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ τοῦ αὐτοῦ πλείονι ὑπερέχον τοῦ ἐλάττονι ὑπερέχοντος βέλτιον·","lemmas":"ὁ δέ ὁ αὐτός  ὁ ὑπερέχω βελτίων·"},{"id":1192350,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὑπερέξει ἄρα καὶ τὸ ποιητικὸν τοῦ τέλους ᾧ συνεκρίνετο, καὶ αἱρετώτερον αὐτοῦ ἔσται.","lemmas":"ὑπερέχω ἄρα καί ὁ ποιητικός ὁ τέλος ὅς συγκρίνω, καί αὐτός εἰμί."},{"id":1192351,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον ἔστω ποιητικὸν εὐδαιμονίας ἡ φρόνησις, καὶ ζητείσθω πότερον αἱρετώτερον ἡ φρόνησις οὖσα ποιητικὸν εὐδαιμονίας ἢ ἡ ὑγεία, ἥτις καὶ αὐτὴ τέλος ἐστίν.","lemmas":"οἷος εἰμί ποιητικός εὐδαιμονία ὁ φρόνησις, καί πότερος αἱρετός ὁ φρόνησις εἰμί ποιητικός εὐδαιμονία ἤ ὁ ὑγίεια, ὅστις καί αὐτός τέλος εἰμί."},{"id":1192352,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄν δὴ λάβωμεν τήν τε εὐδαιμονίαν, ἧς ἡ φρόνησίς ἐστι ποιητική, καὶ τὸ τῆς ὑγείας οὔσης τέλους ποιητικόν, οἷον τὸ γυμνάσιον, ἔσται ὡς τὸ τέλος πρὸς τὸ τέλος, ἡ εὐδαιμονία πρὸς τὴν ὑγείαν, οὕτως καὶ τὸ ποιητικὸν πρὸς τὸ ποιητικόν, ἡ φρόνησις πρὸς τὸ γυμνάσιον·","lemmas":"ἄν δή λαμβάνω ὁ τε εὐδαιμονία, ὅς ὁ φρόνησις εἰμί ποιητικός, καί ὁ ὁ ὑγίεια εἰμί τέλος ποιητικός, οἷος ὁ , εἰμί ὡς ὁ τέλος πρός ὁ τέλος, ὁ εὐδαιμονία πρός ὁ ὑγίεια, οὕτως καί ὁ ποιητικός πρός ὁ ποιητικός, ὁ φρόνησις πρός ὁ ·"},{"id":1192353,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥσπερ γὰρ ἔχει ἡ εὐδαιμονία πρὸς τὴν φρόνησιν, τὸ ἴδιον ποιητικόν, οὕτως ἔχει καὶ ἡ ὑγεία πρὸς τὸ ἴδιον ποιητικόν, ὅ ἐστι τὸ γυμνάσιον.","lemmas":"ὥσπερ γάρ ἔχω ὁ εὐδαιμονία πρός ὁ φρόνησις, ὁ ἴδιος ποιητικός, οὕτως ἔχω καί ὁ ὑγίεια πρός ὁ ἴδιος ποιητικός, ὅς εἰμί ὁ γυμνάσιον."},{"id":1192354,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δ’ ἐχόντων καὶ ὡς τὸ ἡγούμενον πρὸς τὸ ἡγούμενον, ἡ εὐδαιμονία πρὸς τὴν ὑγείαν, οὕτως τὸ ἑπόμενον πρὸς τὸ ἑπόμενον, ἡ φρόνησις πρὸς τὸ γυμνάσιον·","lemmas":"οὕτως ἔχω καί ὡς ὁ πρός ὁ , ὁ εὐδαιμονία πρός ὁ ὑγίεια, οὕτως ὁ πρός ὁ , ὁ φρόνησις πρός ὁ ·"},{"id":1192355,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅσῳ δὴ αἱρετωτέρα εὐδαιμονία ὑγείας, τοσούτῳ καὶ φρόνησις γυμνασίου.","lemmas":"ὅσος δή αἱρετός ὑγίεια, τοσοῦτος καί φρόνησις γυμνάσιον."},{"id":1192356,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κειμένων τούτων ἐξετάσωμεν πάλιν εἰ ἴσον ὑπερέχει ἡ εὐδαιμονία τῆς ὑγείας καὶ ἡ ὑγεία τοῦ γυμνασίου, ὃ ἦν αὐτῆς ποιητικόν, ἢ πλέον ἢ ἔλαττον.","lemmas":"οὗτος ἐξετάζω πάλιν εἰ ἴσος ὑπερέχω ὁ εὐδαιμονία ὁ ὑγίεια καί ὁ ὑγίεια ὁ , ὅς εἰμί αὐτός ποιητικός, τίη πολύς ἤ ."},{"id":1192357,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἂν μὲν γὰρ πλέον ὑπερέχῃ ἡ εὐδαιμονία τῆς ὑγείας ἢ ἡ ὑγεία τοῦ γυμνασίου, ἔσται καὶ ἡ φρόνησις ἡ ποιητικὴ τῆς εὐδαιμονίας πλέον ὑπερέχουσα τοῦ γυμνασίου ἤπερ ἡ ὑγεία·","lemmas":"ἄν μέν γάρ πλέως ὑπερέχω ὁ εὐδαιμονία ὁ ὑγίεια ἤ ὁ ὑγίεια ὁ γυμνάσιον, εἰμί καί ὁ φρόνησις ὁ ποιητικός ὁ εὐδαιμονία πολύς ὑπερέχω ὁ  ὁ ὑγίεια·"},{"id":1192358,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ πλέον τοῦ αὐτοῦ ὑπερέχει, δῆλον ὅτι καὶ αἱρετωτέρα ἐστὶ τῆς ὑγείας·","lemmas":"εἰ δέ πολύς ὁ αὐτός ὑπερέχω, δῆλος ὅτι2 καί αἱρετός εἰμί ὁ ὑγίεια·"},{"id":1192359,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πλείονι γὰρ τοῦ αὐτοῦ ὑπερέχουσα ὑπερέχοι ἂν καὶ ταύτης.","lemmas":"γάρ ὁ αὐτός ὑπερέχω ἐάν καί οὗτος."},{"id":1192360,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ ἴσον ἥ τε εὐδαιμονία τῆς ὑγείας καὶ ἡ ὑγεία τοῦ γυμνασίου ὑπερέχει, ἴσον ἄν καὶ ἡ φρόνησις τοῦ γυμνασίου ὑπερέχοι καὶ ἡ ὑγεία·","lemmas":"εἰ δέ ἴσος ὁ τε εὐδαιμονία ὁ ὑγίεια καί ὁ ὑγίεια ὁ ὑπερέχω, ἴσος ἄν καί ὁ φρόνησις ὁ ὑπερέχω καί ὁ ὑγίεια·"},{"id":1192361,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ ἴσον, ὁμοίως ἄν εἴη καὶ αἱρετὴ αὐτῇ.","lemmas":"εἰ δέ ἴσος, ὅμοιος ἄν εἰμί καί αὐτός."},{"id":1192362,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ ἔλαττον ἡ εὐδαιμονία ὑπερέχει τῆς ὑγείας ἢ ἡ ὑγεία τοῦ γυμνασίου, ἔλαττον ἂν καὶ ἡ φρόνησις ὑπερέχοι τοὐ γυμνασίου ἤπερ ἡ ὑγεία·","lemmas":"εἰ δέ ἐλάσσων ὁ εὐδαιμονία ὑπερέχω ὁ ὑγίεια ἤ ὁ ὑγίεια ὁ γυμνάσιον, ἐλάσσων ἐάν καί ὁ φρόνησις ὑπερέχω οὐ γυμνάσιον ὁ ὑγίεια·"},{"id":1192363,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔλαττον δὲ ὑπερέχουσα δῆλον ὡς καὶ ἔλαττον ἄν αἱρετὴ αὕτη.","lemmas":"δέ ὑπερέχω δῆλος ὡς καί ἐλάσσων ἄν οὗτος."},{"id":1192364,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ οὕτως ἂν εἴη τέλος αἱρετώτερον δεδειγμένον ἡ ὑγεία τοῦ ποιητικοῦ, τοῦτ’ ἔστι τῆς φρονήσεως, ᾧ συνεκρίνετο.","lemmas":"καί οὕτως ἄν εἰμί τέλος αἱρετός δείκνυμι ὁ ὑγίεια ὁ ποιητικός, εἰμί ὁ φρόνησις, ὅς συγκρίνω."},{"id":1192365,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεικνύοιτο δ’ ἂν ἡ εὐδαιμονία πλέον ὑπερέχουσα τῆς ὑγείας ἢ ἡ ὑγεία τοῦ γυμνάζεσθαι διὰ τὸ μὴ οὕτως δεῖσθαι τὴν εὐδαιμονίαν τῆς ὑγείας, ὡς δεῖται ἡ ὑγεία τοῦ γυμνάζεσθαι·","lemmas":"δείκνυμι ἐάν ὁ εὐδαιμονία πολύς ὑπερέχω ὁ ὑγίεια ἤ ὁ ὑγίεια ὁ γυμνάζω διά ὁ μή οὕτως δέω ὁ εὐδαιμονία ὁ ὑγίεια, ὡς δέω ὁ ὑγίεια ὁ γυμνάζω·"},{"id":1192366,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν γὰρ γυμνάζεσθαι ποιητικὸν τῆς ὑγείας, ἡ δὲ ὑγεία, εἰ καὶ συντελεῖ πρὸς εὐδαιμονίαν, ἀλλ’ οὐχ ὡς ποιητικὸν αὐτῆς ἀλλὰ πορρωτέρω.","lemmas":"ὁ μέν γάρ γυμνάζω ποιητικός ὁ ὑγίεια, ὁ δέ ὑγίεια, εἰ καί συντελέω πρός εὐδαιμονία, ἀλλά οὐ ὡς ποιητικός αὐτός ἀλλά πρόσω."},{"id":1192367,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥστε πλείονι ὑπερέχοι ἂν ἡ εὐδαιμονία τῆς ὑγείας ἢ ἡ ὑγεία τοῦ γυμνάζεσθαι·","lemmas":"ὡς πολύς ἐάν ὁ εὐδαιμονία ὁ ὑγίεια ἤ ὁ ὑγίεια ὁ γυμνάζω·"},{"id":1192368,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πλείονι ἄρα καὶ ἡ φρόνησις τοῦ γυμνάζεσθαι ἢ ἡ ὑγεία·","lemmas":"ἄρα καί ὁ φρόνησις ὁ γυμνάζω ἤ ὁ ὑγίεια·"},{"id":1192369,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ τοῦ αὐτοῦ πλείονι κατὰ τὸ ἀγαθὸν ὑπερέχον καὶ αἱρετώτερον.","lemmas":"ὁ δέ ὁ αὐτός κατά ὁ ἀγαθός ὑπερέχω καί αἱρετός."},{"id":1192370,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ μόνον δὲ εὗρε τὸν τόπον περιττῶς, ἀλλὰ καὶ ἡρμήνευσεν ἰσχυρῶς τε καὶ βραχέως.","lemmas":"οὐ μόνος δέ εὑρίσκω ὁ τόπος περισσός, ἀλλά καί ἰσχυρός τε καί βραχύς."},{"id":1192371,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔτι τὸ κάλλιον καθ’ αὑτὸ καὶ τιμιώτερον καὶ ἐπαινετωτερον.","lemmas":"ἔτι ὁ καλός κατά ἑαυτοῦ καί καί ."},{"id":1192372,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Κοινότερον τοῖς ὀνόμασι νῦν χρῆται, τῷ τε καλλίονι καὶ τῷ τιμιωτέρῳ καὶ ἐπαινετωτέρῳ.","lemmas":"ὁ ὄνομα νῦν χράω2, τῷ τε καί τῷ καί ."},{"id":1192373,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐν μὲν γὰρ τῇ τῶν ἀγαθῶν διαιρέσει τίμια μὲν τῶν ἀγαθῶν εἶπεν εἶναι τὰ ἀρχικώτερα, ὡς θεούς, γονεῖς, εὐδαιμονίαν, καλὰ δὲ καὶ ἐπαινετὰ τὰς ἀρετὰς καὶ τὰς κατ’ αὐτὰς ἐνεργείας, δυνάμεις δὲ οἷς ἔνεστιν εὖ καὶ κακῶς χρῆσθαι, ὠφέλιμα δὲ τὰ τούτων ποιητικὰ τῶν ἀγαθῶν καὶ εἰ ταῦτα συντελοῦντα.","lemmas":"ἐν μέν γάρ ὁ ὁ ἀγαθός διαίρεσις μέν ὁ ἀγαθός λέγω εἰμί ὁ , ὡς θεός, , εὐδαιμονία, καλός δέ καί ἐπαινετός ὁ ἀρετή καί ὁ κατά αὐτός ἐνέργεια, δύναμις δέ ὅς ἔνειμι εὖ καί κακός χράω2, ὠφέλιμος δέ ὁ οὗτος ποιητικός ὁ ἀγαθός καί εἰ οὗτος συντελέω."},{"id":1192374,"filename":"tlg0732.tlg006.opp-grc1","tokens":"νῦν δὲ τὸ καλὸν καὶ τὸ ἐπαινετὸν καὶ τὸ τίμιον ἔοικε καὶ κατὰ τῶν ὡς δυνάμεων ἀγαθῶν φέρειν.","lemmas":"νῦν δέ ὁ καλός καί ὁ ἐπαινετός καί ὁ τίμιος ἔοικα καί κατά ὁ ὡς δύναμις ἀγαθός φέρω."},{"id":1192375,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁ δὲ τόπος τοιοῦτος.","lemmas":"ὁ δέ τόπος τοιοῦτος."},{"id":1192376,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ καθ’ αὑτὸ κάλλιον, τοῦτ’ ἔστι τὸ τῇ ἑαυτοῦ φύσει κάλλιον, καὶ τιμιώτερον καὶ ἐπαινετώτερον καὶ αἱρετώτερον τοῦ ἦττον τοιούτου τῇ ἑαυτοῦ φύσει αἱρετώτερον.","lemmas":"ὁ κατά ἑαυτοῦ καλός, εἰμί ὁ ὁ ἑαυτοῦ φύσις καλός, καί τίμιος καί ἐπαινετός καί αἱρετός ὁ τοιοῦτος ὁ ἑαυτοῦ φύσις αἱρετός."},{"id":1192377,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κάλλιον γὰρ τῇ αὑτοῦ φύσει καὶ τιμιώτερον καὶ ἐπαινετώτερον ἡ φιλία τοῦ πλούτου.","lemmas":"καλός γάρ ὁ ἑαυτοῦ φύσις καί τίμιος καί ἐπαινετός ὁ φιλία ὁ πλοῦτος."},{"id":1192378,"filename":"tlg0732.tlg006.opp-grc1","tokens":"‘ ὁμοίως καὶ ἡ δικαιοσύνη ἰσχύος·","lemmas":"ὅμοιος καί ὁ δικαιοσύνη ·"},{"id":1192379,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πλοῦτος μὲν γὰρ καὶ ἰσχύς, εἰ καὶ καθ’ αὑτὰ ἀγαθά τε δοκεῖ κὰλ καλὰ καὶ τιμῆς καὶ σπουδῆς ἄξια εἷναι, ἀλλ’ ἐφ’ ἕτερον ἡ ἀναφορὰ τῆς αἱρέσεως αὐτῶν τοῦ μὲν πλούτου ἐπὶ τὴν χρῆσιν, τῆς δὲ ἰσχύος ἐπὶ τὸ τὸ προκείμενον ποιεῖν ἀνεμποδίστως·","lemmas":"πλοῦτος μέν γάρ καί ἰσχύς, εἰ καί κατά ἀγαθός τε δοκέω καλός καί τιμή καί σπουδή ἄξιος ἵημι, ἀλλά ἐπί ἕτερος ὁ ἀναφορά ὁ αἵρεσις αὐτός ὁ μέν πλοῦτος ἐπί ὁ χρῆσις, ὁ δέ ἰσχύς ἐπί ὁ ὁ ποιέω ἀνεμπόδιστος·"},{"id":1192380,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ δὲ φιλία καὶ ἡ δικαιοσύνη δι’ αὑτὰ τιμᾶται.","lemmas":"ὁ δέ φίλιος καί ὁ δικαιοσύνη διά ."},{"id":1192381,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπιζητήσαι | δ’ ἄν τις τίνι διαφέρει οὗτος ὁ τόπος τοῦ πρὸ ὀλίγου ῥηθέντος, ἐν ᾧ ἔλεγε τὰ καθ’ αὑτὰ αἱρετὰ τῶν κατὰ συμβεβηκὸς αἱρετώτερα εἶναι ἢ τὰ δι’ αὑτὰ τῶν δι’ ἄλλα.","lemmas":"ἄν τις διαφέρω οὗτος ὁ τόπος ὁ πρό ὀλίγος λέγω, ἐν ὅς λέγω ὁ κατά αἱρετός ὁ κατά συμβαίνω αἱρετός εἰμί τίη ὁ διά ὁ διά ἄλλος."},{"id":1192382,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ ἐν ἐκείνοις μὲν τὰ δι’ αὑτὰ αἱρετὰ τῶν δι’ ἄλλα ἔλεγεν αἱρετώτερα εἶναι καὶ τὰ καθ’ αὑτὰ αἱρετὰ τῶν κατὰ συμβεβηκός, τὰ ὠφέλιμα τῶν ἀγαθῶν συγκρίνων τοῖς δι’ αὑτὰ αἱρετοῖς·","lemmas":"τίη ἐν ἐκεῖνος μέν ὁ διά  ὁ διά λέγω αἱρετός εἰμί καί ὁ κατά  ὁ κατά , ὁ ὠφέλιμος ὁ ἀγαθός ὁ διά ·"},{"id":1192383,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ δεῖ τοὺς τόπους ἀπὸ τῶν παραδειγμάτων κρίνειν·","lemmas":"οὐ γάρ δέω ὁ τόπος ἀπό ὁ παράδειγμα κρίνω·"},{"id":1192384,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐνταῦθα δὲ τῶν καλῶν καὶ τιμίων τά δι’ αὑτὰ τὸ κάλλιον ἔχοντα καὶ τιμιώτερον καὶ ἐπαινετώτερον αἱρετώτερά φησιν, ὡς ἀμφοτέρων μὲν ἐχόντων τὸ δι’ αὑτό, μᾶλλον δὲ τῶν ἑτέρων.","lemmas":"ἐνταῦθα δέ ὁ καλός καί ὁ διά ὁ κάλλιον2 ἔχω καί καί ἐπαινετός αἱρετός φημί, ὡς ἀμφότερος μέν ἔχω ὁ διά , μᾶλλον δέ ὁ ἕτερος."},{"id":1192385,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δὲ ἄν διαφέροι οὗτος ὁ τόπος καὶ ἐκείνου δι’ οὗ ἔλεγε“ καὶ τὸ φύσει τοὐ μὴ φύσει” ἐνταῦθα γὰρ ἀμφότερα φύσει·","lemmas":"οὕτως δέ ἄν διαφέρω οὗτος ὁ τόπος καί ἐκεῖνος διά οὗ λέγω “ καί ὁ φύσις οὐ μή φύσις ” ἐνταῦθα γάρ ἀμφότερος φύσις·"},{"id":1192386,"filename":"tlg0732.tlg006.opp-grc1","tokens":"φιλία γὰρ καὶ δικαιοσύνη πλούτου καὶ ἰσχύος κτὰ τὸ καλλίω εἶναι δι’ αὑτὰ καὶ τιμιώτερα καὶ ἐπαινετώτερα αἱρετώτερά ἐστιν, ὄντων καὶ ἐκείνων αἱρετῶν τῇ αὑτῶν φύσει.","lemmas":"φίλιος γάρ καί δικαιοσύνη πλοῦτος καί ἰσχύς ὁ εἰμί διά καί καί  εἰμί, εἰμί καί ἐκεῖνος αἱρετής ὁ ἑαυτοῦ φύσις."},{"id":1192387,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ οὐδεὶς γὰρ τιμᾷ τὸν πλοῦτον δι’ αὑτὸν ἀλλὰ δι’ ἕτερον οὐκ ἔστιν ἀναιρετικὸν τοῦ τῇ αὑτοῦ δύσει αἱρετὸν εἶναι τὸν πλοῦτον.","lemmas":"ὁ δέ γάρ τιμάω ὁ πλοῦτος διά ἀλλά διά ἕτερος οὐ εἰμί ὁ ὁ ἑαυτοῦ δύσις αἱρετός εἰμί ὁ πλοῦτος."},{"id":1192388,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καθ’ ὅσον μὲν γὰρ ὄργανον, τοιοῦτο·","lemmas":"κατά ὅσος μέν γάρ ὄργανον, τοιοῦτος·"},{"id":1192389,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καθ’ ὅσον δὲ ἐν τῇ αὑτοῦ φύσει ἔχει τὸ εἶναι τῷ σπουδαίῳ πρὸς τὰς κατ’ ἀρετὴν ἐνεργείας ὄργανον, ἀλλ᾿ οὐχ ὑπὸ τοῦ σπουδαίου πρὸς τὰς κατ’ ἀρετὴν ἐνεργείας ὄργανον γίνεται, καθ’ αὑτόν ἐστιν ἀγαθός τε καὶ αἱρετός·","lemmas":"κατά δέ ἐν ὁ ἑαυτοῦ φύσις ἔχω ὁ εἰμί τῷ σπουδαῖος πρός ὁ κατά ἀρετή ἐνέργεια ὄργανον, οὐ ὑπό ὁ σπουδαῖος πρός ὁ κατά ἀρετή ἐνέργεια γίγνομαι, κατά ἑαυτοῦ εἰμί ἀγαθός τε καί αἱρετός·"},{"id":1192390,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔχει γὰρ ἐν τῇ αὑτοῦ φύσει τὸ εἶναι χρήσιμος.","lemmas":"ἔχω γάρ ἐν ὁ ἑαυτοῦ φύσις ὁ εἰμί χρήσιμος."},{"id":1192391,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅτι γὰρ μὴ ὁ σπουδαῖος τοιοῦτον αὐτὸν ποιεῖ, δῆλον ἐκ τοῦ μὴ ποιεῖν αὐτὸν τὴν πενίαν τοιαύτην, καίτοι χρώμενον καὶ ταύτῃ, καὶ ἔτι αἱρεῖσθαι αὐτὸν πρὸ πενίας πλοῦτον.","lemmas":"ὅτι2 γάρ μή ὁ σπουδαῖος τοιοῦτος αὐτός ποιέω, δῆλος ἐκ ὁ μή ποιέω αὐτός ὁ πενία τοιοῦτος, χράω2 καί οὗτος, καί ἔτι αἱρέω αὐτός πρό πενία πλοῦτος."},{"id":1192392,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔρι ὅταν δύο τινὰ αὑτοῖς σφόδραᾐ παραπλήσια.","lemmas":"ὅταν γε ἑαυτοῦ σφόδρα ᾐ παραπλήσιος."},{"id":1192393,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Τόπον ἡμῖν παραδίδωσιν ἀπὸ τῶν παρεπομένων.","lemmas":"τόπος  ἀπό ὁ ."},{"id":1192394,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅταν γάρ, ὧν τὴν σύγκρισιν ποιούμεθα ζητοῦντες πότερόν ἐστιν αὐτῶν αἱρετώτερον, ἐὰν παραπλήσια ἀλλήλοις ᾖ καὶ διὰ τοῦτο δύσκριτον καὶ δυσφώρατον ἔχῃ τὴν ὑπεροχήν, δεῖν φησιν ἐκ τῶν παρεπομένων αὐτοῖς τὴν ἐπίκρισιν ποιεῖσθαι·","lemmas":"ὅταν γάρ, ὅς ὁ σύγκρισις ποιέω ζητέω πότερον εἰμί αὐτός αἱρετός, ἐάν παραπλήσιος ἀλλήλων εἰμί καί διά οὗτος δύσκριτος καί ἔχω ὁ ὑπεροχή, δέω φημί ἐκ ὁ αὐτός ὁ ἐπίκρισις ποιέω·"},{"id":1192395,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ᾧ γὰρ ἕπεται μεῖζον ἀγαθὸν τῶν ἄλλων ὁμοίων ὄντων αὐτοῖς, τοῦτο αἱρετώτερον.","lemmas":"ὅς γάρ μέγας ἀγαθός ὁ ἄλλος ὅμοιος εἰμί αὐτός, οὗτος αἱρετός."},{"id":1192396,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐὰν δὲ κακὰ ᾖ τὰ ἑπόμενα αὐτοῖς οὐδὲν γὰρ κωλύει καὶ αἱρετοῖς τισιν οὖσιν ἕπεσθαί τινα δυσχερῆ τε καὶ φευκτά), ᾧ ἕπεται τὸ ἔλαττον κακόν, τοῦτο ἔσται αἱρετώτερον.","lemmas":"ἐάν δέ κακός εἰμί ὁ αὐτός γάρ κωλύω καί  εἰμί τις δυσχερής τε καί ), ὅς ὁ κακός, οὗτος εἰμί αἱρετός."},{"id":1192397,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον ἐὰν ζητῶμεν πότερον τὸ μανθάνειν ἢ τὸ γυμνάζεσθαι αἱρετώτερον, λαμβάνομεν τὰ ἑπόμενα αὐτοῖς·","lemmas":"οἷος ζητέω πότερος ὁ μανθάνω ἤ ὁ γυμνάζω αἱρετός, λαμβάνω ὁ αὐτός·"},{"id":1192398,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἕπεται δὲ τῷ μὲν μανθάνειν τὸ ἐπίστασθαι, τῷ δὲ γυμνάζεσθαι τὸ ὑγιαίνειν·","lemmas":"δέ τῷ μέν μανθάνω ὁ ἐφίστημι, τῷ δέ γυμνάζω ὁ ὑγιαίνω·"},{"id":1192399,"filename":"tlg0732.tlg006.opp-grc1","tokens":"*** μεῖζον ἀγαθόν, ἐροῦμεν τὸ μανθάνειν τοῦ γυμνάζεσθαι αἱρετώτερον.","lemmas":"* * μέγας ἀγαθός, ἐρέω ὁ μανθάνω ὁ γυμνάζω αἱρετός."},{"id":1192400,"filename":"tlg0732.tlg006.opp-grc1","tokens":"* ** καὶ τὸ ἀνενδεὲς τοῦ δεομένου, ὅταν ζητῶμεν πότερον αἱρετώτερον τὸ εὗ ποιεῖν ἢ τὸ εὗ πάσχειν, ἐπεὶ τῷ μὲν εὖ ποιεῖν ἕπεται τὸ ὅμοιον θεῷ καὶ τοῖς ἀνενδεέσιν εἶναι, τὸ δὲ εὖ πάσχειν τῶν θνητῶν τε καὶ ἐνδεῶν, τὸ εὖ ποιεῖν τοῦ εὖ πάσχειν ἐροῦμεν αἱρετώτερον.","lemmas":"* * καί ὁ ὁ δέω, ὅταν πότερος αἱρετός ὁ ποιέω τίη ὁ πάσχω, ἐπεί τῷ μέν εὖ ποιέω ὁ ὅμοιος θεός καί ὁ εἰμί, ὁ δέ εὖ πάσχω ὁ θνητός τε καί , ὁ εὖ ποιέω ὁ εὖ πάσχω ἐρέω αἱρετός."},{"id":1192401,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δειχθή- σεται καὶ ἐγκράτεια καρτερίας αἱρετώτερον, εἴ γε τῇ μὲν ἐγκρατείᾳ ἕπεται τὸ νικᾶν τῇ δὲ καρτερίᾳ τὸ μὴ ἡττᾶσθαι, αἱρετώτερον δὲ τὸ νικᾶν τοῦ μὴ ἡττᾶσθαι.","lemmas":"οὕτως - καί ἐγκράτεια καρτερία αἱρετός, εἰ γε ὁ μέν ἐγκράτεια ὁ νικάω ὁ δέ καρτερία ὁ μή ἡσσάομαι, αἱρετός δέ ὁ νικάω ὁ μή ἡσσάομαι."},{"id":1192402,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἂν δὲ ᾖ τὰ ἑπόμενα κακά, τὴν ἐπίκρισιν τοῦ αἱρετωτέρου ἀπὸ τοῦ ἐλάττονος ποιησόμεθα κακοῦ·","lemmas":"ἐάν δέ εἰμί ὁ κακός, ὁ ἐπίκρισις ὁ ἀπό ὁ ἐλάσσων ποιέω κακός·"},{"id":1192403,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄν γὰρ ζητῶμεν πότερον αἱρετώτερον θεραπεύεσθαι ἢ πλεῖν, ἐπεὶ τῷ μὲν πλεῖν ἕπεται τὸ ναυτιᾶν τῷ·","lemmas":"ἄν γάρ ζητέω πότερος αἱρετός θεραπεύω τίη πλέω, ἐπεί τῷ μέν πλέω ὁ ναυτιάω τῷ·"},{"id":1192404,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δὲ θεραπεύεσθαι τὸ καίεσθαί τε καὶ τέμνεσθαι, καὶ ἔστι μεῖζον κακὸν τοῦτο τοῦ ναυτιᾶν, ἐροῦμεν αἱρετώτερον τὸ πλεῖν τοῦ θεραπεύεσθαι.","lemmas":"δέ θεραπεύω ὁ τε καί τέμνω, καί εἰμί μέγας κακός οὗτος ὁ ναυτιάω, ἐρέω αἱρετός ὁ πλέω ὁ θεραπεύω."},{"id":1192405,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπὶ δὲ τῶν αὐτῶν τούτων καὶ ἀπὸ τῶν ἑπομένων αὐτοῖς ἀγαθῶν ἔστι τὴν ἐπίκρισιν ποιεῖσθαι·","lemmas":"ἐπί δέ ὁ αὐτός οὗτος καί ἀπό ὁ αὐτός ἀγαθός εἰμί ὁ ἐπίκρισις ποιέω·"},{"id":1192406,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ γὰρ τῷ ἂν θεραπεύεσθαι ἕπεται ἡ ὑγεία τῷ δὲ πλεῖν ἢ κέρδος ἢ ἱστορία, μεῖζον δὲ ἀγαθὸν ἡ ὑγεία τούτων, ἔσται κατὰ τοῦτο τὸ θεραπεύεσθαι τοῦ πλεῖν αἱρετώτερον.","lemmas":"ἐπεί γάρ τῷ ἄν θεραπεύω ὁ ὑγίεια τῷ δέ πλέω τίη κέρδος τίη ἱστορία, μέγας δέ ἀγαθός ὁ ὑγίεια οὗτος, εἰμί κατά οὗτος ὁ θεραπεύω ὁ πλέω αἱρετός."},{"id":1192407,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔνεστι τούτῳ προσχρωμένους τῷ τόπῳ καὶ τὸν θεωρητικὸν βίον αἱρετώτρον δεικνύναι τοῦ πρακτικοῦ·","lemmas":"ἔνειμι οὗτος τῷ τόπος καί ὁ θεωρητικός βίος δείκνυμι ὁ πρακτικός·"},{"id":1192408,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἕπεται γὰρ τῷ μὲν θεωρητικῷ τὸ ὑπερορᾶσθαί τε καὶ ἀμελεῖσθαι καὶ καταφρονεῖσθαι, τῷ δὲ πρακτικῷ τὸ φθονεῖσθαί τε καὶ ἐπιβουλεύεσθαι μείζονα ὄντα τοῦ ὑπερορὰσθαι καὶ καταφρονεῖσθαι κακά.","lemmas":"γάρ τῷ μέν θεωρητικός ὁ τε καί ἀμελέω καί καταφρονέω, τῷ δέ ὁ φθονέω τε καί ἐπιβουλεύω μέγας εἰμί ὁ καί καταφρονέω κακός."},{"id":1192409,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεικνύοιτο δ’ ἄν καὶ δόξα πλούτου αἱρετώτερον, ἐπεὶ τῇ μὲν δόξῃ χαυνότης ἕπεται τῷ δὲ πλούτῳ ὕβρις μεῖζον ὂν κακὸν χαυνότητος.","lemmas":"δείκνυμι ἄν καί δόξα πλοῦτος αἱρετός, ἐπεί ὁ μέν δόξα  τῷ δέ πλοῦτος ὕβρις μέγας εἰμί κακός χαυνότης."},{"id":1192410,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ οὕτως μὲν τοῖς συγκρινομένοις αἱρετοῖς οὖσιν ἔνεστι δεικνύναι ἑπόμενα κακά τινα.","lemmas":"καί οὕτως μέν ὁ  εἰμί ἔνειμι δείκνυμι κακός τις."},{"id":1192411,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔνεστι δὲ ἀπὸ τῶν παρακολουθούντων κακῶν καὶ φευκτῶν ὄντων ἄλλο ἄλλου φευκτότερον δεικνύναι.","lemmas":"ἔνειμι δέ ἀπό ὁ παρακολουθέω κακός καί εἰμί ἄλλος ἄλλος δείκνυμι."},{"id":1192412,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ γὰρ τῷ μὲν ἀδικεῖν ἕπεται τὸ μι | σεῖσθαι τῷ δὲ ἀδικεῖσθαι τὸ ἐλεεῖσθαι, καὶ ἔστι μεῖζον κακὸν τὸ μισεῖσθαι τοῦ ἐλεεῖσθαι, ἔλλαττον φευκτὸν τὸ ἀδικεῖσθαι τοῦ ἀδικεῖν.","lemmas":"ἐπεί γάρ τῷ μέν ἀδικέω ὁ  τῷ δέ ἀδικέω ὁ ἐλεέω, καί εἰμί μέγας κακός ὁ μισέω ὁ ἐλεέω, φευκτός ὁ ἀδικέω ὁ ἀδικέω."},{"id":1192413,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν εἰ τὸ τοὺς οἰκείους ἀλλήλοις ἐπιβουλεύειν μεῖζον κακὸν ἢ τὸ τοὺς ἀλλοτρίους, ἕπεται δὲ τῇ μὲν στάσει τὸ τοὺς οἰκείους ἀλλήλοις ἐπιβουλεύειν τῷ δὲ πολέμῳ τὸ τοὺς ἀλλοτρίους, ἔλαττον φευκτὸν τὸ πολεμεῖν ἄν εἴη τοῦ στασιάζειν.","lemmas":"πάλιν εἰ ὁ ὁ ἀλλήλων ἐπιβουλεύω μέγας κακός τίη ὁ ὁ ἀλλότριος, δέ ὁ μέν στάσις ὁ ὁ οἰκεῖος ἀλλήλων ἐπιβουλεύω τῷ δέ πόλεμος ὁ ὁ ἀλλότριος, φευκτός ὁ πολεμέω ἄν εἰμί ὁ στασιάζω."},{"id":1192414,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτω δειχθήσεται καὶ μανία ὀργῆς ἦττον κακόν, εἴ γε τῇ μὲν μανίᾳ ἕπεται τὸ ἀτυχεῖν τῇ δὲ ὀργῇ τὸ ἁμαρτάνειν μεῖζον <ὂν> τοῦ ἀτυχεῖν κακόν.","lemmas":"οὕτως καί μανίον ὀργή κακός, εἰ γε ὁ μέν μανία ὁ ἀτυχέω ὁ δέ ὀργή ὁ ἁμαρτάνω μέγας ὁ ἀτυχέω κακός."},{"id":1192415,"filename":"tlg0732.tlg006.opp-grc1","tokens":"λέγει δὲ καὶ διαφοράν τινα ἑπομένων τισίν·","lemmas":"λέγω δέ καί διαφορά  τίσις·"},{"id":1192416,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ μὲν γὰρ πρότερά ἐστι τῷ χρόνῳ αὐτῶν, οἷς λέγεται ἕπεσθαι, τὰ δὲ ὕστερα.","lemmas":"ὁ μέν γάρ εἰμί τῷ χρόνος αὐτός, ὅς λέγω , ὁ δέ ὕστερος."},{"id":1192417,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἔστιν ὡς ἐπὶ τὸ πολὺ τῶν ἑπομένων τοῖς αἱρετοῖς τὰ ὕστερα τῶν πρώτων βελτίω·","lemmas":"καί εἰμί ὡς ἐπί ὁ πολύς ὁ ὁ ὁ ὕστερος ὁ πρῶτος ·"},{"id":1192418,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῷ γὰρ μανθάνειν ὡς μὲν πρῶτον ἕπεται·","lemmas":"τῷ γάρ μανθάνω ὡς μέν ·"},{"id":1192419,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ ἀγνοεῖν( εἰ γὰρ μανθάνει, ἠγνόει·","lemmas":"ὁ ἀγνοέω ( εἰ γάρ μανθάνω, ·"},{"id":1192420,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐν ὑποθέσει γὰρ ἡ ἀκολουθία), ὡς δὲ ὕστερον τὸ ἐπίστασθαι( εἰ γὰρ μεμάθηκεν, ἐπίσταται) καὶ τῷ ὡς μὲν πρῶιον τὸ νοσεῖν( εἰ γὰρ θεραπεύεται, νοσεῖ) ὡς δεύτερον τὸ ὑγιαίνειν( εἰ γὰρ θεραπεύεται, ὑγιανεῖ), καὶ τῷ ὡς μὲν πρῶτον ἡ πενία, ὡς δὲ δεύτερον τὸ ἔχειν χρήματα, καὶ τῷ καὶ τοῖς γινομένοις ὡς μὲν πρότερον τὸ μὴ εἶναι, ὡς δ’ ὕστερον τὸ εἶναι.","lemmas":"ἐν ὑπόθεσις γάρ ὁ ἀκολουθία ), ὡς δέ ὕστερον ὁ ἐφίστημι ( εἰ γάρ μανθάνω, ἐφίστημι ) καί τῷ ὡς μέν ὁ νοσέω ( εἰ γάρ θεραπεύω, νοσέω ) ὡς δεύτερος ὁ ὑγιαίνω ( εἰ γάρ θεραπεύω, ὑγιαίνω ), καί τῷ ὡς μέν πρῶτος ὁ πενία, ὡς δέ δεύτερος ὁ ἔχω χρῆμα, καί τῷ καί ὁ ὡς μέν πρότερος ὁ μή εἰμί, ὡς ὕστερον ὁ εἰμί."},{"id":1192421,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἔμπαλιν ἐπὶ τοῦ φθείρεσθαι καὶ ὅλως ἐπὶ τῶν φευκτῶν·","lemmas":"καί ἔμπαλιν ἐπί φθείρω καί ὅλος ἐπί ὁ ·"},{"id":1192422,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ τῇ νόσῳ ὡς μὲν πρῶτον ἡ ὑγεία, ὡςδ’ ὕστερον ἡ φθορά, καὶ τῇ ἀπωλείᾳ ὡς μὲν πρῶιον ἡ κτῆσις, ὡςδ’ ὕστερον ἡ ἀπορία, καὶ ἐπὶ τῶν ἀνδραποδιζομένων πρότερον μὲν ἡ ἐλευθερία, ὕστερον δὲ ἡ δουλεία.","lemmas":"καί γάρ ὁ νόσος ὡς μέν πρῶτος ὁ ὑγίεια, ὡς δ’ ὕστερον ὁ φθορά, καί ὁ ἀπώλεια ὡς μέν ὁ κτῆσις, ὡς δ’ ὕστερον ὁ ἀπορία, καί ἐπί ὁ ἀνδραποδίζω πρότερος μέν ὁ ἐλευθερία, ὕστερον δέ ὁ δουλεία."},{"id":1192423,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥστε ἔστιν ἐφ’ ὧν τὸ μὲν πρῶτον βέλτιον, χεῖρον δὲ τὸ δεύτερον.","lemmas":"ὥστε εἰμί ἐπί ὅς ὁ μέν πρῶτος βελτίων, χείρων δέ ὁ δεύτερος."},{"id":1192424,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Δείξας δὲ τὸ διττὸν τῶν ἑπομένων δεῖν φησιν ἀεὶ τοῦτο λαμβάνειν τῶν ἑπομένων ὃ πρὸς τὴν τοῦ προκειμένου δεῖξιν χρήσιμον.","lemmas":"δέ ὁ δισσός ὁ δέω φημί ἀεί οὗτος λαμβάνω ὁ ὅς πρός ὁ ὁ  χρήσιμος."},{"id":1192425,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐκ μὲν γὰρ τῶν ὕστερον ἑπομένων ἀγαθῶν δείξομεν τὸ μανθάνειν τοῦ ὑγιάζεσθαι αἱρετώτερον, ἐπεὶ τῷ μὲν ἐπιστήμη τῷ δὲ ὑγεία ἕπεται, μεῖζον δὲ ἀγαθὸν ὑγείας ἐπιστήμη, τὸ δὲ ἐπίστασθαι τοῦ ὑγιαίνειν, ἐπεὶ τῷ μὲν ἕπεται τὸ εὗ διακεῖσθαι τὴν ψυχήν, τῷ δὲ τὸ εὖ τὸ σῶμα ἔχειν ἔλαττον ὂν ἐκείνου.","lemmas":"ἐκ μέν γάρ ὁ ὕστερος ἀγαθός δείκνυμι ὁ μανθάνω ὁ αἱρετός, ἐπεί τῷ μέν ἐπιστήμη τῷ δέ ὑγίεια , μέγας δέ ἀγαθός ὑγίεια ἐπιστήμη, ὁ δέ ἐφίστημι ὁ ὑγιαίνω, ἐπεί τῷ μέν ὁ διάκειμαι ὁ ψυχή, τῷ δέ ὁ εὖ ὁ σῶμα ἔχω εἰμί ."},{"id":1192426,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν δὲ ἐκ τῶν κακῶν τῶν ἑπομένων ὕστερον δειχθήσεται τὸ φιλοθέωρον εἶναι τοῦ ἰσχύειν τῷ σώματι αἱρετώτερον·","lemmas":"πάλιν δέ ἐκ ὁ κακός ὁ ὕστερον δείκνυμι ὁ φιλοθέωρος εἰμί ὁ ἰσχύω τῷ σῶμα αἱρετός·"},{"id":1192427,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἕπεται γὰρ τοῖς μὲν φιλοθεώροις κακὸν ἡ τῶν ἀναγκαίων ἀμέλεια καὶ ἄγνοια, ἰοῖςδ’ ἰσχυροῖς τὰ σώματα θρασύτης καὶ ἀδικία μεῖζον οὖσα κακὸν τῆς τῶν ἀναγκαίων ἀμελείας τε καὶ ἀγνοίας.","lemmas":"γάρ ὁ μέν κακός ὁ ὁ ἀναγκαῖος ἀμέλεια καί ἄγνοια, δ’ ἰσχυρός ὁ σῶμα καί ἀδικία μέγας εἰμί κακός ὁ ὁ ἀναγκαῖος ἀμέλεια τε καί ἄγνοια."},{"id":1192428,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐκ δὲ τῶν ὕστερον ἑπομένων ἀγαθῶν τε καὶ κακῶν δεικνύοιτ᾿ ἂν τὸ πολεμοῦντα ἀποθνήσκειν αἱρετώτερον τοῦ φεύγοντα δουλεύειν·","lemmas":"ἐκ δέ ὁ ὕστερος ἀγαθός τε καί κακός ἐάν ὁ πολεμέω ἀποθνῄσκω αἱρετός ὁ φεύγω δουλεύω·"},{"id":1192429,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῖς μὲν γὰρ ἐν πολέμῳ ἀποθανοῦσιν ἕπεται ἀγαθὸν μὲν ἡ εὔκλεια, κακὸν δὲ τὸ ἐλεεῖσθαι, τοῖς δὲ φυγοῦσιν ἀγαθὸν μὲν τὸ ζῆν, κακὸν δὲ ἡ δουλεία·","lemmas":"ὁ μέν γάρ ἐν πόλεμος  ἀγαθός μέν ὁ εὔκλεια, κακός δέ ὁ ἐλεέω, ὁ δέ ἀγαθός μέν ὁ ζήω, κακός δέ ὁ δουλεία·"},{"id":1192430,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὴ καὶ ζωῆς εὔκλεια μεῖζον ἀγαθὸν καὶ τὸ ἐλεεῖσθαι δουλείας ἔλαττον κακόν, κατ’ ἄμφω ἄν αἱρετώτερον εἴη πολεμοῦντα ἀποθνήσκειν τοῦ φεύγοντα δουλεύειν.","lemmas":"εἰ δή καί ζωή εὔκλεια μέγας ἀγαθός καί ὁ ἐλεέω δουλεία κακός, κατά ἄμφω ἄν αἱρετός εἰμί πολεμέω ἀποθνῄσκω ὁ φεύγω δουλεύω."},{"id":1192431,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ δὲ τῶν πρώτων ἑπομένων ἀγαθῶν τε καὶ κακῶν δεικνύοιτ’ ἂν πάλιν τὸ μανθάνειν τοῦ ὑγιάζεσθαι αἱρετώτερον·","lemmas":"διά δέ ὁ πρῶτος ἀγαθός τε καί κακός ἐάν πάλιν ὁ μανθάνω ὁ αἱρετός·"},{"id":1192432,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦ μὲν γὰρ ἡγεῖται τὸ βουλεύεσθαι ἀγνοίας ἀπαλλαγῆναι, τοῦ δὲ τὸ νόσου, καὶ ἔστιν ἀμφοτέρων αἱρετῶν ὄντων τὸ βουλεύεσθαι ἀγνοίας ἀπαλλγῆναι αἱρετώτερον·","lemmas":"ὁ μέν γάρ ὁ βουλεύω ἄγνοια ἀπαλλάσσω, ὁ δέ ὁ νόσος, καί εἰμί ἀμφότερος αἱρετής εἰμί ὁ βουλεύω ἄγνοια αἱρετός·"},{"id":1192433,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥστε καὶ τὸ ᾧ τοῦτο ἕπεται αἱρετώτερον.","lemmas":"ὥστε καί ὁ ὅς οὗτος αἱρετός."},{"id":1192434,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔμπαλιν δὲ ἔχει τὰ ἡγούμενα αὐτῶν κακά·","lemmas":"ἔμπαλιν δέ ἔχω ὁ αὐτός κακός·"},{"id":1192435,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦ μὲν γὰρ μανθάνειν ἄγνοια ἡγεῖται, τοῦ δὲ ὑγιάζεσθαι νόσος, καὶ ἔστιν ἔλαττον κακὸν νόσος ἀγνοίας·","lemmas":"ὁ μέν γάρ μανθάνω ἄγνοια , ὁ δέ νόσος, καί εἰμί κακός νόσος ἄγνοια·"},{"id":1192436,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὥστε κατὰ τοῦτο αἱρετώτερον ἂν φαίνοιτο τὸ ὑγιάζεσθαι τοῦ μανθάνειν.","lemmas":"ὡς κατά οὗτος αἱρετός ἄν φαίνω ὁ ὁ μανθάνω."},{"id":1192437,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ οὐ κυρίως ταῦτα ἑπόμενα·","lemmas":"τίη οὐ κύριος οὗτος ·"},{"id":1192438,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ ὑπάγοιτο ἂν τόπῳ ἄλλῳ τῳ ἀξιοῦντι αἱρετώτερον εἷναι δι’ οὗ μείζονός τις κακοῦ παύεται ἢ δι’ οὗ ἐλάττονος.","lemmas":"διό ὑπάγω ἀνά τόπος ἄλλος ἀξιόω αἱρετός ἵημι διά οὗ τις κακός παύω τίη διά οὗ ἐλάσσων."},{"id":1192439,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔνεστι δὲ πρὸς τὸ χρήσιμον τοῦ προκειμένου καὶ ἐναλλὰξ λαμβάνειν τοῦ μὲν τὸ πρότερον ἑπόμενον τοῦ δὲ τὸ ὕστερον.","lemmas":"ἔνειμι δέ πρός ὁ χρήσιμος ὁ καί ἐναλλάξ λαμβάνω ὁ μέν ὁ πρότερος ὁ δέ ὁ ὕστερον."},{"id":1192440,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπιστήμην γὰρ ἡδονῆς αἱρετωτέραν δείξομεν λαμβάνοντες τῆς μὲν ἐπιστήμης τὸ πρότερον ἑπόμενον αὐτῇ( τοῦτο δέ τὸ μανθάνειν) τῆς δὲ ἡδονῆς τὸ ὕστερον·","lemmas":"ἐπιστήμη γάρ ἡδονή αἱρετός δείκνυμι λαμβάνω ὁ μέν ἐπιστήμη ὁ πρότερος αὐτός ( οὗτος δέ ὁ μανθάνω ) ὁ δέ ἡδονή ὁ ὕστερον·"},{"id":1192441,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι δὲ τοῦτο τὸ ἀπολελαυκέναι·","lemmas":"εἰμί δέ οὗτος ὁ ἀπολαύω·"},{"id":1192442,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐπεὶ αἱρετώτερον τὸ μανθάνειν τοὐ ἀπολελαυκέναι, εἴη ἂν καὶ ἐπιστήμη ἡδονῆς αἱρετωτέρα.","lemmas":"καί ἐπεί αἱρετός ὁ μανθάνω οὐ ἀπολαύω, εἰμί ἐάν καί ἐπιστήμη ἡδονή αἱρετός."},{"id":1192443,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔτι τὰ πλείω ἀγαθὰ τῶν ἐλαττόνων, ἢ ἁπλῶς, ἢ ὅταν τὰ ἕτερα ἐν τοῖς ἑτέροις ἐνυπάρχῃ.","lemmas":"ἔτι ὁ πολύς ἀγαθός ὁ , ἤ ἁπλόος, τίη ὅταν ὁ ἕτερος ἐν ὁ ἕτερος ."},{"id":1192444,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Τὰ πλείω φησὶν ἀγαθὰ τῶν ἐλαττόνων αἱρετώτερα εἰνὶ, ἢ ἀπλῶς, ὅταν διαφέροντα ἀλλήλων λαμβάνηται, οἷον ὑγεία καὶ εὐγένεια καὶ πλοῦτος καὶ μνήμη τιμης καὶ ἰσχύος( ἁπλῶς γὰρ ταῦτα εἴληπται ἀλλήλωνI τῷ ἐν τοῖς ἑτέροις μηδὲν τῶν ἑτέρων εἶναι), ἢ οὐχ ἁπλῶς, ἀλλ᾿ ὅταν τὰ ἕτερα ἐν τοῖς ἑτέροις, τὰ δὲ ἐλάττω ἐν τοῖς πλείοσιν ᾖ περιεχόμενα.","lemmas":"πολύς φημί ἀγαθός ὁ αἱρετός ἐν, ἤ , ὅταν διαφέρω ἀλλήλων , οἷος ὑγίεια καί εὐγένεια καί πλοῦτος καί μνήμη καί ἰσχύς ( ἁπλόος γάρ οὗτος λαμβάνω ἀλλήλων I τῷ ἐν ὁ ἕτερος ὁ ἕτερος εἰμί ), ἤ οὐ ἁπλόος, ὅταν ὁ ἕτερος ἐν ὁ ἕτερος, ὁ δέ ἐλάσσων ἐν ὁ πολύς εἰμί περιέχω."},{"id":1192445,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δοκεῖ δὲ τοῦτο ἀληθέστερον εἶναι.","lemmas":"δοκέω δέ οὗτος ἀληθής εἰμί."},{"id":1192446,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπὶ γὰρ τῶν ἁπλῶς καὶ πάντῃ ἑτέρων οὐκ ἀληθές·","lemmas":"ἐπί γάρ ὁ ἁπλόος καί πᾶς ἕτερος οὐ ἀληθής·"},{"id":1192447,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται γὰρ τὰ ἐλάττω κατ’ ἀριθμὸν τῶν πλειόνων αἱρετώτερα εἶναι, ἄν ᾖ τὰ μὲν ἐλάττω μείζω τὰ δὲ πλείω μὴ τοιαῦτα·","lemmas":"δύναμαι γάρ ὁ ἐλάσσων κατά ἀριθμός ὁ πολύς αἱρετός εἰμί, ἄν εἰμί ὁ μέν ἐλάσσων μέγας ὁ δέ πολύς μή τοιοῦτος·"},{"id":1192448,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δικαιοσύνη γὰρ μετὰ φρονήσεως αἱρετωτέρα ὑγείας, πλούτου, ἰσχύος, κάλλους, εὐγενείας, ἅμ λαμβανομένων.","lemmas":"δικαιοσύνη γάρ μετά φρόνησις αἱρετός ὑγίεια, πλοῦτος, ἰσχύς, κάλλος, εὐγένεια, λαμβάνω."},{"id":1192449,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐκέτι δὲ τοῦτ’ ἂν γένοιτο, εἰ τὰ ἐλάττω ἐν τοῖς πλείοσιν·","lemmas":"οὐκέτι δέ ἄν γίγνομαι, εἰ ὁ ἐλάσσων ἐν ὁ ·"},{"id":1192450,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὑγεία γὰρ καὶ πλοῦτος καὶ τιμὴ καὶ εὐγένεια αἱρετώτερα ὑγείας καὶ πλούτου.","lemmas":"ὑγίεια γάρ καί πλοῦτος καί τιμή καί εὐγένεια αἱρετός ὑγίεια καί πλοῦτος."},{"id":1192451,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Εἰπὼν δὲ τὸν τόπον ἔνστασίν φησιν ἔχειν αὐτόν·","lemmas":"λέγω δέ ὁ τόπος φημί ἔχω αὐτός·"},{"id":1192452,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μὴ γὰρ πάντως τὰ πλείω τῶν ἐλαττόνων εἶναι αἱρετώτερα, ἄν τὰ μὲν περιέχῃ, τὰ δὲ περιέχηται.","lemmas":"μή γάρ πᾶς ὁ πολύς ὁ εἰμί αἱρετός, ἐάν ὁ μέν περιέχω, ὁ δέ περιέχω."},{"id":1192453,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅταν γὰρ λαμβάνηται δύο ἀγαθά, τὸ τέλος καὶ τὸ ἐκείνου χάριν, οἷον τὸ ὑγιάζεσθαι καὶ ἡ ὑγεία, καὶ συγκρίνηται πρὸς τὴν ὑγείαν, ἥτις ἐνυπῆρχε τοῖς πρώτοις ῥηθεῖσιν ἀγαθοῖς δύο, οὐκ ἔστι τῆς ὑγείας ἕνεκεν αἱρούμεθα.","lemmas":"ὅταν γάρ γε ἀγαθός, ὁ τέλος καί ὁ ἐκεῖνος χάρις, οἷος ὁ καί ὁ ὑγίεια, καί πρός ὁ ὑγίεια, ὅστις ὁ πρῶτος ἀγαθός γε, εἰμί ὁ ὑγίεια ἕνεκα αἱρέω."},{"id":1192454,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως ἡ ἐπιστήμη μετὰ ταῦ μανθάνειν οὐκ ἔστιν αἱρετωτέρα τῆς ἐπιστήμης μιᾶς οὔσης δύο ὄντα, ὅτι τὸ μανθάνειν διὰ τὴν ἀπιστήμην αἱρούμεθα.","lemmas":"ὅμοιος ὁ ἐπιστήμη μετά μανθάνω οὐ εἰμί αἱρετός ὁ ἐπιστήμη εἰμί γε εἰμί, ὅτι2 ὁ μανθάνω διά ὁ αἱρέω."},{"id":1192455,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλ’ οὐδὲ εὐδαιμονία μετὰ τῶν ἀρετῶν αἱρετωτέρα τῆς εὐδαιμονίας μόνης.","lemmas":"ἀλλά οὐδέ μετά ὁ αἱρετός ὁ εὐδαιμονία μόνος."},{"id":1192456,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔπει ἐν τῇ εὐδαιμονίᾳ περιέχονται καὶ αἱ ἀρειᾶί.","lemmas":"ἔπος ἐν ὁ εὐδαιμονία καί ὁ ."},{"id":1192457,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐν τῷ πόλιν εὐεργετεῖν περιέχεται τὸ καὶ τοὺς οἰκείους, ὥστε οὐκ ἄν εἴη ἀμφότερα αἱρετώτερα τοῦ ἰὴν πόλιν εὖ ποιεῖν.","lemmas":"καί ἐν τῷ πόλις εὐεργετέω περιέχω ὁ καί ὁ οἰκεῖος, ὥστε οὐ ἄν εἰμί ἀμφότερος αἱρετός ὁ ἰά πόλις εὖ ποιέω."},{"id":1192458,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἡ εὐεξία δὲ ἐν αὑτῇ τὴν ὑγείαν περιέχουσα οὐ γίνεται ταύτῃ αἱρετωτέρα.","lemmas":"καί ὁ εὐεξία δέ ἐν ἑαυτοῦ ὁ ὑγίεια περιέχω οὐ γίγνομαι οὗτος αἱρετός."},{"id":1192459,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ συναριθμεῖται τοῖς περιέχουσί τινα τὰ περιεχόμενα ὑπ’ αὐτῶν, ὡς ἐν τῷ πρώτῳ τῶν ᾿Ηθικῶν ἐρρέθη, τοῦτ’ ἔστιν οὐ συγκρίνεται·","lemmas":"οὐ γάρ συναριθμέω ὁ τις ὁ περιέχω ὑπό αὐτός, ὡς ἐν ὁ πρῶτος ὁ λέγω, εἰμί οὐ συγκρίνω·"},{"id":1192460,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ δεῖ προσδιορίζεσθαι τὸ ἐν τούτοις εἶναι τὰ πλείω καὶ περιέχοντα ἀγαθὰ αἱρετώτερα τῶν ἐλαττόνων καὶ περιεχομένων, ἐν τοῖς συναριθμεῖσθαι πεφυκόσι.","lemmas":"διό δέω προσδιορίζω ὁ ἐν οὗτος εἰμί ὁ πολύς καί περιέχω ἀγαθός αἱρετός ὁ καί περιέχω, ἐν ὁ συναριθμέω φύω."},{"id":1192461,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ μὴ ἀγαθὰ δὲ ἀγαθῶν οὐδὲν κωλύει εἶναι αἱρετώτερα.","lemmas":"καί μή ἀγαθός δέ ἀγαθός κωλύω εἰμί αἱρετός."},{"id":1192462,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Λέγει ὅτι καὶ ἀγαθόν τι μετὰ μὴ ἀγαθοῦ οὐδὲν κωλύει πλειόνων ἀγαθῶν αἱρετώτερον εἶναι·","lemmas":"λέγω ὅτι2 καί ἀγαθός τις μετά μή ἀγαθός κωλύω πολύς ἀγαθός αἱρετός εἰμί·"},{"id":1192463,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ πάντα μὴ ἀγαθὰ ληφθέντα ἀγαθῶν αἱρετώτερα ἂν εἴη, ἀλλ’ εἰ ἀγαθῷ μὴ ἀγαθόν τι συντεθείη·","lemmas":"οὐ γάρ πᾶς μή ἀγαθός λαμβάνω ἀγαθός αἱρετός ἄν εἰμί, ἀλλά εἰ ἀγαθός μή ἀγαθός τι ·"},{"id":1192464,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐκεῖνο γὰρ ἀδύνατον.","lemmas":"ἐκεῖνος γάρ ἀδύνατος."},{"id":1192465,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δυνάμει δὲ τὴν ἔνστασιν, ἣν ἡμεῖς εἰρήκαμεν πρὸς τὸ πρῶιον εἰρημένον, τὸ ὅτι τὰ πλείω ἀγαθὰ τῶν ἐλαττόνων ἁπλῶς αἱρετώτερα, τίθησι διὰ τούτων.","lemmas":"δύναμις δέ ὁ ἔνστασις, ὅς λέγω πρός ὁ λέγω, ὁ ὅτι2 ὁ πολύς ἀγαθός ὁ ἁπλόος αἱρετός, τίθημι διά οὗτος."},{"id":1192466,"filename":"tlg0732.tlg006.opp-grc1","tokens":"σωφροσύνη γὰρ μετά τινος ἀδιαφόρου, οἷον ληκυθίου ἢ ἰόνθου ἢ οὐλότητος τριχῶν ἢ στάσεως ἢ τοῦ περιπατεῖν, ἢ καὶ κακοῦ τινος τῶν μικρῶν, οἷον ἀδοξίας, ὑγείας καὶ πλούτου καὶ ἰσχύος αἱρετώτερον·","lemmas":"σωφροσύνη γάρ μετά , οἷος ληκύθιον τίη τίη θρίξ ἤ στάσις ἤ ὁ περιπατέω, ἤ καί κακός ὁ , οἷος ἀδοξία, ὑγίεια καί πλοῦτος καί ἰσχύς αἱρετός·"},{"id":1192467,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ καὶ μετὰ κακοῦ τινος οὖσα ἡ σωφροσύνη αἱρετωτέρα ὁμοῦ πλειόνων ἀγαθῶν, οἷον πλούτου, εὐγενείας, δόξης, δῆλον ὅτι καὶ μόνη ἄν εἴη αὐτῶν αἱρετωτέρα·","lemmas":"εἰ δέ καί μετά κακός τις εἰμί ὁ σωφροσύνη αἱρετός ὁμοῦ πολύς ἀγαθός, οἷος πλοῦτος, εὐγένεια, δόξα, δῆλος ὅτι2 καί μόνος ἄν εἰμί αὐτός αἱρετός·"},{"id":1192468,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δ’ οὐκέτ’ ἄν τὰ πλείω ἀγαθὰ τῶν ἐλαττόνων αἱρετώτερα εἴη, οὐδ’ ἂν μὴ τέλος ᾖ τῶν πλειόνων τὸ ἀντιτιθέμενον αὐτοῖς ὁμοίως δὲ καὶ εὐδαιμονία μετά τινος ἀδιαφόρου αἱρετωτέρα δικαιοσύνης καὶ ἀνδρείας.","lemmas":"οὕτως  ἄν ὁ πολύς ἀγαθός ὁ αἱρετός εἰμί, οὐδέ ἄν μή τέλος εἰμί ὁ πολύς ὁ ἀντιτίθημι αὐτός ὅμοιος δέ καί μετά  αἱρετός δικαιοσύνη καί ἀνδρεία."},{"id":1192469,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὰ αὐτὰ μετὰ ἡδονῆς μᾶλλον ἢ ἄνευ ἡδονῆς.","lemmas":"καί ὁ αὐτός μετά ἡδονή μᾶλλον ἤ ἄνευ ἡδονή."},{"id":1192470,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Oὐκ ἄλλων πρὸς ἄλλα σύγκρισιν ὁ τόπος οὗτος ποιεῖται, ἀλλ’ αὐτῶν πρὸς αὐτά·","lemmas":"ἄλλος πρός ἄλλος σύγκρισις ὁ τόπος οὗτος ποιέω, ἀλλά αὐτός πρός ·"},{"id":1192471,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ γὰρ αὐτὰ ἀγαθὰ μεθ’ ἡδονῆς αἱρετώτερα ἢ χωρὶς ἡδονῆς, οἷον ἀνδρεία μεθ’ ἡδονῆς αἱρετωτέρα ἢ χωρὶς ταύτης.","lemmas":"ὁ γάρ αὐτός ἀγαθός μετά ἡδονή αἱρετός ἤ χωρίς ἡδονή, οἷος ἀνδρεία μετά ἡδονή αἱρετός ἤ χωρίς οὗτος."},{"id":1192472,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ εἰ καὶ ἡ ἡδονὴ εἴη τῇ αὑτῆς φύσει ἀγαθόν, εἴη ἂν καὶ ἐνταῦθα τὰ πλείω ἀγαθὰ τῶν ἐλαττόνων αἱρετώτερα δεικνὺς τῷ τὰ ἐλάττω ἐν τοῖς πλείοσι περιέχεσθαι.","lemmas":"τίη εἰ καί ὁ ἡδονή εἰμί ὁ ἑαυτοῦ φύσις ἀγαθός, εἰμί ἐάν καί ἐνταῦθα ὁ πολύς ἀγαθός ὁ αἱρετός δείκνυμι τῷ ὁ ἐλάσσων ἐν ὁ πολύς περιέχω."},{"id":1192473,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εντι καὶ εἰ μὴ μετὰ ἡδονῆς τὰ αὐτὰ ἀγαθὰ εἴη ἀλλὰ μετὰ ἀλυπίας;","lemmas":"καί εἰ μή μετά ἡδονή ὁ αὐτός ἀγαθός εἰμί ἀλλά μετά ἀλυπία;"},{"id":1192474,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αἱρετώτερα γίνεται, καὶ εἰκότως·","lemmas":"αἱρετός γίγνομαι, καί εἰκός·"},{"id":1192475,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ γὰρ αὐτὰ ἀγαθὰ ἔλαττον αἱρετώτερα γίνεται μετὰ κακοῦ τινος ἢ εἰ χωρὶς τούτου λαμβάνοιτο.","lemmas":"ὁ γάρ αὐτός ἀγαθός ἐλάσσων αἱρετός γίγνομαι μετά κακός τις ἤ εἰ χωρίς οὗτος λαμβάνω."},{"id":1192476,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δῆλος δέ ἐστι τὴν ἀλυπίαν ἄλλο τι τῆς ἡδονῆς λέγων.","lemmas":"δῆλος δέ εἰμί ὁ ἀλυπία ἄλλος τι ὁ ἡδονή λέγω."},{"id":1192477,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ ἕκαστον ὲν ᾧ καιρῷ μεῖζον δύναται.","lemmas":"καί ἕκαστος ὅς καιρός μέγας δύναμαι."},{"id":1192478,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Διὰ τούτου τοῦ τόπου δείκνυσιν ὅτι τῶν αἱρετῶν ἕκαστον αἱρετώτερόν ἐστιν ἐν ἐκείνῳ τῷ καιρῷ ἐν ᾧ πλεῖον δύναται.","lemmas":"διά οὗτος ὁ τόπος δείκνυμι ὅτι2 ὁ ἕκαστος αἱρετός εἰμί ἐν ἐκεῖνος ὁ καιρός ἐν ὅς δύναμαι."},{"id":1192479,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται δὲ ἕκαστον πλεῖον, ὅτε καὶ μάλιστά ἐστιν αὐτοῦ χρεία·","lemmas":"δύναμαι δέ ἕκαστος πολύς, ὅτε καί εἰμί αὐτός χρεία·"},{"id":1192480,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δείκνυσι γὰρ τὴν ἑκάστου δύναμιν ἡ χρεία μάλιστα.","lemmas":"δείκνυμι γάρ ὁ ἕκαστος δύναμις ὁ χρεία μάλιστα."},{"id":1192481,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰκότως.","lemmas":"καί εἰκός."},{"id":1192482,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸν γὰρ πεπληρωμένον ἤδη οὔτε ἥδεσθαι οὔτε λυπεῖσθαι λέγει, ἥδεσθαι δὲ τὸν ἐν ἐνδείᾳ τρεφόμενον.","lemmas":"ὁ γάρ πληρόω ἤδη οὔτε ἥδομαι οὔτε λυπέω λέγω, ἥδομαι δέ ὁ ἐν ἔνδεια τρέφω."},{"id":1192483,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ὁ μὲν μὴ ὁρῶν τι ἡδὺ ἢ μὴ ἀκούων τινὸς τοιούτου οὗτε ἥδεται οὔτε λυπεῖται, ἥδεται δὲ ὁ ἐν τούτοις ὤν.","lemmas":"καί ὁ μέν μή ὁράω τι ἡδύς τίη μή ἀκούω τοιοῦτος ἥδομαι οὔτε λυπέω, ἥδομαι δέ ὁ ἐν οὗτος εἰμί."},{"id":1192484,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον ἐπεὶ αἱρετὸν ἡ ἀλυπία, εἰσὶ | δὲ οἱ γέροντες τῶν νέων ἐπιλυπότεροι( ἡ γὰρ νεότης φαιδρότητα ἔχει σύμφυτον), ἐν τῷ γήρᾳ ἡ ἀλυπία αἱρετωτέρα ἢ ἐν νεότητι·","lemmas":"οἷος ἐπεί αἱρετός ὁ ἀλυπία, εἰμί δέ ὁ γέρων ὁ νέος ( ὁ γάρ νεότης ἔχω σύμφυτος ), ἐν ὁ γῆρας ὁ ἀλυπία αἱρετός τίη ἐν νεότης·"},{"id":1192485,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πλεῖον γὰρ ἰσχύει τότε·","lemmas":"πολύς γάρ ἰσχύω τότε·"},{"id":1192486,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατισχύει γὰρ τῆς λύπης ἐν τούτοις οὔσης πλείονος, καὶ μᾶλλον αὐτῆς χρεία τότε.","lemmas":"κατισχύω γάρ ὁ λύπη ἐν οὗτος εἰμί πολύς, καί μᾶλλον αὐτός χρεία τότε."},{"id":1192487,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ἡ φρόνησις αἱρετὴ οὖσα αἱρετωτέρα ἐστὶν ἐν τῷ γήρᾳ·","lemmas":"ἀλλά καί ὁ φρόνησις αἱρετός εἰμί αἱρετός εἰμί ἐν ὁ γῆρας·"},{"id":1192488,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μᾶλλον γὰρ ταύτης χρεία τοῖς γεγηρακόσιν, ἐπεὶ οὗτοι καὶ ἀπαιτοῦνται τοῦτο, καὶ ἐγχειρίζεται τούτοις ὅσα δεῖται φρονήσεως( τοὺς γὰρ νέους οὐδὲν ἀπαιτοῦσι τοιοῦτον), καὶ ἀκριβὴς ἰσχύος τῆς φρονήσεως ἐξέτασις ἐπὶ τούτων γίνεται.","lemmas":"μᾶλλον γάρ οὗτος χρεία ὁ , ἐπεί οὗτος καί οὗτος, καί ἐγχειρίζω οὗτος ὅσος δέω φρόνησις ( ὁ γάρ νέος ἀπαιτέω ), καί ἀκριβής ἰσχύς ὁ φρόνησις ἐξέτασις ἐπί οὗτος γίγνομαι."},{"id":1192489,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν ἡ ‘ ἀνδρεία τοῖς νέοις καὶ ἐν ταύτῃ τῇ ἡλικίᾳ αἱρετωτέρα·","lemmas":"πάλιν ὁ ἀνδρεία ὁ νέος καί ἐν οὗτος ὁ ἡλικία αἱρετός·"},{"id":1192490,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μᾶλλον γὰρ χρεία τοῖς νέοις τούτου, καὶ τοῦτο ἀπαιτοῦνται ὡς προσῆκον αὐτοῖς.","lemmas":"μᾶλλον γάρ χρεία ὁ νέος οὗτος, καί οὗτος ὡς προσήκω αὐτός."},{"id":1192491,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως καὶ ἡ σωφροσύνη μᾶλλον ἐν τοῖς νέοις ἰσχύει·","lemmas":"ὅμοιος καί ὁ σωφροσύνη μᾶλλον ἐν ὁ νέος ἰσχύω·"},{"id":1192492,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὗτοι γάρ εἰσιν οἱ ὑπὸ ἡδονῶν ἐνοχλούμενοι μάλιστα, πρὸς ἃς σωφροσύνης δεῖ.","lemmas":"οὗτος γάρ εἰμί ὁ ὑπό ἡδονή ἐνοχλέω μάλιστα, πρός ὅς σωφροσύνη δέω."},{"id":1192493,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τούτῳ δὲ τῷ λόγῳ δεικνύοιτο ἄν καὶ πενία μὲν ἐν γήρᾳ φευκτότερον( διὰ γὰρ ἀσθένειαν τὸ γῆρας δεῖται), ἀσθένεια δὲ ἐν νεότητι·","lemmas":"οὗτος δέ τῷ λόγος δείκνυμι ἄν καί πενία μέν ἐν γῆρας ( διά γάρ ἀσθένεια ὁ γῆρας δέω ), ἀσθένεια δέ ἐν νεότης·"},{"id":1192494,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μάλιστα γὰρ οὗτοι ἰσχύος δέονται.","lemmas":"μάλιστα γάρ οὗτος ἰσχύς δέω."},{"id":1192495,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καἰ ὃ ἐν παντὶ καιρῷ ἢ ἐν τοῖς πλείστοις χρησιμώτερον.","lemmas":"ὁ ἐν πᾶς καιρός ἤ ἐν ὁ πλεῖστος χρήσιμος."},{"id":1192496,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Εἰπὼν ἐν παντὶ ἀσφαλέστερον ἐποίησε τὸ λεγόμενον προσθεὶς τὸ λοις αἱρετῶν εἶναι δοκούντων αἱρετώτερον οὗ ἐν παντὶ καιρῷ δεόμεθα ἢ οὗ μή.","lemmas":"λέγω ἐν πᾶς ἀσφαλής ποιέω ὁ λέγω προστίθημι ὁ αἱρετής εἰμί δοκέω αἱρετός οὗ ἐν πᾶς καιρός δέω ἤ οὗ μή."},{"id":1192497,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δικαιοσύνη καὶ σωφροσύνη ἀνδρείας αἱρετωτέρα δεικνύοιτο ἄν, ὅτι δικαιοσύνης μὲν καὶ σωφροσύνης ἐν παντὶ καιρῷ χρεία( καὶ καὶ ἐν πολέμῳ καὶ ἐν εἰρήνη), ἀνδρείας δὲ ἐν πολέμω μόνω.","lemmas":"οὕτως δικαιοσύνη καί σωφροσύνη ἀνδρεία αἱρετός δείκνυμι ἄν, ὅτι2 δικαιοσύνη μέν καί σωφροσύνη ἐν πᾶς καιρός χρεία ( καί καί ἐν πόλεμος καί ἐν εἰρήνη ), ἀνδρεία δέ ἐν ."},{"id":1192498,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἴη δ’ ἂν(??) οὐκ ἀμφοτέρας ἅμα συγκρίνων τῇ ἀνδρείᾳ, τὴν δικαιοσύνην τὴν σωφροσύνην, ἀλλὰ ἰδίᾳ ἑκατέραν.","lemmas":"εἰμί ἄν (?? ) οὐ ἀμφότερος ἅμα συγκρίνω ὁ ἀνδρεία, ὁ δικαιοσύνη ὁ σωφροσύνη, ἀλλά ἴδιος ."},{"id":1192499,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἂν αἱρετωτέρα δεικνύοιτο ἡ φρόνησις τῶν ἄλλων ἀρετῶν ἁπασῶν·","lemmas":"οὕτως ἄν αἱρετός δείκνυμι ὁ φρόνησις ὁ ἄλλος ·"},{"id":1192500,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐκείνων μὲν γὰρ ἑκάστη περὶ ἀφωρισμένα τινά, ἡ δὲ φρόνησις περὶ πάντα.","lemmas":"ἐκεῖνος μέν γάρ ἕκαστος περί ἀφορίζω τις, ὁ δέ φρόνησις περί πᾶς."},{"id":1192501,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ περὶ τῶν τελείων δὲ ἀρετῶν λέγοι ἄν·","lemmas":"οὐ περί ὁ δέ λέγω ἄν·"},{"id":1192502,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐκεῖναι γὰρ ἅμα εἰσὶν ἀλλήλαις.","lemmas":"γάρ ἅμα εἰμί ἀλλήλων."},{"id":1192503,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ εἰ καὶ ἅμα,ἀλλ’ οὐχὶ καὶ αἱ κατ’ αὐτὰς ἐνέργειαι ἅμα οὐδὲ ἡ χρεία αὐτῶν.","lemmas":"εἰ καί ἅμα, ἀλλά οὐ καί ὁ κατά αὐτός ἅμα οὐδέ ὁ χρεία αὐτός."},{"id":1192504,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ ὃ πάντων ἐ·","lemmas":"καί ὁ πᾶς ·"},{"id":1192505,"filename":"tlg0732.tlg006.opp-grc1","tokens":"χόντων μηδὲν θατέρου δεόμεθα.","lemmas":"ἕτερος δέω."},{"id":1192506,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Δύο τινῶν αἱρετῶν εἰ τὸ μὲν τοιοῦτον εἴη ὥστε, εἰ πάντες αὐτὸ ἔχοιεν, ἀναιρεῖσθαι τὴν τοῦ ἑτέρου χρείαν καὶ μηδὲν αὐτοῦ δεῖσθαι, τὸ δὲ τοιοῦτον εἴη ὥστε, κἂν πάντες αὐτὸ ἔχωσι, χρείαν αὐτοὺς ἔχειν καὶ τοῦ ἑτέρου, αἱρετώτερόν φησιν εἶναι τοῦτο ὃ ἔχοντες οὐδὲν ἔτι τοῦ ἑτέρου δεόμεθα.","lemmas":"αἱρετής εἰ ὁ μέν εἰμί ὥστε, εἰ πᾶς αὐτός ἔχω, ἀναιρέω ὁ ὁ ἕτερος χρεία καί αὐτός δέω, ὁ δέ εἰμί ὥστε, ἐάν πᾶς αὐτός ἔχω, χρεία αὐτός ἔχω καί ὁ ἕτερος, αἱρετός φημί εἰμί οὗτος ἔχω ἔτι ὁ ἕτερος δέω."},{"id":1192507,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τούτῳ τῷ τόπῳ χρωμένους ἔνεστι δεικνύειν αἱρετώτερον ἀνδρείας δικαιοσύνην.","lemmas":"οὗτος ὁ τόπος χράω2 ἔνειμι δείκνυμι αἱρετός ἀνδρεία δικαιοσύνη."},{"id":1192508,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δικαίων μὲν γὰρ πάντων ὄντων οὐδὲν ἀνδρείας δεῖ, εἴ γε πρὸς πολέμους μὲν ἡ ἀνδρεία χρήσιμος, ἀναιρεῖται δὲ ὁ πόλεμος, εἰ πάντες εἶεν δίκαιοι·","lemmas":"δίκαιος μέν γάρ πᾶς εἰμί ἀνδρεία δέω, εἰ γε πρός πόλεμος μέν ὁ ἀνδρεία χρήσιμος, ἀναιρέω δέ ὁ πόλεμος, εἰ πᾶς εἰμί δίκαιος·"},{"id":1192509,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καρτερίας γὰρ ἀλλ’ οὐκ ἀνδρείας δοκεῖ εἶναι τὸ πρὸς τομὰς καὶ ἀλγηδόνας ἀντέχειν·","lemmas":"καρτερία γάρ ἀλλά οὐ ἀνδρεία δοκέω εἰμί ὁ πρός καί ἀντέχω·"},{"id":1192510,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάντων μέντοι ἀνδρείων ὄντων χρεία δικαιοσύνης·","lemmas":"πᾶς ἀνδρεῖα εἰμί χρεία δικαιοσύνη·"},{"id":1192511,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ ἀναιρεῖται τὰ συναλλάγματα, πρὸς ἃ δικαιοσύνης χρεία, ἀλλὰ καὶ πρὸς αὐτοὺς τοὺς πολέμους χρεία δικαιοσύνης.","lemmas":"οὐ γάρ ἀναιρέω ὁ συνάλλαγμα, πρός ὅς δικαιοσύνη χρεία, ἀλλά καί πρός αὐτός ὁ πόλεμος χρεία δικαιοσύνη."},{"id":1192512,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅτι δὲ μὴ τὰς τελείας ἀρετὰς λαμβάνει, διὰ τῶν παραδειγμάτων δῆλον.","lemmas":"ὅτι2 δέ μή ὁ τέλειος ἀρετή λαμβάνω, διά ὁ παράδειγμα δῆλος."},{"id":1192513,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως πάλιν φιλία δικαιο- σύνης αίρετωτέρα·","lemmas":"οὕτως πάλιν φίλιος - ·"},{"id":1192514,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οί μὲν γὰρ φίλοι οὐδὲν δικαιλσύντης δέονται, οί δὲ δίκαιοι φιλίας δέονται.","lemmas":"μέν γάρ φίλος  δέω, δέ δίκαιος φίλιος δέω."},{"id":1192515,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔτι ἐκ τῶν φθορῶν καὶ τῶν ἀποβολῶν καὶ τῶν γενέσεων καὶ τῶν λήψεων καὶ τῶν ἐναντίων.","lemmas":"ἔτι ἐκ ὁ καί ὁ καί ὁ γένεσις καί ὁ καί ὁ ἐναντίος."},{"id":1192516,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Τόποις ἐχρήσατο ἐν τῷ δευτέρῳ εἰς κατασκευὴν τοῦ ἡ αἱρετόν τι εἶναι ἢ φευκτὸν τοῖς ἀπὸ τῶν φθορῶν καὶ τῶν γενέσεων καὶ τῶν ποιητικῶν τε καὶ φθαρτικῶν οὕτως·","lemmas":"χράομαι ἐν ὁ δεύτερος εἰς κατασκευή ὁ ὁ αἱρετός τι εἰμί τίη φευκτός ὁ ἀπό ὁ καί ὁ γένεσις καί ὁ ποιητικός τε καί οὕτως·"},{"id":1192517,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὗ τὰ φθαρτικὰ φευκτά.","lemmas":"οὗ ὁ φθαρτικός φευκτός."},{"id":1192518,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦτο αἱρετόν, καὶ οὗ τὰ ποιητικὰ αἱρετά, καὶ αὐτὸ αἱρετόν·","lemmas":"οὗτος αἱρετός, καί οὗ ὁ ποιητικός , καί αὐτός αἱρετός·"},{"id":1192519,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔμπαλιν δέ, οὗ μὲν τὰ φθαρτικὰ αἱρετά, αὐτὸ φευκτόν, οὗ δὲ τὰ ποιητικὰ φευκτά, φευκτὸν καὶ αὐτό.","lemmas":"ἔμπαλιν δέ, οὗ μέν ὁ φθαρτικός , αὐτός φευκτός, οὗ δέ ὁ ποιητικός , φευκτός καί αὐτός."},{"id":1192520,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τούτους δὴ ἐπὶ συγκριτικὸν μεταφέρει·","lemmas":"οὗτος δή ἐπί συγκριτικός μεταφέρω·"},{"id":1192521,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ οὗ τὸ φθαρτικὸν φευκτόν, τοῦτο αἱρετόν, καὶ οὗ τὸ φθαρτικὸν φευκτότερον τοῦτο αἱρετώτερον.","lemmas":"εἰ γάρ οὗ ὁ φθαρτικός φευκτός, οὗτος αἱρετός, καί οὗ ὁ φθαρτικός οὗτος ."},{"id":1192522,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δεικνύοιτο ἄν ὑγείας ἐπιστήμη αἱρετώτερον·","lemmas":"οὕτως ἄν ἐπιστήμη αἱρετός·"},{"id":1192523,"filename":"tlg0732.tlg006.opp-grc1","tokens":"φευκτότερον γὰρ ἡ λήθη, τὸ τῆς ἐπιστήμης φθαρτικόν, τῆς νόσου, ἡ ἦς ὑγείας ἐστὶ φθαρτικόν.","lemmas":"γάρ ὁ λήθη, ὁ ὁ ἐπιστήμη φθαρτικός, ὁ νόσος, ὁ ὑγίεια εἰμί φθαρτικός."},{"id":1192524,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ἐπιστήμης πλοῦτος, εἴ γε φευκτότερον ἀσωτία φθαρτικὴ οὖσά πλούτου λήθης, ἣ ἐπιστήμης ἐστὶ φθαρτική.","lemmas":"ἀλλά καί ἐπιστήμη πλοῦτος, εἰ γε  φθαρτικός πλοῦτος λήθη, ὁ ἐπιστήμη εἰμί ."},{"id":1192525,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ δὲ τῶν ἀποβολῶν ἤτοι ἐκ παραλλήλου εἶπε τῷ τῶν φθορῶν( τὰ γὰρ αὐτὰ ἐπὶ τῶν φθορῶν καὶ ἐπὶ τῶν ἀποβολῶν), ἢ φθοραὶ μὲν ἄν εἶεν τούτων ὧν οὐκ ἔστ·","lemmas":"ὁ δέ ὁ  ἐκ λέγω ὁ ὁ ( ὁ γάρ αὐτός ἐπί ὁ καί ἐπί ὁ ), ἤ φθορά μέν ἄν εἶἑν οὗτος ὅς οὐ ·"},{"id":1192526,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ιν ἐπάνοδος οὐδὲ ἀνάληψις, ὡς ἐπὶ τῶν στερήσεων, ἀποβολαὶ δὲ τούτων ἃ καὶ ἀναλαβεῖν πάλιν οἷόν τε τὸν ἀποβαλόντα.","lemmas":"ἐπάνοδος οὐδέ ἀνάληψις, ὡς ἐπί ὁ στέρησις, ἀποβολή δέ οὗτος ὅς καί ἀναλαμβάνω πάλιν τε ὁ ."},{"id":1192527,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τυφλότης μὲν γὰρ καὶ κωφότης φθοραί·","lemmas":"μέν γάρ καί φθορά·"},{"id":1192528,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διό, εἰ ἡ τῆς ὄψεως φθορὰ φευκτοτέρα τῆς φθορᾶς τῆς ἀκοῆς, αἱρετωτέρα ἂν ἡ ὄψις τῆς ἀκοῆς δεικνύοιτο.","lemmas":", εἰ ὁ ὁ ὄψις  ὁ φθορά ὁ ἀκοή, αἱρετός ἐάν ὁ ὄψις ὁ ἀκοή δείκνυμι."},{"id":1192529,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀποβολαὶ δὲ καὶ ὑγείας καὶ πλού|του, ἃ καὶ ἀναληφθῆναι ἀποβληθέντα δύναται·","lemmas":"ἀποβολή δέ καί ὑγίεια καί , ὅς καί ἀναλαμβάνω δύναμαι·"},{"id":1192530,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ ἡ τῆς ὑγείας ἀποβολὴ τῆς τοῦ πλούτου φευκτοτέρα, εἴη ἄν ἡ ὑγεία τοῦ πλούτου αἱρετωτέρα.","lemmas":"εἰ γάρ ὁ ὁ ὑγίεια ἀποβολή ὁ ὁ πλοῦτος , εἰμί ἄν ὁ ὑγίεια ὁ πλοῦτος αἱρετός."},{"id":1192531,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλ᾿ εἰ ἐπὶ τούτων αἱ φθοραί, πῶς ἄν ἔτι εἶεν αἱ·","lemmas":"εἰ ἐπί οὗτος ὁ φθορά, πῶς ἄν ἔτι εἰμί ὁ·"},{"id":1192532,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ρεταί τινες φθοραί;","lemmas":"τις φθορά;"},{"id":1192533,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αὗται γὰρ ἔσονται τῶν στερήσεων φθαρτικαί·","lemmas":"οὗτος γάρ εἰμί ὁ στέρησις ·"},{"id":1192534,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐχ οἷόν τε δὲ στερήσεων εἰνὶ φθοράν.","lemmas":"οὐ τε δέ στέρησις φθορά."},{"id":1192535,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μήποτ’ οὗν φθορὰ μὲν ἐπὶ τῶν ἀχωρίστων λέγεται, ὧν ἡ ἀποβολὴ διὰ φθορὰς γίνεται διὰ τὸ μὴ δύνασθαι αὐτὰ σώζεσθαι χωρισθέντα τῶν ἐν οἷς ἐστι·","lemmas":"ὗς φθορά μέν ἐπί ὁ λέγω, ὅς ὁ ἀποβολή διά φθορά γίγνομαι διά ὁ μή δύναμαι αὐτός σῴζω χωρίζω ὁ ἐν ὅς εἰμί·"},{"id":1192536,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοιαῦται δέ εἰσιν αἵ τε ποιότητες καὶ αἱ ἕξεις.","lemmas":"τοιοῦτος δέ εἰμί ὁ τε καί ὁ ἕξις."},{"id":1192537,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ δὲ ἀποβολὴ ἐπὶ τῶν χωρίζεσθαι δυναμένων, ὁποῖά ἐστι τὰ κτήματα·","lemmas":"ὁ δέ ἀποβολή ἐπί ὁ χωρίζω , εἰμί ὁ κτῆμα·"},{"id":1192538,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ ἡ τοῦ χωρίου ἀποβολὴ φευκτοτέρα τῆς ἀποβολῆς τῆς οἰκίας, τὸ χωρίον τῆς οἰκίας αἱρετώτερον.","lemmas":"εἰ γάρ ὁ ὁ χωρίον ἀποβολή ὁ ἀποβολή ὁ οἰκία, ὁ χωρίον ὁ οἰκία αἱρετός."},{"id":1192539,"filename":"tlg0732.tlg006.opp-grc1","tokens":"προσέθηκε δὲ τὸ καὶ τῶν ἐναντίων, ὅτι ὡς ἐπ’ ἐκείνων οὕτως ἔχει καὶ ἐπὶ τῶν ἐναντίων πάλιν·","lemmas":"προστίθημι δέ ὁ καί ὁ ἐναντίος, ὅτι2 ὡς ἐπί ἐκεῖνος οὕτως ἔχω καί ἐπί ὁ ἐναντίος πάλιν·"},{"id":1192540,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ γὰρ τῶν ἀποβολῶν αἱ μὲν δι’ ἐναντίων παρουσίαν γίνονται, αἱ δὲ αὐτὸ <τοῦτο> μόνον εἰσίν, ἀποβολαί, προσέθηκε ταῖς ἀποβολαῖς τὰ ἐναντία.","lemmas":"ἐπεί γάρ ὁ ὁ μέν διά ἐναντίος παρουσία γίγνομαι, ὁ δέ αὐτός μόνος εἰμί, ἀποβολή, προστίθημι ὁ ἀποβολή ὁ ἐναντίος."},{"id":1192541,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀσπίδος μὲν γὰρ ἀποβολὴ οὐ δι’ ἐναντίου·","lemmas":"ἀσπίς μέν γάρ ἀποβολή οὐ διά ·"},{"id":1192542,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλ’ οὐδὲ τὸ ἐπιλανθάνεσθαι ἐναντίον ἐστὶ τῷ εἰδέναι, ἀποβολὴ ὂν ἐπιστήμης, ὥσπερ οὐδὲ τὸ ἐμπίπλασθαι, ἀποβολὴ ὂν ὑγείας, ἐναντίον ἐστὶν αὐτῇ·","lemmas":"ἀλλά οὐδέ ὁ ἐπιλανθάνομαι ἐναντίος εἰμί τῷ οἶδα, ἀποβολή εἰμί ἐπιστήμη, ὥσπερ οὐδέ ὁ , ἀποβολή εἰμί ὑγίεια, ἐναντίος εἰμί αὐτός·"},{"id":1192543,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ τὸ ἐπιλανθάνεσθαι τοῦ ἐμπίπλασθαι φευκτότερον, καὶ ἐπιστήμη ὑγείας αἱρετώτερον.","lemmas":"καί εἰ ὁ ἐπιλανθάνομαι ὁ , καί ἐπιστήμη ὑγίεια αἱρετός."},{"id":1192544,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ ἡ τῆς νόσου ἀποβολὴ αἱρετωτέρα τῆς ἀποβολῆς τῆς ἀγνοίας, φευκτοτέρα νόσος ἀγνοίας·","lemmas":"εἰ δέ ὁ ὁ νόσος ἀποβολή αἱρετός ὁ ἀποβολή ὁ ἄγνοια, νόσος ἄγνοια·"},{"id":1192545,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν εἰ ἡ τῆς ἀρετῆς ἀποβολὴ φευκτοτέρα τῆς τῆς ὑγείας ἀποβολῆς, καὶ ἀρετὴ ὑγείας αἱρετώτερον.","lemmas":"πάλιν εἰ ὁ ὁ ἀρετή ἀποβολή ὁ ὁ ἀποβολή, καί ἀρετή ὑγίεια αἱρετός."},{"id":1192546,"filename":"tlg0732.tlg006.opp-grc1","tokens":"νόσος δὲ καὶ πενία ἐναντία ὑγείας καὶ πλούτου·","lemmas":"νόσος δέ καί ἐναντίος ὑγίεια καί πλοῦτος·"},{"id":1192547,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ὡς ἐπὶ τῶν φθορῶν καὶ τῶν ἀποβολῶν, οὕτως καὶ ἐπὶ τούτων καὶ τῶν τοιούτων ἔχει.","lemmas":"καί ὡς ἐπί ὁ καί ὁ , οὕτως καί ἐπί οὗτος καί ὁ ἔχω."},{"id":1192548,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὧν γὰρ τὰ ἐναντία φευκτότερα, ὡς ὧν αἱ φθοραὶ ἢ ἀποβολαὶ ἢ τὰ ἐναντία φευκτότερα, ταῦτα αἱρετώτερα, καὶ ὧν αἱρετώτερα τὰ ἐναντία, ταῦτα φευκτότερα, προσκειμένου τοῦ῾ ἂν μὴ συνεπιφέρηται τὸ ἕτερον τῷ ἑτέρῳ·’","lemmas":"γάρ ὁ ἐναντίος , ὡς ὅς ὁ φθορά ἤ ἀποβολή τίη ὁ ἐναντίος , οὗτος αἱρετός, καί ὅς αἱρετός ὁ ἐναντίος, οὗτος , ὁ ῾ ἐάν μή ὁ ἕτερος τῷ ἕτερος· ’"},{"id":1192549,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ τοῦτο γὰρ νόσου φευκτοτέρας οὔσης ἡ καχεξίας οὐκ ἔστιν ὑγεία αἱρετωτέρα εὐεξίας, ὅτι ἡ εὐεξία συνεπιφέφει τὴν ὑγείαν.","lemmas":"διά οὗτος γάρ νόσος εἰμί ὁ καχεξία οὐ εἰμί ὑγίεια αἱρετός εὐεξία, ὅτι2 ὁ εὐεξία ὁ ὑγίεια."},{"id":1192550,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως, ἐπεὶ ἀδικία ἀσωτίας φευκτοτέρα, καὶ δικαιοσύνη ἐλευθεριότητος αἱρετωτέρα.","lemmas":"οὕτως, ἐπεί ἀδικία ἀσωτία , καί δικαιοσύνη ἐλευθεριότης αἱρετός."},{"id":1192551,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔμπαλιν δὲ ἐπὶ τῶν γενέσεων τε καὶ λήψεων ἔχει μόνον, ὡς καὶ αὐτὸς λέγει·","lemmas":"δέ ἐπί ὁ γένεσις τε καί ἔχω μόνος, ὡς καί αὐτός λέγω·"},{"id":1192552,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὧν γὰρ αἱ γενέσεις τε καὶ αἱ λήψεις αἱρετώτεραι, καὶ αὐτὰ αἱρετώτερα, καὶ ὧν φευκτότεραι, καὶ αὐτὰ φευκτότερα.","lemmas":"γάρ ὁ γένεσις τε καί ὁ λῆψις , καί αὐτός αἱρετός, καί ὅς , καί αὐτός φευκτός."},{"id":1192553,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ τὸ μανθάνειν τοῦ γυμνάζεσθαι αἱρετώτερον, καὶ ἔστι τὸ μὲν μανθάνειν ἐπιστήμης γένεσις τὸ δὲ γυμνάζεσθαι ὑγείας, καὶ ἐπιστήμη ὑγείας αἱρετώτερον.","lemmas":"εἰ γάρ ὁ μανθάνω ὁ γυμνάζω αἱρετός, καί εἰμί ὁ μέν μανθάνω ἐπιστήμη γένεσις ὁ δέ γυμνάζω ὑγίεια, καί ἐπιστήμη ὑγίεια αἱρετός."},{"id":1192554,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ τὸ γυμνάζεσθαι τοὐ χρηματίζεσθαι αἱρετώτερον, εἴη ἂν καὶ πλούτου ὑγεία αἱρετωτέρα.","lemmas":"καί εἰ ὁ γυμνάζω οὐ χρηματίζω αἱρετός, εἰμί ἐάν καί πλοῦτος ὑγίεια αἱρετός."},{"id":1192555,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ τὸ αἰδημόνως <καὶ> ὀφειλόντως τοὐ καταφρονητικῶς καὶ ἀναισχύντως αἱρετώτερον, καὶ ἔστι τὸ μὲν φιλοσόφου βίου ποιητικὸν τὸ δὲ ἀγοραίου, καὶ ὁ φιλόσοφος τοῦ ἀγοραίου αἱρετώτερος.","lemmas":"καί εἰ ὁ αἰδήμων  οὐ καταφρονητικός καί ἀναίσχυντος αἱρετός, καί εἰμί ὁ μέν φιλόσοφος βίος ποιητικός ὁ δέ ἀγοραῖος, καί ὁ φιλόσοφος ὁ ἀγοραῖος αἱρετός."},{"id":1192556,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ τὸ χαίρειν μᾶλλον τῷ εἰδέναι ἡ τῷ φαίνεσθαι <τοῦ> ἧττον τῷ εἰδέναι ἡ τῷ φαίνεσθαι> αἱρετώτερον, καὶ τὸ μὲν ἤθους ἐστὶ ποιητικὸν τὸ δὲ σοφιστικοῦ, καὶ τὸ φιλόσοφον εἷναι τοῦ σοφιστὴν αἱρετώτερον.","lemmas":"καί εἰ ὁ χαίρω μᾶλλον τῷ οἶδα ὁ τῷ φαίνω ἥσσων τῷ οἶδα ὁ τῷ αἱρετός, καί ὁ μέν ἦθος εἰμί ποιητικός ὁ δέ , καί ὁ ἵημι ὁ σοφιστής αἱρετός."},{"id":1192557,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν εἰ τὸ ἐπιλανθάνεσθαι τῶν αἰσχρῶν αἱρετώτερον τοῦ ὑγιάζεσθαι, ἡ ἄγνοια τῶν αἰσχρῶν αἱρετώτερον ὑγείας.","lemmas":"πάλιν εἰ ὁ ἐπιλανθάνομαι ὁ αἰσχρός αἱρετός ὁ , ὁ ἄγνοια ὁ αἰσχρός αἱρετός ὑγίεια."},{"id":1192558,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ τὸ ὑπέχειν δίκην ἁμαρτάνοντα τοῦ ὑγιάζεσθαι αἱρετώτερον<, καὶ δικαιοσύνη ὑγείας αἱρετώτερον>·","lemmas":"καί εἰ ὁ ὑπέχω δίκη ἁμαρτάνω ὁ αἱρετός <, καί δικαιοσύνη ὑγίεια ·"},{"id":1192559,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν δέ, εἰ τὸ λαμβάνειν βιαίως τὰ ἀλλότρια τοῦ νόσον λαμβάνειν φευκτότερον, καὶ ἀδικία νόσου φευκτότερον.","lemmas":"πάλιν δέ, εἰ ὁ λαμβάνω βίαιος ὁ ἀλλότριος ὁ νόσος λαμβάνω , καί ἀδικία νόσος ."},{"id":1192560,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ τὸ μανθάνειν τοῦ χρηματίζεσθαι αἱρετώτερον, καὶ ἐπιστήμη πλούτου·","lemmas":"καί εἰ ὁ μανθάνω ὁ χρηματίζω αἱρετός, καί ἐπιστήμη πλοῦτος·"},{"id":1192561,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄμφω γὰρ λαμβάνειν τί ἐστι, καὶ τὸ μανθάνειν καὶ τὸ χρηματίζεσθαι.","lemmas":"ἄμφω γάρ λαμβάνω τίς εἰμί, καί ὁ μανθάνω καί ὁ χρηματίζω."},{"id":1192562,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αὐτὸς μέντοι τοῖς τόποις ἐχρήσατο πρὸς μόνην τὴν τῶν αἱρετωτέρων δεῖξιν.","lemmas":"αὐτός μέντοι ὁ τόπος χράομαι πρός μόνος ὁ ὁ ."},{"id":1192563,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἄλλος τόπος, τὸ ἐγγύτερον τοῦ ἀγαθοῦ βέλτιον καὶ αἱρετώτερον, καὶ τὸ ὁμοιότερον τῷ ἀγαθῷ.","lemmas":"τόπος, ὁ ὁ ἀγαθός βελτίων καί αἱρετός, καί ὁ τῷ ἀγαθός."},{"id":1192564,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὗτοι εἰ ὡς δύο τόποι λαμβάνοιντο, εἴη ἂν πρῶτος, ὁ λέγων τὸ ἐγγυτέρω τοῦ ἀγαθοῦ βέλτιον, ὁ αὐτὸς τῷ ἤση προειρημένῳ τῷ‟ καὶ δυοῖν τὸ ἔγγιον τοῦ τέλους”·","lemmas":"οὗτος εἰ ὡς γε τόπος λαμβάνω, ἐάω ἐάν πρῶτος, ὁ λέγω ὁ ἐγγύς ὁ ἀγαθός βελτίων, ὁ αὐτός τῷ προαγορεύω τῷ ‟ καί ὁ ὁ τέλος ”·"},{"id":1192565,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἴσον γὰρ τὸ ἐγγυτέρω τοῦ ἀγαθοῦ καὶ τὸ‟ ἔγγιον τοῦ τέλους.","lemmas":"ἴσος γάρ ὁ ἐγγύς ὁ ἀγαθός καί ὁ ‟ ὁ τέλος."},{"id":1192566,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δῆλον γὰρ ὅτι τοὐ ἀγαθοῦ ὡς τέλους λέγει·","lemmas":"δῆλος γάρ ὅτι2 ἀγαθός ὡς τέλος λέγω·"},{"id":1192567,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πῶς γὰρ ἄλλως ἐγγυτέρω ἄν ἡ δικαιοσύνη ληφθείη τῷ ἀγαθῷ εἰ μή τις λέγοι ὅτι τῷ τέλει καὶ τῇ εὐδαιμονίᾳ;","lemmas":"πῶς γάρ ἄλλος ἐγγύς ἄν ὁ δικαιοσύνη λαμβάνω τῷ ἀγαθός εἰ μή τις λέγω ὅτι2 τῷ τέλος καί ὁ εὐδαιμονία;"},{"id":1192568,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ δὴ τούτῳ ὁ αὐτὸς ἔσται ἢ τῷ προειρημένῳ τῷ‟ ἔπειτα δὲ τὸ ὅπερ τόδε τι τοῦ μὴ ἐν γένει ”·","lemmas":"τίη δή οὗτος ὁ αὐτός εἰμί τίη τῷ προαγορεύω τῷ ‟ ἔπειτα δέ ὁ ὅς ὅδε ὁ μή ἐν γένος ·"},{"id":1192569,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ τὰ παραδείγματα, οἷς ἐπ’ αὐτοῦ χρῆται, τοιαύτα εἶναι δοκεῖ.","lemmas":"καί γάρ ὁ παράδειγμα, ὅς ἐπί αὐτός χράω2, τοιοῦτος εἰμί δοκέω."},{"id":1192570,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ γὰρ δικαιοσύνη, φησί, τοὐ δικαίου ἐγγυτέρω τοῦ ἀγαθοῦ·","lemmas":"ὁ γάρ δικαιοσύνη, φημί, οὐ δίκαιος ἐγγύς ὁ ἀγαθός·"},{"id":1192571,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦτο δέ ἐστιν, ὅτι ἡ μὲν δικαιοσύνη ἐν γένει ἐστὶ τῇ ἀρετῇ καὶ τῷ ἀγαθῷ, ὁ δὲ δίκαιος οὐκέτι.","lemmas":"οὗτος δέ εἰμί, ὅτι2 ὁ μέν δικαιοσύνη ἐν γένος εἰμί ὁ ἀρετή καί τῷ ἀγαθός, ὁ δέ δίκαιος οὐκέτι."},{"id":1192572,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ οὐ τοῦτον δίκαιον λέγει τὸν ἔχοντα τὴν δικαιοσύνην, ἀλλὰ δίκαιόν τι, ὃ δύναται θέσει καἰ νόμῳ καὶ οὐ φύσει εἶναι τοιοῦτο.","lemmas":"τίη οὐ οὗτος δίκαιος λέγω ὁ ἔχω ὁ δικαιοσύνη, ἀλλά δίκαιος τις, ὅς δύναμαι θέσις νόμος καί οὐ φύσις εἰμί τοιοῦτος."},{"id":1192573,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ οὕτως δὲ ἡ διαφορὰ αὐτοῖς, ὅτι ἡ μὲν δικαιοσύνη ἐν γένει τῷ ἀγαθῷ, τὸ δὲ δίκαιον οὐ πάντως.","lemmas":"καί οὕτως δέ ὁ διαφορά αὐτός, ὅτι2 ὁ μέν δικαιοσύνη ἐν γένος τῷ ἀγαθός, ὁ δέ δίκαιος οὐ πᾶς."},{"id":1192574,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ οὗτος δὲ ὁ τόπος προείρηται, ὡς εἶπον.","lemmas":"καί οὗτος δέ ὁ τόπος προαγορεύω, ὡς λέγω."},{"id":1192575,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ εἷς εἴη ὁ τόπος, λέγοι ἄν δι’ αὐτοῦ τὸ ἐγγυτέρω τοῦ ἀγαθοῦ βέλτιον·","lemmas":"εἰ δέ εἰμί ὁ τόπος, λέγω ἄν διά αὐτός ὁ ἐγγύς ὁ ἀγαθός βελτίων·"},{"id":1192576,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐξηγούμενος δέ, πῶς ἐγγυτέρω εἶπε, προσέθηκε καὶ τὸ ὁμοιότερον ὂν τῷ ἀγαθῷ·","lemmas":"δέ, πῶς ἐγγύς λέγω, προστίθημι καί ὁ εἰμί τῷ ἀγαθός·"},{"id":1192577,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ γὰρ οὕτως ἐγγυτέρω ὡς ὁμοιότερον αὐτῷ εἷναι, τοῦτο αἱρετώτερον.","lemmas":"ὁ γάρ οὕτως ἐγγύς ὡς ὅμοιος αὐτός ἵημι, οὗτος αἱρετός."},{"id":1192578,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ τοῦτο εἴη λέγων, τὰ παραδείγματα αὐτῷ δοκεῖ εἶναι ἢ ὅτι ἡ δικαιοσύνη ὁμοιότερόν ἐστι τῷ ἀγαθῷ, τοῦτ’ ἔστι τῇ εὐδαιμονίᾳ, ἢ τὸ δίκαιον πρᾶγμα ἢ ὁ δίκαιος·","lemmas":"εἰ δέ οὗτος εἰμί λέγω, ὁ παράδειγμα αὐτός δοκέω εἰμί τίη ὅτι2 ὁ δικαιοσύνη εἰμί ὁ , εἰμί ὁ εὐδαιμονία, τίη ὁ δίκαιος πρᾶγμα ἤ ὁ δίκαιος·"},{"id":1192579,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ οὐδὲ εἶπε῾τὸ ἐγγυτέρω ἀγαθοῦ᾿, ἀλλὰ τοῦ ἀγαθοῦ καὶ τὸ ὁμοιότερον τῷ ἀγαθῷ, ὃ σημαίνοι ἂν τὸ κυριώτατον τῶν ἀγαθῶν·","lemmas":"καί γάρ οὐδέ λέγω ῾τὸ ἐγγύς , ἀλλά ὁ ἀγαθός καί ὁ τῷ ἀγαθός, ὅς σημαίνω ἄν ὁ κύριος ὁ ἀγαθός·"},{"id":1192580,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔτι ὁ μετὰ τοῦτον τόπος ἐστὶν ἀπὸ τῆς πρὸς τὰ ἄλλα ἀγαθὰ ὁμοιότητος.","lemmas":"ἔτι ὁ μετά οὗτος τόπος εἰμί ἀπό ὁ πρός ὁ ἄλλος ἀγαθός ."},{"id":1192581,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἄν δεικνύοιτο καὶ ἀρετὴ εὐτυχίας αἱρετώτερον·","lemmas":"οὕτως ἄν δείκνυμι καί ἀρετή εὐτυχία αἱρετός·"},{"id":1192582,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐγγυτέρω γὰρ καὶ ὁμοιότερον εὐδαιμονίᾳ·","lemmas":"ἐγγύς γάρ καί εὐδαιμονία·"},{"id":1192583,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εὔκλεια ἡδονῆς·","lemmas":"καί εὔκλεια ἡδονή·"},{"id":1192584,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοιότερον γὰρ τῷ καλῷ.","lemmas":"ὅμοιος γάρ τῷ καλός."},{"id":1192585,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ τὸ τοὺς φίλους εὖ ποιεῖν τοῦ βλάπτειν τοὺς ἐχθροὺς ὁμοιότητα μᾶλλον πρὸς τὸ καλὸν ἔχει.","lemmas":"ἀλλά καί ὁ ὁ φίλος εὖ ποιέω ὁ βλάπτω ὁ ἐχθρός ὁμοιότης μᾶλλον πρός ὁ καλός ἔχω."},{"id":1192586,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ διαιροῖτο δὲ ὁ τόπος, εἴη τοῦ μὲν ἐγγυτέρω τοῦ ἀγαθοῦ παράδειγμα ἡ κατ’ ἀρετὴν ἐνέργεια καὶ αὐταὶ αἱ ἕξεις·","lemmas":"καί εἰ δέ ὁ τόπος, εἰμί ὁ μέν ἐγγύς ὁ ἀγαθός παράδειγμα ὁ κατά ἀρετή ἐνέργεια καί αὐτός ὁ ἕξις·"},{"id":1192587,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐγγυτέρω γὰρ εὐδαιμονίας αἱ ἐνέργειαι·","lemmas":"ἐγγύς γάρ εὐδαιμονία ὁ ·"},{"id":1192588,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦ δὲ ὁμοιοτέρου τὸ εὗ ποιεῖν τοῦ εὖ πάσχειν·","lemmas":"ὁ δέ ὁ ποιέω ὁ εὖ πάσχω·"},{"id":1192589,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοιότερον γὰρ δὴ εὐδαιμονίᾳ τὸ εὗ ποιεῖν.","lemmas":"ὅμοιος γάρ δή εὐδαιμονία ὁ ποιέω."},{"id":1192590,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Προστίθησι δὲ τῷ προειρημένῳ τόπῳ ἄλλον, τὸν λέγοντα ὅτι καὶ τὸ τῷ βελτίονι ἀμφοτέρων τῶν συγκρινομένων ὁμοιότερον βέλτιον καὶ αἱρετώτερον.","lemmas":"δέ τῷ προαγορεύω τόπος ἄλλος, ὁ λέγω ὅτι2 καί ὁ τῷ βελτίων ἀμφότερος ὁ συγκρίνω ὅμοιος βελτίων καί αἱρετός."},{"id":1192591,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὃ γνώριμον διὰ τοῦ παραδείγματος ἐποίησεν·","lemmas":"γνώριμος διά ὁ παράδειγμα ποιέω·"},{"id":1192592,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπεὶ γὰρ τοῦ Αἴαντος καὶ τοῦ ᾿Οδυσσέως βελτίων ὁ᾿ Αχιλλεύς, ὁ τούτων τῷ Ἀχιλλεῖ ὁμοιότερος βελτίων·","lemmas":"ἐπεί γάρ ὁ Αἴας καί ὁ βελτίων ὁ ᾿ , ὁ οὗτος ὁ Ἀχιλλεύς ὅμοιος βελτίων·"},{"id":1192593,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ Αἴας ᾿Οδυσσέως·","lemmas":"διό Αἴας ·"},{"id":1192594,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοιότερος γὰρ Ἀχιλλεῖ.","lemmas":"γάρ Ἀχιλλεύς."},{"id":1192595,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔνστασιν δὲ πρὸς τὸ τῷ τόπῳ προκείμενον φέρει·","lemmas":"ἔνστασις δέ πρός ὁ τῷ τόπος φέρω·"},{"id":1192596,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ μή, ᾗ βελτίων ἐστίν, ὁμοιότερός τις εἴη αὐτῷ, μὴ εἶναι τοῦ ἑτέρου τοῦ ἧττον ὁμοίου βελτίονα, ἄν ἐκεῖνος αὐτῷ, καθ’ὃ βελτίων ἐστίν, ὅμοιος ἡ.","lemmas":"εἰ γάρ μή, ὅς βελτίων εἰμί, τις εἰμί αὐτός, μή εἰμί ὁ ἕτερος ὁ ἥσσων ὅμοιος βελτίων, ἐάν ἐκεῖνος αὐτός, κατά ὃ βελτίων εἰμί, ὅμοιος ὁ."},{"id":1192597,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον Ἀχιλλεὺς ἦν μὲν καὶ ἀνδρεῖος καὶ κατὰ τοῦτο βελτίων τοῦ τε Αἴαντος καὶ τοῦ Ὀδυσσέως, ἦν δὲ καὶ ὀργίλος·","lemmas":"οἷος Ἀχιλλεύς εἰμί μέν καί ἀνδρεῖος καί κατά οὗτος βελτίων ὁ τε Αἴας καί ὁ Ὀδυσσεύς, εἰμί δέ καί ὀργίλος·"},{"id":1192598,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄν δὴ τῶν συγκρινομένων πρὸς ὁ μὲν πάνυ αὐτῷ κατὰ τὸ ὄργιον ὅμοιος ᾖ, ὁ δ’ ἠρέμα κατὰ τὸ ἀνδρεῖον, οὐκ ἐπεὶ ὁμοιότερος αὐτῷ ὁ ὀργίλος, διὰ τοῦτο βελτίων τοῦ ἑτέρου.","lemmas":"ἄν δή ὁ συγκρίνω πρός ὁ μέν πάνυ αὐτός κατά ὁ ὅμοιος εἰμί, ὁ  κατά ὁ , οὐ ἐπεί αὐτός ὁ , διά οὗτος βελτίων ὁ ἕτερος."},{"id":1192599,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεῖ δὲ καὶ τῆς λέξεως ἀκούειν τῆς τοῦ ἑτέρου ὄντος μὲν ἀγαθοῦ μὴ ὁμοίου δὲ ὡς λεγούσης τὸ μὴ ὁμοίου δὲ ἀντὶ τοῦ ῾μὴ ἐπ’ ἴσης δὲ ὁμοίου᾿·","lemmas":"δέω δέ καί ὁ λέξις ἀκούω ὁ ὁ ἕτερος εἰμί μέν ἀγαθός μή ὅμοιος δέ ὡς λέγω ὁ μή ὅμοιος δέ ἀντί ὁ ἐπί ἴσος δέ ·"},{"id":1192600,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως γὰρ τὸ συγκριτικὸν σώζοιτο ἄν.","lemmas":"οὕτως γάρ ὁ συγκριτικός ἄν."},{"id":1192601,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ δύναται καὶ ἁπλῶς εἰρῆσθαι·","lemmas":"τίη δύναμαι καί ἁπλόος λέγω·"},{"id":1192602,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ ἐπὶ τοῦ ἐπιφερομένου οὐχ ἧττον λέγει τὸν ἵππον τῷ ἀνθρώπῳ ὅμοιον εἶναι τοὐ πιθήκου, ἀλλὰ τὸν μὲν πίθηκον ἐπὶ τὰ γελοιότερα ὅμοιον, τὸνδ’ ἵππον οὐδ’ ὅλως ὅμοιον.","lemmas":"καί γάρ ἐπί ὁ ἐπιφέρω οὐ ἥσσων λέγω ὁ ἵππος ὁ ἄνθρωπος ὅμοιος εἰμί , ἀλλά ὁ μέν πίθηκος ἐπί ὁ γέλοιος ὅμοιος, ὁ δ’ ἵππος οὐδέ ὅλος ὅμοιος."},{"id":1192603,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται γάρ τις, ὥς φησιν, ὅμοιός τινι εἶναι καὶ ὲπὶ τὸ γελοιότερον, ὡς πίθηκος ἀνθρώπῳ, ὃς οὐκ ἐπεὶ οὓτως ὅμοιός ἐστιν ἀνθρώπῳ βελτίονι ὄντι καὶ τοῦ πιθήκου καὶ τοῦ ἵππου, ἤδη βελτίων ἔσται τοῦ ἵππου.","lemmas":"δύναμαι γάρ τις, ὡς φημί, ὅμοιος εἰμί καί ὁ γέλοιος, ὡς πίθηκος ἄνθρωπος, ὅς οὐ ἐπεί  εἰμί ἄνθρωπος βελτίων εἰμί καί ὁ καί ὁ ἵππος, ἤδη βελτίων ὁ ἵππος."},{"id":1192604,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεῖ οὗν τὴν ὁμοιότητα ἐπὶ τὰ εἶναι καὶ μὴ ἐπὶ τὰ γελοιότερα, εἰ μέλλοι ὁ ὁμοιότερος τῷ βελτίονι βελτίων εἶναι.","lemmas":"δέω ὁ ὁμοιότης ἐπί ὁ εἰμί καί μή ἐπί ὁ γέλοιος, εἰ μέλλω ὁ τῷ βελτίων βελτίων εἰμί."},{"id":1192605,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ὁ διδοὺς τοῦ λαμβάνοντος δεικνύοιτ’ ἄν βελτίων·","lemmas":"οὕτως ὁ δίδωμι ὁ λαμβάνω ἄν βελτίων·"},{"id":1192606,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοιότερος γὰρ θεῶ·","lemmas":"γάρ ·"},{"id":1192607,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ θεωρία πράξεως διὰ τὸ αὐτό.","lemmas":"καί θεωρία πρᾶξις διά ὁ αὐτός."},{"id":1192608,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Πάλιν ἐπὶ δυοῖν, εἰ τὸ μὲν τῷ βελτίονι τὸ δὲ τῷ χεί- ρονι ομοιοτερον.","lemmas":"πάλιν ἐπί , εἰ ὁ μέν τῷ βελτίων ὁ δέ τῷ - ."},{"id":1192609,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Εἰπὼν τόπον τὸν ἀπὸ τῆς ὁμοιότητος ἑνὸς ὄντος πρὸς ὃ ἡ ὁμοιότης ἐλαμβάνετο τῶν συγκρινομένων ἀλλήλοις, προστίθησιν ἄλλον, εἰ μὴ ἓν εἴη ᾧ τὸ ὁμοιότερον ζητεῖται, ἀλλὰ δύο, καὶ εἴη τὸ μὲν βέλτιον αὐτῶν τὸ δὲ ἧττον τοιοῦτον.","lemmas":"λέγω τόπος ὁ ἀπό ὁ ὁμοιότης εἰμί πρός ὁ ὁμοιότης λαμβάνω ὁ συγκρίνω ἀλλήλων, προστίθημι ἄλλος, εἰ μή εἰμί ὅς ὁ ζητέω, ἀλλά γε, καί εἰμί ὁ μέν βελτίων αὐτός ὁ δέ ἥσσων ."},{"id":1192610,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ τῶν συγκρινομένων τὸ μὲν τῷ βελτίονι ὅμοιον εἴη τὸ δὲ τῷ χείρονι, τὸ τῷ βελτίονι ὅμοιον βέλτιον.","lemmas":"καί εἰ ὁ συγκρίνω ὁ μέν τῷ βελτίων ὅμοιος εἰμί ὁ δέ τῷ χείρων, ὁ τῷ βελτίων ὅμοιος βελτίων."},{"id":1192611,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεῖ δὲ καὶ ἐνταῦθα εἰ μέλλοι τις τὰς ἐνστάσεις φυλάσσεσθαι, κατά τε τὸ βέλτιον τὴν ὁμοιότητα εἶναι καὶ μὴ τοῦ μὲν ἠρέμα τοῦ δὲ μᾶλλον τὴν ὁμοιότητα λαμβάνεσθαι.","lemmas":"δέω δέ καί ἐνταῦθα εἰ μέλλω τις ὁ ἔνστασις φυλάσσω, κατά τε ὁ βελτίων ὁ ὁμοιότης εἰμί καί μή ὁ μέν ὁ δέ μᾶλλον ὁ ὁμοιότης λαμβάνω."},{"id":1192612,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἴτε γὰρ μὴ ἐπὶ τὸ βέλτιον εἴη ὅμοιόν τι αὐτῶν, οὐ βέλτιον( διὰ τοῦτο οὐκ ἔστι βελτίων πίθηκος ἵππου·","lemmas":"εἴτε γάρ μή ἐπί ὁ βελτίων εἰμί ὅμοιος τις αὐτός, οὐ βελτίων ( διά οὗτος οὐ εἰμί βελτίων πίθηκος ἵππος·"},{"id":1192613,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καίτοι ὁ μὲν ἀνθρώπῳ ὅμοιός ἐστιν, ὁ δὲ ὄνῳ·","lemmas":"ὁ μέν ἄνθρωπος ὅμοιος εἰμί, ὁ δέ ὄνος·"},{"id":1192614,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλ’ ὁ μὲν ἐπὶ τὸ χεῖρον καὶ οὐχὶ βέλτιον, ὁ δὲ ἐπὶ τὸ βέλτιον), εἴτε πάλιν τὸ τῷ μὲν βελτίονι ὁμοιότερον ἠρέμα εἴη ὅμοιον αὐτῷ τὸ δὲ τῷ χείρονι σφόδρα, οὐδὲ οὕτως βέλτιον πάντως τὸ τῷ βελτίονι ὅμοιον.","lemmas":"ἀλλά ὁ μέν ἐπί ὁ χείρων καί οὐ βελτίων, ὁ δέ ἐπί ὁ βελτίων ), εἴτε πάλιν ὁ τῷ μέν βελτίων  εἰμί ὅμοιος αὐτός ὁ δέ τῷ χείρων σφόδρα, οὐδέ οὕτως βελτίων πᾶς ὁ τῷ βελτίων ὅμοιος."},{"id":1192615,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ ὁ μὲν ᾿Οδυσσεὺς ἠρέμα εἴη τῷ Νέστορι ὅμοιος ὄντι τοῦ Ἀχιλλέως βελτίονι, ὁ δὲ Αἴας σφόδρα τῷ Ἀχιλλεῖ, οὐκ ἤδη ὁ ᾿Οδυσσεὺς βελτίων ἄν εἴη τοῦ Αἴαντος.","lemmas":"εἰ γάρ ὁ μέν  εἰμί τῷ Νέστωρ ὅμοιος εἰμί ὁ Ἀχιλλεύς βελτίων, ὁ δέ Αἴας σφόδρα ὁ Ἀχιλλεύς, οὐ ἤδη ὁ βελτίων ἄν εἰμί ὁ Αἴας."},{"id":1192616,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αὐτὸς μέντοι διὰ τοῦ παραδείγματος ὡς βελτίονα τὸν ᾿Αχιλλέα τοῦ Νέστορος λαβὼν οὕτως τὴν σύγκρισιν πεποίηται.","lemmas":"αὐτός μέντοι διά ὁ παράδειγμα ὡς ὁ ὁ Νέστωρ λαμβάνω οὕτως ὁ σύγκρισις ποιέω."},{"id":1192617,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεῖ δὲ λαμβάνεσθαι τὰς ὁμοιότητας καθ’ ἑκάτερον τῶν πρὸς ἃ ἡ ὁμοιότης ἔχει τι ἀγαθόν.","lemmas":"δέω δέ λαμβάνω ὁ ὁμοιότης κατά ἑκάτερος ὁ πρός ὅς ὁ ὁμοιότης ἔχω τις ἀγαθός."},{"id":1192618,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἔνεστι δεικνύναι ὑπεροψίαν**** ὁμοιότερον μεγαλοψυχία, ἡ δὲ θρασύτης ἀνδρείᾳ·","lemmas":"οὕτως ἔνειμι δείκνυμι ὑπεροψία * * * * ὅμοιος μεγαλοψυχία, ὁ δέ ἀνδρεία·"},{"id":1192619,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κεῖται γὰρ ἡ μεγαλοψυχία βελτίων ἀρετὴ εἶναι.","lemmas":"κεῖμαι γάρ ὁ μεγαλοψυχία βελτίων ἀρετή εἰμί."},{"id":1192620,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τὸ εὐεργετεῖν τοῦ εὐεργετεῖσθαι, εἴ γε τὸ μὲν τῷ ἀνενδεεῖ τὸ δὲ τῷ δεομένῳ ἔοικε.","lemmas":"καί ὁ εὐεργετέω ὁ εὐεργετέω, εἰ γε ὁ μέν τῷ ὁ δέ τῷ δέω ἔοικα."},{"id":1192621,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἡ κατ’ ἐνέργειαν ἀρετὴ τῆς ἐν ἕξει·","lemmas":"καί ὁ κατά ἐνέργεια ἀρετή ὁ ἐν ἔχω·"},{"id":1192622,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔοικε γὰρ ἡ μὲν τοῖς ἐνεργείᾳ οὖσιν, ἡ δὲ τοῖς δυνάμει.","lemmas":"ἔοικα γάρ ὁ μέν ὁ ἐνέργεια εἰμί, ὁ δέ ὁ δύναμις."},{"id":1192623,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἄλλος, τὸ ἐπιφανέστερον τοῦ ἧττον τοιούτου.","lemmas":", ὁ ἐπιφανής ὁ ἥσσων τοιοῦτος."},{"id":1192624,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Δύο αἱρετῶν τὰ ἄλλα ἐπ’ ἴσης ἐχόντων τὸ ἐπιφανέστερόν φησι τοῦ ἧττον τοιούτου αἱρετώτερον εἶναι.","lemmas":"αἱρετής ὁ ἄλλος ἐπί ἴσος ἔχω ὁ φημί ὁ ἥσσων τοιοῦτος αἱρετός εἰμί."},{"id":1192625,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἴη δ’ ἂν ἐπιφανέστερον τὸ πόλιν εὖ ποιῆσαι τοῦ ἕνα καὶ τὸ ἄρχοντα τοῦ ἰδιώτην, τὸ εὗ ποιεῖν τοῦ πλουτεῖν, τὸ δημηγορεῖν τοῦ δίκας λέγειν, ἀνδρεία σωφροσύνης, μεγαλοπρέπεια ἐλευθεριότητος.","lemmas":"εἰμί ἐάν ἐπιφανής ὁ πόλις εὖ ποιέω ὁ καί ὁ ἄρχω ὁ ἰδιώτης, ὁ ποιέω ὁ πλουτέω, ὁ δημηγορέω ὁ δίκη λέγω, ἀνδρεία σωφροσύνη, μεγαλοπρέπεια ἐλευθεριότης."},{"id":1192626,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δεικνύοι τις ἂν καὶ τὴν πρᾶξιν τῆς θεωρίας αἱρετωτέραν·","lemmas":"οὕτως δείκνυμι τις ἄν καί ὁ πρᾶξις ὁ θεωρία αἱρετός·"},{"id":1192627,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐπιφανέστερος γὰρ ὁ πρακτικὸς βίος τοῦ θεωρητικοῦ.","lemmas":"ἐπιφανής γάρ ὁ πρακτικός βίος ὁ θεωρητικός."},{"id":1192628,"filename":"tlg0732.tlg006.opp-grc1","tokens":"προστίθησι δὲ τῷ προειρημένῳ αἱρετώτερον εἶναι καὶ τὸ χαλεπώτερον τοῦ ῥᾳδίου·","lemmas":"προστίθημι δέ τῷ προαγορεύω αἱρετός εἰμί καί ὁ ὁ ῥᾴδιος·"},{"id":1192629,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ γὰρ σπάνια καὶ δυσπόριστα καὶ χαλεπὰ κτηθῆναι τῶν ἀγαθῶν μᾶλλον ἀγαπᾶταί τε καὶ σπουδάζεται.","lemmas":"ὁ γάρ καί καί χαλεπός ὁ ἀγαθός μᾶλλον τε καί σπουδάζω."},{"id":1192630,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἀρετὴ πλούτου καὶ ὑγείας αἱρετώτερον <ἂν> δεικνύοιτο·","lemmas":"οὕτως ἀρετή πλοῦτος καί ὑγίεια αἱρετός δείκνυμι·"},{"id":1192631,"filename":"tlg0732.tlg006.opp-grc1","tokens":"σπάνιον γὰρ καὶ χαλεπὸν ληφθῆναι·","lemmas":"σπάνιος γάρ καί χαλεπός λαμβάνω·"},{"id":1192632,"filename":"tlg0732.tlg006.opp-grc1","tokens":"‟ τῆς γὰρ κατὰ τὸν ῾Ησίοδον‟ ἱδρῶτα θεοὶ προπάροιθεν ἔθηκαν”.","lemmas":"ὁ γάρ κατά ὁ ‟ ἱδρώς προπάροιθε τίθημι ”."},{"id":1192633,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ θεωρία πράξεως·","lemmas":"καί θεωρία πρᾶξις·"},{"id":1192634,"filename":"tlg0732.tlg006.opp-grc1","tokens":"χαλεπωτέρα γὰρ ἡ τῶν θεῶν γνῶσις.","lemmas":"χαλεπός γάρ ὁ ὁ θεός γνῶσις."},{"id":1192635,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ κάλλος πλούτου·","lemmas":"καί κάλλος πλοῦτος·"},{"id":1192636,"filename":"tlg0732.tlg006.opp-grc1","tokens":"χαλεπώτατα γὰρ καὶ σπάνια τὰ τοιαῦτα τῶν κτημάτων.","lemmas":"χαλεπός γάρ καί ὁ τοιοῦτος ὁ κτῆμα."},{"id":1192637,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔτι καὶ τὸ ἰδιαίτερόν φησιν αἱρετώτερον εἶναι τοῦ κοινοτέρου.","lemmas":"ἔτι καί ὁ φημί αἱρετός εἰμί ὁ ."},{"id":1192638,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἰδιαίτερον δέ ἐστιν ὃ μόνῳ ἢ μετ’ ὀλίγων ὑπάρχει.","lemmas":"δέ εἰμί ὅς μόνος τίη μετά ὀλίγος ὑπάρχω."},{"id":1192639,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἀνθρώπῳ αἱρετώτερον φρόνησις ὑγείας·","lemmas":"οὕτως ἄνθρωπος αἱρετός φρόνησις ·"},{"id":1192640,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν γὰρ ἴδιον αὐτοῦ, τὸ δὲ κοινὸν αὐτῷ καὶ πρὸς τὰ ζῷα τὰ ἄλλα·","lemmas":"ὁ μέν γάρ ἴδιος αὐτός, ὁ δέ κοινός αὐτός καί πρός ὁ ζῷον ὁ ἄλλος·"},{"id":1192641,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐπιστήμη ἰσχύος, καὶ λόγος κάλλους.","lemmas":"καί ἐπιστήμη , καί λόγος κάλλος."},{"id":1192642,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀγαπᾶται δὲ καὶ ἡ εὐγένεια τῶν χρημάτων μᾶλλον·","lemmas":"ἀγαπάω δέ καί ὁ εὐγένεια ὁ χρῆμα μᾶλλον·"},{"id":1192643,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἰδιαίτερον γὰρ τῶν ἐχόντων ἄμφω.","lemmas":"γάρ ὁ ἔχω ἄμφω."},{"id":1192644,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ κάλλος πλούτου ἰδιαίτερον.","lemmas":"ἀλλά καί κάλλος πλοῦτος ."},{"id":1192645,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ τοῖς ἀγαθοῖς ἰδιαίτερον ἀρετὴ χρημάτων·","lemmas":"ἀλλά καί ὁ ἀγαθός ἀρετή χρῆμα·"},{"id":1192646,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῶν μὲν γὰρ χρημάτων καὶ οἱ κακοὶ κοινωνοῦσιν, ἀρετῆς δὲ οὐδαμῶς.","lemmas":"ὁ μέν γάρ χρῆμα καί ὁ κακός κοινωνέω, ἀρετή δέ οὐδαμῶς."},{"id":1192647,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτω καὶ ὅσα αὐτοὶ εὑρίσκουσί τινες κατ’ ἐπιστήμας ἢ τέχνας, μᾶλλον ἀγαπῶσιν.","lemmas":"οὕτως καί ὅσος αὐτός εὑρίσκω τις κατά τίη τέχνη, μᾶλλον ἀγαπάω."},{"id":1192648,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ τὸ τοῖς κακοῖς ἀκοινωνητότερον αἱρετώτερόν φησιν.","lemmas":"ἀλλά καί ὁ ὁ κακός  φημί."},{"id":1192649,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτω δεικνύοιτ' ἂν σωφροσύνη ἐγκρατείας αἱρετώτερον·","lemmas":"οὕτως ' ἐάν σωφροσύνη ἐγκράτεια αἱρετός·"},{"id":1192650,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ μὲν γὰρ σωφροσύνη ἐκτὸς πάσης ἐπιθυμίας φαύλης, ἡ δὲ ἔχει φαύλας τε καὶ σφοδρὰς ἐπιθυμίας.","lemmas":"ὁ μέν γάρ σωφροσύνη ἐκτός πᾶς ἐπιθυμία , ὁ δέ ἔχω τε καί σφοδρός ἐπιθυμία."},{"id":1192651,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ὁ θεωρητικὸς τοῦ πρακτικοῦ·","lemmas":"καί ὁ ὁ πρακτικός·"},{"id":1192652,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄμικτος γὰρ τῶν περιστατικῶν ἐνοχλήσεων καὶ ἧττον ἐνοχλεῖται.","lemmas":"ἄμικτος γάρ ὁ  καί ἥσσων ."},{"id":1192653,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεικνύοιτο δ’ ἄν οὕτω καὶ ὑγεία πλούτου αἱρετώτερον, τῷ τὸν πλοῦτον εἶναι μετὰ φόβου·","lemmas":"δείκνυμι ἄν οὕτως καί ὑγίεια πλοῦτος αἱρετός, τῷ ὁ πλοῦτος εἰμί μετά φόβος·"},{"id":1192654,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ σωφροσύνη ἀνδρείας, εἴ <γε> τῇ ἀνδρείᾳ ἕπονται πόνοι καὶ τραύματα, καὶ κάλλους Ἔτι εἰ ἔτι εἰ ἁπλῶς τοῦτο τούτου βέλτιον, καὶ τὸ βέλτιστον τῶν ἐν τούτῳ βέλτιον τοῦ ἐν τῷ ἑτέρῳ βελτίστου.","lemmas":"ἀλλά καί σωφροσύνη ἀνδρεία, εἰ ὁ ἀνδρεία πόνος καί τραῦμα, καί κάλλος ἔτι εἰ ἔτι εἰ ἁπλόος οὗτος οὗτος βελτίων, καί ὁ βέλτιστος ὁ ἐν οὗτος βελτίων ὁ ἐν ὁ ἕτερος βέλτιστος."},{"id":1192655,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ο τόπος τοιοῦτος·","lemmas":"τόπος τοιοῦτος·"},{"id":1192656,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ τι ἁπλῶς γένος τι γένους τινὸς ἢ εἶδός τι τινὸς βέλτιον, καὶ τὸ ἐν τῷ βελτίονι γένει ἢ εἴδει ἄριστον βέλτιον ἔσται τοῦ ἐν τῷ ἐλάττονι ἀρίστου.","lemmas":"εἰ τι ἁπλόος γένος γένος τίη εἶδος  βελτίων, καί ὁ ἐν τῷ βελτίων γένος ἤ εἶδος ἄριστος βελτίων εἰμί ὁ ἐν ὁ ἄριστος."},{"id":1192657,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεῖ δὲ ἀκούειν τοῦ ἐν τούτῳ ὡς‘ ἐν γένει ἡ εἴδει᾿.","lemmas":"δέω δέ ἀκούω ὁ ἐν οὗτος ὡς ‘ ἐν γένος ὁ ."},{"id":1192658,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον εἰ τὸ ἔμψυχον πάν γένος παντὸς τοῦ ἀψύχου βέλτιον, καὶ τὸ ἄριστον τῶν ἐμψύχων τοῦ ἀρίστου τῶν ἀψύχων βέλτιον·","lemmas":"οἷος εἰ ὁ ἔμψυχος πᾶς γένος πᾶς ὁ ἄψυχος βελτίων, καί ὁ ἄριστος ὁ ἔμψυχος ὁ ἄριστος ὁ ἄψυχος βελτίων·"},{"id":1192659,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ ἀπλῶς ὁ ἄνθρωπος τοῦ ἵππου βελτίων, καὶ ὁ ἄριστος ἄνθρωπος τοῦ ἀρίστου ἵππου βελτίων·","lemmas":"καί εἰ ὁ ἄνθρωπος ὁ ἵππος βελτίων, καί ὁ ἄριστος ἄνθρωπος ὁ ἄριστος ἵππος βελτίων·"},{"id":1192660,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ ψυχὴ σώματος βελτίων, καὶ ἡ ἀρίστη ψυχὴ τοῦ ἀρίστου σώματος βελτίων·","lemmas":"καί εἰ ψυχή σῶμα βελτίων, καί ὁ ἄριστος ψυχή ὁ ἄριστος σῶμα βελτίων·"},{"id":1192661,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ ἀνὴρ γυναικὸς βελτίων, καὶ ὁ ἄριστος ἀνὴρ τῆς ἀρίστης γυναικὸς βελτίων.","lemmas":"καί εἰ ἀνήρ γυνή βελτίων, καί ὁ ἄριστος ἀνήρ ὁ ἄριστος γυνή βελτίων."},{"id":1192662,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ τὸ βέλτιστον δὲ τῶν ἔν τινι γένει τοῦ βελτίστου τῶν ἐν ἄλλῳ γένει βέλτιον, καὶ ἁπλῶς τὸ γένος τοῦ γένους βέλτιον ἔσται.","lemmas":"καί εἰ ὁ βέλτιστος δέ ὁ ἐν γένος ὁ βέλτιστος ὁ ἐν ἄλλος γένος βελτίων, καί ἁπλόος ὁ γένος ὁ γένος βελτίων εἰμί."},{"id":1192663,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι δὲ τοῦτο ἀντιστροφὴ τοῦ πρώτου τόπου.","lemmas":"εἰμί δέ οὗτος ὁ πρῶτος τόπος."},{"id":1192664,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ ὁ ἄριστος ἀνὴρ τῆς ἀρίστης γυναικὸς βελτίων, καὶ ἀνὴρ γυναικὸς βελτίων·","lemmas":"εἰ γάρ ὁ ἄριστος ἀνήρ ὁ ἄριστος γυνή βελτίων, καί ἀνήρ γυνή βελτίων·"},{"id":1192665,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ εἰ ὁ ἄριστος ἄνθρωπος τοῦ ἀρίστου ἵππου βελτίων, καὶ ἄνθρωπος ἵππου βελτίων.","lemmas":"καί εἰ ὁ ἄριστος ἄνθρωπος ὁ ἄριστος ἵππος βελτίων, καί ἄνθρωπος ἵππος βελτίων."},{"id":1192666,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐνίσταιτο δ’ ἄν τις τῆ ἀντιστροφῇ λέγων τὸν μὲν ἄριστον θάνατον τοῦ ἀρίστου περιπάτου βελτίονα εἶναι, οὐ μὴν καὶ ἀπλῶς θάνατον περιπάτου αἱρετώτερον.","lemmas":"ἄν τις τῆ λέγω ὁ μέν ἄριστος θάνατος ὁ ἄριστος περίπατος βελτίων εἰμί, οὐ μήν καί θάνατος περίπατος αἱρετός."},{"id":1192667,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἢ οὐκ ἔστιν ὁ ἄριστος θάνατος ἐν εἴδει τῷ θανάτῳ, ὡς <ὁ> ἄριστος ἄνθρωπος ἐν εἴδει τῷ ἀνθρώπῳ.","lemmas":"τίη οὐ εἰμί ὁ ἄριστος θάνατος ἐν εἶδος ὁ θάνατος, ὡς ἄριστος ἄνθρωπος ἐν εἶδος ὁ ἄνθρωπος."},{"id":1192668,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁ μὲν γὰρ ἄριστος μάλιστα ἄνθρωπος( κατὰ γὰρ τὴν ἀνθρώπου ἀρετήν, καὶ πᾶν ἔν τινι γένει ἄριστον μάλιστά ἐστιν ἐκεῖνο), ὁ δὲ ἄριστος θάνατος οὐκ ἔστι μάλιστα θάνατος·","lemmas":"ὁ μέν γάρ ἄριστος μάλιστα ἄνθρωπος ( κατά γάρ ὁ ἄνθρωπος ἀρετή, καί πᾶς ἐν γένος ἄριστος εἰμί ἐκεῖνος ), ὁ δέ ἄριστος θάνατος οὐ εἰμί μάλιστα θάνατος·"},{"id":1192669,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ γὰρ εὗ ἐπὶ τοῦ θανάτου οὐκ ὲν αὐτῷ τῷ θανάτῳ γίνεται, ὥσπερ ἐπὶ τοῦ ἀνθρώπου, ἀλλὰ ἐν ἄλλῳ τινὶ τὸ ἐν θανάτῳ εὗ, καὶ οὐ καθ’ ὃ θάνατος, ὠὰ κατά τινος ἄλλου παρουσίαν·","lemmas":"ὁ γάρ ἐπί ὁ θάνατος οὐ αὐτός ὁ θάνατος γίγνομαι, ὥσπερ ἐπί ὁ ἄνθρωπος, ἀλλά ἐν ἄλλος ὁ ἐν θάνατος , καί οὐ κατά ὅς θάνατος, ᾠόν κατά τις ἄλλος παρουσία·"},{"id":1192670,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ γὰρ ἀρετήν, οὐ τὴν θανάτου ἀλλὰ τὴν τοῦ ἀποθνήσκοντος·","lemmas":"κατά γάρ ἀρετή, οὐ ὁ θάνατος ἀλλά ὁ ὁ ἀποθνῄσκω·"},{"id":1192671,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μέμικται γὰρ ὁ ἄριστος θάνατος ἔκ τε ἀρετῆς ἀνθρώπου καὶ ἐκ θανά|του.","lemmas":"μείγνυμι γάρ ὁ ἄριστος θάνατος ἐκ τε ἀρετή ἄνθρωπος καί ἐκ ."},{"id":1192672,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῷ οὗν <τὸ> προσκείμενον τῷ θανάτῳ ὄντι κακῷ, τὴν ἀρετήν, μέγα ἀγαθὸν εἶναι, τούτῳ τοῦ ὑγιεινοῦ τε καὶ τοῦ ἀρίστου περιπάτου ἀμείνων·","lemmas":"τῷ  ὁ θάνατος εἰμί κακός, ὁ ἀρετή, μέγας ἀγαθός εἰμί, οὗτος ὁ ὑγιεινός τε καί ὁ ἄριστος περίπατος ἀμείνων·"},{"id":1192673,"filename":"tlg0732.tlg006.opp-grc1","tokens":"προείρηται γὰρ ὅτι ἀγαθόν τι μετὰ μὴ ἀγαθοῦ οὐδὲν κεκώλυται ἀγαθῶν πλειόνων αἱρετώτερον εἶναι, μήτι γε ἀγαθοῦ μικροῦ, ὁποῖόν ἐστι τὸ ὑγιεινόν, τοῦ περιπάτου ὄντος μεσου.","lemmas":"προαγορεύω γάρ ὅτι2 ἀγαθός τις μετά μή  ἀγαθός πολύς αἱρετός εἰμί, μῆτις γε ἀγαθός μικρός, εἰμί ὁ ὑγιεινός, ὁ περίπατος εἰμί ."},{"id":1192674,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔτι ὧν ἔστι τοὺς φίλους μετασχεῖν.","lemmas":"ἔτι ὅς εἰμί ὁ μετέχω."},{"id":1192675,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Τῶν ἐπ’ ἴσης ἀλλήλοις αἱρετῶν εἶναι δοκούντων αἱρετώτερά φησιν εἶναι ὧν μετασχεῖν οἷόν τέ ἐστι καὶ τοὺς φίλους τῶν μή.","lemmas":"ὁ ἐπί ἴσος ἀλλήλων αἱρετής εἰμί δοκέω φημί εἰμί ὅς μετέχω  εἰμί καί ὁ φίλος ὁ μή."},{"id":1192676,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δειχθήσεται ἀρετὴ μὲν ὑγείας αἱρετωτέρα, πλοῦτος δὲ εὐγενείας·","lemmas":"οὕτως δείκνυμι ἀρετή μέν αἱρετός, πλοῦτος δέ εὐγένεια·"},{"id":1192677,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῶν μὲν γὰρ μετασχεῖν ἔστι καὶ τοὺς φίλους, τῶν δὲ οὐχ οἷόν τε κοινωνῆσαι ἄλλοις.","lemmas":"ὁ μέν γάρ μετέχω εἰμί καί ὁ , ὁ δέ οὐ τε κοινωνέω ἄλλος."},{"id":1192678,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως καὶ παιδεία ἡδονῆς αἱρετώτερον ἄν δεικνύοιτο·","lemmas":"οὕτως καί παιδεία ἡδονή αἱρετός ἄν δείκνυμι·"},{"id":1192679,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μόνος γὰρ ὁ ἡδόμενος ἡδονῆς ἀπολαύει·","lemmas":"μόνος γάρ ὁ ἡδονή ἀπολαύω·"},{"id":1192680,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐλευθεριότης πραότητος, εἴ γε πραότης αὐτὸν μόνον τὸν ἔχοντα πραύνει πρὸς ὀργάς·","lemmas":"καί , εἰ γε αὐτός μόνος ὁ ἔχω πρός ὀργή·"},{"id":1192681,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἰσχὺς κάλλους, εἴ γε τὸ μὲν κάλλος αὐτοῦ μόνου ἐστὶ τοῦ ἔχοντος αὐτὸ κόσμος, ἡ δ’ ἰσχὺς καὶ τοῖς φίλοις χρησιμωτάτη.","lemmas":"καί ἰσχύς κάλλος, εἰ γε ὁ μέν κάλλος αὐτός μόνος εἰμί ὁ ἔχω αὐτός κόσμος, ὁ ἰσχύς καί ὁ φίλος χρήσιμος."},{"id":1192682,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ἃ πρὸς τὸν φίλον πρᾶξαι μᾶλλον βουλόμεθα ἡ πρὸς τὸν τυχόντα, καὶ ταῦτα αἱρετώτερα.","lemmas":"ἀλλά καί πρός ὁ φίλος πράσσω μᾶλλον βούλομαι ὁ πρός ὁ τυγχάνω, καί οὗτος αἱρετός."},{"id":1192683,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτω δεικνύοιτ’ ἄν τὸ τὰ δίκαια ποιεῖν τοὺ δοκεῖν ποιεῖν τὰ δίκαια αἱρετώτερον·","lemmas":"οὕτως ἄν ὁ ὁ δίκαιος ποιέω δοκέω ποιέω ὁ δίκαιος αἱρετός·"},{"id":1192684,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πρὸς μὲν γὰρ τοὺς φίλους αἱρούμεθα τὰ δίκαια ποιεῖν ἀληθῶς, πρὸς δὲ τοὺς τυχόντας καὶ τὸ δοκεῖν ποιεῖν τὰ δίκαια ἐξαρκεῖν ἡγούμεθα.","lemmas":"πρός μέν γάρ ὁ αἱρέω ὁ δίκαιος ποιέω ἀληθής, πρός δέ ὁ τυγχάνω καί ὁ δοκέω ποιέω ὁ δίκαιος ἐξαρκέω ."},{"id":1192685,"filename":"tlg0732.tlg006.opp-grc1","tokens":"χρὴ δὲ μεμνῆσθαι ὅτι ἔνδοξοι καὶ πιθαναὶ ἐπιχειρήσεις εἰσί.","lemmas":"χρή δέ μιμνήσκω ὅτι2 ἔνδοξος καί ἐπιχειρέω εἰμί."},{"id":1192686,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεικνύοι δ’ ἄν τις οὕτως καὶ τὸ χαρίσαι τοῦ δανεῖσαι αἱρετώτερον·","lemmas":"δείκνυμι ἄν τις οὕτως καί ὁ χαρίζω ὁ δανείζω αἱρετός·"},{"id":1192687,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ μὲν γὰρ χάρις πρὸς τοὺς φίλους, τὸ δὲ δανεῖσαι πρὸς τοὺς τυχόντας·","lemmas":"ὁ μέν γάρ χάρις πρός ὁ φίλος, ὁ δέ πρός ὁ τυγχάνω·"},{"id":1192688,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τὸ διδάσκειν τοῦ ἐπιδείκνυσθαι·","lemmas":"καί ὁ διδάσκω ὁ ἐπιδείκνυμι·"},{"id":1192689,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διδάσκειν μὲν γὰρ τοὺς φίλους αἱρούμεθα, ἐπιδείκνυσθαι δὲ καὶ τοῖς τυχοῦσιν.","lemmas":"διδάσκω μέν γάρ ὁ αἱρέω, ἐπιδείκνυμι δέ καί ὁ ."},{"id":1192690,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ τὰ ἐκ περιουσίας τῶν ἀναγκαίων βελτίω.","lemmas":"καί ὁ ἐκ περιουσία ὁ ἀναγκαῖος ."},{"id":1192691,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Τίνα ἐστὶ τὰ ἐκ περιουσίας καὶ τίνα τὰ ἀναγκαῖα, πρῶτον δεῖ·","lemmas":"εἰμί ὁ ἐκ περιουσία καί ὁ ἀναγκαῖος, πρῶτος δέω·"},{"id":1192692,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως γὰρ ἐνέσται χρῆσθαι τῷ τόπῳ.","lemmas":"οὕτως γάρ ἔνειμι χράω2 ὁ τόπος."},{"id":1192693,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀναγκαῖα μὲν οὖν ἐστιν ὧν χωρὶς ἀδύνατον εἶναι·","lemmas":"ἀναγκαῖος μέν οὖν εἰμί ὅς χωρίς ἀδύνατος εἰμί·"},{"id":1192694,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐκ περιουσίας δὲ ὧν ἡ παρουσία οὐκ οὖσα ἀναγκαία, καὶ αὐτὸς ἐρεῖ, ὅταν ὑπαρχόντων τῶν ἀναγκαίων ἄλλα τινὰ τῶν καλῶν.","lemmas":"ἐκ περιουσία δέ ὅς ὁ παρουσία οὐ εἰμί ἀναγκαῖος, καί αὐτός λέγω, ὅταν ὑπάρχω ὁ ἀναγκαῖος  ὁ καλός."},{"id":1192695,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον τὸ μὲν ζῆν ἀναγκαῖον, ἐκ περιουσίας δὲ τὸ εὖ ζῆν·","lemmas":"οἷος ὁ μέν ζήω ἀναγκαῖος, ἐκ περιουσία δέ ὁ εὖ ζήω·"},{"id":1192696,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῇ γὰρ τοῦ εὖ παρουσία οὐκ οὔσῃ πρὸς τὸ εἶναι ἀναγκαίᾳ ἐπικοσμεῖται τὸ ζῆν ἀναγκαῖον ὄν.","lemmas":"ὁ γάρ ὁ εὖ παρουσία οὐ πρός ὁ εἰμί ἀνάγκη ὁ ζήω ἀναγκαῖος εἰμί."},{"id":1192697,"filename":"tlg0732.tlg006.opp-grc1","tokens":"βελτίω δὴ τὰ ἐκ περιουσίας τῶν ἀναγκαίων εἶναί φησι·","lemmas":"βελτίων δή ὁ ἐκ περιουσία ὁ ἀναγκαῖος εἰμί φημί·"},{"id":1192698,"filename":"tlg0732.tlg006.opp-grc1","tokens":"βέλτιον γὰρ τὸ μὲν εὖ ζῆν τοῦ ζῆν, τὸ δὲ εὖ λέγειν τοῦ λέγειν.","lemmas":"βελτίων γάρ ὁ μέν εὖ ζήω ὁ ζήω, ὁ δέ εὖ λέγω ὁ λέγω."},{"id":1192699,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐχὶ δὲ καὶ αἰεὶ ἡμῖν αἱρετώτερα τὰ βελτίω, εἰ καὶ ἁπλῶς αἱρετώτερα·","lemmas":"οὐ δέ καί ἀεί ἐγώ αἱρετός ὁ , εἰ καί ἁπλόος αἱρετός·"},{"id":1192700,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὰ γοῦν ἡμῖν ἀδύνατα, εἰ καὶ βελτίω εἴη τῶν δυνατῶν, ἀλλ’ οὐχ αἱρετώτερα·","lemmas":"ὁ γοῦν ἀδύνατος, εἰ καί βελτίων ἐάω ὁ , ἀλλά οὐ αἱρετός·"},{"id":1192701,"filename":"tlg0732.tlg006.opp-grc1","tokens":"βέλτιον μὲν γὰρ ἀθανασία μακροβιότητος, ἀλλ’ ἡμῖν οὐχ αἱρετώτερον.","lemmas":"βελτίων μέν γάρ ἀθανασία μακροβιότης, ἀλλά οὐ αἱρετός."},{"id":1192702,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τῶν ἐκ περιουσίας δὴ τὰ μὲν πρὸς τῷ βελτίω εἶναι καὶ αἱρετώτερον.","lemmas":"καί ὁ ἐκ περιουσία δή ὁ μέν πρός τῷ βελτίων εἰμί καί αἱρετός."},{"id":1192703,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐστιν, ὥσπερ τὸ εὖ λέγειν τοῦ λέγειν, τὰ δὲ βελτίω μέν ἐστιν, οὐ μὴν καὶ αἱρετώτερα.","lemmas":"εἰμί, ὥσπερ ὁ εὖ λέγω λέγω, ὁ δέ βελτίων μέν εἰμί, οὐ μήν καί αἱρετός."},{"id":1192704,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ γοῦν φιλοσοφεῖν τε καὶ θεωρεῖν βέλτιον μέν ἐστι τοῦ χρηματίζεσθαι, οὐ μὴν καὶ αἱρετώτερον τοῖς ἐν ἐνδεία οὖσι καὶ μὴ δυναμένοις ἄλλως εἶναι·","lemmas":"ὁ γοῦν φιλοσοφέω τε καί θεωρέω βελτίων μέν εἰμί ὁ χρηματίζω, οὐ μήν καί αἱρετός ὁ ἐν εἰμί καί μή ἄλλος εἰμί·"},{"id":1192705,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κατὰ γὰρ τὸν Φωκυλίδην‟ δεῖ ζητεῖν βιοτήν, ἀρετὴνδ’, ὅταν ᾖ βίος ἤδη”.","lemmas":"κατά γάρ ὁ ‟ δέω ζητέω , ἀρετή δ’, ὅταν εἰμί βίος ἤδη ”."},{"id":1192706,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτω δὲ καὶ τὸ ὑγιαίνειν τοῦ φιλοσοφεῖν τῷ νοσοῦντι αἱρετώτερον ἄν εἴη.","lemmas":"οὕτως δέ καί ὁ ὑγιαίνω ὁ φιλοσοφέω τῷ νοσέω αἱρετός ἄν εἰμί."},{"id":1192707,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ καὶ σχεδόν φησι βελτίω μὲν εἶναι τὰ ἐκ περιουσίας.","lemmas":"διό καί σχεδόν φημί μέν εἰμί ὁ ἐκ περιουσία."},{"id":1192708,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αἱρετώτερα δὲ τὰ ἀνάγκαι, τὸ σχεδὸν οὐ τοῖς βελτίοσι προσθεὶς ἀλλὰ τοῖς αἱρετωτέροις.","lemmas":"αἱρετός δέ ὁ , ὁ σχεδόν οὐ ὁ  ἀλλά ὁ ."},{"id":1192709,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ δοκεῖ κατὰ φύσι εἶναι ἡ τῶν ἐκ περιουσίας αἵρεσις μετὰ τὰ ἀνανγκαῖα·","lemmas":"καί γάρ δοκέω κατά εἰμί ὁ ὁ ἐκ περιουσία αἵρεσις μετά ὁ ·"},{"id":1192710,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πρῶτον μὲν γὰρ εἶναι δεῖ, εἶθ’ οὕτως αἱρεῖσθαι τὰ ἐκ περιουσίας·","lemmas":"πρῶτος μέν γάρ εἰμί δέω, οὕτως αἱρέω ὁ ἐκ περιουσία·"},{"id":1192711,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πρὸς δὲ τὸ εἶναι τὰ ἀναγκαῖα συντελεῖ.","lemmas":"πρός δέ ὁ εἰμί ὁ ἀναγκαῖος συντελέω."},{"id":1192712,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὡς γὰρ εὐεξία ἐπὶ ὑγείᾳ γίνεται καὶ ὀξυδερκία ἐπὶ ὄψει καὶ ταχυτὴς ἐπὶ κινήσει καὶ καθόλου τὸ καθ’ ἕκαστον εὖ ἐπὶ προϋπάρχοντι ἐκείνῳ, οὕτω καὶ τὰ ἐκ περιουσίας ἐπὶ προϋπάρχουσι τοῖς ἀναγκαίοις ἔχειν δοκεῖ τὴν αἵρεσιν·","lemmas":"ὡς γάρ εὐεξία ἐπί ὑγίεια γίγνομαι καί ἐπί ὄψις καί ἐπί κινέω καί καθόλου ὁ κατά ἕκαστος εὖ ἐπί προϋπάρχω ἐκεῖνος, οὕτως καί ὁ ἐκ περιουσία ἐπί προϋπάρχω ὁ ἀναγκαῖος ἔχω δοκέω ὁ αἵρεσις·"},{"id":1192713,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐδὲν γὰρ τούτων ὄφελος ἄνευ ἐκείνων, εἴ γε μηδὲ εἶναι οἷόν τε χωρὶς αὐτῶν.","lemmas":"οὐδείς γάρ οὗτος ὄφελος ἄνευ ἐκεῖνος, εἰ γε μηδέ εἰμί τε χωρίς αὐτός."},{"id":1192714,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ ὃ μὴ παρ’ ἄλλου ἔστι πορίσασθαι ἢ ὃ ἔστι καὶ παρ’ ἄλλου.","lemmas":"καί ὅς μή παρά εἰμί πορίζω τίη ὅς εἰμί καί παρά ἄλλος."},{"id":1192715,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Δοκεῖ τὰ σπανιώτερα τῶν κοινοτέρων αἱρετώτερα εἶναι·","lemmas":"δοκέω ὁ σπάνιος ὁ αἱρετός εἰμί·"},{"id":1192716,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ τοῦτο, ὃ μὴ οἷόν τε παρ’ ἄλλου πορίσασθαι, ἀλλ’ ἢ μόνος τις ἔχει ἢ παρ’ αὐτοῦ μόνου κτήσασθαι δύναται, αἰρετώτερον τῶν παρ’ ἄλλου γενέσθαι δυναμένων.","lemmas":"διά οὗτος, μή τε παρά ἄλλος πορίζω, ἀλλά τίη μόνος τις ἔχω τίη παρά αὐτός μόνος κτάομαι δύναμαι, ὁ παρά γίγνομαι ."},{"id":1192717,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως δείξεις τὰς μὲν ἀρετὰς τῶν τυχηρῶν ἀγαθῶν αἱρετωτέρας( τῶν μὲν γὰρ δι’ ἡμῶν μόνων ἡ κτῆσις, τῶν δὲ πολλαὶ προφάσεις αἰτίαι τῆς κτήσεως), πάλιν δὲ τὴν εὐγένειαν πλούτου·","lemmas":"οὕτως δείκνυμι ὁ μέν ἀρετή ὁ ἀγαθός αἱρετός ( ὁ μέν γάρ διά ἐγώ ὁ κτῆσις, ὁ δέ πολύς πρόφασις αἰτία ὁ κτῆσις ), πάλιν δέ ὁ εὐγένεια πλοῦτος·"},{"id":1192718,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πλούτου μὲν γὰρ πολλαὶ ὁδοὶ καὶ παρὰ πολλῶν οἷός τε περιγενέσθαι, εὐγένειαν δὲ παρ’ οὐδενὸς ἔστιν ἐπικτήσασθαι.","lemmas":"πλοῦτος μέν γάρ πολύς ὁδός καί παρά πολύς τε περιγίγνομαι, εὐγένεια δέ παρά εἰμί ."},{"id":1192719,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως καὶ τῶν κτημάτων καὶ βιβλίων περὶ ταῦτα μᾶλλον σπουδάζομεν, ἃ μὴ ἔστι παρ’ ἄλλου λαβεῖν, καὶ ἄν τῶν κοινοτέρων τε καὶ παρὰ πλείοσιν ὄντων·","lemmas":"οὕτως καί ὁ κτῆμα καί βιβλίον περί οὗτος μᾶλλον σπουδάζω, ὅς μή εἰμί παρά ἄλλος λαμβάνω, καί ἄν ὁ τε καί παρά πολύς εἰμί·"},{"id":1192720,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ καὶ περὶ τὰ ἴδια συγγράμματα πλείστη σπουδή.","lemmas":"διό καί περί ὁ ἴδιος σύγγραμμα πλεῖστος σπουδή."},{"id":1192721,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἄν δεικνύοιτο καὶ τὸ γυμνάζεσθαι αἱρετώτερον τοῦ ἰατρεύεσθαι καὶ τὸ περιγινομένους τῶν ἀνταγωνιστῶν στεφανοῦσθαι τοῦ κατὰ σπουδήν.","lemmas":"οὕτως ἄν δείκνυμι καί ὁ γυμνάζω αἱρετός ὁ ἰατρεύω καί ὁ ὁ ἀνταγωνιστής στεφανόω ὁ κατά σπουδή."},{"id":1192722,"filename":"tlg0732.tlg006.opp-grc1","tokens":"λέγει δὲ καὶ αὐτὸς τοῦτο πεπονθέναι τὴν δικαιοσύνην πρὸς τὴν ἀνδρείαν.","lemmas":"λέγω δέ καί αὐτός οὗτος πάσχω ὁ δικαιοσύνη πρός ὁ ἀνδρεία."},{"id":1192723,"filename":"tlg0732.tlg006.opp-grc1","tokens":"γίνοιτο δ' ἄν τὸ λεγόμενον σαφές, εἰ πρῶτον εἴη γνώριμον τί παρ’ ἑκατέρας ἡμῖν τῶν ἀρετῶν τούτων γίνεται.","lemmas":"γίγνομαι ' ἄν ὁ λέγω σαφής, εἰ πρῶτος εἰμί γνώριμος τίς παρά ἑκάτερος ἐγώ ὁ οὗτος γίγνομαι."},{"id":1192724,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δοκεῖ δὴ παρὰ μὲν τῆς ἀνδρείας ἡμῖν περιγίνεσθαι ἡ ἐκ τῶν κινδύνων σωτηρία, παρὰ δὲ τῆς δικαιοσύνης τὸ τοῦ ἴσου διανεμητικοῖς εἶναι·","lemmas":"δοκέω δή παρά μέν ὁ ἀνδρεία  ὁ ἐκ ὁ κίνδυνος σωτηρία, παρά δέ ὁ δικαιοσύνη ὁ ὁ ἴσος εἰμί·"},{"id":1192725,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τούτων δ’ ἡ μὲν σωτηρία παρὰ τῆς ἀνδρείας γινομένη δύναται καὶ παρ’ ἄλλων ἡμῖν περιγενέσθαι μὴ οὖσιν αὐτοῖς ἀνδρείοις, τὸ δὲ διανεμητικοῖς εἶναι τοῦ ἴσου χωρὶς τῆς οἰκείας δικαιοσύνης οὐκ ἄν τινι περιγένοιτο·","lemmas":"οὗτος ὁ μέν σωτηρία παρά ὁ ἀνδρεία δύναμαι καί παρά ἄλλος περιγίγνομαι μή εἰμί αὐτός ἀνδρεῖος, ὁ δέ εἰμί ὁ ἴσος χωρίς ὁ οἰκεῖος δικαιοσύνη οὐ ἄν περιγίγνομαι·"},{"id":1192726,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὸ αἱρετωτέρα ἀνδρείας δικαιοσύνη.","lemmas":"διό αἱρετός ἀνδρεία δικαιοσύνη."},{"id":1192727,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται καὶ ἔμπαλιν λέγεσθαι·","lemmas":"δύναμαι καί ἔμπαλιν λέγω·"},{"id":1192728,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τὸ μὲν γὰρ ἐκ τῶν κινδύνων σωθῆναι δι’ αὐτῶν, τὸ δὲ παρὰ τῆς δικαιοσύνης ἴσον παρ’ ἄλλων.","lemmas":"ὁ μέν γάρ ἐκ ὁ κίνδυνος σῴζω διά αὐτός, ὁ δέ παρά ὁ δικαιοσύνη ἴσος παρά ἄλλος."},{"id":1192729,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται τὸ καὶ ὃ μὴ ἔστι παρ’ ἄλλου πορίσασθαι λέγεσθαι ἐπὶ τούτων, ἃ μηκέτι δύναταί τις ἀποβαλὼν κτήσασθαι τῷ μηκέτι εἶναι τὸν ποιήσαντα, οἷον εἰ βιβλίον οὗ μὴ ἔστιν ἀντίγραφον, ἢ τεχνίτου τινὸς μηκέτ’ ὄντος ἔργον.","lemmas":"δύναμαι ὁ καί ὅς μή εἰμί παρά πορίζω λέγω ἐπί οὗτος, ὅς μηκέτι τις ἀποβάλλω κτάομαι τῷ μηκέτι εἰμί ὁ ποιέω, οἷος εἰ οὗ μή εἰμί , ἤ τεχνίτης  εἰμί ἔργον."},{"id":1192730,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ εἰ τόδε μὲν ἄνευ τοῦδε αἱρετόν.","lemmas":"καί εἰ ὅδε μέν ἄνευ ὅδε αἱρετός."},{"id":1192731,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Δύο τινῶν ὄντων αἱρετῶν, ἄν τὸ μὲν ἕτερον αὐτῶν χωρὶς τοῦ ἑτέρου μὴ ἡ αἱρετόν, τὸ δὲ ἕτερον αἱρετὸν ᾖ καὶ καθ’ αὑτὸ καὶ χωρὶς τοῦ ἑτέρου, αὐτοῦ αἱρετώτερόν ἐστιν.","lemmas":"εἰμί , ἄν ὁ μέν ἕτερος αὐτός χωρίς ὁ ἕτερος μή ὁ αἱρετός, ὁ δέ ἕτερος αἱρετός εἰμί καί κατά ἑαυτοῦ καί χωρίς ὁ ἕτερος, αὐτός αἱρετός εἰμί."},{"id":1192732,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως φρόνησις δυνάμεως εἴη ἄν αἱρετωτέρα, εἴ γε δύναμις μὲν χωρὶς φρονήσεως οὐχ·","lemmas":"οὕτως φρόνησις δύναμις εἰμί ἄν αἱρετός, εἰ γε δύναμις μέν χωρίς φρόνησις οὐ·"},{"id":1192733,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αἱρετή, φρόνησις δὲ καὶ χωρὶς δυνάμεως αἱρετή.","lemmas":", φρόνησις δέ καί χωρίς δύναμις ."},{"id":1192734,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ μόνον δὲ ἐπὶ τῆς ἰδίως δυνάμεως λεγομένης τοῦτο, ἀλλὰ καὶ ἐπὶ τῶν ἄλλων ἀγαθῶν, ἃ ἔθος αὐτῷ δυνάμεις λέγειν, ὅμοιος ὁ λόγος·","lemmas":"οὐ μόνος δέ ἐπί ὁ ἴδιος δύναμις λέγω οὗτος, ἀλλά καί ἐπί ὁ ἄλλος ἀγαθός, ἔθος αὐτός δύναμις λέγω, ὅμοιος ὁ λόγος·"},{"id":1192735,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐδὲν γὰρ αὐτῶν αἱρετόν ἐστι χωρὶς φρονήσεως.","lemmas":"οὐδείς γάρ αὐτός αἱρετός εἰμί χωρίς φρόνησις."},{"id":1192736,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δεικνύοις δ’ ἄν καὶ ἀρετὴν ἡδονῆς οὕτως αἱρετωτέραν·","lemmas":"ἄν καί ἀρετή ἡδονή οὕτως αἱρετός·"},{"id":1192737,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡδονὴ μὲν γὰρ χωρὶς ἀρετῆς οὐχ αίρετή, ή δὲ ἀρετὴ καὶ χωρὶς ήδονῆς αίρετή.","lemmas":"ἡδονή μέν γάρ χωρίς ἀρετή οὐ , δέ ἀρετή καί χωρίς ."},{"id":1192738,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ὑγεία ἡδονῆς·","lemmas":"ἀλλά καί ὑγίεια ἡδονή·"},{"id":1192739,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὑγιαίνειν μὲν γὰρ καὶ χωρὶς ἡδονῆς αἱρετόν, ἥδεσθαι δὲ χωρὶς τοὐ ὑγιαίνειν τὰς τῶν νοσούντων ἡδονὰς οὐκ ἄν ἕλοιτό τις.","lemmas":"ὑγιαίνω μέν γάρ καί χωρίς ἡδονή , ἥδομαι δέ χωρίς οὐ ὑγιαίνω ὁ ὁ νοσέω ἡδονή οὐ ἄν αἱρέω τις."},{"id":1192740,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως καὶ τὸ ὑγιαίνειν τοῦ πλουτεῖν ἢ ἐν δόξῃ εἶναι δεικνύοιτ’ ἂν αἱρετώτερον·","lemmas":"οὕτως καί ὁ ὑγιαίνω ὁ πλουτέω ἤ ἐν δόξα εἰμί ἄν αἱρετός·"},{"id":1192741,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐδὲν μὲν γὰρ τούτων βλαβείσης ὑγείας αἱρετόν, ὑγιαίνειν δὲ καὶ χωρὶς τούτων αἱρούμεθα.","lemmas":"οὐδείς μέν γάρ οὗτος ὑγίεια αἱρετός, ὑγιαίνω δέ καί χωρίς οὗτος αἱρέω."},{"id":1192742,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Καὶ δυοῖν εἰ θάτερον ἀρνούμεθα, ἵνα τὸ λοιπὸν δόξῃ ἥμιν ὑπάρχειν·","lemmas":"καί εἰ ἕτερος ἀρνέομαι, ἵνα ὁ λοιπός δοκέω ὑπάρχω·"},{"id":1192743,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Εἰ δύο ὄντων αἱρετῶν τὸ ἕτερον ἀρνούμεθα παρεῖναι ἡμῖν ὑπὲρ τοῦ δόξαι τὸ ἕτερον ἡμῖν παρεῖναι, ὃ βουλόμεθα μᾶλλον δοκεῖν παρεῖναι ἡμῖν αἱρετώτερον.","lemmas":"γε εἰμί αἱρετής ὁ ἕτερος ἀρνέομαι πάρειμι ὑπέρ ὁ δοκέω ὁ ἕτερος πάρειμι, ὅς βούλομαι μᾶλλον δοκέω πάρειμι ἐγώ αἱρετός."},{"id":1192744,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως εὐφυΐα δεικνύοιτο ἄν φιλοπονίας αἱρετωτέρα·","lemmas":"οὕτως εὐφυΐα δείκνυμι ἄν φιλοπονία αἱρετός·"},{"id":1192745,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀρνούμεθα γὰρ εἶναι φιλόπονοι βουλόμενοι δοκεῖν εὐφυεῖς εἶναι.","lemmas":"ἀρνέομαι γάρ εἰμί  δοκέω εὐφυής εἰμί."},{"id":1192746,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῦτο ὁμοίως μὲν ἐπὶ μαθημάτων, ὁμοίως δὲ ἐπὶ γυμνασίων.","lemmas":"οὗτος ὅμοιος μέν ἐπί μάθημα, ὅμοιος δέ ἐπί γυμνάσιον."},{"id":1192747,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ καλλωπίζεσθαι ἀρνοῦνται αἱ γυναῖκες, φύσει καλαὶ δοκεῖν εἶναι αἱρούμεναι.","lemmas":"ἀλλά καί καλλωπίζω ἀρνέομαι ὁ γυνή, φύσις καλός δοκέω εἰμί ."},{"id":1192748,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως καὶ τοῦ ἥδεσθαι τὸ ἐγκρατεύεσθαι καὶ τοῦ μὴ πονεῖν τὸ καρτερεῖν αἱρετώτερον ἂν δεικνύοιτο·","lemmas":"οὕτως καί ὁ ἥδομαι ὁ καί ὁ μή πονέω ὁ καρτερέω αἱρετός ἄν δείκνυμι·"},{"id":1192749,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ ἡδονῶν προσποιούμεθα ὑπερορᾶν ὑπὲρ τοῦ δοκεῖν ἐγκρατεῖς εἶναι, καὶ πόνων ὑπὲρ τοῦ καρτερικοὺς φαίνεσθαι.","lemmas":"καί γάρ προσποιέω ὑπεροράω ὑπέρ ὁ δοκέω ἐγκρατής εἰμί, καί πόνος ὑπέρ ὁ καρτερικός φαίνω."},{"id":1192750,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔτι οὗ τῇ ἀπουσίᾳ ἧττον ἐπιτιμητέον δυσφοροῦσι, τοῦτο αἱρετώτερον.","lemmas":"ἔτι οὗ ὁ ἀπουσία ἥσσων ἐπιτιμάω , οὗτος αἱρετός."},{"id":1192751,"filename":"tlg0732.tlg006.opp-grc1","tokens":"᾿Επεὶ τῶν δυσφορούντων ἐπί τισιν ἀποῦσι τῶν αἱρετῶν τοῖς μὲν εὔλογον ἐπιτιμᾶν μᾶλλον τοῖς δὲ ἧττον, ὧν τοῖς δυσφοροῦσιν ἐπὶ τῇ ἀπουσίᾳ ἧττον ἐπιτιμητέον, ταῦτα αἱρετώτερα τῶν ἐφ’ οἷς ἄξιον ἐπιτιμᾶν μᾶλλον τοῖς δυσφοροῦσιν ἐπὶ τῇ ἀπουσίᾳ.","lemmas":"ὁ ἐπί τίσις ὁ αἱρετής ὁ μέν ἐπιτιμάω μᾶλλον ὁ δέ ἥσσων, ὅς ὁ ἐπί ὁ ἀπουσία ἥσσων ἐπιτιμάω, οὗτος αἱρετός ὁ ἐπί ὅς ἄξιος ἐπιτιμάω μᾶλλον ὁ ἐπί ὁ ἀπουσία."},{"id":1192752,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ὧν ἐπὶ τῇ ἀπουσίᾳ τοῖς μὴ δυσφοροῦσιν ἄξιον ἐπιτιμᾶν μᾶλλον, καὶ ταῦτα αἱρετώτερα τῶν ἐφ’ οἷς ἧττον ἄξιόν ἐπιτιμᾶν τοῖς μὴ δυσφοροῦσιν ἐπὶ τῇ ἀπουσίᾳ αὐτῶν.","lemmas":"ἀλλά καί ὅς ἐπί ὁ ἀπουσία ὁ μή ἄξιος ἐπιτιμάω μᾶλλον, καί οὗτος αἱρετός ὁ ἐπί ὅς ἥσσων ἄξιος ἐπιτιμάω ὁ μή ἐπί ὁ ἀπουσία αὐτός."},{"id":1192753,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον ἐπεὶ ἧττον ἐπιτιμῶμεν τοῖς δυσφοροῦσιν ἐπὶ τέκνων ἀποβολῇ ἢ χρημάτων, αἱρετώτερα τὰ τέκνα τῶν χρημάτων.","lemmas":"οἷος ἐπεί ἥσσων ἐπιτιμάω ὁ ἐπί τέκνον ἀποβολή ἤ χρῆμα, αἱρετός ὁ τέκνον ὁ χρῆμα."},{"id":1192754,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ὑγεία δὲ ἡδονῆς τῷ αὐτῷ λόγῳ αἱρετωτέρα·","lemmas":"καί ὑγίεια δέ ἡδονή τῷ αὐτός λόγος αἱρετός·"},{"id":1192755,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἧττον γὰρ ἐπιτιμήσεως ἄξιοι οἱ δυσφοροῦντες ἐπὶ τῇ τῆς ὑγείας ἀποβολῇ τῶν ἐπὶ ἡδονῆς ἀποβολῇ δυσφορούντων.","lemmas":"ἥσσων γάρ ἐπιτίμησις ἄξιος ὁ δυσφορέω ἐπί ὁ ὁ ὑγίεια ἀποβολή ὁ ἐπί ἡδονή ἀποβολή ."},{"id":1192756,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ὁ ἐπὶ τῇ τῶν ἀναγκαίων ἀποβολῇ δυσφορῶν τοῦ ἐπὶ τιμῆς ἢ δόξης ἀπο- δὲ καὶ πλοῦτος δόξης δεικνύοιτ᾿ ἂν αἱρετώτερος·","lemmas":"καί ὁ ἐπί ὁ ὁ ἀναγκαῖος ἀποβολή δυσφορέω ὁ ἐπί τιμή ἤ δόξα - δέ καί πλοῦτος δόξα ἐάν αἱρετός·"},{"id":1192757,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἧττον γὰρ ἐπιτιμῶμεν τοῖς ἐπὶ πενίᾳ δυσφοροῦσι τῶν ἐπ’ ἀδοξία.","lemmas":"ἥσσων γάρ ἐπιτιμάω ὁ ἐπί πενία ὁ ἐπί ἀδοξία."},{"id":1192758,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ φίλοι χρημάτων·","lemmas":"καί φίλος χρῆμα·"},{"id":1192759,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἧττον γὰρ| ἐπιτιμᾶν ἄξιον τοῖς δυσφοροῦσιν ἐπὶ τῇ τῶν φίλων ἀποβολῇ τῶν δυσφορούντων ἐπὶ τῇ τῶν χρημάτων ἀφαιρέσει.","lemmas":"ἥσσων γάρ | ἐπιτιμάω ἄξιος ὁ ἐπί ὁ ὁ φίλος ἀποβολή ὁ ἐπί ὁ ὁ χρῆμα ἀφαίρεσις."},{"id":1192760,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ οὗ τῇ ἀπουσίᾳ μὴ δυσφοροῦντι μᾶλλον ἐπιτιμητέον, καὶ τοῦτο αἱρετώτερον.","lemmas":"ἀλλά καί οὗ2 ὁ ἀπουσία μή μᾶλλον ἐπιτιμάω, καί οὗτος αἱρετός."},{"id":1192761,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἐπιστήμη ὑγείας αἱρετώτερον·","lemmas":"οὕτως ἐπιστήμη ὑγίεια αἱρετός·"},{"id":1192762,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μᾶλλον γὰρ ἐπιτιμῶμεν τοῖς μὴ δυσφοροῦσιν ἐπὶ ἀγνοίᾳ τῶν ἐπὶ νόσῳ μὴ δυσφορούντων.","lemmas":"μᾶλλον γάρ ἐπιτιμάω ὁ μή ἐπί ἄγνοια ὁ ἐπί νόσος μή ."},{"id":1192763,"filename":"tlg0732.tlg006.opp-grc1","tokens":"πάλιν ὑγεία πλούτου αἱρετωτέρα·","lemmas":"πάλιν ὑγίεια πλοῦτος αἱρετός·"},{"id":1192764,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τοῖς γὰρ ταύτης ἀμελοῦσιν μᾶλλον ἐπιτιμῶμεν.","lemmas":"ὁ γάρ οὗτος ἀμελέω μᾶλλον ἐπιτιμάω."},{"id":1192765,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ἡ τῶν κοινῶν ἐπιμέλεια τῆς τῶν ἰδίων αἱρετωτέρα·","lemmas":"ἀλλά καί ὁ ὁ κοινός ἐπιμέλεια ὁ ὁ ἴδιος αἱρετός·"},{"id":1192766,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μᾶλλον γὰρ ἐπιτιμῶμεν τοῖς μὴ δυσχεραίνουσιν ἐπὶ τῇ τῶν κοινῶν ἀμελείᾳ τῶν μὴ δυσχεραινόντων ἐπὶ τῇ τῶν ἰδίων ἀμελείᾳ.","lemmas":"μᾶλλον γάρ ἐπιτιμάω ὁ μή δυσχεραίνω ἐπί ὁ ὁ κοινός ἀμέλεια ὁ μή δυσχεραίνω ἐπί ὁ ὁ ἴδιος ἀμέλεια."},{"id":1192767,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γονέων δὲ ἐπιμέλεια κατὰ τοῦτο αἱρετωτέρα τῆς τῶν τέκνων ἐπιμελείας·","lemmas":"καί γονεύς δέ ἐπιμέλεια κατά οὗτος αἱρετός ὁ ὁ τέκνον ἐπιμέλεια·"},{"id":1192768,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μᾶλλον γὰρ ἐπιτιμήσεως ἄξιοι οἱ μὴ δυσφοροῦντες ἐπὶ τῇ τῶν γονέων ἀμελείᾳ.","lemmas":"μᾶλλον γάρ ἐπιτίμησις ἄξιος ὁ μή δυσφορέω ἐπί ὁ ὁ γονεύς ἀμέλεια."},{"id":1192769,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ τὸ παιδεύεσθαι τοὐ γυμνάζεσθαι·","lemmas":"καί ὁ παιδεύω γυμνάζω·"},{"id":1192770,"filename":"tlg0732.tlg006.opp-grc1","tokens":"μᾶλλον γὰρ ἐπιτιμῶνται οἱ παιδείας ἢ οἱ γυμνασίων ὀλιγω- ρουντες.","lemmas":"μᾶλλον γάρ ἐπιτιμάω ὁ παιδεία ἤ ἕ γυμνάσιον - ."},{"id":1192771,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔτι τῶν ὑπὸ τὸ αὐτὸ εἶδος τὸ ἔχον τὴν οἰκείαν ἀρετὴν τοῦ μὴ ἔχοντος αἱρετώτερον.","lemmas":"ἔτι ὁ ὑπό ὁ αὐτός εἶδος ὁ ἔχω ὁ οἰκεῖος ἀρετή ὁ μή ἔχω αἱρετός."},{"id":1192772,"filename":"tlg0732.tlg006.opp-grc1","tokens":"᾿Επεὶ ἡ οἰκεία ἀρετὴ ἑκάστου ἀκρότης ἐστὶ καὶ τελειότης τῆς οἰκείας φύσεως αὐτοῦ, πὰν δὲ αἱρετώτερον τέλειον ἁπλῶς, εἰκότως τῶν ὑπὸ τὸ αὐτὸ εἶδος τὸ τὴν οἰκείαν ἔχον ἀρετὴν αἱρετώτερον τοῦ μή.","lemmas":"ὁ οἰκεῖος ἀρετή ἕκαστος ἀκρότης εἰμί καί τελειότης ὁ οἰκεῖος φύσις αὐτός, δέ αἱρετός τέλειος ἁπλόος, εἰκός ὁ ὑπό ὁ αὐτός εἶδος ὁ ὁ οἰκεῖος ἔχω ἀρετή αἱρετός ὁ μή."},{"id":1192773,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἄνθρωπος μὲν ὁ τὴν ἀρετὴν ἔχων τὴν ἀνθρώπου τοῦ μὴ τὴν ἀρετὴν ἔχοντος αἱρετώτερος·","lemmas":"οὕτως ἄνθρωπος μέν ὁ ὁ ἀρετή ἔχω ὁ ἄνθρωπος ὁ μή ὁ ἀρετή ἔχω αἱρετός·"},{"id":1192774,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὑπὸ γὰρ ταὐτὸν εἶδος πάντες ἄνθρωποι.","lemmas":"ὑπό γάρ αὐτός εἶδος πᾶς ἄνθρωπος."},{"id":1192775,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἵππος δ’ ἵππου καὶ κύων κυνός, ἀλλὰ καὶ σκεῦος σκεύους τὸ τὴν οἰκείαν χρείαν παρεχόμενον, πρὸς ἣν πεποίηται, αἱρετώτερον·","lemmas":"ἵππος ἵππος καί κύων κύων, ἀλλά καί  ὁ ὁ οἰκεῖος χρεία παρέχω, πρός ὅς ποιέω, αἱρετός·"},{"id":1192776,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αὕτη γὰρ ἀρετὴ σκεύους.","lemmas":"οὗτος γάρ ἀρετή ."},{"id":1192777,"filename":"tlg0732.tlg006.opp-grc1","tokens":"διὰ τοῦ τόπου τούτου δείξεις ἔκπωμα μὲν τὸ πρὸς τὸ πίνειν επιτηοειοτερον αιρετώτερον τοῦ χρυσοῦ τε καὶ ἀργυροῦ( αὕτη γὰρ ἐκπώματος ἀρετή, ἀλλ’ οὐχ ἡ πολυτέλεια), οἰκίαν δὲ τὴν πρὸς σκέπην ἐπιτηδειοτέραν αἱρετωτέραν τῆς λιθοικοδομήτου μὲν οὐχ ὁμοίως δὲ τὸ ἀπὸ σκέπης εὔχρηστον παρεχομένης.","lemmas":"διά ὁ τόπος οὗτος δείκνυμι ἔκπωμα μέν ὁ πρός ὁ πίνω  ὁ χρυσός τε καί ἀργύρεος ( οὗτος γάρ ἔκπωμα ἀρετή, ἀλλά οὐ ὁ πολυτέλεια ), οἰκία δέ ὁ πρός σκέπη αἱρετός ὁ μέν οὐ ὅμοιος δέ ὁ ἀπό σκέπη εὔχρηστος ."},{"id":1192778,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁ αὐτὸς καὶ ἐπὶ ἐσθῆτος λόγος·","lemmas":"ὁ αὐτός καί ἐπί ἐσθής λόγος·"},{"id":1192779,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ γὰρ θερμαίνουσα, οὐχ ἡ πορφυρᾶ ἢ χρυσόσημος·","lemmas":"ὁ γάρ θερμαίνω, οὐ ὁ πορφύρεος ἤ ·"},{"id":1192780,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐπὶ ξίφους·","lemmas":"καί ἐπί ξίφος·"},{"id":1192781,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ τὸ ἐλεφαντόκωπον ἀλλὰ τὸ πρὸς τὴν διακονίαν τοῦ ξίφους αἱρετώτερον.","lemmas":"οὐ γάρ ὁ ἀλλά ὁ πρός ὁ διακονία ὁ ξίφος αἱρετός."},{"id":1192782,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀκριβῶς δὲ προσέθηκε τὸ τῶν ὑπὸ τὸ αὐτὸ εἶδος·","lemmas":"ἀκριβής δέ προστίθημι ὁ ὁ ὑπό ὁ αὐτός εἶδος·"},{"id":1192783,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως γὰρ ἀληθὴς ὁ τόπος·","lemmas":"οὕτως γάρ ἀληθής ὁ τόπος·"},{"id":1192784,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ ἔτι ἀληθὲς τὸ λέγειν‘ τῶν ὑπὸ τὸ αὐτὸ γένος τὸ ἔχον τὴν οἰκείαν ἄμεινον τοῦ μὴ ἔχοντος᾿.","lemmas":"οὐ γάρ ἔτι ἀληθής ὁ λέγω ‘ ὁ ὑπό ὁ αὐτός γένος ὁ ἔχω ὁ οἰκεῖος ἀμείνων ὁ μή ."},{"id":1192785,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐ γὰρ λαγωὸς ἔχων τὴν οἰκείαν ἀρετὴν ἀμείνων ἀνθρώπου μὴ ἔχοντος τὴν οἰκείαν ἀρετήν·","lemmas":"οὐ γάρ ἔχω ὁ οἰκεῖος ἀρετή ἀμείνων ἄνθρωπος μή ἔχω ὁ οἰκεῖος ἀρετή·"},{"id":1192786,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὐδεὶς γὰρ λαγωὸς ἀνθρώπου καλλίων.","lemmas":"οὐδείς γάρ ἄνθρωπος καλός."},{"id":1192787,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τῶν δέ γε ὁμοειδῶν καὶ τῶν τῆς αὐτῆς ἀρετῆς δεκτικῶν τὸ ἔχον τὴν οἰκείαν ἀρετὴν τοῦ μὴ ἔχοντος βέλτιον.","lemmas":"ὁ δέ γε ὁμοειδής καί ὁ ὁ αὐτός ἀρετή δεκτικός ὁ ἔχω ὁ οἰκεῖος ἀρετή ὁ μή ἔχω βελτίων."},{"id":1192788,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δ’ ἀμφότερα ἔχοι τὰ ὑπὸ ταὐτὸν εἶδος τὴν οἰκείαν ἀρετήν, τὸ μᾶλλον ἔχον δῆλον ὅτι αἱρετώτερον·","lemmas":"εἰ ἀμφότερος ἔχω ὁ ὑπό αὐτός εἶδος ὁ οἰκεῖος ἀρετή, ὁ μᾶλλον ἔχω δῆλος ὅτι2 αἱρετός·"},{"id":1192789,"filename":"tlg0732.tlg006.opp-grc1","tokens":"αἱρετωτέρα γὰρ ὄψις μὲν ἡ ὀξυδερκεστέρα, ἀκοὴ δὲ ἡ εὐηκοντέρα, ἵππος δὲ ὁ εὐπειθέστερός τε καὶ δρομικώτερος, καὶ ἐπιστήμη ἡ ἀκρι- βεστέρα.","lemmas":"αἱρετός γάρ ὄψις μέν ὁ , ἀκοή δέ ὁ , ἵππος δέ ὁ τε καί , καί ἐπιστήμη ὁ - ."},{"id":1192790,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔτι εἰ τὸ μὲν ποιεῖ ἀγαθὸν ἐκεῖνο ᾧ ἄν παρῇ, τὸ δὲ μὴ ποίει, τὸ ποιοῦν αἱρετώτερον.","lemmas":"ἔτι εἰ ὁ μέν ποιέω ἀγαθός ἐκεῖνος ὅς ἄν πάρειμι, ὁ δέ μή ποιέω, ὁ αἱρετός."},{"id":1192791,"filename":"tlg0732.tlg006.opp-grc1","tokens":"᾿Επεὶ τὰ ἀγαθὰ πολλαχῶς λέγεται καὶ τὰ μὲν αὐτῶν ποιεῖ ἀγαθοὺς τῇ ἑαυτῶν παρουσίᾳ τοὺς ἔχοντας αὐτά, ὡς αἱ ἀρεταί, τὰ δὲ οὔ, ὡς πλοῦτος, εὐγένεια, ἡδονή, τὰ τοιαῦτα, αἱρετώτερα τῶν ἀγαθῶν ἃ ἀγαθοὺς παρόντα ποιεῖ.","lemmas":"ὁ ἀγαθός πολλαχῶς λέγω καί ὁ μέν αὐτός ποιέω ἀγαθός ὁ ἑαυτοῦ παρουσία ὁ ἔχω αὐτός, ὡς ὁ ἀρετή, ὁ δέ οὐ, ὡς πλοῦτος, εὐγένεια, ἡδονή, ὁ τοιοῦτος, αἱρετός ὁ ἀγαθός ὅς ἀγαθός πάρειμι ποιέω."},{"id":1192792,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως πᾶσα ἀρετὴ αἱρετωτέρα πάσης ἡδονῆς καὶ πάσης εὐτυχίας τῶν ἐκτός τε καὶ σωματικῶν ἀγαθῶν δεικνύοιτ’ ἄν***** τὸ δὲ μᾶλλον ἀγαθὸν καὶ αἱρετώτερον εἶναι, ὡς τὸ θερμαῖνόν τε καὶ θερμὰ ποιοῦν τοῦ μὴ <θερμότερον>·","lemmas":"οὕτως πᾶς ἀρετή αἱρετός πᾶς ἡδονή καί πᾶς εὐτυχία ὁ ἐκτός τε καί σωματικός ἀγαθός ἄν * * * * * ὁ δέ μᾶλλον ἀγαθός καί αἱρετός εἰμί, ὡς ὁ τε καί θερμός ὁ μή ·"},{"id":1192793,"filename":"tlg0732.tlg006.opp-grc1","tokens":"θερμότερον γὰρ τὸ πῦρ τῆς χιόνος, ἐχούσης καὶ θερμότητα, ὅτι τὸ μὲν θερμαίνει ἡδ’ οὔ, ἢ τὸ μὲν μᾶλλον ἡδ’ ἧττον.","lemmas":"θερμός γάρ ὁ πῦρ ὁ χιών, ἔχω καί θερμότης, ὅτι2 ὁ μέν θερμαίνω ὁ δ’ οὐ, ἤ ὁ μέν μᾶλλον ὁ δ’ ἥσσων."},{"id":1192794,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὲ ἀμφότερα ἀγαθοὺς ποιεῖ τῇ παρουσίᾳ τὰ συγκρινόμενα, αἱρετώτερον τὸ μᾶλλον ποιοῦν ἀγαθόν.","lemmas":"εἰ δέ ἀμφότερος ποιέω ὁ παρουσία ὁ συγκρίνω, αἱρετός ὁ μᾶλλον ἀγαθός."},{"id":1192795,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἴη δ’ ἂν καὶ κατὰ τοῦτο ἡ τέλειος ἀρετὴ τῆς φυσικῆς δεικνυμένη αἱρετωτέρα·","lemmas":"εἰμί ἐάν καί κατά οὗτος ὁ τέλειος ἀρετή ὁ φυσικός αἱρετός·"},{"id":1192796,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄμφω μὲν γὰρ ἀγαθοὺς ποιοῦσι τοὺς ἔχοντας, ἀλλὰ μᾶλλον ἡ τέλειος ἀρετή.","lemmas":"ἄμφω μέν γάρ ἀγαθός ποιέω ὁ ἔχω, ἀλλά μᾶλλον ὁ τέλειος ἀρετή."},{"id":1192797,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἀλλὰ καὶ ὃ τὸ βέλτιον ἀγαθὸν ποιεῖ τοῦ ποιοῦντος τὸ χεῖρον ἀγαθὸν αἱρετώτερον.","lemmas":"ἀλλά καί ὁ ὁ βελτίων ἀγαθός ποιέω ὁ ποιέω ὁ χείρων ἀγαθός αἱρετός."},{"id":1192798,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτως ἀρετὴ ὑγείας καὶ ἰσχύος αἱρετωτέρα·","lemmas":"οὕτως ἀρετή ὑγίεια καί ἰσχύς αἱρετός·"},{"id":1192799,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ μὲν γὰρ ἀρετὴ τὴν ψυχὴν ἀγαθήν, αἱ δὲ τὸ σῶμα ποιοῦσι·","lemmas":"ὁ μέν γάρ ἀρετή ὁ ψυχή ἀγαθός, ὁ δέ ὁ σῶμα ποιέω·"},{"id":1192800,"filename":"tlg0732.tlg006.opp-grc1","tokens":"βέλτιον δὲ ψυχὴ σώματος.","lemmas":"βελτίων δέ ψυχή σῶμα."},{"id":1192801,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὕτω καὶ σοφία σωφροσύνης αἱρετωτέρα·","lemmas":"οὕτως καί σοφία σωφροσύνη αἱρετός·"},{"id":1192802,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἡ μὲν γὰρ τὸν νοῦν, ἡ δὲ τὸ ἐπιθυμητικὸν ἀγαθὸν ποιεῖ·","lemmas":"ὁ μέν γάρ ὁ νόος, ὁ δέ ὁ ἐπιθυμητικός ἀγαθός ποιέω·"},{"id":1192803,"filename":"tlg0732.tlg006.opp-grc1","tokens":"βέλτιον δὲ ὁ νοῦς τοῦ ἐπιθυμητικοῦ τῆς ψυχῆς μέρους.","lemmas":"βελτίων δέ ὁ νόος ὁ ἐπιθυμητικός ὁ ψυχή μέρος."},{"id":1192804,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ἔτι ἀπὸ τῶν πτώσεων καὶ τῶν χρήσεων καὶ τῶν πράξεων καὶ τῶν ἔργων.","lemmas":"ἔτι ἀπό ὁ πτῶσις καί ὁ χρῆσις καί ὁ πρᾶξις καί ὁ ἔργον."},{"id":1192805,"filename":"tlg0732.tlg006.opp-grc1","tokens":"Ὥσπερ τὸ αἱρετὸν ἐν τῷ πρὸ τούτου ἀπλῶς ἀπὸ τῶν πτώσεων καὶ τῶν συστοίχων ἔδειξε δείκνυσθαι δυνά|μενον, οὕτω καὶ τὸ αἱρετώτερον·","lemmas":"ὥσπερ ὁ αἱρετός ἐν τῷ πρό οὗτος ἀπό ὁ πτῶσις καί ὁ δείκνυμι δείκνυμι , οὕτως καί ὁ ·"},{"id":1192806,"filename":"tlg0732.tlg006.opp-grc1","tokens":"κοινοὶ γὰρ οἱ τόποι καὶ οὗτοι, ὥσπερ γε καὶ οἱ ἀπὸ τῶν γενέσεων τε καὶ φθορῶν ἐδείχθησαν.","lemmas":"κοινός γάρ ὁ τόπος καί οὗτος, ὥσπερ γε καί ὁ ἀπό ὁ γένεσις τε καί δείκνυμι."},{"id":1192807,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γάρ τινων κατὰ πτῶσιν ἐκφερομένων τὸ κατὰ τὴν ἑτέραν πτῶσιν τοῦ κατὰ τὴν ἑτέραν αἱρετώτερον, καὶ τὸ ἁπλῶς λεγόμενον τοῦ ἁπλῶς λεγομένου ὧν ἦσαν αἱ πτώσεις αἱρετώτερον.","lemmas":"εἰ γάρ κατά  ὁ κατά ὁ ἕτερος πτῶσις ὁ κατά ὁ ἕτερος αἱρετός, καί ὁ ἁπλόος λέγω ὁ ἁπλόος λέγω εἰμί ὁ αἱρετός."},{"id":1192808,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι δὲ πτῶσις μὲν τὸ δικαίως, τὸ ἀνδρείως καὶ ὅσα οὕτω τὴν λέξιν ἐσχημάτισται·","lemmas":"εἰμί δέ πτῶσις μέν ὁ δίκαιος, ὁ ἀνδρεῖος καί ὅσος οὕτως ὁ λέξις σχηματίζω·"},{"id":1192809,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὧν δὲ αὗται πτώσεις ἡ δικαιοσύνη, ἡ ἀνδρεία.","lemmas":"ὅς δέ οὗτος ὁ δικαιοσύνη, ὁ ἀνδρεία."},{"id":1192810,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ δὴ τὸ δικαίως τοῦ ἀνδρείως αἱρετώτερον, καὶ ἡ δικαιοσύνη τῆς ἀνδρείας αἱρετωτέρα·","lemmas":"εἰ δή ὁ δίκαιος ὁ ἀνδρεῖος αἱρετός, καί ὁ δικαιοσύνη ὁ ἀνδρεία αἱρετός·"},{"id":1192811,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἀνάπαλιν, εἰ ἡ δικαιοσύνη τῆς ἀνδρείας αἱρετωτέρα, καὶ τὸ κατὰ τὴν πτῶσιν τῆς δικαιοσύνης τοῦ κατὰ τὴν πτῶσιν τῆς ἀνδρείας αἱρετώτερον.","lemmas":"καί , εἰ ὁ δικαιοσύνη ὁ ἀνδρεία αἱρετός, καί ὁ κατά ὁ πτῶσις ὁ δικαιοσύνη ὁ κατά ὁ πτῶσις ὁ ἀνδρεία αἱρετός."},{"id":1192812,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὡς δὲ ἐπὶ τῶν πτώσεων, οὕτως καὶ ἐπὶ τῶν χρήσεων.","lemmas":"ὡς δέ ἐπί ὁ πτῶσις, οὕτως καί ἐπί ὁ χρῆσις."},{"id":1192813,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ τὸ δικαίως τοῦ ἀνδρείως αἱρετώτερον, καὶ ἡ δικαία χρῆσις τῆς ἀνδρείας χρήσεως αἱρετωτέρα, τοῦτ’ ἔστιν ὁ χρώμενος τῇ δικαιοσύνῃ, ὅπερ ἐστὶν ὁ δίκαιος, τοὐ χρωμένου τῇ ἀνδρείᾳ, ὅπερ ἐστὶν ὁ ἀνδρεῖος.","lemmas":"εἰ γάρ ὁ δίκαιος ὁ ἀνδρεῖος αἱρετός, καί ὁ δίκαιος χρῆσις ὁ ἀνδρεῖος χρῆσις αἱρετός, εἰμί ὁ χράω2 ὁ δικαιοσύνη, ὅς εἰμί ὁ δίκαιος, οὐ ὁ ἀνδρεία, ὅς εἰμί ὁ ἀνδρεῖος."},{"id":1192814,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἡ δικαία πρᾶξις καὶ τὸ δίκαιον ἔργον αἱρετώτερον τῆς τε ἀνδρείας πράξεως καὶ τοῦ ἀνδρείου ἔργου·","lemmas":"καί ὁ δίκαιος πρᾶξις καί ὁ δίκαιος ἔργον ὁ τε ἀνδρεία πρᾶξις καί ὁ ἀνδρεῖος ἔργον·"},{"id":1192815,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι γάρ τις καὶ πρᾶξις καὶ ἐνέργεια δικαία καὶ ἔργον δίκαιον.","lemmas":"εἰμί γάρ τις καί πρᾶξις καί ἐνέργεια δίκαιος καί ἔργον δίκαιος."},{"id":1192816,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως καὶ ἐπὶ ἀνδρείας.","lemmas":"ὅμοιος καί ἐπί ἀνδρεία."},{"id":1192817,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἀντιστρέφει πάντα ἀλλήλοις·","lemmas":"καί ἀντιστρέφω πᾶς ἀλλήλων·"},{"id":1192818,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὅ τι γὰρ ἄν ἐξ αὐτῶν αἱρετώτερον εἶναι ληφθῇ ἑνός, καὶ τἆλλα τῶν ἄλλων.","lemmas":"ὅς γάρ ἄν ἐκ αὐτός αἱρετός εἰμί λαμβάνω , καί ὁ ἄλλος."},{"id":1192819,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἔστιν ἴσον τὸ εἰρημένον τῷ ἀπὸ τῶν συστοίχων·","lemmas":"καί εἰμί ἴσος ὁ λέγω τῷ ἀπό ὁ σύστοιχος·"},{"id":1192820,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἦν δὲ σύστοιχα δικαιοσύνη, δίκαιος, δίκαιον, δικαίως.","lemmas":"εἰμί δέ δικαιοσύνη, δίκαιος, δίκαιος, δίκαιος."},{"id":1192821,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καθόλου γὰρ οὗ ἡ χρῆσις αἱρετωτέρα, καὶ ὁ χρώμενος τοὐ χρωμένου καὶ ἡ ἕξις τῆς ἕξεως καὶ τὸ ἔργον τοῦ ἔργου, καὶ ἔμπαλιν.","lemmas":"καθόλου γάρ οὗ ὁ χρῆσις αἱρετός, καί ὁ χράω2 οὐ χράω2 καί ὁ ἕξις ὁ ἕξις καί ὁ ἔργον ὁ ἔργον, καί ἔμπαλιν."},{"id":1192822,"filename":"tlg0732.tlg006.opp-grc1","tokens":"δύναται καὶ ἄλλος μὲν εἶναι τόπος ὁ ἀπὸ τῶν πτώσεων, ἄλλος δὲ ὁ ἀπὸ τῶν πράξεων, καὶ ἄλλος ὁ ἀπὸ τῶν ἔργων.","lemmas":"δύναμαι καί ἄλλος μέν εἰμί τόπος ὁ ἀπό ὁ πτῶσις, ἄλλος δέ ὁ ἀπό ὁ πρᾶξις, καί ἄλλος ὁ ἀπό ὁ ἔργον."},{"id":1192823,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ γὰρ αἰ χρήσεις κυρίως λέγονται τῶν χρησίμων·","lemmas":"καί γάρ χράω2 κύριος λέγω ὁ χρήσιμος·"},{"id":1192824,"filename":"tlg0732.tlg006.opp-grc1","tokens":"τινὸς γὰρ χρῆσις ἡ χρῆσις·","lemmas":"γάρ χρῆσις ὁ χρῆσις·"},{"id":1192825,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἐνέργεια γάρ ἐστί τις ἢ περὶ τὸ χρήσιμον ἢ τοῦ χρησίμου·","lemmas":"γάρ εἰμί τις ἤ περί ὁ χρήσιμος ἤ ὁ χρήσιμος·"},{"id":1192826,"filename":"tlg0732.tlg006.opp-grc1","tokens":"χρήσιμα δὲ λέγεται τῶν ἀγαθῶν ἰδίως τὰ ὀργανικά.","lemmas":"χρήσιμος δέ λέγω ὁ ἀγαθός ἴδιος ὁ ὀργανικός."},{"id":1192827,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὧν οὖν αἰ χρήσεις αἱρετώτεραι, καὶ αὐτὰ αἱρετώτερα·","lemmas":"ὅς οὖν χρῆσις , καί αὐτός αἱρετός·"},{"id":1192828,"filename":"tlg0732.tlg006.opp-grc1","tokens":"εἰ γὰρ ἡ χρῆσις τοῦ πλούτου τῆς χρήσεως τῆς ἰσχύος αἱρετωτέρη καὶ ὁ πλοῦτος τῆς ἰσχύος αἱρετώτερος·","lemmas":"εἰ γάρ ὁ χρῆσις ὁ πλοῦτος ὁ χρῆσις ὁ ἰσχύς αἱρετός καί ὁ πλοῦτος ὁ ἰσχύς αἱρετός·"},{"id":1192829,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἀναστρέψαντι, εἰ ὁ πλοῦτος τῆς ἰσχύος, καὶ ἡ χρῆσις ἡ τοῦ πλούτου τῆς χρήσεως τῆς ἰσχύος.","lemmas":"καί ἀναστρέφω, εἰ ὁ πλοῦτος ὁ ἰσχύς, καί ὁ χρῆσις ὁ ὁ πλοῦτος ὁ χρῆσις ὁ ἰσχύς."},{"id":1192830,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἄλλος πάλιν ὁ ἀπὸ τῶν πράξεων·","lemmas":"ἄλλος πάλιν ὁ ἀπό ὁ πρᾶξις·"},{"id":1192831,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ἔστι δὲ πρᾶξις κοινότερον μὲν πᾶσα λογικὴ ἐνέργεια, ἰδίως δὲ καὶ κυρίωτερον ἡ κατὰ προαίρεσιν, τοῦτ’ ἔστιν ἡ κατ’ ἀρετὴν ἢ κακίαν ἐνέργεια γινομένη.","lemmas":"εἰμί δέ πρᾶξις κοινός μέν πᾶς λογικός ἐνέργεια, ἴδιος δέ καί ὁ κατά προαίρεσις, εἰμί ὁ κατά ἀρετή τίη κακία ἐνέργεια ."},{"id":1192832,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὦν οὖν αἱ πράξεις αἱρετώτεραι, ταῦτα αἱρετώτερα·","lemmas":"οὖν ὁ πρᾶξις , οὗτος αἱρετός·"},{"id":1192833,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον εἰ τὸ τὰ δίκαια πράσσειν τοῦ τὰ ἀνδρεῖα πράσσειν αἱρετώτρον, καὶ ἡ δικαιοςύνη τῆς ἀνδρείας αἱρετωτέρα·","lemmas":"οἷος εἰ ὁ ὁ δίκαιος πράσσω ὁ ὁ ἀνδρεῖος πράσσω , καί ὁ ὁ ἀνδρεία αἱρετός·"},{"id":1192834,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἔμπαλιν, εἰ ἡ δικαιοςύνη τῆς ἀνδρείας αἱρετωτέρα, καὶ τὸ τὰ δίκαια πράσσειν τοῦ τὰ ἀνδρεῖα αἱρετώτερον.","lemmas":"καί ἔμπαλιν, εἰ ὁ ὁ ἀνδρεία αἱρετός, καί ὁ ὁ δίκαιος πράσσω ὁ ὁ ἀνδρεῖα αἱρετός."},{"id":1192835,"filename":"tlg0732.tlg006.opp-grc1","tokens":"ὁμοίως δὲ καὶ ὁ ἀπὸ τῶν ἔργων τόπος.","lemmas":"ὅμοιος δέ καί ὁ ἀπό ὁ ἔργον τόπος."},{"id":1192836,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οὗ γὰρ τὸ ἔργον αἱρετώτερον, καὶ αὐτό.","lemmas":"οὗ γάρ ὁ ἔργον αἱρετός, καί αὐτός."},{"id":1192837,"filename":"tlg0732.tlg006.opp-grc1","tokens":"οἷον εἰ τὸ οἰκοδομικῆς ἔργον τοῦ τεκτονικῆς αἱρετώτερον, καὶ οἰκοδομικὴ Τεκτονικῆς αἱρετώτερον·","lemmas":"οἷος εἰ ὁ οἰκοδομικός ἔργον ὁ τεκτονικός αἱρετός, καί οἰκοδομικός αἱρετός·"},{"id":1192838,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἔμπαλιν, εἰ οἰκοδομικὴ τεκτονικῆς, καὶ τὸ ἔργον τοῦ ἔργου.","lemmas":"καί ἔμπαλιν, εἰ τεκτονικός, καί ὁ ἔργον ὁ ἔργον."},{"id":1192839,"filename":"tlg0732.tlg006.opp-grc1","tokens":"καὶ ἐπεὶ τὸ τοῦ φίλου ἔργον αἱρετώτερον ἢ τὸ τοῦ εὔνου, καὶ φιλία εὐνοίας·","lemmas":"καί ἐπεί ὁ ὁ φίλος ἔργον αἱρετός τίη ὁ ὁ , καί φιλία εὔνοια·"}]