[{"id":654368,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ διήρπασαν μὲν τὰ ἐκ τῆς χώρας οἱ Γαλάται καὶ ἀνθρώπους τοὺς ἐπὶ τῶν ἀγρῶν ἐγκαταληφθέντας ἐφόνευσαν, τὴν πόλιν δὲ οὐχ εἷλον.","lemmas":"καί διαρπάζω μέν ὁ ἐκ ὁ χώρα ὁ Γαλάτης καί ἄνθρωπος ὁ ἐπί ὁ ἀγρός ἐγκαταλαμβάνω φονεύω, ὁ πόλις δέ οὐ αἱρέω."},{"id":654369,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔτει γὰρ πρότερον τούτων οἱ Αἰτωλοὶ συντελεῖν τοὺς Ἡρακλεώτας ἠνάγκασαν ἐς τὸ Αἰτωλικόν·","lemmas":"ἔτος γάρ πρότερος οὗτος ὁ συντελέω ὁ Ἡρακλεώτης ἀναγκάζω εἰς ὁ Αἰτωλικός·"},{"id":654370,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε οὖν ἠμύνοντο ὡς περὶ πόλεως οὐδέν τι Ἡρακλεώταις μᾶλλον ἢ καὶ αὑτοῖς προσηκούσης.","lemmas":"τότε οὖν ἀμύνω ὡς περί πόλις οὐδείς τις Ἡρακλεώτης μᾶλλον ἤ καί ἑαυτοῦ προσήκω."},{"id":654371,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἦν δὲ καὶ τῷ Βρέννῳ τὰ μὲν Ἡρακλεωτῶν ἐλάσσονος φροντίδος, ἀγώνισμα δὲ ἐποιεῖτο ἐξελάσαι τε ἐκ τῶν στενῶν τοὺς ἀντικαθημένους καὶ παρελθεῖν ἐς τὴν ἐντὸς Θερμοπυλῶν Ἑλλάδα.","lemmas":"εἰμί δέ καί τῷ Βρέννος ὁ μέν Ἡρακλεώτης ἐλάσσων φροντίς, ἀγώνισμα δέ ποιέω ἐξελαύνω τε ἐκ ὁ στενός ὁ καί παρέρχομαι εἰς ὁ ἐντός Ἑλλάς."},{"id":654372,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθὼν οὖν ἀπὸ τῆς Ἡρακλείας— ἐπυνθάνετο γὰρ παρὰ αὐτομόλων τοὺς συνειλεγμένους ἐς Πύλας ἀπὸ ἑκάστης πόλεως— ὑπερεφρόνει τε τοῦ Ἑλληνικοῦ καὶ ἦρχεν ἐς τὴν ἐπιοῦσαν μάχης ἅμα ἀνίσχοντι τῷ ἡλίῳ, οὔτε Ἕλληνα ἔχων μάντιν οὔτε ἱεροῖς ἐπιχωρίοις χρώμενος, εἰ δὴ ἔστι γε μαντεία Κελτική.","lemmas":"προέρχομαι οὖν ἀπό ὁ Ἡρακλεία — πυνθάνομαι γάρ παρά αὐτόμολος ὁ εἰς Πύλαι ἀπό ἕκαστος πόλις — ὑπερφρονέω τε ὁ Ἑλληνικός καί ἄρχω εἰς ὁ μάχη ἅμα ἀνέχω τῷ ἥλιος, οὔτε ἔχω μάντις οὔτε ἱερός χράω2, εἰ δή εἰμί γε μαντεία Κελτικός."},{"id":654373,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα οἱ Ἕλληνες ἐν σιγῇ τε ἐπῄεσαν καὶ ἐν κόσμῳ·","lemmas":"ἐνταῦθα ὁ Ἕλλην ἐν σιγή τε ἔπειμι2 καί ἐν κόσμος·"},{"id":654374,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὡς ἀφίκοντο ἐς χεῖρας, οὔτε σφίσιν οἱ πεζοὶ τοσοῦτο ἀπὸ τῆς τάξεως ἐξέθεον ὥστε τὴν φάλαγγα ἐπιταράσσειν τὴν οἰκείαν καὶ οἱ ψιλοὶ μένοντες κατὰ χώραν τά τε ἀκόντια ἔπεμπον καὶ ὅσα ἀπὸ τῶν τόξων ἢ σφενδονῶν.","lemmas":"καί ὡς ἀφικνέομαι εἰς χείρ, οὔτε σφεῖς ὁ πεζός τοσοῦτος ἀπό ὁ τάξις ὥστε ὁ φάλαγξ ἐπιταράσσω ὁ οἰκεῖος καί ὁ ψιλός μένω κατά χώρα ὁ τε ἀκόντιον πέμπω καί ὅσος ἀπό ὁ τόξον ἤ ."},{"id":654375,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἱππικὰ ἀμφοτέροις ἀχρεῖα ἐγένετο ἅτε οὐ στενοῦ μόνον χωρίου τοῦ μετὰ τὰς Πύλας ὄντος ἀλλὰ καὶ ὑπὸ αὐτοφυοῦς πέτρας λείου καὶ διὰ τῶν ῥευμάτων τὸ συνεχὲς τὰ πλείονα καὶ ὀλισθηροῦ.","lemmas":"ὁ δέ ἱππικός ἀμφότερος ἀχρεῖος γίγνομαι οὐ μόνος χωρίον ὁ μετά ὁ Πύλαι εἰμί ἀλλά καί ὑπό πέτρα καί διά ὁ ῥεῦμα ὁ συνεχής ὁ πολύς καί ὀλισθηρός."},{"id":654376,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ Γαλάταις τὰ μὲν τῆς σκευῆς ἀσθενέστερα ἦν— θυρεοὺς γὰρ τοὺς ἐπιχωρίους εἶχον, καὶ ἄλλο σφίσιν οὐκ ἦν ὅπλον σκέπη σώματος—, πλέον δὲ ἔτι ἐμπειρίᾳ τῇ ἐς τὰ πολεμικὰ ἀπέδεον.","lemmas":"ὁ δέ Γαλάτης ὁ μέν ὁ σκευή ἀσθενής εἰμί — θυρεός γάρ ὁ ἐπιχώριος ἔχω, καί ἄλλος σφεῖς οὐ εἰμί ὅπλον σκέπη σῶμα —, πολύς δέ ἔτι ἐμπειρία ὁ εἰς ὁ πολεμικός ἀποδέω."},{"id":654377,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐν ὀργῇ τε ἐπὶ τοὺς ἐναντίους καὶ θυμῷ μετὰ οὐδενὸς λογισμοῦ καθάπερ τὰ θηρία ἐχώρουν·","lemmas":"ὁ δέ ἐν ὀργή τε ἐπί ὁ ἐναντίος καί θυμός μετά οὐδείς λογισμός καθά ὁ θηρίον χωρέω·"},{"id":654378,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οὔτε πελέκεσι διαιρουμένους ἢ ὑπὸ μαχαιρῶν ἡ ἀπόνοια τοὺς ἔτι ἐμπνέοντας ἔτι ἀπέλειπεν, οὔτε ὅσοι βέλεσι καὶ ἀκοντίοις διεπείροντο, ὑφῄρουν τοῦ θυμοῦ, μέχρι οὗ παρέμενεν ἡ ψυχή·","lemmas":"καί οὔτε διαιρέω τίη ὑπό ὁ ἀπόνοια ὁ ἔτι ἐμπνέω ἔτι ἀπολείπω, οὔτε ὅσος βέλος καί διαπείρω, ὑφαιρέω ὁ θυμός, μέχρι οὗ ὁ ψυχή·"},{"id":654379,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ καὶ ἐκ τῶν τραυμάτων τὰ δόρατα οἷς ἐβέβληντο ἀνασπῶντες ἠφίεσάν τε ἐς τοὺς Ἕλληνας καὶ ἐχρῶντο ἐκ χειρός.","lemmas":"ὁ δέ καί ἐκ ὁ τραῦμα ὁ δόρυ ὅς βάλλω ἀνασπάω τε εἰς ὁ Ἕλλην καί χράω2 ἐκ χείρ."},{"id":654380,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν τούτῳ δὲ οἱ ἐπὶ τῶν τριήρων Ἀθηναῖοι μόγις μὲν καὶ οὐκ ἄνευ κινδύνου, παραπλεύσαντες δὲ ὅμως διὰ τῆς ἰλύος, ἣ ἐπὶ πλεῖστον ἐπέχει τῆς θαλάσσης, καὶ τὰς ναῦς ὅτι ἐγγύτατα τῶν βαρβάρων σχόντες, βέλεσί τε παντοίοις ἐς τὰ πλάγια καὶ τοξεύμασιν ἐς αὐτοὺς ἐχρῶντο.","lemmas":"ἐν οὗτος δέ ὁ ἐπί ὁ τριήρης μόγις μέν καί οὐ ἄνευ κίνδυνος, παραπλέω δέ ὅμως διά ὁ ἰλύς, ὁ ἐπί πλεῖστος ὁ θάλασσα, καί ὁ ναῦς ὅτι2 ἐγγύς ὁ ἔχω, βέλος τε παντοῖος εἰς ὁ πλάγιον καί τόξευμα εἰς αὐτός χράω2."},{"id":654381,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καμνόντων δὲ λόγου μειζόνως τῶν Κελτῶν καὶ ἅτε ἐν στενοχωρίᾳ μικρὰ μὲν δρώντων, διπλάσια δὲ καὶ τετραπλάσια πασχόντων, ἀναχωρεῖν ἐς τὸ στρατόπεδον ἐσήμαινόν σφισιν οἱ ἡγεμόνες.","lemmas":"κάμνω δέ λόγος μέγας ὁ Κελτοί καί ἅτε ἐν στενοχωρία μικρός μέν δράω, διπλάσιος δέ καί τετραπλάσιος πάσχω, ἀναχωρέω εἰς ὁ στρατόπεδον σφεῖς ὁ ἡγεμών."},{"id":654382,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἀτάκτως καὶ σὺν οὐδενὶ ἀναστρέφοντες κόσμῳ πολλοὶ μὲν συνεπατήθησαν ὑπὸ ἀλλήλων, πολλοὶ δὲ ἐς τὸ τέλμα ἐμπεσόντες ἠφανίσθησαν κατὰ τοῦ πηλοῦ, καὶ ἀπώλεια οὐκ ἐλάσσων ἀναχωροῦσιν αὐτοῖς ἢ ἐν τοῦ ἀγῶνος συνέβη τῇ ἀκμῇ.","lemmas":"ὁ δέ ἄτακτος καί σύν ἀναστρέφω κόσμος πολύς μέν συμπατέω ὑπό ἀλλήλων, πολύς δέ εἰς ὁ τέλμα ἐμπίπτω ἀφανίζω κατά ὁ , καί ἀπώλεια οὐ ἐλάσσων αὐτός τίη ἐν ὁ ἀγών συμβαίνω ὁ ἀκμή."},{"id":654383,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς μὲν δὴ Ἕλληνας τὸ Ἀττικὸν ὑπερεβάλετο ἀρετῇ τὴν ἡμέραν ταύτην·","lemmas":"ὁ μέν δή Ἕλλην ὁ Ἀττικός ὑπερβάλλω ἀρετή ὁ ἡμέρα οὗτος·"},{"id":654384,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτῶν δὲ Ἀθηναίων Κυδίας μάλιστα ἐγένετο ἀγαθός, νέος τε ἡλικίαν καὶ τότε ἐς ἀγῶνα ἐλθὼν πολέμου πρῶτον.","lemmas":"αὐτός δέ Ἀθήναιος μάλιστα γίγνομαι ἀγαθός, νέος τε ἡλικία καί τότε εἰς ἀγών ἔρχομαι πόλεμος ."},{"id":654385,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποθανόντος δὲ ὑπὸ τῶν Γαλατῶν τὴν ἀσπίδα οἱ προσήκοντες ἀνέθεσαν τῷ Ἐλευθερίῳ Διί, καὶ ἦν τὸ ἐπίγραμμα·","lemmas":"ἀποθνῄσκω δέ ὑπό ὁ Γαλάτης ὁ ἀσπίς ὁ προσήκω ἀνατίθημι τῷ Ἐλευθέριος Ζεύς, καί εἰμί ὁ ἐπίγραμμα·"},{"id":654386,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"† ημαρλα δὴ ποθέουσα νέαν ἔτι Κυδίου ἥβην ἀσπὶς ἀριζήλου φωτός, ἄγαλμα Διί, ἇς διὰ δὴ πρώτας λαιὸν τότε πῆχυν ἔτεινεν, εὖτʼ ἐπὶ τὸν Γαλάταν ἤκμασε θοῦρος Ἄρης.","lemmas":"† δή ποθέω νέος ἔτι ἥβη ἀσπίς ἀρίζηλος φώς, ἄγαλμα Ζεύς, ὅς διά δή πρῶτος τότε πῆχυς τείνω, εὖτε ἐπί ὁ Γαλάτης ἀκμάζω θοῦρος Ἄρης."},{"id":654387,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν δὴ ἐπεγέγραπτο πρὶν ἢ τοὺς ὁμοῦ Σύλλᾳ καὶ ἄλλα τῶν Ἀθήνῃσι καὶ τὰς ἐν τῇ στοᾷ τοῦ Ἐλευθερίου Διὸς καθελεῖν ἀσπίδας·","lemmas":"οὗτος μέν δή ἐπιγράφω πρίν τίη ὁ ὁμοῦ καί ὁ Ἀθήνη καί ὁ ἐν ὁ στοά ὁ Ἐλευθέριος Ζεύς καθαιρέω ἀσπίς·"},{"id":654388,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ ἐν ταῖς Θερμοπύλαις οἱ μὲν Ἕλληνες μετὰ τὴν μάχην τούς τε αὑτῶν ἔθαπτον καὶ ἐσκύλευον τοὺς βαρβάρους, οἱ Γαλάται δὲ οὔτε ὑπὲρ ἀναιρέσεως τῶν νεκρῶν ἐπεκηρυκεύοντο ἐποιοῦντό τε ἐπʼ ἴσης γῆς σφᾶς τυχεῖν ἢ θηρία τε αὐτῶν ἐμφορηθῆναι καὶ ὅσον τεθνεῶσι πολέμιόν ἐστιν ὀρνίθων.","lemmas":"τότε δέ ἐν ὁ Θερμοπύλαι ὁ μέν Ἕλλην μετά ὁ μάχη ὁ τε ἑαυτοῦ καί σκυλεύω ὁ , ὁ Γαλάτης δέ οὔτε ὑπέρ ἀναίρεσις ὁ νεκρός ἐπικηρυκεύομαι ποιέω τε ἴσος γῆ σφεῖς τυγχάνω τίη θηρίον τε αὐτός ἐμφορέω καί ὅσος  εἰμί ὄρνις."},{"id":654389,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀλιγώρως δὲ αὐτοὺς ἐς τῶν ἀπογινομένων ἔχειν τὰς ταφὰς δύο ἐμοὶ δοκεῖν τὰ ἀναπείθοντα ἦν, πολεμίους τε ἄνδρας ἐκπλῆξαι καὶ ὅτι ἔστι τεθνεώτων οὐ διʼ ἔθους οἶκτος αὐτοῖς.","lemmas":"ὀλίγωρος δέ αὐτός εἰς ὁ ἔχω ὁ ταφή γε δοκέω ὁ ἀναπείθω εἰμί, πολέμιος τε ἀνήρ ἐκπλήσσω καί ὅτι2 εἰμί ἀποθνῄσκω οὐ ἔθος οἶκτος αὐτός."},{"id":654390,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέθανον δὲ παρὰ τὴν μάχην τεσσαράκοντα μὲν τοῦ Ἑλληνικοῦ, τοὺς δὲ τῶν βαρβάρων οὐχ οἷόν τε ἦν ἀκριβῶς ἐξευρεῖν·","lemmas":"ἀποθνῄσκω δέ παρά ὁ μάχη μέν ὁ Ἑλληνικός, ὁ δέ ὁ οὐ τε εἰμί ἀκριβής ἐξευρίσκω·"},{"id":654391,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πολὺ γὰρ καὶ τὸ ἀφανισθὲν κατὰ τῆς ἰλύος ἐγένετο ἐξ αὐτῶν.","lemmas":"πολύς γάρ καί ὁ ἀφανίζω κατά ὁ ἰλύς γίγνομαι ἐκ αὐτός."},{"id":654392,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑβδόμῃ δὲ ὕστερον μετὰ τὴν μάχην λόχος τῶν Γαλατῶν ἀνελθεῖν ἐς τὴν Οἴτην ἐπεχείρησε κατὰ Ἡράκλειαν·","lemmas":"ἕβδομος δέ ὕστερον μετά ὁ μάχη λόχος ὁ Γαλάτης ἀνέρχομαι εἰς ὁ Οἴτη ἐπιχειρέω κατά Ἡρακλεία·"},{"id":654393,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀτραπὸς δὲ στενὴ καὶ ταύτῃ μετὰ ταῦτα τὰ ἐρείπια ἀνήκει τὰ Τραχῖνος·","lemmas":"δέ καί οὗτος μετά οὗτος ὁ ἐρείπιον ἀνήκω ὁ ·"},{"id":654394,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἦν δὲ καὶ ἱερὸν Ἀθηνᾶς τότε ὑπὲρ τῆς πόλεως Τραχινίδος καὶ ἀναθήματα ἐν αὐτῷ.","lemmas":"εἰμί δέ καί ἱερόν Ἀθήνη τότε ὑπέρ ὁ πόλις Τραχινίς καί ἀνάθημα ἐν αὐτός."},{"id":654395,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔς τε οὖν τὴν Οἴτην ἀναβήσεσθαι κατὰ τὴν ἀτραπὸν ἤλπιζον καὶ ἅμα προσέσεσθαί σφισιν ἐν παρέργῳ τὰ ἐκ τοῦ ἱεροῦ τὴν φρουρὰν οἰομένου Τελεσάρχῳ.","lemmas":"εἰς τε οὖν ὁ Οἴτη κατά ὁ ἐλπίζω καί ἅμα σφεῖς ἐν ὁ ἐκ ὁ ἱερόν ὁ φρουρά Τελέσαρχος."},{"id":654396,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ νικῶσι μὲν τοὺς βαρβάρους τῇ μάχῃ, αὐτὸς δὲ ἔπεσεν ὁ Τελέσαρχος, ἀνήρ εἴπερ τις καὶ ἄλλος πρόθυμος ἐς τὰ Ἑλλήνων.","lemmas":"καί νικάω μέν ὁ ὁ μάχη, αὐτός δέ ἐφέζομαι ὁ Τελέσαρχος, ἀνήρ εἴπερ τις καί ἄλλος πρόθυμος εἰς ὁ Ἕλλην."},{"id":654397,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ μὲν δὴ ἡγεμόνες τῶν βαρβάρων οἱ ἄλλοι κατεπεπλήγεσαν τὸ Ἑλληνικόν, καὶ ἠπόρουν ἅμα ὑπὲρ τῶν μελλόντων, ἐς οὐδέν σφισι πλέον προχωροῦντα ὁρῶντες τὰ ἐν χερσί·","lemmas":"ὁ μέν δή ἡγεμών ὁ ὁ ἄλλος ὁ Ἑλληνικός, καί ἀπορέω2 ἅμα ὑπέρ ὁ μέλλω, εἰς οὐδείς σφεῖς πλέως προχωρέω ὁράω ὁ ἐν χείρ·"},{"id":654398,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Βρέννῳ λογισμὸς παρίστατο ὡς εἰ ἀναγκάσει τοὺς Αἰτωλοὺς οἴκαδε ἐς τὴν Αἰτωλίαν ἀναχωρῆσαι, ῥᾴων ἤδη γενήσοιτο ὁ πόλεμος αὐτῷ πρὸς τὸ Ἑλληνικόν.","lemmas":"τῷ δέ Βρέννος λογισμός παρίστημι ὡς εἰ ὁ οἴκαδε εἰς ὁ Αἰτωλία ἀναχωρέω, ῥαίω ἤδη ὁ πόλεμος αὐτός πρός ὁ Ἑλληνικός."},{"id":654399,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπολέξας οὖν τῆς στρατιᾶς μυριάδας τοὺς πεζοὺς τέσσαρας καὶ ὅσον ὀκτακοσίους ἱππέας, Ὀρεστόριόν τε αὐτοῖς καὶ Κόμβουτιν ἐφίστησιν ἄρχοντας, οἳ ὀπίσω κατὰ τοῦ Σπερχειοῦ τὰς γεφύρας καὶ αὖθις διὰ Θεσσαλίας ὁδεύσαντες ἐμβάλλουσιν ἐς τὴν Αἰτωλίαν·","lemmas":"ἀπολέγω οὖν ὁ στρατιά μυριάς ὁ πεζός τέσσαρες καί ὅσος ὀκτακόσιοι ἱππεύς, Ὀρεστόριος τε αὐτός καί ἐφίστημι ἄρχων, ὁ ὀπίσω κατά ὁ Σπερχειός ὁ γέφυρα καί αὖθις διά Θεσσαλία ὁδεύω ἐμβάλλω εἰς ὁ Αἰτωλία·"},{"id":654400,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὰ ἐς Καλλιέας Κόμβουτις οἱ ἐργασάμενοι καὶ Ὀρεστόριος ἦσαν, ἀνοσιώτατά τε ὧν ἀκοῇ ἐπιστάμεθα καὶ οὐδὲν τοῖς ἀνθρώπων τολμήμασιν ὅμοια.","lemmas":"καί ὁ εἰς Καλλιεύς Κομβούτις ὁ καί Ὀρεστόριος εἰμί, τε ἀκοή ἐφίστημι καί ὁ ἄνθρωπος τόλμημα ὅμοιος."},{"id":654401,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γένος μέν γε πᾶν ἐξέκοψαν τὸ ἄρσεν, καὶ ὁμοίως γέροντές τε καὶ τὰ νήπια ἐπὶ τῶν μητέρων τοῖς μαστοῖς ἐφονεύετο·","lemmas":"γένος μέν γε πᾶς ἐκκόπτω ὁ ἄρδω, καί ὅμοιος γέρων τε καί ὁ νήπιος ἐπί ὁ ὁ μαστός φονεύω·"},{"id":654402,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων δὲ καὶ τὰ ὑπὸ τοῦ γάλακτος πιότερα ἀποκτείνοντες ἔπινόν τε οἱ Γαλάται τοῦ αἵματος καὶ ἥπτοντο τῶν σαρκῶν.","lemmas":"οὗτος δέ καί ὁ ὑπό ὁ γάλα ἀποκτείνω πίνω τε ὁ Γαλάτης ὁ αἷμα καί ἅπτω ὁ σάρξ."},{"id":654403,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γυναῖκες δὲ καὶ ὅσοι ἐν ὥρᾳ τῶν παρθένων, ὅσαι μὲν φρονήματός τι αὐτῶν εἶχον, ἑαυτὰς ἔφθησαν ὡς ἡλίσκετο ἡ πόλις διειργασμέναι·","lemmas":"γυνή δέ καί ὅσος ἐν ὥρα2 ὁ παρθένος, ὅσος μέν φρόνημα τι αὐτός ἔχω, ἑαυτοῦ ὡς ἁλίσκομαι ὁ πόλις ·"},{"id":654404,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ ἔτι περιούσας ἐς ἰδέαν ὕβρεως πᾶσαν μετὰ ἀνάγκης ἦγον ἰσχυρᾶς, ἅτε ἴσον μὲν ἐλέου, ἴσον δὲ τὰς φύσεις καὶ ἔρωτος ἀπέχοντες.","lemmas":"ὁ δέ ἔτι περίειμι εἰς ἰδέα ὕβρις πᾶς μετά ἀνάγκη ἄγω ἰσχυρός, ἅτε ἴσος μέν ἐλεός, ἴσος δέ ὁ φύσις καί ἔρως ἀπέχω."},{"id":654405,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὅσαι μὲν τῶν γυναικῶν ταῖς μαχαίραις τῶν Γαλατῶν ἐπετύγχανον, αὐτοχειρίᾳ τὰς ψυχὰς ἠφίεσαν·","lemmas":"καί ὅσος μέν ὁ γυνή ὁ μάχαιρα ὁ Γαλάτης ἐπιτυγχάνω, αὐτοχειρία ὁ ψυχή ἀφίημι·"},{"id":654406,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῖς δὲ οὐ μετὰ πολὺ ὑπάρξειν τὸ χρεὼν ἔμελλεν ἥ τε ἀσιτία καὶ ἡ ἀυπνία, ἀστέγων βαρβάρων ἐκ διαδοχῆς ἀλλήλοις ὑβριζόντων·","lemmas":"ὁ δέ οὐ μετά πολύς ὑπάρχω ὁ μέλλω ὁ τε ἀσιτία καί ὁ ἀϋπνία,  ἐκ διαδοχή ἀλλήλων ὑβρίζω·"},{"id":654407,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ καὶ ἀφιείσαις τὰς ψυχάς, οἱ δὲ καὶ ἤδη νεκραῖς συνεγίνοντο ὅμως.","lemmas":"ὁ δέ καί ὁ ψυχή, ὁ δέ καί ἤδη νεκρός συγγίγνομαι ὅμως."},{"id":654408,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Αἰτωλοὶ δὲ πεπυσμένοι τε παρὰ ἀγγέλων ἦσαν ὁποῖαι σφᾶς κατειλήφεσαν συμφοραὶ καὶ αὐτίκα ὡς τάχους εἶχον ἀναστήσαντες ἀπὸ τῶν Θερμοπυλῶν τὴν δύναμιν ἠπείγοντο ἐς τὴν Αἰτωλίαν, τά τε παθήματα τῶν Καλλιέων ἐν ὀργῇ ποιούμενοι καὶ πλέον ἔτι τὰς οὐχ ἑαλωκυίας πω διασώσασθαι πόλεις προθυμούμενοι.","lemmas":"Αἰτωλός δέ τε παρά ἄγγελος εἰμί ὁποῖος σφεῖς συμφορά καί αὐτίκα ὡς τάχος ἔχω ἀνίστημι ἀπό ὁ ὁ δύναμις ἐπείγω εἰς ὁ Αἰτωλία, ὁ τε πάθημα ὁ Καλλιεύς ἐν ὀργή ποιέω καί πολύς ἔτι ὁ οὐ ἁλίσκομαι πω διασῴζω πόλις ."},{"id":654409,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐξεστρατεύοντο δὲ καὶ οἴκοθεν ἀπὸ τῶν πόλεων πασῶν οἱ ἐν ἡλικίᾳ, ἀναμεμιγμένοι δʼ ἦσαν ὑπὸ ἀνάγκης τε καὶ φρονήματος καὶ οἱ γεγηρακότες·","lemmas":"ἐκστρατεύω δέ καί οἶκος ἀπό ὁ πόλις πᾶς ἕ ἐν ἡλικία, ἀναμείγνυμι δέ εἰμί ὑπό ἀνάγκη τε καί φρόνημα καί ὁ γηράσκω·"},{"id":654410,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συνεστρατεύοντο δέ σφισι καὶ αἱ γυναῖκες ἑκουσίως, πλέον ἐς τοὺς Γαλάτας καὶ τῶν ἀνδρῶν τῷ θυμῷ χρώμεναι.","lemmas":"συστρατεύω δέ σφεῖς καί ὁ γυνή ἑκούσιος, πλέως εἰς ὁ Γαλάτης καί ὁ ἀνήρ τῷ θυμός ."},{"id":654411,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ οἱ βάρβαροι συλήσαντες τούς τε οἴκους καὶ τὰ ἱερὰ καὶ ἐνέντες πῦρ ἐς τὸ Κάλλιον ἐκομίζοντο τὴν αὐτήν, ἐνταῦθα Πατρεῖς μὲν ἐπικουροῦντες Αἰτωλοῖς Ἀχαιῶν μόνοι προσέκειντο ἐξ ἐναντίας τοῖς βαρβάροις ἅτε ὁπλιτεύειν δεδιδαγμένοι, καὶ ὑπὸ πλήθους τε τῶν Γαλατῶν καὶ τῆς ἐς τὰ ἔργα ἀπονοίας μάλιστα ἐταλαιπώρησαν·","lemmas":"ὡς δέ ὁ συλάω ὁ τε οἶκος καί ὁ ἱερόν καί πῦρ εἰς ὁ Κάλλιον κομίζω ὁ αὐτός, ἐνταῦθα Πατρεύς μέν ἐπικουρέω Αἰτωλός Ἀχαιός μόνος πρόσκειμαι ἐκ ἐναντίος ὁ ἅτε ὁπλιτεύω διδάσκω, καί ὑπό πλῆθος τε ὁ Γαλάτης καί ὁ εἰς ὁ ἔργον ἀπόνοια μάλιστα ταλαιπωρέω·"},{"id":654412,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Αἰτωλοὶ καὶ αἱ γυναῖκες αἱ Αἰτωλαὶ παρὰ πᾶσαν τεταγμένοι τὴν ὁδὸν ἐσηκόντιζόν τε ἐς τοὺς βαρβάρους, καὶ οὐδὲν ἄλλο ὅτι μὴ τοὺς ἐπιχωρίους ἐχόντων θυρεοὺς ὀλίγα αὐτῶν ἡμάρτανον, διώκοντάς τε ἀπέφευγον οὐ χαλεπῶς καὶ ἀναστρέφουσιν ἀπὸ τῆς διώξεως ἐπέκειντο αὖθις σπουδῇ.","lemmas":"ὁ δέ καί ὁ γυνή ὁ παρά πᾶς τάσσω ὁ ὁδός τε εἰς ὁ , καί ἄλλος ὅτι2 μή ὁ ἐπιχώριος ἔχω θυρεός ὀλίγος αὐτός , διώκω τε ἀποφεύγω οὐ χαλεπός καί ἀναστρέφω ἀπό ὁ δίωξις ἐπίκειμαι αὖθις σπουδή."},{"id":654413,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Καλλιεῦσι δὲ καίπερ δεινὰ οὕτω παθοῦσιν ὡς μηδὲ τὰ ὑπὸ Ὁμήρου πεποιημένα ἔς τε Λαιστρυγόνας καὶ ἐς Κύκλωπα ἐκτὸς εἶναι δοκεῖν ἀληθείας, ὅμως κατὰ τὴν ἀξίαν ἐγίνετο ἡ ὑπὲρ αὐτῶν δίκη·","lemmas":"Καλλιεύς δέ καίπερ δεινός οὕτως ὡς μηδέ ὁ ὑπό Ὅμηρος ποιέω εἰς τε Λαιστρυγών καί εἰς Κύκλωψ ἐκτός εἰμί δοκέω ἀλήθεια, ὅμως κατά ὁ ἀξία γίγνομαι ὁ ὑπέρ αὐτός δίκη·"},{"id":654414,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ γὰρ τεσσάρων μυριάδων προσόντων σφίσιν ὀκτακοσίων ἐλάσσονες ἡμίσεων ἐς τὸ στρατόπεδον οἱ βάρβαροι τὸ πρὸς Θερμοπύλαις ἀπεσώθησαν.","lemmas":"ἀπό γάρ μυριάς πρόσειμι σφεῖς ὀκτακόσιοι ἐλάσσων εἰς ὁ στρατόπεδον ὁ ὁ πρός Θερμοπύλαι ἀποσῴζω."},{"id":654415,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περὶ δὲ τοὺς Ἕλληνας ἐν τῷ αὐτῷ χρόνῳ τοὺς ἐν Θερμοπύλαις συνέβαινεν ἄλλα τοιαῦτα.","lemmas":"περί δέ ὁ Ἕλλην ἐν τῷ αὐτός χρόνος ὁ ἐν Θερμοπύλαι συμβαίνω ἄλλος τοιοῦτος."},{"id":654416,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀτραπός ἐστι διὰ τοῦ ὄρους τῆς Οἴτης, μία μὲν ἡ ὑπὲρ Τραχῖνος ἀπότομός τε τὰ πλείω καὶ ὄρθιος δεινῶς, ἑτέρα δὲ ἡ διὰ τῆς Αἰνιάνων ὁδεῦσαι στρατῷ ῥᾴων, διʼ ἧς καὶ Ὑδάρνης ποτὲ Μῆδος κατὰ νώτου τοῖς περὶ Λεωνίδην ἐπέθετο Ἕλλησι.","lemmas":"εἰμί διά ὁ ὀρός ὁ Οἴτη, μέν ὁ ὑπέρ ἀπότομος τε ὁ καί ὄρθιος δεινός, ἕτερος δέ ὁ διά ὁ Αἰνιάν ὁδεύω στρατός ῥαίω, διά ὅς καί ποτε Μῆδος κατά νῶτος ὁ περί Λεωνίδης ἐπιτίθημι Ἕλλην."},{"id":654417,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ ταύτην τὴν ὁδὸν ἐπηγγέλλοντο ἄξειν Βρέννον οἱ Ἡρακλεῶται καὶ οἱ Αἰνιᾶνες, οὐ κακονοίᾳ τῇ ἐς τὸ Ἑλληνικόν, τοὺς δὲ Κελτοὺς ἐκ τῆς χώρας σφίσιν ἀπελθεῖν μηδὲ ἐγκαθημένους φθείρειν περὶ πολλοῦ ποιούμενοι.","lemmas":"κατά οὗτος ὁ ὁδός ἐπαγγέλλω ἄγω Βρέννος ὁ Ἡρακλεώτης καί ὁ Αἰνιάν, οὐ κακόνοια ὁ εἰς ὁ Ἑλληνικός, ὁ δέ Κελτοί ἐκ ὁ χώρα σφεῖς ἀπέρχομαι μηδέ φθείρω περί πολύς ποιέω."},{"id":654418,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί μοι φαίνεται Πίνδαρος ἀληθῆ καὶ ἐν τῷδε εἰπεῖν, ὃς πάντα τινὰ ὑπὸ κακῶν οἰκείων ἔφη πιέζεσθαι, ἐπὶ δὲ ἀλλοτρίοις κήδεσιν ἀπήμαντον εἶναι.","lemmas":"καί ἐγώ φαίνω Πίνδαρος ἀληθής καί ἐν ὅδε λέγω, ὅς πᾶς ὑπό κακός οἰκεῖος φημί πιέζω, ἐπί δέ ἀλλότριος κῆδος ἀπήμαντος εἰμί."},{"id":654419,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ ἡ τῶν Αἰνιάνων καὶ ἡ τῶν Ἡρακλεωτῶν ὑπόσχεσις ἐπήγειρε τὸν Βρέννον·","lemmas":"τότε δέ ὁ ὁ Αἰνιάν καί ὁ ὁ Ἡρακλεώτης ὑπόσχεσις ἐπαγείρω ὁ Βρέννος·"},{"id":654420,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἀκιχώριον μὲν κατέλιπεν ἐπὶ τῇ στρατιᾷ, προειπών, ἐπειδὰν περιλάβωσιν αὐτοὶ τὸ Ἑλληνικόν, τηνικαῦτα καὶ ἐκείνοις ἐφόδου καιρὸν εἶναι·","lemmas":"καί Ἀκιχώριος μέν καταλείπω ἐπί ὁ στρατιά, προαγορεύω, ἐπεί περιλαμβάνω αὐτός ὁ Ἑλληνικός, τηνικαῦτα καί ἐκεῖνος ἔφοδος3 καιρός εἰμί·"},{"id":654421,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπολέξας δὲ αὐτὸς μυριάδας τοῦ στρατοῦ τέσσαρας ἐποιεῖτο τὴν ὁδὸν διὰ τῆς ἀτραποῦ.","lemmas":"ἀπολέγω δέ αὐτός μυριάς ὁ στρατός τέσσαρες ποιέω ὁ ὁδός διά ὁ ."},{"id":654422,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί πως ἐπʼ ἐκείνης συνέβαινε τῆς ἡμέρας τήν τε ὁμίχλην κατὰ τοῦ ὄρους καταχεῖσθαι πολλὴν καὶ ἀμαυρὸν ὑπʼ αὐτῆς εἶναι τὸν ἥλιον, ὥστε τῶν Φωκέων τοῖς ἔχουσιν ἐπὶ τῇ ἀτραπῷ τὴν φρουρὰν οὐ πρότερον ἐπιόντες οἱ βάρβαροι παρέσχοντο αἴσθησιν πρὶν ἢ πλησίον ἐγεγόνεσαν.","lemmas":"καί πως ἐκεῖνος συμβαίνω ὁ ἡμέρα ὁ τε ὀμίχλη κατά ὁ ὄρος καταχέω πολύς καί ὑπό αὐτός εἰμί ὁ ἥλιος, ὥστε ὁ Φωκεύς ὁ ἔχω ἐπί ὁ ὁ φρουρά οὐ πρότερος ἔπειμι ὁ παρέχω αἴσθησις πρίν τίη πλησίος γίγνομαι."},{"id":654423,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα δὲ οἱ μὲν μάχης ἦρχον, οἱ δὲ ἠμύνοντο ἐρρωμένως, τέλος δὲ ἐβιάσθησαν καὶ ἀναχωροῦσιν ἀπὸ τῆς ἀτραποῦ·","lemmas":"ἐνταῦθα δέ ὁ μέν μάχη ἄρχω, ὁ δέ ἀμύνω ἐρρωμένος, τέλος δέ βιάζω καί ἀναχωρέω ἀπό ὁ ἀτραπός·"},{"id":654424,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταδραμόντες μέντοι παρὰ τοὺς συμμάχους καὶ ἀπαγγείλαντες τὰ παρόντα ἔφθησαν πρὶν ἢ ἀκριβῆ καὶ πανταχόθεν τελέαν γενέσθαι τοῦ Ἑλληνικοῦ τὴν κύκλωσιν.","lemmas":"κατατρέχω παρά ὁ καί ἀπαγγέλλω ὁ πάρειμι πρίν τίη ἀκριβής καί πανταχόθεν τέλειος γίγνομαι ὁ ὁ κύκλωσις."},{"id":654425,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔνθα δὴ οἱ ἐπὶ τῶν τριήρων Ἀθηναῖοι φθάνουσιν ὑπεξαγαγόντες ἐκ τῶν Θερμοπυλῶν τὸ Ἑλληνικόν·","lemmas":"ἔνθα δή ὁ ἐπί ὁ τριήρης φθάνω ὑπεξάγω ἐκ ὁ Θερμοπύλαι ὁ Ἑλληνικός·"},{"id":654426,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἱ μὲν κατὰ τὰς πατρίδας ἕκαστοι τὰς αὑτῶν ἐσκεδάσθησαν, ὁ δὲ Βρέννος οὐδένα ἔτι ἐπισχὼν χρόνον, πρὶν ἢ τοὺς ἀπὸ τοῦ στρατοπέδου τοῦ σὺν τῷ Ἀκιχωρίῳ παραγενέσθαι, τὴν ὁδὸν ἐποιεῖτο ἐπὶ τοὺς Δελφούς.","lemmas":"καί ὁ μέν κατά ὁ πατρίς ἕκαστος ὁ ἑαυτοῦ σκεδάννυμι, ὁ δέ Βρέννος ἔτι ἐπέχω χρόνος, πρίν τίη ὁ ἀπό ὁ στρατόπεδον ὁ σύν τῷ Ἀκιχώριος παραγίγνομαι, ὁ ὁδός ποιέω ἐπί ὁ Δελφοί."},{"id":654427,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ καταφεύγουσιν ὑπὸ δείματος ἐπὶ τὸ χρηστήριον·","lemmas":"ὁ δέ καταφεύγω ὑπό δεῖμα ἐπί ὁ χρηστήριον·"},{"id":654428,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ θεὸς σφᾶς οὐκ εἴα φοβεῖσθαι, φυλάξειν δὲ αὐτὸς ἐπηγγέλλετο τὰ ἑαυτοῦ.","lemmas":"καί ὁ σφεῖς οὐ ἐάω φοβέω, φυλάσσω δέ αὐτός ἐπαγγέλλω ὁ ἑαυτοῦ."},{"id":654429,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἀφικόμενοι τιμωρεῖν τῷ θεῷ τοσοίδε ἐγένοντο Ἑλλήνων·","lemmas":"ὁ δέ ἀφικνέομαι τιμωρέω τῷ θεός τοσόσδε γίγνομαι Ἕλλην·"},{"id":654430,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φωκεῖς μὲν ἀπὸ τῶν πόλεων πασῶν, ἐκ δὲ Ἀμφίσσης ὁπλῖται τετρακόσιοι, παρὰ δὲ Αἰτωλῶν ὀλίγοι μέν τινες αὐτίκα, ὅτε ἐπύθοντο ἐς τὸ πρόσω χωροῦντας τοὺς βαρβάρους, διακοσίους δὲ καὶ χιλίους Φιλόμηλος ἤγαγεν ὕστερον.","lemmas":"Φωκεύς μέν ἀπό ὁ πόλις πᾶς, ἐκ δέ Ἄμφισσα ὁπλίτης τετρακόσιοι, παρά δέ Αἰτωλός ὀλίγος μέν τις αὐτίκα, ὅτε πυνθάνομαι εἰς ὁ πρόσω χωρέω ὁ , διακόσιοι δέ καί χίλιοι Φιλόμηλος ἄγω ὕστερον."},{"id":654431,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ μάλιστα ἐν ἀκμῇ τῶν Αἰτωλῶν ἐτράπετο ἐπὶ τὴν μετὰ τοῦ Ἀκιχωρίου στρατιάν, καὶ μάχης μὲν οὐκ ἦρχον, ὁδευόντων δὲ ἐπέκειντο ἀεὶ τοῖς ἐσχάτοις ἁρπάζοντές τε τὰ τῶν σκευαγωγούντων καὶ αὐτοὺς τοὺς ἄνδρας φονεύοντες·","lemmas":"ὁ δέ μάλιστα ἐν ἀκμή ὁ τρέπω ἐπί ὁ μετά ὁ Ἀκιχώριος στρατιά, καί μάχη μέν οὐ ἄρχω, ὁδεύω δέ ἐπίκειμαι ἀεί ὁ ἔσχατος ἁρπάζω τε ὁ ὁ σκευαγωγέω καί αὐτός ὁ ἀνήρ φονεύω·"},{"id":654432,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡ πορεία κατὰ ταύτην μάλιστα ἐγίνετό σφισι βραδεῖα τὴν αἰτίαν.","lemmas":"καί ὁ πορεία κατά οὗτος μάλιστα σφεῖς ὁ αἰτία."},{"id":654433,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατέλιπε δὲ καὶ περὶ τὴν Ἡράκλειαν ὁ Ἀκιχώριος μοῖραν, οἳ ἔμελλον φρουρήσειν τὰ ἐπὶ τοῦ στρατοπέδου χρήματα.","lemmas":"καταλείπω δέ καί περί ὁ Ἡρακλεία ὁ Ἀκιχώριος μοῖρα, ὁ μέλλω φρουρέω ὁ ἐπί ὁ στρατόπεδον χρῆμα."},{"id":654434,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βρέννῳ δὲ καὶ τῇ στρατιᾷ τῶν τε Ἑλλήνων οἱ ἐς Δελφοὺς ἀθροισθέντες ἀντετάξαντο, καὶ τοῖς βαρβάροις ἀντεσήμαινε τὰ ἐκ τοῦ θεοῦ ταχύ τε καὶ ὧν ἴσμεν φανερώτατα.","lemmas":"Βρέννος δέ καί ὁ στρατιά ὁ τε Ἕλλην ὁ εἰς Δελφοί ἀθροίζω ἀντιτάσσω, καί ὁ ἀντισημαίνω ὁ ἐκ ὁ θεός ταχύς τε καί ὅς οἶδα φανερός."},{"id":654435,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἥ τε γὰρ γῆ πᾶσα, ὅσην ἐπεῖχεν ἡ τῶν Γαλατῶν στρατιά, βιαίως καὶ ἐπὶ πλεῖστον ἐσείετο τῆς ἡμέρας, βρονταί τε καὶ κεραυνοὶ συνεχεῖς ἐγίνοντο·","lemmas":"ὁ τε γάρ γῆ πᾶς, ὅσος ἐπέχω ὁ ὁ Γαλάτης στρατιά, βίαιος καί ἐπί πλεῖστος σείω ὁ ἡμέρα, τε καί  γίγνομαι·"},{"id":654436,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἱ μὲν ἐξέπληττόν τε τοὺς Κελτοὺς καὶ δέχεσθαι τοῖς ὠσὶ τὰ παραγγελλόμενα ἐκώλυον, τὰ δὲ ἐκ τοῦ οὐρανοῦ οὐκ ἐς ὅντινα κατασκήψαι μόνον ἀλλὰ καὶ τοὺς πλησίον καὶ αὐτοὺς ὁμοίως καὶ τὰ ὅπλα ἐξῆπτε.","lemmas":"καί ὁ μέν ἐκπλήσσω τε ὁ Κελτοί καί δέχομαι ὁ οὖς ὁ παραγγέλλω κωλύω, ὁ δέ ἐκ ὁ οὐρανός οὐ εἰς ὅστις κατασκήπτω μόνος ἀλλά καί ὁ πλησίος καί αὐτός ὅμοιος καί ὁ ὅπλον ἐξάπτω."},{"id":654437,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τά τε τῶν ἡρώων τηνικαῦτά σφισιν ἐφάνη φάσματα, ὁ Ὑπέροχος καὶ ὁ Λαόδοκός τε καὶ Πύρρος·","lemmas":"ὁ τε ὁ ἥρως τηνικαῦτα σφεῖς φαίνω φάσμα, ὁ Ὑπέροχος καί ὁ Λαόδοκος τε καί Πύρρος·"},{"id":654438,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ καὶ τέταρτον Φύλακον ἐπιχώριον Δελφοῖς ἀπαριθμοῦσιν ἥρωα.","lemmas":"ὁ δέ καί τέταρτος Φύλακος ἐπιχώριος Δελφοί ἀπαριθμέω ἥρως."},{"id":654439,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέθανον δὲ καὶ αὐτῶν παρὰ τὸ ἔργον τῶν Φωκέων ἄλλοι τε ἀριθμὸν πολλοὶ καὶ Ἀλεξίμαχος, ὃς ἐν τῇ μάχῃ ταύτῃ μάλιστα Ἑλλήνων ἡλικίας τε τῷ ἀκμάζοντι καὶ ἰσχύι σώματος καὶ τῷ ἐρρωμένῳ τοῦ θυμοῦ κατεχρήσατο ἐς τῶν βαρβάρων τὸν φόνον·","lemmas":"ἀποθνῄσκω δέ καί αὐτός παρά ὁ ἔργον ὁ Φωκεύς τε ἀριθμός πολύς καί Ἀλεξίμαχος, ὅς ἐν ὁ μάχη οὗτος μάλιστα Ἕλλην ἡλικία τε τῷ ἀκμάζω καί ἰσχύς σῶμα καί τῷ ὁ θυμός καταχράομαι εἰς ὁ ὁ φόνος·"},{"id":654440,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φωκεῖς δὲ εἰκόνα τοῦ Ἀλεξιμάχου ποιησάμενοι ἀπέστειλαν τῷ Ἀπόλλωνι ἐς Δελφούς.","lemmas":"Φωκεύς δέ εἰκών ὁ Ἀλεξίμαχος ποιέω ἀποστέλλω ὁ Ἀπόλλων εἰς Δελφοί."},{"id":654441,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοιούτοις μὲν οἱ βάρβαροι παρὰ πᾶσαν τὴν ἡμέραν παθήμασί τε καὶ ἐκπλήξει συνείχοντο·","lemmas":"τοιοῦτος μέν ὁ παρά πᾶς ὁ ἡμέρα πάθημα τε καί ἐκπλήσσω συνέχω·"},{"id":654442,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐν τῇ νυκτὶ πολλῷ σφᾶς ἔμελλεν ἀλγεινότερα ἐπιλήψεσθαι.","lemmas":"ὁ δέ ἐν ὁ νύξ πολύς σφεῖς μέλλω ἀλγεινός ."},{"id":654443,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ῥῖγός τε γὰρ ἰσχυρὸν καὶ νιφετὸς ἦν ὁμοῦ τῷ ῥίγει, πέτραι τε ἀπολισθάνουσαι τοῦ Παρνασσοῦ μεγάλαι τε καὶ κρημνοὶ καταρρηγνύμενοι σκοπὸν τοὺς βαρβάρους εἶχον, καὶ αὐτοῖς οὐ κατὰ ἕνα ἢ δύο ἀλλὰ κατὰ τριάκοντα καὶ ἔτι πλείοσιν, ὡς ἕκαστοι ἐν τῷ αὐτῷ φρουροῦντες ἢ καὶ ἀναπαυόμενοι τύχοιεν, ἀθρόοις ἡ ἀπώλεια ἐγένετο ὑπὸ τῆς ἐμβολῆς τῶν κρημνῶν.","lemmas":"ῥῖγος τε γάρ ἰσχυρός καί εἰμί ὁμοῦ τῷ ῥῖγος, πέτρα τε ἀπολισθάνω ὁ Παρνασός μέγας τε καί κρημνός  ὁ ἔχω, καί αὐτός οὐ κατά τίη γε ἀλλά κατά καί ἔτι πολύς, ὡς ἕκαστος ἐν ὁ αὐτός φρουρέω ἤ καί ἀναπαύω τυγχάνω, ἀθρόος ὁ ἀπώλεια γίγνομαι ὑπό ὁ ἐμβολή ὁ κρημνός."},{"id":654444,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἅμα δὲ τῷ ἡλίῳ ἀνίσχοντι οἱ Ἕλληνες ἐπῄεσάν σφισιν ἐκ τῶν Δελφῶν, οἱ μὲν ἄλλοι τὴν ἐπὶ τὸ στράτευμα εὐθεῖαν, οἱ Φωκεῖς δὲ ἅτε καὶ μᾶλλον ἔχοντες τῶν χωρίων ἐμπείρως κατέβησάν τε διὰ τῆς χιόνος κατὰ τὰ ἀπότομα τοῦ Παρνασσοῦ καὶ ἔλαθον κατὰ νώτου γενόμενοι τοῖς Κελτοῖς, ἠκόντιζόν τε ἐς αὐτοὺς καὶ ἐτόξευον σὺν οὐδενὶ ἀπὸ τῶν βαρβάρων δείματι.","lemmas":"ἅμα δέ τῷ ἥλιος ἀνέχω ὁ Ἕλλην σφεῖς ἐκ ὁ Δελφοί, ὁ μέν ὁ ἐπί ὁ στράτευμα , ὁ Φωκεύς δέ ἅτε καί μᾶλλον ἔχω ὁ χωρίον ἔμπειρος καταβαίνω τε διά ὁ χιών κατά ὁ ἀπότομος ὁ Παρνασός καί λανθάνω κατά νῶτος γίγνομαι ὁ Κελτοί, τε εἰς αὐτός καί τοξεύω σύν ἀπό ὁ βάρβαρος δεῖμα."},{"id":654445,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἀρχομένης μὲν τῆς μάχης, καὶ μάλιστα οἱ περὶ τὸν Βρέννον— οὗτοι δὲ μήκιστοί τε ἦσαν καὶ ἀλκιμώτατοι τῶν Γαλατῶν — τότε μὲν ὑπὸ προθυμίας ἔτι ἀντεῖχον βαλλόμενοί τε πανταχόθεν καὶ οὐχ ἧσσον ὑπὸ τοῦ ῥίγους, μάλιστα οἱ τραυματίαι, ταλαιπωροῦντες·","lemmas":"ὁ δέ ἄρχω μέν ὁ μάχη, καί μάλιστα ὁ περί ὁ Βρέννος — οὗτος δέ τε εἰμί καί ἄλκιμος ὁ Γαλάτης τότε μέν ὑπό προθυμία ἔτι ἀντέχω βάλλω τε πανταχόθεν καί οὐ ἥσσων ὑπό ὁ ῥῖγος, μάλιστα ὁ τραυματίας, ταλαιπωρέω·"},{"id":654446,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ καὶ ὁ Βρέννος ἔλαβε τραύματα, ἐκεῖνον μὲν λιποψυχήσαντα ἐκκομίζουσιν ἐκ τῆς μάχης, οἱ δὲ βάρβαροι πανταχόθεν σφίσιν ἐγκειμένων τῶν Ἑλλήνων ὑπέφευγόν τε ἄκοντες καὶ ἑαυτῶν τοὺς ἀδυνάτους διὰ τραύματα ἕπεσθαι καὶ ἀρρωστίαν φονεύουσιν.","lemmas":"ὡς δέ καί ὁ Βρέννος λαμβάνω τραῦμα, ἐκεῖνος μέν λιποψυχέω ἐκκομίζω ἐκ ὁ μάχη, ὁ δέ πανταχόθεν σφεῖς ὁ Ἕλλην ὑποφεύγω τε καί ἑαυτοῦ ὁ ἀδύνατος διά τραῦμα καί φονεύω."},{"id":654447,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἱ μὲν ἐστρατοπεδεύσαντο ἔνθα νὺξ κατελάμβανεν ἀναχωροῦντας, ἐν δὲ τῇ νυκτὶ φόβος σφίσιν ἐμπίπτει Πανικός·","lemmas":"καί ὁ μέν στρατοπεδεύω ἔνθα νύξ καταλαμβάνω ἀναχωρέω, ἐν δέ ὁ νύξ φόβος σφεῖς ἐμπίπτω ·"},{"id":654448,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ γὰρ ἀπὸ αἰτίας οὐδεμιᾶς δείματα ἐκ τούτου φασὶ γίνεσθαι.","lemmas":"ὁ γάρ ἀπό αἰτία οὐδείς δεῖμα ἐκ οὗτος φημί γίγνομαι."},{"id":654449,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνέπεσε μὲν ἐς τὸ στράτευμα ἡ ταραχὴ περὶ βαθεῖαν τὴν ἑσπέραν, καὶ ὀλίγοι τὸ κατʼ ἀρχὰς ἐγένοντο οἱ παραχθέντες ἐκ τοῦ νοῦ, ἐδόξαζόν τε οὗτοι κτύπου τε ἐπελαυνομένων ἵππων καὶ ἐφόδου πολεμίων αἰσθάνεσθαι·","lemmas":"ἐμπίπτω μέν εἰς ὁ στράτευμα ὁ ταραχή περί βαθύς ὁ ἑσπέρα, καί ὀλίγος ὁ κατά ἀρχή γίγνομαι ὁ παράγω ἐκ ὁ νόος, τε οὗτος κτύπος τε ἐπελαύνω ἵππος καί ἔφοδος3 πολέμιος ·"},{"id":654450,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ οὐ πολὺ καὶ ἐς ἅπαντας διέδρα ἡ ἄγνοια.","lemmas":"μετά δέ οὐ πολύς καί εἰς ἅπας ὁ ἄγνοια."},{"id":654451,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναλαβόντες οὖν τὰ ὅπλα καὶ διαστάντες ἔκτεινόν τε ἀλλήλους καὶ ἀνὰ μέρος ἐκτείνοντο, οὔτε γλώσσης τῆς ἐπιχωρίου συνιέντες οὔτε τὰς ἀλλήλων μορφὰς οὔτε τῶν θυρεῶν καθορῶντες τὰ σχήματα·","lemmas":"ἀναλαμβάνω οὖν ὁ ὅπλον καί διΐστημι ἐκτείνω τε ἀλλήλων καί ἀνά μέρος ἐκτείνω, οὔτε γλῶσσα ὁ ἐπιχώριος οὔτε ὁ ἀλλήλων μορφή οὔτε ὁ καθοράω ὁ σχῆμα·"},{"id":654452,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλὰ ἀμφοτέραις ταῖς τάξεσιν ὁμοίως ὑπὸ τῆς ἐν τῷ παρόντι ἀγνοίας οἵ τε ἄνδρες οἱ ἀνθεστηκότες εἶναί σφισιν Ἕλληνες καὶ αὐτοὶ καὶ τὰ ὅπλα ἐφαίνοντο καὶ Ἑλλάδα ἀφιέναι τὴν φωνήν, ἥ τε ἐκ τοῦ θεοῦ μανία πλεῖστον ἐξειργάσατο ὑπʼ ἀλλήλων τοῖς Γαλάταις τὸν φόνον.","lemmas":"ἀλλά ἀμφότερος ὁ τάξις ὅμοιος ὑπό ὁ ἐν ὁ πάρειμι ἄγνοια ὁ τε ἀνήρ ὁ ἀνθίστημι εἰμί σφεῖς Ἕλλην καί αὐτός καί ὁ ὅπλον φαίνω καί Ἑλλάς ἀφίημι ὁ φωνή, ὁ τε ἐκ ὁ θεός μανία πλεῖστος ἐξεργάζομαι ὑπό ἀλλήλων ὁ Γαλάτης ὁ φόνος."},{"id":654453,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ Φωκέων ὅσοι κατελίποντο κατὰ τοὺς ἀγροὺς φυλακῆς βοσκημάτων ἕνεκα, πρῶτοί τε ᾔσθοντο καὶ ἀπαγγέλλουσι τοῖς Ἕλλησι τὰ ἐν τῇ νυκτὶ κατασχόντα τοὺς βαρβάρους.","lemmas":"ὁ δέ Φωκεύς ὅσος κατά ὁ ἀγρός φυλακή βόσκημα ἕνεκα, πρῶτος τε αἰσθάνομαι καί ἀπαγγέλλω ὁ Ἕλλην ὁ ἐν ὁ νύξ κατέχω ὁ ."},{"id":654454,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναθαρσήσαντες δὲ οἱ Φωκεῖς προθυμότερον ἔτι ἐνέκειντο τοῖς Κελτοῖς·","lemmas":"ἀναθαρσέω δέ ὁ Φωκεύς πρόθυμος ἔτι ἔγκειμαι ὁ Κελτοί·"},{"id":654455,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διὰ φυλακῆς τε πλείονος τὰς ἐπαύλεις ἐποιοῦντο καὶ τὰ ἐς βίου χρείαν οὐ περιεώρων σφᾶς ἐκ τῆς χώρας ἀμαχεὶ λαμβάνοντας, ἐγεγόνει τε αὐτίκα τοῖς Γαλάταις διὰ παντὸς τοῦ στρατοῦ καὶ σίτου καὶ ὅσα ἐς τροφὴν ἄλλα ἔνδεια ἰσχυρά.","lemmas":"διά φυλακή τε πολύς ὁ ἔπαυλις ποιέω καί ὁ εἰς βίος χρεία οὐ περιοράω σφεῖς ἐκ ὁ χώρα ἀμαχεί λαμβάνω, γίγνομαι τε αὐτίκα ὁ Γαλάτης διά πᾶς ὁ στρατός καί σῖτος καί ὅσος εἰς τροφή ἄλλος ἰσχυρός."},{"id":654456,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλῆθος δὲ τὸ ἐν τῇ Φωκίδι αὐτῶν ἀναλωθέν, ὀλίγῳ μὲν ἑξακισχιλίων ἐλάσσονες οἱ ἐν ταῖς μάχαις, οἱ δʼ ἐν τῇ χειμερίῳ διαφθαρέντες νυκτὶ καὶ ὕστερον οἱ ἐν τῷ Πανικῷ δείματι ἐγένοντο ὑπὲρ τοὺς μυρίους, τοσοῦτοι δὲ ἄλλοι καὶ ὑπὸ τοῦ λιμοῦ.","lemmas":"πλῆθος δέ ὁ ἐν ὁ Φωκίς αὐτός , ὀλίγος μέν ἑξακισχίλιοι ἐλάσσων ἕ ἐν ὁ μάχη, ὁ δέ ἐν ὁ διαφθείρω νύξ καί ὕστερον ὁ ἐν ὁ δεῖμα γίγνομαι ὑπέρ ὁ μυρίος, τοσοῦτος δέ ἄλλος καί ὑπό ὁ λιμός."},{"id":654457,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀθηναίων δὲ ἄνδρες ἐπισκεψόμενοι μὲν ἀφίκοντο ἐν Δελφοῖς·","lemmas":"Ἀθήναιος δέ ἀνήρ μέν ἀφικνέομαι ἐν Δελφοί·"},{"id":654458,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ ἐπανήκοντες τά τε ἄλλα ἤγγελλον ὁποῖα συμβεβήκει τοῖς βαρβάροις καὶ τὰ ἐκ τοῦ θεοῦ κατειληφότα.","lemmas":"τότε δέ ἐπανήκω ὁ τε ἀγγέλλω ὁποῖος συμβαίνω ὁ καί ὁ ἐκ ὁ θεός καταλαμβάνω."},{"id":654459,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ αὐτοί τε ἐξεστρατεύοντο καὶ ὡς τὴν Βοιωτίαν διώδευον οἱ Βοιωτοί σφισιν ἀνεμίχθησαν·","lemmas":"ὁ δέ αὐτός τε ἐκστρατεύω καί ὡς ὁ Βοιωτία διοδεύω ὁ Βοιωτός σφεῖς ἀναμείγνυμι·"},{"id":654460,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω δὴ ἀμφότεροι τοῖς βαρβάροις ἐπακολουθοῦντες ἐλόχων τε καὶ ἔκτεινον τοὺς ἀεὶ ἐσχάτους.","lemmas":"οὕτως δή ἀμφότερος ὁ ἐπακολουθέω τε καί ἐκτείνω ὁ ἀεί ἔσχατος."},{"id":654461,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ φεύγουσιν ὁμοῦ τῷ Βρέννῳ καὶ οἱ περὶ τὸν Ἀκιχώριον ἐν τῇ προτέρᾳ νυκτὶ ἀνεμίχθησαν·","lemmas":"ὁ δέ φεύγω ὁμοῦ τῷ Βρέννος καί ὁ περί ὁ Ἀκιχώριος ἐν ὁ πρότερος νύξ ἀναμείγνυμι·"},{"id":654462,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βραδεῖαν γὰρ τὴν πορείαν ἐποίησάν σφισιν οἱ Αἰτωλοὶ τοῖς τε ἀκοντίοις ἐς αὐτοὺς ἀφειδέστερον καὶ ὅτῳ τύχοιεν καὶ ἄλλῳ χρώμενοι, ὥστε ἐς τὸ στρατόπεδον τὸ πρὸς τῇ Ἡρακλείᾳ μοῖρα οὐ πολλὴ διέφυγεν ἐξ αὐτῶν.","lemmas":"βραδύς γάρ ὁ πορεία ποιέω σφεῖς ὁ ὁ τε εἰς αὐτός ἀφειδής καί ὅστις τυγχάνω καί ἄλλος χράω2, ὥστε εἰς ὁ στρατόπεδον ὁ πρός ὁ Ἡρακλεία μοῖρα οὐ πολύς διαφεύγω ἐκ αὐτός."},{"id":654463,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Βρέννῳ κατὰ μὲν τὰ τραύματα ἐλείπετο ἔτι σωτηρίας ἐλπίς·","lemmas":"τῷ δέ Βρέννος κατά μέν ὁ τραῦμα λείπω ἔτι σωτηρία ἐλπίς·"},{"id":654464,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ πολιτῶν φόβῳ φασὶν αὐτὸν καὶ τῇ αἰδοῖ πλέον, ἅτε τῶν ἐν τῇ Ἑλλάδι κακῶν αἴτιον, ἑκουσίως ἀφεῖναι τὴν ψυχὴν ἀκράτου πίνοντα τοῦ οἴνου.","lemmas":"ὁ δέ πολίτης φόβος φημί αὐτός καί ὁ αἰδώς πολύς, ἅτε ὁ ἐν ὁ Ἑλλάς κακός αἴτιος, ἑκούσιος ἀφίημι ὁ ψυχή πίνω ὁ οἶνος."},{"id":654465,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὸ ἀπὸ τούτου δὲ οἱ βάρβαροι μέχρι μὲν τοῦ Σπερχειοῦ χαλεπῶς ἐκομίσθησαν, τῶν Αἰτωλῶν βιαίως σφίσιν ἐγκειμένων·","lemmas":"καί ὁ ἀπό οὗτος δέ ὁ μέχρι μέν ὁ Σπερχειός χαλεπός κομίζω, ὁ Αἰτωλός βίαιος σφεῖς ·"},{"id":654466,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἀφίκοντο ἐπὶ τὸν Σπερχειόν, οἱ ἐντεῦθεν ὑποκαθήμενοι Θεσσαλοὶ καὶ οἱ Μαλιεῖς ἐνεφορήθησαν οὕτω σφῶν ὡς μηδένα οἴκαδε ἀποσωθῆναι.","lemmas":"ὡς δέ ἀφικνέομαι ἐπί ὁ Σπερχειός, ὁ ἐντεῦθεν  καί ὁ Μαλιεύς ἐμφορέω οὕτως σφεῖς ὡς οἴκαδε ἀποσῴζω."},{"id":654467,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγένετο δὲ τῶν Κελτῶν στρατεία τε ἐπὶ τὴν Ἑλλάδα καὶ ἡ ἀπώλεια Ἀναξικράτους Ἀθήνῃσιν ἄρχοντος, δευτέρῳ δὲ ἔτει τῆς πέμπτης Ὀλυμπιάδος ἐπὶ εἴκοσι καὶ ἑκατόν, ἣν Λάδας Αἰγιεὺς ἐνίκα στάδιον·","lemmas":"γίγνομαι δέ ὁ Κελτοί στρατεία τε ἐπί ὁ Ἑλλάς καί ὁ ἀπώλεια Ἀναξικράτης Ἀθήνη ἄρχω, δεύτερος δέ ἔτος ὁ πέμπτος Ὀλυμπιάς ἐπί καί , ὅς Αἰγιεύς νικάω στάδιον·"},{"id":654468,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ ἔτει τῷ ἐφεξῆς Δημοκλέους Ἀθήνῃσιν ἄρχοντος, οἱ δὲ αὖθις ἐς τὴν Ἀσίαν διαβαίνουσιν οἱ Κελτοί.","lemmas":"τῷ δέ ἔτος τῷ ἐφεξῆς Δημοκλέης Ἀθήνη ἄρχω, ὁ δέ αὖθις εἰς ὁ Ἀσία διαβαίνω ὁ Κελτοί."},{"id":654469,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ οὕτω γενόμενα ἴστω τις·","lemmas":"οὗτος μέν δή οὕτως γίγνομαι οἶδα τις·"},{"id":654470,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ προνάῳ τῷ ἐν Δελφοῖς γεγραμμένα ἐστὶν ὠφελήματα ἀνθρώποις ἐς βίον, ἐγράφη δὲ ὑπὸ ἀνδρῶν οὓς γενέσθαι σοφοὺς λέγουσιν Ἕλληνες.","lemmas":"ἐν δέ τῷ τῷ ἐν Δελφοί γράφω εἰμί ὠφέλημα ἄνθρωπος εἰς βίος, γράφω δέ ὑπό ἀνήρ ὅς γίγνομαι σοφός λέγω Ἕλλην."},{"id":654471,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι δὲ ἦσαν ἐκ μὲν Ἰωνίας Θαλῆς τε Μιλήσιος καὶ Πριηνεὺς Βίας, Αἰολέων δὲ τῶν ἐν Λέσβῳ Πιττακὸς Μιτυληναῖος, ἐκ δὲ Δωριέων τῶν ἐν τῇ Ἀσίᾳ Κλεόβουλος Λίνδιος, καὶ Ἀθηναῖός τε Σόλων καὶ Σπαρτιάτης Χίλων·","lemmas":"οὗτος δέ εἰμί ἐκ μέν Ἰωνία Θαλῆς τε Μιλήσιος καί Πριηνεύς Βίας, δέ ὁ ἐν Λέσβος Μιτυληναῖος, ἐκ δέ Δωριεύς ὁ ἐν ὁ Ἀσία Κλεόβουλος , καί Ἀθηναῖος τε Σόλων καί Σπαρτιάτης Χίλων·"},{"id":654472,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἕβδομον Πλάτων ὁ Ἀρίστωνος ἀντὶ Περιάνδρου τοῦ Κυψέλου Μύσωνα κατείλοχε τὸν Χηνέα·","lemmas":"ὁ δέ ἕβδομος Πλάτων ὁ Ἀρίστων ἀντί Περίανδρος ὁ Κύψελος Μύσων ὁ Χηνεύς·"},{"id":654473,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κώμη δὲ ἐν τῇ Οἴτῃ τῷ ὄρει ᾠκοῦντο αἱ Χῆναι.","lemmas":"κώμη δέ ἐν ὁ τῷ ὄρος οἰκέω ὁ Χῆναι."},{"id":654474,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι οὖν οἱ ἄνδρες ἀφικόμενοι ἐς Δελφοὺς ἀνέθεσαν τῷ Ἀπόλλωνι τὰ ᾀδόμενα Γνῶθι σαυτὸν καὶ Μηδὲν ἄγαν.","lemmas":"οὗτος οὖν ὁ ἀνήρ ἀφικνέομαι εἰς Δελφοί ἀνατίθημι ὁ Ἀπόλλων ὁ ἀείδω σεαυτοῦ καί ἄγαν."},{"id":654475,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι μὲν δὴ ἐνταῦθα ἔγραψαν τὰ εἰρημένα, θεάσαιο δʼ ἂν καὶ εἰκόνα Ὁμήρου χαλκῆν ἐπὶ στήλῃ καὶ ἐπιλέξει τὸ μάντευμα ὃ γενέσθαι τῷ Ὁμήρῳ λέγουσιν·","lemmas":"οὗτος μέν δή ἐνταῦθα γράφω ὁ λέγω, θεάομαι δέ ἄν καί εἰκών Ὅμηρος χάλκεος ἐπί στήλη καί ἐπιλέγω ὁ μάντευμα γίγνομαι τῷ Ὅμηρος λέγω·"},{"id":654476,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄλβιε καὶ δύσδαιμον — ἔφυς γὰρ ἐπʼ ἀμφοτέροισι—, πατρίδα δίζηαι.","lemmas":"ὄλβιος καί δυσδαίμων φύω γάρ ἀμφότερος —, πατρίς ."},{"id":654477,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μητρὶς δέ τοι, οὐ πατρίς ἐστιν.","lemmas":"δέ τοι, οὐ πατρίς εἰμί."},{"id":654478,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστιν Ἴος νῆσος μητρὸς πατρίς, ἥ σε θανόντα δέξεται.","lemmas":"εἰμί νῆσος μήτηρ πατρίς, ὁ ἀποθνῄσκω δέχομαι."},{"id":654479,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλὰ νέων παίδων αἴνιγμα φύλαξαι.","lemmas":"ἀλλά νέος παῖς αἴνιγμα φυλάσσω."},{"id":654480,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δεικνύουσι δὲ οἱ Ἰῆται καὶ Ὁμήρου μνῆμα ἐν τῇ νήσῳ καὶ ἑτέρωθι Κλυμένης, τὴν Κλυμένην μητέρα εἶναι τοῦ Ὁμήρου λέγοντες.","lemmas":"δείκνυμι δέ ὁ Ἰήτης καί Ὅμηρος μνῆμα ἐν ὁ νῆσος καί ἕτερος , ὁ Κλυμένη μήτηρ εἰμί ὁ Ὅμηρος λέγω."},{"id":654481,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κύπριοι δὲ— οἰκειοῦνται γὰρ δὴ καὶ οὗτοι Ὅμηρον— Θεμιστώ τε αὐτῷ μητέρα εἶναι τῶν τινα ἐπιχωρίων γυναικῶν λέγουσι καὶ ὑπὸ Εὔκλου προθεσπισθῆναι τὰ ἐς τὴν γένεσιν τὴν Ὁμήρου φασὶν ἐν τοῖσδε·","lemmas":"δέ — οἰκειόω γάρ δή καί οὗτος Ὅμηρος — τε αὐτός μήτηρ εἰμί ὁ ἐπιχώριος γυνή λέγω καί ὑπό Εὖκλος προθεσπίζω ὁ εἰς ὁ γένεσις ὁ Ὅμηρος φημί ἐν ὅδε·"},{"id":654482,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τότʼ ἐν εἰναλίῃ Κύπρῳ μέγας ἔσσετʼ ἀοιδός, ὅν τε Θεμιστὼ τέξει ἐπʼ ἀγροῦ δῖα γυναικῶν νόσφι πολυκτεάνοιο πολύκλειτον Σαλαμῖνος.","lemmas":"καί τότε ἐν Κύπρος μέγας ἀοιδός, ὅς τε Θεμιστώ τίκτω ἀγρός δῖος γυνή νόσφι πολυκτέανος πολύκλειτος Σαλαμίς."},{"id":654483,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κύπρον δὲ προλιπὼν διερόςθʼ ὑπὸ κύμασιν ἀρθείς, Ἑλλάδος εὐρυχόρου μοῦνος κακὰ πρῶτος ἀείσας ἔσσεται ἀθάνατος καὶ ἀγήραος ἤματα πάντα.","lemmas":"Κύπρος δέ προλείπω θʼ ὑπό κῦμα ἀραρίσκω, Ἑλλάς εὐρύχορος μόνος κακός πρῶτος ἀείδω εἰμί ἀθάνατος καί ἀγήραος ἦμαρ πᾶς."},{"id":654484,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα ἡμεῖς ἀκούσαντές τε καὶ ἐπιλεξάμενοι τοὺς χρησμοὺς ἰδίᾳ δὲ οὐδένα αὐτῶν λόγον οὔτε ἐς πατρίδα οὔτε περὶ ἡλικίας Ὁμήρου γράφομεν.","lemmas":"οὗτος ἀκούω τε καί ἐπιλέγω ὁ χρησμός ἴδιος δέ αὐτός λόγος οὔτε εἰς πατρίς οὔτε περί ἡλικία Ὅμηρος γράφω."},{"id":654485,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ ναῷ πεποίηται μὲν Ποσειδῶνος βωμός, ὅτι τὸ μαντεῖον τὸ ἀρχαιότατον κτῆμα ἦν καὶ Ποσειδῶνος, ἕστηκε δὲ καὶ ἀγάλματα Μοιρῶν δύο·","lemmas":"ἐν δέ τῷ ποιέω μέν Ποσειδῶν βωμός, ὅτι2 ὁ μαντεῖος ὁ κτῆμα εἰμί καί Ποσειδῶν, ἵστημι δέ καί ἄγαλμα γε·"},{"id":654486,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀντὶ δὲ αὐτῶν τῆς τρίτης Ζεύς τε Μοιραγέτης καὶ Ἀπόλλων σφίσι παρέστηκε Μοιραγέτης.","lemmas":"ἀντί δέ αὐτός ὁ Ζεύς τε Μοιραγέτης καί Ἀπόλλων σφεῖς παρίστημι Μοιραγέτης."},{"id":654487,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεάσαιο δʼ ἂν ἐνταῦθα καὶ ἑστίαν, ἐφʼ ᾗ Νεοπτόλεμον τὸν Ἀχιλλέως ὁ ἱερεὺς ἀπέκτεινε τοῦ Ἀπόλλωνος·","lemmas":"θεάομαι δέ ἄν ἐνταῦθα καί ἑστία, ὅς Νεοπτόλεμος ὁ Ἀχιλλεύς ὁ ἱερεύς ἀποκτείνω ὁ Ἀπόλλων·"},{"id":654488,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐς τοῦ Νεοπτολέμου τὴν τελευτήν ἐστιν ἡμῖν ἑτέρωθι εἰρημένα.","lemmas":"δέ εἰς ὁ Νεοπτόλεμος ὁ τελευτή εἰμί ἕτερος λέγω."},{"id":654489,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνάκειται δὲ οὐ πόρρω τῆς ἑστίας θρόνος Πινδάρου·","lemmas":"ἀνάκειμαι δέ οὐ πρόσω ὁ ἑστία θρόνος Πίνδαρος·"},{"id":654490,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σιδήρου μέν ἐστιν ὁ θρόνος, ἐπὶ δὲ αὐτῷ φασιν, ὁπότε ἀφίκοιτο ἐς Δελφοὺς, καθέζεσθαί τε τὸν Πίνδαρον καὶ ᾄδειν ὁπόσα τῶν ᾀσμάτων ἐς Ἀπόλλωνά ἐστιν.","lemmas":"σίδηρος μέν εἰμί ὁ θρόνος, ἐπί δέ αὐτός φημί, ὁπότε ἀφικνέομαι εἰς Δελφοί, τε ὁ Πίνδαρος καί ἀείδω ὁπόσος ὁ ἄεισμα εἰς Ἀπόλλων εἰμί."},{"id":654491,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τοῦ ναοῦ τὸ ἐσωτάτω, παρίασί τε ἐς αὐτὸ ὀλίγοι καὶ χρυσοῦν Ἀπόλλωνος ἕτερον ἄγαλμα ἀνάκειται.","lemmas":"εἰς δέ ὁ ναός ὁ , πάρειμι2 τε εἰς αὐτός ὀλίγος καί χρύσεος Ἀπόλλων ἕτερος ἄγαλμα ἀνάκειμαι."},{"id":654492,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐξελθόντι δὲ τοῦ ναοῦ καὶ τραπέντι ἐς ἀριστερὰ περίβολός ἐστι καὶ Νεοπτολέμου τοῦ Ἀχιλλέως ἐν αὐτῷ τάφος·","lemmas":"ἐξέρχομαι δέ ὁ ναός καί τέρπω εἰς ἀριστερός περίβολος εἰμί καί Νεοπτόλεμος ὁ Ἀχιλλεύς ἐν αὐτός τάφος2·"},{"id":654493,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί οἱ κατὰ ἔτος ἐναγίζουσιν οἱ Δελφοί.","lemmas":"καί ὁ κατά ἔτος ἐναγίζω ὁ Δελφοί."},{"id":654494,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπαναβάντι δὲ ἀπὸ τοῦ μνήματος λίθος ἐστὶν οὐ μέγας·","lemmas":"ἐπαναβαίνω δέ ἀπό ὁ μνῆμα λίθος εἰμί οὐ μέγας·"},{"id":654495,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου καὶ ἔλαιον ὁσημέραι καταχέουσι καὶ κατὰ ἑορτὴν ἑκάστην ἔρια ἐπιτιθέασι τὰ ἀργά·","lemmas":"οὗτος καί ἔλαιος καταχέω καί κατά ἑορτή ἕκαστος  ὁ ·"},{"id":654496,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ δόξα ἐς αὐτὸν δοθῆναι Κρόνῳ τὸν λίθον ἀντὶ τοῦ παιδός, καὶ ὡς αὖθις ἤμεσεν αὐτὸν ὁ Κρόνος.","lemmas":"εἰμί δέ καί δόξα εἰς αὐτός δίδωμι Κρόνος ὁ λίθος ἀντί ὁ παῖς, καί ὡς αὖθις ἐμέω αὐτός ὁ Κρόνος."},{"id":654497,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἰοῦσι δὲ ὡς ἐπὶ τὸν ναὸν αὖθις μετὰ τοῦ λίθου τὴν θέαν ἐστὶν ἡ Κασσοτὶς καλουμένη πηγή·","lemmas":"εἶμι δέ ὡς ἐπί ὁ ναός αὖθις μετά ὁ λίθος ὁ θέα εἰμί ὁ Κασσοτίς καλέω πηγή·"},{"id":654498,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τεῖχος δὲ οὐ μέγα ἐπʼ αὐτῇ καὶ ἡ ἄνοδος διὰ τοῦ τείχους ἐστὶν ἐπὶ τὴν πηγήν.","lemmas":"τεῖχος δέ οὐ μέγας ἐπί αὐτός καί ὁ ἄνοδος2 διά ὁ τεῖχος εἰμί ἐπί ὁ πηγή."},{"id":654499,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης τῆς Κασσοτίδος δύεσθαί τε κατὰ τῆς γῆς λέγουσι τὸ ὕδωρ καὶ ἐν τῷ ἀδύτῳ τοῦ θεοῦ τὰς γυναῖκας μαντικὰς ποιεῖν·","lemmas":"οὗτος ὁ Κασσοτίς δύω τε κατά ὁ γῆ λέγω ὁ ὕδωρ καί ἐν ὁ ἄδυτος ὁ θεός ὁ γυνή μαντικός ποιέω·"},{"id":654500,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ τῇ κρήνῃ δεδωκυῖαν τὸ ὄνομα τῶν περὶ τὸν Παρνασσὸν νυμφῶν φασιν εἶναι.","lemmas":"ὁ δέ ὁ κρήνη δίδωμι ὁ ὄνομα ὁ περί ὁ Παρνασός φημί εἰμί."},{"id":654501,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ δὲ τὴν Κασσοτίδα ἐστὶν οἴκημα γραφὰς ἔχον τῶν Πολυγνώτου, ἀνάθημα μὲν Κνιδίων, καλεῖται δὲ ὑπὸ Δελφῶν Λέσχη, ὅτι ἐνταῦθα συνιόντες τὸ ἀρχαῖον τά τε σπουδαιότερα διελέγοντο καὶ ὁπόσα μυθώδη·","lemmas":"ὑπέρ δέ ὁ Κασσοτίς εἰμί οἴκημα γραφή ἔχω ὁ Πολύγνωτος, ἀνάθημα μέν , καλέω δέ ὑπό Δελφοί Λέσχη, ὅτι2 ἐνταῦθα σύνειμι2 ὁ ἀρχαῖος ὁ τε σπουδαῖος διαλέγω καί ὁπόσος ·"},{"id":654502,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοιαῦτʼ εἶναι πολλὰ ἀνὰ πᾶσαν τὴν Ἑλλάδα Ὅμηρος ἐν Μελανθοῦς λοιδορίᾳ πρὸς Ὀδυσσέα ἐδήλωσεν·","lemmas":"εἰμί πολύς ἀνά πᾶς ὁ Ἑλλάς Ὅμηρος ἐν λοιδορία πρός Ὀδυσσεύς δηλόω·"},{"id":654503,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐδʼ ἐθέλεις εὕδειν χαλκήιον ἐς δόμον ἐλθὼν ἠέ που ἐς λέσχην, ἀλλʼ ἐνθάδε πόλλʼ ἀγορεύεις.","lemmas":"οὐδέ ἐθέλω εὕδω χάλκεος εἰς δόμος ἔρχομαι ἤ που εἰς λέσχη, ἐνθάδε ἀγορεύω."},{"id":654504,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς τοῦτο οὖν ἐσελθόντι τὸ οἴκημα τὸ μὲν σύμπαν τὸ ἐν δεξιᾷ τῆς γραφῆς Ἴλιός τέ ἐστιν ἑαλωκυῖα καὶ ἀπόπλους ὁ Ἑλλήνων.","lemmas":"εἰς οὗτος οὖν εἰσέρχομαι ὁ οἴκημα ὁ μέν σύμπας ὁ ἐν δεξιά ὁ γραφή  εἰμί ἁλίσκομαι καί ἀπόπλοος ὁ ."},{"id":654505,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μενελάῳ δὲ τὰ ἐς τὴν ἀναγωγὴν εὐτρεπίζουσι, καὶ ναῦς ἐστι γεγραμμένη καὶ ἄνδρες ἐν τοῖς ναύταις καὶ ἀναμὶξ παῖδες, ἐν μέσῃ δέ ἐστι τῇ νηὶ ὁ κυβερνήτης Φρόντις κοντοὺς δύο ἔχων.","lemmas":"Μενέλαος δέ ὁ εἰς ὁ ἀναγωγή εὐτρεπίζω, καί ναῦς εἰμί γράφω καί ἀνήρ ἐν ὁ ναύτης καί ἀναμίξ παῖς, ἐν μέσος δέ εἰμί ὁ ναῦς ὁ κυβερνήτης Φρόντις2 κοντός γε ἔχω."},{"id":654506,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὅμηρος δὲ Νέστορα ἐποίησεν ἄλλα τε διαλεγόμενον πρὸς Τηλέμαχον καὶ περὶ τοῦ Φρόντιδος·","lemmas":"Ὅμηρος δέ Νέστωρ ποιέω ἄλλος τε πρός Τηλέμαχος καί περί ὁ ·"},{"id":654507,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πατρὸς μὲν Ὀνήτορος, Μενελάου δὲ ἦν κυβερνήτης, δοκιμώτατος δὲ ἐς τὴν τέχνην, καὶ ὡς Σούνιον ἤδη τὸ ἐν τῇ Ἀττικῇ παραπλέοντα ἐπέλαβεν αὐτὸν τὸ χρεών·","lemmas":"πατήρ μέν Ὀνήτωρ, Μενέλαος δέ εἰμί κυβερνήτης, δόκιμος δέ εἰς ὁ τέχνη, καί ὡς ἤδη ὁ ἐν ὁ παραπλέω ἐπιλαμβάνω αὐτός ὁ χρεών·"},{"id":654508,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τέως ὁμοῦ Νέστορι ὁ Μενέλαος πλέων τότε κατὰ αἰτίαν ἀπελείφθη ταύτην, ἵνα μνήματος καὶ ὅσα ἐπὶ νεκροῖς ἄλλα ἀξιώσειε τὸν Φρόντιν.","lemmas":"καί τέως ὁμοῦ Νέστωρ ὁ Μενέλαος πλέω τότε κατά αἰτία ἀπολείπω οὗτος, ἵνα μνῆμα καί ὅσος ἐπί νεκρός ἀξιόω ὁ ."},{"id":654509,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτός τε οὖν ἐν τοῦ Πολυγνώτου τῇ γραφῇ καὶ ὑπʼ αὐτὸν Ἰθαιμένης τέ τις κομίζων ἐσθῆτα καὶ Ἐχοίαξ διὰ τῆς ἀποβάθρας κατιών ἐστιν, ὑδρίαν ἔχων χαλκῆν.","lemmas":"τε οὖν ἐν ὁ Πολύγνωτος ὁ γραφή καί ὑπό αὐτός τε τις κομίζω ἐσθής καί διά ὁ ἀποβάθρα κάτειμι εἰμί, ὑδρία ἔχω χάλκεος."},{"id":654510,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταλύουσι δὲ καὶ τοῦ Μενελάου τὴν σκηνὴν οὐ πόρρω τῆς νεὼς οὖσαν Πολίτης καὶ Στρόφιός τε καὶ Ἄλφιος.","lemmas":"καταλύω δέ καί ὁ Μενέλαος ὁ σκηνή οὐ πρόσω ὁ ναῦς εἰμί Πολίτης καί Στρόφιος τε καί Ἄλφιος."},{"id":654511,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἄλλην διαλύων σκηνήν ἐστιν Ἀμφίαλος, ὑπὸ δὲ τοῦ Ἀμφιάλου τοῖς ποσὶ κάθηται παῖς·","lemmas":"καί ἄλλος διαλύω σκηνή εἰμί Ἀμφίαλος, ὑπό δέ ὁ Ἀμφίαλος ὁ πούς παῖς·"},{"id":654512,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίγραμμα δὲ οὐκ ἔστι τῷ παιδί, γένεια δὲ μόνῳ τῷ Φρόντιδι.","lemmas":"ἐπίγραμμα δέ οὐ εἰμί ὁ παῖς, γένειον δέ μόνος ὁ ."},{"id":654513,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ μόνου τούτου τὸ ὄνομα ἐκ τῆς ἐς Ὀδυσσέα ποιήσεως ἔμαθε, τῶν δὲ ἄλλων ἐμοὶ δοκεῖν τὰ ὀνόματα συνέθηκεν αὐτὸς ὁ Πολύγνωτος.","lemmas":"καί μόνος οὗτος ὁ ὄνομα ἐκ ὁ εἰς Ὀδυσσεύς ποίησις μανθάνω, ὁ δέ  δοκέω ὁ ὄνομα συντίθημι αὐτός ὁ Πολύγνωτος."},{"id":654514,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βρισηὶς δὲ ἑστῶσα καὶ Διομήδη τε ὑπὲρ αὐτῆς καὶ Ἶφις πρὸ ἀμφοτέρων ἐοίκασιν ἀνασκοπούμενοι τὸ Ἑλένης εἶδος.","lemmas":"Βρισηΐς δέ καί τε ὑπέρ αὐτός καί πρό ἀμφότερος ἔοικα ἀνασκοπέω ὁ Ἑλένη εἶδος."},{"id":654515,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κάθηται δὲ αὐτή τε ἡ Ἑλένη καὶ Εὐρυβάτης πλησίον·","lemmas":"καθίημι δέ αὐτός τε ὁ Ἑλένη καί Εὐρυβάτης πλησίος·"},{"id":654516,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ Ὀδυσσέως εἶναι κήρυκα εἰκάζομεν, οὐ μὴν εἶχεν ἤδη γένεια.","lemmas":"ὁ δέ Ὀδυσσεύς εἰμί κῆρυξ εἰκάζω, οὐ μήν ἔχω ἤδη γένειον."},{"id":654517,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεράπαινα δὲ Ἠλέκτρα καὶ Πανθαλίς, ἡ μὲν τῇ Ἑλένῃ παρέστηκεν, ἡ δὲ ὑποδεῖ τὴν δέσποιναν ἡ Ἠλέκτρα·","lemmas":"θεράπαινα δέ Ἠλέκτρα καί Πανθαλίς, ὁ μέν ὁ Ἑλένη παρίστημι, ὁ δέ ὑποδέω ὁ δέσποινα ὁ Ἠλέκτρα·"},{"id":654518,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διάφορα δὲ καὶ ταῦτα τὰ ὀνόματα ἢ Ὅμηρος ἔθετο ἐν Ἰλιάδι, ἔνθα καὶ Ἑλένην καὶ ἰούσας ὁμοῦ τῇ Ἑλένῃ τὰς δούλας ἐπὶ τὸ τεῖχος πεποίηκεν.","lemmas":"διάφορος δέ καί οὗτος ὁ ὄνομα ἤ Ὅμηρος τίθημι ἐν Ἰλιάς, ἔνθα καί Ἑλένη καί εἶμι ὁμοῦ ὁ Ἑλένη ὁ δούλη ἐπί ὁ τεῖχος ποιέω."},{"id":654519,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κάθηται δὲ ὑπὲρ τὴν Ἑλένην πορφυροῦν ἀνὴρ ἀμπεχόμενος ἱμάτιον καὶ ἐς τὰ μάλιστα κατηφής·","lemmas":"καθίημι δέ ὑπέρ ὁ Ἑλένη ἀνήρ ἀμπέχω ἱμάτιον καί εἰς ὁ μάλιστα κατηφής·"},{"id":654520,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἕλενον εἶναι τεκμήραιο ἂν τὸν Πριάμου καὶ πρὶν ἢ καὶ τὸ ἐπίγραμμα ἐπιλέξασθαι.","lemmas":"Ἕλενος εἰμί ἀνά ὁ Πρίαμος καί πρίν ἤ καί ὁ ἐπίγραμμα ἐπιλέγω."},{"id":654521,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ τοῦ Ἑλένου Μέγης ἐστί·","lemmas":"πλησίος δέ ὁ Ἕλενος Μέγης εἰμί·"},{"id":654522,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέτρωται δὲ τὸν βραχίονα ὁ Μέγης, καθὰ δὴ καὶ Λέσχεως ὁ Αἰσχυλίνου Πυρραῖος ἐν Ἰλίου πέρσιδι ἐποίησε·","lemmas":"τιτρώσκω δέ ὁ βραχίων ὁ Μέγης, καθά δή καί Λέσχεως ὁ Αἰσχύλινος Πυρραῖος ἐν Ἴλιος πέρσις ποιέω·"},{"id":654523,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρωθῆναι δὲ ὑπὸ τὴν μάχην τοῦτον, ἣν ἐν τῇ νυκτὶ ἐμαχέσαντο οἱ Τρῶες, ὑπὸ Ἀδμήτου φησὶ τοῦ Αὐγείου.","lemmas":"τιτρώσκω δέ ὑπό ὁ μάχη οὗτος, ὅς ἐν ὁ νύξ μάχομαι ὁ Τρώς, ὑπό Ἄδμητος φημί ὁ Αὐγείας."},{"id":654524,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραπται δὲ καὶ Λυκομήδης παρὰ τὸν Μέγητα ὁ Κρέοντος, ἔχων τραῦμα ἐπὶ τῷ καρπῷ·","lemmas":"γράφω δέ καί Λυκομήδης παρά ὁ Μέγης ὁ Κρέων, ἔχω τραῦμα ἐπί τῷ καρπός·"},{"id":654525,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λέσχεως δʼ οὕτω φησὶν αὐτὸν ὑπὸ Ἀγήνορος τρωθῆναι.","lemmas":"δέ οὕτως φημί αὐτός ὑπό Ἀγήνωρ τιτρώσκω."},{"id":654526,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δῆλα οὖν ὡς ἄλλως γε οὐκ ἂν ὁ Πολύγνωτος ἔγραψεν οὕτω τὰ ἕλκη σφίσιν, εἰ μὴ ἐπελέξατο τὴν ποίησιν τοῦ Λέσχεω·","lemmas":"δῆλος οὖν ὡς ἄλλος γε οὐ ἄν ὁ Πολύγνωτος γράφω οὕτως ὁ ἕλκος σφεῖς, εἰ μή ἐπιλέγω ὁ ποίησις ὁ Λέσχεως·"},{"id":654527,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσεπέθηκε μέντοι καὶ σφυροῦ τῷ Λυκομήδει καὶ τρίτον τραῦμα ἐν τῇ κεφαλῇ.","lemmas":"προσεπιτίθημι μέντοι καί σφυρόν τῷ Λυκομήδης καί τρίτος τραῦμα ἐν ὁ κεφαλή."},{"id":654528,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέτρωται δὲ καὶ Εὐρύαλος ὁ Μηκιστέως κεφαλήν τε καὶ ἐπὶ τῇ χειρὶ τὸν καρπόν.","lemmas":"τιτρώσκω δέ καί Εὐρύαλος ὁ Μηκιστεύς κεφαλή τε καί ἐπί ὁ χείρ ὁ καρπός."},{"id":654529,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι μὲν δὴ ἀνωτέρω τῆς Ἑλένης εἰσὶν ἐν τῇ γραφῇ·","lemmas":"οὗτος μέν δή ἄνω ὁ Ἑλένη εἰμί ἐν ὁ γραφή·"},{"id":654530,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφεξῆς δὲ τῇ Ἑλένῃ μήτηρ τε ἡ Θησέως ἐν χρῷ κεκαρμένη καὶ παίδων τῶν Θησέως Δημοφῶν ἐστι φροντίζων, ὅσα γε ἀπὸ τοῦ σχήματος, εἰ ἀνασώσασθαί οἱ τὴν Αἴθραν ἐνέσται.","lemmas":"ἐφεξῆς δέ ὁ Ἑλένη μήτηρ τε ὁ Θησεύς ἐν χρώς κείρω καί παῖς ὁ Θησεύς Δημοφῶν εἰμί φροντίζω, ὅσος γε ἀπό ὁ σχῆμα, εἰ ὁ ὁ Αἴθρα ἔνειμι."},{"id":654531,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀργεῖοι δὲ καὶ ἐκ τῆς Σίνιδος θυγατρὸς γενέσθαι Θησεῖ Μελάνιππον λέγουσι, καὶ ὡς ἀνέλοιτο ὁ Μελάνιππος δρόμου νίκην, ὅτε οἱ Ἐπίγονοι καλούμενοι Νέμεια δεύτεροι οὗτοι ἔθεσαν μετὰ Ἄδραστον.","lemmas":"Ἀργεῖος δέ καί ἐκ ὁ Σίνις θυγάτηρ γίγνομαι Θησεύς Μελάνιππος λέγω, καί ὡς ὁ Μελάνιππος δρόμος νίκη, ὅτε ὁ Ἐπίγονος καλέω Νέμειον δεύτερος οὗτος τίθημι μετά Ἄδραστος."},{"id":654532,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λέσχεως δὲ ἐς τὴν Αἴθραν ἐποίησεν, ἡνίκα ἡλίσκετο Ἴλιον, ὑπεξελθοῦσαν ἐς τὸ στρατόπεδον αὐτὴν ἀφικέσθαι τὸ Ἑλλήνων καὶ ὑπὸ τῶν παίδων γνωρισθῆναι τῶν Θησέως, καὶ ὡς παρʼ Ἀγαμέμνονος αἰτήσαι Δημοφῶν αὐτήν·","lemmas":"δέ εἰς ὁ Αἴθρα ποιέω, ἡνίκα ἁλίσκομαι Ἴλιος, εἰς ὁ στρατόπεδον αὐτός ἀφικνέομαι ὁ Ἕλλην καί ὑπό ὁ παῖς γνωρίζω ὁ Θησεύς, καί ὡς Ἀγαμέμνων αἰτέω Δημοφῶν αὐτός·"},{"id":654533,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ἐκείνῳ μὲν ἐθέλειν χαρίζεσθαι, ποιήσειν δὲ οὐ πρότερον ἔφη πρὶν Ἑλένην πεῖσαι·","lemmas":"ὁ δέ ἐκεῖνος μέν ἐθέλω χαρίζω, ποιέω δέ οὐ πρότερος φημί πρίν Ἑλένη πείθω·"},{"id":654534,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποστείλαντι δὲ αὐτῷ κήρυκα ἔδωκεν Ἑλένη τὴν χάριν.","lemmas":"ἀποστέλλω δέ αὐτός κῆρυξ δίδωμι Ἑλένη ὁ χάρις."},{"id":654535,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔοικεν οὖν ὁ Εὐρυβάτης ὁ ἐν τῇ γραφῇ ἀφῖχθαί τε ὡς τὴν Ἑλένην τῆς Αἴθρας ἕνεκα καὶ τὰ ἐντεταλμένα ὑπὸ τοῦ Ἀγαμέμνονος ἀπαγγέλλειν.","lemmas":"ἔοικα οὖν ὁ Εὐρυβάτης ὁ ἐν ὁ γραφή τε ὡς ὁ Ἑλένη ὁ Αἴθρα ἕνεκα καί ὁ ἐντέλλω ὑπό ὁ Ἀγαμέμνων ἀπαγγέλλω."},{"id":654536,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γυναῖκες δὲ αἱ Τρῳάδες αἰχμαλώτοις τε ἤδη καὶ ὀδυρομέναις ἐοίκασι.","lemmas":"γυνή δέ ὁ Τρῳάς αἰχμάλωτος τε ἤδη καί ἔοικα."},{"id":654537,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραπται μὲν Ἀνδρομάχη, καὶ ὁ παῖς οἱ προσέστηκεν ἑλόμενος τοῦ μαστοῦ— τούτῳ Λέσχεως ῥιφθέντι ἀπὸ τοῦ πύργου συμβῆναι λέγει τὴν τελευτήν·","lemmas":"γράφω μέν Ἀνδρομάχη, καί ὁ παῖς ὁ προσίστημι ὁ μαστός — οὗτος ῥίπτω ἀπό ὁ πύργος συμβαίνω λέγω ὁ τελευτή·"},{"id":654538,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν ὑπὸ δόγματός γε Ἑλλήνων, ἀλλʼ ἰδίᾳ Νεοπτόλεμον αὐτόχειρα ἐθελῆσαι γενέσθαι—, γέγραπται δὲ Μηδεσικάστη, θυγατέρων μὲν Πριάμου καὶ αὕτη τῶν νόθων, ἐξῳκίσθαι δὲ ἐς Πήδαιον πόλιν φησὶν αὐτὴν Ὅμηρος Ἰμβρίῳ Μέντορος παιδὶ ἀνδρὶ ἐς Πήδαιον συνοικοῦσαν.","lemmas":"οὐ μήν ὑπό δόγμα γε Ἕλλην, ἀλλά ἴδιος Νεοπτόλεμος αὐτόχειρ ἐθέλω γίγνομαι —, γράφω δέ Μηδεσικάστη, θυγάτηρ μέν Πρίαμος καί οὗτος ὁ , ἐξοικίζω δέ εἰς Πήδαιος πόλις φημί αὐτός Ὅμηρος Ἴμβριος Μέντωρ ἀνήρ εἰς Πήδαιος συνοικέω."},{"id":654539,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ μὲν δὴ Ἀνδρομάχη καὶ ἡ Μηδεσικάστη καλύμματά εἰσιν ἐπικείμεναι, Πολυξένη δὲ κατὰ τὰ εἰθισμένα παρθένοις ἀναπέπλεκται τὰς ἐν τῇ κεφαλῇ τρίχας·","lemmas":"ὁ μέν δή Ἀνδρομάχη καί ὁ κάλυμμα εἰμί , Πολυξένη δέ κατά ὁ ἐθίζω ἀναπλέκω ὁ ἐν ὁ κεφαλή θρίξ·"},{"id":654540,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποθανεῖν δὲ αὐτὴν ἐπὶ τῷ Ἀχιλλέως μνήματι ποιηταί τε ᾄδουσι καὶ γραφὰς ἔν τε Ἀθήναις καὶ Περγάμῳ τῇ ὑπὲρ Καΐκου θεασάμενος οἶδα ἐχούσας ἐς τῆς Πολυξένης τὰ παθήματα.","lemmas":"ἀποθνῄσκω δέ αὐτός ἐπί τῷ Ἀχιλλεύς μνῆμα ποιέω τε ἀείδω καί γραφή ἐν τε Ἀθήνη καί Πέργαμος ὁ ὑπέρ Κάϊκος θεάομαι οἶδα ἔχω εἰς ὁ Πολυξένη ὁ πάθημα."},{"id":654541,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραφε δὲ καὶ Νέστορα τῇ κεφαλῇ τε ἐπικείμενον πῖλον καὶ ἐν τῇ χειρὶ δόρυ ἔχοντα·","lemmas":"γράφω δέ καί Νέστωρ ὁ κεφαλή τε πῖλος καί ἐν ὁ χείρ δόρυ ἔχω·"},{"id":654542,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἵππος κονίεσθαι μέλλοντος παρέχεται σχῆμα·","lemmas":"καί ἵππος κονίω μέλλω παρέχω σχῆμα·"},{"id":654543,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄχρι μὲν δὴ τοῦ ἵππου αἰγιαλός τε καὶ ἐν αὐτῷ ψηφῖδες ὑποφαίνονται, τὸ δὲ ἐντεῦθεν οὐκέτι ἔοικεν εἶναι θάλασσα.","lemmas":"ἄχρι μέν δή ὁ ἵππος τε καί ἐν αὐτός ψηφίς ὑποφαίνω, ὁ δέ ἐντεῦθεν οὐκέτι ἔοικα εἰμί θάλασσα."},{"id":654544,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ γυναικῶν τῶν μεταξὺ τῆς τε Αἴθρας καὶ Νέστορος, εἰσὶν ἄνωθεν τούτων αἰχμάλωτοι καὶ αὗται Κλυμένη τε καὶ Κρέουσα καὶ Ἀριστομάχη καὶ Ξενοδίκη.","lemmas":"ὁ δέ γυνή ὁ ὁ τε Αἴθρα καί Νέστωρ, εἰμί ἄνωθεν οὗτος αἰχμάλωτος καί οὗτος Κλυμένη τε καί Κρεούσα καί Ἀριστομάχη καί Ξενοδίκη."},{"id":654545,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κλυμένην μὲν οὖν Στησίχορος ἐν Ἰλίου πέρσιδι κατηρίθμηκεν ἐν ταῖς αἰχμαλώτοις·","lemmas":"Κλυμένη μέν οὖν Στησίχορος ἐν Ἴλιος πέρσις καταριθμέω ἐν ὁ αἰχμάλωτος·"},{"id":654546,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡσαύτως δὲ καὶ Ἀριστομάχην ἐποίησεν ἐν Νόστοις θυγατέρα μὲν Πριάμου, Κριτολάου δὲ γυναῖκα εἶναι τοῦ Ἱκετάονος·","lemmas":"ὡσαύτως δέ καί Ἀριστομάχη ποιέω ἐν θυγάτηρ μέν Πρίαμος, Κριτόλαος δέ γυνή εἰμί ὁ Ἱκετάων·"},{"id":654547,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ξενοδίκης δὲ μνημονεύσαντα οὐκ οἶδα οὔτε ποιητὴν οὔτε ὅσοι λόγων συνθέται.","lemmas":"Ξενοδίκη δέ μνημονεύω οὐ οἶδα οὔτε ποιητής οὔτε ὅσος λόγος συνθέτης."},{"id":654548,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τῇ Κρεούσῃ λέγουσιν ὡς ἡ θεῶν μήτηρ καὶ Ἀφροδίτη δουλείας ἀπὸ Ἑλλήνων αὐτὴν ἐρρύσαντο, εἶναι γὰρ δὴ καὶ Αἰνείου τὴν Κρέουσαν γυναῖκα·","lemmas":"ἐπί δέ ὁ λέγω ὡς ὁ θεός μήτηρ καί Ἀφροδίτη δουλεία ἀπό Ἕλλην αὐτός ἐρύω2, εἰμί γάρ δή καί ὁ Κρεούσα γυνή·"},{"id":654549,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λέσχεως δὲ καὶ ἔπη τὰ Κύπρια διδόασιν Εὐρυδίκην γυναῖκα Αἰνείᾳ.","lemmas":"δέ καί ἔπος ὁ Κύπριος Εὐρυδίκη γυνή Αἰνείας."},{"id":654550,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γεγραμμέναι δὲ ἐπὶ κλίνης ὑπὲρ ταύτας Δηινόμη τε καὶ Μητιόχη καὶ Πεῖσίς ἐστι καὶ Κλεοδίκη·","lemmas":"γράφω δέ ἐπί κλίνη ὑπέρ οὗτος Δηινόμη τε καί Μητιόχη καί Πεῖσις εἰμί καί Κλεοδίκη·"},{"id":654551,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων ἐν Ἰλιάδι καλουμένῃ μικρᾷ μόνης ἐστὶ τὸ ὄνομα τῆς Δηινόμης, τῶν δʼ ἄλλων ἐμοὶ δοκεῖν συνέθηκε τὰ ὀνόματα ὁ Πολύγνωτος.","lemmas":"οὗτος ἐν Ἰλιάς μικρός μόνος εἰμί ὁ ὄνομα ὁ Δηινόμη, ὁ δέ  δοκέω συντίθημι ὁ ὄνομα ὁ Πολύγνωτος."},{"id":654552,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραπται δὲ καὶ Ἐπειὸς γυμνὸς καταβάλλων ἐς ἔδαφος τῶν Τρώων τὸ τεῖχος·","lemmas":"γράφω δέ καί Ἐπειός γυμνός καταβάλλω εἰς ὁ ὁ τεῖχος·"},{"id":654553,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνέχει δὲ ὑπὲρ αὐτὸ κεφαλὴ τοῦ ἵππου μόνη τοῦ δουρείου.","lemmas":"ἀνέχω δέ ὑπέρ αὐτός κεφαλή ὁ ἵππος μόνος ὁ δούρειος."},{"id":654554,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πολυποίτης δὲ ὁ Πειρίθου δεδεμένος τὴν κεφαλὴν ταινίᾳ καὶ παρʼ αὐτὸν Ἀκάμας ἐστὶν ὁ Θησέως ἐπικείμενος τῇ κεφαλῇ κράνος·","lemmas":"Πολυποίτης δέ ὁ Πειρίθοος δέω ὁ κεφαλή ταινία καί παρά αὐτός Ἀκάμας εἰμί ὁ Θησεύς ὁ κεφαλή ·"},{"id":654555,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λόφος δὲ ἐπὶ τῷ κράνει πεποίηται.","lemmas":"λόφος δέ ἐπί τῷ ποιέω."},{"id":654556,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ὀδυσσεύς τέ ἐστι καὶ ἐνδέδυκε θώρακα Ὀδυσσεύς.","lemmas":"καί Ὀδυσσεύς εἰμί καί ἐνδύω θώραξ Ὀδυσσεύς."},{"id":654557,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Αἴας δὲ ὁ Οἰλέως ἔχων ἀσπίδα βωμῷ προσέστηκεν, ὀμνύμενος ὑπὲρ τοῦ ἐς Κασσάνδραν τολμήματος·","lemmas":"Αἴας δέ ὁ ἔχω ἀσπίς βωμός , ὄμνυμι ὑπέρ ὁ εἰς Κασσάνδρα τόλμημα·"},{"id":654558,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ κάθηταί τε ἡ Κασσάνδρα χαμαὶ καὶ τὸ ἄγαλμα ἔχει τῆς Ἀθηνᾶς, εἴγε δὴ ἀνέτρεψεν ἐκ βάθρων τὸ ξόανον, ὅτε ἀπὸ τῆς ἱκεσίας αὐτὴν ὁ Αἴας ἀφεῖλκε.","lemmas":"ὁ δέ τε ὁ Κασσάνδρα χαμαί καί ὁ ἄγαλμα ἔχω ὁ Ἀθήνη, δή ἀνατρέπω ἐκ βάθρον ὁ ξόανον, ὅτε ἀπό ὁ ἱκεσία αὐτός ὁ Αἴας ."},{"id":654559,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γεγραμμένοι δὲ καὶ οἱ παῖδές εἰσιν οἱ Ἀτρέως, ἐπικείμενοι καὶ οὗτοι κράνη, Μενελάῳ δὲ ἀσπίδα ἔχοντι δράκων ἐπὶ τῇ ἀσπίδι ἐστὶν εἰργασμένος τοῦ ἐν Αὐλίδι φανέντος ἐπὶ τοῖς ἱερείοις τέρατος ἕνεκα.","lemmas":"γράφω δέ καί ὁ εἰμί ὁ Ἀτρεύς, καί οὗτος , Μενέλαος δέ ἀσπίς ἔχω δράκων ἐπί ὁ ἀσπίς εἰμί ὁ ἐν Αὐλίς φαίνω ἐπί ὁ τέρας ἕνεκα."},{"id":654560,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ τούτοις τοῖς τὸν Αἴαντα ἐξορκοῦσιν, κατʼ εὐθὺ δὲ τοῦ ἵππου τοῦ παρὰ τῷ Νέστορι Νεοπτόλεμος ἀπεκτονώς ἐστιν Ἔλασον, ὅστις δὴ ὁ Ἔλασος.","lemmas":"ὑπό οὗτος ὁ ὁ Αἴας ἐξορκόω, εὐθύς δέ ὁ ἵππος ὁ παρά ὁ Νέστωρ Νεοπτόλεμος ἀποκτείνω εἰμί Ἔλασος, ὅστις δή ὁ Ἔλασος."},{"id":654561,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος μὲν δὴ ὀλίγον ἐμπνέοντι ἔτι εἴκασται·","lemmas":"οὗτος μέν δή ὀλίγος ἐμπνέω ἔτι εἰκάζω·"},{"id":654562,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀστύνοον δέ, οὗ δὴ ἐποιήσατο καὶ Λέσχεως μνήμην, πεπτωκότα ἐς γόνυ ὁ Νεοπτόλεμος ξίφει παίει.","lemmas":"Ἀστύνοος δέ, οὗ δή ποιέω καί μνήμη, πίπτω εἰς γόνυ ὁ Νεοπτόλεμος ξίφος παίω."},{"id":654563,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Νεοπτόλεμον δὲ μόνον τοῦ Ἑλληνικοῦ φονεύοντα ἔτι τοὺς Τρῶας ἐποίησεν ὁ Πολύγνωτος, ὅτι ὑπὲρ τοῦ Νεοπτολέμου τὸν τάφον ἡ γραφὴ πᾶσα ἔμελλεν αὐτῷ γενήσεσθαι.","lemmas":"Νεοπτόλεμος δέ μόνος ὁ Ἑλληνικός φονεύω ἔτι ὁ Τρώς ποιέω ὁ Πολύγνωτος, ὅτι2 ὑπέρ ὁ Νεοπτόλεμος ὁ τάφος ὁ γραφή πᾶς μέλλω αὐτός ."},{"id":654564,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ Ἀχιλλέως τῷ παιδὶ Ὅμηρος μὲν Νεοπτόλεμον ὄνομα ἐν ἁπάσῃ οἱ τίθεται τῇ ποιήσει·","lemmas":"ὁ δέ Ἀχιλλεύς ὁ Ὅμηρος μέν ὄνομα ἐν ὁ ὁ ποιέω·"},{"id":654565,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ Κύπρια ἔπη φησὶν ὑπὸ Λυκομήδους μὲν Πύρρον, Νεοπτόλεμον δὲ ὄνομα ὑπὸ Φοίνικος αὐτῷ τεθῆναι, ὅτι Ἀχιλλεὺς ἡλικίᾳ ἔτι νέος πολεμεῖν ἤρξατο.","lemmas":"ὁ δέ Κύπριος ἔπος φημί ὑπό μέν Πύρρος, Νεοπτόλεμος δέ ὄνομα ὑπό Φοῖνιξ αὐτός τίθημι, ὅτι2 Ἀχιλλεύς ἡλικία ἔτι νέος πολεμέω ἄρχω."},{"id":654566,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραπται δὲ βωμός τε καὶ ὑπὸ δείματος παῖς μικρὸς ἐχόμενος τοῦ βωμοῦ·","lemmas":"γράφω δέ βωμός τε καί ὑπό δεῖμα παῖς μικρός ἔχω ὁ βωμός·"},{"id":654567,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται δὲ καὶ θώραξ ἐπὶ τῷ βωμῷ χαλκοῦς.","lemmas":"κεῖμαι δέ καί θώραξ ἐπί ὁ βωμός χάλκεος."},{"id":654568,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὴ ἐμὲ σπάνιον τῶν θωράκων τὸ σχῆμα ἦν τούτων, τὸ δὲ ἀρχαῖον ἔφερον αὐτούς.","lemmas":"κατά δή σπάνιος ὁ ὁ σχῆμα εἰμί οὗτος, ὁ δέ ἀρχαῖος φέρω αὐτός."},{"id":654569,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δύο ἦν χαλκᾶ ποιήματα, τὸ μὲν στέρνῳ καὶ τοῖς ἀμφὶ τὴν γαστέρα ἁρμόζον, τὸ δὲ ὡς νώτου σκέπην εἶναι— γύαλα ἐκαλοῦντο—·","lemmas":"γε εἰμί χάλκεος ποίημα, ὁ μέν καί ὁ ἀμφί ὁ γαστήρ ἁρμόζω, ὁ δέ ὡς νῶτος σκέπη εἰμί — γύαλον καλέω —·"},{"id":654570,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν ἔμπροσθεν τὸ δὲ ὄπισθεν προσῆγον, ἔπειτα περόναι συνῆπτον πρὸς ἄλληλα.","lemmas":"ὁ μέν ἔμπροσθεν ὁ δέ ὄπισθεν προσάγω, ἔπειτα συνάπτω πρός ἀλλήλων."},{"id":654571,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀσφάλειαν δὲ ἀποχρῶσαν ἐδόκει παρέχεσθαι καὶ ἀσπίδος χωρίς·","lemmas":"ἀσφάλεια δέ ἀποχράω δοκέω παρέχω καί ἀσπίς χωρίς·"},{"id":654572,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ καὶ Ὅμηρος Φόρκυνα τὸν Φρύγα οὐκ ἔχοντα ἀσπίδα ἐποίησεν, ὅτι αὐτῷ γυαλοθώραξ ἦν.","lemmas":"ἐπί οὗτος καί Ὅμηρος ὁ Φρύξ οὐ ἔχω ἀσπίς ποιέω, ὅτι2 αὐτός εἰμί."},{"id":654573,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγὼ δὲ γραφῇ μεμιμημένον τοῦτον ἐθεασάμην ὑπὸ τοῦ Πολυγνώτου, καὶ ἐν Ἀρτέμιδος τῆς Ἐφεσίας Καλλιφῶν ὁ Σάμιος Πατρόκλῳ τοῦ θώρακος τὰ γύαλα ἁρμοζούσας ἔγραψε γυναῖκας.","lemmas":"δέ γραφή οὗτος θεάομαι ὑπό ὁ Πολύγνωτος, καί ἐν Ἄρτεμις ὁ Καλλιφῶν ὁ Πάτροκλος ὁ θώραξ ὁ γύαλον ἁρμόζω γράφω γυνή."},{"id":654574,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ βωμοῦ δὲ ἐπέκεινα Λαοδίκην ἔγραψεν ἑστῶσαν.","lemmas":"ὁ βωμός δέ Λαοδίκη γράφω ."},{"id":654575,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην οὔτε ὑπὸ ποιητοῦ κατειλεγμένην ἐν ταῖς αἰχμαλώτοις ταῖς Τρῳάσιν εὕρισκον οὔτε ἄλλως ἐφαίνετο ἔχειν μοι τὸ εἰκὸς ἢ ἀφεθῆναι τὴν Λαοδίκην ὑπὸ Ἑλλήνων.","lemmas":"οὗτος οὔτε ὑπό ποιητής ἐν ὁ αἰχμάλωτος ὁ Τρῳάς εὑρίσκω οὔτε ἄλλος φαίνω ἔχω ὁ ἔοικα ἤ ἀφίημι ὁ Λαοδίκη ὑπό Ἕλλην."},{"id":654576,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὅμηρος μέν γε ἐδήλωσεν ἐν Ἰλιάδι Μενελάου καὶ Ὀδυσσέως ξενίαν παρὰ Ἀντήνορι καὶ ὡς Ἑλικάονι ἡ Λαοδίκη συνοικοίη τῷ Ἀντήνορος·","lemmas":"Ὅμηρος μέν γε δηλόω ἐν Ἰλιάς Μενέλαος καί Ὀδυσσεύς ξενία παρά Ἀντήνωρ καί ὡς ὁ Λαοδίκη τῷ Ἀντήνωρ·"},{"id":654577,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λέσχεως δὲ τετρωμένον τὸν Ἑλικάονα ἐν τῇ νυκτομαχίᾳ γνωρισθῆναί τε ὑπὸ Ὀδυσσέως καὶ ἐξαχθῆναι ζῶντα ἐκ τῆς μάχης φησίν.","lemmas":"δέ τιτρώσκω ὁ Ἑλικάων ἐν ὁ νυκτομαχία γνωρίζω τε ὑπό Ὀδυσσεύς καί ἐξάγω ζήω ἐκ ὁ μάχη φημί."},{"id":654578,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἕποιτο ἂν οὖν τῇ Μενελάου καὶ Ὀδυσσέως κηδεμονίᾳ περὶ οἶκον τὸν Ἀντήνορος μηδὲ ἐς τοῦ Ἑλικάονος τὴν γυναῖκα ἔργον δυσμενὲς ὑπὸ Ἀγαμέμνονος καὶ Μενελάου γενέσθαι·","lemmas":"ἄν οὖν ὁ Μενέλαος καί Ὀδυσσεύς περί οἶκος ὁ Ἀντήνωρ μηδέ εἰς ὁ Ἑλικάων ὁ γυνή ἔργον δυσμενής ὑπό Ἀγαμέμνων καί Μενέλαος γίγνομαι·"},{"id":654579,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Εὐφορίων δὲ ἀνὴρ Χαλκιδεὺς σὺν οὐδενὶ εἰκότι τὰ ἐς τὴν Λαοδίκην ἐποίησεν.","lemmas":"Εὐφορίων δέ ἀνήρ Χαλκιδεύς σύν ἔοικα ὁ εἰς ὁ Λαοδίκη ποιέω."},{"id":654580,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφεξῆς δὲ τῇ Λαοδίκῃ ὑποστάτης τε λίθου καὶ λουτήριόν ἐστιν ἐπὶ τῷ ὑποστάτῃ χαλκοῦν, Μέδουσα δὲ κατέχουσα ταῖς χερσὶν ἀμφοτέραις τὸ ὑπόστατον ἐπὶ τοῦ ἐδάφους κάθηται·","lemmas":"ἐφεξῆς δέ ὁ Λαοδίκη ὑποστάτης τε λίθος καί εἰμί ἐπί τῷ χάλκεος, δέ κατέχω ὁ χείρ ἀμφότερος ὁ ἐπί ὁ ἔδαφος καθίημι·"},{"id":654581,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ ταῖς Πριάμου θυγατράσιν ἀριθμήσαι τις ἂν καὶ ταύτην κατὰ τοῦ Ἱμεραίου τὴν ᾠδήν.","lemmas":"ἐν δέ ὁ Πρίαμος θυγάτηρ ἀριθμέω τις ἄν καί οὗτος κατά ὁ ὁ ᾠδή."},{"id":654582,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τὴν Μέδουσαν ἐν χρῷ κεκαρμένη πρεσβῦτις ἢ ἄνθρωπός ἐστιν εὐνοῦχος, παιδίον δὲ ἐν τοῖς γόνασιν ἔχει γυμνόν·","lemmas":"παρά δέ ὁ Μέδουσα ἐν χρώς κείρω ἤ ἄνθρωπος εἰμί , παιδίον δέ ἐν ὁ γόνυ ἔχω γυμνός·"},{"id":654583,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ τὴν χεῖρα ὑπὸ δείματος ἐπίπροσθε τῶν ὀφθαλμῶν πεποίηται.","lemmas":"ὁ δέ ὁ χείρ ὑπό δεῖμα ὁ ὀφθαλμός ποιέω."},{"id":654584,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νεκροὶ δὲ ὁ μὲν γυμνὸς Πῆλις ὄνομα ἐπὶ τὸν νῶτόν ἐστιν ἐρριμμένος, ὑπὸ δὲ τὸν Πῆλιν Ἠιονεύς τε κεῖται καὶ Ἄδμητος ἐνδεδυκότες ἔτι τοὺς θώρακας·","lemmas":"νεκρός δέ ὁ μέν γυμνός ὄνομα ἐπί ὁ νῶτος εἰμί ῥίπτω, ὑπό δέ ὁ Ἠϊονεύς τε κεῖμαι καί Ἄδμητος ἐνδύω ἔτι ὁ θώραξ·"},{"id":654585,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὐτῶν Λέσχεως Ἠιονέα ὑπὸ Νεοπτολέμου, τὸν δὲ ὑπὸ Φιλοκτήτου φησὶν ἀποθανεῖν τὸν Ἄδμητον.","lemmas":"καί αὐτός Ἠϊονεύς ὑπό Νεοπτόλεμος, ὁ δέ ὑπό Φιλοκτήτης φημί ἀποθνῄσκω ὁ Ἄδμητος."},{"id":654586,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄλλοι δὲ ἀνωτέρω τούτων ὑπὸ μὲν τὸ λουτήριον Λεώκριτός ἐστιν ὁ Πουλυδάμαντος τεθνεὼς ὑπὸ Ὀδυσσέως, ὑπὲρ δὲ Ἠιονέα τε καὶ Ἄδμητον Κόροιβος ὁ Μύγδονος·","lemmas":"ἄλλος δέ ἄνω οὗτος ὑπό μέν ὁ λουτήριον Λεώκριτος εἰμί ὁ ἀποθνῄσκω ὑπό Ὀδυσσεύς, ὑπέρ δέ Ἠϊονεύς τε καί Ἄδμητος Κόροιβος ὁ Μύγδων·"},{"id":654587,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου μνῆμά τε ἐπιφανὲς ἐν ὅροις πεποίηται Φρυγῶν Στεκτορηνῶν καὶ ἀπʼ αὐτοῦ ποιηταῖς Μύγδονας ὄνομα ἐπὶ τοῖς Φρυξὶ τίθεσθαι καθέστηκεν.","lemmas":"οὗτος μνῆμα τε ἐπιφανής ἐν ὅρος ποιέω Φρύξ Στεκτορηνός καί ἀπό αὐτός ποιητής Μύγδων ὄνομα ἐπί ὁ Φρύξ τίθημι καθίστημι."},{"id":654588,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφίκετο μὲν δὴ ἐπὶ τὸν Κασσάνδρας ὁ Κόροιβος γάμον, ἀπέθανε δέ, ὡς μὲν ὁ πλείων λόγος, ὑπὸ Νεοπτολέμου, Λέσχεως δὲ ὑπὸ Διομήδους ἐποίησεν.","lemmas":"ἀφικνέομαι μέν δή ἐπί ὁ ὁ Κόροιβος γάμος, ἀποθνῄσκω δέ, ὡς μέν ὁ λόγος, ὑπό Νεοπτόλεμος, δέ ὑπό Διομήδης ποιέω."},{"id":654589,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ καὶ ἐπάνω τοῦ Κοροίβου Πρίαμος καὶ Ἀξίων τε καὶ Ἀγήνωρ.","lemmas":"εἰμί δέ καί ἐπάνω ὁ Κόροιβος Πρίαμος καί Ἀξίων τε καί Ἀγήνωρ."},{"id":654590,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πρίαμον δὲ οὐκ ἀποθανεῖν ἔφη Λέσχεως ἐπὶ τῇ ἐσχάρᾳ τοῦ Ἑρκείου, ἀλλὰ ἀποσπασθέντα ἀπὸ τοῦ βωμοῦ πάρεργον τῷ Νεοπτολέμῳ πρὸς ταῖς τῆς οἰκίας γενέσθαι θύραις.","lemmas":"Πρίαμος δέ οὐ ἀποθνῄσκω φημί Λέσχεως ἐπί ὁ ἐσχάρα ὁ , ἀλλά ἀποσπάω ἀπό ὁ βωμός ὁ Νεοπτόλεμος πρός ὁ ὁ οἰκία γίγνομαι θύρα."},{"id":654591,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ Ἑκάβην Στησίχορος ἐν Ἰλίου πέρσιδι ἐποίησεν ἐς Λυκίαν ὑπὸ Ἀπόλλωνος αὐτὴν κομισθῆναι.","lemmas":"εἰς δέ Ἑκάβη Στησίχορος ἐν Ἴλιος πέρσις ποιέω εἰς Λύκιος ὑπό Ἀπόλλων αὐτός κομίζω."},{"id":654592,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀξίονα δὲ παῖδα εἶναι Πριάμου Λέσχεως καὶ ἀποθανεῖν αὐτὸν ὑπὸ Εὐρυπύλου τοῦ Εὐαίμονός φησι·","lemmas":"Ἀξίων δέ παῖς εἰμί Πρίαμος καί ἀποθνῄσκω αὐτός ὑπό Εὐρύπυλος ὁ Εὐαίμων φημί·"},{"id":654593,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Ἀγήνορος δὲ κατὰ τὸν αὐτὸν ποιητὴν Νεοπτόλεμος αὐτόχειρ ἐστί·","lemmas":"ὁ Ἀγήνωρ δέ κατά ὁ αὐτός ποιητής Νεοπτόλεμος αὐτόχειρ εἰμί·"},{"id":654594,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οὕτω φαίνοιτο ἂν Ἔχεκλος μὲν φονευθεὶς ὁ Ἀγήνορος ὑπὸ Ἀχιλλέως, Ἀγήνωρ δὲ αὐτὸς ὑπὸ τοῦ Νεοπτολέμου.","lemmas":"καί οὕτως φαίνω ἄν Ἔχεκλος μέν φονεύω ὁ Ἀγήνωρ ὑπό Ἀχιλλεύς, Ἀγήνωρ δέ αὐτός ὑπό ὁ Νεοπτόλεμος."},{"id":654595,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λαομέδοντος δὲ τὸν νεκρὸν Σίνων τε ἑταῖρος Ὀδυσσέως καὶ Ἀγχίαλός εἰσιν ἐκκομίζοντες.","lemmas":"Λαομέδων δέ ὁ νεκρός τε ἑταῖρος Ὀδυσσεύς καί Ἀγχίαλος εἰμί ἐκκομίζω."},{"id":654596,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραπται δὲ καὶ ἄλλος τεθνεώς·","lemmas":"γράφω δέ καί ἄλλος ἀποθνῄσκω·"},{"id":654597,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄνομά οἱ Ἔρεσος·","lemmas":"ὄνομα ἕ Ἔρεσος·"},{"id":654598,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐς Ἔρεσόν τε καὶ Λαομέδοντα, ὅσα γε ἡμεῖς ἐπιστάμεθα, ᾖσεν οὐδείς.","lemmas":"ὁ δέ εἰς τε καί Λαομέδων, ὅσος γε ἐφίστημι, ἀείδω ."},{"id":654599,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ οἰκία τε ἡ Ἀντήνορος καὶ παρδάλεως κρεμάμενον δέρμα ὑπὲρ τῆς ἐσόδου, σύνθημα εἶναι τοῖς Ἕλλησιν ἀπέχεσθαι σφᾶς οἴκου τοῦ Ἀντήνορος.","lemmas":"εἰμί δέ οἰκία τε ὁ Ἀντήνωρ καί πάρδαλις κρεμάννυμι δέρμα ὑπέρ ὁ εἴσοδος, σύνθημα εἰμί ὁ Ἕλλην ἀπέχω σφεῖς οἶκος ὁ Ἀντήνωρ."},{"id":654600,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραπται δὲ Θεανώ τε καὶ οἱ παῖδες, Γλαῦκος μὲν καθήμενος ἐπὶ θώρακι γυάλοις συνηρμοσμένῳ, Εὐρύμαχος δὲ ἐπὶ πέτρᾳ.","lemmas":"γράφω δέ Θεανώ τε καί ὁ παῖς, Γλαῦκος μέν ἐπί θώραξ γύαλος συναρμόζω, Εὐρύμαχος δέ ἐπί ."},{"id":654601,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ αὐτὸν ἕστηκεν Ἀντήνωρ καὶ ἐφεξῆς θυγάτηρ Ἀντήνορος Κρινώ·","lemmas":"παρά δέ αὐτός ἵστημι Ἀντήνωρ καί θυγάτηρ Ἀντήνωρ Κρινώ·"},{"id":654602,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παιδίον δὲ ἡ Κρινὼ φέρει νήπιον.","lemmas":"παιδίον δέ ὁ Κρινώ φέρω νήπιος."},{"id":654603,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν προσώπων δὲ ἅπασιν οἷον ἐπὶ συμφορᾷ σχῆμά ἐστι.","lemmas":"ὁ δέ ἅπας οἷος ἐπί συμφορά σχῆμα εἰμί."},{"id":654604,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κιβωτὸν δὲ ἐπὶ ὄνον καὶ ἄλλα τῶν σκευῶν εἰσιν ἀνατιθέντες οἰκέται·","lemmas":"δέ ἐπί ὄνος καί ὁ σκεῦος εἰμί οἰκέτης·"},{"id":654605,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κάθηται δὲ καὶ ἐπὶ τοῦ ὄνου παιδίον μικρόν.","lemmas":"καθίημι δέ καί ἐπί ὁ παιδίον μικρός."},{"id":654606,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ τοῦτο τῆς γραφῆς καὶ ἐλεγεῖόν ἐστι Σιμωνίδου·","lemmas":"κατά οὗτος ὁ γραφή καί εἰμί Σιμωνίδης·"},{"id":654607,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γράψε Πολύγνωτος, Θάσιος γένος, Ἀγλαοφῶντος υἱός, περθομένην Ἰλίου ἀκρόπολιν.","lemmas":"γράφω Πολύγνωτος, Θάσιος γένος, Ἀγλαοφῶν υἱός, πέρθω Ἴλιον ἀκρόπολις."},{"id":654608,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἕτερον μέρος τῆς γραφῆς τὸ ἐξ ἀριστερᾶς χειρός, ἔστιν Ὀδυσσεὺς καταβεβηκὼς ἐς τὸν Ἅιδην ὀνομαζόμενον, ὅπως Τειρεσίου τὴν ψυχὴν περὶ τῆς ἐς τὴν οἰκείαν ἐπέρηται σωτηρίας·","lemmas":"ὁ δέ ἕτερος μέρος ὁ γραφή ὁ ἐκ ἀριστερός χείρ, εἰμί Ὀδυσσεύς καταβαίνω εἰς ὁ ᾍδης ὀνομάζω, ὅπως Τειρεσίας ὁ ψυχή περί ὁ εἰς ὁ οἰκεῖος σωτηρία·"},{"id":654609,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχει δὲ οὕτω τὰ ἐς τὴν γραφήν.","lemmas":"ἔχω δέ οὕτως ὁ εἰς ὁ γραφή."},{"id":654610,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὕδωρ εἶναι ποταμὸς ἔοικε, δῆλα ὡς ὁ Ἀχέρων, καὶ κάλαμοί τε ἐν αὐτῷ πεφυκότες καὶ ἰχθύες·","lemmas":"ὕδωρ εἰμί ποταμός ἔοικα, δῆλος ὡς ὁ Ἀχέρων, καί κάλαμος τε ἐν αὐτός φύω καί ἰχθύς·"},{"id":654611,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δʼ ἀμυδρὰ οὕτω δή τι τὰ εἴδη τῶν ἰχθύων ὡς σκιὰς μᾶλλον ἢ ἰχθῦς εἰκάσεις.","lemmas":"εἰμί δέ οὕτως δή τις ὁ εἶδος ὁ ἰχθύς ὡς σκιά μᾶλλον ἤ ἰχθύς εἰκάζω."},{"id":654612,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ναῦς ἐστιν ἐν τῷ ποταμῷ καὶ ὁ πορθμεὺς ἐπὶ ταῖς κώπαις.","lemmas":"καί ναῦς εἰμί ἐν ὁ ποταμός καί ὁ πορθμεύς ἐπί ὁ κώπη."},{"id":654613,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπηκολούθησε δὲ ὁ Πολύγνωτος ἐμοὶ δοκεῖν ποιήσει Μινυάδι·","lemmas":"ἐπακολουθέω δέ ὁ Πολύγνωτος δοκέω ποιέω ·"},{"id":654614,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι γὰρ δὴ ἐν τῇ Μινυάδι ἐς Θησέα ἔχοντα καὶ Πειρίθουν ἔνθʼ ἤτοι νέα μὲν νεκυάμβατον, ἣν ὁ γεραιός πορθμεὺς ἦγε Χάρων, οὐκ ἔλαβον ἔνδοθεν ὅρμου.","lemmas":"εἰμί γάρ δή ἐν ὁ Μινυάς εἰς Θησεύς ἔχω καί Πειρίθοος ἔρχομαι ἤτοι μέν νεκυάμβατος, ὅς ὁ γεραιός πορθμεύς ἄγω Χάρων, οὐ λαμβάνω ἔνδον ὅρμος."},{"id":654615,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ οὖν καὶ Πολύγνωτος γέροντα ἔγραψεν ἤδη τῇ ἡλικίᾳ τὸν Χάρωνα.","lemmas":"ἐπί οὗτος οὖν καί γέρων γράφω ἤδη ὁ ἡλικία ὁ Χάρων."},{"id":654616,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐπιβεβηκότες τῆς νεὼς οὐκ ἐπιφανεῖς ἐς ἅπαν εἰσὶν οἷς προσήκουσι.","lemmas":"ὁ δέ ἐπιβαίνω ὁ ναῦς οὐ εἰς εἰμί προσήκω."},{"id":654617,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τέλλις μὲν ἡλικίαν ἐφήβου γεγονὼς φαίνεται, Κλεόβοια δὲ ἔτι παρθένος, ἔχει δὲ ἐν τοῖς γόνασι κιβωτὸν ὁποίας ποιεῖσθαι νομίζουσι Δήμητρι.","lemmas":"μέν ἡλικία ἔφηβος γίγνομαι φαίνω, Κλεοβοία δέ ἔτι παρθένος, ἔχω δέ ἐν ὁ γόνυ  ποιέω νομίζω Δημήτηρ."},{"id":654618,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς μὲν δὴ τὸν Τέλλιν τοσοῦτον ἤκουσα ὡς ὁ ποιητὴς Ἀρχίλοχος ἀπόγονος εἴη τρίτος Τέλλιδος, Κλεόβοιαν δὲ ἐς Θάσον τὰ ὄργια τῆς Δήμητρος ἐνεγκεῖν πρώτην ἐκ Πάρου φασίν.","lemmas":"εἰς μέν δή ὁ τοσοῦτος ἀκούω ὡς ὁ ποιητής Ἀρχίλοχος ἀπόγονος εἰμί τρίτος , Κλεοβοία δέ εἰς ὁ ὄργια ὁ Δημήτηρ φέρω πρῶτος ἐκ φημί."},{"id":654619,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τοῦ Ἀχέροντος τῇ ὄχθῃ μάλιστα θέας ἄξιον, ὅτι ὑπὸ τοῦ Χάρωνος τὴν ναῦν ἀνὴρ οὐ δίκαιος ἐς πατέρα ἀγχόμενός ἐστιν ὑπὸ τοῦ πατρός.","lemmas":"ἐπί δέ ὁ Ἀχέρων ὁ ὄχθη μάλιστα ἄξιος, ὅτι2 ὑπό ὁ Χάρων ὁ ναῦς ἀνήρ οὐ δίκαιος εἰς πατήρ ἄγχω εἰμί ὑπό ὁ ."},{"id":654620,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περὶ πλείστου γὰρ δὴ ἐποιοῦντο οἱ πάλαι γονέας, ὥσπερ ἔστιν ἄλλοις τε τεκμήρασθαι καὶ ἐν Κατάνῃ τοῖς καλουμένοις Εὐσεβέσιν, οἵ, ἡνίκα ἐπέρρει τῇ Κατάνῃ πῦρ τὸ ἐκ τῆς Αἴτνης, χρυσὸν μὲν καὶ ἄργυρον ἐν οὐδενὸς μερίδι ἐποιήσαντο, οἱ δὲ ἔφευγον ὁ μὲν ἀράμενος μητέρα, ὁ δὲ αὐτῶν τὸν πατέρα·","lemmas":"περί πλεῖστος γάρ δή ποιέω ὁ πάλαι , ὥσπερ εἰμί τε τεκμαίρομαι καί ἐν Κατάνη ὁ καλέω , ὁ, ἡνίκα ἐπιρρέω ὁ Κατάνη πῦρ ὁ ἐκ ὁ Αἴτνη, χρυσός μέν καί ἄργυρος ἐν μερίς ποιέω, ὁ δέ φεύγω ὁ μέν αἴρω μήτηρ, ὁ δέ αὐτός ὁ πατήρ·"},{"id":654621,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προϊόντας δὲ οὐ σὺν ῥᾳστώνῃ καταλαμβάνει σφᾶς τὸ πῦρ ἐπειγόμενον τῇ φλογί·","lemmas":"δέ οὐ σύν ῥᾳστώνη καταλαμβάνω σφεῖς ὁ πῦρ ἐπείγω ὁ φλόξ·"},{"id":654622,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ— οὐ γὰρ κατετίθεντο οὐδʼ οὕτω τοὺς γονέας— διχῇ σχισθῆναι λέγεται τὸν ῥύακα, καὶ αὐτούς τε τοὺς νεανίσκους, σὺν δὲ αὐτοῖς τοὺς γονέας τὸ πῦρ οὐδέν σφισι λυμηνάμενον παρεξῆλθεν.","lemmas":"καί — οὐ γάρ κατατίθημι οὐδέ οὕτως ὁ γονεύς — διχή σχίζω λέγω ὁ ῥύαξ, καί αὐτός τε ὁ νεανίσκος, σύν δέ αὐτός ὁ γονεύς ὁ πῦρ οὐδείς σφεῖς παρεξέρχομαι."},{"id":654623,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι μὲν δὴ τιμὰς καὶ ἐς ἐμὲ ἔτι παρὰ Καταναίων ἔχουσιν, ἐν δὲ τῇ Πολυγνώτου γραφῇ πλησίον τοῦ ἀνδρός, ὃς τῷ πατρὶ ἐλυμαίνετο καὶ διʼ αὐτὸ ἐν Ἅιδου κακὰ ἀναπίμπλησι, τούτου πλησίον ἱερὰ σεσυληκὼς ἀνὴρ ὑπέσχε δίκην·","lemmas":"οὗτος μέν δή τιμή καί εἰς ἔτι παρά ἔχω, ἐν δέ ὁ Πολύγνωτος γραφή πλησίος ὁ ἀνήρ, ὅς ὁ πατήρ λυμαίνομαι καί αὐτός ἐν ᾍδης κακός ἀναπίμπλημι, οὗτος πλησίος ἱερόν συλάω ἀνήρ ὑπέχω δίκη·"},{"id":654624,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γυνὴ δὲ ἡ κολάζουσα αὐτὸν φάρμακα ἄλλα τε καὶ ἐς αἰκίαν οἶδεν ἀνθρώπων.","lemmas":"γυνή δέ ὁ κολάζω αὐτός φάρμακον ἄλλος τε καί εἰς αἰκία οἶδα ἄνθρωπος."},{"id":654625,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περισσῶς δὲ ἄρα εὐσεβείᾳ θεῶν ἔτι προσέκειντο οἱ ἄνθρωποι, ὡς Ἀθηναῖοί τε δῆλα ἐποίησαν, ἡνίκα εἷλον Ὀλυμπίου Διὸς ἐν Συρακούσαις ἱερόν, οὔτε κινήσαντες τῶν ἀναθημάτων οὐδὲν τὸν ἱερέα τε τὸν Συρακούσιον φύλακα ἐπʼ αὐτοῖς ἐάσαντες·","lemmas":"περισσός δέ ἄρα εὐσέβεια θεός ἔτι πρόσκειμαι ὁ ἄνθρωπος, ὡς Ἀθηναῖος τε δῆλος ποιέω, αἱρέω Ὀλύμπιος Ζεύς ἐν Συράκουσαι ἱερόν, οὔτε κινέω ὁ ἀνάθημα ὁ ἱερεύς τε ὁ Συρακόσιος φύλαξ ἐπί αὐτός ἐάω·"},{"id":654626,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐδήλωσε δὲ καὶ ὁ Μῆδος Δᾶτις λόγοις τε οὓς εἶπε πρὸς Δηλίους καὶ τῷ ἔργῳ, ἡνίκα ἐν Φοινίσσῃ νηὶ ἄγαλμα εὑρὼν Ἀπόλλωνος ἀπέδωκεν αὖθις Ταναγραίοις ἐς Δήλιον.","lemmas":"δηλόω δέ καί ὁ Μῆδος Δᾶτις λόγος τε ὅς λέγω πρός Δήλιος καί ὁ ἔργον, ἡνίκα ἐν Φοῖνιξ ναῦς ἄγαλμα εὑρίσκω Ἀπόλλων ἀποδίδωμι αὖθις Ταναγραῖος εἰς ."},{"id":654627,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω μὲν τὸ θεῖον καὶ οἱ πάντες τότε ἦγον ἐν τιμῇ, καὶ ἐπὶ λόγῳ τοιούτῳ τὰ ἐς τὸν συλήσαντα ἱερὰ ἔγραψε Πολύγνωτος.","lemmas":"οὕτως μέν ὁ θεῖος καί ὁ πᾶς τότε ἄγω ἐν τιμή, καί ἐπί λόγος τοιοῦτος ὁ εἰς ὁ συλάω ἱερόν γράφω Πολύγνωτος."},{"id":654628,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἀνωτέρω τῶν κατειλεγμένων Εὐρύνομος·","lemmas":"εἰμί δέ ἄνω ὁ καταλέγω Εὐρύνομος·"},{"id":654629,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δαίμονα εἶναι τῶν ἐν Ἅιδου φασὶν οἱ Δελφῶν ἐξηγηταὶ τὸν Εὐρύνομον, καὶ ὡς τὰς σάρκας περιεσθίει τῶν νεκρῶν, μόνα σφίσιν ἀπολείπων τὰ ὀστᾶ.","lemmas":"δαίμων εἰμί ὁ ἐν ᾍδης φημί ἕ Δελφοί ἐξηγητής ὁ Εὐρύνομος, καί ὡς ὁ σάρξ περιεσθίω ὁ νεκρός, μόνος σφεῖς ἀπολείπω ὁ ὀστέον."},{"id":654630,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Ὁμήρου ποίησις ἐς Ὀδυσσέα καὶ ἡ Μινυάς τε καλουμένη καὶ οἱ Νόστοι— μνήμη γὰρ δὴ ἐν ταύταις καὶ Ἅιδου καὶ τῶν ἐκεῖ δειμάτων ἐστὶν— ἴσασιν οὐδένα Εὐρύνομον δαίμονα.","lemmas":"ὁ δέ Ὅμηρος ποίησις εἰς Ὀδυσσεύς καί ὁ τε καλέω καί ὁ — μνήμη γάρ δή ἐν οὗτος καί ᾍδης καί ὁ ἐκεῖ δεῖμα εἰμί — οἶδα Εὐρύνομος δαίμων."},{"id":654631,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοσοῦτο μέντοι δηλώσω, ὁποῖός τε ὁ Εὐρύνομος καὶ ἐπὶ ποίου γέγραπται τοῦ σχήματος·","lemmas":"τοσοῦτος δηλόω, τε ὁ Εὐρύνομος καί ἐπί γράφω ὁ σχῆμα·"},{"id":654632,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κυανοῦ τὴν χρόαν μεταξύ ἐστι καὶ μέλανος, ὁποῖαι καὶ τῶν μυιῶν αἱ πρὸς τὰ κρέα εἰσὶ προσιζάνουσαι, τοὺς δὲ ὀδόντας φαίνει, καθεζομένῳ δὲ ὑπέστρωταί οἱ δέρμα γυπός.","lemmas":"κύανος ὁ χροιά εἰμί καί , ὁποῖος καί ὁ μυῖα ὁ πρός ὁ κρέας εἰμί προσιζάνω, ὁ δέ ὀδούς φαίνω, δέ ὁ δέρμα ."},{"id":654633,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφεξῆς δὲ μετὰ τὸν Εὐρύνομον ἥ τε ἐξ Ἀρκαδίας Αὔγη καὶ Ἰφιμέδειά ἐστι·","lemmas":"ἐφεξῆς δέ μετά ὁ Εὐρύνομος ὁ τε ἐκ Ἀρκαδία καί εἰμί·"},{"id":654634,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡ μὲν παρὰ Τεύθραντα ἡ Αὔγη ἀφίκετο ἐς Μυσίαν, καὶ γυναικῶν ὁπόσαις ἐς τὸ αὐτὸ Ἡρακλέα ἀφικέσθαι λέγουσι, μάλιστα δὴ παῖδα ἐοικότα ἔτεκε τῷ πατρί·","lemmas":"καί ὁ μέν παρά Τεύθρας ὁ Αὔγη ἀφικνέομαι εἰς , καί γυνή εἰς ὁ αὐτός Ἡρακλέης ἀφικνέομαι λέγω, μάλιστα δή παῖς ἔοικα τίκτω ὁ πατήρ·"},{"id":654635,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ δʼ Ἰφιμεδείᾳ γέρα δέδοται μεγάλα ὑπὸ τῶν ἐν Μυλάσοις Καρῶν.","lemmas":"ὁ δέ Ἰφιμέδεια γέρας δίδωμι ὑπό ὁ ἐν Κάρ."},{"id":654636,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἤδη μοι κατειλεγμένων εἰσὶν ἀνώτεροι τούτων ἱερεῖα καὶ οἱ ἑταῖροι τοῦ Ὀδυσσέως Περιμήδης καὶ Εὐρύλοχος φέροντες·","lemmas":"ὁ δέ ἤδη καταλέγω εἰμί ἀνώτερος οὗτος ἱερεῖον καί ὁ ἑταῖρος ὁ Ὀδυσσεύς Περιμήδης καί Εὐρύλοχος φέρω·"},{"id":654637,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δέ ἐστι μέλανες κριοὶ τὰ ἱερεῖα.","lemmas":"ὁ δέ εἰμί μέλας κριός ὁ ἱερεῖον."},{"id":654638,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ αὐτοὺς ἀνήρ ἐστι καθήμενος, ἐπίγραμμα δὲ Ὄκνον εἶναι λέγει τὸν ἄνθρωπον·","lemmas":"μετά δέ αὐτός ἀνήρ εἰμί , ἐπίγραμμα δέ ὄκνος εἰμί λέγω ὁ ἄνθρωπος·"},{"id":654639,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται μὲν πλέκων σχοινίον, παρέστηκε δὲ θήλεια ὄνος ἐπεσθίουσα τὸ πεπλεγμένον ἀεὶ τοῦ σχοινίου.","lemmas":"ποιέω μέν σχοινίον, παρίστημι δέ θῆλυς ὄνος ἐπεσθίω ὁ πλέκω ἀεί ὁ σχοινίον."},{"id":654640,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον εἶναι τὸν Ὄκνον φίλεργόν φασιν ἄνθρωπον, γυναῖκα δὲ ἔχειν δαπανηράν·","lemmas":"οὗτος εἰμί ὁ ὄκνος φίλεργος φημί ἄνθρωπος, γυνή δέ ἔχω δαπανηρός·"},{"id":654641,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁπόσα συλλέξαιτο ἐργαζόμενος, οὐ πολὺ δὴ ὕστερον ὑπὸ ἐκείνης ἀνήλωτο.","lemmas":"καί ὁπόσος συλλέγω , οὐ πολύς δή ὕστερον ὑπό ἐκεῖνος ἀναλίσκω."},{"id":654642,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ οὖν ἐς τοῦ Ὄκνου τὴν γυναῖκα ἐθέλουσιν αἰνίξασθαι τὸν Πολύγνωτον.","lemmas":"ὁ οὖν εἰς ὁ ὄκνος ὁ γυνή ἐθέλω αἰνίσσομαι ὁ Πολύγνωτος."},{"id":654643,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἶδα δὲ καὶ ὑπὸ Ἰώνων, ὁπότε ἴδοιέν τινα πονοῦντα ἐπὶ οὐδενὶ ὄνησιν φέροντι, ὑπὸ τούτων εἰρημένον ὡς ὁ ἀνὴρ οὗτος συνάγει τοῦ Ὄκνου τὴν θώμιγγα.","lemmas":"οἶδα δέ καί ὑπό Ἴωνες,  τις πονέω ἐπί ὄνησις φέρω, ὑπό οὗτος λέγω ὡς ὁ ἀνήρ οὗτος συνάγω ὁ ὄκνος ὁ θῶμιγξ."},{"id":654644,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄκνον δʼ οὖν καὶ μάντεων οἱ ὁρῶντες τοὺς οἰωνοὺς καλοῦσί τινα ὄρνιθα·","lemmas":"ὄκνος δέ οὖν καί μάντις ὁ ὁράω ὁ οἰωνός καλέω τις ·"},{"id":654645,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἔστιν οὗτος ὁ ὄκνος μέγιστος μὲν καὶ κάλλιστος ἐρωδιῶν, εἰ δὲ ἄλλος τις ὀρνίθων σπάνιός ἐστι καὶ οὗτος.","lemmas":"καί εἰμί οὗτος ὁ ὄκνος μέγας μέν καί καλός , εἰ δέ ἄλλος τις ὄρνις σπάνιος εἰμί καί οὗτος."},{"id":654646,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραπται δὲ καὶ Τιτυὸς οὐ κολαζόμενος ἔτι, ἀλλὰ ὑπὸ τοῦ συνεχοῦς τῆς τιμωρίας ἐς ἅπαν ἐξανηλωμένος, ἀμυδρὸν καὶ οὐδὲ ὁλόκληρον εἴδωλον.","lemmas":"γράφω δέ καί Τιτυός οὐ κολάζω ἔτι, ἀλλά ὑπό ὁ συνεχής ὁ τιμωρία εἰς ἅπας ἐξαναλίσκω, ἀμυδρός καί οὐδέ ὁλόκληρος εἴδωλον."},{"id":654647,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιόντι δὲ ἐφεξῆς τὰ ἐν τῇ γραφῇ, ἔστιν ἐγγυτάτω τοῦ στρέφοντος τὸ καλῴδιον Ἀριάδνη·","lemmas":"ἔπειμι δέ ἐφεξῆς ὁ ἐν ὁ γραφή, εἰμί ἐγγύς ὁ στρέφω ὁ Ἀριάδνη·"},{"id":654648,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κάθηται μὲν ἐπὶ πέτρας, ὁρᾷ δὲ ἐς τὴν ἀδελφὴν Φαίδραν, τό τε ἄλλο αἰωρουμένην σῶμα ἐν σειρᾷ καὶ ταῖς χερσὶν ἀμφοτέραις ἑκατέρωθεν τῆς σειρᾶς ἐχομένην·","lemmas":"μέν ἐπί πέτρα, ὁράω δέ εἰς ὁ ἀδελφή Φαίδρα, ὁ τε ἄλλος αἰωρέω σῶμα ἐν σειρά καί ὁ χείρ ἀμφότερος ἑκατέρωθεν ὁ σειρά ἔχω·"},{"id":654649,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρεῖχε δὲ τὸ σχῆμα καίπερ ἐς τὸ εὐπρεπέστερον πεποιημένον συμβάλλεσθαι τὰ ἐς τῆς Φαίδρας τὴν τελευτήν.","lemmas":"παρέχω δέ ὁ σχῆμα καίπερ εἰς ὁ εὐπρεπής ποιέω συμβάλλω ὁ εἰς ὁ Φαίδρα ὁ τελευτή."},{"id":654650,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ Ἀριάδνην ἢ κατά τινα ἐπιτυχὼν δαίμονα ἢ καὶ ἐπίτηδες αὐτὴν λοχήσας ἀφείλετο Θησέα ἐπιπλεύσας Διόνυσος στόλῳ μείζονι, οὐκ ἄλλος κατὰ ἐμὴν δόξαν, ἀλλὰ ὁ πρῶτος μὲν ἐλάσας ἐπὶ Ἰνδοὺς στρατείᾳ, πρῶτος δὲ Εὐφράτην γεφυρώσας ποταμόν·","lemmas":"ὁ δέ Ἀριάδνη τίη κατά τις ἐπιτυγχάνω δαίμων τίη καί ἐπίτηδες αὐτός λοχάω ἀφαιρέω Θησεύς ἐπιπλέω Διόνυσος στόλος μέγας, οὐ ἄλλος κατά δόξα, ἀλλά ὁ πρῶτος μέν ἐλαύνω ἐπί Ἰνδός στρατεία, πρῶτος δέ Εὐφράτης γεφυρόω ποταμός·"},{"id":654651,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ζεῦγμά τε ὠνομάσθη πόλις καθʼ ὅ τι ἐζεύχθη τῆς χώρας ὁ Εὐφράτης, καὶ ἔστιν ἐνταῦθα ὁ κάλως καὶ ἐς ἡμᾶς ἐν ᾧ τὸν ποταμὸν ἔζευξεν, ἀμπελίνοις ὁμοῦ πεπλεγμένος καὶ κισσοῦ κλήμασι.","lemmas":"τε ὀνομάζω πόλις ὅς ζεύγνυμι ὁ χώρα ὁ Εὐφράτης, καί εἰμί ἐνταῦθα ὁ καλός καί εἰς ἐγώ ἐν ὅς ὁ ποταμός ζεύγνυμι, ἀμπέλινος ὁμοῦ πλέκω καί κισσός κλῆμα."},{"id":654652,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἐς Διόνυσον πολλὰ ὑπό τε Ἑλλήνων λεγόμενα καὶ ὑπὸ Αἰγυπτίων ἐστίν·","lemmas":"ὁ μέν δή εἰς Διόνυσος πολύς ὑπό τε Ἕλλην λέγω καί ὑπό εἰμί·"},{"id":654653,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ δὲ τὴν Φαίδραν ἐστὶν ἀνακεκλιμένη Χλῶρις ἐπὶ τῆς Θυίας γόνασιν.","lemmas":"ὑπό δέ ὁ Φαίδρα εἰμί ἀνακλίνω Χλῶρις ἐπί ὁ Θυία ."},{"id":654654,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐχ ἁμαρτήσεται μὲν δὴ οὐδὲ ὅστις φησὶ φιλίαν εἶναι ἐς ἀλλήλας, ἡνίκα ἔτυχον αἱ γυναῖκες ζῶσαι·","lemmas":"οὐ ἁμαρτάνω μέν δή οὐδέ ὅστις φημί φιλία εἰμί εἰς ἀλλήλων, ἡνίκα τυγχάνω ὁ γυνή ·"},{"id":654655,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἦσαν γὰρ δὴ ἡ μὲν ἐξ Ὀρχομενοῦ τοῦ ἐν Βοιωτίᾳ ἡ Χλῶρις, ἡ δὲ Κασταλίου θυγάτηρ ἀπὸ τοῦ Παρνασσοῦ.","lemmas":"εἰμί γάρ δή ὁ μέν ἐκ ὁ ἐν Βοιωτία ὁ Χλῶρις, ὁ δέ Καστάλιος θυγάτηρ ἀπό ὁ Παρνασός."},{"id":654656,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶπον δʼ ἂν καὶ ἄλλοι τὸν ἐς αὐτὰς λόγον, τῇ μὲν συγγενέσθαι Ποσειδῶνα τῇ Θυίᾳ, Χλῶριν δὲ Ποσειδῶνος παιδὶ Νηλεῖ συνοικῆσαι.","lemmas":"λέγω δέ ἄν καί ὁ εἰς αὐτός λόγος, ὁ μέν συγγίγνομαι Ποσειδῶν ὁ Θυία, Χλῶρις δέ Ποσειδῶν Νηλεύς συνοικέω."},{"id":654657,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τὴν Θυίαν Πρόκρις τε ἕστηκεν ἡ Ἐρεχθέως καὶ μετʼ αὐτὴν Κλυμένη·","lemmas":"παρά δέ ὁ Θυίη Πρόκρις τε ἵστημι ὁ Ἐρεχθεύς καί μετά αὐτός Κλυμένη·"},{"id":654658,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιστρέφει δὲ αὐτῇ τὰ νῶτα ἡ Κλυμένη.","lemmas":"ἐπιστρέφω δέ αὐτός ὁ νῶτον ὁ Κλυμένη."},{"id":654659,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ πεποιημένα ἐν Νόστοις Μινύου μὲν τὴν Κλυμένην θυγατέρα εἶναι, γήμασθαι δὲ αὐτὴν Κεφάλῳ τῷ Δηίονος καὶ γενέσθαι σφίσιν Ἴφικλον παῖδα.","lemmas":"εἰμί δέ ποιέω ἐν Μινύης μέν ὁ Κλυμένη θυγάτηρ εἰμί, γαμέω δέ αὐτός Κέφαλος τῷ Δηίων καί γίγνομαι σφεῖς Ἴφικλος παῖς."},{"id":654660,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐς τὴν Πρόκριν καὶ οἱ πάντες ᾄδουσιν, ὡς προτέρα Κεφάλῳ ἢ Κλυμένη συνῴκησε καὶ ὃν τρόπον ἐτελεύτησεν ὑπὸ τοῦ ἀνδρός.","lemmas":"ὁ δέ εἰς ὁ Πρόκρις καί ὁ πᾶς ἀείδω, ὡς Κέφαλος ἤ Κλυμένη συνοικέω καί τρόπος τελευτάω ὑπό ὁ ἀνήρ."},{"id":654661,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐσωτέρω δὲ τῆς Κλυμένης Μεγάραν τὴν ἐκ Θηβῶν ὄψει·","lemmas":"δέ ὁ Κλυμένη Μεγάρη ὁ ἐκ Θῆβαι ὄψις·"},{"id":654662,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην γυναῖκα ἔσχεν Ἡρακλῆς τὴν Μεγάραν καὶ ἀπεπέμψατο ἀνὰ χρόνον, ἅτε παίδων τε ἐστερημένος τῶν ἐξ αὐτῆς καὶ αὐτὴν ἡγούμενος οὐκ ἐπὶ ἀμείνονι τῷ δαίμονι γῆμαι.","lemmas":"οὗτος γυνή ἔχω Ἡρακλέης ὁ Μεγάρη καί ἀποπέμπω ἀνά χρόνος, παῖς τε στερέω ὁ ἐκ αὐτός καί αὐτός οὐ ἐπί ὁ δαίμων γαμέω."},{"id":654663,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γυναικῶν δὲ τῶν κατειλεγμένων ὑπὲρ τῆς κεφαλῆς ἥ τε Σαλμωνέως θυγάτηρ ἐστὶν ἐπὶ πέτρας καθεζομένη καὶ Ἐριφύλη παρʼ αὐτὴν ἐστιν ἑστῶσα, διὰ μὲν τοῦ χιτῶνος ἀνέχουσα ἄκρους παρὰ τὸν τράχηλον τοὺς δακτύλους, τοῦ χιτῶνος δὲ ἐν τοῖς κοίλοις εἰκάσεις τῶν χειρῶν τῇ ἑτέρᾳ ἐκεῖνον τὸν ὅρμον αὐτὴν ἔχειν.","lemmas":"γυνή δέ ὁ καταλέγω ὑπέρ ὁ κεφαλή ὁ τε Σαλμωνεύς θυγάτηρ εἰμί ἐπί πέτρα καί Ἐριφύλη αὐτός εἰμί , διά μέν ὁ χιτών ἀνέχω ἄκρος παρά ὁ τράχηλος ὁ δάκτυλος, ὁ χιτών δέ ἐν ὁ  ὁ χείρ ὁ ἕτερος ἐκεῖνος ὁ ὅρμος αὐτός ἔχω."},{"id":654664,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ δὲ τὴν Ἐριφύλην ἔγραψεν Ἐλπήνορά τε καὶ Ὀδυσσέα ὀκλάζοντα ἐπὶ τοῖς ποσίν, ἔχοντα ὑπὲρ τοῦ βόθρου τὸ ξίφος·","lemmas":"ὑπέρ δέ ὁ Ἐριφύλη γράφω Ἐλπήνωρ τε καί Ὀδυσσεύς ὀκλάζω ἐπί ὁ πούς, ἔχω ὑπέρ ὁ βόθρος ὁ ξίφος·"},{"id":654665,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μάντις Τειρεσίας πρόεισιν ἐπὶ τὸν βόθρον.","lemmas":"καί ὁ μάντις Τειρεσίας πρόειμι ἐπί ὁ βόθρος."},{"id":654666,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὸν Τειρεσίαν ἐπὶ πέτρας ἡ Ὀδυσσέως μήτηρ Ἀντίκλειά ἐστιν·","lemmas":"μετά δέ ὁ Τειρεσίας ἐπί πέτρα ὁ Ὀδυσσεύς μήτηρ Ἀντίκλεια εἰμί·"},{"id":654667,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἐλπήνωρ ἀμπέχεται φορμὸν ἀντὶ ἐσθῆτος, σύνηθες τοῖς ναύταις φόρημα.","lemmas":"ὁ δέ Ἐλπήνωρ ἀμπέχω φορμός ἀντί ἐσθής, συνήθης ὁ ναύτης φόρημα."},{"id":654668,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατωτέρω δὲ τοῦ Ὀδυσσέως ἐπὶ θρόνων καθεζόμενοι Θησεὺς μὲν τὰ ξίφη τό τε Πειρίθου καὶ τὸ ἑαυτοῦ ταῖς χερσὶν ἀμφοτέραις ἔχει, ὁ δὲ ἐς τὰ ξίφη βλέπων ἐστὶν ὁ Πειρίθους·","lemmas":"κάτω δέ ὁ Ὀδυσσεύς ἐπί θρόνος Θησεύς μέν ὁ ξίφος ὁ τε Πειρίθοος καί ὁ ἑαυτοῦ ὁ χείρ ἀμφότερος ἔχω, ὁ δέ εἰς ὁ ξίφος βλέπω εἰμί ὁ Πειρίθοος·"},{"id":654669,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰκάσαις ἂν ἄχθεσθαι τοῖς ξίφεσιν αὐτὸν ὡς ἀχρείοις καὶ ὄφελός σφισιν οὐ γεγενημένοις ἐς τὰ τολμήματα.","lemmas":"ἄν ἄχθομαι ὁ ξίφος αὐτός ὡς ἀχρεῖος καί σφεῖς οὐ εἰς ὁ τόλμημα."},{"id":654670,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πανύασσις δὲ ἐποίησεν ὡς Θησεὺς καὶ Πειρίθους ἐπὶ τῶν θρόνων παράσχοιντο σχῆμα οὐ κατὰ δεσμώτας, προσφύεσθαι δὲ ἀπὸ τοῦ χρωτὸς ἀντὶ δεσμῶν σφισιν ἔφη τὴν πέτραν.","lemmas":"δέ ποιέω ὡς Θησεύς καί ἐπί ὁ θρόνος σχῆμα οὐ κατά δεσμώτης, προσφύω δέ ἀπό ὁ χρώς ἀντί δεσμός σφεῖς φημί ὁ πέτρα."},{"id":654671,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θησέως δὲ καὶ Πειρίθου τὴν λεγομένην φιλίαν ἐν ἀμφοτέραις ἐδήλωσεν Ὅμηρος ταῖς ποιήσεσι, καὶ Ὀδυσσεὺς μὲν πρὸς Φαίακας λέγων ἐστὶ καί νύ κʼ ἔτι προτέρους ἴδον ἀνέρας οὓς ἔθελόν περ, Θησέα Πειρίθοόν τε, θεῶν ἐρικυδέα τέκνα·","lemmas":"Θησεύς δέ καί Πειρίθοος ὁ λέγω φιλία ἐν ἀμφότερος δηλόω Ὅμηρος ὁ ποίησις, καί Ὀδυσσεύς μέν πρός Φαίαξ λέγω εἰμί καί νῦν ἔτι πρότερος ὁράω ἀνήρ ὅς ἐθέλω περ, Θησεύς Πειρίθοος τε, θεός ἐρικυδής τέκνον·"},{"id":654672,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ αὐτῷ καὶ ἐν Ἰλιάδι ὁ Νέστωρ ἄλλα τε ἐπὶ Ἀγαμέμνονος καὶ Ἀχιλλέως νουθεσίᾳ καὶ ἔπη τάδε εἰρηκώς·","lemmas":"ποιέω δέ αὐτός καί ἐν Ἰλιάς ὁ Νέστωρ ἄλλος τε ἐπί Ἀγαμέμνων καί Ἀχιλλεύς νουθεσία καί ἔπος ὅδε λέγω·"},{"id":654673,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ γάρ πω τοίους ἴδον ἀνέρας οὐδὲ ἴδωμαι οἷον Πειρίθοόν τε Δρύαντά τε ποιμένα λαῶν Καινέα τʼ Ἐξάδιόν τε καὶ ἀντίθεον Πολύφημον Θησέα τʼ Αἰγείδην ἐπιείκελον ἀθανάτοισιν.","lemmas":"οὐ γάρ πω τοῖος ὁράω ἀνήρ οὐδέ εἶδον οἷος Πειρίθοος τε Δρύας τε ποιμήν λαός Καινεύς Ἐξάδιος τε καί ἀντίθεος Πολύφημος Θησεύς Αἰγεΐδης ἐπιείκελος ἀθάνατος."},{"id":654674,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφεξῆς δὲ τὰς Πανδάρεω θυγατέρας ἔγραψεν ὁ Πολύγνωτος.","lemmas":"ἐφεξῆς δέ ὁ θυγάτηρ γράφω ὁ Πολύγνωτος."},{"id":654675,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὁμήρῳ δὲ ἐν Πηνελόπης λόγοις ἐστὶν ὡς ἀποθάνοιεν μὲν ταῖς παρθένοις οἱ γεινάμενοι κατὰ μήνιμα ἐκ θεῶν, αὐτὰς δὲ ὀρφανὰς τραφῆναι μὲν ὑπὸ Ἀφροδίτης, λαβεῖν δὲ καὶ παρʼ ἄλλων θεῶν, Ἥρας μὲν φρονεῖν τε ἱκανὰς εἶναι καὶ εἶδος καλάς, μῆκος δὲ τοῦ σώματος Ἄρτεμίν φησιν αὐταῖς δωρήσασθαι, ἔργα δὲ γυναιξὶν ἁρμόζοντα ὑπὸ Ἀθηνᾶς διδαχθῆναι.","lemmas":"Ὅμηρος δέ ἐν Πηνελόπεια λόγος εἰμί ὡς μέν ὁ παρθένος ὁ γείνομαι κατά μήνιμα ἐκ θεός, αὐτός δέ τρέφω μέν ὑπό Ἀφροδίτη, λαμβάνω δέ καί παρά ἄλλος θεός, Ἥρα μέν φρονέω τε ἱκανός εἰμί καί εἶδος κήλη, μῆκος δέ ὁ σῶμα Ἄρτεμις φημί αὐτός δωρέω, ἔργον δέ γυνή ἁρμόζω ὑπό Ἀθήνη διδάσκω."},{"id":654676,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀφροδίτην μὲν οὖν ἐς οὐρανὸν ἀνέρχεσθαι, παρὰ Διὸς γάμον εὐδαίμονα ἐθέλουσαν ταῖς παισὶν εὕρασθαι, τὰς δὲ ἀπούσης ἐκείνης ἁρπασθῆναί τε ὑπὸ Ἁρπυιῶν καὶ Ἐρινύσιν ὑπʼ αὐτῶν δοθῆναι.","lemmas":"Ἀφροδίτη μέν οὖν εἰς οὐρανός ἀνέρχομαι, παρά Ζεύς γάμος εὐδαίμων ἐθέλω ὁ εὑρίσκω, ὁ δέ ἄπειμι ἁρπάζω τε ὑπό ἅρπυια καί ὑπό αὐτός δίδωμι."},{"id":654677,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάδε μέν ἐστιν ἐς αὐτὰς Ὁμήρῳ πεποιημένα, Πολύγνωτος δὲ κόρας τε ἐστεφανωμένας ἄνθεσι καὶ παιζούσας ἔγραψεν ἀστραγάλοις, ὄνομα δὲ αὐταῖς Καμειρώ τε καὶ Κλυτίη.","lemmas":"ὅδε μέν εἰμί εἰς αὐτός Ὅμηρος ποιέω, Πολύγνωτος δέ κόρη τε στεφανόω ἄνθος καί παίζω γράφω ἀστράγαλος, ὄνομα δέ αὐτός Καμειρώ τε καί Κλυτίη."},{"id":654678,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ Πανδάρεων Μιλήσιόν τε ἐκ Μιλήτου τῆς Κρητικῆς ὄντα ἴστω τις καὶ ἀδικήματος ἐς τὴν κλοπὴν Ταντάλῳ καὶ τοῦ ἐπὶ τῷ ὅρκῳ μετασχόντα σοφίσματος.","lemmas":"ὁ δέ  τε ἐκ Μίλητος ὁ Κρητικός εἰμί οἶδα τις καί ἀδίκημα εἰς ὁ κλοπή Τάνταλος καί ὁ ἐπί τῷ ὅρκος σόφισμα."},{"id":654679,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ τοῦ Πανδάρεω τὰς κόρας Ἀντίλοχος τὸν μὲν ἕτερον ἐπὶ πέτρας τῶν ποδῶν, τὸ δὲ πρόσωπον καὶ τὴν κεφαλὴν ἐπὶ ταῖς χερσὶν ἀμφοτέραις ἔχων ἐστίν, Ἀγαμέμνων δὲ μετὰ τὸν Ἀντίλοχον σκήπτρῳ τε ὑπὸ τὴν ἀριστερὰν μασχάλην ἐρειδόμενος καὶ ταῖς χερσὶν ἐπανέχων ῥάβδον·","lemmas":"μετά δέ ὁ ὁ κόρη Ἀντίλοχος ὁ μέν ἕτερος ἐπί πέτρα ὁ πούς, ὁ δέ πρόσωπον καί ὁ κεφαλή ἐπί ὁ χείρ ἀμφότερος ἔχω εἰμί, Ἀγαμέμνων δέ μετά ὁ Ἀντίλοχος σκῆπτρον τε ὑπό ὁ ἀριστερός μασχάλη ἐρείδω καί ὁ χείρ ἐπανέχω ῥάβδος·"},{"id":654680,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πρωτεσίλαος δὲ πρὸς Ἀχιλλέα ἀφορᾷ καθεζόμενος.","lemmas":"Πρωτεσίλαος δέ πρός Ἀχιλλεύς ."},{"id":654681,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ Πρωτεσίλαος τοιοῦτον παρέχεται σχῆμα, ὑπὲρ δὲ τὸν Ἀχιλλέα Πάτροκλός ἐστιν ἑστηκώς.","lemmas":"καί ὁ Πρωτεσίλαος τοιοῦτος παρέχω σχῆμα, ὑπέρ δέ ὁ Ἀχιλλεύς Πάτροκλος εἰμί ἵστημι."},{"id":654682,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι πλὴν τοῦ Ἀγαμέμνονος οὐκ ἔχουσι γένεια οἱ ἄλλοι.","lemmas":"οὗτος πλήν ὁ Ἀγαμέμνων οὐ ἔχω ὁ ἄλλος."},{"id":654683,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραπται δὲ ὑπὲρ αὐτοὺς Φῶκός τε ἡλικίαν μειράκιον καὶ Ἰασεὺς γενείων μὲν εὖ ἔχων, δακτύλιον δὲ ἐκ τῆς ἀριστερᾶς τοῦ Φώκου περιαιρούμενος χειρὸς ἐπὶ τοιῷδέ ἐστι λόγῳ.","lemmas":"γράφω δέ ὑπέρ αὐτός Φῶκος τε ἡλικία μειράκιον καί Ἰασεύς γένειον μέν εὖ ἔχω, δακτύλιος δέ ἐκ ὁ ἀριστερός ὁ Φῶκος χείρ ἐπί εἰμί λόγος."},{"id":654684,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φώκῳ τῷ Αἰακοῦ διαβάντι ἐξ Αἰγίνης ἐς τὴν νῦν καλουμένην Φωκίδα, καὶ ἀνθρώπων τε ἀρχὴν τῶν ἐν τῇ ἠπείρῳ ταύτῃ κτήσασθαι καὶ αὐτῷ θέλοντι ἐνταῦθα οἰκῆσαι, ἀφίκετο ἐπὶ πλεῖστον ὁ Ἰασεὺς φιλίας, καί οἱ δῶρα ἄλλα τε ὡς τὸ εἰκὸς ἐδωρήσατο καὶ λίθου σφραγῖδα ἐνδεδεμένην χρυσῷ·","lemmas":"Φῶκος τῷ Αἰακός διαβαίνω ἐκ Αἴγινα εἰς ὁ νῦν καλέω Φωκίς, καί ἄνθρωπος τε ἀρχή ὁ ἐν ὁ ἤπειρος οὗτος κτάομαι καί αὐτός ἐθέλω ἐνταῦθα οἰκέω, ἀφικνέομαι ἐπί πλεῖστος ὁ Ἰασεύς φιλία, καί ἕ δῶρον ἄλλος τε ὡς ὁ ἔοικα δωρέω καί λίθος σφραγίς χρυσός·"},{"id":654685,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φώκῳ δὲ οὐ μετὰ πολὺν χρόνον ἀνακομισθέντι ἐς Αἴγιναν Πηλεὺς αὐτίκα ἐβούλευσε τοῦ βίου τὴν τελευτήν.","lemmas":"Φῶκος δέ οὐ μετά πολύς χρόνος ἀνακομίζω εἰς Αἴγινα Πηλεύς αὐτίκα βουλεύω ὁ βίος ὁ τελευτή."},{"id":654686,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τοῦδε ἕνεκα ἐν τῇ γραφῇ ἐς ἀνάμνησιν ἐκείνης τῆς φιλίας ὅ τε Ἰασεὺς τὴν σφραγῖδά ἐστιν ἐθέλων θεάσασθαι καὶ ὁ Φῶκος παρεὶς λαβεῖν αὐτήν.","lemmas":"καί ὅδε ἕνεκα ἐν ὁ γραφή εἰς ἀνάμνησις ἐκεῖνος ὁ φιλία ὁ τε Ἰασεύς ὁ σφραγίς εἰμί ἐθέλω θεάομαι καί ὁ Φῶκος παρίημι λαμβάνω αὐτός."},{"id":654687,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ τούτους Μαῖρά ἐστιν ἐπὶ πέτρᾳ καθεζομένη·","lemmas":"ὑπέρ οὗτος Μαῖρα εἰμί ἐπί πέτρα ·"},{"id":654688,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περὶ δὲ αὐτῆς πεποιημένα ἐστὶν ἐν Νόστοις ἀπελθεῖν μὲν παρθένον ἔτι ἐξ ἀνθρώπων, θυγατέρα δὲ αὐτὴν εἶναι Προίτου τοῦ Θερσάνδρου, τὸν δὲ εἶναι Σισύφου.","lemmas":"περί δέ αὐτός ποιέω εἰμί ἐν ἀπέρχομαι μέν παρθένος ἔτι ἐκ ἄνθρωπος, θυγάτηρ δέ αὐτός εἰμί Προῖτος ὁ Θέρσανδρος, ὁ δέ εἰμί Σίσυφος."},{"id":654689,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφεξῆς δὲ τῆς Μαίρας Ἀκταίων ἐστὶν ὁ Ἀρισταίου καὶ ἡ τοῦ Ἀκταίωνος μήτηρ, νεβρὸν ἐν ταῖς χερσὶν ἔχοντες ἐλάφου καὶ ἐπὶ δέρματι ἐλάφου καθεζόμενοι·","lemmas":"ἐφεξῆς δέ ὁ Μαῖρα Ἄκταιος εἰμί ὁ Ἀρισταῖος καί ὁ ὁ Ἀκταίων μήτηρ, ἐν ὁ χείρ ἔχω ἔλαφος καί ἐπί δέρμα ἔλαφος ·"},{"id":654690,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κύων τε θηρευτικὴ παρακατάκειταί σφισι βίου τοῦ Ἀκταίωνος ἕνεκα καὶ τοῦ ἐς τὴν τελευτὴν τρόπου.","lemmas":"κύων τε θηρευτικός σφεῖς βίος ὁ Ἀκταίων ἕνεκα καί ὁ εἰς ὁ τελευτή τρόπος."},{"id":654691,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποβλέψαντι δὲ αὖθις ἐς τὰ κάτω τῆς γραφῆς, ἔστιν ἐφεξῆς μετὰ τὸν Πάτροκλον οἷα ἐπὶ λόφου τινὸς Ὀρφεὺς καθεζόμενος, ἐφάπτεται δὲ καὶ τῇ ἀριστερᾷ κιθάρας, τῇ δὲ ἑτέρᾳ χειρὶ ἰτέας ψαύει·","lemmas":"ἀποβλέπω δέ αὖθις εἰς ὁ κάτω ὁ γραφή, εἰμί ἐφεξῆς μετά ὁ Πάτροκλος ἐπί λόφος Ὀρφεύς , ἐφάπτω δέ καί ὁ , ὁ δέ ἕτερος χείρ εἶμι ψαύω·"},{"id":654692,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κλῶνές εἰσιν ὧν ψαύει, προσανακέκλιται δὲ τῷ δένδρῳ.","lemmas":"εἰμί ὅς ψαύω, προσανακλίνω δέ τῷ ."},{"id":654693,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄλσος ἔοικεν εἶναι τῆς Περσεφόνης, ἔνθα αἴγειροι καὶ ἰτέαι δόξῃ τῇ Ὁμήρου πεφύκασιν·","lemmas":"ὁ δέ ἄλσος ἔοικα εἰμί ὁ Περσεφόνη, ἔνθα αἴγειρος καί ἰτέα δόξα ὁ Ὅμηρος φύω·"},{"id":654694,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἑλληνικὸν δὲ τὸ σχῆμά ἐστι τῷ Ὀρφεῖ, καὶ οὔτε ἡ ἐσθὴς οὔτε ἐπίθημά ἐστιν ἐπὶ τῇ κεφαλῇ Θρᾴκιον.","lemmas":"Ἑλληνικός δέ ὁ σχῆμα εἰμί ὁ Ὀρφεύς, καί οὔτε ὁ οὔτε εἰμί ἐπί ὁ κεφαλή ."},{"id":654695,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δένδρῳ δὲ τῇ ἰτέᾳ κατὰ τὸ ἕτερον μέρος προσανακεκλιμένος ἐστὶν αὐτῇ Προμέδων.","lemmas":"τῷ δέ ὁ ἰτέα κατά ὁ ἕτερος μέρος προσανακλίνω εἰμί αὐτός Προμέδων."},{"id":654696,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ μὲν δὴ οἳ νομίζουσι καθάπερ ἐς ποίησιν ἐπεσῆχθαι τὸ Προμέδοντος ὄνομα ὑπὸ τοῦ Πολυγνώτου·","lemmas":"εἰμί μέν δή ὁ νομίζω καθά εἰς ποίησις ἐπεισάγω ὁ Προμέδων ὄνομα ὑπό ὁ Πολύγνωτος·"},{"id":654697,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ εἰρημένον ἐστὶν ἄνδρα Ἕλληνα ἔς τε τὴν ἄλλην ἅπασαν γενέσθαι φιλήκοον μουσικὴν καὶ ἐπὶ τῇ ᾠδῇ μάλιστα τῇ Ὀρφέως.","lemmas":"ὁ δέ λέγω εἰμί ἀνήρ Ἕλλην εἰς τε ὁ ἄλλος ἅπας γίγνομαι μουσικός καί ἐπί ὁ ᾠδή μάλιστα ὁ Ὀρφεύς."},{"id":654698,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ τοῦτο τῆς γραφῆς Σχεδίος ὁ Φωκεῦσιν ἡγησάμενος ἐς Τροίαν καὶ μετὰ τοῦτον Πελίας ἐστὶν ἐν θρόνῳ καθεζόμενος, τὰ γένεια ὁμοίως καὶ τὴν κεφαλὴν πολιός, ἐνορᾷ δὲ ἐς τὸν Ὀρφέα·","lemmas":"κατά οὗτος ὁ γραφή Σχεδίος ὁ Φωκεύς ἡγέομαι εἰς Τροία καί μετά οὗτος Πελίας εἰμί ἐν θρόνος , ὁ γένειον ὅμοιος καί ὁ κεφαλή πολιός, δέ εἰς ὁ Ὀρφεύς·"},{"id":654699,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Σχεδίος ἐγχειρίδιόν τε ἔχων καὶ ἄγρωστίν ἐστιν ἐστεφανωμένος.","lemmas":"ὁ δέ Σχεδίος τε ἔχω καί εἰμί στεφανόω."},{"id":654700,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θαμύριδι δὲ ἐγγὺς καθεζομένῳ τοῦ Πελίου διεφθαρμέναι αἱ ὄψεις καὶ ταπεινὸν ἐς ἅπαν σχῆμά ἐστι καὶ ἡ κόμη πολλὴ μὲν ἐπὶ τῆς κεφαλῆς, πολλὴ δὲ αὐτῷ καὶ ἐν τοῖς γενείοις·","lemmas":"δέ  ὁ Πελίας διαφθείρω ὁ ὄψις καί ταπεινός εἰς ἅπας σχῆμα εἰμί καί ὁ κόμη πολύς μέν ἐπί ὁ κεφαλή, πολύς δέ αὐτός καί ἐν ὁ γένειον·"},{"id":654701,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λύρα δὲ ἔρριπται πρὸς τοῖς ποσί, κατεαγότες αὐτῆς οἱ πήχεις καὶ αἱ χορδαὶ κατερρωγυῖαι.","lemmas":"λύρον δέ ῥίπτω πρός ὁ πούς, κατάγνυμι αὐτός ὁ καί ὁ χορδή καταρρήγνυμι."},{"id":654702,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ τούτου ἐστὶν ἐπὶ πέτρας καθεζόμενος Μαρσύας, καὶ Ὄλυμπος παρʼ αὐτὸν παιδός ἐστιν ὡραίου καὶ αὐλεῖν διδασκομένου σχῆμα ἔχων.","lemmas":"ὑπέρ οὗτος εἰμί ἐπί πέτρα Μαρσύας, καί Ὄλυμπος αὐτός παῖς εἰμί ὡραῖος καί αὐλέω διδάσκω σχῆμα ἔχω."},{"id":654703,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐν Κελαιναῖς Φρύγες ἐθέλουσι μὲν τὸν ποταμὸν ὃς διέξεισιν αὐτοῖς διὰ τῆς πόλεως ἐκεῖνόν ποτε εἶναι τὸν αὐλητήν, ἐθέλουσι δὲ καὶ εὕρημα εἶναι τοῦ Μαρσύου τὸ Μητρῷον αὔλημα·","lemmas":"ὁ δέ ἐν Κελαιναί Φρύξ ἐθέλω μέν ὁ ποταμός ὅς διέξειμι αὐτός διά ὁ πόλις ποτε εἰμί ὁ αὐλητής, ἐθέλω δέ καί εὕρημα εἰμί ὁ Μαρσύας ὁ αὔλημα·"},{"id":654704,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δὲ ὡς καὶ τὴν Γαλατῶν ἀπώσαιντο στρατείαν τοῦ Μαρσύου σφίσιν ἐπὶ τοὺς βαρβάρους ὕδατί τε ἐκ τοῦ ποταμοῦ καὶ μέλει τῶν αὐλῶν ἀμύναντος.","lemmas":"φημί δέ ὡς καί ὁ Γαλάτης ἀπωθέω στρατεία ὁ Μαρσύας σφεῖς ἐπί ὁ ὕδωρ τε ἐκ ὁ ποταμός καί μέλος ὁ αὐλός ἀμύνω."},{"id":654705,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ ἀπίδοις πάλιν ἐς τὸ ἄνω τῆς γραφῆς, ἔστιν ἐφεξῆς τῷ Ἀκταίωνι Αἴας ὁ ἐκ Σαλαμῖνος, καὶ Παλαμήδης τε καὶ Θερσίτης κύβοις χρώμενοι παιδιᾷ, τοῦ Παλαμήδους τῷ εὑρήματι·","lemmas":"εἰ δέ πάλιν εἰς ὁ ἄνω2 ὁ γραφή, εἰμί ἐφεξῆς ὁ Ἀκταίων Αἴας ὁ ἐκ Σαλαμίς, καί τε καί Θερσίτης κύβος χράω2 παιδιά, ὁ Παλαμήδης τῷ εὕρημα·"},{"id":654706,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Αἴας δὲ ὁ ἕτερος ἐς αὐτοὺς ὁρᾷ παίζοντας.","lemmas":"Αἴας δέ ὁ ἕτερος εἰς αὐτός ὁράω παίζω."},{"id":654707,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ τῷ Αἴαντι τὸ χρῶμά ἐστιν οἷον ἂν ἀνδρὶ ναυαγῷ γένοιτο ἐπανθούσης τῷ χρωτὶ ἔτι τῆς ἅλμης.","lemmas":"οὗτος ὁ Αἴας ὁ χρῶμα εἰμί οἷος ἄν ἀνήρ γίγνομαι ἐπανθέω τῷ χρώς ἔτι ὁ ἅλμη."},{"id":654708,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὸ αὐτὸ ἐπίτηδες τοῦ Ὀδυσσέως τοὺς ἐχθροὺς ἤγαγεν ὁ Πολύγνωτος·","lemmas":"εἰς δέ ὁ αὐτός ἐπίτηδες ὁ Ὀδυσσεύς ὁ ἐχθρός ἄγω ὁ Πολύγνωτος·"},{"id":654709,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφίκετο δὲ ἐς Ὀδυσσέως δυσμένειαν ὁ τοῦ Ὀιλέως Αἴας, ὅτι τοῖς Ἕλλησιν Ὀδυσσεὺς παρῄνει καταλιθῶσαι τὸν Αἴαντα ἐπὶ τῷ ἐς Κασσάνδραν τολμήματι·","lemmas":"ἀφικνέομαι δέ εἰς Ὀδυσσεύς δυσμένεια ὁ ὁ Ὀϊλεύς Αἴας, ὅτι2 ὁ Ἕλλην Ὀδυσσεύς παραινέω καταλιθόω ὁ Αἴας ἐπί τῷ εἰς Κασσάνδρα τόλμημα·"},{"id":654710,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Παλαμήδην δὲ ἀποπνιγῆναι προελθόντα ἐπὶ ἰχθύων θήραν, Διομήδην δὲ τὸν ἀποκτείναντα εἶναι καὶ Ὀδυσσέα ἐπιλεξάμενος ἐν ἔπεσιν οἶδα τοῖς Κυπρίοις.","lemmas":"Παλαμήδης δέ ἀποπνίγω προέρχομαι ἐπί ἰχθύς θήρα, Διομήδης δέ ὁ ἀποκτείνω εἰμί καί Ὀδυσσεύς ἐν ἔπος οἶδα ὁ ."},{"id":654711,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μελέαγρος δὲ ὁ Οἰνέως ἀνωτέρω μὲν ἢ ὁ τοῦ Ὀιλέως Αἴας ἐστὶν ἐν τῇ γραφῇ, ἔοικε δὲ ὁρῶντι ἐς τὸν Αἴαντα.","lemmas":"Μελέαγρος δέ ὁ Οἰνεύς ἄνω μέν τίη ὁ ὁ Ὀϊλεύς Αἴας εἰμί ἐν ὁ γραφή, ἔοικα δέ ὁράω εἰς ὁ Αἴας."},{"id":654712,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτοις πλὴν τῷ Παλαμήδει γένειά ἐστι τοῖς ἄλλοις.","lemmas":"οὗτος πλήν τῷ Παλαμήδης εἰμί ὁ ."},{"id":654713,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τοῦ Μελεάγρου τὴν τελευτὴν Ὁμήρῳ μέν ἐστιν εἰρημένα ὡς Ἐρινὺς καταρῶν ἀκούσαι τῶν Ἀλθαίας καὶ ἀποθάνοι κατὰ ταύτην ὁ Μελέαγρος τὴν αἰτίαν, αἱ δὲ Ἠοῖαί τε καλούμεναι καὶ ἡ Μινυὰς ὡμολογήκασιν ἀλλήλαις·","lemmas":"εἰς δέ ὁ Μελέαγρος ὁ τελευτή Ὅμηρος μέν εἰμί λέγω ὡς Ἐρινύς κατάρα ἀκούω ὁ Ἀλθαία καί ἀποθνῄσκω κατά οὗτος ὁ Μελέαγρος ὁ αἰτία, ὁ δέ τε καλέω καί ὁ ὁμολογέω ἀλλήλων·"},{"id":654714,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀπόλλωνα γὰρ δὴ αὗταί φασιν αἱ ποιήσεις ἀμῦναι Κούρησιν ἐπὶ τοὺς Αἰτωλοὺς καὶ ἀποθανεῖν Μελέαγρον ὑπὸ Ἀπόλλωνος.","lemmas":"Ἀπόλλων γάρ δή φημί ὁ ποίησις ἀμύνω Κουρῆτες ἐπί ὁ καί ἀποθνῄσκω Μελέαγρος ὑπό Ἀπόλλων."},{"id":654715,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἐπὶ τῷ δαλῷ λόγον, ὡς δοθείη μὲν ὑπὸ Μοιρῶν τῇ Ἀλθαίᾳ, Μελεάγρῳ δὲ οὐ πρότερον ἔδει τὴν τελευτὴν συμβῆναι πρὶν ἢ ὑπὸ πυρὸς ἀφανισθῆναι τὸν δαλὸν καὶ ὡς ὑπὸ τοῦ θυμοῦ καταπρήσειεν αὐτὸν ἡ Ἀλθαία, τοῦτον τὸν λόγον Φρύνιχος ὁ Πολυφράδμονος πρῶτος ἐν δράματι ἔδειξε Πλευρωνίαις·","lemmas":"ὁ δέ ἐπί τῷ δαλός λόγος, ὡς δίδωμι μέν ὑπό ὁ Ἀλθαία, Μελέαγρος δέ οὐ πρότερος δέω ὁ τελευτή συμβαίνω πρίν τίη ὑπό πῦρ ἀφανίζω ὁ δαλός καί ὡς ὑπό ὁ θυμός καταπίμπρημι αὐτός ὁ Ἀλθαία, οὗτος ὁ λόγος Φρύνιχος ὁ Πολυφράδμων πρῶτος ἐν δρᾶμα δείκνυμι ·"},{"id":654716,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κρυερὸν γὰρ οὐκ ἤλυξεν μόρον, ὠκεῖα δέ νιν φλὸξ κατεδαίσατο, δαλοῦ περθομένου ματρὸς ὑπʼ αἰνᾶς κακομηχάνου.","lemmas":"κρυερός γάρ οὐ ἀλύσκω μόρος, δέ φλόξ καταδαίνυμαι, πέρθω μήτηρ ὑπό αἴνη κακομήχανος."},{"id":654717,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν φαίνεταί γε ὁ Φρύνιχος προαγαγὼν τὸν λόγον ἐς πλέον ὡς εὕρημα ἄν τις οἰκεῖον, προσαψάμενος δὲ αὐτοῦ μόνον ἅτε ἐς ἅπαν ἤδη διαβεβοημένου τὸ Ἑλληνικόν.","lemmas":"οὐ μήν φαίνω γε ὁ Φρύνιχος προάγω ὁ λόγος εἰς πολύς ὡς εὕρημα ἄν τις οἰκεῖος, δέ αὐτός μόνος ἅτε εἰς ἅπας ἤδη ὁ Ἑλληνικός."},{"id":654718,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τοῖς κάτω τῆς γραφῆς μετὰ τὸν Θρᾷκά εἰσι Θάμυριν Ἕκτωρ μὲν καθεζόμενος— ἀμφοτέρας ἔχει τὰς χεῖρας περὶ τὸ ἀριστερὸν γόνυ, ἀνιωμένου σχῆμα ἐμφαίνων—, μετὰ δὲ αὐτὸν Μέμνων ἐστὶν ἐπὶ πέτρᾳ καθεζόμενος καὶ Σαρπηδὼν συνεχὴς τῷ Μέμνονι·","lemmas":"ἐν δέ ὁ κάτω ὁ γραφή μετά ὁ Θρᾷξ εἰμί Θάμυρις Ἕκτωρ μέν — ἀμφότερος ἔχω ὁ χείρ περί ὁ ἀριστερός γόνυ, ἀνιάω σχῆμα ἐμφαίνω —, μετά δέ αὐτός εἰμί ἐπί πέτρα καί Σαρπηδών συνεχής ὁ Μέμνων·"},{"id":654719,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπικέκλιται δὲ τὸ πρόσωπον ἐπὶ τὰς χεῖρας ἀμφοτέρας ὁ Σαρπηδών, ἡ δὲ ἑτέρα τῶν χειρῶν τοῦ Μέμνονος ἐπὶ τῷ ὤμῳ τοῦ Σαρπηδόνος κεῖται.","lemmas":"ἐπικλίνω δέ ὁ πρόσωπον ἐπί ὁ χείρ ἀμφότερος ὁ Σαρπηδών, ὁ δέ ἕτερος ὁ χείρ ὁ Μέμνων ἐπί ὁ ὦμος ὁ Σαρπηδών κεῖμαι."},{"id":654720,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γένεια μὲν πᾶσίν ἐστιν αὐτοῖς, ἐν δὲ τοῦ Μέμνονος τῇ χλαμύδι καὶ ὄρνιθές εἰσιν ἐπειργασμέναι·","lemmas":"μέν εἰμί αὐτός, ἐν δέ ὁ Μέμνων ὁ χλαμύς καί εἰμί ·"},{"id":654721,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεμνονίδες ταῖς ὄρνισίν ἐστιν ὄνομα, κατὰ δὲ ἔτος οἱ Ἑλλησπόντιοί φασιν αὐτὰς ἐν εἰρημέναις ἡμέραις ἰέναι τε ἐπὶ τοῦ Μέμνονος τὸν τάφον, καὶ ὁπόσον τοῦ μνήματος δένδρων ἐστὶν ἢ πόας ψιλόν, τοῦτο καὶ σαίρουσιν αἱ ὄρνιθες καὶ ὑγροῖς τοῖς πτεροῖς τοῦ Αἰσήπου τῷ ὕδατι ῥαίνουσι.","lemmas":"ὁ εἰμί ὄνομα, κατά δέ ἔτος ὁ φημί αὐτός ἐν ἡμέρα εἶμι τε ἐπί ὁ Μέμνων ὁ τάφος, καί ὁπόσος ὁ μνῆμα δένδρον εἰμί τίη ψιλός, οὗτος καί σαίρω2 ὁ ὄρνις καί ὁ ὁ Αἴσηπος ὁ ὕδωρ ῥαίνω."},{"id":654722,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τῷ Μέμνονι καὶ παῖς Αἰθίοψ πεποίηται γυμνός, ὅτι ὁ Μέμνων βασιλεὺς ἦν τοῦ Αἰθιόπων γένους.","lemmas":"παρά δέ τῷ Μέμνων καί παῖς Αἰθίοψ ποιέω γυμνός, ὅτι2 ὁ Μέμνων βασιλεύς εἰμί ὁ Αἰθίοψ γένος."},{"id":654723,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφίκετο μέντοι ἐς Ἴλιον οὐκ ἀπʼ Αἰθιοπίας ἀλλὰ ἐκ Σούσων τῶν Περσικῶν καὶ ἀπὸ τοῦ Χοάσπου ποταμοῦ, τὰ ἔθνη πάντα ὅσα ᾤκει μεταξὺ ὑποχείρια πεποιημένος·","lemmas":"ἀφικνέομαι εἰς οὐ  ἀλλά ἐκ Σοῦσα ὁ Περσικός καί ἀπό ὁ ποταμός, ὁ ἔθνος πᾶς ὅσος οἰκέω ὑποχείριος ποιέω·"},{"id":654724,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φρύγες δὲ καὶ τὴν ὁδὸν ἔτι ἀποφαίνουσι διʼ ἧς τὴν στρατιὰν ἤγαγε τὰ ἐπίτομα ἐκλεγόμενος τῆς χώρας·","lemmas":"Φρύξ δέ καί ὁ ὁδός ἔτι ἀποφαίνω διά ὅς ὁ στρατιά ἄγω ὁ ἐπίτομος ἐκλέγω ὁ χώρα·"},{"id":654725,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέτμηται δὲ διὰ τῶν μονῶν ἡ ὁδός.","lemmas":"τέμνω δέ διά ὁ μονή ὁ ὁδός."},{"id":654726,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ δὲ τὸν Σαρπηδόνα τε καὶ Μέμνονα, ἔστιν ὑπὲρ αὐτοὺς ὁ Πάρις οὐκ ἔχων πω γένεια·","lemmas":"ὑπέρ δέ ὁ Σαρπηδών τε καί Μέμνων, εἰμί ὑπέρ αὐτός ὁ Πάρις οὐ ἔχω πω ·"},{"id":654727,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κροτεῖ δὲ ταῖς χερσίν, οἷος ἂν γένοιτο ἀνδρὸς ἀγροίκου κρότος·","lemmas":"κροτέω δέ ὁ χείρ, οἷος ἄν ἀνήρ ἄγροικος ·"},{"id":654728,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐοικέναι τὸν Πάριν φήσεις τῷ ψόφῳ τῶν χειρῶν Πενθεσίλειαν παρʼ αὑτὸν καλοῦντι.","lemmas":"ἔοικα ὁ Πάρις φημί τῷ ψόφος ὁ χείρ Πενθεσιλεία παρά ἑαυτοῦ καλέω."},{"id":654729,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἡ Πενθεσίλεια ὁρῶσα ἐς τὸν Πάριν, τοῦ προσώπου δὲ ἔοικε τῷ νεύματι ὑπερορᾶν τε αὐτὸν καὶ ἐν οὐδενὸς τίθεσθαι λόγῳ·","lemmas":"εἰμί δέ καί ὁ Πενθεσιλεία ὁράω εἰς ὁ Πάρις, ὁ δέ ἔοικα τῷ νεῦμα ὑπεροράω τε αὐτός καί ἐν τίθημι λόγος·"},{"id":654730,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ σχῆμά ἐστι τῇ Πενθεσιλείᾳ παρθένος τόξον ἔχουσα τοῖς Σκυθικοῖς ἐμφερὲς καὶ παρδάλεως δέρμα ἐπὶ τῶν ὤμων.","lemmas":"ὁ δέ σχῆμα εἰμί ὁ Πενθεσιλεία παρθένος τόξον ἔχω ὁ Σκυθικός καί πάρδαλις δέρμα ἐπί ὁ ὦμος."},{"id":654731,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δὲ ὑπὲρ τὴν Πενθεσίλειαν φέρουσαι μέν εἰσιν ὕδωρ ἐν κατεαγόσιν ὀστράκοις, πεποίηται δὲ ἡ μὲν ἔτι ὡραία τὸ εἶδος, ἡ δὲ ἤδη τῆς ἡλικίας προήκουσα·","lemmas":"ὁ δέ ὑπέρ ὁ Πενθεσιλεία φέρω μέν εἰμί ὕδωρ ἐν , ποιέω δέ ὁ μέν ἔτι ὁ εἶδος, ὁ δέ ἤδη ὁ ἡλικία προήκω·"},{"id":654732,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἰδίᾳ μὲν δὴ οὐδὲν ἐπίγραμμα ἐπὶ ἑκατέρᾳ τῶν γυναικῶν, ἐν κοινῷ δέ ἐστιν ἐπὶ ἀμφοτέραις εἶναι σφᾶς τῶν οὐ μεμυημένων γυναικῶν.","lemmas":"ἴδιος μέν δή οὐδείς ἐπίγραμμα ἐπί ἑκάτερος ὁ γυνή, ἐν κοινός δέ εἰμί ἐπί ἀμφότερος εἰμί σφεῖς ὁ οὐ γυνή."},{"id":654733,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνωτέρω τούτων ἐστὶν ἡ Λυκάονος Καλλιστὼ καὶ Νομία τε καὶ ἡ Νηλέως Πηρώ·","lemmas":"ἄνω οὗτος εἰμί ὁ Λυκάων Καλλιστώ καί Νομίη τε καί ὁ Νηλεύς Πηρώ·"},{"id":654734,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης ἕδνα τῶν γάμων βοῦς ὁ Νηλεὺς ᾔτει τὰς Ἰφίκλου.","lemmas":"οὗτος ἕδνον ὁ γάμος βοῦς ὁ Νηλεύς αἰτέω ὁ Ἴφικλος."},{"id":654735,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ Καλλιστοῖ δὲ ἀντὶ μὲν στρωμνῆς ἐστιν αὐτῇ δέρμα ἄρκτου, τοὺς πόδας δὲ ἐν τοῖς Νομίας γόνασιν ἔχει κειμένους.","lemmas":"ὁ Καλλιστώ δέ ἀντί μέν στρωμνή εἰμί αὐτός δέρμα ἄρκτος, ὁ πούς δέ ἐν ὁ Νομίη ἔχω ."},{"id":654736,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐδήλωσε δέ μοι τὰ πρότερα τοῦ λόγου φάναι τοὺς Ἀρκάδας Νομίαν εἶναι φασὶν ἐπιχώριον νύμφην·","lemmas":"δηλόω δέ ὁ πρότερος ὁ λόγος φημί ὁ Ἀρκάς Νομίη εἰμί φημί ἐπιχώριος νύμφη·"},{"id":654737,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς νύμφας δὲ εἶναι πολὺν μέν τινα ἀριθμὸν βιούσας ἐτῶν, οὐ μέντοι παράπαν γε ἀπηλλαγμένας θανάτου, ποιητῶν ἐστιν ἐς αὐτὰς λόγος.","lemmas":"ὁ νύμφη δέ εἰμί πολύς μέν ἀριθμός βιόω ἔτος, οὐ μέντοι παράπαν γε ἀπαλλάσσω θάνατος, ποιητής εἰμί εἰς αὐτός λόγος."},{"id":654738,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ τὴν Καλλιστὼ καὶ ὅσαι σὺν ἐκείνῃ γυναῖκες, κρημνοῦ τε σχῆμά ἐστι καὶ ὁ Αἰόλου Σίσυφος ἀνῶσαι πρὸς τὸν κρημνὸν βιαζόμενος τὴν πέτραν.","lemmas":"μετά δέ ὁ Καλλιστώ καί ὅσος σύν ἐκεῖνος γυνή, κρημνός τε σχῆμα εἰμί καί ὁ Αἴολος Σίσυφος ἀνωθέω πρός ὁ κρημνός βιάζω ὁ πέτρα."},{"id":654739,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ πίθος ἐν τῇ γραφῇ, πρεσβύτης δὲ ἄνθρωπος, ὁ δὲ ἔτι παῖς, καὶ γυναῖκες, νέα μὲν ὑπὸ τῇ πέτρᾳ, παρὰ δὲ τὸν πρεσβύτην ἐοικυῖα ἐκείνῳ τὴν ἡλικίαν·","lemmas":"εἰμί δέ καί πίθος ἐν ὁ γραφή, πρεσβύτης2 δέ ἄνθρωπος, ὁ δέ ἔτι παῖς, καί γυνή, νέος μέν ὑπό ὁ πέτρα, παρά δέ ὁ πρεσβύτης2 ἔοικα ἐκεῖνος ὁ ἡλικία·"},{"id":654740,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ μὲν δὴ ἄλλοι φέρουσιν ὕδωρ, τῇ δὲ γραῒ κατεᾶχθαι τὴν ὑδρίαν εἰκάσεις·","lemmas":"ὁ μέν δή ἄλλος φέρω ὕδωρ, ὁ δέ κατάγνυμι ὁ ὑδρία ·"},{"id":654741,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσον δὲ ἐν τῷ ὀστράκῳ λοιπόν ἦν τοῦ ὕδατος, ἐκχέουσά ἐστιν αὖθις ἐς τὸν πίθον.","lemmas":"ὅσος δέ ἐν τῷ λοιπός εἰμί ὁ ὕδωρ, ἐκχέω εἰμί αὖθις εἰς ὁ πίθος."},{"id":654742,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐτεκμαιρόμεθα δʼ εἶναι καὶ τούτους τῶν τὰ δρώμενα Ἐλευσῖνι ἐν οὐδενὶ θεμένων λόγῳ·","lemmas":"δέ εἰμί καί οὗτος ὁ ὁ δράω Ἐλευσίς ἐν  λόγος·"},{"id":654743,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ γὰρ ἀρχαιότεροι τῶν Ἑλλήνων τελετὴν τὴν Ἐλευσινίαν πάντων ὁπόσα ἐς εὐσέβειαν ἥκει τοσούτῳ ἦγον ἐντιμότερον ὅσῳ καὶ θεοὺς ἐπίπροσθεν ἡρώων.","lemmas":"ὁ γάρ ἀρχαῖος ὁ Ἕλλην τελετή ὁ πᾶς ὁπόσος εἰς εὐσέβεια ἥκω τοσοῦτος ἄγω ἔντιμος ὅσος καί ἐπίπροσθεν ἥρως."},{"id":654744,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ τούτῳ δὲ τῷ πίθῳ Τάνταλος καὶ ἄλλα ἔχων ἐστὶν ἀλγεινὰ ὁπόσα Ὅμηρος ἐπʼ αὐτῷ πεποίηκεν, ἐπὶ δὲ αὐτοῖς πρόσεστίν οἱ καὶ τὸ ἐκ τοῦ ἐπηρτημένου λίθου δεῖμα.","lemmas":"ὑπό οὗτος δέ ὁ πίθος Τάνταλος καί ἔχω εἰμί ἀλγεινός ὁπόσος Ὅμηρος ἐπί αὐτός ποιέω, ἐπί δέ αὐτός ὁ καί ὁ ἐκ ὁ λίθος δεῖμα."},{"id":654745,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πολύγνωτος μὲν δῆλός ἐστιν ἐπακολουθήσας τῷ Ἀρχιλόχου λόγῳ·","lemmas":"Πολύγνωτος μέν δῆλος εἰμί ἐπακολουθέω ὁ Ἀρχίλοχος λόγος·"},{"id":654746,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀρχίλοχος δὲ οὐκ οἶδα εἴτε ἐδιδάχθη παρὰ ἄλλων τὰ ἐς τὸν λίθον εἴτε καὶ αὐτὸς ἐς τὴν ποίησιν ἐσηνέγκατο.","lemmas":"Ἀρχίλοχος δέ οὐ οἶδα εἴτε διδάσκω παρά ἄλλος ὁ εἰς ὁ λίθος εἴτε καί αὐτός εἰς ὁ ποίησις εἰσφέρω."},{"id":654747,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοσαύτη μὲν πλῆθος καὶ εὐπρεπείας ἐς τοσοῦτόν ἐστιν ἥκουσα ἡ τοῦ Θασίου γραφή·","lemmas":"τοσοῦτος μέν καί εὐπρέπεια εἰς εἰμί ἥκω ὁ ὁ γραφή·"},{"id":654748,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ περιβόλου δὲ τοῦ ἱεροῦ θέατρον ἔχεται θέας ἄξιον, ἐπαναβάντι δὲ ἐκ τοῦ περιβόλου Διονύσου δὲ ἄγαλμα ἐνταῦθα Κνιδίων ἐστὶν ἀνάθημα.","lemmas":"ὁ δέ ὁ ἱερόν θέατρον ἔχω ἄξιος, ἐπαναβαίνω δέ ἐκ ὁ περίβολος Διόνυσος δέ ἄγαλμα ἐνταῦθα εἰμί ἀνάθημα."},{"id":654749,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στάδιον δέ σφισιν ἀνωτάτω τῆς πόλεως τοῦτό ἐστιν·","lemmas":"στάδιον δέ σφεῖς ὁ πόλις εἰμί·"},{"id":654750,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεποίητο δὲ ἐκ τῆς πέτρας ὁποῖαι περὶ τὸν Παρνασσόν εἰσιν αἱ πολλαί, ἄχρις Ἀθηναῖος Ἡρώδης λίθῳ τῷ Πεντελῆσιν αὐτὸ μετεκόσμησεν.","lemmas":"ποιέω δέ ἐκ ὁ πέτρα ὁποῖος περί ὁ Παρνασός εἰμί ὁ πολύς, Ἀθηναῖος Ἡρώδης λίθος τῷ αὐτός μετακοσμέω."},{"id":654751,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἀνήκοντα ἐς συγγραφὴν τοσαῦτά τε καὶ τοιαῦτα κατʼ ἐμὲ ἦν τὰ δὲ λειπόμενα ἐν Δελφοῖς·","lemmas":"ὁ μέν δή ἀνήκω εἰς συγγραφή τε καί τοιοῦτος κατά εἰμί ὁ δέ λείπω ἐν Δελφοί·"},{"id":654752,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἰόντι δὲ ἐκ Δελφῶν ἐπὶ τὰ ἄκρα τοῦ Παρνασσοῦ, σταδίοις μὲν ὅσον ἑξήκοντα ἀπωτέρω Δελφῶν ἐστιν ἄγαλμα χαλκοῦν, καὶ ῥᾴων εὐζώνῳ ἀνδρὶ ἢ ἡμιόνοις τε καὶ ἵπποις ἐπὶ τὸ ἄντρον ἐστὶν ἄνοδος τὸ Κωρύκιον.","lemmas":"εἶμι δέ ἐκ Δελφοί ἐπί ὁ ἄκρον ὁ Παρνασός, στάδιον μέν ὅσος ἑξήκοντα ἀπωτέρω Δελφοί εἰμί ἄγαλμα χάλκεος, καί ῥαίω εὔζωνος ἀνήρ ἤ ἡμίονος τε καί ἵππος ἐπί ὁ ἄντρον εἰμί ἄνοδος2 ὁ ."},{"id":654753,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ δὲ τῷ ἄντρῳ γενέσθαι τὸ ὄνομα ἀπὸ νύμφης Κωρυκίας ἐδήλωσα ὀλίγον τι ἔμπροσθεν·","lemmas":"οὗτος δέ τῷ ἄντρον γίγνομαι ὁ ὄνομα ἀπό νύμφη δηλόω ὀλίγος τις ἔμπροσθεν·"},{"id":654754,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σπηλαίων δὲ ὧν εἶδον θέας ἄξιον μάλιστα ἐφαίνετο εἶναί μοι.","lemmas":"δέ ὁράω ἄξιος μάλιστα φαίνω εἰμί ."},{"id":654755,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσα μὲν γὰρ ἐπί τε αἰγιαλοῖς καὶ ἀγχιβαθεῖ τῇ θαλάσσῃ, τούτων μὲν οὐδὲ ἀριθμὸν ἄν τις ἐθέλων ἐξεύροι, ὀνομαστότατα δὲ ἔν τε Ἕλλησι καὶ ἐν γῇ τῇ βαρβάρων ἐστί·","lemmas":"ὅσος μέν γάρ ἐπί τε αἰγιαλός καί ὁ θάλασσα, οὗτος μέν οὐδέ ἀριθμός ἄν τις ἐξευρίσκω, ὀνομαστός δέ ἐν τε Ἕλλην καί ἐν γῆ ὁ εἰμί·"},{"id":654756,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φρύγες οἱ ἐπὶ ποταμῷ Πεγκέλᾳ, τὰ δὲ ἄνωθεν ἐξ Ἀρκαδίας καὶ Ἀζάνων ἐς ταύτην ἀφικόμενοι τὴν χώραν, δεικνύουσιν ἄντρον καλούμενον Στεῦνος περιφερές τε καὶ ὕψους ἔχον εὐπρεπῶς·","lemmas":"Φρύξ ἕ ἐπί ποταμός , ὁ δέ ἄνωθεν ἐκ Ἀρκαδία καί Ἀζάν εἰς οὗτος ἀφικνέομαι ὁ χώρα, δείκνυμι ἄντρον καλέω  τε καί ὕψος ἔχω εὐπρεπής·"},{"id":654757,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μητρὸς δέ ἐστιν ἱερόν, καὶ ἄγαλμα Μητρὸς πεποίηται.","lemmas":"δέ εἰμί ἱερόν, καί ἄγαλμα μήτηρ ποιέω."},{"id":654758,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θεμισώνιον δὲ τὸ ὑπὲρ Λαοδικείας Φρύγες μὲν καὶ τοῦτο οἰκοῦσιν·","lemmas":"Θεμισώνιος δέ ὁ ὑπέρ Λαοδίκεια Φρύξ μέν καί οὗτος οἰκέω·"},{"id":654759,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅτε δὲ ὁ Γαλατῶν στρατὸς ἔφερε καὶ ἦγεν Ἰωνίαν καὶ Ἰωνίας τὰ ὅμορα, οἱ Θεμισωνεῖς φασιν αὑτοῖς Ἡρακλέα βοηθὸν καὶ Ἀπόλλωνα γενέσθαι καὶ Ἑρμῆν·","lemmas":"ὅτε δέ ὁ Γαλάτης στρατός φέρω καί ἄγω Ἰωνία καί ὁ ὅμορος, ὁ φημί ἑαυτοῦ Ἡρακλέης βοηθός καί Ἀπόλλων γίγνομαι καί Ἑρμῆς·"},{"id":654760,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτους γὰρ τοῖς τὰς ἀρχὰς ἔχουσιν ἄντρον τε διʼ ὀνειράτων δεῖξαι καὶ ἀποκρυφθῆναι Θεμισωνεῦσι καὶ γυναιξὶν αὐτῶν καὶ παισὶν ἐς τοῦτο προστάξαι τὸ ἄντρον.","lemmas":"οὗτος γάρ ὁ ὁ ἀρχή ἔχω ἄντρον τε ὄνειρος δείκνυμι καί ἀποκρύπτω καί γυνή αὐτός καί εἰς οὗτος προστάσσω ὁ ἄντρον."},{"id":654761,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐπὶ τούτῳ πρὸ τοῦ σπηλαίου σφίσιν ἀγάλματα οὐ μεγάλα ἐστὶν Ἡρακλέους καὶ Ἑρμοῦ τε καὶ Ἀπόλλωνος, Σπηλαῗται καλούμενοι·","lemmas":"καί ἐπί οὗτος πρό ὁ σφεῖς ἄγαλμα οὐ μέγας εἰμί Ἡρακλέης καί Ἑρμῆς τε καί Ἀπόλλων, σπηλαΐτης καλέω·"},{"id":654762,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἀπέχει ὅσον τριάκοντα τοῦ ἄστεως σταδίους, ὕδατος δέ εἰσιν ἐν αὐτῷ πηγαί·","lemmas":"ὁ δέ ἀπέχω  ὁ ἄστυ στάδιος, ὕδωρ δέ εἰμί ἐν αὐτός πηγή·"},{"id":654763,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὔτε δὲ ἔσοδος ἐς αὐτὸ φέρει οὔτε ἐπὶ πολὺ ἡ αὐγὴ δίεισι τοῦ ἡλίου, τοῦ τε ὀρόφου τὰ πλείονα ἐγγυτάτω τοῦ ἐδάφους γίνεται.","lemmas":"οὔτε δέ εἴσοδος εἰς αὐτός φέρω οὔτε ἐπί πολύς ὁ αὐγή δίειμι ὁ ἥλιος, ὁ τε ὄροφος ὁ πολύς ἐγγύς ὁ ἔδαφος γίγνομαι."},{"id":654764,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ τοῖς ἐπὶ ποταμῷ Ληθαίῳ Μάγνησιν Αὐλαὶ καλούμενον χωρίον·","lemmas":"εἰμί δέ καί ὁ ἐπί ποταμός Λήθαιος Αὐλαί καλέω χωρίον·"},{"id":654765,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα Ἀπόλλωνι ἀνεῖται σπήλαιον, μεγέθους μὲν εἵνεκα οὐ πολλοῦ θαύματος, τὸ δὲ ἄγαλμα τοῦ Ἀπόλλωνος τὰ μάλιστα ἀρχαῖον καὶ ἰσχὺν ἐπὶ ἔργῳ παρέχεται παντί·","lemmas":"ἐνταῦθα Ἀπόλλων ἀνίημι σπήλαιον, μέγεθος μέν ἕνεκα οὐ πολύς θαῦμα, ὁ δέ ἄγαλμα ὁ Ἀπόλλων ὁ μάλιστα ἀρχαῖος καί ἰσχύς ἐπί ἔργον παρέχω πᾶς·"},{"id":654766,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὐτῷ ἄνδρες ἱεροὶ κατὰ κρημνῶν τε ἀποτόμων καὶ πετρῶν πηδῶσιν ὑψηλῶν καὶ ὑπερμήκη δένδρα ἐριπόντες ἐκ ῥιζῶν κατὰ τὰ στενώτατα τῶν ἀτραπῶν ὁμοῦ τοῖς ἄχθεσιν ὁδεύουσι.","lemmas":"καί αὐτός ἀνήρ ἱερός κατά τε καί πέτρος ὑψηλός καί δένδρον ἐρείπω ἐκ ῥίζα κατά ὁ ὁ ὁμοῦ ὁ ἄχθος ὁδεύω."},{"id":654767,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄντρον τὸ Κωρύκιον μεγέθει τε ὑπερβάλλει τὰ εἰρημένα καὶ ἔστιν ἐπὶ πλεῖστον ὁδεῦσαι διʼ αὐτοῦ καὶ ἄνευ λαμπτήρων·","lemmas":"ὁ δέ ἄντρον ὁ Κωρύκιος μέγεθος τε ὑπερβάλλω ὁ λέγω καί εἰμί ἐπί πλεῖστος ὁδεύω αὐτός καί ἄνευ λαμπτήρ·"},{"id":654768,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅ τε ὄροφος ἐς αὔταρκες ἀπὸ τοῦ ἐδάφους ἀνέστηκε, καὶ ὕδωρ τὸ μὲν ἀνερχόμενον ἐκ πηγῶν, πλέον δὲ ἔτι ἀπὸ τοῦ ὀρόφου στάζει, ὥστε καὶ δῆλα ἐν τῷ ἐδάφει σταλαγμῶν τὰ ἴχνη διὰ παντός ἐστι τοῦ ἄντρου.","lemmas":"ὁ τε εἰς ἀπό ὁ ἔδαφος ἀνίστημι, καί ὕδωρ ὁ μέν ἐκ , πολύς δέ ἔτι ἀπό ὁ ὄροφος στάζω, ὥστε καί δῆλος ἐν τῷ σταλαγμός ὁ διά πᾶς εἰμί ὁ ἄντρον."},{"id":654769,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἱερὸν δὲ αὐτὸ οἱ περὶ τὸν Παρνασσὸν Κωρυκίων τε εἶναι Νυμφῶν καὶ Πανὸς μάλιστα ἥγηνται.","lemmas":"ἱερός δέ αὐτός ὁ περί ὁ Παρνασός τε εἰμί καί Πάν μάλιστα ."},{"id":654770,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ δὲ τοῦ Κωρυκίου χαλεπὸν ἤδη καὶ ἀνδρὶ εὐζώνῳ πρὸς τὰ ἄκρα ἀφικέσθαι τοῦ Παρνασσοῦ·","lemmas":"ἀπό δέ ὁ χαλεπός ἤδη καί ἀνήρ εὔζωνος πρός ὁ ἄκρον ἀφικνέομαι ὁ Παρνασός·"},{"id":654771,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ νεφῶν τέ ἐστιν ἀνωτέρω τὰ ἄκρα καὶ αἱ Θυιάδες ἐπὶ τούτοις τῷ Διονύσῳ καὶ τῷ Ἀπόλλωνι μαίνονται.","lemmas":"ὁ δέ  εἰμί ἄνω ὁ ἄκρον καί ὁ ἐπί οὗτος τῷ Διόνυσος καί ὁ Ἀπόλλων μαίνομαι."},{"id":654772,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τιθορέα δὲ ἀπωτέρω Δελφῶν ὀγδοήκοντα ὡς εἰκάσαι σταδίοις ἐστὶ καὶ ἑκατὸν ἰόντι τὴν διὰ τοῦ Παρνασσοῦ·","lemmas":"Τιθορέα δέ ἀπωτέρω Δελφοί ὡς εἰκάζω στάδιον εἰμί καί εἶμι ὁ διά ὁ Παρνασός·"},{"id":654773,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ οὐ πάντα ὀρεινήν, ἀλλὰ καὶ ὀχήμασιν ἐπιτήδειον πλεόνων ἔτι ἐλέγετο εἶναι σταδίων.","lemmas":"ὁ δέ οὐ πᾶς ὀρεινός, ἀλλά καί ὄχημα ἐπιτήδειος πολύς ἔτι λέγω εἰμί στάδιον."},{"id":654774,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διάφορα ἐς τὸ ὄνομα οἶδα τῆς πόλεως Ἡροδότῳ τε εἰρημένα ἐν ἐπιστρατείᾳ τοῦ Μήδου καὶ Βάκιδι ἐν χρησμοῖς.","lemmas":"εἰς ὁ ὄνομα οἶδα ὁ πόλις Ἡρόδοτος τε λέγω ἐν ἐπιστρατεία ὁ Μῆδος καί ἐν ."},{"id":654775,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βάκις μέν γε Τιθορέας τοὺς ἐνθάδε ἐκάλεσεν ἀνθρώπους·","lemmas":"μέν γε Τιθορεύς ὁ ἐνθάδε καλέω ἄνθρωπος·"},{"id":654776,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡροδότου δὲ ὁ ἐς αὐτοὺς λόγος ἐπιόντος φησὶ τοῦ βαρβάρου τοὺς ἐνταῦθα οἰκοῦντας ἀναφυγεῖν ἐς τὴν κορυφήν, ὄνομα δὲ Νεῶνα μὲν τῇ πόλει, Τιθορέαν δὲ εἶναι τοῦ Παρνασσοῦ τῇ ἄκρᾳ.","lemmas":"Ἡρόδοτος δέ ὁ εἰς αὐτός λόγος φημί ὁ βάρβαρος ὁ ἐνταῦθα οἰκέω ἀναφεύγω εἰς ὁ κορυφή, ὄνομα δέ Νεῶν μέν ὁ πόλις, δέ εἰμί ὁ Παρνασός ὁ ἄκρα."},{"id":654777,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔοικεν οὖν ἀνὰ χρόνον πρῶτα μὲν δὴ τῇ ἁπάσῃ χώρᾳ, μετὰ δὲ ταῦτα, ἐπειδὴ ἀνῳκίσθησαν ἀπὸ τῶν κωμῶν, ἐκνικῆσαι καὶ ἐπὶ τῇ πόλει Τιθορέαν μηδὲ ἔτι Νεῶνα ὀνομάζεσθαι·","lemmas":"ἔοικα οὖν ἀνά χρόνος πρῶτος μέν δή ὁ ἅπας χώρα, μετά δέ οὗτος, ἐπεί ἀνοικίζω ἀπό ὁ κῶμος, ἐκνικάω καί ἐπί ὁ πόλις Τιθορέα μηδέ ἔτι ὀνομάζω·"},{"id":654778,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τιθορέᾳ δὲ οἱ ἐπιχώριοι τεθῆναί φασιν ἀπὸ Τιθορέας νύμφης, οἷαι τὸ ἀρχαῖον λόγῳ τῷ ποιητῶν ἐφύοντο ἀπό τε ἄλλων δένδρων καὶ μάλιστα ἀπὸ τῶν δρυῶν.","lemmas":"Τιθορέα δέ ὁ ἐπιχώριος τίθημι φημί ἀπό νύμφη, οἷος ὁ ἀρχαῖος λόγος τῷ ποιητής φύω ἀπό τε ἄλλος δένδρον καί μάλιστα ἀπό ὁ ."},{"id":654779,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενεᾷ δὲ ἤ με γενέσθαι μιᾷ πρότερον ἐς τὸ χεῖρον ἔτρεψεν ὁ δαίμων τὰ ἐν τῇ Τιθορέᾳ.","lemmas":"γενεά δέ ἤ γίγνομαι πρότερος εἰς ὁ τρέπω ὁ δαίμων ὁ ἐν ὁ Τιθορέα."},{"id":654780,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεάτρου μὲν δὴ καὶ κατασκευὴ καὶ περίβολός ἐστιν ἀγορᾶς ἀρχαιοτέρας·","lemmas":"θέατρον μέν δή καί κατασκευή καί περίβολος εἰμί ἀγορά ·"},{"id":654781,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ τῶν ἐν τῇ πόλει μάλιστα ἐς μνήμην ἥκοντα Ἀθηνᾶς ἐστιν ἄλσος καὶ ναός τε καὶ ἄγαλμα·","lemmas":"δέ ὁ ἐν ὁ πόλις μάλιστα εἰς μνήμη ἥκω Ἀθήνη εἰμί ἄλσος καί ναός τε καί ἄγαλμα·"},{"id":654782,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐς μνήμην Ἀντιόπης μνῆμά ἐστι καὶ Φώκου.","lemmas":"καί εἰς μνήμη Ἀντιόπη μνῆμα εἰμί καί Φῶκος."},{"id":654783,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί μοι τοῦ λόγου τὰ ἔχοντα ἐς Θηβαίους ἐδήλωσε μὲν ὡς ἡ Ἀντιόπη διʼ ὀργὴν ἐκ Διονύσου μανείη, καὶ κατὰ αἰτίαν ἥντινα ἐπεσπάσατο ἐκ τοῦ θεοῦ τὸ μήνιμα, ἐδήλωσε δὲ καὶ ὡς ἐρασθέντι Φώκῳ τῷ Ὀρνυτίωνος συνῴκησε καὶ τέθαπται ὁμοῦ τῷ Φώκῳ, καὶ Βάκιδι ὁποῖά ἐστι τῷ χρησμολόγῳ κοινὰ ἐς τοῦτον τὸν τάφον καὶ ἐς τὸν Ζήθου τε ἐν Θήβαις καὶ Ἀμφίονος.","lemmas":"καί ὁ λόγος ὁ ἔχω εἰς δηλόω μέν ὡς ὁ Ἀντιόπη διά ὀργή ἐκ Διόνυσος μαίνομαι, καί κατά αἰτία ὅστις ἐπισπάω ἐκ ὁ θεός ὁ μήνιμα, δηλόω δέ καί ὡς ἐράω Φῶκος τῷ Ὀρνυτίων συνοικέω καί θάπτω ὁμοῦ ὁ Φῶκος, καί  εἰμί τῷ κοινός εἰς οὗτος ὁ τάφος καί εἰς ὁ Ζῆθος τε ἐν Θῆβαι καί Ἀμφίων."},{"id":654784,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἐς συγγραφὴν τῶν ἐν τῷ πολίσματι ὅτι μὴ τὰ εἰρημένα ἄλλο ἦν οὐδέν, ποταμὸς δὲ παρὰ τῶν Τιθορέων ῥέων τὴν πόλιν ποτόν σφισι γίνεται καταβαίνουσί τε ἐπὶ τὴν ὄχθην καὶ ἀρυομένοις τὸ ὕδωρ·","lemmas":"ὁ μέν δή εἰς συγγραφή ὁ ἐν ὁ πόλισμα ὅτι2 μή ὁ λέγω ἄλλος εἰμί οὐδείς, ποταμός δέ παρά ὁ ῥέω ὁ πόλις σφεῖς γίγνομαι καταβαίνω τε ἐπί ὁ ὄχθη καί ἀρύω ὁ ὕδωρ·"},{"id":654785,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄνομα δέ ἐστιν αὐτῷ Καχάλης.","lemmas":"ὄνομα δέ εἰμί αὐτός ."},{"id":654786,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σταδίοις δὲ ἀπωτέρω Τιθορέας ἑβδομήκοντα ναός ἐστιν Ἀσκληπιοῦ, καλεῖται δὲ Ἀρχαγέτας·","lemmas":"στάδιον δέ ἀπωτέρω Τιθορεύς ναός εἰμί Ἀσκληπιός, καλέω δέ ·"},{"id":654787,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τιμὰς δὲ παρὰ αὐτῶν ἔχει Τιθορέων καὶ ἐπʼ ἴσης παρὰ Φωκέων τῶν ἄλλων.","lemmas":"τιμή δέ παρά αὐτός ἔχω Τιθορεύς καί ἐπί ἴσος παρά Φωκεύς ὁ ἄλλος."},{"id":654788,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐντὸς μὲν δὴ τοῦ περιβόλου τοῖς τε ἱκέταις καὶ ὅσοι τοῦ θεοῦ δοῦλοι, τούτοις μὲν ἐνταῦθά εἰσι καὶ οἰκήσεις·","lemmas":"ἐντός μέν δή ὁ περίβολος ὁ τε ἱκέτης καί ὅσος ὁ θεός δοῦλος, οὗτος μέν ἐνταῦθα εἰμί καί οἰκέω·"},{"id":654789,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν μέσῳ δὲ ὅ τε ναὸς καὶ ἄγαλμα λίθου πεποιημένον, γένεια ἔχον μέγεθος καὶ ὑπὲρ δύο πόδας·","lemmas":"ἐν μέσος δέ ὁ τε ναῦς καί ἄγαλμα λίθος ποιέω, γένειον ἔχω μέγεθος καί ὑπέρ γε πούς·"},{"id":654790,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κλίνη δὲ ἐν δεξιᾷ κεῖται τοῦ ἀγάλματος, θύειν δὲ αὐτῷ τὰ πάντα ὁμοίως νομίζουσι πλὴν αἰγῶν.","lemmas":"δέ ἐν δεξιά κεῖμαι ὁ ἄγαλμα, θύω δέ αὐτός ὁ πᾶς ὅμοιος νομίζω πλήν αἴξ."},{"id":654791,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ Ἀσκληπιοῦ περὶ τεσσαράκοντα ἀπέχει σταδίους περίβολος καὶ ἄδυτον ἱερὸν Ἴσιδος, ἁγιώτατον ὁπόσα Ἕλληνες θεῷ τῇ Αἰγυπτίᾳ πεποίηνται·","lemmas":"ὁ δέ Ἀσκληπιός περί τεσσαράκοντα ἀποχέω στάδιος περίβολος καί ἄδυτος ἱερός Ἶσις, ὁπόσος Ἕλλην θεός ὁ ποιέω·"},{"id":654792,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὔτε γὰρ περιοικεῖν ἐνταῦθα οἱ Τιθορεεῖς νομίζουσιν οὔτε ἔσοδος ἐς τὸ ἄδυτον ἄλλοις γε ἢ ἐκείνοις ἐστὶν οὓς ἂν αὐτὴ προτιμήσασα ἡ Ἶσις καλέσῃ σφᾶς διʼ ἐνυπνίων.","lemmas":"οὔτε γάρ περιοικέω ἐνταῦθα ὁ Τιθορεύς νομίζω οὔτε εἴσοδος εἰς ὁ ἄδυτος ἄλλος γε τίη ἐκεῖνος εἰμί ὅς ἀνά αὐτός προτιμάω ὁ Ἶσις καλέω σφεῖς ἐνύπνιος."},{"id":654793,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ αὐτὸ καὶ ἐν ταῖς ὑπὲρ Μαιάνδρου πόλεσι θεοὶ ποιοῦσιν οἱ καταχθόνιοι·","lemmas":"ὁ δέ αὐτός καί ἐν ὁ ὑπέρ Μαίανδρος πόλις ποιέω ὁ καταχθόνιος·"},{"id":654794,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὓς γὰρ ἂν ἐς τὰ ἄδυτα ἐσιέναι θελήσωσιν, ἀποστέλλουσιν αὐτοῖς ὀνειράτων ὄψεις.","lemmas":"ὅς γάρ ἄν εἰς ὁ ἄδυτος εἴσειμι ἐθέλω, ἀποστέλλω αὐτός ὄνειρος ὄψις."},{"id":654795,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ Τιθορέων καὶ δὶς ἑκάστου τοῦ ἔτους τῇ Ἴσιδι πανήγυριν ἄγουσι, τὴν μὲν τῷ ἦρι, τὴν δὲ μετοπωρινήν·","lemmas":"ἐν δέ ὁ Τιθορεύς καί δίς ἕκαστος ὁ ἔτος ὁ Ἶσις πανήγυρις ἄγω, ὁ μέν τῷ ἦρι, ὁ δέ μετοπωρινός·"},{"id":654796,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρίτῃ δὲ ἡμέρᾳ πρότερον κατὰ ἑκατέραν τῶν πανηγύρεων, ὅσοις ἐστὶν ἐσελθεῖν ἄδεια, τὸ ἄδυτον ἐκκαθαίρουσι τρόπον τινὰ ἀπόρρητον, καὶ δὴ καὶ τῶν ἱερείων ἃ ἐπὶ τῆς προτέρας ἐνεβλήθη πανηγύρεως, τούτων ὁπόσα ἂν ὑπολειπόμενα εὕρωσι κομίζουσιν ἐς τὸ αὐτὸ ἀεὶ χωρίον καὶ κατορύσσουσιν ἐνταῦθα·","lemmas":"τρίτος δέ ἡμέρα πρότερος κατά ἑκάτερος ὁ πανήγυρις, ὅσος εἰμί εἰσέρχομαι ἄδεια, ὁ ἄδυτος ἐκκαθαίρω τρόπος ἀπόρρητος, καί δή καί ὁ ὅς ἐπί ὁ ἐμβάλλω πανήγυρις, οὗτος ὁπόσος ἐάν ὑπολείπω εὑρίσκω κομίζω εἰς ὁ αὐτός ἀεί χωρίον καί κατορύσσω ἐνταῦθα·"},{"id":654797,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δύο τε ἀπὸ τοῦ ἀδύτου στάδια ἐτεκμαιρόμεθα ἐς τοῦτο εἶναι τὸ χωρίον.","lemmas":"γε τε ἀπό ὁ ἄδυτος στάδιον εἰς οὗτος εἰμί ὁ χωρίον."},{"id":654798,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτῃ μὲν δὴ τῇ ἡμέρᾳ τοσαῦτα περὶ τὸ ἱερὸν δρῶσι, τῇ δὲ ἐπιούσῃ σκηνὰς οἱ καπηλεύοντες ποιοῦνται καλάμου τε καὶ ἄλλης ὕλης αὐτοσχεδίου·","lemmas":"οὗτος μέν δή ὁ ἡμέρα τοσοῦτος περί ὁ ἱερόν δράω, ὁ δέ ἔπειμι σκηνή ὁ καπηλεύω ποιέω κάλαμος τε καί ἄλλος ὕλη αὐτοσχέδιος·"},{"id":654799,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ τελευταίᾳ δὲ τῶν τριῶν πανηγυρίζουσι πιπράσκοντες καὶ ἀνδράποδα καὶ κτήνη τὰ πάντα, ἔτι δὲ ἐσθῆτας καὶ ἄργυρον καὶ χρυσόν·","lemmas":"ὁ δέ ὁ πανηγυρίζω πιπράσκω καί καί κτῆνος ὁ πᾶς, ἔτι δέ ἐσθής καί ἄργυρος καί χρυσός·"},{"id":654800,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ μεσοῦσαν τὴν ἡμέραν τρέπονται πρὸς θυσίαν.","lemmas":"μετά δέ ὁ ἡμέρα τρέπω πρός θυσία."},{"id":654801,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θύουσι δὲ καὶ βοῦς καὶ ἐλάφους οἱ εὐδαιμονέστεροι, ὅσοι δέ εἰσιν ἀποδέοντες πλούτῳ, καὶ χῆνας καὶ ὄρνιθας τὰς μελεαγρίδας·","lemmas":"θύω δέ καί βοῦς καί ἔλαφος ὁ , ὅσος δέ εἰμί ἀποδέω πλοῦτος, καί χήν καί ὄρνις ὁ μελεαγρίς·"},{"id":654802,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἰσὶ δὲ ἐς τὴν θυσίαν οὐ νομίζουσιν οὐδὲ ὑσὶ χρῆσθαι καὶ αἰξίν.","lemmas":"δέ εἰς ὁ θυσία οὐ νομίζω οὐδέ χράω2 καί ."},{"id":654803,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσοις μὲν δὴ καθαγίσασι τὰ ἱερεῖα ἐς τὸ ἄδυτον ἀποστεῖλαι πεποιημένους ἀρχήν, καθελίξαι δεῖ σφᾶς τὰ ἱερεῖα λίνου τελαμῶσιν ἢ βύσσου·","lemmas":"ὅσος μέν δή καθαγίζω ὁ ἱερεῖον εἰς ὁ ἄδυτος ἀποστέλλω ποιέω ἀρχή, καθελίσσω δέω σφεῖς ὁ ἱερεῖον λίνος ἤ ·"},{"id":654804,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρόπος δὲ τῆς σκευασίας ἐστὶν ὁ Αἰγύπτιος.","lemmas":"τρόπος δέ ὁ σκευασία εἰμί ὁ ."},{"id":654805,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πομπεύει τε δὴ πάντα ὅσα ἔθυσαν καὶ οἱ μὲν ἐς τὸ ἄδυτον τὰ ἱερεῖα ἐσπέμπουσιν, οἱ δὲ ἔμπροσθε τοῦ ἀδύτου καθαγίζουσι τὰς σκηνὰς καὶ ἀποχωροῦσιν αὐτοὶ σπουδῇ.","lemmas":"πομπεύω τε δή πᾶς ὅσος θύω καί ὁ μέν εἰς ὁ ἄδυτος ὁ ἱερεῖον εἰσπέμπω, ὁ δέ ἔμπροσθεν ὁ ἄδυτος καθαγίζω ὁ σκηνή καί ἀποχωρέω αὐτός σπουδή."},{"id":654806,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί φασί ποτε ἄνθρωπον οὐ τῶν καταβαινόντων ἐς τὸ ἄδυτον, βέβηλον δέ, ἡνίκα ἤρχετο ἡ πυρὰ καίεσθαι, τηνικαῦτα ἐσελθεῖν ἐς τὸ ἄδυτον ὑπὸ πολυπραγμοσύνης τε καὶ τόλμης·","lemmas":"καί φημί ποτε ἄνθρωπος οὐ ὁ καταβαίνω εἰς ὁ ἄδυτος, βέβηλος δέ, ἄρχω ὁ πυρά καίω, τηνικαῦτα εἰσέρχομαι εἰς ὁ ἄδυτος ὑπό πολυπραγμοσύνη τε καί τόλμα·"},{"id":654807,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί οἱ πάντα ἀνάπλεα εἰδώλων φαίνεσθαι, καὶ ἀναστρέψαι μὲν αὐτὸν ἐς τὴν Τιθορέαν, διηγησάμενον δὲ ἃ ἐθεάσατο ἀφεῖναι τὴν ψυχήν.","lemmas":"καί ἕ πᾶς ἀνάπλεος εἴδωλον φαίνω, καί ἀναστρέφω μέν αὐτός εἰς ὁ Τιθορέα, δέ ὅς θεάομαι ἀφίημι ὁ ψυχή."},{"id":654808,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐοικότα δὲ ἀνδρὸς ἤκουσα Φοίνικος, ἄγειν τῇ Ἴσιδι Αἰγυπτίους τὴν ἑορτήν, ὅτε αὐτὴν τὸν Ὄσιριν πενθεῖν λέγουσι·","lemmas":"ἔοικα δέ ἀνήρ ἀκούω Φοῖνιξ, ἄγω ὁ Ἶσις ὁ ἑορτή, ὅτε αὐτός ὁ πενθέω λέγω·"},{"id":654809,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τηνικαῦτα δὲ καὶ ὁ Νεῖλος ἀναβαίνειν σφίσιν ἄρχεται, καὶ τῶν ἐπιχωρίων πολλοῖς ἐστιν εἰρημένα ὡς τὰ αὔξοντα τὸν ποταμὸν καὶ ἄρδειν τὰς ἀρούρας ποιοῦντα δάκρυά ἐστι τῆς Ἴσιδος.","lemmas":"τηνικαῦτα δέ καί ὁ Νεῖλος ἀναβαίνω σφεῖς ἄρχω, καί ὁ ἐπιχώριος πολύς εἰμί λέγω ὡς ὁ ὁ ποταμός καί ἄρδω ὁ ἄρουρα ποιέω δάκρυον εἰμί ὁ Ἶσις."},{"id":654810,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε οὖν τὸν Ῥωμαῖον, ὃς ἐπετέτραπτο Αἴγυπτον, ἄνδρα ἔφη χρήμασιν ἀναπείσαντα ἐς τὸ ἄδυτον καταπέμψαι τῆς Ἴσιδος τὸ ἐν Κόπτῳ·","lemmas":"τότε οὖν ὁ , ὅς ἐπιτρέπω Αἴγυπτος, ἀνήρ φημί χρῆμα ἀναπείθω εἰς ὁ ἄδυτος καταπέμπω ὁ Ἶσις ὁ ἐν Κόπτος·"},{"id":654811,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ ἐσπεμφθεὶς ἀνέστρεψε μὲν ἐκ τοῦ ἀδύτου, διηγησάμενον δὲ ὁπόσα ἐθεάσατο καὶ τοῦτον αὐτίκα ἐπυνθανόμην τελευτῆσαι.","lemmas":"καί ὁ εἰσπέμπω ἀναστρέφω μέν ἐκ ὁ ἄδυτον, δέ ὁπόσος θεάομαι καί οὗτος αὐτίκα πυνθάνομαι τελευτάω."},{"id":654812,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ ἔπος οὖν ἀληθεύειν ἔοικε τὸ Ὁμήρου, σὺν οὐδενὶ αἰσίῳ τοὺς θεοὺς τῷ γένει τῶν ἀνθρώπων ἐναργῶς ὁρᾶσθαι.","lemmas":"ὁ ἔπος οὖν ἀληθεύω ἔοικα ὁ Ὅμηρος, σύν αἴσιος ὁ τῷ γένος ὁ ἄνθρωπος ἐναργής ὁράω."},{"id":654813,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἔλαιον τὸ ἐν τῇ Τιθορέων ἀποδεῖ μὲν πλήθει τοῦ τε Ἀττικοῦ καὶ τοῦ Σικυωνίου, χρόᾳ δὲ ὑπερβάλλει καὶ ἡδονῇ τὸ Ἰβηρικὸν καὶ τὸ ἐκ τῆς νήσου τῆς Ἰστρίας·","lemmas":"ὁ δέ ἔλαιον ὁ ἐν ὁ Τιθορεύς ἀποδέω μέν πλῆθος ὁ τε Ἀττικός καί ὁ , δέ ὑπερβάλλω καί ἡδονή ὁ Ἰβηρικός καί ὁ ἐκ ὁ νῆσος ὁ Ἰστρία·"},{"id":654814,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ μύρα τε ἀπʼ αὐτοῦ παντοῖα ἑψοῦσι καὶ τὸ ἔλαιον ὡς βασιλέα ἄγουσιν.","lemmas":"καί τε ἀπό αὐτός παντοῖος ἕψω καί ὁ ἔλαιον ὡς βασιλεύς ἄγω."},{"id":654815,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑτέρα δὲ ἐκ Τιθορέας ὁδὸς ἡ ἐπὶ Λέδοντά ἐστιν·","lemmas":"ἕτερος δέ ἐκ Τιθορεύς ὁδός ὁ ἐπί εἰμί·"},{"id":654816,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλις δέ ποτε ἐνομίζετο καὶ αὕτη, κατʼ ἐμὲ δὲ ὑπὸ ἀσθενείας ἐξελελοίπεσαν οἱ Λεδόντιοι τὴν πόλιν, καὶ ἄνθρωποι περὶ ἑβδομήκοντα οἱ οἰκοῦντες ἦσαν ἐπὶ τῷ Κηφισῷ·","lemmas":"πόλις δέ ποτε νομίζω καί οὗτος,  δέ ὑπό ἀσθένεια ὁ Λεδόντιος ὁ πόλις, καί ἄνθρωπος περί ὁ οἰκέω εἰμί ἐπί ὁ Κηφισός·"},{"id":654817,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λέδων δʼ οὖν ὄνομα ταῖς οἰκήσεσίν ἐστιν αὐτῶν, καὶ ἐς τὸν Φωκέων σύλλογον κοινὸν τελεῖν ἠξίωνται καὶ οὗτοι, καθάπερ γε καὶ οἱ Πανοπεῖς.","lemmas":"δέ οὖν ὄνομα ὁ οἴκησις εἰμί αὐτός, καί εἰς ὁ Φωκεύς σύλλογος κοινός τελέω καί οὗτος, καθά γε καί ὁ Πανοπεύς."},{"id":654818,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἀνθρώπων οἳ οἰκοῦσιν ἐπὶ τῷ Κηφισῷ τεσσαράκοντά ἐστιν ἀνωτέρω σταδίοις Λέδοντος τῆς ἀρχαίας τὰ ἐρείπια, καὶ τὸ ὄνομα ἀπὸ ἀνδρὸς λαβεῖν τὴν πόλιν φασὶν αὐτόχθονος.","lemmas":"ὁ δέ ἄνθρωπος ὁ οἰκέω ἐπί ὁ Κηφισός εἰμί ἄνω στάδιος ὁ ἀρχαῖος ὁ ἐρείπιον, καί ὁ ὄνομα ἀπό ἀνήρ λαμβάνω ὁ πόλις φημί ."},{"id":654819,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κακῶν δὲ ἀπέλαυσαν μὲν ἀνιάτων καὶ ἄλλαι πόλεις διʼ ἀδικίαν ἐπιχωρίων ἀνδρῶν·","lemmas":"κακός δέ ἀπολαύω μέν καί ἄλλος πόλις ἀδικία ἐπιχώριος ἀνήρ·"},{"id":654820,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς τελέαν δὲ ἀπώλειαν ὤλισθον Ἴλιον μὲν διὰ τὴν ἐς Μενέλαον ὕβριν τοῦ Ἀλεξάνδρου, Μιλήσιοι δὲ διὰ τὸ ἐς τὰς ἐπιθυμίας Ἑστιαίου πρόχειρον καὶ ἔρωτα ἄλλοτε μὲν τῆς ἐν Ἠδωνοῖς πόλεως, τοτὲ δὲ εἶναι Δαρείου σύμβουλον, ἄλλοτε δὲ ἐπανήκειν ἐς Ἰωνίαν·","lemmas":"εἰς τέλειος δέ ἀπώλεια Ἴλιος μέν διά ὁ εἰς Μενέλαος ὕβρις ὁ Ἀλέξανδρος, δέ διά ὁ εἰς ὁ ἐπιθυμία Ἑστιαῖος καί ἔρως ἄλλος μέν ὁ ἐν πόλις, τοτέ δέ εἰμί Δαρεῖος , ἄλλος δέ ἐπανήκω εἰς Ἰωνία·"},{"id":654821,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δὴ καὶ Λεδοντίοις Φιλόμηλος ἀσέβειαν τὴν ἑαυτοῦ δημοσίᾳ παρέσχε σφίσιν ἀναμάξασθαι.","lemmas":"καί δή καί Λεδόντιος Φιλόμηλος ἀσέβεια ὁ ἑαυτοῦ δημόσιος παρέχω σφεῖς ἀναμάσσω."},{"id":654822,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λίλαια δὲ ἡμέρας μὲν ὁδὸν καὶ ὥρᾳ χειμῶνος ἀπέχει Δελφῶν κατιοῦσι διὰ τοῦ Παρνασσοῦ, στάδια δὲ ἐτεκμαιρόμεθα ὀγδοήκοντα εἶναι τῆς ὁδοῦ καὶ ἑκατόν.","lemmas":"δέ ἡμέρα μέν ὁδός καί ὥρα2 χειμών ἀποχέω Δελφοί διά ὁ Παρνασός, στάδιον δέ  εἰμί ὁ ὁδός καί ."},{"id":654823,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ ἐνταῦθα ἀνθρώπους, καὶ ἐπειδὴ ἀνῳκίσθη αὐτοῖς ἡ πόλις, ἀτύχημα ἐκ Μακεδονίας δεύτερον σφᾶς ἔμελλεν ἐπιλήψεσθαι.","lemmas":"ὁ δέ ἐνταῦθα ἄνθρωπος, καί ἐπεί ἀνοικίζω αὐτός ὁ πόλις, ἐκ Μακεδονία δεύτερος σφεῖς μέλλω ."},{"id":654824,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πολιορκηθέντες γὰρ ὑπὸ Φιλίππου τοῦ Δημητρίου παρέστησαν κατὰ συνθήκας, καὶ ἐσήχθη φρουρά σφισιν ἐς τὴν πόλιν, ἕως οὗ ἀνὴρ ἐπιχώριος— ὄνομα δέ οἱ ἦν Πάτρων — τούς τε ἐν ἡλικίᾳ τῶν πολιτῶν συνέστησεν ἐπὶ τὴν φρουρὰν καὶ κρατήσας τοὺς Μακεδόνας μάχῃ ἠνάγκασεν ἀπελθεῖν σφᾶς ὑποσπόνδους·","lemmas":"πολιορκέω γάρ ὑπό Φίλιππος ὁ Δημήτριος παρίστημι κατά συνθήκη, καί εἰσάγω σφεῖς εἰς ὁ πόλις, ἕως οὗ ἀνήρ ἐπιχώριος — ὄνομα δέ εἰμί  ὁ τε ἐν ἡλικία ὁ πολίτης συνίστημι ἐπί ὁ φρουρά καί κρατέω ὁ μάχη ἀναγκάζω ἀπέρχομαι σφεῖς ὑπόσπονδος·"},{"id":654825,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λιλαιεῖς δὲ αὐτὸν ἀντὶ τῆς εὐεργεσίας ταύτης ἀνέθεσαν ἐς Δελφούς.","lemmas":"Λιλαιεύς δέ αὐτός ἀντί ὁ εὐεργεσία οὗτος ἀνατίθημι εἰς Δελφοί."},{"id":654826,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν Λιλαίᾳ θέατρον καὶ ἀγορά τε καὶ λουτρά·","lemmas":"εἰμί δέ ἐν Λίλαια θέατρον καί ἀγορά τε καί λουτρόν·"},{"id":654827,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ θεῶν ἱερὰ Ἀπόλλωνος, τὸ δὲ Ἀρτέμιδος·","lemmas":"εἰμί δέ καί θεός ἱερόν Ἀπόλλων, ὁ δέ Ἄρτεμις·"},{"id":654828,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀγάλματα δὲ ὀρθὰ ἐργασίας τε τῆς Ἀττικῆς καὶ τῆς Πεντελῆσι λιθοτομίας.","lemmas":"ἄγαλμα δέ ὀρθός ἐργασία τε ὁ καί ὁ λιθοτομία."},{"id":654829,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λίλαιαν δὲ τῶν καλουμένων Ναΐδων καὶ θυγατέρα εἶναι τοῦ Κηφισοῦ καὶ ἀπὸ τῆς νύμφης τὸ ὄνομα τεθῆναι τῇ πόλει φασί.","lemmas":"Λίλαια δέ ὁ καλέω Ναΐς καί θυγάτηρ εἰμί ὁ καί ἀπό ὁ νύμφη ὁ ὄνομα τίθημι ὁ πόλις φημί."},{"id":654830,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ ποταμὸς ἐνταῦθα ἔχει τὰς πηγάς·","lemmas":"καί ὁ ποταμός ἐνταῦθα ἔχω ὁ πηγή·"},{"id":654831,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄνεισι δὲ ἐκ τῆς γῆς οὐ τὰ πάντα μεθʼ ἡσυχίας, ἀλλʼ ὡς τὰ πλείω συμβαίνειν μεσούσης μάλιστα τῆς ἡμέρας παρέχεται φωνὴν ἀνερχόμενος·","lemmas":"ἄνειμι δέ ἐκ ὁ γῆ οὐ ὁ πᾶς μετά ἡσυχία, ἀλλά ὡς ὁ πολύς συμβαίνω μεσόω μάλιστα ὁ ἡμέρα παρέχω φωνή ·"},{"id":654832,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰκάσαις ἂν μυκωμένῳ ταύρῳ τὸν ἦχον τοῦ ὕδατος.","lemmas":"ἀνά  ὁ ἦχος ὁ ὕδωρ."},{"id":654833,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχει δὲ ἡ Λίλαια καὶ πρὸς τὰς τοῦ ἔτους ὥρας μετοπώρου καὶ ἐν θέρει καὶ ἦρος ἐπιτηδείως·","lemmas":"ἔχω δέ ὁ Λίλαια καί πρός ὁ ὁ ἔτος ὥρα2 καί ἐν θέρος καί ἔαρ ἐπιτήδειος·"},{"id":654834,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ χειμῶνα μὴ ὁμοίως ἤπιον γίνεσθαι κωλύει τὸ ὄρος ὁ Παρνασσός.","lemmas":"ὁ δέ χειμών μή ὅμοιος ἤπιος γίγνομαι κωλύω ὁ ὄρος ὁ Παρνασός."},{"id":654835,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Χαράδρα δὲ εἴκοσιν ἀπωτέρω σταδίοις ἐστὶν ὑπὲρ ὑψηλοῦ κειμένη κρημνοῦ, καὶ ὕδατος οἱ ἐνταῦθα σπανίζουσιν ἄνθρωποι, ποτὸν δέ σφισι ποταμός ἐστι Χάραδρος κατερχομένοις ὅσον τρία ἐπʼ αὐτὸν στάδια·","lemmas":"δέ εἴκοσι ἀπωτέρω στάδιος εἰμί ὑπέρ ὑψηλός κρημνός, καί ὕδωρ ὁ ἐνταῦθα σπανίζω ἄνθρωπος, ποτός δέ σφεῖς ποταμός εἰμί Χάραδρος ὅσος  αὐτός στάδιος·"},{"id":654836,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκδίδωσι δὲ ἐς τὸν Κηφισόν, καί μοι τὸ ὄνομα ἀπὸ τοῦ ποταμοῦ φαίνεται τεθῆναι τοῦ Χαράδρου τῇ πόλει.","lemmas":"ἐκδίδωμι δέ εἰς ὁ Κηφισός, καί ὁ ὄνομα ἀπό ὁ ποταμός φαίνω τίθημι ὁ Χάραδρος ὁ πόλις."},{"id":654837,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Χαραδραίοις δὲ Ἡρώων καλουμένων εἰσὶν ἐν τῇ ἀγορᾷ βωμοί, καὶ αὐτοὺς οἱ μὲν Διοσκούρων, οἱ δὲ ἐπιχωρίων εἶναί φασιν ἡρώων.","lemmas":"Χαραδραῖος δέ καλέω εἰμί ἐν ὁ ἀγορά βωμός, καί αὐτός ὁ μέν , ὁ δέ ἐπιχώριος εἰμί φημί ἥρως."},{"id":654838,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γῆ δὲ διακεκριμένη ἀρίστη τῆς Φωκίδος ἐστὶν ἡ παρὰ τὸν Κηφισὸν καὶ φυτεῦσαι καὶ σπείρειν καὶ ἀνεῖναι νομάς·","lemmas":"γῆ δέ διακρίνω ἄριστος ὁ Φωκίς εἰμί ὁ παρά ὁ Κηφισός καί φυτεύω καί σπείρω καί ἀνίημι νομή·"},{"id":654839,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ γεωργεῖται ταῦτα μάλιστα τῆς χώρας, ὥστε καὶ λόγος ἐστὶ πόλιν μὲν Παραποταμίους μὴ ὀνομασθῆναι, ἐπὶ δὲ τῶν παρὰ τὸν Κηφισὸν γεωργούντων πεποιῆσθαι τὸ ἔπος, οἵ τʼ ἄρα πὰρ ποταμὸν Κηφισὸν δῖον ἔναιον.","lemmas":"καί γεωργέω οὗτος μάλιστα ὁ χώρα, ὥστε καί λόγος εἰμί πόλις μέν μή ὀνομάζω, ἐπί δέ ὁ παρά ὁ Κηφισός γεωργέω ποιέω ὁ ἔπος, ὁ ἄρα παρά ποταμός Κηφισός δῖος ναίω."},{"id":654840,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ τῷ λόγῳ διάφορα μὲν ἐν τῇ Ἡροδότου συγγραφῇ, διάφορα δέ ἐστιν αὐτῷ καὶ ὅσα ἐπὶ ταῖς νίκαις ταῖς Πυθικαῖς μνημονεύουσιν·","lemmas":"οὗτος ὁ λόγος διάφορος μέν ἐν ὁ Ἡρόδοτος συγγραφή, διάφορος δέ εἰμί αὐτός καί ὅσος ἐπί ὁ νίκη ὁ Πυθικός μνημονεύω·"},{"id":654841,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀμφικτύονες γὰρ Πύθια ἐτίθεσαν πρῶτον, καὶ Αἰχμέας Παραποτάμιος πυγμὴν ἐνίκησεν ἐν παισίν·","lemmas":"Ἀμφικτύονες γάρ Πύθια πρῶτος, καί Αἰχμέης πυγμή νικάω ἐν παῖς·"},{"id":654842,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡσαύτως δὲ Ἡρόδοτος καταλέγων τὰς πόλεις, ὅσας βασιλεὺς Ξέρξης τῶν ἐν Φωκεῦσιν ἐνέπρησε, καὶ Παραποταμίους κατείλοχεν ἐν αὐταῖς πόλιν.","lemmas":"ὡσαύτως δέ Ἡρόδοτος καταλέγω ὁ πόλις, ὅσος βασιλεύς Ξέρξης ὁ ἐν Φωκεύς ἐμπίμπρημι, καί  ἐν αὐτός πόλις."},{"id":654843,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μέντοι οἱ Παραποτάμιοί γε ὑπὸ Ἀθηναίων καὶ Βοιωτῶν ἀνῳκίσθησαν, ἀλλὰ ἐς τὰς ἄλλας πόλεις οἱ ἄνθρωποι κατενεμήθησαν ὑπό τε ἀσθενείας καὶ σπάνει χρημάτων.","lemmas":"οὐ μέντοι ἕ γε ὑπό Ἀθήναιος καί Βοιωτός ἀνοικίζω, ἀλλά εἰς ὁ ἄλλος πόλις ὁ ἄνθρωπος κατανέμω ὑπό τε ἀσθένεια καί χρῆμα."},{"id":654844,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Παραποταμίων μὲν δὴ οὔτε ἐρείπια ἔτι ἦν οὔτε ἔνθα τῆς χώρας ᾠκίσθη ἡ πόλις μνημονεύουσιν·","lemmas":"μέν δή οὔτε ἐρείπιος ἔτι εἰμί οὔτε ἔνθα ὁ χώρα οἰκίζω ὁ πόλις μνημονεύω·"},{"id":654845,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁδὸς δὲ ἡ ἐς Ἀμφίκλειαν σταδίων ἐκ Λιλαίας ἐστὶν ἑξήκοντα.","lemmas":"ὁδός δέ ὁ εἰς Ἀμφίκλεια στάδιον ἐκ Λίλαια εἰμί ."},{"id":654846,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην τὴν Ἀμφίκλειαν ἐλυμήναντο οἱ τε ἐπιχώριοι τῷ ὀνόματι, καὶ Ἡρόδοτος μὲν Ἀμφίκαιαν ἐκάλεσεν ἑπόμενος τῷ ἀρχαιοτάτῳ τῶν λόγων, Ἀμφικτύονες δὲ δόγμα ἐπὶ τῇ τῶν πόλεων ἀπωλείᾳ τῶν ἐν Φωκεῦσιν ἐξενεγκόντες ὄνομα ἔθεντο αὐτῇ Ἀμφίκλειαν.","lemmas":"οὗτος ὁ Ἀμφίκλεια λυμαίνομαι2 ὁ τε ἐπιχώριος τῷ ὄνομα, καί Ἡρόδοτος μέν Ἀμφίκαια καλέω ὁ ἀρχαῖος ὁ λόγος, Ἀμφικτύονες δέ δόγμα ἐπί ὁ ὁ πόλις ἀπώλεια ὁ ἐν Φωκεύς ἐκφέρω ὄνομα τίθημι αὐτός Ἀμφίκλεια."},{"id":654847,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐπιχώριοι τοιάδε ἐπʼ αὐτῇ λέγουσι·","lemmas":"ὁ δέ ἐπιχώριος τοιόσδε ἐπί αὐτός λέγω·"},{"id":654848,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δυνάστην ἄνδρα ἐπιβουλὴν ἐχθρῶν ὑποπτεύσαντα ἐς νήπιον παῖδα καταθέσθαι τὸν παῖδα ἐς ἀγγεῖον, καὶ ἀποκρύψαι τῆς χώρας ἔνθα οἱ ἄδειαν ἔσεσθαι πλείστην ἠπίστατο.","lemmas":"ἀνήρ ἐπιβουλή ἐχθρός ὑποπτεύω εἰς νήπιος παῖς κατατίθημι ὁ παῖς εἰς ἀγγεῖον, καί ἀποκρύπτω ὁ χώρα ἔνθα ὁ ἄδεια εἰμί πλεῖστος ἐπίσταμαι."},{"id":654849,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λύκον μὲν δὴ ἐπιχειρεῖν τῷ παιδί, δράκοντα δὲ ἰσχυρὰν ἔχειν τὴν φρουρὰν ἐσπειραμένον περὶ τὸ ἀγγεῖον.","lemmas":"λύκος μέν δή ἐπιχειρέω ὁ παῖς, δέ ἰσχυρός ἔχω ὁ φρουρά περί ὁ ἀγγεῖον."},{"id":654850,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ὁ πατὴρ ἦλθε τοῦ παιδός, τὸν δράκοντα ἐπιβουλεῦσαι τῷ παιδὶ ἐλπίζων ἀφίησι τὸ ἀκόντιον, καὶ ἐκεῖνόν τε καὶ ὁμοῦ τῷ δράκοντι τὸν παῖδα ἀπέκτεινε·","lemmas":"ὡς δέ ὁ πατήρ ἔρχομαι ὁ παῖς, ὁ δράκων ἐπιβουλεύω ὁ ἐλπίζω ἀφίημι ὁ , καί ἐκεῖνος τε καί ὁμοῦ τῷ ὁ παῖς ἀποκτείνω·"},{"id":654851,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διδαχθεὶς δὲ ὑπὸ τῶν ποιμαινόντων ὡς εὐεργέτην καὶ φύλακα τοῦ παιδὸς ἀπεκτονὼς εἴη, πυρὰν τῷ δράκοντι καὶ τῷ παιδὶ ἐποίησεν ἐν κοινῷ.","lemmas":"διδάσκω δέ ὑπό ὁ ποιμαίνω ὡς εὐεργέτης καί φύλαξ ὁ ἀποκτείνω εἰμί, πυρά2 τῷ καί ὁ ποιέω ἐν κοινός."},{"id":654852,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τό τε δὴ χωρίον ἐοικέναι καὶ ἐς τόδε καιομένῃ πυρᾷ φασι καὶ ἀπὸ τοῦ δράκοντος ἐκείνου τὴν πόλιν ἐθέλουσιν Ὀφιτείαν ὀνομασθῆναι.","lemmas":"ὁ τε δή χωρίον ἔοικα καί εἰς ὅδε καίω πυρά2 φημί καί ἀπό ὁ ἐκεῖνος ὁ πόλις ἐθέλω ὀνομάζω."},{"id":654853,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"† ἃ μάλιστα ἄξιον Διονύσῳ δρῶσιν ὄργια, ἔσοδος δὲ ἐς τὸ ἄδυτον οὐδὲ ἐν φανερῷ σφισιν† ἄγαλμα οὐκ ἔστι.","lemmas":"† μάλιστα ἄξιος Διόνυσος δράω ὄργια, δέ εἰς ὁ οὐδέ ἐν φανερός σφεῖς † ἄγαλμα οὐ εἰμί."},{"id":654854,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὑπὸ τῶν Ἀμφικλειέων μάντιν τέ σφισι τὸν θεὸν τοῦτον καὶ βοηθὸν νόσων καθεστηκέναι·","lemmas":"λέγω δέ ὑπό ὁ Ἀμφικλειεύς μάντις σφεῖς ὁ οὗτος καί βοηθός νόσος καθίστημι·"},{"id":654855,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ νοσήματα αὐτοῖς Ἀμφικλειεῦσι καὶ τοῖς προσοικοῦσιν ἰᾶται διʼ ὀνειράτων, πρόμαντις δὲ ὁ ἱερεύς ἐστι, χρῷ δὲ ἐκ τοῦ θεοῦ κάτοχος.","lemmas":"ὁ μέν δή νόσημα αὐτός Ἀμφικλειεύς καί ὁ προσοικέω ἰάομαι διά ὄνειρος, πρόμαντις δέ ὁ ἱερεύς εἰμί, χρώς δέ ἐκ ὁ θεός ."},{"id":654856,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀμφικλείας δὲ ἀπωτέρω σταδίοις πεντεκαίδεκά ἐστι Τιθρώνιον ἐν πεδίῳ κειμένη·","lemmas":"Ἀμφίκλεια δέ ἀπωτέρω στάδιον εἰμί ἐν πεδίον ·"},{"id":654857,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρέχεται δὲ οὐδὲν ἐς μνήμην.","lemmas":"παρέχω δέ εἰς μνήμη."},{"id":654858,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ Τιθρωνίου δὲ εἴκοσιν ἐς Δρυμαίαν στάδιοι·","lemmas":"ἐκ δέ εἴκοσι εἰς Δρυμαία στάδιον·"},{"id":654859,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καθʼ ὅ τι δὲ αὕτη ἡ ὁδὸς καὶ ἡ ἐς Δρυμαίαν ἐξ Ἀμφικλείας ἡ εὐθεῖα περὶ τὸν Κηφισὸν συμμίσγουσιν, ἔστιν Ἀπόλλωνος Τιθρωνεῦσιν ἐνταῦθα ἄλσος τε καὶ βωμοί.","lemmas":"καθά ὅς τις δέ οὗτος ὁ ὁδός καί ὁ εἰς Δρυμαία ἐκ Ἀμφίκλεια ὁ εὐθύς περί ὁ Κηφισός συμμείγνυμι, εἰμί Ἀπόλλων ἐνταῦθα ἄλσος τε καί βωμός."},{"id":654860,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ καὶ ναός·","lemmas":"ποιέω δέ καί ναός·"},{"id":654861,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγαλμα δὲ οὐκ ἔστιν.","lemmas":"ἄγαλμα δέ οὐ εἰμί."},{"id":654862,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέχει δὲ Ἀμφικλείας ἡ Δρυμαία σταδίους ὀγδοήκοντα ἀποτραπέντι ἐς ἀριστερά κατὰ Ἡροδότου τοὺς λόγους, Ναυβολεῖς δὲ τὰ ἀρχαιότερα·","lemmas":"ἀποχέω δέ Ἀμφίκλεια ὁ Δρυμαία στάδιος ἀποτρέπω εἰς ἀριστερός κατά Ἡρόδοτος ὁ λόγος, δέ ὁ ·"},{"id":654863,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἰκιστὴν οἱ ἐνταῦθα γενέσθαι σφίσι Φώκου παῖδά φασι τοῦ Αἰακοῦ.","lemmas":"καί οἰκιστής ἕ ἐνταῦθα γίγνομαι σφεῖς Φῶκος φημί ὁ Αἰακός."},{"id":654864,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δήμητρος δὲ Θεσμοφόρου Δρυμαίοις ἱερόν ἐστιν ἀρχαῖον, καὶ ἄγαλμα ὀρθὸν λίθου πεποίηται, καὶ αὐτῇ Θεσμοφόρια ἑορτὴν ἄγουσιν ἐπέτειον.","lemmas":"Δημήτηρ δέ  ἱερόν εἰμί ἀρχαῖος, καί ἄγαλμα ὀρθός λίθος ποιέω, καί αὐτός ἑορτή ἄγω ."},{"id":654865,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐλάτεια δὲ τῶν ἐν Φωκεῦσι μεγίστη πόλεών ἐστι τῶν ἄλλων μετά γε τοὺς Δελφούς·","lemmas":"Ἐλάτεια δέ ὁ ἐν Φωκεύς μέγας πόλις εἰμί ὁ ἄλλος μετά γε ὁ Δελφοί·"},{"id":654866,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται δὲ κατὰ Ἀμφίκλειαν, καὶ ἐς αὐτὴν ὀγδοήκοντα καὶ ἑκατὸν ὁδός ἐστιν ἐξ Ἀμφικλείας σταδίων, πεδιὰς ἡ πολλὴ καὶ αὖθις οὐκ ἐπὶ πολὺ ἀνάντης ἡ ἐγγυτάτω τοῦ Ἐλατέων ἄστεως.","lemmas":"κεῖμαι δέ κατά Ἀμφίκλεια, καί εἰς αὐτός καί ὁδός εἰμί ἐκ Ἀμφίκλεια στάδιον, ὁ πολύς καί αὖθις οὐ ἐπί πολύς ὁ ὁ Ἐλατεύς ἄστυ."},{"id":654867,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ῥεῖ δὲ ἐν τῇ πεδιάδι ὁ Κηφισός·","lemmas":"ῥέω δέ ἐν ὁ πεδιάς ὁ Κηφισός·"},{"id":654868,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δὲ ὠτίδες καλούμεναι παρὰ τὸν Κηφισὸν νέμονται μάλιστα ὀρνίθων.","lemmas":"ὁ δέ ὠτίς καλέω παρά ὁ Κηφισός νέμω μάλιστα ὄρνις."},{"id":654869,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐλατεῦσι δὲ ἐξεγένετο μὲν Κάσσανδρον καὶ τὴν Μακεδόνων ἀπώσασθαι στρατιάν, ὑπῆρξε δὲ καὶ Ταξίλου Μιθριδάτῃ στρατηγοῦντος τὸν πόλεμόν σφισιν ἐκφυγεῖν·","lemmas":"Ἐλατεύς δέ ἐκγίγνομαι μέν Κάσσανδρος καί ὁ ἀπωθέω στρατιά, ὑπάρχω δέ καί Ταξίλης Μιθραδάτης στρατηγέω ὁ πόλεμος σφεῖς ἐκφεύγω·"},{"id":654870,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀντὶ τούτου δὲ τοῦ ἔργου Ῥωμαῖοι δεδώκασιν αὐτοῖς ἐλευθέρους ὄντας ἀτελῆ νέμεσθαι τὴν χώραν.","lemmas":"ἀντί οὗτος δέ ὁ ἔργον δίδωμι αὐτός ἐλεύθερος εἰμί ἀτελής νέμω ὁ χώρα."},{"id":654871,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀμφισβητοῦσι δὲ οὗτοι ξενικοῦ γένους, καὶ Ἀρκάδες φασὶν εἶναι τὸ ἀρχαῖον·","lemmas":"ἀμφισβητέω δέ οὗτος ξενικός γένος, καί Ἀρκάς φημί εἰμί ὁ ἀρχαῖος·"},{"id":654872,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἔλατον γὰρ τὸν Ἀρκάδος, ἡνίκα ἐπὶ τὸ ἱερὸν Φλεγύαι τὸ ἐν Δελφοῖς ἐστρατεύσαντο, ἀμῦναί τε τῷ θεῷ καὶ ἐν τῇ Φωκίδι ὁμοῦ τῷ στρατεύματι αὐτὸν καταμείναντα Ἐλατείας οἰκιστὴν γενέσθαι.","lemmas":"Ἔλατος γάρ ὁ Ἀρκάς, ἐπί ὁ ἱερόν Φλεγύαι ὁ ἐν Δελφοί στρατεύω, τε ὁ θεός καί ἐν ὁ Φωκίς ὁμοῦ τῷ στράτευμα αὐτός καταμένω Ἐλάτεια οἰκιστής γίγνομαι."},{"id":654873,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ ταῖς Φωκέων πόλεσιν ἃς ὁ Μῆδος ἐνέπρησεν, ἀριθμῆσαι καὶ τὴν Ἐλάτειαν ἔστιν ἐν ταύταις.","lemmas":"ἐν δέ ὁ Φωκεύς πόλις ὅς ὁ Μῆδος ἐμπίμπρημι, ἀριθμέω καί ὁ Ἐλάτεια εἰμί ἐν οὗτος."},{"id":654874,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συμφοραὶ δὲ αἱ μὲν πρὸς Φωκέας τοὺς ἄλλους γεγόνασί σφισιν ἐν κοινῷ, τὰς δὲ καὶ ἰδίᾳ τοῖς Ἐλατεῦσιν ἐκ Μακεδόνων παρεσκεύασεν ὁ δαίμων.","lemmas":"δέ ὁ μέν πρός Φωκεύς ὁ ἄλλος γίγνομαι σφεῖς ἐν κοινός, ὁ δέ καί ἴδιος ὁ Ἐλατεύς ἐκ παρασκευάζω ὁ δαίμων."},{"id":654875,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐπὶ μὲν Κασσάνδρου πολεμήσαντος Ὀλυμπιόδωρος κατέστη μάλιστα αἴτιος ἄπρακτον τοῖς Μακεδόσι γενέσθαι πολιορκίαν·","lemmas":"καί ἐπί μέν Κάσσανδρος πολεμέω Ὀλυμπιόδωρος καθίστημι μάλιστα αἴτιος ἄπρακτος ὁ γίγνομαι πολιορκία·"},{"id":654876,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φίλιππος δὲ ὁ Δημητρίου τόν τε ἐν Ἐλατείᾳ δῆμον πρὸς τὸ ἔσχατον δέους ἤγαγε καὶ ὑπηγάγετο ἅμα τοὺς δυνατωτέρους δωρεᾷ.","lemmas":"Φίλιππος δέ ὁ Δημήτριος ὁ τε ἐν Ἐλάτεια δῆμος πρός ὁ ἔσχατος δέος ἄγω καί ὑπάγω ἅμα ὁ δωρεά."},{"id":654877,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τίτος μὲν δὴ ὁ ἄρχων ὁ Ῥωμαίων— τὸ γὰρ δὴ Ἑλληνικὸν ἅπαν ἐλευθερώσων ἀπέσταλτο ἐκ Ῥώμης— πολιτείαν τε Ἐλατεῦσιν ἀποδώσειν τὴν ἀρχαίαν ἐπηγγέλλετο καὶ διʼ ἀγγέλων ἐπεκηρυκεύετό σφισιν ἀπὸ Μακεδόνων ἀφίστασθαι·","lemmas":"Τίτος μέν δή ὁ ἄρχων ὁ — ὁ γάρ δή Ἑλληνικός ἅπας ἐλευθερόω ἀποστέλλω ἐκ Ῥώμη — πολιτεία τε ἀποδίδωμι ὁ ἐπαγγέλλω καί διά ἄγγελος σφεῖς ἀπό ἀφίστημι·"},{"id":654878,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ὑπὸ ἀγνωμοσύνης ὁ δῆμος ἢ οἱ ἔχοντες τὰς ἀρχὰς Φιλίππῳ τε ἦσαν πιστοὶ καὶ ὑπὸ τοῦ Ῥωμαίου πολιορκίᾳ παρέστησαν.","lemmas":"ὁ δέ ὑπό ἀγνωμοσύνη ὁ δῆμος ἤ ὁ ἔχω ὁ ἀρχή Φίλιππος τε εἰμί πιστός2 καί ὑπό ὁ πολιορκία παρίστημι."},{"id":654879,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ οἱ Ἐλατεῖς ὕστερον Ταξίλου τε Μιθριδάτῃ στρατηγοῦντος καὶ τῶν ἐκ τοῦ Πόντου βαρβάρων ἀντέσχον τῇ πολιορκίᾳ·","lemmas":"χρόνος δέ ὁ Ἐλατεύς ὕστερον Ταξίλης τε στρατηγέω καί ὁ ἐκ ὁ Πόντος ἀντέχω ὁ πολιορκία·"},{"id":654880,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ δὲ ἐλευθέρους εἶναι τῷ ἔργῳ δέδοταί σφισιν ὑπὸ Ῥωμαίων.","lemmas":"ἐπί οὗτος δέ ἐλεύθερος εἰμί τῷ ἔργον σφεῖς ὑπό ."},{"id":654881,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ Κοστοβώκων τε τῶν λῃστικῶν τὸ κατʼ ἐμὲ τὴν Ἑλλάδα ἐπιδραμὸν ἀφίκετο καὶ ἐπὶ τὴν Ἐλάτειαν·","lemmas":"ὁ δέ τε ὁ λῃστικός ὁ κατά ὁ Ἑλλάς ἀφικνέομαι καί ἐπί ὁ Ἐλάτεια·"},{"id":654882,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔνθα δὴ ἀνὴρ Μνησίβουλος λόχον τε περὶ αὑτὸν ἀνδρῶν συνέστησε καὶ καταφονεύσας πολλοὺς τῶν βαρβάρων ἔπεσεν ἐν τῇ μάχῃ.","lemmas":"ἔνθα δή ἀνήρ Μνησίβουλος λόχος τε περί ἑαυτοῦ ἀνήρ συνίστημι καί καταφονεύω πολύς ὁ ἐφέζομαι ἐν ὁ μάχη."},{"id":654883,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος ὁ Μνησίβουλος δρόμου νίκας καὶ ἄλλας ἀνείλετο καὶ Ὀλυμπιάδι πέμπτῃ πρὸς ταῖς τριάκοντά τε καὶ διακοσίαις σταδίου καὶ τοῦ σὺν τῇ ἀσπίδι διαύλου·","lemmas":"οὗτος ὁ Μνησίβουλος δρόμος νίκη καί ἄλλος ἀναιρέω καί Ὀλυμπιάς πέμπτος πρός ὁ τε καί διακόσιοι στάδιον καί ὁ σύν ὁ ἀσπίς δίαυλος·"},{"id":654884,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Ἐλατείᾳ δὲ κατὰ τὴν ὁδὸν τοῦ δρομέως Μνησιβούλου χαλκοῦς ἕστηκεν ἀνδριάς.","lemmas":"ἐν Ἐλάτεια δέ κατά ὁ ὁδός ὁ Μνησίβουλος χάλκεος ἵστημι ."},{"id":654885,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ἀγορὰ αὐτή τέ ἐστι θέας ἀξία καὶ ὁ Ἔλατος ἐπειργασμένος στήλῃ·","lemmas":"ὁ δέ ἀγορά αὐτός εἰμί ἄξιος καί ὁ Ἔλατος στήλη·"},{"id":654886,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σαφῶς δὲ οὐκ οἶδα εἴτε τιμῶντες οἷα οἰκιστὴν εἴτε καὶ μνήματος ἐπίθημα ἐποιήσαντο τὴν στήλην.","lemmas":"σαφής δέ οὐ οἶδα εἴτε τιμάω οἷος οἰκιστής εἴτε καί μνῆμα ἐπίθημα ποιέω ὁ στήλη."},{"id":654887,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Ἀσκληπιῷ ναὸς ᾠκοδόμηται καὶ ἄγαλμα γένεια ἔχον ἐστί·","lemmas":"τῷ δέ Ἀσκληπιός ναῦς οἰκοδομέω καί ἄγαλμα γένειον ἔχω εἰμί·"},{"id":654888,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς ἐργασαμένοις τὸ ἄγαλμα ὀνόματα μὲν Τιμοκλῆς καὶ Τιμαρχίδης, γένους δέ εἰσι τοῦ Ἀττικοῦ.","lemmas":"ὁ ὁ ἄγαλμα ὄνομα μέν Τιμοκλέης καί Τιμαρχίδης, γένος δέ εἰμί ὁ Ἀττικός."},{"id":654889,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τῷ πέρατι δὲ τῷ ἐν δεξιᾷ τῆς πόλεως θέατρόν τέ ἐστι καὶ χαλκοῦν Ἀθηνᾶς ἄγαλμα ἀρχαῖον·","lemmas":"ἐπί τῷ πέρας δέ τῷ ἐν δεξιά ὁ πόλις θέατρον εἰμί καί χάλκεος Ἀθήνη ἄγαλμα ἀρχαῖος·"},{"id":654890,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην τὴν θεὸν λέγουσιν ἀμῦναί σφισιν ἐπὶ τοὺς ὁμοῦ Ταξίλῳ βαρβάρους.","lemmas":"οὗτος ὁ λέγω ἀμύνω σφεῖς ἐπί ὁ ὁμοῦ Ταξίλος ."},{"id":654891,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐλατείας δὲ ὅσον σταδίους εἴκοσιν ἀφέστηκεν Ἀθηνᾶς ἐπίκλησιν Κραναίας ἱερόν·","lemmas":"Ἐλάτεια δέ ὅσος στάδιος εἴκοσι ἀφίστημι Ἀθήνη ἐπίκλησις Κραναῖα ἱερόν·"},{"id":654892,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ὁδὸς ἐπὶ τοσοῦτον ἀναντεστέρα ὡς ἀνιᾶν τὸ μηδὲν καὶ λεληθέναι μᾶλλον αὐτῆς τὸ ἄναντες.","lemmas":"ὁ δέ ὁδός ἐπί  ὡς ὁ καί λανθάνω μᾶλλον αὐτός ὁ ."},{"id":654893,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λόφος δὲ ἐπὶ τῆς ὁδοῦ τῷ πέρατι τὰ πλείω μὲν ἀπότομος, οὐ μέντοι ἄγαν ἢ μεγέθους ἔχων ἐστὶν ἢ ὕψους·","lemmas":"λόφος δέ ἐπί ὁ ὁδός ὁ πέρας ὁ πολύς μέν ἀπότομος, οὐ ἄγαν τίη μέγεθος ἔχω εἰμί τίη ὕψος·"},{"id":654894,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ τῷ λόφῳ τὸ ἱερὸν πεποίηται, καὶ στοαί τέ εἰσι καὶ οἰκήσεις διὰ τῶν στοῶν, ἔνθα οἰκοῦσιν οἷς τὴν θεὸν θεραπεύειν καθέστηκε, καὶ ἄλλοις καὶ μάλιστα τῷ ἱερωμένῳ.","lemmas":"ἐπί οὗτος τῷ λόφος ὁ ἱερόν ποιέω, καί στοά σύ εἰμί καί οἰκέω διά ὁ , ἔνθα οἰκέω ὅς ὁ θεραπεύω καθίστημι, καί καί μάλιστα τῷ ."},{"id":654895,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἱερέα ἐκ παίδων αἱροῦνται τῶν ἀνήβων, πρόνοιαν ποιούμενοι πρότερον τῆς ἱερωσύνης ἐξήκειν οἱ τὸν χρόνον πρὶν ἢ ἡβῆσαι·","lemmas":"ὁ δέ ἱερεύς ἐκ παῖς αἱρέω ὁ , πρόνοια ποιέω πρότερος ὁ ἱερωσύνη ἐξήκω ὁ ὁ χρόνος πρίν τίη ἡβάω·"},{"id":654896,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἱερᾶται δὲ ἔτη συνεχῆ πέντε, ἐν οἷς τήν τε ἄλλην δίαιταν ἔχει παρὰ τῇ θεῷ καὶ λουτρὰ αἱ ἀσάμινθοι κατὰ τρόπον εἰσὶν αὐτῷ τὸν ἀρχαῖον.","lemmas":"ἱεράομαι δέ ἔτος συνεχής , ἐν ὁ τε ἄλλος δίαιτα ἔχω παρά ὁ θεός καί λουτρόν ὁ ἀσάμινθος κατά τρόπος εἰμί αὐτός ὁ ἀρχαῖος."},{"id":654897,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα ἐποίησαν μὲν καὶ τοῦτο οἱ Πολυκλέους παῖδες, ἔστι δὲ ἐσκευασμένον ὡς ἐς μάχην·","lemmas":"ὁ δέ ἄγαλμα ποιέω μέν καί οὗτος ὁ Πολυκλῆς παῖς, εἰμί δέ σκευάζω ὡς εἰς μάχη·"},{"id":654898,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐπείργασται τῇ ἀσπίδι τῶν Ἀθήνῃσι μίμημα ἐπὶ τῇ ἀσπίδι τῆς καλουμένης ὑπὸ Ἀθηναίων Παρθένου.","lemmas":"καί ἐπεργάζομαι ὁ ἀσπίς ὁ μίμημα ἐπί ὁ ἀσπίς ὁ καλέω ὑπό Ἀθήναιος ."},{"id":654899,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς Ἄβας δὲ ἀφικέσθαι καὶ ἐς Ὑάμπολιν ἔστι μὲν καὶ ἐξ Ἐλατείας ὀρεινὴν ὁδὸν ἐν δεξιᾷ τοῦ Ἐλατέων ἄστεως, ἡ δὲ ἐπὶ Ὀποῦντα λεωφόρος ἡ ἐξ Ὀρχομενοῦ καὶ ἐς ταύτας φέρει τὰς πόλεις.","lemmas":"εἰς δέ ἀφικνέομαι καί εἰς Ὑάμπολις εἰμί μέν καί ἐκ Ἐλάτεια ὀρεινός ὁδός ἐν δεξιά ὁ Ἐλατεύς ἄστυ, ὁ δέ ἐπί Ὀπόεις λαοφόρος ὁ ἐκ καί εἰς οὗτος φέρω ὁ πόλις."},{"id":654900,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἰόντι οὖν ἐς Ὀποῦντα ἐξ Ὀρχομενοῦ καὶ ἐκτραπέντι οὐ πολὺ ἐπʼ ἀριστερὰν ὁδός ἐστιν ἡ ἐς Ἄβας.","lemmas":"εἶμι οὖν εἰς ἐκ καί ἐκτρέπω οὐ πολύς ἀριστερός ὁδός εἰμί ὁ εἰς Ἄβαι."},{"id":654901,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐν ταῖς Ἄβαις ἐς γῆν τὴν Φωκίδα ἀφικέσθαι λέγουσιν ἐξ Ἄργους καὶ τὸ ὄνομα ἀπὸ Ἄβαντος τοῦ οἰκιστοῦ λαβεῖν τὴν πόλιν, τὸν δὲ Λυγκέως τε καὶ Ὑπερμήστρας τῆς Δαναοῦ παῖδα εἶναι.","lemmas":"ὁ δέ ἐν ὁ Ἄβαι εἰς γῆ ὁ Φωκίς ἀφικνέομαι λέγω ἐκ Ἄργος καί ὁ ὄνομα ἀπό Ἄβας ὁ οἰκιστής λαμβάνω ὁ πόλις, ὁ δέ Λυγκεύς τε καί Ὑπερμήστρη ὁ παῖς εἰμί."},{"id":654902,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀπόλλωνος δὲ ἱερὰς νενομίκασιν εἶναι τὰς Ἄβας ἐκ παλαιοῦ, καὶ χρηστήριον καὶ αὐτόθι ἦν Ἀπόλλωνος.","lemmas":"Ἀπόλλων δέ ἱεραί νομίζω εἰμί ὁ Ἄβαι ἐκ παλαιός, καί χρηστήριον καί αὐτός εἰμί Ἀπόλλων."},{"id":654903,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεῷ δὲ τῷ ἐν Ἄβαις οὐχ ὁμοίως Ῥωμαῖοί τε ἀπένειμαν τὰ ἐς τιμὴν καὶ ὁ Πέρσης·","lemmas":"θεός δέ τῷ ἐν οὐ ὅμοιος τε ἀπονέμω ὁ εἰς τιμή καί ὁ Πέρσης·"},{"id":654904,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλὰ Ῥωμαῖοι μὲν εὐσεβείᾳ τῇ ἐς τὸν Ἀπόλλωνα Ἀβαίοις δεδώκασιν αὐτονόμους σφᾶς εἶναι, στρατιὰ δὲ ἡ μετὰ Ξέρξου κατέπρησε καὶ τὸ ἐν Ἄβαις ἱερόν.","lemmas":"ἀλλά μέν εὐσέβεια ὁ εἰς ὁ Ἀπόλλων Ἀβαῖος δίδωμι αὐτόνομος σφεῖς εἰμί, στρατιά δέ ὁ μετά Ξέρξης καταπίμπρημι καί ὁ ἐν Ἄβαι ἱερόν."},{"id":654905,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἑλλήνων δὲ τοῖς ἀντιστᾶσι τῷ βαρβάρῳ τὰ κατακαυθέντα ἱερὰ μὴ ἀνιστάναι σφίσιν ἔδοξεν, ἀλλὰ ἐς τὸν πάντα ὑπολείπεσθαι χρόνον τοῦ ἔχθους ὑπομνήματα·","lemmas":"Ἕλλην δέ ὁ τῷ ὁ κατακαίω ἱερός μή ἀνίστημι σφεῖς δοκέω, ἀλλά εἰς ὁ πᾶς ὑπολείπω χρόνος ὁ ἔχθος ὑπόμνημα·"},{"id":654906,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τοῦδε ἕνεκα οἵ τε ἐν τῇ Ἁλιαρτίᾳ ναοὶ καὶ Ἀθηναίοις τῆς Ἥρας ἐπὶ ὁδῷ τῇ Φαληρικῇ καὶ ὁ ἐπὶ Φαληρῷ τῆς Δήμητρος καὶ κατʼ ἐμὲ ἔτι ἡμίκαυτοι μένουσι.","lemmas":"καί ὅδε ἕνεκα ὁ τε ἐν ὁ Ἁλιαρτίη ναός καί Ἀθήναιος ὁ Ἥρα ἐπί ὁδός ὁ Φαληρικός καί ὁ ἐπί ὁ Δημήτηρ καί κατά ἔτι μένω."},{"id":654907,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοιαύτην θέαν καὶ τοῦ ἐν Ἄβαις ἱεροῦ τότε γε εἶναι δοκῶ, ἐς ὃ ἐν τῷ πολέμῳ τῷ Φωκικῷ βιασθέντας μάχῃ Φωκέων ἄνδρας καὶ ἐς Ἄβας ἐκπεφευγότας αὐτούς τε οἱ Θηβαῖοι τοὺς ἱκέτας καὶ τὸ ἱερόν, δεύτερον δὴ οὗτοι μετὰ Μήδους, ἔδοσαν πυρί·","lemmas":"τοιοῦτος θέα καί ὁ ἐν Ἄβαι ἱερόν τότε γε εἰμί δοκέω, εἰς ὁ ἐν ὁ πόλεμος ὁ Φωκικός βιάζω μάχη Φωκεύς ἀνήρ καί εἰς ἐκφεύγω αὐτός τε ὁ ὁ ἱκέτης καί ὁ ἱερόν, δεύτερος δή οὗτος μετά Μῆδος, δίδωμι πῦρ·"},{"id":654908,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἱστήκει δʼ οὖν καὶ ἐς ἐμὲ ἔτι οἰκοδομημάτων ἀσθενέστατον ὁπόσα δὴ ἡ φλὸξ ἐλυμήνατο, ἅτε ἐπὶ τῷ Μηδικῷ προλωβησαμένῳ πυρὶ αὖθις ὑπὸ τοῦ Βοιωτίου πυρὸς κατειργασμένον.","lemmas":"ἵστημι δέ οὖν καί εἰς ἔτι οἰκοδόμημα ἀσθενής ὁπόσος δή ὁ φλόξ λυμαίνομαι2, ἅτε ἐπί τῷ Μηδικός πῦρ αὖθις ὑπό ὁ πῦρ κατεργάζομαι."},{"id":654909,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τὸν ναὸν τὸν μέγαν ἐστὶν ἄλλος ναός, ἀποδέων ἐκείνου μέγεθος·","lemmas":"παρά δέ ὁ ναός ὁ μέγας εἰμί ἄλλος ναός, ἀποδέω ἐκεῖνος μέγεθος·"},{"id":654910,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βασιλεὺς δὲ Ἀδριανὸς ἐποίησε τῷ Ἀπόλλωνι·","lemmas":"βασιλεύς δέ ποιέω ὁ Ἀπόλλων·"},{"id":654911,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἀγάλματα ἀρχαιότερα καὶ αὐτῶν ἐστιν Ἀβαίων ἀνάθημα, χαλκοῦ δὲ εἴργασται καὶ ὁμοίως ἐστὶν ὀρθά, Ἀπόλλων καὶ Λητώ τε καὶ Ἄρτεμις.","lemmas":"ὁ δέ ἄγαλμα καί αὐτός εἰμί ἀνάθημα, χαλκός δέ ἐργάζομαι καί ὅμοιος εἰμί ὀρθός, Ἀπόλλων καί Λητώ τε καί Ἄρτεμις."},{"id":654912,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀβαίοις δὲ ἔστι μὲν θέατρον, ἔστι δὲ καὶ ἀγορά σφισι, κατασκευῆς ἀμφότερα ἀρχαίας.","lemmas":"Ἀβαῖος δέ εἰμί μέν θέατρον, εἰμί δέ καί ἀγορά σφεῖς, κατασκευή ἀμφότερος ἀρχαῖος."},{"id":654913,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπανελθόντα δὲ ἐς τὴν ὁδὸν τὴν ἐς Ὀποῦντα εὐθεῖαν Ὑάμπολις τὸ ἀπὸ τούτου σε ἐκδέξεται.","lemmas":"ἐπανέρχομαι δέ εἰς ὁ ὁδός ὁ εἰς Ὀπόεις εὐθύς Ὑάμπολις ὁ ἀπό οὗτος ἐκδέχομαι."},{"id":654914,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἐνταῦθα ἀνθρώπων καὶ αὐτὸ κατηγορεῖ τὸ ὄνομα οἵτινες ἦσαν ἐξ ἀρχῆς καὶ ὁπόθεν ἐξαναστάντες ἀφίκοντο ἐς ταύτην τὴν χώραν·","lemmas":"ὁ δέ ἐνταῦθα ἄνθρωπος καί αὐτός κατηγορέω ὁ ὄνομα ὅστις εἰμί ἐκ ἀρχή καί ὁπόθεν ἐξανίστημι ἀφικνέομαι εἰς οὗτος ὁ χώρα·"},{"id":654915,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὕαντες γὰρ οἱ ἐκ Θηβῶν Κάδμον καὶ τὸν σὺν ἐκείνῳ φυγόντες στρατὸν ἀφίκοντο ἐνταῦθα.","lemmas":"γάρ ὁ ἐκ Θῆβαι Κάδμος καί ὁ σύν ἐκεῖνος φεύγω στρατός ἀφικνέομαι ἐνταῦθα."},{"id":654916,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἀρχαιότερα ὑπὸ τῶν προσχώρων ἐκαλοῦντο Ὑάντων πόλις, χρόνῳ μέντοι ὕστερον Ὑάμπολιν ἐξενίκησεν ὀνομασθῆναι.","lemmas":"ὁ μέν δή ἀρχαῖος ὑπό ὁ καλέω πόλις, χρόνος ὕστερον Ὑάμπολις ἐκνικάω ὀνομάζω."},{"id":654917,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἅτε δὲ καὶ βασιλέως Ξέρξου καταπρήσαντος τὴν πόλιν καὶ αὖθις Φιλίππου κατασκάψαντος, ὅμως τὰ ὑπολειπόμενα ἦν ἀγορᾶς τε ἀρχαίας κατασκευὴ καὶ βουλευτήριον, οἴκημα οὐ μέγα, καὶ θέατρον οὐ πόρρω τῶν πυλῶν.","lemmas":"ἅτε δέ καί βασιλεύς Ξέρξης καταπίμπρημι ὁ πόλις καί αὖθις Φίλιππος κατασκάπτω, ὅμως ὁ ὑπολείπω εἰμί ἀγορά τε ἀρχαῖος κατασκευή καί βουλευτήριον, οἴκημα οὐ μέγας, καί οὐ ὁ πύλη."},{"id":654918,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀδριανὸς δὲ βασιλεὺς στοὰν ᾠκοδομήσατο, καὶ ἐπώνυμος ἡ στοὰ τοῦ ἀναθέντος βασιλέως ἐστί.","lemmas":"δέ βασιλεύς στοά οἰκοδομέω, καί ἐπώνυμος ὁ στοά ὁ βασιλεύς εἰμί."},{"id":654919,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φρέαρ δέ σφισίν ἐστιν ἕν·","lemmas":"φρέαρ δέ εἰμί ·"},{"id":654920,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ τούτου μόνου καὶ πίνουσι καὶ λούονται, ἀπʼ ἄλλου δὲ ἔχουσιν οὐδενὸς πλήν γε δὴ ὥρᾳ χειμῶνος τὸ ἐκ τοῦ θεοῦ.","lemmas":"ἀπό οὗτος καί πίνω καί λούω, ἄλλος δέ ἔχω πλήν γε δή ὥρα2 χειμών ὁ ἐκ ὁ θεός."},{"id":654921,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σέβονται δὲ μάλιστα Ἄρτεμιν, καὶ ναὸς Ἀρτέμιδός ἐστιν αὐτοῖς·","lemmas":"σέβομαι δέ μάλιστα Ἄρτεμις, καί ναῦς εἰμί αὐτός·"},{"id":654922,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα ὁποῖόν τί ἐστιν οὐκ ἐδήλωσα·","lemmas":"ὁ δέ ἄγαλμα τίς εἰμί οὐ δηλόω·"},{"id":654923,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δὶς γὰρ καὶ οὐ πλέον ἑκάστου ἐνιαυτοῦ τὸ ἱερὸν ἀνοιγνύναι νομίζουσιν.","lemmas":"δίς γάρ καί οὐ πλέως ἕκαστος ἐνιαυτός ὁ ἱερόν ἀνοίγνυμι νομίζω."},{"id":654924,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁπόσα δʼ ἂν τῶν βοσκημάτων ἱερὰ ἐπονομάσωσιν εἶναι τῇ Ἀρτέμιδι, ἄνευ νόσου ταῦτα καὶ πιότερα τῶν ἄλλων ἐκτρέφεσθαι λέγουσιν.","lemmas":"δέ ἄν ὁ βόσκημα ἱερόν ἐπονομάζω εἰμί ὁ Ἄρτεμις, ἄνευ νόσος οὗτος καί ὁ ἄλλος ἐκτρέφω λέγω."},{"id":654925,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐσβολὴ δὲ ἐκ Χαιρωνείας ἐς γῆν τὴν Φωκίδα οὐ μόνον ἡ εὐθεῖά ἐστιν ἐς Δελφοὺς ἡ διά τε Πανοπέως καὶ παρὰ τὴν Δαυλίδα καὶ ὁδὸν τὴν Σχιστήν·","lemmas":"εἰσβολή δέ ἐκ Χαιρώνεια εἰς γῆ ὁ Φωκίς οὐ μόνος ὁ εἰμί εἰς Δελφοί ὁ διά τε Πανοπεύς καί παρά ὁ Δαυλίς καί ὁδός ὁ σχιστός·"},{"id":654926,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φέρει δὲ ἐκ Χαιρωνείας καὶ ἑτέρα τραχεῖά τε ὁδὸς καὶ ὀρεινὴ τὰ πλέονα ἐς πόλιν Φωκέων Στῖριν·","lemmas":"φέρω δέ ἐκ Χαιρώνεια καί ἕτερος τραχύς τε ὁδός καί ὀρεινός ὁ πολύς εἰς πόλις Φωκεύς ·"},{"id":654927,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μῆκος δὲ εἴκοσι στάδιοι τῆς ὁδοῦ καὶ ἑκατόν.","lemmas":"μῆκος δέ στάδιον ὁ ὁδός καί ."},{"id":654928,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐνταῦθά φασιν οὐ Φωκεῖς, Ἀθηναῖοι δὲ εἶναι τὰ ἄνωθεν, καὶ ἐκ τῆς Ἀττικῆς ὁμοῦ Πετεῷ τῷ Ὀρνέως ἀφικέσθαι διωχθέντι ὑπὸ Αἰγέως ἐξ Ἀθηνῶν·","lemmas":"ὁ δέ ἐνταῦθα φημί οὐ Φωκεύς, δέ εἰμί ὁ ἄνωθεν, καί ἐκ ὁ ὁμοῦ τῷ Ὀρνεύς ἀφικνέομαι διώκω ὑπό Αἰγεύς ἐκ Ἀθήνη·"},{"id":654929,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅτι δὲ τῷ Πετεῷ τὸ πολὺ ἐκ τοῦ δήμου τοῦ Στιρέων ἠκολούθησεν, ἐπὶ τούτῳ κληθῆναι τὴν πόλιν Στῖριν.","lemmas":"ὅτι2 δέ τῷ ὁ πολύς ἐκ ὁ δῆμος ὁ ἀκολουθέω, ἐπί οὗτος καλέω ὁ πόλις Στῖρις."},{"id":654930,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Στιρίταις δέ ἐστιν ἐπὶ ὑψηλοῦ καὶ πετρώδους ἡ οἴκησις·","lemmas":"Στιρίτης δέ εἰμί ἐπί ὑψηλός καί ὁ οἴκησις·"},{"id":654931,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σπανίζουσιν οὖν κατὰ τοῦτο ὕδατος θέρους ὥρᾳ·","lemmas":"σπανίζω οὖν κατά οὗτος ὕδωρ θέρος ὥρα2·"},{"id":654932,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φρέατα γὰρ αὐτόθι οὔτε πολλὰ οὔτε ὕδωρ παρεχόμενά ἐστιν ἐπιτήδειον.","lemmas":"φρέαρ γάρ αὐτός οὔτε πολύς οὔτε ὕδωρ παρέχω εἰμί ἐπιτήδειος."},{"id":654933,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ λουτρά σφισι καὶ ὑποζυγίοις ποτὸν γίνεται, τὸ δὲ ὕδωρ οἱ ἄνθρωποι τὸ πότιμον ὅσον στάδια τέσσαρα ὑποκαταβαίνοντες λαμβάνουσιν ἐκ πηγῆς·","lemmas":"οὗτος μέν δή σφεῖς καί ποτός γίγνομαι, ὁ δέ ὕδωρ ὁ ἄνθρωπος ὁ πότιμος ὅσος στάδιος τέσσαρες ὑποκαταβαίνω λαμβάνω ἐκ πηγή·"},{"id":654934,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ἐν πέτραις ἐστὶν ὀρωρυγμένη, καὶ ἀρύονται κατιόντες ἐς τὴν πηγήν.","lemmas":"ὁ δέ ἐν πέτρα ὀρύσσω, καί ἀρύω κάτειμι εἰς ὁ πηγή."},{"id":654935,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δήμητρος δὲ ἐπίκλησιν Στιρίτιδος ἱερόν ἐστιν ἐν Στῖρι·","lemmas":"Δημήτηρ δέ ἐπίκλησις ἱερόν εἰμί ἐν ·"},{"id":654936,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλίνθου μὲν τῆς ὠμῆς τὸ ἱερόν, λίθου δὲ τοῦ Πεντελῆσι τὸ ἄγαλμα, δᾷδας ἡ θεὸς ἔχουσα.","lemmas":"μέν ὁ ὁ ἱερόν, λίθος δέ ὁ ὁ ἄγαλμα, δαΐς ὁ ἔχω."},{"id":654937,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ αὐτῇ κατειλημμένον ταινίαις ἄγαλμα ἀρχαῖόν ἐστιν ἄλλο ὁπόσα Δήμητρος ἐς τιμήν.","lemmas":"παρά δέ αὐτός καταλαμβάνω ταινία ἄγαλμα ἀρχαῖος εἰμί ἄλλος ὁπόσος Δημήτηρ εἰς τιμή."},{"id":654938,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ Ἄμβροσσον στάδιοι περὶ ἑξήκοντά εἰσιν ἐκ Στίρεως·","lemmas":"εἰς δέ στάδιον περί εἰμί ἐκ Στίρις·"},{"id":654939,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεδιὰς ἡ ὁδός, ὀρῶν ἐν μέσῳ πεδίον κείμενον.","lemmas":"πεδιάς ὁ ὁδός, ὄρος ἐν μέσος πεδίον ."},{"id":654940,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄμπελοι δὲ τὸ πολύ εἰσι τοῦ πεδίου, καὶ ἐν γῇ τῇ Ἀμβροσσέων οὐ συνεχεῖς μὲν ὥσπερ αἱ ἄμπελοι, πεφύκασι μέντοι καὶ αἱ θάμνοι·","lemmas":"δέ ὁ εἰμί ὁ πεδίον, καί ἐν γῆ ὁ οὐ συνεχής μέν ὥσπερ ὁ ἄμπελος, φύω καί ὁ ·"},{"id":654941,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ θάμνον ταύτην Ἴωνες μὲν καὶ τὸ ἄλλο Ἑλληνικὸν κόκκον, Γαλάται δὲ οἱ ὑπὲρ Φρυγίας φωνῇ τῇ ἐπιχωρίῳ σφίσιν ὀνομάζουσιν ὗς.","lemmas":"ὁ δέ θάμνος οὗτος Ἴωνες μέν καί ὁ ἄλλος Ἑλληνικός , Γαλάτης δέ ὁ ὑπέρ Φρυγία φωνή ὁ ἐπιχώριος σφεῖς ὀνομάζω ."},{"id":654942,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γίνεται δὲ αὕτη μέγεθος μὲν ἡ κόκκος κατὰ τὴν ῥάμνον καλουμένην, φύλλα δὲ μελάντερα μὲν καὶ μαλακώτερα ἢ ἡ σχῖνος, τὰ μέντοι ἄλλα ἐοικότα ἔχει τῇ σχίνῳ.","lemmas":"γίγνομαι δέ οὗτος μέγεθος μέν ὁ κατά ὁ καλέω, φύλλον δέ μέλας μέν καί μαλακός ἤ ὁ , ὁ ἄλλος ἔχω ὁ ."},{"id":654943,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ αὐτῆς καρπὸς ὅμοιος τῷ καρπῷ τῆς στρύχνου, μέγεθος δέ ἐστι κατὰ ὄροβον.","lemmas":"ὁ δέ αὐτός καρπός ὅμοιος τῷ καρπός ὁ , μέγεθος δέ εἰμί κατά ὄροβος."},{"id":654944,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γίνεται δέ τι ἐν τῷ καρπῷ τῆς κόκκου βραχὺ ζῷον·","lemmas":"γίγνομαι δέ τι ἐν ὁ καρπός ὁ βραχύς ζῷον·"},{"id":654945,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο εἰ ἀφίκοιτο ἐς τὸν ἀέρα πεπανθέντος τοῦ καρποῦ, πέτεταί τε αὐτίκα καὶ ἐοικὸς κώνωπι φαίνοιτο ἄν·","lemmas":"οὗτος εἰ ἀφικνέομαι εἰς ὁ πεπαίνω ὁ καρπός, τε αὐτίκα καί ἔοικα κώνωψ φαίνω ἄν·"},{"id":654946,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νῦν δὲ πρότερον, πρὶν ἢ τὸ ζῷον κινηθῆναι, συλλέγουσι τῆς κόκκου τὸν καρπόν, καὶ ἔστι τοῖς ἐρίοις ἡ βαφὴ τὸ αἷμα τοῦ ζῴου.","lemmas":"νῦν δέ , πρίν τίη ὁ ζῷον κινέω, συλλέγω ὁ ὁ καρπός, καί εἰμί ὁ ὁ βαφή ὁ αἷμα ὁ ζῷον."},{"id":654947,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Ἄμβροσσος κεῖται μὲν ὑπὸ τὸ ὄρος τὸν Παρνασσόν, τὰ ἐπέκεινα δὲ ἢ Δελφοί·","lemmas":"ὁ δέ κεῖμαι μέν ὑπό ὁ ὄρος ὁ Παρνασός, ὁ δέ τίη Δελφοί·"},{"id":654948,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τεθῆναι δὲ τὸ ὄνομα τῇ πόλει ἀπὸ ἥρωός φασιν Ἀμβρόσσου.","lemmas":"τίθημι δέ ὁ ὄνομα ὁ πόλις ἀπό ἥρως φημί ."},{"id":654949,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαῖοι δὲ ἐς τὸν Μακεδόνων καὶ Φιλίππου καθιστάμενοι πόλεμον περιέβαλον τῇ Ἀμβρόσσῳ διπλοῦν τεῖχος·","lemmas":"δέ εἰς ὁ καί Φίλιππος πόλεμος περιβάλλω ὁ διπλόος τεῖχος·"},{"id":654950,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δέ ἐστιν ἐπιχωρίου λίθου, χρόαν μέλανος, ἐς τὰ μάλιστα ἰσχυροῦ·","lemmas":"ὁ δέ εἰμί ἐπιχώριος λίθος, μέλας, εἰς ὁ μάλιστα ἰσχυρός·"},{"id":654951,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κύκλος δὲ ἑκάτερος τοῦ τείχους πλάτος μὲν ἀποδέων ὀλίγον ἐστὶν ὀργυιᾶς, τὸ δὲ ὕψος ἐς ἡμίσειάν τε καὶ δύο ὀργυιάς, ὅπου μὴ τὸ τεῖχος πεπόνηκε·","lemmas":"κύκλος δέ ἑκάτερος ὁ τεῖχος πλάτος μέν ἀποδέω ὀλίγος εἰμί ὄργυια, ὁ δέ ὕψος εἰς ἡμίσεια τε καί γε ὄργυια, ὅπου μή ὁ τεῖχος πονέω·"},{"id":654952,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διάστημα δὲ ἀπὸ τοῦ προτέρου τῶν κύκλων ἐπὶ τὸν δεύτερόν ἐστιν ὀργυιά·","lemmas":"διάστημα δέ ἀπό ὁ πρότερος ὁ κύκλος ἐπί ὁ δεύτερος εἰμί ·"},{"id":654953,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατασκευὴ δὲ πύργων ἢ ἐπάλξεων ἢ εἴ τι ἄλλο ἐς εὐπρέπειαν τείχους, παρεῖται τὰ πάντα σφίσιν ἅτε τειχίζουσιν ἐπὶ μόνῳ τῷ αὐτίκα ἀμύνεσθαι.","lemmas":"κατασκευή δέ πύργος τίη ἔπαλξις τίη εἰ τις ἄλλος εἰς εὐπρέπεια τεῖχος, ὁ πᾶς σφεῖς ἅτε τειχίζω ἐπί μόνος τῷ αὐτίκα ἀμύνω."},{"id":654954,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἀγορά τε Ἀμβροσσεῦσιν οὐ μεγάλη καὶ ἀνδριάντων ἐν αὐτῇ λίθου πεποιημένων κατεάγασιν οἱ πολλοί.","lemmas":"εἰμί δέ ἀγορά τε οὐ μέγας καί ἐν αὐτός λίθος ποιέω κατάγνυμι ὁ πολύς."},{"id":654955,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τραπέντι δὲ ἐπὶ Ἀντίκυραν ἀνάντης τὰ πρῶτά ἐστιν ὁδός·","lemmas":"τέρπω δέ ἐπί Ἀντίκυρα ὁ πρῶτος εἰμί ὁδός·"},{"id":654956,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναβάντι δὲ ὅσον δύο στάδια ὁμαλές τε χωρίον καὶ ἐν δεξιᾷ τῆς ὁδοῦ Δικτυνναίας ἐπίκλησιν ἱερόν ἐστιν Ἀρτέμιδος.","lemmas":"ἀναβαίνω δέ ὅσος γε στάδιον ὁμαλής τε χωρίον καί ἐν δεξιά ὁ ὁδός ἐπίκλησις ἱερόν εἰμί Ἄρτεμις."},{"id":654957,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην οἱ Ἀμβροσσεῖς ἄγουσι μάλιστα ἐν τιμῇ·","lemmas":"οὗτος ὁ ἄγω μάλιστα ἐν τιμή·"},{"id":654958,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ ἀγάλματι ἐργασία τέ ἐστιν Αἰγιναία καὶ μέλανος τοῦ λίθου πεποίηται.","lemmas":"τῷ δέ ἄγαλμα ἐργασία εἰμί Αἰγιναῖος καί μέλας ὁ λίθος ποιέω."},{"id":654959,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἀπὸ τοῦ ἱεροῦ τῆς Δικτυνναίας κατάντης ὁδὸς ἐς Ἀντίκυραν πᾶσά ἐστι.","lemmas":"ὁ δέ ἀπό ὁ ἱερόν ὁ  ὁδός εἰς Ἀντίκυρα πᾶς εἰμί."},{"id":654960,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἀρχαιότερα ὄνομα εἶναι Κυπάρισσον τῇ πόλει φασί, καὶ Ὅμηρον ἐν Φωκέων καταλόγῳ τὸ ὄνομα θελῆσαι θέσθαι γε αὐτόν, ὅτι ἤδη τηνικαῦτα ἐκαλεῖτο Ἀντίκυρα·","lemmas":"ὁ δέ ὄνομα εἰμί Κυπάρισσος ὁ πόλις φημί, καί Ὅμηρος ἐν Φωκεύς κατάλογος ὁ ὄνομα ἐθέλω τίθημι γε αὐτός, ὅτι2 ἤδη τηνικαῦτα καλέω Ἀντίκυρα·"},{"id":654961,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι γὰρ δὴ τὸν Ἀντικυρέα κατὰ Ἡρακλέα ἡλικίαν.","lemmas":"εἰμί γάρ δή ὁ Ἀντικυρεύς κατά Ἡρακλέης ἡλικία."},{"id":654962,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται μὲν δὴ ἡ πόλις κατὰ Μεδεῶνος τὰ ἐρείπια·","lemmas":"κεῖμαι μέν δή ὁ πόλις κατά Μεδεών ὁ ἐρείπιος·"},{"id":654963,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐδήλωσα δὲ ἀρχομένης τῆς ἐς Φωκέας συγγραφῆς ἐς τὸ ἱερὸν ἀσεβῆσαι τὸ ἐν Δελφοῖς Ἀντικυρέας.","lemmas":"δέ ἄρχω ὁ εἰς συγγραφή εἰς ὁ ἱερός ἀσεβέω ὁ ἐν Δελφοί ."},{"id":654964,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀντικυρέας δὲ ἐποίησε μὲν ἀναστάτους καὶ ὁ Ἀμύντου Φίλιππος, ἐποίησε δὲ καὶ δεύτερα Ὀτίλιος ὁ Ῥωμαῖος, ὅτι ἦσαν ὑπήκοοι καὶ οὗτοι Φιλίππου τοῦ Δημητρίου βασιλεύοντος Μακεδόνων·","lemmas":"δέ ποιέω μέν ἀνάστατος καί ὁ Ἀμύντας Φίλιππος, ποιέω δέ καί Ὀτίλιος ὁ Ῥωμαῖος, ὅτι2 εἰμί ὑπήκοος καί οὗτος Φίλιππος ὁ Δημήτριος βασιλεύω ·"},{"id":654965,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ἐπὶ τὸν Φίλιππον ἀμύνειν Ἀθηναίοις ὁ Ὀτίλιος ἀπέσταλτο ἐκ Ῥώμης.","lemmas":"ὁ δέ ἐπί ὁ Φίλιππος ἀμύνω Ἀθηναῖος ὁ Ὀτίλιος ἐκ Ῥώμη."},{"id":654966,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ὄρη τὰ ὑπὲρ τὴν Ἀντίκυραν πετρώδη τε ἄγαν ἐστὶ καὶ ἐν αὐτοῖς φύεται μάλιστα ὁ ἐλλέβορος.","lemmas":"ὁ δέ ὄρος ὁ ὑπέρ ὁ Ἀντίκυρα πετρώδης τε ἄγαν εἰμί καί ἐν αὐτός φύω μάλιστα ὁ ."},{"id":654967,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν αὐτοῦ μέλας χωρεῖ τε ἀνθρώποις καὶ ἔστι γαστρὶ καθάρσιον, ὁ δὲ ἕτερος ὁ λευκὸς διʼ ἐμέτου καθαίρειν πέφυκε·","lemmas":"ὁ μέν αὐτός μέλας χωρέω τε ἄνθρωπος καί εἰμί γαστήρ καθάρσιος, ὁ δέ ἕτερος ὁ λευκός διά ἔμετος καθαίρω φύω·"},{"id":654968,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ φάρμακον τὸ ἐς τὴν κάθαρσιν ἡ τοῦ ἐλλεβόρου ῥίζα ἐστίν.","lemmas":"ὁ δέ φάρμακον ὁ εἰς ὁ κάθαρσις ὁ ὁ ῥίζα εἰμί."},{"id":654969,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀντικυρεῦσι δὲ εἰσὶ μὲν ἀνδριάντες ἐν τῇ ἀγορᾷ χαλκοῖ, ἔστι δέ σφισιν ἐπὶ τῷ λιμένι Ποσειδῶνος οὐ μέγα ἱερόν, λογάσιν ᾠκοδομημένον λίθοις·","lemmas":"Ἀντικυρεύς δέ εἰμί μέν ἐν ὁ ἀγορά , εἰμί δέ σφεῖς ἐπί ὁ λιμήν Ποσειδῶν οὐ μέγας ἱερόν, λογάς2 οἰκοδομέω λίθος·"},{"id":654970,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεκονίαται δὲ τὰ ἐντός.","lemmas":"κονίω δέ ὁ ἐντός."},{"id":654971,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα ὀρθὸν χαλκοῦ πεποιημένον, βέβηκε δὲ ἐπὶ δελφῖνι τῷ ἑτέρῳ τῶν ποδῶν·","lemmas":"ὁ δέ ἄγαλμα ὀρθός χαλκός ποιέω, βαίνω δέ ἐπί δελφίς ὁ ἕτερος ὁ πούς·"},{"id":654972,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ τοῦτο δὲ ἔχει καὶ τὴν χεῖρα ἐπὶ τῷ μηρῷ, ἐν δὲ τῇ ἑτέρᾳ χειρὶ τρίαινά ἐστιν αὐτῷ.","lemmas":"κατά οὗτος δέ ἔχω καί ὁ χείρ ἐπί ὁ μηρός, ἐν δέ ὁ ἕτερος χείρ εἰμί αὐτός."},{"id":654973,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ γυμνασίου δὲ ἐν ᾧ καὶ τὰ λουτρά σφισι πεποίηται, τούτου πέραν ἄλλο γυμνάσιόν ἐστιν ἀρχαῖον·","lemmas":"ὁ δέ ἐν ὅς καί ὁ λουτρόν σφεῖς ποιέω, οὗτος πέραν ἄλλος γυμνάσιον εἰμί ἀρχαῖος·"},{"id":654974,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνδριὰς δὲ ἕστηκεν ἐν αὐτῷ χαλκοῦς·","lemmas":"ἀνδριάς δέ ἵστημι ἐν αὐτός χάλκεος·"},{"id":654975,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φησὶ δʼ ἐπʼ αὐτῷ τὸ ἐπίγραμμα Ξενόδαμον παγκρατιαστὴν Ἀντικυρέα ἐν ἀνδράσιν Ὀλυμπικὴν ἀνῃρῆσθαι νίκην.","lemmas":"φημί δέ ἐπί αὐτός ὁ ἐπίγραμμα  Ἀντικυρεύς ἐν ἀνήρ ἀναιρέω νίκη."},{"id":654976,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ ἀληθεύει τὸ ἐπίγραμμα, Ὀλυμπιάδι τῇ πρώτῃ μετὰ δέκα καὶ διακοσίας φαίνοιτο ἂν τὸν κότινον ὁ Ξενόδαμος εἰληφώς·","lemmas":"εἰ δέ ἀληθεύω ὁ ἐπίγραμμα, Ὀλυμπιάς ὁ πρῶτος μετά καί διακόσιοι φαίνω ἐάν ὁ ὁ Ξενόδαμος λαμβάνω·"},{"id":654977,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὕτη δὲ ἐν τοῖς Ἠλείων γράμμασι παρεῖται μόνη πασῶν ἡ Ὀλυμπιάς.","lemmas":"οὗτος δέ ἐν ὁ γράμμα μόνος πᾶς ὁ Ὀλυμπιάς."},{"id":654978,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ὑπὲρ τὴν ἀγορὰν ἐν φρέατι ὕδατος πηγή·","lemmas":"εἰμί δέ ὑπέρ ὁ ἀγορά ἐν φρέαρ ὕδωρ πηγή·"},{"id":654979,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σκέπη δὲ ἀπὸ ἡλίου τῷ φρέατι ὄροφός τε καὶ ἀνέχοντες τὸν ὄροφον κίονες.","lemmas":"σκέπη δέ ἀπό ἥλιος τῷ φρέαρ ὄροφος τε καί ἀνέχω ὁ ὄροφος κίων."},{"id":654980,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ οὐ πολὺ ἀνωτέρω τοῦ φρέατος λίθοις τοῖς ἐπιτυχοῦσιν ᾠκοδομημένον μνῆμα·","lemmas":"εἰμί δέ οὐ πολύς ἄνω ὁ φρέαρ λίθος ὁ οἰκοδομέω μνῆμα·"},{"id":654981,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταφῆναι δέ φασιν ἐνταῦθα τοὺς Ἰφίτου παῖδας, τὸν μὲν ἀνασωθέντα ἐξ Ἰλίου καὶ ἀποθανόντα ἐν τῇ οἰκείᾳ, Σχεδίῳ δὲ ἐν μὲν γῇ τῇ Τρῳάδι τὴν τελευτὴν συμβῆναι λέγουσιν, ἀχθῆναι δὲ οἴκαδε καὶ τούτου τὰ ὀστᾶ.","lemmas":"θάπτω δέ φημί ἐνταῦθα ὁ Ἴφιτος παῖς, ὁ μέν ἀνασῴζω ἐκ Ἴλιος καί ἀποθνῄσκω ἐν ὁ οἰκεῖος, δέ ἐν μέν γῆ ὁ Τρῳάς ὁ τελευτή συμβαίνω λέγω, ἄγω δέ οἴκαδε καί οὗτος ὁ ὀστέον."},{"id":654982,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς πόλεως δὲ ἐν δεξιᾷ δύο μάλιστα προελθόντι ἀπʼ αὐτῆς σταδίους, πέτρα τέ ἐστιν ὑψηλὴ — μοῖρα ὄρους ἡ πέτρα — καὶ ἱερὸν ἐπʼ αὐτῆς πεποιημένον ἐστὶν Ἀρτέμιδος·","lemmas":"ὁ πόλις δέ ἐν δεξιά γε μάλιστα ἀπό αὐτός στάδιον, πέτρα τε εἰμί ὑψηλός μοῖρα ὁ πέτρα καί ἱερόν ἐπί αὐτός ποιέω εἰμί Ἄρτεμις·"},{"id":654983,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ Ἄρτεμις ἔργων τῶν Πραξιτέλους, δᾷδα ἔχουσα τῇ δεξιᾷ καὶ ὑπὲρ τῶν ὤμων φαρέτραν, παρὰ δὲ αὐτὴν κύων ἐν ἀριστερᾷ·","lemmas":"ὁ Ἄρτεμις ἔργον ὁ Πραξιτέλης, δαΐς ἔχω ὁ δεξιά καί ὑπέρ ὁ ὦμος φαρέτρα, παρά δέ αὐτός κύων ἐν ·"},{"id":654984,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μέγεθος δὲ ὑπὲρ τὴν μεγίστην γυναῖκα τὸ ἄγαλμα.","lemmas":"μέγεθος δέ ὑπέρ ὁ μέγας γυνή ὁ ἄγαλμα."},{"id":654985,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ δὲ γῇ τῇ Φωκίδι ἐστὶν ὅμορος ἥ ὀνομάζεται μὲν ἀπὸ Βούλωνος ἀγαγόντος τὴν ἀποικίαν ἀνδρός, συνῳκίσθη δὲ ἐκ πόλεων τῶν ἐν τῇ ἀρχαίᾳ Δωρίδι.","lemmas":"ὁ δέ γῆ ὁ Φωκίς εἰμί ὁ ὀνομάζω μέν ἀπό Βούλων ὁ ἀποικία ἀνήρ, συνοικίζω δέ ἐκ πόλις ὁ ἐν ὁ ἀρχαῖος Δωρίς."},{"id":654986,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγονται δὲ οἱ Βούλιοι Φιλομήλου καὶ Φωκέων σύλλογον τὸν κοινόν.","lemmas":"λέγω δέ ὁ Φιλόμηλος καί Φωκεύς σύλλογος ὁ κοινός."},{"id":654987,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὴν Βοῦλιν ἐκ μὲν τῆς Βοιωτίας Θίσβης σταδίων ἐστὶν ὁδὸς ὀγδοήκοντα, ἐξ Ἀντικύρας δὲ τῆς Φωκέων διʼ ἠπείρου μὲν καὶ εἰ ἀρχήν ἐστιν οὐκ οἶδα·","lemmas":"εἰς δέ ὁ Βοῦλις ἐκ μέν ὁ Βοιωτία Θίσβη στάδιον εἰμί ὁδός , ἐκ Ἀντίκυρα δέ ὁ Φωκεύς διά ἤπειρος μέν καί εἰ ἀρχή εἰμί οὐ οἶδα·"},{"id":654988,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω δύσβατα ὄρη καὶ τραχέα τὰ μεταξὺ Ἀντικύρας τέ ἐστι καὶ Βούλιδος·","lemmas":"οὕτως δύσβατος καί τραχύς ὁ μεταξύ  εἰμί καί ·"},{"id":654989,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὸν λιμένα σταδίων ἐξ Ἀντικύρας ἐστὶν ἑκατόν, τὰ δὲ ἀπὸ τοῦ λιμένος στάδια ὁδοῦ τῆς πεζῆς τὰ ἐς Βοῦλιν ἑπτὰ εἶναι μάλιστα εἰκάζομεν.","lemmas":"εἰς δέ ὁ λιμήν στάδιον ἐκ Ἀντίκυρα εἰμί ἑκατόν, ὁ δέ ἀπό ὁ λιμήν στάδιον ὁδός ὁ πεζός ὁ εἰς Βοῦλις εἰμί μάλιστα εἰκάζω."},{"id":654990,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κάτεισι δὲ καὶ ποταμὸς ἐς θάλασσαν ταύτῃ χείμαρρος, ὃν οἱ ἐπιχώριοι ὀνομάζουσιν Ἡράκλειον.","lemmas":"κάτειμι δέ καί ποταμός εἰς θάλασσα οὗτος χειμάρροος, ὅς ὁ ἐπιχώριος ὀνομάζω ."},{"id":654991,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται δὲ ἐπὶ ὑψηλοῦ τε ἡ Βοῦλις καὶ ἐν παράπλῳ περαιουμένοις ἐξ Ἀντικύρας ἐς Λέχαιον τὸ Κορινθίων·","lemmas":"κεῖμαι δέ ἐπί τε ὁ Βοῦλις καί ἐν παράπλοος περαιόω ἐκ εἰς ὁ ·"},{"id":654992,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἄνθρωποι οἱ ἐνταῦθα πλέον ἡμίσεις κόχλων ἐς βαφὴν πορφύρας εἰσὶν ἁλιεῖς.","lemmas":"ὁ δέ ἄνθρωπος ὁ ἐνταῦθα πολύς ἥμισυς κόχλος εἰς βαφή πορφύρα εἰμί ἁλιεύς."},{"id":654993,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατασκευὴ δὲ ἡ ἐν τῇ Βούλιδι οὔτε ἡ ἄλλη θαύματος πολλοῦ καὶ ἱερὰ θεῶν ἐστιν Ἀρτέμιδος, τὸ δὲ αὐτῶν Διονύσου·","lemmas":"κατασκευή δέ ὁ ἐν ὁ Βοῦλις οὔτε ὁ ἄλλος θαῦμα πολύς καί ἱερόν θεός εἰμί Ἄρτεμις, ὁ δέ αὐτός Διόνυσος·"},{"id":654994,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἀγάλματα ξύλου μέν ἐστιν εἰργασμένα, ὅστις δὲ ἦν ὁ ποιήσας οὐχ οἷοί τε ἐγενόμεθα συμβαλέσθαι.","lemmas":"ὁ δέ ἄγαλμα μέν εἰμί , ὅστις δέ εἰμί ὁ ποιέω οὐ τε συμβάλλω."},{"id":654995,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεῶν δὲ ὅντινα οἱ Βούλιοι σέβουσι μάλιστα, Μέγιστον μὲν ὀνομάζουσι, Διὸς δὲ κατὰ ἡμετέραν δόξαν ἐστὶν ἐπίκλησις.","lemmas":"θεός δέ ὅστις ὁ σέβομαι μάλιστα, μέν ὀνομάζω, Ζεύς δέ κατά ἡμέτερος δόξα εἰμί ἐπίκλησις."},{"id":654996,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ πηγὴ Βουλίοις ἐστὶ καλουμένη Σαύνιον.","lemmas":"καί πηγή εἰμί καλέω ."},{"id":654997,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ Κίρραν τὸ ἐπίνειον Δελφῶν ὁδὸς μὲν σταδίων ἑξήκοντά ἐστιν ἐκ Δελφῶν·","lemmas":"εἰς δέ Κίρρα ὁ ἐπίνειον Δελφοί μέν  εἰμί ἐκ Δελφοί·"},{"id":654998,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταβάντι δὲ ἐς τὸ πεδίον ἱππόδρομός τέ ἐστι καὶ ἀγῶνα Πύθια ἄγουσιν ἐνταῦθα τὸν ἱππικόν.","lemmas":"καταβαίνω δέ εἰς ὁ πεδίον τε εἰμί καί ἀγών Πύθια ἄγω ἐνταῦθα ὁ ."},{"id":654999,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἐς τὸν ἐν Ὀλυμπίᾳ Ταράξιππον ἐδήλωσέ μοι τὰ ἐς Ἠλείους τοῦ λόγου, ὁ δὲ ἱππόδρομος ἔοικε τοῦ Ἀπόλλωνος τάχα μέν που καὶ αὐτὸς τῶν ἱππευόντων τινὰ ἀνιᾶσαι, ἅτε ἀνθρώποις τοῦ δαίμονος ὁμοίως ἐπὶ ἔργῳ παντὶ καὶ ἀμείνω καὶ τὰ χείρω νέμοντος·","lemmas":"ὁ μέν δή εἰς ὁ ἐν Ὀλυμπία Ταράξιππος  ὁ εἰς ὁ λόγος, ὁ δέ ἱππόδρομος ἔοικα ὁ Ἀπόλλων τάχα μέν που καί αὐτός ὁ ἱππεύω ἀνιάω, ἄνθρωπος ὁ δαίμων ὅμοιος ἐπί ἔργον πᾶς καί ἀμείνων καί ὁ χειρόω νέμω·"},{"id":655000,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μέντοι καὶ αὐτὸς ταραχὴν τοῖς ἵπποις ὁ ἱππόδρομος οὔτε κατὰ αἰτίαν ἥρωος οὔτε ἐπʼ ἄλλῃ πέφυκεν ἐργάζεσθαι προφάσει.","lemmas":"οὐ μέντοι καί αὐτός ταραχή ὁ ἵππος ὁ ἱππόδρομος οὔτε κατά αἰτία ἥρως οὔτε ἄλλος φύω ἐργάζομαι πρόφασις."},{"id":655001,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ πεδίον τὸ ἀπὸ τῆς Κίρρας ψιλόν ἐστιν ἅπαν, καὶ φυτεύειν δένδρα οὐκ ἐθέλουσιν ἢ ἔκ τινος ἀρᾶς ἢ ἀχρεῖον τὴν γῆν ἐς δένδρων τροφὴν εἰδότες.","lemmas":"ὁ δέ πεδίον ὁ ἀπό ὁ Κίρρα ψιλός εἰμί ἅπας, καί φυτεύω δένδρον οὐ ἐθέλω τίη ἐκ ἀρά τίη ἀχρεῖος ὁ γῆ εἰς δένδρον τροφή οἶδα."},{"id":655002,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ἐς τὴν Κίρραν καὶ ἀπὸ τῆς Κίρρας τὸ ὄνομα τὸ ἐφʼ ἡμῶν τεθῆναι τῷ χωρίῳ φασίν.","lemmas":"λέγω δέ εἰς ὁ Κίρρα καί ἀπό ὁ Κίρρα ὁ ὄνομα ὁ ἐγώ τίθημι τῷ χωρίον φημί."},{"id":655003,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὅμηρος μέντοι Κρῖσαν ἔν τε Ἰλιάδι ὁμοίως καὶ ὕμνῳ τῷ ἐς Ἀπόλλωνα ὀνόματι τῷ ἐξ ἀρχῆς καλεῖ τὴν πόλιν.","lemmas":"Ὅμηρος μέντοι Κρῖσα ἐν τε Ἰλιάς ὅμοιος καί ὕμνος τῷ εἰς Ἀπόλλων ὄνομα τῷ ἐκ ἀρχή καλέω ὁ πόλις."},{"id":655004,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον οἱ ἐν τῇ Κίρρᾳ ἄλλα τε ἠσέβησαν ἐς τὸν Ἀπόλλωνα καὶ ἀπέτεμνον τοῦ θεοῦ τῆς χώρας.","lemmas":"χρόνος δέ ὕστερον ὁ ἐν ὁ Κίρρα ἄλλος τε ἀσεβέω εἰς ὁ Ἀπόλλων καί ἀποτέμνω ὁ θεός ὁ χώρα."},{"id":655005,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πολεμεῖν οὖν πρὸς τοὺς Κιρραίους ἔδοξεν Ἀμφικτύοσι, καὶ Κλεισθένην τε Σικυωνίων τυραννοῦντα προεστήσαντο ἡγεμόνα εἶναι καὶ Σόλωνα ἐξ Ἀθηνῶν ἐπηγάγοντο συμβουλεύειν·","lemmas":"πολεμέω οὖν πρός ὁ δοκέω Ἀμφικτύονες, καί τε Σικυώνιος τυραννεύω προΐστημι ἡγεμών εἰμί καί Σόλων ἐκ Ἀθήνη συμβουλεύω·"},{"id":655006,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρωμένοις δέ σφισιν ὑπὲρ νίκης ἀνεῖπεν ἡ Πυθία·","lemmas":"χράω2 δέ σφεῖς ὑπέρ νίκη ἀναγορεύω ὁ Πυθία·"},{"id":655007,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ πρὶν τῆσδε πόληος ἐρείψετε πύργον ἑλόντες, πρίν κεν ἐμῷ τεμένει κυανώπιδος Ἀμφιτρίτης κῦμα ποτικλύζῃ κελαδοῦν ἐπὶ οἴνοπα πόντον.","lemmas":"οὐ πρίν ὅδε πόλις πύργος αἱρέω, πρίν ἄν ἐμός τέμενος κυανῶπις Ἀμφιτρίτη κῦμα  ἐπί πόντος."},{"id":655008,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔπεισεν οὖν ὁ Σόλων καθιερῶσαι τῷ θεῷ τὴν Κιρραίαν, ἵνα δὴ τῷ τεμένει τοῦ Ἀπόλλωνος γένηται γείτων ἡ θάλασσα.","lemmas":"πείθω οὖν ὁ Σόλων καθιερόω τῷ θεός ὁ , ἵνα δή τῷ ὁ Ἀπόλλων γίγνομαι γείτων ὁ θάλασσα."},{"id":655009,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εὑρέθη δὲ καὶ ἕτερον τῷ Σόλωνι σόφισμα ἐς τοὺς Κιρραίους·","lemmas":"εὑρίσκω δέ καί ἕτερος τῷ Σόλων σόφισμα εἰς ὁ ·"},{"id":655010,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ γὰρ Πλείστου τὸ ὕδωρ ῥέον διὰ ὀχετοῦ σφισιν ἐς τὴν πόλιν ἀπέστρεψεν ἀλλαχόσε ὁ Σόλων.","lemmas":"ὁ γάρ Πλεῖστος ὁ ὕδωρ διά ὀχετός σφεῖς εἰς ὁ πόλις ἀποστρέφω ὁ Σόλων."},{"id":655011,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἱ μὲν πρὸς τοὺς πολιορκοῦντας ἔτι ἀντεῖχον ἔκ τε φρεάτων καὶ ὕδωρ τὸ ἐκ τοῦ θεοῦ πίνοντες·","lemmas":"καί ὁ μέν πρός ὁ πολιορκέω ἔτι ἀντέχω ἐκ τε φρέαρ καί ὕδωρ ὁ ἐκ ὁ θεός πίνω·"},{"id":655012,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ τοῦ ἐλλεβόρου τὰς ῥίζας ἐμβαλὼν ἐς τὸν Πλεῖστον, ἐπειδὴ ἱκανῶς τοῦ φαρμάκου τὸ ὕδωρ ᾔσθετο ἔχον, ἀπέστρεψεν αὖθις ἐς τὸν ὀχετόν.","lemmas":"ὁ δέ ὁ ὁ ῥίζα ἐμβάλλω εἰς ὁ Πλεῖστος, ἐπεί ἱκανός ὁ φάρμακος ὁ ὕδωρ αἰσθάνομαι ἔχω, ἀποστρέφω αὖθις εἰς ὁ ὀχετός."},{"id":655013,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ— ἐνεφορήσαντο γὰρ ἀνέδην οἱ Κιρραῖοι τοῦ ὕδατος— καὶ οἱ μὲν ὑπὸ ἀπαύστου τῆς διαρροίας ἐξέλιπον οἱ ἐπὶ τοῦ τείχους τὴν φρουράν, Ἀμφικτύονες δὲ ὡς εἷλον τὴν πόλιν, ἐπράξαντο ὑπὲρ τοῦ θεοῦ δίκας παρὰ Κιρραίων, καὶ ἐπίνειον Δελφῶν ἐστιν ἡ Κίρρα.","lemmas":"καί — ἐμφορέω γάρ ἀνέδην ὁ ὁ ὕδωρ — καί ὁ μέν ὑπό ἄπαυστος ὁ διάρροια ἐκλείπω ὁ ἐπί ὁ τεῖχος ὁ φρουρά, Ἀμφικτύονες δέ ὡς αἱρέω ὁ πόλις, πράσσω ὑπέρ ὁ θεός δίκη παρά , καί ἐπίνειον Δελφοί εἰμί ὁ Κίρρα."},{"id":655014,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρέχεται δὲ καὶ ἐς θέαν Ἀπόλλωνος καὶ Ἀρτέμιδος καὶ Λητοῦς ναόν τε καὶ ἀγάλματα μεγέθει μεγάλα καὶ ἐργασίας Ἀττικῆς.","lemmas":"παρέχω δέ καί εἰς θέα Ἀπόλλων καί Ἄρτεμις καί Λητώ ναός τε καί ἄγαλμα μέγεθος μέγας καί ἐργασία Ἀττικός."},{"id":655015,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Ἀδράστεια ἵδρυται μὲν ἐν τῷ αὐτῷ σφίσι, μεγέθει δὲ τῶν ἄλλων ἀποδέουσα ἀγαλμάτων ἐστίν.","lemmas":"ὁ δέ Ἀδράστεια ἱδρύω μέν ἐν ὁ αὐτός σφεῖς, μέγεθος δέ ὁ ἄλλος ἄγαλμα εἰμί."},{"id":655016,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ γῆ ἡ Λοκρῶν τῶν καλουμένων Ὀζολῶν προσεχὴς τῇ Φωκίδι ἐστὶ κατὰ τὴν Κίρραν.","lemmas":"ὁ δέ γῆ ὁ ὁ καλέω Ὀζόλαι προσεχής ὁ Φωκίς εἰμί κατά ὁ Κίρρα."},{"id":655017,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὴν ἐπίκλησιν τῶν Λοκρῶν τούτων διάφορα ἤκουσα, ὁμοίως δὲ ἅπαντα δηλώσω.","lemmas":"εἰς δέ ὁ ἐπίκλησις ὁ οὗτος διάφορος ἀκούω, ὅμοιος δέ ἅπας δηλόω."},{"id":655018,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀρεσθεῖ τῷ Δευκαλίωνος βασιλεύοντι ἐν τῇ χώρᾳ κύων ἔτεκεν ἀντὶ σκύλακος ξύλον·","lemmas":"Ὀρεσθεύς τῷ Δευκαλίων βασιλεύω ἐν ὁ χώρα κύων τίκτω ἀντί σκύλαξ ξύλον·"},{"id":655019,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατορύξαντος δὲ τοῦ Ὀρεσθέως τὸ ξύλον ἅμα τῷ ἦρι φῦναι ἄμπελον ἀπʼ αὐτοῦ λέγουσι καὶ ἀπὸ τοῦ ξύλου τῶν ὄζων γενέσθαι τὸ ὄνομα τοῖς ἀνθρώποις.","lemmas":"κατορύσσω δέ ὁ Ὀρεσθεύς ὁ ξύλον ἅμα τῷ ἦρι φύω ἄμπελος ἀπό αὐτός λέγω καί ἀπό ὁ ξύλον ὁ γίγνομαι ὁ ὄνομα ὁ ἄνθρωπος."},{"id":655020,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Νέσσον πορθμεύοντα ἐπὶ τῷ Εὐήνῳ τρωθῆναι μὲν ὑπὸ Ἡρακλέους, οὐ μέντοι καὶ αὐτίκα γε ἀποθανεῖν ἀλλὰ ἐς τὴν γῆν ταύτην ἐκφυγεῖν νομίζουσι, καὶ ὡς ἀπέθανε σήπεσθαί τε ἄταφον καὶ ὀσμῆς τῷ ἐνταῦθα ἀέρι μεταδοῦναι δυσώδους.","lemmas":"ὁ δέ Νέσσος πορθμεύω ἐπί ὁ Εὔηνος τιτρώσκω μέν ὑπό Ἡρακλέης, οὐ μέντοι καί αὐτίκα γε ἀποθνῄσκω ἀλλά εἰς ὁ γῆ οὗτος ἐκφεύγω νομίζω, καί ὡς ἀποθνῄσκω σήπω τε ἄταφος καί ὀσμή τῷ ἐνταῦθα ἀήρ μεταδίδωμι ."},{"id":655021,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ τρίτος τῶν λόγων καὶ ὁ τέταρτος, ὁ μὲν ποταμοῦ τινος ἄτοπον τήν τε ἀτμίδα καὶ αὐτό φησιν εἶναι τὸ ὕδωρ, ὁ δὲ τὸν ἀσφόδελον φύεσθαι πολὺν καὶ ἀνθοῦντα ὑπὸ τῆς ὀσμῆς.","lemmas":"ὁ δέ τρίτος ὁ λόγος καί ὁ τέταρτος, ὁ μέν ποταμός ἄτοπος ὁ τε ἀτμός καί αὐτός φημί εἰμί ὁ ὕδωρ, ὁ δέ ὁ ἀσφόδελος φύω πολύς καί ἀνθέω ὑπό ὁ ὀσμή."},{"id":655022,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ὡς οἱ πρῶτοι τῶν ἐνταῦθα ἀνθρώπων ἦσαν αὐτόχθονες, ἐσθῆτα δὲ οὐκ ἐπιστάμενοί πω ὑφαίνεσθαι σκέπην πρὸς τὸ ῥῖγος θηρίων δέρματα ἐποιοῦντο ἀδέψητα, τὸ δασὺ τῶν δερμάτων ἐς τὸ ἐκτὸς ὑπὲρ εὐπρεπείας τρέποντες·","lemmas":"λέγω δέ καί ὡς ὁ πρῶτος ὁ ἐνταῦθα ἄνθρωπος εἰμί αὐτόχθων, ἐσθής δέ οὐ ἐφίστημι πω ὑφαίνω σκέπη πρός ὁ ῥῖγος θηρίον δέρμα ποιέω ἀδέψητος, ὁ δασύς ὁ δέρμα εἰς ὁ ἐκτός ὑπέρ εὐπρέπεια τρέπω·"},{"id":655023,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔμελλεν οὖν κατὰ τὸ αὐτὸ ταῖς βύρσαις καὶ ὁ χρώς σφισιν ἔσεσθαι δυσώδης.","lemmas":"μέλλω οὖν κατά ὁ αὐτός ὁ βύρσα καί ὁ χρώς σφεῖς εἰμί δυσώδης."},{"id":655024,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δελφῶν δὲ ἀπωτέρω σταδίοις εἴκοσί τε καὶ ἑκατόν ἐστιν Ἄμφισσα μεγίστη καὶ ὀνομαστοτάτη πόλις τῶν Λοκρῶν.","lemmas":"Δελφοί δέ ἀπωτέρω στάδιον τε καί ἑκατόν εἰμί μέγας καί ὀνομαστός πόλις ὁ ."},{"id":655025,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐσποιοῦσι δὲ αὑτοὺς ἐς τὸ Αἰτωλικὸν αἰσχύνῃ τῶν Ὀζολῶν τοῦ ὀνόματος·","lemmas":"εἰσποιέω δέ ἑαυτοῦ εἰς ὁ Αἰτωλικός αἰσχύνη ὁ ὁ ὄνομα·"},{"id":655026,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δὴ καὶ ἔχει λόγον εἰκότα, ὅτε βασιλεὺς ὁ Ῥωμαίων ἀναστάτους ἐς τὸν Νικοπόλεως συνοικισμὸν ἐποίησεν Αἰτωλούς, ἀποχωρῆσαι τοῦ δήμου τὸ πολὺ ἐς τὴν Ἄμφισσαν.","lemmas":"καί δή καί ἔχω λόγος ἔοικα, ὅτε βασιλεύς ὁ ἀνάστατος εἰς ὁ συνοικισμός ποιέω , ἀποχωρέω ὁ δῆμος ὁ πολύς εἰς ὁ Ἄμφισσα."},{"id":655027,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μέντοι ἐξ ἀρχῆς γένους τοῦ Λοκρῶν εἰσι·","lemmas":"ὁ ἐκ ἀρχή γένος ὁ εἰμί·"},{"id":655028,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τεθῆναι δὲ τῇ πόλει τὸ ὄνομα ἀπὸ Ἀμφίσσης τῆς Μάκαρος τοῦ Αἰόλου φασὶ καὶ Ἀπόλλωνα ἐραστὴν γενέσθαι τῆς Ἀμφίσσης.","lemmas":"τίθημι δέ ὁ πόλις ὁ ὄνομα ἀπό Ἄμφισσα ὁ Μάκαρ ὁ Αἴολος φημί καί Ἀπόλλων ἐραστός γίγνομαι ὁ Ἄμφισσα."},{"id":655029,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεκόσμηται δὲ ἡ πόλις κατασκευῇ τε τῇ ἄλλῃ καὶ τὰ μάλιστα ἥκοντα ἐς μνήμην ἔστι μὲν μνῆμα Ἀμφίσσης, ἔστι δὲ Ἀνδραίμονος·","lemmas":"κοσμέω δέ ὁ πόλις κατασκευή τε ὁ ἄλλος καί ὁ μάλιστα ἥκω εἰς μνήμη εἰμί μέν μνῆμα Ἄμφισσα, εἰμί δέ Ἀνδραίμων·"},{"id":655030,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σὺν δὲ αὐτῷ ταφῆναι λέγουσι καὶ Γόργην τὴν Οἰνέως συνοικήσασαν τῷ Ἀνδραίμονι.","lemmas":"σύν δέ αὐτός λέγω καί Γόργη ὁ Οἰνεύς συνοικέω ὁ Ἀνδραίμων."},{"id":655031,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ ἀκροπόλει ναός σφισιν Ἀθηνᾶς καὶ ἄγαλμα ὀρθὸν χαλκοῦ πεποιημένον, κομισθῆναι δὲ ὑπὸ Θόαντός φασιν αὐτὴν ἐξ Ἰλίου καὶ εἶναι λαφύρων τῶν ἐκ Τροίας·","lemmas":"ἐν δέ ὁ ἀκρόπολις ναός σφεῖς Ἀθήνη καί ἄγαλμα ὀρθός χαλκός ποιέω, κομίζω δέ ὑπό φημί αὐτός ἐκ Ἴλιος καί εἰμί λάφυρα ὁ ἐκ Τροία·"},{"id":655032,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν καὶ ἐμέ γε ἔπειθον.","lemmas":"οὐ μήν καί γε πείθω."},{"id":655033,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐδήλωσα δὲ ἐν τοῖς προτέροις τοῦ λόγου Σαμίους Ῥοῖκον Φιλαίου καὶ Θεόδωρον Τηλεκλέους εἶναι τοὺς εὑρόντας χαλκὸν ἐς τὸ ἀκριβέστατον τῆξαι·","lemmas":"δέ ἐν ὁ πρότερος ὁ λόγος Ῥοῖκος Φίλαιος καί Θεόδωρος Τηλεκλέης εἰμί ὁ εὑρίσκω χαλκός εἰς ὁ ἀκριβής τήκω·"},{"id":655034,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐχώνευσαν οὗτοι πρῶτοι.","lemmas":"καί χοανεύω οὗτος πρῶτος."},{"id":655035,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θεοδώρου μὲν δὴ οὐδὲν ἔτι οἶδα ἐξευρών, ὅσα γε χαλκοῦ πεποιημένα·","lemmas":"Θεόδωρος μέν δή ἔτι οἶδα ἐξευρίσκω, ὅσος γε χαλκός ποιέω·"},{"id":655036,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ Ἀρτέμιδος τῆς Ἐφεσίας πρὸς τὸ οἴκημα ἐρχομένῳ τὸ ἔχον τὰς γραφὰς λίθου θριγκός ἐστιν ὑπὲρ τοῦ βωμοῦ τῆς Πρωτοθρονίης καλουμένης Ἀρτέμιδος·","lemmas":"ἐν δέ Ἄρτεμις ὁ Ἐφέσιος πρός ὁ οἴκημα ὁ ἔχω ὁ γραφή λίθος εἰμί ὑπέρ ὁ βωμός ὁ καλέω Ἄρτεμις·"},{"id":655037,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀγάλματα δὲ ἄλλα τε ἐπὶ τοῦ θριγκοῦ καὶ γυναικὸς εἰκὼν πρὸς τῷ πέρατι ἕστηκε, τέχνη τοῦ Ῥοίκου, Νύκτα δὲ οἱ Ἐφέσιοι καλοῦσι.","lemmas":"ἄγαλμα δέ ἄλλος τε ἐπί ὁ θριγκός καί γυνή πρός τῷ πέρας ἵστημι, τέχνη ὁ Ῥοῖκος, νύξ δέ ὁ καλέω."},{"id":655038,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο οὖν τὸ ἄγαλμα τῆς ἐν τῇ Ἀμφίσσῃ Ἀθηνᾶς καὶ ἰδεῖν ἔστιν ἀρχαιότερον καὶ ἀργότερον τὴν τέχνην.","lemmas":"οὗτος οὖν ὁ ἄγαλμα ὁ ἐν ὁ Ἄμφισσα Ἀθήνη καί ὁράω εἰμί ἀρχαῖος καί ἀργός ὁ τέχνη."},{"id":655039,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγουσι δὲ καὶ τελετὴν οἱ Ἀμφισσεῖς Ἀνάκτων καλουμένων παίδων·","lemmas":"ἄγω δέ καί τελετή ὁ Ἀμφισσεύς καλέω παῖς·"},{"id":655040,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἵτινες δὲ θεῶν εἰσιν οἱ Ἄνακτες παῖδες, οὐ κατὰ ταὐτά ἐστιν εἰρημένον, ἀλλʼ οἱ μὲν εἶναι Διοσκούρους, οἱ δὲ Κούρητας, οἱ δὲ πλέον τι ἐπίστασθαι νομίζοντες Καβείρους λέγουσι.","lemmas":"ὅστις δέ θεός εἰμί ὁ Ἄναξ παῖς, οὐ κατά εἰμί λέγω, ἀλλά ὁ μέν εἰμί Διόσκοροι, ὁ δέ Κουρῆτες, ὁ δέ πολύς τις ἐφίστημι νομίζω Κάβειροι λέγω."},{"id":655041,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων δὲ τῶν Λοκρῶν τοσαίδε ἄλλαι πόλεις εἰσίν·","lemmas":"οὗτος δέ ὁ  ἄλλος πόλις εἰμί·"},{"id":655042,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄνω μὲν ὑπὲρ Ἀμφίσσης πρὸς ἤπειρον Μυονία σταδίοις ἀπωτέρω τριάκοντα Ἀμφίσσης·","lemmas":"ἄνω2 μέν ὑπέρ Ἄμφισσα πρός ἤπειρος Μυονίη στάδιον ἀπωτέρω Ἄμφισσα·"},{"id":655043,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι καὶ τῷ Διὶ ἐν Ὀλυμπίᾳ εἰσὶν οἱ ἀναθέντες Μυᾶνες τὴν ἀσπίδα.","lemmas":"οὗτος καί ὁ Ζεύς ἐν Ὀλυμπία εἰμί ὁ  ὁ ἀσπίς."},{"id":655044,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται δὲ τὸ πόλισμα ἐπὶ ὑψηλοῦ, καί σφισιν ἄλσος καὶ βωμὸς θεῶν Μειλιχίων ἐστί·","lemmas":"κεῖμαι δέ ὁ πόλισμα ἐπί ὑψηλός, καί σφεῖς ἄλσος καί βωμός θεός Μειλίχιος εἰμί·"},{"id":655045,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νυκτεριναὶ δὲ αἱ θυσίαι θεοῖς τοῖς Μειλιχίοις εἰσὶ καὶ ἀναλῶσαι τὰ κρέα αὐτόθι πρὶν ἢ ἥλιον ἐπισχεῖν νομίζουσι.","lemmas":"νυκτερινός δέ ὁ θυσία θεός ὁ εἰμί καί ἀναλίσκω ὁ κρέας αὐτός πρίν τίη ἥλιος ἐπέχω νομίζω."},{"id":655046,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ποσειδῶνός ἐστιν ὑπὲρ τὴν πόλιν τέμενος καλούμενον Ποσειδώνιον, ἐν δὲ αὐτῷ ναὸς Ποσειδῶνος·","lemmas":"καί εἰμί ὑπέρ ὁ πόλις τέμενος καλέω Ποσειδώνιος, ἐν δέ αὐτός ναῦς Ποσειδῶν·"},{"id":655047,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα ἐς ἐμὲ οὐκ ἦν.","lemmas":"ὁ δέ ἄγαλμα εἰς οὐ εἰμί."},{"id":655048,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι μὲν δὴ ὑπεροικοῦσιν Ἀμφίσσης·","lemmas":"οὗτος μέν δή ὑπεροικέω ·"},{"id":655049,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ θαλάσσης δὲ Οἰάνθεια καὶ ταύτῃ ὁμοροῦσά ἐστι Ναύπακτος.","lemmas":"ἐπί θάλασσα δέ Οἰάνθεια καί οὗτος ὁμορέω εἰμί ."},{"id":655050,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλὴν δὲ Ἀμφίσσης ὑπʼ Ἀχαιῶν οἱ ἄλλοι Πατρέων ἄρχονται, βασιλέως σφίσι δόντος Αὐγούστου.","lemmas":"πλήν δέ Ἄμφισσα ὑπό Ἀχαιός ὁ ἄλλος Πατρεύς ἄρχω, βασιλεύς σφεῖς δίδωμι Αὔγουστος."},{"id":655051,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Οἰανθείᾳ δὲ Ἀφροδίτης τε ἱερὸν καὶ ὀλίγον ὑπὲρ τὴν πόλιν κυπαρίσσου τε ἀναμὶξ καὶ τῆς πίτυός ἐστιν ἄλσος καὶ ναός τε Ἀρτέμιδος καὶ ἄγαλμα ἐν τῷ ἄλσει·","lemmas":"ἐν Οἰάνθεια δέ Ἀφροδίτη τε ἱερός καί ὀλίγος ὑπέρ ὁ πόλις τε ἀναμίξ καί ὁ πίτυς εἰμί ἄλσος καί ναός τε Ἄρτεμις καί ἄγαλμα ἐν τῷ ·"},{"id":655052,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γραφαὶ δὲ ἐπὶ τῶν τοίχων ἐξίτηλοί τε ἦσαν ὑπὸ τοῦ χρόνου καὶ οὐδὲν ἔτι ἐλείπετο ἐς θέαν αὐτῶν.","lemmas":"γραφή δέ ἐπί ὁ τοῖχος ἐξίτηλος τε εἰμί ὑπό ὁ χρόνος καί ἔτι λείπω εἰς θέα αὐτός."},{"id":655053,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κληθῆναι δὲ ἀπὸ γυναικὸς ἢ νύμφης τεκμαίρομαι τὴν πόλιν, ἐπεὶ ἐπὶ Ναυπάκτῳ γε οἶδα εἰρημένον ὡς Δωριεῖς οἱ ὁμοῦ τοῖς Ἀριστομάχου παισὶ τὰ πλοῖα αὐτόθι ἐποιήσαντο, οἷς ἐς Πελοπόννησον ἐπεραιώθησαν·","lemmas":"καλέω δέ ἀπό γυνή ἤ νύμφη τεκμαίρομαι ὁ πόλις, ἐπεί ἐπί γε οἶδα λέγω ὡς Δωριεύς ὁ ὁμοῦ ὁ Ἀριστόμαχος ὁ πλοῖον αὐτός ποιέω, ὅς εἰς Πελοπόννησος περαιόω·"},{"id":655054,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀντὶ τούτου γενέσθαι τὸ ὄνομα τῷ χωρίῳ φασί.","lemmas":"καί ἀντί οὗτος γίγνομαι ὁ ὄνομα τῷ χωρίον φημί."},{"id":655055,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δέ μοι Ναυπακτίων, ὡς τοῖς ἐς Ἰθώμην ἀποστᾶσιν ὁμοῦ τῷ σεισμῷ τῷ ἐν Λακεδαίμονι Ἀθηναῖοι Ναύπακτον ἐνοικῆσαί σφισιν ἔδοσαν ἀφελόμενοι τοὺς Λοκροὺς καὶ ὡς τοῦ Ἀθηναίων ὕστερον πταίσματος τοῦ ἐν Αἰγὸς ποταμοῖς Λακεδαιμόνιοι τοὺς Μεσσηνίους ἐδίωξαν καὶ ἐκ τῆς Ναυπάκτου, τάδε μὲν ἐπεξῆλθέ μοι καὶ ἐς πλέον ἡ Μεσσηνία συγγραφή·","lemmas":"ὁ δέ , ὡς ὁ εἰς Ἰθώμη ἀφίστημι ὁμοῦ ὁ σεισμός τῷ ἐν Λακεδαίμων  ἐνοικέω σφεῖς δίδωμι ἀφαιρέω ὁ καί ὡς ὁ Ἀθήναιος ὕστερος πταῖσμα ὁ ἐν ποταμός ὁ διώκω καί ἐκ ὁ Ναύπακτος, ὅδε μέν ἐπεξέρχομαι καί εἰς πολύς ὁ συγγραφή·"},{"id":655056,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκλιπόντων δὲ ὑπὸ ἀνάγκης τῶν Μεσσηνίων, οὕτως οἱ Λοκροὶ συνελέγχθησαν αὖθις ἐς τὴν Ναύπακτον.","lemmas":"δέ ὑπό ἀνάγκη ὁ , οὕτως ἕ συνελέγχω αὖθις εἰς ὁ Ναύπακτος."},{"id":655057,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἔπη τὰ Ναυπάκτια ὀνομαζόμενα ὑπὸ Ἑλλήνων ἀνδρὶ ἐσποιοῦσιν οἱ πολλοὶ Μιλησίῳ·","lemmas":"ὁ δέ ἔπος ὁ Ναυπάκτιος ὀνομάζω ὑπό Ἕλλην ἀνήρ εἰσποιέω ὁ πολύς ·"},{"id":655058,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Χάρων δὲ ὁ Πύθεώ φησιν αὐτὰ ποιῆσαι Ναυπάκτιον Καρκίνον.","lemmas":"Χάρων δέ ὁ φημί αὐτός ποιέω Καρκίνος."},{"id":655059,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑπόμεθα δὲ καὶ ἡμεῖς τῇ τοῦ Λαμψακηνοῦ δόξῃ·","lemmas":"δέ καί ὁ ὁ δόξα·"},{"id":655060,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τίνα γὰρ καὶ λόγον ἔχοι ἂν ἔπεσιν ἀνδρὸς Μιλησίου πεποιημένοις ἐς γυναῖκας τεθῆναί σφισιν ὄνομα Ναυπάκτια;","lemmas":"τις γάρ καί λόγος ἔχω ἐάν ἔπος ἀνήρ ποιέω εἰς γυνή τίθημι σφεῖς ὄνομα ;"},{"id":655061,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἔστι μὲν ἐπὶ θαλάσσῃ ναὸς Ποσειδῶνος καὶ ἄγαλμα ὀρθὸν χαλκοῦ πεποιημένον, ἔστι δὲ καὶ ἱερὸν Ἀρτέμιδος καὶ ἄγαλμα λευκοῦ λίθου·","lemmas":"ἐνταῦθα εἰμί μέν ἐπί θάλασσα ναῦς Ποσειδῶν καί ἄγαλμα ὀρθός χαλκός ποιέω, εἰμί δέ καί ἱερόν Ἄρτεμις καί ἄγαλμα λευκός λίθος·"},{"id":655062,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σχῆμα δὲ ἀκοντιζούσης παρέχεται καὶ ἐπίκλησιν εἴληφεν Αἰτωλή.","lemmas":"σχῆμα δέ ἀκοντίζω παρέχω καί ἐπίκλησις λαμβάνω Αἰτωλός."},{"id":655063,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀφροδίτη δὲ ἔχει μὲν ἐν σπηλαίῳ τιμάς·","lemmas":"Ἀφροδίτη δέ ἔχω μέν ἐν σπήλαιον τιμή·"},{"id":655064,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εὔχονται δὲ καὶ ἄλλων εἵνεκα καὶ αἱ γυναῖκες μάλιστα αἱ χῆραι γάμον αἰτοῦσι παρὰ τῆς θεοῦ.","lemmas":"εὔχομαι δέ καί ἄλλος ἕνεκα καί ὁ γυνή μάλιστα ὁ χήρα γάμος αἰτέω παρά ὁ ."},{"id":655065,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ Ἀσκληπιοῦ τὸ ἱερὸν ἐρείπια ἦν, ἐξ ἀρχῆς δὲ ᾠκοδόμησεν αὐτὸ ἀνὴρ ἰδιώτης Φαλύσιος.","lemmas":"ὁ δέ Ἀσκληπιός ὁ ἱερόν εἰμί, ἐκ ἀρχή δέ οἰκοδομέω αὐτός ἀνήρ ἰδιώτης ."},{"id":655066,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νοσήσαντι γάρ οἱ τοὺς ὀφθαλμοὺς καὶ οὐ πολὺ ἀποδέον τυφλῷ ὁ ἐν Ἐπιδαύρῳ πέμπει θεὸς Ἀνύτην τὴν ποιήσασαν τὰ ἔπη φέρουσαν σεσημασμένην δέλτον.","lemmas":"νοσέω γάρ ὁ ὁ ὀφθαλμός καί οὐ πολύς ἀποδέω τυφλός ὁ ἐν Ἐπίδαυρος πέμπω Ἀνύτη ὁ ποιέω ὁ ἔπος φέρω δέλτος."},{"id":655067,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ἐφάνη τῇ γυναικὶ ὄψις ὀνείρατος, ὕπαρ μέντοι ἦν αὐτίκα·","lemmas":"οὗτος φαίνω ὁ γυνή ὄψις ,  εἰμί αὐτίκα·"},{"id":655068,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ εὗρέ τε ἐν ταῖς χερσὶ ταῖς αὑτῆς σεσημασμένην δέλτον καὶ πλεύσασα ἐς τὴν Ναύπακτον ἐκέλευσεν ἀφελόντα τὴν σφραγῖδα Φαλύσιον ἐπιλέγεσθαι τὰ γεγραμμένα.","lemmas":"καί τε ἐν ὁ χείρ ὁ ἑαυτοῦ  καί πλέω εἰς ὁ Ναύπακτος κελεύω ἀφαιρέω ὁ σφραγίς Φαλύσιος ἐπιλέγω ὁ γράφω."},{"id":655069,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ ἄλλως μὲν οὐ δυνατὰ ἐφαίνετο ἰδεῖν τὰ γράμματα ἔχοντι οὕτω τῶν ὀφθαλμῶν·","lemmas":"τῷ δέ ἄλλος μέν οὐ δυνατός φαίνω ὁράω ὁ γράμμα ἔχω οὕτως ὁ ὀφθαλμός·"},{"id":655070,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐλπίζων δέ τι ἐκ τοῦ Ἀσκληπιοῦ χρηστὸν ἀφαιρεῖ τὴν σφραγῖδα, καὶ ἰδὼν ἐς τὸν κηρὸν ὑγιής τε ἦν καὶ δίδωσι τῇ Ἀνύτῃ τὸ ἐν τῇ δέλτῳ γεγραμμένον, στατῆρας δισχιλίους χρυσοῦ.","lemmas":"ἐλπίζω δέ τις ἐκ ὁ Ἀσκληπιός ἀφαιρέω ὁ σφραγίς, καί ὁράω εἰς ὁ κηρός ὑγιής τε εἰμί καί δίδωμι ὁ Ἀνύτη ὁ ἐν ὁ δέλτος γράφω, στατήρ δισχίλιοι χρυσός."}]