[{"id":251089,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα σημειώσαιτ᾽ ἄν τις πρὸς τοὺς νοθεύοντας Λάσου τοῦ Ἑρμιονέως τὴν ἄσιγμον ᾠδήν, ἥτις ἐπιγράφεται Κένταυροι, καὶ ὁ εἰς τὴν Δήμητρα δὲ τὴν ἐν Ἑρμιόνῃ ποιηθεὶς τῷ Λάσῳ ὕμνος ἄσιγμός ἐστιν, ὥς φησιν Ἡρακλείδης ὁ Ποντικὸς ἐν τρίτῳ περὶ μουσικῆς, οὗ ἐστιν ἀρχή Δάματρα μέλπω Κόραν τε Κλυμένοι᾽ ἄλοχον.","lemmas":"οὗτος ἄν τις πρός ὁ Λᾶσος ὁ ὁ ᾠδή, ὅστις ἐπιγράφω Κένταυρος, καί ὁ εἰς ὁ Δημήτηρ δέ ὁ ἐν ποιέω τῷ ὕμνος εἰμί, ὡς φημί Ἡρακλείδης ὁ Ποντικός ἐν τρίτος περί μουσική, οὗ εἰμί ἀρχή  τε ἄλοχος."},{"id":251090,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστιν εὐπορῆσαι καὶ ἄλλων γρίφων ἐν Φανερᾷ γενόμαν, πάτραν δέ μου ἁλμυρὸν ὕδωρ ἀμφὶς ἔχει:","lemmas":"εἰμί εὐπορέω καί ἄλλος ἐν , πάτρα δέ ἁλμυρός ὕδωρ ἀμφίς ἔχω:"},{"id":251091,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήτηρ δ᾽ ἔστ᾽ ἀριθμοῖο πάις.","lemmas":"μήτηρ  παῖς."},{"id":251092,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φανερᾷ μὲν οὖν λέγει τῇ Δήλῳ, ἥτις ὑπὸ θαλάσσης περιέχεται, μήτηρ δ᾽ ἡ Λητώ, ἥτις Κοίου ἐστὶ θυγάτηρ Μακεδόνες δὲ τὸν ἀριθμὸν κοῖον προσαγορεύουσι.","lemmas":"μέν οὖν λέγω ὁ Δῆλος, ὅστις ὑπό θάλασσα περιέχω, μήτηρ ὁ Λητώ, ὅστις Κοῖος εἰμί θυγάτηρ δέ ὁ ἀριθμός ποῖος προσαγορεύω."},{"id":251093,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐπὶ τῆς πτισάνης:","lemmas":"καί ἐπί ὁ πτισάνη:"},{"id":251094,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κριθῆς ἀφλοίου χυλὸν ὀργάσας πίε.","lemmas":"κριθή χυλός ὀργάω πίνω."},{"id":251095,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεποίηται δὲ τῆς πτισάνης τοὔνομα ἀπὸ τοῦ πτίσσειν καὶ ἀνεῖν.","lemmas":"ποιέω δέ ὁ πτισάνη ὄνομα ἀπό ὁ πτίσσω καί ."},{"id":251096,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐπὶ τοῦ κοχλίου:","lemmas":"καί ἐπί ὁ κοχλίον:"},{"id":251097,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φέρεται δὲ τοῦτο καὶ ἐν τοῖς Τεύκρου Ὁρισμοῖς:","lemmas":"φέρω δέ οὗτος καί ἐν ὁ Τεῦκρος :"},{"id":251098,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ζῷον ἄπουν ἀνάκανθον ἀνόστεον ὀστρακόνωτον ὄμματά τ᾽ ἐκκύπτοντα προμήκεα κεἰσκύπτοντα.","lemmas":"ζῷον  ἀνόστεος ὄμμα  προμήκης ."},{"id":251099,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δ᾽ ἐν Αὑτοῦ ἐρῶντί φησι:","lemmas":"Ἀντιφάνης ἐν ἐράω φημί:"},{"id":251100,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τροφαλίδας τε λινοσάρκους.","lemmas":"τε ."},{"id":251101,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μανθάνεις;","lemmas":"μανθάνω;"},{"id":251102,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τυρὸν λέγω.","lemmas":"τυρός λέγω."},{"id":251103,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξανδρίδης Αἰσχρᾷ:","lemmas":"Ἀναξανδρίδης :"},{"id":251104,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀρτίως διηρτάμηκε, καὶ τὰ μὲν διανεκῆ σώματος μέρη δαμάζετ᾽ ἐν πυρικτίτῳ στέγᾳ:","lemmas":"ἄρτιος , καί ὁ μέν διηνεκής σῶμα μέρος ἐν στέγη:"},{"id":251105,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμόθεος ἔφη ποτ᾽, ἄνδρες, τὴν χύτραν οἶμαι λέγων.","lemmas":"Τιμόθεος φημί , ἀνήρ, ὁ χύτρα οἴομαι λέγω."},{"id":251106,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμοκλῆς δ᾽ ἐν Ἥρωσιν ὡς δ᾽ ἦν ἠρμένη βίου τιθήνη, πολεμία λιμοῦ, φύλαξ φιλίας, ἰατρὸς ἐκλύτου βουλιμίας, τράπεζα β.","lemmas":"Τιμοκλέης ἐν ὡς εἰμί βίος τιθήνη, λιμός, φύλαξ φιλία,  βουλιμία, τράπεζα ."},{"id":251107,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιέργως γε, νὴ τὸν οὐρανὸν ἐξὸν φράσαι τράπεζα συντόμως.","lemmas":"περίεργος γε, ὁ οὐρανός ἔξεστι φράζω τράπεζα σύντομος."},{"id":251108,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων δ᾽ ἐν τῷ Ἀδώνιδι χρησμὸν δοθῆναι λέγων Κινύρᾳ ὑπὲρ Ἀδώνιδος τοῦ υἱοῦ φησιν ὦ Κινύρα, βασιλεῦ Κυπρίων, ἀνδρῶν δασυπρώκτων, παῖς σοι κάλλιστος μὲν ἔφυ θαυμαστότατός τε πάντων ἀνθρώπων, δύο δ᾽ αὐτὸν δαίμον᾽ ὀλεῖτον, ἡ μὲν ἐλαυνομένη λαθρίοις ἐρετμοῖς, ὁ δ᾽ ἐλαύνων.","lemmas":"Πλάτων ἐν ὁ Ἄδωνις χρησμός δίδωμι λέγω ὑπέρ Ἄδωνις ὁ υἱός φημί ὦ Κινύρης, βασιλεύς , ἀνήρ , παῖς σύ καλός μέν φύω τε πᾶς ἄνθρωπος, γε αὐτός , ὁ μέν  ἐρετμόν, ὁ ἐλαύνω."},{"id":251109,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ Ἀφροδίτην καὶ Διόνυσον ἀμφότεροι γὰρ ἤρων τοῦ Ἀδώνιδος.","lemmas":"λέγω Ἀφροδίτη καί ἀμφότερος γάρ ἐράω ὁ Ἄδωνις."},{"id":251110,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ τῆς Σφιγγὸς δὲ αἴνιγμα Ἀσκληπιάδης ἐν τοῖς Τραγῳδουμένοις τοιοῦτον εἶναί φησιν ἔστι δίπουν ἐπὶ γῆς καὶ τετράπον, οὗ μία φωνή, καὶ τρίπον, ἀλλάσσει δὲ φύσιν μόνον ὅσσ᾽ ἐπὶ γαῖαν ἑρπετὰ γίνονται καὶ ἀν᾽ αἰθέρα καὶ κατὰ πόντον ἀλλ᾽ ὁπόταν πλείστοισιν ἐρειδόμενον ποσὶ βαίνῃ, ἔνθα τάχος γυίοισιν ἀφαυρότατον πέλει αὑτοῦ.","lemmas":"καί ὁ ὁ Σφίγξ δέ αἴνιγμα Ἀσκληπιάδης ἐν ὁ τοιοῦτος εἰμί φημί εἰμί ἐπί γῆ καί , οὗ φωνή, καί , ἀλλάσσω δέ φύσις μόνος ἐπί γῆ ἑρπετόν γίγνομαι καί αἰθήρ καί κατά πόντος ὁπότε ἐρείδω πούς βαίνω, ἔνθα τάχος ἀφαυρός πέλω ἑαυτοῦ."},{"id":251111,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γριφώδη δ᾽ ἐστὶ καὶ Σιμωνίδῃ ταῦτα πεποιημένα, ὥς φησι Χαμαιλέων ὁ Ἡρακλεώτης ἐν τῷ περὶ Σιμωνίδου:","lemmas":"εἰμί καί Σιμωνίδης οὗτος ποιέω, ὡς φημί χαμαιλέων ὁ ἐν ὁ περί Σιμωνίδης:"},{"id":251112,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μιξονόμου τε πατήρ ἐρίφου καὶ σχέτλιος ἰχθὺς πλησίον ἠρείσαντο καρήατα:","lemmas":"τε πατήρ ἔριφος καί σχέτλιος ἰχθύς πλησίος κάρα:"},{"id":251113,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παῖδα δὲ νυκτὸς δεξάμενοι βλεφάροισι Διωνύσοιο ἄνακτος βουφόνον οὐκ ἐθέλουσι τιθηνεῖσθαι θεράποντα.","lemmas":"παῖς δέ νύξ δέχομαι βλέφαρον Διόνυσος ἄναξ  ἐθέλω τιθηνέομαι θεράπων."},{"id":251114,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φασὶ δ᾽ οἱ μὲν ἐπί τινος τῶν ἀρχαίων ἀναθημάτων ἐν Χαλκίδι τοῦτ᾽ ἐπιγεγράφθαι, πεποιῆσθαι δ᾽ ἐν αὐτῷ τράγον καὶ δελφῖνα, περὶ ὧν εἶναι τὸν λόγον τοῦτον, οἱ δὲ εἰς ἐπιτόνιον ψαλτήριον δελφῖνα καὶ τράγον ἐπειργασμένον εἰρῆσθαι, καὶ εἶναι τὸν βουφόνον καὶ τοῦ Διονύσου θεράποντα τὸν διθύραμβον.","lemmas":"φημί ὁ μέν ἐπί ὁ ἀρχαῖος ἀνάθημα ἐν Χαλκίς ἐπιγράφω, ποιέω ἐν αὐτός καί δελφίς, περί ὅς εἰμί ὁ λόγος οὗτος, ὁ δέ εἰς  δελφίς καί τράγος λέγω, καί εἰμί ὁ καί ὁ Διόνυσος θεράπων ὁ διθύραμβος."},{"id":251115,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δέ φασιν ἐν Ἰουλίδι τὸν τῷ Διονύσῳ θυόμενον βοῦν ὑπό τινος τῶν νεανίσκων παίεσθαι πελέκει.","lemmas":"ὁ δέ φημί ἐν ὁ τῷ Διόνυσος θύω βοῦς ὑπό ὁ νεανίσκος παίω πέλεκυς."},{"id":251116,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλησίον δὲ τῆς ἑορτῆς οὔσης εἰς χαλκεῖον δοθῆναι τὸν πέλεκυν τὸν οὖν Σιμωνίδην ἔτι νέον ὄντα βαδίσαι πρὸς τὸν χαλκέα κομιούμενον αὐτόν, ἰδόντα δὲ καὶ τὸν τεχνίτην κοιμώμενον καὶ τὸν ἀσκὸν καὶ τὸν καρκίνον εἰκῇ κείμενον καὶ ἐπαλλήλως ἔχοντα τὰ ἔμπροσθεν, οὕτως ἐλθόντα εἰπεῖν πρὸς τοὺς συνήθεις τὸ προειρημένον πρόβλημα, τὸν μὲν γὰρ τοῦ ἐρίφου πατέρα τὸν ἀσκὸν εἶναι, σχέτλιον δὲ ἰχθὺν τὸν καρκίνον, νυκτὸς δὲ παῖδα τὸν ὕπνον, βουφόνον δὲ καὶ Διονύσου θεράποντα τὸν πέλεκυν.","lemmas":"πλησίος δέ ὁ ἑορτή εἰμί εἰς χαλκεῖον δίδωμι ὁ πέλεκυς ὁ οὖν Σιμωνίδης ἔτι νέος εἰμί βαδίζω πρός ὁ  αὐτός, ὁράω δέ καί ὁ τεχνίτης κοιμάω καί ὁ ἀσκός καί ὁ καρκίνος εἰκῇ καί ἔχω ὁ ἔμπροσθεν, οὕτως ἔρχομαι λέγω πρός ὁ συνήθης ὁ προαγορεύω πρόβλημα, ὁ μέν γάρ ὁ ἔριφος πατήρ ὁ εἰμί, δέ ἰχθύς ὁ , νύξ δέ παῖς ὁ ὕπνος, δέ καί Διόνυσος θεράπων ὁ πέλεκυς."},{"id":251117,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεποίηκε δὲ καὶ ἕτερον ἐπίγραμμα ὁ Σιμωνίδης ὃ παρέχει τοῖς ἀπείροις τῆς ἱστορίας ἀπορίαν:","lemmas":"ποιέω δέ καί ἕτερος ἐπίγραμμα ὁ Σιμωνίδης ὅς παραχέω ὁ ὁ ἱστορία ἀπορία:"},{"id":251118,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φημὶ τὸν οὐκ ἐθέλοντα φέρειν τέττιγος ἄεθλον τῷ Πανοπηιάδῃ δώσειν μέγα δεῖπνον Ἐπειῷ.","lemmas":"φημί ὁ οὐ ἐθέλω φέρω ἆθλον τῷ δίδωμι μέγας δεῖπνον Ἐπειός."},{"id":251119,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δὲ ἐν τῇ Καρθαίᾳ ὁ διατρίβοντα αὐτὸν διδάσκειν τοὺς χορούς, εἶναι δὲ τὸ χορηγεῖον ἄνω πρὸς Ἀπόλλωνος ἱερῷ οὐ μακρὰν τῆς θαλάσσης.","lemmas":"λέγω δέ ἐν ὁ ὁ διατρίβω αὐτός διδάσκω ὁ χορός, εἰμί δέ ὁ χορηγεῖον ἄνω2 πρός Ἀπόλλων ἱερόν οὐ μακράν ὁ θάλασσα."},{"id":251120,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑδρεύεσθαι οὖν καὶ τοὺς ἄλλους καὶ τοὺς περὶ τὸν Σιμωνίδην κάτωθεν, ἔνθα ἦν ἡ κρήνη, ἀνακομίζοντος δ᾽ αὐτοῖς τὸ ὕδωρ ὄνου, ὃν ἐκάλουν Ἐπειὸν διὰ τὸ μυθολογεῖσθαι τοῦτο δρᾶν ἐκεῖνον καὶ ναγεγράφθαι ἐν τῷ τοῦ Ἀπόλλωνος ἱερῷ τὸν Τρωικὸν μῦθον, ἐν ᾧ ὁ Ἐπειὸς ὑδροφορεῖ τοῖς Ἀτρείδαις, ὡς καὶ Στησίχορός φησιν ᾤκτειρε γὰρ αὐτὸν ὕδωρ αἰεὶ φορέοντα Διὸς κούρα βασιλεῦσιν.","lemmas":"ὑδρεύω οὖν καί ὁ καί ὁ περί ὁ Σιμωνίδης κάτωθεν, ἔνθα εἰμί ὁ κρήνη,  αὐτός ὁ ὕδωρ ὄνος, ὅς καλέω Ἐπειός διά ὁ οὗτος δράω ἐκεῖνος καί ἐν ὁ ὁ Ἀπόλλων ἱερόν ὁ Τρωϊκός μῦθος, ἐν ὅς ὁ Ἐπειός ὁ Ἀτρείδης, ὡς καί Στησίχορος φημί οἰκτίρω γάρ αὐτός ὕδωρ ἀεί φορέω Ζεύς βασιλεύς."},{"id":251121,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπαρχόντων οὖν τούτων ταχθῆναί φασι τῷ μὴ παραγινομένῳ τῶν χορευτῶν εἰς τὴν ὡρισμένην ὥραν παρέχειν τῷ ὄνῳ χοίνικα κριθῶν, τοῦτ᾽ οὖν κἀν τῷ ποιήματι λέγεσθαι, καὶ εἶναι τὸν μὲν οὐ φέροντα τὸ τοῦ τέττιγος ἄεθλον τὸν οὐκ ἐθέλοντα ᾄδειν, Πανοπηιάδην δὲ τὸν ὄνον, μέγα δὲ δεῖπνον τὴν χοίνικα τῶν κριθῶν, τοιοῦτόν ἐστι καὶ τὸ Θεόγνιδος τοῦ ποιητοῦ:","lemmas":"ὑπάρχω οὖν οὗτος φημί τῷ μή ὁ εἰς ὁ ὁρίζω ὥρα2 παρέχω τῷ ὄνος κριθή, οὖν ἐν ὁ ποίημα λέγω, καί εἰμί ὁ μέν οὐ φέρω ὁ ὁ ἆθλος ὁ οὐ ἐθέλω ἀείδω, δέ ὁ ὄνος, μέγας δέ δεῖπνον ὁ χοῖνιξ ὁ κριθή, τοιοῦτος εἰμί καί ὁ ὁ ποιητής:"},{"id":251122,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤδη γάρ με κέκληκε θαλάσσιος οἴκαδε νεκρός, τεθνηκὼς ζῳῷ φθεγγόμενος στόματι.","lemmas":"ἤδη γάρ καλέω θαλάσσιος οἴκαδε νεκρός, ἀποθνῄσκω  στόμα."},{"id":251123,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σημαίνει γὰρ κόχλον.","lemmas":"σημαίνω γάρ ."},{"id":251124,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιοῦτον δ᾽ ἐστὶν καὶ τὸ ῥήματα λέγειν ἀνθρώπων ὀνόμασιν ὅμοια, οἷον λαβὼν ἀριστόνικον ἐν μάχῃ κράτος.","lemmas":"εἰμί καί ὁ ῥῆμα λέγω ἄνθρωπος ὄνομα ὅμοιος, οἷος λαμβάνω ἐν μάχη κράτος."},{"id":251125,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ περιφερόμενον πέντ᾽ ἄνδρες δέκα ναυσὶ κατέδραμον εἰς ἕνα χῶρον, ἐν δὲ λίθοις ἐμάχοντο, λίθον δ᾽ οὐκ ἦν ἀνελέσθαι:","lemmas":"καί ὁ περιφέρω ἀνήρ ναῦς κατατρέχω εἰς χῶρος, ἐν δέ λίθος μάχομαι, λίθος οὐ εἰμί ἀναιρέω:"},{"id":251126,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δίψῃ δ᾽ ἐξώλλυντο, ὕδωρ δ᾽ ὑπερεῖχε γενείου.","lemmas":"δίψα , ὕδωρ ὑπερέχω γένειον."},{"id":251127,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίνα δὲ κόλασιν ὑπέμενον Ἀθήνησιν οἱ μὴ λύσαντες τὸν προτεθέντα γρῖφον, εἴ γε ἔπινον φιάλην ἅλμῃ κεκερασμένην, ὡς καὶ ὁ Κλέαρχος προεῖπεν ἐν τῷ ὅρῳ;","lemmas":"τις δέ κόλασις ὑπομένω Ἀθῆναι ὁ μή λύω ὁ προτίθημι γρῖφος, εἰ γε φιάλη ἅλμη κεράννυμι, ὡς καί ὁ Κλέαρχος προαγορεύω ἐν ὁ ὅρος;"},{"id":251128,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τῷ πρώτῳ δὲ περὶ παροιμιῶν γράφει οὕτως:","lemmas":"ἐν τῷ πρῶτος δέ περί γράφω οὕτως:"},{"id":251129,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽ τῶν γρίφων ἡ ζήτησις οὐκ ἀλλοτρία φιλοσοφίας ἐστί, καὶ οἱ παλαιοὶ τὴν τῆς παιδείας ἀπόδειξιν ἐν τούτοις ἐποιοῦντο.","lemmas":"ὁ ὁ ζήτησις οὐ ἀλλότριος φιλοσοφία εἰμί, καί ὁ παλαιός ὁ ὁ παιδεία ἀπόδειξις ἐν οὗτος ποιέω."},{"id":251130,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προέβαλλον γὰρ παρὰ τοὺς πότους οὐχ ὥσπερ οἱ νῦν ἐρωτῶντες ἀλλήλους, τίς τῶν ἀφροδισιαστικῶν συνδυασμῶν ἢ τίς ἢ ποῖος ἰχθὺς ἥδιστος ἢ τίς ἀκμαιότατος, ἔτι δὲ τίς μετ᾽ Ἀρκτοῦρον ἢ μετὰ Πλειάδα ἢ τίς μετὰ Κύνα μάλιστα βρωτός.","lemmas":"γάρ παρά ὁ πότος οὐ ὥσπερ ὁ νῦν ἐρωτάω ἀλλήλων, τις ὁ  τίη τις ἤ ποιός ἰχθύς ἡδύς ἤ τις , ἔτι δέ τις Ἀρκτοῦρος τίη μετά ἤ τις μετά μάλιστα βρωτός."},{"id":251131,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐπὶ τούτοις ἆθλα μὲν τοῖς νικῶσι φιλήματα μίσους ἄξια τοῖς ἐλευθέραν αἴσθησιν ἔχουσι, ζημίαν δὲ τοῖς ἡττηθεῖσιν τάττουσιν ἄκρατον πιεῖν, ὃν ἥδιον τῆς ὑγιείας πίνουσι:","lemmas":"καί ἐπί οὗτος ἆθλον μέν ὁ νικάω φίλημα μῖσος ἄξιος ὁ ἐλεύθερος αἴσθησις ἔχω, δέ ὁ τάσσω ἄκρατος πίνω, ὅς ὁ ὑγίεια πίνω:"},{"id":251132,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κομιδῇ γάρ ἐστι ταῦτά γὲ τινος τοῖς Φιλαινίδος καὶ τοῖς Ἀρχεστράτου συγγράμμασιν ἐνῳκηκότος, ἔτι δὲ περὶ τὰς καλουμένας Γαστρολογίας ἐσπουδακότος:","lemmas":"κομιδῇ γάρ εἰμί  ὁ καί ὁ Ἀρχέστρατος σύγγραμμα , ἔτι δέ περί ὁ  σπουδάζω:"},{"id":251133,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μᾶλλον τὰς τοιαύτας, τῷ πρώτῳ ἔπος ἢ ἰαμβεῖον εἰπόντι τὸ ἐχόμενον ἕκαστον λέγειν καὶ τῷ κεφάλαιον εἰπόντι ἀντειπεῖν τὸ ἑτέρου ποιητοῦ τινος, ὅτι εἰς τὴν αὐτὴν εἶπε γνώμην ἔτι δὲ λέγειν ἕκαστον ἰαμβεῖον.","lemmas":"ἀλλά μᾶλλον ὁ τοιοῦτος, τῷ πρῶτος ἔπος ἤ λέγω ὁ ἕκαστος λέγω καί τῷ κεφάλαιος λέγω ἀντιλέγω ὁ ἕτερος ποιητής , ὅτι2 εἰς ὁ αὐτός λέγω γνώμη ἔτι δέ λέγω ἕκαστος ἰαμβεῖος."},{"id":251134,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρός τε τούτοις ἕκαστον εἰπεῖν ὅσων ἂν προσταχθῇ συλλαβῶν ἔμμετρον, καὶ ὅσα ἀπὸ τῆς τῶν γραμμάτων καὶ συλλαβῶν ἔχεται θεωρίας, ὁμοίως δὲ τοῖς εἰρημένοις ἡγεμόνος ἑκάστου λέγειν ὄνομα τῶν ἐπὶ Τροίαν ἢ τῶν Τρώων, καὶ πόλεως ὄνομα τῶν ἐν τῇ Ἀσίᾳ λέγειν ἀπὸ τοῦ δοθέντος γράμματος, τὸν δ᾽ ἐχόμενον τῶν ἐν τῇ Εὐρώπῃ καὶ τοὺς λοιποὺς ἐναλλάξαι, ἄν τε Ἑλληνίδος ἄν τε βαρβάρου τάξῃ τις.","lemmas":"πρός τε οὗτος ἕκαστος λέγω ὅσος ἐάν προστάσσω ἔμμετρος, καί ἀπό ὁ ὁ γράμμα καί ἔχω θεωρία, ὅμοιος δέ ὁ λέγω ἡγεμών ἕκαστος λέγω ὄνομα ὁ ἐπί Τροία τίη ὁ , καί πόλις ὄνομα ὁ ἐν ὁ Ἀσία λέγω ἀπό ὁ γράμμα, ὁ  ὁ ἐν ὁ καί ὁ λοιπός ἐναλλάσσω, ἐάν τε Ἑλληνίς ἄν τε βάρβαρος τάσσω τις."},{"id":251135,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε τὴν παιδιὰν μὴ ἄσκεπτον οὖσαν μήνυμα:","lemmas":"ὡς ὁ παιδιά μή ἄσκεπτος εἰμί μήνυμα:"},{"id":251136,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεσθαι τῆς ἑκάστου πρὸς παιδείαν οἰκειότητος:","lemmas":"γίγνομαι ὁ ἕκαστος πρός παιδεία οἰκειότης:"},{"id":251137,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐφ᾽ οἷς ἆθλον ἐτίθεσαν στέφανον καὶ εὐφημίαν, οἷς μάλιστα γλυκαίνεται τὸ φιλεῖν ἀλλήλους.","lemmas":"ὅς ἆθλος τίθημι στέφανος καί εὐφημία, ὅς μάλιστα γλυκαίνω ὁ φιλέω ἀλλήλων."},{"id":251138,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ταῦτα μὲν οὖν Κλέαρχος εἴρηκε.","lemmas":"οὗτος μέν οὖν Κλέαρχος λέγω."},{"id":251139,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἃ προβάλλειν δεῖ τοιαῦτά τινα εἶναι ἡγοῦμαι:","lemmas":"καί ὅς προβάλλω δέω τις εἰμί :"},{"id":251140,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στίχον εἰπεῖν Ὁμηρικὸν ἀπὸ τοῦ ἄλφα ἀρχόμενον καὶ εἰς τὸ αὐτὸ στοιχεῖον καταλήγοντα ἀγχοῦ δ᾽ ἱσταμένη ἔπεα πτερόεντα προσηύδα.","lemmas":"στίχος λέγω Ὁμηρικός ἀπό ὁ ἄρχω καί εἰς ὁ αὐτός στοιχεῖον καταλήγω ἀγχοῦ ἵστημι ἔπος πτερόεις προσαυδάω."},{"id":251141,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἄγε νῦν μάστιγα καὶ ἡνία σιγαλόεντα.","lemmas":"ἄγε νῦν μάστιξ καί ἡνία σιγαλόεις."},{"id":251142,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀσπίδας εὐκύκλους λαισήιά τε πτερόεντα.","lemmas":"ἀσπίς εὔκυκλος τε πτερόεις."},{"id":251143,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν ὁμοίως ἰαμβεῖα ἀγαθὸς ἀνήρ λέγοιτ᾽ ἂν ὁ φέρων τἀγαθά ἀγαθὸς ἂν εἴη χὠ φέρων καλῶς κακά.","lemmas":"καί πάλιν ὅμοιος ἀγαθός ἀνήρ ἄν ὁ φέρω ἀγαθός ἀγαθός ἄν εἰμί ὁ φέρω καλός κακός."},{"id":251144,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὁμηρικοὶ ἀπὸ τοῦ ε ἐπὶ τὸ ε:","lemmas":"ἀπό ὁ ἐπί ὁ :"},{"id":251145,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὗρε Λυκάονος υἱὸν ἀμύμονά τε κρατερόν τε.","lemmas":"εὑρίσκω Λυκάων υἱός ἀμύμων τε κρατερός τε."},{"id":251146,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν πόλει ὑμετέρῃ, ἐπεὶ οὐκ ἄρ᾽ ἔμελλον ἔγωγε.","lemmas":"ἐν πόλις ὑμέτερος, ἐπεί οὐ μέλλω ."},{"id":251147,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως καὶ ἰαμβεῖα εὐκαταφρόνητός ἐστι πενία, Δερκύλε, ἐπὶ τοῖς παροῦσι τὸν βίον διάπλεκε.","lemmas":"ὅμοιος καί  εἰμί , , ἐπί ὁ πάρειμι ὁ βίος ."},{"id":251148,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὁμήρου ἀπὸ η ἐπὶ τὸ η:","lemmas":"Ὅμηρος ἀπό ἐπί ὁ :"},{"id":251149,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ μὲν ἄρ᾽ ὣς εἰποῦσ᾽ ἀπέβη γλαυκῶπις Ἀθήνη.","lemmas":"ὁ μέν  ἀποβαίνω Ἀθήνη."},{"id":251150,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ ἐν γούνασι πῖπτε Διώνης δῖ᾽ Ἀφροδίτη, ἴαμβοι:","lemmas":"ὁ ἐν γόνυ πίπτω Διώνη Ἀφροδίτη, :"},{"id":251151,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ τῶν φίλων σοι πίστις ἔστω κεκριμένη.","lemmas":"ὁ ὁ φίλος πίστις εἰμί κρίνω."},{"id":251152,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ τοῦī ἐπὶ τὸī Ὁμήρου:","lemmas":"ἀπό ὁ ī ἐπί ὁ ī Ὅμηρος:"},{"id":251153,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἰλίου ἐξαπολοίατ᾽ ἀκήδεστοι καὶ ἄφαντοι.","lemmas":"Ἴλιος ἀκήδεστος καί ἄφαντος."},{"id":251154,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱππόλοχος δὲ μ᾽ ἔτικτε καὶ ἐκ τοῦ φημι γενέσθαι.","lemmas":"Ἱππόλοχος δέ τίκτω καί ἐκ ὁ φημί γίγνομαι."},{"id":251155,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ τοῦ ς εἰς τὸ ς συμπάντων Δαναῶν, οὐδ᾽ ἢν Ἀγαμέμνονα εἴπῃς.","lemmas":"ἀπό ὁ εἰς ὁ σύμπας Δαναοί, ἐάν Ἀγαμέμνων λέγω."},{"id":251156,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σοφός ἐστιν ὁ φέρων τἀπὸ τῆς τύχης καλῶς.","lemmas":"σοφός εἰμί ὁ φέρω ἀπό ὁ τύχη καλός."},{"id":251157,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ τοῦ ω εἰς τὸω:","lemmas":"ἀπό ὁ εἰς ὁ ω:"},{"id":251158,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ὅτ᾽ ἀπ᾽ Οὐλύμπου νέφος ἔρχεται οὐρανὸν εἴσω.","lemmas":"ὡς  Ὄλυμπος νέφος ἔρχομαι οὐρανός εἴσω."},{"id":251159,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὠρθωμένην πρὸς ἅπαντα τὴν ψυχὴν ἔχω.","lemmas":"πρός ἅπας ὁ ψυχή ἔχω."},{"id":251160,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προβάλλειν δὲ δεῖ καὶ στίχους ἀσίγμους οἷον:","lemmas":"προβάλλω δέ δέω καί στίχος οἷος:"},{"id":251161,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντ᾽ ἐθέλω δόμεναι καὶ ἔτ᾽ οἰκόθεν ἄλλ᾽ ἐπιθεῖναι.","lemmas":"ἐθέλω δίδωμι καί  ἐπιτίθημι."},{"id":251162,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν στίχους Ὁμηρικοὺς ἀπὸ τῆς πρώτης συλλαβῆς καὶ τῆς ἐσχάτης δηλοῦντας ὄνομα οἷον Αἴας δ᾽ ἐκ Σαλαμῖνος ἄγεν δύο καὶ δέκα νῆας.","lemmas":"καί πάλιν στίχος ἀπό ὁ πρῶτος συλλαβή καί ὁ ἔσχατος δηλόω ὄνομα οἷος Αἴας ἐκ Σαλαμίς ἄγω γε καί δέκα ναῦς."},{"id":251163,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φυλείδης, ὃν τίκτε Διὶ φίλος ἱππότα Φυλεύς.","lemmas":", ὅς τίκτω Ζεύς φίλος ἱππότης Φυλεύς."},{"id":251164,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰητῆρ᾽ ἀγαθώ, Ποδαλείριος ἠδὲ Μαχάων.","lemmas":", Ποδαλείριος ἠδέ Μαχάων."},{"id":251165,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴων.","lemmas":"."},{"id":251166,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ καὶ ἄλλοι στίχοι Ὁμηρικοὶ δηλοῦντες σκευῶν ὀνόματα ἀπὸ τῆς πρώτης καὶ ἐσχάτης συλλαβῆς οἶον:","lemmas":"εἰμί καί ἄλλος  δηλόω σκεῦος ὄνομα ἀπό ὁ πρῶτος καί ἔσχατος συλλαβή οἶος:"},{"id":251167,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀλλυμένων Δαναῶν ὀλοφύρεται ἐν φρεσὶ θυμός, ὅλμος.","lemmas":"ὄλλυμι Δαναοί ὀλοφύρομαι ἐν θυμός, ὅλμος."},{"id":251168,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μυθεῖται κατὰ μοῖραν ἅπερ κ᾽ οἴοιτο καὶ ἄλλος.","lemmas":"μυθέομαι κατά μοῖρα ὅς οἴομαι καί ἄλλος."},{"id":251169,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύλος.","lemmas":"."},{"id":251170,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λυγρὸς ἐὼν μή που τι κακὸν καὶ μεῖζον ἐπαύρῃ.","lemmas":"λυγρός εἰμί μή που τι κακός καί μέγας ἐπαυρέω."},{"id":251171,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λύρη.","lemmas":"λύρα."},{"id":251172,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοι στίχοι δηλοῦντες ἀπὸ τῆς ἀρχῆς καὶ τοῦ τέλους τῶν ἐδωδίμων τί:","lemmas":"ἄλλος δηλόω ἀπό ὁ ἀρχή καί ὁ τέλος ὁ ἐδώδιμος τίς:"},{"id":251173,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀργυρόπεζα Θέτις, θυγάτηρ ἁλίοιο γέροντος, ἄρτος.","lemmas":"Θέτις, θυγάτηρ ἅλιος γέρων, ."},{"id":251174,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μή τι σὺ ταῦτα ἕκαστα διείρεο μηδὲ μετάλλα, μῆλα.","lemmas":"μή τι σύ οὗτος ἕκαστος διείρω μηδέ μεταλλάω, μῆλον."},{"id":251175,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ ἱκανὴν παρέκβασιν πεποιήμεθα περὶ τῶν γρίφων, λεκτέον ἤδη καὶ τίνα κόλασιν ὑπέμενον οἱ μὴ λύσαντες τὸν προτεθέντα γρῖφον.","lemmas":"ἐπεί δέ ἱκανός παρέκβασις ποιέω περί ὁ , λέγω ἤδη καί τις κόλασις ὑπομένω ὁ μή λύω ὁ προτίθημι γρῖφος."},{"id":251176,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπινον οὗτοι ἅλμην παραμισγομένην τῷ αὑτῶν ποτῷ καὶ ἔδει προσενέγκασθαι τὸ ποτήριον ἀπνευστί, ὡς Ἀντιφάνης δηλοῖ ἐν Γανυμήδει διὰ τούτων:","lemmas":"πίνω οὗτος ἅλμη τῷ ἑαυτοῦ ποτός καί δέω προσφέρω ὁ ποτήριον , ὡς Ἀντιφάνης δηλόω ἐν διά οὗτος:"},{"id":251177,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴμοι περιπλοκὰς λίανι ἐρωτᾷς.","lemmas":"οἴμοι λίαν ι ἐρωτάω."},{"id":251178,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λ.","lemmas":"."},{"id":251179,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐγὼ σαφῶς φράσω:","lemmas":"σαφής φράζω:"},{"id":251180,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς ἁρπαγῆς τοῦ παιδὸς εἰ ξύνοισθά τι, ταχέως λέγειν χρὴ πρὶν κρέμασθαι.","lemmas":"ὁ ἁρπαγή ὁ εἰ τις, ταχύς λέγω χρή πρίν ."},{"id":251181,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δ.","lemmas":"."},{"id":251182,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πότερά μοι γρῖφον προβάλλεις τοῦτον εἰπεῖν, δέσποτα, τῆς ἁρπαγῆς τοῦ παιδὸς εἰ ξύνοιδά τι, ἤ τί δύναται τὸ ῥηθέν;","lemmas":"πότερος γρῖφος οὗτος λέγω, δεσπότης, ὁ ἁρπαγή ὁ εἰ τις, ἤ τι δύναμαι ὁ λέγω;"},{"id":251183,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λ.","lemmas":"."},{"id":251184,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔξω τις δότω ἱμάντα ταχέως.","lemmas":"ἔξω τις δίδωμι ἱμάς ταχύς."},{"id":251185,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δ.","lemmas":"."},{"id":251186,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἷον οὐκ ἔγνων ἴσως:","lemmas":"οἷος οὐ γιγνώσκω ἴσος:"},{"id":251187,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα τοῦτο ζημιοῖς με;","lemmas":"ἔπειτα οὗτος ;"},{"id":251188,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηδαμῶς:","lemmas":"μηδαμῶς:"},{"id":251189,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅλμης δ᾽ ἐχρῆν τι παραφέρειν ποτήριον.","lemmas":"ἅλμη χρή τι παραφέρω ποτήριον."},{"id":251190,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λ.","lemmas":"."},{"id":251191,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶσθ᾽ οὖν ὅπως δεῖ τοῦτό σ᾽ ἐκπιεῖν;","lemmas":"οὖν ὅπως δέω  ἐκπίνω;"},{"id":251192,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δ.","lemmas":"."},{"id":251193,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ κομιδῇ γε.","lemmas":"γε."},{"id":251194,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λ.","lemmas":"."},{"id":251195,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς;","lemmas":"πῶς;"},{"id":251196,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δ.","lemmas":"."},{"id":251197,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνέχυρον ἀποφέροντά σου λ.","lemmas":"."},{"id":251198,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔκ, ἀλλ᾽ ὀπίσω τὼ χεῖρε ποιήσαντα δεῖ ἕλκειν ἀπνευστί.","lemmas":", ὀπίσω ὁ χείρ ποιέω δέω ἕλκω ."},{"id":251199,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσαῦτα καὶ περὶ τῶν γρίφων εἰπόντων τῶν δειπνοσοφιστῶν, ἐπειδὴ καὶ ἡμᾶς ἑσπέρα καταλαμβάνει ἀναπεμπαζομένους τὰ εἰρημένα τὸν περὶ τῶν ἐκπωμάτων λόγον εἰς αὔριον ἀναβαλώμεθα.","lemmas":"καί περί ὁ λέγω ὁ , ἐπεί καί ἐγώ ἑσπέρα καταλαμβάνω ὁ λέγω ὁ περί ὁ ἔκπωμα λόγος εἰς αὔριον ."},{"id":251200,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ γὰρ τὸν Μεταγένους Φιλοθύτην κατ᾽ ἐπεισόδιον μεταβάλλω τὸν λόγον, ὡς ἂν καιναῖσι παροψίσι καὶ πολλαῖς εὐωχήσω τὸ θέατρον, περὶ τῶν ἐκπωμάτων τὸν λόγον ἑξῆς ποιούμενος.","lemmas":"κατά γάρ ὁ  ἐπεισόδιος μεταβάλλω ὁ λόγος, ὡς ἄν  καί πολύς ὁ θέατρον, περί ὁ ἔκπωμα ὁ λόγος ἑξῆς ποιέω."},{"id":251201,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγε δή, τίς ἀρχὴ τῶν λόγων γενήσεται κατὰ τὸν κωμῳδιοποιὸν Κηφισόδωρον, ἑταῖρε Τιμόκρατες;","lemmas":"δή, τις ἀρχή ὁ λόγος γίγνομαι κατά ὁ Κηφισόδωρος, ἑταῖρος Τιμοκράτης;"},{"id":251202,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συναχθέντων γὰρ ἡμῶν καθ᾽ ὥραν μετὰ σπουδῆς διὰ τὰ ἐκπώματα ὁ Οὐλπιανός, ἔτι καθημένων ἁπάντων, πρὶν καί τι διαλεχθῆναι ἔφη:","lemmas":"συνάγω γάρ ἐγώ ὥρα2 μετά σπουδή διά ὁ ἔκπωμα ὁ , ἔτι ἅπας, πρίν καί τις διαλέγομαι φημί:"},{"id":251203,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ μὲν τῷ Ἀδράστῳ, ἄνδρες φίλοι, καθίσαντες οἱ ἀριστεῖς δειπνοῦσιν, ὁ δὲ Πολύιδος ἱερὰ θύων ἐν ὁδῷ παραπορευόμενον τὸν Πετεὼ κατέσχεν καὶ κατακλίνας ἐν τῇ πόᾳ θαλλίαν τε κατακλάσας ἀντὶ τραπέζης παρέθηκε τῶν τυθέντων.","lemmas":"παρά μέν τῷ Ἄδραστος, ἀνήρ φίλος, καθίζω ἕ ἀριστάω δειπνέω, ὁ δέ Πολύϊδος ἱερόν θύω ἐν ὁδός ὁ κατέχω καί κατακλίνω ἐν ὁ πόα τε ἀντί τράπεζα παρατίθημι ὁ θύω."},{"id":251204,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῷ Αὐτολύκῳ ἐλθόντι᾽ Ἰθάκης ἐς πίονα δῆμον᾽ ἡ τροφὸς καθημένῳ δηλονότι— οὕτως γὰρ ἐδείπνουν οἱ τότε τὸν Ὀδυσσέα, φησὶν ὁ ποιητής, παῖδα νέον γεγαῶτα κιχήσατο θυγατέρος ἧς, τὸν ῥὰ οἱ Εὐρύκλεια φίλοις ἐπὶ γούνασι θῆκε παυομένῳ δόρποιο:","lemmas":"καί τῷ Αὐτόλυκος ἔρχομαι ᾽ Ἰθάκη εἰς πίων δῆμος ᾽ ὁ  — οὕτως γάρ δειπνέω ὁ τότε ὁ Ὀδυσσεύς, φημί ὁ ποιητής, παῖς νέος γίγνομαι κιχάνω θυγάτηρ , ὁ ἕ Εὐρύκλεια φίλος ἐπί γόνυ τίθημι παύω δόρπον:"},{"id":251205,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"2 ἐκάθισεν ἐπὶ τῶν γονάτων καὶ οὐχὶ παρὰ τοῖς γόνασιν ἔστησεν.","lemmas":"καθίζω ἐπί ὁ καί οὐ παρά ὁ γόνυ ἵστημι."},{"id":251206,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμεῖς δ᾽ οὖν μὴ διατρίβωμεν, ἀλλ᾽ ἤδη κατακλινώμεθα, ἵν᾽ ἡμῖν ὁ Πλούταρχος περὶ ὧν ἐπαγγέλλεται ποτηρίων ἀποδοὺς τὸν λόγον καὶ τὰς κύλικας πλήρεις ἅπασι προπίῃ.","lemmas":"ἐγώ οὖν μή , ἤδη , ἐγώ ὁ Πλούταρχος περί ὅς ἐπαγγέλλω ποτήριον ἀποδίδωμι ὁ λόγος καί ὁ κύλιξ πλήρης ἅπας ."},{"id":251207,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποτήρια δὲ πρῶτον οἶδα ὀνομάσαντα τὸν Ἀμόργιον ποιητὴν Σιμωνίδην ἐν Ἰάμβοις οὕτως:","lemmas":"ποτήριον δέ πρῶτος οἶδα ὀνομάζω ὁ ποιητής Σιμωνίδης ἐν ἴαμβος οὕτως:"},{"id":251208,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ τράπεζαν εἷλεν ᾗ ποτήρια καὶ ὁ τὴν Ἀλκμαιωνίδα δὲ ποιήσας φησίν νέκυς δὲ χαμαιστρώτου ἐπὶ τείνας εὐρείης στιβάδος παρέθηκ᾽ αὐτοῖσι θάλειαν δαῖτα ποτήριά τε, στεφάνους δ᾽ ἐπὶ κρασὶν ἔθηκεν.","lemmas":"ἀπό τράπεζα αἱρέω ὅς ποτήριον καί ὁ ὁ Ἀλκμεωνίς δέ ποιέω φημί νέκυς δέ ἐπί τείνω στιβάς αὐτός θάλεια δαίς τε,  ἐπί τίθημι."},{"id":251209,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπερ ὠνομάσθη ἀπὸ τῆς πόσεως, ὡς τὸ ἔκπωμα οἱ, Ἀττικοί ἐπεὶ ὑδροποτεῖν καὶ οἰνοποτεῖν λέγουσιν.","lemmas":"ὅς ὀνομάζω ἀπό ὁ πόσις2, ὡς ὁ ἔκπωμα ὁ, ἐπεί ὑδροποτέω καί λέγω."},{"id":251210,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης ἐν Ἱππεῦσιν γαμφηλαῖσι δράκοντα κοάλεμον αἱματοπώτην.","lemmas":"Ἀριστοφάνης ἐν γαμφηλαί δράκων κοάλεμος αἱματοπώτης."},{"id":251211,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τῷ αὐτῷ δὲ ἔφη:","lemmas":"ἐν τῷ αὐτός δέ φημί:"},{"id":251212,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλῷ γ᾽ ὁ Βάκις διεχρῆτο τῷ ποτηρίῳ.","lemmas":"πολύς ὁ Βάκις τῷ ποτήριον."},{"id":251213,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φερεκράτης ἐν Τυραννίδι:","lemmas":"καί Φερεκράτης ἐν :"},{"id":251214,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ κρείττων ἡ μί᾽ ἐστὶ χιλίων ποτηρίων, ὁ δὲ Ἀνακρέων ἔφη:","lemmas":"ὁ δέ κρείσσων ὁ εἰμί χίλιοι ποτήριον, ὁ δέ Ἀνακρέων φημί:"},{"id":251215,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰνοπότης δὲ πεποίημαι.","lemmas":"οἰνοπότης δέ ποιέω."},{"id":251216,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστι δὲ τὸ ῥῆμα καὶ παρὰ τῷ ποιητῇ:","lemmas":"εἰμί δέ ὁ ῥῆμα καί παρά ὁ ποιητής:"},{"id":251217,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰνοποτάζων γὰρ εἴρηκε.","lemmas":"οἰνοποτάζω γάρ λέγω."},{"id":251218,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Σαπφὼ δ᾽ ἐν τῷ β ἔφη:","lemmas":"καί Σαπφώ ἐν τῷ φημί:"},{"id":251219,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλὰ δ᾽ ἀνάριθμα ποτήρια κἀλέφαις.","lemmas":"πολύς ἀνάριθμος ποτήριον ."},{"id":251220,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀλκαῖος:","lemmas":"καί Ἀλκαῖος:"},{"id":251221,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ δὲ ποτήριον πώνης Διννομένῃ παρίσδων.","lemmas":"ἐκ δέ ποτήριον  ."},{"id":251222,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τιμᾶται δὲ καὶ ἐν Ἀχαίᾳ Δημήτηρ ποτηριοφόρος κατὰ τὴν Ἀνθέων χῶραν, ὡς Αὐτοκράτης ἱστορεῖ ἐν β Ἀχαϊκῶν.","lemmas":"δέ καί ἐν Ἀχαία Δημήτηρ κατά ὁ , ὡς Αὐτοκράτης ἱστορέω ἐν ."},{"id":251223,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄξιον δὲ εἶναι νομίζω ζητῆσαι ὑμᾶς πρὸ τοῦ καταλόγου τῶν ποτηρίων, ὧν πλῆρές ἐστι τὸ κυλικεῖον τοδὶ εἴρηται γὰρ οὕτως ἡ τῶν ποτηρίων σκευοθήκη παρἈριστοφάνει μὲν ἐν Γεωργοῖς:","lemmas":"ἄξιος δέ εἰμί νομίζω ζητέω πρό ὁ ὁ ποτήριον, ὅς πλήρης εἰμί ὁ  λέγω γάρ οὕτως ὁ ὁ ποτήριον σκευοθήκη μέν ἐν γεωργός:"},{"id":251224,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ κυλικείου τοὐθόνιον προπέπταται.","lemmas":"ὥσπερ  ."},{"id":251225,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστι καὶ παρὰ Ἀναξανδρίδῃ ἐν Μελιλώτῳ.","lemmas":"εἰμί καί παρά Ἀναξανδρίδης ἐν ."},{"id":251226,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἐν Λήδᾳ:","lemmas":"Εὔβουλος ἐν Λήδα:"},{"id":251227,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡσπερεὶ σπονδὴν διδοὺς ἐν τῷ κυλικείῳ συντέτριφε τὰ ποτήρια.","lemmas":"σπονδή δίδωμι ἐν ὁ  ὁ ποτήριον."},{"id":251228,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν Ψαλτρίᾳ δ᾽ ἔφη:","lemmas":"ἐν  φημί:"},{"id":251229,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ κυλικεῖα δὲ ἐξεῦρεν ἡμῖν.","lemmas":"ὁ δέ ἐξευρίσκω ."},{"id":251230,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Σεμέλῃ ἢ Διονύσῳ:","lemmas":"ἐν δέ Σεμέλη τίη Διόνυσος:"},{"id":251231,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἑρμῆς ὁ Μαίας λίθινος, ὃν προσεύγμασιν ἐν τῷ κυλικείῳ λαμπρὸν ἐκτετριμμένον Κρατῖνος δ᾽ ὁ νεώτερος ἐν Χείρωνι:","lemmas":"Ἑρμῆς ὁ Μαῖα , ὅς ἐν ὁ λαμπρός Κρατῖνος ὁ νεώτερος ἐν Χείρων:"},{"id":251232,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλοστῷ δ᾽ ἔτει ἐκ τῶν πολεμίων οἴκαδ᾽ ἥκω, συγγενεῖς καὶ φράτερας καὶ δημότας εὑρὼν μόλις εἰς τὸ κυλικεῖον ἐνεγράφην, Ζεὺς ἔστι μοι ἑρκεῖος, ἔστι φρατέριος, τὰ τέλη τελῶ.","lemmas":"πολλοστός ἔτος ἐκ ὁ πολέμιος ἥκω, καί φράτηρ καί δημότης εὑρίσκω μόλις εἰς ὁ , Ζεύς εἰμί ἑρκεῖος, εἰμί , ὁ τέλος τέλλω."},{"id":251233,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄξιον δ᾽ ἐστὶ ζητῆσαι εἰ οἱ ἀρχαῖοι μεγάλοις ἔπινον ποτηρίοις.","lemmas":"ἄξιος εἰμί ζητέω εἰ ὁ ἀρχαῖος μέγας πίνω ."},{"id":251234,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δικαίαρχος μὲν γὰρ ὁ Μεσσήνιος, ὁ Ἀριστοτέλους μαθητής, ἐν τῷ περὶ Ἀλκαίου μικροῖς φησιν αὐτοὺς ἐκπώμασι κεχρῆσθαι καὶ ὑδαρέστερον πεπωκέναι.","lemmas":"Δικαίαρχος μέν γάρ ὁ , ὁ Ἀριστοτέλης μαθητής, ἐν ὁ περί Ἀλκαῖος φημί αὐτός ἔκπωμα χράω καί ὑδαρής ."},{"id":251235,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαμαιλέων δ᾽ ὁ Ἡρακλεώτης ἐν τῷ περὶ Μέθης, εἴ γε τῆς φωνῆς μνημονεύω, φησὶν᾽ εἰ δὲ οἱ ταῖς ἐξουσίαις χρώμενοι καὶ τῷ πλουτεῖν προτιμῶσι τὴν μέθην ταύτην:","lemmas":"ὁ Ἡρακλεώτης ἐν ὁ περί , εἰ γε ὁ φωνή μνημονεύω, φημί ᾽ εἰ δέ ὁ ὁ ἐξουσία χράω2 καί τῷ πλουτέω ὁ μέθη οὗτος:"},{"id":251236,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲν θαυμαστόν, οὐκ ἔχοντες γὰρ ἑτέραν ἡδονὴν ταύτης καλλίω οὐδὲ μᾶλλον εὐχερῆ καταφεύγουσιν εἰκότως ἐπὶ τὸν οἶνον.","lemmas":"οὐδείς θαυμαστός, οὐ ἔχω γάρ ἕτερος ἡδονή οὗτος οὐδέ μᾶλλον εὐχερής καταφεύγω εἰκός ἐπί ὁ οἶνος."},{"id":251237,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν δὴ καὶ τὰ μεγάλα τῶν ἐκπωμάτων ἐπιχώρια γέγονε τοῖς δυνάσταις.","lemmas":"ὅθεν δή καί ὁ μέγας ὁ ἔκπωμα γίγνομαι ὁ δυνάστης."},{"id":251238,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ παλαιὸν οὐδὲ τοῦτὸ γέ ἐστι παρὰ τοῖς Ἕλλησιν, ἀλλὰ νεωστὶ εὑρέθη, πεμφθὲν ἐκ τῶν βαρβάρων, ἐκεῖνοι γάρ ἀπεστερημένοι τῆς παιδείας ὁρμῶσιν ἐπὶ τὸν πολὺν οἶνον καὶ πορίζονται τροφὰς περιέργους καὶ παντοίας, ἐν δὲ τοῖς περὶ τὴν Ἑλλάδα τόποις οὔτ᾽ ἐν γραφαῖς οὔτ᾽ ἐπὶ τῶν πρότερον εὑρήσομεν ποτήριον εὐμέγεθες εἰργασμένον πλὴν τῶν ἐπὶ τοῖς ἡρωικοῖς.","lemmas":"οὐ γάρ παλαιός οὐδέ γε εἰμί παρά ὁ Ἕλλην, ἀλλά νεωστί εὑρίσκω, πέμπω ἐκ ὁ , ἐκεῖνος γάρ ἀποστερέω ὁ παιδεία ἐπί ὁ πολύς οἶνος καί πορίζω τροφή περίεργος καί , ἐν δέ ὁ περί ὁ Ἑλλάς τόπος ἐν  ἐπί ὁ πρότερος εὑρίσκω ποτήριον  πλήν ὁ ἐπί ὁ ἡρωικός."},{"id":251239,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ γὰρ ῥυτὸν ὀνομαζόμενον μόνοις τοῖς ἥρωσιν ἀπεδίδοσαν.","lemmas":"ὁ γάρ ὀνομάζω μόνος ὁ ἥρως ."},{"id":251240,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃ καὶ δόξει τισὶν ἔχειν ἀπορίαν, εἰ μή τις ἄρα φήσειε διὰ τὴν ὀξύτητα τῆς ἐπιφανείας τῶν δαιμόνων καταδειχθῆναι τοῦτο.","lemmas":"ὅς καί δοκέω ἔχω ἀπορία, εἰ μή τις ἄρα φημί διά ὁ ὀξύτης ὁ ἐπιφάνεια ὁ δαίμων οὗτος."},{"id":251241,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαλεποὺς γὰρ καὶ πλήκτας τοὺς ἥρωας νομίζουσι καὶ μᾶλλον νύκτωρ ἢ μεθ᾽ ἡμέραν.","lemmas":"χαλεπός γάρ καί ὁ ἥρως νομίζω καί μᾶλλον νύκτωρ τίη ἡμέρα."},{"id":251242,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅπως οὖν μὴ διὰ τὸν τρόπον, ἀλλὰ διὰ τὴν μέθην φαίνωνται τοιοῦτοι, δημιουργοῦσιν αὐτοὺς πίνοντας ἐκπώμασι μεγάλοις.","lemmas":"ὅπως οὖν μή διά ὁ τρόπος, ἀλλά διά ὁ φαίνω τοιοῦτος, δημιουργέω αὐτός πίνω ἔκπωμα μέγας."},{"id":251243,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί μοι δοκοῦσι λέγειν οὐ κακῶς οἱ φάσκοντες τὸ μέγα ποτήριον φρέαρ ἀργυροῦν εἶναι.","lemmas":"καί δοκέω λέγω οὐ κακός ὁ φάσκω ὁ μέγας ποτήριον φρέαρ ἀργύρεος εἰμί."},{"id":251244,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐν τούτοις ἀγνοεῖν ἔοικεν ὁ Χαμαιλέων ὅτι οὔκ ἐστι μικρὸν τὸ παρ᾽ Ὁμήρῳ διδόμενον τῷ Κύκλωπι ὑπ᾽᾽ Ὀδυσσέως κισσύβιον.","lemmas":"᾽ ἐν οὗτος ἀγνοέω ἔοικα ὁ χαμαιλέων ὅτι2 οὐ εἰμί μικρός ὁ Ὅμηρος δίδωμι ὁ Κύκλωψ ᾽ Ὀδυσσεύς κισσύβιον."},{"id":251245,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ ἂν τρὶς πιὼν οὕτως κατηνέχθη ὑπὸ μέθης τηλικοῦτος ὤν.","lemmas":"οὐ γάρ ἄν τρίς πίνω οὕτως καταφέρω ὑπό μέθη τηλικοῦτος εἰμί."},{"id":251246,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν οὖν καὶ τότε μεγάλα ποτήρια, εἰ μὴ αἰτιάσεταί τις τὴν δύναμιν τοῦ οἴνου, ἣν αὐτὸς Ὅμηρος ἐξηγήσατο, ἢ τὸ ἄηθες τῆς πόσεως τοῦ Κύκλωπος, ἐπεὶ τὰ πολλὰ ἐγαλακτοπότει.","lemmas":"εἰμί οὖν καί τότε μέγας ποτήριον, εἰ μή τις ὁ δύναμις ὁ οἶνος, ὅς αὐτός Ὅμηρος ἐξηγέομαι, ἤ ὁ ἀήθης ὁ πόσις2 ὁ Κύκλωψ, ἐπεί ὁ πολύς ."},{"id":251247,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ τάχα καὶ βαρβαρικὸν ἦν τὸ ἔκπωμα, εἴπερ μέγα ἦν, ἐκ τῆς τῶν Κικόνων εἰλημμένον λείας, τί οὖν ἔχομεν λέγειν περὶ τοῦ Νέστορος ποτηρίου, ὃ μόλις ἂν νέος βαστάσαι ἴσχυσεν, Νέστωρ δ᾽ ὁ γέρων ἀμογητὶ ἄειρε;","lemmas":"τίη τάχα καί βαρβαρικός εἰμί ὁ ἔκπωμα, εἴπερ μέγας εἰμί, ἐκ ὁ ὁ Κίκονες λαμβάνω λεία, τίς οὖν ἔχω λέγω περί ὁ Νέστωρ , ὅς μόλις ἄν νέος βαστάζω ἰσχύω, Νέστωρ ὁ γέρων ἀμογητί αἴρω;"},{"id":251248,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ οὗ καὶ αὐτοῦ διδάξει τι ἡμᾶς ὁ Πλούταρχος.","lemmas":"περί οὗ καί αὐτός διδάσκω τις ἐγώ ὁ Πλούταρχος."},{"id":251249,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥρα οὖν κατακλίνεσθαι.","lemmas":"ὥρα2 οὖν κατακλίνω."},{"id":251250,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κατακλιθέντων ἀλλὰ μήν, ὁ Πλούταρχος ἔφη, κατὰ τὸν Φλιάσιον ποιητὴν Πρατίναν, οὐ γᾶν αὐλακισμέναν ἀρῶν,1 ἀλλ᾽ ἄσκαφον ματεύων, κυλικηγορήσων ἔρχομαι, οὐ τῶν Κυλικράνων εἷς ὑπάρχων, οὓς χλευάζων Ἕρμιππος ὁ κωμῳδιοποιὸς ἐν τοῖς Ἰάμβοις φησὶν εἰς τὸ Κυλικράνων βαδίζων σπληνόπεδον ἀφικόμην:","lemmas":"καί κατακλίνω ἀλλά μείς, ὁ Πλούταρχος φημί, κατά ὁ ποιητής , οὐ γῆ ἀρόω, 1  ματεύω, ἔρχομαι, οὐ ὁ  ὑπάρχω, ὅς χλευάζω Ἕρμιππος ὁ ἐν ὁ ἴαμβος φημί εἰς ὁ βαδίζω ἀφικνέομαι:"},{"id":251251,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶδον οὖν τὴν Ἡράκλειαν καὶ μάλ᾽ ὡραίαν πόλιν.","lemmas":"ὁράω οὖν ὁ Ἡρακλεία καί ὡραῖος πόλις."},{"id":251252,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρακλεῶται δ᾽ εἰσὶν οὗτοι οἱ ὑπὸ τῇ Οἴτῃ κατοικοῦντες, ὥς φησι Νίκανδρος ὁ Θυατειρηνός, ὀνομασθῆναι φάσκων αὐτοὺς ἀπό τινος Κύλικος γένος Λυδοῦ, ἑνὸς τῶν Ἡρακλεῖ συστρατευσαμένων.","lemmas":"Ἡρακλεώτης εἰμί οὗτος ὁ ὑπό ὁ Οἴτη κατοικέω, ὡς φημί Νίκανδρος ὁ , ὀνομάζω φάσκω αὐτός ἀπό  γένος Λυδός, ὁ Ἡρακλέης ."},{"id":251253,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῶν καὶ Σκυθῖνος ὁ Τήιος ἐν τῇ ἐπιγραφομένῃ Ἱστορίῃ λέγων οὕτως:","lemmas":"μνημονεύω αὐτός καί ὁ Τήϊος ἐν ὁ ἐπιγράφω λέγω οὕτως:"},{"id":251254,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἡρακλῆς λαβὼν Εὔρυτον καὶ τὸν υἱὸν ἔκτεινε φόρους πρήσσοντας παρ᾽ Εὐβοέων.","lemmas":"Ἡρακλέης λαμβάνω Εὔρυτος καί ὁ υἱός ἐκτείνω φόρος πράσσω Εὐβοεύς."},{"id":251255,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κυλικρῆνας ὁ ἐξεπόρθησε λῃζομένους καὶ αὐτόθι πόλιν ἐδείματοʽ Ἡράκλειαν τὴν Τρηχινίαν καλεομένην.","lemmas":"καί ὁ ἐκπορθέω καί αὐτός πόλις δέμω ʽ Ἡρακλεία ὁ καλέω."},{"id":251256,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", Πολέμων δ᾽ ἐν τῷ πρώτῳ τῶν πρὸς Ἀδαῖον καὶ Ἀντίγονόν φησιν οὕτως:","lemmas":", Πολέμων ἐν ὁ πρῶτος ὁ πρός καί Ἀντίγονος φημί οὕτως:"},{"id":251257,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ τῆς δ᾽ Ἡρακλείας τῆς ὑπὸ τὴν Οἴτην καὶ Τραχῖνος τῶν οἰκητόρων μεθ᾽ Ἡρακλέους τινὲς ἀφικόμενοι ἐκ Λυδίας Κυλικρᾶνες, οἱ δ᾽ Ἀθαμᾶνες, ἀφ᾽ ὧν οἱ τόποι διαμένουσιν:","lemmas":"ὁ Ἡρακλεία ὁ ὑπό ὁ Οἴτη καί ὁ οἰκήτωρ Ἡρακλέης ἀφικνέομαι ἐκ Λυδία , ὁ Ἀθαμάν, ὅς ὁ τόπος διαμένω:"},{"id":251258,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἷς οὐδὲ τῆς πολιτείας μετέδοσαν οἱ Ἡρακλεῶται συνοικοῦσιν, ἀλλοφύλους ὑπολαβόντες.","lemmas":"ὅς οὐδέ ὁ πολιτεία μεταδίδωμι ὁ Ἡρακλεώτης συνοικέω, ἀλλόφυλος ὑπολαμβάνω."},{"id":251259,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κυλικρᾶνες δὲ λέγονται ὅτι τοὺς ὤμους κεχαραγμένοι κύλικας ἦσαν.","lemmas":"δέ λέγω ὅτι2 ὁ ὦμος  εἰμί."},{"id":251260,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ οἶδα δὲ καὶ Ἑλλάνικον ἐν Ἐθνῶν Ὀνομασίαις λέγοντα ὅτι Λιβύων τῶν Νομάδων τινὲς οὐδὲν ἄλλο κέκτηνται ἢ κύλικα καὶ μάχαιραν καὶ ὑδρίαν, καὶ ὅτι οἰκίας ἔχουσιν ἐξ ἀνθερίκου πεποιημένας μικρὰς ὅσον σκιᾶς ἕνεκα, ἃς καὶ περιφέρουσιν ὅπου ἂν πορεύωνται, πολλοῖς δὲ καὶ ὁ ἐν Ἰλλυριοῖς τόπος διαβόητός ἐστιν ὁ καλούμενος Κύλικες, παρ᾽ ᾧ ἐστι τὸ Κάδμου καὶ Ἁρμονίας μνημεῖον, ὡς ἱστορεῖ Φύλαρχος ἐν τῇ δευτέρᾳ καὶ εἰκοστῇ τῶν Ἱστοριῶν.","lemmas":"᾽ οἶδα δέ καί Ἑλλάνικος ἐν  λέγω ὅτι2 Λίβυς ὁ  ἄλλος κτάομαι τίη κύλιξ καί μάχαιρα καί ὑδρία, καί ὅτι2 οἰκία ἔχω ἐκ ποιέω μικρός ὅσος σκιά ἕνεκα, ὅς καί περιφέρω ὅπου ἄν πορεύω, πολύς δέ καί ὁ ἐν Ἰλλυριοί τόπος εἰμί ὁ καλέω , ὅς εἰμί ὁ Κάδμος καί ἁρμονία μνημεῖον, ὡς ἱστορέω Φύλαρχος ἐν ὁ δεύτερος καί εἰκοστός ὁ ἱστορία."},{"id":251261,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Πολέμων δ᾽ ἐν τῷ περὶ τοῦ Μορύχου ἐν Συρακούσαις φησὶν ἐπ᾽ ἄκρᾳ τῇ νήσῳ πρὸς τῷ Γῆςι Ὀλυμπίας ἱερῷ ἐκτὸς τοῦ τείχους ἐσχάραν τινὰ εἶναι, ἀφ᾽ ἧς, φησί, τὴν κύλικα ναυστολοῦσιν ἀναπλέοντες μέχρι τοῦ γενέσθαι τὴν ἐπὶ τοῦ νεὼ τῆς Ἀθηνᾶς ἀόρατον ἀσπίδα:","lemmas":"καί Πολέμων ἐν ὁ περί ὁ Μόρυχος ἐν Συράκουσαι φημί ἄκρα ὁ νῆσος πρός τῷ γῆ ι Ὀλυμπία ἱερόν ἐκτός ὁ τεῖχος ἐσχάρα εἰμί, ὅς, φημί, ὁ κύλιξ  μέχρι ὁ γίγνομαι ὁ ἐπί ὁ ὁ Ἀθήνη ἀόρατος ἀσπίς:"},{"id":251262,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὕτως ἀφιᾶσιν εἰς τὴν θάλασσαν κεραμέαν κύλικα, καθέντες εἰς αὐτὴν ἄνθεα καὶ κηρία καὶ λιβανωτὸν ἄτμητον καὶ ἄλλα ἄττα μετὰ τούτων ἀρώματα.","lemmas":"καί οὕτως εἰς ὁ θάλασσα κεράμεος κύλιξ, εἰς αὐτός ἄνθος καί κηρίον καί λιβανωτός ἄτμητος καί ἄλλος μετά οὗτος ἄρωμα."},{"id":251263,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁρῶν οὖν ὑμῶν καὶ αὐτὸς τὸ συμπόσιον κατὰ τὸν Κολοφώνιον Ξενοφάνη πλῆρες ὂν πάσης θυμηδίας νῦν γὰρ δὴ ζάπεδον καθαρὸν καὶ χεῖρες ἁπάντων καὶ κύλικες:","lemmas":"ὁράω οὖν ὑμός καί αὐτός ὁ συμπόσιον κατά ὁ  πλήρης εἰμί πᾶς νῦν γάρ δή καθαρός καί χείρ ἅπας καί :"},{"id":251264,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλεκτοὺς δ᾽ ἀμφιτιθεῖ στεφάνους, ἄλλος δ᾽ εὐῶδες μύρον ἐν φιάλῃ παρατείνει:","lemmas":"ἀμφιτίθημι , ἄλλος  μύρον ἐν φιάλη παρατείνω:"},{"id":251265,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρατὴρ δ᾽ ἕστηκεν μεστὸς ἐυφροσύνης:","lemmas":"κρατήρ ἵστημι μεστός εὐφροσύνη:"},{"id":251266,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλος δ᾽ οἶνος ἕτοιμος, ὃς οὔποτέ φησι προδώσειν, μείλιχος ἐν κεράμοις, ἄνθεος ὀζόμενος:","lemmas":"ἄλλος οἶνος ἑτοῖμος, ὅς φημί προδίδωμι, μείλιχος ἐν , :"},{"id":251267,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":251268,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ μέσοις ἁγνὴν ὀδμὴν λιβανωτὸς ἵησι:","lemmas":"ἐν δέ μέσος ἁγνός ὀσμή ἵημι:"},{"id":251269,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψυχρὸν δ᾽ ἐστὶν ὕδωρ καὶ γλυκὺ καὶ καθαρόν.","lemmas":"ψυχρός εἰμί ὕδωρ καί γλυκύς καί καθαρός."},{"id":251270,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάρκεινται δ᾽ ἄρτοι ξανθοὶ γεραρή τε τράπεζα τυροῦ καὶ μέλιτος πίονος ἀχθομένη:","lemmas":"ξανθός γεραρός τε τράπεζα τυρός καί μέλι :"},{"id":251271,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βωμὸς δ᾽ ἄνθεσιν ἀν τὸ μέσον πάντῃ πεπύκασται, μολπὴ δ᾽ ἀμφὶς ἔχει δώματα καὶ θαλίη.","lemmas":"βωμός ἄνθος ἀνά ὁ μέσος πᾶς πυκάζω, μολπή ἀμφίς ἔχω δῶμα καί θαλία."},{"id":251272,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρὴ δὲ πρῶτον μὲν θεὸν ὑμνεῖν εὔφρονας ἄνδρας εὐφήμοις μύθοις καὶ καθαροῖσι λόγοις:","lemmas":"χρή δέ πρῶτος μέν ὑμνέω εὔφρων ἀνήρ μῦθος καί καθαρός λόγος:"},{"id":251273,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπείσαντας τε καὶ εὐξαμένους τὰ δίκαια δύνασθαι πρήσσειν ταῦτα γὰρ ὦν ὁ ἐστι προχειρότερον:","lemmas":"σπένδω τε καί ὁ δίκαιος δύναμαι πράσσω οὗτος γάρ ὁ εἰμί πρόχειρος:"},{"id":251274,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ ὕβρις πίνειν δ᾽ ὁπόσον κεν ἔχων ἀφίκοιο οἴκαδ᾽ ἄνευ προπόλου, μὴ πάνυ γηραλέος.","lemmas":"οὐ ὕβρις πίνω ὁπόσος ἄν ἔχω ἀφικνέομαι ἄνευ , μή πάνυ γηραιός."},{"id":251275,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνδρῶν δ᾽ αἰνεῖν τοῦτον ὃς ἐσθλὰ πιὼν ἀναφαίνῃ ὡς οἱ μνημοσύνη, καὶ τόνος ἀμφ᾽ ἀρετῆς.","lemmas":"ἀνήρ αἰνέω οὗτος ὅς ἐσθλός πίνω ὡς ὁ μνημοσύνη, καί τόνος ἀρετή."},{"id":251276,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτι μάχας διέπειν Τιτήνων οὐδὲ Γιγάντων οὐδέ τι Κενταύρων, πλάσματα τῶν προτέρων, ἢ στάσιας σφεδανάς, 16 τοῖς οὐδὲν χρηστὸν ἔνεστι, θεῶν δὲ προμηθείην αἰὲν ἔχειν ἀγαθόν:","lemmas":"οὔτις μάχη διέπω Τιτάν οὐδέ Γίγας οὐδέ τι Κένταυρος, πλάσμα ὁ πρότερος, ἤ , ὁ χρηστός ἔνειμι, θεός δέ ἀεί ἔχω ἀγαθός:"},{"id":251277,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ χαρίεις δ᾽ Ἀνακρέων φησίν:","lemmas":"καί ὁ χαρίεις Ἀνακρέων φημί:"},{"id":251278,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ου᾽ φιλέω ὃς κρητῆρι παρὰ πλέῳ οἰνοποτάζων νείκεα καὶ πόλεμον δακρυόεντα λέγει, ἀλλ᾽ ὅστις Μουσέων τε καὶ ἀγλαὰ δῶρ᾽ Ἀφροδίτης συμμίσγων ἐρατῆς μνῄσκεται εὐφροσύνης.","lemmas":"φιλέω ὅς κρατήρ παρά πλέως οἰνοποτάζω νεῖκος καί πόλεμος δακρυόεις λέγω, ὅστις τε καί ἀγλαός Ἀφροδίτη συμμείγνυμι  εὐφροσύνη."},{"id":251279,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἴων δὲ ὁ Χῖός φησιν:","lemmas":"καί Ἴων δέ ὁ φημί:"},{"id":251280,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαιρέτω ἡμέτερος βασιλεύς, σωτήρ τε πατήρ τε:","lemmas":"χαίρω ἡμέτερος βασιλεύς, σωτήρ τε πατήρ τε:"},{"id":251281,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμῖν δὲ κρητῆρ᾽ οἰνοχόοι θέραπες κιρνάντων προχύταισιν ἐν ἀργυρέοις, ὁ δὲ χρυσοῦ δεῖνον ἔχων χειροῖν ἱζέτω εἰς ἔδαφος.","lemmas":"ἐγώ δέ  θέραψ  ἐν , ὁ δέ χρυσός ἔχω χείρ εἰς ἔδαφος."},{"id":251282,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπένδοντες δ᾽ ἁγνῶς Ἡρακλέιτ᾽ Ἀλκμήνῃ τε, Προκλέι Περσείδαιςτ᾽, ἐκ Διὸς ἀρχόμενοι, πίνωμεν, παίζωμεν, ἴτω διὰ νυκτὸς ἀοιδή, ὀρχείσθω τις, ἑκὼν δ᾽ ἄρχε φιλοφροσύνης.","lemmas":"σπένδω ἁγνός Ἡρακλέης τ᾽ Ἀλκμήνη τε,  τ᾽, ἐκ Ζεύς ἄρχω, πίνω, παίζω, εἶμι διά νύξ ἀοιδή, ὀρχέομαι τις, ἑκών ἄρχω φιλοφροσύνη."},{"id":251283,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅντινα δ᾽ εὐειδὴς μίμνει θήλεια πάρευνος, κεῖνος τῶν ἄλλων κυδρότερον πίεται.","lemmas":"ὅστις εὐειδής μίμνω θῆλυς , ἐκεῖνος ὁ ἄλλος κυδρός πίνω."},{"id":251284,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐποιοῦντο δὲ καὶ οἱ ἑπτὰ καλούμενοι σοφοὶ συμποτικὰς ὁμιλίας.","lemmas":"ποιέω δέ καί ὁ καλέω  ὁμιλία."},{"id":251285,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παραμυθεῖται γὰρ ὁ οἶνος καὶ τὴν τοῦ γήρως δυσθυμίαν φησὶ Θεόφραστος ἐν τῷ περὶ Μέθης.","lemmas":"παραμυθέομαι γάρ ὁ οἶνος καί ὁ ὁ δυσθυμία φημί Θεόφραστος ἐν ὁ περί ."},{"id":251286,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ συνιοῦσι καὶ ἡμῖν ἐπὶ τὰς Διονυσιακὰς ταύτας λαλιὰς οὐδεὶς ἂν εὐλόγως φθονήσαι νοῦν ἔχων, κατὰ τοὺς Ἀλέξιδος Ταραντίνους, οἳ τῶν πέλας οὐδέν᾽ ἀδικοῦμεν οὐδέν.","lemmas":"καί ἐπί ὁ Διονυσιακός οὗτος λαλιά ἐάν εὔλογος νόος ἔχω, κατά ὁ Ταραντῖνος, ὁ ὁ πέλας ἀδικέω ."},{"id":251287,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἆρ᾽ οὐκ οἶσθ᾽ ὅτι τὸ καλούμενον ζῆν τοῦτο διατριβῆς χάριν ὄνομ᾽ ἐστίν, ὑποκόρισμα τῆς ἀνθρωπίνης μοίρας;","lemmas":"οὐ ὅτι2 ὁ καλέω ζήω οὗτος διατριβή χάρις εἰμί, ὑποκόρισμα ὁ ἀνθρώπινος μοῖρα;"},{"id":251288,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ γάρ, εἰ μὲν εὖ τις ἢ κακῶς φήσει με κρίνειν, οὐκ ἔχοιμ᾽ ἄν σοι φράσαι:","lemmas":"γάρ, εἰ μέν εὖ τις τίη κακός φημί κρίνω, οὐ ἄν σύ φράζω:"},{"id":251289,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔγνωκα δ᾽ οὖν 6 οὕτως ἐπισκοπούμενος εἶναι μανιώδη πάντα τἀνθρώπων ὅλως, ἀποδημίας δὲ τυγχάνειν ἡμᾶς ἀεὶ τοὺς ζῶντας, ὥσπερ εἰς πανήγυρίν τινα ἀφειμένους ἐκ τοῦ θανάτου καὶ τοῦ σκότους εἰς τὴν διατριβὴν εἰς τὸ φῶς τε τοῦθ᾽ ὃ δὴ ὁρῶμεν.","lemmas":"γιγνώσκω οὖν οὕτως εἰμί πᾶς ἄνθρωπος ὅλος, ἀποδημία δέ τυγχάνω ἐγώ ἀεί ὁ ζήω, ὥσπερ εἰς πανήγυρις  ἐκ ὁ θάνατος καί ὁ σκότος εἰς ὁ διατριβή εἰς ὁ φάος τε ὅς δή ὁράω."},{"id":251290,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς δ᾽ ἂν πλεῖστα γελάσῃ καὶ πίῃ καὶ τῆς Ἀφροδίτης ἀντιλάβηται τὸν χρόνον τοῦτον ὃν ἀφεῖται, καὶ Τύχης ἐράνου τινός, πανηγυρίσας ἥδιστ᾽ ἀπῆλθεν οἴκαδε.","lemmas":"ὅς ἄν πλεῖστος γελάω καί καί ὁ Ἀφροδίτη ὁ χρόνος οὗτος ὅς , καί τύχη ,  ἀπέρχομαι οἴκαδε."},{"id":251291,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κατὰ τὴν καλὴν οὖν Σαπφὼ:","lemmas":"καί κατά ὁ καλός οὖν Σαπφώ:"},{"id":251292,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐλθέ, Κύπρι, χρυσίαισιν ἐν κυλίκεσσιν ἁβρῶς συμμεμιγμένον θαλίαισι νέκταρ οἰνοχοοῦσα τούτοις τοῖς ἑταίροις ἐμοῖς τε καὶ σοῖς.","lemmas":"ἔρχομαι, Κύπρις, ἐν ἁβρός θαλία νέκταρ οὗτος ὁ ἑταῖρος ἐμός τε καί σός."},{"id":251293,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς οὓς λεκτέον ὅτι τρόποι εἰσὶ πόσεων κατὰ πόλεις ἴδιοι, ὡς Κριτίας παρίστησιν ἐν τῇ Λακεδαιμονίων Πολιτείᾳ διὰ τούτων:","lemmas":"πρός ὅς λέγω ὅτι2 τρόπος εἰμί κατά πόλις ἴδιος, ὡς Κριτίας παρίστημι ἐν ὁ πολιτεία διά οὗτος:"},{"id":251294,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μὲν Χῖος καὶ Θάσιος ἐκ μεγάλων κυλίκων ἐπιδέξια, ὁ δὲ Ἀττικὸς ἐκ μικρῶν ἐπιδέξια, ὁ δὲ Θετταλικὸς ἐκπώματα προπίνει ὅτῳ ἂν βούλωνται μεγάλα.","lemmas":"ὁ μέν Χῖος καί ἐκ μέγας ἐπιδέξιος, ὁ δέ Ἀττικός ἐκ μικρός ἐπιδέξιος, ὁ δέ ἔκπωμα ὅστις ἐάν βούλομαι μέγας."},{"id":251295,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λακεδαιμόνιοι δὲ τὴν παρ᾽ αὑτῷ ἕκαστος πίνει, ὁ δὲ παῖς ὁ οἰνοχόος ὅσον ἂν ἀποπίῃ.","lemmas":"δέ ὁ ἑαυτοῦ ἕκαστος πινάω, ὁ δέ παῖς ὁ οἰνοχόος ὅσος ἄν ἀποπίνω."},{"id":251296,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δ᾽ ἐπιδέξια πίνειν μνημονεύει καὶ Ἀναξανδρίδης ἐν Ἀγροίκοις οὕτωςι τίνα δὴ παρεσκευασμένοι πίνειν τρόπον ἐστὲ νυνί, λέγεθ᾽.","lemmas":"ὁ ἐπιδέξιος πίνω μνημονεύω καί Ἀναξανδρίδης ἐν οὕτως ι τις δή παρασκευάζω πίνω τρόπος εἰμί νυνί, ."},{"id":251297,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251298,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅντινα τρόπον ἡμεῖς;","lemmas":"ὅστις τρόπος ;"},{"id":251299,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιοῦτον οἷον ἂν καὶ σοὶ δοκῇ.","lemmas":"οἷος ἄν καί δοκέω."},{"id":251300,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251301,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βούλεσθε δήπου τὸν ἐπιδέξι᾽, ὦ πάτερ, λέγειν ἐπὶ τῷ πίνοντι.","lemmas":"βούλομαι ὁ , ὦ πατήρ, λέγω ἐπί ὁ πίνω."},{"id":251302,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251303,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν ἐπιδέξια λέγειν;","lemmas":"ὁ ἐπιδέξιος λέγω;"},{"id":251304,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄπολλον, ὡσπερεὶ τεθνηκότι.","lemmas":"Ἀπόλλων, ἀποθνῄσκω."},{"id":251305,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παραιτητέον δ᾽ ἡμῖν τὰ κεράμεα ποτήρια, καὶ γὰρ Κτησίας᾽ παρὰ Πέρσαις φησίν,᾽ ὃν ἂν βασιλεὺς ἀτιμάσῃ, κεραμέοις ποτηρίοις ὁ χρῆται Χοιρίλος δ᾽ ὁ ἐποποιός φησι:","lemmas":"ὁ κεραμεοῦς ποτήριον, καί γάρ ᾽ παρά Πέρσης φημί, ᾽ ὅς ἀνά βασιλεύς ἀτιμάζω,  ὁ χράω2 Χοιρίλος ὁ φημί:"},{"id":251306,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χερσὶν ἔχω κολοβὸν κύλικος τρύφος ἀμφὶς ἐαγός, ἀνδρῶν δαιτυμόνων ναυάγιον, οἷά τε πολλὰ πνεῦμα Διωνύσοιο πρὸς Ὕβριος ἔκβαλεν ἀκτάς.","lemmas":"χείρ ἔχω κύλιξ τρύφος , ἀνήρ δαιτυμών , τε πολύς πνεῦμα Διόνυσος πρός ὕβρις ἐκβάλλω ἀκτή."},{"id":251307,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δ᾽ εὖ οἶδα ὅτι ἥδιστα πολλάκις ἐστὶ τὰ κεράμεα ἐκπώματα, ὡς καὶ τὰ παρ᾽ ἡμῖν ἐκ τῆς Κόπτου καταγόμενα:","lemmas":"εὖ οἶδα ὅτι2 ἡδύς πολλάκις εἰμί ὁ κεραμεοῦς ἔκπωμα, ὡς καί ὁ  ἐκ ὁ :"},{"id":251308,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ γὰρ ἀρωμάτων συμφυραθείσης τῆς γῆς ὀπτᾶται.","lemmas":"μετά γάρ ἄρωμα ὁ γῆ ὀπτάω."},{"id":251309,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀριστοτέλης δὲ ἐν τῷ περὶ Μέθης᾽ αἱ Ῥοδιακαί φησί,᾽ προσαγορευόμεναι χυτρίδες διά τε τὴν ἡδονὴν εἰς τὰς μέθας παρεισφέρονται καὶ διὰ τὸ θερμαινομένας τὸν οἶνον ἧττον ποιεῖν μεθύσκειν.","lemmas":"καί Ἀριστοτέλης δέ ἐν τῷ περί ᾽ ὁ φημί, ᾽ προσαγορεύω διά τε ὁ ἡδονή εἰς ὁ μέθη καί διά ὁ ὁ οἶνος ποιέω μεθύσκω."},{"id":251310,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σμύρνης γὰρ καὶ σχοίνου καὶ τῶν τοιούτων ἑτέρων εἰς ὕδωρ ἐμβληθέντων ἕψονται καὶ παραχεόντων εἰς τὸν οἶνον ἧττον μεθύσκουσιν κἀν ἄλλῳ δὲ μέρει φησὶν᾽ αἱ Ῥοδιακαὶ χυτρίδες γίνονται σμύρνης, σχοίνου, ἀνήθου, 1 κρόκου, βαλσάμου, ἀμώμου, κινναμώμου συνεψηθέντων:","lemmas":"σμύρνα γάρ καί καί ὁ τοιοῦτος εἰς ὕδωρ ἕπομαι καί εἰς ὁ οἶνος  ἐν ἄλλος δέ μέρος φημί ᾽ ὁ  γίγνομαι σμύρνα, , , κρόκος, , ἄμωμος, :"},{"id":251311,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφ᾽ ὧν τὸ γινόμενον τῷ οἴνῳ παραχυθὲν οὕτω μέθας ἵστησιν ὥστε καὶ τῶν ἀφροδισίων παραλύειν τὰ πνεύματα πέττον.","lemmas":"ὁ τῷ οἶνος οὕτως  ὥστε καί ὁ Ἀφροδίσιος παραλύω ὁ πνεῦμα ."},{"id":251312,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ οὐ δεῖ οὖν ἡμᾶς ἐκμανῶς πίνειν ἀποβλέποντας εἰς τὸ πλῆθος τῶν καλῶν τούτων καὶ παντοδαπῶν κατὰ τὰς τέχνας ἐκπωμάτων.","lemmas":"᾽ οὐ δέω οὖν ἐγώ πίνω ἀποβλέπω εἰς ὁ πλῆθος ὁ καλός οὗτος καί παντοδαπός κατά ὁ τέχνη ἔκπωμα."},{"id":251313,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ μανίαν τοὺς πολλούς φησιν ὁ Χρύσιππος ἐν τῇ Εἰσαγωγῇ, τῇ περὶ ἀγαθῶν καὶ κακῶν Πραγματείᾳ, τοῖς πλείστοις προσάπτειν.","lemmas":"ὁ δέ μανία ὁ πολύς φημί ὁ Χρύσιππος ἐν ὁ , ὁ περί ἀγαθός καί κακός , ὁ πλεῖστος προσάπτω."},{"id":251314,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖσθαι γοῦν τὴν μὲν γυναικομανίαν, τὴν δ᾽ ὀρτυγομανίαν.","lemmas":"καλέω γοῦν ὁ μέν , ὁ ."},{"id":251315,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":251316,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τινὲς δὲ καὶ δοξομανεῖς καλοῦσι τοὺς φιλοδόξους, καθάπερ τοὺς φιλογύνας γυναικομανεῖς καὶ τοὺς φιλόρνιθας ὀρνιθομανεῖς, τὸ αὐτὸ σημαινόντων τῶν ὀνομάτων τούτων, ὥστε καὶ τὰ λοιπὰ μὴ ἀλλοτρίως καλεῖσθαι τὸν τρόπον τοῦτον, καὶ γὰρ ὁ φίλοψος καὶ ὁ ὀψοφάγος οἷον ὀψομανής ἐστι καὶ ὁ φίλοινος οἰνομανὴς καὶ ὡσαύτως ἐπὶ τῶν ὁμοίων, οὐκ ἀλλοτρίως τῆς μανίας κειμένης ἐπ᾽ αὐτοῖς ὡς ἁμαρτάνουσι μανικῶς καὶ τῆς ἀληθείας ἐπὶ πλεῖον ἀπαρτωμένοις.","lemmas":"δέ καί καλέω ὁ φιλόδοξος, καθά ὁ  καί ὁ , ὁ αὐτός σημαίνω ὁ ὄνομα οὗτος, ὥστε καί ὁ λοιπός μή ἀλλότριος καλέω ὁ τρόπος οὗτος, καί γάρ ὁ καί ὁ ὀψοφάγος οἷος εἰμί καί ὁ φίλοινος καί ὡσαύτως ἐπί ὁ ὅμοιος, οὐ ἀλλότριος ὁ μανία  αὐτός ὡς ἁμαρτάνω μανικός καί ὁ ἀλήθεια ἐπί πλέως ."},{"id":251317,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμεῖς οὖν, ὡς καὶ παρἈθηναίοις ἐγίνετο, ἅμα ἀκροώμενοι τῶν γελωτοποιῶν τούτων καὶ μίμων, ἔτι δὲ τῶν ἄλλων τεχνιτῶν ὑποπίνωμεν.","lemmas":"ἐγώ οὖν, ὡς καί γίγνομαι, ἅμα ὁ οὗτος καί , ἔτι δέ ὁ ἄλλος τεχνίτης ."},{"id":251318,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δὲ περὶ τούτων ὁ Φιλόχορος οὑτωσί:","lemmas":"λέγω δέ περί οὗτος ὁ Φιλόχορος οὕτως:"},{"id":251319,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἀθηναῖοι τοῖς Διονυσιακοῖς ἀγῶσι τὸ μὲν πρῶτον ἠριστηκότες καὶ πεπωκότες ἐβάδιζον ἐπὶ τὴν θέαν καὶ ἐστεφανωμένοι ἐθεώρουν, παρὰ δὲ τὸν ἀγῶνα πάντα οἶνος αὐτοῖς ᾠνοχοεῖτο καὶ τραγήματα παρεφέρετο, καὶ τοῖς χοροῖς εἰσιοῦσιν ἐνέχεον πίνειν καὶ διηγωνισμένοις ὅτ᾽ ἐξεπορεύοντο ἐνέχεον πάλιν μαρτυρεῖν δὲ τούτοις καὶ Φερεκράτη τὸν κωμικόν, ὅτι μέχρι τῆς καθ᾽ ἑαυτὸν ἡλικίας οὐκ ἀσίτους εἶναι τοὺς θεωροῦντας.","lemmas":"ὁ ἀγών ὁ μέν πρῶτος ἀριστάω καί πίνω βαδίζω ἐπί ὁ θέα καί στεφανόω θεωρέω, παρά δέ ὁ ἀγών πᾶς οἶνος αὐτός καί τράγημα παραφέρω, καί ὁ χορός  πίνω καί  ἐκπορεύω πάλιν μαρτυρέω δέ οὗτος καί ὁ κωμικός, ὅτι2 μέχρι ὁ ἑαυτοῦ ἡλικία οὐ ἄσιτος εἰμί ὁ θεωρέω."},{"id":251320,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Φανόδημος δὲ πρὸς τῷ ἱερῷ φησι τοῦ ἐν Λίμναις Διονύσου τὸ γλεῦκος φέροντας τοὺς Ἀθηναίους ἐκ τῶν πίθων τῷ θεῷ κιρνάναι, εἶτ᾽ αὐτοὺς προσφέρεσθαι:","lemmas":"Φανόδημος δέ πρός τῷ ἱερόν φημί ὁ ἐν Λίμναι Διόνυσος ὁ γλεῦκος φέρω ὁ Ἀθήναιος ἐκ ὁ πίθος τῷ θεός , αὐτός προσφέρω:"},{"id":251321,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν καὶ Λιμναῖον κληθῆναι τὸν Διόνυσον, ὅτι μιχθὲν τὸ γλεῦκος τῷ ὕδατι τότε πρῶτον ἐπόθη κεκραμένον.","lemmas":"ὅθεν καί καλέω ὁ Διόνυσος, ὅτι2 μείγνυμι ὁ γλεῦκος τῷ ὕδωρ τότε πρῶτος κεράννυμι."},{"id":251322,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ὀνομασθῆναι τὰς Νύμφας καὶ τιθήνας τοῦ Διονύσου, ὅτι τὸν οἶνον αὐξάνει τὸ ὕδωρ κιρνάμενον.","lemmas":"ὀνομάζω ὁ νύμφη καί τιθήνη ὁ Διόνυσος, ὅτι2 ὁ οἶνος αὐξάνω ὁ ὕδωρ ."},{"id":251323,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡσθέντες οὖν τῇ κράσει ἐν ᾠδαῖς ἔμελπον τὸν Διόνυσον, χορεύοντες καὶ ἀνακαλοῦντες Εὐανθῆ καὶ Διθύραμβον καὶ Βακχευτὰν καὶ Βρόμιον.","lemmas":"ἥδομαι οὖν ὁ κρᾶσις ἐν ᾠδή μέλπω ὁ Διόνυσος, χορεύω καί ἀνακαλέω καί καί καί Βρόμιος."},{"id":251324,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Θεόφραστος δ᾽ ἐν τῷ περὶ Μέθης φησὶν ὅτι ᾽ τοῦ Διονύσου τροφοὶ αἱ Νύμφαι κατ᾽ ἀλήθειαν.","lemmas":"καί Θεόφραστος ἐν ὁ περί φημί ὅτι2 ὁ Διόνυσος ὁ νύμφη ἀλήθεια."},{"id":251325,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ γὰρ ἄμπελοι πλεῖστον ὑγρὸν χέουσι τεμνόμεναι καὶ κατὰ φύσιν δακρύουσι.","lemmas":"ὁ γάρ πλεῖστος ὑγρός  καί κατά φύσις δακρύω."},{"id":251326,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ Εὐριπίδης ἕνα τῶν τοῦ Ἡλίου ἵππων φησὶν εἶναι Βακχίου φιλανθέος αἴθοπα πεπαίνοντ᾽ ὀρχάτους ὀπωρινούς:","lemmas":"καί Εὐριπίδης ἕνος ὁ ὁ ἥλιος ἵππος φημί εἰμί   :"},{"id":251327,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξ οὗ βροτοὶ καλοῦσιν οἶνον αἴθοπα.","lemmas":"ἐκ οὗ βροτός καλέω οἶνος ."},{"id":251328,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ὀδυσσεὺς ὤπασεν μελιηδέα οἶνον ἐρυθρόν, ἓν δέπας ἐμπλήσας, ὕδατος δ᾽ ἀνὰ εἴκοσι μέτρα χεῦ᾽:","lemmas":"καί Ὀδυσσεύς ὀπάζω μελιηδής οἶνος ἐρυθρός, δέπας ἐμπίμπλημι, ὕδωρ ἀνά εἴκοσι μέτρον :"},{"id":251329,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀδμὴ δ᾽ ἡδεῖα ἀπὸ κρητῆρος ὀδώδει.","lemmas":"ὀσμή ἡδύς ἀπό κρατήρ ὄζω."},{"id":251330,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμόθεος δ᾽ ἐν Κύκλωπι:","lemmas":"Τιμόθεος ἐν Κύκλωψ:"},{"id":251331,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔγχευε δὲ ἓν μὲν δέπας κίσσινον μελαίνας σταγόνος ἀμβρότας ἀφρῷ βρυάζον εἴκοσιν δὲ μέτρ᾽ ἐνέχευ᾽, 8 ἀνέμισγεδ᾽ αἷμα Βακχίου νεορρύτοισι δακρύοισι Νυμφᾶν.","lemmas":"ἐγχύνω δέ μέν δέπας κίσσινος μέλας  ἀφρός  δέ , ἀναμείγνυμι δ᾽ αἷμα  ."},{"id":251332,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δέ τινας, ἄνδρες θιασῶται, καὶ μέγα φρονήσαντας οὐχ οὕτως ἐπὶ πλούτῳ ὡς ἐπὶ τῷ κεκτῆσθαι πολλὰ ἐκπώματα ἀργυρᾶ τε καὶ χρυσᾶ.","lemmas":"οἶδα δέ τις, ἀνήρ θιασώτης, καί μέγας φρονέω οὐ οὕτως ἐπί πλοῦτος ὡς ἐπί τῷ κτάομαι πολύς ἔκπωμα ἀργύρεος τε καί ."},{"id":251333,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν εἷς ἐστι καὶ Πυθέας ὁ Ἀρκὰς ἐκ Φιγαλείας, 2 ὃς καὶ ἀποθνῄσκων οὐκ ὤκνησεν ὑποθέσθαι τοῖς οἰκείοις ἐπιγράψαι αὐτοῦ τῷ μνήματι τάδε:","lemmas":"ὅς εἰμί καί Πυθέας ὁ Ἀρκάς ἐκ Φιγάλεια, ὅς καί ἀποθνῄσκω οὐ ὀκνέω ὑποτίθημι ὁ οἰκεῖος ἐπιγράφω αὐτός τῷ μνῆμα ὅδε:"},{"id":251334,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πυθέα μνῆμα τόδ᾽ ἔστ᾽, ἀγαθοῦ καὶ σώφρονος ἀνδρός, ὃς κυλίκων ἔσχεν πλῆθος ἀπειρέσιον ἀργυρέων χρυσοῦ τε καὶ ἠλέκτροιο φαεινοῦ, τῶν προτέρων πάντων πλείονα πασάμενος.","lemmas":"μνῆμα , καί σώφρων ἀνήρ, ὅς ἔχω πλῆθος ἀπειρέσιος χρυσός τε καί ἤλεκτρον φαεινός, ὁ πρότερος πᾶς πολύς πάομαι."},{"id":251335,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δ᾽ ἱστορεῖ Ἁρμόδιος ὁ Λεπρεάτης ἐν τῷ περὶ τῶν κατὰ Φιγάλειαν Νομίμων.","lemmas":"οὗτος ἱστορέω Ἁρμόδιος ὁ ἐν ὁ περί ὁ κατά Φιγάλεια ."},{"id":251336,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξενοφῶν δ᾽ ἐν ὀγδόῳ Παιδείας περὶ Περσῶν λέγων γράφει καὶ ταῦτα:","lemmas":"Ξενοφῶν ἐν ὄγδοος παιδεία περί Πέρσης λέγω γράφω καί οὗτος:"},{"id":251337,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ μὴν ἐκπώματα ἢν μὲν ὡς πλεῖστα ἔχωσιν, τούτῳ καλλωπίζονται:","lemmas":"᾽ καί μήν ἔκπωμα ἐάν μέν ὡς πλεῖστος ἔχω, οὗτος καλλωπίζω:"},{"id":251338,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢν δ᾽ ἐξ ἀδίκων φανερῶς ᾖ μεμηχανημένα, οὐδὲν τούτῳ αἰσχύνονται.","lemmas":"ἐάν ἐκ ἄδικος φανερός εἰμί , οὐδείς οὗτος αἰσχύνω."},{"id":251339,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολὺ γὰρ ηὔξηται ἐν αὐτοῖς ἡ ἀδικία τε καὶ αἰσχροκέρδεια:","lemmas":"πολύς γάρ ἐν αὐτός ὁ ἀδικία τε καί :"},{"id":251340,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Οἰδίπους δι᾽ ἐκπώματα τοῖς υἱοῖς κατηράσατο, ὡς ὁ τὴν κυκλικὴν Θηβαίδα πεποιηκώς φησιν, ὅτι αὐτῷ παρέθηκαν ἔκπωμα ὃ ἀπηγορεύκει, λέγων οὕτως:","lemmas":"ὁ δέ Οἰδίπους ἔκπωμα ὁ υἱός καταράομαι, ὡς ὁ ὁ  ποιέω φημί, ὅτι2 αὐτός παρατίθημι ἔκπωμα ὅς , λέγω οὕτως:"},{"id":251341,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὰρ ὁ διογενὴς ἥρως ξανθὸς Πολυνείκης πρῶτα μὲν Οἰδιπόδῃ καλὴν παρέθηκε τράπεζαν ἀργυρέην Κάδμοιο θεόφρονος αὐτὰρ ἔπειτα χρύσεον ἔμπλησεν καλὸν δέπας ἡδέος οἴνου, αὐτὰρ ὅ γ᾽ ὡς φράσθη παρακείμενα πατρὸς ἑοῖο τιμήεντα γέρα, μέγα οἱ κακὸν ἔμπεσε θυμῷ, αἶψα δὲ παισὶν ἑοῖσι μετ᾽ ἀμφοτέροισιν ἐπαρὰς ἀργαλέας ἠρᾶτο θεῶν δ᾽ οὐ λάνθαν᾽ Ἐρινύν, ὡς οὒ οἱ πατρώι᾽ ἐνηέι ἐν φιλότητι δάσσαιντ᾽, 4 ἀμφοτέροισι δ᾽ αἰεὶ πόλεμοί τε μάχαι τε Καικίλιος δὲ ὁ ῥήτωρ ὁ ἀπὸ Καλῆς ἀκτῆς ἐν τῷ περὶ Ἱστορίας Ἀγαθοκλέα φησὶ τὸν τύραννον ἐκπώματα χρυσᾶ ἐπιδεικνύντα τοῖς ἑταίροις φάσκειν, ἐξ ὧν ἐκεράμευσε κατεσκευακέναι ταῦτα.","lemmas":"ὁ διογενής ἥρως ξανθός Πολυνείκης πρῶτος μέν καλός παρατίθημι τράπεζα ἀργύρεος Κάδμος  ἔπειτα χρύσεος καλός δέπας ἡδύς οἶνος, ὁ ὡς φράζω πατήρ ἑός τιμήεις γέρας, μέγας ἕ κακός ἐμπίπτω θυμός, αἶψα δέ ἑός ἀμφότερος ἐπαρά ἀργαλέος ἐράω θεός οὐ Ἐρινύς, ὡς οὐ ὁ  ἐν φιλότης , ἀμφότερος ἀεί πόλεμος τε μάχη τε Καικίλιος δέ ὁ ῥήτωρ ὁ ἀπό ἀκτέα ἐν ὁ περί Ἀγαθοκλῆς φημί ὁ τύραννος ἔκπωμα ἐπιδείκνυμι ὁ ἑταῖρος φάσκω, ἐκ ὅς κατασκευάζω οὗτος."},{"id":251342,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ παρὰ Σοφοκλεῖ ἐν τοῖς Λαρισαίοις Ἀκρίσιος καὶ αὐτὸς ἐκπώματα ὅσα πλεῖστα εἶχεν, ὥς φησιν ὁ τραγικός πολὺν δ᾽ ἀγῶνα πάγξενον κηρύσσεται, χαλκηλάτους λέβητας ἐκτιθεὶς φέρειν καὶ κοῖλα χρυσόκολλα καὶ πανάργυρα ἐκπώματ᾽, εἰς ἀριθμὸν ἑξήκοντα δίς.","lemmas":"ὁ δέ παρά Σοφοκλέης ἐν ὁ Ἀκρίσιος καί αὐτός ἔκπωμα ὅσος πλεῖστος ἔχω, ὡς φημί ὁ τραγικός πολύς ἀγών , χαλκήλατος λέβης ἐκτίθημι φέρω καί κοῖλος καί , εἰς ἀριθμός ἑξήκοντα δίς."},{"id":251343,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποσειδώνιος δ᾽ ἐνι ς τῶν Ἱστοριῶν Λυσίμαχόν φησι τὸν Βαβυλώνιον, καλέσαντα ἐπὶ δεῖπνον Ἵμερον τὸν τυραννήσαντα οὐ μόνον Βαβυλωνίων ἀλλὰ καὶ Σελευκέων μετὰ τριακοσίων, μετὰ τὸ τὰς τραπέζας ἀρθῆναι τετράμνουν ἑκάστῳ τῶν τριακοσίων ἔκπωμα δοῦναι ἀργυροῦν, καὶ σπονδοποιησάμενον προπιεῖν ἅμα πᾶσιν καὶ ἀποφέρεσθαι ἔδωκε τὰ ποτήρια.","lemmas":"Ποσειδώνιος ἐν ι ὁ ἱστορία φημί ὁ Βαβυλώνιος, καλέω ἐπί δεῖπνον ὁ τυραννεύω οὐ μόνος ἀλλά καί μετά τριακόσιοι, μετά ὁ ὁ τράπεζα ἀραρίσκω ἕκαστος ὁ τριακόσιοι ἔκπωμα δίδωμι ἀργύρεος, καί προπίνω ἅμα πᾶς καί ἀποφέρω δίδωμι ὁ ποτήριον."},{"id":251344,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντικλείδης δ᾽ ὁ Ἀθηναῖος ἐν τῷ ς Νόστων περὶ Γρᾶ- διηγούμενος τοῦ τὴν ἀποικίαν εἰς Λέσβον στείλαντος σὺν ἄλλοις βασιλεῦσι, καὶ ὅτι χρησμὸς ἦν αὐτοῖς δηλώσας καθεῖναι διαπλέοντας τῷ Ποσειδῶνι εἰς τὸ πέλαγος παρθένον, γράφει καὶ ταῦτα:","lemmas":"Ἀντικλείδης ὁ Ἀθηναῖος ἐν τῷ  περί - ὁ ὁ ἀποικία εἰς Λέσβος στέλλω σύν ἄλλος βασιλεύς, καί ὅτι2 χρησμός εἰμί αὐτός δηλόω καθίημι διαπλέω ὁ Ποσειδῶν εἰς ὁ πέλαγος , γράφω καί οὗτος:"},{"id":251345,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ μυθολογοῦσι, δὲ τῶν ἐν Μηθύμνῃ τινὲς περὶ τῆς ἀφεθείσης εἰς τὴν θάλασσαν παρθένου καὶ φασὶν ἐρασθέντα αὐτῆς τῶν ἡγεμόνων τινά, ᾧ ἦν τοὔνομα Ἔναλος, ἐκκολυμβῆσαι βουλόμενον ἀνασῶσαι τὴν παιδίσκην.","lemmas":"μυθολογέω, δέ ὁ ἐν Μήθυμνα περί ὁ ἀφίημι εἰς ὁ θάλασσα παρθένος καί φημί ἐράω αὐτός ὁ ἡγεμών τις, ὅς εἰμί ὄνομα , ἐκκολυμβάω ἀνασῴζω ὁ παιδίσκη."},{"id":251346,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τότε μὲν οὖν ὑπὸ κύματος αὐτοὺς ἀμφοτέρους κρυφθέντας ἀφανεῖς γενέσθαι, χρόνῳ δ᾽ ὕστερον ἤδη τῆς Μηθύμνης οἰκουμένης παραγενέσθαι τὸν Ἔναλον καὶ διηγεῖσθαι τὸν τρόπον, 3 καὶ ὅτι ἡ μὲν παρθένος παρὰ ταῖς Νηρῇσι διέτριβεν, αὐτὸς δὲ τὰς τοῦ Ποσειδῶνος ἔβοσκεν ἵππους:","lemmas":"τότε μέν οὖν ὑπό κῦμα αὐτός ἀμφότερος ἀφανής γίγνομαι, χρόνος ὕστερον ἤδη ὁ Μήθυμνα οἰκουμένη παραγίγνομαι ὁ καί διηγέομαι ὁ τρόπος, καί ὅτι2 ὁ μέν παρθένος παρά ὁ διατρίβω, αὐτός δέ ὁ ὁ Ποσειδῶν βόσκω ἵππος:"},{"id":251347,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ποτε κύματος:","lemmas":"καί ποτε κῦμα:"},{"id":251348,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιφερομένου μεγάλου συγκολυμβήσαντα αὐτὸν ἐκβῆναι ἔχοντα κύπελλον χρυσοῦ οὕτω θαυμασίου ὡς τὸν παρ᾽:","lemmas":"ἐπιφέρω μέγας αὐτός ἐκβαίνω ἔχω κύπελλον χρυσός οὕτως θαυμάσιος ὡς ὁ :"},{"id":251349,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτοῖς αὐτῷ παραβαλλόμενον οὐδὲν διάφορον εἶναι χαλκοῦ.","lemmas":"αὐτός αὐτός παραβάλλω διάφορος εἰμί χαλκός."},{"id":251350,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ τιμιώτατον δ᾽ ἦν πάλαι τὸ τῶν ἐκπωμάτων κτῆμα.","lemmas":"τίμιος εἰμί πάλαι ὁ ὁ ἔκπωμα κτῆμα."},{"id":251351,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀχιλλεύς οὖν ὡς ἐξαίρετόν τι εἶχεν ἀνάθημα δέπας, οὐδέ τις ἄλλος οὔτ᾽ ἀνδρῶν πίνεσκεν ἀπ᾽ αὐτοῦ οὔτε τεῳ σπένδεσκε θεῶν,7 ὅτε μὴ Διί.","lemmas":"Ἀχιλλεύς οὖν ὡς ἐξαιρετός τις ἔχω ἀνάθημα δέπας, οὐδέ τις ἄλλος ἀνήρ πίνω αὐτός οὔτε τις σπένδω θεός, 7 ὅτε μή Ζεύς."},{"id":251352,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Πρίαμος δὲ τόν υἱόν λυτρούμενος τοῖς ἐπισημοτάτοις κειμηλίοις καὶ δέπας δίδωσι περικαλλές.","lemmas":"καί ὁ Πρίαμος δέ ὁ υἱός ὁ κειμήλιος καί δέπας δίδωμι περικαλλής."},{"id":251353,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτός γε μήν ὁ Ζεύς τῆς Ἡρακλέους γενέσεως ἄξιον ἡγεῖται δῶρον Ἀλκμήνῃ δοθῆναι ποτήριον, ὅπερ Ἀμφιτρύωνι εἰκασθεὶς δίδωσιν, ἁ δ᾽ ὑποδεξαμένα θαήσατο χρύσεον αἶψα ποτήριον.","lemmas":"αὐτός γε μήν ὁ Ζεύς ὁ Ἡρακλέης γένεσις ἄξιος δῶρον Ἀλκμήνη δίδωμι , ὅς Ἀμφιτρύων εἰκάζω δίδωμι, ὁ  χρύσεος αἶψα ποτήριον."},{"id":251354,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν δὲ Ἥλιον ὁ Στησίχορος ποτηρίῳ διαπλεῖν φησι τὸν ᾽ Ὠκεανόν, ᾧ καὶ τὸν Ἡρακλέα περαιωθῆναι ἐπὶ τὰς Γηρυόνου βόας ὁρμῶντα.","lemmas":"ὁ δέ ἥλιος ὁ Στησίχορος ποτήριον διαπλέω φημί ὁ Ὠκεανός, ὅς καί ὁ Ἡρακλέης περαιόω ἐπί ὁ Γηρυόνης βόα ὁρμάω."},{"id":251355,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴδαμεν δὲ καὶ τὸ Βαθυκλέους τοῦ Ἀρκάδος ποτήριον, ὃ σοφίας ἆθλον ὁ Βαθυκλῆς τῷ κριθέντι ἀρίστῳ τῶν καλουμένωνζ 1 σοφῶν ἀπέλιπε.","lemmas":"δέ καί ὁ Βαθυκλέης ὁ Ἀρκάς ποτήριον, ὅς σοφία ἆθλος ὁ Βαθυκλέης τῷ κρίνω ἄριστος ὁ καλέω ζ σοφόω ἀπολείπω."},{"id":251356,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ Νέστορος ποτήριον πολλοὶ κεραμεύουσι:","lemmas":"ὁ δέ Νέστωρ ποτήριον πολύς :"},{"id":251357,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλεῖστοι γὰρ περὶ αὐτοῦ συνεγράψαντο.","lemmas":"πλεῖστος γάρ περί αὐτός συγγράφω."},{"id":251358,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ θεοφιλὲς δὲ τὸ ποτήριον χρυσέοις γοῦν δεπάεσσιν ἀλλήλους δεξιοῦνται.","lemmas":"καί θεοφιλής δέ ὁ ποτήριον χρύσεος γοῦν δέπας ἀλλήλων ."},{"id":251359,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐλευθέριον δέ, φησί, καὶ ἐμμελῶς ἐν οἴνῳ διάγειν, μὴ κωθωνιζόμενον μηδὲ Θρᾳκίῳ νόμῳ ἄμυστιν οἰνοποτεῖν, ἀλλὰ τῷ πόματι φάρμακον ὑγείας ἐγκιρνάναι τὸν λόγον.","lemmas":"ἐλευθέριος δέ, φημί, καί ἐμμελής ἐν οἶνος διάγω, μή μηδέ Θρᾴκιος νόμος , ἀλλά τῷ φάρμακον ὑγίεια ὁ λόγος."},{"id":251360,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"῝ ῝ Ὅτι διὰ σπουδῆς εἶχον οἱ ἀρχαῖοι ἐγκόλαπτον ἱστορίαν ἔχειν ἐν ἐκπώμασιν.","lemmas":"῝ ὅτι2 διά σπουδή ἔχω ὁ  ἱστορία ἔχω ἐν ἔκπωμα."},{"id":251361,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ταύτῃ δὲ τῇ τέχνῃ εὐδοκίμησαν Κίμων καὶ Ἀθηνοκλῆς.","lemmas":"ἐν οὗτος δέ ὁ τέχνη εὐδοκιμέω Κίμων καί ."},{"id":251362,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐχρῶντο δὲ καὶ λιθοκολλήτοις ἐκπώμασι.","lemmas":"χράω2 δέ καί λιθοκόλλητος ἔκπωμα."},{"id":251363,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος δὲ πού φησι καὶ ποτήριον τορνευτὸν καὶ τορευτά.","lemmas":"Μένανδρος δέ που φημί καί  καί ."},{"id":251364,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης:","lemmas":"Ἀντιφάνης"},{"id":251365,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":251366,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοι δὲ καὶ δὴ βακχίου παλαιγενοῦς ἀφρῷ σκιασθὲν χρυσοκόλλητον δέπας μεστὸν κύκλῳ τορευτὸν ἕλκουσι γνάθοις ὁλκῆς ἀπαύστοις, παντελῶς ἐστραμμένον τἄνω κάτω δεικνύντες.","lemmas":"ἄλλος δέ καί δή παλαιγενής ἀφρός  δέπας μεστός κύκλος ἕλκω γνάθος ὁλκή ἄπαυστος, παντελής στράπτω ἄνω2 κάτω δείκνυμι."},{"id":251367,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ πρός τινα Νικόμαχος:","lemmas":"φημί πρός τις Νικόμαχος:"},{"id":251368,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ χαῖρε, 3 χρυσόκλυστα καὶ χρυσοῦς ἐμῶν Φιλιππίδης:","lemmas":"ὦ χαίρω,  καί χρύσεος ἐμός Φιλιππίδης:"},{"id":251369,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ ποτήρι᾽:","lemmas":"ὁ :"},{"id":251370,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἂν ἴδῃς τὰ παρεσκευασμένα, ἅπαντα χρυσᾶ, Τρόφιμε, νὴ τὸν Οὐρανόν, ὑπερήφαν᾽ ἔργ᾽.","lemmas":"ἄν ὁράω ὁ παρασκευάζω, ἅπας χρύσεος, , ὁ οὐρανός, ."},{"id":251371,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ μὲν ἐξέστην ἰδών.","lemmas":"μέν ἐξίστημι ὁράω."},{"id":251372,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρατῆρες ἀργυροῖ, κάδοι μείζους ἐμοῦ ὅτι Παρμενίων συγκεφαλαιούμενος ἐν ταῖς πρὸς Ἀλέξανδρον Ἐπιστολαῖς τὰ Περσικὰ λάφυρα ποτηρίων, φησί, χρυσῶν σταθμὸς τάλαντα Βαβυλώνια ο γ, μναῖ ν β.","lemmas":"κρατήρ ἀργύρεος, κάδος μέγας ἐμός ὅτι2 Παρμενίων ἐν ὁ πρός Ἀλέξανδρος ὁ Περσικός λάφυρα ποτήριον, φημί, χρύσεος σταθμός τάλαντον  ,  ."},{"id":251373,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποτηρίων λιθοκολλήτων σταθμὸς τάλαντα Βαβυλώνια ν ς, μναῖ λ δ.","lemmas":"ποτήριον σταθμός τάλαντον  ,  ."},{"id":251374,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔθος δ᾽ ἦν πρότερον ἐν τῷ ποτηρίῳ ὕδωρ ἐμβάλλεσθαι, μεθ᾽ ὃ τὸν οἶνον.","lemmas":"ἔθος εἰμί ἐν ὁ ποτήριον ὕδωρ ἐμβάλλω, ὁ ὁ οἶνος."},{"id":251375,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξενοφάνης:","lemmas":"Ξενοφάνης:"},{"id":251376,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδέ κεν ἐν κύλικι πρότερον κεράσειέ τις οἶνον ἐγχέας, ἀλλ᾽ ὕδωρ καὶ καθύπερθε μέθυ.","lemmas":"οὐδέ ἄν ἐν κύλιξ πρότερος τις οἶνος ἐγχέω, ὕδωρ καί μέθυ."},{"id":251377,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀνακρέων φέρ᾽ ὕδωρ, φέρ᾽ οἶνον, ὦ παῖ, φέρε δ᾽ ἀνθεμεῦντας ἡμῖν στεφάνους ἔνεικον, ὡς δὴ πρὸς Ἔρωτα πυκταλίζω.","lemmas":"Ἀνακρέων ὕδωρ, οἶνος, ὦ παῖς, φέρω   , ὡς δή πρός ἔρως ."},{"id":251378,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸ δὲ τούτων Ἡσίοδος:","lemmas":"πρό δέ οὗτος Ἡσίοδος:"},{"id":251379,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρήνης τ᾽ ἀενάου καὶ πορρύτου, ἥτ᾽ ἀθόλωτος, τρὶς ὕδατος προχέειν, τὸ δὲ τέτρατον ἱέμεν οἴνου.","lemmas":"κρήνη ἀέναος καί , ἀθόλωτος, τρίς ὕδωρ προχέω, ὁ δέ τέταρτος ἵημι οἶνος."},{"id":251380,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφραστος ἐπεὶ καὶ τὰ περὶ τὴν κρᾶσιν ἐναντίως εἶχε τὸ παλαιὸν τῷ νῦν παρ᾽ Ἕλλησιν ὑπάρχοντι.","lemmas":"Θεόφραστος ἐπεί καί ὁ περί ὁ κρᾶσις ἐναντίος ἔχω ὁ παλαιός τῷ νῦν Ἕλλην ὑπάρχω."},{"id":251381,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ου᾽ γὰρ τὸ ὕδωρ ἐπὶ τὸν οἶνον ἐπέχεον, ἀλλ᾽ ἐπὶ τὸ ὕδωρ τὸν οἶνον, ὅπως ἐν τῷ πίνειν ὑδαρεστέρῳ χρῷντο τῷ ποτῷ καὶ τούτου ποιησάμενοι τὴν ἀπόλαυσιν ἧττον ὀρέγοιντο τοῦ λοιποῦ.","lemmas":"γάρ ὁ ὕδωρ ἐπί ὁ οἶνος , ἐπί ὁ ὕδωρ ὁ οἶνος, ὅπως ἐν ὁ πίνω  τῷ ποτός καί οὗτος ποιέω ὁ ἀπόλαυσις ἥσσων ὀρέγω ὁ λοιπός."},{"id":251382,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ πλεῖστον δὲ εἰς τοὺς κοττάβους κατανήλισκον.","lemmas":"καί ὁ πλεῖστος δέ εἰς ὁ κότταβος ."},{"id":251383,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνδοξοι δὲ τορευταὶ Ἀθηνοκλῆς, Κράτης, Στρατόνικος, Μυρμηκίδης ὁ Μιλήσιος, Καλλικράτης ὁ Λάκων καὶ Μῦς, οὗ εἴδομεν σκύφον Ἡρακλεωτικὸν τεχνικῶς ἔχοντα Ἰλίου ἐντετορευμένην πόρθησιν, ἔχοντα ἐπίγραμμα τόδε:","lemmas":"ἔνδοξος δέ , Κράτης, Στρατόνικος, ὁ Μιλήσιος, Καλλικράτης ὁ Λάκων καί , οὗ ὁράω σκύφος τεχνικός ἔχω Ἴλιος , ἔχω ἐπίγραμμα ὅδε:"},{"id":251384,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γραμμὰ Παρρασίοιο, 6 τέχνα Μυός.","lemmas":"Παρράσιος, τέχνη ."},{"id":251385,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμμὶ δὲ ἔργον Ἰλίου αἰπεινᾶς, ἃν ἕλον Αἰακίδαι.","lemmas":"εἰμί δέ ἔργον Ἴλιος αἰπεινός, ὅς αἱρέω Αἰακίδης."},{"id":251386,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι κλεινοὶ λέγονται παρὰ Κρησὶν οἱ ἐρώμενοι, σπουδὴ δὲ αὐτοῖς παῖδας ἁρπάζειν καὶ τοῖς καλοῖς παρ᾽ αὐτοῖς ἄδοξόν ἐστιν ἐραστοῦ μὴ τυχεῖν.","lemmas":"ὅτι2 κλεινός λέγω παρά ὁ ἐράω, δέ αὐτός παῖς ἁρπάζω καί ὁ καλός αὐτός ἄδοξος εἰμί ἐραστής μή τυγχάνω."},{"id":251387,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλοῦνται δὲ οἱ ἁρπασθέντες παρασταθέντες.","lemmas":"καλέω δέ ὁ ἁρπάζω παρίστημι."},{"id":251388,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διδόασι δὲ τῷ ἁρπασθέντι στολὴν καὶ βοῦν καὶ ποτήριον ἣν καὶ πρεσβύτεροι γενόμενοι φέρουσιν, ἵνα δῆλοι ὦσι κλεινοὶ γενόμενοι.","lemmas":"δίδωμι δέ τῷ στολή καί βοῦς καί ποτήριον ὅς καί πρέσβυς γίγνομαι φέρω, ἵνα δῆλος εἰμί κλεινός γίγνομαι."},{"id":251389,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁρᾷς δ᾽, ὅταν πίνωσιν ἄνθρωποι, τότε πλουτοῦσι, διαπράττουσι, νικῶσιν δίκας, εὐδαιμονοῦσιν, ὠφελοῦσι τοὺς φίλους.","lemmas":"ὁράω , ὅταν πίνω ἄνθρωπος, τότε πλουτέω, διαπράσσω, νικάω δίκη, εὐδαιμονέω, ὠφελέω ὁ φίλος."},{"id":251390,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὔξει γὰρ καὶ τρέφει μεγαλύνει τε τὴν ψυχὴν ἡ ἐν τοῖς πότοις διατριβή, ἀναζωπυροῦσα καὶ ἀνεγείρουσα μετὰ φρονήσεως τὸν ἑκάστου νοῦν, ὥς φησιν ὁ Πίνδαρος:","lemmas":"αὐξάνω γάρ καί τρέφω μεγαλύνω τε ὁ ψυχή ὁ ἐν ὁ πότος , καί μετά φρόνησις ὁ ἕκαστος νόος, ὡς φημί ὁ Πίνδαρος:"},{"id":251391,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁνίκ᾽ ἀνθρώπων καματώδεες οἴχονται μέριμναι στηθέων ἔξω, πελάγει δ᾽ ἐν πολυχρύσοιο πλούτου πάντες ἴσᾳ νέομεν ψευδῆ πρὸς ἀκτὰν ὃς μὲν ἀχρήμων, ἀφνεὸς τότε, τοὶ δ᾽ αὖ πλουτέοντες εἶτ᾽ ἐπάγει ἀέξονται φρένας ἀμπελίνοις τόξοις δαμέντες.","lemmas":"ἄνθρωπος οἴχομαι μέριμνα στῆθος ἔξω, πέλαγος ἐν πολύχρυσος πλοῦτος πᾶς νέω ψευδής πρός ἀκτή ὅς μέν ἀχρήμων, τότε, ὁ αὖ  ἐπάγω ἀέξω φρήν ἀμπέλινος τόξον δαμάζω."},{"id":251392,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγκύλῃ ποτήριον πρὸς τὴν τῶν κοττάβων παιδιὰν χρήσιμον.","lemmas":"ἀγκύλη ποτήριον πρός ὁ ὁ παιδιά χρήσιμος."},{"id":251393,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνος:","lemmas":"Κρατῖνος"},{"id":251394,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πιεῖν δὲ θάνατος οἶνον ἂν ὕδωρ ἐπῇ.","lemmas":"πίνω δέ θάνατος οἶνος ἄν ὕδωρ ἐφίημι."},{"id":251395,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἴσον ἴσῳ μάλιστ᾽ ἀκράτου δύο χοᾶς πίνουσ᾽ ἀπ᾽ ἀγκύλης ἐπονομάζουσ᾽:","lemmas":"ἴσος ἴσος ἄκρατος γε χοή  ἀγκύλη :"},{"id":251396,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅμα ἵησι λάταγας τῷ Κορινθίῳ πέει.","lemmas":"ἅμα ἵημι τῷ ."},{"id":251397,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Βακχυλίδης:","lemmas":"καί Βακχυλίδης:"},{"id":251398,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὖτε τὴν ἀπ᾽:","lemmas":"ὁ :"},{"id":251399,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγκύλης ἵησι τοῖς νεανίαις, 2 λευκὸν ἀντείνασα πῆχυν.","lemmas":"ἀγκύλος ἵημι ὁ , λευκός πῆχυς."},{"id":251400,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐντεῦθεν ἐννοοῦμεν τοὺς παρ᾽ Αἰσχύλῳ ἀγκυλητοὺς κοττάβους.","lemmas":"ἐντεῦθεν ἐννοέω ὁ Αἰσχύλος κότταβος."},{"id":251401,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγονται δὲ καὶ δόρατα ἀγκυλητὰ καὶ μεσάγκυλα:","lemmas":"λέγω δέ καί δόρυ καί :"},{"id":251402,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἀπὸ ἀγκύλης ἤτοι τῆς δεξιᾶς χειρός, καὶ ἡ κύλιξ δὲ ἡ ἀγκύλη διὰ τὸ ἐπαγκυλοῦν τὴν δεξιὰν χεῖρα ἐν τῇ προέσει.","lemmas":"ἀπό ἀγκύλη ἤτοι ὁ δεξιός χείρ, καί ὁ κύλιξ δέ ὁ ἀγκύλη διά ὁ ὁ δεξιός χείρ ἐν ὁ πρόεσις."},{"id":251403,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν γὰρ τοῖς παλαιοῖς πεφροντισμένον καλῶς καὶ εὐσχημόνως κότταβον προίεσθαι.","lemmas":"εἰμί γάρ ὁ παλαιός φροντίζω καλός καί εὐσχήμων κότταβος προΐημι."},{"id":251404,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ πολλοὶ ἐπὶ τούτῳ μᾶλλον ἐφρόνουν μέγα ἢ ἐπὶ τῷ εὖ ἀκοντίζειν.","lemmas":"καί ὁ πολύς ἐπί οὗτος μᾶλλον φρονέω μέγας τίη ἐπί τῷ εὖ ἀκοντίζω."},{"id":251405,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὠνομάσθη οὖν ἀπὸ τοῦ τῆς χειρὸς σχηματισμοῦ, ὃν ποιούμενοι εὐρύθμως ἐρρίπτουν εἰς τὸ κοττάβιον.","lemmas":"ὀνομάζω οὖν ἀπό ὁ ὁ χείρ σχηματισμός, ὅς ποιέω εὔρυθμος ῥίπτω εἰς ὁ ."},{"id":251406,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἴκους δὲ ἐπιτηδείους κατεσκεύαζον εἰς ταύτην τὴν παιδιάν.","lemmas":"καί οἶκος δέ ἐπιτήδειος κατασκευάζω εἰς οὗτος ὁ παιδιά."},{"id":251407,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι παρὰ Τιμαχίδᾳ Αἰακίς ἡ κύλιξ καλεῖται.","lemmas":"ὅτι2 παρά  ὁ κύλιξ καλέω."},{"id":251408,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄκατος ποτήριον ἐοικὸς πλοίῳ.","lemmas":"πλοῖον."},{"id":251409,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπικράτης:","lemmas":"Ἐπικράτης"},{"id":251410,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατάβαλλε τἀκάτια, τὰ κυμβία αἴρου τὰ μείζω, κεὐθὺ τοῦ καρχησίου ἄνελκε τὴν γραῦν, τὴν νέαν δ᾽ ἐπουρίσας πλήρωσον, εὐτρεπῆ τε τὸν κοντὸν ποοῦ καὶ τοὺς κάλως ἔκλυε καὶ χάλα πόδα.","lemmas":"καταβάλλω , ὁ  ὁ μέγας, ὁ ἀνέλκω ὁ γραῦς, ὁ νέος ἐπουρίζω , εὐτρεπής τε ὁ κοντός καί ὁ καλός κλύω καί πούς."},{"id":251411,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄωτον παρὰ Κυπρίοις τὸ ἔκπωμα, ὡς Πάμφιλος.","lemmas":"ἄωτος παρά ὁ ἔκπωμα, ὡς Πάμφιλος."},{"id":251412,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλίτας δὲ ποτήριον οὖς οὐκ ἔχον.","lemmas":"δέ οὖς οὐ ἔχω."},{"id":251413,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄροκλον ἡ φιάλη παρὰ τῷ Κολοφωνίῳ Νικάνδρῳ.","lemmas":"ὁ φιάλη παρά τῷ Νίκανδρος."},{"id":251414,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλεισον καὶ δέπας τὸ αὐτό.","lemmas":"καί δέπας ὁ αὐτός."},{"id":251415,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὅμηρος ἐν Ὀδυσσείᾳ περὶ Πεισιστράτου:","lemmas":"Ὅμηρος ἐν Ὀδύσσεια περί Πεισίστρατος:"},{"id":251416,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δ᾽ οἶνον ἔχευε χρυσείῳ δέπαι.","lemmas":"ἐν οἶνος χέω χρυσεῖον δέπας."},{"id":251417,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα παρακατιὼν τὸ αὐτό:","lemmas":"εἶτα ὁ αὐτός:"},{"id":251418,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούνεκα σοὶ δώσω χρύσειον ἄλεισον.","lemmas":"δίδωμι χρύσεος ἄλεισον."},{"id":251419,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἑξῆς τὸ αὐτὸ πάλιν δῶκε δὲ Τηλεμάχῳ καλὸν δέπας ἀμφικύπελλον.","lemmas":"καί ἑξῆς ὁ αὐτός πάλιν δίδωμι δέ Τηλέμαχος καλός δέπας ἀμφικύπελλος."},{"id":251420,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"3 φησὶν οὖν Ἀσκληπιάδης ὁ Μυρλεανός:","lemmas":"φημί οὖν Ἀσκληπιάδης ὁ :"},{"id":251421,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δοκεῖ μοι φιαλῶδες εἶναι τὸ δέπας:","lemmas":"δοκέω  εἰμί ὁ δέπας:"},{"id":251422,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπένδουσι γὰρ ἐν αὐτῷ.","lemmas":"σπένδω γάρ ἐν αὐτός."},{"id":251423,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει γοῦν Ὅμηρος δέπας, δι᾽ οὗ Διὶ μόνῳ σπένδεσκεν Ἀχιλλεύς.","lemmas":"λέγω γοῦν Ὅμηρος δέπας, οὗ Ζεύς μόνος Ἀχιλλεύς."},{"id":251424,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖται δὲ δέπας ἤτοι ὅτι δίδοται πᾶσι τοῖς σπένδειν βουλομένοις εἴτε καὶ τοῖς πίνειν, ἢ ὅτι δύο ὦπας εἶχε:","lemmas":"καλέω δέ δέπας ὅτι2 δίδωμι πᾶς ὁ σπένδω εἴτε καί ὁ πίνω, ἤ ὅτι2 γε ἔχω:"},{"id":251425,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα δὲ ἂν εἴη τὰ ὦτα.","lemmas":"οὗτος δέ ἄν εἰμί ὁ οὖς."},{"id":251426,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ ἄλεισον ἤτοι ἀπὸ τοῦ ἄγαν λεῖον εἶναι ἢ ὅτι ἁλίζεται ἐν αὐτῷ τὸ ὑγρόν.","lemmas":"ὁ δέ  ἀπό ὁ ἄγαν λεῖος εἰμί τίη ὅτι2 ἁλίζω ἐν αὐτός ὁ ."},{"id":251427,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ δύο ὦτα εἶχε δῆλον ἦτοι ὃ καλὸν ἄλεισον ἀναιρήσεσθαι ἔμελλε χρύσεον ἄμφωτον.","lemmas":"ὅτι2 δέ γε οὖς ἔχω δῆλος ὅς καλός ἄλεισον ἀναιρέω μέλλω χρύσεος ἄμφωτος."},{"id":251428,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμφικύπελλον δὲ λέγων αὐτὸ οὐδὲν ἄλλο σημαίνει ἢ ὅτι ἦν ἀμφίκυρτον.","lemmas":"ἀμφικύπελλος δέ λέγω αὐτός ἄλλος σημαίνω ἤ ὅτι2 εἰμί ."},{"id":251429,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιληνὸς δὲ ἀμφικύπελλόν φησι τὸ μὴ ἔχον ὦτα.","lemmas":"Σιληνός δέ φημί ὁ μή ἔχω οὖς."},{"id":251430,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοι δὲ τὴν ἀμφὶ ἀντὶ τῆς περὶ εἶναι,ἵν᾽ ᾖ περίποτον, τὸ πανταχόθεν πίνειν ἐπιτήδειον.","lemmas":"ἄλλος δέ ὁ ἀντί ὁ περί εἰμί, ἵν᾽ εἰμί , ὁ πανταχόθεν πίνω ."},{"id":251431,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παρθένιος δὲ διὰ τὸ περικεκυρτῶσθαι τὰ ὠτάρια:","lemmas":"Παρθένιος δέ διά ὁ ὁ ὠτάριον:"},{"id":251432,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κυφὸν γὰρ εἶναι τὸ κυρτόν.","lemmas":"γάρ εἰμί ὁ κυρτός."},{"id":251433,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνίκητος δὲ τὸ μὲν κύπελλὸν φησι φιάλην εἶναι, τὸ δ᾽ ἀμφικύπελλον ὑπερφίαλον, τὸ ὑπερήφανον καὶ καλόν, εἰ μὴ ἄρα τὸ ποικίλον τῇ κατασκευῇ ἄλεισον θέλει τις ἀκούειν, ἔξω λειότητος ὄν.","lemmas":"ἀνίκητος δέ ὁ μέν φημί φιάλη εἰμί, ὁ  ὑπερφίαλος, ὁ ὑπερήφανος καί καλός, εἰ μή ἄρα ὁ ποικίλος ὁ κατασκευή ἄλεισον ἐθέλω τις ἀκούω, ἔξω λειότης εἰμί."},{"id":251434,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πείσανδρος δέ φησιν Ἡρακλέα Τελαμῶνι τῆς ἐπὶ Ἴλιον στρατείας ἀριστεῖον ἄλεισον δοῦναι.","lemmas":"Πείσανδρος δέ φημί Ἡρακλέης Τελαμών ὁ ἐπί Ἴλιος στρατεία ἀριστεῖος ἄλεισον δίδωμι."},{"id":251435,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι ἐστὶ ποτήριον Ἀμαλθείας κέρας καὶ ἐνιαυτὸς καλούμενον.","lemmas":"ὅτι2 εἰμί Ἀμαλθεία κέρας καί ἐνιαυτός καλέω."},{"id":251436,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄμφωξις ξύλινον ποτήριον ᾧ χρῆσθαι τοὺς ἀγροίκους Φιλίτας φησι, ἀμέλγοντας εἰς αὐτὸ καὶ οὕτως πίνοντας.","lemmas":"ξύλινος ὅς χράω2 ὁ ἄγροικος φημί, εἰς αὐτός καί οὕτως πίνω."},{"id":251437,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄμυστις.","lemmas":"ἄμυστις."},{"id":251438,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖται μὲν οὕτω πόσις τις, ἣν ἔστιν ἀπνευστὶ πίνειν μὴ μύσαντα.","lemmas":"καλέω μέν οὕτως πόσις τις, ὅς εἰμί πίνω μή μύω."},{"id":251439,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλοῦσι δ᾽ οὕτω καὶ τὰ ποτήρια ἀφ᾽:","lemmas":"καλέω οὕτως καί ὁ ποτήριον :"},{"id":251440,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν ἔστι πιεῖν εὐμαρῶς.","lemmas":"ὅς εἰμί πίνω εὐμαρής."},{"id":251441,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ ῥῆμα δὲ ἐξημύστισε φασί, τὸ ὑφ᾽ ἓν πνεῦμα πιεῖν,:","lemmas":"καί ὁ ῥῆμα δέ φημί, ὁ  πνεῦμα πίνω,:"},{"id":251442,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς ὁ κωμικὸς Πλάτων:","lemmas":"ὡς ὁ κωμικός Πλάτων:"},{"id":251443,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λύσας διαρκῆ στάμνον εὐώδους ποτοῦ ἵησιν εὐθὺς κύλικος εἰς κοῖλον κύτος:","lemmas":"λύω διαρκής εὐώδης πότης ἵημι εὐθύς εἰς κοῖλος κύτος:"},{"id":251444,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτ᾽ ἄκρατον κου᾽ τεταργανωμένον ἔπινε κἀξημύστισεν.","lemmas":"ἄκρατος  πίνω ."},{"id":251445,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπινον δὲ τὴν ἄμυστιν μετὰ μέλους, μεμετρημένου πρὸς ὠκύτητα χρόνου, ὡς Ἀμειψίας:","lemmas":"πίνω δέ ὁ ἄμυστις μετά μέλος, πρός ὠκύτης χρόνος, ὡς Ἀμειψίας:"},{"id":251446,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὔλει μοι μέλος:","lemmas":"αὐλέω μέλος:"},{"id":251447,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δ᾽ ᾆδε πρὸς τήνδ᾽, ἐκπίομαι δ᾽ ἐγὼ τέως.","lemmas":"πρός , ἐκπίνω  τέως."},{"id":251448,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὔλει σύ, καὶ σὺ τὴν ἄμυστιν λάμβανε.","lemmas":"αὐλέω , καί σύ ὁ ἄμυστις λαμβάνω."},{"id":251449,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251450,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ χρὴ πόλλ᾽ ἔχειν θνητὸν ἄνθρωπον, ἀλλ᾽ ἐρᾶν καὶ κατεσθίειν:","lemmas":"οὐ χρή ἔχω θνητός ἄνθρωπος, ἐράω καί κατεσθίω:"},{"id":251451,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δὲ κάρτα φείδῃ.","lemmas":"δέ κάρτα ."},{"id":251452,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιγονίς ἔκπωμα ἀπὸ τοῦ βασιλέως Ἀντιγόνου, ὡς ἀπὸ Σελεύκου σελευκὶς, καὶ ἀπὸ Προυσίου Προυσίας.","lemmas":"ἔκπωμα ἀπό ὁ βασιλεύς Ἀντίγονος, ὡς ἀπό Σέλευκος , καί ἀπό Προυσίας ."},{"id":251453,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναφαῖα ἡ θερμοποτὶς παρὰ Κρησίν.","lemmas":"ὁ παρά ."},{"id":251454,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀρύβαλλος ποτήριον κάτωθεν εὐρύτερον, ἄνω δὲ συνηγμένον, ὡς τὰ συσπαστὰ βαλάντια, ἃ καὶ αὐτὰ διὰ τὴν ὁμοιότητα ἀρυβάλλους τινὲς καλοῦσιν.","lemmas":"ποτήριον κάτωθεν εὐρύς, ἄνω2 δέ συνάγω, ὡς ὁ , ὅς καί αὐτός διά ὁ ὁμοιότης  καλέω."},{"id":251455,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Ἱππεῦσι:","lemmas":"Ἀριστοφάνης :"},{"id":251456,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατασπένδειν κατὰ τῆς κεφαλῆς ἀρυβάλλῳ ἀμβροσίαν.","lemmas":"κατασπένδω κατά ὁ κεφαλή ἀρύβαλλος ἀμβροσία."},{"id":251457,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ πόρρω δέ ἐστι τοῦ ἀρυστίχου ὁ ἀρύβαλλος, ἀπὸ τοῦ ἀρύτειν καὶ βάλλειν.","lemmas":"οὐ πρόσω δέ εἰμί ὁ ὁ , ἀπό ὁ καί βάλλω."},{"id":251458,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγουσι δὲ καὶ πρόχουν ἄρυστιν.","lemmas":"λέγω δέ καί προχέω ."},{"id":251459,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σοφοκλῆς:","lemmas":"Σοφοκλέης"},{"id":251460,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κακὴ κακῶς σὺ πρὸς θεῶν ὀλουμένη, ἣ τὰς ἀρύστεις ὧδ᾽ ἔχουσ᾽ ἐκώμασας.","lemmas":"κακός κακός πρός θεός , ὁ ὁ  κωμάζω."},{"id":251461,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ καὶ πόλις Ἰώνων Ἄρυστις.","lemmas":"εἰμί δέ καί πόλις Ἴωνες ."},{"id":251462,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀργυρὶς εἶδος ποτηρίου, οὐ μόνον ἐξ ἀργύρου, Ἀναξίλας:","lemmas":"εἶδος , οὐ μόνος ἐκ ἄργυρος, Ἀναξίλαος:"},{"id":251463,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πίνειν ἐξ ἀργυρίδων χρυσῶν.","lemmas":"καί πίνω ἐκ χρύσεος."},{"id":251464,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βατιάκιον, λαβρώνιος, τραγέλαφος, πρίστις, ποτηρίων ὀνόματα.","lemmas":", , , , ποτήριον ὄνομα."},{"id":251465,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Περσικὴ δὲ φιάλη ἡ βατιάκη.","lemmas":"δέ φιάλη ὁ ."},{"id":251466,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀλεξάνδρου δὲ τοῦ βασιλέως ἐν ταῖς Ἐπιστολαῖς ταῖς πρὸς τοὺς ἐν τῇ Ἀσίᾳ σατράπας φέρεταί τις ἐπιστολὴ ἐν ᾗ ταῦτα γέγραπται:","lemmas":"Ἀλέξανδρος δέ ὁ βασιλεύς ἐν ὁ ὁ πρός ὁ ἐν ὁ Ἀσία σατράπης φέρω τις ἐπιστολή ἐν ὅς οὗτος γράφω:"},{"id":251467,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βατιάκαι ἀργυραῖ κατάχρυσοι τρεῖς.","lemmas":"ἀργύρεος κατάχρυσος ."},{"id":251468,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κόνδυα ἀργυρᾶ ρος τούτων ἐπίχρυσα λ γ.","lemmas":"ἀργύρεος οὗτος  ."},{"id":251469,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τισιγίτης ἀργυροῦς εἷς.","lemmas":"ἀργύρεος ."},{"id":251470,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύστροι ἀργυροῖ κατάχρυσοι λ β.","lemmas":"ἀργύρεος κατάχρυσος ."},{"id":251471,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαγυνοθήκη ἀργυρᾶ μία.","lemmas":"ἀργύρεος ."},{"id":251472,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰνοφόρον βαρβαρικὸν ἀργυροῦν ποικίλον ἕν.","lemmas":"βαρβαρικός ἀργύρεος ποικίλος ."},{"id":251473,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλα ποτήρια παντοδαπὰ μικρὰκθ, ῥυτὰ:","lemmas":"ἄλλος ποτήριον παντοδαπός μικρός κ θ, ῥυτή:"},{"id":251474,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ βατιάκαι Λυκιουργεῖς ἐπίχρυσοι καὶ θυμιατήρια καὶ τρυβλία.","lemmas":"καί  ἐπίχρυσος καί θυμιατήριον καί ."},{"id":251475,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Βῆσσα ποτήριον παρ᾽ Ἀλεξανδρεῦσι πλατύτερον ἐκ τῶν κάτω μερῶν, ἐστενωμένον ἄνωθεν.","lemmas":"Βῆσσα ποτήριον Ἀλεξανδρεύς πλατύς ἐκ ὁ κάτω μέρος, ἄνωθεν."},{"id":251476,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βαύκαλις.","lemmas":"βαύκαλις."},{"id":251477,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ᾽ Ἀλεξανδρείᾳ καὶ αὕτη, ὡς Σώπατρος ὁ παρῳδός:","lemmas":"ἐν  καί οὗτος, ὡς Σώπατρος ὁ παρῳδός:"},{"id":251478,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βαυκαλὶς ἡ τετρακότυλος.","lemmas":"ὁ ."},{"id":251479,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν:","lemmas":"καί πάλιν:"},{"id":251480,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νᾶμα μελισσῶν ἡδὺ μὲν ὄρθρου καταβαυκαλίσαι τοῖς ὑπὸ πολλῆς κραιπαλοβόσκου δίψης κατόχοις.","lemmas":"νᾶμα ἡδύς μέν ὄρθρος ὁ ὑπό πολύς δίψα ."},{"id":251481,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατασκευάζουσι δέ, φησίν, οἱ ἐν Ἀλεξανδρείᾳ τὴν ὕαλον μεταρρυθαίζοντες πολλαῖς καὶ ποικίλαις ἰδέαις ποτηρίων, παντὸς τοῦ πανταχόθεν κατακομιζομένου κεράμου τὴν ἰδέαν μιμούμενοι.","lemmas":"κατασκευάζω δέ, φημί, ὁ ἐν Ἀλεξάνδρεια ὁ ὕαλος πολύς καί ποικίλος ἰδέα ποτήριον, πᾶς ὁ πανταχόθεν κέραμος ὁ ἰδέα ."},{"id":251482,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λύσιππον τὸν ἀνδριαντοποιόν φασι Κασάνδρῳ χαριζόμενον, ὅτε συνῴκισε τὴν Κασάνδρειαν, φιλοδοξοῦντι καὶ βουλομένῳ ἴδιόν τινα εὑρέσθαι κέραμον διὰ τὸ πολὺν ἐξάγεσθαι τὸν Μενδαῖον οἶνον ἐκ τῆς πόλεως, φιλοτιμηθῆναι καὶ πολλὰ καὶ παντοδαπὰ γένη παραθέμενον κεραμίων ἐξ ἑκάστου ἀποπλασάμενον ἴδιον ποιῆσαι πλάσμα.","lemmas":"Λύσιππος ὁ φημί χαρίζω, ὅτε συνοικίζω ὁ Κασάνδρεια, καί ἴδιος τις εὑρίσκω διά ὁ πολύς ἐξάγω ὁ οἶνος ἐκ ὁ πόλις, φιλοτιμέομαι καί πολύς καί παντοδαπός γένος  ἐκ ἕκαστος ἴδιος ποιέω πλάσμα."},{"id":251483,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βικὸς;","lemmas":";"},{"id":251484,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":251485,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξενοφῶν Ἀναβάσεως πρώτῳ:","lemmas":"Ξενοφῶν πρῶτος:"},{"id":251486,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κῦρος ἔπεμπε βίκους οἴνου ἡμιδεεῖς.","lemmas":"Κῦρος πέμπω βῖκος οἶνος ἡμιδεής."},{"id":251487,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ φιαλῶδες ποτήριον κατὰ τὸν Παριανὸν Πολυδεύκην.","lemmas":"εἰμί δέ ποτήριον κατά ὁ Πολυδεύκης."},{"id":251488,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βομβτλιο, θηρίκλειον Ῥοδιακόν, οὗ περὶ τῆς ἰδέας Σωκράτης φησὶν οἱ μὲν ἐκ φιάλης πίνοντες ὅσον θέλουσι τάχιστ᾽ ἀπαλλαγήσονται, οἱ δ᾽ ἐκ βομβυλιοῦ κατὰ μικρὸν στάζοντος ἐστὶ δὲ καὶ ζῷόν τι.","lemmas":", , οὗ περί ὁ  φημί ὁ μέν ἐκ φιάλη πίνω ὅσος ἐθέλω , ὁ ἐκ κατά μικρός εἰμί δέ καί ζῷον ."},{"id":251489,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βρομιάδες, ἔκπωμα ὅμοιον τοῖς μακροτέροις τῶν σκύφων.","lemmas":", ἔκπωμα ὅμοιος ὁ ὁ ."},{"id":251490,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γραμματικόν ἔκπωμα τὸ γράμματα ἔχον ἐγκεχαραγμένα.","lemmas":"γραμματικός ἔκπωμα ὁ γράμμα ἔχω ."},{"id":251491,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν ὄψιν εἴπω τοῦ ποτηρίου γέ σοι πρώτιστον.","lemmas":"ὁ ὄψις λέγω ὁ γε πρώτιστος."},{"id":251492,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν γὰρ στρογγύλον, 3 μικρὸν πάνυ, παλαιόν, ὦτα συντεθλασμένον σφόδρα, ἔχον κύκλῳ τε γράμματ᾽.","lemmas":"εἰμί γάρ στρογγύλος, μικρός πάνυ, παλαιός, οὖς σφόδρα, ἔχω κύκλος τε ."},{"id":251493,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251494,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἆρά γ᾽ ἕνδεκα χρυσᾶ Διὸς σωτῆρος;","lemmas":"ἕνδεκα χρύσεος Ζεύς σωτήρ;"},{"id":251495,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251496,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἄλλου μὲν οὖν.","lemmas":"οὐ ἄλλος μέν οὖν."},{"id":251497,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιοῦτον εἴδομεν ποτήριον γραμματικὸν ἀνακείμενον ἐν Καπύῃ τῆς Καμπανίας τῇ Ἀρτέμιδι, ἀργυροῦν, ἐκ τῶν Ὁμηρικῶν ἐπῶν κατεσκευασμένον, καὶ ἐντετυπωμένα ἔχον τὰ ἔπη χρυσοῖς γράμμασιν, ὡς τὸ Νέστορος ὄν.","lemmas":"τοιοῦτος ὁράω γραμματικός ἐν Καπύη ὁ Καμπανία ὁ Ἄρτεμις, , ἐκ ὁ Ὁμηρικός κατασκευάζω, καί ἔχω ὁ ἔπος χρύσεος γράμμα, ὡς ὁ Νέστωρ εἰμί."},{"id":251498,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀχαιὸς δ᾽ ὁ τραγικὸς ἐν Ὀμφάλῃ καὶ αὐτὸς περὶ γραμματικοῦ ποτηρίου ποιεῖ τοὺς Σατύρους τάδε λέγοντας:","lemmas":"Ἀχαιός ὁ τραγικός ἐν Ὀμφάλη καί αὐτός περί γραμματικός ποτήριον ποιέω ὁ Σάτυρος ὅδε λέγω:"},{"id":251499,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ σκύφος με τοῦ θεοῦ καλεῖ πάλαι τὸ γράμμα φαίνων,5 δέλτ᾽, ἰῶτα καὶ τρίτον οὖ,6 νῦ τὸ τ᾽ὖ πάρεστι, κοὐκ ἀπουσίαν ἐκ τοὐπέκεινα σὰν τὸ τ᾽ οὖ κηρύσσετον.","lemmas":"ὁ δέ σκύφος ἐγώ ὁ θεός καλέω πάλαι ὁ γράμμα φαίνω, 5 , καί τρίτος οὐ, 6 ὁ ὖ πάρειμι, οὐ ἀπουσία ἐκ  ὁ  ."},{"id":251500,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν τούτοις λείπει τὸὖ στοιχεῖον, ἐπεὶ πάντες οἱ ἀρχαῖοι τῷ οὖ ἀπεχρῶντο οὐ μόνον ἐφ᾽ ἧς νῦν τάττεται δυνάμεως, ἀλλὰ καὶ ὅτε τὴν δίφθογγον διασημαίνει διὰ τοῦ οὖ μόνου γράφουσι.","lemmas":"ἐν οὗτος λείπω ὁ ὖ στοιχεῖον, ἐπεί πᾶς ὁ ἀρχαῖος τῷ οὐ ἀποχράω οὐ μόνος ὅς νῦν τάσσω δύναμις, ἀλλά καί ὅτε ὁ διασημαίνω διά ὁ οὐ γράφω."},{"id":251501,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παραπλησίως δὲ καὶ τὸ εἶ γράφουσιν καὶ ὅταν καθ᾽ αὑτὸ μόνον ἐκφωνῆται καὶ ὅταν συζευγνυμένου τοῦ ἰῶτα.","lemmas":"παραπλήσιος δέ καί ὁ γράφω καί ὅταν ἑαυτοῦ μόνος καί ὅταν ὁ ."},{"id":251502,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τοῖς προκειμένοις οὖν οἱ σάτυροι τοῦ Διονύσου τὴν τελευταίαν συλλαβὴν διὰ τοῦ οὖ μόνου ὡς βραχέος ἐγκεχαραγμένου ἐδήλωσαν ὅτι συνυπακούεσθαι δεῖ καὶ τὸὖ, ἵν᾽ ᾖ Διονύσου, τὸ δὲ σὰν ἀντὶ τοῦ σίγμα Δωρικῶς εἰρήκασιν.","lemmas":"ἐν ὁ οὖν ὁ Σάτυρος ὁ Διόνυσος ὁ τελευταῖος συλλαβή διά ὁ οὐ ὡς βραχύς δηλόω ὅτι2 δέω καί ὁ ὖ, εἰμί Διόνυσος, ὁ δέ ἀντί ὁ σῖγμα λέγω."},{"id":251503,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ γὰρ μουσικοί, καθάπερ πολλάκις Ἀριστόξενός φησι, τὸ σίγμα λέγειν παρῃτοῦντο διὰ τὸ σκληρόστομον εἶναι καὶ ἀνεπιτήδειον αὐλῷ:","lemmas":"ὁ γάρ μουσικός, καθά πολλάκις Ἀριστόξενος φημί, ὁ λέγω παραιτέομαι διά ὁ εἰμί καί ἀνεπιτήδειος αὐλός:"},{"id":251504,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ ρ διὰ τὸ εὔκολον πολλάκις παραλαμβάνουσι.","lemmas":"ὁ δέ διά ὁ εὔκολος πολλάκις παραλαμβάνω."},{"id":251505,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοὺς ἵππους τοὺς τὸ ξ ἐγκεχαραγμένον ἔχοντας σαμφόρας καλοῦσιν.","lemmas":"καί ὁ ἵππος ὁ ὁ ἐγχαράσσω ἔχω καλέω."},{"id":251506,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Νεφέλαις:","lemmas":"Ἀριστοφάνης :"},{"id":251507,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτ᾽ αὐτὸς οὔθ᾽ ὁ ζύγιος οὔθ᾽ ὁ σαμφόρας.","lemmas":"αὐτός ὁ ζύγιος ὁ ."},{"id":251508,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Πίνδαρος δέ φησι:","lemmas":"καί Πίνδαρος δέ φημί:"},{"id":251509,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὶν μὲν ἧρπε σχοινοτένειὰ τ᾽ ἀοιδὰ καὶ τὸ σὰν κίβδηλον ἀπὸ στομάτων.","lemmas":"πρίν μέν   καί ὁ κίβδηλος ἀπό στόμα."},{"id":251510,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δὲ τοῦ γραμματικοῦ ἐκπώματος ὡς οὕτως καλουμένου Εὔβουλος ἐν Νεοττίδι οὕτως ι μισῶ κάκιστον γραμματικὸν ἔκπωμ᾽ ἀεί.","lemmas":"μνημονεύω δέ ὁ γραμματικός ἔκπωμα ὡς οὕτως καλέω Εὔβουλος ἐν οὕτως μισέω κακός γραμματικός ἀεί."},{"id":251511,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀτὰρ ὡς ὅμοιον οὑμὸς υἱὸς ᾤχετο ἔχων φιάλιον τῷδε.","lemmas":"ὡς ὅμοιος υἱός οἴχομαι ἔχω ὅδε."},{"id":251512,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251513,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλὰ γίνεται ὅμοια.","lemmas":"πολύς γίγνομαι ὅμοιος."},{"id":251514,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γυάλας.","lemmas":"."},{"id":251515,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλίτας ἐν Ἀτάκτοις Μεγαρέας οὕτω φησὶ καλεῖν τὰ ποτήρια, γυάλας.","lemmas":"ἐν  οὕτως φημί καλέω ὁ , ."},{"id":251516,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παρθένιος δ᾽ ὁ τοῦ Διονυσίου ἐν α περὶ τῶν παρὰ τοῖς ἱστορικοῖς Λέξεων ζητουμένων φησί:","lemmas":"Παρθένιος ὁ ὁ Διονύσιος ἐν περί ὁ παρά ὁ ἱστορικός ζητέω φημί:"},{"id":251517,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γυάλας ποτηρίου εἶδος, ὡς Μαρσύας γράφει ὁ ἱερεὺς τοῦʽ Ἡρακλέους οὕτως᾽ ὅταν εἰσίῃ ὁ βασιλεὺς εἰς τὴν πόλιν, συναντᾶν οἴνου πλήρη γυάλαν ἔχοντά τινα, τὸν δὲ λαβόντα σπένδειν.","lemmas":"εἶδος, ὡς Μαρσύας γράφω ὁ ἱερεύς ὁ ʽ Ἡρακλέης οὕτως ᾽ ὅταν ὁ βασιλεύς εἰς ὁ πόλις, συναντάω οἶνος πλήρης ἔχω τις, ὁ δέ λαμβάνω σπένδω."},{"id":251518,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ δεῖνος.","lemmas":"δεινός."},{"id":251519,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι καὶ τοῦτο ποτηρίου ὄνομα:","lemmas":"ὅτι2 καί οὗτος ποτήριον ὄνομα:"},{"id":251520,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονύσιος ὁ Σινωπεὺς ἐν Σῳζούσῃ καταλέγων ὀνόματα ποτηρίων μνημονεύει καὶ τούτου λέγων οὕτωςι ὅσα δ᾽ ἐστὶν εἴδη θηρικλείων τῶν καλῶν, γύναι, 5 δικότυλοι, τρικότυλοι, δεῖνος μέγας χωρῶν μετρητήν, κυμβίον, σκύφοι, ῥυτά β.","lemmas":"Διονύσιος ὁ Σινωπεύς ἐν καταλέγω ὄνομα ποτήριον μνημονεύω καί οὗτος λέγω οὕτως ι ὅσος εἰμί εἶδος ὁ κάλη, γυνή, , , δεῖνος μέγας μετρητός, , , ῥυτός ."},{"id":251521,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποτήρι᾽ ἡ γραῦς, ἄλλο δ᾽ οὐδὲ ἓν βλέπει.","lemmas":"ὁ γραῦς, ἄλλος οὐδέ βλέπω."},{"id":251522,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δ᾽ ὁ φιλόσοφος ἐν τῷ περὶ Μεταλήψεωςι ε ἀπὸ τῶν κατασκευασάντων φησὶν ὀνομασθῆναι τήν τε Θηρίκλειον κύλικα καὶ τὴν Δεινιάδα Σέλευκος δ᾽ εἰπὼν ἐκπώματος εἶναι γένος τὸν δεῖνον παρατίθεται Στράττιδος ἐκ Μηδείας:","lemmas":"ὁ φιλόσοφος ἐν ὁ περί ι ἀπό ὁ κατασκευάζω φημί ὀνομάζω ὁ τε κύλιξ καί ὁ Σέλευκος λέγω ἔκπωμα εἰμί γένος ὁ παρατίθημι ἐκ Μήδεια:"},{"id":251523,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶσθ᾽ ᾧ προσέοικεν, ὦ Κρέων, τὸ βρέγμα σου;","lemmas":"ὅς προσέοικα, ὦ Κρέων, ὁ βρέγμα ;"},{"id":251524,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγᾦδα:","lemmas":":"},{"id":251525,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δείνῳ περὶ κάτω τετραμμένῳ.","lemmas":"περί κάτω τρέπω."},{"id":251526,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχέδικος δ᾽ ἐν Διαμαρτάνοντι παράγων οἰκέτην τινὰ περὶ ἑταιρίδων διαλεγόμενόν φησι:","lemmas":"Ἀρχέδικος ἐν παράγω οἰκέτης περί ἑταιρίς φημί:"},{"id":251527,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικοστράτην τιν᾽ ἤγαγον πρῴην σφόδρα γρυπήν, Σκοτοδίνην ἐπικαλουμένην ὅτι δεῖνὸν ποτ᾽ ἦρεν ἀργυροῦν ἐν τῷ σκότῳ.","lemmas":"ἄγω σφόδρα ,  ὅτι2  αἴρω ἀργυρόω ἐν ὁ σκότος."},{"id":251528,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251529,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖνον καὶ δεινόν, 2 ὦ θεοί.","lemmas":"καί δεινός, ὦ θεός."},{"id":251530,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ καὶ γένος ὀρχήσεως, ὡς Ἀπολλοφάνης ἐν Δαλίδι παρίστησιν οὑτοσὶ δεῖνος τι δεινος καὶ καλαθίσκος οὑτοσί.","lemmas":"εἰμί καί γένος ὄρχησις, ὡς Ἀπολλοφάνης ἐν παρίστημι δεινός τις καί καλαθίσκος ."},{"id":251531,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τελέσιλλα δὲ ἡ Ἀργεία καὶ τὴν ἅλω καλεῖ δῖνον.","lemmas":"Τελέσιλλα δέ ὁ Ἀργεῖος καί ὁ ἅλως καλέω δίνω."},{"id":251532,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κυρηναῖοι δὲ τὸν ποδονιπτῆρα δεῖνον ὀνομάζουσιν, ὡς Φιλίτας φησιν ἐν Ἀτάκτοις.","lemmas":"δέ ὁ  ὀνομάζω, ὡς φημί ἐν ."},{"id":251533,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ι δέπαστρον.","lemmas":"."},{"id":251534,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιληνὸς καὶ Κλείταρχος ἐν Γλώσσαις παρὰ Κλειτορίοις τὰ ποτήρια καλεῖσθαι.","lemmas":"Σιληνός καί Κλείταρχος ἐν παρά ὁ ποτήριον καλέω."},{"id":251535,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντίμαχος δ᾽ ὁ Κολοφώνιος ἐν πέμπτῳ Θηβαίδος φησί:","lemmas":"Ἀντίμαχος ὁ Κολοφώνιος ἐν πέμπτος φημί:"},{"id":251536,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντα μάλ᾽ ὅσσ᾽ Ἄδρηστος ἐποιχομένους ἐκέλευσε ῥεξέμεν ἐν μὲν ὕδωρ, ἐν δ᾽ ἀσκηθὲς μέλι χεῦαν ἀργυρέῳ κρητῆρι, περιφραδέως κερόωντες:","lemmas":"πᾶς  Ἄδραστος κελεύω ἐν μέν ὕδωρ, ἐν  μέλι χέω ἀργύρεος κρατήρ, περιφραδής :"},{"id":251537,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νώμησαν δὲ δέπαστρα θοῶς βασιλεῦσιν Ἀχαιῶν ἐνσχερὼ ἑστηῶσι, 2 καὶ ἐς λοιβὴν χέον εἶθαρ χρυσείῃ προχόῳ.","lemmas":"νωμάω δέ θοός βασιλεύς Ἀχαιός , καί εἰς λοιβή εἶθαρ χρύσεος πρόχοος."},{"id":251538,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν ἄλλοι δὲ κρητῆρα πανάργυρον ἠδὲ δέπαστρα οἰσόντων χρύσεια, τὰ τ᾽ ἐν μεγάροισιν ἐμοῖσι κείαται.","lemmas":"καί πάλιν ἄλλος δέ κρατήρ πανάργυρος ἠδέ  χρύσεος, ὁ ἐν μέγαρον ἐμός ."},{"id":251539,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τοῖς ἑξῆς δέ φησι:","lemmas":"ἐν ἑξῆς δέ φημί:"},{"id":251540,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ χρύσεια δέπαστρα καὶ ἀσκηθέος κελέβειον ἔμπλειον μέλιτος, τὸ ῥὰ οἱ προφερέστερον εἴη.","lemmas":"καί χρύσεος καί  ἔμπλεος μέλι, ὁ ἕ εἰμί."},{"id":251541,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δακτυλωτὸν ἔκπωμα οὕτως καλούμενον παρὰ Ἴωνι ἐν Ἀγαμέμνονι:","lemmas":"ἔκπωμα οὕτως καλέω παρά ἐν Ἀγαμέμνων:"},{"id":251542,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴσῃ δὲ δῶρον ἄξιον δραμήματος ἔκπωμα δακτυλωτόν, ἄχραντον πυρί, Πελίου μὲν ἆθλον, Κάστορος δ᾽ ἔργον ποδῶν.","lemmas":"δέ δῶρον ἄξιος ἔκπωμα , ἄχραντος πῦρ, Πελίας μέν ἆθλος, Κάστωρ ἔργον πούς."},{"id":251543,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπιγένης μὲν οὖν ἀκούει τὸ ἄμφωτον ποτήριον, εἰς ὃ οἷόν τε τοὺς δακτύλους διείρειν ἑκατέρωθεν:","lemmas":"Ἐπιγένης μέν οὖν ἀκούω ὁ ἄμφωτος ποτήριον, εἰς ὅς τε ὁ δάκτυλος διείρω ἑκατέρωθεν:"},{"id":251544,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοι δὲ τὸ ἐν κύκλῳ τύπους ἔχον οἷον δακτύλους, ἢ τὸ ἔχον ἐξοχὰς οἷα τὰ Σιδώνια ποτήρια, ἢ τὸ λεῖον.","lemmas":"ἄλλος δέ ὁ ἐν κύκλος τύπος ἔχω οἷος δάκτυλος, ἤ ὁ ἔχω ἐξοχή οἷος ὁ ποτήριον, ἤ ὁ λεῖος."},{"id":251545,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄχραντον δὲ πυρὶ παρὰ τὸ Ὁμηρικὸν ἄπυρον κατέθηκε λέβητα, τὸ ἐπιτήδειον εἰς ψυχρῶν ὑδάτων ὑποδοχὴν ἢ τὸ πρὸς ψυχροποσίαν εὔθετον.","lemmas":"ἄχραντος δέ πῦρ παρά ὁ Ὁμηρικός κατατίθημι λέβης, ὁ εἰς ψυχρός ὕδωρ ὑποδοχή ἤ ὁ πρός εὔθετος."},{"id":251546,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τινὲς δὲ τὸ κέρας, περὶ δὲ τὴν Μολοσσίδα οἱ βόες ὑπερφυῆ ἱστοροῦνται κέρατα ἔχειν:","lemmas":"δέ ὁ κέρας, περί δέ ὁ ὁ βοῦς ἱστορέω κέρας ἔχω:"},{"id":251547,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ ὧν τῆς κατασκευῆς Θεόπομπος ἱστορεῖ.","lemmas":"περί ὁ κατασκευή Θεόπομπος ἱστορέω."},{"id":251548,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξ ὧν πιθανὸν καὶ αὐτὸν ἐσχηκέναι.","lemmas":"ἐκ ὅς πιθανός καί αὐτός ἔχω."},{"id":251549,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλησίον δὲ τῆς Μολοσσίας ἡ Ἰωλκός, ἐν ᾗ ὁ ἐπὶ Πελίᾳ ἀγὼν ἐτέθη.","lemmas":"πλησίος δέ ὁ Μολοσσία ὁ , ἐν ὅς ὁ ἐπί ἀγών τίθημι."},{"id":251550,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βέλτιον δὲ λέγειν, φησὶν ὁ Δίδυμος ἐν τῷ τοῦ δράματος ἐξηγητικῷ, ὅτι παρήκουσεν Ἴων Ὁμήρου λέγοντος:","lemmas":"βελτίων δέ λέγω, φημί ὁ Δίδυμος ἐν τῷ ὁ δρᾶμα , ὅτι2 παρακούω Ἴων Ὅμηρος λέγω:"},{"id":251551,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πέμπτῳ δ᾽ ἀμφίθετον φιάλην ἀπύρωτον ἔθηκεν.","lemmas":"πέμπτος ἀμφίθετος φιάλη ἀπύρωτος τίθημι."},{"id":251552,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔδοξε γὰρ ἔκπωμα εἶναι:","lemmas":"δοκέω γάρ ἔκπωμα εἰμί:"},{"id":251553,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ χαλκίον ἐκπέταλον λεβητῶδες, ἐπιτηδείως ἔχον πρὸς ὑδάτων ψυχρῶν ὑποδοχάς.","lemmas":"εἰμί δέ χαλκοῦς , ἐπιτήδειος ἔχω πρός ὕδωρ ψυχρός ὑποδοχή."},{"id":251554,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δακτυλωτὸν δ᾽ οἷον κύκλῳ τὴν φιάλην κοιλότητας:","lemmas":"οἷος κύκλος ὁ φιάλη κοιλότης:"},{"id":251555,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχουσαν ἔνδοθεν οἷον δακτύλων, ἢ ἐπεὶ περιείληπται τοῖς τῶν πινόντων δακτύλοις.","lemmas":"ἔχω ἔνδον οἷος δάκτυλος, τίη ἐπεί περιλαμβάνω ὁ ὁ πίνω δάκτυλος."},{"id":251556,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τινὲς δὲ ἀπύρωτον φιάλην τὸ κέρας:","lemmas":"δέ ἀπύρωτος φιάλη ὁ κέρας:"},{"id":251557,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ γίνεται διὰ πυρός.","lemmas":"οὐ γάρ γίγνομαι διά πῦρ."},{"id":251558,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγοι δ᾽ ἂν ἴσως κατὰ μεταφορὰν ἔκπωμα τὴν φιάλην.","lemmas":"λέγω ἄν ἴσος κατά μεταφορά ἔκπωμα ὁ φιάλη."},{"id":251559,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων δ᾽ ἐν τοῖς Ἀττικοῖς Ὀνόμασιν ἢ Γλώτταις προθεὶς καλπίς φησι:","lemmas":"Φιλήμων ἐν ὁ Ἀττικός ἤ προτίθημι φημί:"},{"id":251560,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":251561,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δακτυλωτὸν ἔκπωμα καὶ τὸ ἄμφωτον, εἰς ὅ ἐστιν οἷόν τε τοὺς δακτύλους ἑκατέρωθεν διείρειν.","lemmas":"ἔκπωμα καί ὁ ἄμφωτος, εἰς ὅς εἰμί τε ὁ δάκτυλος ἑκατέρωθεν διείρω."},{"id":251562,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ τὸ ἔχον κύκλῳ δακτυλοειδεῖς τύπους τινάς.","lemmas":"ὁ δέ ὁ ἔχω κύκλος  ."},{"id":251563,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐλέφας.","lemmas":"."},{"id":251564,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως ἐκαλεῖτο ποτήριόν τι, ὡς Δαμόξενός φησιν ἐν Αὑτὸν πενθοῦντι εἰ δ᾽ οὐχ ἱκανόν σοι, τὸν ἐλέφανθ᾽ ἥκει φέρων ὁ παῖς.","lemmas":"οὕτως καλέω τις, ὡς φημί ἐν  εἰ οὐ ἱκανός , ὁ ἥκω φέρω ὁ παῖς."},{"id":251565,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251566,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί δ᾽ ἐστὶ τοῦτο, πρὸς θεῶν;","lemmas":"τι εἰμί οὗτος, πρός θεός;"},{"id":251567,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251568,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥυτὸν δίκρουνον ἡλίκον τι τρεῖς χωρεῖν χοᾶς, Ἄλκωνος ἔργον.","lemmas":"τις χωρέω χοή, Ἄλκων ἔργον."},{"id":251569,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προὔπιεν δὲ μοί ποτε ἐν Κυψέλοις Ἀδαῖος.","lemmas":"δέ ποτε ἐν Κύψελος ."},{"id":251570,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"- μνημονεύει τοῦ ποτηρίου τούτου καὶ Ἐπίνικος ἐν Ὑποβαλλομέναις, οὗ τὸ μαρτύριον παρέξομαι ἐν τῷ περὶ τοῦ ῥυτοῦ λόγῳ.","lemmas":"- μνημονεύω ὁ οὗτος καί ἐν , οὗ ὁ μαρτύριον παρέχω ἐν ὁ περί ὁ λόγος."},{"id":251571,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔφηβος, τὸ καλούμενον ποτήριον ἐμβασικοίταν οὕτως φησὶ καλεῖσθαι Φιλήμων ὁ Ἀθηναῖος ἐν τῷ περὶ Ἀττικῶν Ὀνομάτων ἢ Γλωσσῶν.","lemmas":", ὁ καλέω ποτήριον οὕτως φημί καλέω Φιλήμων ὁ Ἀθηναῖος ἐν τῷ περί  ἤ ."},{"id":251572,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στέφανος δ᾽ ὁ κωμικὸς ἐν Φιλολάκωνί φησι:","lemmas":"στέφανος ὁ κωμικός ἐν φημί:"},{"id":251573,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτῳ προέπιεν ὁ βασιλεὺς κώμην τινά.","lemmas":"οὗτος προπίνω ὁ βασιλεύς κώμη τις."},{"id":251574,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251575,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καινόν τι τοῦτο γέγονε νῦν ποτήριον;","lemmas":"καινός τι οὗτος γίγνομαι νῦν ;"},{"id":251576,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":251577,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κώμη μὲν οὖν τίς ἐστι περὶ τὴν Θουρίαν.","lemmas":"κώμη μέν οὖν τις εἰμί περί ὁ Θουρία."},{"id":251578,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251579,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς τὰς Ῥοδιακὰς ὅλος ἀπηνέχθην ἐγὼ καὶ τοὺς ἐφήβους, Σωσία, τοὺς δυσχερεῖς.","lemmas":"εἰς ὁ ὅλος  καί ὁ ἔφηβος, Σωσίας, ὁ δυσχερής."},{"id":251580,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡδυποτάδες.","lemmas":"."},{"id":251581,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτας φησὶν ὁ Σάμιος Λυγκεὺς Ῥοδίους ἀντιδημιουργήσασθαι πρὸς τὰς Ἀθήνησι θηρικλείους, Ἀθηναίων μὲν αὐτὰς τοῖς πλουσίοις διὰ τὰ βάρη χαλκευσαμένων τὸν ῥυθμὸν τοῦτον, Ῥοδίων δὲ διὰ τὴν ἐλαφρότητα τῶν ποτηρίων καὶ τοῖς πένησι τοῦ καλλωπισμοῦ τούτου μεταδιδόντων.","lemmas":"οὗτος φημί ὁ Σάμιος Λυγκεύς  πρός ὁ Ἀθῆναι , Ἀθήναιος μέν αὐτός ὁ πλούσιος διά ὁ βάρος ὁ ῥυθμός οὗτος, δέ διά ὁ ὁ ποτήριον καί ὁ πένης ὁ καλλωπισμός οὗτος μεταδίδωμι."},{"id":251582,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῶν καὶ Ἐπιγένης ἐν Ἡρωίνῃ διὰ τούτων ψυκτῆρα,1 κύαθον, κυμβία, ῥυτὰ τέτταρα, ἡδυποτίδας τρεῖς, ἡθμὸν ἀργυροῦν.","lemmas":"μνημονεύω αὐτός καί Ἐπιγένης ἐν διά οὗτος ψυκτήρ, 1 , , ῥυτός τέσσαρες, , ἡθμός ἀργύρεος."},{"id":251583,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σῆμος δ᾽ ἐν πέμπτῃ Δηλιάδος ἀνακεῖσθαί φησιν ἐν Δήλῳ χρυσῆν ἡδυποτίδα Ἐχενίκης ἐπιχωρίας γυναικός, ἧς μνημονεύει καὶ ἐν τῇ η.","lemmas":"ἐν πέμπτος Δηλιάς φημί ἐν Δῆλος χρύσεος  ἐπιχώριος γυνή, ὅς μνημονεύω καί ἐν ὁ ."},{"id":251584,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνος δ᾽ ὁ νεώτερός φησι:","lemmas":"Κρατῖνος ὁ φημί:"},{"id":251585,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρ᾽ Ἀρχεφῶντος ἡδυποτίδας δώδεκα.","lemmas":"δώδεκα."},{"id":251586,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡράκλειον.","lemmas":"."},{"id":251587,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πείσανδρος ἐν δευτέρῳ Ἡρακλείας τὸ δέπας ἐν ᾧ διέπλευσεν ὁ Ἡρακλῆς τὸν᾽ Ὠκεανοῦ εἶναι μέν φησιν Ἡλίου, λαβεῖν δ᾽ αὐτὸ παρ᾽᾽ κεανοῦ τὸν Ἡρακλέα.","lemmas":"Πείσανδρος ἐν δεύτερος Ἡρακλεία ὁ δέπας ἐν ὅς διαπλέω ὁ Ἡρακλέης ὁ ᾽ Ὠκεανός εἰμί μέν φημί ἥλιος, λαμβάνω αὐτός ᾽ ὁ Ἡρακλέης."},{"id":251588,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήποτε δὲ ἐπεὶ μεγάλοις ἔχαιρε ποτηρίοις ὁ ἥρως, διὰ τὸ μέγεθος παίζοντες οἱ ποιηταὶ καὶ συγγραφεῖς πλεῖν αὐτὸν ἐν ποτηρίῳ ἐμυθολόγησαν.","lemmas":"μήποτε δέ μέγας χαίρω ὁ ἥρως, διά ὁ μέγεθος παίζω ὁ ποιητής καί συγγραφεύς πλείων αὐτός ἐν ποτήριον ."},{"id":251589,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πανύασις δ᾽ ἐν πρώτῳʽ Ἡρακλείας παρὰ Νηρέως φησὶ τὴν τοῦʽ Ἡλίου φιάλην κομίσασθαι τὸν Ἡρακλέα καὶ διαπλεῦσαι εἰς Ἐρύθειαν.","lemmas":"ἐν πρῶτος ʽ Ἡρακλεία παρά Νηρεύς φημί ὁ ὁ ʽ ἥλιος φιάλη κομίζω ὁ Ἡρακλέης καί διαπλέω εἰς Ἐρυθεία."},{"id":251590,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ εἷς ἦν ὁ Ἡρακλῆς τῶν πλεῖστον πινόντων προείπομεν.","lemmas":"ὅτι2 δέ εἰμί ὁ Ἡρακλέης ὁ πλεῖστος πίνω προαγορεύω."},{"id":251591,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ ὁ Ἥλιος ἐπὶ ποτηρίου διεκομίζετο ἐπὶ τὴν δύσιν Στησίχορος μὲν οὕτως φησίν ἀέλιος δ᾽ Ὑπεριονίδας δέπας ἐσκατέβαινε χρύσεον, ὄφρα δι᾽᾽ Ὠκεανοῖο περάσας ἀφίκοιθ᾽ ἱερᾶς ποτὶ βένθεα νυκτὸς ἐρεμνᾶς ποτὶ ματέρα κουριδίαν τ᾽ ἄλοχον πάιδὰς τε φίλους.","lemmas":"ὅτι2 δέ καί ὁ ἥλιος ἐπί  ἐπί ὁ δύσις Στησίχορος μέν οὕτως φημί ἥλιος Ὑπεριονίδης δέπας χρύσεος, ὄφρα ᾽ Ὠκεανός περάω ἱερός πρός βένθος νύξ πρός μήτηρ  ἄλοχος τε φίλος."},{"id":251592,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ ἐς ἄλσος ἔβα δάφναισι κατάσκιον ποσὶν πάις Διός.","lemmas":"ὁ εἰς ἄλσος βαίνω κατάσκιος πούς παῖς Ζεύς."},{"id":251593,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀντίμαχος δ᾽ οὑτωσὶ λέγει:","lemmas":"καί Ἀντίμαχος οὕτως λέγω:"},{"id":251594,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τότε δὴ χρυσέῳ ἐν δέπαι ἠέλιον πόμπευεν ἀγακλυμένη Ἐρύθεια, καὶ Αἰσχύλος ἐν Ἡλιάσιν ἔνθ᾽ ἐπὶ δυσμαῖς τεοῦ πατρὸς Ἡφαιστοτευχὲς δέπας, ἐν τῷ διαβάλλει πολὺν οἰδματόεντα περίδρομον πόρον συθείς, 5 μελανίππου προφυγὼν ἱερᾶς νυκτὸς ἀμολγόν.","lemmas":"τότε δή χρύσεος ἐν δέπας ἥλιος  Ἐρυθεία, καί Αἰσχύλος ἐν  ἐπί δυσμή τεός πατήρ δέπας, ἐν ὁ διαβάλλω πολύς περίδρομος πόρος σεύω,  προφεύγω ἱερός νύξ ."},{"id":251595,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μίμνερμος δὲ Ναννοῖ ὁ ἐν εὐνῇ φησι χρυσῇ κατεσκευασμένῃ πρὸς τὴν χρείαν ταύτην ὑπὸ Ἡφαίστου τὸν Ἥλιον καθεύδοντα περαιοῦσθαι πρὸς τὰς ἀνατολάς, αἰνισσόμενος τὸ κοῖλον τοῦ ποτηρίου, λέγει δ᾽ οὕτως:","lemmas":"Μίμνερμος δέ ὁ ἐν εὐνή φημί χρύσεος κατασκευάζω πρός ὁ χρεία οὗτος ὑπό Ἥφαιστος ὁ ἥλιος καθεύδω περαιόω πρός ὁ ἀνατολή, ὁ κοῖλος ὁ , λέγω οὕτως:"},{"id":251596,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἠέλιος μὲν γὰρ πόνον ἔλλαχεν ἤματα πάντα, οὐδὲ ποτ᾽ ἄμπαυσις γίγνεται οὐδεμία ἵπποισίν τε καὶ αὐτῷ, ἐπὴν ῥοδοδάκτυλος Ἠὼς᾽ ὠκεανὸν προλιποῦσ᾽ οὐρανὸν εἰσαναβῇ τὸν μὲν γὰρ διὰ κῦμα φέρει πολυήρατος εὐνή, κοιίλη Ἡφαίστου χερσὶν ἐληλαμένη χρυσοῦ τιμήεντος, ὑπόπτερος,9 ἄκρον ἐφ᾽ ὕδωρ εὕδονθ᾽ ἁρπαλέως χώρου ἀφ᾽ Ἑσπερίδων γαῖαν ἐς Αἰθιόπων, ἵνα δὴ θοὸν ἅρμα καὶ ἵπποι ἑστᾶσ᾽ ὄφρ᾽ Ἠὼς ἠριγένεια μόλῃ.","lemmas":"ἥλιος μέν γάρ πόνος λαγχάνω ἦμαρ πᾶς, οὐδέ ἀνάπαυσις γίγνομαι οὐδείς τε καί αὐτός, ἐπεί ῥοδοδάκτυλος ἠώς ᾽ Ὠκεανός οὐρανός ὁ μέν γάρ διά κῦμα φέρω πολυήρατος εὐνή, Ἥφαιστος χείρ χρυσός τιμήεις, ὑπόπτερος, 9 ἄκρον ὕδωρ ἁρπαλέος χῶρος Ἑσπερίς γῆ εἰς Αἰθίοψ, ἵνα δή θοός ἅρμα καί ἵππος  ἠώς ἠριγένεια βλώσκω."},{"id":251597,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνθ᾽ ἐπεβήσεθ᾽ ἑῶν ὀχέων Ὑπερίονος υἱός.","lemmas":"ἑός ὄχος Ὑπερίων υἱός."},{"id":251598,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόλυτος δ᾽ ἐν δευτέρῳ῝ Ὥρων ἐπὶ λέβητός φησιν αὐτὸν διαπλεῦσαι, τοῦτο πρώτου εἰπόντος τοῦ τὴν Τιτανομαχίαν ποιήσαντος.","lemmas":"ἐν δεύτερος ῝ ἐπί φημί αὐτός διαπλέω, οὗτος πρῶτος λέγω ὁ ὁ ποιέω."},{"id":251599,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φερεκύδης δ᾽ ἐν τῇ τρίτῃ τῶν Ἱστοριῶν προειπὼν περὶ τοῦ᾽ Ὠκεανοῦ ἐπιφέρει:","lemmas":"Φερεκύδης ἐν ὁ τρίτος ὁ ἱστορία προαγορεύω περί ὁ ᾽ Ὠκεανός ἐπιφέρω:"},{"id":251600,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ Ἡρακλῆς ἕλκεται ἐπ᾽ αὐτὸν τὸ τόξον ὡς βαλῶν,2 καὶ ὁ Ἥλιος παύσασθαι κελεύει, ὁ δὲ δείσας παύεται.","lemmas":"ὁ Ἡρακλέης ἕλκω αὐτός ὁ τόξον ὡς , 2 καί ὁ ἥλιος παύω κελεύω, ὁ δέ δείδω παύω."},{"id":251601,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥλιος δὲ ἀντὶ τούτου δίδωσιν αὐτῷ τὸ δέπας τὸ χρύσεον ὃ αὐτὸν ἐφόρει σὺν ταῖς ἵπποις, ἐπὴν δύνῃ, διὰ τοῦ᾽ Ὠκεανοῦ τὴν νύκτα πρὸς ἑῴην ἵν᾽ ἀνίσχει ὁ ἥλιος, ἔπειτα πορεύεταιʽ Ἡρακλῆς ἐν τῷ δέπαι τούτῳ ἐς τὴν Ἐρύθειαν.","lemmas":"ἥλιος δέ ἀντί οὗτος δίδωμι αὐτός ὁ δέπας ὁ χρύσεος ὅς αὐτός ἐφοράω σύν ὁ ἵππος, ἐπεί δύω, διά ὁ ᾽ Ὠκεανός ὁ νύξ πρός  ἀνέχω ὁ ἥλιος, ἔπειτα πορεύω ʽ Ἡρακλέης ἐν ὁ δέπας οὗτος εἰς ὁ Ἐρυθεία."},{"id":251602,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὅτε δὲ ἦν ἐν τῷ πελάγει,᾽ Ὠκεανὸς πειρώμενος αὐτοῦ κυμαίνει τὸ δέπας φανταζόμενος.","lemmas":"καί ὅτε δέ εἰμί ἐν ὁ πέλαγος, ᾽ Ὠκεανός πειράω αὐτός κυμαίνω ὁ δέπας φαντάζω."},{"id":251603,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ τοξεύειν αὐτὸν μέλλει, καὶ αὐτὸν δείσας᾽ Ὠκεανὸς παύσασθαι κελεύει.","lemmas":"ὁ δέ τοξεύω αὐτός μέλλω, καί αὐτός δείδω ᾽ Ὠκεανός παύω κελεύω."},{"id":251604,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἠθάνιον.","lemmas":"."},{"id":251605,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἑλλάνικος ἐν Αἰγυπτιακοῖς οὕτως γράφει:","lemmas":"Ἑλλάνικος ἐν οὕτως γράφω:"},{"id":251606,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰγυπτίων ἐν τοῖς οἴκοις κεῖται φιάλη χαλκέη καὶ κύαθος χάλκεος καὶ ἠθάνιον χάλκεον.","lemmas":"ἐν ὁ οἶκος κεῖμαι  καί  καί χάλκεος."},{"id":251607,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμίτομος ἔκπωμά τι παρ᾽ Ἀττικοῖς ἀπὸ τοῦ σχήματος οὕτως ὀνομασθέν, φησὶν Πάμφιλος ἐν Γλώσσαις, θηρίκλειος.","lemmas":"ἡμίτομος τι Ἀττικός ἀπό ὁ σχῆμα οὕτως , φημί Πάμφιλος ἐν , ."},{"id":251608,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ κύλιξ αὕτη ἐγκάθηται περὶ τὰς λαγόνας ἱκανῶς βαθυνομένη ὦτά τε ἔχει βραχέα ὡς ἂν κύλιξ οὖσα.","lemmas":"ὁ οὗτος περί ὁ λαγών ἱκανός  τε ἔχω βραχύς ὡς ἄν εἰμί."},{"id":251609,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μήποτε Ἄλεξις ἐν Ἡσιόνῃ θηρικλείῳ ποιεῖ τὸν Ἡρακλέα πίνοντα, ὅταν οὑτωσὶ λέγῃ:","lemmas":"καί μήποτε ἐν  ποιέω ὁ Ἡρακλέης πίνω, ὅταν οὕτως λέγω:"},{"id":251610,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γενόμενος δ᾽ ἔννους μόλις ᾔτησε κύλικα καὶ λαβὼν ἑξῆς πυκνὰς ἕλκει, καταντλεῖ, κατά τε τὴν παροιμίαν αἰεὶ ποτ᾽ εὖ μὲν ἀσκός, εὖ δὲ θύλακος ἅνθρωπός ἐστιν.","lemmas":"γίγνομαι  μόλις αἰτέω κύλιξ καί λαμβάνω ἑξῆς πυκνός ἕλκω, , κατά τε ὁ παροιμία ἀεί εὖ μέν ἀσκός, εὖ δέ θύλακος ἄνθρωπος εἰμί."},{"id":251611,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ κύλιξ ἐστὶν ἡ θηρίκλειος σαφῶς παρίστησιν Θεόφραστος ἐν τῇ περὶ Φυτῶν Ἱστορίᾳ, διηγούμενος γὰρ περὶ τῆς τερμίνθου φησί:","lemmas":"ὅτι2 δέ κύλιξ εἰμί ὁ σαφής παρίστημι Θεόφραστος ἐν ὁ περί , γάρ περί ὁ τέρμινθος φημί:"},{"id":251612,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τορνεύεσθαι δὲ ἐξ αὐτῆς καὶ κύλικας θηρικλείους, ὥστε μηδένα ἂν διαγνῶναι πρὸς τὰς κεραμέας.","lemmas":"δέ ἐκ αὐτός καί , ὥστε ἄν διαγιγνώσκω πρός ὁ ."},{"id":251613,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατασκευάσαι δὲ λέγεται τὴν κύλικα ταύτην Θηρικλῆς ὁ Κορίνθιος κεραμεύς, ἀφ᾽ οὗ καὶ τοὔνομα ἔσχε, 4 γεγονὼς τοῖς χρόνοις κατὰ τὸν κωμικὸν Ἀριστοφάνη.","lemmas":"κατασκευάζω δέ λέγω ὁ κύλιξ οὗτος ὁ Κορίνθιος κεραμεύς, οὗ2 καί ὄνομα ἔχω, γίγνομαι ὁ χρόνος κατά ὁ κωμικός Ἀριστοφάνης."},{"id":251614,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δὲ τῆς κύλικος Θεόπομπος μὲν ἐν Νεμέᾳ οὕτως:","lemmas":"μνημονεύω δέ ὁ κύλιξ Θεόπομπος μέν ἐν Νεμέα οὕτως:"},{"id":251615,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπι.","lemmas":"."},{"id":251616,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χώρει σὺ δεῦρο, Θηρικλέους πιστὸν τέκνον, γενναῖον εἶδος, ὄνομά σοι τί θώμεθα;","lemmas":"χωρέω δεῦρο, Θηρικλέης πιστός2 τέκνον, γενναῖος εἶδος, ὄνομα τι θέω;"},{"id":251617,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἆρ᾽ εἶ κάτοπτρον φύσεος;","lemmas":"εἶμι κάτοπτρον ;"},{"id":251618,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢν πλῆρες δοθῇς, οὐδὲν ποτ᾽ ἄλλο.","lemmas":"ἐάν πλήρης , οὐδείς ἄλλος."},{"id":251619,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῦρο δή, γεμίσω σ᾽ ἐγώ.","lemmas":"δεῦρο δή, γεμίζω ."},{"id":251620,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γραῦ Θεολύτη, γραῦ.","lemmas":", ."},{"id":251621,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θεολ.","lemmas":"."},{"id":251622,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί με καλεῖς σύ, φίλτατε;","lemmas":"τι καλέω , φίλτατος;"},{"id":251623,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπι.","lemmas":"."},{"id":251624,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἵν᾽ ἀσπάσωμαι δεῦρο παρ᾽ ἐμέ, Θεολύτη, παρὰ τὸν νέον ξύνδουλον.","lemmas":"ἀσπάζομαι δεῦρο ἐγώ, , παρά ὁ νέος ."},{"id":251625,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὑτωσὶ καλῶς.","lemmas":"οὕτως καλός."},{"id":251626,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θεολ.","lemmas":"."},{"id":251627,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σπινθὴρ τάλας, πειρᾷς με.","lemmas":"σπινθήρ τάλας, ."},{"id":251628,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπι.","lemmas":"."},{"id":251629,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναί, 10 τοιοῦτό τι:","lemmas":"ναί, τοιοῦτος τις:"},{"id":251630,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλοτησίαν δὲ τήνδε σοι προπίομαι.","lemmas":"δέ ὅδε ."},{"id":251631,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δέξαι:","lemmas":"δέχομαι:"},{"id":251632,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πιοῦσα δ᾽ ὁπόσον ἄν σοι θυμὸς ᾖ, παράδος τὸ περιόν.","lemmas":"πίνω ὁπόσος ἄν θυμός εἰμί, ὁ ."},{"id":251633,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλεάνθης δ᾽ ἐν τῷ περὶ Μεταλήψεως συγγράμματὶ᾽ τὰ τούτων:","lemmas":"Κλεάνθης ἐν ὁ περί  ᾽ ὁ οὗτος:"},{"id":251634,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὑρήματα καὶ ὅσα τοιαῦτα εὐκατάληπτά ἐστιν, οἷον Θηρίκλειος, Δεινιάς,6 Ἰφικρατίς, ταῦτα γὰρ πρότερον συνιστορεῖν τοὺς εὑρόντας, φαίνεται δ᾽ ἔτι καὶ νῦν:","lemmas":"εὕρημα καί ὅσος τοιοῦτος εἰμί, οἷος , , 6 , οὗτος γάρ πρότερος ὁ εὑρίσκω, φαίνω ἔτι καί νῦν:"},{"id":251635,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δὲ μὴ ποιεῖ τοῦτο, μεταβεβληκὸς ἂν εἴη μικρὸν τοὔνομα.","lemmas":"εἰ δέ μή ποιέω οὗτος, μεταβάλλω ἄν εἰμί μικρός ὄνομα."},{"id":251636,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλά, καθάπερ εἴρηται, οὐκ ἔστιν πιστεῦσαι τῷ τυχόντι ἄλλοι δ᾽ ἱστοροῦσι θηρίκλειον ὀνομασθῆναι τὸ ποτήριον διὰ τὸ δορὰς θηρίων αὐτῷ ἐντετυπῶσθαι.","lemmas":"ἀλλά, καθά λέγω, οὐ εἰμί πιστεύω ὁ τυγχάνω ἄλλος ἱστορέω ὀνομάζω ὁ ποτήριον διά ὁ δορά θηρίον αὐτός ἐντυπόω."},{"id":251637,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πάμφιλος δ᾽ ὁ Ἀλεξανδρεὺς ἀπὸ τοῦ τὸν Διόνυσον τοὺς θῆρας κλονεῖν σπένδοντα ταῖς κύλιξι ταύταις κατ᾽ αὐτῶν.","lemmas":"Πάμφιλος ὁ Ἀλεξανδρεύς ἀπό ὁ ὁ Διόνυσος ὁ θήρ σπένδω ὁ κύλιξ οὗτος αὐτός."},{"id":251638,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει τοῦ ἐκπώματος καὶ Ἀντιφάνης ἐν Ὁμοίοις οὕτως ὠς δ᾽ ἐδείπνησαν συνάψαι βούλομαι γὰρ τἀν μέσῳ καὶ Διὸς σωτῆρος ἦλθε Θηρίκλειον ὄργανον, τῆς τρυφερᾶς ἀπὸ Λέσβου σεμνοπόνου σταγόνος πλῆρες, ἀφρίζον, ἕκαστος δεξιτερᾷ δ᾽ ἔλαβεν καὶ Εὔβουλος ἐν μὲν Δόλωνι:","lemmas":"μνημονεύω ὁ ἔκπωμα καί Ἀντιφάνης ἐν οὕτως  συνάπτω βούλομαι γάρ ἐν μέσος καί Ζεύς σωτήρ ἔρχομαι , ὁ ἀπό Λέσβος σταγών πλήρης, , ἕκαστος δεξιτερός λαμβάνω καί Εὔβουλος ἐν μέν :"},{"id":251639,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διένιψα δ᾽ οὐδὲν σκεῦος οὐδεπώποτε:","lemmas":"οὐδείς οὐδεπώποτε:"},{"id":251640,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθαρώτερον γὰρ τὸν κέραμον εἰργαζόμην ἢ Θηρικλῆς τὰς κύλικας, ἡνίκ᾽ ἦν νέος.","lemmas":"καθαρός γάρ ὁ κέραμος ἐργάζομαι ἤ ὁ κύλιξ, εἰμί νέος."},{"id":251641,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Κυβευταῖς:","lemmas":"ἐν δέ :"},{"id":251642,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄρτι μὲν μάλ᾽ ἀνδρικὴν τῶν θηρικλείων ὑπεραφρίζουσαν σορόν κωθωνόχειλον,3 ψηφοπεριβομβήτριαν, μέλαιναν, εὐκύκλωτον, ὀξυπύνδακα, 4 στίλβουσαν, ἀνταυγοῦσαν, ἐκνενιμμένην, κισσῷ κάρα βρύουσαν,5 ἐπικαλούμενοι εἷλκον Διὸς σωτῆρος.","lemmas":"ἄρτι μέν  ὁ  , 3 , μέλας, , , , , , κισσός κάρα , 5 ἕλκω Ζεύς σωτήρ."},{"id":251643,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀραρὼς δ᾽ ἢ Εὔβουλος ἐν Καμπυλίωνι:","lemmas":"τίη Εὔβουλος ἐν :"},{"id":251644,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ γαῖα κεραμί, τίς σε Θηρικλῆς ποτε ἔτευξε κοίλης λαγόνος εὐρύνας βάθος;","lemmas":"ὦ γῆ κεραμίς, τις  ποτε τεύχω κοῖλος λαγών βάθος;"},{"id":251645,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦ που κατειδὼς τὴν γυναικείαν φύσιν ὡς οὐχὶ μικροῖς ἥδεται ποτηρίοις.","lemmas":"ἦ που κάτοιδα ὁ γυναικεῖος φύσις ὡς οὐ μικρός ἥδομαι ."},{"id":251646,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Ἱππεῖ:","lemmas":"ἐν :"},{"id":251647,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ θηρίκλειός τις κύλιξ, στέφανον κύκλῳ ἔχουσα χρυσοῦν οὐ γὰρ ἐπίτηκτὸν τινα.","lemmas":"καί τις , στέφανος κύκλος ἔχω χρύσεος οὐ γάρ τις."},{"id":251648,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Ἱππίσκῳ.","lemmas":"καί ἐν ."},{"id":251649,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μεστὴν ἀκράτου θηρίκλειον ἔσπασε κοίλην ὑπερθύουσαν.","lemmas":"μεστός ἄκρατος σπάω κοῖλος ."},{"id":251650,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τίμαιος δ᾽ ἐν τῇ ὀγδόῃ καὶ εἰκοστῇ τῶν Ἱστοριῶν θηρικλείαν καλεῖ τὴν κύλικα γράφων οὕτως:","lemmas":"Τίμαιος ἐν ὁ ὄγδοος καί εἰκοστός ὁ ἱστορία καλέω ὁ κύλιξ γράφω οὕτως:"},{"id":251651,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πολύξενός τις τῶν ἐκ Ταυρομενίου μεθεστηκότων ταχθεὶς ἐπὶ τὴν πρεσβείαν ἕτερά τε δῶρα παρὰ τοῦ Νικοδήμου καὶ κύλικα θηρικλείαν λαβὼν ἐπανῆκεν.","lemmas":"τις ὁ ἐκ μεθίστημι τάσσω ἐπί ὁ πρεσβεία ἕτερος τε δῶρον παρά ὁ Νικόδημος καί κύλιξ λαμβάνω ἐπανίημι."},{"id":251652,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀδαῖος δ᾽ ἐν τοῖς περὶ Διαθέσεως τὸ αὐτὸ ὑπολαμβάνει θηρίκλειον εἶναι καὶ καρχήσιον.","lemmas":"ἐν περί ὁ αὐτός ὑπολαμβάνω εἰμί καί ."},{"id":251653,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ διαφέρει σαφῶς παρίστησι Καλλίξεινος ἐν τοῖς περὶ Ἀλεξανδρείας φάσκων τινὰς ἔχοντας θηρικλείους πομπεύειν, τοὺς δὲ καρχήσια.","lemmas":"ὅτι2 δέ διαφέρω σαφής παρίστημι ἐν ὁ περί Ἀλεξάνδρεια φάσκω ἔχω πομπεύω, ὁ δέ ."},{"id":251654,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁποῖον δ᾽ ἐστὶ τὸ καρχήσιον ἐν τοῖς ἑξῆς λεχθήσεται.","lemmas":"ὁποῖος εἰμί ὁ ἐν ὁ ἑξῆς ."},{"id":251655,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖται δέ τις καὶ θηρίκλειος κρατήρ, οὗ μνημονεύει Ἄλεξις ἐν Κύκνῳ:","lemmas":"καλέω δέ τις καί κρατήρ, οὗ μνημονεύω ἐν Κύκνος:"},{"id":251656,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φαιδρὸς δὲ κρατὴρ θηρίκλειος ἐν μέσῳ ἕστηκε λευκοῦ νέκταρος παλαιγενοῦς πλήρης, ἀφρίζων ὃν λαβὼν ἐγὼ κενὸν τρίψας, ποήσας λαμπρόν, ἀσφαλῆ βάσιν στήσας, συνάψας καρπίμοις κισσοῦ κλάδοις ἔστεψα.","lemmas":"φαιδρός δέ κρατήρ ἐν μέσος ἵστημι λευκός παλαιγενής πλήρης, ἀφρίζω ὅς λαμβάνω κενός τρίβω, ποιέω λαμπρός, ἀσφαλής βάσις ἵστημι, συνάπτω κισσός κλάδος στέφω."},{"id":251657,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θηλυκῶς δὲ τὴν θηρίκλειον εἶπε Μένανδρος ἐν Θεοφορουμέῃ:","lemmas":"θηλυκός δέ ὁ λέγω Μένανδρος ἐν :"},{"id":251658,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μέσως μεθύων τὴν θηρίκλειον ἔσπασε.","lemmas":"μέσος μεθύω ὁ σπάω."},{"id":251659,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Μηναγύρτῃ:","lemmas":"καί ἐν :"},{"id":251660,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προπίνων θηρίκλειον τρικότυλον μίαν.","lemmas":"προπίνω  ."},{"id":251661,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Διώξιππος ἐν Φιλαργύρῳ:","lemmas":"καί Διώξιππος ἐν :"},{"id":251662,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς θηρικλείου τῆς μεγάλης χρεία ἐστί μοι.","lemmas":"ὁ ὁ χρεία εἰμί ."},{"id":251663,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰσχ.","lemmas":"."},{"id":251664,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὖ οἶδα.","lemmas":"εὖ οἶδα."},{"id":251665,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251666,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν Ῥοδιακῶν.","lemmas":"καί ὁ Ῥοδιακός."},{"id":251667,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥδιστα γὰρ ἐκ τῶν τοιούτων, Αἰσχρέα, 5 ποτηρίων εἴωθα πίνειν.","lemmas":"ἡδύς γάρ ἐκ ὁ τοιοῦτος, , ποτήριον εἴωθα πίνω."},{"id":251668,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολέμων δ᾽ ἐν πρώτῳ περὶ τῆς Ἀθήνησιν ἀκροπόλεως οὐδετέρως ὠνόμασεν εἰπών:","lemmas":"πόλεμος ἐν περί ὁ Ἀθῆναι ἀκρόπολις οὐδέτερος ὀνομάζω λέγω:"},{"id":251669,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ χρυσᾶ θηρίκλεια ὑπόξυλα Νεοπτόλεμος ἀνέθηκεν.","lemmas":"ὁ χρύσεος  Νεοπτόλεμος ἀνατίθημι."},{"id":251670,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπολλόδωρος δ᾽ ὁ Γελῷος ἐν Φιλαδέλφοις ἢ Ἀποκαρτεροῦντί φησιν ἐφεξῆς στρώματ᾽, ἀργυρώματα, θηρίκλειοι καὶ τορευτὰ πολυτελῆ ποτήρια ἕτερα.","lemmas":"Ἀπολλόδωρος ὁ ἐν ἤ φημί ἐφεξῆς , ἀργύρωμα, καί πολυτελής ἕτερος."},{"id":251671,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφῶν δ᾽ ἐν Φιλωνίδῃ:","lemmas":"Ἀριστοφῶν ἐν :"},{"id":251672,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιγαροῦν ἐμοὶ μὲν ἀρτίως ὁ δεσπότης δι᾽ ἀρετὴν τῶν θηρικλείων εὐκύκλωτον ἀσπίδα, ὑπεραφρίζουσαν, τρυφῶσαν, ἴσον ἴσῳ κεκραμένην, προσφέρων ἔδωκεν οἶμαι, χρηστότητος οὕνεκα.","lemmas":"τοιγάρ μέν ἄρτιος ὁ δεσπότης ἀρετή ὁ  ἀσπίς, , τρυφάω, ἴσος ἴσος κεράννυμι, προσφέρω δίδωμι οἴομαι, χρηστότης οὕνεκα."},{"id":251673,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ ἐλευθέραν ἀφῆκε βαπτίσας ἐρρωμένως.","lemmas":"ἐλεύθερος ἀφίημι ἐρρωμένος."},{"id":251674,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφιλος δ᾽ ἐν Βοιωτίᾳ:","lemmas":"Θεόφιλος ἐν Βοιωτία:"},{"id":251675,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τετρακότυλον δὲ κύλικα κεραμέαν τινὰ τῶν θηρικλείων πῶς δοκεῖσ᾽ κεραννύει καλῶς, ἀφρῷ ζέουσαν.","lemmas":"δέ κύλιξ κεράμεος ὁ πῶς  καλός, ἀφρός ζέω."},{"id":251676,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδ᾽ ἂν Αὐτοκλῆς οὕτως μὰ τὴν Γῆν εὐρύθμως τῇ δεξιᾷ ἄρας ἐνώμα.","lemmas":"ἄν Αὐτοκλέης οὕτως μά ὁ γῆ εὔρυθμος ὁ δεξιά αἴρω νωμάω."},{"id":251677,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Προιτίσι:","lemmas":"ἐν δέ Προιτίδες:"},{"id":251678,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κύλικ᾽ ἀκράτου θηρίκλειον εἰσφέρει πλέον ἢ κοτύλας χωροῦσαν ἕπτ᾽ Ἀγαθῆς Τύχης.","lemmas":"καί  εἰσφέρω πολύς τίη κοτύλη χωρέω  τύχη."},{"id":251679,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴσθμιον.","lemmas":"Ἴσθμιος."},{"id":251680,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πάμφιλος ἐν τοῖς περὶ Ὀνομάτων Κυπρίους τὸ ποτήριον οὕτως καλεῖν.","lemmas":"Πάμφιλος ἐν ὁ περί  ὁ ποτήριον οὕτως καλέω."},{"id":251681,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κάδος.","lemmas":"κῆδος."},{"id":251682,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιμμίας ποτήριον, παρατιθέμενος Ἀνακρέοντος:","lemmas":"ποτήριον, παρατίθημι Ἀνακρέων:"},{"id":251683,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἠρίστησα μὲν ἰτρίου λεπτοῦ μικρὸν ἀποκλάς, οἴνου δ᾽ ἐξέπιον κάδον.","lemmas":"ἀριστάω μέν  μικρός , οἶνος  κάδος."},{"id":251684,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπιγένης δ᾽ ἐν Μνηματίῳ φησίν κρατῆρες, κάδοι, ὁλκεῖα, κρουνεῖ᾽.","lemmas":"Ἐπιγένης ἐν φημί κρατήρ, κάδος, , ."},{"id":251685,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251686,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστι γὰρ κρουνεῖα;","lemmas":"εἰμί γάρ ;"},{"id":251687,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251688,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναί2 λουτήρι᾽ ἀλλὰ τί καθ᾽ ἕκαστον δεῖ λέγειν;","lemmas":"ἀλλά τι ἕκαστος δέω λέγω;"},{"id":251689,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄψει γὰρ αὐτός.","lemmas":"ὁράω γάρ αὐτός."},{"id":251690,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251691,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βασιλέως υἱὸν λέγεις Καρῶν ἀφῖχθαι;","lemmas":"βασιλεύς υἱός λέγω Κάρ ἀφικνέομαι;"},{"id":251692,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251693,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δηλαδὴ, Πιξώδαρον.","lemmas":", ."},{"id":251694,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡδύλος Ἐπιγράμμασι:","lemmas":"Ἡδύλος :"},{"id":251695,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πίνωμεν καὶ γάρ τι νέον, καὶ γάρ τι παρ᾽ οἶνον εὕροιμ᾽ ἂν λεπτὸν καί τι μελιχρὸν ἔπος.","lemmas":"πίνω καί γάρ τις νέος, καί γάρ τις οἶνος ἐάν λεπτός καί τι ἔπος."},{"id":251696,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ κάδοις Χίου με κατάβρεχε καὶ λέγε παῖζε, Ἡδύλε.","lemmas":"ἀλλά κήδω  καταβρέχω καί λέγω παίζω, ."},{"id":251697,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μισῶ ζῆν ἐς κενόν, οὐ μεθύων.","lemmas":"μισέω ζήω εἰς κενός, οὐ μεθύω."},{"id":251698,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν ἄλλῳ:","lemmas":"καί ἐν ἄλλος:"},{"id":251699,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξ ἠοῦς εἰς νύκτα καὶ ἐκ νυκτῶν πάλι Σωκλῆς εἰς ἠοῦν πίνει τετραχόοισι κάδοις, εἶτ᾽ ἐξαίφνης που τυχὸν οἴχεται.","lemmas":"ἐκ ἠώς εἰς νύξ καί ἐκ νύξ  εἰς πινάω τετράχους κάδος, ἐξαίφνης που οἴχομαι."},{"id":251700,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ παρ᾽ οἶνον Σικελίδεω παίζει πουλὺ μελιχρότερον, ἐστὶ δὲ καὶ πολὺ δὴ στιβαρώτερος.","lemmas":"ἀλλά οἶνος παίζω μελιχρός, εἰμί δέ καί πολύς δή στιβαρός."},{"id":251701,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἐπιλάμπει ἡ χάρις, ὥστε φίλος καὶ γράφε καὶ μέθυε.","lemmas":"ὡς ἐπιλάμπω ὁ χάρις, ὡς φίλος καί γράφω καί ."},{"id":251702,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλείταρχος δ᾽ ἐν ταῖς Γλώσσαις τὸ κεράμιόν φησιν Ἴωνας κάδον καλεῖν.","lemmas":"Κλείταρχος ἐν ὁ ὁ φημί Ἴωνες κάδος καλέω."},{"id":251703,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρόδοτος δ᾽ ἐν τῇ τρίτῃ φοινικηίου, φησίν, οἴνου κάδον.","lemmas":"Ἡρόδοτος ἐν ὁ τρίτος , φημί, οἶνος κάδος."},{"id":251704,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καδίσκος;","lemmas":"καδίσκος;"},{"id":251705,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":251706,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων ἐν τῷ προειρημένῳ συγγράμματι ποτηρίου εἶδος.","lemmas":"Φιλήμων ἐν ὁ προαγορεύω σύγγραμμα εἶδος."},{"id":251707,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγγεῖον δ᾽ ἐστὶν ἐν ᾧ τοὺς κτησίους Δίας ἐγκαθιδρύουσιν, ὡς Αὐτοκλείδης φησὶν ἐν τῷ Ἐξηγητικῷ γράφων οὕτως:","lemmas":"ἀγγεῖον εἰμί ἐν ὅς ὁ κτήσιος , ὡς Αὐτοκλείδης φημί ἐν τῷ γράφω οὕτως:"},{"id":251708,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διὸς κτησίου σημεῖα ἱδρύεσθαι χρὴ ὧδε:","lemmas":"Ζεύς κτήσιος σημεῖον ἱδρύω χρή ὧδε:"},{"id":251709,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καδίσκον καινὸν δίωτον ἐπίθημα ἔχοντα στέψαι τὰ ὦτα ἐρίῳ λευκῷ καὶ ἐκ τοῦ ὤμου τοῦ δεξιοῦ καὶ ἐκ τοῦ μετώπου τοῦ κροκίου, καὶ ἐσθεῖναι ὅ τι ἂν εὕρῃς καὶ εἰσχέαι ἀμβροσίαν.","lemmas":"καδίσκος καινός δίωτος ἐπίθημα ἔχω ὁ οὖς λευκός καί ἐκ ὁ ὦμος ὁ καί ἐκ ὁ μέτωπον ὁ , καί εἰστίθημι ὅς τις ἄν εὑρίσκω καί ἀμβροσία."},{"id":251710,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ ἀμβροσία ὕδωρ ἀκραιφνές, ἔλαιον, παγκαρπία:","lemmas":"ὁ ἀμβρόσιος ὕδωρ ἀκραιφνής, , :"},{"id":251711,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπερ ἔμβαλε.","lemmas":"ὅς ἐμβάλλω."},{"id":251712,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει τοῦ καδίσκου καὶ Στράττις ὁ κωμικὸς ἐν Λημνομέδᾳ λέγων οὕτως:","lemmas":"μνημονεύω ὁ καδίσκος καί Στράττις ὁ κωμικός ἐν λέγω οὕτως:"},{"id":251713,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἑρμῆς, ὃν ἕλκουσ᾽ οἱ μὲν ἐκ προχοιδίου, οἱ δ᾽ ἐκ καδίσκου σ᾽ ἴσον ἴσῳ κεκραμένον.","lemmas":"Ἑρμῆς, ὅς ὁ μέν ἐκ , ὁ ἐκ καδίσκος ἴσος ἴσος κεράννυμι."},{"id":251714,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κάνθαρος.","lemmas":"κάνθαρος."},{"id":251715,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι μὲν πλοίου ὄνομα κοινόν, ὅτι δὲ καὶ ποτήριόν τι οὕτω καλεῖται Ἀμειψίας ἐν Ἀποκοτταβίζουσί φησι:","lemmas":"ὅτι2 μέν πλοῖον ὄνομα κοινός, ὅτι2 δέ καί ποτήριον τις οὕτως καλέω ἐν φημί:"},{"id":251716,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ Μανία,1 φέρ᾽ ὀξύβαφα καὶ κανθάρους.","lemmas":"ὁ Μανία, 1 ὀξύβαφον καί κάνθαρος."},{"id":251717,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Κρατείᾳ ὁ δὲ λόγος περί τινος ἐν καπηλείῳ πίνοντος:","lemmas":"ἐν ὁ δέ λόγος περί τις ἐν καπηλεῖον :"},{"id":251718,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ὁρῶ τὸν Ἑρμαίσκον τῶν ἁδρῶν τούτων τινὰ κάνθαρον:","lemmas":"ὁράω ὁ ὁ οὗτος κάνθαρος:"},{"id":251719,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταστρέφοντα, πλησίον δὲ κείμενον στρωματέα τε καὶ γύλιον αὐτοῦ.","lemmas":", πλησίος δέ  τε καί γύλιος αὐτός."},{"id":251720,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἐν Παμφίλῳ πολλάκις μεμνημένος τοῦ ὀνόματός φησιν:","lemmas":"Εὔβουλος ἐν Πάμφιλος πολλάκις μιμνήσκω ὁ ὄνομα φημί:"},{"id":251721,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ καὶ γὰρ ἔτυχεν ὂν καταντικρὺ τῆς οἰκίας καινὸν καπηλεῖον μέγα ἐνταῦθ᾽ ἐπετήρουν τὴν τροφὸν τῆς παρθένου, κεράσαι κελεύσας τὸν κάπηλόν μοι χόα ὀβολοῦ παραθεῖναὶ θ᾽ ὡς μέγιστον κάνθαρον.","lemmas":"δέ καί γάρ τυγχάνω εἰμί καταντικρύ ὁ οἰκία καινός καπηλεῖον μέγας ἐπιτηρέω ὁ ὁ παρθένος, κεράννυμι κελεύω ὁ  χοῦς  ὡς μέγας κάνθαρος."},{"id":251722,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν ὁ δὲ κάνθαρος πάλαι κενὸς ξηραίνεται.","lemmas":"καί πάλιν ὁ δέ κάνθαρος πάλαι ξηραίνω."},{"id":251723,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἔτι:","lemmas":"καί ἔτι:"},{"id":251724,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅμα δὲ λαβοῦσ᾽ ἠφάνικε πηλίκον τινὰ οἴεσθε μέγεθος ἐγκρυφίαν μέγαν πάνυ, καὶ ξηρὸν ἐπόησ᾽ εὐθέως τὸν κάνθαρον.","lemmas":"ἅμα δέ ἀφανίζω  οἴομαι μέγεθος μέγας πάνυ, καί  εὐθύς ὁ κάνθαρος."},{"id":251725,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξέναρχος δ᾽ ἐν Πριάπῳ φησὶ τάδε:","lemmas":"Ξέναρχος ἐν Πρίαπος φημί ὅδε:"},{"id":251726,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δὲ μηκέτ᾽ ἔγχει, παιδάριον, εἰς ἀργυροῦν, εἰς τὸ βαθὺ δ᾽ ἐπανάγωμεν:","lemmas":"δέ ἔγχος, , εἰς ἀργυρόω, εἰς ὁ βαθύς :"},{"id":251727,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς τὸν κάνθαρον, παιδάριον, ἔγχει, νὴ Δί᾽ εἰς τὸν κάνθαρον.","lemmas":"εἰς ὁ κάνθαρος, , ἔγχος,  εἰς ὁ κάνθαρος."},{"id":251728,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπιγένης Ἡρωίνῃ:","lemmas":"Ἐπιγένης :"},{"id":251729,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οὐδὲ κεραμεύουσι νῦν τοὺς κανθάρους, ὦ τάλαν, ἐκείνους τοὺς ἁδρούς, ταπεινὰ δὲ καὶ γλαφυρὰ πάντες ὡσπερεὶ αὐτὰ τὰ ποτήρι᾽, οὐ τὸν οἶνον πιόμενοι.","lemmas":"οὐδέ νῦν ὁ κάνθαρος, ὦ τάλας, ἐκεῖνος ὁ , ταπεινός δέ καί πᾶς αὐτός ὁ , οὐ ὁ οἶνος ."},{"id":251730,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σωσικράτης δὲ Φιλαδέλφοις ἐπὶ πλοίου, λεπτὴ δὲ κυρτοῖς ἐγγελῶσα κύμασιν αὔρα, κόρη Σκίρωνος, 2 ἡσύχῳ ποδὶ προσῆγε πρᾴως καὶ καλῶς τὸν κάνθαρον.","lemmas":"Σωσικράτης δέ ἐπί πλοῖον, λεπτός δέ κυρτός ἐγγελάω κῦμα αὔρα, κόρη Σκίρων, ἥσυχος πούς προσάγω πρᾶος καί καλός ὁ κάνθαρος."},{"id":251731,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φρύνιχος Κωμασταῖς:","lemmas":"Φρύνιχος :"},{"id":251732,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα κεραμεύων ἂν οἴκοι σωφρόνως Χαιρέστρατος ἑκατὸν ἂν τῆς ἡμέρας ἔκλαιεν οἴνου κανθάρους.","lemmas":"εἶτα ἄν οἶκος σώφρων Χαιρέστρατος ἐάν ὁ ἡμέρα οἶνος κάνθαρος."},{"id":251733,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικόστρατος Διαβόλῳ:","lemmas":"Νικόστρατος :"},{"id":251734,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ ναῦς δὲ πότερον εἰκόσορὸς ἐστ᾽ ἢ κύκνος ἢ κάνθαρος;","lemmas":"ὁ ναῦς δέ πότερος  τίη κύκνος ἤ κάνθαρος;"},{"id":251735,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τουτὶ γὰρ ἂν πύθωμ᾽ ἔτι,8 αὐτὸς περανῶ τὰ πάντ᾽.","lemmas":"οὗτος γάρ ἄν ἔτι, 8 αὐτός ὁ ."},{"id":251736,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251737,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμέλει κυκνοκάνθαρος.","lemmas":"ἀμέλει ."},{"id":251738,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξ ἀμφοτέρων τούτων κεκεραμευμένος.","lemmas":"ἐκ ἀμφότερος οὗτος ."},{"id":251739,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʼ Μένανδρος δὲ Ναυκλήρῳ:","lemmas":"Μένανδρος δέ :"},{"id":251740,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥκει λιπὼν Αἰγαῖον ἁλμυρὸν βάθος Θεόφιλος ἡμῖν, ὦ Στράτων, ὡς ἐς καλὸν τὸν υἱὸν εὐτυχοῦντα καὶ σεσωσμένον πρῶτος λέγω σοι τόν τε χρυσοῦν κάνθαρον.","lemmas":"ἥκω λείπω Αἰγαῖος ἁλμυρός βάθος Θεόφιλος , ὦ Στράτων, ὡς εἰς καλός ὁ υἱός εὐτυχέω καί σῴζω πρῶτος λέγω ὁ τε χρύσεος κάνθαρος."},{"id":251741,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στρ.","lemmas":"."},{"id":251742,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποῖον;","lemmas":"ποιός;"},{"id":251743,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ πλοῖον;","lemmas":"ὁ πλοῖον;"},{"id":251744,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251745,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲν οἶσθας, ἄθλιε.","lemmas":"οἶδα, ."},{"id":251746,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετ᾽ ὀλίγα:","lemmas":"καί :"},{"id":251747,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στρ.","lemmas":"."},{"id":251748,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν ναῦν σεσῶσθαί μοι λέγεις;","lemmas":"ὁ ναῦς  λέγω;"},{"id":251749,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251750,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔγωγε μὴν τὴν ναῦν ἐκείνην ἣν ἐπόησε Καλλικλῆς ὁ Καλύμνιος, 3 Εὐφράνωρ δ᾽ ἐκυβέρνα Θούριος.","lemmas":"μήν ὁ ναῦς ἐκεῖνος ὅς ποιέω Καλλικλῆς ὁ , Εὐφράνωρ  Θούριος."},{"id":251751,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολέμων δ᾽ ἐν τοῖς πρὸς Ἀντίγονον περὶ Ζωγράφων φησὶν Ἀθήνησιν ἐν τῷ τοῦ Πειρίθου γάμῳ πεποίηκεν Ἱππεύς τὴν μὲν οἰνοχόην καὶ τὸ κύπελλον λίθινα, χρυσῷ τὰ χείλη περιτεραμνίσας, τὰς δὲ κλισίας ἐλατίνας χαμᾶζε ποικίλοις στρώμασι κεκοσμημένας, ἐκπώματα δὲ κεραμέους κανθάρους, καὶ τὸν λύχνον ὁμοίως τὸν ἐκ τῆς ὀροφῆς ἐξηρτημένον, ἀνακεχυμένας ἔχοντα τὰς φλόγας.","lemmas":"πόλεμος ἐν ὁ πρός Ἀντίγονος περί φημί Ἀθῆναι ἐν ὁ ὁ Πειρίθοος γάμος ποιέω Ἱππεύς ὁ μέν οἰνοχόη καί ὁ κύπελλον , χρυσός ὁ χεῖλος , ὁ δέ κλισία χαμαί ποικίλος στρῶμα κοσμέω, ἔκπωμα δέ κάνθαρος, καί ὁ λύχνος ὅμοιος ὁ ἐκ ὁ ὀροφή , ἔχω ὁ φλόξ."},{"id":251752,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ ἀπὸ Κανθάρου κεραμέως ὠνομάσθη τὸ ἔκπωμα Φιλέταιρός φησιν ἐν Ἀχιλλεῖ:","lemmas":"ὅτι2 δέ καί ἀπό Κάνθαρος κεράμεος ὀνομάζω ὁ ἔκπωμα φημί ἐν Ἀχιλλεύς:"},{"id":251753,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πηλεὺς:","lemmas":"Πηλεύς"},{"id":251754,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ Πηλεὺς δ᾽ ἐστὶν ὄνομα κεραμέως, ξηροῦ λυχνοποιοῦ, Κανθάρου, πενιχροῦ πάνυ, ἀλλ᾽ οὐ τυράννου, νὴ Δί᾽.","lemmas":"ὁ Πηλεύς εἰμί ὄνομα κεράμεος, ξηρός , Κάνθαρος, πενιχρός πάνυ, οὐ τύραννος, ."},{"id":251755,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ γυναικεῖον κοσμάριόν ἐστιν κάνθαρος Ἀντιφάνης εἴρηκεν ἐν Βοιωτίδι.","lemmas":"ὅτι2 δέ καί γυναικεῖος εἰμί κάνθαρος Ἀντιφάνης λέγω ἐν ."},{"id":251756,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καρχήσιον.","lemmas":"."},{"id":251757,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καλλίξεινος ὁ Ῥόδιος ἐν τοῖς περὶ Ἀλεξανδρείας φησὶν ὅτι ποτήριόν ἐστιν ἐπίμηκες, συνηγμένον εἰς μέσον ἐπιεικῶς, ὦτα ἔχον μέχρι τοῦ πυθμένος καθήκοντα, ἐστὶ δὲ ἱκανῶς ἐπίμηκες τὸ ποτήριον τὸ καρχήσιον, 1 καὶ τάχα διὰ τὸ ἀνατετάσθαι οὕτως ὠνόμασται.","lemmas":"ὁ Ῥόδιος ἐν ὁ περί Ἀλεξάνδρεια φημί ὅτι2 εἰμί , συνάγω εἰς μέσος ἐπιεικής, οὖς ἔχω μέχρι ὁ , εἰμί δέ ἱκανός ὁ ποτήριον ὁ , καί τάχα διά ὁ οὕτως ὀνομάζω."},{"id":251758,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀρχαιότατον δ᾽ ἐστὶ ποτήριον τὸ καρχήσιον, εἴ γε ὁ Ζεὺς ὁμιλήσας Ἀλκμήνῃ ἔδωκε δῶρον αὐτὸ τῆς μίξεως, ὡς Φερεκύδης ἐν τῇ δευτέρᾳ ἱστορεῖ καὶ Ἡρόδωρος ὁ Ἡρακλεώτης.","lemmas":"ἀρχαῖος εἰμί ποτήριον ὁ , εἰ γε ὁ Ζεύς ὁμιλέω Ἀλκμήνη δίδωμι δῶρον αὐτός ὁ μίξις, ὡς Φερεκύδης ἐν ὁ δεύτερος ἱστορέω καί Ἡρόδωρος ὁ Ἡρακλεώτης."},{"id":251759,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀσκληπιάδης δ᾽ ὁ Μυρλεανὸς κεκλῆσθαί φησιν αὐτὸ ἀπό τινος τῶν ἐν τῇ νηὶ κατασκευασμάτων.","lemmas":"Ἀσκληπιάδης ὁ  φημί αὐτός ἀπό ὁ ἐν ὁ ναῦς κατασκεύασμα."},{"id":251760,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ γὰρ ἱστοῦ τὸ μὲν κατωτάτω πτέρνα καλεῖται, ἣ ἐμπίπτει εἰς τὴν ληνόν, τὸ δ᾽ οἷον εἰς μέσον τράχηλος, τὸ δὲ πρὸς τῷ τέλει καρχήσιον.","lemmas":"ὁ γάρ ἱστός ὁ μέν κάτω πτέρνα καλέω, ὁ ἐμπίπτω εἰς ὁ , ὁ οἷος εἰς μέσος , ὁ δέ πρός ὁ τέλος ."},{"id":251761,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχει δὲ τοῦτο κεραίας ἄνωθεν νευούσας ἐφ᾽ ἑκάτερα τὰ μέρη, καὶ ἐπίκειται τὸ λεγόμενον αὐτῷ θωράκιον, τετράγωνον πάντῃ πλὴν τῆς βάσεως καὶ τῆς κορυφῆς:","lemmas":"ἔχω δέ οὗτος κεραία ἄνωθεν νεύω ἑκάτερος ὁ μέρος, καί ἐπίκειμαι ὁ λέγω αὐτός , τετράγωνος πᾶς πλήν ὁ βάσις καί ὁ κορυφή:"},{"id":251762,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὗται δὲ προὔχουσι μικρὸν ἐπ᾽ εὐθείας ἐξωτέρω.","lemmas":"οὗτος δέ προέχω μικρός εὐθεῖα ἐξωτέρω."},{"id":251763,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ δὲ τοῦ θωρακίου εἰς ὕψος ἀνήκουσα καὶ ὀξεῖα γιγνομένη ἐστὶν ἡ λεγομένη ἠλακάτη.","lemmas":"ἐπί δέ ὁ εἰς ὕψος ἀνήκω καί ὀξύς2 εἰμί ὁ λέγω ἠλακάτη."},{"id":251764,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δὲ τῶν καρχησίων καὶ Σαπφὼ ἐν τούτοις:","lemmas":"μνημονεύω δέ ὁ καί Σαπφώ ἐν οὗτος:"},{"id":251765,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κῆνοι δ᾽ ἄρα πάντες καρχησία τ᾽ ἦχον κἄλειβον ἀράσαντο δὲ πάμπαν ἐσλὰ τῷ γαμβρῷ.","lemmas":"ἄρα πᾶς  ἦχος ἀράομαι δέ πάμπαν ἐσθλός ὁ γαμβρός."},{"id":251766,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνος ἐν Διονυσαλεξάνδρῳ:","lemmas":"Κρατῖνος ἐν :"},{"id":251767,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στολὴν δὲ δὴ τίν᾽ εἶχεν;","lemmas":"στολή δέ δή ἔχω;"},{"id":251768,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτό μοι φράσον.","lemmas":"φράζω."},{"id":251769,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251770,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θύρσον, κροκωτόν, ποικίλον, καρχήσιον.","lemmas":", , ποικίλος, ."},{"id":251771,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σοφοκλῆς Τυροῖ:","lemmas":"Σοφοκλέης :"},{"id":251772,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσπτῆναι μέσην τράπεζαν ἀμφὶ σῖτα καὶ καρχήσια, πρὸς τὴν τράπεζαν φάσκων προσεληλυθέναι τοὺς δράκοντας καὶ γενέσθαι περὶ τὰ σιτία καὶ τὰ καρχήσια.","lemmas":"προσπέτομαι μέσος τράπεζα ἀμφί καί , πρός ὁ τράπεζα φάσκω προσέρχομαι ὁ καί γίγνομαι περί ὁ σιτίον καί ὁ ."},{"id":251773,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔθος γὰρ ἦν τοῖς ἀρχαίοις ἐπὶ τῶν τραπεζῶν κεκραμένα τιθέναι ποτήρια, καθὰ καὶ Ὅμηρος ποιεῖ.","lemmas":"ἔθος γάρ εἰμί ὁ ἀρχαῖος ἐπί ὁ τράπεζα τίθημι ποτήριον, καθά καί Ὅμηρος ποιέω."},{"id":251774,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὠνομάσθη δὲ τὸ καρχήσιον διὰ τὸ τραχύσματα ἔχειν κερχνοειδῆ,4 καὶ εἴρηται κατὰ ἐναλλαγὴν τοῦ ει πρὸς τὸ α ἀντὶ τοῦ κερχήσιον διὸ καὶ Ὅμηρος τοὺς ὑπὸ δίψους κρατουμένους καρχαλέους εἶπεν.","lemmas":"ὀνομάζω δέ ὁ διά ὁ ἔχω , 4 καί λέγω κατά ὁ πρός ὁ ἀντί ὁ διό καί Ὅμηρος ὁ ὑπό  λέγω."},{"id":251775,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χάρων δ᾽ ὁ Λαμψακηνὸς ἐν τοῖς῝ Ὥροις παρὰ Λακεδαιμονίοις φησὶν ἔτι καὶ εἰς αὐτὸν δείκνυσθαι τὸ δέπας τὸ δοθὲν Ἀλκμήνῃ ὑπὸ Διός, ὅτε Ἀμφιτρύωνι εἰκάσθη.","lemmas":"Χάρων ὁ Λαμψακηνός ἐν ὁ ῝ παρά φημί ἔτι καί εἰς αὐτός δείκνυμι ὁ δέπας ὁ Ἀλκμήνη ὑπό Ζεύς, ὅτε Ἀμφιτρύων εἰκάζω."},{"id":251776,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κάλπιον.","lemmas":"."},{"id":251777,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποτηρίου τι γένος Ἐρυθραίου, ὥς φησι Πάμφιλος.","lemmas":"γένος Ἐρυθραῖος, ὡς φημί Πάμφιλος."},{"id":251778,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶναι δ᾽ αὐτὸ οἷόν ἐστι τὸ σκαφίον.","lemmas":"εἰμί αὐτός εἰμί ὁ ."},{"id":251779,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κελέβῃ.","lemmas":"."},{"id":251780,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτου τοῦ ἐκπώματος Ἀνακρέων μνημονεύει:","lemmas":"οὗτος ὁ ἔκπωμα Ἀνακρέων μνημονεύω:"},{"id":251781,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄγε δή, φέρ᾽ ἡμίν,9 ὦ παῖ, κελέβην, ὅκως ἄμυστιν προπίω, τὰ μὲν δέκ᾽ ἐγχέας ὕδατος, τὰ πέντε δ᾽ οἴνου κυάθους.","lemmas":"ἄγε δή, , 9 ὦ παῖς, , ὅπως ἄμυστις , ὁ μέν ἐγχέω ὕδωρ, ὁ πέντε οἶνος κύαθος."},{"id":251782,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄδηλον δὲ πότερον εἶδός ἐστι ποτηρίου ἢ πᾶν ποτήριον κελέβη καλεῖται ἀπὸ τοῦ χέειν εἰς αὐτὸ τὴν λοιβὴν ἤτοι λείβειν τοῦτο δὲ ἐπὶ τοῦ ὑγροῦ συνήθως ἔταττον, ἀφ᾽ οὗ λέγεται καὶ ὁ λέβης.","lemmas":"ἄδηλος δέ πότερος εἶδος εἰμί τίη πᾶς ποτήριον καλέω ἀπό ὁ χέω εἰς αὐτός ὁ λοιβή ἤτοι λείβω οὗτος δέ ἐπί ὁ συνήθης τάσσω, οὗ λέγω καί ὁ λέβης."},{"id":251783,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιληνὸς δὲ καὶ Κλείταρχος τοὺς Αἰολεῖς φασιν οὕτω καλεῖν τὸ ποτήριον.","lemmas":"Σιληνός δέ καί Κλείταρχος ὁ Αἰολεύς φημί οὕτως καλέω ὁ ποτήριον."},{"id":251784,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πάμφιλος δὲ μόνην τὴν θερμοποτίδα καλουμένην:","lemmas":"Πάμφιλος δέ μόνος ὁ καλέω:"},{"id":251785,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν κελέβην εἶναι.","lemmas":"ὁ εἰμί."},{"id":251786,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νίκανδρος δ᾽ ὁ Κολοφώνιος ἐν ταῖς Γλώσσαις ποιμενικὸν ἀγγεῖον μελιτηρὸν τὴν κελέβην εἶναι:","lemmas":"Νίκανδρος ὁ Κολοφώνιος ἐν ὁ   ὁ εἰμί:"},{"id":251787,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ Ἀντίμαχος ὁ Κολοφώνιος ἐν πέμπτῳ Θηβαίδος φησί:","lemmas":"καί γάρ Ἀντίμαχος ὁ Κολοφώνιος ἐν πέμπτος φημί:"},{"id":251788,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κήρυκας θ᾽ ἅμα τοῖσι φέρειν μέλανος οἴνοιο ἀσκὸν ἐνίπλειον κελέβειὸν θ᾽ ὅττι φέριστον οἷσιν ἐνὶ μεγάροις κεῖτο μέλιτος πεπληθός.","lemmas":"κῆρυξ ἅμα ὁ φέρω μέλας οἶνος ἀσκός ἔμπλεος  ὅτι2 φέρτατος ὅς ἐν μέγαρον κεῖμαι μέλι ."},{"id":251789,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν:","lemmas":"καί πάλιν:"},{"id":251790,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀτὰρ ἀμφίθετον κελέβειον ἑλόντες ἔμπλειον μέλιτος, τὸ ῥὰ οἱ προφερέστερον ἦεν.","lemmas":"ἀτάρ ἀμφίθετος αἱρέω ἔμπλεος μέλι, ὁ ὁ προφερής εἰμί."},{"id":251791,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλαχοῦ δέ φησιν:","lemmas":"ἀλλαχοῦ δέ φημί:"},{"id":251792,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ χρύσεια δέπαστρα καὶ ἀσκηθέος κελέβειον ἔμπλειον μέλιτος, τὸ ῥὰ οἱ προφερέστερον εἴη.","lemmas":"καί χρύσεος καί  ἔμπλεος μέλι, ὁ ἕ εἰμί."},{"id":251793,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σαφῶς γὰρ νῦν κελέβειον ἀντὶ ἀγγείου τινὸς τέθεικε, προειπὼν ποτήρια δέπαστρα.","lemmas":"σαφής γάρ νῦν ἀντί  τίθημι, προαγορεύω ."},{"id":251794,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόκριτος δ᾽ ὁ Συρακόσιος ἐν ταῖς Φαρμακευτρίαις φησίν στέψον τὰν κελέβαν φοινικέῳ οἰὸς ἀώτῳ:","lemmas":"Θεόκριτος ὁ Συρακόσιος ἐν ὁ φημί στέφω  φοινίκεος ἄωτον:"},{"id":251795,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Εὐφορίων ἠέ ποθεν ποταμῶν κελέβῃ ἀποήφυσας ὕδωρ.","lemmas":"καί ἤ πίνω ποταμός  ὕδωρ."},{"id":251796,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀνακρέων ᾠνοχόει δ᾽ ἀμφίπολος μελιχρὸν οἶνον τρικύαθον κελέβην ἔχουσα.","lemmas":"Ἀνακρέων οἰνοχοέω ἀμφίπολος οἶνος  ἔχω."},{"id":251797,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονύσιος δ᾽ ὁ Λεπτὸς ἐξηγούμενος Θεοδωρίδα τὸ εἰς τὸν Ἔρωτα μέλος τὴν κελέβην φησὶ τίθεσθαι ἐπὶ τοῦ ὀρθοῦ ποτηρίου οἷον Προυσιάδος καὶ θηρικλείου.","lemmas":"Διονύσιος ὁ  ὁ εἰς ὁ ἔρως μέλος ὁ φημί τίθημι ἐπί ὁ ὀρθός οἷος Προυσιάς καί ."},{"id":251798,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κέρας.","lemmas":"κέρας."},{"id":251799,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς πρώτους λέγεται τοῖς κέρασι τῶν βοῶν πίνειν ἀφ᾽ οὗ τὸν Διόνυσον κερατοφυῆ πλάττεσθαι ἔτι τε ταῦρον καλεῖσθαι ὑπὸ πολλῶν ποιητῶν.","lemmas":"ὁ πρῶτος λέγω ὁ κέρας ὁ πίνω οὗ ὁ Διόνυσος πλάσσω ἔτι τε ταῦρος καλέω ὑπό πολύς ποιητής."},{"id":251800,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Κυζίκῳ καὶ ταυρόμορφος ἵδρυται.","lemmas":"ἐν δέ καί ταυρόμορφος ἱδρύω."},{"id":251801,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ τοῖς κέρασιν ἔπινον δῆλον ἐκ τοῦ καὶ μέχρι:","lemmas":"ὅτι2 δέ ὁ κέρας πίνω δῆλος ἐκ ὁ καί μέχρι:"},{"id":251802,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν λέγεσθαι, ὅταν συμμίσγωσι τῷ οἴνῳ τὸ ὕδωρ, κεράσαι φάσκοντες.","lemmas":"νῦν λέγω, ὅταν συμμείγνυμι τῷ οἶνος ὁ ὕδωρ, κεράννυμι φάσκω."},{"id":251803,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ ἀγγεῖον δ᾽ ἐν ᾧ κιρνᾶται ὁ οἶνος κρατὴρ ἀπὸ τοῦ συγκιρνᾶσθαι ἐν αὐτῷ τὸ ὕδωρ, ἀπὸ τοῦ κέρατος, οἱονεὶ κερατήρ, ἀπὸ τοῦ εἰς κέρας ἐγχεῖσθαι τὸ πόμα.","lemmas":"καί ὁ  ἐν ὅς κιρνάω ὁ οἶνος κρατήρ ἀπό ὁ συγκίρνημι ἐν αὐτός ὁ ὕδωρ, ἀπό ὁ κέρας, , ἀπό ὁ εἰς κέρας ἐγχέω ὁ ."},{"id":251804,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαμένει δὲ ἔτι καὶ νῦν ἡ τῶν κεράτων κατασκευή, καλοῦσι γοῦν ἔνιοι ταῦτα ῥυτά.","lemmas":"διαμένω δέ ἔτι καί νῦν ὁ ὁ κατασκευή, καλέω γοῦν ἔνιοι οὗτος ῥυτός."},{"id":251805,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν ποιητῶν δὲ πολλοὶ παράγουσι πίνοντας τοὺς ἀρχαίους κέρασι.","lemmas":"καί ὁ ποιητής δέ πολύς παράγω πίνω ὁ ἀρχαῖος κέρας."},{"id":251806,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πίνδαρος μὲν ἐπὶ τῶν Κενταύρων λέγων ἀνδροδάμαντα δ᾽ ἐπεὶ Φῆρες δάεν ῥιπὰν μελιαδέ οἴνου, ἐσσυμένως ἀπὸ μὲν λευκὸν γάλα χερσὶ τραπεζᾶν ὤθεον, αὐτόματοι δ᾽ ἐξ ἀργυρέων κεράτων πίνοντες ἐπλάζοντο.","lemmas":"Πίνδαρος μέν ἐπί ὁ Κένταυρος λέγω  ἐπεί   οἶνος, σεύω ἀπό μέν λευκός γάλα χείρ ὠθέω, αὐτόματος ἐκ ἀργύρεος κέρας πίνω πλάζω."},{"id":251807,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ξενοφῶν δ᾽ ἐν τῇ ζ᾽ τῆς Ἀναβάσεως διηγούμενος τὸ παρὰ τῷ Θρᾳκὶ Σεύθῃ συμπόσιον γράφει οὕτως:","lemmas":"καί Ξενοφῶν ἐν ὁ ὁ ἀνάβασις ὁ παρά τῷ  συμπόσιον γράφω οὕτως:"},{"id":251808,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ Ξενοφῶν σὺν τοῖς μετ᾽ αὐροῦ εἰσῆλθε πρὸς τὸν Σεύθην, ἠσπάζοντο μὲν πρῶτον ἀλλήλους καὶ κατὰ τὸν Θρᾴκιον νόμον κέρατα οἴνου προὔτεινον.","lemmas":"ἐπεί δέ Ξενοφῶν σύν ὁ  εἰσέρχομαι πρός ὁ Σεύθης, ἀσπάζομαι μέν πρῶτος ἀλλήλων καί κατά ὁ νόμος κέρας οἶνος ."},{"id":251809,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"6 ἐν δὲ τῇ ἕκτῃ περὶ Παφλαγόνων διηγούμενός φησι:","lemmas":"ἐν δέ ὁ ἕκτος περί Παφλαγών διηγέομαι φημί:"},{"id":251810,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατακείμενοι δ᾽ ἐν στιβάσιν ἐδείπνουν καὶ ἔπινον κερατίνοις ποτηρίοις.","lemmas":"ἐν δειπνέω καί πίνω ."},{"id":251811,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰσχύλος δ᾽ ἐν Περραιβίσι τοὺς Περραιβοὺς παρίστησιν ἀντὶ ποτηρίων τοῖς κέρασι χρωμένους διὰ τούτων:","lemmas":"Αἰσχύλος ἐν ὁ Περραιβός παρίστημι ἀντί ποτήριον ὁ κέρας χράω2 διά οὗτος"},{"id":251812,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀργυρηλάτοις κέρασι χρυσᾶ στόμια προσβεβλημένοις.","lemmas":"ἀργυρήλατος κέρας στόμιον ."},{"id":251813,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Σοφοκλῆς Πανδώρᾳ:","lemmas":"καί Σοφοκλέης :"},{"id":251814,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πλῆρες ἐκπιόντι χρύσεον κέρας τρίψει γέμοντα μαλθακῆς ὑπ᾽ ὠλένης.","lemmas":"καί πλήρης χρύσεος κέρας τρίβω γέμω μαλθακός ὠλένη."},{"id":251815,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἕρμιππος Μοίραις:","lemmas":"Ἕρμιππος :"},{"id":251816,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶσθά νυν ὅ μοι ποίησον;","lemmas":"οἶδα νῦν ὅς ποιέω;"},{"id":251817,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τήνδε νῦν μή μοι δίδου, ἐκ δὲ ταῦ κέρατος αὖ μοι δὸς πιεῖν ἅπαξ μόνον.","lemmas":"ὅδε νῦν μή δίδωμι, ἐκ δέ κέρας αὖ δίδωμι πίνω ἅπαξ μόνος."},{"id":251818,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυκοῦργος δ᾽ ὁ ῥήτωρ ἐν τῷ κατὰ Δημάδου Φίλιππόν φησι τὸν βασιλέα προπίνειν κέρατι τούτοις οἷς ἐφιλοφρονεῖτο.","lemmas":"Λυκοῦργος ὁ ῥήτωρ ἐν ὁ κατά Δημάδης Φίλιππος φημί ὁ βασιλεύς προπίνω κέρας οὗτος ὅς φιλοφρονέομαι."},{"id":251819,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ Παιόνων βασιλεῖς φησι Θεόπομπος ἐν δευτέρᾳ Φιλιππικῶν, τῶν βοῶν τῶν παρ᾽ αὐτοῖς γινομένων μεγάλα κέρατα φυόντων, ὡς χωρεῖν τρεῖς καὶ τέτταρας χόας, ἐκπώματα ποιεῖν ἐξ αὐτῶν, τὰ χείλη περιαργυροῦντας καὶ χρυσοῦντας:","lemmas":"ὁ δέ Παίων βασιλεύς φημί Θεόπομπος ἐν δεύτερος , ὁ ὁ αὐτός μέγας κέρας , ὡς χωρέω καί χοῦς, ἔκπωμα ποιέω ἐκ αὐτός, ὁ χεῖλος καί :"},{"id":251820,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φιλόξενος δ᾽ ὁ Κυθήριος ἐν τῷ ἐπιγραφομένῳ Δείπνῳ φησίν πίνετο νεκτάρεον πόμ᾽ ἐν χρυσέαις προτομαῖς ταύρων κεραστῶν,9 ἐβρέχοντο δὲ κατὰ μικρόν.","lemmas":"καί Φιλόξενος ὁ ἐν τῷ ἐπιγράφω φημί πίνω  ἐν χρύσεος ταῦρος , 9 δέ κατά μικρός."},{"id":251821,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀθηναῖοι δὲ καὶ ἀργυρᾶ ποιοῦντες κέρατα ἔπινον ἐξ αὐτῶν.","lemmas":"δέ καί ἀργύρεος ποιέω κέρας πίνω ἐκ αὐτός."},{"id":251822,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστι γοῦν τοῦτο εὑρεῖν ἐν τοῖς Δημιοπράτοις ἀναγεγραμμένον οὕτως.","lemmas":"εἰμί γοῦν οὗτος εὑρίσκω ἐν ὁ ἀναγράφω οὕτως."},{"id":251823,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":251824,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", 11 ἐκ στήλης ἀνακειμένης ἐν ἀκροπόλει ἣ τὰ ἀναθήματα περιέχει:","lemmas":", ἐκ στήλη ἐν ἀκρόπολις ὁ ὁ ἀνάθημα περιέχω:"},{"id":251825,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κέρας ἔκπωμα ἀργυροῦν, καὶ περισκελὶς πρόσεστι ἀργυρᾶ.","lemmas":"κέρας ἔκπωμα ἀργύρεος, καί πρόσειμι ἀργύρεος."},{"id":251826,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κέρνος ἀγγεῖον κεραμεοῦν, ἔχον ἐν αὑτῷ πολλοὺς κοτυλίσκους κεκολλημένους, ἐν οἷς, φησίν,4 μήκωνες λευκοί, πυροί,5 κριθαί, πισοί, λάθυροι, ὦχροι, φακοί.","lemmas":"ἀγγεῖον , ἔχω ἐν ἑαυτοῦ πολύς , ἐν , φημί, 4 λευκός, πυρός, 5 κριθή, , , ὦχρος, ."},{"id":251827,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ βαστάσας αὐτὸ οἷον λικνοφορήσας τούτων γεύεται, ὡς ἱστορεῖ Ἀμμώνιος ἐν γ περὶ Βωμῶν καὶ Θυσιῶν.","lemmas":"ὁ δέ βαστάζω αὐτός οἷος οὗτος γεύω, ὡς ἱστορέω Ἀμμώνιος2 ἐν περί καί ."},{"id":251828,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κισσύβιον τὸ μόνωτον ποτήριον Φιλήμων.","lemmas":"κισσύβιον ὁ ποτήριον Φιλήμων."},{"id":251829,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νεοπτόλεμος δ᾽ ὁ Παριανὸς ἐν τρίτῳ Γλωσσῶν τὸ κίσσινον ποτήριον σημαίνειν παρ᾽ Εὐριπίδῃ ἐν Ἀνδρομέδᾳ:","lemmas":"Νεοπτόλεμος ὁ ἐν τρίτος ὁ κίσσινος ποτήριον σημαίνω Εὐριπίδης ἐν :"},{"id":251830,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πᾶς δὲ ποιμένων ἔρρει λεώς, 7 ὁ μὲν γάλακτος κίσσινον φέρων σκύφος πόνων ἀναψυκτῆρ᾽,8 ὁ δ᾽ ἀμπέλων γάνος.","lemmas":"πᾶς δέ ἔρρω λαός, ὁ μέν γάλα κίσσινος φέρω σκύφος πόνος , 8 ὁ  γάνος."},{"id":251831,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ γὰρ κισσύβιον, φησί, λέγεται ἐπὶ συνόδου ἀγροικικῆς, ἔνθα προσήκει μάλιστα τὸ ξύλινον ποτήριον.","lemmas":"ὁ γάρ κισσύβιον, φημί, λέγω ἐπί σύνοδος2 , ἔνθα προσήκω μάλιστα ὁ ξύλινος ποτήριον."},{"id":251832,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλείταρχος δέ φησιν Αἰολεῖς τὸν σκύφον κισσύβιον καλεῖν Μαρσύας δὲ κύπελλον καὶ τὸ ξύλινον ποτήριον.","lemmas":"Κλείταρχος δέ φημί Αἰολεύς ὁ  καλέω Μαρσύας δέ καί ὁ ξύλινος ποτήριον."},{"id":251833,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔμολπος δὲ γένος τι ποτηρίου, ἴσως, φησίν, κατ᾽ ἀρχὰς ἐκ κισσίνου κατασκευασθὲν ξύλου.","lemmas":"Εὔμολπος δέ γένος , ἴσος, φημί, ἀρχή ἐκ κίσσινον κατασκευάζω ."},{"id":251834,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νίκανδρος δὲ ὁ Κολοφώνιος ἐν τῷ πρώτῳ τῶν Αἰτωλικῶν γράφει:","lemmas":"Νίκανδρος δέ ὁ Κολοφώνιος ἐν ὁ πρῶτος ὁ Αἰτωλικός γράφω:"},{"id":251835,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν τῇ ἱεροποιίῃ τοῦ Διδυμαίου Διὸς κισσοῦ σπονσδοποιέονται πετάλοισιν, ὅθεν τὰ ἀρχαῖα ἐκπώματα κισσύβια φωνέεται.","lemmas":"ἐν ὁ ὁ Ζεύς κισσός πέταλος, ὅθεν ὁ ἀρχαῖος ἔκπωμα φωνέω."},{"id":251836,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὅμηρος:","lemmas":"Ὅμηρος"},{"id":251837,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κισσύβιον μετὰ χερσὶν ἔχων μέλανος οἴνοιο.","lemmas":"κισσύβιον μετά χείρ ἔχω μέλας οἶνος."},{"id":251838,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀσκληπιάδης δ᾽ ὁ Μυρλεανὸς ἐν τῷ περὶ τῆς Νεστορίδος σκύφει, φησί, καὶ κισσυβίῳ τῶν μὲν ἐν ἄστει καὶ μετρίων οὐδεὶς ἐχρῆτο, συβῶται δὲ καὶ νομεῖς καὶ οἱ ἐν ἀγρῷ Πολύφημος μὲν τῷ κισσυβίῳ, θατέρῳ δὲ Εὔμαιος.","lemmas":"Ἀσκληπιάδης ὁ ἐν τῷ περί ὁ , φημί, καί κισσύβιον ὁ μέν ἐν ἄστυ καί μέτριος οὐδείς χράω2, συβώτης δέ καί καί ὁ ἐν ἀγρός Πολύφημος μέν τῷ κισσύβιον, ἕτερος δέ Εὔμαιος."},{"id":251839,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καλλίμαχος δ᾽ ἔοικε διαμαρτάνειν ἐν τῇ συγχρήσει τῶν ὀνομάτων, λέγων ἐπὶ τοῦ οἰκείου ξένου τοῦ παρὰ τῷ Ἀθηναίῳ Πόλλιδι συνεστιασθέντος αὐτῷ:","lemmas":"Καλλίμαχος ἔοικα διαμαρτάνω ἐν ὁ ὁ ὄνομα, λέγω ἐπί ὁ οἰκεῖος ξένος ὁ παρά ὁ Ἀθήναιος Πόλλις αὐτός:"},{"id":251840,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ὁ Θρηικίην μὲν ἀνήνατο χανδὸν ἄμυστιν ζωροποτεῖν, ὀλίγῳ δ᾽ ἥδετο κισσυβίῳ.","lemmas":"καί γάρ ὁ Θρᾴκη μέν ἀναίνομαι χανδόν ἄμυστις , ὀλίγος ἥδομαι κισσύβιον."},{"id":251841,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ μὲν ἐγὼ τόδ᾽ ἔλεξα περιστείχοντος ἀλείσου τὸ τρίτον ὁ γὰρ λέγων ἄλεισον τὸ αὐτὸ καὶ κισσύβιον τὴν ἀκριβῆ θέσιν τῶν ὀνομάτων οὐ διαφυλάττει.","lemmas":"τῷ μέν  λέγω  ὁ τρίτος ὁ γάρ λέγω ἄλεισον ὁ αὐτός καί κισσύβιον ὁ ἀκριβής θέσις ὁ ὄνομα οὐ ."},{"id":251842,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰκάσειε δ᾽ ἄν τις τὸ κισσύβιον τὸ πρῶτον ὑπὸ ποιμένων ἐργασθῆναι ἐκ κισσίνου ξύλου, ἄλλοι δὲ ἐτυμολογοῦσιν αὐτὸ ἀπὸ τοῦ χεῖσθαι, ὅ ἐστὶ χωρεῖν:","lemmas":"εἰκάζω ἄν τις ὁ κισσύβιον ὁ πρῶτος ὑπό ἐργάζομαι ἐκ κίσσινον , ἄλλος δέ ἐτυμολογέω αὐτός ἀπό ὁ χέω, ὅς εἰμί χωρέω:"},{"id":251843,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὸς δ᾽ ἀμφοτέρους ὅδε χείσεται.","lemmas":"οὐδός ἀμφότερος ὅδε χανδάνω."},{"id":251844,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἡ τοῦ ὄφεως κατάδυσις χειή, ἡ καταδεχομένη τὸ ζῷον.","lemmas":"καί ὁ ὁ κατάδυσις χειά, ὁ ὁ ζῷον."},{"id":251845,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κήθιον τὸ χήτιον τὸ χωροῦν τοὺς ἀστραγάλους.","lemmas":"καί ὁ ὁ χωρέω ὁ ἀστράγαλος."},{"id":251846,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονύσιος δ᾽ ὁ Σάμιος ἐν τοῖς περὶ τοῦ Κύκλου τὸ Ὁμηρικὸν κισσύβιον κυμβίον ἔφη γράφων οὕτως:","lemmas":"Διονύσιος ὁ Σάμιος ἐν ὁ περί ὁ ὁ Ὁμηρικός κισσύβιον φημί γράφω οὕτως:"},{"id":251847,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ αὐτὸν Ὀδυσσεὺς ὁρῶν ταῦτα ποιοῦντα πληρώσας τοῦ οἴνου κυμβίον δίδωσι πιεῖν.","lemmas":"καί αὐτός Ὀδυσσεύς ὁράω οὗτος ποιέω πληρόω ὁ οἶνος κυμβίον δίδωμι πίνω."},{"id":251848,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κιβώριον.","lemmas":"."},{"id":251849,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡγήσανδρος ὁ Δελφὸς Εὐφορίωνά φησι τὸν ποιητὴν παρὰ Πρυτάνιδι δειπνοῦντα καὶ ἐπιδεικνυμένου τοῦ Πρυτάνιδος κιβώριά τινα δοκοῦντα πεποιῆσθαι πολυτελῶς, τοῦ κώθωνος εὖ μάλα προβεβηκότος, λαβὼν ἓν τῶν κιβωρίων ὡς ἐξοινῶν ἐνεούρησε.","lemmas":"Ἡγήσανδρος ὁ Δελφός φημί ὁ ποιητής παρά δειπνέω καί ἐπιδείκνυμι ὁ Πρύτανις τις δοκέω ποιέω πολυτελής, ὁ κώθων εὖ μάλα προβαίνω, λαμβάνω ὁ ὡς ."},{"id":251850,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίδυμος δέ φησι ποτηρίου εἶδος εἶναι, καὶ τάχ᾽ ἂν εἴη τὰ λεγόμενα σκυφία διὰ τὸ κάτωθεν εἰς στενὸν συνῆχθαι ὡς τὰ Αἰγύπτια κιβώρια.","lemmas":"Δίδυμος δέ φημί εἶδος εἰμί, καί ἄν εἰμί ὁ λέγω διά ὁ κάτωθεν εἰς συνάγω ὡς ὁ Αἰγύπτιος ."},{"id":251851,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κόνδυ ποτήριον Ἀσιατικόν.","lemmas":"."},{"id":251852,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος Κόλακι:","lemmas":"Μένανδρος :"},{"id":251853,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοτύλας χωροῦν δέκα ἐν Καππαδοκίᾳ κόνδυ χρυσοῦν, Στρουθία.","lemmas":"κοτύλη  ἐν Καππαδοκία χρύσεος, ."},{"id":251854,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":251855,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἵππαρχος Ἀνασῳζομένοις:","lemmas":"Ἵππαρχος :"},{"id":251856,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσέχεις τι τούτῳ τῷ στρατιώτῃ;","lemmas":"προσέχω τι οὗτος ὁ στρατιώτης;"},{"id":251857,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251858,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷδ᾽;","lemmas":";"},{"id":251859,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχει ἀργύριον οὗτος.","lemmas":"ἔχω ἀργύριον οὗτος."},{"id":251860,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251861,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδαμόθεν, εὖ οἶδ᾽ ἐγώ, ἀλλ᾽ ἢ δαπίδιον ἓν ἀγαπητὸν ποικίλον, τέρα τ᾽ ἔχον καὶ γρῦπας ἐξώλεις τινὰς τῶν Περσικῶν β.","lemmas":"οὐδαμόθεν, εὖ , τίη  ἀγαπητός ποικίλος,  ἔχω καί γρύψ ἐξώλης ὁ Περσικός ."},{"id":251862,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς κόρακας, ὦ μαστιγία.","lemmas":"εἰς κόραξ, ὦ ."},{"id":251863,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251864,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κόνδυ καὶ ψυκτῆρα καὶ τι κυμβίον.","lemmas":"καί καί ψυκτήρ καί τι ."},{"id":251865,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικόμαχος δ᾽ ἐν πρώτῳ περὶ Ἑορτῶν Αἰγυπτίων φησί:","lemmas":"Νικόμαχος ἐν πρῶτος περί  φημί:"},{"id":251866,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ κόνδυ ἐστὶ μὲν Περσικόν, τὴν δὲ ἀρχὴν ἣν Ἕρμιππος ἀστρολογικὸς ὡς ὁ κόσμος ἐξ οὗ τῶν θεῶν τὰ θαύματα καὶ τὰ καρπώσιμα γίνεσθαι ἐπὶ γῆς:","lemmas":"ὁ δέ εἰμί μέν , ὁ δέ ἀρχή ὅς Ἕρμιππος ἀστρολογικός ὡς ὁ κόσμος ἐκ οὗ ὁ θεός ὁ θαῦμα καί ὁ γίγνομαι ἐπί γῆ:"},{"id":251867,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ ἐκ τούτου σπένδεσθαι.","lemmas":"διό ἐκ οὗτος σπένδω."},{"id":251868,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παγκράτης δ᾽ ἐν πρώτῳ Βοκχορηίδος:","lemmas":"ἐν πρῶτος :"},{"id":251869,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὰρ ὅ γε σπείσας ἐκ κόνδυος ἀργυφέοιο νέκταρ ἐπ᾽ ἀλλοδαπὴν οἶμον ἔβαινε πόδα.","lemmas":"ὁ γε σπένδω ἐκ  νέκταρ  οἶμος βαίνω πούς."},{"id":251870,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κονωνεῖος.","lemmas":"."},{"id":251871,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴστρος ὁ Καλλιμάχειος ἐν πρώτῳ Πτολεμαίδος τῆς ἐν Αἰγύπτῳ πόλεως γράφει οὕτως:","lemmas":"Ἴστρος ὁ ἐν πρῶτος Πτολεμαΐς ὁ ἐν Αἴγυπτος πόλις γράφω οὕτως:"},{"id":251872,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":251873,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κυλίκων Κονωνείων ζεῦγος καὶ θηρικλείων χρυσοκλύστων ζεῦγος.","lemmas":"ζεῦγος καί  ζεῦγος."},{"id":251874,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κότυλος.","lemmas":"."},{"id":251875,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ μόνωτα ποτήρια κότυλοι, ὧν καὶ Ἀλκαῖος μνημονεύει.","lemmas":"ὁ ποτήριον , ὅς καί Ἀλκαῖος μνημονεύω."},{"id":251876,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διόδωρος δ᾽ ἐν τῷ πρὸς Λυκόφρονα παρὰ Σικυωνίοις καὶ Ταραντίνοις ἐπιπολάζειν φησὶ τὸ ἔκπωμα, εἶναι δ᾽ αὐτὸ λουτηρίῳ ἐοικὸς βαθεῖ.","lemmas":"Διόδωρος ἐν ὁ πρός Λυκόφρων παρά καί Ταραντῖνος ἐπιπολάζω φημί ὁ ἔκπωμα, εἰμί αὐτός  ."},{"id":251877,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχει δὲ καὶ οὖς ἐνιαχῇ.","lemmas":"ἔχω δέ καί οὖς ."},{"id":251878,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δὲ αὐτοῦ καὶ Ἴων ὁ Χῖος κότυλον οἴνου πλέων λέγων.","lemmas":"μνημονεύω δέ αὐτός καί Ἴων ὁ Χῖος οἶνος πλέω λέγω."},{"id":251879,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἕρμιππος δὲ ἐν Θεοῖς:","lemmas":"Ἕρμιππος δέ ἐν :"},{"id":251880,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τόν τε κότυλον πρῶτον ἤνεγκ᾽ ἐνέχυρον τῶν γειτόνων.","lemmas":"ὁ τε πρῶτος  ὁ γείτων."},{"id":251881,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Πλάτων ἐν Διὶ κακουμένῳ τὸν κότυλον φέρει φησί, καὶ Ἀριστοφάνης ἐν Βαβυλωνίοις.","lemmas":"καί Πλάτων ἐν Ζεύς ὁ φέρω φημί, καί Ἀριστοφάνης ἐν ."},{"id":251882,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἐν Ὀδυσσεῖ ἢ Πανόπταις:","lemmas":"Εὔβουλος ἐν Ὀδυσσεύς ἤ :"},{"id":251883,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ ἱερεὺς Εὐήγορος ἐν μέσοις αὐτοῖσιν ἑστὼς τὴν καλὴν σκευὴν ἔχων οἶνον ἐξέσπενδε κοτύλῳ.","lemmas":"ὁ ἱερεύς ἐν μέσος αὐτός ἵστημι ὁ καλός σκευή ἔχω οἶνος ."},{"id":251884,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πάμφιλος δὲ ποτηρίου φησὶν εἶναι γένος, ἴδιον δ᾽ εἶναι Διονύσου.","lemmas":"Πάμφιλος δέ φημί εἰμί γένος, ἴδιος εἰμί Διόνυσος."},{"id":251885,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολέμων δ᾽ ἐν τῷ περὶ τοῦ Δίου Κῳδίου φησί:","lemmas":"πόλεμος ἐν ὁ περί ὁ  φημί:"},{"id":251886,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ ταῦτα τὴν τελετὴν ποιεῖ καὶ αἱρεῖ τὰ ἐκ τῆς θαλάμης καὶ νέμει ὅσοι ἂν ὦσι τὸ κέρνος περιενηνοχότες.","lemmas":"μετά δέ οὗτος ὁ τελετή ποιέω καί αἱρέω ὁ ἐκ ὁ θαλάμη καί νέμω ὅσος ἐάν εἰμί ὁ κέρνος ."},{"id":251887,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δ᾽ ἐστὶν ἀγγεῖον κεραμεοῦν ἔχον ἐν αὑτῷ πολλοὺς κοτυλίσκους κεκολλημένους:","lemmas":"οὗτος εἰμί  ἔχω ἐν ἑαυτοῦ πολύς :"},{"id":251888,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":251889,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνεισι δ᾽ ἐν αὐτοῖς ὅρμινοι, μήκωνες λευκοί, πυροί, κριθαί, πισοί, λάθυροι, ὦχροι, φακοί, κύαμοι, ζειαί, βρόμος, παλάθιον, μέλι, ἔλαιον, οἶνος, γάλα, ὄιον ἔριον ἄπλυτον.","lemmas":"ἔνειμι ἐν αὐτός , λευκός, , , , , ὦχρος, , κύαμος, , βρόμος, , μέλι, ἔλαιον, οἶνος, γάλα,  ."},{"id":251890,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ τοῦτο βαστάσας οἷον λικνοφορήσας τούτων γεύεται.","lemmas":"ὁ δέ οὗτος βαστάζω οἷος οὗτος γεύω."},{"id":251891,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοτύλη.","lemmas":"κοτύλη."},{"id":251892,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Κωκάλῳ:","lemmas":"Κώκαλος:"},{"id":251893,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλαι δ᾽ ὑποπρεσβύτεραι γρᾶες Θασίου μέλανος μεστὸν κεραμευομέναις κοτύλαις μεγάλαις ἔγχεον ἐς σφέτερον δέμας οὐδένα κόσμον, 4 ἔρωτι βιαζόμεναι μέλανος οἴνου ἀκράτου.","lemmas":"ἄλλος  γραῦς μέλας μεστός  ἐγχέω εἰς σφέτερος δέμας κόσμος, ἔρως βιάζω μέλας οἶνος ἄκρατος."},{"id":251894,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιληνὸς καὶ Κλείταρχος ἔτι τε Ζηνόδοτος τὴν κύλικα:","lemmas":"Σιληνός καί Κλείταρχος ἔτι τε ὁ κύλιξ:"},{"id":251895,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντῃ δ᾽ ἀμφὶ νέκυν κοτυλήρυτον ἔρρεεν αἷμα.","lemmas":"πᾶς ἀμφί νέκυς κοτυλήρυτος ῥέω αἷμα."},{"id":251896,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί:","lemmas":"καί:"},{"id":251897,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλὰ μεταξὺ πέλει κοτύλης καὶ χείλεος ἄκρου.","lemmas":"πολύς μεταξύ πέλω κοτύλη καί ."},{"id":251898,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιμάριστος δὲ τὸ λεπτὸν ποτήριον οὕτως καλεῖσθαι.","lemmas":"δέ ὁ λεπτός ποτήριον οὕτως καλέω."},{"id":251899,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διόδωρος δὲ τὸν παρά τισι κότυλον κοτύλην ὠνομακέναι τὸν ποιητὴν πύρνον καὶ κοτύλην.","lemmas":"Διόδωρος δέ ὁ παρά  κοτύλη ὀνομάζω ὁ ποιητής πύρνος καί κοτύλη."},{"id":251900,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃν κύλικα μὲν οὐκ εἶναι, οὐ γὰρ ἔχειν δύο ὦτα, παραπλήσιον δ᾽ ὑπάρχειν λουτηρίῳ βαθεῖ, ποτηρίου δὲ εἶδος εἶναι, δύνασθαι δὲ καὶ τὸν παρὰ τοῖς Αἰτωλοῖς καί τισι τῶν Ἰώνων λεγόμενον κότυλον, ὃν ὅμοιον ὄντα τῷ προειρημένῳ ἓν οὖς ἔχειν.","lemmas":"ὅς κύλιξ μέν οὐ εἰμί, οὐ γάρ ἔχω γε οὖς, παραπλήσιος ὑπάρχω , δέ εἶδος εἰμί, δύναμαι δέ καί ὁ παρά ὁ καί ὁ Ἴωνες λέγω , ὅς ὅμοιος εἰμί τῷ προαγορεύω οὖς ἔχω."},{"id":251901,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτοῦ Κράτης ἐν Παιδιαῖς καὶ Ἕρμιππος ἐν Θεοῖς.","lemmas":"μνημονεύω αὐτός Κράτης ἐν καί Ἕρμιππος ἐν ."},{"id":251902,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀθηναῖοι δὲ μέτρον τι καλοῦσι κοτύλην.","lemmas":"δέ μέτρον τι καλέω κοτύλη."},{"id":251903,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θουκυδίδης:","lemmas":"Θουκυδίδης"},{"id":251904,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐδίδοσαν μὲν αὐτῶν ἑκάστῳ ἐπὶ ὀκτὼ μῆνας κοτύλην ὕδατος καὶ δύο κοτύλας σίτου.","lemmas":"δίδωμι μέν αὐτός ἕκαστος ἐπί μείς κοτύλη ὕδωρ καί γε κοτύλη σῖτος."},{"id":251905,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Προάγωνι:","lemmas":":"},{"id":251906,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ ἀλφίτων μοι πριάμενος τρεῖς χοίνικας κοτύλης δεούσας εἴκοσ᾽ ἀπολογίζεται.","lemmas":"ὁ   χοῖνιξ κοτύλη δέω ἀπολογίζομαι."},{"id":251907,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπολλόδωρος δὲ ποτηρίου τι γένος ὑψηλὸν καὶ ἔγκοιλον.","lemmas":"Ἀπολλόδωρος δέ ποτήριον γένος ὑψηλός καί ."},{"id":251908,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πᾶν δὲ τὸ κοῖλον κοτύλην, φησίν, ἐκάλουν οἱ παλαιοί, ὡς καὶ τὸ τῶν χειρῶν κοῖλον ὅθεν καὶ κοτυλήρυτον αἷμα τὸ ἀμφοτέραις ταῖς χερσὶν ἀρυσθῆναι δυνάμενον.","lemmas":"πᾶς δέ ὁ κοῖλος κοτύλη, φημί, καλέω ὁ παλαιός, ὡς καί ὁ ὁ χείρ ὅθεν καί κοτυλήρυτος αἷμα ὁ ἀμφότερος ὁ χείρ ."},{"id":251909,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐγκοτύλη δέ τις παιδιὰ καλεῖται, ἐν ᾗ κοιλάναντες τὰς χεῖρας δέχονται τὰ γόνατα τῶν νενικηκότων οἱ νενικημένοι καὶ βαστάζουσιν αὐτούς.","lemmas":"καί δέ τις καλέω, ἐν ὅς ὁ χείρ δέχομαι ὁ γόνυ ὁ νικάω ὁ νικάω καί βαστάζω αὐτός."},{"id":251910,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διόδωρος δ᾽ ἐν Ἰταλικαῖς Γλώσσαις καὶʽ Ἡράκλειτος,6 ὥς φησι Πάμφιλος, τὴν κοτύλην καλεῖσθαι καὶ ἡμίναν, παρατιθέμενος Ἐπιχάρμου:","lemmas":"Διόδωρος ἐν Ἰταλικός καί ʽ Ἡράκλειτος, 6 ὡς φημί Πάμφιλος, ὁ κοτύλη καλέω καί , παρατίθημι Ἐπίχαρμος:"},{"id":251911,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πιεῖν ὕδωρ διπλάσιον χλιαρόν, ἡμίνας δύο.","lemmas":"καί πίνω ὕδωρ διπλάσιος χλιαρός, γε."},{"id":251912,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Σώφρων:","lemmas":"καί Σώφρων:"},{"id":251913,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατάστρεψον, τέκνον, τὰν ἡμίναν, κοτυλίσκην δ᾽ εἴρηκε Φερεκράτης ἐν Κοριαννοῖ:","lemmas":", τέκνον, ,  λέγω Φερεκράτης ἐν :"},{"id":251914,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν κοτυλίσκην, μηδαμῶς.","lemmas":"ὁ , μηδαμῶς."},{"id":251915,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης ἐν Ἀχαρνεῦσι:","lemmas":"Ἀριστοφάνης ἐν :"},{"id":251916,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοτυλίσκιον τὸ χεῖλος ἀποκεκρουμένον.","lemmas":"ὁ χεῖλος ."},{"id":251917,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοτύλη δὲ καλεῖται καὶ ἡ τοῦ ἰσχίου κοιλότης, καὶ αἱ τοῦ πολύποδος ἐν ταῖς πλεκτάναις ἐπιφύσεις παραγώγως κοτυληδόνες.","lemmas":"δέ καλέω καί ὁ ὁ , καί ὁ ὁ πολύπους ἐν ὁ  κοτυληδών."},{"id":251918,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὰ κύμβαλα δ᾽ Αἰσχύλος ἐν Ἠδωνοῖς κοτύλας εἴρηκεν ὁ δὲ χαλκοδέτοις κοτύλαις ὀτοβεῖ.","lemmas":"καί ὁ  Αἰσχύλος ἐν κοτύλη λέγω ὁ δέ χαλκόδετος κοτύλη ὀτοβέω."},{"id":251919,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μαρσύας δέ φησι τὸ ἐν τῷ ἰσχίῳ ὀστοῦν καλεῖσθαι ἄλεισον καὶ κύλικα.","lemmas":"Μαρσύας δέ φημί ὁ ἐν ὁ ἰσχίον καλέω καί κύλιξ."},{"id":251920,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοτυλίσκος δὲ καλεῖται ὁ ἱερὸς τοῦ Διονύσου κρατηρίσκος ᾧ χρῶνται οἱ μύσται, ὡς Νίκανδρός φησιν ὁ Θυατειρηνὸς παρατιθέμενος τὸ ἐκ Νεφελῶν Ἀριστοφάνους:","lemmas":"δέ καλέω ὁ ἱερός ὁ Διόνυσος ὅς χράω2 ὁ μύστης, ὡς φημί ὁ παρατίθημι ὁ ἐκ Ἀριστοφάνης:"},{"id":251921,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηδὲ στέψω κοτυλίσκον.","lemmas":"στέφω ."},{"id":251922,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιμμίας δὲ ἀποδίδωσι τὴν κοτύλην ἄλεισον.","lemmas":"δέ ἀποδίδωμι ὁ κοτύλη ."},{"id":251923,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κοτταβίς.","lemmas":"."},{"id":251924,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἁρμόδιος ὁ Λεπρεάτης ἐν τῷ περὶ τῶν κατὰ Φιγάλειαν Νομίμων διεξιὼν περὶ τῶν ἐπιχωρίων δείπνων γράφει καὶ ταῦτα:","lemmas":"Ἁρμόδιος ὁ ἐν ὁ περί ὁ κατά Φιγάλεια διέξειμι περί ὁ ἐπιχώριος δεῖπνος γράφω καί οὗτος:"},{"id":251925,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθαγισάντων ταῦτα ἐν κεραμέᾳ κοτταβίδι πιεῖν ἑκάστῳ μικρόν, καὶ ὁ προσφέρων ἂν εἶπεν᾽ εὐδειπνίας.","lemmas":"οὗτος ἐν  πίνω ἕκαστος μικρός, καί ὁ προσφέρω ἄν λέγω ᾽ ."},{"id":251926,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"6᾽ Ἡγήσανδρος δ᾽ ὁ Δελφὸς ἐν Ὑπομνήμασιν, ὧν ἀρχὴ ἐν τῇ ἀρίστῃ πολιτείᾳ, φησὶν ὁ καλούμενος κότταβος παρῆλθεν εἰς τὰ συμπόσια τῶν περὶ Σικελίαν, ὥς φησιν Δικαίαρχος, πρῶτον εἰσαγαγόντων.","lemmas":"Ἡγήσανδρος ὁ Δελφός ἐν , ὅς ἀρχή ἐν ὁ ἄριστος πολιτεία, φημί ὁ καλέω κότταβος παρέρχομαι εἰς ὁ συμπόσιον ὁ περί Σικελία, ὡς φημί Δικαίαρχος, πρῶτος ."},{"id":251927,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσαύτη δὲ ἐγένετο σπουδὴ περὶ τὸ ἐπιτήδευμα ὥστε εἰς τὰ συμπόσια παρεισφέρειν ἆθλα κοτταβεῖα καλούμενα, εἶτα κύλικες αἱ πρὸς τὸ πρᾶγμα χρήσιμαι μάλιστ᾽ εἶναι δοκοῦσαι κατεσκευάζοντο, καλούμεναι κοτταβίδες.","lemmas":"τοσοῦτος δέ γίγνομαι σπουδή περί ὁ ἐπιτήδευμα ὥστε εἰς ὁ συμπόσιον παρεισφέρω ἆθλον καλέω, εἶτα ὁ πρός ὁ πρᾶγμα  εἰμί κατασκευάζω, καλέω ."},{"id":251928,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς δὲ τούτοις οἶκοι κατεσκευάζοντο κυκλοτερεῖς, ἵνα πάντες εἰς τὸ μέσον τοῦ κοττάβου τεθέντος ἐξ ἀποστήματος ἴσου καὶ τόπων ὁμοίων ἀγωνίζοιντο περὶ τῆς νίκης, οὐ γὰρ μόνον ἐφιλοτιμοῦντο βάλλειν ἐπὶ τὸν σκοπόν, ἀλλὰ καὶ καλῶς ἕκαστα ἀνύτειν.","lemmas":"πρός δέ οὗτος οἶκος κατασκευάζω κυκλοτερής, ἵνα πᾶς εἰς ὁ μέσος ὁ τίθημι ἐκ ἀπόστημα ἴσος καί τόπος ὅμοιος ἀγωνίζομαι περί ὁ νίκη, οὐ γάρ μόνος φιλοτιμέομαι βάλλω ἐπί ὁ σκοπός, ἀλλά καί καλός ἕκαστος ἀνύω."},{"id":251929,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔδει γὰρ εἰς τὸν ἀριστερὸν ἀγκῶνα ἐρείσαντα καὶ τῇ δεξιᾷ κυκλώσαντα ὑγρῶς ἀφεῖναι τὴν λάταγα:","lemmas":"δέω γάρ εἰς ὁ ἀριστερός ἀγκών ἐρείδω καί ὁ δεξιά ὑγρός ἀφίημι ὁ :"},{"id":251930,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω γὰρ ἐκάλουν τὸ πῖπτον ἐκ τῆς κύλικος ὑγρόν:","lemmas":"οὕτως γάρ καλέω ὁ πίπτω ἐκ ὁ κύλιξ ὑγρός:"},{"id":251931,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε ἔνιοι μεῖζον ἐφρόνουν ἐπὶ τῷ καλῶς κοτταβίζειν τῶν ἐπὶ τῷ ἀκοντίζειν μέγα φρονούντων.","lemmas":"ὡς ἔνιοι μέγας φρονέω ἐπί τῷ καλός κοτταβίζω ὁ ἐπί τῷ ἀκοντίζω μέγας φρονέω."},{"id":251932,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρατάνιον.","lemmas":"."},{"id":251933,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήποτε τὸ νῦν καλούμενον κρανίον ἔκπωμα οὕτως ὠνόμαζον οἱ ἀρχαῖοι.","lemmas":"μήποτε ὁ νῦν καλέω κρανίον ἔκπωμα οὕτως ὀνομάζω ὁ ἀρχαῖος."},{"id":251934,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολέμων γοῦν ἢ ὅστις ἐστὶν ὁ ποιήσας τὸν ἐπιγραφόμενον Ἑλλαδικὸν περὶ τοῦ ἐν ᾽ Ὀλυμπίᾳ λέγων Μεταποντίνων ναοῦ γράφει καὶ ταῦτα:","lemmas":"πόλεμος γοῦν τίη ὅστις εἰμί ὁ ποιέω ὁ ἐπιγράφω περί ὁ ἐν  λέγω Μεταποντῖνος ναός γράφω καί οὗτος:"},{"id":251935,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναὸς Μεταποντίνων, ἐν ᾧ φιάλαι ἀργυραῖ ρλβ᾽, οἰνοχόαι ἀργυραῖ β᾽, ἀποθυστάνιον ἀργυροῦν, φιάλαι γ ἐπίχρυσοι.","lemmas":"ναῦς Μεταποντῖνος, ἐν ὅς φιάλη ἀργύρεος , οἰνοχόη ἀργύρεος , ἀργυρόω, φιάλη ἐπίχρυσος."},{"id":251936,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναὸς Βυζαντίων, ἐν ᾧ Τρίτων κυπαρίσσινος ἔχων κρατάνιον ἀργυροῦν, σειρὴν ἀργυρᾶ, καρχήσια β᾽ ἀργυρᾶ, κύλιξ ἀργυρᾶ, οἰνοχόη χρυσῆ, κέρατα δύο.","lemmas":"ναῦς , ἐν ὅς Τρίτων κυπαρίσσινος ἔχω ἀργυρόω, σειρά ,  ἀργύρεος, ἀργύρεος, , κέρας γε."},{"id":251937,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ ναῷ τῆς Ἥρας τῷ παλαιῷ φιάλαι ἀργυραῖ λ᾽, κρατάνια ἀργυρᾶ β᾽, χύτρος ἀργυροῦς, ἀποθυστάνιον χρυσοῦν, κρατὴρ χρυσοῦς, Κυρηναίων ἀνάθημα, βατιάκιον ἀργυροῦν.","lemmas":"ἐν δέ τῷ ναός ὁ Ἥρα ὁ παλαιός φιάλη ἀργύρεος , ἀργύρεος , χύτρος ἀργύρεος, χρύσεος, κρατήρ χρύσεος, ἀνάθημα, ἀργύρεος."},{"id":251938,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρουνεῖα.","lemmas":"."},{"id":251939,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπιγένης Μνηματίῳ:","lemmas":"Ἐπιγένης :"},{"id":251940,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρατῆρες, κάδοι, ὁλκεῖα, κρουνεῖ᾽.","lemmas":"κρατήρ, κάδος, , ."},{"id":251941,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251942,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστι γὰρ κρουνεῖα;","lemmas":"εἰμί γάρ ;"},{"id":251943,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251944,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναί.","lemmas":"ναί."},{"id":251945,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κυαθίς, κοτυλῶδες ἀγγεῖον.","lemmas":", ἀγγεῖον."},{"id":251946,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σώφρων ἐν τῷ ἐπιγραφομένῳ μίμῳ Γυναῖκες αἳ τὰν θεὸν φαντὶ ἐξελᾶν:","lemmas":"σώφρων ἐν τῷ ἐπιγράφω  ὁ  ἐξελαύνω:"},{"id":251947,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑποκατώρυκται δὲ ἐν κυαθίδι τρικτὺς ἀλεξιφαρμάκων.","lemmas":"δέ ἐν  ."},{"id":251948,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κύλιξ.","lemmas":"."},{"id":251949,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φερεκράτης Δουλοδιδασκάλῳ;","lemmas":"Φερεκράτης ;"},{"id":251950,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νυνὶ δ᾽ ἀπόνιζε τὴν κύλικα δώσων πιεῖν, ἔγχει τ᾽ ἐπιθεὶς τὸν ἡθμόν ταῦτα δ᾽ ἐστὶ κεράμεα ποτήρια καὶ λέγεται ἀπὸ τοῦ κυλίεσθαι τῷ τροχῷ:","lemmas":"νυνί  ὁ κύλιξ δίδωμι πίνω, ἔγχος ἐπιτίθημι ὁ οὗτος εἰμί κεραμεοῦς ποτήριον καί λέγω ἀπό ὁ κυλίω ὁ τροχός:"},{"id":251951,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφ᾽ ὧν καλεῖται τό τε κυλικεῖον, ἐν ᾧ τίθεται τόπῳ τὰ ποτήρια κἂν ἀργυρᾶ τυγχάνῃ ὄντα, καὶ τὸ κυλικηγορεῖν, ὅταν ἐπὶ τῇ κύλικί τις ἀγορεύῃ.","lemmas":"ὅς καλέω ὁ τε , ἐν ὅς τίθημι τόπος ὁ ἐάν ἀργύρεος τυγχάνω εἰμί, καί ὁ , ὅταν ἐπί ὁ τις ἀγορεύω."},{"id":251952,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀθηναῖοι δὲ καὶ τὴν ἰατρικὴν πυξίδα καλοῦσι κυλιχνίδα διὰ τὸ τῷ τόρνῳ κεκυλίσθαι.","lemmas":"δέ καί ὁ ἰατρικός πυξίς καλέω διά ὁ τῷ τόρνος ."},{"id":251953,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγένοντο δ᾽ ἐπίσημοι κύλικες αἵ τε Ἀργεῖαι καὶ αἱ Ἀττικαί.","lemmas":"γίγνομαι ἐπίσημος ὁ τε Ἀργεῖος καί ὁ ."},{"id":251954,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν μὲν Ἀττικῶν μνημονεύει Πίνδαρος ἐν τοῖσδε:","lemmas":"καί ὁ μέν Ἀττικός μνημονεύω Πίνδαρος ἐν ὅδε:"},{"id":251955,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ Θρασύβουλ᾽, ἐρατᾶν ὄχημ᾽ ἀοιδᾶν τοῦτό τοι πέμπω μεταδόρπιον.","lemmas":"ὦ ,  ἀοιδάω τοι πέμπω ."},{"id":251956,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ξυνῷ κεν εἴη συμπόταισίν τε γλυκερὸν καὶ Διωνύσοιο καρπῷ καὶ κυλίκεσσιν Ἀθηναίαισι κέντρον.","lemmas":"ἐν ξυνός ἄν εἰμί τε γλυκύς καί Διόνυσος καρπός καί κύλιξ κέντρον."},{"id":251957,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δ᾽ Ἀργεῖαι δοκοῦσι καὶ τὸν τύπον ἔχειν διάφορον πρὸς τὰς Ἀττικάς.","lemmas":"ὁ Ἀργεῖος δοκέω καί ὁ τύπος ἔχω διάφορος πρός ὁ ."},{"id":251958,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φοξαὶ γοῦν ἦσαν τὸ χεῖλος, ὡς Σιμωνίδης φησὶν ὁ Ἀμόργιος:","lemmas":"γοῦν εἰμί ὁ χεῖλος, ὡς Σιμωνίδης φημί ὁ :"},{"id":251959,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὴ δὲ φοξὴ χεῖλος Ἀργείη κύλιξ, 5 ἡ εἰς ὀξὺ ἀνηγμένη, οἷοὶ εἰσιν οἱ ἄμβικες καλούμενοι, τὸ γὰρ φοξὸν ἐπὶ τούτου τάττουσι, καθότι Ὅμηρος ἐπὶ τοῦ Θερσίτου:","lemmas":"αὐτός δέ  Ἀργεῖος κύλιξ, ὁ εἰς ὀξύς2 ἀνάγω, εἰμί ὁ καλέω, ὁ γάρ ἐπί οὗτος τάσσω, Ὅμηρος ἐπί ὁ Θερσίτης:"},{"id":251960,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φοξὸς ἔην κεφαλήν.","lemmas":"φοξός εἰμί κεφαλή."},{"id":251961,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἔστιν οἷον φαοξός, ὁ πρὸς τὰ φάη ὀξὺς ὁρώμενος.","lemmas":"καί εἰμί οἷος , ὁ πρός ὁ φάος ὀξύς2 ὁράω."},{"id":251962,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διάφοροι δὲ κύλικες γίνονται καὶ ἐν τῇ τοῦ συσσίτου ἡμῶν Ἀθηναίου πατρίδι Ναυκράτει.","lemmas":"διάφορος δέ γίγνομαι καί ἐν ὁ ὁ ἐγώ Ἀθήναιον πατρίς ."},{"id":251963,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶν γὰρ φιαλώδεις μέν, οὐ κατὰ τόρνον, ἀλλ᾽ ὥσπερ δακτύλῳ πεποιημέναι, καὶ ἔχουσιν ὦτα τέσσαρα, πυθμένα εἰς πλάτος ἐκτεταμένον πολλοὶ δ᾽ ἐν τῇ Ναυκράτει κεραμεῖς:","lemmas":"εἰμί γάρ μέν, οὐ κατά τόρνος, ὥσπερ δάκτυλος ποιέω, καί ἔχω τέσσαρες, εἰς πλάτος ἐκτείνω πολύς ἐν ὁ :"},{"id":251964,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφ᾽ ὧν καὶ ἡ πλησίον τῶν κεραμείων πύλη Κεραμικὴ καλεῖται καὶ βάπτονται εἰς τὸ δοκεῖν εἶναι ἀργυραῖ.","lemmas":"καί ὁ πλησίος ὁ πύλη καλέω καί εἰς ὁ δοκέω εἰμί ."},{"id":251965,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπαινοῦνται δὲ καὶ αἱ Χῖαι κύλικες, ὧν μνημονεύει Ἕρμιππος ἐν Στρατιώταις:","lemmas":"ἐπαινέω δέ καί ὁ , ὅς μνημονεύω Ἕρμιππος ἐν :"},{"id":251966,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χία δὲ κύλιξ ὑψοῦ κρέμαται περὶ πασσαλόφιν.","lemmas":"δέ ὑψοῦ περί ."},{"id":251967,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γλαύκων δ᾽ ἐν ταῖς Γλώσσαις Κυπρίους φησὶ τὴν κοτύλην κύλικα καλεῖν.","lemmas":"Γλαύκων ἐν ὁ  φημί ὁ κοτύλη κύλιξ καλέω."},{"id":251968,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἑρμῶναξ δ᾽ ἐν Συνὠννμοις οὕτως γράφει:","lemmas":"Ἑρμῶναξ ἐν οὕτως γράφω:"},{"id":251969,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλεισον ποτήριον, 1 κύπελλον, ἄμφωτις, σκύφος, κύλιξ, κώθων, καρχήσιον, φιάλη Ἀχαιὸς δὲ ὁ Ἐρετριεὺς ἐν Ἀλκμαίωνι ἀντὶ τοῦ κύλικες παραγώγως κυλιχνίδας εἴρηκε διὰ τούτων:","lemmas":"ποτήριον, κύπελλον, , , , , , Ἀχαιός δέ ὁ Ἐρετριεύς ἐν ἀντί ὁ  λέγω διά οὗτος:"},{"id":251970,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὡς τάχιστα μέλανα δεῦρ᾽ ἀμνὸν φέρειν κοινόν τε χρὴ κρατῆρα καὶ κυλιχνίδας.","lemmas":"ὡς ταχύς μέλας  φέρω κοινός τε χρή κρατήρ καί ."},{"id":251971,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀλκαῖος κυλίχνας ἐν τῷ,4 πίνωμεν:","lemmas":"καί Ἀλκαῖος ἐν τῷ, 4 πίνω:"},{"id":251972,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί τὰ λύχν᾽ ὀμμένομεν;","lemmas":"τι ὁ ;"},{"id":251973,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δάκτυλος ἁμέρα.","lemmas":"ἡμέρα."},{"id":251974,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κὰδ δ᾽ ἄειρε κυλίχναις μεγάλαις, ἄιτα, ποικίλαις.","lemmas":"κατά αἴρω μέγας, , ποικίλος."},{"id":251975,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶνον γὰρ Σεμέλας καὶ Διὸς υἱὸς λαθικαδέα ἀνθρώποισιν ἔδωκ᾽.","lemmas":"οἶνος γάρ καί Ζεύς υἱός ἄνθρωπος ."},{"id":251976,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔγχεε κέρναις ἕνα καὶ δύο πλέαις κὰκ κεφαλᾶς.","lemmas":"ἐγχέω  καί γε πλέος κατά κεφαλή."},{"id":251977,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν τῷ δεκάτῳ:","lemmas":"καί ἐν ὁ δέκατος:"},{"id":251978,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λάταγες ποτέονται κυλιχνᾶν ἀπὸ Τηιᾶν, 17 ὡς διαφόρων γινομένων καὶ ἐν Τέῳ κυλίκων.","lemmas":"ποτάομαι ἀπό , ὡς διάφορος καί ἐν ."},{"id":251979,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φερεκράτης Κοριαννοῖ:","lemmas":"Φερεκράτης :"},{"id":251980,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ τοῦ βαλανείου γὰρ δίεφθος ἔρχομαι, ξηρὰν ἔχουσα τὴν φάρυγα.","lemmas":"ἐκ ὁ γάρ ἔρχομαι, ξηρός ἔχω ὁ ."},{"id":251981,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251982,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δώσω πιεῖν α.","lemmas":"δίδωμι πίνω ."},{"id":251983,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γλίσχρον γὲ μοὐστὶ τὸ σίαλον νὴ τὼ θεώ.","lemmas":"γλίσχρος  ὁ σίαλον  θεός."},{"id":251984,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":251985,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί λάβω;","lemmas":"τι λαμβάνω;"},{"id":251986,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κεράσω σοι τὴν κυλίσκην;","lemmas":"κεράννυμι ὁ ;"},{"id":251987,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":251988,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηδαμῶς μικράν γε.","lemmas":"μηδαμῶς μικρός γε."},{"id":251989,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κινεῖται γὰρ εὐθύς μοι χολή, ἐξ οὗπερ ἔπιον ἐκ τοιαύτης φάρμακον.","lemmas":"κινέω γάρ εὐθύς χολή, ἐκ οὗ πίνω ἐκ τοιοῦτος φάρμακον."},{"id":251990,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς τὴν ἐμὴν νῦν ἔγχεον τὴν μείζονα.","lemmas":"εἰς ὁ νῦν ἐγχέω ὁ ."},{"id":251991,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ μεγάλοις ποτηρίοις αἱ γυναῖκες ἐχρῶντο ὁ αὐτὸς εἴρηκε Φερεκράτης ἐν Τυραννίδι διὰ τούτων εἶτ᾽ ἐκεραμεύσαντο τοῖς μὲν ἀνδράσιν ποτήρια πλατέα, τοίχους οὐκ ἔχοντ᾽, ἀλλ᾽ αὐτὸ τοὔδαφος μόνον, κοὐχὶ χωροῦντ᾽ οὐδὲ κόγχην, ἐμφερῆ γευστηρίοις:","lemmas":"ὅτι2 δέ μέγας ποτήριον ὁ γυνή χράω2 ὁ αὐτός λέγω Φερεκράτης ἐν διά οὗτος κεραμεύω ὁ μέν ἀνήρ πλάτος, τοῖχος οὐ , αὐτός ἔδαφος μόνος,  οὐδέ κόγχη, ἐμφερής :"},{"id":251992,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σφίσι δὲ γ᾽ αὐταῖσιν βαθείας κύλικας ὥσπερ ὁλκάδας οἰναγωγούς, περιφερεῖς, λεπτάς, μέσας γαστροιίδας, 9 οὐκ ἀβούλως, ἀλλὰ πόρρωθεν κατεσκευασμέναι αὔθ᾽ ὅπως ἀνεκλογίστως πλεῖστος οἶνος ἐκποθῇ.","lemmas":"σφεῖς δέ αὐτός κύλιξ ὥσπερ ὁλκάς , περιφερής, , μέσος , οὐ ἄβουλος, ἀλλά πρόσωθεν κατασκευάζω ὅπως πλεῖστος οἶνος ."},{"id":251993,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ὅταν τὸν οἶνον αὐτὰς αἰτιώμεθ᾽ ἐκπιεῖν, λοιδοροῦνται κὠμνύουσι μὴ πιεῖν ἀλλ᾽ ἢ μίαν.","lemmas":"ὅταν ὁ οἶνος αὐτός ἐκπίνω, λοιδορέω μή πίνω ἤ ."},{"id":251994,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ κρείττων ἡ μί᾽ ἐστὶ χιλίων ποτηρίων.","lemmas":"ὁ δέ κρείσσων ὁ εἰμί χίλιοι ποτήριον."},{"id":251995,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κυμβία τὰ ποτήρια καὶ πλοῖα μικρὰ Σιμάριστος.","lemmas":"ὁ καί πλοῖον μικρός ."},{"id":251996,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρόθεος δέ:","lemmas":"Δωρόθεος δέ:"},{"id":251997,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γένος ποτηρίων βαθέων τὰ κυμβία καὶ ὀρθῶν,1 πυθμένα μὴ ἐχόντων μηδὲ ὦτα.","lemmas":"γένος  ὁ κυμβίον καί ὀρθός, 1 μή ἔχω μηδέ οὖς."},{"id":251998,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πτολεμαῖος δὲ ὁ τοῦ Ἀριστονίκου τὰ κυφά.","lemmas":"Πτολεμαῖος δέ ὁ ὁ Ἀριστόνικος ὁ ."},{"id":251999,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νίκανδρος δ᾽ ὁ Θυατειρηνὸς τὸ χωρὶς ὠτίων ποτήριον ὠνομακέναι Θεόπομπον ἐν Μήδῳ.","lemmas":"Νίκανδρος ὁ ὁ χωρίς ποτήριον ὀνομάζω Θεόπομπος ἐν Μῆδος."},{"id":252000,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων Φάσματι:","lemmas":"Φιλήμων :"},{"id":252001,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπιεν ἡ Ῥόδη κυμβίον ἀκράτου:","lemmas":"πίνω ὁ Ῥόδη ἄκρατος:"},{"id":252002,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατασέσειχ᾽ ὑμᾶς ἄφνω.","lemmas":"ἄφνω."},{"id":252003,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονύσιος δ᾽ ὁ Σάμιος ἐν ἕκτῳ περὶ τοῦ Κύκλου τὸ αὐτὸ οἴεται εἶναι κισσύβιον καὶ κυμβίον.","lemmas":"Διονύσιος ὁ Σάμιος ἐν ἕκτος περί ὁ ὁ αὐτός οἴομαι εἰμί καί κυμβίον."},{"id":252004,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ γὰρ ὡς Ὀδυσσεὺς πληρώσας κυμβίον ἀκράτου ὤρεξε τῷ Κύκλωπι, οὐκ ἔστι δὲ μικρὸν τὸ διδόμενον αὐτῷ κισσύβιον παρ᾽ Ὁμήρῳ:","lemmas":"φημί γάρ ὡς Ὀδυσσεύς πληρόω κυμβίον ἄκρατος ὀρέγω ὁ Κύκλωψ, οὐ εἰμί δέ μικρός ὁ δίδωμι αὐτός κισσύβιον Ὅμηρος:"},{"id":252005,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ ἂν τρὶς πιὼν μέγιστος ὢν τὸ σῶμα ταχέως ἂν ὑπὸ τῆς μέθης κατηνέχθη.","lemmas":"οὐ γάρ ἄν τρίς πίνω μέγας εἰμί ὁ σῶμα ταχύς ἄν ὑπό ὁ μέθη καταφέρω."},{"id":252006,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ κυμβίου μνημονεύει καὶ Δημοσθένης ἐν τῷ κατὰ Μειδίου ἀκολουθεῖν αὐτῷ φάσκων ῥυτὰ καὶ κυμβία.","lemmas":"ὁ μνημονεύω καί ἐν ὁ κατά Μειδίας ἀκολουθέω αὐτός φάσκω ῥυτόν καί ."},{"id":252007,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν ἐν τῷ αὐτῷ:","lemmas":"καί πάλιν ἐν ὁ αὐτός:"},{"id":252008,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπ᾽ ἀστράβης δὲ ὀχούμενος ἐξ Ἀργούρας τῆς Εὐβοίας, 6 χλανίδαςδ᾽ ἐπ᾽ ὄχου καὶ κυμβία καὶ κάδους ἔχων, ὧν ἐπελαμβάνοντο οἱ πεντηκοστολόγοι.","lemmas":"ἀστράβη δέ ὀχέω ἐκ Ἄργουρα ὁ Εὔβοια, χλανίς δ᾽ ὄχος καί καί κάδος ἔχω, ὅς ἐπιλαμβάνω ὁ πεντηκοστολόγος."},{"id":252009,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν τῷ κατὰ Εὐέργου καὶ Μνησιβούλου.","lemmas":"καί ἐν τῷ κατά Εὔεργος καί Μνησίβουλος."},{"id":252010,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ δὲ Δίδυμος ὁ γραμματικὸς ἐπίμηκες εἶναι τὸ ποτήριον καὶ στενὸν τῷ σχήματι, παρόμοιον πλοίῳ ὃ καλεῖται κύμβη.","lemmas":"φημί δέ Δίδυμος ὁ γραμματικός εἰμί ὁ ποτήριον καί στενός τῷ σχῆμα, παρόμοιος πλοῖον ὅς καλέω ."},{"id":252011,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ᾽ Ἀναξανδρίδης ἐν Ἀγροίκοις:","lemmas":"καί ᾽ Ἀναξανδρίδης ἐν :"},{"id":252012,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μεγάλ᾽ ἴσως ποτήρια προπινόμενα καὶ μέστ᾽ ἀκράτου κυμβία ἐκάρωσεν ὑμᾶς.","lemmas":"ἴσος ποτήριον καί   ."},{"id":252013,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":252014,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνακεχαίτικεν μὲν οὖν.","lemmas":"ἀναχαιτίζω μέν οὖν."},{"id":252015,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις Ἱππεῖ:","lemmas":":"},{"id":252016,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τά τε κυμβία ἆρ᾽ ἦν πρόσωπ᾽ ἔχοντα χρυσᾶ παρθένων;","lemmas":"ὁ τε κυμβίον εἰμί ἔχω παρθένος;"},{"id":252017,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":252018,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νὴ τὸν Δί᾽, ἦν γάρ.","lemmas":"ὁ , εἰμί γάρ."},{"id":252019,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":252020,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ τάλαιν᾽ ἐγὼ κακῶν.","lemmas":"ὦ  κακός."},{"id":252021,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐρατοσθένης δ᾽ ἐν τῇ πρὸς Ἀγήτορα τὸν Λάκωνα Ἐπιστολῇ ὡς κυαθῶδες ἀγγεῖον τὸ κυμβίον παραδίδωσι γράφων οὕτως:","lemmas":"Ἐρατοσθένης ἐν ὁ πρός Ἀγήτωρ ὁ Λάκων ὡς ἀγγεῖον ὁ κυμβίον γράφω οὕτως:"},{"id":252022,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θαυμάζουσι δὲ οἱ αὐτοὶ καὶ πῶς κύαθον μὴ κεκτημένος, ἀλλὰ κυμβίον μόνον, φιάλην προσεκέκτητο.","lemmas":"θαυμάζω δέ ὁ καί πῶς μή , ἀλλά μόνος, φιάλη ."},{"id":252023,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δοκεῖ δὴ μοι τὸ μὲν τῆς τῶν ἀνθρώπων χρείας ἕνεκα, τὸ δὲ τῆς τῶν θεῶν τιμῆς εἰς τὴν κτῆσιν παρειληφέναι.","lemmas":"δοκέω δή ὁ μέν ὁ ὁ ἄνθρωπος χρεία ἕνεκα, ὁ δέ ὁ ὁ θεός τιμή εἰς ὁ κτῆσις παραλαμβάνω."},{"id":252024,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κυάθῳ μὲν οὖν οὐδὲν ἐχρῶντο τότε οὐδὲ κοτύλῃ.","lemmas":"κύαθος μέν οὖν χράω2 τότε οὐδέ ."},{"id":252025,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρατῆρα γὰρ ἵστασαν τοῖς θεοῖς, οὐκ ἀργυροῦν οὐδὲ λιθοκόλλητον, ἀλλὰ γῆς Κωλιάδος.","lemmas":"κρατήρ γάρ ἵστημι ὁ θεός, οὐ οὐδέ , ἀλλά γῆ Κωλιάς."},{"id":252026,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτον δ᾽ ὁσάκις ἐπιπληρώσαιεν, 10 ἀποσπείσαντες τοῖς θεοῖς ἐκ τῆς φιάλης ᾠνοχόουν ἐφεξῆς, τὸν νεοκρᾶτα βάπτοντες τῷ κυμβίῳ, καθὰ καὶ νῦν παρ᾽ ὑμῖν ποιοῦσιν ἐν τοῖς φιδιτίοις.","lemmas":"οὗτος ὁσάκις ,  ὁ θεός ἐκ ὁ φιάλη ἐφεξῆς, ὁ νεοκράς βάπτω τῷ , καθά καί νῦν  ποιέω ἐν ὁ φιδίτια."},{"id":252027,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δέ ποτε πλεῖον πιεῖν βουληθεῖεν, προσπαρετίθεσαν τοὺς καλουμένους κοτύλους, κάλλιστα καὶ εὐποτώτατα ἐκπωμάτων.","lemmas":"εἰ δέ ποτε πολύς πίνω βούλομαι, ὁ , καλός καί ἔκπωμα."},{"id":252028,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦσαν δὲ καὶ οὗτοι τῆς αὐτῆς κεραμείας.","lemmas":"εἰμί δέ καί οὗτος ὁ αὐτός ."},{"id":252029,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν δ᾽ Ἔφιππος ἐν Ἐφήβοις λέγῃ οὐ κύλικας ἐπὶ τὰ δεῖπνα Χαιρήμων φέρει, οὐ κυμβίοισι πεπολέμηκ᾽ Εὐριπίδης;","lemmas":"ὅταν  ἐν λέγω οὐ ἐπί ὁ δεῖπνον Χαιρήμων φέρω, οὐ  Εὐριπίδης;"},{"id":252030,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ τὸν τραγικὸν λέγει ποιητήν, ἀλλά τινα ὁμώνυμον αὐτῷ, ἤτοι φίλοινόν τινα ἢ αἰτίαν ἔχοντα οὐ χρηστήν, ὥς φησιν Ἀντίοχος ὁ Ἀλεξανδρεὺς ἐν τῷ περὶ τῶν ἐν τῇ μέσῃ κωμῳδίᾳ κωμῳδουμένων Ποιητῶν.","lemmas":"οὐ ὁ τραγικός λέγω ποιητής, ἀλλά τις ὁμώνυμος αὐτός, ἤτοι τις τίη αἰτία ἔχω οὐ χρηστός, ὡς φημί Ἀντίοχος ὁ Ἀλεξανδρεύς ἐν ὁ περί ὁ ἐν ὁ μέσος κωμῳδία ."},{"id":252031,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ γὰρ ἐπάγεσθαι κατὰ τὰς ἑστιάσεις κυμβία καὶ δοκεῖν τούτοις διαμάχεσθαι εἰς ἑκάτερα τείνει, μνημονεύει δ᾽ αὐτοῦ καὶ Ἀναξανδρίδης ἐν Νηρηίσιν:","lemmas":"ὁ γάρ ἐπάγω κατά ὁ ἑστίασις καί δοκέω οὗτος διαμάχομαι εἰς ἑκάτερος τείνω, μνημονεύω αὐτός καί Ἀναξανδρίδης ἐν Νηρηΐς:"},{"id":252032,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δὸς δὴ τὸν χόα αὐτῷ σύ, Κῶμε,2 καὶ τὸ κυμβίον φέρων:","lemmas":"δίδωμι δή ὁ χοῦς αὐτός σύ, , 2 καί ὁ κυμβίον φέρω:"},{"id":252033,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐριπίδης τις σήμερον γενήσεται.","lemmas":"Εὐριπίδης τις σήμερον γίγνομαι."},{"id":252034,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἔφιππος ἐν Ὁμοίοις ἢ Ὀβελιαφόροις:","lemmas":"καί ἐν ἤ :"},{"id":252035,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονυσίου δὲ δράματ᾽ ἐκμαθεῖν δέοι καὶ Δημοφῶντος ἅττ᾽ ἐποίησεν εἰς Κότυν, 4 ῥήσεις τε κατὰ δεῖπνον Θεόδωρός μοι λέγοι, Λάχητὶ τ᾽6 οἰκήσαιμι τὴν ἑξῆς θύραν, κυμβία τε παρέχοιμ᾽ ἑστιῶν Εὐριπίδῃ, 7 ὅτι δὲ καὶ πλοῖον ἡ κύμβη Σοφοκλῆς ἐν Ἀνδρομέδᾳ φησίν:","lemmas":"Διονύσιος δέ ἐκμανθάνω δέω καί Δημοφῶν ποιέω εἰς ,  τε κατά δεῖπνον ἐγώ λέγω,  ὁ ἑξῆς θύρα, τε ἑστία Εὐριπίδης, ὅτι2 δέ καί πλοῖον ὁ Σοφοκλέης ἐν φημί:"},{"id":252036,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἵπποισιν ἢ κύμβαισι ναυστολεῖς χθόνα;","lemmas":"ἵππος τίη ναυστολέω χθών;"},{"id":252037,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κύββα ποτήριον Ἀπολλόδωρος Παφίους.","lemmas":"Ἀπολλόδωρος ."},{"id":252038,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κύπελλον.","lemmas":"κύπελλον."},{"id":252039,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο πότερόν ἐστιν ταὐτὸν τῷ ἀλείσῳ καὶ τῷ δέπαι καὶ μόνον ὀνόματι διαλλάσσει — τοὺς μὲν ἄρα χρυσέοισι κυπέλλοις υἷες Ἀχαιῶν δειδέχατ᾽ ἄλλοθεν ἄλλος ἀνασταδὸν ἢ διάφορος ἦν ὁ τύπος καὶ οὐχ ὥσπερ τὸ δέπας καὶ τὸ ἄλεισον ἀμφικύπελλον, οὕτω καὶ τοῦτο, κυφὸν δὲ μόνον;","lemmas":"οὗτος πότερον εἰμί αὐτός τῷ καί τῷ δέπας καί μόνος ὄνομα διαλλάσσω ὁ μέν ἄρα χρύσεος κύπελλον υἱός Ἀχαιός ἄλλος ἄλλος τίη διάφορος εἰμί ὁ τύπος καί οὐ ὥσπερ ὁ δέπας καί ὁ ἄλεισον ἀμφικύπελλος, οὕτως καί οὗτος, κυφός δέ μόνος;"},{"id":252040,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ γὰρ τῆς κυφότητος τὸ κύπελλον, ὥσπερ καὶ τὸ ἀμφικύπελλον ἢ ὅτι παραπλήσιον ἦν ταῖς πέλλαις, συνηγμένον μᾶλλον εἰς τὴν κυφότητα:","lemmas":"ἀπό γάρ ὁ ὁ κύπελλον, ὥσπερ καί ὁ ἀμφικύπελλος ἤ ὅτι2 παραπλήσιος εἰμί ὁ , συνάγω μᾶλλον εἰς ὁ :"},{"id":252041,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ ἀμφικύπελλα οἷον ἀμφίκυρτα ἀπὸ τῶν ὤτων, διὰ τὸ τοιαῦτα εἶναι τῇ κατασκευῇ, φησὶ γὰρ καὶ ὁ ποιητής:","lemmas":"τίη οἷος ἀπό ὁ οὖς, διά ὁ τοιοῦτος εἰμί ὁ κατασκευή, φημί γάρ καί ὁ ποιητής:"},{"id":252042,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦ τοι ὁ καλὸν ἄλεισον ἀναιρήσεσθαι ἔμελλεν χρύσεον ἄμφωτον.","lemmas":"ἦ τοι ὁ καλός ἄλεισον ἀναιρέω μέλλω χρύσεος ἄμφωτος."},{"id":252043,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντίμαχος δ᾽ ἐν ε Θηβαίδος:","lemmas":"Ἀντίμαχος ἐν :"},{"id":252044,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πᾶσιν δ᾽ ἡγεμόνεσσιν ἐποιχόμενοι κήρυκες χρύσεα καλὰ κύπελλα τετυγμένα νωμήσαντο.","lemmas":"πᾶς ἡγεμονεύς κῆρυξ χρύσεος καλός κύπελλον τεύχω ."},{"id":252045,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιληνὸς δέ φησι:","lemmas":"Σιληνός δέ φημί:"},{"id":252046,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κύπελλα ἐκπώματα σκύφοις ὅμοια, ὡς καὶ Νίκανδρος ὁ Κολοφώνιος κύπελλα δ᾽ ἔνειμε συβώτης.","lemmas":"κύπελλον ἔκπωμα ὅμοιος, ὡς καί Νίκανδρος ὁ Κολοφώνιος κύπελλον νέμω συβώτης."},{"id":252047,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Εὔμολπος δὲ ποτηρίου γένος, ἀπὸ τοῦ κυφὸν εἶναι.","lemmas":"Εὔμολπος δέ γένος, ἀπό ὁ εἰμί."},{"id":252048,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιμάριστος δὲ τὸ δίωτον ποτήριον Κυπρίους, τὸ δὲ δίωτον καὶ τετράωτον Κρῆτας.","lemmas":"δέ ὁ δίωτος ποτήριον , ὁ δέ δίωτος καί ."},{"id":252049,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλίτας δὲ Συρακοσίους κύπελλα καλεῖν τὰ τῆς μάζης καὶ τῶν ἄρτων ἐπὶ τῆς τραπέζης καταλείμματα.","lemmas":"δέ κύπελλον καλέω ὁ ὁ μᾶζα καί ὁ ἐπί ὁ τράπεζα ."},{"id":252050,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κύμβη.","lemmas":"."},{"id":252051,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων ἐν ταῖς Ἀττικαῖς Φωναῖς κύλικος εἶδος.","lemmas":"Φιλήμων ἐν ὁ Ἀττικός  εἶδος."},{"id":252052,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπολλόδωρος δ᾽ ἐν τῷ περὶ Ἐτυμολογιῶν Παφίους τὸ ποτήριον καλεῖν κύββα.","lemmas":"Ἀπολλόδωρος ἐν ὁ περί  ὁ ποτήριον καλέω ."},{"id":252053,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κώθων Λακωνικὸν ποτήριον, οὗ μνημονεύει Ξενοφῶν ἐν α Κύρου Παιδείας.","lemmas":"κώθων Λακωνικός ποτήριον, οὗ μνημονεύω Ξενοφῶν ἐν Κύρης παιδεία."},{"id":252054,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κριτίας δ᾽ ἐν Λακεδαιμονίων Πολιτείᾳ γράφει οὕτως:","lemmas":"Κριτίας ἐν πολιτεία γράφω οὕτως:"},{"id":252055,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χωρὶς δὲ τούτων τὰ σμικρότατα ἐς τὴν δίαιταν:","lemmas":"χωρίς δέ οὗτος ὁ μικρός εἰς ὁ δίαιτα:"},{"id":252056,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑποδήματα ἄριστα Λακωνικά:","lemmas":"ὑπόδημα ἄριστος Λακωνικός:"},{"id":252057,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱμάτια φορεῖν ἥδιστα καὶ χρησιμώτατα:","lemmas":"ἱμάτιον φορέω ἡδύς καί :"},{"id":252058,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κώθων Λακωνικός, ἔκπωμα ἐπιτηδειότατον εἰς στρατείαν καὶ εὐφορώτατον ἐν γυλιῷ.","lemmas":"κώθων Λακωνικός, ἔκπωμα ἐπιτήδειος εἰς στρατεία καί εὔφορος ἐν ."},{"id":252059,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗ δὲ ἕνεκα στρατιωτικόν, πολλάκις ἀνάγκη ὕδωρ πίνειν οὐ καθαρόν.","lemmas":"οὗ δέ ἕνεκα , πολλάκις ἀνάγκη ὕδωρ πίνω οὐ καθαρός."},{"id":252060,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρῶτον μὲν οὖν τὸ μὴ λίαν κατάδηλον εἶναι τὸ πόμα:","lemmas":"πρῶτος μέν οὖν ὁ μή λίαν κατάδηλος εἰμί ὁ :"},{"id":252061,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα ἄμβωνας ὁ κώθων ἔχων ὑπολείπει τὸ οὐ καθαρὸν ἐν αὑτῷ.","lemmas":"εἶτα ὁ κώθων ἔχω ὑπολείπω ὁ οὐ καθαρός ἐν ἑαυτοῦ."},{"id":252062,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Πολέμων δ᾽ ἐν τῇ τῶν πρὸς Ἀδαῖον καὶ Ἀντίγονον, ὅτι κεραμέοις ἀγγείοις ἐχρῶντο οἱ Λακεδαιμόνιοι γράφει οὕτως:","lemmas":"καί Πολέμων ἐν ὁ ὁ πρός καί Ἀντίγονος, ὅτι2  χράω2 ὁ γράφω οὕτως:"},{"id":252063,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":252064,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν ὅτι ἀρχαικὸν ἦν τὸ τοιόνδε τῆς ἀγωγῆς γένος ὃ καὶ νῦν ὁρᾶται παρά τισι τῶνʽ Ἑλλήνων:","lemmas":"ἀλλά μήν ὅτι2 εἰμί ὁ τοιόσδε ὁ ἀγωγή γένος ὅς καί νῦν ὁράω παρά ὁ ʽ Ἕλλην:"},{"id":252065,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Ἄργει μὲν ἐν ταῖς δημοσίαις θοίναις, ἐν Λακεδαίμονι δὲ κατὰ τὰς ἑορτάς, ἔν τε τοῖς ἐπινικίοις καὶ τοῖς γάμοις τῶν παρθένων, πίνουσιν ἐκ κεραμέων ποτηρίων ἐν δὲ τοῖς ἄλλοις συμποσίοις καὶ φιδιτίοις ἐν πιθάκναις μνημονεύει αὐτοῦ καὶ Ἀρχίλοχος ἐν Ἐλεγείοις ὡς ποτηρίου οὕτως:","lemmas":"ἐν Ἄργος μέν ἐν ὁ δημόσιος θοίνη, ἐν Λακεδαίμων δέ κατά ὁ ἑορτή, ἐν τε ὁ ἐπινίκιος καί ὁ γάμος ὁ παρθένος, πίνω ἐκ κεράμεος ποτήριον ἐν δέ ὁ  καί ἐν πιθάκνη μνημονεύω αὐτός καί Ἀρχίλοχος ἐν ὡς οὕτως:"},{"id":252066,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἄγε σὺν κώθωνι θοῆς διὰ σέλματα νηὸς φοίτα καὶ κοίλων πώματ᾽ ἄφελκε κάδων, ἄγρει δ᾽ οἶνον ἐρυθρὸν ἀπὸ τρυγός:","lemmas":"ἄγε σύν κώθων θοός διά σέλμα ναῦς φοιτάω καί  , ἀγρέω οἶνος ἐρυθρός ἀπό τρύξ:"},{"id":252067,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":252068,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ γὰρ ἡμεῖς νήφειν ἐν φυλακῇ τῇδε δυνησόμεθα, ὡς τῆς κύλικος λεγομένης κώθωνος.","lemmas":"οὐδέ γάρ ἐγώ νήφω ἐν φυλακή ὅδε δύναμαι, ὡς ὁ κύλιξ λέγω κώθων."},{"id":252069,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Ἱππεῦσιν εἰς τὰς ἱππαγωγοὺς εἰσεπήδων ἀνδρικῶς πριάμενοι κώθωνας, οἱ δὲ σκόροδα καὶ κρόμμυα.","lemmas":"εἰς ὁ ἱππαγωγός ἀνδρικός πρίασθαι κώθων, ὁ δέ καί ."},{"id":252070,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽ Ἡνίοχος Γοργόσι:","lemmas":"Ἡνίοχος :"},{"id":252071,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πιεῖν πιεῖν τις ἐγχείτω λαβὼν πυριγενῆ κυκλοτερῆ βραχύωτον παχύστομον κώθωνα, παῖδα φάρυγος.","lemmas":"πίνω πίνω τις λαμβάνω πυριγενής  κώθων, παῖς φάρυγξ."},{"id":252072,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος Στρατιώτισιν ἐγὼ γὰρ ἂν κώθωνος ἐκ στρεψαύχενος πίοιμι τὸν τράχηλον ἀνακεκλασμένη;","lemmas":"Θεόπομπος  γάρ ἄν ἐκ πίνω ὁ τράχηλος ;"},{"id":252073,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις Ἐρίθοις:","lemmas":":"},{"id":252074,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα τετρακότυλον ἐπεσόβει κώθωνά μοι, παλαιὸν οἴκων κτῆμα.","lemmas":"εἶτα  ἐγώ, παλαιός οἶκος κτῆμα."},{"id":252075,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ δὲ τοῦ ποτηρίου τούτου καὶ ἀκρατοκώθωνας καλοῦσι τοὺς πλέονα ἄκρατον σπῶντας, ὡς Ὑπερείδης ἐν τῷ κατὰ Δημοσθένους.","lemmas":"ἀπό δέ ὁ οὗτος καί καλέω ὁ ἄκρατος σπάω, ὡς Ὑπερείδης ἐν τῷ κατά Δημοσθένης."},{"id":252076,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καλλίξεινος δ᾽ ἐν τετάρτῳ περὶ Ἀλεξανδρείας ἀναγράφων τὴν τοῦ Φιλαδέλφου πομπὴν καὶ καταλέγων πολλὰ ἐκπώματα γράφει καὶ τάδε:","lemmas":"ἐν τέταρτος περί Ἀλεξάνδρεια ὁ ὁ Φιλάδελφος πομπή καί καταλέγω πολύς ἔκπωμα γράφω καί ὅδε:"},{"id":252077,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κώθωνες διμέτρητοι β᾽.","lemmas":"."},{"id":252078,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τοῦ κωθωνίζεσθαι καὶ ὅτι χρήσιμός ἐστι διὰ χρόνου ὁ κωθωνισμὸς Μνησίθεος ὁ Ἀθηναῖος ἰατρὸς ἐν τῇ περὶ Κωθωνισμοῦ ἐπιστολῇ φησιν οὕτως:","lemmas":"περί δέ ὁ καί ὅτι2 εἰμί διά χρόνος ὁ Μνησίθεος ὁ Ἀθηναῖος ἰατρός ἐν ὁ περί ἐπιστολή φημί οὕτως:"},{"id":252079,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συμβαίνει τοὺς μὲν πολὺν ἄκρατον ἐν ταῖς συνουσίαις πίνοντας μεγάλα βλάπτεσθαι καὶ τὸ σῶμα καὶ τὴν ψυχήν.","lemmas":"συμβαίνω ὁ μέν πολύς ἄκρατος ἐν ὁ συνουσία πίνω μέγας βλάπτω καί ὁ σῶμα καί ὁ ψυχή."},{"id":252080,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μέντοι κωθωνίζεσθαι διά τινων ἡμερῶν δοκεῖ μοι ποιεῖν τινα καὶ τοῦ σώματος κάθαρσιν καὶ τῆς ψυχῆς ἄνεσιν.","lemmas":"ὁ  διά ἡμέρα δοκέω ποιέω τις καί ὁ σῶμα κάθαρσις καί ὁ ψυχή ἄνεσις."},{"id":252081,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίγνονται γάρ τινες ἡμῖν ἐκ τῶν καθ᾽ ἡμέραν συμποσίων ἐπιπόλαιοι δριμύτητες:","lemmas":"γίγνομαι γάρ τις ἐκ ὁ ἡμέρα ἐπιπόλαιος :"},{"id":252082,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύταις οὖν ἐστι τῶν μὲν πόρων οἰκειότατος ὁ διὰ τῆς οὐρήσεως, τῶν δὲ καθάρσεων ἡ διὰ τῶν κωθωνισμῶν πρέπει μάλιστα, κατανίζεται γὰρ τὸ σῶμα τοῖς οἴνοις:","lemmas":"οὗτος οὖν εἰμί ὁ μέν πόρος οἰκεῖος ὁ διά ὁ , ὁ δέ ὁ διά ὁ πρέπω μάλιστα, γάρ ὁ σῶμα ὁ οἶνος:"},{"id":252083,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑγρὸν γὰρ καὶ θερμὸν ὁ οἶνος:","lemmas":"ὑγρός γάρ καί ὁ οἶνος:"},{"id":252084,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ ἀφ᾽ ἡμῶν διηθούμενον οὖρόν ἐστιν δριμύ, τὰ γοῦν ἱμάτια τούτῳ χρώμενοι ῥύμματι πλύνουσιν οἱ γναφεῖς.","lemmas":"ὁ δέ ἐγώ διηθέω εἰμί δριμύς, ὁ γοῦν ἱμάτιον οὗτος χράω2 ῥύμμα ὁ κναφεύς."},{"id":252085,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρία δὲ παραφύλαττε ὅταν κωθωνίζῃ:","lemmas":"δέ ὅταν :"},{"id":252086,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μὴ πονηρὸν οἶνον πίνειν μηδὲ ἄκρατον μηδὲ τραγηματίζεσθαι ἐν τοῖς κωθωνισμοῖς.","lemmas":"μή πονηρός οἶνος πίνω μηδέ ἄκρατος μηδέ τραγηματίζω ἐν ὁ ."},{"id":252087,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν δ᾽ ἱκανῶς ἔχῃς ἤδη, μὴ κοιμῶ πρὶν ἂν ἐμέσῃς πλέον ἢ ἔλαττον.","lemmas":"ὅταν ἱκανός ἔχω ἤδη, μή πρίν ἄν πλέως ἤ ."},{"id":252088,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα ἐὰν μὲν ἐμέσῃς ἱκανῶς, ἀναπαύου μικρόν:","lemmas":"εἶτα μέν ἱκανός, ἀναπαύω μικρός:"}]