[{"id":659315,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ΓΑΛΗΝΟΥ ΠΕΡΙ ΤΟΥ ΠΡΟΓΙΝΩΣΚΕΙΝ ΠΡΟΣ ΕΠΙΓΕΝΗΝ ΒΙΒΛΙΟΝ.","lemmas":"."},{"id":659316,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Ὅσον μὲν ἐπὶ τοῖς πολλοῖς τῶν ἰατρῶν, ὦ Ἐπίγενες, ἀδύνατόν ἐστι προγινώσκειν τὰ τοῖς κάμνουσιν ἐσόμενα καθ’ ἑκάστην νόσον.","lemmas":"μέν ἐπί ὁ πολύς ὁ ἰατρός, ὦ Ἐπιγένης, ἀδύνατος εἰμί προγιγνώσκω ὁ ὁ κάμνω κατά ἕκαστος νόσος."},{"id":659317,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀφ’ οὗ γὰρ οἱ τὸ δοκεῖν μᾶλλον ἢ εἶναι σπουδάσαντες οὐ κατὰ τὴν ἰατρικὴν μόνον, ἀλλὰ καὶ κατὰ τὰς ἄλλας τέχνας ἐπλεόνασαν, ἠμέληται μὲν τὰ κάλλιστα τῶν τεχνῶν, ἤσκηται δ᾿ ἐξ ὧν ἄν τις εὐδοκιμήσειεν παρὰ τοῖς πολλοῖς, εἰπεῖν τι καὶ πρᾶξαι πρὸς ἡδονὴν, κολακεύεσθαι, θωπευτικῶς προσαγορεύειν ἑκάστης ἡμέρας, τοὺς πλουτοῦντάς τε καὶ δυναμένους ἐν ταῖς πόλεσι συμπροέρχεσθαι, παραπέμπειν προερχομένους οἴκαδε, δορυφορεῖν ἐν τοῖς δείπνοις, βωμολοχεύεσθαι.","lemmas":"ἀπό οὗ γάρ ὁ ὁ δοκέω μᾶλλον ἤ εἰμί σπουδάζω οὐ κατά ὁ ἰατρικός μόνος, ἀλλά καί κατά ὁ ἄλλος τέχνη , μέν ὁ καλός ὁ , ἀσκέω ἐκ ὅς ἄν τις εὐδοκιμέω παρά ὁ πολύς, λέγω τις καί πράσσω πρός ἡδονή, κολακεύω, προσαγορεύω ἕκαστος ἡμέρα, ὁ τε καί ἐν ὁ πόλις , παραπέμπω οἴκαδε, δορυφορέω ἐν ὁ δεῖπνον, βωμολοχεύομαι."},{"id":659318,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τινὲς δ᾿ αὐτῶν οὐ ταῦτα μόνον, ἀλλὰ καὶ τῇ τῶν ἱματίων καὶ δακτυλίων πολυτελείᾳ καὶ τῷ πλήθει τῶν ἀκολουθούντων καὶ σκευῶν ἀργυρῶν παρασκευῇ τοὺς ἰδιώτας ἀναπείθουσιν, ὡς ἀξιοζήλωτοί τινες ὄντες.","lemmas":"αὐτός οὐ οὗτος μόνος, ἀλλά καί ὁ ὁ ἱμάτιον καί πολυτέλεια καί ὁ πλῆθος ὁ ἀκολουθέω καί σκεῦος ἀργύρεος παρασκευή ὁ ἰδιώτης ἀναπείθω, ὡς τις εἰμί."},{"id":659319,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐκ τούτων οὖν ἁπάντων τὰ μὲν ἥδοντες, τὰ δ᾿ ἐκπλήττοντες ἀνθρώπους ἀπείρους ἀληθινῆς κρίσεως πραγμάτων, ὡς μὲν οὗτοι νομίζουσιν, ἀγαθῶν πολλῶν τυγχάνουσιν, ὡς δ᾿ ἐγὼ φαίην ἂν οὕτως ὄντων ἀγαθῶν ἄλλων, αὐτοὶ ψευδῆ ὑπειλήφασιν.","lemmas":"ἐκ οὗτος οὖν ἅπας ὁ μέν , ὁ ἐκπλήσσω ἄνθρωπος ἄπειρος ἀληθινός κρίσις πρᾶγμα, ὡς μέν οὗτος νομίζω, ἀγαθός πολύς τυγχάνω, ὡς  φημί ἄν οὕτως εἰμί ἀγαθός ἄλλος, αὐτός ψευδής ."},{"id":659320,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἅτε δ᾿ ὄντες τοιοῦτοι, τἄλλα παρανομεῖν οὐκ ὀκνοῦσιν, ἐλαχίστῳ τε χρόνῳ τὰς τέχνας ἐπαγγελλόμενοι διδάσκειν ἀθροίζουσι πλῆθος μαθητῶν, ἐξ ὧν καὶ αὐτοὶ προσλαμβάνουσι τὸ δύνασθαι κατὰ τὰς πόλεις, ἐν αἷς διατρίβουσιν.","lemmas":"ἅτε εἰμί τοιοῦτος, ἄλλος παρανομέω οὐ ὀκνέω, ἐλάχιστος τε χρόνος ὁ τέχνη ἐπαγγέλλω διδάσκω ἀθροίζω πλῆθος μαθητής, ἐκ ὅς καί αὐτός προσλαμβάνω ὁ δύναμαι κατά ὁ πόλις, ἐν ὅς διατρίβω."},{"id":659321,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"αὕτη μὲν οὖν κοινὴ τῶν τεχνῶν ἁπασῶν δυστυχία κατείληφε τὸν νῦν βίον.","lemmas":"οὗτος μέν οὖν κοινός ὁ τέχνη ἅπας δυστυχία ὁ νῦν βίος."},{"id":659322,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἡ δὲ τῆς ἰατρικῆς ἐστι μὲν πολυειδὴς, ἀλλ᾿ ἕν τι τῶν κατ’ αὐτὴν ἔγνωκα προχειρίσασθαι τῶν ἐμοὶ μάλιστα διαφερόντων.","lemmas":"ὁ δέ ὁ ἰατρικός εἰμί μέν πολυειδής,  ὁ κατά αὐτός γιγνώσκω προχειρίζω ὁ μάλιστα ."},{"id":659323,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅταν γάρ τις ἰατρὸς τῷ νόμῳ μεμαθηκότων αὐτὴν, ἢ παραφροσύνην ἐσομένην ἐπινοσοῦντος, ἢ ῥῖγος, ἢ καταφορὰν, ἢ αἱμοῤῥαγίας, ἢ παρωτίδας, ἢ ἀπόστασιν ἄλλην ἐς ὁτιοῦν μέρος, ἢ ἔμετον, ἢ ἱδρῶτας, ἢ κοιλίαν ταραχθησομένην, ἢ συγκοπὴν, ἢ τι τῶν τοιούτων προείπῃ ἄλλο, ξένον τε καὶ τέρας τοῖς ἰδιώταις ὑπ’ ἀηθείας φαίνεται καὶ τοσοῦτον ἀποδεῖ τοῦ θαυμάζεσθαι παρ’ αὐτοῖς ὁ προειπὼν, ὥστε ἀγαπήσειεν ἂν, εἰ μὴ καὶ γόης τις εἶναι δόξειεν.","lemmas":"ὅταν γάρ τις ἰατρός τῷ νόμος μανθάνω αὐτός, ἤ παραφροσύνη , τίη ῥῖγος, ἤ καταφορά, τίη , τίη , ἤ ἀπόστασις ἄλλος εἰς ὁτιοῦν μέρος, τίη , τίη , ἤ κοιλία , ἤ συγκοπή, ἤ τις ὁ τοιοῦτος προαγορεύω ἄλλος, ξένος τε καί τέρας ὁ ἰδιώτης ὑπό ἀήθεια φαίνω καί τοσοῦτος ἀποδέω ὁ θαυμάζω παρά αὐτός ὁ προαγορεύω, ὥστε ἀγαπάω ἄν, εἰ μή καί τις εἰμί δοκέω."},{"id":659324,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὀλίγοι δέ τινες αὐτῶν οὐκ ἀπογινώσκουσι μὲν, ὡς ἀδυνάτου τῆς τοιαύτης θεωρίας·","lemmas":"ὀλίγος δέ τις αὐτός οὐ μέν, ὡς ἀδύνατος ὁ τοιοῦτος θεωρία·"},{"id":659325,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐρωτῶσι δ᾿ εὐθέως καὶ αὐτὸν τὸν προειπόντα καὶ τοὺς ἄλλους ἰατροὺς, εἰ καὶ τοῖς ἔμπροσθεν εὕρηταί τι τοιοῦτον, ἢ μόνον αὐτοῦ τοῦ προειπόντος ἐστὶν εὕρημα.","lemmas":"εὐθύς καί αὐτός ὁ προαγορεύω καί ὁ ἄλλος ἰατρός, εἰ καί ὁ ἔμπροσθεν τι τοιοῦτος, τίη μόνος αὐτός ὁ προαγορεύω εἰμί εὕρημα."},{"id":659326,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοὐντεῦθεν οὖν ἀναγκαῖον γίγνεται τοὺς μὲν ἰατροὺς ἀποκρυπτομένους σφετέραν ἀμαθείαν, ἴσως δέ τινας καὶ ὄντως ἀγνοοῦντας, οὐδενὶ φάναι τῶν ἔμπροσθεν οὐδὲν τοιοῦτο γεγράφθαι, γόητα δ᾿ εἶναι τὸν ἐπιδεικνύμενον τοιαύτην πρόῤῥησιν.","lemmas":"ἐντεῦθεν οὖν ἀναγκαῖον γίγνομαι ὁ μέν ἰατρός σφέτερος , ἴσος δέ τις καί ὄντως ἀγνοέω, φαίνω ὁ ἔμπροσθεν οὐδείς τοιοῦτος γράφω,  εἰμί ὁ ἐπιδείκνυμι τοιοῦτος ."},{"id":659327,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"αὐτὸν δὲ τὸν προειπόντα, μήθ᾿ ὅτι γέγραπται πολλοῖς τῶν ἔμπροσθεν καὶ μάλιστα τῷ Ἱπποκράτει, τῷ πάντων ἡμῖν τῶν καλῶν ἡγεμόνι, τολμᾷν εἰπεῖν αἰδοῖ τε ἅμα τῶν παρόντων ἰατρῶν καὶ μίσους ὑποψίᾳ, μήθ᾿ ὡς αὐτὸς εὑρηκὼς εἴη, ψεύδεσθαι γὰρ οὕτως καὶ μᾶλλον μισηθήσεσθαι πρὸς αὐτῶν.","lemmas":"αὐτός δέ ὁ , ὅτι2 γράφω πολύς ὁ ἔμπροσθεν καί μάλιστα τῷ Ἱπποκράτης, τῷ πᾶς ἐγώ ὁ καλός ἡγεμών, λέγω αἰδώς τε ἅμα ὁ πάρειμι ἰατρός καί ὑποψία, ὡς αὐτός εὑρίσκω εἰμί, ψεύδω γάρ οὕτως καί μᾶλλον πρός αὐτός."},{"id":659328,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἄπορον δὴ πανταχόθεν ἐρώτημά τις ὑπεχόμενος, ὀκνῶν οἶμαι καὶ διαβουλευόμενος, αὐξάνει μὲν τὴν τῆς γοητείας ὑποψίαν αὐτῷ τῷ μέλλειν ἀεὶ, τελευταῖον δὲ φθόνον ὑπ’ ἑαυτὸν ἤγειρεν, ὥστ᾿ ἐπιβουλεύεσθαι πρὸς αὐτῶν.","lemmas":"ἄπορος δή πανταχόθεν τις , ὀκνέω οἴομαι καί , αὐξάνω μέν ὁ ὁ γοητεία ὑποψία αὐτός τῷ μέλλω ἀεί, τελευταῖος δέ φθόνος ὑπό ἑαυτοῦ ἀγείρω, ἐπιβουλεύω πρός αὐτός."},{"id":659329,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πρώτη μέντοι τῆς φαρμακείας ἐνέδρα·","lemmas":"πρῶτος μέντοι ὁ φαρμάκεια ·"},{"id":659330,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"δευτέρα δὲ ᾗ Κόϊντος ἥλω, βελτίων μὲν ὢν ἰατρὸς τῶν καθ’ ἑαυτὸν, ἐκβληθεὶς δὲ τῆς πόλεως, ὡς ἀναιρῶν τοὺς νοσοῦντας, ὥστε δυοῖν θάτερον ἀναγκαῖον γίνεται παθεῖν τὸν φιλοσόφως τὴν τέχνην μετιόντα καὶ τῶν Ἀσκληπιαδῶν ἀξίως ἢ παραπλησίως Κοΐντῳ φαγαδευθέντων, λαμπρὰ τῆς αἰσθήσεως τὰ ἐπίχειρα κομίσασθαι ἢ διαβαλλόμενόν γε φανερῶς, εἰ μὲν ἀτολμηρότερος εἴη, τὰ δὲ ἀπολογούμενον, τὰ δὲ ὑποπτήσσοντα, λαγῶ βίον ζῇν, ἀεὶ τρέμοντα καὶ τί πείσεσθαι προσδοκῶντα, πρὸς τῷ καὶ τὴν τῆς γοητείας ὑποψίαν αὐξάνειν.","lemmas":"δεύτερος δέ ὅς ἁλίσκομαι, βελτίων μέν εἰμί ἰατρός ὁ κατά ἑαυτοῦ, ἐκβάλλω δέ ὁ πόλις, ὡς ἀναιρέω ὁ νοσέω, ὥστε ἕτερος ἀναγκαῖον γίγνομαι πάσχω ὁ ὁ τέχνη μέτειμι2 καί ὁ Ἀσκληπιάδης ἄξιος ἤ παραπλήσιος Κόϊντος , λαμπρός ὁ αἴσθησις ὁ ἐπίχειρον κομίζω ἤ γε φανερός, εἰ μέν εἰμί, ὁ δέ , ὁ δέ , λήγω βίος , ἀεί τρέμω καί τι πάσχω προσδοκάω, πρός τῷ καί ὁ ὁ γοητεία ὑποψία αὐξάνω."},{"id":659331,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἰ δ᾿ εὐτονώτερος ὢν ὁμόσε χωρεῖ καὶ διαμάχεται μόνος πολλοῖς πανούργοις ἀνθρώποις καὶ πολλοὺς ἀδοκιμωτάτους τρόπους ἠσκηκόσιν αὐτὸς ἐκ παιδείας καὶ μαθημάτων ὁρμώμενος καὶ τῶν τοιούτων ἄπειρος κακῶν, ἤτοι κατὰ κράτος ἁλόντα, γενέσθαι τὸ λοιπὸν ἐπ’ ἐκείνοις, ὅ τι ἂν αὐτῷ χρῆσθαι βουληθῶσιν, ἢ εἴπερ ἐπὶ πλέον ἀντέχοι καὶ διαγωνίζοιτο, τύχῃ τινὶ χρησάμενος θαυμαστῇ.","lemmas":"εἰ  εἰμί ὁμόσε χωρέω καί διαμάχομαι μόνος πολύς ἄνθρωπος καί πολύς τρόπος ἀσκέω αὐτός ἐκ παιδεία καί μάθημα ὁρμάω καί ὁ τοιοῦτος ἄπειρος κακός, ἤτοι κατά κράτος ἁλίσκομαι, γίγνομαι ὁ λοιπός ἐπί ἐκεῖνος, ὅς ἄν αὐτός χράω2 βούλομαι, ἤ εἴπερ ἐπί πλέως ἀντέχω καί , τύχη χράομαι θαυμαστός."},{"id":659332,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὸ μὲν οὖν ἀεὶ πολεμεῖν τε καὶ πολεμεῖσθαι τὸν χείριστον τῶν πολέμων, ὃν ὀνομάζουσιν ἐμφύλιον, ἐκφεύγειν μὴ δύνασθαι.","lemmas":"ὁ μέν οὖν ἀεί πολεμέω τε καί πολεμέω ὁ χείρων ὁ πόλεμος, ὅς ἐμφύλιος, ἐκφεύγω μή δύναμαι."},{"id":659333,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"συμβαίνειν οὖν ἀναγκαῖον πολλοῖς τῶν οὕτως παρεσκευασμένων καὶ τῶν ἄλλων ὅσοι τετιμήκασιν ἀλήθειαν εἰλικρινῶς, οὐ διὰ τί τῶν ἔξωθεν, ἀλλ᾿ αὐτὴν δι’ ἑαυτῆς, ὅταν ἅπαξ πειραθῶσι τῆς κατεχούσης τὸν νῦν βίον ἀδικίας καὶ γνῶσι σαφῶς, ὡς οὐδὲν ἔσονται τοῖς ἀνθρώποις ὄφελος, ἐξαναχωρεῖν τοῦ τῶν πολλῶν συρφετοῦ καὶ ὥσπερ χειμῶνι μεγάλῳ﻿ καὶ ζάλῃ πνευμάτων, ἑαυτοὺς γοῦν σῶσαι σπεύδοντας.","lemmas":"συμβαίνω οὖν πολύς ὁ οὕτως καί ὁ ὅσος ἀλήθεια εἰλικρινής, οὐ διά τίς ὁ ἔξωθεν, αὐτός διά ἑαυτοῦ, ὅταν ἅπαξ ὁ κατέχω ὁ νῦν βίος ἀδικία καί σαφής, ὡς εἰμί ὁ ἄνθρωπος ὄφελος, ἐξαναχωρέω ὁ ὁ πολύς καί ὥσπερ χειμών μέγας ﻿ καί ζάλη πνεῦμα, ἑαυτοῦ γοῦν σῴζω σπεύδω."},{"id":659334,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οὗτοι δὲ τοῖς πολλοῖς μὲν ἄγνωστοι, γνώριμοι δὲ καὶ φίλοι μάλιστα μὲν καὶ πρῶτον θεοῖς, εἶτα τῶν ἀνθρώπων τοῖς ἀρίστοις ἐν ἡσυχίᾳ βιοῦσιν, ἐπιτρέψαντες τοῖς πανούργοις εὐδοκιμεῖν παρὰ τοῖς πολλοῖς ἀνθρώποις.","lemmas":"οὗτος δέ ὁ πολύς μέν ἄγνωστος, γνώριμος δέ καί φίλος μάλιστα μέν καί πρῶτος θεός, εἶτα ὁ ἄνθρωπος ὁ ἄριστος ἐν ἡσυχία βιόω, ἐπιτρέπω ὁ εὐδοκιμέω παρά ὁ πολύς ἄνθρωπος."},{"id":659335,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἁπάντων δὲ τούτων τὰ αἴτια τοῖς ἀνθρώποις ἐστὶ, τῶν πλουτούντων ἐν ταῖς πόλεσι καὶ δυναμένων ἡ τρυφή.","lemmas":"ἅπας δέ οὗτος ὁ αἴτιος ὁ ἄνθρωπος εἰμί, ὁ πλουτέω ἐν ὁ πόλις καί ὁ τρυφή."},{"id":659336,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οἱ περαιτέρω ἡδονὴν ἀρετῆς τετιμηκότες ἐν οὐδενὶ λόγῳ τίθενται τούς τι καλὸν ἐγνωκότας, τοῖς δὲ ἄλλοις ὑφηγήσασθαι δυναμένους.","lemmas":"ὁ ἡδονή ἀρετή τιμάω ἐν οὐδείς λόγος τίθημι ὁ τις καλός γιγνώσκω, ὁ δέ ὑφηγέομαι ."},{"id":659337,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅλοι δ᾿ ἐπὶ τοῖς τὰς ἡδονὰς ἐκπορίζουσίν εἰσι καὶ τούτους πλουτίζουσι καὶ θαυμάζουσι καὶ ὑψηλοὺς αἴρουσιν, ὥστε τῶν μὲν ὀρχηστῶν καὶ τῶν ἡνιόχων εἰκόνας ποιοῦνται, τοῖς τῶν θεῶν ἀγάλμασι συνέδρους.","lemmas":"ἐπί ὁ ὁ ἡδονή εἰμί καί οὗτος πλουτίζω καί θαυμάζω καί αἴρω, ὥστε ὁ μέν ὀρχηστής καί ὁ ἡνίοχος εἰκών ποιέω, ὁ ὁ θεός ἄγαλμα σύνεδρος."},{"id":659338,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοὺς δ᾿ ἀπὸ τῶν μαθημάτων τοσαῦτα τιμῶσιν, ὅσα τῆς χρείας αὐτῶν δέονται.","lemmas":"ὁ ἀπό ὁ μάθημα τοσοῦτος τιμάω, ὅσος ὁ χρεία αὐτός δέω."},{"id":659339,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὸ γὰρ ἐν ἑκάστῳ καλὸν οὐ θεωροῦσιν, οὔτε τῶν δεινῶν αὐτῶν ἀνέχονται, ἀλλὰ γεωμετρίας μὲν καὶ ἀριθμητικῆς ὅσον εἰς ἀναλωμάτων λογισμοὺς καὶ οἰκίας κατασκευὴν, ἀστρονομίας δὲ καὶ μαντικῆς ὅσον εἰς τὸ προγνῶναι τίνων κληρονομήσουσι χρῄζουσιν, ὥσπερ γε καὶ μουσικῆς·","lemmas":"ὁ γάρ ἐν ἕκαστος καλός οὐ θεωρέω, οὔτε ὁ δεινός αὐτός ἀνέχω, ἀλλά γεωμετρία μέν καί ἀριθμητικός ὅσος εἰς ἀνάλωμα λογισμός καί οἰκία κατασκευή, ἀστρονομία δέ καί μαντικός ὅσος εἰς ὁ τίνω κληρονομέω χρῄζω, ὥσπερ γε καί μουσικός·"},{"id":659340,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅσον εἰς ἡδονὴν ἀκοῆς.","lemmas":"ὅσος εἰς ἡδονή ἀκοή."},{"id":659341,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὴν δὲ τούτων συμπάντων τὸ κῦρος ἔχουσαν φιλοσοφίαν, ἀποδεικτικῆς θεωρίας οὐδὲν αὐτοῖς μέλει, πλὴν ὅσον ἡ χρεία προσάγει τινὰς τῶν ῥητορικῶν ἀνδρῶν, ὀργάνῳ πανούργῳ, τῇ σοφιστικῇ καλουμένῃ χρῆσθαι θεωρίᾳ.","lemmas":"ὁ δέ οὗτος ὁ κῦρος ἔχω φιλοσοφία, ἀποδεικτικός θεωρία οὐδείς αὐτός μέλω, πλήν ὅσος ὁ χρεία προσάγω ὁ ῥητορικός ἀνήρ, ὄργανος , ὁ καλέω χράω2 θεωρία."},{"id":659342,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"φιλοσοφίας γὰρ αὐτῆς οὐδὲν ἐπαΐουσιν, ἀλλὰ πάντων μαθημάτων ἀχρηστότατον τοῦτο νενομίκασιν ὁμοίως τῷ κέγχρον τρυπᾷν.","lemmas":"φιλοσοφία γάρ αὐτός ἐπαΐω, ἀλλά πᾶς μάθημα ἄχρηστος οὗτος νομίζω ὅμοιος τῷ κέγχρος ."},{"id":659343,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οὗτοι τοίνυν εἰσὶν οἳ καὶ τῆς ἰατρικῆς τὴν ἀναγκαίαν χρείαν ὁρῶσι μόνην, οὐδὲ ταύτην ὀρθῶς ἀλλ᾿ ὡς Πλάτων πού φησιν, εἰ δέοι κρίνεσθαι παρὰ παισὶν, ἢ ἀνθρώποις ἄφροσιν ἰατρὸν καὶ μάγειρον, ὁ μάγειρος ἂν οὐκ ὀλίγῳ δή τινι πλέον ἐνέγκαιτο.","lemmas":"οὗτος τοίνυν εἰμί ὁ καί ὁ ἰατρικός ὁ ἀναγκαῖος χρεία ὁράω μόνος, οὐδέ οὗτος ὀρθός ὡς Πλάτων που φημί, εἰ δέω κρίνω παρά , ἤ ἄνθρωπος ἄφρων ἰατρός καί μάγειρος, ὁ ἄν οὐ ὀλίγος δή πλέως φέρω."},{"id":659344,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Ταῦτ᾿ οὖν ἐγὼ ἀγνοῶν, κατὰ τὴν προτέραν ἐπιδημίαν ἐν Ῥώμῃ μοι γενομένην οὐδὲν ὑφορώμενος ἐπεδεικνύμην οὐ διὰ λόγων ψιλῶν, ἀλλὰ τοῖς ἔργοις τάς τε τῶν ἐσομένων προγνώσεις καὶ τὰς θεραπείας ἄχρι τοῦ γενέσθαι τι τοιοῦτον, ὡς ἐπίστασαι σὺ ὁ μάλιστα παρὼν τῇ νόσῳ πάσῃ, μέχρι τέλους ἀπ’ ἀρχῆς Εὐδήμου τοῦ περιπατητικοῦ φιλοσόφου.","lemmas":"οὖν ἀγνοέω, κατά ὁ πρότερος ἐπιδημία ἐν Ῥώμη γίγνομαι ὑφοράω οὐ διά λόγος ψιλόω, ἀλλά ὁ ἔργον ὁ τε ὁ εἰμί καί ὁ θεραπεία ἄχρι ὁ γίγνομαι τι τοιοῦτος, ὡς ἐφίστημι ὁ μάλιστα πάρειμι ὁ νόσος πᾶς, μέχρι τέλος ἀπό ἀρχή ὁ περιπατητικός φιλόσοφος."},{"id":659345,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἤρξατο μὲν γὰρ ἡμέρᾳ τινι μετὰ λουτρὸν ἀνωμαλία τις αὐτῷ, φρίκη δ᾿ ἀπὸ ὥρας ὀγδόης, δι’ ἦς ἀναγκασθεὶς ἀσιτῆσαι, κατὰ τὴν ὑστεραίαν ἀμέμπτως διάγων ὑπέλαβεν ἀσφαλέστερον εἶναι τὴν ὀγδόην ὥραν ὑπερβάλλειν.","lemmas":"ἄρχω μέν γάρ ἡμέρα μετά ἀνωμαλία τις αὐτός, φρίκη ἀπό ὥρα2 , διά ἀναγκάζω , κατά ὁ ὑστεραῖος ἄμεμπτος διάγω ὑπολαμβάνω ἀσφαλής εἰμί ὁ ὥρα2 ὑπερβάλλω."},{"id":659346,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δ᾿ οὐ κατ’ αὐτὴν ἀπήντησέ τι δυσχερές ἀντήσαντί γε μέχρι τῆς ἐνάτης καὶ πρόσω οὐδεμία παραλλαγή τις ἐφαίνετο, λουσάμενός τε καὶ βραχέα προσενεγκάμενος ἐπὶ τῇ τρίτῃ ἡμέρᾳ συνεγένετο μὲν, ὡς ἔθος, ἡμῖν.","lemmas":"ὡς οὐ κατά αὐτός ἀπαντάω τις δυσχερής γε μέχρι ὁ καί πρόσω οὐδείς παραλλαγή φαίνω, τε καί βραχύς ἐπί ὁ τρίτος ἡμέρα συγγίγνομαι μέν, ὡς ἔθος, ."},{"id":659347,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀσφαλείας δ᾿ ἕνεκεν ἔδοξεν αὐτῷ καὶ κατ’ ἐκείνην ὑπερβάλλειν τὰς ὑπόπτους ὥρας.","lemmas":"ἀσφάλεια ἕνεκα δοκέω αὐτός καί κατά ἐκεῖνος ὑπερβάλλω ὁ ὕποπτος ὥρα2."},{"id":659348,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐλούσατο οὖν μετὰ τὴν ὀγδόην καὶ τραφεὶς εὐφόρως ἐπέπειστο μηδὲν αὐτῷ γενήσεσθαι δυσχερές.","lemmas":"λούω οὖν μετά ὁ καί τρέφω εὔφορος πείθω αὐτός ."},{"id":659349,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐν τῇ τετάρτῃ δὲ τῶν ἡμερῶν, ἐν ἧ συγγενόμενος ἡμῖν ἐπὶ τὸ βαλανεῖον ἐστέλλετο, μειδιάσας τε ἅμα καὶ ἀποβλέψας πρός σε, πότερα, ἔφη, καὶ κατὰ τήνδε τὴν ἡμέραν τετάρτην οὖσαν ἀσφαλέστερόν ἐστιν ὑπερβάλλειν τὴν ὀγδόην ὥραν ἢ τῷ λουτρῷ χρηστέον ἤδη;","lemmas":"ἐν ὁ τέταρτος δέ ὁ ἡμέρα, ἐν ἧ συγγίγνομαι ἐγώ ἐπί ὁ βαλανεῖον στέλλω, μειδάω τε ἅμα καί ἀποβλέπω πρός , πότερος, φημί, καί κατά ὅδε ὁ ἡμέρα τέταρτος εἰμί ἀσφαλής εἰμί ὑπερβάλλω ὁ ὥρα2 ἤ τῷ λουτρόν χράομαι ἤδη;"},{"id":659350,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"σὺ μὲν οὖν, ὡς οὐδενὸς ἐσομένου δυσχεροῦς, ἐκέλευσας ἐπιέναι λουσόμενον, οἵ τ᾿ ἄλλοι πάντες οἱ παρόντες, ἐγὼ δ᾿ ἐσιώπων μόνος.","lemmas":"μέν οὖν, ὡς  , κελεύω ἔπειμι2 , ὁ ἄλλος πᾶς ὁ πάρειμι,  σιωπάω μόνος."},{"id":659351,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐρομένῳ δὲ αὐτῷ περὶ τῆς σιωπῆς ἀπεκρινάμην οὐκ εἶναί μοι τελέως ἀνύποπτον ἀρχὴν γεγονέναι τεταρταίας περιόδου κατὰ τὴν πρώτην ἡμέραν, ἡνίκα με τὸν σφυγμὸν ἐκέλευσας ἅψασθαι.","lemmas":"δέ αὐτός περί ὁ σιωπή οὐ εἰμί τέλειος ἀνύποπτος ἀρχή γίγνομαι  κατά ὁ πρῶτος ἡμέρα, ἡνίκα ὁ σφυγμός κελεύω ἅπτω."},{"id":659352,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὸ δὲ μὴ προεγνωκέναι μέ ποτε τὸν κατὰ φύσιν σου σφυγμὸν ὁποῖός τις ἦν, οὗ χωρὶς οὐχ οἶόν τε τὰς βραχείας αὐτοῦ μεταβολὰς εἰς τὸ παρὰ φύσιν ἐπιγνῶναι, σαφῶς οὐδὲν ἀπεφηνάμην, ὥσπερ οὐδὲ νῦν πλέον ἔχω τι τῆς τότε μοι γενομένης ὑποψίας εἰπεῖν.","lemmas":"ὁ δέ μή  ποτε ὁ κατά φύσις σφυγμός τις εἰμί, οὗ χωρίς οὐ τε ὁ αὐτός μεταβολή εἰς ὁ παρά φύσις ἐπιγιγνώσκω, σαφής ἀποφαίνω, ὥσπερ οὐδέ νῦν πολύς ἔχω τις ὁ τότε γίγνομαι ὑποψία λέγω."},{"id":659353,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐλούσατό τε οὖν εὐφόρως καὶ ἐτράφη μετρίως, εἶτα περὶ τὴν ἑσπέραν μετακαλεσάμενός με καὶ πάλιν τὸν σφυγμὸν αὐτοῦ κελεύσας ἅψασθαι, τὴν αὐτὴν ἀπόφασιν ἤκουσεν ἣν πρὸ τοῦ λουτροῦ, καὶ μᾶλλον ἔτι θαῤῥαλεώτερον, ἢ τότε.","lemmas":"τε οὖν εὔφορος καί τρέφω μέτριος, περί ὁ ἑσπέρα μετακαλέω καί πάλιν ὁ σφυγμός αὐτός κελεύω ἅπτω, ὁ αὐτός ἀπόφασις ἀκούω πρό ὁ , καί μᾶλλον ἔτι , τίη τότε."},{"id":659354,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"διὰ τοῦτο οὖν ἔδοξε τὴν ἑξῆς ἡμέραν, ἑβδόμην μὲν ἀπὸ τῆς ἀρχῆς ἐσομένην, τετάρτην δὲ ἀπ’ ἐκείνης, ἀκριβέστερον παραφυλάξαι καὶ διατρίψας ἐπὶ τῆς οἰκίας ἐλούσατό τε καὶ σιτίων προσηνέγκατο πλειόνων, ὡς οἶσθα, τελέως ἀπύρετον αὐτὸν εἶναι φάντων.","lemmas":"διά οὗτος οὖν δοκέω ὁ ἑξῆς ἡμέρα, μέν ἀπό ὁ ἀρχή εἰμί, τέταρτος δέ ἀπό ἐκεῖνος, ἀκριβής παραφυλάσσω καί διατρίβω ἐπί ὁ οἰκία τε καί σιτίον προσφέρω πολύς, ὡς οἶδα, τέλειος αὐτός εἰμί ."},{"id":659355,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ μὲν οὖν ἐρομένῳ σοι, μέμνησαι γὰρ πάντως καὶ τοῦτο, τὴν ὑποψίαν μοι νῦν φήσας, ὡς μικροτάτης τινὸς αὐτῷ τεταρταίας περιόδου προοίμιον εἴη συμβαῖνον.","lemmas":"μέν οὖν , μιμνήσκω γάρ πᾶς καί οὗτος, ὁ ὑποψία νῦν φημί, ὡς  αὐτός περίοδος2 εἰμί συμβαίνω."},{"id":659356,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐχωρίσθην ἔχων ἐπισκοπεῖσθαί τινα περὶ τὴν ἑσπέραν ἄῤῥωστον οὐκ ἐγγὺς οἰκοῦντα.","lemmas":"ἔχω τις περί ὁ ἑσπέρα οὐ ἐγγύς οἰκέω."},{"id":659357,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"λουσάμενος δ᾿ Εὔδημος ἐτράφη μὲν εὐθέως, οὐ μετὰ πολὺ δὲ θερμασίας ᾔσθετο δι’ ὅλου τοῦ σώματος, ἣν ἐν τῷ ποθέντι πόματι γεγονέναι νομίσας.","lemmas":"λούω Εὔδημος τρέφω μέν εὐθύς, οὐ μετά πολύς δέ θερμασία αἰσθάνομαι διά ὁ σῶμα, ὅς ἐν τῷ  γίγνομαι νομίζω."},{"id":659358,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οἴνου γὰρ παλαιοῦ προσηνέγκατο κατὰ τὴν ὑστεραίαν αὐτὸ τοῦτο διηγήσατο τοῖς συνήθεσιν ἰατροῖς, αἰτιασαμένων τε κᾀκείνων ἑτοίμως τὸν οἶνον, οὐδὲν ἔτι νομίσας ἔσεσθαι δυσχερὲς ἐν τῇ τετάρτῃ μετὰ τὴν γενομένην θερμασίαν, ἐλούσατό τε καὶ διῃτήθη τῷ συνήθει τρόπῳ, σαφῶς δὲ πυρέττειν ἀρξάμενος, ἐπείσθη τεταρταίου μὲν εἶναι περίοδον.","lemmas":"οἶνος γάρ παλαιός προσφέρω κατά ὁ ὑστεραῖος αὐτός οὗτος διηγέομαι ὁ ἰατρός, τε ἑτοῖμος ὁ οἶνος, οὐδείς ἔτι νομίζω εἰμί ἐν ὁ τέταρτος μετά ὁ γίγνομαι θερμασία, τε καί διαιτάω τῷ συνήθης τρόπος, σαφής δέ πυρέσσω ἄρχω, πείθω τεταρταῖος μέν εἰμί περίοδος2."},{"id":659359,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπῄνει δὲ τοὐντεῦθεν ἐμὲ μόνον, ὡς ἀκριβῶς ἁπτόμενον σφυγμοῦ κατὰ τὸν ἔμπροσθεν χρόνον, ἐν φιλοσοφίας θεωρίᾳ μόνῃ πεπεισμένος ἀξιόλογον ἕξιν εἶναί μοι, τῶν δὲ κατὰ τὴν ἰατρικὴν ἐν παρέργῳ πεφροντικέναι.","lemmas":"δέ ἐντεῦθεν μόνος, ὡς ἀκριβής ἅπτω σφυγμός κατά ὁ ἔμπροσθεν χρόνος, ἐν φιλοσοφία θεωρία μόνος πείθω ἕξις εἰμί ἐγώ, ὁ δέ κατά ὁ ἰατρικός ἐν πάρεργος φροντίζω."},{"id":659360,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ γὰρ ἐπέπειστο τοῦ πατρὸς ἐπὶ φιλοσοφίαν ἄγοντός με, προσταχθὲν αὐτῷ δι’ ὀνείρων ἐναργῶν, ἐκδιδάξαι καὶ τὰ τῆς ἰατρικῆς, οὐχ ὡς πάρεργόν τι μάθημα τοῦτο.","lemmas":"καί γάρ πείθω ὁ πατήρ ἐπί φιλοσοφία ἄγω , προστάσσω αὐτός διά ὄνειρος ἐναργής, ἐκδιδάσκω καί ὁ ὁ ἰατρικός, οὐ ὡς πάρεργος τι μάθημα οὗτος."},{"id":659361,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"συνέβη μοι γεγονέναι τότε κατά τινα τύχην,﻿ ὡς οἶσθα καὶ αὐτὸς, νενοσηκότος τινὸς ἀνθρώπου κατὰ τὴν ἀρχὴν τοῦ φθινοπώρου νόσον ὀξεῖαν, εἶτα κατὰ τὴν ἀνάληψιν, ἀρξαμένου περὶ πέμπτην ὥραν πυρέττειν, θεασάμενον τὸν ἄνθρωπον ἀποφήνασθαί σοι παρόντι σαφεστάτην εἰσβολὴν εἶναι τεταρταίου περιόδου.","lemmas":"συμβαίνω γίγνομαι τότε κατά τύχη, ﻿ ὡς οἶδα καί αὐτός,  ἄνθρωπος κατά ὁ ἀρχή ὁ νόσος ὀξύς2, εἶτα κατά ὁ ἀνάληψις, περί πέμπτος ὥρα2 πυρέσσω, θεάομαι ὁ ἄνθρωπος ἀποφαίνω πάρειμι σαφής εἰσβολή εἰμί τεταρταῖος ."},{"id":659362,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁπότε γὰρ κατὰ τὴν ἀναλογίαν ἡ διὰ τὴν τετάρτην ἀνταπόδοσις ἐγένετο, πυθόμενος παρὰ σοῦ τὴν γενομένην πρόῤῥησιν ὁ Εὔδημος, ἔτι μᾶλλον ἐπείσθη προσέχειν ἐμοί·","lemmas":"ὁπότε γάρ κατά ὁ ἀναλογία ὁ διά ὁ τέταρτος ἀνταπόδοσις γίγνομαι, πυνθάνομαι παρά σός ὁ γίγνομαι ὁ Εὔδημος, ἔτι μᾶλλον πείθω προσέχω ·"},{"id":659363,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὥστε ἐπειδὰν προύβαινεν ὁ κατὰ τὴν περίοδον παροξυσμὸς εἰς μέγεθος, ἀθροίσας τοὺς ἀρίστους τῶν κατὰ τὴν πόλιν ἰατρῶν ἠξίωσε σκέψασθαι περὶ τῆς θεραπείας τοῦ νοσήματος.","lemmas":"ὡς ἐπεί προβαίνω ὁ κατά ὁ περίοδος2 παροξυσμός εἰς μέγεθος, ἀθροίζω ὁ ἄριστος ὁ κατά ὁ πόλις ἀξιόω σκέπτομαι περί ὁ θεραπεία ὁ νόσημα."},{"id":659364,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δὲ ἑκὼν ἀπελείφθην, οὐ βουλόμενος ἁμιλλᾶσθαι διὰ λόγων αὐτοῖς.","lemmas":"δέ ἑκών ἀπολείπω, οὐ ἁμιλλάομαι διά λόγος αὐτός."},{"id":659365,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δὲ τοῖς ἐνδοξοτάτοις αὐτῶν ἔδοξε τῆς θηριακῆς αὐτὸν πιεῖν, ἕωθεν ἐκείνῃ τῶν ἡμερῶν, ἐν ᾗ προσδοκώμενος ἦν ὁ διὰ τῆς τετάρτης παροξυσμὸς ἔσεσθαι, χωρισθέντων αὐτῶν, ὡς οἶσθα, σοῦ παρόντος, ἐπυνθάνετό μου τίνα τὴν ἐλπίδα τῆς τοῦ φαρμάκου χρήσεως ἔχοιμι.","lemmas":"ὡς δέ ὁ αὐτός δοκέω ὁ αὐτός πίνω, ἠώς ἐκεῖνος ὁ ἡμέρα, ἐν ὅς εἰμί ὁ διά ὁ τέταρτος εἰμί, χωρίζω αὐτός, ὡς οἶδα, σός πάρειμι,  ὁ ἐλπίς ὁ ὁ φάρμακος χρῆσις ἔχω."},{"id":659366,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γινώσκεις οὖν ὅπως ἀπεκρινάμην αὐτῷ μηδὲν ἀμφιβάλλων ὡς οὐ μόνον οὐδὲν ὀνήσει τὸ φάρμακον, ἀλλὰ καὶ διπλοῦν ἐργάσεται τὸν τεταρταῖον.","lemmas":"γιγνώσκω οὖν ὅπως αὐτός  ὡς οὐ μόνος ὀνίνημι ὁ φάρμακον, ἀλλά καί διπλόος ἐργάζομαι ὁ τεταρταῖος."},{"id":659367,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ τήν γ᾿ αἰτίαν ἐρωτήσαντος αὐτοῦ, δι’ ἣν οὕτως ἀπεκρινάμην, ἄπεπτον ἔφην ἔτι εἶναι τὸ νόσημα, τό τε φάρμακον τοῦτο κακοχυμίαν ἄπεπτον καὶ μάλιστα ἐν χειμῶνος ἀρχῇ, μέχρι μὲν τοῦ ταράξαι δύνασθαι προσαγαγεῖν, οὐ μὴν οὔτε πέψαι τελέως οὔτε διαφορῆσαι.","lemmas":"καί ὁ αἰτία ἐρωτάω αὐτός, διά ὅς οὕτως , ἄπεπτος φημί ἔτι εἰμί ὁ νόσημα, ὁ τε φάρμακον οὗτος ἄπεπτος καί μάλιστα ἐν χειμών ἀρχή, μέχρι μέν ὁ ταράσσω δύναμαι προσάγω, οὐ μήν οὔτε πέσσω τέλειος οὔτε διαφορέω."},{"id":659368,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ταῦτα μὲν οὖν ἀπεκρινάμην ἐγὼ τῷ Εὐδήμῳ.","lemmas":"οὗτος μέν οὖν  ὁ ."},{"id":659369,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κατὰ δὲ τὴν ὑστεραίαν ἕωθεν ἀφικόμενοι πρὸς αὐτὸν, οὐδέπω παρόντων ἡμῶν, ἔδοσαν τὸ φάρμακον αἰδεσθέντος διηγήσασθαι τὰ ὑπ’ ἐμοῦ λεγόμενα αὐτῷ καὶ ἅμα θεασάμενος μετ’ ἐνστάσεως, ὡς ὑποσχομένους τοὺς ἀφικνουμένους ἰατροὺς ἅπαντας, ὀνήσειν αὐτὸν οὐ σμικρὰ τὴν τοῦ φαρμάκου προσφοράν.","lemmas":"κατά δέ ὁ ὑστεραῖος ἠώς ἀφικνέομαι πρός αὐτός, οὐδέπω πάρειμι , δίδωμι ὁ φάρμακον διηγέομαι ὁ ὑπό ἐγώ λέγω αὐτός καί ἅμα θεάομαι μετά , ὡς ὁ ἰατρός ἅπας, ὀνίνημι αὐτός οὐ μικρός ὁ ὁ φάρμακος προσφορά."},{"id":659370,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γενομένου δὲ τοῦ παροξυσμοῦ κατὰ τὴν αὐτὴν ὥραν, ἐνίοτε συμβαίνειν οὕτως ἔφασαν ἐπὶ τῆς πρώτης πόσεως, ὡς κινεῖσθαι καὶ μοχλεύεσθαι τὸ νόσημα.","lemmas":"γίγνομαι δέ ὁ παροξυσμός κατά ὁ αὐτός ὥρα2, ἐνίοτε συμβαίνω οὕτως φημί ἐπί ὁ πρῶτος πόσις2, ὡς κινέω καί ὁ νόσημα."},{"id":659371,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"δεύτερον δὲ πιόντα ἀπαλλάττεσθαι τελέως, εἰ κατὰ τὴν ἡμέραν, ἐν ᾗ προσδοκᾶται γενησόμενος ὁ διὰ τετάρτης παροξυσμὸς, ὁμοίως ἕωθεν αὐτοῦ προσενέγκαιτο.","lemmas":"δεύτερος δέ πίνω ἀπαλλάσσω τέλειος, εἰ κατά ὁ ἡμέρα, ἐν ὅς προσδοκάω ὁ διά παροξυσμός, ὅμοιος ἠώς αὐτός ."},{"id":659372,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐκεῖνοι μὲν οὗν οὕτως εἰπόντες ἐχωρίσθησαν εὐέλπιδες.","lemmas":"ἐκεῖνος μέν οὕτως λέγω χωρίζω εὔελπις."},{"id":659373,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οὐ περιμείνας δὲ τὴν ἑξῆς περίοδον ὁ τεταρταῖος ἀπροσδοκήτως ἐνέβαλε τὴν ὀγδόην ὥραν, ἰσχυρότερος ἢ κατὰ τὴν προτέραν ἡμέραν ἐγεγόνει.","lemmas":"οὐ περιμένω δέ ὁ ἑξῆς περίοδος2 ὁ τεταρταῖος ἀπροσδόκητος ἐμβάλλω ὁ ὄγδοος ὥρα2, ἰσχυρός ἤ κατά ὁ πρότερος ἡμέρα γίγνομαι."},{"id":659374,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐλθοῦσιν οὖν ἕωθεν αὐτοῖς, ὡς οἶσθα, δεύτερον ἐδόκει διδόναι τοῦ φαρμάκου.","lemmas":"ἔρχομαι οὖν ἠώς αὐτός, ὡς οἶδα, δεύτερος δοκέω δίδωμι ὁ φάρμακος."},{"id":659375,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ δὴ καὶ δόντες ἐπὶ τῆς ἡμέρας ἀνάλογον τῷ προτέρῳ παροξυσμῷ τὸ φάρμακον ἐχωρίσθησαν.","lemmas":"καί δή καί δίδωμι ἐπί ὁ ἡμέρα τῷ πρότερος ὁ φάρμακον χωρίζω."},{"id":659376,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁ γοῦν ἀνάλογος τῷ προτέρῳ παροξυσμῷ κατ’ αὐτὸν ἀπήντησε καὶ ὁ μετ’ αὐτὸν ἐπιγενόμενος δεύτερον·","lemmas":"ὁ γοῦν ἀνάλογος ὁ πρότερος κατά αὐτός ἀπαντάω καί ὁ μετά αὐτός δεύτερος·"},{"id":659377,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐφ’ᾦ κατὰ τὴν ἑσπέραν ἐπυνθάνετό μου τίνα προσδοκίαν ἔχοιμι τῶν μελλόντων.","lemmas":"ἐπί ᾦ κατά ὁ ἑσπέρα  προσδοκία ἔχω ὁ μέλλω."},{"id":659378,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δὲ, ὡς οἶσθα, καταμαθὼν αὐτοῦ τὴν κίνησιν τῶν ἀρτηριῶν, νῦν μὲν, ἔφην, ἀποκρίνασθαί σοί τι πρὸς τὴν ἐρώτησιν ἀσφαλῶς ἀδύνατος ὑπάρχω, ἕωθεν δὲ τάχα ἂν δυνηθείην, θεασάμενος ἅπαντα τὰ διὰ τῆς νυκτὸς οὐρηθησόμενα.","lemmas":"δέ, ὡς οἶδα, καταμανθάνω αὐτός ὁ κίνησις ὁ ἀρτηρία, νῦν μέν, φημί, ἀποκρίνω τι πρός ὁ ἐρώτησις ἀσφαλής ἀδύνατος ὑπάρχω, ἠώς δέ τάχα ἀνά , ἅπας ὁ διά ὁ νύξ ."},{"id":659379,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"παραγενόμενος οὖν ὑπὸ τῆς ἕω καὶ θεασάμενος αὐτὰ, ἐαθῆναί τε κελεύσας αὖθις, ἐὰν οὐρήσῃ τι μεταξὺ, περὶ τετάρτην ὥραν ἔφην ἀφίξεσθαι.","lemmas":"παραγίγνομαι οὖν ὑπό ὁ καί θεάομαι αὐτός, τε κελεύω αὖθις, ἐάν οὐρέω τι μεταξύ, περί τέταρτος ὥρα2 φημί ."},{"id":659380,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μὴν καὶ παραγενόμενος, ὡς ἐθεασάμην τε τὰ οὖρα καὶ τῶν σφυγμῶν ἐπὶ πλέον ἡψάμην, ἀπεφηνάμην αὐτῷ τρίτον τεταρταίου γενήσεσθαι παροξυσμὸν, ὡς περὶ τὴν αὐτὴν ὥραν.","lemmas":"καί μήν καί παραγίγνομαι, ὡς θεάομαι τε ὁ οὖρον καί ὁ ἐπί πολύς ἅπτω, ἀποφαίνω αὐτός τρίτος τεταρταῖος παροξυσμός, ὡς περί ὁ αὐτός ὥρα2."},{"id":659381,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ μὲν οὖν ἐχωρίσθην·","lemmas":"μέν οὖν ·"},{"id":659382,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὀλίγον δ᾿ ὕστερον ἐπισκεψόμενοι τὸν Εὔδημον ἀφίκοντο Σέργιός τε καὶ ὁ Παῦλος, ὃς οὐ μετὰ πολὺν χρόνον ὕπαρχος ἐγένετο τῆς πόλεως, καὶ Φλάβιος ὑπατικὸς μὲν ὢν ἤδη καὶ αὐτὸς, ἐσπευκὼς δὲ περὶ τὴν Ἀριστοτέλους φιλοσοφίαν, ὥσπερ καὶ ὁ Παῦλος, οἶς διηγησάμενος ἅπαντα ὁ Εὔδημος τὰ κατ’ ἐμὲ, λυπεῖν ἔφη τὴν σήμερον ἐσομένην πρόῤῥησιν ἐπὶ τοῦ μέλλοντος παροξυσμοῦ, παραφυλάττειν δ᾿ ὅπως ἀποβήσοιτο.","lemmas":"ὀλίγος ὕστερον ὁ Εὔδημος ἀφικνέομαι τε καί ὁ Παῦλος, ὅς οὐ μετά πολύς χρόνος ὕπαρχος γίγνομαι ὁ πόλις, καί Φλάβιος ὑπατικός μέν εἰμί ἤδη καί αὐτός, δέ περί ὁ Ἀριστοτέλης φιλοσοφία, ὥσπερ καί ὁ Παῦλος, ὄις ἅπας ὁ Εὔδημος ὁ κατά , λυπέω φημί ὁ σήμερον εἰμί ἐπί ὁ μέλλω παροξυσμός, παραφυλάσσω ὅπως ."},{"id":659383,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γενομένου δὲ κᾀκείνου περὶ τὴν αὐτὴν ὥραν τοῖς προγεγενημένοις ὁ μὲν Εὔδημος ἐθαύμαζέ τε καὶ τοῖς ἐπισκοπουμένοις αὐτὸν ἅπασιν ἐδήλου τὰς ἐμὰς προῤῥήσεις.","lemmas":"γίγνομαι δέ περί ὁ αὐτός ὥρα2 ὁ ὁ μέν Εὔδημος τε καί ὁ αὐτός ἅπας δηλόω ὁ ."},{"id":659384,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἦσαν δὲ οὗτοι σχεδὸν ἅπαντες οἱ κατὰ τὴν Ῥωμαίων πόλιν ἀξιώματί τε καὶ παιδείᾳ προὔχοντες.","lemmas":"εἰμί δέ οὗτος σχεδόν ἅπας ὁ κατά ὁ πόλις τε καί παιδεία ."},{"id":659385,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁ δ᾿ οὖν Βοηθὸς, ἀκηκοὼς εἰς ἄκρον ἠσκῆσθαί με τὴν ἀνατομικὴν θεωρίαν, ἔτυχεν ἤδη παρακαλῶν ἐπιδεῖξαί τι περὶ φωνῆς τε καὶ ἀναπνοῆς, ὅπως τε γίγνοιτο καὶ διὰ τίνων ὀργάνων.","lemmas":"ὁ οὖν , ἀκούω εἰς ἄκρον  ὁ θεωρία, τυγχάνω ἤδη παρακαλέω ἐπιδείκνυμι τι περί φωνή τε καί ἀναπνοή, ὅπως τε γίγνομαι καί διά ὄργανον."},{"id":659386,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς οὖν ἐγνώρισέ μου τὸ ὄνομα καὶ τοῦτ᾿ αὐτὸ τῷ τε Παύλῳ διηγήσατο καὶ μετὰ τὴν πεῖραν ἔφη παρακαλεῖν με, δεῖξαί τε καὶ αὐτῷ·","lemmas":"ὡς οὖν  ὁ ὄνομα καί αὐτός τῷ τε Παῦλος διηγέομαι καί μετά ὁ πεῖρα φημί παρακαλέω , δείκνυμι τε καί αὐτός·"},{"id":659387,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πᾶν γὰρ ἔφη δεῖσθαι τῆς θέας τῶν κατὰ τὰς ἀνατομὰς φαινομένων ὁ Παῦλος.","lemmas":"πᾶς γάρ φημί δέω ὁ θέα ὁ κατά ὁ φαίνω ὁ Παῦλος."},{"id":659388,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁμοίως δὲ καὶ Βάρβαρος ὁ θεῖος τοῦ βασιλεύοντος Λευκίου, κατὰ τὴν Μεσοποταμίαν ὀνομαζομένην ὄντος ὑπάρχου, ἐδεῖτο τοῦ μαθήματος καὶ αὐτὸς, ὥσπερ ὁ Παῦλος.","lemmas":"ὅμοιος δέ καί ὁ θεῖος ὁ βασιλεύω Λεύκιος, κατά ὁ Μεσοποταμία ὀνομάζω εἰμί ὕπαρχος, δέω ὁ μάθημα καί αὐτός, ὥσπερ ὁ Παῦλος."},{"id":659389,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὕστερον δὲ καὶ Σεβῆρος ὕπατος μὲν ὢν, ἐσπουδακὼς δὲ καὶ περὶ τὴν Ἀριστοτέλους φιλοσοφίαν.","lemmas":"ὕστερον δέ καί ὕπατος μέν εἰμί, σπουδάζω δέ καί περί ὁ Ἀριστοτέλης φιλοσοφία."},{"id":659390,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅπως μὲν οὖν τὰ κατὰ τὰς ἀνατομὰς ἐγένετο, γινώσκοντί σοι βραχείας ἀναμνήσεως δεήσει, μικρὸν ὕστερον ἐσομένης.","lemmas":"ὅπως μέν οὖν ὁ κατά ὁ γίγνομαι,  βραχύς ἀνάμνησις δέω2, μικρός ὕστερον εἰμί."},{"id":659391,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Ἐπὶ δὲ τὰ κατὰ Εὔδημον ἐπάνειμι.","lemmas":"δέ ὁ κατά Εὔδημος ἐπάνειμι."},{"id":659392,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καταπονούμενος γὰρ ὑπὸ τῶν τριῶν τεταρταίων ἀπήλπιστο πρὸς τῶν ἰατρῶν ὄντος ἤδη που μέσου χειμῶνος.","lemmas":"καταπονέω γάρ ὑπό ὁ  ἀπελπίζω πρός ὁ ἰατρός εἰμί ἤδη που μέσης χειμών."},{"id":659393,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δὲ οἶα διδασκάλῳ μὲν, ἀλλὰ καὶ κατὰ τύχην οἰκῶν αὐτοῦ πλησίον, ἀνάγκην εἶχον ὑπακούειν δὶς τῆς ἡμέρας καλοῦντι.","lemmas":"δέ διδάσκαλος μέν, ἀλλά καί κατά τύχη οἰκέω αὐτός πλησίος, ἀνάγκη ἔχω ὑπακούω δίς ὁ ἡμέρα καλέω."},{"id":659394,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καταγελῶν δέ μου κατὰ τὸν καιρὸν ἐκεῖνον Ἀντιγένης εἷς τῶν Κοΐντου μαθητῶν, συγγεγονὼς δὲ καὶ Μαρίνῳ, πρωτεύειν τε τῶν ἰατρῶν πεπιστευμένος, ἅπαντάς τε τοὺς πολὺ δυναμένους ἰώμενος, οὐκ οἶδ᾿ ὅ τι δόξαν αὐτῷ τοῖς ἐπαινοῦσι καταγελῶν ἔφασκεν, ὀλίγον ὕστερον αὐτοὺς γνώσεσθαι τίνα τυγχάνουσιν ἐπαινοῦντες, ὅταν ἐκφερόμενον ἴδωσιν Εὔδημον﻿ καὶ ταῦτα λέγων πρὸς τοὺς παρόντας ἰδιώτας, ἀποστρέφων ἐνίοτε μὲν τὸν λόγον, ἀποβλέπων τε πρὸς τοὺς ἰατροὺς ἔφασκεν, Εὔδημον ἑξηκοστὸν καὶ τρίτον ἔτος ἄγοντα, τρεῖς ἔχοντα τεταρταίους ἐν μέσῳ χειμῶνος, θεραπεύειν ὑπισχνεῖται Γαληνός.","lemmas":"καταγελάω δέ κατά ὁ καιρός ἐκεῖνος Ἀντιγένης ὁ Κόϊντος μαθητής, συγγίγνομαι δέ καί , πρωτεύω τε ὁ ἰατρός πιστεύω, ἅπας τε ὁ πολύς , οὐ ὅς δόξα αὐτός ὁ ἐπαινέω καταγελάω φάσκω, ὀλίγος ὕστερον αὐτός γιγνώσκω τις τυγχάνω ἐπαινέω, ὅταν ἐκφέρω ὁράω Εὔδημος ﻿ καί οὗτος λέγω πρός ὁ πάρειμι ἰδιώτης, ἀποστρέφω ἐνίοτε μέν ὁ λόγος, ἀποβλέπω τε πρός ὁ ἰατρός φάσκω, Εὔδημος ἑξηκοστός καί τρίτος ἔτος ἄγω, ἔχω τεταρταῖος ἐν χειμών, θεραπεύω ὑπισχνέομαι ."},{"id":659395,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"σὺ μὲν οὖν, Ἐπίγενες φίλτατε, τάς τε μετὰ ταῦτα γενομένας προῤῥήσεις ἐπ’ αὐτοῦ καὶ τὴν θεραπείαν οἶδ᾿ ὅτι κηρύττων διετέλεσας.","lemmas":"μέν οὖν, , ὁ τε μετά οὗτος γίγνομαι ἐπί αὐτός καί ὁ θεραπεία ὅτι2 διατελέω."},{"id":659396,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐμοὶ δ᾿ ἀρχὴ φθόνου τότε πρῶτον ἐγένετο, θαυμαζομένῳ ἐπί τε βίου σεμνότητι καὶ τοῖς κατὰ τὴν τέχνην ἔργοις.","lemmas":"ἀρχή φθόνος τότε πρῶτος γίγνομαι, ἐπί τε βίος σεμνότης καί ὁ κατά ὁ τέχνη ἔργον."},{"id":659397,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐκ γὰρ τῶν τριῶν τεταρταίων τὸν μὲν πρῶτον ἀρξάμενον ἐν τῇδε παύσασθαι τῇ ἡμέρᾳ προειπὼν ἐθαυμάσθην·","lemmas":"ἐκ γάρ ὁ τεταρταῖος ὁ μέν πρῶτος ἄρχω ἐν ὅδε παύω ὁ ἡμέρα προαγορεύω ·"},{"id":659398,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ καὶ τοῦ δευτέρου τὴν προθεσμίαν τῆς λύσεως ἠλήθευσα, ἅπαντες μὲν ἐξεπλάγησαν·","lemmas":"ἐπεί δέ καί ὁ ὁ προθεσμία ὁ λύσις , ἅπας μέν ·"},{"id":659399,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπὶ τοῦ τρίτου γοῦν ἀποτυχεῖν με τοῖς θεοῖς ηὔχοντο.","lemmas":"ἐπί ὁ τρίτος γοῦν  ὁ θεός εὔχομαι."},{"id":659400,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"παυσαμένου δὲ κᾀκείνου κατὰ τὴν ὑπ’ ἐμοῦ προῤῥηθεῖσαν ἡμέραν, οὐκ ἐπὶ ταῖς προῤῥήσεσι μόνον, ἀλλὰ καὶ τῇ θεραπείᾳ δόξαν ἔσχον οὐ σμικράν.","lemmas":"δέ κατά ὁ ὑπό  ἡμέρα, οὐ ἐπί ὁ μόνος, ἀλλά καί ὁ θεραπεία δόξα ἔχω οὐ μικρός."},{"id":659401,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁ οὖν Ἀντιγένης μονονοὺ κατὰ γῆς ἐδύετο διὰ τὰς προπετῶς αὐτῷ γενομένας εἰς ἐμὲ βλασφημίας·","lemmas":"ὁ οὖν Ἀντιγένης κατά γῆ δύω διά ὁ προπετής αὐτός γίγνομαι εἰς βλασφημία·"},{"id":659402,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁμοίως δ᾿ αὐτῷ καὶ Μαρτιανὸς, οὗ καὶ αὐτοῦ κατά τε τὸν χρόνον ἐκεῖνον ἔτι δὲ πρότερον ὡς ἀνατομικωτάτῳ δόξα μεγάλη παρὰ τοῖς ἰατροῖς νεανίσκοις ἦν.","lemmas":"ὅμοιος αὐτός καί , οὗ καί αὐτός κατά τε ὁ χρόνος ἐκεῖνος ἔτι δέ ὡς δόξα μέγας παρά ὁ ἰατρός νεανίσκος εἰμί."},{"id":659403,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐσπουδάζετο δὲ δύο βιβλία τῶν ὑπ’ αὐτοῦ γεγραμμένων ἀνατομῶν.","lemmas":"σπουδάζω δέ γε βιβλίον ὁ ὑπό αὐτός ."},{"id":659404,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀνιαθεὶς δὲ καὶ αὐτὸς ἐφ’ οἷς Εὔδημος οὐ μόνον ἐπαινεῖσθαι χρῆναί με πρὸς ἅπαντα δικαίως, ἀλλὰ καὶ θαυμάζεσθαι δεῖν ἔφασκεν, οὐκ ἐξ ἰατρικῆς τὰς προῤῥήσεις, ἀλλ᾿ ἐκ μαντικῆς γίνεσθαι ταύτας ὑπ’ ἐμοῦ διέβαλε.","lemmas":"ἀνιάομαι δέ καί αὐτός ἐπί ὅς Εὔδημος οὐ μόνος ἐπαινέω χρή πρός ἅπας δίκαιος, ἀλλά καί θαυμάζω δέω φάσκω, οὐ ἐκ ἰατρικός ὁ , ἐκ μαντικός γίγνομαι οὗτος ὑπό διαβάλλω."},{"id":659405,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ τήν γε μαντικὴν ἥντινα λέγοι ἂν πυνθανομένων τινῶν, ἐνίοτε μὲν οἰωνιστικὴν ἔφασκεν, ἐνίοτε δὲ θυτικὴν, ἔστι δ᾿ ὅτε συμβολικὴν, ἢ μαθηματικήν.","lemmas":"καί ὁ γε μαντικός ὅστις λέγω ἄν , ἐνίοτε μέν οἰωνιστικός φάσκω, δέ , εἰμί ὅτε , τίη μαθηματικός."},{"id":659406,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὕστατον δέ τι παρὰ τῷ Εὐδήμῳ τοιοῦτον ἐγένετο, τοῦ τρίτου τῶν τεταρταίων τῆς ἡμέρας ἐνστάσεις, ἐν ᾖ τελείαν ἀπαλλαγὴν αὐτῷ προειρήκειν ἔσεσθαι.","lemmas":"ὕστερος δέ τι παρά ὁ  γίγνομαι, ὁ τρίτος ὁ ὁ ἡμέρα ἔνστασις, ἐν εἰμί ἀπαλλαγή αὐτός εἰμί."},{"id":659407,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"παραγενόμενος ὁ Μαρτιανὸς πρὸς τὸν Εὔδημον ὥρας ἐνάτης, οὐ σμικρῷ σφοδρότερον, ἀλλὰ καὶ πάνυ πολλῷ τοῦ προγεγενημένου παροξυσμοῦ τὸν νῦν ὄντα φήσας ὑπάρχειν, ἐχωρίσθη παραχρῆμα φαιδρῷ τῷ προσώπῳ, φανερῶς ἐνδεικνύμενος ἐπιχαίρειν, ὡς ἀποτετευγμένης τῆς προῤῥήσεως.","lemmas":"παραγίγνομαι ὁ πρός ὁ Εὔδημος ὥρα2 ἔνατος, οὐ μικρός σφοδρός, ἀλλά καί πάνυ πολύς ὁ παροξυσμός ὁ νῦν εἰμί φημί ὑπάρχω, χωρίζω παραχρῆμα φαιδρός τῷ πρόσωπον, φανερός ἐνδείκνυμι ἐπιχαίρω, ὡς ὁ ."},{"id":659408,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"αἰσθανόμενος δὲ ὁ Εὔδημος εὐφορίας ὁποίας οὔπω πρότερον ᾔσθετο, καὶ μέντοι καὶ θαῤῥῶν, ὡς οὐ σφαλησομένῳ μοι κατὰ τὴν πρόῤῥησιν, ἀναμείνας ἀφικέσθαι τινα καὶ ἄλλον ἰατρόν·","lemmas":"δέ ὁ Εὔδημος ὁποῖος οὔπω πρότερος αἰσθάνομαι, καί καί , ὡς οὐ  κατά ὁ , ἀναμένω ἀφικνέομαι τις καί ἄλλος ·"},{"id":659409,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀφικομένου δὲ οὐχ ἑνὸς μόνον, ἀλλὰ καὶ δυοῖν καὶ τριῶν( ἐπετήρουν γὰρ ἅπαντες ὅπως ἀποβῇ τὰ κατὰ τὴν πρόῤῥησιν, εὐχόμενοι κᾂν ἐπί γε τοῦ τρίτου τῶν τεταρταίων ἀτυχῆσαί με τῆς τε προῤῥήσεως καὶ τῆς ἀπ’ αὐτοῦ θεραπείας) ὁ μὲν Εὔδημος ἠξίωσε κᾀκείνους ἀποφήνασθαι πῶς ἔχειν αὐτοῖς τὰ κατ’ αὐτὸν δοκοίη, τὴν δ᾿ αὐτὴν ἀπόκρισιν ἀκούσας, ἣν ὁ Μαρτιανὸς πεποίηται, καὶ προσχὼν ὁμοίως κᾀκείνοις, ὡς Μαρτιανῷ, φαιδροτέροις γεγονόσιν, ἐνόησε μὲν καὶ αὐτὸς ἐπιχαίρειν αὐτοὺς, ὡς ἀποτετευγμένης τῆς προῤῥήσεώς τε καὶ θεραπείας.","lemmas":"ἀφικνέομαι δέ οὐ μόνος, ἀλλά καί καί ( ἐπιτηρέω γάρ ἅπας ὅπως ἀποβαίνω ὁ κατά ὁ ,  ἐπί γε ὁ τρίτος ὁ  ὁ τε καί ὁ ἀπό αὐτός θεραπεία ) ὁ μέν Εὔδημος ἀξιόω ἀποφαίνω πῶς ἔχω αὐτός ὁ κατά αὐτός δοκέω, ὁ αὐτός ἀπόκρισις ἀκούω, ὅς ὁ ποιέω, καί ὅμοιος , ὡς , γίγνομαι, νοέω μέν καί αὐτός ἐπιχαίρω αὐτός, ὡς ὁ τε καί θεραπεία."},{"id":659410,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δ᾿ ἐχρόνιζον ἐγὼ παρὰ τὸ ἔθος ἐν ἐπισκέψει τινι κατεχόμενος, ἔπεμπε συνεχῶς πρός με πλησίον οἰκοῦντα, καθάπερ ἔφην, ἐπικριθῆναι τὴν εὐφορίαν ἣν εἶχεν ὑπ’ ἐμοῦ βουλόμενος.","lemmas":"ἐπεί χρονίζω παρά ὁ ἔθος ἐν ἐπίσκεψις κατέχω, πέμπω συνεχής πρός πλησίος οἰκέω, καθά φημί, ὁ εὐφορία ἔχω ὑπό ."},{"id":659411,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δ᾿ οὖν ἀφικόμην, οὐδὲ καθίσαι με περιμείνας ἐξέτεινε τὴν χεῖρα, κελεύων ἅψασθαι τῶν σφυγμῶν.","lemmas":"ὡς οὖν ἀφικνέομαι, οὐδέ καθίζω περιμένω ἐκτείνω ὁ χείρ, κελεύω ἅπτω ὁ σφυγμός."},{"id":659412,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἁψαμένου δὲ μετὰ σπουδῆς ἐπυνθάνετο τί ποτε ἀγγέλλοιμι.","lemmas":"δέ μετά σπουδή πυνθάνομαι τίς ποτε ."},{"id":659413,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κᾀγὼ μειδιάσας, τί ἄλλο, ἔφην, ἢ ἀγαθά;","lemmas":"μειδάω, τι ἄλλος, φημί, ἤ ἀγαθός;"},{"id":659414,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ποῖα, εἶπε, ταῦτα ἰδικῶς μοι φράσον.","lemmas":"ποιός, λέγω, οὗτος  φράζω."},{"id":659415,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δ᾿, οὐκ ἀρκέσει, ἔφην, σοὶ τὸ κεφάλαιον αὐτὸ ἀθρόως ἀκηκοότι χαίρειν ἐπὶ τοῖς ἐσομένοις;","lemmas":", οὐ ἀρκέω, φημί, ὁ κεφάλαιος αὐτός ἀθρόος ἀκούω χαίρω ἐπί ὁ ;"},{"id":659416,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οὐδαμῶς, εἶπεν.","lemmas":"οὐδαμῶς, λέγω."},{"id":659417,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀκοῦσαι γὰρ ποθῶ καὶ τὰ κατὰ μέρος.","lemmas":"ἀκούω γάρ ποθέω καί ὁ κατά μέρος."},{"id":659418,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἄκουε δή·","lemmas":"ἀκούω δή·"},{"id":659419,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀπαλλαγήσῃ τῇ νυκτὶ ταύτῃ τελέως ἁπάσης τῆς νοσώδους διαθέσεως, ἦς ἀπαλλαγείσης, τῶν τ᾿ ἐπιγενομένων καὶ τῶν ἐσομένων αὐτῇ συμπτωμάτων ἁπάντων ἡ λύσις ἀκολουθήσει.","lemmas":"ὁ νύξ οὗτος τέλειος ἅπας ὁ νοσώδης διάθεσις, ἀπαλλάσσω, ὁ ἐπιγίγνομαι καί ὁ αὐτός σύμπτωμα ἅπας ὁ λύσις ἀκολουθέω."},{"id":659420,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ τοῦτ᾿ ἔφην ἄρτι μοι διὰ σφυγμῶν δεδηλωκέναι τὴν διοικοῦσάν σου τὸ σῶμα φύσιν ἐπεγηγερμένην ἤδη καὶ κινουμένην, ὡς ἐκβαλεῖν ἐκ τοῦ σώματος ἅπασαν οὖσαν ἔν σοι μοχθηρίαν τὴν ἐν τοῖς κατὰ τὸ σῶμα χυμοῖς.","lemmas":"καί φημί ἄρτι διά σφυγμός δηλόω ὁ  ὁ σῶμα φύσις ἤδη καί , ὡς ἐκβάλλω ἐκ ὁ σῶμα ἅπας εἰμί ἐν μοχθηρία ὁ ἐν ὁ κατά ὁ σῶμα χυμός."},{"id":659421,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πῶς οὖν δὴ παρὰ τῆς φύσεως τοῦτο λέγεις σοι δεδηλῶσθαι;","lemmas":"πῶς οὖν δή παρά ὁ φύσις οὗτος λέγω δηλόω;"},{"id":659422,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οὐ γὰρ δὴ φθεγξαμένη γε ταῦτ᾿ εἶπε, ἀπόκριναί μοι, πάντως γὰρ οἶσθα παρακολουθήσαντά με τῷ λόγῳ μᾶλλον ἁπάντων τούτων ἰαλέμων ἰατρῶν.","lemmas":"οὐ γάρ δή φθέγγομαι γε λέγω, ἐγώ, πᾶς γάρ οἶδα  τῷ λόγος μᾶλλον ἅπας οὗτος ἰατρός."},{"id":659423,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅτι τὴν κίνησιν, ἔφην, τῶν ἀρτηριῶν εἰς ὕψος ἀνήγαγεν, ἐπὶ πλέον τῆς ἐφ’ ἑκάτερον διαστάσεως, ὅπερ ἀεὶ ποιεῖν εἴωθεν ἐγχειροῦσα τὸ λυποῦν ἐκκρίνειν τοῦ σώματος.","lemmas":"ὅτι ὁ κίνησις, φημί, ὁ ἀρτηρία εἰς ὕψος ἀνάγω, ἐπί πλέως ὁ ἐπί ἑκάτερος διάστασις, ὅς ἀεί ποιέω  ὁ λυπέω ἐκκρίνω ὁ σῶμα."},{"id":659424,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπὶ τούτοις ῥηθεῖσιν ὁ Εὔδημος ὑπολαβὼν ἔφη, ἀλλ᾿ ἐπεὶ πολλαὶ τῆς ἐκκρίσεως ὁδοὶ τετάχαται τῇ φύσει·","lemmas":"ἐπί οὗτος λέγω ὁ Εὔδημος ὑπολαμβάνω φημί, ἐπεί πολύς ὁ ἔκκρισις τάσσω ὁ φύσις·"},{"id":659425,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ γὰρ ἔμετος καὶ γαστὴρ καταῤῥήξασα, τάχα δὲ καὶ οὔρων πλῆθος, ἱδρώτων τε πολλῶν ἐκκρίσεις, αἱμοῤῥαγία τε καὶ συνήθης αἱμοῤῥοῒς ἀναστομωθεῖσα κένωσιν ἀθρόαν ἐργάζεται·","lemmas":"καί γάρ καί γαστήρ , τάχα δέ καί ὅρος πλῆθος, ἱδρώς τε πολύς , τε καί συνήθης  κενόω ἐργάζομαι·"},{"id":659426,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τῆς σῆς ἂν εἴη τέχνης ἔργον οἰκεῖον ἑρμηνεῦσαί μοι τὸ τῆς κενώσεως εἶδος.","lemmas":"ὁ σός ἄν εἰμί τέχνη ἔργον οἰκεῖος ἑρμηνεύω ὁ ὁ κένωσις εἶδος."},{"id":659427,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"αἱμοῤῥαγίας μὲν οὖν, ἔφην, ἐσομένης τάδε καὶ τάδε προηγεῖται σημεῖα, καθάπερ γε καὶ ἱδρώτων ταυτί.","lemmas":"μέν οὖν, φημί, εἰμί ὅδε καί ὅδε προηγέομαι σημεῖον, καθά γε καί ἱδρώς ."},{"id":659428,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"προσέθηκα δ᾿ ἐν τῷ λόγῳ καὶ τὰ τῶν ἐμέτων προηγούμενα.","lemmas":"προστίθημι ἐν τῷ λόγος καί ὁ ὁ ."},{"id":659429,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τῆς δὲ διὰ τῆς κάτω γαστρὸς κενώσεως ἀθρόας κριτικῆς οὐδὲν ἔχομεν ἴδιον ἐξαίρετον σημεῖον, ἀλλ᾿ ἐκ τοῦ μηδὲν τῶν ἄλλων παρεῖναι καταλείποιτ᾿ ἂν ἐλπίζειν ἐπὶ σοῦ γενήσεσθαι τοῦτο.","lemmas":"ὁ δέ διά ὁ κάτω γαστήρ κένωσις ἀθρόος κριτικός ἔχω ἴδιος ἐξαιρετός σημεῖον, ἐκ ὁ ὁ παρίημι ἐάν ἐλπίζω ἐπί σός οὗτος."},{"id":659430,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"διαλεκτικῶς, ἔφη, συνελογίσω τὴν εὕρεσιν τοῦ γενησομένου.","lemmas":"διαλεκτικός, φημί, ὁ εὕρεσις ὁ γίγνομαι."},{"id":659431,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ταῦτα μὲν ἑσπέρας οὔσης ἤδη διελέχθημεν ἀλλήλοις.","lemmas":"οὗτος μέν ἑσπέρα εἰμί ἤδη ἀλλήλων."},{"id":659432,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"παραγενόμενος δ᾿ ἕωθεν ἤκουσας αὐτὸς σὺ τοῦ κεφαλαίου τῆς προῤῥήσεως, οὐχ ὑπομένοντος μετρίως φθέγγεσθαι τοῦ φιλοσόφου, καθάπερ εἴωθεν·","lemmas":"παραγίγνομαι ἠώς ἀκούω αὐτός ὁ κεφάλαιος ὁ , οὐ ὑπομένω μέτριος φθέγγομαι ὁ φιλόσοφος, καθά ·"},{"id":659433,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κεκραγότος δὲ πρὸς ἅπαντας ἡμᾶς τοὺς εἰσιόντας φίλους, ὡς ὁ Πύθιος Ἀπόλλων, διὰ τοῦ﻿ Γαληνοῦ στόματος, ἐβουλήθη θεσπίζειν τοῖς νοσοῦσι μετὰ τοῦ θεραπεύειν αὐτοὺς, ἀπαλλάττειν τε τελέως αὐτοὺς ἐν ἡμέρᾳ τῇ προῤῥηθείσῃ.","lemmas":"δέ πρός ἅπας ἐγώ ὁ φίλος, ὡς ὁ Ἀπόλλων, διά ὁ ﻿ στόμα, βούλομαι θεσπίζω ὁ νοσέω μετά ὁ θεραπεύω αὐτός, ἀπαλλάσσω τε τέλειος αὐτός ἐν ἡμέρα ὁ ."},{"id":659434,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὴν γοῦν γεγενημένην λύσιν τοῦ νοσήματος, πέπεισμαι γὰρ ἤδη τελέως ὑγιαίνειν, ἐπαγγειλάμενος ἐκ πολλοῦ καὶ τῆς θεραπείας καὶ τῆς προῤῥήσεως ἔτυχον.","lemmas":"ὁ γοῦν λύσις ὁ νόσημα, πείθω γάρ ἤδη τέλειος ὑγιαίνω, ἐκ πολύς καί ὁ θεραπεία καί ὁ τυγχάνω."},{"id":659435,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀπήλλαξε δέ με τριῶν τεταρταίων, οἷς ἀκαίρου πόσεως τοῦ θηριακοῦ φαρμάκου περιπεσὼν, ὁπότε καιρὸς αὐτῆς ἐγένετο, μηδὲν ἐκείνων φθεγγομένων δοὺς τοῦτο ἀπήλλαξέ με καταγελώμενος ὑπ’ αὐτῶν, εἴ γε νομίζει γέροντα χειμῶνος ὥρᾳ κάμνοντα τρισὶ τεταρταίοις ἀπαλλάξειν.","lemmas":"ἀπαλλάσσω δέ  τεταρταῖος, ὅς ἄκαιρος πόσις2 ὁ φάρμακος περιπίπτω, καιρός αὐτός γίγνομαι, ἐκεῖνος δίδωμι οὗτος  ὑπό αὐτός, εἰ γε νομίζω γέρων χειμών ὥρα2 κάμνω τρεῖς ἀπαλλάσσω."},{"id":659436,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Οἱ μὲν οὖν ἰδιῶται τῆς ἰατρικῆς τέχνης ἀκούοντες ταῦτα, κοινὸν ἀγαθὸν ἡγούμενοί με τοῖς ἐν Ῥώμῃ γενήσεσθαι, πάντες ἔχαιρον.","lemmas":"μέν οὖν ἰδιώτης ὁ ἰατρικός τέχνη ἀκούω οὗτος, κοινός ἀγαθός  ὁ ἐν Ῥώμη , πᾶς χαίρω."},{"id":659437,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁ δ᾿ οὐκ ἰατρὸς μόνον, ἀλλὰ καὶ φίλος εἶναι μαρτυρούμενος Μαρτιανὸς, ἀκούσας τήν τε κατὰ τὴν γεγονυῖαν ἡμέραν ἀπόφασίν μου, περὶ τῆς ἐν ταῖς ἀρτηρίαις κινήσεως, ἣν ἐκεῖνοι θορυβώδη νομίζοντες, οὐ κριτὴν ἐδεδίεσαν, εὑρόντες κατὰ φύσιν ἀκριβῶς ἔχοντα τὸν Εὔδημον, ἐπαινέσαι μὲν οὐδ᾿ ἄχρι ῥήματος ἑνὸς ὑπέμεινέ με.","lemmas":"ὁ οὐ ἰατρός μόνος, ἀλλά καί φίλος εἰμί μαρτυρέω , ἀκούω ὁ τε κατά ὁ γίγνομαι ἡμέρα , περί ὁ ἐν ὁ ἀρτηρία κίνησις, ὅς ἐκεῖνος θορυβώδης νομίζω, οὐ , εὑρίσκω κατά φύσις ἀκριβής ἔχω ὁ Εὔδημος, ἐπαινέω μέν ἄχρι ῥῆμα  ."},{"id":659438,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καταβὰς δὲ εἰς τὸ Σανταλάριον ἀπήντησέ μοι κατὰ τύχην, εὐθέως δὲ μήτε προσαγορεύσας, ὡς ἔθος εἶχεν, ἐπύθετο πότερον ἀνεγνωκὼς εἴην τὸ δεύτερον τῶν Ἱπποκράτους προῤῥητικῶν, ἢ ὅλως ἀγνοοῖμι τὸ σύγγραμμα, κᾄπειτα ἀκούσας ὡς ἀνεγνωκὼς εἴην καί μοι δοκοῖεν ὀρθῶς, ἔνιοι τῶν ἰατρῶν οὐκέτι εἶναι τῶν γνησίων Ἱπποκράτους βιβλίων αὐτὸ καὶ προσηκόντως ἀποφήνασθαι.","lemmas":"καταβαίνω δέ εἰς ὁ ἀπαντάω κατά τύχη, εὐθύς δέ προσαγορεύω, ὡς ἔθος ἔχω, πύθω πότερος ἀναγιγνώσκω εἰμί ὁ δεύτερος ὁ Ἱπποκράτης , ἤ ὅλος ὁ σύγγραμμα, ἀκούω ὡς ἀναγιγνώσκω εἰμί καί δοκέω ὀρθός, ἔνιοι ὁ οὐκέτι εἰμί ὁ Ἱπποκράτης αὐτός καί προσηκόντως ἀποφαίνω."},{"id":659439,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πάντως γοῦν γινώσκεις, ἔφη, τῶν γεγραμμένων ἐν αὐτῷ;","lemmas":"πᾶς γοῦν γιγνώσκω, φημί, ὁ ἐν αὐτός;"},{"id":659440,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δὲ τοιαῦτα οὐ μαντεύομαι·","lemmas":"δέ τοιοῦτος οὐ μαντεύομαι·"},{"id":659441,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πρὸς τί δὲ, ἔφην, εἴρηταί σοι νῦν τοῦτο;","lemmas":"πρός τίς δέ, φημί, εἴρω νῦν οὗτος;"},{"id":659442,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ ὡς ἄρτι κεχωρίσθαι παρ’ Εὐδήμου θαυμάζοντος ἔλεγεν ἐπὶ τοῦ χθὲς ἑσπέρας, ἁψάμενον σε τὸν σφυγμὸν προειπεῖν ἔκκρισιν ἔσεσθαι διὰ τῆς κάτω γαστρὸς, ἐφ’ ἧς μηκέτι πυρέξειν.","lemmas":"καί ὡς ἄρτι παρά θαυμάζω λέγω ἐπί ὁ χθές , ἅπτω ὁ σφυγμός προαγορεύω ἔκκρισις εἰμί διά ὁ κάτω γαστήρ, ἐπί ὅς μηκέτι ."},{"id":659443,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἰπόντος οὖν αὐτοῦ ταῦτα, μόνον ἀποκρινάμενος ἐγὼ, παρ’ Εὐδήμου ταῦτ᾿ ἀκήκοας, οὐ παρ’ ἐμοῦ, παρῆλθον αὐτίκα.","lemmas":"λέγω οὖν αὐτός οὗτος, μόνος ἀποκρίνω , παρά  ἀκούω, οὐ παρά ἐμός, παρέρχομαι αὐτίκα."},{"id":659444,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πορευθείς τε πρὸς τὸν Εὔδημον ἀπήγγειλα τὸ γεγονὸς, ἐθαύμαζόν τε τὴν κακόνοιαν τῶν εὐδοκιμούντων ἰατρῶν ἐν τῇ Ῥωμαίων πόλει.","lemmas":"πορεύω τε πρός ὁ Εὔδημος ὁ γίγνομαι, θαυμάζω τε ὁ κακόνοια ὁ εὐδοκιμέω ἰατρός ἐν ὁ πόλις."},{"id":659445,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁ δὲ κατὰ λόγον ἔφη μοι τοῦτο πεπονθέναι, ἀπεικάζων τοῖς ἐν πατρίδι τοὺς τῇδε, κατὰ πλείους αἰτίας εἰς ἄκρον ἥκοντας κακοηθείας, καὶ διῆλθεν ἁπάσας ἑξῆς ὡδί πως.","lemmas":"ὁ δέ κατά λόγος φημί οὗτος πάσχω, ἀπεικάζω ὁ ἐν πατρίς ὁ ὅδε, κατά πολύς αἰτία εἰς ἄκρον ἥκω κακοήθεια, καί διέρχομαι ἅπας ἑξῆς πως."},{"id":659446,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"μὴ νόμιζε τοὺς ἀγαθοὺς ἄνδρας ἐν ταύτῃ τῇ πόλει γίνεσθαι πονηροὺς, ἀλλ᾿ ὅσοι φθάνουσιν εἶναι πονηροὶ, πραγμάτων ὕλην εὑρόντες ἐνταῦθα καὶ κέρδη πολὺ μείζονα τῶν ἐν ταῖς ἔξω πόλεσιν ἔχουσιν.","lemmas":"μή νομίζω ὁ ἀγαθός ἀνήρ ἐν οὗτος ὁ πόλις γίγνομαι πονηρός, ὅσος φθάνω εἰμί πονηρός, πρᾶγμα ὕλη εὑρίσκω ἐνταῦθα καί κέρδος πολύς μέγας ὁ ἐν ὁ ἔξω πόλις ἔχω."},{"id":659447,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁρῶντές τε πεπλουτηκότας ὁμοίους αὐτοῖς πολλοὺς, ἐμιμήσαντο τὰς πράξεις αὐτῶν πολυειδεῖς οὔσας καὶ ἐκ πλειόνων αἰτιῶν εἰς ἔσχατον ἥκουσιν πονηρίας.","lemmas":"ὁράω τε πλουτέω ὅμοιος αὐτός πολύς, μιμέομαι ὁ πρᾶξις αὐτός πολυειδής εἰμί καί ἐκ πολύς αἰτία εἰς ἔσχατος ἥκω πονηρία."},{"id":659448,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐρῶ δέ σοί τινας αὐτῶν, ὡς ἂν ἐκ πολλοῦ χρόνου πεπειραμένος.","lemmas":"λέγω δέ τις αὐτός, ὡς ἐάν ἐκ πολύς χρόνος πειράω."},{"id":659449,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οὐ γὰρ μόνον ἡ φύσις, οὐδὲ ἡ τῶν κερδαλέων πραγμάτων ὕλη τὴν πονηρίαν ηὔξησε τῶν φύσει πονηρῶν, ἀλλὰ καὶ μάθησις ἠκολούθησε πανουργίας ὁδῶν, ἃς ἑώρων ὁσημέραι γινομένας ὑπὸ τῶν ὁμοίων ἑαυτοῖς·","lemmas":"οὐ γάρ μόνος ὁ φύσις, οὐδέ ὁ ὁ πρᾶγμα ὕλη ὁ πονηρία αὐξάνω ὁ φύσις πονηρός, ἀλλά καί μάθησις ἀκολουθέω πανουργία ὁδός, ὅς ὁράω  ὑπό ὁ ὅμοιος ἑαυτοῦ·"},{"id":659450,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἶτα ἐν τῷ μιμεῖσθαι ταύτας διετρίβησαν.","lemmas":"εἶτα ἐν τῷ μιμέομαι οὗτος ."},{"id":659451,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κᾂν φωραθῶσιν ὑπό τινος πανουργοῦντες, ἐπ’ ἄλλους ἔχειν ἀγνῶτας ἑαυτῶν μεταβαίνειν, οἷς ἐκ τῆς πρώτης πείρας ὦν πράττοντες κακῶς ἐγνώσθησαν ἀσφαλέστερον προσφέρονται, οὐ σμικρὰν ἔχει δύναμιν οὐδ᾿ αὐτὸ πρὸς τὸ μηδέποτε παύεσθαι πανουργοῦντας.","lemmas":"φωράω ὑπό τις πανουργέω, ἐπί ἔχω ἑαυτοῦ μεταβαίνω, ἐκ ὁ πρῶτος πείρω πράσσω κακός γιγνώσκω ἀσφαλής προσφέρω, οὐ μικρός ἔχω δύναμις αὐτός πρός ὁ μηδέποτε παύω ."},{"id":659452,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οἱ δ᾿ ἐν ταῖς σμικραῖς πόλεσιν οὔθ᾿ ὑπὸ μεγέθους κερδῶν δελεαζόμενοι, καθάπερ οἱ τῆσδε, γινωσκόμενοί τε ῥᾳδίως ὑπὸ τῶν πολιτῶν, εἰ καὶ μικρὸν ἁμάρτοιεν, ἀγύμναστον ἔχουσι τὴν θεωρίαν.","lemmas":"ὁ ἐν ὁ μικρός πόλις ὑπό μέγεθος κέρδος δελεάζω, καθά ὁ ὅδε, τε ῥᾴδιος ὑπό ὁ πολίτης, εἰ καί μικρός , ἀγύμναστος ἔχω ὁ θεωρία."},{"id":659453,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐνταυθοῖ δὲ καὶ τὸ μὴ γιγνώσκεσθαι πρὸς ἁπάντων, ἃ πράττουσιν ἑκάστοτε πανουργοῦντες, αὐξάνει τὴν κακίαν τῆς φύσεως αὐτῶν.","lemmas":"ἐνταυθοῖ δέ καί ὁ μή γιγνώσκω πρός ἅπας, ὅς πράσσω ἑκάστοτε πανουργέω, αὐξάνω ὁ κακία ὁ φύσις αὐτός."},{"id":659454,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπιτίθενται γὰρ τοῖς ἀγνοοῦσιν αὐτοὺς ἀπροοράτοις, καὶ μάλισθ᾿ ὅταν ἀντιδακεῖν αὐτοὺς οἱ δι’ ἁπλότητα γνώμης μὴ δύνανται, καθάπερ αὐτοὶ δάκνουσιν ἀλλήλους, ἐάν τι καὶ σμικρὸν ἀδικηθῶσιν.","lemmas":"ἐπιτίθημι γάρ ὁ ἀγνοέω αὐτός , καί ὅταν αὐτός ὁ διά ἁπλότης γνώμη μή δύναμαι, καθά αὐτός δάκνω ἀλλήλων, ἐάν τι καί μικρός ἀδικέω."},{"id":659455,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς οὖν οἱ παρ’ ἡμῶν λῃσταὶ βοηθοῦσι μὲν ἀλλήλοις ἐπὶ τῇ τῶν ἄλλων ἀδικίᾳ, ἑαυτοῖς δὲ φείδονται, κατὰ τὸν αὐτὸν δὴ τρόπον οἱ τῇδε καθ’ ἡμῶν ποιοῦντες τὰς συνωμοσίας, μόνῳ τούτῳ διαφέροντες τῶν λῃστῶν τῷ κατὰ τὴν πόλιν, οὐκ ἐν τοῖς ὄρεσι κακουργεῖν.","lemmas":"ὡς οὖν ὁ παρά λῃστής βοηθέω μέν ἀλλήλων ἐπί ὁ ὁ ἄλλος ἀδικία, ἑαυτοῦ δέ φείδομαι, κατά ὁ αὐτός δή τρόπος ἕ ὅδε κατά ἐγώ ποιέω ὁ συνωμοσία, μόνος οὗτος διαφέρω ὁ λῃστής τῷ κατά ὁ πόλις, οὐ ἐν ὁ ὄρος κακουργέω."},{"id":659456,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀλλὰ τό γέ μοι προκείμενον, ἔφην, ἀκήκοας ἤδη πολλάκις, ὡς ἐπειδὰν ἡ κατὰ τὴν πατρίδα μου στάσις παύσηται, παραχρῆμα θεάσῃ με τῆς πόλεως τῆσδε χωριζόμενον, καὶ ὀλιγοχρόνιον ἔτι ποιήσω τὴν ἐνταῦθα διατριβὴν, ὥστε θᾶττον ἀπαλλαγῆναι τῆς πανουργίας τῶν μοχθηρῶν τούτων ἀνθρώπων.","lemmas":"ἀλλά ὁ γε , φημί, ἀκούω ἤδη πολλάκις, ὡς ἐπεί ὁ κατά ὁ πατρίς στάσις παύω, παραχρῆμα  ὁ πόλις ὅδε χωρίζω, καί ὀλιγοχρόνιος ἔτι ποιέω ὁ ἐνταῦθα διατριβή, ὥστε ταχύς ἀπαλλάσσω ὁ πανουργία ὁ μοχθηρός οὗτος ἄνθρωπος."},{"id":659457,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀλλ᾿ οὔτε γινώσκουσιν, ὁ Εὔδημος ἔφη, δεδογμένον σοι τοῦτο·","lemmas":"οὔτε γιγνώσκω, ὁ Εὔδημος φημί, δοκέω οὗτος·"},{"id":659458,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ εἰ γνῶσιν, ὥσπερ αὐτοὶ ψεύδονται, πάντες σε νομιοῦσιν ὁμοίως αὐτοῖς ψεύδεσθαι.","lemmas":"καί εἰ γιγνώσκω, ὥσπερ αὐτός ψεύδω, πᾶς  ὅμοιος αὐτός ψεύδω."},{"id":659459,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ ὥσπερ αὐτοὶ τῶν ἀπόρων τε καὶ ἀπαιδεύτων ὄντες ἐν ταῖς πατρίσιν οὐ δύνανται διαμένειν, διὰ τὸ γινώσκεσθαι τἄλλα ὅσα προείρηκα πανουργοῦντες μαθεῖν, εἰς τήνδε τὴν πόλιν ἧκον, οὕτω καὶ τοὺς ἄλλους οἴονται παραγεγονότας εἰς αὐτὴν καὶ οὐκ ἂν ἐθελῆσαι πρὶν ἀθροίσουσιν ἀργύριον ἀπαλλαγῆναι.","lemmas":"καί ὥσπερ αὐτός ὁ τε καί ἀπαίδευτος εἰμί ἐν ὁ πατρίς οὐ δύναμαι διαμένω, διά ὁ γιγνώσκω ὅσος προαγορεύω πανουργέω μανθάνω, εἰς ὅδε ὁ πόλις ἥκω, οὕτως καί ὁ ἄλλος οἴομαι παραγίγνομαι εἰς αὐτός καί οὐ ἄν ἐθέλω πρίν ἀργύριον ἀπαλλάσσω."},{"id":659460,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κᾂν ἀκούσωσιν ὑπὸ τῶν πολιτῶν σου τὸ γένος καὶ τὴν κτῆσιν, ὡς οὐκ ἐκ τῶν ἀπόρων εἴης, κατεσκευάσθαι πάντως ὑπὸ σοῦ φήσουσιν, ἕνεκα τῆς τῶν ἀκουσόντων ἀπάτης·","lemmas":"ἀκούω ὑπό ὁ πολίτης ὁ γένος καί ὁ κτῆσις, ὡς οὐ ἐκ ὁ εἰμί, κατασκευάζω πᾶς ὑπό σός , ἕνεκα ὁ ὁ ἀπάτη·"},{"id":659461,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἃ γὰρ αὐτοὶ πεπράχοιεν, περὶ πάντων ὑπονοοῦσιν.","lemmas":"ὅς γάρ αὐτός , περί πᾶς ὑπονοέω."},{"id":659462,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἰπόντος οὖν Εὐδήμου ταῦτα καὶ τοιαῦθ᾿ ἕτερα καὶ προσθέντος ὡς εἰ μὴ ταῖς πανουργίαις ἡμᾶς βλάψαι δυνηθεῖεν, ἐπὶ τὴν διὰ τῶν φαρμάκων ἐπιβουλὴν ἔρχονται·","lemmas":"λέγω οὖν οὗτος καί ἕτερος καί ὡς εἰ μή ὁ πανουργία ἐγώ βλάπτω δύναμαι, ἐπί ὁ διά ὁ φάρμακον ἐπιβουλή ἔρχομαι·"},{"id":659463,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ φάντος γε ἐν τῇ διηγήσει νεανίσκον τινὰ πρὸ ἐτῶν ὡς δέκα παραγενόμενον εἰς τὴν πόλιν, ἐπιδεικνύντα τε δι’﻿ ἔργων ὁμοίως ἐμοὶ τὴν ἐν τῇ τέχνῃ παρασκευὴν, ὑπὸ φαρμάκων ἀναιρεθῆναι μεθ’ ὧν ἧκε δυοῖν ἱκετῶν·","lemmas":"καί γε ἐν ὁ νεανίσκος πρό ἔτος ὡς δέκα παραγίγνομαι εἰς ὁ πόλις, τε διά ﻿ ἔργον ὅμοιος ὁ ἐν ὁ τέχνη παρασκευή, ὑπό φάρμακον ἀναιρέω μετά ὅς ἵημι ἱκέτης·"},{"id":659464,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"χάριν, ἔφην, γινώσκω σοὶ, φίλτατε διδάσκαλε, πάντα μοι διηγησαμένῳ τὰ τῆς πονηρίας αὐτῶν.","lemmas":"χάρις, φημί, γιγνώσκω , φίλτατος διδάσκαλος, πᾶς  ὁ ὁ πονηρία αὐτός."},{"id":659465,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ γὰρ ἀσφαλῶς ἐμαυτὸν φυλάξω, χωρήσας αὐτοῖς ὁμόσε, κατάφωρόν τε τὴν ἀμαθίαν αὐτῶν ἐργασάμενος ἀπαλλάξομαι τῆς μεγάλης τῆσδε καὶ πολυανθρώπου πόλεως εἰς τὴν ὀλιγάνθρωπόν τε καὶ σμικρὰν, ἐν ᾖ πάντες ἴσμεν ἀλλήλους ἐκ τίνων τε γεγόναμεν ὅπως τε παιδείας ἔχομεν καὶ κτήσεως καὶ τρόπου καὶ βίου.","lemmas":"γάρ ἀσφαλής ἐμαυτοῦ φυλάσσω, χωρέω αὐτός ὁμόσε, τε ὁ ἀμαθία αὐτός ἀπαλλάσσω ὁ μέγας ὅδε καί πολυάνθρωπος πόλις εἰς ὁ τε καί μικρός, ἐν εἰμί πᾶς οἶδα ἀλλήλων ἐκ τε ὅπως τε παιδεία ἔχω καί κτῆσις καί τρόπος καί βίος."},{"id":659466,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τραπόμενος οὖν ἐπὶ τοῦτο τὴν ἀμαθίαν αὐτῶν καὶ τὴν πονηρίαν αὐτῶν ἐλέγχειν οὐκ ἐφρόντισα.","lemmas":"οὖν ἐπί οὗτος ὁ ἀμαθία αὐτός καί ὁ πονηρία αὐτός ἐλέγχω οὐ φροντίζω."},{"id":659467,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Ἀλλὰ τόν τε προειρημένον νεανίσκον, ᾧ παραγενόμενος εὐθέως κατὰ τὴν πρώτην ἡμέραν ἔφην εἰσβολὴν παροξυσμοῦ τεταρταίου πυρετοῦ γεγονέναι παραλαβὼν, ἐθεράπευσα, τὴν προθεσμίαν τῆς λύσεως τοῦ νοσήματος ὡς ἐπ’ Εὐδήμου προειπὼν, ὑπὸ σοῦ τε παρακληθεὶς, ἄνθρωπόν τινα Χαριλαμποῦς τοῦ κοιτωνητοῦ μὲν, ὡς ἅπαντες οἱ νῦν Ἕλληνες ὀνομάζουσι, σωματοφύλακος δὲ, ὡς οἱ περιέργως ἀττικίζοντες, νευρότρωπον γενόμενον ἐθεράπευσα, μηδενὸς τῶν κατὰ τὴν αὐλὴν ἰατρῶν δυναμένου τοῦτο ποιῆσαι·","lemmas":"ἀλλά ὁ τε προαγορεύω νεανίσκος, ὅς παραγίγνομαι εὐθύς κατά ὁ πρῶτος ἡμέρα φημί εἰσβολή παροξυσμός τεταρταῖος πυρετός γίγνομαι παραλαμβάνω, θεραπεύω, ὁ προθεσμία ὁ λύσις ὁ νόσημα ὡς ἐπί προαγορεύω, ὑπό τε παρακαλέω, τις ὁ μέν, ὡς ἅπας ὁ νῦν Ἕλλην ὀνομάζω, δέ, ὡς ἕ περίεργος , γίγνομαι θεραπεύω, ὁ κατά ὁ αὐλή  οὗτος ποιέω·"},{"id":659468,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μετὰ αὐτὸν ἐν τῷ Σανδαλαρίῳ ῥήτορος Διομήδους, οὗ μηδ᾿ αὐτοῦ ἐκ τῆς αὐλῆς οἱ εὐδοκιμώτατοι τὴν διάθεσιν τοῦ νοσήματος εὕρισκον, ἀλλὰ διὰ τῶν ἐναντίων ἢ προσῆκεν ἐποιοῦντο τὴν θεραπείαν, ἡμέραις ὀλίγαις προνοησάμενος ἰασάμην τελέως χρόνιον τὸ νόσημα.","lemmas":"καί μετά αὐτός ἐν ὁ ῥήτωρ Διομήδης, οὗ αὐτός ἐκ ὁ αὐλή ὁ εὐδόκιμος ὁ διάθεσις ὁ νόσημα εὑρίσκω, ἀλλά διά ὁ ἐναντίος ἤ προσίημι ποιέω ὁ θεραπεία, ἡμέρα ὀλίγος  τέλειος χρόνιος ὁ νόσημα."},{"id":659469,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ τοῦ θέρους ἐπιστάντος ἐπὶ τῶν πρωτευόντων ἐν τῇ Ῥώμῃ προῤῥήσεις τε καὶ θεραπείας ἐποιησάμην ἀξίας ἐπαίνου μεγάλου καὶ ἐν πολλῇ δόξῃ παρὰ πᾶσιν ἦν, ὡς οἶσθα, καὶ μέγα ἦν τοὔνομα Γαληνοῦ.","lemmas":"καί ὁ θέρος ἐφίστημι ἐπί ὁ πρωτεύω ἐν ὁ Ῥώμη τε καί θεραπεία ποιέω ἄξιος ἔπαινος μέγας καί ἐν πολύς δόξα παρά πᾶς εἰμί, ὡς οἶδα, καί μέγας εἰμί ὄνομα ."},{"id":659470,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"συνηυξάνετό τε τῇ δόξῃ φθόνος ἐκ τῶν οἰομένων εἶναί τι καὶ αὐτῶν, ὡς ἂν ἐν παντὶ μέρει τῆς τέχνης ὑπ’ ἐμοῦ νικωμένων, ἔλεγόν τε περιθέοντες τὴν πόλιν ἄλλος ἄλλο τι διαβάλλων, ὁ μὲν ὡς κατὰ τύχην ἰασάμην τόνδε τινα ῥιψοκινδύνῳ τρόπῳ θεραπείας χρησάμενος, ὁ δ᾿ ὡς ἐκ μαντικῆς αἱ προῤῥήσεις καὶ οὐκ ἐκ θεωρίας ἰατρικῆς γίγνοιντο.","lemmas":"τε ὁ δόξα φθόνος ἐκ ὁ εἰμί τις καί αὐτός, ὡς ἄν ἐν πᾶς μέρος ὁ τέχνη ὑπό νικάω, ἔλεγος τε περιθέω ὁ πόλις ἄλλος ἄλλος τις διαβάλλω, ὁ μέν ὡς κατά τύχη ὅδε τις τρόπος θεραπεία χράομαι, ὁ ὡς ἐκ μαντικός ὁ καί οὐ ἐκ θεωρία ἰατρικός γίγνομαι."},{"id":659471,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"προσεγένετο δὲ καὶ τὸ κατὰ τὴν ζήτησιν, ἣν πρὸς τοὺς Στωϊκούς τε καὶ Περιπατητικοὺς ἐποιησάμην, ἀθροίσαντος αὐτοῦ τοῦ Βοηθοῦ.","lemmas":"προσγίγνομαι δέ καί ὁ κατά ὁ ζήτησις, ὅς πρός ὁ τε καί ποιέω, ἀθροίζω αὐτός ὁ Βοηθός."},{"id":659472,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μετὰ ταῦτα τῆς Ἰουστοῦ γυναικὸς, ἦς συντηκομένης ἄνευ τοῦ φαίνεσθαί τι μόριον πεπονθέναι ἐξεῦρον οὐ μόνον ἐρῶσαν, ἀλλὰ καὶ τίνος ἤρα, καὶ μικρὸν ὕστερον ὅθεν εὗρον τοῦτο λεχθήσεται.","lemmas":"καί μετά οὗτος ὁ γυνή,  ἄνευ ὁ φαίνω τι μόριον πάσχω ἐξευρίσκω οὐ μόνος ῥώννυμι, ἀλλά καί ἐράω, καί μικρός ὕστερον ὅθεν εὑρίσκω οὗτος ."},{"id":659473,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὸν δὲ κατὰ τὸν πρὸς τοὺς Στωϊκούς τε καὶ Περιπατητικοὺς ἀγῶνα, παρόντων καὶ ἄλλων τινῶν ἅμα μετ’ αὐτοῖς ἰατρῶν τε καὶ φιλοσόφων, ἀναμνήσω σε πρῶτον ὅθεν ἤρξατο διελθὼν, ἵν·","lemmas":"ὁ δέ κατά ὁ πρός ὁ τε καί ἀγών, πάρειμι καί ἄλλος ἅμα μετά αὐτός ἰατρός τε καί φιλόσοφος, ἀναμιμνήσκω πρῶτος ὅθεν ἄρχω διέρχομαι, ·"},{"id":659474,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":", εἰ καὶ τινων τῶν ἀξίων κοινωνίας τοιούτων λόγων ἐθελήσαις μεταδοῦναι τουτὶ τὸ γράμμα, τὴν ἀκολουθίαν ἅπασαν ἴδοις τῶν γενομένων·","lemmas":", εἰ καί ὁ ἄξιος κοινωνία τοιοῦτος λόγος μεταδίδωμι οὗτος ὁ γράμμα, ὁ ἀκολουθία ἅπας ὁράω ὁ γίγνομαι·"},{"id":659475,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μὴ διὰ παντὸς ἀσχολίαν ἔχοις αὐτὸς διηγούμενος, ὅσα διά τε τῶν ἔργων τῆς ἰατρικῆς τέχνης, ἀνατομῶν τε καὶ τῶν ἐπ’ αὐταῖς λόγων ἐπράχθη μοι τοὺς φθονεροὺς ἰατρούς τε καὶ φιλοσόφους ἐλέγχοντι.","lemmas":"καί μή διά πᾶς ἀσχολία ἔχω αὐτός , ὅσος διά τε ὁ ἔργον ὁ ἰατρικός τέχνη, τε καί ὁ ἐπί αὐτός λόγος πράσσω ὁ φθονερός ἰατρός τε καί φιλόσοφος ."},{"id":659476,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"προπηλακιζόμενος γὰρ ὑπ’ αὐτῶν ἐπὶ τοῦτ᾿ ἦλθον, Ὁμήρου με παιδεύσαντος Ἄνδρ᾿ ἐπαμύνασθαι, ὅτε τις προτέρως χαλεπήνῃ.","lemmas":"προπηλακίζω γάρ ὑπό αὐτός ἐπί ἔρχομαι, Ὅμηρος  , ὅτε τις πρότερος χαλεπαίνω."},{"id":659477,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοιαύτην οὖν ἀρχὴν ἔσχεν ἡ πρὸς αὐτοὺς συνουσία.","lemmas":"τοιοῦτος οὖν ἀρχή ἔχω ὁ πρός αὐτός συνουσία."},{"id":659478,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Φλάβιος Βοηθὸς ὑπατικὸς ἀνὴρ, ὅπως μὲν ἦν φιλόκαλός τε καὶ φιλομαθὴς οἶσθα καὶ σύ.","lemmas":"Φλάβιος ὑπατικός ἀνήρ, ὅπως μέν εἰμί τε καί φιλομαθής οἶδα καί ."},{"id":659479,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"διδασκάλῳ δ᾿ ἐχρῆτο τῶν Περιπατητικῶν δογμάτων Ἀλεξάνδρῳ τῷ Δαμασκηνῷ, γινώσκοντι μὲν καὶ τὰ τοῦ Πλάτωνος, ἀλλὰ τοῖς Ἀριστοτέλους προσκειμένῳ μᾶλλον.","lemmas":"διδάσκαλος χράω2 ὁ περιπατητικός δόγμα Ἀλέξανδρος ὁ , γιγνώσκω μέν καί ὁ ὁ Πλάτων, ἀλλά ὁ  μᾶλλον."},{"id":659480,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁπότ᾿ οὖν παρεκάλεσέ με, διδάξαι διὰ τῶν ἀνατομῶν ὅπως ἀναπνοή τε καὶ φωνὴ γίνεται, παρεσκεύασεν ἐρίφους τε καὶ χοίρους πλείονας·","lemmas":"οὖν παρακαλέω , διδάσκω διά ὁ ὅπως ἀναπνοή τε καί φωνή γίγνομαι, παρασκευάζω ἔριφος τε καί χοῖρος πολύς·"},{"id":659481,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πιθήκων γὰρ οὐδὲν ἔφην δεῖσθαι τὴν ἀνατομὴν, ὁμοίως τε τὴν κατασκευὴν ἐχόντων οὐ μόνον τούτων τῶν ζώων, ἀλλὰ καὶ πεζῶν σχεδὸν ἁπάντων·","lemmas":"πίθηκος γάρ φημί δέω ὁ , ὅμοιος τε ὁ κατασκευή ἔχω οὐ μόνος οὗτος ὁ ζωός, ἀλλά καί πεζός σχεδόν ἅπας·"},{"id":659482,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅσα δὲ φωνὴν ἔχει μεγάλην, ἐπιτηδειότερα τῶν μικροφώνων εἶναι, παρασχεῖν ἀποδεικτικὰ λήμματα πρὸς τὴν τοῦ προκειμένου πίστιν.","lemmas":"ὅσος δέ φωνή ἔχω μέγας, ὁ εἰμί, παρέχω λῆμμα πρός ὁ ὁ πίστις."},{"id":659483,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"παρῆσαν δ᾿ ἐν τῇ μελλούσῃ γενήσεσθαι δείξει καὶ ἄλλοι μέν τινες, ἀτὰρ οὖν καὶ Ἀδριανὸς ὁ ῥήτωρ, οὔπω σοφιστεύων, ἀλλ᾿ ἔτι συνὼν τῷ Βοηθῷ·","lemmas":"πάρειμι ἐν ὁ μέλλω δείκνυμι καί μέν τις, οὖν καί ὁ ῥήτωρ, οὔπω σοφιστεύω, ἔτι σύνειμι τῷ ·"},{"id":659484,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ ὁ Δημήτριος Ἀλεξανδρεὺς ἑταῖρος Φαβωρίνου, δημοσίᾳ λέγων ἑκάστης ἡμέρας εἰς τὰ προβαλλόμενα κατὰ τὴν ἰδέαν τῆς Φαβωρίνου λέξεως.","lemmas":"καί ὁ Δημήτριος Ἀλεξανδρεύς ἑταῖρος Φαβωρῖνος, δημόσιος λέγω ἕκαστος ἡμέρα εἰς ὁ προβάλλω κατά ὁ ἰδέα ὁ Φαβωρῖνος λέξις."},{"id":659485,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐμοῦ δὲ πρὶν ἀνατέμνειν εἰπόντος.","lemmas":"ἐμός δέ πρίν ἀνατέμνω λέγω."},{"id":659486,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς αὐτὸς μὲν δείξαιμι τὰ ἐκ τῆς ἀνατομῆς φαινόμενα, συλλογίσασθαι δὲ τὰ ἐξ αὐτῶν περαινόμενα, οὐκ ἐμοῦ μόνον, ἀλλὰ καὶ τῶν ἁπάντων μᾶλλον ἐλπίζοιμι δύνασθαι τὸν διδάσκαλον Ἀλέξανδρον·","lemmas":"ὡς αὐτός μέν δείκνυμι ὁ ἐκ ὁ ἀνατομή φαίνω, συλλογίζομαι δέ ὁ ἐκ αὐτός περαίνω,  μόνος, ἀλλά καί ὁ ἅπας μᾶλλον δύναμαι ὁ διδάσκαλος Ἀλέξανδρος·"},{"id":659487,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οἱ μὲν ἄλλοι πάντες ὡς ἐπιεικῆ τὸν λόγον ἀπεδείξαντο, τιμὴν εἰς τὸν Ἀλέξανδρον ἔχοντες καὶ ἅμα προτροπὴν εἰς τὴν ὅλην οὐσίαν ἄνευ φιλονεικίας γενέσθαι.","lemmas":"ὁ μέν πᾶς ὡς ἐπιεικής ὁ λόγος ἀποδείκνυμι, τιμή εἰς ὁ Ἀλέξανδρος ἔχω καί ἅμα προτροπή εἰς ὁ ὅλος οὐσία ἄνευ φιλονικία γίγνομαι."},{"id":659488,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γινώσκεις γὰρ ὡς ἐπὶ τούτῳ τῷ πάθει πρὸς ἁπάντων καὶ Ἀλέξανδρος ἐγινώσκετο, καθάπερ καὶ τότε σαφῶς ἐδήλωσε.","lemmas":"γιγνώσκω γάρ ὡς ἐπί οὗτος τῷ πάθος πρός ἅπας καί Ἀλέξανδρος γιγνώσκω, καθά καί τότε σαφής δηλόω."},{"id":659489,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"δείξειν γὰρ ὑποσχομένου μου νευρίων λεπτοτάτων, ὡς εἶναι τριχοειδῆ συζυγίαν τινὰ τοῖς τοῦ φάρυγγος μυσὶν ἐκφυομένην, τοῖς μὲν ἐκ τῶν ἀριστερῶν μερῶν, τοῖς δὲ ἐκ τῶν δεξιῶν·","lemmas":"δείκνυμι γάρ  λεπτός, ὡς εἰμί συζυγία ὁ ὁ φάρυγξ μῦς , ὁ μέν ἐκ ὁ ἀριστερός μέρος, ὁ δέ ἐκ ὁ δεξιός·"},{"id":659490,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐφ’ οἶς βρόχῳ διαληφθεῖσιν, ἢ τμηθεῖσιν ἄφωνον γίνεται τὸ ζῶον, οὔτ᾿ εἰς τὴν ζωήν τι βλαπτομένου, οὔτ᾿ εἰς τὴν ἐνέργειαν·","lemmas":"ἐπί βρόχος , ἤ  γίγνομαι ὁ , εἰς ὁ ζωή τις , εἰς ὁ ἐνέργεια·"},{"id":659491,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁ Ἀλέξανδρος ὑπολαβὼν πρὶν δειχθῆναι, τοῦτο πρῶτον, ἔφη, ἄν σοι συγχωρηθῇ, τοῖς διὰ τῶν αἰσθήσεων φαινομένοις πιστεύειν ἡμᾶς δεῖν.","lemmas":"ὁ Ἀλέξανδρος ὑπολαμβάνω πρίν δείκνυμι, οὗτος πρῶτος, φημί, ἄν συγχωρέω, ὁ διά ὁ αἴσθησις φαίνω πιστεύω ἐγώ δέω."},{"id":659492,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀκούσας δ᾿ ἐγὼ ταῦτα, καταλιπὼν αὐτοὺς ἐχωρίσθην ἓν μόνον φθεγξάμενος, ὡς ἐσφάλην οἰόμενος οὐκ εἰς τοὺς ἀγροικοπυῤῥωνείους ἥκειν, ἢ οὐκ ἂν ἀφικνεῖσθαι.","lemmas":"ἀκούω  οὗτος, καταλείπω αὐτός  μόνος φθέγγομαι, ὡς  οὐ εἰς ὁ ἥκω, ἤ οὐ ἄν ἀφικνέομαι."},{"id":659493,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"﻿ ἐμοῦ δὲ χωρισθέντος οἵ τ᾿ ἄλλοι τοῦ Ἀλεξάνδρου κατέγνωσαν ὅ τ᾿ Ἀδριανὸς καὶ ὁ Δημήτριος, ἐχθρῶς ἀεὶ διακείμενοι πρὸς τὴν φιλονεικίαν αὐτῷ, πιθανὴν ἀφορμὴν εἶχον ἐπιτιμῆσαι σφοδρῶς.","lemmas":"ἐμός δέ χωρίζω ὁ ἄλλος ὁ Ἀλέξανδρος καταγιγνώσκω ὅς  καί ὁ Δημήτριος, ἐχθρός ἀεί πρός ὁ φιλονικία αὐτός, πιθανός ἀφορμή ἔχω ἐπιτιμάω σφοδρός."},{"id":659494,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ καὶ τοῖς φιλολόγοις ἅπασιν, ὅσοι κατὰ τὴν τῶν Ῥωμαίων πόλιν ἦσαν, ἐγνώσθη τοῦτο καὶ τῷ Σεβήρῳ καὶ τῷ Παύλῳ καὶ τῷ Βαρβάρῳ, πάντες οὖν σφοδρῶς ἐπετίμησαν αὐτῷ καὶ παρόντων αὐτῶν ἠξίωσαν γενέσθαι τὰς ἀνατομὰς, ἀθροίσαντες εἰς αὐτὸ τοὺς ἄλλους ἅπαντας, ὅσοι κατὰ τὴν ἰατρικήν τε καὶ φιλοσοφίαν ἦσαν ἔνδοξοι.","lemmas":"ἐπεί δέ καί ὁ ἅπας, ὅσος κατά ὁ ὁ πόλις εἰμί, γιγνώσκω οὗτος καί τῷ καί τῷ Παῦλος καί ὁ , πᾶς οὖν σφοδρός ἐπιτιμάω αὐτός καί πάρειμι αὐτός ἀξιόω γίγνομαι ὁ , ἀθροίζω εἰς αὐτός ὁ ἅπας, ὅσος κατά ὁ ἰατρικός τε καί φιλοσοφία εἰμί ἔνδοξος."},{"id":659495,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γινομένης δὲ πλείοσιν ἡμέραις τῆς συνουσίας καὶ δείξαντος ἐμοῦ τὴν μὲν εἰσπνοὴν γίνεσθαι διαστελλομένου τοῦ θώρακος, τὴν δὲ ἐκπνοὴν συστελλομένου, δείξαντος δὲ καὶ τοὺς μῦς, ὑφ’ ὧν τε διαστέλλονται καὶ πρὸς τοῦτό γε τὰ εἰς αὐτοὺς κατεσχημένα νεῦρα, τὴν ἔκφυσιν ἐκ τοῦ νωτιαίου μυελοῦ ποιούμενα καὶ ὡς μὲν ἀβίαστος ἔξω φορὰ τοῦ πνεύματος ἐκπνοὴν ἄψοφον ἐργάζοιτο, βιαίαν δ᾿ εἶναι τὴν ἑτέραν αὐτῆς γινομένην μετὰ ψόφου, ἣν ἐκφύσησιν ὀνομάζομεν·","lemmas":"δέ πολύς ἡμέρα ὁ συνουσία καί δείκνυμι ἐμός ὁ μέν εἰσπνοή γίγνομαι διαστέλλω ὁ θώραξ, ὁ δέ ἐκπνοή , δείκνυμι δέ καί ὁ μῦς, ὑπό ὅς τε διαστέλλω καί πρός γε ὁ εἰς αὐτός νεῦρον, ὁ ἔκφυσις ἐκ ὁ  ποιέω καί ὡς μέν ἀβίαστος ἔξω ὁ πνεῦμα ἄψοφος ἐργάζομαι, βίαιος εἰμί ὁ ἕτερος αὐτός μετά ψόφος, ὅς ὀνομάζω·"},{"id":659496,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπιδείξαντος δὲ καὶ ὡς ἡ τοιαύτη μόνη κατὰ τὴν διὰ τοῦ φάρυγγος ἔξοδον ὑπὸ τῶν κατὰ τὸν χόνδρον πληττομένη τὴν φωνὴν ἐργάζοιτο, καὶ ὡς ὑπὸ μυῶν οὗτοι κινοῖντο καὶ ὡς τὰ νεῦρα τὰ τούτους κινοῦντα κακωθέντα, τὴν ἀφωνίαν ἐργάζοιτο καὶ τῶν παραφθεγξαμένων ὁπότε ἐδείκνυον ταῦτα πάντων ἐλεγχθέντων, ὁ Βοηθὸς ἐδεήθη μου σχεῖν αὐτῶν ὑπομνήματα.","lemmas":"ἐπιδείκνυμι δέ καί ὡς ὁ τοιοῦτος μόνος κατά ὁ διά ὁ ἔξοδος ὑπό ὁ κατά ὁ χόνδρος ὁ φωνή ἐργάζομαι, καί ὡς ὑπό μῦς οὗτος καί ὡς ὁ νεῦρον ὁ οὗτος κινέω κακόω, ὁ ἀφωνία ἐργάζομαι καί ὁ  δείκνυμι οὗτος πᾶς ἐλέγχω, ὁ Βοηθός δέω2 ἔχω αὐτός ὑπόμνημα."},{"id":659497,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ πέμψαντός γε αὐτοῦ τοὺς διὰ σημείων ἠσκημένους ἐν τάχει γράφειν, ὑπηγόρευσα πάντα τὰ δειχθέντα καὶ λεχθέντα μὴ προορώμενος εἰ μέλλει δώσειν αὐτὰ πολλοῖς.","lemmas":"καί πέμπω γε αὐτός ὁ διά σημεῖον ἀσκέω ἐν τάχος γράφω, πᾶς ὁ δείκνυμι καί λέγω μή προοράω εἰ μέλλω δίδωμι αὐτός πολύς."},{"id":659498,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μέχρι δὲ νῦν, ὦ Ἐπίγενες, οὐδὲν ἐτόλμησέ τις ἀντειπεῖν αὐτοῖς ἐτῶν ἐν τῷ μεταξὺ γεγονότων ιε΄.","lemmas":"καί μέχρι δέ νῦν, ὦ Ἐπιγένης, οὐδείς τολμάω τις ἀντιλέγω αὐτός ἔτος ἐν ὁ γίγνομαι ."},{"id":659499,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καίτοι γε διαβουλευομένων γε πολλῶν ἀντειπεῖν, ὅπως ἀκουσθῶσιν αὐτὸ τοῦτο μόνον, ὡς ἀντειρήκασιν, οὐ μὴν τολμώντων γε εἰς κρίσιν ἐπὶ φιλολόγων ἀνδρῶν ἀγαγεῖν τὰ γραφέντα.","lemmas":"καίτοι γε διαβουλεύω γε πολύς ἀντιλέγω, ὅπως αὐτός οὗτος μόνος, ὡς , οὐ μήν τολμάω γε εἰς κρίσις ἐπί φιλόλογος ἀνήρ ἄγω ὁ γράφω."},{"id":659500,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Λοιπὸν οὖν ὅπερ ὑπεσχόμην ἐφεξῆς σοι διηγήσομαι, ἣν λέξιν καὶ προσθεῖναι δὲ τῷ παρόντι λόγῳ, μάλιστ᾿ ἐπειδὰν καὶ τῶν σοφιστῶν ἰατρῶν ἔνιοι, ἀγνοούμενοι τίνι λόγῳ τὸν ἔρωτα τῆς παλλακῆς τοῦ πατρὸς Ἐρασίστρατος ἐγνώρισεν, ἔγραψαν τῶν ἀρτηριῶν τοὺς σφυγμοὺς τοῦ νεανίσκου, σφυζουσῶν ἐρωτικῶς ἐξευρεῖν αὐτὸν, οὐκέθ᾿ ὑπομείναντες εἰπεῖν ἐκ τῶν σφυγμῶν εὑρεθῆναι.","lemmas":"οὖν ὅς ἐφεξῆς διηγέομαι, ὅς λέξις καί προστίθημι δέ τῷ πάρειμι λόγος, ἐπεί καί ὁ  ἔνιοι, ἀγνοέω λόγος ὁ ἔρως ὁ παλλακή ὁ πατήρ Ἐρασίστρατος γνωρίζω, γράφω ὁ ὁ σφυγμός ὁ νεανίσκος, ἐρωτικός ἐξευρίσκω αὐτός, ὑπομένω λέγω ἐκ ὁ εὑρίσκω."},{"id":659501,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δ᾿ ὅπως μὲν Ἐρασίστρατος ἔγνω, τοῦτο λέγειν οὐκ ἔχω.","lemmas":"ὅπως μέν Ἐρασίστρατος γιγνώσκω, οὗτος λέγω οὐ ἔχω."},{"id":659502,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅπως δὲ αὐτὸς ἔγνων ἤδη σοι φράσω.","lemmas":"ὅπως δέ αὐτός γιγνώσκω ἤδη φράζω."},{"id":659503,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"παρεκλήθημεν εἰς τὴν ἐπίσκεψίν τινος γυναικὸς, ὡς ἀγρυπνούσης ἐν ταῖς νυξὶ καὶ μεταβαλλούσης ἑαυτὴν ἄλλοτε εἰς ἄλλο σχῆμα κατακλίσεως, εὗρον δ᾿ ἀπύρετον, ἐπυθόμην ὑπὲρ ἑκάστου τῶν κατὰ μέρος αὐτῇ γεγονότων, ἐξ ὧν ἴσμεν ἀγρυπνίας συμβαινούσας.","lemmas":"παρακαλέω εἰς ὁ ἐπίσκεψις γυνή, ὡς ἐν ὁ νύξ καί μεταβάλλω ἑαυτοῦ ἄλλος εἰς ἄλλος σχῆμα κατάκλισις, εὑρίσκω , πυνθάνομαι ὑπέρ ἕκαστος ὁ κατά μέρος αὐτός γίγνομαι, ἐκ ὅς οἶδα ἀγρυπνία ."},{"id":659504,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἡ δὲ μόγις, ἢ οὐδ᾿ ὅλως ἀπεκρίνετο, ὡς μάτην ἐρωτωμένην ἐνδεικνυμένη καὶ τὸ τελευταῖον ἀποστραφεῖσα, τοῖς μὲν ἐπιβεβλημένοις ἱματίοις ὅλῳ τῷ σώματι σκεπάσασα πᾶσαν ἑαυτὴν, ἄλλῳ δέ τινι μικρῷ ταραντινιδίῳ τὴν κεφαλὴν ἔκειτο καθάπερ οἱ χρῄζοντες ὕπνου.","lemmas":"ὁ δέ μόγις, ἤ ὅλος ἀποκρίνω, ὡς μάτην ἐνδείκνυμι καί ὁ τελευταῖος , ὁ μέν  ὅλος τῷ σῶμα πᾶς ἑαυτοῦ, ἄλλος δέ μικρός ὁ κεφαλή κεῖμαι καθά ἕ χρῄζω ὕπνος."},{"id":659505,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"χωρισθεὶς οὖν ἐγὼ δυοῖν θάτερον αὐτὴν ἐνόησα πάσχειν, ἢ μελαγχολικῶς δυσθυμεῖν, ἤ τι λυπουμένην οὐκ ἐθέλειν ὁμολογεῖν.","lemmas":"χωρίζω οὖν  αὐτός νοέω πάσχω, ἤ μελαγχολικός δυσθυμέω, ἤ τις λυπέω οὐ ἐθέλω ὁμολογέω."},{"id":659506,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἰς τὴν ὑστεραίαν οὖν ἀνεβαλλόμην ἀκριβέστερον διασκέψασθαι περὶ αὐτῶν καὶ πορευθεὶς τὸ μὲν πρότερον ἤκουσα τῆς παραμενούσης οἰκέτιδος ὡς ἀδύνατον αὐτὴν ἄρτι θεάσασθαι·","lemmas":"εἰς ὁ ὑστεραῖος οὖν ἀκριβής διασκοπέω περί αὐτός καί πορεύω ὁ μέν πρότερος ἀκούω ὁ παραμένω ὡς ἀδύνατος αὐτός ἄρτι θεάομαι·"},{"id":659507,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"δεύτερον δ᾿ ἐπανελθὼν ὡς ἤκουσα πάλιν ταὐτὸ, τρίτον πάλιν ἧκον.","lemmas":"δεύτερος ἐπανέρχομαι ὡς ἀκούω πάλιν αὐτός, τρίτος πάλιν ἥκω."},{"id":659508,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἰπούσης δέ μου τῆς θεραπαίνης ἀπαλλάττεσθαι, μὴ βούλεσθαι γὰρ ἐνοχλεῖσθαι τὴν γυναῖκα, καὶ γνοὺς αὐτὴν ἐμοῦ χωρισθέντος λελουμένην τε καὶ τὰ συνήθως προσενεγκαμένην, ἧκον τῇ ὑστεραίᾳ καὶ μόνος διαλεχθεὶς τῇ θεραπαίνῃ πολυειδῶς, ἔγνων σαφῶς τίνι λύπῃ τειρομένην, ἣν ἐξεῦρον κατὰ τύχην, ὁποίαν οἶμαι καὶ Ἐρασιστράτῳ γενέσθαι, προεγνωσμένου γάρ μοι τοῦ μηδὲν εἶναι κατὰ τὸ σῶμα πάθος, ἀλλὰ ἀπὸ ψυχικῆς τινος ἀηδίας ἐνοχλεῖσθαι τὴν γυναῖκα, συνέβη κατὰ τὸν αὐτὸν καιρὸν ὃν ἐσκόπουν αὐτὴν βεβαιωθῆναι τοῦτο, παραγενομένου τινὸς ἐκ τοῦ θεάτρου καὶ φάντος ὀρχούμενον ἑορακέναι Πυλάδην·","lemmas":"λέγω δέ ὁ θεράπαινα ἀπαλλάσσω, μή βούλομαι γάρ ἐνοχλέω ὁ γυνή, καί γιγνώσκω αὐτός ἐμός χωρίζω τε καί ὁ συνήθης , ἥκω ὁ ὑστεραῖος καί μόνος διαλέγομαι ὁ θεράπαινα πολυειδής, γιγνώσκω σαφής λύπη τείρω, ὅς ἐξευρίσκω κατά τύχη, οἴομαι καί Ἐρασίστρατος γίγνομαι, γάρ ὁ εἰμί κατά ὁ σῶμα πάθος, ἀλλά ἀπό  ἀηδία ἐνοχλέω ὁ γυνή, συμβαίνω κατά ὁ αὐτός καιρός σκοπέω αὐτός οὗτος,  ἐκ ὁ θέατρον καί  ὁράω Πυλάδης·"},{"id":659509,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἠλλάγη γὰρ αὐτῆς καὶ τὸ βλέμμα καὶ τὸ χρῶμα τοῦ προσώπου, κᾀγὼ θεασάμενος τοῦτο, τῷ καρπῷ τῆς γυναικὸς ἐπιβαλὼν τὴν χεῖρα, τὸν σφυγμὸν εὗρον ἀνώμαλον ἐξαίφνης πολυειδῶς γενόμενον, ὅστις δηλοῖ τὴν ψυχὴν τεθορυβῆσθαι·","lemmas":"ἀλλάσσω γάρ αὐτός καί ὁ βλέμμα καί ὁ χρῶμα ὁ πρόσωπον, θεάομαι οὗτος, τῷ καρπός ὁ γυνή ἐπιβάλλω ὁ χείρ, ὁ σφυγμός εὑρίσκω ἀνώμαλος ἐξαίφνης πολυειδής γίγνομαι, ὅστις δηλόω ὁ ψυχή ·"},{"id":659510,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁ αὐτὸς οὖν καὶ τοῖς ἀγωνιῶσι περί τι πρᾶγμα συμβαίνειν.","lemmas":"ὁ οὖν καί ὁ ἀγωνιάω περί τι πρᾶγμα συμβαίνω."},{"id":659511,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κατὰ τὴν ὑστεραίαν οὖν εἰπὼν ἀκολούθῳ τινι τῶν ἐμῶν, ὅταν ἐπισκεψάμενος ἔλθω πρὸς τὴν γυναῖκα, μετ’ ὀλίγον ἀφικόμενος ἀνάγγειλόν μοι, Μόρφον ὀρχεῖσθαι σήμερον, εἶθ᾿ ὡς ἤγγειλεν, ἄτρεπτον εὗρον τὸν σφυγμόν.","lemmas":"κατά ὁ ὑστεραῖος οὖν λέγω  ὁ ἐμός, ὅταν ἐπισκοπέω ἔρχομαι πρός ὁ γυνή, μετά ὀλίγος ἀφικνέομαι , ὀρχέομαι σήμερον, ὡς ἀγγέλλω, ἄτρεπτος εὑρίσκω ὁ σφυγμός."},{"id":659512,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁμοίως δὲ καὶ κατὰ τὴν ἑξῆς ἡμέραν ποιήσας ἀγγελθῆναι περὶ τοῦ τρίτου τῶν ὀρχηστῶν, ὁμοίως μείναντος ἀτρέπτου τοῦ σφυγμοῦ.","lemmas":"ὅμοιος δέ καί κατά ὁ ἑξῆς ἡμέρα ποιέω ἀγγέλλω περί ὁ τρίτος ὁ , ὅμοιος μένω ὁ σφυγμός."},{"id":659513,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κατὰ τὴν τετάρτην ἠκρίβωσα νύκτα πάνυ παραφυλάξας, ἡνίκα Πυλάδης ὀρχούμενος ἠγγέλθη, ταραχθέντα πολυειδῶς αὐτὸν ὁρῶν, εὗρον οὕτως ἐρῶσαν τοῦ Πυλάδου τὴν γυναῖκα καὶ τοῦτο παραφυλαχθὲν ἀκριβῶς ἐν ταῖς ἐφεξῆς ἡμέραις εὑρέθη βεβαίως.","lemmas":"κατά ὁ τέταρτος νύξ πάνυ παραφυλάσσω, Πυλάδης ἀγγέλλω, ταράσσω πολυειδής αὐτός ὁράω, εὑρίσκω οὕτως ἐράω ὁ Πυλάδης ὁ γυνή καί οὗτος ἀκριβής ἐν ὁ ἐφεξῆς ἡμέρα εὑρίσκω βέβαιος."},{"id":659514,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καθάπερ γε καί τινος ἄλλου τῶν πλουσίων δοῦλος οἰκονόμος ὁμοίως κάμνων ἐγνώσθη μοι.","lemmas":"καθά γε καί ἄλλος ὁ πλούσιος δοῦλος οἰκονόμος ὅμοιος κάμνω γιγνώσκω ."},{"id":659515,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"λυπούμενος γὰρ ἐν τῷ μέλλειν ἀποδιδόναι λογισμοὺς ὧν διῴκησεν, ἐν οἷς ἠπίστατο λεῖπον οὐκ ὀλίγον ἀργύριον, ὑπὸ τῆς φροντίδος ἠγρύπνει τε καὶ λυπούμενος ἐτήκετο, προειπὼν δὲ αὐτοῦ τῷ δεσπότῃ μηδὲν εἶναι σωματικὸν πάθημα τῷ πρεσβύτῃ, σκέψασθαι συνεβουλευσάμην, ὅτι φοβοῖτο μέλλοντος αὐτοῦ τοὺς λόγους, ὧν ἐνεχείρισεν﻿ ἀπαιτεῖν, καὶ διὰ τοῦτο λυποῖτο, γινώσκων οὐκ ὀλίγον ἐν αὐτοῖς εὑρήσεσθαι λεῖπον.","lemmas":"λυπέω γάρ ἐν ὁ μέλλω ἀποδίδωμι λογισμός ὅς διοικέω, ἐν ὅς ἐπίσταμαι λείπω οὐ ὀλίγος ἀργύριον, ὑπό ὁ φροντίς τε καί λυπέω τήκω, προαγορεύω δέ αὐτός τῷ δεσπότης εἰμί σωματικός πάθημα τῷ πρεσβύτης2, σκοπέω , ὅτι2 φοβέω μέλλω αὐτός ὁ λόγος, ὅς ἐγχειρίζω ﻿ ἀπαιτέω, καί διά οὗτος λυπέω, γιγνώσκω οὐ ὀλίγος ἐν αὐτός λείπω."},{"id":659516,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπειδὴ καλῶς ἔφη με στοχάζεσθαι, τοῦτο συνεβούλευσα βεβαίας ἕνεκεν διαγνώσεως, εἰπεῖν αὐτῷ ὅσον ἔχει παρακείμενον ἀργύριον αἰτῆσαι τοῦτο, μή πως ἐξ αἰφνιδίου τελευτήσαντος ἀπόληται, μεταστάσης εἰς ἄλλον οἰκέτην τῆς διοικήσεως, οὗ μήπω πεῖραν ἔχει·","lemmas":"ἐπεί καλός φημί στοχάζομαι, οὗτος  ἕνεκα διάγνωσις, λέγω αὐτός ὅσος ἔχω ἀργύριον αἰτέω οὗτος, μή πως ἐκ τελευτάω , εἰς ἄλλος οἰκέτης ὁ διοίκησις, οὗ μήπω πεῖρα ἔχω·"},{"id":659517,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"παρὰ γὰρ ἐκείνου μὴ χρῄζειν ἀπαιτήσεως λογισμῶν.","lemmas":"παρά γάρ ἐκεῖνος μή χρῄζω ἀπαίτησις λογισμός."},{"id":659518,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δὲ ὁ δεσπότης αὐτῷ ταῦτα διελέχθη, πεισθεὶς οὐκ ἐξετασθήσεσθαι καὶ διὰ τοῦτο γινόμενος ἄλυπος ἐν τῇ τρίτῃ τῶν ἡμερῶν τὴν κατὰ φύσιν ἕξιν τοῦ σώματος ἀνεκτήσατο.","lemmas":"ὡς δέ ὁ δεσπότης αὐτός οὗτος διαλέγομαι, πείθω οὐ καί διά οὗτος ἄλυπος ἐν ὁ τρίτος ὁ ἡμέρα ὁ κατά φύσις ἕξις ὁ σῶμα ἀνακτάομαι."},{"id":659519,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τί δή ποτ᾿ οὖν ἐλάνθανε τοὺς ἔμπροσθεν ἰατροὺς τήν τε προειρημένην γυναῖκα καὶ τὸν προειρημένον οἰκέτην ἐπισκοπουμένους;","lemmas":"τίς δή οὖν λανθάνω ὁ ἔμπροσθεν ἰατρός ὁ τε προαγορεύω γυνή καί ὁ προαγορεύω οἰκέτης ἐπισκοπέω;"},{"id":659520,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐκ γὰρ κοινῶν ἐπιλογισμῶν εὑρίσκεται τὰ τοιαῦτα, κᾂν βραχεῖαν ἐπιστήμην ἔχῃ τῆς ἰατρικῆς θεωρίας.","lemmas":"ἐκ γάρ κοινός εὑρίσκω ὁ τοιοῦτος, βραχύς ἐπιστήμη ἔχω ὁ ἰατρικός θεωρία."},{"id":659521,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ μὲν ἡγοῦμαι διότι μηδεμίαν ἔχουσι διάγνωσιν, ὧν τὸ σῶμα διὰ τῆς ψυχῆς πάθη πάσχειν εἰώθει.","lemmas":"μέν διότι μηδείς ἔχω διάγνωσις, ὅς ὁ σῶμα διά ὁ ψυχή πάθος πάσχω εἴωθα."},{"id":659522,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἴσως δὲ ὅτι οὐδὲ διὰ τοὺς ἀγῶνας καὶ τοὺς φόβους ἐξαίφνης τὴν ψυχὴν ταράξαντας οἱ σφυγμοὶ τρέπονται γινώσκουσιν.","lemmas":"ἴσος δέ ὅτι2 οὐδέ διά ὁ ἀγών καί ὁ φόβος ἐξαίφνης ὁ ψυχή ὁ σφυγμός τρέπω γιγνώσκω."},{"id":659523,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅπερ Ἐρασίστρατος ἐπιστάμενος ἐπὶ τῆς αὐτῆς οἰκίας τῷ νοσοῦντι τῆς γυναικὸς ὑπαρχούσης εὐκολώτερον ἐξεῦρεν, ὡς ἂν δυναμένου αὐτοῦ συνεχέστερον ὁρᾶσθαι τὸν νεανίσκον, μὴ διὰ πλειόνων ἡμερῶν καθάπερ ὁ Πυλάδης·","lemmas":"ὅς Ἐρασίστρατος ἐφίστημι ἐπί ὁ αὐτός οἰκία τῷ νοσέω ὁ γυνή ὑπάρχω εὔκολος ἐξευρίσκω, ὡς ἄν αὐτός συνεχής ὁράω ὁ νεανίσκος, μή διά πολύς καθά ὁ Πυλάδης·"},{"id":659524,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οὐδ᾿ οὖν οὐδὲ τότε φαινομένου, ἀλλ᾿ ἀκουομένου ἐκταράττειν τὴν γυναῖκα.","lemmas":"οὖν οὐδέ τότε φαίνω,  ὁ γυνή."},{"id":659525,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"λῆρος οὖν μακρὸς ἐρωτικῶς κινούμενοι σφυγμοὶ τῶν οὐ γινωσκόντων ἔρωτος μὲν οὐδένα δηλωτικὸν σφυγμὸν εἶναι, θορυβουμένης δὲ ψυχῆς τοὺς σφυγμοὺς ἀλλοιοῦσθαι, μήτε τὴν κατὰ φύσιν ὁμαλότητα μήτε τὴν τάξιν ἀποσώζοντας.","lemmas":"λῆρος οὖν μακρός ἐρωτικός κινέω σφυγμός ὁ οὐ ἔρως μέν  σφυγμός εἰμί, θορυβέω δέ ψυχή ὁ σφυγμός ἀλλοιόω, ὁ κατά φύσις ὁμαλότης μήτε ὁ τάξις ."},{"id":659526,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Διὰ τίνων τεχνῶν τὸν Κύριλλον τὸν Βοηθοῦ υἱέα κατέλαβε ἐσθίειν λάθρα.","lemmas":"τίνω τεχνόω ὁ ὁ Βοηθός υἱός καταλαμβάνω ἐσθίω ."},{"id":659527,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Ἓν οὖν ἔτι προσθεὶς, ἐφ’ οὖ παραχρῆμα μὲν ἐξεπλάγη Βοηθὸς, ἀκούσας δ᾿ ὅπως εὑρέθη θαυμάζειν οὐκέτι ἔφασκεν, ἀλλὰ τῶν ἀγνοούντων τὸ θεώρημα καταγινώσκειν ὡς ἀμαθῶν, ἐπ’ ἄλλο τι μεταβήσομαι.","lemmas":"οὖν ἔτι , ἐπί οὐ παραχρῆμα μέν ἐκπλήσσω Βοηθός, ἀκούω ὅπως εὑρίσκω θαυμάζω οὐκέτι φάσκω, ἀλλά ὁ ἀγνοέω ὁ θεώρημα καταγιγνώσκω ὡς , ἐπί ἄλλος τις μεταβαίνω."},{"id":659528,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"νοσήσαντος γὰρ αὐτῷ θατέρου τῶν υἱῶν, εἶτα ῥωσθέντος ὑποστρέψαντός τε τοῦ νοσήματος, εἷτ᾿ αὖθις παυσαμένου καὶ μετὰ ταῦτα πάλιν ἐπιπυρέξαντος τοῦ παιδὸς, ἐμοῦ τε λέγοντος ἐσθίειν αὐτὸν λάθρα·","lemmas":"νοσέω γάρ αὐτός ἕτερος ὁ υἱός, εἶτα  τε ὁ νόσημα, αὖθις καί μετά οὗτος πάλιν ὁ , τε λέγω ἐσθίω αὐτός ·"},{"id":659529,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὰ γὰρ ἐν τῷ φανερῷ διδόμενα πρὸς τῷ ταῖς ποιότησιν ὑπάρχειν ἐπιτήδεια καὶ τῇ ποσότητι σύμμετρα εἶναι, τὴν μητέρα τοῦ παιδὸς ὑποσχομένην ἀκριβῶς αὐτὸν φυλάξαι ἐπέστησε φύλακα παρακαθημένην τε δι’ ὅλης τῆς ἡμέρας, ἀποκωλύουσάν τε τοὺς εἰς τὸν οἶκον ἐκεῖνον εἰσιόντας, κατὰ τὸν οἶκον αὐτοῦ κοιμωμένου, ἀποκεκλεισμένον ἔνδοθεν ἀκριβῶς ἀπ’ αὐτῆς.","lemmas":"ὁ γάρ ἐν ὁ φανερός δίδωμι πρός τῷ ὁ ὑπάρχω ἐπιτήδειος καί ὁ  εἰμί, ὁ μήτηρ ὁ  ἀκριβής αὐτός φυλάσσω ἐφίστημι φύλαξ τε διά ὅλος ὁ ἡμέρα, τε ὁ εἰς ὁ οἶκος ἐκεῖνος εἴσειμι, κατά ὁ οἶκος αὐτός κοιμάω, ἔνδον ἀκριβής ἀπό αὐτός."},{"id":659530,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ τέτρασιν ἡμέραις οὕτω φυλαττόμενος ἐθερμάνθη διὰ τῆς νυκτὸς, ὁ Βοηθὸς ἀναρτήσας με καὶ παραλαβὼν ἦγεν εἰς τὴν οἰκίαν ἐπὶ τὸν παῖδα, συνηκολούθησαν δ᾿ αὐτῷ καὶ οἱ κατὰ τὴν ὁδὸν ἀπαντῶντες, ἐν οἶς ἦσθα καὶ σύ.","lemmas":"ἐπεί δέ ἡμέρα οὕτως φυλάσσω θερμαίνω διά ὁ νύξ, ὁ Βοηθός  καί παραλαμβάνω ἄγω εἰς ὁ οἰκία ἐπί ὁ παῖς,  αὐτός καί ὁ κατά ὁ ὁδός ἀπαντάω, ἐν εἰμί καί ."},{"id":659531,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κατέλαβον δὲ ἐκ μὲν τοῦ κοιτῶνος ἅμα τῇ μητρὶ προεληλυθότα τὸν παῖδα πρὸς ἕτερον οἴκημα, ἐν ᾧ καὶ κλίνη, καθ’ ἦς ἡ μήτηρ τοῦ παιδὸς ἐκαθέζετο·","lemmas":"καταλαμβάνω δέ ἐκ μέν ὁ κοιτών ἅμα ὁ μήτηρ ὁ παῖς πρός ἕτερος οἴκημα, ἐν ὅς καί κλίνη, κατά ὁ μήτηρ ὁ ·"},{"id":659532,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"σκίμπους δέ τις ἔζευκτο μικρὸν τῶν μέσων αὐτοῦ κατωτέρω, καθ’ οὗ τὸν παῖδα κατακλίνασα παρεφύλαττεν, ὡς μηδεὶς αὐτῷ προσέρχοιτο.","lemmas":"δέ τις ζεύγνυμι μικρός ὁ μέσος αὐτός κάτω, κατά οὗ ὁ παῖς παραφυλάσσω, ὡς αὐτός ."},{"id":659533,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καθέδρα δὲ ἦν μία τοῦ σκίμποδος, οἶα σύμμετρον ἐφ’ ἑαυτῇ ἐπ’ αὐχένι ἔχουσι.","lemmas":"δέ εἰμί ὁ , ὄις σύμμετρος ἐπί ἑαυτοῦ ἐπί αὐχήν ἔχω."},{"id":659534,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κατάντικρυς δὲ τοῦ σκίμποδος πρὸς τοῖς ἄνω πέρασι τῆς κλίνης ἐφεξῆς ἀλλήλων ἔκειντο δύο βάθραι, καθ’ ὦν ὁ Βοηθὸς ἡμᾶς καθίσας αὐτὸς, τῇ γυναικὶ παρακαθε σθεὶς, ἤγαγον Γαληνὸν, ἔφη, τοῦτον ὅπως ἀκούσῃ παρὰ σοῦ περὶ τῆς ἀκριβοῦς φυλακῆς ἐν ταύταις ταῖς ἡμέραις γεγενημένης τοῦ παιδὸς, ὡς οὐδὲν ἐν τῇ διαίτῃ πλημμελοῖτο·","lemmas":"δέ ὁ σκίμπους πρός ὁ ἄνω2 πέρας ὁ κλίνη ἐφεξῆς ἀλλήλων γε , κατά ὁ ἐγώ καθίζω αὐτός, ὁ γυνή , ἄγω , φημί, οὗτος ὅπως ἀκούω παρά σός περί ὁ ἀκριβής φυλακή ἐν οὗτος ὁ ἡμέρα ὁ , ὡς οὐδείς ἐν ὁ δίαιτα ·"},{"id":659535,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"θεασάμενός τε πότερον ὄντως ἐπύρεξε διὰ τῆς νυκτὸς, ἢ σὺ φάσκουσά μοι θερμότερον αὐτὸν γεγονέναι παρελογίσθης ὑπὸ δειλίας, ὡς οἰηθῆναι πυρετὸν εἶναι τὴν θερμότητα δι’ ἄλλην ἴσως αἰτίαν γενομένην·","lemmas":"τε πότερος ὄντως πυρέσσω διά ὁ νύξ, τίη σύ  αὐτός γίγνομαι ὑπό δειλία, ὡς οἴομαι εἰμί ὁ θερμότης διά ἄλλος ἴσος αἰτία γίγνομαι·"},{"id":659536,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἵνα μὲν ὅπως διάγει σαφῶς ἡμῖν δηλώσειεν, ἄμα δὲ καὶ τὰ τῆς διαίτης αὐτῷ πάντα σε διδάξειεν.","lemmas":"ἵνα μέν ὅπως διάγω σαφής ἐγώ δηλόω, δέ καί ὁ ὁ δίαιτα αὐτός πᾶς διδάσκω."},{"id":659537,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἁψάμενος οὖν ἐγὼ τῆς κατὰ τὸν καρπὸν ἀρτηρίας τοῦ παιδὸς ἀπύρετον μὲν αὐτὸν ἔφην εἷναι, παρέχειν δέ μοι σκωμμάτων ἀρχὴν τοῖς ὀνομάζουσί με μάντιν.","lemmas":"ἅπτω οὖν ὁ κατά ὁ καρπός ἀρτηρία ὁ  μέν αὐτός φημί ἵημι, παρέχω δέ σκῶμμα ἀρχή ὁ  μάντις."},{"id":659538,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὑπολαβὼν οὖν ὁ Βοηθὸς ἔφη·","lemmas":"ὑπολαμβάνω οὖν ὁ Βοηθός φημί·"},{"id":659539,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κᾀγὼ πρὸς ἐκείνους, ὡς οἶσθα, καλεῖν εἴωθά σε μάντιν ὄντα, ὅταν τοιοῦτον εἴπῃς, ὁποῖον οἱ ἀντίτεχνοί σου φάσκουσιν ἀδύνατον εἶναι, διὰ τῶν τῆς ἰατρικῆς θεωρημάτων γνωσθῆναι.","lemmas":"πρός ἐκεῖνος, ὡς οἶδα, καλέω  μάντις εἰμί, ὅταν τοιοῦτος λέγω, ὁποῖος ὁ  φάσκω ἀδύνατος εἰμί, διά ὁ ὁ ἰατρικός θεώρημα γιγνώσκω."},{"id":659540,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀλλά τοι μέχρι δεῦρο πάντ᾿, ἔφην, ἔδειξά σοι τὰ τοιαῦτα διὰ θεωρίας ἰατρικῆς εὑρισκόμενα καὶ τινάς τε τῶν ἰατρῶν αὐτὰ γεγραφότων.","lemmas":"ἀλλά τοι μέχρι δεῦρο , φημί,  ὁ τοιοῦτος διά θεωρία ἰατρικός εὑρίσκω καί τις τε ὁ αὐτός γράφω."},{"id":659541,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"λέγειν οὖν ἐκελεύετε πάντες ἤδη τὸ μάντευμα·","lemmas":"λέγω οὖν πᾶς ἤδη ὁ μάντευμα·"},{"id":659542,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κᾀγὼ δεηθεὶς ἅπαξ ἔτι συγχωρήσειν μοι τῶν σφυγμῶν ἅψασθαι τοῦ παιδὸς, ἐπειδὴ τοῦτ᾿ ἔπραξα, μαρτυρήσεις, ἔφην, ὦ Βοηθὲ, μηδένα μοι παραγινομένῳ μετὰ σοῦ διαλεγομένων ἡμῶν δι’ ὅλης τῆς ὁδοῦ προσεληλυθότα τὸ μέλλον λέγεσθαι μάντευμα μεμηνυκέναι.","lemmas":"δέω2 ἅπαξ ἔτι συγχωρέω ὁ ἅπτω ὁ , ἐπεί πράσσω, , φημί, ὦ ,  μετά σός διαλέγομαι ἐγώ διά ὅλος ὁ ὁδός ὁ μέλλω λέγω μάντευμα ."},{"id":659543,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"φάντος οὖν αὐτοῦ μαρτυρήσειν, οἶσθα ὅπως γελάσας ἐγὼ προσέχειν τε καὶ ἀκούειν ὑμᾶς ἐκέλευσα τὸ τοῦ μάντεως θέσπισμα τοιόνδε τι φήσας εἶναι·","lemmas":"οὖν αὐτός μαρτυρέω, οἶδα ὅπως γελάω προσέχω τε καί ἀκούω κελεύω ὁ ὁ μάντις θέσπισμα τοιόσδε τις φημί εἰμί·"},{"id":659544,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τῷ Κυρίλλῳ τούτῳ κατὰ τὸν οἶκον τοῦτον ἀποκέκρυπταί τι τῶν ἐδωδίμων, ὅπως ὅταν εἰς τὸ βαλανεῖον ἡ μήτηρ αὐτοῦ πορευομένη κλείσῃ τὸν οἶκον, εἶτα ὑπὲρ ἀσφαλείας εἰς γλωττόκομον ἐμβάλλουσα τὴν κλεῖν κατασημήνηται, τοῦτο γὰρ ἀκούω ποιεῖν αὐτὴν ἑκάστοτε, κατακεκρυμμένον ἀνελόμενος ὁ υἱὸς αὐτῆς οὕτως προσενέγκηται.","lemmas":"τῷ οὗτος κατά ὁ οἶκος οὗτος τις ὁ ἐδώδιμος, ὅπως ὅταν εἰς ὁ βαλανεῖον ὁ μήτηρ αὐτός πορεύω κλείω ὁ οἶκος, εἶτα ὑπέρ ἀσφάλεια εἰς  ὁ κλείς , οὗτος γάρ ἀκούω ποιέω αὐτός ἑκάστοτε, κατακρύπτω ἀναιρέω ὁ υἱός αὐτός οὕτως ."},{"id":659545,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ταῦτ᾿ ἀκούσας Βοηθὸς εὐθέως ἐξορμήσας πρὸς τὸν παῖδα συναρπάζει τε καὶ μετακομίσας ἐπὶ τὴν κλίνην, ἀναστορεθῆναι τὸν σκίμποδα κελεύσας, ἐπειρᾶτο τὸ κατακεκρυμμένον ὡς αὐτίκα φανησόμενον.","lemmas":"ἀκούω Βοηθός εὐθύς ἐξορμάω πρός ὁ παῖς συναρπάζω τε καί ἐπί ὁ κλίνη, ὁ σκίμπους κελεύω, πειράω ὁ κατακρύπτω ὡς αὐτίκα ."},{"id":659546,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπειδὴ τά τ᾿ ἐπιβλήματα πάντα καὶ τὸ ὑπεστορεσμένον αὐτοῖς ἀνετινάχθη, τὸ γνάφαλον ἑξῆς﻿ ἀνετίναξεν.","lemmas":"ἐπεί ὁ ἐπίβλημα πᾶς καί ὁ αὐτός , ὁ ἑξῆς ﻿ ."},{"id":659547,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἶτα τὴν καθέδραν ἐπάρας ἐπεσκοπεῖτο μή τι κατακεκρυμμένον ὑπ’ αὐτῇ φανείη.","lemmas":"εἶτα ὁ καθέδρα ἐπαίρω ἐπισκοπέω μή τι κατακρύπτω ὑπό αὐτός φαίνω."},{"id":659548,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δ᾿ οὐδὲν οὐδ᾿ οὕτως ἐφάνη, μετακομίσας ἀπὸ τῆς κλίνης τὸ παιδίον ἐπὶ τὸν σκίμποδα τὴν κλίνην ὅλην ἀναστορέσας, ἐκέλευσεν αὖθις στρώννυσθαι.","lemmas":"ὡς  οὕτως φαίνω, ἀπό ὁ κλίνη ὁ παιδίον ἐπί ὁ σκίμπους ὁ κλίνη ὅλος , κελεύω αὖθις ."},{"id":659549,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γελάσας τε, τί, φησὶν, ὁ μάντις λέγει;","lemmas":"γελάω τε, τι, φημί, ὁ μάντις λέγω;"},{"id":659550,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"θαυμάσας δ᾿ ἐγὼ διότι μηδὲν εὗρεν ἐφ’ ὧν ᾤετο κατακεκρυμμένον, ὃ μόνον ἀζήτητον, ὡς οὐδενὸς ὑποπτεύοντος ἐν αὐτῷ περιέχεσθαι τὸ ζητούμενον ἐπάρας ἀνέσειον·","lemmas":"διότι εὑρίσκω ἐπί ὅς οἴομαι κατακρύπτω, ὅς μόνος ἀζήτητος, ὡς  ἐν αὐτός περιέχω ὁ ζητέω ἐπαίρω ·"},{"id":659551,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἦν δὲ τοῦτο παντελῶς σμικρὸν τῆς μητρὸς αὐτοῦ ταραντινίδος ἐπικείμενον τῇ καθέδρᾳ, σεισθέντος δ᾿ αὐτοῦ μέρος ἄρτου τὸ περιεχόμενον ὑπ’ αὐτοῦ κατὰ γῆς ἔπεσε καὶ ὑμεῖς πάντες ἀνακεκράγατε μέγιστον ἅμα τῷ Βοηθῷ γελῶντες καὶ τὴν μαντικὴν ἐπαινοῦντες.","lemmas":"εἰμί δέ οὗτος παντελής μικρός ὁ μήτηρ αὐτός  ὁ καθέδρα, σείω αὐτός μέρος ἄρτος ὁ περιέχω ὑπό αὐτός κατά γῆ ἐφέζομαι καί πᾶς μέγας ἅμα τῷ γελάω καί ὁ μαντικός ἐπαινέω."},{"id":659552,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁ δ᾿ οὖν Βοηθὸς ὑπὲρ πάντας γελῶν ἐθαύμαζε πῶς ὁ σφυγμὸς, εἰ καὶ τὸ κατακεκρυμμένον ἐδώδιμον, ἱκανός ἐστι δηλοῦν.","lemmas":"ὁ οὖν ὑπέρ πᾶς θαυμάζω πῶς ὁ σφυγμός, εἰ καί ὁ κατακρύπτω ἐδώδιμος, εἰμί δηλόω."},{"id":659553,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀλλὰ τό γε μέλλον ὑπὸ τοῦ παιδὸς ἔσεσθαι λουομένης τῆς μητρὸς ἐμήνυσα·","lemmas":"ἀλλά ὁ γε μέλλω ὑπό ὁ εἰμί ὁ μήτηρ ·"},{"id":659554,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κᾀγὼ πρὸς αὐτὸν ἔτι ἔφην, ὦ δριμύτατε, μὴ δηλωσάντων τοῦτο τῶν σφυγμῶν ὁ Γαληνὸς ἐτεκμήρατο.","lemmas":"πρός αὐτός ἔτι φημί, ὦ , μή δηλόω οὗτος ὁ ὁ τεκμαίρομαι."},{"id":659555,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κλεισθείσης γὰρ ἀκριβῶς τῆς θύρας κατὰ πολλὴν σχολὴν, τὴν ἐδωδὴν αὐτῷ τῷ παιδὶ γενέσθαι δυναμένην ἀδεῶς, οὐ χαλεπὸν ἦν τεκμήρασθαι, ἀλλὰ καὶ ὅτι κατακέκρυπταί τι καὶ τὸ κατακεκρυμμένον ἐδώδιμόν ἐστιν, ὁ μὲν σφυγμὸς οὐκ ἤγγειλέ μοι·","lemmas":"κλείω γάρ ἀκριβής ὁ θύρα κατά πολύς σχολή, ὁ ἐδωδή αὐτός ὁ γίγνομαι ἀδεής, οὐ χαλεπός εἰμί τεκμαίρομαι, ἀλλά καί ὅτι2 τις καί ὁ κατακρύπτω εἰμί, ὁ μέν σφυγμός οὐ ·"},{"id":659556,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τεταραγμένον δ᾿ αὐτὸν θεασάμενος ἐνόησα, καθάπερ ἐπὶ τῆς ἐρώσης γυναικὸς καὶ τοῦ φοβουμένου δούλου τὴν ταραχὴν ἐπὶ ψυχικῷ τινι πάθει γενέσθαι, ἀπυρέτου τελέως γε ὄντος τοῦ παιδός.","lemmas":"ταράσσω αὐτός θεάομαι νοέω, καθά ἐπί ὁ γυνή καί ὁ φοβέω δοῦλος ὁ ταραχή ἐπί ψυχικός πάθος γίγνομαι, τέλειος γε εἰμί ὁ παῖς."},{"id":659557,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐρωτήσεις οὖν ἴσως ἐκ τίνος ἐτεκμηράμην ἐδώδιμον εἶναι τὸ κατακεκρυμμένον·","lemmas":"ἐρωτάω οὖν ἴσος ἐκ τις ἐδώδιμος εἰμί ὁ κατακρύπτω·"},{"id":659558,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἄκουε δὴ καὶ περὶ τούτου τὴν ταραχὴν τῆς ψυχῆς.","lemmas":"ἀκούω δή καί περί οὗτος ὁ ταραχή ὁ ψυχή."},{"id":659559,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οὔτε δίκην μέλλων ἐρεῖν ὁ παῖς οὔτε παλαίειν, ἢ παγκρατιάζειν, ἢ ὅλως ἐπιδείκνυσθαι πλεονέκτημά τι σωματικὸν, ἢ ψυχικὸν, οὐχ ὅλως ἐγκαλούμενός τι διαμένουσιν ἴσχειν.","lemmas":"οὔτε δίκη μέλλω λέγω ὁ παῖς οὔτε παλαίω, ἤ παγκρατιάζω, ἤ ὅλος ἐπιδείκνυμι  σωματικός, τίη , οὐ ὅλος τις διαμένω ἴσχω."},{"id":659560,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀκούσας οὖν ὁ Βοηθὸς ταῦτα, νὴ τοὺς θεοὺς ἔφη θαυμάζειν, εἰ οὕτως εὔγνωστα φάρμακα τῶν ἰατρῶν οὐδεὶς οἶδεν.","lemmas":"ἀκούω οὖν ὁ Βοηθός οὗτος, ὁ φημί θαυμάζω, εἰ οὕτως εὔγνωστος φάρμακον ὁ ἰατρός οἶδα."},{"id":659561,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εὔδηλον γὰρ ὅτι μήτ᾿ αὐτοὶ τοιοῦτον ἔργον ἐπεδείξαντο πώποτε, καὶ δὲ πάντα μᾶλλον ἢ ἐξ ἰατρικῆς αὐτὰ πράττειν φασίν.","lemmas":"εὔδηλος γάρ ὅτι2 αὐτός ἔργον ἐπιδείκνυμι πώποτε, καί δέ πᾶς μᾶλλον τίη ἐκ ἰατρικός αὐτός πράσσω φημί."},{"id":659562,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐοίκασι δ᾿, ἔφη, μὴ μόνον ἀγνοεῖν ὁποῖός ἐστι τῶν ἀγωνιώντων ὁ σφυγμὸς, ἀλλὰ μηδ᾿ εἴπερ ἔγνω τις αὐτῶν κατὰ τύχην ἃ προσελογίσω, προσεπιλογίσασθαι δύνασθαι.","lemmas":"ἔοικα , φημί, μή μόνος ἀγνοέω εἰμί ὁ ὁ σφυγμός, ἀλλά εἴπερ γιγνώσκω τις αὐτός κατά τύχη ὅς , δύναμαι."},{"id":659563,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"διὰ τὸ μήτε φῦναι συνετοὶ μήτε μαθήσει γεγυμνάσθαι τὸν λογισμόν.","lemmas":"διά ὁ φύω συνετός μήτε γυμνάζω ὁ λογισμός."},{"id":659564,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀλλά γε τῆς κακοηθείας ἔφην ἔργα γεγυμνασμένοι τέ εἰσι καὶ σοφοί.","lemmas":"ἀλλά γε ὁ κακοήθεια φημί ἔργον γυμνάζω εἰμί καί σοφός."},{"id":659565,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Τὴν γυναῖκα τοῦ Βοηθοῦ τῷ γυναικείῳ ῥῷ περιπεσοῦσαν ἰᾶται παρὰ τὴν ἄλλων δόξαν.","lemmas":"γυνή ὁ Βοηθός ὁ γυναικεῖος περιπίπτω ἰάομαι παρά ὁ ἄλλος δόξα."},{"id":659566,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Τούτων μὲν οὖν, ὦ Ἐπίγενες, αὐτὸν ἔχω μάρτυρά σε, πολλῶν δ᾿ ἄλλων ἑτέρους ἁπάντων τῶν πραχθέντων μοι κατὰ τὴν πρώτην ἐπιδημίαν.","lemmas":"μέν οὖν, ὦ Ἐπιγένης, αὐτός ἔχω , πολύς ἄλλος ἕτερος ἅπας ὁ πράσσω κατά ὁ πρῶτος ἐπιδημία."},{"id":659567,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἤκουες δ᾿ αὐτὸ παρ’ αὐτῶν τῶν ὑπ’ ἐμοῦ θεραπευθέντων.","lemmas":"αὐτός παρά αὐτός ὁ ὑπό ."},{"id":659568,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἓν οὖν ὄντως θαυμάσιον πραχθὲν, ὃ οὐ μόνον με παραδοξολόγον ὡς ἔμπροσθεν οἱ πολλοὶ τῶν ἰατρῶν ὠνόμαζον, ἀλλὰ καὶ παραδοξοποιὸν ἐποίησε κληθῆναι σιωπήσω.","lemmas":"οὖν ὄντως θαυμάσιος πράσσω, ὅς οὐ μόνος  ὡς ἔμπροσθεν ὁ πολύς ὁ ἰατρός ὀνομάζω, ἀλλά καί ποιέω καλέω σιωπάω."},{"id":659569,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἡ γὰρ τοῦ Βοηθοῦ γυνὴ τῷ καλουμένῳ ῥῷ γυναικείῳ περιπεσοῦσα κατ’ ἀρχὰς μὲν αἰδουμένη τοὺς ἀξιολόγους ἰατροὺς, ὦν εἶς ἤδη κᾀγὼ πᾶσιν ἐδόκουν εἶναι, ταῖς συνήθεσι μαίαις ἀρίσταις οὔσαις τῶν κατὰ τὴν πόλιν ἑαυτὴν ἐπέτρεπεν.","lemmas":"ὁ γάρ ὁ Βοηθός γυνή τῷ καλέω  κατά ἀρχή μέν ὁ ἀξιόλογος ἰατρός, εἶμι ἤδη πᾶς δοκέω εἰμί, ὁ  ἄριστος ὁ κατά ὁ πόλις ἐπιτρέπω."},{"id":659570,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δ᾿ οὐδὲν ὠφελεῖτο, πάντας ἡμᾶς ὁ Βοηθὸς ἀθροίσας ἐπεσκοπεῖτο τί χρὴ ποιεῖν.","lemmas":"ὡς  ὠφελέω, πᾶς ἐγώ ὁ Βοηθός ἀθροίζω ἐπισκοπέω τίς χρή ποιέω."},{"id":659571,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δὲ συνωμολογήθη, κατὰ τὴν γεγραμμένην ὑφ’ Ἱπποκράτους τε καὶ τῶν ἀρίστων μετ’ αὐτὸν ἰατρῶν θεραπείαν, ἅπαντα πράττειν ἀξιώσαντος αὐτοῦ καὶ συνεχῶς ἐπιφαίνεσθαί με ταῖς ὑπηρετούσαις αὐτῇ γυναιξὶν, ὁρᾷν τε τὰς ὕλας τῶν κατὰ μέρος βοηθημάτων πρὸς τὸν καθόλου σκοπὸν ἀποβλέποντα, κεφάλαιον ἔχοντα, ξηραίνειν μὲν οὐ μόνον τῆς μήτρας τὰ χωρία, ἀλλὰ καὶ σύμπαν τὸ σῶμα, προσφέρειν τε καὶ ἀλειμμάτων στυφόντων τοῖς γυναικείοις τόποις, ἐποίουν οὕτως.","lemmas":"ὡς δέ συνομολογέω, κατά ὁ γράφω ὑπό Ἱπποκράτης τε καί ὁ ἄριστον μετά αὐτός ἰατρός θεραπεία, ἅπας πράσσω ἀξιόω αὐτός καί συνεχής  ὁ αὐτός γυνή, τε ὁ ὕλη ὁ κατά μέρος βοήθημα πρός ὁ καθόλου ἀποβλέπω, κεφάλαιος ἔχω, ξηραίνω μέν οὐ μόνος ὁ μήτρα ὁ χωρίον, ἀλλά καί σύμπας ὁ σῶμα, προσφέρω τε καί ἄλειμμα στύφω ὁ γυναικεῖος τόπος, ποιέω οὕτως."},{"id":659572,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ ταῦτα πραττόντων ἐφαίνετο χείρων ἡ διάθεσις ἀποτελουμένη, κατὰ τὸ εἰκὸς ἀπορία πᾶσιν ἡμῖν ἐγίνετο καὶ ζητοῦσιν ἑτέραν ἀγωγὴν θεραπείας, ἐφ’ ἣν μεταβῶμεν, οὔτ᾿ ἐκ λογισμοῦ τις εὕρισκεν οὔτ᾿ ἐκ πείρας ἀνεμιμνήσκετο βέλτιον τῆς ὑπὸ τῶν ἀρίστων ἰατρῶν ὁμολογουμένης.","lemmas":"ἐπεί δέ οὗτος πράσσω φαίνω ὁ διάθεσις , κατά ὁ ἔοικα ἀπορία πᾶς γίγνομαι καί ζητέω ἕτερος ἀγωγή θεραπεία, ἐπί ὅς , ἐκ λογισμός τις  ἐκ πείρω βελτίων ὁ ὑπό ὁ ἄριστος ἰατρός ."},{"id":659573,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐν τούτῳ δὲ καὶ ὄγκος τις ὤφθη κατὰ τὴν γαστέρα παραπλήσιος τῷ γινομένῳ ταῖς κυούσαις, ὃν ἔνιαι τῶν θεραπευουσῶν αὐτὴν γυναικῶν ᾠήθησαν ὄντως ἐπὶ κυήσει γενέσθαι, οὐ μὴν τῶν γε ἄλλων ἰατρῶν τις ἐπείθετο.","lemmas":"ἐν οὗτος δέ καί ὄγκος τις ὁράω κατά ὁ γαστήρ παραπλήσιος τῷ ὁ , ὅς ἔνιοι ὁ θεραπεύω αὐτός γυνή οἴομαι ὄντως ἐπί κύησις γίγνομαι, οὐ μήν ὁ γε ἄλλος ἰατρός τις πείθω."},{"id":659574,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὰ γὰρ ἐκκρινόμενα γνωρίσματα ὄντα τοῦ ῥοῦ τοῦ γυναικείου καθ’ ἑκάστην ἡμέραν ἀντιμαρτυρήσει τῇ δόξῃ ταύτῃ.","lemmas":"ὁ γάρ γνώρισμα εἰμί ὁ ῥόος ὁ γυναικεῖος κατά ἕκαστος ἡμέρα ὁ δόξα οὗτος."},{"id":659575,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τῆς φυλαττούσης οὖν αὐτὴν, ἣν ἐπεπιστεύκειμεν ἀρίστην εἶναι, τά τ᾿ ἄλλα πραττούσης ὡς ἐπὶ κυούσης λουούσης τε καθ’ ἑκάστην ἡμέραν, συνέβη κατὰ τὸν πρῶτον οἶκον τοῦ βαλανείου σφοδροτάτης ὠδίνης γενομένης, οἶαι ταῖς τικτούσαις εἰώθασι συμπίπτειν, ὑδατῶδες ὑγρὸν ἐκκενωθῆναι τοσοῦτον ὡς λειποθυμήσασαν ἐξενεχθῆναι τοῦ βαλανείου τὴν γυναῖκα.","lemmas":"ὁ οὖν αὐτός, ὅς ἄριστος εἰμί, ὁ ἄλλος πράσσω ὡς ἐπί κύω τε κατά ἕκαστος ἡμέρα, συμβαίνω κατά ὁ πρῶτος οἶκος ὁ σφοδρός γίγνομαι, οἶος ὁ  συμπίπτω, ὑδατώδης ὑγρός  ὡς ἐκφέρω ὁ ὁ γυνή."},{"id":659576,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καλουσῶν δὲ καὶ κεκραγυιῶν τῶν ἀμφ᾿ αὐτὴν, οὐδεμιᾶς δὲ οὐδὲ πόδας οὐδὲ χεῖρας οὐδὲ τὸ στόμα τῆς γαστρὸς, ὃ δὴ καὶ στόμαχον ὀνομάζουσι κατὰ τὸ σύνηθες, ἀνατριβούσης, ἐγὼ κατὰ τύχην ἑστὼς πρὸ τῆς ἔξω θύρας τοῦ βαλανείου, κραυγῆς ἀκούσας, εἰσεπήδησα καὶ θεασάμενος ἀπεψυγμένην αὐτὴν, εἰς χεῖρας λαβὼν ναρδίνου μύρου τὸν στόμαχον ἀνατρίβειν ἐγκελευσάμενος ταῖς παρούσαις, μὴ μάτην ἑστάναι κεκραγυίας, ἀλλὰ τὰς μὲν τοὺς πόδας ἐκθερμαίνειν, τὰς δὲ τὰς χεῖρας, ἐνίας δ᾿ ὀσφραντὰ προσφέρειν τῇ ῥινί·","lemmas":"δέ καί ὁ αὐτός, οὐδείς δέ οὐδέ πούς οὐδέ χείρ οὐδέ ὁ στόμα ὁ γαστήρ, ὅς δή καί στόμαχος ὀνομάζω κατά ὁ συνήθης, , κατά τύχη ἵστημι πρό ὁ ἔξω θύρα ὁ , κραυγή ἀκούω, καί θεάομαι αὐτός, εἰς χείρ λαμβάνω μῦρος ὁ στόμαχος ἀνατρίβω ὁ , μή μάτην ἵστημι , ἀλλά ὁ μέν ὁ πούς ἐκθερμαίνω, ὁ δέ ὁ χείρ,  προσφέρω ὁ ·"},{"id":659577,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τότε μὲν ἀνεκτησάμεθα ταχέως αὐτήν.","lemmas":"τότε μέν ταχύς αὐτός."},{"id":659578,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἥδετο δὲ μεγάλως ἡ μαῖα, προσταλείσης ἐπὶ τῇ κενώσει τῆς γαστρὸς, οὐχ οὕτως ἐπὶ τῷ σφαλῆναι ἐπὶ τῇ τοῦ τίκτειν﻿ δόξῃ, ἀλλ᾿ ἐπὶ τὸ διατεταγμένον ἀπιστοῦσιν ἡμῖν ἀντιλέγειν, ὡς ἐπιστημονικῶς εἰδυῖα τὸ πρᾶγμα.","lemmas":"ἥδομαι δέ μέγας ὁ μαῖα, ἐπί ὁ κενόω ὁ γαστήρ, οὐ οὕτως ἐπί τῷ σφάλλω ἐπί ὁ ὁ τίκτω ﻿ δόξα, ἐπί ὁ διατάσσω ἀπιστέω ἀντιλέγω, ὡς οἶδα ὁ πρᾶγμα."},{"id":659579,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀποροῦντος δ᾿ ἑκάστου ὅ τι δεῖ πράττειν καὶ μὴ κατὰ τὸν αὐτὸν σκοπὸν τῷ πρόσθεν ἰᾶσθαι τὴν γυναῖκα, κατατολμῶντας ἐφ’ ἕτερον μεταβῆναι, φροντίζοντι νύκτωρ ἐπῆλθε τοιόνδε τι.","lemmas":"ἀπορέω2 ἕκαστος ὅς τις δέω πράσσω καί μή κατά ὁ αὐτός τῷ πρόσθεν ἰάομαι ὁ γυνή, κατατολμάω ἐπί ἕτερος μεταβαίνω, φροντίζω νύκτωρ ἐπέρχομαι τοιόσδε τις."},{"id":659580,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"λειποψυχίας αὐτῇ γεγενημένης, ὡς ἔφην, ὁπότε καὶ τὰς γυναῖκας εἶπον οὐδὲν μὲν βοηθεῖν, ἑστάναι δὲ κλαιούσας, ἐμαυτόν τε μύρον νάρδινον εἰς τὰς χεῖρας λαβόντα τὸ στόμα τῆς γαστρὸς καὶ τὸ ὑποχόνδριον παρατρίβειν, ἀνεμνήσθην ὅτι τοσαύτην εὗρον ἐν τοῖς χωρίοις τούτοις μαλακότητα τῶν ὑποχονδρίων μυῶν, ὡς ἐμὲ γοῦν ἐν ἀρχῇ βιαιότερον ἀνατρίβειν αὐτὰ διεγνωκότα, φοβηθέντα μὴ θλίψας τὴν σάρκα πελιδνὸν ἐργασαίμην τι μόριον, ἀποστῆναι τοῦ βιαίου.","lemmas":"αὐτός , ὡς φημί, καί ὁ γυνή λέγω οὐδείς μέν βοηθέω, ἵστημι δέ , ἐμαυτοῦ τε  εἰς ὁ χείρ λαμβάνω ὁ στόμα ὁ γαστήρ καί ὁ ὑποχόνδριον παρατρίβω, ἀναμιμνήσκω ὅτι2 τοσοῦτος εὑρίσκω ἐν ὁ χωρίον οὗτος μαλακότης ὁ μῦς, ὡς γοῦν ἐν ἀρχή ἀνατρίβω αὐτός διαγιγνώσκω, φοβέω μή θλίβω ὁ σάρξ  τι μόριον, ἀφίστημι ὁ βίαιος."},{"id":659581,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς γὰρ ἄν τις ἄκρως εἰκάσαι βουληθείη παραπλήσια γάλακτι μὲν πηγνυμένῳ εἰς τυροῦ γένεσιν, οὐ μὴν ἤδη γε πεπηγότι, κατεφάνη μοι κατὰ τὸ ὑποχόνδριον ἅπαντα.","lemmas":"ὡς γάρ ἄν τις ἄκρος εἰκάζω βούλομαι παραπλήσιος γάλα μέν εἰς τυρός γένεσις, οὐ μήν ἤδη γε , καταφαίνω κατά ὁ ὑποχόνδριον ἅπας."},{"id":659582,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοῦ μὲν οὖν ξηραίνειν τὴν ἄμετρον ὑγρότητα τοῦ πάθους ὑδατώδους ὄντος τυροῦ πάντες ἔχεσθαι διεγνώκαμεν, ἐξευρεῖν δὲ τρόπον ἰάσεως, οὐ διὰ ξηραινούσης ὕλης μόνον, ἀλλὰ καὶ θερμαινούσης, ὅπως μὴ τήκοιτο τὸ σῶμα, ψυχρᾶς κράσεως ἀμέτρως ὑπάρχον·","lemmas":"ὁ μέν οὖν ξηραίνω ὁ ὑγρότης ὁ πάθος εἰμί τυρός πᾶς ἔχω , ἐξευρίσκω δέ τρόπος ἴασις, οὐ διά ὕλη μόνος, ἀλλά καί , ὅπως μή ὁ σῶμα, ψυχρός κρᾶσις ἄμετρος ὑπάρχω·"},{"id":659583,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μάλιστ᾿ ἐπειδὴ θέρους ὥρᾳ κατ’ ἐκεῖνον τὸν καιρὸν ἡμεῖς τοὐναντίον ἐπράττομεν, ἐν θαλαττίᾳ ψάμμῳ θερμῇ κατακλίναντες αὐτήν·","lemmas":"καί ἐπεί θέρος ὥρα2 κατά ἐκεῖνος ὁ καιρός ἐναντίος , ἐν  θερμός κατακλίνω αὐτός·"},{"id":659584,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"λογισάμενος δέ τι καὶ ἄλλο κοινότερον ἁμάρτημα κατὰ τὰ πλεῖστα τῶν παθῶν ἑκάστοτε γιγνόμενον ὑπὸ τῶν ἰατρῶν κενούντων μὲν τὸ περιττὸν, ὅπως δὲ μὴ γεννῷτο παραπλήσιον τῷ κενωθέντι παραλειπόντων, ἐνενόησα τὸν σκοπὸν τῆς διαίτης ποιήσασθαι διά τε πόματος ἐλαχίστου καὶ τρίψεως ὅλου τοῦ σώματος, ἔτι τε χρίσεως οὕτω σκευαζομένης, οὐ διὰ πίττης τε καὶ ῥητίνης, ἀλλὰ διὰ μέλιτος μόνου μέχρι πλείονος μὲν ἑψηθέντος, ἀποψυχθέντος δ᾿ εἰς τοσοῦτον, ὡς τούτῳ δὴ τῷ κατὰ τὰς κρήνας ὕδατι θέρους ὥρᾳ παραπλήσιον εἶναι.","lemmas":"δέ τι καί ἄλλος ἁμάρτημα κατά ὁ πλεῖστος ὁ πάθος ἑκάστοτε ὑπό ὁ  μέν ὁ περισσός, ὅπως δέ μή παραπλήσιος τῷ , ἐννοέω ὁ ὁ δίαιτα ποιέω διά τε ἐλάχιστος καί τρῖψις ὁ σῶμα, ἔτι τε οὕτως σκευάζω, οὐ διά πίσσα τε καί , ἀλλά διά μέλι μόνος μέχρι πολύς μέν ,  εἰς , ὡς οὗτος δή τῷ κατά ὁ κρήνη ὕδωρ θέρος ὥρα2 παραπλήσιος εἰμί."},{"id":659585,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καθάπερ δὲ διὰ τοῦ δέρματος ἔγνων ἄμεινον εἶναι διαφορεῖν τὴν περιττὴν ὑγρότητα, τὸν αὐτὸν τρόπον οὐρητικοῖς τε φαρμάκοις ἐπὶ τὴν κύστιν αὐτὴν ποδηγεῖν·","lemmas":"καθά δέ διά ὁ δέρμα γιγνώσκω ἀμείνων εἰμί διαφορέω ὁ περισσός ὑγρότης, ὁ αὐτός τρόπος τε φάρμακος ἐπί ὁ κύστις αὐτός ποδηγέω·"},{"id":659586,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπιμελεῖσθαι δὲ τοῦ καὶ διὰ κάτω γαστρὸς ὑπάγεσθαι.","lemmas":"ἐπιμελέομαι δέ ὁ καί διά κάτω γαστήρ ὑπάγω."},{"id":659587,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πειραθεὶς δ᾿ ἐν ταῖς μετὰ τὴν ἀθρόαν ἔκκρισιν ἡμέραις ἐφεξῆς ὡς ἑπτὰ, καθ’ ἃς ὁ μὲν Βοηθὸς ἅπαντας ἡμᾶς ἰδίᾳ τε καὶ κοινῇ παρεκάλει σκοπεῖσθαί τινα θεραπείας τρόπον, ἀπαγαγὼν αὐτὸν ἀπὸ τῶν παρόντων οἰκετῶν τε καὶ φίλων ἰδίᾳ ἐπὶ τῆς οἰκίας διελέχθην, οὐδὲν, εἰπὼν, ἄχρι τήμερον οὐδὲ καθ’ ἕν με σφαλέντα τῶν ἰατρικῶν ἔργων ἐπιστάμενος ἐπίσκεψαι κατὰ σαυτὸν εἰ συγχωρεῖς δέκα ταῖς πάσαις ἡμέραις, ὡς βούλομαι πρᾶξαι περὶ τὴν γυναῖκά σου·","lemmas":"πειράω ἐν ὁ μετά ὁ  ἥμερος ἐφεξῆς ὡς , κατά ὅς ὁ μέν Βοηθός ἅπας ἐγώ ἴδιος τε καί κοινός παρακαλέω σκοπέω τις θεραπεία τρόπος, ἀπάγω αὐτός ἀπό ὁ πάρειμι οἰκέτης τε καί φίλος ἴδιος ἐπί ὁ οἰκία διαλέγομαι, , λέγω, ἄχρι σήμερον οὐδέ κατά  σφάλλω ὁ ἰατρικός ἔργον ἐφίστημι ἐπισκέπτομαι κατά σεαυτοῦ εἰ συγχωρέω ὁ πᾶς ἡμέρα, ὡς βούλομαι πράσσω περί ὁ γυνή ·"},{"id":659588,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κᾂν μὲν ἄμεινον ἴσχειν ἑκάστοτε φαίνηται, μετὰ ταῦτα ἄλλαις τοσαύταις ἐπιτρέψεις μοι πράττειν τι περὶ αὐτήν·","lemmas":"μέν ἀμείνων ἴσχω ἑκάστοτε φαίνω, μετά οὗτος ἄλλος τοσοῦτος ἐπιτρέπω πράσσω τις περί αὐτός·"},{"id":659589,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἰ δὲ μὴ, τότε κᾀγὼ χωρισθήσομαι τελέως αὐτῆς.","lemmas":"εἰ δέ μή, τότε  τέλειος αὐτός."},{"id":659590,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἑτοίμως δέ μοι συγχωρήσαντος αὐτοῦ, πρῶτον μὲν ὑδραγωγῷ φαρμάκῳ διὰ τῆς κάτω γαστρὸς ἐκένωσα, μετὰ ταῦτα δὲ πίνειν ὕδωρ ἐναφεψηθέντος ἀσάρου τε καὶ σελίνου.","lemmas":"ἑτοῖμος δέ συγχωρέω αὐτός, πρῶτος μέν φάρμακος διά ὁ κάτω γαστήρ , μετά οὗτος δέ πίνω ὕδωρ  τε καί σέλινον."},{"id":659591,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ ταῖς πρώταις ἡμέραις δύο τούτων γενομένων οὐδὲν ἐφάνη τοῦ ῥοῦ, κατὰ τὴν τρίτην ἔδωκα πάλιν οὐ πολὺ τοῦ διὰ τῆς κάτω γαστρὸς ἐκκενοῦντος τὸ ῥέπον ἔμπροσθεν εἰς τὴν μήτραν, οὐ μόνον δι’ οὔρων, ἀλλὰ καὶ διὰ τῆς κάτω γαστρὸς παροχετεύειν βουλόμενος.","lemmas":"ἐπεί δέ ὁ πρῶτος ἡμέρα γε οὗτος γίγνομαι οὐδείς φαίνω ὁ ῥόος, κατά ὁ τρίτος δίδωμι πάλιν οὐ πολύς ὁ διά ὁ κάτω γαστήρ ὁ ῥέπω ἔμπροσθεν εἰς ὁ μήτρα, οὐ μόνος διά , ἀλλά καί διά ὁ κάτω γαστήρ παροχετεύω ."},{"id":659592,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μετ’ αὐτὸ ἔχριόν τε τῷ μέλιτι καθ’ ἑκάστην ἡμέραν, ἀνέτριβόν τε τὸ σῶμα τὰ μὲν πρῶτα διὰ σινδόνων μαλακωτάτων, εἶτα διὰ σκληροτάτων·","lemmas":"καί μετά αὐτός τε τῷ μέλι κατά ἕκαστος ἡμέρα, τε ὁ σῶμα ὁ μέν πρῶτος διά μαλακός, εἶτα διά ·"},{"id":659593,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐδίδουν τε κρέα τῶν ὀρείων ὀρνίθων, ἰχθύων δὲ πετραίων.","lemmas":"δίδωμι τε κρέας ὁ ὄρειος ὄρνις, ἰχθύς δέ πετραῖος."},{"id":659594,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δὲ διὰ τούτων ἡμέραις πεντεκαίδεκα τῆς θεραπείας γινομένης οὐδὲν ὅλως ἐφάνη τοῦ πάθους γνώρισμα, γνοὺς ὁ Βοηθὸς μεῖζον ἢ κατὰ τὴν ὑπόσχεσιν εἰργασμένον με, τελέως ἐκθεραπεῦσαι τὴν διάθεσιν ἐδεῖτο, ὑποθήκας τε δοῦναι πρὸς τὸν λοιπὸν χρόνον, ὅπως μηκέθ᾿ ὁμοίως νοσήσειε.","lemmas":"ὡς δέ διά οὗτος ἡμέρα ὁ θεραπεία οὐδείς ὅλος φαίνω ὁ πάθος γνώρισμα, γιγνώσκω ὁ Βοηθός μέγας ἤ κατά ὁ ὑπόσχεσις ἐγώ, τέλειος ὁ διάθεσις δέω, ὑποθήκη τε δίδωμι πρός ὁ λοιπός χρόνος, ὅπως ὅμοιος νοσέω."},{"id":659595,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ πληρωθέντος τοῦ μηνὸς εὔχρους τε ἦν ἀκριβῶς, ὡς μηδὲν ἀποδεῖν ἀκριβῶς τῆς κατὰ φύσιν ἕξεως, οὐδὲν δὲ τοῦ ῥεύματος ἐπεφάνη, τετρακοσίους μὲν ἔπεμψέ μοι χρυσοῦς, ηὔξησέ τε τὸν φθόνον τούτων τῶν γενναίων ἰατρῶν ἐφ’ οἷς ἐτύγχανεν ἐπαινῶν με.","lemmas":"ἐπεί δέ πληρόω ὁ μείς τε εἰμί ἀκριβής, ὡς ἀποδέω ἀκριβής ὁ κατά φύσις ἕξις, οὐδείς δέ ὁ ῥεῦμα ἐπιφαίνω, τετρακόσιοι μέν πέμπω χρύσεος, αὐξάνω τε ὁ φθόνος οὗτος ὁ γενναῖος ἰατρός ἐπί ὅς τυγχάνω ἐπαινέω ."},{"id":659596,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μέντοι καὶ αὐτὸς ἕτοιμος ἦν, ὥσπερ ὅ τε Σεβῆρος, τὸ μηνῦσαι τὰ κατ’ ἐμὲ τῷ τε κατὰ τὴν τῶν Ῥωμαίων πόλιν ὄντι Μάρκῳ Αὐρηλίῳ Ἀντωνίνῳ αὐτοκράτορι.","lemmas":"καί μέντοι καί αὐτός ἑτοῖμος εἰμί, ὥσπερ ὅς τε , ὁ μηνύω ὁ κατά τῷ τε κατά ὁ ὁ πόλις εἰμί Μάρκος  αὐτοκράτωρ."},{"id":659597,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Λεύκιος γὰρ ἀπεδήμει τῆς πόλεως ἕνεκα τοῦ Παρθικοῦ πολέμου γενηθέντος ὑπὸ Βολογέσου.","lemmas":"Λεύκιος γάρ ἀποδημέω ὁ πόλις ἕνεκα ὁ πόλεμος γίγνομαι ὑπό ."},{"id":659598,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Γαληνοῦ ἐπάνοδος εἰς τὴν πατρίδα καὶ ἡ πρὸς τῶν αὐτοκρατόρων ἐπανάκλησις αὐτοῦ.","lemmas":"εἰς ὁ πατρίς καί ὁ πρός ὁ αὐτοκράτωρ ἐπανάκλησις αὐτός."},{"id":659599,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Κἀγὼ θεασάμενος αὐτῶν τὴν ὁρμὴν καὶ δείσας μὴ φθασάντων τι πρᾶξαι κωλυθῶ τῆς ἐς Ἀσίαν ἐπανόδου, παρεκάλεσα βραχὺν ἐπισχεῖν χρόνον.","lemmas":"θεάομαι αὐτός ὁ ὁρμή καί δείδω μή φθάνω τι πράσσω ὁ εἰς Ἀσία ἐπάνοδος, παρακαλέω βραχύς ἐπέχω χρόνος."},{"id":659600,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ γὰρ ἔφην ἐρεῖν αὐτοῖς τὸν καιρὸν, ὁπόταν βουληθῶ τοῦτό μοι γενέσθαι.","lemmas":"γάρ φημί λέγω αὐτός ὁ καιρός,   γίγνομαι."},{"id":659601,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ τοίνυν ὅταν ἐπυνθανόμην πεπαῦσθαι τὴν στάσιν, ἄφνω τῆς Ῥωμαίων πόλεως ἐξῆλθον, ὡς δῆθεν εἰς Καμπανίαν ἀπιὼν, ἕνα καταλιπὼν οἰκέτην φυλάττοντα τὰ κατὰ τὴν οἴκησιν·","lemmas":"καί τοίνυν ὅταν πυνθάνομαι παύω ὁ στάσις, ἄφνω ὁ πόλις ἐξέρχομαι, ὡς δῆθεν εἰς Καμπανία ἄπειμι2, καταλείπω οἰκέτης φυλάσσω ὁ κατά ὁ οἴκησις·"},{"id":659602,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ᾧ προσέταξα πλοῖον ἐπιτηρήσαντι τῶν εἰς Ἀσίαν ἐξιόντων, ἡμέρᾳ μιᾷ τῶν ἐκ τῆς Βηβούρας κερκώπων παραλαβόντα τινὰ πωλῆσαί τε τὰ κατὰ τὴν οἰκίαν, ἐξελθεῖν τε παραχρῆμα καὶ τῆς νεὼς ἐπιβάντα κατὰ τὸν ἐπὶ Σικελίας πλοῦν εἰς τὴν πατρίδα παραγενέσθαι.","lemmas":"ὅς προστάσσω πλοῖον ὁ εἰς Ἀσία ἔξειμι, ἡμέρα ὁ ἐκ ὁ Κέρκωψ παραλαμβάνω  τε ὁ κατά ὁ οἰκία, ἐξέρχομαι τε παραχρῆμα καί ὁ ναῦς ἐπιβαίνω κατά ὁ ἐπί Σικελία πλόος εἰς ὁ πατρίς παραγίγνομαι."},{"id":659603,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ταῦτα μὲν οὖν ὀλίγον ὕστερον ἐπράχθη.","lemmas":"οὗτος μέν οὖν ὀλίγος ὕστερον πράσσω."},{"id":659604,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δ᾿ ἀνὰ Καμπανίαν γενόμενος, εἶτ᾿ ἐκεῖθεν ἔσπευσα μὲν εἰς τὸ Βρεντήσιον·","lemmas":"ἀνά Καμπανία γίγνομαι, ἐκεῖθεν σπεύδω μέν εἰς ὁ ·"},{"id":659605,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀφικόμενος δὲ ὥρισα κατὰ τὴν πρώτην ἀναγενομένην ναῦν, εἴτ᾿ ἐς Δυῤῥάχιον εἴτ᾿ ἐπὶ τῆς Ἑλλάδος πλέοι, διαπεραιωθῆναι·","lemmas":"ἀφικνέομαι δέ ὁρίζω κατά ὁ πρῶτος ναῦς, εἰς  ἐπί ὁ Ἑλλάς πλέω, ·"},{"id":659606,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"δεδιὼς μή ﻿ τις ἄρα τῶν πολὺ δυναμένων ἀνδρῶν ἢ καὶ αὐτὸς ὁ αὐτοκράτωρ γνούς μου τὴν ἔξοδον, ὡς δραπέτου πέμψας στρατιώτην εἰς Ῥώμην ἐπανελθεῖν κελεύσειεν.","lemmas":"δείδω μή τις ἄρα ὁ πολύς ἀνήρ ἤ καί αὐτός ὁ αὐτοκράτωρ  ὁ ἔξοδος, ὡς δραπέτης πέμπω στρατιώτης εἰς Ῥώμη ἐπανέρχομαι κελεύω."},{"id":659607,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ μὲν οὖν οὕτως μετὰ μίαν ἡμέραν εἰς Κασσιόπην ἔπλευσα.","lemmas":"μέν οὖν οὕτως μετά ἡμέρα εἰς πλέω."},{"id":659608,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ζητοῦντες δέ με οἱ ἐν Ῥώμῃ φίλοι, παρά τε τοῦ καταλειφθέντος οἰκέτου πυνθανόμενοι ποῦ ποτ᾿ εἴην, ἀκούοντες δὲ ἐν τῇ Καμπανίᾳ διατρίβειν με, τὸ μὲν πρῶτον ὑπώπτευον τὸ γεγονός·","lemmas":"ζητέω δέ ὁ ἐν Ῥώμη φίλος, παρά τε ὁ καταλείπω οἰκέτης ποῦ εἰμί, ἀκούω δέ ἐν ὁ Καμπανία διατρίβω , ὁ μέν πρῶτος ὑποπτεύω ὁ γίγνομαι·"},{"id":659609,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"προϊόντος δὲ τοῦ χρόνου μήθ᾿ ὁρῶντες μήτε τὸν ἐμὸν ἄνθρωπον ἐν Ῥώμῃ, ἔγνωσαν πεποιηκότα με τὰ ἐξαρχῆς λεγόμενα·","lemmas":"πρόειμι δέ ὁ χρόνος ὁράω μήτε ὁ ἄνθρωπος ἐν Ῥώμη, γιγνώσκω ποιέω ὁ λέγω·"},{"id":659610,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ τότε μόγις ἐπείσθησαν ἅπαντες οἱ πρόσθεν ἀπιστοῦντες ὄντως προκεῖσθαί μοι καταλιπεῖν τὴν Ῥώμην, ὅτι μὴ ψευδῶς, ἀλλ᾿ ἀληθῶς ἔφασκον τοῦτο.","lemmas":"καί τότε μόγις πείθω ἅπας ὁ πρόσθεν ἀπιστέω ὄντως ἐγώ καταλείπω ὁ Ῥώμη, ὅτι2 μή ψευδής, ἀληθής φάσκω οὗτος."},{"id":659611,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"μετὰ χρόνον δ᾿ οὐ πολὺν ἐπανεληλυθότος τοῦ Λευκίου, πολέμου δ᾿ ἑτέρου τοῦ πρὸς Γερμανοὺς πολεμηθέντος αὐτοῖς ἀρχὴ καθεστήκει.","lemmas":"μετά χρόνος οὐ πολύς ἐπανέρχομαι ὁ Λεύκιος, πόλεμος ἕτερος ὁ πρός Γερμανός αὐτός ἀρχή καθίστημι."},{"id":659612,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γενομένου δὲ λόγου περὶ τῶν ἔργοις, οὐ λόγοις ἐπιδεικνυμένων ἰατρικήν τε καὶ φιλοσοφίαν, οὐκ ὀλίγοι τῶν περὶ αὐτοὺς ὠνόμαζον ἐμὲ τοιοῦτον ὑπάρχειν.","lemmas":"γίγνομαι δέ λόγος περί ὁ ἔργον, οὐ λόγος ἐπιδείκνυμι ἰατρικός τε καί φιλοσοφία, οὐ ὀλίγος ὁ περί αὐτός ὀνομάζω τοιοῦτος ὑπάρχω."},{"id":659613,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐξωρμηκότες οὖν ἤδη τῆς πόλεως, ὡς ἐπὶ τὸν πόλεμον, ὡρικότες τε τοῦ χειμῶνος ἐν Ἀκυληΐᾳ διατρῖψαι, παρεσκευακότες τε καὶ συγκροτοῦντες τὸ στράτευμα πέμπουσιν ὡς ἐμὲ κελεύοντες ἥκειν ὡς αὐτούς.","lemmas":"οὖν ἤδη ὁ πόλις, ὡς ἐπί ὁ πόλεμος, τε ὁ χειμών ἐν διατρίβω, παρασκευάζω τε καί ὁ στράτευμα πέμπω ὡς κελεύω ἥκω ὡς αὐτός."},{"id":659614,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀλλὰ τοῦ Λευκίου κατὰ μέσον τοῦ χειμῶνος μεταστάντος εἰς θεοὺς ὁ ἀδελφὸς αὐτοῦ κομίσας εἰς Ῥώμην τὸ σῶμα καὶ ποιήσας ἀμφ᾿ αὐτῷ τὰ νομιζόμενα, τῆς ἐπὶ τοὺς Γερμανοὺς ὁδοιπορίας εἴχετο κελεύων ἕπεσθαι κᾀμέ.","lemmas":"ἀλλά ὁ Λεύκιος κατά μέσος ὁ χειμών μεθίστημι εἰς ὁ ἀδελφός αὐτός κομίζω εἰς Ῥώμη ὁ σῶμα καί ποιέω αὐτός ὁ νομίζω, ὁ ἐπί ὁ Γερμανός ὁδοιπορία ἔχω κελεύω ."},{"id":659615,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"χρηστὸν δ᾿ ὄντα καὶ φιλάνθρωπον αὐτὸν ἐδυνήθην, ὡς οἶσθα, πεῖσαι καταλιπεῖν ἐν τῇ Ῥώμῃ με·","lemmas":"χρηστός εἰμί καί αὐτός δύναμαι, ὡς οἶδα, καταλείπω ἐν ὁ Ῥώμη ·"},{"id":659616,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ γὰρ διὰ ταχέων ἐπανήξειν.","lemmas":"καί γάρ διά ταχύς ἐπανήκω."},{"id":659617,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"παντὶ δ᾿ οὖν τῷ τῆς ἀποδημίας αὐτοῦ χρόνῳ μεμνημένος τῆς συνήθους κακοηθείας τῶν κατὰ τὴν πόλιν ἰατρῶν τε καὶ φιλοσόφων ἔγνων ἀναχωρεῖν αὐτῆς ἄλλοτε εἰς ἄλλο χωρίον, ἐν ᾧπερ ἂν ὁ υἱὸς αὐτοῦ Κόμμοδος, ὑπὸ Πειθολάῳ τρεφόμενος ἐντολὰς ἔχοντι παρ’ αὐτοῦ τοῦ αὐτοκράτορος Ἀντωνίνου, καλεῖν πρὸς τὴν ἐπιμέλειαν ἐπὶ παιδὸς, εἰ νοσήσειέ ποτε.","lemmas":"πᾶς οὖν τῷ ὁ ἀποδημία αὐτός χρόνος μιμνήσκω ὁ κακοήθεια ὁ κατά ὁ πόλις τε καί φιλόσοφος γιγνώσκω ἀναχωρέω αὐτός ἄλλος εἰς ἄλλος χωρίον, ἐν ὅς ἄν ὁ υἱός αὐτός , ὑπό τρέφω ἐντολή ἔχω παρά αὐτός ὁ , καλέω πρός ὁ ἐπιμέλεια ἐπί , εἰ ποτε."},{"id":659618,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"παρὰ προσδοκίαν δ᾿ αὐτοῦ χρονίσαντος ἐν τῷ Γερμανικῷ πολέμῳ, παντὶ τούτῳ τῷ χρόνῳ πολλὰς πραγματείας ἔγραψα φιλοσόφους τε καὶ ἰατρικὰς, ἃς ὑποστρέψαντος τοῦ βασιλέως εἰς τὴν Ῥώμην αἰτήσασι τοῖς φίλοις ἔδωκα, παρὰ μόνοις ἐκείνοις ἐλπίσας αὐτὰς ἔσεσθαι.","lemmas":"παρά προσδοκία αὐτός ἐν ὁ Γερμανικός πόλεμος, πᾶς οὗτος ὁ χρόνος πολύς πραγματεία γράφω φιλόσοφος τε καί ἰατρικός, ὅς ὑποστρέφω ὁ βασιλεύς εἰς ὁ Ῥώμη αἰτέω ὁ φίλος δίδωμι, παρά ἐκεῖνος ἐλπίζω αὐτός εἰμί."},{"id":659619,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς εἴ γε ἠπιστάμην ἐκδοθήσεσθαι τοῖς ἀναξίοις, οὐκ ἂν οὐδ᾿ ἐκείνοις ἔδωκα.","lemmas":"ὡς εἰ γε ἐπίσταμαι ὁ ἀνάξιος, οὐ ἐάν ἐκεῖνος δίδωμι."},{"id":659620,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καλῶ δ᾿ ἀναξίους ὅσοι μοχθηροὶ τὴν ψυχὴν, οὐχ ἕνεκα τοῦ μαθεῖν τι πρὸς τὴν ἀνάγνωσιν ἥκουσιν, ἀλλ᾿ ὅπως ἐπηρεάσαι τινὰ δυνηθῶσιν ἐξ αὐτῶν.","lemmas":"καλέω ἀνάξιος ὅσος μοχθηρός ὁ ψυχή, οὐ ἕνεκα ὁ μανθάνω τις πρός ὁ ἀνάγνωσις ἥκω, ὅπως ἐπηρεάζω δύναμαι ἐκ αὐτός."},{"id":659621,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐν τούτοις οὖν τοῖς βιβλίοις ἡ θεωρία πᾶσα γέγραπται τῆς τε διὰ τῶν σφυγμῶν προγνώσεως καὶ τῶν ἅλλων προγνωστικῶν σημείων.","lemmas":"ἐν οὗτος οὖν ὁ ὁ θεωρία πᾶς γράφω ὁ τε διά ὁ σφυγμός πρόγνωσις καί ὁ ἄλλος ."},{"id":659622,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἣν οὖν πρόγνωσιν ἐποιησάμην ἐπὶ θατέρου τῶν Κυιντιλιανοῦ υἱῶν ἐξ αὐτῶν βουληθέντι σοι μαθεῖν ἐκ τίνος θεωρίας ἐγένετο, ῥᾳδία καὶ καταφανὴς ἔσται τὴν περὶ κρίσεων πραγματείαν ἀναγνόντι, γεγυμνασμένῳ τὸν λογισμὸν ἐκ παιδὸς ἐν γεωμετρίᾳ τε καὶ διαλεκτικῇ.","lemmas":"ὅς οὖν ποιέω ἐπί ἕτερος ὁ υἱός ἐκ αὐτός βούλομαι μανθάνω ἐκ θεωρία γίγνομαι, ῥᾴδιος καί καταφανής ὁ περί κρίσις πραγματεία ἀναγιγνώσκω, γυμνάζω ὁ λογισμός ἐκ ἐν γεωμετρία τε καί διαλεκτικός."},{"id":659623,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοῖς πολλοῖς δὲ τούτοις ἰατροῖς, ὅσοι τῆς μὲν ἐν τοῖς ἔργοις γυμνασίας ἀπέστησαν, εἰς πανουργίαν δ᾿ ἐκτραπόμενοι τὴν ἐπ’ αὐτῇ τέχνην ἤσκησαν, οὔτε γνωσθῆναί τι τῶν γεγραμμένων δύνανται οὔτε ἀκουσθῆναι.","lemmas":"ὁ πολύς δέ οὗτος ἰατρός, ὅσος ὁ μέν ἐν ὁ ἔργον γυμνασία ἀφίστημι, εἰς πανουργία  ὁ ἐπί αὐτός τέχνη ἀσκέω, οὔτε  ὁ δύναμαι οὔτε ἀκούω."},{"id":659624,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Πρόγνωσις ὑποστροφῆς πυρετοῦ καὶ λύσις αὐτῆς δι’ ἱδρῶτος.","lemmas":"πρόγνωσις ὑποστροφή πυρετός καί λύσις αὐτός διά ."},{"id":659625,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Ἕξστος οὖν Ἀντωνίνου υἱὸς ἤρξατο μὲν ὀξύτατα νοσεῖν, ὡς μὴ δύνασθαι τὴν ἑβδόμην ἡμέραν ὑπερβαλεῖν ἄνευ κρίσεως.","lemmas":"οὖν υἱός ἄρχω μέν ὀξύς νοσέω, ὡς μή δύναμαι ὁ ἡμέρα ὑπερβάλλω ἄνευ κρίσις."},{"id":659626,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἥτις δ᾿ αὐτοῦ τούτου πρόγνωσίς ἐστι, διὰ τῶν περὶ κρίσεως ὑπομνημάτων γέγραπται, δι’ ὧν καὶ ὅτι προεκρήγνυται πολλάκις ἡ κρίσις, οὐ περιμείνασα τὴν πιστῶς κρίνουσαν δεδήλωται.","lemmas":"ὅστις αὐτός οὗτος εἰμί, διά ὁ περί κρίσις ὑπόμνημα γράφω, διά ὅς καί ὅτι2 πολλάκις ὁ κρίσις, οὐ ὁ πιστός2 δηλόω."},{"id":659627,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"συμβῆναι δὲ τοῦτο τῷ Ἕξστῳ δυνάμενον ἔγνων κατὰ τὴν τετάρτην ἡμέραν, ὡς προειπεῖν ἐρομένῳ Πειθολάῳ τῷ κοιτωνίτῃ ὅ τι θεσπίζοιμι περὶ τῶν μελλόντων.","lemmas":"συμβαίνω δέ οὗτος τῷ  γιγνώσκω κατά ὁ τέταρτος ἡμέρα, ὡς προαγορεύω  τῷ ὅς τι περί ὁ μέλλω."},{"id":659628,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἤρετο γὰρ οὗτος, ἐπειδὴ προεπειρᾶτό μου, πολλὰ τῶν δοκούντων τοῖς σοφωτάτοις ἰατροῖς ἀδυνάτων εἶναι προειρηκότος.","lemmas":"γάρ οὗτος, ἐπεί ἐγώ, πολύς ὁ δοκέω ὁ ἰατρός ἀδύνατος εἰμί προαγορεύω."},{"id":659629,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀπεκρινάμην οὖν αὐτῷ γελάσας, τῆς μὲν ἑβδόμης ἡμέρας ἐξωτέρω μὴ δύνασθαι προελθεῖν τὸ νόσημα·","lemmas":"οὖν αὐτός γελάω, ὁ μέν ἡμέρα ἐξωτέρω μή δύναμαι προέρχομαι ὁ νόσημα·"},{"id":659630,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κριθήσεσθαι δὲ πάντως ἢ ἑκταῖον, ἢ ἑβδομαῖον.","lemmas":"δέ πᾶς τίη , ἤ ἑβδομαῖος."},{"id":659631,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἑκταῖον μὲν οὖν κριθὲν ὑποστρέφειν αὐτό·","lemmas":"ἑκταῖος μέν οὖν κρίνω ὑποστρέφω ·"},{"id":659632,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἑβδομαῖον δὲ βεβαίαν ἕξειν τὴν κρίσιν·","lemmas":"ἑβδομαῖος δέ βέβαιος ἔχω ὁ κρίσις·"},{"id":659633,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἔσεσθαι μέντοι τὴν κρίσιν ἐξ ἀνάγκης δι’ ἱδρῶτος.","lemmas":"εἰμί ὁ κρίσις ἐκ ἀνάγκη διά ."},{"id":659634,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ κατὰ τὴν ἕκτην ἡμέραν οὕτως γε ἐκρίθη, φιλόνεικος ὢν ἐσχάτως ὁ Ἕξστος, ὅπως ἐλέγξῃ ἐμὲ μὴ γενομένης ὑποστροφῆς, ἐλούετο μὲν καθ’ ἑκάστην ἡμέραν, οὔτε δ᾿ οἶνον ἔπινεν οὔτε προσηνέγκατό τι πλὴν χυλοῦ πτισάνης, ἢ αὐτὴν, ἢ μετὰ ψίχας ἄρτου·","lemmas":"ἐπεί δέ κατά ὁ ἕκτος ἡμέρα οὕτως γε κρίνω, φιλόνικος εἰμί ἔσχατος ὁ , ὅπως ἐλέγχω μή γίγνομαι ὑποστροφή, λούω μέν κατά ἕκαστος ἡμέρα, οὔτε οἶνος πίνω οὔτε τι πλήν πτισάνη, τίη αὐτός, τίη μετά ἄρτος·"},{"id":659635,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πολλάκις δὲ καὶ αὐτὸς τὸν ἄρτον ἐν ὕδατι βρέξας ἠρκεῖτο μόνον.","lemmas":"πολλάκις δέ καί αὐτός ὁ ἄρτος ἐν ὕδωρ βρέχω ἀρκέω μόνος."},{"id":659636,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ταῦτα ποιήσας ἄχρι τῆς δωδεκάτης ἡμέρας ἐκαυχήσατο κατ’ αὐτὴν νενικηκέναι μου τὴν πρόγνωσιν.","lemmas":"οὗτος ποιέω ἄχρι ὁ δωδέκατος ἡμέρα κατά αὐτός νικάω ὁ πρόγνωσις."},{"id":659637,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἔπιε δὲ κατὰ τὴν τρισκαιδεκάτην ἡμέραν τρίτῃ ὥρᾳ ὑδατώδους οἴνου βραχύ τι σὺν τῷ καὶ τὴν ὅλην δίαιταν ἁδροτέραν βραχὺ ποιήσασθαι τῆς ἔμπροσθεν, ἔτι μέντοι φυλάττων λεπτήν·","lemmas":"δέ κατά ὁ τρεισκαιδέκατος ἡμέρα τρίτος ὥρα2 οἶνος βραχύς τις σύν τῷ καί ὁ ὅλος δίαιτα βραχύς ποιέω ὁ ἔμπροσθεν, ἔτι φυλάσσω ·"},{"id":659638,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀλλὰ κατά τε τὴν ἑξῆς ἡμέραν ἀπὸ τῆς πρώτης κατακλίσεως τεσσαρεσκαιδεκάτην οὖσαν ἀρξάμενος πυρέττειν ἐκέλευσε μηδένα μοι δηλῶσαι, νομίζων μηδὲ σφοδρὸν ἔσεσθαι τὸν πυρετὸν μηδὲ πλέον ἡμέρας μιᾶς ἐκταθήσεσθαι αὐτόν.","lemmas":"ἀλλά κατά τε ὁ ἑξῆς ἡμέρα ἀπό ὁ πρῶτος κατάκλισις τεσσαρεσκαιδέκατος εἰμί ἄρχω πυρέσσω κελεύω ἐγώ δηλόω, νομίζω μηδέ σφοδρός εἰμί ὁ πυρετός μηδέ πολύς ἡμέρα  αὐτός."},{"id":659639,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ προϊούσης τῆς ἡμέρας ἀεὶ καὶ μᾶλλον ἐφαιδρύνετο, Κλαύδιος Σεβῆρος ὑποστρέφων εἰς τὴν ἑαυτοῦ οἰκίαν πλησίον οὖσαν τῆς ἐκείνου, πυθόμενος αὐτὸν πυρέττειν ἐπορεύθη πρὸς αὐτὸν, εὑρών τε σφοδρῶς ἤδη πυρέττοντα, πρῶτον μὲν ἐπύθετο τίνα γνώμην ἐγὼ περὶ τῆς ἀρχῆς τοῦ γεγενημένου πυρετοῦ νῦν αὐτῷ φαινοίμην ἔχων, ἀκούσας δὲ παρ’ αὐτοῦ τὸ ἀληθὲς, ὡς διὰ φιλονεικίαν οὐκ ἐδήλωσε πορευθῆναί τινα πρός με, ἐκέλευσε παρακαλεῖν με εἰς τὴν ἐπίσκεψιν τοῦ Ἕξστου καὶ μετὰ ταῦτα πρὸς αὐτὸν ἀφικέσθαι.","lemmas":"ἐπεί δέ πρόειμι ὁ ἡμέρα ἀεί καί μᾶλλον φαιδρύνω, Κλαύδιος ὑποστρέφω εἰς ὁ ἑαυτοῦ οἰκία πλησίος εἰμί ὁ ἐκεῖνος, πυνθάνομαι αὐτός πυρέσσω ἐφορεύω πρός αὐτός, εὑρίσκω τε σφοδρός ἤδη πυρέσσω, πρῶτος μέν πυνθάνομαι γνώμη περί ὁ ἀρχή ὁ πυρετός νῦν αὐτός φαίνω ἔχω, ἀκούω δέ παρά αὐτός ὁ ἀληθής, ὡς διά φιλονικία οὐ δηλόω πορεύω τις πρός ἐγώ, κελεύω παρακαλέω εἰς ὁ ἐπίσκεψις ὁ καί μετά οὗτος πρός αὐτός ἀφικνέομαι."},{"id":659640,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τούτων ﻿ γενομένων ἐπυνθάνετο τί μοι δοκεῖ περὶ τῆς ὑποστροφῆς τοῦ νοσήματος.","lemmas":"οὗτος γίγνομαι πυνθάνομαι τι ἐγώ δοκέω περί ὁ ὑποστροφή ὁ νόσημα."},{"id":659641,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀπεκρινάμην οὖν αὐτῷ ὅπερ καὶ τῷ Ἕξστῳ προειρήκειν, μετὰ τρεῖς ἡμέρας λυθήσεσθαι τὴν ἐπιβολὴν ταύτην ἱκανῶς θερμοῦ γενομένου τοῦ πυρετοῦ κατὰ αὐτάς·","lemmas":"οὖν αὐτός ὅς καί τῷ , μετά ἡμέρα ὁ ἐπιβολή οὗτος ἱκανός θέρμος γίγνομαι ὁ πυρετός κατά αὐτός·"},{"id":659642,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἶτα κριθησομένου κατὰ τὴν ἑπτακαιδεκάτην ἀπὸ τῆς ἀρχῆς ἡμέραν.","lemmas":"εἶτα κατά ὁ ἀπό ὁ ἀρχή ἡμέρα."},{"id":659643,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Ἕξστος οὖν ἡδέως ἀκούσας τὴν ἐν τάχει γενησομένην λύσιν ἑτοίμως ἐπίστευσεν·","lemmas":"οὖν ἡδύς ἀκούω ὁ ἐν τάχος λύσις ἑτοῖμος πιστεύω·"},{"id":659644,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὃ γὰρ ἕκαστος βούλεται δηλονότι, τοῦτο καὶ οἴεται γενήσεσθαι.","lemmas":"ὁ γάρ ἕκαστος βούλομαι , οὗτος καί οἴομαι ."},{"id":659645,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Σεβῆρος δ᾿ ὅτι οὐκ ἂν σφαλείην ὑπὲρ τοῦ σωθήσεσθαι τὸν Ἕξστον ἐπίστευσέ μοι·","lemmas":"ὅτι2 οὐ ἄν ὑπέρ ὁ ὁ πιστεύω ·"},{"id":659646,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὸ δὲ τῆς ἡμέρας ἐν ᾗ τελέως ἀπαλλαγοῖτο τοῦ νοσήματος οὐκ ἐπίστευε, δύσκολον εἶναι νομίζων ἄνευ τοῦ περιμεῖναι κᾂν τὴν ἑξῆς ἡμέραν ἀποφήνασθαί τι βέβαιον ὑπὲρ τῶν εἰς τετάρτην ἡμέραν ἐσομένων.","lemmas":"ὁ δέ ὁ ἡμέρα ἐν ὅς τέλειος ὁ νόσημα οὐ πιστεύω, δύσκολος εἰμί νομίζω ἄνευ ὁ περιμένω ὁ ἑξῆς ἡμέρα τι βέβαιος ὑπέρ ὁ εἰς τέταρτος ἡμέρα εἰμί."},{"id":659647,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἅτε δ᾿ οὕτως διακείμενος ἔπεμψεν ὄρθρου βαθέος ἐπὶ τὴν οἰκίαν Ἕξστου περιμένοντά τε καὶ πρὸς αὐτὸν ἄξοντα μετὰ τὴν ἐσομένην ἐπίσκεψιν.","lemmas":"ἅτε οὕτως πέμπω ὄρθρος βαθύς ἐπί ὁ οἰκία  τε καί πρός αὐτός ἄγω μετά ὁ εἰμί ἐπίσκεψις."},{"id":659648,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δὲ θεασάμενος τὸν Ἕξστον ἐπορεύθην πρὸς αὐτὸν, ἀντιφήσεις, ἔφη, οἷς χθὲς εἶπες, ἢ διαμενεῖς ἐπὶ τῶν αὐτῶν;","lemmas":"ὡς δέ θεάομαι ὁ ἐφορεύω πρός αὐτός, , φημί, ὅς χθές λέγω, ἤ ἐπί ὁ αὐτός;"},{"id":659649,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ νῦν μᾶλλον ἔφην ἢ χθὲς ἀποφήνασθαί μοι τὰ αὐτὰ, μετ’ ἄριστον αὖθίς με καλέσας ἤρετο πάλιν εἰ βεβαίως εἴην πεπεισμένος Ἕξστῳ ἐσομένην κρίσιν.","lemmas":"ἐπεί δέ νῦν μᾶλλον φημί ἤ χθές  ὁ αὐτός, μετά ἄριστος αὖθις καλέω πάλιν εἰ βέβαιος εἰμί πείθω εἰμί κρίσις."},{"id":659650,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἤκουεν οὖν παρ’ ἐμοῦ μᾶλλον ἢ χθὲς ἔχειν διατείνασθαι.","lemmas":"ἀκούω οὖν παρά ἐμός μᾶλλον ἤ ἔχω ."},{"id":659651,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δὲ καὶ τὴν δευτέραν ἡμέραν ἐπύθετό μου πότερον φυλάττοιμι τὴν αὐτὴν γνώμην ἐπὶ τοῖς προειρημένοις, ἤ τι καὶ μετακινοῖμι τῶν ῥηθέντων, ἤκουσεν οὐδὲν μὲν ἐκείνων κινεῖν, προστίθεσθαι δέ τι τοῖς εἰρημένοις ἔχων.","lemmas":"ὡς δέ καί ὁ δεύτερος ἡμέρα  πότερος ὁ αὐτός γνώμη ἐπί ὁ προαγορεύω, ἤ τι καί ὁ λέγω, ἀκούω οὐδείς μέν ἐκεῖνος κινέω, προστίθημι δέ τι ὁ ἔχω."},{"id":659652,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ ὅς αὖθις ἤρετο τί τοῦτό ἐστιν;","lemmas":"καί ὅς αὖθις αἴρω τι οὗτος εἰμί;"},{"id":659653,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἤκουσεν ὅτι διελθούσης τῆς ἑπτακαιδεκάτης ἡμέρας ἄρξασθαι τὸν ἱδρῶτα περὶ δευτέραν ὥραν νυκτερινήν.","lemmas":"ἀκούω ὅτι2 ὁ ἑπτακαιδέκατος ἡμέρα ἄρχω ὁ ἱδρώς περί δεύτερος ὥρα2 νυκτερινός."},{"id":659654,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἆρ᾿ οὖν, ἔφη, καὶ Πειθολάῳ ταῦτ᾿ εἶπας;","lemmas":"οὖν, φημί, καί  λέγω;"},{"id":659655,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἰρηκέναι τε ἔφην αὐτῷ καὶ πεπεῖσθαί γε ἐκεῖνον ὡς οὐκ ἂν σφαλείην ἐν τῇ προῤῥήσει καὶ θεραπείᾳ.","lemmas":"λέγω τε φημί αὐτός καί πείθω γε ἐκεῖνος ὡς οὐ ἄν ἐν ὁ καί θεραπεία."},{"id":659656,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πάντως οὖν ἔφη καὶ τῷ αὐτοκράτορι δεδηλωκέναι Πειθόλαον.","lemmas":"πᾶς οὖν φημί καί τῷ αὐτοκράτωρ δηλόω Πειθόλαος."},{"id":659657,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἴσως, ἔφην, οὗτος ἔφη·","lemmas":"ἴσος, φημί, οὗτος φημί·"},{"id":659658,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐμοὶ δ᾿ οὐ μέλει τῆς ἐπὶ τοῖς τοιούτοις δόξης, οὐ γὰρ περιέρχομαι κηρύττων τὰς ἐμὰς προγνώσεις τε καὶ θεραπείας, ἵνα μᾶλλον οἱ ἰατροί τε καὶ φιλόσοφοί με μισῶσι, γόητά τε καὶ μάντιν ἕτερά τε κατ’ ἐμοῦ τοιαῦτα θρυλοῦντες.","lemmas":"οὐ μέλω ὁ ἐπί ὁ τοιοῦτος δόξα, οὐ γάρ περιέρχομαι ὁ  τε καί θεραπεία, ἵνα μᾶλλον ὁ ἰατρός τε καί φιλόσοφος μισέω, τε καί μάντις τε κατά ἐμός τοιοῦτος ."},{"id":659659,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὑμῖν δὲ τοῖς φίλοις ὅσοι κατεγνώκατε τῆς ἰατρικῆς τέχνης ἐκ τῆς τούτων ἀμαθίας, ἐπιδείκνυμι τὴν μὲν τέχνην ἀξίαν Ἀπόλλωνός τε καὶ Ἀσκληπιοῦ, τοὺς δὲ ἰατροὺς τούτους ὑβρίζειν αὐτήν·","lemmas":"δέ ὁ φίλος ὅσος ὁ ἰατρικός τέχνη ἐκ ὁ οὗτος ἀμαθία, ὁ μέν τέχνη ἄξιος Ἀπόλλων τε καί Ἀσκληπιός, ὁ δέ ἰατρός οὗτος ὑβρίζω αὐτός·"},{"id":659660,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὥσπερ καὶ τοὺς φιλοσόφους φιλοσοφίαν, οἵ γε μηδενὸς ἰδιώτου βέλτιον βιοῦντες ὀνομάζουσιν αὑτοὺς ὀνόματι σεμνῷ τῷ τῆς φιλοσοφίας.","lemmas":"ὥσπερ καί ὁ φιλόσοφος φιλοσοφία, ὁ γε  βελτίων βιόω ὀνομάζω ἑαυτοῦ ὄνομα σεμνός τῷ ὁ φιλοσοφία."},{"id":659661,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ταῦτα μὲν εἶπον τῷ Σεβήρῳ·","lemmas":"οὗτος μέν λέγω ὁ ·"},{"id":659662,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"σὺ δὲ, ὦ Ἐπίγενες, ἔγνως τὴν κακοήθειαν τῶν ἰατρῶν σχεδὸν ἁπάντων εὐχομένων φανερῶς ἀποτυχεῖν με πεμπόντων τε δι’ ὅλης ἡμέρας τοὺς γνωσομένους τε καὶ ἀγγέλλοντας αὐτοῖς τὸ γενησόμενον·","lemmas":"δέ, ὦ Ἐπιγένης, γιγνώσκω ὁ κακοήθεια ὁ ἰατρός σχεδόν ἅπας φανερός  πέμπω τε διά ὅλος ἡμέρα ὁ τε καί ἀγγέλλω αὐτός ὁ ·"},{"id":659663,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οὐ γὰρ ᾔδεσάν με τῷ Σεβήρῳ καὶ Πειθολάῳ προειρηκότα δείλης ὄψεσθαι ἐσομένην τὴν ἀρχὴν τῆς κρίσεως.","lemmas":"οὐ γάρ ἐγώ τῷ καί  δείλη ὁράω εἰμί ὁ ἀρχή ὁ κρίσις."},{"id":659664,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεὶ δὲ περὶ τὴν ἑβδόμην ὥραν ἐπιπαροξυνθέντα τὸν Ἕξστον ἐπύθοντο, καταγελῶντες καὶ φανερῶς ἐπιχαίροντες ἅπασι τοῖς ἀπαντῶσιν ἔλεγον κερτομοῦντες ὡς ἡ θαυμαστὴ μαντεία τοῦ Γαληνοῦ κατὰ τοὐναντίον ἀπέβη.","lemmas":"ἐπεί δέ περί ὁ ὥρα2 ὁ πυνθάνομαι, καταγελάω καί φανερός ἅπας ὁ ἀπαντάω λέγω ὡς ὁ θαυμαστός μαντεία ὁ κατά ἐναντίος ἀποβαίνω."},{"id":659665,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γενομένης μέντοι τῆς κρίσεως, ὡς προειρήκειν κατὰ τὴν προτεραίαν( ἔφασαν ἑπομένην ἐναλλὰξ) ἐτρέποντο πάντες αἰσχυνόμενοι, καὶ ταῦτα τῆς προγνώσεως οὐδὲν ἐχούσης θαυμαστὸν, ὡς ἔδειξά σοι διά τε τῶν εἰς πρῶτον ἐπιδημιῶν ὑπομνημάτων, ἔτι τε τὴν περὶ τῶν κρίσεων πραγματείαν.","lemmas":"γίγνομαι ὁ κρίσις, ὡς κατά ὁ ( φημί ἐναλλάξ ) τρέπω πᾶς αἰσχύνω, καί οὗτος ὁ πρόγνωσις οὐδείς ἔχω θαυμαστός, ὡς  διά τε ὁ εἰς πρῶτος ὑπόμνημα, ἔτι τε ὁ περί ὁ κρίσις πραγματεία."},{"id":659666,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τούτοις μέντοι τοῖς ἰατροῖς, οὐ μόνον ἀγνοεῖν ὑπάρχει τὰ γεγραμμένα τοῖς παλαιοῖς, ἀλλὰ μηδὲ τὰς ἡμέρας ἀριθμεῖν ἔτι μετὰ τὴν ἑβδόμην καὶ μάλιστα ἐὰν ἀπύρετος γενόμενος ὁ κάμνων, αὖθις ἐξ ὑποστροφῆς πυρέττῃ.","lemmas":"οὗτος ὁ ἰατρός, οὐ μόνος ἀγνοέω ὑπάρχω ὁ γράφω ὁ , ἀλλά μηδέ ὁ ἡμέρα ἀριθμέω ἔτι μετά ὁ καί μάλιστα ἐάν ἀπύρετος γίγνομαι ὁ κάμνω, αὖθις ἐκ ὑποστροφή ."},{"id":659667,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καίτοι παρ’ Ἱπποκράτους κατὰ τῶν ἐπιδημιῶν βιβλία γεγραμμένων ἁπασῶν τῶν ἡμερῶν ἐφ’ ἑκάστῳ τῶν ἀῤῥώστων ἄχρι τῆς ἐσχάτης λύσεως οὐ μόνον εἰ κατὰ τὴν ιδ΄.","lemmas":"παρά Ἱπποκράτης κατά ὁ βιβλίον ἅπας ὁ ἡμέρα ἐπί ἕκαστος ὁ ἄχρι ὁ ἔσχατος λύσις οὐ εἰ κατά ὁ ."},{"id":659668,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἡμέραν ἀλλὰ καὶ κατὰ τὴν ξ΄.","lemmas":"ἡμέρα ἀλλά καί κατά ὁ ."},{"id":659669,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἢ π΄.","lemmas":"τίη ."},{"id":659670,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τύχῃ γεγενημένη.","lemmas":"τύχη ."},{"id":659671,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"αὕτη μὲν οὖν ἡ πρόῤῥησις, ὡς ἔφην, εἰ καὶ θαυμαστὴ τοῖς πολλοῖς τούτοις ἰατροῖς ἔταξεν, ἀλλ᾿ οὐ τοιαύτη γε κατ’ ἀλήθειαν ἦν, ὥσπερ οὐδ᾿ ἡ μετὰ γνώσεως τῶν ἐνεστώτων θεραπεία τοῦ παιδὸς αὐτοῦ Κομμόδου κατὰ τὴν ἐπιδημίαν ἐκείνου γενομένη.","lemmas":"οὗτος μέν οὖν ὁ , ὡς φημί, εἰ καί ὁ πολύς οὗτος ἰατρός τάσσω, οὐ τοιοῦτος γε κατά ἀλήθεια εἰμί, ὥσπερ ὁ μετά γνῶσις ὁ ἐνίστημι θεραπεία ὁ αὐτός κατά ὁ ἐπιδημία ἐκεῖνος γίγνομαι."},{"id":659672,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Διάγνωσις τῆς κοιλίας παθούσης ὑπὸ τῆς εἰσβολῆς τοῦ πυρετοῦ.","lemmas":"ὁ κοιλία ὑπό ὁ εἰσβολή ὁ ."},{"id":659673,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Θαυμαστὴ δ᾿ ὄντως ἡ νῦν ἐπ’ αὐτοῦ τοῦ βασιλέως συμβᾶσα, δόξαντος μὲν καὶ αὐτοῦ καὶ τῶν ἀμφ᾿ αὐτὸν ἰατρῶν, ὅσοι συναπεδήμησαν αὐτῷ, παροξυσμόν τινα πυρεκτικὸν ἄρξασθαι, σφαλέντων δὲ πάντων καὶ τῆς δευτέρας καὶ τρίτης ἡμέρας ἕωθεν καὶ περὶ τὴν ὀγδόην ὥραν.","lemmas":"θαυμαστός ὄντως ὁ νῦν ἐπί αὐτός ὁ βασιλεύς συμβαίνω, δοκέω μέν καί αὐτός καί ὁ αὐτός ἰατρός, ὅσος αὐτός, παροξυσμός τις ἄρχω, σφάλλω δέ πᾶς καί ὁ δεύτερος καί τρίτος ἡμέρα ἠώς καί περί ὁ ὄγδοος ὥρα2."},{"id":659674,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἰλήφει δὲ τῆς προτεραίας τοῦ διὰ τῆς ἀλόης πικροῦ φαρμάκου πρώτης ὥρας, εἶτα τῆς θηριακῆς, ὡς ἔθος ἦν αὐτῷ καθ’ ἑκάστην ἡμέραν προσφέρεσθαι, καὶ τότε προσενεγκαμένου περὶ ὥραν ὡς ἕκτην, εἶτα λουσαμένου περὶ δυσμὰς ἡλίου καὶ βραχὺ τραφέντος καὶ ἐπιγενομένων ὅλης τῆς νυκτὸς στρόφων ἅμα τῇ διὰ τῆς κάτω γαστρὸς κενώσει, καὶ διὰ τοῦτο πυρέξαντος αὐτοῦ, καὶ τῶν ἀμφ᾿ αὐτὸν ἰατρῶν θεασαμένων, ἡσυχάσαι τε κελευσάντων, εἶτα ῥοφήματι θρεψαμένων ὥρας ἐννάτης, ἐμοῦ δὲ μετὰ ταῦτα κληθέντος, ὅπως καὶ αὐτὸς ἐν τῷ Παλατίῳ κοιμηθείην, ἧκέ τις καλῶν ἡμᾶς ἄρτι λύχνων ἡμμένων ὑπὸ τοῦ αὐτοκράτορος στελλόμενος.","lemmas":"λαμβάνω δέ ὁ ὁ διά ὁ ἀλόη πικρός πρῶτος ὥρα2, ὁ , ὡς ἔθος εἰμί αὐτός κατά ἕκαστος ἡμέρα προσφέρω, καί τότε περί ὥρα2 ὡς ἕκτος, εἶτα περί δυσμή ἥλιος καί βραχύς τρέφω καί ὅλος ὁ νύξ στρόφος ἅμα ὁ διά ὁ κάτω γαστήρ κενόω, καί διά οὗτος αὐτός, καί ὁ αὐτός ἰατρός , ἡσυχάζω τε κελεύω, εἶτα ῥόφημα ὥρα2 , δέ μετά οὗτος καλέω, ὅπως καί αὐτός ἐν ὁ , τις καλέω ἐγώ ἄρτι λύχνος ὑπό ὁ αὐτοκράτωρ στέλλω."},{"id":659675,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δὲ τριῶν ὄντων τῶν ἕωθέν τε καὶ περὶ τὴν ἕω ἑωρακότων αὐτὸν, ἁψαμένων τε δυοῖν τῶν σφυγμῶν, ἐπισημασίας ἀρχή τις εἶναι πᾶσιν ἐφαίνετο, σιωπῶν δὲ εἱστήκειν ἐγὼ, προσβλέψας με πρῶτον ἐπύθετο,﻿ διὰ τί τῶν ἄλλων ἁψαμένων ἐγὼ μόνος οὐχ ἡψάμην.","lemmas":"ὡς δέ εἰμί ὁ ἠώς τε καί περί ὁ ὁράω αὐτός, τε ὁ σφυγμός, ἐπισημασία ἀρχή τις εἰμί πᾶς φαίνω, σιωπάω δέ , προσβλέπω πρῶτος πύθω, ﻿ διά τίς ὁ ἄλλος  μόνος οὐ ἅπτω."},{"id":659676,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἶπον οὖν αὐτῷ, ὅτι δύο ἤδη τούτων ἡμμένων, ἤδη δὲ ἴσως καὶ κατὰ τὴν μετά σου γεγενημένην αὐτοῖς ἀποδημίαν ἐγνωσμένης τῇ πείρᾳ τῆς ἰδιότητος τῶν σφυγμῶν σου, μᾶλλον αὐτοὺς ἐλπίζω διαγινώσκεσθαι τὴν ἐνεστῶσαν ἄρτι διάθεσιν.","lemmas":"λέγω οὖν αὐτός, ὅτι2 γε ἤδη οὗτος , ἤδη δέ ἴσος καί κατά ὁ μετά  αὐτός ἀποδημία ὁ πεῖρα ὁ ἰδιότης ὁ σφυγμός , μᾶλλον αὐτός ἐλπίζω ὁ ἄρτι διάθεσις."},{"id":659677,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡς δ᾿ εἰπόντος μου ταῦτα καὶ αὐτὸν ἐμὲ κελεύσαντος ἅψασθαι, φανέντος μου τοῦ σφυγμοῦ περὶ τὸ κοινὸν μέτρον ἁπάσης ἡλικίας τε καὶ φύσεως ἀφεστηκέναι τοῦ δηλοῦντος ἀρχὴν ἐπισημασίας, ἀπεφηνάμην εἰσβολὴν μὲν οὐδεμίαν εἶναι πυρετοῦ, θλίβεσθαι δὲ αὐτοῦ τὸν στόμαχον ὑπὸ τῆς εἰλημμένης τροφῆς, φλεγματωθείσης μὲν πρὸ τῆς ἐκκρίσεως, ἐμφαινούσης δ᾿ ἔπαινόν τινα τῆς διαγνώσεως αὐτῇ λέξει τῇδε, τρὶς ἐφεξῆς εἰπὼν αὐτό ἐστιν, αὐτὸ τοῦτο ὃ εἶπες ἔστιν.","lemmas":"ὡς λέγω οὗτος καί αὐτός κελεύω ἅπτω, φαίνω ὁ σφυγμός περί ὁ κοινός μέτρον ἅπας ἡλικία τε καί φύσις ἀφίστημι ὁ δηλόω ἀρχή ἐπισημασία, ἀποφαίνω εἰσβολή μέν οὐδείς εἰμί πυρετός, θλίβω δέ αὐτός ὁ στόμαχος ὑπό ὁ λαμβάνω τροφή, μέν πρό ὁ ἔκκρισις,  τις ὁ διάγνωσις αὐτός λέγω ὅδε, τρίς ἐφεξῆς λέγω εἰμί, αὐτός οὗτος ὅς λέγω εἰμί."},{"id":659678,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"αἰσθάνομαι γὰρ ὑπὸ ψυχροτέρας τῆς τροφῆς βαρυνόμενος.","lemmas":"γάρ ὑπό ὁ τροφή βαρύνω."},{"id":659679,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ ἤρετο τί ποιεῖν χρή.","lemmas":"καί τι ποιέω χρή."},{"id":659680,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δ᾿ ἀπεκρινάμην ἅπερ ἔγνων καὶ ἐλέχθη μοι πρὸς αὐτὸν, ὡς, εἰ ἄλλος τις ἦν ὁ διακείμενος οὕτως, ἔδωκα ἂν αὐτῷ, καθάπερ εἴωθα, πιεῖν οἶνον πεπέρεως ἐπιπάσας.","lemmas":"ὅς γιγνώσκω καί λέγω πρός αὐτός, ὡς, εἰ ἄλλος τις εἰμί ὁ οὕτως, δίδωμι ἀνά αὐτός, καθά εἴωθα, πίνω οἶνος ἐπιπάσσω."},{"id":659681,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐφ’ ὑμῶν δὲ τῶν βασιλέων, ἀσφαλεστάτοις βοηθήμασιν εἰωθότων χρῆσθαι τῶν ἰατρῶν, ἀρκεῖ ναρδίνῳ μύρῳ θερμῷ δεύσαντα μαλλὸν ἐρίου, θεῖναι κατὰ τοῦ στόματος τῆς κοιλίας.","lemmas":"ἐπί ὑμός δέ ὁ βασιλεύς, βοήθημα εἴωθα χράω2 ὁ ἰατρός, ἀρκέω νάρδινος μῦρος θερμός δεύω ἔριον, θείνω κατά ὁ στόμα ὁ κοιλία."},{"id":659682,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὁ δὲ καὶ ἄλλως εἰπὼν ἔθος ἐκείνῳ ὅταν ποτὲ μέμψηται τὸν στόμαχον, ἀνειλημμένον πορφυρέῳ ἐρίῳ τὸ νάρδινον μύρον ἐπιτιθέναι θερμὸν, κελεύσας τε Πειθολάῳ πρᾶξαι τοῦτο καὶ ἡμᾶς ἀπολῦσαι, ἐπιθέντος δ᾿ αὐτοῦ καὶ τῶν ποδῶν ἐκθερμανθέντων ὑπὸ τῶν ἀνατριβόντων θερμαῖς ταῖς χερσὶν, ᾔτησεν οἴνου Σαβίνου καὶ πεπέρεως ἐπιβαλὼν ἔπιε·","lemmas":"ὁ δέ καί ἄλλος λέγω ἔθος ἐκεῖνος ὅταν ποτε ὁ στόμαχος, ἀναλαμβάνω πορφύρεος ἔριον ὁ μύρον θερμός, κελεύω τε πράσσω οὗτος καί ἐγώ ἀπολύω,  αὐτός καί ὁ πούς ὑπό ὁ θέρμη ὁ χείρ, αἰτέω οἶνος Σαβῖνος καί ἐπιβάλλω ·"},{"id":659683,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ εἰπὼν τῷ Πειθολάῳ μετὰ τὸ πιεῖν ὡς ἰατρὸν ἔχων ἕνα καὶ τοῦτον ἐλεύθερον πάνυ διετέλει τε περὶ ἐμοῦ λέγων ἀεὶ, καθάπερ οἶσθα καὶ σὺ, τῶν μὲν ἰατρῶν πρῶτον εἶναι, τῶν δὲ φιλοσόφων μόνον·","lemmas":"καί λέγω τῷ μετά ὁ πίνω ὡς ἰατρός ἔχω καί οὗτος ἐλεύθερος πάνυ διατελέω τε περί ἐγώ λέγω ἀεί, καθά οἶδα καί , ὁ μέν ἰατρός εἰμί, ὁ δέ φιλόσοφος μόνος·"},{"id":659684,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπεπείρατο γὰρ ἤδη πολλῶν, οὐ μόνον φιλοχρημάτων, ἀλλὰ καὶ φιλονείκων καὶ φιλοδόξων καὶ φθονερῶν καὶ κακοήθων.","lemmas":"γάρ ἤδη πολύς, οὐ μόνος , ἀλλά καί καί καί καί ."},{"id":659685,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅπερ οὖν ἔφην ἐγὼ, ταύτης τῆς ἐπισκέψεως οὐδεμίαν ἄλλην ἡγοῦμαί μοι γεγονέναι θαυμαστοτέραν.","lemmas":"ὅς οὖν φημί , οὗτος ὁ ἐπίσκεψις οὐδείς ἄλλος  γίγνομαι ."},{"id":659686,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐζητημένου γὰρ ἅπασι τοῖς ἄριστα τὴν περὶ τοὺς σφυγμοὺς τέχνην ἀσκήσασιν, ὧν εἷς καὶ Ἀρχιγένης ἐγένετο, τί σημεῖον ἴδιον ἐπισημασίας, καί τινων μὲν ἐν ἀρχῇ τῆς κατὰ τὴν ἀρτηρίαν συστολῆς εὑρίσκεσθαι φάντων αὐτῶν, τινῶν δὲ μηδόλως αἰσθητὴν εἶναι τὴν συστολὴν, εὐτυχήσας ἐγὼ, τί γὰρ ἂν ἄλλο φαίη τις αἰσθητικωτάτην ἁφὴν τῆς παρὰ μικρὸν ἐν τοῖς σφυγμοῖς διαφορᾶς, ἁμαρτανόντων εἰς τοσοῦτον ἐνίων ἰατρῶν ἐπειράθην, ὡς ἀρχομένους ἐπισημαίνεσθαί τινας εἰς τὸ βαλανεῖον ἐκπέμπειν, ἢ τραφῆναι κελεύειν ἐκώλυσα.","lemmas":"γάρ ἅπας ὁ ἄριστος ὁ περί ὁ σφυγμός τέχνη , ὅς καί γίγνομαι, τίς σημεῖον ἴδιος ἐπισημασία, καί μέν ἐν ἀρχή ὁ κατά ὁ ἀρτηρία συστολή εὑρίσκω αὐτός, δέ αἰσθητός εἰμί ὁ συστολή, εὐτυχέω , τίς γάρ ἄν ἄλλος φημί τις ἁφή ὁ παρά μικρός ἐν ὁ διαφορά, ἁμαρτάνω εἰς ἔνιοι ἰατρός πειράω, ὡς ἄρχω ἐπισημαίνω τις εἰς ὁ βαλανεῖον ἐκπέμπω, ἤ τρέφω κελεύω κωλύω."},{"id":659687,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"διαπαντὸς οὖν ἀκριβῶς ἐμαυτοῦ πεπειραμένος διαγνόντος ἀρχὴν παροξυσμοῦ προπετέστερον μὲν ἴσως, ὅμως δ᾿ ἐτόλμησα βασιλεῖ διατεινάμενος εἰπεῖν, ὅτε πρῶτον ἡψάμην, ἐναντίαν ἀπόφασιν ἦς αὐτός τε καθ’ ἑαυτὸν ἐδόξαζε καὶ τῶν ἰατρῶν ἤκουε.","lemmas":"οὖν ἀκριβής ἐμαυτοῦ πειράω ἀρχή παροξυσμός προπετής μέν ἴσος, ὅμως τολμάω βασιλεύς λέγω, ὅτε πρῶτος ἅπτω, ἐναντίος ἀπόφασις αὐτός τε κατά ἑαυτοῦ δοξάζω καί ὁ ἰατρός ἀκούω."},{"id":659688,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τὸ μέντοι κατὰ Κόμμοδον ἔχειν μέν φασί τι μέγιστον, τῇ δ᾿ ἀληθείᾳ πάμπολυ λείπεται τοῦδε.","lemmas":"ὁ μέντοι κατά ἔχω μέν φημί τι μέγας, ὁ ἀλήθεια λείπω ὅδε."},{"id":659689,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Ἐκ τῶν σφυγμῶν διαγινώσκει τὴν φλεγμονὴν τῶν παρισθμίων.","lemmas":"ἐκ ὁ  ὁ φλεγμονή ὁ ."},{"id":659690,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Τῆς παλαίστρας γὰρ ἀπαλλαγέντος αὐτοῦ πρὶν σιτίων, ὥρας ὀγδόης εἰσέβαλε θερμὸς ἱκανῶς πυρετός·","lemmas":"παλαίστρα γάρ ἀπαλλάσσω αὐτός πρίν σιτίον, ὥρα2 ὄγδοος εἰσβάλλω ἱκανός πυρετός·"},{"id":659691,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἁψαμένῳ δέ μοι τῶν σφυγμῶν φλεγμαίνειν τι μόριον ἐφαίνετο·","lemmas":"ἅπτω δέ ὁ φλεγμαίνω τι μόριον φαίνω·"},{"id":659692,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ ταῦτα ἀκούσας ὁ Πειθόλαος θαυμάζειν ἔφησεν, εἰ τῶν παρισθμίων ἡ φλεγμονὴ τὸν σφυγμὸν ἠλλοίωσε τοῦ παιδὸς, οὐδὲν γὰρ ἄλλο μέρος αὐτοῦ φλεγμαίνει·","lemmas":"καί οὗτος ἀκούω ὁ Πειθόλαος θαυμάζω φημί, εἰ ὁ ὁ φλεγμονή ὁ σφυγμός ὁ , οὐδείς γάρ ἄλλος μέρος αὐτός φλεγμαίνω·"},{"id":659693,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κᾀν τούτῳ διανοίξας αὐτῷ τὸ στόμα κελεύει μοι θεάσασθαι.","lemmas":"οὗτος αὐτός ὁ στόμα κελεύω θεάομαι."},{"id":659694,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"φανέντων δὲ τόπων τραχέων καὶ λίαν ἐρυθρῶν, οὐ μέντοι μέγαν ὄγκον ἐχούσης τῆς φλεγμονῆς, ἠρόμην τίς ὁ ἀνατρίψας εἴη στοματικῷ φαρμάκῳ σφοδροτέραν τῆς ἁρμοζούσης τῷ παιδὶ στύψιν ἔχοντι.","lemmas":"φαίνω δέ τόπος καί λίαν ἐρυθρός, οὐ μέντοι μέγας ὄγκος ἔχω ὁ φλεγμονή, αἴρω τις ὁ εἰμί φάρμακος σφοδρός ὁ ἁρμόζω ὁ στῦψις ἔχω."},{"id":659695,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοῦ δὲ φάντος ἑαυτὸν εἶναι τὸν ἀνατρίψαντα τῷ διὰ μέλιτος καὶ ῥοῦ φαρμάκῳ, μεταβῆναι μὲν ἐπὶ μελίκρατον ἐναφεψημένων ῥόδων ἐκέλευσα καὶ τούτῳ μόνῳ χρῆσθαι διά τε τῆς νυκτὸς καὶ τῆς ἐχομένης ἡμέρας ὅλης πολλάκις ἅμα τῇ μετ’ αὐτὴν νυκτὶ, τῇ δὲ τρίτῃ τῶν ἡμερῶν ἕωθεν, ἐπειδὴ τά τε τῆς φλεγμονῆς ἐπέπαυτο τελέως ἀπύρετός τε ἦν μικροῦ δεῖν ὁ παῖς.","lemmas":"ὁ δέ ἑαυτοῦ εἰμί ὁ ἀνατρίβω τῷ διά μέλι καί ῥόος φάρμακος, μεταβαίνω μέν ἐπί  ῥόδον κελεύω καί οὗτος μόνος χράω2 διά τε ὁ νύξ καί ὁ ἡμέρα ὅλος πολλάκις ἅμα ὁ μετά αὐτός νύξ, ὁ δέ τρίτος ὁ ἡμέρα ἠώς, ἐπεί ὁ τε ὁ φλεγμονή παύω τέλειος ἀπύρετος τε εἰμί μικρός δέω ὁ παῖς."},{"id":659696,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἔπεισα δ᾿ οὖν τὸν Πειθόλαον εἰς βαλανεῖον ἐγγὺς ὂν τοῦ κοιτῶνος εἰσαγαγόντα, μεθ’ οὖ πολὺ τῷ κατὰ τὴν πύελον ὕδατι χρήσασθαι, διαβρεχομένων μὲν ἁπάντων τῶν ἄλλων μορίων, μόνης δὲ τῆς κεφαλῆς καταντλουμένης δαψιλῶς.","lemmas":"πείθω οὖν ὁ Πειθόλαος εἰς ἐγγύς ὁ κοιτών εἰσάγω, μετά οὐ πολύς τῷ κατά ὁ πυέλος ὕδωρ χράομαι, μέν ἅπας ὁ ἄλλος μόριος, μόνος δέ ὁ κεφαλή δαψιλής."},{"id":659697,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τραφέντι αὐτῷ περὶ τρίτην ὥραν ἧκεν Ἀνία Φαυστίνη συγγενὴς οὖσα τῷ αὐτοκράτορι ἔγγιστα, παραιτουμένη διότι δευτεραῖον αὐτὸ οὐκ εἶδε·","lemmas":"τρέφω αὐτός περί τρίτος ὥρα2 ἵημι  συγγενής εἰμί τῷ αὐτοκράτωρ ἐγγίων, διότι δευτεραῖος αὐτός οὐ ὁράω·"},{"id":659698,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"χθὲς γὰρ ἔφη μετ’ ἄριστον ἐγνωκέναι περὶ τοῦ γενομένου πυρετοῦ·","lemmas":"χθές γάρ φημί μετά ἄριστος γιγνώσκω περί ὁ γίγνομαι πυρετός·"},{"id":659699,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ τούτοις ἔτι προσετίθει δῆλον εἶναι, μέλλοντας ἡμᾶς ὑπερβάλλειν τὴν ὀγδόην, καθ’ ἣν εἰσέβαλεν ὁ παροξυσμός.","lemmas":"καί οὗτος ἔτι προστίθημι δῆλος εἰμί, μέλλω ὑπερβάλλω ὁ , κατά ὅς εἰσβάλλω ὁ παροξυσμός."},{"id":659700,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"μειδιάσας οὖν ὁ Πειθόλαος, πῶς δὲ οὐ μέλλομεν ἔφη, τὸν Θεσσάλειον ὑπερβάλλειν διάτριτον;","lemmas":"μειδάω οὖν ὁ Πειθόλαος, πῶς δέ οὐ μέλλω φημί, ὁ ὑπερβάλλω ;"},{"id":659701,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀλλὰ Γαληνὸς οὗτος, ἔφη, θεασάμενος ἕωθεν ἰσχνόν τε καὶ ξηρὸν μὴ πυρέξειν ἔφη·","lemmas":"ἀλλά οὗτος, φημί, θεάομαι ἠώς τε καί ξηρός μή φημί·"},{"id":659702,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μέντοι καὶ λούειν αὖθις ἑσπέρας ἐπηγγείλατο καὶ δεῖπνον παρέχειν ὁποῖον ὑγιαίνων δειπνεῖ.","lemmas":"καί μέντοι καί λούω αὖθις ἐπαγγέλλω καί δεῖπνον παρέχω ὁποῖος ὑγιαίνω δειπνέω."},{"id":659703,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ταῦτα ἀκούσασα βραχύ τι χρόνου αὐτόθι διατρίψασα ἡ Φαυστίνα, λαβομένη τῆς χειρὸς αὑτῇ συνεξήγαγεν, ἰατρόν τινα τῶν συνηκολουθηκότων αὐτῇ μεθοδικῶν παίζουσα Γαληνὸν, ἔφη, τοῦτον ἴσθι μὴ λόγοις, ἀλλ᾿ ἔργοις ὑμῖν τοῖς μεθοδικοῖς πολεμεῖν.","lemmas":"οὗτος ἀκούω βραχύς τις χρόνος αὐτός διατρίβω ὁ , ὁ χείρ ἑαυτοῦ συνεξάγω, τις ὁ συνακολουθέω αὐτός παίζω , φημί, οὗτος οἶδα μή λόγος, ἔργον ὁ μεθοδικός πολεμέω."},{"id":659704,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πολλάκις γὰρ ἤδη πολλοὺς τῶν ἀρχομένων πυρέττειν ἔλουσέ τε καὶ ἔδωκεν οἴνου πιεῖν·","lemmas":"πολλάκις γάρ ἤδη πολύς ὁ ἄρχω πυρέσσω τε καί δίδωμι οἶνος πίνω·"},{"id":659705,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐνίους δὲ καὶ κατὰ τὴν πρώτην, ἐνίους τῇ τρίτῃ τῶν ἡμερῶν ἀπέλυσεν ἐπὶ τὰς συνήθεις πράξεις·","lemmas":"ἔνιοι δέ καί κατά ὁ πρῶτος, ἔνιοι ὁ τρίτος ὁ ἡμέρα ἀπολύω ἐπί ὁ συνήθης πρᾶξις·"},{"id":659706,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐν ᾗ πάντες ὑμεῖς ταῖς πρώταις ἡμέραις δύο προασιτῆσαι κελεύσαντες,﻿ ὑπερβάλλειν τὰς ὑπόπτους ὥρας κατακειμένους φυλάττεσθαι.","lemmas":"ἐν ὅς πᾶς ὁ πρῶτος ἡμέρα γε κελεύω, ﻿ ὑπερβάλλω ὁ ὕποπτος ὥρα2 φυλάσσω."},{"id":659707,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ νῦν οὖν, ἔφη, τὸ τῆς ἐπιστήμης βέβαιον ἐπιδείκνυται, βασιλικοῦ παιδὸς ἀποδημοῦντος τοῦ πατρὸς ἐν ταῖς πρώταις δύο πυρέξαντος σφοδρῶς, ὡς καὶ ὑμεῖς χθὲς ἠκούσατε, κατὰ τὴν τρίτην ἡμέραν οὐχ ὑπερβάλλειν, ὡς ὑμεῖς ἀξιοῦτε, τὴν ὀγδόην ὥραν ἀναμείνας, ἀλλ᾿ ἤδη λούσας τε καὶ θρέψας·","lemmas":"καί νῦν οὖν, φημί, ὁ ὁ ἐπιστήμη βέβαιος ἐπιδείκνυμι, βασιλικός ἀποδημέω ὁ πατήρ ἐν ὁ γε σφοδρός, ὡς καί χθές ἀκούω, κατά ὁ τρίτος ἡμέρα οὐ ὑπερβάλλω, ὡς ἀξιόω, ὁ ὥρα2 ἀναμένω, ἤδη λόω τε καί τρέφω·"},{"id":659708,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅ τε τροφεὺς αὐτῷ Πειθόλαος ἀκριβέστατος ὢν περὶ τὰ τοιαῦτα, ὡς δειλίαν εἶναι τὴν ἀκρίβειαν αὐτοῦ, διὰ τὸ προπειρᾶσθαι τῆς τέχνης τοῦ ἀνδρὸς ἐπείσθη καὶ λοῦσαι καὶ θρέψαι πρὸ τῆς ὑπόπτου.","lemmas":"ὁ τε τροφεύς αὐτός Πειθόλαος εἰμί περί ὁ τοιοῦτος, ὡς δειλία εἰμί ὁ ἀκρίβεια αὐτός, διά ὁ ὁ τέχνη ὁ ἀνήρ πείθω καί καί τρέφω πρό ὁ ὕποπτος."},{"id":659709,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἡ μὲν τοιαῦτα ἔλεγε διαβαδίζουσα μέχρι τοῦ ὀχήματος·","lemmas":"ὁ μέν τοιοῦτος λέγω μέχρι ὁ ὄχημα·"},{"id":659710,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δὲ μελλούσης αὐτῆς ἐπιβαίνειν αὐτοῦ χωριζόμενος εἶπον·","lemmas":"δέ μέλλω αὐτός ἐπιβαίνω αὐτός χωρίζω λέγω·"},{"id":659711,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐποίησάς με πολὺ μᾶλλον ἢ πρόσθεν ὑπὸ τῶν ἰατρῶν μισεῖσθαι.","lemmas":"ποιέω πολύς μᾶλλον τίη πρόσθεν ὑπό ὁ ἰατρός μισέω."},{"id":659712,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"χωρισθείς τε τῷ Πειθολάῳ διηγούμην αὐτός.","lemmas":"χωρίζω τε τῷ διηγέομαι αὐτός."},{"id":659713,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ μέντοι καὶ ὅτι διὰ τοὺς τοιούτους ἰατροὺς ἔναγχος ἔγραψα τὰς πραγματείας, μίαν μὲν τὴν περὶ τὰς διαφορὰς τῶν πυρετῶν, ἑτέραν δὲ τὴν περὶ τῶν κρισίμων ἡμερῶν, καὶ τρίτην τὴν περὶ τῶν κρίσεων, ἐπιδεικνὺς ὑφ’ Ἱπποκράτους γεγράφθαι τὴν θεωρίαν, ἐφ’ ἧς ἄν τις προγινώσκοι τὰ γενησόμενα περὶ τοὺς ἀῤῥώστους.","lemmas":"καί καί ὅτι2 διά ὁ τοιοῦτος ἰατρός γράφω ὁ πραγματεία, μέν ὁ περί ὁ διαφορά ὁ πυρετός, ἕτερος δέ ὁ περί ὁ κρίσιμος , καί τρίτος ὁ περί ὁ κρίσις, ἐπιδείκνυμι ὑπό Ἱπποκράτης γράφω ὁ θεωρία, ἐπί ὅς ἄν τις ὁ περί ὁ ἄρρωστος."},{"id":659714,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οἱ δ᾿ οὕτως εἰσὶν ἀφυεῖς, ὥστε μηδὲ μετὰ τῆς ἐμῆς ἐξηγήσεως δύνασθαι αὐτὰ μαθεῖν.","lemmas":"ὁ οὕτως εἰμί , ὥστε μηδέ μετά ὁ ἐμός ἐξήγησις δύναμαι αὐτός μανθάνω."},{"id":659715,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"αὐτὸς γὰρ σὺ, Ἐπίγενες φίλτατε, τὰ γεγραμμένα μοι περὶ τούτων ἁπάντων ὧν ἐθεάσω με προλέγοντα γινώσκεις ἐπιδεδειγμένα πρὸς Ἱπποκράτους εἰρῆσθαι, μόνην αὐτοῖς προσθέντος τὴν περὶ τοὺς σφυγμοὺς θεωρίαν, ἥνπερ καὶ μόνην οὐκ ἐξειργάσατο, καθάπερ οἱ μετ’ αὐτὸν ἄλλος ἄλλο τι προσθεὶς αὐτῇ μέχρι τοῦ καθ’ ἡμᾶς χρόνου ἐπεκόσμησαν.","lemmas":"αὐτός γάρ , , ὁ γράφω περί οὗτος ἅπας ὅς  προλέγω γιγνώσκω ἐπιδείκνυμι πρός Ἱπποκράτης λέγω, μόνος αὐτός ὁ περί ὁ σφυγμός θεωρία, ὅς καί μόνος οὐ ἐξεργάζομαι, καθά ὁ μετά αὐτός ἄλλος ἄλλος τις προστίθημι αὐτός μέχρι ὁ κατά ἐγώ χρόνος ἐπικοσμέω."},{"id":659716,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ γὰρ ἡ γνῶσις τῶν τοῦ σώματος διαθέσεων ἐκ θεωρίας γίνεται, ὥσπερ ἐκ τούτων ἀκριβοῦς γνώσεως, ἡ τῶν μελλόντων ἔσεσθαι πρόγνωσις.","lemmas":"καί γάρ ὁ γνῶσις ὁ ὁ σῶμα διάθεσις ἐκ θεωρία γίγνομαι, ὥσπερ ἐκ οὗτος γνῶσις, ὁ ὁ μέλλω εἰμί πρόγνωσις."},{"id":659717,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Πρόγνωσις τῆς ἐσομένης κρίσεως διὰ τῆς κατὰ τοὺς μυκτῆρας αἱμοῤῥαγίας.","lemmas":"πρόγνωσις ὁ εἰμί κρίσις διά ὁ κατά ὁ μυκτήρ ."},{"id":659718,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Καὶ τό γε σοῦ παρόντος γενόμενον, ἡνίκα περὶ φλεβοτομίας ἐσκέπτοντο τῶν ἐν Ῥώμῃ πρωτευόντων ἔνιοι, διὰ τῶν ὑπομνημάτων ὧν ἐποίησα δείκνυται, δεδειγμένων ὑφ’ Ἱπποκράτους τελεώτατα.","lemmas":"καί ὁ γε σός πάρειμι γίγνομαι, περί φλεβοτομία ὁ ἐν Ῥώμη πρωτεύω ἔνιοι, διά ὁ ὑπόμνημα ὅς ποιέω δείκνυμι, ὑπό Ἱπποκράτης τέλειος."},{"id":659719,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"πέμπτην γὰρ ἡμέραν ἦγε τοῦ νοσήματος ὁ νεανίσκος, ἐφαίνετο δὲ παραλελεῖφθαι τὸ τῆς φλεβοτομίας βοήθημα, δεομένου τοῦ πάθους ἐν ἀρχῇ γεγονέναι περὶ δευτέραν, ἢ τρίτην, ἤ πάντως γε τὴν τετάρτην ἡμέραν αὐτήν.","lemmas":"πέμπτος γάρ ἡμέρα ἄγω ὁ νόσημα ὁ νεανίσκος, φαίνω δέ παραλείπω ὁ ὁ φλεβοτομία βοήθημα, δέω ὁ πάθος ἐν ἀρχή γίγνομαι περί δεύτερος, ἤ τρίτος, ἤ πᾶς γε ὁ τέταρτος ἡμέρα αὐτός."},{"id":659720,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἶτ᾿ ἐπειδὴ μήθ᾿ ἡ ὥρα τοῦ ἔτους, μήθ᾿ ἡλικία τοῦ κάμνοντος, ὥσπερ γε μήθ᾿ ἡ κατὰ τὴν ζωτικὴν δύναμιν ἀσθένεια μήθ᾿ ἡ προγεγενημένη δίαιτα τοῦ νοσήματος ἀντεδείκνυτο, πάντα δ᾿ ἀλλήλοις ὡμολόγει τὴν φλεβοτομίαν ἐνδεικνύμενα, συνεβούλευσαν οἱ ἰατροὶ τέμνειν τὴν φλέβα, προσηκόντως φρονοῦντες.","lemmas":"ἐπεί ὁ ὥρα2 ὁ ἔτος, ἡλικία ὁ κάμνω, ὥσπερ γε ὁ κατά ὁ ζωτικός δύναμις ἀσθένεια ὁ  ὁ νόσημα , πᾶς ἀλλήλων ὁμολογέω ὁ ἐνδείκνυμι, συμβουλεύω ὁ ἰατρός τέμνω ὁ φλέψ, προσηκόντως φρονέω."},{"id":659721,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐγὼ δὲ περινοήσας ἀκριβῶς ἅπαντα τὰ φαινόμενα, τὰ πρὸς Ἱπποκράτους εἰρημένα τῶν αἱμοῤῥαγήσειν μελλόντων σημεῖα, καλῶς μὲν ἔφην αὐτοὺς ὁρίζειν τὴν ἀφαίρεσιν τοῦ αἵματος, ἔρχεσθαι δὲ ἐπὶ τοῦτο καὶ τὴν φύσιν.","lemmas":"δέ περινοέω ἀκριβής ἅπας ὁ φαίνω, ὁ πρός Ἱπποκράτης λέγω ὁ μέλλω σημεῖον, καλός μέν φημί αὐτός ὁρίζω ὁ ἀφαίρεσις ὁ αἷμα, ἔρχομαι δέ ἐπί οὗτος καί ὁ φύσις."},{"id":659722,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐπειγομένην ἀποκρῖναι τὸ βαρῦνον αὐτήν·","lemmas":"ἐπείγω ἀποκρίνω ὁ αὐτός·"},{"id":659723,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ τοῦτο αὐτίκα μάλα γενήσεσθαι, κᾂν ἡμεῖς μὴ ποιῶμεν.","lemmas":"καί οὗτος αὐτίκα μάλα ,  μή ."},{"id":659724,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οἱ μὲν οὖν ἰατροὶ ταῦτ᾿ ἀκούσαντες ἐθαύμαζον δῆθεν.","lemmas":"ὁ μέν οὖν ἰατρός ἀκούω θαυμάζω δῆθεν."},{"id":659725,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐξαναστάντος δ᾿ ἐπὶ τῆς κλίνης τοῦ νοσοῦντος, ὡς ἀναπηδῆσαι θέλοντος, ἐρωτηθέντος δὲ, τίνος ἕνεκεν ἀνεπήδησε μηδενὸς φοβεροῦ παρόντος, φάντος δὲ τὸν ἐρυθρὸν ὄφιν ἐξέρποντα τῆς ὀροφῆς θεασάμενον αὐτὸν δεῖσθαι, μή πως ἀποσφαλεὶς ἐπ’ αὐτὸν κατενεχθείη, καὶ διὰ τοῦτο φυγεῖν τὸν τόπον, ἐν ᾧ κατέκειτο.","lemmas":"ἐπί ὁ κλίνη ὁ νοσέω, ὡς ἀναπηδάω ἐθέλω, δέ, ἕνεκα ἀναπηδάω  πάρειμι, δέ ὁ ἐρυθρός ὄφις ὁ ὀροφή αὐτός δέω, μή πως ἀποσφάλλω ἐπί αὐτός , καί διά οὗτος φεύγω ὁ τόπος, ἐν ὅς κατάκειμαι."},{"id":659726,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοῖς μέντοι οὐδέν τι συντελεῖν ἐδόκει τοῦτο πρὸς τὴν μέλλουσαν αἱμοῤῥαγίαν.","lemmas":"ὁ οὐδείς τι συντελέω δοκέω οὗτος πρός ὁ μέλλω ."},{"id":659727,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐμοὶ δὲ τά τ᾿ ἄλλα διασκεψαμένῳ πάντα καὶ τὸ κατὰ τὸ δεξιὸν μέρος τῆς ῥινὸς ἄχρι τοῦ μήλου θεασαμένῳ τὴν τέως ἀμυδρὰν ἐρυθρότητα πολὺ δή τι νῦν ἐμφανέστερον γενομένην, ἐπίδοξον ὅσον οὔπω κατὰ τὸν δεξιὸν μυκτῆρα τὸ τῆς αἱμοῤῥαγίας ἔσεσθαι σαφῶς ἐφαίνετο.","lemmas":"δέ ὁ ἄλλος πᾶς καί ὁ κατά ὁ δεξιός μέρος ὁ ῥίς ἄχρι ὁ θεάομαι ὁ τέως ἐρυθρότης πολύς δή τις νῦν ἐμφανής γίγνομαι, ὅσος οὔπω κατά ὁ δεξιός μυκτήρ ὁ ὁ εἰμί σαφής φαίνω."},{"id":659728,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καί τινι τῶν παρόντων οἰκετῶν τοῦ κάμνοντος ἠρέμα διαλεχθεὶς, ἀγγεῖον ἔχειν ἕτοιμον ὑπὸ τὴν ἐφεστρίδα τῶν ἐπιτηδείων δέξασθαι τὸ αἷμα, κᾄπειτα φθεγξάμενος εἰς ἐπήκοον πάντων ἰατρῶν, ἐὰν βραχύτατον προσμείνωσι, θεάσεσθαι τὸν ἄνθρωπον ἐκ δεξιοῦ μυκτῆρος αἱμοῤῥαγοῦντα.","lemmas":"καί ὁ πάρειμι οἰκέτης ὁ κάμνω διαλέγομαι, ἀγγεῖον ἔχω ἑτοῖμος ὑπό ὁ ὁ ἐπιτήδειος δέχομαι ὁ αἷμα, φθέγγομαι εἰς ἐπήκοος πᾶς ἰατρός, ἐάν βραχύς , ὁ ἄνθρωπος ἐκ δεξιός μυκτήρ ."},{"id":659729,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τῶν δὲ γελασάντων ἐν τῷ προειρῆσθαι προσκεῖσθαι κατὰ τὸν λόγον τὸν δεξιὸν μυκτῆρα, καὶ μὴν, ἔφην, ἢ ἀμφότερα δεῖ γενέσθαι, ἢ περὶ θάτερά με σφαλῆναι.","lemmas":"ὁ δέ ἐν τῷ πρόσκειμαι κατά ὁ λόγος ὁ δεξιός μυκτήρ, καί μήν, φημί, ἤ ἀμφότερος δέω γίγνομαι, ἤ περί ἕτερος σφάλλω."},{"id":659730,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὑπὸ γὰρ τῆς θεωρίας ἀμφότερα τὴν πρόγνωσιν ἔχει, τό θ᾿ αἱμοῤῥαγῆσαι τὸν νοσοῦντα, τό τ᾿ ἐκ δεξιοῦ μυκτῆρος, ἐφ’ ᾦ τεκμήρασθαι προσέχειν ἠξίωσα.","lemmas":"ὑπό γάρ ὁ θεωρία ἀμφότερος ὁ πρόγνωσις ἔχω, ὁ  ὁ νοσέω, ὁ ἐκ μυκτήρ, ἐπί τεκμαίρομαι προσέχω ἀξιόω."},{"id":659731,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"θεασάμενος οὖν τὸν νοσοῦντα δάκτυλον ὡς κνίζοντι τῷ μυκτῆρι ἐνερείδοντα, προσέχειν ἠξίωσα τῷ γινομένῳ τὸν κρύπτοντα τὸ ἀγγεῖον, ὅπως, ἐπειδὰν ἴδῃ τὸ αἷμα τοῦ μυκτῆρος ἐκχεόμενον, προσδραμὼν ὑποθῇ τὸ σκεῦος.","lemmas":"θεάομαι οὖν ὁ νοσέω δάκτυλος ὡς τῷ μυκτήρ , προσέχω ἀξιόω τῷ ὁ κρύπτω ὁ , ὅπως, ἐπεί εἶδον ὁ αἷμα ὁ μυκτήρ , προστρέχω ὁ σκεῦος."},{"id":659732,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἅμα τε οὖν ἔλεγον ταῦτα καὶ τὸν δάκτυλον ᾑμαγμένον ἐξείλκυσεν, ὅ τε οἰκέτης προσδραμὼν ὑπέθηκεν αὐτῷ τὸ ἀγγεῖον, ἐφ’ᾦ μεγίστης κραυγῆς, ὡς οἶσθα, γενομένης οἱ μὲν ἰατροὶ πάντες ἔφυγον, ἐγὼ δ᾿ ἐρομένῳ σοι τὴν θεωρίαν τῆς προγνώσεως ἐδήλωσα πᾶσαν ἐκ τῶν ὑφ’ Ἱπποκράτους εἰρημένων δεδιδαγμένος·","lemmas":"ἅμα τε οὖν λέγω οὗτος καί ὁ αἱμάσσω , ὅς τε οἰκέτης προστρέχω ὑποτίθημι αὐτός ὁ , ἐπί ᾦ μέγας κραυγή, ὡς οἶδα, γίγνομαι ὁ μέν ἰατρός πᾶς φεύγω,   ὁ θεωρία ὁ πρόγνωσις πᾶς ἐκ ὁ ὑπό Ἱπποκράτης λέγω διδάσκω·"},{"id":659733,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἔτι δὲ καὶ τοῦτο προσέθηκα, σφοδρὰν ἔσεσθαι προσδοκᾷν τὴν αἱμοῤῥαγίαν.","lemmas":"ἔτι δέ καί οὗτος προστίθημι, σφοδρός εἰμί ὁ ."},{"id":659734,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἥ τε γὰρ ὁρμὴ τῆς φύσεως ἐστὶν ἰσχυρὰ καὶ ἡ νόσος ἄπεπτος·","lemmas":"ὁ τε γάρ ὁρμή ὁ φύσις εἰμί ἰσχυρός καί ὁ νόσος ἄπεπτος·"},{"id":659735,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἰώθασι δὲ τοῖς τοιούτοις αἰτίοις ἄμετροι κενώσεις γίγνεσθαι.","lemmas":"εἴωθα δέ ὁ τοιοῦτος αἴτιος ἄμετρος κενόω γίγνομαι."},{"id":659736,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"διὸ καὶ παραμεῖναι ὀλίγον χρόνον τῷ κάμνοντι κάλλιον εἶναι νομίσας ἔπεμψα τὸν ἀκόλουθόν μου παῖδα κομίσαντα σικυίαν μεγάλην ἀφανῶς τοῖς πολλοῖς·","lemmas":"διό καί παραμένω ὀλίγος χρόνος τῷ κάμνω καλός εἰμί νομίζω πέμπω ὁ ἀκόλουθος παῖς κομίζω μέγας ἀφανής ὁ πολύς·"},{"id":659737,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐν τάχει τε αἵματος πολλοῦ κατὰ τὸ ἀγγεῖον ἀθροισθέντος ἕτερον αἰτήσας δεξάμενος τὸ αἷμα καὶ τὸν σταθμὸν ﻿a ἰδὼν τοῦ κενουμένου λιτρῶν ὄντα δ΄.","lemmas":"ἐν τάχος τε αἷμα πολύς κατά ὁ ἀγγεῖον ἀθροίζω ἕτερος αἰτέω δέχομαι ὁ αἷμα καί ὁ σταθμός ὁράω ὁ κενόω εἰμί ."},{"id":659738,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ ἡμισείας ἀνάῤῥοπον τε τὸν κάμνοντα σχηματίσας καὶ ψυχρὸν ὀξύκρατον ἀναῤῥοφεῖν τῷ μυκτῆρι κελεύσας, ἐπιθείς τε τῷ μετώπῳ σπόγγον ἐκ ψυχροῦ βεβρεγμένον μελικράτου καὶ τὰ κῶλα διαδήσας, ὡς οὐδὲν ὅλως ἤνυσε ταῦτα, τὴν σικυίαν κατὰ τὸ δεξιὸν ὑποχόνδριον ὑποβαλὼν εὐθέως ἔστησα τὴν αἱμοῤῥαγίαν·","lemmas":"καί ἥμισυς τε ὁ κάμνω καί ψυχρός  τῷ μυκτήρ κελεύω, ἐπιτίθημι τε τῷ μέτωπον σπόγγος ἐκ  καί ὁ κῶλον διαδέω, ὡς ὅλος ἀνύω οὗτος, ὁ κατά ὁ δεξιός ὑποχόνδριον ὑποβάλλω εὐθύς ἵστημι ὁ ·"},{"id":659739,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅπερ ὅτι καὶ αὐτὸ τῆς Ἱπποκράτους ἐστὶ τέχνης, ἐδήλωσά σοι·","lemmas":"ὅς ὅτι2 καί αὐτός ὁ Ἱπποκράτης εἰμί τέχνη, σύ·"},{"id":659740,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καί μοι διὰ τοῦτο καὶ ταῦτα καὶ τἄλλα πάνθ᾿ ὅσα διὰ τῶν ἔργων ἐπεδειξάμην ἐγράφη.","lemmas":"καί ἐγώ διά οὗτος καί οὗτος καί ἄλλος ὅσος διά ὁ ἔργον ἐπιδείκνυμι γράφω."},{"id":659741,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"καὶ γὰρ ῥῖγος ἐσόμενον ὅπως χρὴ προγινώσκειν ἔγραψα, καὶ διάῤῥοιαν γαστρὸς, ἔμετόν τε καὶ πλῆθος οὔρων ἀμέτρων ἢ ἐπίσχεσιν, ἱδρῶτάς τε καὶ παρωτίδας ἐσομένας, ἀποσκήμματά τε παραφροσύνην τε καὶ παραφορὰν, ἅπαντά τ᾿ ἄλλα συμπτώματα.","lemmas":"καί γάρ ῥῖγος ὅπως χρή προγιγνώσκω γράφω, καί διάρροια γαστήρ, τε καί πλῆθος  ἤ ἐπίσχεσις, τε καί , τε παραφροσύνη τε καί , ἅπας ἄλλος σύμπτωμα."},{"id":659742,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τινὰ δὲ, ὡς ἔφην καὶ πρόσθεν, ὁ προμαθεὶς ταῦτα προσεπιλογίζεται πρὸς ἑαυτοῦ, καθάπερ ἐπὶ τοῦ Βοηθοῦ παιδὸς προσεπελογισάμην ἐγὼ, ἐπί τε τῆς ἐρώσης καὶ τοῦ διὰ φόβου ἀθυμοῦντος.","lemmas":"δέ, ὡς φημί καί πρόσθεν, ὁ οὗτος πρός ἑαυτοῦ, καθά ἐπί ὁ Βοηθός  , ἐπί τε ὁ καί ὁ διά φόβος ἀθυμέω."},{"id":659743,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Διάγνωσις τοῦ διαλιπόντος μὲν, ἀλλά γε κατὰ φύσιν σφυγμοῦ.","lemmas":"ὁ μέν, ἀλλά γε κατά φύσις σφυγμός."},{"id":659744,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"Ἔναγχος, ὡς οἶσθα, καὶ τοιόνδε τι προειπόντος μου, τοὺς πολλοὺς ἐξέπλησσεν ἡ πρόγνωσις.","lemmas":", ὡς οἶδα, καί τοιόσδε τις προαγορεύω ἐγώ, ὁ πολύς ὁ πρόγνωσις."},{"id":659745,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"οἰκονόμος γάρ τις, ἅπαντα διοικῶν ὀρθῶς τὰ τοῦ δεσπότου καὶ διὰ τοῦτο τιμώμενος, ἑτέρων αὐτὸν ἰατρῶν ἰωμένων, ἐκρίθη μὲν ἑβδομαῖος ἱδρῶτι, τῇ δ᾿ ὑστεραίᾳ διαλείποντα τὸν σφυγμὸν εὑρόντες αὐτοῦ κακοήθη διάθεσιν ἐν τῷ σώματι φωλεύειν ἔδοξαν, σφαλέντες μεγάλως.","lemmas":"γάρ τις, ἅπας διοικέω ὀρθός ὁ ὁ δεσπότης καί διά οὗτος τιμάω, ἕτερος αὐτός ἰατρός , κρίνω μέν ἑβδομαῖος ἱδρώς, ὁ ὑστεραῖος διαλείπω ὁ σφυγμός εὑρίσκω αὐτός διάθεσις ἐν ὁ σῶμα φωλεύω δοκέω, σφάλλω μέγας."},{"id":659746,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"εἶτα τῆς οἰκίας ἐξελθόντος ἅμα τῷ δεσπότῃ τοῦ νεανίσκου, κατὰ τύχην ἀπήντησάν μοι, διηγησάμενοι τὰ προγεγονότα καὶ τὰ παρόντα συμπτώματα, τί ποτε σημαίνει τὸ κατὰ τὸν σφυγμὸν ἀλόγως γεγονὸς, ἐδέοντο μαθεῖν.","lemmas":"εἶτα ὁ οἰκία ἐξέρχομαι ἅμα τῷ δεσπότης ὁ νεανίσκος, κατά τύχη ἐγώ, διηγέομαι ὁ προγίγνομαι καί ὁ πάρειμι σύμπτωμα, τι ποτε σημαίνω ὁ κατά ὁ σφυγμός ἄλογος γίγνομαι, δέω μανθάνω."},{"id":659747,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κᾀγὼ πυθόμενος πλησίον εἶναι τὴν οἰκίαν, ἐν ᾗ κατέκειτο, συνῆλθον αὐτοῖς ἁψάμενος τὸν σφυγμὸν τοῦ νεανίσκου.","lemmas":"πυνθάνομαι πλησίος εἰμί ὁ οἰκία, ἐν ὅς κατάκειμαι, συνέρχομαι αὐτός ἅπτω ὁ σφυγμός ὁ νεανίσκος."},{"id":659748,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κατὰ γὰρ αὐτὴν τὴν αἰσθητικὴν διάθεσιν, εἶπόν σοι, πολλάκις οὐκ ὀλίγα σφάλλονται καὶ τῶν ἀξιολόγων ἰατρῶν ἔνιοι, μέγαν ἡγούμενοι τὸν οὐ μέγαν σφυγμὸν, ὥσπερ γε ἐνίοτε καὶ ταχὺν τὸν οὐ ταχὺν, ἢ βραδὺν τὸν μὴ βραδύν.","lemmas":"κατά γάρ αὐτός ὁ αἰσθητικός διάθεσις, λέγω , πολλάκις οὐ ὀλίγος σφάλλω καί ὁ ἀξιόλογος ἰατρός ἔνιοι, μέγας ὁ οὐ μέγας σφυγμός, ὥσπερ γε ἐνίοτε καί ταχύς ὁ οὐ ταχύς, ἤ ὁ μή ."},{"id":659749,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὡσαύτως δὲ περὶ τὴν τῶν ἀμυδρῶν τε καὶ σφοδρῶν καὶ σκληρῶν καὶ μαλακῶν σφυγμῶν διάγνωσιν σφάλλονται, καὶ μᾶλλον ἔτι περὶ τὴν τῶν ἀτάκτων τε καὶ τεταγμένων, ὁμαλῶν τε καὶ ἀνωμάλων, ἐν ἀθροίσματί τε καὶ κατὰ μίαν διαστολὴν, δι’ οὓς κᾀγὼ τέτταρα περὶ τῆς διαγνώσεως τῶν σφυγμῶν ἔγραψα βιβλία, προηγούμενα τεττάρων ἑτέρων, ἃ περὶ τῶν ἐν σφυγμοῖς αἰτιῶν ἐπιγέγραπται.","lemmas":"ὡσαύτως δέ περί ὁ ὁ τε καί καί σκληρόω καί μαλακός διάγνωσις σφάλλω, καί μᾶλλον ἔτι περί ὁ ὁ τε καί , ὁμαλής τε καί ἀνώμαλος, ἐν τε καί κατά διαστολή, διά ὅς τέσσαρες περί ὁ διάγνωσις ὁ σφυγμός γράφω βιβλίον, τέσσαρες ἕτερος, ὅς περί ὁ ἐν  ἐπιγράφω."},{"id":659750,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"δεῖται γὰρ ἀμφοτέρᾳ τῶν πραγματειῶν ἡ περὶ τῆς διὰ τῶν σφυγμῶν προγνώσεως, ἐν τέτρασί τε καὶ αὐτὴ γεγραμμένη βιβλίοις, δι’ ἣν καὶ αἱ προειρημέναι δύο τυγχάνουσιν οὖσαι.","lemmas":"δέω γάρ ὁ πραγματεία ὁ περί ὁ διά ὁ σφυγμός πρόγνωσις, ἐν τε καί αὐτός βιβλίον, διά ὅς καί ὁ προαγορεύω γε τυγχάνω εἰμί."},{"id":659751,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"χρησιμωτάτης δὲ τῆς καθ’ ἕνα σφυγμὸν ἀνωμαλίας οὔσης, γυμνασίας ἰσχυροτέρας δεομένης εἰς διάγνωσιν, ὡς ἐπιδέδεικται, ὡς ἂν πολλὰς ἐχούσης διαφοράς.","lemmas":"δέ ὁ κατά σφυγμός ἀνωμαλία εἰμί, γυμνασία  εἰς διάγνωσις, ὡς ἐπιδείκνυμι, ὡς ἄν πολύς ἔχω διαφορά."},{"id":659752,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὅταν ὁ σφυγμὸς ὅ τε κατὰ μίαν ἐνέργειαν ὅ τε κατὰ πλείους ἐφεξῆς ἀλλήλων μηδὲν ἔχῃ παρὰ φύσιν ἄλλο, πλὴν τοῦτο μόνον, ὃ κατὰ διάλειψιν γίνεται.","lemmas":"ὅταν ὁ σφυγμός ὁ τε κατά ἐνέργεια ὁ τε κατά πλείων ἐφεξῆς ἀλλήλων ἔχω παρά φύσις ἄλλος, πλήν οὗτος μόνος, ὅς κατά διάλειψις γίγνομαι."},{"id":659753,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γινώσκειν οὖν χρὴ τὸ τοιοῦτον ἐκ γενετῆς εἶναι σύμπτωμα, διαγινώσκεσθαι δὲ χαλεπώτατόν ἐστιν, μᾶλλον δ᾿ ἀδύνατον ἄνευ τῶν πασῶν τῶν κατὰ τοὺς σφυγμοὺς διαφορῶν ἀκριβῶς αἰσθάνεσθαι.","lemmas":"γιγνώσκω οὖν χρή ὁ ἐκ γενετή εἰμί σύμπτωμα, διαγιγνώσκω δέ εἰμί, μᾶλλον ἀδύνατος ἄνευ ὁ πᾶς ὁ κατά ὁ σφυγμός διαφορέω ἀκριβής ."},{"id":659754,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"θεασάμενος οὖν τὸν ἄνθρωπον οὕτως ἔχοντα, συνεβούλευσά τε τοῖς ἰατροῖς ἀναληπτικῶς ἄγειν αὐτὸν ἀσφαλῶς κεκριμένον, εἶθ᾿ ὅταν προέρχηται ἤδη καὶ τὰ συνήθη πράττῃ, τότε τῶν σφυγμῶν ἁψάμενος αὐτοῦ διαλιπόντας εὑρήσειν ἔφην, ὡς καὶ νῦν.","lemmas":"θεάομαι οὖν ὁ ἄνθρωπος οὕτως ἔχω, τε ὁ ἰατρός ἄγω αὐτός ἀσφαλής κρίνω, ὅταν ἤδη καί ὁ συνήθης πράσσω, τότε ὁ σφυγμός ἅπτω αὐτός διαλείπω εὑρίσκω φημί, ὡς καί νῦν."},{"id":659755,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοῦτο γὰρ αὐτῷ φύσει συμβεβηκέναι, οὐκ ἐξ ὑποπιπτούσης αἰτίας τινὸς νοσώδους.","lemmas":"οὗτος γάρ αὐτός φύσις συμβαίνω, οὐ ἐκ αἰτία τις ."},{"id":659756,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἐκ μὲν οὖν τοῦ παραχρῆμα τὸ ῥηθὲν αὐτοῖς ἄπιστον ἐφαίνετο·","lemmas":"ἐκ μέν οὖν ὁ παραχρῆμα ὁ λέγω αὐτός ἄπιστος φαίνω·"},{"id":659757,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"κατὰ δὲ τὸν ἑξῆς λόγον ἅπαντα διαλιπόντα μίαν πληγὴν τὸν σφυγμὸν εὑρίσκεσθαι ἄλλοτε κατ’ ἄλλον ἀριθμόν.","lemmas":"κατά δέ ὁ ἑξῆς λόγος ἅπας  πληγή ὁ σφυγμός εὑρίσκω ἄλλος κατά ἄλλος ἀριθμός."},{"id":659758,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ὕστερον δέ ποτε προσελθόντες μοι παρεκάλουν ἀκοῦσαί μου, διὰ τίνος σημείου τὴν φύσιν ἐγνώρισα τοῦ νεανίσκου τοιαύτην οὖσαν.","lemmas":"ὕστερον δέ ποτε προσέρχομαι παρακαλέω ἀκούω ἐγώ, διά σημεῖον ὁ φύσις γνωρίζω ὁ νεανίσκος τοιοῦτος εἰμί."},{"id":659759,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἀπεκρινάμην οὖν αὐτοῖς, ὅπερ ἤκουσά ποτε εἰπεῖν Ἰσοκράτην τὸν ῥήτορα τινὶ τῶν ἑταίρων πυνθανομένῳ περὶ τριῶν ἐτῶν ἀσκήσεως, εἰ δυνήσεται καὶ ἀσκήσας ἐν τοσούτῳ χρόνῳ ἕκαστον τῶν προβαλλομένων εἰπεῖν, ὡς ἑώρα λέγοντα τὸν Ἰσοκράτην, φασὶ γὰρ ἀποκρίνασθαι τῷ μειρακίῳ τὸν ἄνδρα·","lemmas":"οὖν αὐτός, ὅς ἀκούω ποτε λέγω Ἰσοκράτης ὁ ῥήτωρ ὁ ἑταῖρος περί ἔτος ἄσκησις, εἰ δύναμαι καί ἀσκέω ἐν τοσοῦτος χρόνος ἕκαστος ὁ προβάλλω λέγω, ὡς ὁράω λέγω ὁ Ἰσοκράτης, φημί γάρ ἀποκρίνω τῷ μειράκιον ὁ ἀνήρ·"},{"id":659760,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"σὲ μὲν ἂν, ὦ παῖ, συνηυξάμην κᾂν ἐν ἡμέρᾳ μιᾷ δύνασθαι μαθεῖν ὅπερ πυνθάνῃ·","lemmas":"μέν ἄν, ὦ παῖς,  ἐν ἡμέρα δύναμαι μανθάνω ὅς πυνθάνομαι·"},{"id":659761,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"αὐτὸς δ᾿ ἂν ἐμοὶ τοῦ κατὰ γνώμην ἀφυΐαν, ἔτεσι πολλοῖς ἀσκήσας αὐτόν.","lemmas":"αὐτός ἀνά ὁ κατά γνώμη , ἔτος πολύς ἀσκέω αὐτός."},{"id":659762,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"γνώσεσθαι δὲ ἔφην ὅσαι παρὰ φύσιν εἰσὶν ἐν τοῖς σφυγμοῖς διαφοραὶ, τουτὶ τὸ βιβλίον ἀναγνόντας.","lemmas":"γιγνώσκω δέ φημί ὅσος παρά φύσις εἰμί ἐν ὁ διαφορά, οὗτος ὁ βιβλίον ἀναγιγνώσκω."},{"id":659763,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἦν δὲ τὸ πρῶτον περὶ τοῦ τὰς τῶν σφυγμῶν διαφορὰς ἁπάσας διαγινώσκειν, ἐπαγομένων ἀσκήσεως τὴν ὁδὸν ἐν τέτταρσι γεγράφθαι βιβλίοις.","lemmas":"εἰμί δέ ὁ περί ὁ ὁ ὁ σφυγμός διαφορά ἅπας διαγιγνώσκω, ἐπάγω ἄσκησις ὁ ὁδός ἐν τέσσαρες γράφω ."},{"id":659764,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"ἃ λαβεῖν ἔξεστιν ὑμῖν, ὅταν ἀπὸ στόματός μου τὰς γεγραμμένας ἐν τῷδε τῷ βιβλίῳ διαφορὰς εἴπητε.","lemmas":"ὅς λαμβάνω ἔξεστι , ὅταν ἀπό στόμα ὁ γράφω ἐν ὅδε τῷ διαφορά ."},{"id":659765,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοῦτ᾿ οὖν, ὦ Ἐπίγενες, ἀξιόλογον ἔργον ἰατρικῆς προγνώσεως ἐστὶν, ὥσπερ καὶ τὸ κατὰ τὸν αὐτοκράτορα τῆς δοκούσης αὐτῷ εἰσβολῆς γεγενῆσθαι τοῦ παροξυσμοῦ.","lemmas":"οὖν, ὦ Ἐπιγένης, ἔργον ἰατρικός πρόγνωσις εἰμί, ὥσπερ καί ὁ κατά ὁ αὐτοκράτωρ ὁ δοκέω αὐτός εἰσβολή γίγνομαι ὁ παροξυσμός."},{"id":659766,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τῶν δ᾿ ἄλλων ὅσα θαυμάζουσιν οἱ πολλοὶ τῶν ἰατρῶν, οὐδὲν οὐδ᾿ ἐγγὺς ὅμοιόν ἐστι.","lemmas":"ὁ  ὅσος θαυμάζω ὁ πολύς ὁ ἰατρός,  ἐγγύς ὅμοιος εἰμί."},{"id":659767,"filename":"tlg0057.tlg083.1st1K-grc1","tokens":"τοῖς δὲ θαυμαστὸν γὰρ εἶναι φαίνεται διὰ τὴν τῶν πολλῶν ἄγνοιαν, οὐ δι’ ἑαυτὰ τοῖς νομίμως ἠσκηκόσι τὰ κατὰ τὴν τέχνην, οὐκ ἔχοντα δύσκολον τὴν πρόγνωσιν.","lemmas":"ὁ δέ θαυμαστός γάρ εἰμί φαίνω διά ὁ ὁ πολύς ἄγνοια, οὐ διά ὁ νόμιμος ἀσκέω ὁ κατά ὁ τέχνη, οὐ ἔχω δύσκολος ὁ πρόγνωσις."}]