[{"id":134841,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μοχθηρὸν δὲ τὸ πρὸ τῆς ἑβδόμης αὐτοὺς γενέσθαι, καθότι κἀν τοῖς ἀφορισμοῖς εἴρηται.","lemmas":"μοχθηρός δέ ὁ πρό ὁ ἕβδομος αὐτός γίγνομαι, ἐν ὁ λέγω."},{"id":134842,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τούτων δ’ αὐτῶν ἐκεῖνοι μόνοι ἐσώθησαν, οἷς ἂν ἡ φύσις ἠδυνήθη δι’ ἑτέρου τρόπου τὴν περιουσίαν ἐκκρῖναι.","lemmas":"καί οὗτος αὐτός ἐκεῖνος μόνος εἰσωθέω, ὅς ἐάν ὁ φύσις δύναμαι διά ἕτερος τρόπος ὁ περιουσία ."},{"id":134843,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τριῶν δὲ τούτων ἐμνημόνευσεν, ἐκκρίσεων οὔρων, γαστρὸς ἐκταράξεως καὶ αἱμοῤῥαγίας.","lemmas":"δέ οὗτος μνημονεύω, ἔκκρισις ,  καί ."},{"id":134844,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνίοις δὲ καὶ ταῦτα πάντα γίνεσθαί φησιν, ὥσπερ τῷ Ἡρακλείδῃ, καὶ κριθῆναι τοῦτον εἰκοσταῖον.","lemmas":"ἔνιοι δέ καί οὗτος πᾶς φημί, ὥσπερ τῷ Ἡρακλείδης, καί κρίνω οὗτος ."},{"id":134845,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Αἱμοῤῥαγίαι δὲ τοῖσι πλείστοισι, μάλιστα δὲ τοῖσι μειρακίοισι καὶ ἀκμάζουσι καὶ ἔθνησκον πλεῖστοι τούτων οἶσι μὴ αἱμοῤῥάγει.","lemmas":"δέ ὁ πλεῖστος, μάλιστα δέ ὁ καί ἀκμάζω καί ἀποθνῄσκω πλεῖστος οὗτος μή ."},{"id":134846,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πρεσβυτέροισι δὲ ἐς ἰκτέρους ἢ κοιλίαι ταραχώδεες ἢ δυσεντεριώδεες, οἷον Βίωνι τῷ παρὰ Σιλήνῳ κατακειμένῳ.","lemmas":"πρέσβυς δέ εἰς τίη κοιλία ταραχώδης ἤ δυσεντεριώδης, οἷος Βίων τῷ παρά ."},{"id":134847,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεδήμησαν δὲ καὶ δυσεντερίαι κατὰ θέρος καί τισι διανοσησάντων, οἷσι καὶ αἱμοῤῥαγίαι ἐγένοντο, ἐς δυσεντεριώδεα ἐτελεύτησαν, οἷον τῷ Ἐράτωνος τῷ παιδὶ καὶ Μύλῳ, πολλῆς αἱμοῤῥαγίης γενομένης ἐς δυσεντεριώδεα κατάστασιν περιεγένοντο.","lemmas":"ἐπιδημέω δέ καί δυσεντερία κατά θέρος καί διανοσέω, ὅς καί γίγνομαι, εἰς τελευτάω, οἷος τῷ Ἐράτων τῷ καί , πολύς αἱμορραγία γίγνομαι εἰς κατάστασις ."},{"id":134848,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Μειρακίοισι μὲν ὅτι κατὰ λόγον ᾑμοῤῥάγει πρόδηλον, ἐφεξῆςδ’ αὐτῶν καὶ τοῖς ἀκμάζουσι.","lemmas":"μέν ὅτι2 κατά λόγος πρόδηλος, ἐφεξῆς δ’ αὐτός καί ὁ ἀκμάζω."},{"id":134849,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῖς δὲ τούτων πρεσβυτέροις ἀσθενεστέρας τε τῆς δυνάμεως οὔσης καὶ τῆς ἐμφύτου θερμασίας ἐλάττονος εἰς ἰκτέρους μᾶλλον ἡ ἀπόθεσις ἐγένετο τῆς πλεοναζούσης χολῆς.","lemmas":"ὁ δέ οὗτος πρέσβυς τε ὁ δύναμις εἰμί καί ὁ ἔμφυτος θερμασία ἐλάσσων εἰς μᾶλλον ὁ ἀπόθεσις γίγνομαι ὁ πλεονάζω χολή."},{"id":134850,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐγένετο δ’ ἐνίοις καὶ διὰ γαστρὸς ἔκκρισις ταραχώδης ἢ δυσεντεριώδης, οἷς ἐντεῦθεν ἔῤῥευσε τὸ περιττὸν τῆς κοιλίας.","lemmas":"γίγνομαι ἔνιοι καί διά γαστήρ ἔκκρισις ἤ , ὅς ἐντεῦθεν ὁ περισσός ὁ κοιλία."},{"id":134851,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ τούτων οὖν τῶν προειρημένων καὶ μέντοι καὶ τῶν ἑξῆς εἰρησομένων οὐκ ἄδηλον ἔσται σοι τὰς ἐν τοῖς καύσοις αἱμοῤῥαγίας γίνεσθαι διὰ τὴν ἐπικρατοῦσαν ξανθὴν χολὴν, ἥτις μεμιγμένη τῷ αἵματι, διακαίουσά τε τοῦτο καὶ σὺν αὐτῷ πολλὴν θερμασίαν ἀναφέρουσα πρὸς τὴν κεφαλὴν, ὅταν ῥήξῃ τὰς ἐν τῇ ῥινὶ φλέβας, αἱμοῤῥαγίας ἐργάζεται.","lemmas":"ἐκ οὗτος οὖν ὁ προαγορεύω καί καί ὁ ἑξῆς οὐ ἄδηλος  ὁ ἐν ὁ  γίγνομαι διά ὁ ξανθός χολή, ὅστις μείγνυμι τῷ αἷμα, τε οὗτος καί σύν αὐτός πολύς θερμασία ἀναφέρω πρός ὁ κεφαλή, ὅταν ῥήγνυμι ὁ ἐν ὁ ῥίς , ἐργάζομαι."},{"id":134852,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Πολὺς μὲν οὖν καὶ μάλιστα ὁ χυμὸς οὗτος ἐπεπόλασεν.","lemmas":"μέν οὖν καί μάλιστα ὁ χυμός οὗτος ἐπιπολάζω."},{"id":134853,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ καὶ οἷσι περὶ κρίσιν οὐχ ᾑμοῤῥάγησεν, ἀλλὰ παρὰ τὰ ὦτα ἐπαναστάντα ἠφανίσθη.","lemmas":"ἐπεί καί ὅς περί κρίσις οὐ , ἀλλά παρά ὁ οὖς ἀφανίζω."},{"id":134854,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτων δὲ ἀφανισθέντων παρὰ τὸν κενεῶνα βάρος τὸν ἀριστερὸν καὶ εἰς ἄκρον ἰσχίον.","lemmas":"οὗτος δέ ἀφανίζω παρά ὁ κενεών βάρος ὁ ἀριστερός καί εἰς ἄκρον ἰσχίον."},{"id":134855,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλγημάτων δὲ μετὰ κρίσιν γενομένων καὶ οὔρων λεπτῶν διεξιόντων αἱμοῤῥαγέειν σμικρὰ ἤρξαντο.","lemmas":"ἄλγημα δέ μετά κρίσις γίγνομαι καί ὅρος λεπτός διέξειμι μικρός ἄρχω."},{"id":134856,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τετάρτην καὶ εἰκοστὴν ἐγίνοντο εἰς αἱμοῤῥαγίαν ἀποστάσεως Ἀντιφῶντι τῷ Κριτοβούλου, ἀπεπαύσατο καὶ ἐκρίθη τελέως περὶ τεσσαρακοστήν.","lemmas":"περί δέ τέταρτος καί εἰκοστός γίγνομαι εἰς ἀπόστασις Ἀντιφῶν τῷ Κριτόβουλος, ἀποπαύω καί κρίνω τέλειος περί τεσσαρακοστός."},{"id":134857,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Διὰ κίνδυνον δηλονότι καὶ δεῖ ἀγὼν ὅσους μικροῦ τοῦ σωθῆναι τούτους ὑπῆρξε, μόγις ἀπὸ τῆς τετάρτης καὶ εἰκοστῆς καὶ τῆς τεσσαρακοστῆς δι’ αἱμοῤῥαγίας ὠφεληθεῖσε.","lemmas":"διά κίνδυνος καί δέω ἀγών ὅσος μικρός ὁ σῴζω οὗτος ὑπάρχω, μόγις ἀπό ὁ τέταρτος καί εἰκοστή καί ὁ τεσσαρακοστός διά ."},{"id":134858,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Γυναῖκες δ’ ἐνόσησαν μὲν πολλαὶ, ἐλάσσουςδ’ ἢ ἄνδρες καὶ ἔθνησκον ἥσσους.","lemmas":"νοσέω μέν πολύς, ἐλάσσων δ’ τίη ἀνήρ καί ἀποθνῄσκω ἥσσων."},{"id":134859,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐδυστόκεον δὲ πλεῖσται καὶ μετὰ τοὺς τόκους ἐπενόσεον καὶ ἔθνησκον αὖται μάλιστα, οἷον Τελεσβούλου θυγάτηρ ἀπέθανεν ἑκταίη ἐκ τόκου.","lemmas":"δυστοκέω δέ πλεῖστος καί μετά ὁ τόκος ἐπινοσέω καί ἀποθνῄσκω μάλιστα, οἷος θυγάτηρ ἀποθνῄσκω ἐκ τόκος."},{"id":134860,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῇσι μὲν οὖν πλείστῃσιν ἐν τοῖσι πυρετοῖσι γυναικεῖα ἐπεφαίνετο.","lemmas":"ὁ μέν οὖν ἐν ὁ  ἐπιφαίνω."},{"id":134861,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δ’ οἶσιν ἐκ ῥινῶν ᾑμοῤῥάγησε καὶ παρθένοισι πολλῇσι τότε πρῶτον ἐγένετο.","lemmas":"εἰμί  ἐκ ῥίς καί παρθένος πολύς τότε πρῶτος γίγνομαι."},{"id":134862,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δ’ οἷσι καὶ ἐκ ῥινῶν καὶ τὰ γυναικεῖά τισιν ἐπεφαίνετο, οἷον τῇ Δαιθαρσέως θυγατρὶ παρθένῳ τότε ἐπεφαίνετο πρῶτον καὶ ἐκ ῥινῶν λάβρον ἐῤῥύη καὶ οὐδεμίην οἶδα ἀποθανοῦσαν, ᾗσι τούτων τι καλῶς γένοιτο, ᾗσι δὲ συνεκύρησεν ἐν γαστρὶ ἐχούσῃσι νοσῆσαι, πᾶσαι ἀπέφθειραν, ἃς καὶ ἐγὼ οἶδα.","lemmas":"εἰμί ὅς καί ἐκ ῥίς καί ὁ  ἐπιφαίνω, οἷος ὁ θυγάτηρ παρθένος τότε ἐπιφαίνω πρῶτος καί ἐκ ῥίς  καί οὐδείς οἶδα , ὅς οὗτος τις καλός γίγνομαι, ὅς δέ συγκυρέω ἐν γαστήρ νοσέω, πᾶς ἀποφθείρω, ὅς καί οἶδα."},{"id":134863,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Εἰκότως ἦν τὰς γυναῖκας ἧσσον τῶν ἀνδρῶν νοσῆσαι καὶ διακινδυνεῦσαι, ὡς δι’ αἱμοῤῥαγίας τὰς κρίσεις ἐργασαμέναις, ὡς ἂν ἐχούσαις σύμφυτον βοήθημα τὴν ἔμμηνον κένωσιν.","lemmas":"εἰκός εἰμί ὁ γυνή ἥσσων ὁ ἀνήρ νοσέω καί διακινδυνεύω, ὡς διά ὁ κρίσις , ὡς ἄν ἔχω σύμφυτος βοήθημα ὁ ἐμμαίνομαι κένωσις."},{"id":134864,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐδυστόκησαν δὲ διὰ τὴν κατάστασιν ψυχρὰν οὖσαν.","lemmas":"δέ διά ὁ κατάστασις ψυχρός εἰμί."},{"id":134865,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ ἐν αἷς ἐφάνη τι νόσημα, καὶ αὗται διέφθειραν τὰ ἔμβρυα κατὰ τὸν αὐτὸν λόγον.","lemmas":"ἀλλά καί ἐν ὅς φαίνω τις νόσημα, καί οὗτος διαφθείρω ὁ ἔμβρυον κατά ὁ αὐτός λόγος."},{"id":134866,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὖρα δὲ τοῖς πλείστοισιν εὔχροα μὲν, λεπτὰ δὲ καὶ ὑποστάσεις ὀλίγας ἔχοντα διαχωρήμασι λεπτοῖσι καὶ χολώδεσιν, πολλοῖσι δὲ τῶν ἄλλων κεκριμένων ἐς δυσεντερίας τελευτᾷ, οἷον Ξενοφάνει καὶ Κριτίᾳ.","lemmas":"οὖρον δέ ὁ  μέν, λεπτός δέ καί ὑπόστασις ὀλίγος ἔχω διαχώρημα λεπτός καί , πολύς δέ ὁ ἄλλος εἰς δυσεντερία τελευτάω, οἷος καί Κριτίας."},{"id":134867,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Καὶ ταῦτα μὲν εἶναι λεπτὰ οὖρα, τουτέστιν ὑδατώδη φησὶ καὶ μέντοι καὶ κατ’ ὀλίγα πάλιν ἔγραψεν·","lemmas":"καί οὗτος μέν εἰμί λεπτός οὖρον,  φημί καί καί κατά ὀλίγος πάλιν γράφω·"},{"id":134868,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὖρα δὲ ὑδατώδεα πολλὰ, καθαρὰ, λεπτὰ μετὰ κρίσιν καὶ ὑποστάσιος πολλῆς γενομένης καὶ τῶν ἄλλων καλῶς κεκριμένων.","lemmas":"οὖρον δέ πολύς, καθαρός, λεπτός μετά κρίσις καί ὑπόστασις πολύς γίγνομαι καί ὁ ἄλλος καλός κρίνω."},{"id":134869,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀναμνήσομαι οἶσιν ἐγένετο, Βίωνι, ὃς κατέκειτο παρὰ Σιληνὸν, Κρατίῃ τῇ παρὰ Ξενοφάνους, Ἀρέτωνος παιδὶ, Μνησιστράτου γυναικί.","lemmas":"ἀναμιμνήσκω γίγνομαι, Βίων, ὅς κατάκειμαι παρά Σιληνός, ὁ παρά Ξενοφάνης, Ἀρέτων , Μνησίστρατος γυνή."},{"id":134870,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Διελθὼν τὰ ὀνόματα τῶν οὐρησάντων τοιαῦτα ἐφεξῆς φησί.","lemmas":"ὁ ὄνομα ὁ τοιοῦτος ἐφεξῆς φημί."},{"id":134871,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Μετὰ δὲ ταῦτα δυσεντεριώδεις ἐγένοντο οὗτοι πάντες, ἠράγε οὖρα ὅτι οὔρησαν ὑδατώδεα σκεπτέον.","lemmas":"μετά δέ οὗτος γίγνομαι οὗτος πᾶς, οὖρον ὅτι2  σκοπέω."},{"id":134872,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Εἰκὸς γὰρ ἦν καὶ διότι τοῖς οὔροις οὐκ ἐξεκαθάρθη τὸ χολῶδες, ἐπὶ γαστέρα ῥυὲν, τὰς δυσεντερίας ἐργάσασθαι.","lemmas":"γάρ εἰμί καί διότι ὁ ὅρος οὐ ὁ , ἐπί γαστήρ ῥέω, ὁ δυσεντερία ἐργάζομαι."},{"id":134873,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰκὸς δὲ καὶ διὰ πολλὰς πλεονεξίας τοῦ χυμοῦ τούτου γεγονέναι καὶ εἰ μὴ χολώδη τοῖς οὔροις ἐξεκενώθησαν, ἐκ τοῦ περιττεύοντος ἔτι κατὰ τὸ σῶμα, τὴν δυσεντερίαν αὐτοῖς γενέσθαι.","lemmas":"ἔοικα δέ καί διά πολύς πλεονεξία ὁ χυμός οὗτος γίγνομαι καί εἰ μή ὁ ὅρος ἐκκενόω, ἐκ ὁ ἔτι κατά ὁ σῶμα, ὁ δυσεντερία αὐτός γίγνομαι."},{"id":134874,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Περὶ δ’ ἀρκτοῦρον ἑνδεκαταίοισι πολλοῖς ἔκρινε καὶ τουτέοισιν οὐ κατὰ λόγον γινόμεναι ὑποστροφαὶ ὑπέστρεφον.","lemmas":"Ἀρκτοῦρος ἑνδεκαταῖος πολύς κρίνω καί οὐ κατά λόγος ὑποστροφή ὑποστρέφω."},{"id":134875,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἦσαν δὲ καὶ κωματώδεες περὶ χρόνον τοῦτον.","lemmas":"εἰμί δέ καί περί χρόνος οὗτος."},{"id":134876,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πλείω δὲ παιδία, καὶ ἔθνησκον ἥκιστα οὗτοι πάντων.","lemmas":"πολύς δέ παιδίον, καί ἀποθνῄσκω ἥκιστος οὗτος πᾶς."},{"id":134877,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Εὔδηλον ὅτι τῆς κατὰ τὸ δεύτερον ἔτος ἐπιτολῆς ἐκ τούτου μέμνηται, γεγραμμένης ἐπὶ τέλει τῆς διηγήσεως.","lemmas":"Εὔδηλος ὅτι2 ὁ κατά ὁ δεύτερος ἔτος ἐπιτολή ἐκ οὗτος μιμνήσκω, γράφω ἐπί τέλος ὁ διήγησις."},{"id":134878,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αὕτη τοίνυν ἐγένετο νότιος, τοὺς ὑετοὺς ἔχουσα μέχρι τῆς φθινοπωρινῆς ἰσημερίας.","lemmas":"οὗτος τοίνυν γίγνομαι νότιος, ὁ ἔχω μέχρι ὁ ἰσημερία."},{"id":134879,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν τούτῳ δὴ τῷ χρόνῳ φησὶν ἑνδεκαταίους πολλοὺς ἀσφαλῶς κριθῆναι γενομένους ἅμα κωματώδεις, διὰ τὴν νότιον δηλονότι κατάστασιν.","lemmas":"ἐν οὗτος δή ὁ χρόνος φημί πολύς ἀσφαλής κρίνω γίγνομαι ἅμα , διά ὁ  κατάστασις."},{"id":134880,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διὰ δὲ τὴν αὐτὴν καὶ αἱ κρίσεις αὐτοῖς ἐγίνοντο βεβαιότεραι τῶν κατὰ τὸν ἄλλον χρόνον, ἡνίκα ἐπεκράτει τοῦ περιέχοντος ἡ ψυχρὰ κρᾶσις, ἐν ᾗ χρονίας ἔφη γενέσθαι τὰς κρίσεις.","lemmas":"διά δέ ὁ αὐτός καί ὁ κρίσις αὐτός γίγνομαι ὁ κατά ὁ ἄλλος χρόνος, ἐπικρατέω ὁ περιέχω ὁ ψυχρός κρᾶσις, ἐν ὅς χρόνιος φημί γίγνομαι ὁ κρίσις."},{"id":134881,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦ μέντοι μεταξὺ κυνὸς καὶ ἀρκτούρου, θερμὴν καὶ ξηρὰν ἔχοντος κατάστασιν, οὐκ ἐμνημόνευσεν, ἐν ᾗ μᾶλλον εἰκὸς ἦν ὀξέως κριθῆναι πολλοὺς, ὡς μηδὲ τὴν ἑβδόμην ὑπερβῆναι.","lemmas":"ὁ  καί Ἀρκτοῦρος, θερμός καί ξηρός ἔχω κατάστασις, οὐ μνημονεύω, ἐν ὅς μᾶλλον ἔοικα εἰμί ὀξύς2 κρίνω πολύς, ὡς μηδέ ὁ ὑπερβαίνω."},{"id":134882,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μή τι οὖν τοῦτο μὲν ὡς οἰκεῖον τοῦ καιροῦ παρέλιπε, τὰ δ’ ἐπιδημήσαντα μόνα διέρχεται.","lemmas":"μή τι οὖν οὗτος μέν ὡς οἰκεῖος ὁ καιρός παραλείπω, ὁ ἐπιδημέω μόνος διέρχομαι."},{"id":134883,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Περὶ δ’ ἰσημερίην καὶ μέχρι πληϊάδος καὶ ὑπὸ χειμῶνα παρείποντο μὲν καὶ οἱ καῦσοι, ἀτὰρ καὶ φρενιτικοὶ τηνικαῦτα πλεῖστοι ἐγίνοντο καὶ ἔθνησκον τούτων πλεῖστοι.","lemmas":"ἰσημερία καί μέχρι πληιάδες καί ὑπό χειμών παρέπομαι μέν καί ὁ , καί φρενιτικός τηνικαῦτα πλεῖστος γίγνομαι καί ἀποθνῄσκω οὗτος πλεῖστος."},{"id":134884,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τοὺς καύσους καὶ τὰς φρενίτιδας ὁ μὲν αὐτὸς ἐργάζεται χυμὸς, οὐ τὸν αὐτὸν δὲ τόπον ἔχων.","lemmas":"καί ὁ ὁ μέν αὐτός ἐργάζομαι χυμός, οὐ ὁ αὐτός δέ τόπος ἔχω."},{"id":134885,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν μὲν γὰρ ταῖς εὐρυχωρίαις τῶν ἀγγείων περιεχομένης τῆς ξανθῆς χολῆς ἅμα τῷ αἵματι, συμβαίνει καθ’ ὃν ἂν τρόπον ἐκπυρωθῇ, τοὺς καύσους γίνεσθαι, καὶ μάλιστα ὅταν ἐν ταῖς κατὰ γαστέρα καὶ ἧπαρ ἢ κατὰ πνεύμονα φλεψὶν ἡ ζέσις γένηται τῆς χολῆς.","lemmas":"ἐν μέν γάρ ὁ εὐρυχωρία ὁ περιέχω ὁ ξανθός χολή ἅμα ὁ αἷμα, συμβαίνω κατά ὅς ἄν τρόπος ἐκπυρόω, ὁ γίγνομαι, καί μάλιστα ὅταν ἐν ὁ κατά γαστήρ καί ἧπαρ ἤ κατά πλεύμων ὁ γίγνομαι ὁ χολή."},{"id":134886,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅταν δ’ εἰς τὰ στερεὰ μόρια τοῦ σώματος ἀφικνῆται καὶ δι’ αὐτῶν φέροιτο, ῥῖγος ἐργάζεται.","lemmas":"ὅταν εἰς ὁ μόριος ὁ σῶμα ἀφικνέομαι καί διά αὐτός φέρω, ῥῖγος ἐργάζομαι."},{"id":134887,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ δὲ τὸν ἐγκέφαλόν τε καὶ τὰς μήνιγγας στηριχθεῖσα τὰς φρενίτιδας ἐργάζεται.","lemmas":"κατά δέ ὁ τε καί ὁ  ὁ ἐργάζομαι."},{"id":134888,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πρὶν δὲ στηριχθῆναι, διαῤῥέουσα κατὰ τὰς ἐν αὐτοῖς φλέβας, οὐ φρενίτιδας, ἀλλὰ τὰς ἐν ταῖς ἀκμαῖς τῶν πυρετῶν ἐπιφέρει παραφροσύνας.","lemmas":"πρίν δέ στηρίζω, κατά ὁ ἐν αὐτός φλέψ, οὐ , ἀλλά ὁ ἐν ὁ ἀκμή ὁ ἐπιφέρω ."},{"id":134889,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡ τοίνυν ἔμπροσθεν ἐν ταῖς κάτω φλεψὶ τὸν καῦσον ἐργαζομένη χολὴ, κατὰ τὴν ἀπ’ ἀρκτούρου μέχρι τῆς ἰσημερίας νότιον κατάστασιν, εἰς τὴν κεφαλὴν ἀναληφθεῖσα καὶ στηριχθεῖσα κατὰ τὸν ἐγκέφαλόν τε καὶ τὰς μήνιγγας ἐγέννησε τὰς φρενίτιδας.","lemmas":"ὁ τοίνυν ἔμπροσθεν ἐν ὁ κάτω ὁ  χολή, κατά ὁ ἀπό Ἀρκτοῦρος μέχρι ὁ ἰσημερία κατάστασις, εἰς ὁ κεφαλή ἀναλαμβάνω καί κατά ὁ τε καί ὁ γεννάω ὁ ."},{"id":134890,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐγένοντο δὲ καὶ κατὰ θέρος ὀλίγοι.","lemmas":"γίγνομαι δέ καί κατά θέρος ὀλίγος."},{"id":134891,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ὀλίγους φησὶ γεγονέναι φρενιτικούς.","lemmas":"φημί γίγνομαι ."},{"id":134892,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ μὲν γὰρ ἄχρι κυνὸς αὐτοῦ μέρος ψυχρὸν ἦν, τὸ δὲ μέχρι ἀρκτούρου θερμὸν καὶ ξηρὸν, ὥστ’ οὐ δυνατὸν ἦν πληρῶσαι τοῦτο μεταξὺ τὴν κεφαλὴν ὥσπερ οὐδ’ ὁ περὶ τὸν ἀρκτοῦρον ἄχρι τῆς ἰσημερίας γενομένης νότος.","lemmas":"ὁ μέν γάρ ἄχρι αὐτός μέρος ψυχρός εἰμί, ὁ δέ μέχρι Ἀρκτοῦρος θερμός καί , οὐ δυνατός εἰμί πληρόω οὗτος ὁ κεφαλή ὥσπερ οὐδέ ὁ περί ὁ Ἀρκτοῦρος ἄχρι ὁ ἰσημερία γίγνομαι νότος."},{"id":134893,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὔτε γὰρ ὑγρὸν ἦν οὔτε νότιον οὔτε πολυχρόνιον τὸ μεταξὺ κυνός τε καὶ ἀρκτούρου.","lemmas":"οὔτε γάρ ὑγρός εἰμί οὔτε νότιος οὔτε πολυχρόνιος ὁ κύων τε καί Ἀρκτοῦρος."},{"id":134894,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐῤῥέθη ὅτι χολῆς πολλῆς ἐνεχθείσης ἐν τοῖς κατὰ τὸν ἐγκέφαλον χωρίοις καὶ φρενίτιδες ἐγένοντο.","lemmas":"ὅτι2 χολή πολύς φέρω ἐν ὁ κατά ὁ ἐγκέφαλος χωρίον καί φρενῖτις γίγνομαι."},{"id":134895,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τοῖσι μὲν οὖν καυσώδεσιν ἀρχομένοισιν ἐπεσήμαινεν, οἷσι τὰ ὀλέθρια συνέπιπτεν, αὐτίκα γὰρ ἀρχομένοισι πυρετὸς ὀξὺς, σμικρὰ ἐπεῤῥίγουν, ἄγρυπνοι, ἀδήμονες, διψώδεες, ἀσώδεες, σμικρὰ ἐφιδροῦντες περὶ τὸ μέτωπον καὶ κληῖδας, αὖθις οὐδεὶς διόλου, πολλὰ παρέλεγον, φόβοι, δυσθυμίαι, ἄκρεα ὑπόψυχρα, πόδες ἄκροι, μᾶλλον δὲ τὰ περὶ χεῖρας, οἱ παροξυσμοὶ ἐν ἀρτίῃσι.","lemmas":"μέν οὖν ἄρχω ἐπισημαίνω, ὅς ὁ συμπίπτω, αὐτίκα γάρ ἄρχω ὀξύς2, μικρός , ἄγρυπνος, , , , μικρός περί ὁ μέτωπον καί κλείς, αὖθις , πολύς , φόβος, δυσθυμία, ἄκρεα ὑπόψυχρος, πούς ἄκρος, μᾶλλον δέ ὁ περί χείρ, ὁ παροξυσμός ἐν ."},{"id":134896,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῖς δὲ πλείστοισι τεταρταίοισιν οἱ πόνοι μέγιστοι καὶ ἱδρῶτες ἐπὶ πλεῖστον ὑπόψυχροι καὶ ἄκρεα οὐκέτ’ ἀναθερμαινόμενα, ἀλλὰ ἦσαν πελιδνὰ, ὑπόψυχρα, οὐδ’ ἐδίψων.","lemmas":"ὁ δέ πλεῖστος τεταρταῖος ὁ πόνος μέγας καί ἱδρώς ἐπί πλεῖστος καί ἄκρεα ἀναθερμαίνω, ἀλλά εἰμί πελιδνός, , ."},{"id":134897,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔτι τούτοισιν οὖρα μέλανα, λεπτὰ, ὀλίγα καὶ κοιλίαι.","lemmas":"ἔτι οὗτος οὖρον μέλας, λεπτός, ὀλίγος καί κοιλία."},{"id":134898,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐφίσταντο οὐδ’ ᾑμοῤῥάγησαν ἐκ ῥινῶν, οὐδὲ τοῖσιν οἷσι ταῦτα συμπίπτει, ἀλλὰ σμικρὰ ἔσταξεν.","lemmas":"ἐφίστημι οὐδέ ἐκ ῥίς, οὐδέ ὁ ὅς οὗτος συμπίπτω, ἀλλά μικρός στάζω."},{"id":134899,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐδ’ ἐς ὑποστροφὴν οὐδενὶ τούτων ἦλθεν, ἀλλ’ ἑκταῖοι ἀπέθνησκον σὺν ἱδρῶτι.","lemmas":"οὐδέ εἰς ὑποστροφή οὗτος ἔρχομαι, ἀλλά ἑκταῖος ἀποθνῄσκω σύν ἱδρώς."},{"id":134900,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ὥσπερ ἅπαντα τὰ κατὰ τοῦτο τὸ σύγγραμμα τῶν καθόλου λεγομένων αὐτῷ δι’ ἑτέρων βιβλίων παραδείγματ’ ἐστὶ τὴν ἐξέτασιν ἐν τοῖς καθ’ ἕκαστα λαμβάνοντι δι’ αὐτοψίας, κατὰ τὸν αὐτὸν τρόπον καὶ ταῦτα τὰ νῦν λεγόμενα.","lemmas":"ὥσπερ ἅπας ὁ κατά οὗτος ὁ σύγγραμμα ὁ καθόλου λέγω αὐτός διά ἕτερος βιβλίον εἰμί ὁ ἐξέτασις ἐν ὁ κατά ἕκαστος λαμβάνω διά , κατά ὁ αὐτός τρόπος καί οὗτος ὁ νῦν λέγω."},{"id":134901,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῖς γὰρ ὀλεθρίοις καύσοις γενέσθαι συμπτώματα φησὶ, κατ’ ἀρχὰς ἐπιῤῥιγοῦντες καὶ ἀγρυπνοῦντες καὶ ἀσώδεες, ἐφιδροῦντες μικρὰ περὶ μέτωπον καὶ κλεῖδα.","lemmas":"ὁ γάρ  γίγνομαι σύμπτωμα φημί, κατά ἀρχή καί ἀγρυπνέω καί , μικρός περί μέτωπον καί κλείς."},{"id":134902,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ μὲν γὰρ ὀξύν τε τὸν πυρετὸν αὐτοῖς εἶναι καὶ δίψος παρεῖναι τῆς τοῦ πάθους φύσεως ἴδια, καὶ ταῦτα τῆς κακοηθείας ἴδια, τό τε ῥιγοῦν εὐθέως ἐν ἀρχῇ.","lemmas":"ὁ μέν γάρ τε ὁ πυρετός αὐτός εἰμί καί πάρειμι ὁ ὁ πάθος φύσις ἴδιος, καί οὗτος ὁ κακοήθεια ἴδιος, ὁ τε ῥιγόω εὐθύς ἐν ἀρχή."},{"id":134903,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ κρίνειν εἴωθε τοὺς καυσώδεις πυρετοὺς τὸ ῥῖγος, οὐ μὴν αὐτίκα γ’ ἐπιφαίνεσθαι χρὴ κρίσιμα.","lemmas":"καί γάρ κρίνω εἴωθα ὁ πυρετός ὁ ῥῖγος, οὐ μήν αὐτίκα ἐπιφαίνω χρή ."},{"id":134904,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ τῆς ἀγρυπνίας καὶ τῆς ἀδημονίας σύμπτωμα διὰ παντός ἐστι μοχθηρὸν, οὐ κατὰ μόνην τὴν ἀρχὴν, ὥσπερ γε καὶ τὸ ἐφιδροῦν.","lemmas":"ὁ δέ ὁ ἀγρυπνία καί ὁ ἀδημονία σύμπτωμα διά πᾶς εἰμί μοχθηρός, οὐ κατά μόνος ὁ ἀρχή, ὥσπερ γε καί ὁ ."},{"id":134905,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ παραλέγειν, ὅπερ ἐστὶ παρὰ τὰ κατὰ φύσιν λέγειν, τουτέστι παραφρονεῖν, βεβλαμμένον δηλοῖ τὸν ἐγκέφαλον.","lemmas":"ὁ δέ , ὅς εἰμί παρά ὁ κατά φύσις λέγω, παραφρονέω, βλάπτω δηλόω ὁ ἐγκέφαλος."},{"id":134906,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἵ γε μὴν φόβοι δριμείας ἱκανῶς καὶ κατωπτημένης τῆς ξανθῆς χολῆς εἰσι συμπτώματα.","lemmas":"ὁ γε μήν φόβος ἱκανός καί ὁ ξανθός χολή εἰμί σύμπτωμα."},{"id":134907,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"συγγενεῖς δὲ τοῖς φόβοις εἰσὶ καὶ αἱ δυσθυμίαι.","lemmas":"δέ ὁ φόβος εἰμί καί ὁ δυσθυμία."},{"id":134908,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡ δὲ τῶν ἄκρων περίψυξις ὀλεθριώτατον καύσοις ἐστὶ σύμπτωμά τε καὶ σημεῖον, ὥσπερ γε καὶ τὸ παρανοῆσαι, διὰ τὴν τοῦ πυρετοῦ θερμασίαν ἐκπυρουμένης τῆς κεφαλῆς.","lemmas":"ὁ δέ ὁ ἄκρον περίψυξις ὀλέθριος εἰμί σύμπτωμα τε καί σημεῖον, ὥσπερ γε καί ὁ , διά ὁ ὁ πυρετός θερμασία ὁ κεφαλή."},{"id":134909,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἴδιον δ’ ἐστὶ καὶ οἰκεῖον ὀξέων πυρετῶν καὶ τὸ διακαίεσθαι τοῖς ἄκροις τοῦ σώματος μέρεσιν.","lemmas":"ἴδιος εἰμί καί οἰκεῖος ὄξος πυρετός καί ὁ ὁ ἄκρον ὁ σῶμα μέρος."},{"id":134910,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐάν ποτ’ οὖν καταψύχηται ταῦτα, διακαιομένων τῶν περὶ τὰ σπλάγχνα χωρίων, ἐν μὲν τοῖς μέσοις τοῦ σώματος ἠθροῖσθαι δηλοῦται τὸ αἷμα, τὰδ’ ἄκρα λειφαιμεῖν τε καὶ καταψύχεσθαι καὶ νεκροῦσθαι τελέως, ἀπολιπούσης ἤδη τῆς φύσεως αὐτά.","lemmas":"ἐάν οὖν καταψύχω οὗτος, ὁ περί ὁ σπλάγχνον χωρίον, ἐν μέν ὁ ὁ σῶμα δηλόω ὁ αἷμα, ὁ δ’ ἄκρος τε καί καί τέλειος, ἤδη ὁ φύσις αὐτός."},{"id":134911,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μὴν καὶ οἱ παροξυσμοὶ κατὰ τὰς ἀρτίας ἡμέρας γιγνόμενοι κατ’ ἀρχὴν εὐθέως ἐνίοτε μὲν ἑκταίαν προδηλοῦσιν ἔσεσθαι κακίστην κρίσιν, ἐνίοτε δὲ εἰς μῆκος ἐκταθήσεται τὸ νόσημα.","lemmas":"καί μήν καί ὁ παροξυσμός κατά ὁ ἥμερος κατά ἀρχή εὐθύς ἐνίοτε μέν  εἰμί κακός κρίσις, ἐνίοτε δέ εἰς μῆκος ὁ νόσημα."},{"id":134912,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ ὅταν γε σφοδρῶς κινῆται, τῆς τετάρτης μοχθηρὸν παροξυσμὸν ἐχούσης, ἀποθνήσκουσιν ἑκταῖοι, καθάπερ καὶ οὗτοι περὶ ὧν ὁ λόγος ἐστί.","lemmas":"καί ὅταν γε σφοδρός κινέω, ὁ τέταρτος μοχθηρός ἔχω, ἀποθνῄσκω ἑκταῖος, καθά καί οὗτος περί ὅς ὁ λόγος εἰμί."},{"id":134913,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τεταρταίοις οὖν αὐτοῖς φησὶ τούς τε πόνους μεγίστους γίνεσθαι, τουτέστιν ἅπαντα τὰ ὀδυνώδη συμπτώματα, καὶ ἱδρῶτας ὑποψύχρους ἐπὶ πλεῖστον.","lemmas":"οὖν αὐτός φημί ὁ τε πόνος μέγας γίγνομαι, ἅπας ὁ σύμπτωμα, καί ἱδρώς ἐπί πλεῖστος."},{"id":134914,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτοις μὲν οὖν καὶ ὅτι καὶ ἡ ἕκτη τὸν θάνατον οἴσει μεθ’ ἱδρώτων πρόδηλον.","lemmas":"οὗτος μέν οὖν καί ὅτι2 καί ὁ ἕκτη ὁ θάνατος φέρω μετά πρόδηλος."},{"id":134915,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ καὶ τὰ ἄκρα πελιδνὰ γενέσθαι καὶ μηκέτ’ ἀναθερμαινόμενα νεκρώσεώς τε σημεῖόν ἐστι καὶ βέβαιον γνώρισμα τοῦ μὴ δύνασθαι τῆς ἕκτης ἡμέρας ἐξωτέρῳ τὴν δύναμιν ἐξαρκέσαι.","lemmas":"ὁ δέ καί ὁ ἄκρον πελιδνός γίγνομαι καί ἀναθερμαίνω τε σημεῖον εἰμί καί βέβαιος γνώρισμα ὁ μή δύναμαι ὁ ἕκτη ἡμέρα ὁ δύναμις ἐξαρκέω."},{"id":134916,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ περιουσίας δέ τι καὶ ἄλλο σημεῖον αὐτοῖς ὀλέθριον προσεγένετο, τὸ μηκέτι διψῆν, καίτοι πρότερον ἐκαυσοῦντο.","lemmas":"ἐκ δέ τις καί ἄλλος σημεῖον αὐτός ὀλέθριος προσγίγνομαι, ὁ μηκέτι , πρότερος ."},{"id":134917,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δυοῖν δὲ δήπου τούτοιν ἀναγκαῖόν ἐστι τὸ ἕτερον εἷναι, τὸ τοὺς διακαιομένους ἔμπροσθεν ὑπὸ δίψης ὕστερον ἀδίψους γενέσθαι, ἤτοι λύσιν τοῦ νοσήματος ἢ νέκρωσιν τῆς δυνάμεως, ὡς μηκέτ’ αἰσθάνεσθαι τῶν παρόντων κακῶν.","lemmas":"δέ  ἀναγκαῖος εἰμί ὁ ἕτερος ἵημι, ὁ ὁ ἔμπροσθεν ὑπό δίψα ὕστερον γίγνομαι, ἤτοι λύσις ὁ νόσημα ἤ ὁ δύναμις, ὡς  ὁ πάρειμι κακός."},{"id":134918,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ οὐκ ἐγίνετο τούτοις λύσις, ὀλεθρίων ὄντων συμπτωμάτων, ὥστ’ ἀναισθησίας ἦν σημεῖον αὐτοῖς τὸ μὴ διψῆν.","lemmas":"ἀλλά οὐ γίγνομαι οὗτος λύσις, εἰμί σύμπτωμα, ἀναισθησία εἰμί σημεῖον αὐτός ὁ μή ."},{"id":134919,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ταῦτα μὲν οὖν ἅπαντα τὰ εἰρημένα συμπτώματα κακοήθη τε πάντα ἐστὶ δεινῶς καὶ ὀλέθρια, σὺν αὐτοῖςδ’ οὐχ ἥκιστα καὶ τὰ οὖρα μέλανά τε καὶ λεπτὰ ὀλίγα γιγνόμενα·","lemmas":"οὗτος μέν οὖν ἅπας ὁ σύμπτωμα τε πᾶς εἰμί δεινός καί , σύν αὐτός δ’ οὐ ἥκιστος καί ὁ οὖρον μέλας τε καί λεπτός ὀλίγος ·"},{"id":134920,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μέλανα μὲν, ὡς ἂν ἤδη κατωπτημένου τοῦ χολώδους χυμοῦ, ὀλίγα δὲ διὰ τὸ ἐκπεφρύχθαι τὴν ἰκμάδα πᾶσαν ἐκ τοῦ αἵματος ὑπό τε τοῦ καυσώδους πυρετοῦ κἀκ τῶν οὐρητικῶν ὀργάνων ἤδη νενεκρωμένων.","lemmas":"μέλας μέν, ὡς ἄν ἤδη ὁ χολώδης χυμός, ὀλίγος δέ διά ὁ ὁ ἰκμάς πᾶς ἐκ ὁ αἷμα ὑπό τε ὁ πυρετός ἐκ ὁ οὐρητικός ὄργανον ἤδη ."},{"id":134921,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διὰ δὲ τὰς αὐτὰς αἰτίας καὶ κοιλίαι ἐφίστανται.","lemmas":"διά δέ ὁ αὐτός αἰτία καί κοιλία ἐφίστημι."},{"id":134922,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μὲν δὴ καὶ τὰς ἐκ ῥινῶν στάξεις ὀλέθριον οὔσας σημεῖον καὶ ἄλλοις μὲν, ἐν καύσοις δὲ μάλιστα γενέσθαι φησὶν αὐτός.","lemmas":"καί μέν δή καί ὁ ἐκ ῥίς ὀλέθριος εἰμί σημεῖον καί μέν, ἐν δέ μάλιστα γίγνομαι φημί αὐτός."},{"id":134923,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτι ὀλεθριώτατον τοῦτο τοῖς καύσοις, δῆλον, εἴγε μάλιστα οἰκεῖόν ἐστιν αἱμοῤῥαγία.","lemmas":"ὅτι2 ὀλέθριος οὗτος ὁ , δῆλος, μάλιστα οἰκεῖος εἰμί ."},{"id":134924,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τοῖοι δὲ φρενιτικοῖσι ξυνέπιπτε μὲν καὶ τὰ ὑπογεγραμμένα ἅπαντα, ἐκρίνετο δὲ τούτοισιν ὡς τὸ πολὺ ἑνδεκαταίοισιν, ἔστιδ’ οἶσι καὶ εἰκοσταίοισι.","lemmas":"δέ  μέν καί ὁ ὑπογράφω ἅπας, κρίνω δέ οὗτος ὡς ὁ πολύς ἑνδεκαταῖος, εἰμί δ’ καί ."},{"id":134925,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τοῖς ἄνευ τοῦ καυσωθῆναι φρενιτικοῖς γιγνομένοις τὰ εἰρημένα οὐ συνέπεσεν, ἐπεὶ τοῖς γε μετὰ τοῦ καυσωθῆναι περὶ τὴν ἕκτην ἡμέραν ὁ θάνατος ἐγένετο, διπλασιασθέντος αὐτοῦ τοῦ κακοῦ, φρενῖτις ἐγένετο.","lemmas":"ἄνευ ὁ  ὁ λέγω οὐ συμπίπτω, ἐπεί ὁ γε μετά ὁ περί ὁ ἕκτος ἡμέρα ὁ θάνατος γίγνομαι, διπλασιάζω αὐτός ὁ κακός, φρενῖτις γίγνομαι."},{"id":134926,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τὴν ἑνδεκάτην ἡμέραν ἀκολουθῆσαί φησι τὴν κρίσιν, ἐνίοις δὲ κατὰ τὴν εἰκοστήν.","lemmas":"περί δέ ὁ ἑνδέκατος ἡμέρα ἀκολουθέω φημί ὁ κρίσις, ἔνιοι δέ κατά ὁ εἰκοστή."},{"id":134927,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οἷσιν εὐθὺς οὐκ ἐξ ἀρχῆς ἡ φρενῖτις ἤρξατο περὶ τρίτην ἢ τετάρτην ἡμέραν, ἀλλὰ μετρίως ἔχουσιν ἐν τῷ πρώτῳ χρόνῳ, περὶ τὴν ἑβδόμην εἰς ὀξύτητα τὸ μέτωπον μετέπεσεν.","lemmas":"εὐθύς οὐ ἐκ ἀρχή ὁ φρενῖτις ἄρχω περί τρίτος ἤ τέταρτος ἡμέρα, ἀλλά μέτριος ἔχω ἐν ὁ πρῶτος χρόνος, περί ὁ εἰς ὀξύτης ὁ μέτωπον μεταπίπτω."},{"id":134928,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οἷς μὲν περὶ τὴν γ΄ ἢ τετάρτην ἡμέραν ἤρξατο, διεκόπη δὲ μεταξὺ, κρίσεως ἡμιῤῥόπου γινομένης.","lemmas":"μέν περί ὁ ἤ τέταρτος ἡμέρα ἄρχω, διακόπτω δέ , κρίσις ."},{"id":134929,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ σφοδρῶς ὀξὺ τῆς φρενίτιδος οὐκ ἔσχον οἱ νοσοῦντες.","lemmas":"ὁ δέ σφοδρός ὀξύς2 ὁ φρενῖτις οὐ ἔχω ὁ νοσέω."},{"id":134930,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐθεασάμεθα γὰρ ἤδη καὶ τοιαύτας φρενίτιδας.","lemmas":"γάρ ἤδη καί τοιοῦτος ."},{"id":134931,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Πλῆθος μὲν οὖν τῶν νοσημάτων ἐγένετο.","lemmas":"μέν οὖν ὁ νόσημα γίγνομαι."},{"id":134932,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ δὲ τῶν καμνόντων ἀπέθνησκον μάλιστα μειράκια, νέοι, ἀκμάζοντες, λεῖοι, ὑπολευκόχρωτες, ἰθύτριχες, μελανότριχες καὶ μελανόφθαλμοι, ἡσυχῇ καὶ ἐπὶ τὸ ῥᾴθυμον βεβιωκότες, ὑψόφωνοι, ἰσχνόφωνοι, τρηχύφωνοι, τραυλοὶ, ὀργίλοι, καὶ γυναῖκες πλεῖσται ἐκ τούτου τοῦ εἴδεος ἀπέθνησκον.","lemmas":"ἐκ δέ ὁ κάμνω ἀποθνῄσκω μάλιστα μειράκιον, νέος, ἀκμάζω, λεῖος, , ἰθύθριξ, καί μελανόφθαλμος, καί ἐπί ὁ ῥάθυμος βιόω, , ἰσχνόφωνος, τραχύφωνος, , ὀργίλος, καί γυνή πλεῖστος ἐκ οὗτος ὁ εἶδος ἀποθνῄσκω."},{"id":134933,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ὥσπερ ἔμπροσθεν ἔφην αὐτὰ μὲν τὰ γινόμενα ἀσαφῇ αὐτὸν διηγεῖσθαι, προστίθεσθαιδ’ ὑφ’ ἡμῶν τὰς αἰτίας, οὕτω νῦν φημὶ καὶ αὐτὴν τὴν διάνοιαν τοῦ λόγου οὐκ εἶναι σαφῆ.","lemmas":"ὥσπερ ἔμπροσθεν φημί αὐτός μέν ὁ  αὐτός διηγέομαι, προστίθημι δ’ ὑπό ἐγώ ὁ αἰτία, οὕτως νῦν φημί καί αὐτός ὁ διάνοια ὁ λόγος οὐ εἰμί σαφής."},{"id":134934,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πότερον γὰρ ἐπὶ φρενιτίδων μόνον ἀκούειν χρὴ τῶν εἰρημένων ἢ ἐπὶ πάντων τῶν νοσημάτων ὧν προείρηκεν, ἄδηλον.","lemmas":"πότερος γάρ ἐπί μόνος ἀκούω χρή ὁ λέγω τίη ἐπί πᾶς ὁ νόσημα ὅς προαγορεύω, ἄδηλος."},{"id":134935,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ οὖν αὐτὴν τὴν ἀρχὴν τοῦ προκειμένου λόγου διαφερόντως γράφουσιν, ἔνιοι μὲν ὡδί πως, πλῆθος δὲ τῶν νοσημάτων ἐγένετο, περὶ τῶν φρενιτικῶν αὐτῶν μόνων οἷς ἐπενήνεγκται ταῦτα βουλόμενοι τὸν λόγον εἶναι.","lemmas":"καί γάρ οὖν αὐτός ὁ ἀρχή ὁ λόγος διαφερόντως γράφω, ἔνιοι μέν πως, πλῆθος δέ ὁ νόσημα γίγνομαι, περί ὁ φρενιτικός αὐτός ὅς οὗτος ὁ λόγος εἰμί."},{"id":134936,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τινὲς δὲ ὡδί.","lemmas":"δέ ὧδε."},{"id":134937,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πλῆθος μὲν οὖν ἐγένετο τῶν νοσημάτων, περὶ πάντων αὖ καὶ οὗτοι τῶν εἰρημένων ἀξιοῦντες εἶναι τὸν λόγον.","lemmas":"πλῆθος μέν οὖν γίγνομαι ὁ νόσημα, περί πᾶς αὖ καί οὗτος ὁ ἀξιόω εἰμί ὁ λόγος."},{"id":134938,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ μὲν ἐπὶ πάντων ἀκούοιμεν ἄνευ τοῦ διορίσασθαι κατὰ τίνα μὲν τά τε μειράκια καὶ νέοι καὶ ἀκμάζοντες ἀπόλλυνται, κατὰ τίναδ’ οἱ λεῖοι καὶ ὑπολευκόχρωτες, κατὰ τίναδ’ οἱ ἰθύτριχες καὶ μελανότριχες καὶ μελανόφθαλμοι, κατὰ ποῖα δὲ ἡσυχῇ καὶ ἐπὶ τὸ ῥᾴθυμον βεβιωκότες, ἢ πάλιν ἐν τίσιν οἱ ἰσχνόφωνοι, ἐν τίσιγ’ οἱ τραυλοὶ, ὥσπερ καὶ ὀργίλοι μὲν ἐν τίσι, γυναῖκεςδ’ ἐν τίσι, εἰ μὴ πάντα ταῦτα διορισθείη, πλέον οὐδὲν ἡμῖν οὔτε εἰς πρόγνωσιν οὔτ’ εἰς θεραπείαν ἐκ τῶν εἰρημένων ὑπάρξει.","lemmas":"εἰ μέν ἐπί πᾶς ἄνευ ὁ διορίζω κατά τις μέν ὁ τε καί νέος καί ἀκμάζω , κατά τις δ’ ὁ λεῖος καί , κατά τις δ’ ὁ ἰθύθριξ καί μελανόθριξ καί μελανόφθαλμος, κατά ποιός δέ ἡσυχῇ καί ἐπί ὁ ῥάθυμος βιόω, ἤ πάλιν ἐν ὁ , ἐν γ’ ὁ , ὥσπερ καί μέν ἐν , γυνή δ’ ἐν , εἰ μή πᾶς οὗτος , πλέως οὐδείς ἐγώ οὔτε εἰς  εἰς θεραπεία ἐκ ὁ λέγω ὑπάρχω."},{"id":134939,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δὲ μὴ περὶ πάντων τῶν νοσημάτων, ἀλλὰ περὶ ὦν τὸν λόγον ἐποιεῖτο μόνων τῶν φρενιτικῶν, ἀκούοιμεν εἰρῆσθαι ταῦτα, χαλεπώτατόν ἐστι καὶ οὕτως εὑρεῖν τὰς αἰτίας, δι’ ἃς ἀπόλοιντο οἱ πλεῖστοι τῶν εἰρημένων.","lemmas":"εἰ δέ μή περί πᾶς ὁ νόσημα, ἀλλά περί ὁ λόγος ποιέω ὁ φρενιτικός, λέγω οὗτος, εἰμί καί οὕτως εὑρίσκω ὁ αἰτία, διά ὅς ὁ πλεῖστος ὁ λέγω."},{"id":134940,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ καὶ αὐτὸ τὸ, τοὺς πλείστους ἀπόλλυσθαι, διττὸν εἶναι·","lemmas":"μετά καί αὐτός ὁ, ὁ πλεῖστος ἀπόλλυμι, εἰμί·"},{"id":134941,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ μὲν ἕτερον, ἐπειδὴ πολλοὶ τῶν τοιούτων ἑάλωσαν τῷ φρενιτικῷ νοσήματι θανατώδη ἔχοντι τὴν τότε ἐπιδημίαν, διὰ τοῦτο εἰρῆσθαι πολλοὺς αὐτῶν διαφθαρῆναι, τὸ δ’ ἕτερον εἶναι, τῶν ἁλόντων τῇ φρενίτιδι τοὺς πλείστους ἀπολωλότας ἠκούσαμεν.","lemmas":"ὁ μέν ἕτερος, ἐπεί πολύς ὁ τοιοῦτος ἁλίσκομαι ὁ νόσημα ἔχω ὁ τότε ἐπιδημία, διά οὗτος λέγω πολύς αὐτός διαφθείρω, ὁ ἕτερος εἰμί, ὁ ὁ ὁ πλεῖστος ἀπόλλυμι ἀκούω."},{"id":134942,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὥστε καὶ τὴν αἰτιολογίαν γίνεσθαι διττὴν, ὥστε καὶ πάντας οὗς εἶπεν ἐπιτηδείους ἁλῶναι τῷ φρενιτικῷ πάθει, κατὰ τὴν ὑποκειμένην κατάστασιν, ἐπιδεικνύντων ἡμῶν τῶν φρενιτισάντων τοὺς τοιούτους μάλιστα ἀποθανεῖν.","lemmas":"ὥστε καί ὁ αἰτιολογία γίγνομαι , ὥστε καί πᾶς λέγω ἐπιτήδειος ἁλίσκομαι ὁ πάθος, κατά ὁ κατάστασις, ἐπιδείκνυμι ἐγώ ὁ ὁ τοιοῦτος μάλιστα ἀποθνῄσκω."},{"id":134943,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡ μὲν οὖν ἀσάφεια τοῦ λόγου τοιαύτη ἐστι καὶ τοιαύτη, προηγεῖται δ’ αὖθις εὑρεῖν τὴν κρᾶσιν ἑκάστου τῶν εἰρημένων.","lemmas":"ὁ μέν οὖν ἀσάφεια ὁ λόγος τοιοῦτος εἰμί καί τοιοῦτος, προηγέομαι αὖθις εὑρίσκω ὁ κρᾶσις ἕκαστος ὁ λέγω."},{"id":134944,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ γὰρ οἷόν τε συνῆφθαι τῇ καταστάσει τὸν λόγον ἄνευ τούτου.","lemmas":"οὐ γάρ τε συνάπτω ὁ κατάστασις ὁ λόγος ἄνευ οὗτος."},{"id":134945,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"φαίνεται δ’ ἐν οἷς εἶπεν ὁ Ἱπποκράτης ἡλικιῶν μὲν θερμοτάτων μνημονεύων, μειράκια γὰρ, φησὶ, καὶ νέοι καὶ ἀκμάζοντες, φύσεών τε δυσδιαπνεύστων·","lemmas":"φαίνω ἐν ὅς λέγω ὁ Ἱπποκράτης μέν θερμός μνημονεύω, μειράκιον γάρ, φημί, καί νέος καί ἀκμάζω, τε ·"},{"id":134946,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ οἱ λεῖοι καὶ οἱ ὑπολευκόχρωτες, ἰθύτριχές τε, οἱ μελανότριχες καὶ οἱ μελανόφθαλμοι καὶ οἱ οἶκοι καὶ ἡσυχῇ καὶ ἐπὶ τὸ ῥᾴθυμον βεβιωκότες ἐδείχθησαν ἡμῖν ἐν ἄλλοις τέ τισιν ὑπομνήμασι καὶ ἐν τοῖς περὶ κράσεων ἧττον διαπνεόμενοι, διότι καὶ ψυχρότεροι ταῖς κράσεσίν εἰσι.","lemmas":"καί γάρ ὁ λεῖος καί ὁ , τε, ὁ μελανόθριξ καί ὁ μελανόφθαλμος καί ὁ οἶκος καί ἡσυχῇ καί ἐπί ὁ ῥάθυμος βιόω δείκνυμι ἐν  ὑπόμνημα καί ἐν ὁ περί κρᾶσις ἥσσων διαπνέω, διότι καί ψυχρός ὁ εἰμί."},{"id":134947,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ διὰ τὴν αὐτὴν αἰτίαν καὶ γυναῖκες, ἃς διὰ τὴν ἔμμηνον κάθαρσιν ἧσσον ἠδίκησεν ἡ κατάστασις, ὡς ἔμπροσθεν εἶπον, αἱ δ’ ἀποθανοῦσαι ἐκ τούτου τοῦ εἴδους ἦσαν.","lemmas":"καί διά ὁ αὐτός αἰτία καί γυνή, ὅς διά ὁ ἐμμαίνομαι ἥσσων ἀδικέω ὁ κατάστασις, ὡς ἔμπροσθεν λέγω, ὁ  ἐκ οὗτος ὁ εἶδος εἰμί."},{"id":134948,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"λοιπὸν οὖν ἐστὶν ἐπισκέψασθαι περὶ τῶν ἰσχνοφώνων καὶ τραχυφώνων καὶ τραυλῶν καὶ ὀργίλων καὶ πρῶτον γεγραμμένων τῶν ἰσχνοφώνων.","lemmas":"λοιπός οὖν εἰμί ἐπισκοπέω περί ὁ καί καί καί καί πρῶτος γράφω ὁ ."},{"id":134949,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ μὲν οὖν οὕτως εἴη γεγραμμένον τοὺς ἰσχνοὺς τὴν φωνήν·","lemmas":"εἰ μέν οὖν οὕτως εἰμί γράφω ὁ ἰσχνός ὁ φωνή·"},{"id":134950,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἰσχνόφωνοι γὰρ ἔτι καὶ νῦν λέγονταί τινες, ὥσπερ γε καὶ λεπτόφωνοι, ταῦτ’ οὖν ἑκατέρου ὀνόματος σημαίνοντος, διαφέρουσιν οὗτοι τῶν ἰσχνοφώνων, ὡς ἐν τοῖς περὶ φωνῆς εἴρηται, καὶ δέδεικται γίνεσθαι διὰ τὴν στενότητα τῆς τραχείας ἀρτηρίας τοῦ λάρυγγος.","lemmas":"ἰσχνόφωνος γάρ ἔτι καί νῦν λέγω τις, ὥσπερ γε καί , οὖν ἑκάτερος ὄνομα σημαίνω, διαφέρω οὗτος ὁ , ὡς ἐν ὁ περί φωνή λέγω, καί δείκνυμι γίγνομαι διά ὁ στενότης ὁ τραχύς ἀρτηρία ὁ ."},{"id":134951,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἱ δὲ ἰσχνόφωνοι τὴν φωνὴν διὰ τὴν φυσικὴν μοχθηρίαν τῶν κινούντων τὸν λάρυγγα μυῶν, ἑκάτεροι δὲ δι’ ἀῤῥωστίαν τῆς ἐμφύτου θερμασίας ἀποτελοῦνται τοιοῦτοι, κατὰ τὴν πρώτην διάπλασιν.","lemmas":"ὁ δέ ἰσχνόφωνος ὁ φωνή διά ὁ φυσικός μοχθηρία ὁ κινέω ὁ μῦς, ἑκάτερος δέ διά ὁ ἔμφυτος θερμασία ἀποτελέω τοιοῦτος, κατά ὁ πρῶτος ."},{"id":134952,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὥσπερ δ’ ἐν τοῖς τὸν λάρυγγα κινοῦσι μυσὶ φαυλότερον ἔξ ἀρχῆς οἱ ἰσχνόφωνοι διεπλάσθησαν, οὕτως τοῖς τῆς γλώττης οἱ τραυλοὶ τραχύφωνοι γίνονται διὰ τὴν τραχύτητα τῶν φωνητικῶν ὀργάνων.","lemmas":"ὥσπερ ἐν ὁ ὁ κινέω φαῦλος ἐκ ἀρχή ὁ , οὕτως ὁ ὁ γλῶσσα ὁ  γίγνομαι διά ὁ τραχύτης ὁ ."},{"id":134953,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀνομάζω δ’ ὄργανα φωνητικὰ δι’ ὧν ἐκπεμπόμενον τὸ πνεῦμα φωνὴ γίνεται.","lemmas":"ὀνομάζω ὄργανον διά ὅς ὁ πνεῦμα φωνή γίγνομαι."},{"id":134954,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ταῦτα δ’ ἐστὶν ἡ τραχεῖα ἀρτηρία καὶ ὁ λάρυγξ καὶ ἡ φάρυγξ, οἶον πλῆκτρον τοῦ φερομένου δι’ αὐτοῦ πνεύματος, ἐδείχθη γὰρ οὗτος ὄργανον φωνῆς, ὡς διαλέξεως γλῶττα.","lemmas":"οὗτος εἰμί ὁ τραχύς ἀρτηρία καί ὁ λάρυγξ καί ὁ φάρυγξ, οἶος ὁ φέρω διά αὐτός πνεῦμα, δείκνυμι γάρ οὗτος ὄργανον φωνή, ὡς διάλεξις ."},{"id":134955,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"βραχὺ δὲ πρὸς γένεσιν καὶ ἡ φάρυγξ συντελεῖ, δασεῖαν αὐτὴν ἐργαζομένη.","lemmas":"βραχύς δέ πρός γένεσις καί ὁ φάρυγξ συντελέω, δασύς αὐτός ."},{"id":134956,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ταῦτ’ οὖν τὰ ὄργανα λεῖα μὲν ὄντα λείαν ἐδείχθη καὶ τὴν φωνὴν ἐργαζόμενα, τραχέα δὲ τραχεῖαν.","lemmas":"οὖν ὁ ὄργανον λεῖος μέν εἰμί λεία δείκνυμι καί ὁ φωνή , τραχύς δέ τραχύς."},{"id":134957,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡ δὲ τραχύτης αὕτη ἐδείχθη διὰ ξηρότητα γινομένη.","lemmas":"ὁ δέ οὗτος δείκνυμι διά ξηρότης ."},{"id":134958,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ μὲν οὖν ἄλλα πάντα μετὰ τὰς ἡλικίας ἄχρι δεῦρο λελεγμένα ψυχρᾶς ἐστι κράσεως σημεῖα.","lemmas":"ὁ μέν οὖν ἄλλος πᾶς μετά ὁ ἡλικία ἄχρι δεῦρο λέγω εἰμί κρᾶσις σημεῖον."},{"id":134959,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μόνη δ’ ἡ ξηρότης ἀμφοτέραις ταῖς κράσεσι συνέρχεται, τῇ τε ψυχρᾷ καὶ τῇ θερμῇ.","lemmas":"μόνος ὁ ξηρότης ἀμφότερος ὁ κρᾶσις συνέρχομαι, ὁ τε ψυχρός καί ὁ θέρμη."},{"id":134960,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῖς μὲν οὖν ἅμα τῷ ξηρῷ τῆς κράσεως ψυχροῖς οὖσι δυσδιαπνεύστοις εἶναι συμβήσεται, καθάπερ καὶ τοῖς προειρημένοις.","lemmas":"ὁ μέν οὖν ἅμα τῷ ὁ κρᾶσις ψυχρός εἰμί εἰμί συμβαίνω, καθά καί ὁ προαγορεύω."},{"id":134961,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅσοι δὲ θερμότεροι τούτων ὑπάρχουσιν, οὐκ εὐθὺς ὑπάρχει τοῦτο, διότι τοὺς μὲν ἐξέλωμεν τοῦ λόγου, τοὺςδ’ ἄλλους φῶμεν, οἷς ἐφαρμόττει ὁ λόγος.","lemmas":"ὅσος δέ οὗτος ὑπάρχω, οὐ εὐθύς ὑπάρχω οὗτος, διότι ὁ μέν ἐξαιρέω ὁ λόγος, ὁ δ’ φημί, ἐφαρμόζω ὁ λόγος."},{"id":134962,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἦν δὲ προκείμενον ἀποθανεῖν πολλοὺς, ἐξ ὦν κατέλεξεν ἡλικιῶν τε καὶ φύσεων.","lemmas":"εἰμί δέ ἀποθνῄσκω πολύς, ἐκ καταλέγω ἡλικία τε καί φύσις."},{"id":134963,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔλεγον δὲ ἡλικίας εἶναι θερμὰς, ἐν αἷς ὁ πικρόχολος πλεονάζει χυμός·","lemmas":"λέγω δέ ἡλικία εἰμί , ἐν ὅς ὁ πικρόχολος πλεονάζω χυμός·"},{"id":134964,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰς φύσεις δὲ δυσδιαφορήτους, ὥστ’ ἄχρι μὲν τοῦδε τὴν ἀρχὴν ὦν εἰρήκαμεν, ἔτι λείπεται περὶ τῶν ὀξυθύμων εἰπεῖν, οὓς ἐναντιωτάτους φησὶ τοῖς θυμώδεσιν ὄντας.","lemmas":"ὁ φύσις δέ , ἄχρι μέν ὅδε ὁ ἀρχή λέγω, ἔτι λείπω περί ὁ ὀξύθυμος λέγω,  φημί ὁ εἰμί."},{"id":134965,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀνδρεῖοι μὲν γάρ εἰσιν οἱ θυμώδεις καὶ καταφρονικοὶ τῶν μικρῶν πραγμάτων.","lemmas":"ἀνδρεῖος μέν γάρ εἰμί ὁ καί ὁ πρᾶγμα."},{"id":134966,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μικρόψυχοι δ’ εἰσὶν οἱ ὀξύθυμοι, διότι τὸ γενναῖον τῆς τῶν ἀνδρῶν ψυχῆς οὐκ ἔχουσιν, ὥστε καὶ οἱ ὀξύθυμοι ψυχρότεροί τε ταῖς κράσεσι καὶ δυσδιαφόρητοι γενήσονται.","lemmas":"μικρόψυχος εἰμί ὁ , διότι ὁ γενναῖος ὁ ὁ ἀνήρ ψυχή οὐ ἔχω, ὥστε καί ὁ  τε ὁ κρᾶσις καί ."},{"id":134967,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δ’ ἐπὶ τῇ τελευτῇ τῆς ῥήσεως εἰρημένον, καὶ γυναῖκες πλεῖσται ἐκ τούτου τοὺς εἴδους ἀπέθνησκον, οὐ δῆλόν ἐστιν εἴτε πρὸς τὸ τέλος ἀναφέρειν χρὴ μόνον εἴτε πρὸς αὐτὰ τὰ προειρημένα.","lemmas":"ὁ ἐπί ὁ τελευτή ὁ λέγω, καί γυνή πλεῖστος ἐκ οὗτος ὁ εἰδοί ἀποθνῄσκω, οὐ δῆλος εἰμί εἴτε πρός ὁ τέλος ἀναφέρω χρή μόνος εἴτε πρός αὐτός ὁ προαγορεύω."},{"id":134968,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τελευταῖοι δ’ αὐτῶν εἰσὶν οἱ ὀξύθυμοι καὶ αὐτῶν τῶν γυναικῶν τὰς συγγενεῖς τοὺς εἴδους τούτου πλείστας ἀποθνήσκειν ἐπενήνεκται.","lemmas":"τελευταῖος αὐτός εἰμί ὁ καί αὐτός ὁ γυνή ὁ συγγενής ὁ οὗτος πλεῖστος ἀποθνῄσκω ."},{"id":134969,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δύναταί γε μὴν ἀληθὴς ὁ λόγος εἶναι κατ’ ἄμφω καὶ πρὸς πάντα τὰ προειρημένα τὴν ἀναφορὰν ποιουμένου τοῦ Ἱπποκράτους καὶ πρὸς μόνον τὸ τελευταῖον.","lemmas":"γε μήν ἀληθής ὁ λόγος εἰμί κατά ἄμφω καί πρός πᾶς ὁ προαγορεύω ὁ ἀναφορά ποιέω ὁ Ἱπποκράτης καί πρός μόνος ὁ τελευταῖος."},{"id":134970,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δὲ τὸ πρὸς πάντα ἀναφέρειν ἀληθές ἐστιν, ἄμεινον οὕτως ἀκούειν.","lemmas":"εἰ δέ ὁ πρός ἀναφέρω ἀληθής εἰμί, ἀμείνων οὕτως ἀκούω."},{"id":134971,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν μὲν γὰρ τοῖσι παισὶ καὶ τὸ τελευταῖον εἰρημένον περιέχεται, κατὰ τοῦτοδ’ οὐκέτι τὰ πάντα λέλεκται.","lemmas":"ἐν μέν γάρ ὁ καί ὁ τελευταῖος λέγω περιέχω, κατά οὗτος δ’ οὐκέτι ὁ πᾶς λέγω."},{"id":134972,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰς μέντοι γυναῖκας τὸ εἴδους ἀποθανεῖν τούτου λέγειν αὐτὸν, αὐτοῖς ἀνδράσι παραβάλλοντα, προείρηται γὰρ ἀνωτέρω, γυναῖκες δ’ ἐνόσησαν μὲν πάμπολλαι, ἐλάσσουςδ’ ἢ ἄνδρες, καὶ ἔθνησκον ἧσσον.","lemmas":"ὁ γυνή ὁ εἰδοί ἀποθνῄσκω οὗτος λέγω αὐτός, αὐτός ἀνήρ παραβάλλω, προαγορεύω γάρ ἄνω, γυνή νοσέω μέν πάμπολυς, ἐλάσσων δ’ τίη ἀνήρ, καί ἀποθνῄσκω ἥσσων."},{"id":134973,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ὁ νῦν λόγος αὐτῷ τοιοῦτός τίς ἐστι.","lemmas":"ἀλλά ὁ νῦν λόγος αὐτός τις εἰμί."},{"id":134974,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν γυναικῶν ὅσαι τοῖς εἰρημένοις πάθεσιν ἑάλωσαν ἀπέθνησκον μᾶλλον, ὅσαι τῆς προειρημένης ἰδέας ἦσαν.","lemmas":"ὁ γυνή ὅσος ὁ λέγω πάθος ἁλίσκομαι ἀποθνῄσκω μᾶλλον, ὅσος ὁ προαγορεύω εἰμί."},{"id":134975,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐν δὲ τῇ καταστάσει ταύτῃ ἐπὶ σημείων μάλιστα τεσσάρων διεσώζοντο.","lemmas":"ἐν δέ ὁ κατάστασις οὗτος ἐπί σημεῖον μάλιστα ."},{"id":134976,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἷσι γὰρ ἢ διὰ ῥινῶν καλῶς ἡμοῤῥάγησαν ἢ κατὰ κύστιν οὖρα πολλὰ καὶ πολλὴν ὑπόστασιν καὶ καλὴν ἔχοντα ἔλθοι, ἢ κατὰ κοιλίην ταραχώδεα χολώδεα ἐπικαίρως ἢ δυσεντερικοὶ γένοιντο.","lemmas":"ὅς γάρ τίη διά ῥίς καλός ἤ κατά κύστις οὖρον πολύς καί πολύς ὑπόστασις καί καλός ἔχω ἔρχομαι, ἤ κατά κοιλία ταραχώδης χολώδης ἐπίκαιρος ἤ δυσεντερικός ."},{"id":134977,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πολλοῖς δὲ ξυνέπιπτε μὴ ὑφ’ ἑνὸς κρίνεσθαι τῶν ὑπογεγραμμένων σημείων, ἀλλὰ διεξιέναι διὰ πάντων τοῖς πλείστοισι καὶ δοκέειν μὲν ἔχειν ὀχληροτέρως, διεσώζοντο δὲ πάντες οἷσι ταῦτα ξυμπίπτει·","lemmas":"πολύς δέ μή ὑπό κρίνω ὁ σημεῖον, ἀλλά διέξειμι διά πᾶς ὁ πλεῖστος καί μέν ἔχω , δέ πᾶς ὅς οὗτος συμπίπτω·"},{"id":134978,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"γυναιξὶ δὲ παρθένοισι συνέπιπτε μὲν καὶ τὰ ὑπογεγραμμένα σημεῖα πάντα.","lemmas":"γυνή δέ παρθένος συμπίπτω μέν καί ὁ ὑπογράφω σημεῖον πᾶς."},{"id":134979,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ᾗσι δὲ ἢ τούτων τι καλῶς γένοιτο ἢ τὰ γυναικεῖα δαψιλέως ἐπιφανείη, διὰ τούτων ἐσώζοντο, καὶ ἔκρινε καὶ οὐδεμίαν οἶδα ἀπολουμένην ᾗσι τούτων τι καλῶς γένοιτο.","lemmas":"ὅς δέ τίη οὗτος τις καλός γίγνομαι τίη ὁ δαψιλής ἐπιφαίνω, διά οὗτος σῴζω, καί κρίνω καί οὐδείς οἶδα ἀπολούω ὅς οὗτος τις καλός γίγνομαι."},{"id":134980,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Φίλωνος γὰρ τῇ θυγατρὶ ἐκ ῥινῶν λαῦρον ἐῤῥύη, ἑβδομαίη δὲ ἐοῦσα ἐδείπνησεν ἀκαιροτέρως, ἀπέθανεν.","lemmas":"Φίλων γάρ ὁ θυγάτηρ ἐκ ῥίς , δέ εἰμί δειπνέω , ἀποθνῄσκω."},{"id":134981,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Καὶ οὗτος ὁ λόγος σαφὴς καὶ ὁ ἐφεξῆς, ἔνθα περὶ τῶν γυναικῶν διαλέγεται.","lemmas":"καί οὗτος ὁ λόγος σαφής καί ὁ ἐφεξῆς, ἔνθα περί ὁ γυνή διαλέγω."},{"id":134982,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κεφάλαιον γάρ ἐστιν ὃ διδάσκει, τοὺς μὲν δι’ αἱμοῤῥαγίας, τοὺς δὲ δι’ οὔρων ἢ διαχωρημάτων, ἐνίους δὲ καὶ εἰς δυσεντερίαν ἀποσκηψάντων τῶν αἰτίων δυνηθῆναι σωθῆναι.","lemmas":"κεφάλαιος γάρ εἰμί διδάσκω, ὁ μέν διά , ὁ δέ διά τίη διαχώρημα, ἔνιοι δέ καί εἰς δυσεντερία ὁ αἴτιος δύναμαι σῴζω."},{"id":134983,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οἷσι ἐν πυρετοῖσιν ὀξέσι μᾶλλον καυσώδεσιν ἀεκούσια δάκρυα ἀποῤῥεῖ, τούτοισιν ἀπὸ ῥινῶν αἱμοῤῥαγίαν προσδέχεσθαι, ἢν καὶ τὰ ἄλλα ὀλεθρίως μὴ ἔχωσιν, ἐπεὶ τοῖσί γε φλαύρως ἔχουσιν οὐχ αἱμοῤῥαγίην, ἀλλὰ θάνατον σημαίνει.","lemmas":"ἐν ὀξύς2 μᾶλλον ἀεκούσιος δάκρυον , οὗτος ἀπό ῥίς προσδέχομαι, ἐάν καί ὁ ἄλλος ὀλέθριος μή ἔχω, ἐπεί ὁ γε φλαῦρος ἔχω οὐ , ἀλλά θάνατος σημαίνω."},{"id":134984,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἕν τι καὶ τοῦτο τῶν αἱμοῤῥαγικῶν σημείων παραλελειμμένων αὐτῷ διὰ τῶν ἔμπροσθεν εἴρηται νῦν, ἔστιδ’ ἱκανῶς ὁ λόγος σαφὴς τοῖς μεμνημένοις ὧν ἔμπροσθεν εἶπε καὶ κατὰ τοῦτο βιβλίον ὧν τε ἐν τῷ προγνωστικῷ.","lemmas":"τι καί οὗτος ὁ σημεῖον αὐτός διά ὁ ἔμπροσθεν λέγω νῦν, εἰμί δ’ ἱκανός ὁ λόγος σαφής ὁ ὅς ἔμπροσθεν λέγω καί κατά οὗτος βιβλίον ὅς τε ἐν ὁ ."},{"id":134985,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καί μοι λέλεκται ταῦτα πάντα μετὰ τῶν οἰκείων διορισμῶν ἐν τοῖς κατὰ τὸ προγνωστικὸν ὑπομνήμασι καὶ ἐν τοῖς περὶ κρίσεων.","lemmas":"καί ἐγώ λέγω οὗτος πᾶς μετά ὁ οἰκεῖος ἐν ὁ κατά ὁ ὑπόμνημα καί ἐν ὁ περί κρίσις."},{"id":134986,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τὰ περὶ τὰ ὦτα ἐν πυρετοῖσιν ἐπαιρόμενα μετ’ ὀδύνης ἔστιν οἷσιν ἐκλείποντος τοῦ πυρετοῦ κρισίμως οὔτε καθίσταται οὔτ’ ἐξεπύει, τουτέοισι διάῤῥοια χολωδέων ἢ δυσεντερίη ἢ παχέων οὔρων ὑπόστασις γενομένη ἔλυσε, οἷον Ἑρμίππῳ τῷ Κλαζομενίῳ.","lemmas":"περί ὁ οὖς ἐν ἐπαίρω μετά ὀδύνη εἰμί ὅς ἐκλείπω ὁ πυρετός κρίσιμος οὔτε καθίστημι ἐκπυέω,  τίη ἤ παχύς οὖρον ὑπόστασις γίγνομαι ἐλύω, οἷος Ἕρμιππος ὁ ."},{"id":134987,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Χρησιμώτατόν ἐστι κατὰ τῶν εἰρημένων ἀρτίως προμνησθέντων πρὸς τὸ μὴ διὰ παντὸς ἡγεῖσθαι τὰς παρωτίδας ἀνεκπυήτους μενούσας μοχθηρὸν εἶναι σημεῖον·","lemmas":"εἰμί κατά ὁ λέγω ἄρτιος πρός ὁ μή διά πᾶς ὁ  μένω μοχθηρός εἰμί σημεῖον·"},{"id":134988,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν γὰρ τῇ προκειμένῃ καταστάσει τοὺς μὲν πυρετούς φησι παύσασθαι κρισίμως ἐνίοις, ὅπερ ἐστὶν ἐν ἡμέρᾳ κρισίμῳ καὶ μεθ’ ἱδρῶτος ἤ τινος ἄλλου τῶν οὕτω κρινόντων, ἔτι διαμένειν τὰς παρωτίδας, εἶτα ἐν τῷ χρόνῳ προϊόντι καταστῆναι δι’ ὧν εἶπεν οὔρων καὶ διαχωρημάτων καὶ δυσεντερίας, ἐκκαθαρθέντων τῶν τὴν νόσον ἐργαζομένων αἰτίων.","lemmas":"ἐν γάρ ὁ κατάστασις ὁ μέν πυρετός φημί παύω κρίσιμος ἔνιοι, ὅς εἰμί ἐν ἡμέρα καί μετά ἤ ἄλλος ὁ οὕτως κρίνω, ἔτι διαμένω ὁ , ἐν ὁ χρόνος καθίστημι διά ὅς λέγω ὅρος καί διαχώρημα καί δυσεντερία, ὁ ὁ νόσος ."},{"id":134989,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τὰ δὲ περὶ τὰς κρίσιας ἐξ ὧν καὶ διαγινώσκομεν ἢ ὅμοια ἢ ἀνόμοια.","lemmas":"δέ περί ὁ κρίσις ἐκ ὅς καί τίη ὅμοιος ἤ ἀνόμοιος."},{"id":134990,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ὅσα περὶ κρίσεων ἢ κρισίμων ἡμερῶν αὐτῷ λέλεκται, πάντα κατὰ δύο πραγματείας ἠθροισμένα ἔχεις πρὸς ἡμῶν, τῇ τε περὶ τῶν κρισίμων καὶ κρίσεων.","lemmas":"περί κρίσις τίη κρίσιμος αὐτός λέγω, πᾶς κατά γε πραγματεία ἔχω πρός , ὁ τε περί ὁ κρίσιμος καί κρίσις."},{"id":134991,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ νῦν διὰ βραχίων εἰρήσεται τὸ κεφάλαιον τοῦ λόγου.","lemmas":"ἀλλά καί νῦν διά βράχεα ἔρομαι ὁ κεφάλαιος ὁ λόγος."},{"id":134992,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ περὶ κρίσιας, φησὶ, κατὰ τὶ μὲν ὅμοια, κατὰ τὶ δὲ ἀνόμοια γενέσθαι.","lemmas":"ὁ περί κρίσις, φημί, κατά μέν , κατά τίς δέ γίγνομαι."},{"id":134993,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κἄπειτα παρατίθεται πολλοὺς ἐξ ὑποστροφῆς καὶ αὐτοὺς κατὰ τὰς αὐτὰς προθεσμίας ἑπτακαιδεκαταίους κριθῆναι τὸ σύμπαν, εἶτ’ ἄλλους εἰκοσταίους ἐξ ὑποστροφῶν καὶ αὐτοὺς οὐχ ὁμοίως γενομένους.","lemmas":"παρατίθημι πολύς ἐκ ὑποστροφή καί αὐτός κατά ὁ αὐτός προθεσμία κρίνω ὁ σύμπας, ἄλλος ἐκ καί αὐτός οὐ ὅμοιος γίγνομαι."},{"id":134994,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παραδείγματος δὲ χάριν μέμνηται πρῶτον ἀδελφῶν δυοῖν ἐν τῇδε τῇ ῥήσει.","lemmas":"παράδειγμα δέ χάρις μιμνήσκω πρῶτος ἀδελφός ἐν ὁ ῥῆσις."},{"id":134995,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οἷον οἱ δύο ἀδελφοὶ καὶ ἤρξαντο ὁμοῦ τὴν αὐτὴν ὥρην·","lemmas":"ὁ γε ἀδελφός καί ἄρχω ὁμοῦ ὁ αὐτός ὥρα2·"},{"id":134996,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατέκειντο παρὰ τὸ θέατρον Ἐπιγένεος ἀδελφεοὶ, τουτέων τῷ πρεσβυτέρῳ ἔκρινεν ἑκταίῳ, τῷ δὲ νεωτέρῳ ἑβδομαίῳ.","lemmas":"κατάκειμαι παρά ὁ θέατρον Ἐπιγένης ἀδελφός, οὗτος τῷ πρέσβυς κρίνω ἑκταῖος, τῷ δέ νέος ἑβδομαῖον."},{"id":134997,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὑπέστρεψεν ἀμφοτέροισιν ὁμοῦ τὴν αὐτὴν ὥρην καὶ διέλιπεν ἡμέρας πέντε.","lemmas":"ὑποστρέφω ἀμφότερος ὁμοῦ ὁ αὐτός ὥρα2 καί διαλείπω ἡμέρα ."},{"id":134998,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ δὲ τῆς ὑποστροφῆς ἐκρίθη ἀμφοτέροισιν ὁμοῦ τὸ σύμπαν ἑπτακαιδεκαταίοισιν, ἔκρινε δὲ τοῖσι πλείστοισι πεμπταίοις, διέλιπεν ἑβδομαίοις.","lemmas":"ἐκ δέ ὁ ὑποστροφή κρίνω ἀμφότερος ὁμοῦ ὁ σύμπας ἑπτακαιδεκαταῖος, κρίνω δέ ὁ πλεῖστος πεμπταῖος, διαλείπω ἑβδομαῖος."},{"id":134999,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ δὲ τῆς ὑποστροφέων ἔκρινε πεμπταίοισι, οἷσιδ’ ἔκρινεν ἑβδομαίοισι, διέλιπεν.","lemmas":"ἐκ δέ ὁ κρίνω πεμπταῖος, ὅς δ’ κρίνω ἑβδομαῖος, διαλείπω."},{"id":135000,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδομαίοισιν, ἐκ δὲ τῆς ὑποστροφῆς ἔκρινε τριταίοισιν.","lemmas":", ἐκ δέ ὁ ὑποστροφή κρίνω τριταῖος."},{"id":135001,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἶσι δὲ ἔκρινεν ἑβδομαίοισι, διαλιπόντας τὴν τρίτην ἔκρινεν ἑβδομαίοισι, οἷσιδ’ ἔλειπεν ἑκταίοισι, διαλιπόντας ἕκτην, ἐλάμβανε τριταίους.","lemmas":"δέ κρίνω ἑβδομαῖος, διαλείπω ὁ τρίτος κρίνω ἑβδομαῖος, ὅς δ’ λείπω ἑκταῖος, διαλείπω ἕκτος, λαμβάνω τριταῖος."},{"id":135002,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἶσι δὲ ἔλειπε πρώτη ἐλάμβανε καὶ ἔκρινε πρώτη, οἷον Εὐάγοντι τῷ Δαϊφάρσους.","lemmas":"δέ λείπω πρῶτος λαμβάνω καί κρίνω πρῶτος, οἷος Εὐάγων τῷ ."},{"id":135003,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἷσι δ’ ἔκρινε ἑκταίοισι, διέλιπεν ἑβδομαίοισιν.","lemmas":"ὅς κρίνω ἑκταῖος, διαλείπω ἑβδομαῖος."},{"id":135004,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ δὲ τῆς ὑποστροφῆς ἔκρινε τεταρταίοισιν, οἶον τῇ Ἀγλαΐδου θυγατρί.","lemmas":"ἐκ δέ ὁ ὑποστροφή κρίνω , οἶος ὁ Ἀγλαΐδης θυγάτηρ."},{"id":135005,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἱ μὲν οὖν πλεῖστοι τῶν νοσησάντων ἐν τῇ καταστάσει ταύτῃ τούτῳ τῷ τρόπῳ διενόσησαν καὶ οὐδένα οἶδα τῶν περιγενομένων ὅντινα οὐχ ὑπέστρεψαν κατὰ λόγον αἱ ὑποστροφαὶ γενόμεναι καὶ διεσώζοντο πάντες οὓς ἐγὼ οἶδα, οἶσιν αἱ ὑποστροφαὶ διὰ τοῦ εἴδεος τούτου γενοίατο.","lemmas":"ὁ μέν οὖν πλεῖστος ὁ νοσέω ἐν ὁ κατάστασις οὗτος οὗτος ὁ τρόπος καί οἶδα ὁ ὅστις οὐ ὑποστρέφω κατά λόγος ὁ ὑποστροφή γίγνομαι καί πᾶς ὅς οἶδα, ὁ ὑποστροφή διά ὁ εἶδος οὗτος γίγνομαι."},{"id":135006,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐδὲ τῶν διανοσησάντων διὰ τούτου τοῦ τρόπου, οὐδενὶ οἶδα ὑποστροφὴν γενομένην πάλιν.","lemmas":"οὐδέ ὁ διανοσέω διά οὗτος ὁ τρόπος, οἶδα ὑποστροφή γίγνομαι πάλιν."},{"id":135007,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔθνησκον δὲ ἐν τοῖσι νοσήμασι τούτοισιν οἱ πλεῖστοι ἑκταῖοι, οἷον Ἐπαμινώνδας καὶ Σιληνὸς καὶ Φιλίσκος ὁ Ἀνταγόρεω.","lemmas":"ἀποθνῄσκω δέ ἐν ὁ νόσημα οὗτος ὁ πλεῖστος ἑκταῖος, οἷος καί Σιληνός καί Φιλίσκος ὁ Ἀνταγόρας."},{"id":135008,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τὸ μὲν χρήσιμον τοῦ λόγου πρόδηλον ἐπὶ τῶν εἰρημένων ἐστὶ, τὸδ’ ἄχρηστον ἄδηλον, ὥστ’ οὐ ζητεῖν αὐτὸ προσῆκεν, ἀλλ’ οἱ μὲν τὰ χρήσιμα σπουδάζοντες ἑαυτοῖς πράγματα παρέχουσι, ζητοῦντες πῶς εἰπὼν ὁ Ἱπποκράτης τῷ μὲν πρεσβυτέρῳ τὴν κρίσιν ἑκταίαν γενέσθαι, τῷ δὲ νεωτέρῳ ἑβδομαίαν.","lemmas":"μέν χρήσιμος ὁ λόγος πρόδηλος ἐπί ὁ λέγω εἰμί, ὁ δ’ ἄχρηστος ἄδηλος, οὐ ζητέω αὐτός προσίημι, ἀλλά ὁ μέν ὁ χρήσιμος σπουδάζω ἑαυτοῦ πρᾶγμα παρέχω, ζητέω πῶς λέγω ὁ Ἱπποκράτης τῷ μέν πρέσβυς ὁ κρίσις γίγνομαι, τῷ δέ νέος ."},{"id":135009,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μετὰ ταῦτα πάλιν εἰπὼν, ἐπέστρεψεν ἀμφοτέροις ὁμοῦ τὴν αὐτὴν ὥρην, ἐπήνεγκε, διέλιπον ἡμέρας πέντε.","lemmas":"καί μετά οὗτος πάλιν λέγω, ἐπιστρέφω ἀμφότερος ὁμοῦ ὁ αὐτός ὥρα2, ἐπιφέρω, διαλείπω ἡμέρα ."},{"id":135010,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ γὰρ ἀμφοτέροις δυνατόν ἐστι τὰς πέντε διαλιπεῖν, ἀλλὰ τῷ ἑτέρῳ μόνῳ, καίτοι γε καὶ δυνατόν ἐστιν αὐτὸ τοῦθ’ ὃ λέγουσιν, ἀκοῦσαι περὶ μόνου τοῦ ἑνὸς, τοῦ δευτέρου κατὰ τὴν διήγησιν εἰρημένου, τοῦ κριθέντος ἑβδομαίου τὴν πρώτην κρίσιν.","lemmas":"οὐ γάρ ἀμφότερος δυνατός εἰμί ὁ πέντε διαλείπω, ἀλλά τῷ ἕτερος μόνος, καίτοι γε καί δυνατός εἰμί αὐτός ὅς λέγω, ἀκούω περί μόνος ὁ , ὁ δεύτερος κατά ὁ διήγησις λέγω, ὁ κρίνω ἑβδομαῖος ὁ πρῶτος κρίσις."},{"id":135011,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ εἰ δὴ τούτῳ διέλιπεν ἡμέρας πέντε, πρόδηλον ὅτι τῷ κατὰ τὴν ἕκτην ἡμέραν κριθέντι κατὰ τὴν δευτέραν ἡμέραν κριθέντος διέλιπεν ἕξ.","lemmas":"καί εἰ δή οὗτος διαλείπω ἡμέρα πέντε, πρόδηλος ὅτι2 τῷ κατά ὁ ἕκτος ἡμέρα κρίνω κατά ὁ δεύτερος ἡμέρα κρίνω διαλείπω ."},{"id":135012,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐγχωρεῖ δὲ κατ’ ἀρχὴν εὐθὺς ὑπὸ τοῦ βιβλιογράφου τὴν λέξιν ἁμαρτηθεῖσαν φυλαχθῆναι, καθάπερ καὶ ἄλλαι πολλαὶ τοῦτο πεπόνθασι, παρά τε τῷ Ἱπποκράτει καὶ ἄλλοις οὐκ ὀλίγοις.","lemmas":"ἐγχωρέω δέ κατά ἀρχή εὐθύς ὑπό ὁ ὁ λέξις φυλάσσω, καθά καί ἄλλος πολύς οὗτος πάσχω, παρά τε τῷ Ἱπποκράτης καί οὐ ὀλίγος."},{"id":135013,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὃ δὲ λέγω σφάλμα τοῦ βιβλιογράφου γενέσθαι, τοιόνδε ἐστίν.","lemmas":"δέ λέγω σφάλμα ὁ γίγνομαι, τοιόσδε εἰμί."},{"id":135014,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνεδέχετο γεγράφθαι μὲν ὡδί πως τὴν λέξιν, διέλιπεν ἡμέρας ἓξ μὲν τῷ πρεσβυτέρῳ, τῷδ’ ἑτέρῳ πέντε.","lemmas":"ἐνδέχομαι γράφω μέν ὧδε πως ὁ λέξις, διαλείπω ἡμέρα μέν τῷ πρέσβυς, τῷ δ’ ἕτερος πέντε."},{"id":135015,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ γράψαι δὲ τὸν ἁμαρτάνοντα, διέλιπε πέντε, καὶ πιθανώτερον ἐπὶ τῷ πρεσβυτέρῳ, τὰς ἓξ διαλιπεῖν, τῷ δὲ νεωτέρῳ τὰς πέντε, τῆς δ’ ὑποστροφῆς ἄμα ἀμφοτέροις γενομένης κατὰ τὴν δωδεκάτην ἡμέραν.","lemmas":"ὁ γράφω δέ ὁ ἁμαρτάνω, διαλείπω πέντε, καί πιθανός ἐπί τῷ πρέσβυς, ὁ διαλείπω, τῷ δέ νέος ὁ πέντε, ὁ ὑποστροφή ἀμφότερος γίγνομαι κατά ὁ δωδέκατος ἡμέρα."},{"id":135016,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐφεξῆς γοῦν φησὶ, ἔκρινε δὲ τοῖσι πλείστοισιν ἑκταίοισι, διέλιπε πεμπταίοισιν, ὥστ’ εἰκάσαι τοὺς ἀδελφοὺς τῶν τοῖς πλείστοις γενομένων κρίσεων καὶ αὐτοὺς εἶναι παράδειγμα.","lemmas":"ἐφεξῆς γοῦν φημί, κρίνω δέ ὁ ἑκταῖος, διαλείπω πεμπταῖος, εἰκάζω ὁ ἀδελφός ὁ ὁ πλεῖστος γίγνομαι κρίσις καί αὐτός εἰμί παράδειγμα."},{"id":135017,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετά γε μὴν τὴν τούτων διήγησιν καὶ ἄλλας κρίσεις ἔγραψε πολυειδεῖς ἁπάσας τῇ ἑπτακαιδεκάτῃ περιγραφομένας ἡμέρᾳ, τοιαύτηνδ’ οὐδεμίαν, οἵαν ἐπὶ τῶν δύο ἀδελφῶν ἐγώ φημι δεῖν ἀκούειν, ὥσθ’ ὑποστρέψαι κατὰ τὴν δωδεκάτην ἡμέραν αὐτοὺς ἀμφοτέρους καὶ νεωτέρου διαλείποντος τὰς πέντε.","lemmas":"μετά γε μήν ὁ οὗτος διήγησις καί ἄλλος κρίσις γράφω πολυειδής ἅπας ὁ ἑπτακαιδέκατος ἡμέρα, τοιοῦτος δ’ οὐδείς, οἷος ἐπί ὁ γε ἀδελφός φημί δέω ἀκούω, ὑποστρέφω κατά ὁ δωδέκατος ἡμέρα αὐτός ἀμφότερος καί νεώτερος ὁ πέντε."},{"id":135018,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πιθανὸν μὲν οὕτως ἐν αὐτοῖς ἐῤῥέθη, ἵνα τό τε πρὸς τοῖς ἄλλοις ὅμοιον αὐτοῖς διασώζηται, τὸ ἐξ ὑποστροφῆς ἑπτακαιδεκαταίους κριθῆναι καὶ τὸ ἴδιον, ὅτι περὶ τὴν δωδεκάτην ὑπέστρεψαν.","lemmas":"μέν οὕτως ἐν αὐτός , ἵνα ὁ τε πρός ὁ ἄλλος ὅμοιος αὐτός , ὁ ἐκ ὑποστροφή κρίνω καί ὁ ἴδιος, ὅτι2 περί ὁ δωδέκατος ὑποστρέφω."},{"id":135019,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ καλὸν δ’, ὡς ἔφην, μὴ ζητεῖν ἔχοντα χρήσιμα.","lemmas":"καί καλός , ὡς φημί, μή ζητέω ἔχω χρήσιμος."},{"id":135020,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τοίνυν ἤδη καταλείπωμεν ἅπαντα τὰ περὶ κρίσεις ἐφεξῆς αὐτῷ λελεγμένα, κεφάλαια ἔχοντες κατὰ τὶ μὲν ὁμοίας αὐτὰς γενέσθαι, κατὰ τὶδ’ ἀνομοίας.","lemmas":"καί τοίνυν ἤδη ἅπας ὁ περί κρίσις ἐφεξῆς αὐτός λέγω, κεφάλαιος ἔχω κατά μέν ὅμοιος αὐτός γίγνομαι, κατά δ’ ."},{"id":135021,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν γάρ τοι πρώτων κρίσεων ἤτοι κατὰ τὴν ἕκτην ἡμέραν ἀναιρούντων τοὺς νοσοῦντας ἢ ἀπίστων γινομένων ὡς ὑποστρέφειν αὖθις ἐπὶ τὴν ὑστάτην τε καὶ τελείαν κρίσιν, ἐπὶ τῆς ἑπτακαιδεκάτης ἡμέρας λαμβανουσῶν, ἐν τούτῳ τὸ ὅμοιον καὶ τὸ ἀνόμοιον ἐγίγνετο.","lemmas":"ὁ γάρ τοι πρῶτος κρίσις ἤτοι κατά ὁ ἕκτος ἡμέρα ἀναιρέω ὁ νοσέω ἤ ἄπιστος ὡς ὑποστρέφω αὖθις ἐπί ὁ ὕστερος τε καί τέλειος κρίσις, ἐπί ὁ ἑπτακαιδέκατος ἡμέρα λαμβάνω, ἐν οὗτος ὁ ὅμοιος καί ὁ ἀνόμοιος γίγνομαι."},{"id":135022,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ δὲ ταῦτα κρίσεων ἄλλων μνημονεύει καὶ ὑποστροφῶν γινομένων εἰς τὴν εἰκοστὴν ἡμέραν, ὥστ’ ἐν ταύτῃ τελείως κριθῆναι.","lemmas":"μετά δέ οὗτος κρίσις ἄλλος μνημονεύω καί  εἰς ὁ εἰκοστός ἡμέρα, ἐν οὗτος τέλειος κρίνω."},{"id":135023,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατέκειντο παρὰ τὸ θέατρον.","lemmas":"κατάκειμαι παρά ὁ θέατρον."},{"id":135024,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"γράφουσί τινες οὐ θέατρον, ἀλλὰ θέρετρον, ἵν’ ἔχωσιν ἐξηγεῖσθαι χωρίον τι εἶναι παρὰ τὸ θέρεσθαι κεκλημένον οὕτως.","lemmas":"γράφω τις οὐ , ἀλλά , ἔχω ἐξηγέομαι χωρίον εἰμί παρά ὁ θέρω καλέω οὕτως."},{"id":135025,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διαφέρει δ’ οὐδὲν εἰς τὴν προκειμένην θεωρίαν ὅπως ἄν τις γράφει τὰ τοιαῦτα τῶν ὀνομάτων.","lemmas":"διαφέρω οὐδείς εἰς ὁ θεωρία ὅπως ἄν τις γράφω ὁ τοιοῦτος ὁ ὄνομα."},{"id":135026,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ εἴτε Περιγένους εἴτε Δίωνος ἢ Θέωνος ἦσαν ἀδελφοὶ διήνεγκεν οὐδὲν, ἀλλ’ οἱ μὴ δυνάμενοι τὰ κατὰ τὴν ἰατρικὴν τέχνην ἐξηγεῖσθαι καλῶς, ἐπὶ τὰς τοιαύτας ἐκτρέπονται περιεργίας.","lemmas":"καί γάρ εἴτε Περιγένης εἴτε Δίων τίη εἰμί διαφέρω οὐδείς, ἀλλά ὁ μή ὁ κατά ὁ ἰατρικός τέχνη ἐξηγέομαι καλός, ἐπί ὁ  περιεργία."},{"id":135027,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οἷσι δὲ τὰ παρὰ τὰ ὦτα γενοίατο, ἔκρινε μὲν εἰκοσταίοισι.","lemmas":"δέ ὁ παρά ὁ οὖς γίγνομαι, κρίνω μέν εἰκοσταῖος."},{"id":135028,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατέσβη δὲ πᾶσιν οἷς οὐκ ἐξεπύησεν, ἀλλ’ ἐπὶ κύστιν ἐτράπετο.","lemmas":"κατασβέννυμι δέ πᾶς οὐ ἐκπυέω, ἀλλά ἐπί κύστις τρέπω."},{"id":135029,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Κρατιστονάκτῃ τῷ παρὰ Ἡρακλίῳ ᾤκει καὶ Σκύμνου τοῦ γναφέως θεραπαίνῃ ἐξεπύησεν, ἀπέθανεν.","lemmas":"τῷ παρά οἰκέω καί ὁ γναφεύς ἐκπυέω, ἀποθνῄσκω."},{"id":135030,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἷσι δὲ ἔκρινεν ἑβδόμῃ, διέλιπεν, ἐνάτῃ ὑπέστρεφεν, ἔκρινεν ἐκ τῆς ὑποστροφῆς.","lemmas":"ὅς δέ κρίνω ἕβδομος, διαλείπω, ἔνατος ὑποστρέφω, κρίνω ἐκ ὁ ὑποστροφή."},{"id":135031,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔκρινεν ἑβδόμῃ Φανοκρίτῳ, ὃς κατέκειτο παρὰ Γνάθωνι τῷ γραφεῖ.","lemmas":"κρίνω ἕβδομος Φανόκριτος, ὅς κατάκειμαι παρά Γνάθων ὁ ."},{"id":135032,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ὅ καὶ πρόσθεν εἶπον ἄξιον εἶναι μνήμης, ἀναμνήσω καὶ νῦν, ὅτι παραδοξότερόν τε καὶ σπανιώτερον ἐκείνου.","lemmas":"Ὅ καί πρόσθεν λέγω ἄξιος εἰμί μνήμη, ἀναμιμνήσκω καί νῦν, ὅτι2 τε καί σπάνιος ἐκεῖνος."},{"id":135033,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ γὰρ χωρὶς τοῦ διαπυῆσαι τὰς παρωτίδας ὑπὸ μόνων τῶν κάτω γενομένων ἐκκρίσεων θεραπευθῆναι, μὴ πάνυ σύνηθες γενόμενον.","lemmas":"ὁ γάρ χωρίς ὁ διαπυέω ὁ ὑπό ὁ κάτω γίγνομαι ἔκκρισις θεραπεύω, μή πάνυ γίγνομαι."},{"id":135034,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπέτεινεν ἐν τῷ νῦν λόγῳ γράψας Κρατιστονάκτῃ καὶ τὴν τοῦ γραφέως θεράπαιναν ἀποθανεῖν ἐκπυησάντων τῶν περὶ τὰ ὦτα.","lemmas":"ἐπιτείνω ἐν τῷ νῦν λόγος γράφω καί ὁ ὁ θεράπαινα ἀποθνῄσκω ὁ περί ὁ οὖς."},{"id":135035,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μάχεσθαι γὰρ δόξει τὸ, πεπασμοὶ ταχυτῆτα κρίσεως καὶ ἀσφάλειαν ὑγιεινὴν σημαίνουσιν.","lemmas":"μάχομαι γάρ δοκέω ὁ, ταχυτής κρίσις καί ἀσφάλεια ὑγιεινός σημαίνω."},{"id":135036,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ νῦν γε τὰ μὲν κατὰ τὰς φλέβας αἴτια τῶν πυρετῶν οὐκ ἔφθασε πεφθῆναι τῷ Κρατιστονάκτῃ καὶ τῇ θεραπαίνῃ τοῦ γραφέως, ἢ οὐκ ἂν ἀπέθανεν.","lemmas":"ἀλλά νῦν γε ὁ μέν κατά ὁ φλέψ αἴτιος ὁ οὐ φθάνω πέσσω τῷ καί ὁ θεράπαινα ὁ , ἤ οὐ ἄν ἀποθνῄσκω."},{"id":135037,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αἱ μέντοι παρωτίδες ἐπέφθησαν, ὅπερ ἔφην σπάνιον εἷναι καὶ δεῖν αὐτοῦ μνημονεύειν, ὡς ἐνδεχόμενον μερικὴν γενέσθαι πέψιν ἐν μορίῳ τινὶ, καίτοι τῆς ὅλης νόσου μὴ πεφθείσης.","lemmas":"ὁ  , ὅς φημί σπάνιος ἵημι καί δέω αὐτός μνημονεύω, ὡς μερικός γίγνομαι πέψις ἐν μόριον , ὁ ὅλος νόσος μή ."},{"id":135038,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ δ’ ἄλλα πάντα τὰ κατὰ τὸν τρόπον τοῦτον εἰρημένα περὶ τῶν κρίσεων ἐξειργασάμεθα τελέως ἐν τοῖς περὶ κρίσεων καὶ κρισίμων ἡμερῶν γεγραμμένοις ἡμῖν ὑπομνήμασιν.","lemmas":"ὁ ἄλλος πᾶς ὁ κατά ὁ τρόπος οὗτος λέγω περί ὁ κρίσις τέλειος ἐν ὁ περί κρίσις καί κρίσιμος γράφω ὑπόμνημα."},{"id":135039,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ὑπὸ δὲ χειμῶνα περὶ ἡλίου τροπὰς χειμερινὰς καὶ μέχρι ἰσημερίης παρέμενον μὲν καὶ οἱ καῦσοι καὶ τὰ φρενιτικὰ καὶ ἔθνησκον πολλοί.","lemmas":"δέ χειμών περί ἥλιος τροπή χειμερινός καί μέχρι ἰσημερία μέν καί ὁ καί ὁ φρενιτικός καί ἀποθνῄσκω πολύς."},{"id":135040,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αἱ μέντοι κρίσιες μετέπεσον καὶ ἔκρινε τὸ τοῖς πλείστοισιν ἐξ ἀρχῆς πεμπταίοισι, διελίπετο τεταρταίοισι, ὑπέστρεφεν.","lemmas":"ὁ κρίσις μεταπίπτω καί κρίνω ὁ ὁ ἐκ ἀρχή πεμπταῖος, , ὑποστρέφω."},{"id":135041,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ δὲ τῆς ὑποστροφῆς ἔκρινε πεμπταίοισιν.","lemmas":"ἐκ δέ ὁ ὑποστροφή κρίνω πεμπταῖος."},{"id":135042,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ σύμπαν τεσσαρεσκαιδεκαταίοισι.","lemmas":"ὁ δέ σύμπας ."},{"id":135043,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔκρινε δὲ παιδίοισιν οὕτω τοῖς πλείστοισιν, ἀτὰρ καὶ πρεσβυτέροισιν.","lemmas":"κρίνω δέ παίδιος οὕτως ὁ , καί πρέσβυς."},{"id":135044,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δ’ οἶσιν ἔκρινεν ἑνδεκάτῃ, ὑπέστρεφε τεσσαρεσκαιδεκάτῃ, ἔκρινε τελείως εἰκοστῇ.","lemmas":"εἰμί ὄις κρίνω ἑνδέκατος, ὑποστρέφω τεσσαρεσκαιδέκατος, κρίνω τέλειος εἰκοστός."},{"id":135045,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δέ τινες ἐπεῤῥίγουν περὶ τὴν εἰκοστὴν, τουτέοισιν ἔκρινεν τεσσαρακοστῇ ἐπεῤῥίγουν δὲ οἱ πλεῖστοι περὶ κρίσιν τὴν ἐξ ἀρχῆς.","lemmas":"εἰ δέ τις περί ὁ εἰκοστός, κρίνω τεσσαρακοστός δέ ὁ πλεῖστος περί κρίσις ὁ ἐκ ἀρχή."},{"id":135046,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἱ δὲ ἐπιῤῥιγώσαντες ἐξ ἀρχῆς περὶ κρίσιν καὶ ἐν τῇσιν ὑποστροφῇσιν ἅμα κρίσει.","lemmas":"ὁ δέ ἐκ ἀρχή περί κρίσις καί ἐν ὁ ὑποστροφή ἅμα κρίσις."},{"id":135047,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Χειμῶνος νῦν μνημονεύει κατὰ τὸ δεύτερον ἔτος, οὐχὶ κατὰ τὸ πρότερον, ὅν ἐν τῇ καταστάσει διηγήσατο καὶ λέλεκταί μοι πρόσθεν ἡ αἰτία, δι’ ἣν αἱ φρενίτιδες ὕστερον ἐπλεόνασαν, οὐκ οὖσαι κατ’ ἀρχὰς, ἀλλὰ καὶ τὰς τῶν κρίσεων προθεσμίας μεταπεσεῖν φησὶ καὶ διηγεῖται αὖ καὶ τὴν τούτων ποικιλίαν, κοινὸν ἐχουσῶν πρὸς τὰς ἔμπροσθεν εἰρημένας τὸ μεθ’ ὑποστροφῶν γίνεσθαι.","lemmas":"νῦν μνημονεύω κατά ὁ δεύτερος ἔτος, οὐ κατά ὁ πρότερος, ὅς ἐν ὁ κατάστασις διηγέομαι καί  πρόσθεν ὁ αἰτία, διά ὅς ὁ φρενῖτις ὕστερον , οὐ εἰμί κατά ἀρχή, ἀλλά καί ὁ ὁ κρίσις προθεσμία μεταπίπτω φημί καί διηγέομαι αὖ καί ὁ οὗτος ποικιλία, κοινός ἔχω πρός ὁ ἔμπροσθεν λέγω ὁ μετά γίγνομαι."},{"id":135048,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παιδίοις μὲν οὖν καὶ τοῖς τούτων ἔτι πρεσβυτέροις τεσσαρεσκαιδεκαταίας τὸ σύμπαν γενέσθαι φησὶ τὰς κρίσεις.","lemmas":"μέν οὖν καί ὁ οὗτος ἔτι πρέσβυς ὁ σύμπας γίγνομαι φημί ὁ κρίσις."},{"id":135049,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ διαφορεῖται τάχιστ’ αὐτοῖς τὰ τῶν νόσων αἴτια καὶ πέττεται.","lemmas":"καί γάρ  αὐτός ὁ ὁ νόσος καί πέσσω."},{"id":135050,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῖς δ’ ἄλλοις οὐ μόνον εἰς τὴν εἰκοστὴν, ἀλλὰ καὶ εἰς τὴν τεσσαρακοστὴν ἀφικνεῖσθαί φησιν ἐξ ὑποστροφῆς τὴν ὑστάτην κρίσιν, καὶ οὐδὲν θαυμαστὸν ἀξιολόγους γενέσθαι διαφορὰς τῶν κρίσεων ἐπὶ τῇ ποικιλίᾳ τῶν νοσημάτων.","lemmas":"ὁ  οὐ μόνος εἰς ὁ εἰκοστός, ἀλλά καί εἰς ὁ  φημί ἐκ ὑποστροφή ὁ ὕστερος κρίσις, καί θαυμαστός ἀξιόλογος γίγνομαι διαφορά ὁ κρίσις ἐπί ὁ ποικιλία ὁ νόσημα."},{"id":135051,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐπεῤῥίγουν δ’ ἐλάχιστοι μὲν τοῦ ἦρος, θέρεος δὲ πλείους, φθινοπώρουδ’ ἔτι πλείους, ὑπὸ δὲ χειμῶνα πολλῷ πλεῖστοι, αἱ δ’ αἱμοῤῥαγίαι ὑπέλειπον.","lemmas":"ἐλάχιστος μέν ὁ ἔαρ, θέρος δέ πολύς, δ’ ἔτι πολύς, ὑπό δέ χειμών πολύς πλεῖστος, ὁ  ὑπολείπω."},{"id":135052,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἦρος μέμνηται νῦν τοῦ κατὰ τὴν πρώτην κατάστασιν ὑπ’ αὐτοῦ ῥηθέντος, οὐ κατὰ τὸ δεύτερον ἔτος.","lemmas":"μιμνήσκω νῦν ὁ κατά ὁ πρῶτος κατάστασις ὑπό αὐτός λέγω, οὐ κατά ὁ δεύτερος ἔτος."},{"id":135053,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ γὰρ ἐξέτεινεν ἐπὶ τοσούτῳ γε τὴν διήγησιν τῶν γιγνομένων νοσημάτων, ἀλλὰ μέχρι καὶ τοῦ δευτέρου χειμῶνος ἀφίκετο.","lemmas":"οὐ γάρ ἐκτείνω ἐπί τοσοῦτος γε ὁ διήγησις ὁ νόσημα, ἀλλά μέχρι καί ὁ δεύτερος χειμών ἀφικνέομαι."},{"id":135054,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διὰ τί δὲ τὸ τοῦ χρόνου προϊόντος ἀεὶ καὶ μᾶλλον ὁ τῶν ἐπιῤῥιγούντων ἀριθμὸς ηὐξάνετο πρόσθεν ἤδη μοι δυνάμει λέλεκται κατ’ ἐκεῖνον τὸν λόγον, ἡνίκα μὲν ἀνεμίμνησκον, ἐπιδέδεικται μοι τὸ ῥῖγος γινόμενον, διὰ τῶν στερεῶν σωμάτων διερχομένης τῆς ξανθῆς χολῆς, οὐκ ἐν ταῖς κοιλότησι τῶν ἀγγείων περιεχομένης.","lemmas":"διά τίς δέ ὁ ὁ χρόνος πρόειμι ἀεί καί μᾶλλον ὁ ὁ ἀριθμός αὐξάνω πρόσθεν ἤδη δύναμις λέγω κατά ἐκεῖνος ὁ λόγος, ἡνίκα μέν ἀναμιμνήσκω, ἐπιδείκνυμι ὁ ῥῖγος , διά ὁ σῶμα ὁ ξανθός χολή, οὐ ἐν ὁ ὁ ."},{"id":135055,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν ἀρχῇ μὲν οὖν ἐν κινήσει οὖσα τοὺς καύσους ἐγέννησε, μεταλαμβανομένη δ’ ὕστερον εἰς τὰ σαρκώδη μόρια καὶ δι’ αὐτῶν ἐπὶ τἀκτὸς φερομένη τὸ ῥῖγος εἰργάσατο.","lemmas":"ἐν ἀρχή μέν οὖν ἐν κινέω εἰμί ὁ γεννάω,  ὕστερον εἰς ὁ μόριος καί διά αὐτός ἐπί ἐκτός φέρω ὁ ῥῖγος ἐργάζομαι."},{"id":135056,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατ’ ὀλίγονδ’ ἀποπαύεσθαι τὰς αἱμοῤῥαγίας, μηκέτ’ ἐν ταῖς φλεψὶν οὔσης, ἀλλὰ διασκεδαννυμένης εἰς ὅλον τὸ σῶμα.","lemmas":"κατά ὀλίγος δ’ ἀποπαύω ὁ , ἐν ὁ φλέψ εἰμί, ἀλλά εἰς ὅλος ὁ σῶμα."},{"id":135057,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ΙΠΠΟΚΡΑΤΟΥΣ ΕΠΙΔΗΜΙΩΝ Α.","lemmas":"."},{"id":135058,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ΚΑΙ ΓΑΛΗΝΟΥ ΕΙΣ ΑΥΤΟ ΥΠΟΜΝΗΜΑΓ.","lemmas":"Γ."},{"id":135059,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τὰ δὲ περὶ τὰ νοσήματα ἐξ ὧν διαγινώσκομεν μαθόντες ἐκ τῆς κοινῆς φύσεως ἁπάντων καὶ τῆς ἰδίης ἑκάστου, ἐκ τοῦ νοσήματος, ἐκ τοῦ νοσέοντος, ἐκ τῶν προσφερομένων, ἐκ τοῦ προσφέροντος.","lemmas":"δέ περί ὁ νόσημα ἐκ ὅς διαγιγνώσκω μανθάνω ἐκ ὁ κοινός φύσις ἅπας καί ὁ ἴδιος ἕκαστος, ἐκ ὁ νόσημα, ἐκ ὁ νοσέω, ἐκ ὁ προσφέρω, ἐκ ὁ προσφέρω."},{"id":135060,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ τὸ ῥᾷον γὰρ καὶ χαλεπώτερον ἐκ τούτων, ἐκ τῆς καταστάσεως ὅλης καὶ κατὰ μέρεα τῶν οὐρανίων καὶ χώρης ἑκάστης καὶ ἑαυτοῦ ἔθεος ἐκ τῆς διαίτης, ἐκ τῶν ἐπιτηδευμάτων, ἐκ τῆς ἡλικίης ἑκάστου, λόγοισι, σιγῇ, διανοήμασιν, ὕπνοισιν, οὐχ ὕπνοισιν, ἐνυπνίοισί τισι καὶ ὅτε, τιλμοῖσι, κνησμοῖσι, δακρύοισιν, ἐκ τῶν παροξυσμῶν, διαχωρήμασιν, οὔροισι, πτύσμασιν, ἐμέτοισιν.","lemmas":"ἐπί ὁ ῥᾴδιος γάρ καί ἐκ οὗτος, ἐκ ὁ κατάστασις ὅλος καί κατά μέρος ὁ οὐράνιος καί χώρα ἕκαστος καί ἑαυτοῦ ἔθος ἐκ ὁ δίαιτα, ἐκ ὁ ἐπιτήδευμα, ἐκ ὁ ἡλικία , λόγος, σιγή, διανόημα, , οὐ ὕπνος,  καί ὅτε, τιλμός, κνησμός, δάκρυον, ἐκ ὁ , διαχώρημα, οὖρον, , ."},{"id":135061,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ ὅσαι ἐξ οἵων εἰς οἷα διαδοχαὶ νοσημάτων καὶ ἀποστάσιες ἐπὶ τὸ ὀλέθριον καὶ κρίσιμοι.","lemmas":"καί ὅσος ἐκ οἷος εἰς οἷος διαδοχή νόσημα καί ἀπόστασις ἐπί ὁ ὀλέθριος καί κρίσιμος."},{"id":135062,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἱδρὼς, ῥῖγος, ψύξις, βὴξ, πταρμοὶ, λυγμοὶ, πνεύματα, ἐρεύξεις, φῦσαι σιγώδεες, ψοφώδεες ἠχώδεες, αἱμοῤῥαγίαι, αἱμοῤῥοΐδες, ἐκ τούτων δὲ καὶ ὅσα διὰ τούτων, σκεπτέον.","lemmas":"ἱδρώς, ῥῖγος, ψῦξις, , πταρμός, , πνεῦμα, , φύω , ψοφώδης , , , ἐκ οὗτος δέ καί ὅσος διά οὗτος, σκοπέω."},{"id":135063,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἔνιοι ταῦτα παραγεγράφθαι νομίσουσιν ὁμοίαν ἔχοντα τὴν ἑρμηνείαν καὶ τὴν διάνοιαν τοῖς ἐν τῷ περὶ χυμῶν γεγραμμένοις, ἃ προεξήγημαι δι’ ἑτέρων ὑπομνημάτων.","lemmas":"ἔνιοι οὗτος παραγράφω ὅμοιος ἔχω ὁ ἑρμηνεία καί ὁ διάνοια ὁ ἐν ὁ περί χυμός γράφω, ὅς διά ἕτερος ὑπόμνημα."},{"id":135064,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δὲ δηλονότι προγνωστικὰ καὶ τὰ θεωρήματα διδάσκοντος αὐτοῦ καθόλους σκοποὺς, ἀφ’ ὧν χρὴ τὰς προγνώσεις ποιεῖσθαι.","lemmas":"εἰμί δέ  καί ὁ θεώρημα διδάσκω αὐτός , ἀπό ὅς χρή ὁ ποιέω."},{"id":135065,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κοινὴν μὲν οὖν φύσιν ὀνομάζει τὴν ἁπάντων ἀνθρώπων, ἰδίαν δὲ τὴν καθ’ ἕκαστον ἡμῶν.","lemmas":"κοινός μέν οὖν φύσις ὀνομάζω ὁ ἅπας ἄνθρωπος, ἴδιος δέ ὁ κατά ἕκαστος ."},{"id":135066,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτι μὲν ἐξ ἀμφοτέρων δεῖ ποιεῖσθαι τὰς διαγνώσεις καὶ προγνώσεις, ἀσφαλεστέραδ’ ἐστὶν ἐκ τῆς ἰδίας φύσεως γιγνομένη, μεμάθηκας ἐν τῷ προγνωστικῷ, κἀν τῷ περὶ ἀγμῶν τε καὶ περὶ ἄρθρων, ἐπί τε τῶν ἐν τῇ κεφαλῇ τραυμάτων, ἃ καὶ αὐτὰ προεξηγησάμεθα.","lemmas":"ὅτι2 μέν ἐκ ἀμφότερος δέω ποιέω ὁ διάγνωσις καί , δ’ εἰμί ἐκ ὁ ἴδιος φύσις , μανθάνω ἐν ὁ , ἐν τῷ περί τε καί περί ἄρθρον, ἐπί τε ὁ ἐν ὁ κεφαλή τραῦμα, ὅς καί αὐτός ."},{"id":135067,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κελεύων οὖν ἀεὶ παραβάλλειν τὸ πεπονθὸς μόριον τῷ κατὰ φύσιν περιέχοντι, προσέθηκε τῷ λόγῳ, ὅτι μὴ τὰ ἀλλότρια καθορᾶν.","lemmas":"κελεύω οὖν ἀεί παραβάλλω ὁ πάσχω μόριον τῷ κατά φύσις περιέχω, προστίθημι ὁ λόγος, ὅτι2 μή ὁ ἀλλότριος καθοράω."},{"id":135068,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτως δὲ κᾀπειδάν φησιν·","lemmas":"οὕτως δέ φημί·"},{"id":135069,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"σκέπτεσθαι δὲ χρὴ ὧδε ἐν τοῖς ὀξέσι νοσήμασιν, πρῶτον μὲν τὸ πρόσωπον τοῦ νοσέοντος, εἰ ὅμοιόν ἐστι τοῖσι τῶν ὑγιαινόντων, μάλισταδ’ εἰ αὐτὸ ἑαυτῷ( οὕτω γὰρ ἂν εἴη ἄριστον) καὶ ἔστ’ ἄν γε τὸ ἴδιον ἑκάστου τῶν νοσούντων ἐπιστάμεθα χρῶμα καὶ μέγεθος, οὐδὲν τοῦ κοινοῦ δεόμεθα.","lemmas":"σκέπτομαι δέ χρή ὧδε ἐν ὁ ὀξύς2 νόσημα, πρῶτος μέν ὁ πρόσωπον ὁ νοσέω, εἰ ὅμοιος εἰμί ὁ ὁ ὑγιαίνω, μάλιστα δ’ εἰ αὐτός ἑαυτοῦ ( οὕτως γάρ ἄν ἄριστον ) καί ἄν γε ὁ ἴδιος ἕκαστος ὁ νοσέω ἐφίστημι χρῶμα καί μέγεθος, οὐδείς ὁ κοινός δέω."},{"id":135070,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διὰ δὲ τὸ μὴ προγινώσκειν ἡμᾶς ἅπαντας ἀνθρώπους ὅπως εἶχον φύσεως, ἀλλ’ ἐξαίφνης πολλάκις ἐπὶ τοὺς ἀγνώστους καλεῖσθαι, τὴν ἀρχὴν τῆς τε διαγνώσεως ἀπὸ τῶν παθῶν καὶ τῆς ἐσομένης προγνώσεως ἀπὸ τῶν κοινῶν ποιούμεθα.","lemmas":"διά δέ ὁ μή προγιγνώσκω ἐγώ ἅπας ἄνθρωπος ὅπως ἔχω φύσις, ἀλλά ἐξαίφνης πολλάκις ἐπί ὁ καλέω, ὁ ἀρχή ὁ τε διάγνωσις ἀπό ὁ πάθη καί ὁ εἰμί πρόγνωσις ἀπό ὁ κοινός ποιέω."},{"id":135071,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἷς γὰρ μήτε ῥὶς ὀξεῖα μήτ’ ὀφθαλμοὶ κοῖλοι μήτε κρόταφοι ξυμπεπτωκότες εἶεν, οὐδὲν ἐρωτῶμεν οὐδένα περὶ τοῦ νοσοῦντος.","lemmas":"ὅς γάρ μήτε ῥίς ὀξύς2 ὀφθαλμός κοῖλος μήτε συμπίπτω εἶἑν, οὐδείς ἐρωτάω περί ὁ νοσέω."},{"id":135072,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δὲ ῥὶς μὲν ὀξεῖα, ὀφθαλμοὶ δὲ κοῖλοι, κρόταφοί τε ξυμπεπτωκότες φαίνονται, τηνικαῦτα ἐρωτῶμεν ὅπως διέκειτο κατὰ φύσιν ἔχων.","lemmas":"εἰ δέ μέν ὀξύς2, ὀφθαλμός δέ , τε συμπίπτω φαίνω, τηνικαῦτα ἐρωτάω ὅπως διάκειμαι κατά φύσις ἔχω."},{"id":135073,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτω δὲ κᾀκ τοῦ νοσήματος αἱ προγνώσεις γίνονται τῶν μελλόντων ἔσεσθαι.","lemmas":"οὕτως δέ ὁ νόσημα ὁ γίγνομαι ὁ μέλλω εἰμί."},{"id":135074,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δέδεικται γάρ σοι διὰ πλειόνων ἔν τε τοῖς περὶ κρίσεων καὶ τοῖς εἰς ἀφορισμοὺς ὑπομνήμασι τριταῖος μὲν ἀκριβὴς ταχυκρίσιμος εἶναι, τεταρταῖος δὲ, χρόνιος, ἀμφότεροιδ’ ἀκίνδυνοι.","lemmas":"δείκνυμι γάρ σύ διά πολύς ἐν τε ὁ περί κρίσις καί ὁ εἰς ὑπόμνημα τριταῖος μέν ἀκριβής ταχυκρίσιμος εἰμί, τεταρταῖος δέ, χρόνιος, ἀμφότερος δ’ ἀκίνδυνος."},{"id":135075,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"φρενῖτις δὲ καὶ λήθαργος, ἄμφω κινδυνώδη καὶ ὀξέα.","lemmas":"φρενῖτις δέ καί λήθαργος, ἄμφω καί ὀξύς2."},{"id":135076,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"σκίῤῥος δὲ σπληνὸς ὀλέθριόν τε καὶ χρόνιον.","lemmas":"δέ ὀλέθριος τε καί χρόνιος."},{"id":135077,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ δὲ τοῦ νοσοῦντος αὐτοῦ πρόγνωσις γίνεται τῶν ἐσομένων κατὰ διττὸν τρόπον.","lemmas":"ἐκ δέ ὁ νοσέω αὐτός πρόγνωσις γίγνομαι ὁ κατά δισσός τρόπος."},{"id":135078,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δ’ αὐτῶν ὁ μὲν ἕτερος τοιοῦτος·","lemmas":"εἰμί αὐτός ὁ μέν ἕτερος τοιοῦτος·"},{"id":135079,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ κοσμίου, φησὶ, θρασεῖα ἀπόκρισις κακόν·","lemmas":"ἐκ κόσμιον, φημί, θρασύς ἀπόκρισις κακός·"},{"id":135080,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔμπαλιν δὲ θορυβώδης ἄνθρωπος νοσῶν οὐ μόνον εἰ φθέγξεται θρασέως, ἀλλ’ οὐδ’ εἰ παραφρονήσει ἐν διακαεῖ πυρετῷ κινδυνεύσειεν.","lemmas":"ἔμπαλιν δέ ἄνθρωπος νοσέω οὐ μόνος εἰ θρασύς, ἀλλά οὐδέ εἰ παραφρονέω ἐν πυρετός κινδυνεύω."},{"id":135081,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁ δ’ ἕτερος τρόπος τοιόσδ’ ἐστὶν, εἰ πάντα τὰ προσήκοντα ποιῶν ὁ κάμνων καὶ κατακούων τῷ ἰατρῷ οὐδὲν ὀνίναται, χαλεπῶς νοσεῖ.","lemmas":"ὁ ἕτερος τρόπος εἰμί, εἰ πᾶς ὁ προσήκω ποιέω ὁ κάμνω καί τῷ ἰατρός ὀνίνημι, χαλεπός νοσέω."},{"id":135082,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοὐναντίονδ’ ἅπαν, εἰ μηδὲν τῶν δεόντων πράττων νοσῶν, μετρίως διάκειται.","lemmas":"ἐναντίον δ’ ἅπας, εἰ ὁ δέω , μέτριος διάκειμαι."},{"id":135083,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτως δὲ κᾀκ τῶν προσφερομένων ἡ πρόγνωσις ἔσται.","lemmas":"οὕτως δέ ὁ προσφέρω ὁ πρόγνωσις εἰμί."},{"id":135084,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μοχθηρῶν γὰρ ὄντων αὐτῶν, ἐπειδὰν μὴ χείρω γίγνοιτο μετρίως νοσεῖ, προσηκόντως δ’ ἁπάντων γιγνομένων, εἰ πρὸς τῷ μηδὲν ὀνίνασθαι, σφοδρύνοιτο, μοχθηρόν.","lemmas":"μοχθηρός γάρ εἰμί αὐτός, ἐπεί μή χειρόω γίγνομαι μέτριος νοσέω, προσηκόντως ἅπας , εἰ πρός τῷ , , μοχθηρός."},{"id":135085,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐγὼ δ’ ὅτι μὴ μόνον τοὺς τρόπους τῶν νοσημάτων, ἀλλὰ καὶ τὰς ἰδέας ἐνίοτε διέγνων ἐκ τῶν προσφερομένων, ἐθεάσασθε πολλάκις.","lemmas":"ὅτι2 μή μόνος ὁ τρόπος ὁ νόσημα, ἀλλά καί ὁ ἰδέα ἐνίοτε διαγιγνώσκω ἐκ ὁ προσφέρω, πολλάκις."},{"id":135086,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’, ὡς ἔφην, ἐπὶ πλέον ἐν ἑτέροις ὑπὲρ ἁπάντων τούτων διῆλθον.","lemmas":"ἀλλά, ὡς φημί, ἐπί πλέως ἐν ἕτερος ὑπέρ ἅπας οὗτος διέρχομαι."},{"id":135087,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅταν δὲ κᾀκ τοῦ προσφέροντος λέγει προγινώσκεσθαι ῥᾷον ἢ χαλεπώτερον, ἐν ταῖς νόσοις ἀκούειν χρή.","lemmas":"ὅταν δέ ὁ προσφέρω λέγω ῥᾴδιος τίη χαλεπός, ἐν ὁ νόσος ἀκούω χρή."},{"id":135088,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοιόνδε τι θεώμενοι πολλάκις, ἤτοι διάθεσις χρονία ἢ καὶ πυρετώδη νοσήματα χρόνια, προστίθεμέν τι τῇ διαγνώσει, κᾀκ τοῦ γνῶναι τίς ὁ θεραπεύων ἦν ἰατρὸς, εἰ μὲν γὰρ ἀξιόλογος, ὀλίγας ἐλπίδας ἔχομεν τῆς ἰάσεως, εὔδηλον γὰρ ὅτι κακοήθης ἐστὶν ἡ νόσος, εἰ πάντων ὀρθῶς γιγνομένων οὐδὲν ὀνίνανται.","lemmas":"τοιόσδε τι πολλάκις, ἤτοι διάθεσις χρόνιος ἤ καί νόσημα , τις ὁ , ὁ γιγνώσκω τις ὁ θεραπεύω εἰμί ἰατρός, εἰ μέν γάρ ἀξιόλογος, ὀλίγος ἐλπίς ἔχω ὁ ἴασις, εὔδηλος γάρ ὅτι2 κακοήθης εἰμί ὁ νόσος, εἰ πᾶς ὀρθός  ὀνίνημι."},{"id":135089,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"φαύλου δ’ ὄντος εἰκὸς εἶναι νομίζομεν, εἰ καλῶς ἅπαντα πραχθείη, σωθήσεσθαι τὸν ἄνθρωπον.","lemmas":"εἰμί ἔοικα εἰμί νομίζω, εἰ καλός ἅπας πράσσω, ὁ ἄνθρωπος."},{"id":135090,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ κᾀκ τῆς καταστάσεως ἔφη, τουτέστι τῆς ἰδίας τοῦ περιέχοντος κράσεως ἔσεσθαι τὰς προγνώσεις.","lemmas":"ἀλλά ὁ κατάστασις φημί, ὁ ἴδιος ὁ περιέχω κρᾶσις εἰμί ὁ ."},{"id":135091,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δ’ ὅλης καὶ κατὰ μέρεα τῶν οὐρανίων ἐστὶν, εἰ μεμνήμεθα τῶν ἐν ταῖς προγεγραμμέναις τρισὶ καταστάσεσιν εἰρημένων, ἐφ’ ὧν αὐτὸς ὁ Ἱπποκράτης τὰ ἐν τῷ περιέχοντι γιγνόμενα κατὰ θερμότητα καὶ ψυχρότητα διερχόμενος, ἐπὶ τῆς τελευτῆς αὐτῶν ἀπεφήνατο τὴν ἐπικρατήσασαν κρᾶσιν, οἷον ὅταν εἴπῃ, γενομένης δὲ τῆς ἀγωγῆς ὅλης ἐπὶ τὰ νότια καὶ μετ’ αὐχμῶν, καίτοι οὔτε δι’ ὅλου τοῦ ἔτους οὔτε νότος ἔπνευσεν οὔτ’ αὐχμὸς ἐγένετο.","lemmas":"ὁ ὅλος καί κατά μέρος ὁ οὐράνιος εἰμί, εἰ ὁ ἐν ὁ  κατάστασις λέγω, ἐπί ὅς αὐτός ὁ Ἱπποκράτης ὁ ἐν ὁ περιέχω κατά θερμότης καί ψυχρότης , ἐπί ὁ τελευτή αὐτός ἀποφαίνω ὁ ἐπικρατέω κρᾶσις, οἷος ὅταν λέγω, γίγνομαι δέ ὁ ἀγωγή ὅλος ἐπί ὁ καί μετά αὐχμέω, οὔτε διά ὁ ἔτος οὔτε νότος  αὐχμός γίγνομαι."},{"id":135092,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πάλιν δὲ, ὅταν εἴπῃ, γενομένου δὲ τοῦ ἔτεος ὅλου ὑγροῦ καὶ ψυχροῦ καὶ βορείου, κατὰ πλεονάζον ἀποφαίνεται.","lemmas":"πάλιν δέ, ὅταν λέγω, γίγνομαι δέ ὁ ἔτος  καί ψυχρός καί βόρειος, κατά πλεονάζω ἀποφαίνω."},{"id":135093,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ γὰρ μηδεμίαν ἡμέραν ἐν ὅλῳ τῷ ἔτει μήτε θερμὴν γενέσθαι μήτε ξηρὰν μήτε νότιον ἀδύνατον ἦν.","lemmas":"ὁ γάρ μηδείς ἡμέρα ἐν ὅλος τῷ ἔτος μήτε θερμός γίγνομαι μήτε ξηρά μήτε νότιος ἀδύνατος εἰμί."},{"id":135094,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτως δὲ καὶ τὰς τῶν νοσημάτων ἰδέας πολὺ μὲν ἐνεδέχετο γενέσθαι τοίας, οὐ μὴν ἄνευ τοῦ παρεμπεσεῖν ἑτέρας.","lemmas":"οὕτως δέ καί ὁ ὁ νόσημα ἰδέα πολύς μέν ἐνδέχομαι γίγνομαι τοῖος, οὐ μήν ἄνευ ὁ παρεμπίπτω ἕτερος."},{"id":135095,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀμέλει συντελέσας τῆς πρώτης καταστάσεως τὴν διήγησιν, ἐπὶ τῇ ταύτης τελευτῇ κατὰ λέξιν οὕτως ἔγραψεν.","lemmas":"ἀμέλει συντελέω ὁ πρῶτος κατάστασις ὁ διήγησις, ἐπί ὁ οὗτος κατά λέξις οὕτως γράφω."},{"id":135096,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ πάντων δὲ τῶν ὑπογεγραμμένων ἐν τῇ καταστάσει ταύτῃ μόνοις τοῖσι φθινώδεσι θανατώδεα συνέπεσεν·","lemmas":"ἐκ πᾶς δέ ὁ ὑπογράφω ἐν ὁ κατάστασις οὗτος ὁ φθινώδης θανατώδης συμπίπτω·"},{"id":135097,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ τοῖσί γ’ ἄλλοις εὐφόρως πᾶσι καὶ θανατῶδες ἐν τοῖς ἄλλοις πυρετοῖς οὐκ ἐγένετο, οὔτε ἓν εἶδος ἐπεδήμησε νοσημάτων οὔτε μία κατάστασις ἓν ὅλῳ τῷ ἔτει διὰ παντὸς ἐγένετο.","lemmas":"ἐπεί ὁ  εὔφορος πᾶς καί ἐν ὁ  οὐ γίγνομαι, οὔτε εἶδος ἐπιδημέω νόσημα οὔτε κατάστασις ὅλος τῷ ἔτος διά πᾶς γίγνομαι."},{"id":135098,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ δὲ τὸ ἐπικρατοῦν τῆς κράσεως ἤτοι ψυχρὰν καὶ ὑγρὰν ἤ τινα τῶν ἄλλων κράσεων ἡμεῖς λέγομεν.","lemmas":"κατά δέ ὁ ὁ κρᾶσις ἤτοι καί ἤ τις ὁ ἄλλος  λέγω."},{"id":135099,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁ δ’ Ἱπποκράτης ἔγραψεν·","lemmas":"ὁ Ἱπποκράτης γράφω·"},{"id":135100,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἦρος μὲν γὰρ ἄλλα νοσήματα, θέρουςδ’ ἄλλα, καὶ φθινοπώρου μὲν ἄλλα, χειμῶνοςδ’ ἄλλα συνέβη γενέσθαι καθ’ ἑκάστην ὧν ἔγραψε καταστάσεων.","lemmas":"ἦρος μέν γάρ ἄλλος νόσημα, θέρος δ’ ἄλλος, καί μέν ἄλλος, χειμών δ’ ἄλλος συμβαίνω γίγνομαι κατά ἕκαστος ὅς γράφω ."},{"id":135101,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπικρατεῖν δ’ ὅμως ἐν ὅλῳ τῷ ἔτει κατὰ μὲν τήνδε τὴν κατάστασιν τουτὶ τὸ νόσημα, καθ’ ἑτέραν δὲ τουτί.","lemmas":"ἐπικρατέω ὅμως ἐν ὅλος τῷ ἔτος κατά μέν ὅδε ὁ κατάστασις οὗτος ὁ νόσημα, κατά ἕτερος δέ ."},{"id":135102,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦτ’ οὖν ἐστι τὸ λεγόμενον, ἐκ τῆς καταστάσεως ὅλης καὶ κατὰ μέρεα τῶν οὐρανίων, προσέθηκε καὶ τῷ λόγῳ, τῶν οὐρανίων, ἐπειδὴ ψιλῶς λεχθὲν ἄνευ τῆς προσθήκης τὸ τῆς καταστάσεως ὄνομα καὶ τὴν τῆς χώρας ἰδέαν δηλοῦν δύναται καὶ παντὸς ἄλλου πράγματος.","lemmas":"οὖν εἰμί ὁ λέγω, ἐκ ὁ κατάστασις ὅλος καί κατά μέρος ὁ οὐράνιος, προστίθημι καί τῷ λόγος, ὁ οὐράνιος, ἐπεί ψιλός λέγω ἄνευ ὁ προσθήκη ὁ ὁ κατάστασις ὄνομα καί ὁ ὁ χώρα ἰδέα δύναμαι καί πᾶς ἄλλος πρᾶγμα."},{"id":135103,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀμέλει καὶ συνάπτων ἐρεῖ, ἐκ τῆς καταστάσεως ὅλης τε καὶ κατὰ μέρεα τῶν οὐρανίων, καὶ χώρας ἑκάστης καὶ τοῦ ἔθεος.","lemmas":"ἀμέλει καί συνάπτω λέγω, ἐκ ὁ κατάστασις ὅλος τε καί κατά μέρος ὁ οὐράνιος, καί χώρα ἕκαστος καί ὁ ἔθος."},{"id":135104,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτι δὲ καὶ ἡ τῆς χώρας ἰδέα μεγάλα συντελεῖ πρὸς τὴν τῶν ἐσομένων πρόγνωσιν ἐπιδέδεικται πολλάκις.","lemmas":"ὅτι2 δέ καί ὁ ὁ χώρα μέγας συντελέω πρός ὁ ὁ πρόγνωσις ἐπιδείκνυμι πολλάκις."},{"id":135105,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀρκεῖ δὲ νῦν ἀναπέμψαι πρὸς τὸ περὶ ἀέρων καὶ ὑδάτων καὶ τόπων βιβλίον, ἐν ᾧ διδάσκει τίνα καθ’ ἑκάστην ὥραν πλεονάζει νοσήματα·","lemmas":"ἀρκέω δέ νῦν ἀναπέμπω πρός ὁ περί ἀήρ καί ὕδωρ καί τόπος βιβλίον, ἐν ὅς διδάσκω τις κατά ἕκαστος ὥρα2 πλεονάζω νόσημα·"},{"id":135106,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτων γὰρ ἥ τε γένεσις τοῖς ἐπιχωρίοις σύντροφος ὅτ’ ἀπ’ αὐτῶν κίνδυνος ἥττων, ὡς ἂν οἰκείων ὄντων.","lemmas":"οὗτος γάρ ὁ τε γένεσις ὁ ἐπιχώριος σύντροφος ὅς τ’ ἀπό αὐτός κίνδυνος ἥσσων, ὡς ἄν οἰκεῖος εἰμί."},{"id":135107,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ κᾀκ τοῦ ἔθους εἰς πρόγνωσιν ὠφελεῖσθαί σε διδάσκει.","lemmas":"ἀλλά ὁ ἔθος εἰς πρόγνωσις ὠφελέω διδάσκω."},{"id":135108,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν γοῦν τῷ προγνωστικῷ προστιθεὶς αὐτοὺς τοὺς ἐκ τῆς συνηθείας διορισμοὺς ἐνίοτε μὲν οὕτως φησίν·","lemmas":"ἐν γοῦν τῷ  αὐτός ὁ ἐκ ὁ συνήθεια ἐνίοτε μέν οὕτως φημί·"},{"id":135109,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ γαστέρα δὲ κατακεῖσθαι ᾧ μὴ σύνηθές ἐστι καὶ ὑγιαίνοντι οὕτω κοιμᾶσθαι, παραφροσύνην σημαίνει ἢ ὀδύνην τῶν περὶ τὴν κοιλίην.","lemmas":"ἐπί γαστήρ δέ κατάκειμαι ὅς μή συνήθης εἰμί καί ὑγιαίνω οὕτως κοιμάω, παραφροσύνη σημαίνω ἤ ὀδύνη ὁ περί ὁ κοιλία."},{"id":135110,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνίοτε δὲ οὕτως·","lemmas":"ἐνίοτε δέ οὕτως·"},{"id":135111,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀδόντας πρίειν ἐν πυρετοῖσιν, ὁκόσοισι μὴ σύνηθες ἐστιν ἀπὸ παίδων μανικὸν καὶ θανατῶδες.","lemmas":"ὀδούς πρίω ἐν , ὁπόσος μή συνήθης εἰμί ἀπό παῖς μανικός καί ."},{"id":135112,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ κᾀκ τῆς διαίτης τοῦ κάμνοντος ἣ διῃτήθη δύνατόν ἐστι στοχάσασθαι τεχνικῶς ὁποῖοί τέ εἰσι καὶ ὁπόσοι οἱ πλεονάζοντες χυμοί.","lemmas":"ἀλλά ὁ δίαιτα ὁ κάμνω ὁ διαιτάω εἰμί στοχάζομαι τεχνικός σύ εἰμί καί ὁπόσος ὁ χυμός."},{"id":135113,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτων δὲ γνωσθέντων ἥ τε παροῦσα τοῦ σώματος διάθεσις εὐγνωστοτέρα καὶ ἡ πρόγνωσις τῶν ἀποβησομένων ἑτοιμοτέρα γίγνεται.","lemmas":"οὗτος δέ γιγνώσκω τε πάρειμι ὁ σῶμα διάθεσις καί ὁ πρόγνωσις ὁ  γίγνομαι."},{"id":135114,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ κᾀκ τῶν ἐπιτηδευμάτων ἀξιοῖ τὰς προγνώσεις ποιεῖσθαι.","lemmas":"ἀλλά ὁ ἐπιτήδευμα ἀξιόω ὁ ποιέω."},{"id":135115,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καλοῦσι δ’ ἐπιτηδεύματα πάντα ὅσα πράττουσιν οἱ ἄνθρωποι διὰ χρείαν ἢ ἀνάγκην, εἴτε ναυτιλλόμενοι εἴτε γεωργοῦντες, ἢ οἰκοδομοῦντές τε καὶ τεκταινόμενοι, κυνηγετοῦντες ἢ φιλογυμναστοῦντες, ὡς λούεσθαι πολλάκις ἐν ὕδασι θερμοῖς ἢ ψυχροῖς.","lemmas":"καλέω ἐπιτήδευμα πᾶς ὅσος πράσσω ὁ ἄνθρωπος διά χρεία ἤ ἀνάγκη, εἴτε εἴτε γεωργέω, ἤ τε καί , ἤ , ὡς λούω πολλάκις ἐν ὕδωρ θερμός ἤ ψυχρός."},{"id":135116,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔνεστιν οὖν ἐφ’ ὧν ἐπιτηδεύουσι τεκμήρασθαι περὶ τῆς κατὰ τὴν νόσον διαθέσεως.","lemmas":"ἔνειμι οὖν ἐπί ὅς ἐπιτηδεύω τεκμαίρομαι περί ὁ κατά ὁ νόσος διάθεσις."},{"id":135117,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁ μὲν γὰρ ἐν ἀγρῷ διῃτημένος ὥρᾳ θέρους ἐν ἡλίῳ ὑπαίθριος καὶ πόνοις καὶ λεπτῇ διαίτῃ τὸν πικρόχολον χυμὸν μᾶλλον ἢ τὸν φλεγματικὸν ὅσον ἐπὶ τούτῳ ἠθροικέναι δύναται.","lemmas":"ὁ μέν γάρ ἐν ἀγρός ὥρα2 θέρος ἐν ὑπαίθριος καί πόνος καί λεπτός δίαιτα ὁ χυμός μᾶλλον ἤ ὁ ὅσος ἐπί οὗτος δύναμαι."},{"id":135118,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅστις δ’ ἔμπαλιν τῷδε κατὰ πόλιν, ἐν σκιᾷ λουόμενος δὶς τῆς ἡμέρας, ἀργῶςδ’ ἐμπιπλάμενος διατελεῖ, τὸν φλεγματικὸν μᾶλλον, ἐπί τε δ’ ἄλλων ἀνάλογον.","lemmas":"ὅστις ἔμπαλιν ὅδε κατά πόλις, ἐν σκιά λούω δίς ὁ ἡμέρα, ἀργός δ’ διατελέω, ὁ μᾶλλον, ἐπί τε ἄλλος ἀνάλογος."},{"id":135119,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτι δὲ κᾀκ τῆς ἡλικίας εἴς τε τὴν τῶν παρόντων διάγνωσιν καὶ τὴν τῶν ἐσομένων πρόγνωσιν οὐ σμικρὰν ὠφέλειαν ἔχομεν ἔκ τε τῶν ἀφορισμῶν μαθήσῃ, καθ’ οὓς περὶ τῶν ἡλικιῶν διελέγετο, προεξηγησάμεθαδ’ ἤδη τὸ βιβλίον.","lemmas":"ὅτι2 δέ ὁ ἡλικία τε ὁ ὁ πάρειμι διάγνωσις καί ὁ ὁ πρόγνωσις οὐ μικρός ὠφέλεια ἔχω ἐκ τε ὁ , κατά ὅς περί ὁ διαλέγω, δ’ ἤδη ὁ βιβλίον."},{"id":135120,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ κᾀκ τῶν λόγων ὧν ὁ κάμνων λέγει δυνατόν ἐστι πρὸς τὴν τῶν παρόντων διάγνωσιν καὶ πρὸς τὴν τῶν μελλόντων πρόγνωσιν ὠφελεῖσθαι.","lemmas":"ἀλλά ὁ λόγος ὅς ὁ κάμνω λέγω δυνατός εἰμί πρός ὁ ὁ πάρειμι διάγνωσις καί πρός ὁ ὁ μέλλω πρόγνωσις ὠφελέω."},{"id":135121,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"συνῆπται δ’ ἡ σημείωσις αὕτη καὶ κοινωνεῖ τῇ κατὰ τὸ ἦθος.","lemmas":"συνάπτω ὁ οὗτος καί κοινωνέω ὁ κατά ὁ ἦθος."},{"id":135122,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐὰν μὲν γὰρ κατὰ τὸ ἦθος ὃ πρόσθεν ἐτύγχανεν ἔχων ἐν τῷ ὑγιαίνειν ὁ κάμνων οἱ λόγοι φαίνονται γιγνόμενοι, χαλεπὸν οὐδὲν ἔσεσθαι προσδοκήσομεν, εἰ δ’ ἐναντίους τῶν ἐθῶν ὁ κάμνων λόγους λέγει, μοχθηρὸν τὸ σημεῖον.","lemmas":"ἐάν μέν γάρ κατά ὁ ἦθος ὅς πρόσθεν τυγχάνω ἔχω ἐν τῷ ὑγιαίνω ὁ κάμνω ὁ λόγος φαίνω , χαλεπός οὐδείς εἰμί , εἰ ἐναντίος ὁ ὁ κάμνω λόγος λέγω, μοχθηρός ὁ σημεῖον."},{"id":135123,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὑπόνοια γάρ τις ἡμῖν ἐκ τούτου γίγνεται βεβλάφθαι τὴν διάνοιαν αὐτοῦ, τὸ δὲ τρόποισιν ἐφεξῆς εἰρημένων ἴδωμεν τί σημαίνει.","lemmas":"ὑπόνοια γάρ τις ἐκ οὗτος γίγνομαι βλάπτω ὁ διάνοια αὐτός, ὁ δέ τρόπος ἐφεξῆς λέγω τι σημαίνω."},{"id":135124,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"χρῶνται γὰρ οἱ παλαιοὶ τῇ φωνῇ ταύτῃ κατὰ δυοῖν σημαινομένων, ἐνίοτε μὲν ἐπὶ τὸ τῆς ψυχῆς ἦθος αὐτὸ φέροντες, ἐνίοτεδ’ ἐπὶ τὰς διαφορὰς ἢ τὰς ἰδέας τοῦ προκειμένου κατὰ τὸν λόγον πράγματος, οἷον εἰ περὶ διαίτης ὁ λόγος.","lemmas":"χράω2 γάρ ὁ παλαιός ὁ φωνή οὗτος κατά σημαίνω, ἐνίοτε μέν ἐπί ὁ ὁ ψυχή ἦθος αὐτός φέρω, ἐνίοτε δ’ ἐπί ὁ διαφορά ἤ ὁ ἰδέα ὁ κατά ὁ λόγος πρᾶγμα, οἷος εἰ περί δίαιτα ὁ λόγος."},{"id":135125,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τρόπους διαίτης εἰπὼν ὁ συγγραφεὺς τὰς διαφορὰς αὐτὰς ἢ τὰς ἰδέας δηλοῖ, καθάπερ γε καὶ εἰ πυρετῶν εἴποι τρόπους εἶναι πολλοὺς τὰς διαφορὰς τούτων ἢ τὰ εἴδη σημαίνει.","lemmas":"τρόπος δίαιτα λέγω ὁ συγγραφεύς ὁ διαφορά αὐτός ἤ ὁ ἰδέα δηλόω, καθά γε καί εἰ λέγω τρόπος εἰμί πολύς ὁ διαφορά οὗτος ἤ ὁ εἶδος σημαίνω."},{"id":135126,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τοίνυν ἤτοι τὰ τῆς ψυχῆς ἤθη δηλοῖ διὰ τοῦ φάναι τρόποισιν, ἢ τὰς τῶν λόγων διαφορὰς, ἐπειδὴ περὶ λόγων προείρηκεν, ὡς εἰ καὶ οὕτως εἶπε, λόγοισι καὶ ταῖς τῶν αὐτῶν ἢ διαφοραῖς.","lemmas":"καί τοίνυν ἤτοι ὁ ὁ ψυχή ἠθέω δηλόω διά ὁ φημί τρόπος, ἤ ὁ ὁ λόγος διαφορά, ἐπεί περί λόγος προαγορεύω, ὡς εἰ καί οὕτως λέγω, λόγος καί ὁ ὁ αὐτός τίη ."},{"id":135127,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διαφορὰς γὰρ ἢ ἰδέας ἢ εἴδη κατὰ τὸ παρὸν οὐ διοίσει λέγειν, ἁπάντων τούτων γιγνομένων ἐν τῇ τομῇ τῶν γενικῶς νοουμένων.","lemmas":"διαφορά γάρ τίη ἤ εἶδος κατά ὁ πάρειμι οὐ διαφέρω λέγω, ἅπας οὗτος ἐν ὁ τομή ὁ γενικός νοέω."},{"id":135128,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὥσπερ δ’ οἱ λόγοι διδάσκουσί τι περὶ τῆς διαθέσεως τοῦ νοσοῦντος, οὕτω καὶ ἡ σιγὴ παρὰ φύσιν ἢ κατὰ φύσιν οὖσα τῷ κάμνοντι.","lemmas":"ὥσπερ ὁ λόγος τι περί ὁ διάθεσις ὁ νοσέω, οὕτως καί ὁ σιγή παρά φύσις ἤ κατά φύσις εἰμί τῷ κάμνω."},{"id":135129,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῷ μὲν γὰρ φύσει σιω πηλῷ κατὰ φύσιν ἐστὶ, τῷδ’ ἐναντίῳ παρὰ φύσιν.","lemmas":"τῷ μέν γάρ φύσις πηλός κατά φύσις εἰμί, τῷ δ’ ἐναντίος παρά φύσις."},{"id":135130,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὥστε τούτῳ μὲν ἤτοι νωθρότης τίς ἐστι καταφορικὴ, δι’ ἣν σιωπᾷ παρὰ φύσιν, ἢ μελαγχολίας ἀρχὴ, τῷ δὲ σιωπηλῷ τὸ μὴ σιωπᾷν, ἀλλὰ πλείω φθέγγεσθαι τῶν εἰωθότων παρακρουστικόν.","lemmas":"ὥστε οὗτος μέν ἤτοι τις εἰμί , διά ὅς σιωπάω παρά φύσις, τίη ἀρχή, τῷ δέ ὁ μή , ἀλλά πολύς φθέγγομαι ὁ εἴωθα ."},{"id":135131,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑξῆς δ’ εἰπὼν διανοήματα οὐκ αἰσθητὸν οὐδὲ φαινόμενον ἐδήλωσεν, ἀλλ’ ἐκ τεκμηρίων εὑρισκόμενον πρᾶγμα.","lemmas":"ἑξῆς λέγω διανόημα οὐ αἰσθητός οὐδέ φαίνω δηλόω, ἀλλά ἐκ τεκμήριον εὑρίσκω πρᾶγμα."},{"id":135132,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τεκμήριον δέ ἐστιν ὃ ἀποφθέγγονταί τε καὶ πράττουσιν οἱ κάμνοντες.","lemmas":"τεκμήριον δέ εἰμί ὅς τε καί πράσσω ὁ κάμνω."},{"id":135133,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παραγενόμενος γοῦν τις ἡμῶν ἕωθεν, ὡς ἔθος, ἐπὶ τὴν ἐπίσκεψιν αὐτοῦ δι’ ὅλης ἔφη τῆς νυκτὸς ἠγρυπνηκέναι, σκοπούμενος, εἰ δόξειε τῷ Ἄτλαντι κάμνοντι μηκέτι βαστάζειν τὸν οὐρανὸν, ὅ τί ποτ’ ἂν συμβαίνῃ.","lemmas":"παραγίγνομαι γοῦν τις ἠώς, ὡς ἔθος, ἐπί ὁ ἐπίσκεψις αὐτός διά ὅλος φημί ὁ νύξ , σκοπέω, εἰ δοκέω τῷ Ἄτλας κάμνω μηκέτι βαστάζω ὁ οὐρανός, τι ἄν συμβαίνω."},{"id":135134,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦτο εἰπόντος αὐτοῦ συνήκαμεν ἀρχήν τινα μελαγχολίας εἶναι.","lemmas":"οὗτος λέγω αὐτός ἀρχή τις μελαγχολία εἰμί."},{"id":135135,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παραπλησίως δὲ καὶ διὰ τῶν ἔργων ὧν πράττουσιν οἱ κάμνοντες ἐνδείκνυται τὸ τῆς ψυχῆς ἦθος.","lemmas":"παραπλήσιος δέ καί διά ὁ ἔργον πράσσω ὁ κάμνω ἐνδείκνυμι ὁ ὁ ψυχή ἦθος."},{"id":135136,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑξῆς δὲ τούτων ὁ συγγραφεύς φησιν, ὕπνοισιν οὐχ ὕπνοισι, περὶ ὧν οὐδὲν ἐνταῦθα θέλω λέγειν, ἔν τε τοῖς ἀφορισμοῖς κἀν τῷ προγνωστικῷ καὶ τοὺς ὕπνους τε καὶ ἀγρυπνίας προεξηγημένος.","lemmas":"ἑξῆς δέ οὗτος ὁ συγγραφεύς φημί, ὕπνος οὐ ὕπνος, περί ὅς οὐδείς ἐνταῦθα ἐθέλω λέγω, ἐν τε ὁ ἐν τῷ καί ὁ ὕπνος τε καί ἀγρυπνία ."},{"id":135137,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ περὶ τῶν ἐνυπνίων προεξήγημαι, τῶντ’ ἄλλων καὶ ὅσα διάθεσίν τινα τοῦ σώματος ἐνδείκνυται, καθάπερ κἀν τῷ περὶ διαίτης ὑγιεινῶν γέγραπται.","lemmas":"ἀλλά καί περί ὁ ἐνύπνιος , ὁ τ’ ἄλλος καί ὅσος διάθεσις τις ὁ σῶμα ἐνδείκνυμι, καθά ἐν ὁ περί δίαιτα ὑγιεινός γράφω."},{"id":135138,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πυρκαϊὰς μὲν γάρ τις ὁρῶν ὄναρ ὑπὸ τῆς ξανθῆς ὀχλεῖται χολῆς, καπνοὺς δὲ ἢ γνόφους ἢ βαθέα σκότον ὑπὸ τῆς μελαίνης χολῆς, ὄμβρους δὲ ψυχρὰν ὑγρότητα πλεονάζειν ἐνδείκνυται, καθάπερ γε καὶ εἰ χιόνα καὶ κρύσταλλον καὶ χάλαζαν, φλέγμα ψυχρόν·","lemmas":"μέν γάρ τις ὁράω ὄναρ ὑπό ὁ ξανθός ὀχλέω χολή, καπνός δέ τίη τίη σκότος ὑπό ὁ μέλας χολή, ὄμβρος δέ ψυχρός ὑγρότης πλεονάζω ἐνδείκνυμι, καθά γε καί εἰ χιών καί καί χάλαζα, φλέγμα ψυχρός·"},{"id":135139,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν χωρίῳ δὲ δοκῶν εἶναι δυσώδει σηπεδόνα χυμῶν, λόφουςδ’ ἀλεκτρυόνων ἤ τινα πυῤῥὰ αἷμα πλεονάζειν.","lemmas":"ἐν χωρίον δέ δοκέω εἰμί  χυμός, λόφος δ’ ἀλεκτρυών ἤ τις πυρρός αἷμα πλεονάζω."},{"id":135140,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ζοφώδη δέ τινα ὁρᾷν ἢ ἐν ζοφώδεσι τόποις ἵστασθαι πνεύματα δηλοῖ.","lemmas":"δέ τις ἤ ἐν τόπος πνεῦμα δηλόω."},{"id":135141,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διὸ καὶ προσέθηκε τῷ ἐνυπνίοις τίσι καὶ ὅτε, τὸ μὲν τίσι τὰς διαφορὰς αὐτῶν ἐνδεικνύμενον καὶ μὴ προσθέντος αὐτοῦ πρόδηλον ἦν, τὸδ’ ὅτε τὸν καιρὸν ἐν ᾧ γίνεται τὰ ἐνύπνια, τουτέστιν εἴτε κατὰ τὴν εἰσβολὴν τῶν παροξυσμῶν εἴτε κατὰ τὴν ἀκμὴν εἴτ’ ἐν ἄλλῳ τινὶ καιρῷ.","lemmas":"διό καί προστίθημι τῷ ἐνύπνιος καί ὅτε, ὁ μέν ὁ διαφορά αὐτός ἐνδείκνυμι καί μή αὐτός πρόδηλος εἰμί, ὁ δ’ ὅτε ὁ καιρός ἐν ὅς γίγνομαι ὁ ἐνύπνιον, εἴτε κατά ὁ εἰσβολή ὁ εἴτε κατά ὁ ἀκμή ἐν ἄλλος καιρός."},{"id":135142,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ εἰ μετὰ τροφὴν καὶ τοιάνδε τινὰ τροφὴν εὐθέως ἢ χωρὶς τροφῆς, γίνεται γάρ τις ἔνδειξις ἐκ τούτων.","lemmas":"καί εἰ μετά τροφή καί  τροφή εὐθύς ἤ χωρίς τροφή, γίγνομαι γάρ τις ἔνδειξις ἐκ οὗτος."},{"id":135143,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁ γοῦν χιονίζεσθαι δοκῶν, εἰ ἐν εἰσβολῇ παροξυσμοῦ μετὰ ῥίγους ἢ φρίκης ἢ καταψύξεως γιγνομένου τοῦτο φαντασθῇ, τῷ καιρῷ τὸ πλέον, οὐ τῇ διαθέσει τοῦ σώματος ἀναφέρειν χρή.","lemmas":"ὁ γοῦν δοκέω, εἰ ἐν εἰσβολή παροξυσμός μετά ῥῖγος ἤ φρίκη ἤ  οὗτος , τῷ καιρός ὁ πλέως, οὐ ὁ διάθεσις ὁ σῶμα ἀναφέρω χρή."},{"id":135144,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ μέντοι τὴν παρακμὴν τοιοῦτον ὄναρ θεασάμενος βεβαιοτέραν ἡμῖν ἔνδειξιν ἐργάζεται τῆς τῶν ἐπικρατούντων χυμῶν ψυχρότητος.","lemmas":"κατά ὁ  ὄναρ θεάομαι βέβαιος ἔνδειξις ἐργάζομαι ὁ ὁ ἐπικρατέω χυμός ψυχρότης."},{"id":135145,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔτι δὲ μᾶλλον, ἐὰν μὴ ἐδηδοκὼς ᾖ τῶν φλερματικῶν ἐδεσμάτων ὧν ἐν τῇ γαστρὶ περιεχομένων, ἐνδέχεταί τινι τοιαύτην γίνεσθαι φαντασίαν, καίτοι τῆς ἐν ὅλῳ τῷ σώματι διαθέσεως οὐκ οὔσης ὁμοίας·","lemmas":"ἔτι δέ μᾶλλον, ἐάν μή ἐσθίω εἰμί ὁ ἔδεσμα ὅς ἐν ὁ γαστήρ περιέχω,  τοιοῦτος γίγνομαι φαντασία, ὁ ἐν ὅλος τῷ σῶμα διάθεσις οὐ εἰμί ὅμοιος·"},{"id":135146,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ τιλμοῖσιν, ὅπερ ἐφεξῆς εἴρηται προεξήγημαι κἀν τοῖς περὶ χυμῶν ὑπομνήμασιν, ὥσπερ καὶ ἄλλα πολλὰ τῶν νῦν εἰρημένων, ἐπί τε τῶν κροκυδιζόντων καὶ καρφολογούντων εἰρῆσθαι δυνάμενα καὶ τῶν ὁτιοῦν μέρος αὐτῶν τιλλόντων, ἐν ᾧ διάθεσίς τίς ἐστιν ὀδυνώδης ἐν βάθει.","lemmas":"ὁ δέ , ὅς ἐφεξῆς λέγω ἐν ὁ περί χυμός ὑπόμνημα, ὥσπερ καί ἄλλος πολύς ὁ νῦν λέγω, ἐπί τε ὁ καί λέγω καί ὁ ὁτιοῦν μέρος αὐτός , ἐν ὅς διάθεσις τις εἰμί ἐν βάθος."},{"id":135147,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πολλάκις δὲ καὶ πύου περιεχομένου κατὰ τὸ μόριον ἤ τινος ἄλλου δριμέος χυμοῦ τίλλουσι τὸ μέρος, ὥσπερ γε καὶ λόγῳ παραφροσύνης ἔστιν ὅτε.","lemmas":"πολλάκις δέ καί  κατά ὁ μόριον ἤ ἄλλος χυμός τίλλω ὁ μέρος, ὥσπερ γε καί λόγος παραφροσύνη εἰμί ὅτε."},{"id":135148,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ κνησμοῖσι μετὰ τοῦτο γεγραμμένον ἐνδείκνυται χυμοὺς ὀδαξέοντας εἶναι κατὰ τὸ δέρμα, δι’ οὓς κνῶνται.","lemmas":"ὁ δέ κνησμός μετά οὗτος γράφω ἐνδείκνυμι χυμός εἰμί κατά ὁ δέρμα, διά ὅς κνάω."},{"id":135149,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δακρύων ἐμάθομεν ἤδη τῶν ἑκουσίων τε καὶ ἀκουσίων, ὁποῖόν τι σημαίνειν ἑκάτερον πέφυκεν.","lemmas":"περί δάκρυον μανθάνω ἤδη ὁ ἑκούσιος τε καί ἀεκούσιος, τις σημαίνω ἑκάτερος φύω."},{"id":135150,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὥσπερ γε καὶ περὶ τῆς ἰδέας τῶν παροξυσμῶν, ἀλλὰ καὶ περὶ διαχωρημάτων καὶ οὔρων καὶ πτυέλων καὶ τῶν ἐμουμένων αὐταρκέστατα διὰ τοῦ προγνωστικοῦ δεδήλωται, μετὰ τοῦ καὶ κατὰ τοὺς ἀφορισμοὺς εἰρῆσθαι πολλάκις καὶ κατὰ τὸ προῤῥητικόν.","lemmas":"ὥσπερ γε καί περί ὁ ὁ παροξυσμός, ἀλλά καί περί διαχώρημα καί καί καί ὁ ἐμέω αὐτάρκης διά ὁ δηλόω, μετά ὁ καί κατά ὁ λέγω πολλάκις καί κατά ὁ ."},{"id":135151,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐφεξῆς δὲ λέγοντος αὐτοῦ καὶ ὅσαι ἐξ οἵων εἰς οἷα διαδοχαὶ νοσημάτων καὶ ἀποστάσιες ἐπὶ τὸ ὀλέθριον καὶ κρίσιμον, ἀναμιμνήσκεσθαι χρὴ κᾀνταῦθα τῶν προδιδαχθέντων, ἐν οἷς προεξηγήμεθα.","lemmas":"ἐφεξῆς δέ λέγω αὐτός καί ὅσος ἐκ οἷος εἰς οἷος διαδοχή νόσημα καί ἀπόστασις ἐπί ὁ καί κρίσιμος, ἀναμιμνήσκω χρή ὁ , ἐν ὅς ."},{"id":135152,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διαδοχαὶ γοῦν ὀλέθριοί τε καὶ κρίσιμοι γίνονται νοσημάτων, κατά τε τὴν τῶν νόσων αὐτῶν διαφορὰν καὶ τοὺς πάσχοντας τόπους.","lemmas":"διαδοχή γοῦν τε καί κρίσιμος γίγνομαι νόσημα, κατά τε ὁ ὁ αὐτός διαφορά καί ὁ πάσχω τόπος."},{"id":135153,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡ μὲν γὰρ εἰς ἐπιεικέστερα νοσήματα καὶ τόπους ἀκυρωτέρους διαδοχὴ σωτήριος·","lemmas":"ὁ μέν γάρ εἰς νόσημα καί τόπος διαδοχή σωτήριος·"},{"id":135154,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δ’ εἰς χαλεπώτερά τε νοσήματα καὶ τόπους κυριωτέρους, ὀλέθριος.","lemmas":"εἰ εἰς τε νόσημα καί τόπος , ὀλέθριος."},{"id":135155,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτω δὲ καὶ ἀποστάσεις αἱ μὲν κατ’ ἔκρουν, ἀμείνους, αἱ δὲ κατ’ ἀπόθεσιν ἧττον ὠφέλιμοι.","lemmas":"οὕτως δέ καί ἀπόστασις ὁ μέν κατά ἐκρέω, ἀμείνων, ὁ δέ κατά ἀπόθεσις ἥσσων ὠφέλιμος."},{"id":135156,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτων δ’ αὐτῶν αἱ μὲν ποῤῥωτέρω τε τοῦ κάμνοντος τόπου καὶ εἰς ἄκυρα μόρια πάσχοντος ἀγαθαὶ, αἱ δ’ ἐναντίαι τούτων μοχθηραί.","lemmas":"οὗτος αὐτός ὁ μέν τε ὁ κάμνω τόπος καί εἰς μόριον πάσχω ἀγαθός, ὁ ἐναντίος οὗτος ."},{"id":135157,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μὴν καὶ τὰ τούτων ἐφεξῆς εἰρημένα κατὰ τὸ σύγγραμμα πᾶν ἐπὶ πλεῖστον ἐξειργασάμεθα δι’ ὧν προεξήγημαι βιβλίων.","lemmas":"καί μήν καί ὁ οὗτος ἐφεξῆς λέγω κατά ὁ σύγγραμμα πᾶς ἐπί πλεῖστος διά ὅς βιβλίον."},{"id":135158,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔν τε γὰρ ἀφορισμοῖς καὶ προγνωστικῷ περί τε τοῦ ῥίγους καὶ τῶν ἱδρώτων καὶ βηχὸς καὶ πταρμοῦ καὶ λυγμοῦ, ἐν δὲ ταῖς ἄλλαις πραγματείαις ἃς ἐποιησάμεθα καὶ περὶ τούτων μὲν, ἀλλὰ καὶ περὶ τῶν ἄλλων ἁπάντων ὅσα χρήσιμα πρός τε τὰς διαγνώσεις καὶ προγνώσεις ἐστίν.","lemmas":"ἐν τε γάρ καί περί τε ὁ ῥῖγος καί ὁ ἱδρώς καί καί καί λυγμός, ἐν δέ ὁ ἄλλος πραγματεία ὅς ποιέω καί περί οὗτος μέν, ἀλλά καί περί ὁ ἅπας ὅσος χρήσιμος πρός τε ὁ διάγνωσις καί εἰμί."},{"id":135159,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐφεξῆς δὲ πάλιν ψύξεως αὐτοῦ μνημονεύσαντος ἐπισκεπτέον, ἆρά γε τοῦ παντὸς σώματος ψύξις, ὡς διακαίεσθαι τὸ βάθος ἢ τῶν ἀκρωτηρίων ἀκούειν προσῆκεν ἢ περὶ πάντων τούτων λέγειν αὐτὸν ἄμεινόν ἐστιν ὑπολαβεῖν.","lemmas":"ἐφεξῆς δέ πάλιν ψῦξις αὐτός ἐπισκοπέω, γε ὁ πᾶς σῶμα ψῦξις, ὡς ὁ βάθος ἤ ὁ ἀκούω προσίημι ἤ περί πᾶς οὗτος λέγω αὐτός ἀμείνων εἰμί ὑπολαμβάνω."},{"id":135160,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἄλλο μὲν γάρ τι σημαίνει ψύξις ἐν ἀρχῇ παροξυσμοῦ, ἄλλοδ’ ἐν παρακμῇ γενομένη, καθάπερ γε καὶ εἰ διὰ παντὸς τοῦ παροξυσμοῦ παραμένοι καὶ αὐτὴ, σημεῖόν ἐστιν οὐκ ἀγαθὸν, ὥσπερ γε καὶ εἰ τοιαύτης οὔσης αὐτῆς ἀεὶ διακαίοιτο τὸ βάθος, ὑπὲρ ὧν ἁπάντων οἷς ἐξηγησάμεθα καὶ κατὰ τὴν περὶ κρίσεων πραγματείαν εἴρηται.","lemmas":"ἄλλος μέν γάρ τις σημαίνω ψῦξις ἐν ἀρχή παροξυσμός, ἄλλος δ’ ἐν γίγνομαι, καθά γε καί εἰ διά πᾶς ὁ παροξυσμός καί αὐτός, σημεῖον εἰμί οὐ ἀγαθός, ὥσπερ γε καί εἰ τοιοῦτος εἰμί αὐτός ἀεί ὁ βάθος, ὑπέρ ὅς ἅπας ὅς καί κατά ὁ περί κρίσις πραγματεία λέγω."},{"id":135161,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πνεύματα δ’ ὅταν εἴπῃ, τὰς περὶ τῆς ἀναπνοῆς διαφορὰς ἀκουστέον.","lemmas":"πνεῦμα ὅταν λέγω, ὁ περί ὁ ἀναπνοή διαφορά ἀκούω."},{"id":135162,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπειδὴ δὲ τῶν φυσῶν ἐφεξῆς ἐμνημόνευσε καὶ αὗται τοῦ γένους εἰσὶ τῶν πνευμάτων.","lemmas":"ἐπεί δέ ὁ ἐφεξῆς μνημονεύω καί οὗτος ὁ γένος εἰμί ὁ πνεῦμα."},{"id":135163,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἴρηται δὲ περὶ τούτων ἐν τοῖς εἰς τὸ προγνωστικὸν καὶ τῇ περὶ δυσπνοίας πραγματείᾳ καὶ τῇ περὶ τῆς κατὰ ἀναπνοὴν πνευμάτων διαφορᾶς, ὥσπερ γε καὶ περὶ φυσῶν ἐν τῷ προγνωστικῷ.","lemmas":"λέγω δέ περί οὗτος ἐν ὁ εἰς ὁ καί ὁ περί πραγματεία καί ὁ περί ὁ κατά ἀναπνοή πνεῦμα διαφορά, ὥσπερ γε καί περί ἐν ὁ ."},{"id":135164,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ ἐρυγαὶ δὲ τοῦ γένους μέν εἰσι τῶν πνευμάτων καὶ κατὰ τοῦτο κοινωνοῦσί πως τῆς κατὰ τὴν ἀναπνοὴν, ἐν εἴδει δὲ φυσωδῶν πνευμάτων ὑπάρχουσαι πάλιν κατὰ τοῦτο κοινωνοῦσι ταῖς φύσαις, ὥστε καὶ αὗται δηλοῦσι φυσῶδες ἐν τῇ κοιλίᾳ τῇ ἄνω γεννᾶσθαι πνεῦμα.","lemmas":"καί ἐρυγή δέ ὁ γένος μέν εἰμί ὁ πνεῦμα καί κατά οὗτος πως ὁ κατά ὁ ἀναπνοή, ἐν εἶδος δέ πνεῦμα ὑπάρχω πάλιν κατά οὗτος κοινωνέω ὁ , ὥστε καί οὗτος δηλόω ἐν ὁ κοιλία ὁ ἄνω2 γεννάω πνεῦμα."},{"id":135165,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τὸ κατὰ τὴν τελευτὴν τῆς ῥήσεως εἰρημένον εὔδηλον.","lemmas":"καί ὁ κατά ὁ τελευτή ὁ λέγω εὔδηλος."},{"id":135166,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αἱμοῤῥαγίαι τε γὰρ καὶ αἱμοῤῥοΐδες ὅπως αἱ μὲν ἐπ’ ὠφελείᾳ γίνεσθαι πεφύκασιν, αἱ δ’ ἐπὶ βλάβῃ μεμαθήκαμεν.","lemmas":"τε γάρ καί ὅπως ὁ μέν ἐπί ὠφέλεια γίγνομαι φύω, ὁ ἐπί βλάβη μανθάνω."},{"id":135167,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Πυρετοὶ οἱ μὲν συνεχέες, οἱ δὲ ἡμέρην ἔχουσι, νύκτα διαλείπουσι, νύκτα ἔχουσιν, ἡμέραν διαλείπουσιν.","lemmas":"ὁ μέν συνεχής, ὁ δέ ἡμέρα ἔχω, νύξ διαλείπω, νύξ ἔχω, ἡμέρα διαλείπω."},{"id":135168,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡμιτριταῖοί τε καὶ τεταρταῖοι, πεμπταῖοι, ἑβδομαῖοι καὶ ἐναταῖοι.","lemmas":"τε καί τεταρταῖος, πεμπταῖος, ἑβδομαῖος καί ἐναταῖος."},{"id":135169,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Καὶ τῷ τοῦ συνεχοῦς ὀνόματι καὶ τῷ τοῦ διαλείποντος οἱ παλαιοὶ διττῶς φαίνονται χρώμενοι.","lemmas":"τῷ ὁ ὄνομα καί τῷ ὁ ὁ παλαιός δισσός φαίνω χράω2."},{"id":135170,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"συνεχεῖς γοῦν ὀνομάζουσι πυρετοὺς ἐνίοτε μὲν ἅπαντας ὅσοι μὴ λήγουσιν εἰς ἀπυρεξίαν, ἐνίοτεδ’ οὐχ ἅπαντας τοὺς μὴ λήγοντας εἰς ἀπυρεξίαν, ἀλλ’ ἐκείνους μόνους ἐξαιρέτως, ὅσοι μηδεμίαν ἴσχουσι μεταβολὴν ἄχρι κρίσεως.","lemmas":"συνεχής γοῦν ὀνομάζω ἐνίοτε μέν ἅπας ὅσος μή λήγω εἰς , ἐνίοτε δ’ οὐ ἅπας ὁ μή εἰς , ἀλλά ἐκεῖνος ἐξαιρετός, ὅσος μηδείς ἴσχω μεταβολή ἄχρι κρίσις."},{"id":135171,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτω δὲ καὶ διαλείποντας, ἐνίοτε μὲν ἐκείνους μόνους ὀνομάζουσι τοὺς εἰς ἀπυρεξίαν παυομένους, ἐνίοτε δὲ τοὺς μὴ παυομένους εἰς ἀπυρεξίαν, ἀξιολόγους δὲ μεταβολὰς ποιουμένους τῶν κατὰ μέρος παροξυσμῶν, εἰς ἀρχήν τε καὶ ἀνάβασιν, ἀκμήν τε καὶ παρακμήν.","lemmas":"οὕτως δέ καί διαλείπω, ἐνίοτε μέν ἐκεῖνος μόνος ὀνομάζω ὁ εἰς παύω, δέ ὁ μή παύω εἰς , ἀξιόλογος δέ μεταβολή ποιέω ὁ κατά μέρος , εἰς ἀρχή τε καί ἀνάβασις, ἀκμή τε καί ."},{"id":135172,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔνιοι δὲ τῶν νεωτέρων ἰατρῶν τοὺς μηδεμίαν ἀξιόλογον ἴσχοντας μεταβολὴν οὐ συνεχεῖς, ἀλλὰ συνόχους ὀνομάζουσι, συνεχεῖς δὲ μόνους ἐκείνους, ὅσοι μετ’ εἰς ἀπυρεξίαν λήγουσι καὶ διαλιμπάνουσι τοῖς κατὰ μέρος παροξυσμοῖς.","lemmas":"ἔνιοι δέ ὁ νεώτερος ἰατρός ὁ μηδείς ἀξιόλογος ἴσχω μεταβολή οὐ συνεχής, ἀλλά ὀνομάζω, συνεχής δέ μόνος ἐκεῖνος, ὅσος μετά εἰς λήγω καί ὁ κατά μέρος ."},{"id":135173,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτους οἱ παλαιοὶ ποτὲ μὲν συνεχεῖς.","lemmas":"οὗτος ὁ παλαιός ποτε μέν συνεχής."},{"id":135174,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀνομάζουσι, ποτὲ δὲ διαλείποντας.","lemmas":"ὀνομάζω, ποτε δέ διαλείπω."},{"id":135175,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰσὶ γὰρ ὄντως ἐν τῷ μέσῳ τῶν συνεχῶν καὶ τῶν εἰς ἀπυρεξίαν παυομένων.","lemmas":"εἰμί γάρ ὄντως ἐν ὁ μέσος ὁ καί ὁ εἰς παύω."},{"id":135176,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰκότως οὖν ὅταν μὲν τοῖς συνέχοις παραβάλλωνται, διαλείποντες καλοῦνται, ὅταν δὲ τοῖς εἰς ἀπυρεξίαν λήγουσι, συνεχεῖς.","lemmas":"εἰκός οὖν ὅταν μέν ὁ παραβάλλω, διαλείπω καλέω, ὅταν δέ ὁ εἰς λήγω, συνεχής."},{"id":135177,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν δὲ τῇ προκειμένῃ ῥήσει πυρετῶν διαφορὰν γράφων ὁ Ἱπποκράτης ἐνίους μὲν αὐτῶν φησιν εἶναι συνεχεῖς, εἰσὶ γὰρ ὄντως πολλοὶ συνεχεῖς κατὰ ἀμφότερα τὰ σημαινόμενα τοῦ συνεχοῦς, ἐνίους δ’ ἤτοι τὴν νύκτα διαλιπεῖν ἢ τὴν ἡμέραν, ὧν τοὺς μὲν εἰς ἀπυρεξίαν μὴ λήγοντας ἔνιοι τῶν νεωτέρων ἰατρῶν μεθημερινοὺς ἢ καθημερινοὺς ὀνομάζουσι, τοὺς δὲ λήγοντας ἀμφημερινοὺς, τῆς τοιαύτης λεπτολογίας τῶν ὀνομάτων οὐκ οὔσης παρὰ τοῖς παλαιοτέροις.","lemmas":"ἐν δέ ὁ  πυρετός διαφορά γράφω ὁ Ἱπποκράτης ἔνιοι μέν αὐτός φημί εἰμί συνεχής, εἰμί γάρ ὄντως πολύς συνεχής κατά ἀμφότερος ὁ σημαίνω ὁ συνεχής, ἔνιοι  ὁ νύξ διαλείπω τίη ὁ ἡμέρα, ὅς ὁ μέν εἰς μή ἔνιοι ὁ νεώτερος ἰατρός ἤ ὀνομάζω, ὁ δέ , ὁ τοιοῦτος ὁ ὄνομα εἰμί παρά ὁ ."},{"id":135178,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦ γὰρ διαλείπειν διχῶς νοουμένου τε καὶ λεγομένου, καθότι προείρηται, τοὺς καθ’ ἑκάστην ἡμέραν ἢ νύκτα παροξυνομένους διαλείποντας ἐροῦμεν, ἐάν τ’ εἰς ἀπυρεξίαν, ἐάντ’ εἰς καλουμένην ἔνδοσιν ἥκωσιν, εἶθ’ ἑξῆς καταλέγει διαφορὰς πυρετῶν ἑτέρας τῶν προειρημένων, ἡμιτριταίων, τριταίων, τεταρταίων, πεμπταίων, ἑβδομαίων καὶ ἐναταίων μνημονεύων.","lemmas":"ὁ γάρ διαλείπω διχῶς νοέω τε καί λέγω, προαγορεύω, ὁ κατά ἕκαστος ἡμέρα τίη νύξ παροξύνω διαλείπω ἐρέω, ἐάν εἰς , ἐάν τ’ εἰς καλέω ἔνδοσις ἥκω, ἑξῆς καταλέγω διαφορά πυρετός ἕτερος ὁ προαγορεύω, , , , , καί μνημονεύω."},{"id":135179,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τριταῖοι μὲν καὶ τεταρταῖοι σαφῶς εἰς ἀπυρεξίαν λήγουσι, τῶν δ’ ἡμιτριταίων ἔνιοι μὲν ἀμφοτέραις ἄγουσι ταῖς διαγωγαῖς, ἔνιοι δὲ κατὰ τὴν ἑτέραν μόνην τῶν μὴ ληγόντων εἰς ἀπυρεξίαν.","lemmas":"τριταῖος μέν καί τεταρταῖος σαφής εἰς λήγω, ὁ  ἔνιοι μέν ἀμφότερος ἄγω ὁ διαγωγή, ἔνιοι δέ κατά ὁ ἕτερος μόνος ὁ μή εἰς ."},{"id":135180,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐὰν δ’ ἐννοήσαις ὅτι καθάπερ ἐπὶ τῶν καθ’ ἑκάστην ἡμέραν παροξυνομένων ἐνίους μὲν εἰς ἀπυρεξίαν ἔφη λήγειν, ἐνίουςδ’ εἰς ἔνδοσιν, οὕτω καὶ τῶν διὰ τρίτης ἢ διὰ τετάρτης τίς ἐστι διαφορὰ, γνώσῃ σαφῶς οὐ περὶ πράγματος εἶναι τὴν ζήτησιν, ἀλλὰ σημαινομένου πρὸς τῆς ἡμιτριταίου φωνῆς.","lemmas":"ἐάν  ὅτι2 καθά ἐπί ὁ κατά ἕκαστος ἡμέρα παροξύνω ἔνιοι μέν εἰς φημί λήγω, ἔνιοι δ’ εἰς ἔνδοσις, οὕτως καί ὁ διά τρίτος τίη διά τέταρτος τις εἰμί διαφορά, γιγνώσκω σαφής οὐ περί πρᾶγμα εἰμί ὁ ζήτησις, ἀλλά σημαίνω πρός ὁ φωνή."},{"id":135181,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούς γε μὴν διὰ τε τάρτης παροξυνομένους ἴσμεν εἰς ἀπυρεξίαν λήγοντας, ὡς τὸ πολὺ καὶ σπανιώτατά τις ὤφθη τῶν διὰ τετάρτης παροξυνομένων, μὴ λήγων εἰς ἀπυρεξίαν.","lemmas":"ὁ γε μήν διά τε παροξύνω οἶδα εἰς , ὡς ὁ πολύς καί τις ὁ διά τέταρτος παροξύνω, μή λήγω εἰς ."},{"id":135182,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ μὴν ἐπί γε τῶν διὰ τρίτης ὁμοίως ἔχει, πάμπολλαι γάρ εἰσι διαφοραί.","lemmas":"οὐ μήν ἐπί γε ὁ διά τρίτος ὅμοιος ἔχω, πάμπολυς γάρ εἰμί διαφορά."},{"id":135183,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν τούτοις μὲν οὖν, ὡς ἔφην, οὐ περὶ πράγματος, ἀλλὰ περὶ σημαινομένου καὶ ὀνόματός ἐστιν ἡ ζήτησις, οὓς τῶν προειρημένων πυρετῶν ὀνομάζειν προσήκει τριταίους, ἡμιτριταίους καὶ τριταιοφυεῖς.","lemmas":"ἐν οὗτος μέν οὖν, ὡς φημί, οὐ περί πρᾶγμα, ἀλλά περί σημαίνω καί ὄνομα εἰμί ὁ ζήτησις, ὅς ὁ προαγορεύω ὀνομάζω προσήκω τριταῖος, καί ."},{"id":135184,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτω δὲ καὶ οὔτε πεμπταίους ἢ ἑβδομαίους ἢ ἐναταίους λέγει τινὰς εἶναι πυρετοὺς, οὐ περὶ ὀνόματός ἐστι σημαινομένου ζήτησις, ἀλλὰ περὶ πράγματος.","lemmas":"οὕτως δέ καί οὔτε ἤ ἑβδομαῖος ἤ λέγω εἰμί , οὐ περί ὄνομα εἰμί σημαίνω ζήτησις, ἀλλά περί πρᾶγμα."},{"id":135185,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔνιοι μὲν γὰρ τῶν ἰατρῶν οὐδέποτέ φασιν ἑορακέναι τῆς τετάρτης ἡμέρας ἐξωτέρω προϊοῦσαν οὐδεμίαν περίοδον, ἔνιοι δέ φασιν, ὥσπερ καὶ Ἱπποκράτης.","lemmas":"ἔνιοι μέν γάρ ὁ ἰατρός οὐδέποτε φημί ὁράω ὁ τέταρτος ἡμέρα ἐξωτέρω πρόειμι οὐδείς περίοδος2, ἔνιοι δέ φημί, ὥσπερ καί Ἱπποκράτης."},{"id":135186,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐγὼ δὲ καὶ αὐτὸς ἐκ μειρακίου μέχρι δεῦρο παραφυλάττων, ἑβδομαίαν ἢ ἐνάτην οὐδ’ ὅλως εἶδον οὔτε σαφῶς οὔτ’ ἀμφιβόλως.","lemmas":"δέ καί αὐτός ἐκ μειράκιον μέχρι δεῦρο παραφυλάσσω, ἤ ἔνατος οὐδέ ὅλος ὁράω οὔτε σαφής ἀμφίβολος."},{"id":135187,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πεμπταίας δὲ περιόδους ἐθεασάμεθα ἀμφιβόλους.","lemmas":"δέ περίοδος2 ἀμφίβολος."},{"id":135188,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ μὴν ἀκριβῶς τε καὶ σαφῶς, ὡς ἀμφημερινὰς καὶ τριταίας καὶ τεταρταίας.","lemmas":"οὐ μήν ἀκριβής τε καί σαφής, ὡς καί τριταῖος καί ."},{"id":135189,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ μὴν οὐδὲ λογικῆς ἀποδείξεως ἡγοῦμαι δεῖσθαι τὸ πρᾶγμα τὴν κρίσιν ἐκ πείρας λαμβάνον.","lemmas":"οὐ μήν οὐδέ λογικός ἀπόδειξις δέω ὁ πρᾶγμα ὁ κρίσις ἐκ πείρω ."},{"id":135190,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ μὲν γὰρ ἀκριβῶς ἑόρακέ τις πολλάκις, ἤτοι δι’ ἑβδόμης ἢ ἐνάτης ἡμέρας τοὺς παροξυσμοὺς γινομένους, οὐ γὰρ δὴ δὶς ἢ τρὶς εἴη ἂν οὗτος πεπεισμένος εἶναί τινας καὶ τοιαύτας περιόδους.","lemmas":"εἰ μέν γάρ ἀκριβής τις πολλάκις, ἤτοι διά ἕβδομος ἤ ἔνατος ἡμέρα ὁ παροξυσμός , οὐ γάρ δή δίς τίη τρίς εἰμί ἄν οὗτος πείθω εἰμί τις καί τοιοῦτος περίοδος2."},{"id":135191,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δ’ οὐχ ἑόρακεν ἐκ νεότητος εἰς γῆρας ἐπεσκεμμένος ἀῤῥώστους οὕτω πυρεταίνοντας παμπόλλους, εὔδηλον αὐτῷ τοῦτο πάλιν, ὡς οὐ γίνονται περίοδοι τοιαῦται.","lemmas":"εἰ οὐ ὁράω ἐκ νεότης εἰς γῆρας ἄρρωστος οὕτως πάμπολυς, εὔδηλος αὐτός οὗτος πάλιν, ὡς οὐ γίγνομαι τοιοῦτος."},{"id":135192,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πρὸς δ’ οὖν τὸν Ἱπποκράτην τάχα καὶ λογικὴν ἄν τις ἀπόδειξιν εἴποι, καθάπερ ὁ Διοκλῆς.","lemmas":"πρός οὖν ὁ Ἱπποκράτης τάχα καί λογικός ἄν τις ἀπόδειξις λέγω, καθά ὁ Διοκλέης."},{"id":135193,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ τίσι γὰρ ἐρεῖς τοῖσι σημείοισιν ἢ χυμοῖσι τὴν πεμπταίαν ἢ ἑβδομαίαν ἢ ἐναταίαν γίνεσθαι περίοδον οὐχ ἕξεις.","lemmas":"ἐπί γάρ λέγω ὁ ἤ χυμός ὁ ἤ ἤ γίγνομαι περίοδος2 οὐ ἔχω."},{"id":135194,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ μὴν οὐδ’ ἔγραψέ τινα ἡμῖν ἄῤῥωστον οὕτω νοσήσαντα, καίτοι γ’ ἐχρῆν, ὥσπερ ἄλλων πολλῶν καθολικῶν θεωρημάτων παραδείγματα διὰ τῶν κατὰ μέρος ἐδίδαξεν, οὕτω κᾀπὶ τούτων ποιῆσαι.","lemmas":"οὐ μήν οὐδέ γράφω τις ἐγώ οὕτως νοσέω, καίτοι χρή, ὥσπερ ἄλλος πολύς καθολικός θεώρημα παράδειγμα διά ὁ κατά μέρος διδάσκω, οὕτως οὗτος ποιέω."},{"id":135195,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"γινώσκειν μέντοι χρὴ τὴν ἀρ χὴν τῆς λέξεως ἐν πολλοῖς τῶν ἀντιγράφων κατὰ τὸ καλούμενον ἀσύνδετον εἶδος τῆς ἑρμηνείας γεγραμμένον ὡδί πως, πυρετοὶ συνεχέες, ἡμέρην ἔχουσι, νύκτα διαλείπουσι, νύκτα ἔχουσιν, ἡμέραν διαλείπουσιν.","lemmas":"γιγνώσκω χρή ὁ  ὁ λέξις ἐν πολύς ὁ κατά ὁ καλέω ἀσύνδετος εἶδος ὁ ἑρμηνεία γράφω πως, συνεχής, ἡμέρα ἔχω, νύξ διαλείπω, νύξ ἔχω, ἡμέρα διαλείπω."},{"id":135196,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰπὼν δ’ ἀσύνδετον ὀνομάζεσθαι τὸ τοιοῦτον εἶδος ἐδήλωσα καὶ τὴν ἐξήγησιν αὐτοῦ.","lemmas":"λέγω ἀσύνδετος ὀνομάζω ὁ εἶδος δηλόω καί ὁ ἐξήγησις αὐτός."},{"id":135197,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"χρὴ γὰρ ὡς ἐν καταλόγῳ τῶν εἰρημένων ἀκούειν ἡμᾶς, προστιθέντας τοὺς παραλελειμμένους ἐν ταῖς λέξεσι συνδέσμους.","lemmas":"χρή γάρ ὡς ἐν κατάλογος ὁ λέγω ἀκούω , ὁ ἐν ὁ ."},{"id":135198,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Εἰσὶ δ’ ὀξύταται μὲν καὶ μέγισται καὶ χαλεπώταται νοῦσοι καὶ θανατωδέσταται ἐν τῷ ξυνεχεῖ πυρετῷ.","lemmas":"εἰμί  μέν καί μέγας καί νόσος καί ἐν ὁ ."},{"id":135199,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἡ μὲν ἀκριβεστάτη τούτων ἁπάντων διδασκαλία λέλεκται κατὰ τὰ περὶ διαφορᾶς πυρετῶν ὑπομνήματα, καὶ νῦν, ὡς εἶπον ἤδη πολλάκις, οὐκ ἀπο δεικνύναι μοι πρόκειται τἀληθὲς, οὐδὲ διδάσκειν ἅπαντα τὰ κατὰ μέρος, ὡς μηδὲν παραλιπεῖν, ἀλλὰ τὴν λέξιν ἐξηγεῖσθαι τοῦ παλαιοῦ.","lemmas":"ὁ μέν ἀκριβής οὗτος ἅπας διδασκαλία λέγω κατά ὁ περί διαφορά πυρετός ὑπόμνημα, καί νῦν, ὡς λέγω ἤδη πολλάκις, οὐ δείκνυμι πρόκειμαι ἀληθής, οὐδέ διδάσκω ἅπας ὁ κατά μέρος, ὡς παραλείπω, ἀλλά ὁ λέξις ἐξηγέομαι ὁ παλαιός."},{"id":135200,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ δ’ οὖν κεφάλαια τῆς ἐμπιπτούσης ἑκάστου θεωρίας οὐ παρήσω.","lemmas":"ὁ οὖν κεφάλαιος ὁ ἐμπίπτω ἕκαστος θεωρία οὐ παρίημι."},{"id":135201,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"λέγει τοίνυν ὀξυτάτας καὶ χαλεπωτάτας νόσους εἶναι κατὰ τὸν συνεχῆ πυρετόν.","lemmas":"λέγω τοίνυν καί  εἰμί κατά ὁ συνεχής πυρετός."},{"id":135202,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀξυτάτας μὲν λέγων τὰς ἐν ὀλίγῳ χρόνῳ τὰς κρίσεις λαμβανούσας, μεγίστας δὲ τὰς ἰσχυροτάτας, χαλεπωτάτας δὲ τὰς κίνδυνον ἐπιφερούσας, ὅπερ ἐξηγούμενος αὐτὸς ἐπήνεγκε, θανατωδεστάτας εἰπὼν αὐτάς.","lemmas":"ὀξύς2 μέν λέγω ὁ ἐν ὀλίγος χρόνος ὁ κρίσις λαμβάνω, μέγας δέ ὁ ἰσχυρός, δέ ὁ κίνδυνος , ὅς αὐτός ἐπιφέρω, λέγω αὐτός."},{"id":135203,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅπως δ’ ἂν ἀκούῃς εἰρῆσθαι τὸν συνεχῆ πυρετὸν, ἀληθής ἐστιν ὁ λόγος.","lemmas":"ὅπως ἐάν λέγω ὁ συνεχής πυρετός, ἀληθής εἰμί ὁ λόγος."},{"id":135204,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀξύταται γὰρ νόσοι καὶ μέγισται καὶ χαλεπώταται κατά τε τοὺς ἰδίως λεγομένους συνόχους γίνονται πυρετοὺς καὶ κατὰ τοὺς ἄλλους οὐδὲν ἧττον, ὅσοι διὰ τῶν κατὰ μέρος προέρχονται παροξυσμῶν ἀρχὰς καὶ ἀναβάσεις, ἀκμὰς καὶ παρακμὰς ποιούμενοι σαφεῖς, ἄνευ τοῦ λήγειν εἰς ἀπυρεξίαν, ὑπὲρ ὧν ἄμεινον ἀκούειν νῦν, ἐπειδὴ καὶ τοὺς συνόχους ἐν τούτοις περιέχεσθαι συμβέβηκεν, οὐ μὴν ἐν τοῖς συνόχοις δὲ τούτους.","lemmas":"ὀξύς γάρ νόσος καί μέγας καί κατά τε ὁ ἴδιος λέγω γίγνομαι πυρετός καί κατά ὁ ἄλλος ἥσσων, ὅσος διά ὁ κατά μέρος προέρχομαι ἀρχή καί ἀνάβασις, ἀκμή καί ποιέω , ἄνευ ὁ λήγω εἰς , ὑπέρ ὅς ἀμείνων ἀκούω νῦν, ἐπεί καί ὁ ἐν οὗτος περιέχω συμβαίνω, οὐ μήν ἐν ὁ δέ οὗτος."},{"id":135205,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐὰν οὖν ἀκούσῃ τις περὶ μόνων τῶν συνόχων εἰρῆσθαι τὸν λόγον, ἐξαιρεῖσθαι δόξει τοὺς ἄλλους συνεχεῖς, ὡς οὐ κινδυνώδεις ὄντας οὔτε σφοδροὺς οὔτ’ ὀξεῖς.","lemmas":"ἐάν οὖν ἀκούω τις περί ὁ λέγω ὁ λόγος, ἐξαιρέω δοκέω ὁ ἄλλος , ὡς οὐ εἰμί οὔτε σφοδρός ."},{"id":135206,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἀσφαλέστατος δ’ ἁπάντων καὶ ῥήϊστος καὶ μακρότατος ὁ τεταρταῖος.","lemmas":"ἅπας καί καί μακρός ὁ τεταρταῖος."},{"id":135207,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὗτος γὰρ οὐ μόνον αὐτὸς ἐφ’ ἑωυτοῦ τοιοῦτός ἐστιν, ἀλλὰ καὶ νοσημάτων ἑτέρων μεγάλων ῥύεται.","lemmas":"οὗτος γάρ οὐ μόνος αὐτός ἐπί ἑαυτοῦ τοιοῦτος εἰμί, ἀλλά καί νόσημα ἕτερος μέγας ἐρύω2."},{"id":135208,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ῥήϊστον εἶπε τὸν τεταρταῖον ἐν ἴσῳ τῷ εὔφορον.","lemmas":"λέγω ὁ τεταρταῖος ἐν ἴσος τῷ εὔφορος."},{"id":135209,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἱ γάρ τοι συνεχεῖς τῶν πυρετῶν μηδεμίαν ἔχοντες τῶν ὀχληρῶν ἀνάπαυλαν ἄχρι κρίσεως, ἀλλὰ καὶ διηνεκῶς βαρύνοντες, εἰκότως δύσφοροι λέγονταί τε καί εἰσιν.","lemmas":"ὁ γάρ  ὁ μηδείς ἔχω ὁ ὀχληρός ἄχρι κρίσις, ἀλλά καί διηνεκής , εἰκός δύσφορος λέγω τε καί εἰμί."},{"id":135210,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν δὲ τῷ τεταρταίῳ καὶ μάλισθ’ ὅταν ᾖ μέτριος, ἔνεστι καὶ προϊέναι ταῖς μέσαις τῶν παροξυσμῶν ἡμέραις καί τι καὶ πράττειν ἐνίοτε τῶν συνήθων.","lemmas":"ἐν δέ τῷ τεταρταῖος καί ὅταν εἰμί μέτριος, ἔνειμι καί πρόειμι ὁ μέσος ὁ παροξυσμός ἡμέρα καί τις καί πράσσω ἐνίοτε ὁ ."},{"id":135211,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"χρὴ δὲ γινώσκειν σε καὶ τὸ τῶν παλαιῶν ἔθος, ὅταν ἀκούσῃς αὐτῶν περὶ πυρετῶν διαλεγομένων.","lemmas":"χρή δέ γιγνώσκω καί ὁ ὁ παλαιός ἔθος, ὅταν ἀκούω αὐτός περί πυρετός διαλέγομαι."},{"id":135212,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐὰν γοῦν ἥπατος ἢ πλευρᾶς ἢ πνεύμονος ἢ ἄλλου τινὸς μορίου φλεγμονῇ πυρετὸς ἕπηται, πλευρῖτιν ἢ περιπνευμονίαν ἢ ἡπατῖτιν ὀνομάζουσι τὴν νόσον, οὐ πυρετώδη.","lemmas":"ἐάν γοῦν ἧπαρ τίη τίη ἤ ἄλλος μόριον φλεγμονή , πλευρῖτις τίη ἤ ὀνομάζω ὁ νόσος, οὐ ."},{"id":135213,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸν δ’ ἄνευ φλεγμονῆς πυρέττοντα πυρετόν φασι νοσεῖν, καὶ νῦνδ’ ἄκουε περὶ ὧν διαλέγεται πυρετῶν οὕτως εἰρῆσθαι τὸν λόγον, ἐπεί τοι πολλάκις εἴδομεν ἐπὶ σπληνὶ μεγάλως πυρέττοντας ἀνθρώπους τεταρταῖον, κᾄπειτα ἐν χρόνῳ παρεγχύσεως ὑδερικῆς γενομένης ἀποθανόντας.","lemmas":"ὁ ἄνευ φλεγμονή πυρέσσω φημί νοσέω, καί νῦν δ’ ἀκούω περί ὅς διαλέγω πυρετός οὕτως λέγω ὁ λόγος, ἐπεί τοι πολλάκις ὁράω ἐπί σπλήν μέγας ἄνθρωπος τεταρταῖος, ἐν χρόνος  γίγνομαι ἀποθνῄσκω."},{"id":135214,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ αὐτός τε καθ’ ἑαυτὸν ὁ τεταρταῖος ἀκίνδυνός ἐστιν, ὅς γε καὶ ἄλλων νοσημάτων ῥύεται.","lemmas":"ἀλλά αὐτός τε κατά ἑαυτοῦ ὁ τεταρταῖος εἰμί, ὅς γε καί ἄλλος νόσημα ἐρύω2."},{"id":135215,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παυσαμένας γοῦν ἐπιληψίας ἴσμεν ἐπὶ τεταρταίῳ χρονίῳ ἐνοχλήσαντι, καὶ μεμάθηκας ἤδη περὶ τῆς γενέσεως αὐτοῦ κατά τε τὰ περὶ διαφορᾶς πυρετῶν ὑπομνήματα καὶ τὰ περὶ κρίσεων.","lemmas":"γοῦν οἶδα ἐπί τεταρταῖος , καί μανθάνω ἤδη περί ὁ γένεσις αὐτός κατά τε ὁ περί διαφορά πυρετός ὑπόμνημα καί ὁ περί κρίσις."},{"id":135216,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐν δὲ τῷ ἡμιτριταίῳ καλεομένῳ ξυμπίπτει μὲν καὶ ὀξέα νοσήματα γίγνεσθαι καί ἐστι τῶν λοιπῶν οὗτος θανατωδέστατος.","lemmas":"ἐν δέ τῷ ἡμιτριταῖος καλέω συμπίπτω μέν καί ὀξύς2 νόσημα γίγνομαι καί εἰμί ὁ λοιπός οὗτος θανατώδης."},{"id":135217,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀτὰρ φθινώδεες καὶ ὅσα ἄλλα μακρὰ νοσήματα νοσέουσιν, ἐπὶ τούτῳ μάλιστα νοσέουσιν.","lemmas":"ἀτάρ φθινώδης καί ὅσος ἄλλος μακρός νόσημα νοσέω, ἐπί οὗτος μάλιστα νοσέω."},{"id":135218,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὐ δύναμαι πεῖσαι τοὺς πολλοὺς τῶν ἰατρῶν διακρῖναι τὴν τῶν πραγμάτων αὐτῶν ἐπίσκεψιν τῆς περὶ τῶν ὀνομάτων τε καὶ σημαινομένων καὶ συγγινώσκειν αὐτοῖς δίκαιον.","lemmas":"οὐ δύναμαι ὁ πολύς ὁ ἰατρός διακρίνω ὁ ὁ πρᾶγμα αὐτός ὁ περί ὁ ὄνομα τε καί σημαίνω καί συγγιγνώσκω αὐτός δίκαιος."},{"id":135219,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅπου γὰρ Ἀγαθῖνος, ἵνα τοὺς ἄλλους παραλείπω, βιβλίον ὅλον ἔγραψε τὸ πρῶτον περὶ ἡμιτριταίου, τὸ σημαινόμενον ἐκ τῆς προσηγορίας ζητῶν ἐν αὐτῷ, πῶς οὐκ ἄν τις καὶ τούτοις συγγνώη;","lemmas":"ὅπου γάρ , ἵνα ὁ ἄλλος , βιβλίον ὅλος γράφω ὁ πρῶτος περί , ὁ σημαίνω ἐκ ὁ προσηγορία ἐν αὐτός, πῶς οὐ ἄν τις καί οὗτος ;"},{"id":135220,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καίτοι γε ῥᾷστον ἦν ἰδίαν μὲν τῶν ὁρωμένων ποιήσασθαι διδασκαλίαν ἐν τῇ περιοδίᾳ, ἰδίαν δὲ τῶν ἐπ’ αὐτοῖς ὀνομάτων, ὥσπερ ἐγὼ νῦν ποιήσομαι.","lemmas":"γε ῥᾴδιος εἰμί ἴδιος μέν ὁ ὁράω ποιέω διδασκαλία ἐν ὁ , ἴδιος δέ ὁ ἐπί αὐτός ὄνομα, ὥσπερ νῦν ποιέω."},{"id":135221,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν γὰρ διὰ τρίτης παροξυνομένων πυρετῶν οἱ μὲν εἰς ἀπυρεξίαν λήγουσιν, οἱ δὲ οὔ.","lemmas":"ὁ γάρ διά τρίτος παροξύνω πυρετός ὁ μέν εἰς λήγω, ὁ δέ οὐ."},{"id":135222,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ πάλιν ἑκατέρου τούτων ἡ διαφορὰ τοιάδ’ ἐστί.","lemmas":"καί πάλιν ἑκάτερος οὗτος ὁ διαφορά εἰμί."},{"id":135223,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν εἰς ἀπυρεξίαν ληγόντων ἔνιοι μὲν ἐντὸς ὡρῶν δώδεκα τὸν παροξυσμὸν ἔχουσι περιγραφόμενον, ἔνιοι δ’ ἐπὶ πλέον ἐκτεινόμενον.","lemmas":"ὁ εἰς λήγω ἔνιοι μέν ἐντός  ὁ παροξυσμός ἔχω , ἔνιοι ἐπί πολύς ἐκτείνω."},{"id":135224,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν δὲ μὴ ληγόντων εἰς ἀπυρεξίαν ἔνιοι μὲν φρικώδεις ὄντες, ὅταν ἀπὸ τῆς πρώτης εἰσβολῆς ἐπὶ τὴν καλουμένην ἀνάβασιν ἔρχωνται, κᾂν δοκῶσιν ἤδη μετρίως προεληλυθέναι, πάλιν ἑτέραν φρίκην μετὰ συστολῆς ποιοῦνται καὶ μετὰ ταύτην αὖθις ἑτέραν ἀνάβασιν, εἶτα ἐπ’ ἐκείνης ἄλλην συστολήν τε καὶ φρίκην.","lemmas":"ὁ δέ μή εἰς ἔνιοι μέν φρικώδης εἰμί, ὅταν ἀπό ὁ πρῶτος εἰσβολή ἐπί ὁ καλέω ἀνάβασις , δοκέω ἤδη μέτριος προέρχομαι, πάλιν ἕτερος φρίκη μετά συστολή ποιέω καί μετά οὗτος αὖθις ἕτερος ἀνάβασις, εἶτα ἐπί ἐκεῖνος ἄλλος συστολή τε καί φρίκη."},{"id":135225,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δὶς γὰρ καὶ τρὶς οὗτοι ὑποστρέφουσι.","lemmas":"δίς γάρ καί τρίς οὗτος ."},{"id":135226,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ δὲ τὴν δευτέραν ἡμέραν ἕτερον ἴσχουσι παροξυσμὸν ἐλάττονα τοῦ προτέρου, χωρὶς τῶν προτέρων ἐπαναλήψεως καὶ τοῦτο ἐφεξῆς αὐτοῖς ἀεὶ κυκλεῖται, δυοῖν παροξυσμοῖν οἵοιν εἴρηκα γιγνομένοιν ἐν ἡμέραις δύο.","lemmas":"κατά δέ ὁ δεύτερος ἡμέρα ἕτερος ἴσχω παροξυσμός ὁ πρότερος, χωρίς ὁ πρότερος καί οὗτος ἐφεξῆς αὐτός ἀεί κυκλέω,  λέγω ἐν ἡμέρα γε."},{"id":135227,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μὴν καὶ ἄλλοι τινὲς διὰ τρίτην παροξυνόμενοι χωρὶς τῶν εἰρημένων φρικωδῶν εἰσβολῶν τε καὶ ἐπαναλήψεων ἕνα παροξυσμὸν ἴσχουσι διὰ τρίτης, οὐ παροξυνόμενοι τῇ δευτέρᾳ.","lemmas":"καί μήν καί ἄλλος διά τρίτος παροξύνω χωρίς ὁ λέγω  τε καί  παροξυσμός ἴσχω διά τρίτος, οὐ παροξύνω ὁ δεύτερος."},{"id":135228,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μίαν οὗτοι καὶ συνεχῆ καὶ ὁμαλὴν τὴν ἐπὶ τὴν ἀκμὴν ἀπὸ τῆς εἰσβολῆς ἀνάβασιν ἔχουσιν.","lemmas":"οὗτος καί καί ὁ ἐπί ὁ ἀκμή ἀπό ὁ εἰσβολή ἀνάβασις ἔχω."},{"id":135229,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αὕτη μέν σοι τῶν διὰ τρίτης παροξυνομένων πυρετῶν ἡ διαφορὰ, φαινομένη συνεχῶς ἐπὶ τῶν καμνόντων.","lemmas":"οὗτος μέν ὁ διά τρίτος παροξύνω πυρετός ὁ διαφορά, φαίνω συνεχής ἐπί ὁ κάμνω."},{"id":135230,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐδείχθη δ’ ὑφ’ ἡμῶν ὁ μὲν φρικώδης πυρετὸς ἐπὶ χολώδει καὶ φλεγματώδει χυμῷ συνιστάμενος.","lemmas":"δείκνυμι ὑπό ἐγώ ὁ μέν  ἐπί καί χυμός συνίστημι."},{"id":135231,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁ δὲ χωρὶς φρίκης ἐπὶ τῷ χολώδει μὲν, ἀλλὰ δυσκινητοτέρῳ τε καὶ δυσπεπτοτέρῳ, φέρουσι δ’ αὐτὸν καὶ φλεγμοναὶ κυρίων μορίων.","lemmas":"ὁ δέ χωρίς φρίκη ἐπί τῷ μέν, ἀλλά τε καί , φέρω αὐτός καί φλεγμονή κύριος μόριον."},{"id":135232,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν δὲ μετὰ ῥίγους μὲν εἰσβαλλόντων, εἰς ἀπυρεξίαν δὲ ληγόντων ἅμα χολώδεσιν ἐμέτοις ἢ διαχωρήσεσιν ἢ ἱδρῶσιν ἡ ξανθὴ χολὴ κινουμένη δι’ ὅλου τοῦ σώματος αἰτία.","lemmas":"ὁ δέ μετά ῥῖγος μέν , εἰς δέ λήγω ἅμα  τίη ἤ ὁ χολή κινέω διά ὁ σῶμα αἰτία."},{"id":135233,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτων μὲν οὖν οὕτως ἐχόντων, ὡς εἴρηται, τὸ μὲν ἤτοι τὴν αἰτίαν ἑκάστου ζητεῖν ἢ τὴν θεραπείαν, ἰατρικόν τε καὶ χρήσιμόν ἐστι πρᾶγμα·","lemmas":"οὗτος μέν οὖν οὕτως ἔχω, ὡς λέγω, ὁ μέν ὁ αἰτία ἕκαστος ζητέω τίη ὁ θεραπεία, ἰατρικός τε καί χρήσιμος εἰμί πρᾶγμα·"},{"id":135234,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ τί καλέσει τὶς ἕκαστον τῶν εἰρημένων ὀρθῶς οὐκέτι τῆς ἰατρικῆς ἴδιον, ἀναγκαίως γε μὴν γινόμενον, ὅταν βούληταί τις ἑτέρους διδάσκειν, ἀναγινώσκειν.","lemmas":"ὁ δέ τι  ἕκαστος ὁ λέγω ὀρθός οὐκέτι ὁ ἰατρικός ἴδιος, ἀναγκαῖος γε μήν , ὅταν τις ἕτερος διδάσκω, ἀναγιγνώσκω."},{"id":135235,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰς γὰρ ἐπὶ τῶν καμνόντων γιγνομένας ἡμῖν διαγνώσεις τε τῶν παθῶν καὶ προγνώσεις τῶν ἐσομένων καὶ θεραπείας, ὁρῶμεν οὐδὲν δεομένας τῆς ἐν τοῖς ὀνόμασιν ἀκριβείας.","lemmas":"ὁ γάρ ἐπί ὁ κάμνω ἐγώ τε ὁ καί ὁ καί θεραπεία, ὁράω  ὁ ἐν ὁ ὄνομα ἀκρίβεια."},{"id":135236,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐδὲ γὰρ ἀπὸ τούτων οἱ ἰδιῶται κρίνουσι τοὺς ἰατροὺς, ἀλλ’ ὅταν ἐπὶ φλεβοτομίᾳ τὸν κάμνοντα ῥᾳστωνήσαντα θεάσωνται καὶ τροφὴν ἐν καιρῷ λαμβάνοντα·","lemmas":"οὐδέ γάρ ἀπό οὗτος ἕ ἰδιώτης κρίνω ὁ ἰατρός, ἀλλά ὅταν ἐπί ὁ κάμνω  καί τροφή ἐν καιρός λαμβάνω·"},{"id":135237,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ καὶ τοῦτο κρίνειν ἰδιώτης δύναται θεασάμενος.","lemmas":"καί γάρ καί οὗτος κρίνω ἰδιώτης δύναμαι θεάομαι."},{"id":135238,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶτα οὐκ εὐθέως ἐπὶ τῇ τροφῇ τὴν ἀρχὴν τοῦ παροξυσμοῦ γενομένην, ἀλλὰ μετὰ χρόνον πλείονα, τὸν ἰατρὸν ἐπαινεῖ, κᾂν εἰ ψυχροῦ δεῖ τότε δόντα καὶ λούσαντα τὸν ἄῤῥωστον ἀπύρετον ἴδῃ πεποιηκότα, παραχρῆμα θαυμάζει, καθάπερ γε κᾂν εἰ προείπῃ τι τῶν ἐσομένων.","lemmas":"εἶτα οὐ εὐθύς ἐπί ὁ τροφή ὁ ἀρχή ὁ παροξυσμός γίγνομαι, ἀλλά μετά χρόνος , ὁ ἐπαινέω, εἰ ψυχρός δέω τότε καί λούω ὁ  εἶδον ποιέω, παραχρῆμα θαυμάζω, καθά γε εἰ προαγορεύω τι ὁ ."},{"id":135239,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπὸ τούτων μὲν οὖν ὁ ἰατρὸς ἀκριβῶς τε καὶ ἀληθῶς εὐδοκιμεῖ, σοφιστὴς δὲ κατατρίβει τὸν χρόνον ἑαυτοῦ τε καὶ τῶν μαθητῶν, ὑπὲρ ὀνομάτων τε καὶ σημαινομένων ἐρίζων.","lemmas":"ἀπό οὗτος μέν οὖν ὁ ἰατρός ἀκριβής τε καί ἀληθής εὐδοκιμέω, σοφιστής δέ κατατρίβω ὁ χρόνος ἑαυτοῦ τε καί ὁ μαθητής, ὑπέρ ὄνομα τε καί σημαίνω ἐρίζω."},{"id":135240,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ δὲ τὸ προκείμενον ἡμῖν νῦν ἐστιν, οὐκ αὐτὰ τὰ πράγματα διδάξαι τῆς τέχνης, ἐν ἑτέροις γὰρ τοῦτο ἐπράξαμεν αὐτάρκως, ἀλλὰ τὴν Ἱπποκράτους γνώμην ἐπισκέψασθαι διὰ συντόμων καὶ τοῦτο δυνατὸν ὧδε ποιῆσαι.","lemmas":"ἐπεί δέ ὁ ἐγώ νῦν εἰμί, οὐ αὐτός ὁ πρᾶγμα διδάσκω ὁ τέχνη, ἐν ἕτερος γάρ οὗτος πράσσω αὐτάρκης, ἀλλά ὁ Ἱπποκράτης γνώμη ἐπισκοπέω διά καί οὗτος δυνατός ὧδε ποιέω."},{"id":135241,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"λέλεκται μὲν γὰρ αὐτῷ καὶ πρόσθεν·","lemmas":"λέγω μέν γάρ αὐτός καί πρόσθεν·"},{"id":135242,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἦν δ’ αὐτοῖσι τὰ παθήματα φρικώδεες πυρετοὶ, συνεχέες, ὀξέες, τὸ μὲν ὅλον οὐ διαλείποντες.","lemmas":"εἰμί αὐτός ὁ πάθημα , συνεχής, ὀξύς2, ὁ μέν ὅλος οὐ διαλείπω."},{"id":135243,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁ δὲ τρόπος ἡμιτριταῖος, μίαν κουφότεροι, τῇ δ’ ἑτέρῃ ἐπιπαροξυνόμενοι.","lemmas":"ὁ δέ τρόπος ἡμιτριταῖος, κοῦφος, ὁ ἕτερος ."},{"id":135244,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ νῦν δὴ πάλιν ἡ ῥῆσις αὕτη φησὶν, ἐν δὲ τῷ ἡμιτριταίῳ, συμπίπτει μὲν καὶ ὀξέα νοσήματα καὶ ἐστι τῶν ἄλλων οὗτος θανατωδέστατος.","lemmas":"καί νῦν δή πάλιν ὁ ῥῆσις οὗτος φημί, ἐν δέ τῷ , συμπίπτω μέν καί ὀξύς2 νόσημα καί εἰμί ὁ ἄλλος οὗτος θανατώδης."},{"id":135245,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτι μὲν οὖν θανατώδης ἐστὶν ὁ ἡμιτριταῖος ἄντικρυς εἴρηκεν αὐτὸς ὁ Ἱπποκράτης.","lemmas":"ὅτι2 μέν οὖν εἰμί ὁ ἡμιτριταῖος ἄντικρυς λέγω αὐτός ὁ Ἱπποκράτης."},{"id":135246,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτι δὲ τῶν εἰς ἀπυρεξίαν ληγόντων οὐδείς ἐστι θανατώδης ἄντικρυς ἐν ἀφορισμοῖς ἐδήλωσεν εἰπών.","lemmas":"ὅτι2 δέ ὁ εἰς λήγω εἰμί ἄντικρυς ἐν δηλόω λέγω."},{"id":135247,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πυρετοὶ ὁκόσοι μὴ διαλείποντες, διὰ τρίτης ἰσχυρότεροι γίνονται, ἐπικίνδυνοι.","lemmas":"ὁπόσος μή διαλείπω, διά τρίτος ἰσχυρός γίγνομαι, ."},{"id":135248,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτῳ δ’ ἂν τρόπῳ διαλείπουσι, σημαίνει ὅτι ἀκίνδυνοι.","lemmas":"ὅστις ἄν τρόπος διαλείπω, σημαίνω ὅτι2 ἀκίνδυνος."},{"id":135249,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πῶς οὖν ἐκ τῶν εἰς ἀπυρεξίαν ληγόντων εἴπῃ τὸν ἡμιτριταῖον, ἑπόμενος Ἱπποκράτει;","lemmas":"πῶς οὖν ἐκ ὁ εἰς  λέγω ὁ , Ἱπποκράτης;"},{"id":135250,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μὴν οἱ λέγοντες, ἐάν τις ὥραις τέτρασι καὶ εἴκοσι ἀπύρετος γίγνηται, τὸν μέσον ἔχειν αὐτὸν ἡμιτριταῖον, ἐκ τῶν διαλειπόντων ποιοῦσι τοῦτον τὸν πυρετὸν τοιοῦτον.","lemmas":"καί μήν ὁ λέγω, ἐάν τις ὥρα2 καί εἴκοσι ἀπύρετος γίγνομαι, ὁ μέσος ἔχω αὐτός , ἐκ ὁ διαλείπω ποιέω οὗτος ὁ πυρετός τοιοῦτος."},{"id":135251,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτως δὲ καὶ τὸν μέσον καὶ τὸν μικρὸν ὡρῶν ἀριθμῷ διαφέρειν τοῦ μεγάλου φάσκοντες, εἰς ἀπυρεξίαν περιάγειν ἀμφοτέρους βουλόμενοι, τῆς Ἱπποκράτους ἀποχωρήσουσι γνώμης, ἐν τοῖς διαλείπουσι πυρετοῖς τὸν ἡμιτριταῖον ἄγοντες.","lemmas":"οὕτως δέ καί ὁ μέσος καί ὁ μικρός ὥρα2 ἀριθμός διαφέρω ὁ μέγας φάσκω, εἰς περιάγω ἀμφότερος , ὁ Ἱπποκράτης ἀποχωρέω γνώμη, ἐν ὁ διαλείπω πυρετός ὁ ἄγω."},{"id":135252,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀκίνδυνος γὰρ οὗτος ἔσται, καίτοι θανατώδης ὑπ’ αὐτοῦ λεγόμενος.","lemmas":"ἀκίνδυνος γάρ οὗτος , καίτοι ὑπό αὐτός λέγω."},{"id":135253,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἄμεινον οὖν ἐστὶ τῶν μὲν ὀνομάτων, ὡς εἴρηται, καταφρονεῖν, ἀσκοῦντα θεραπείας τε καὶ διαγνώσεις καὶ προγνώσεις ἑκάστου τῶν πυρετῶν.","lemmas":"ἀμείνων οὖν εἰμί ὁ μέν ὄνομα, ὡς εἴρω, καταφρονέω, ἀσκέω θεραπεία τε καί καί ἕκαστος ὁ πυρετός."},{"id":135254,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ δὲ σαφεστέρα τε καὶ συντομωτέρα διὰ τῶν ὀνομάτων ἡ διδασκαλία γίνεται, προδιηγησάμενοι λόγῳ τῶν διὰ τρίτης παροξυνομένων πυρετῶν, ἐφεξῆς τὸν ἐντὸς τῶν δώδεκα ὡρῶν παυόμενον, ἀκριβῆ τριταῖον ὀνομάσομεν ἕνεκα συντόμου διδασκαλίας.","lemmas":"ἐπεί δέ σαφής τε καί σύντομος διά ὁ ὄνομα ὁ διδασκαλία γίγνομαι, λόγος ὁ διά τρίτος παροξύνω πυρετός, ἐφεξῆς ὁ ἐντός ὁ ὥρα2 παύω, ἀκριβής τριταῖος ἕνεκα διδασκαλία."},{"id":135255,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅστις δ’ ἂν ἔχῃ πολυχρονιώτερον τούτου τὸν παροξυσμὸν, ὅμως μὲν ἔτι μακροτέραν αὐτοῦ τὴν ἄνεσιν, ἐκεῖνον ἁπλῶς τριταῖον ὀνομάσομεν.","lemmas":"ὅστις ἐάν ἔχω πολυχρόνιος οὗτος ὁ παροξυσμός, ὅμως μέν ἔτι μακρός αὐτός ὁ ἄνεσις, ἐκεῖνος ἁπλόος τριταῖος ."},{"id":135256,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅστις δ’ ἂν ἐπὶ πλεῖ στον μὲν ἐκτεταμένον τὸν παροξυσμὸν, ὀλίγον δὲ τὸ διάλειμμα, τοῦτον πάλιν ὀνομάσομεν ἐκτεταμένον τριταῖον.","lemmas":"ὅστις ἄν ἐπί  μέν ἐκτείνω ὁ παροξυσμός, ὀλίγος δέ ὁ διάλειμμα, οὗτος πάλιν ἐκτείνω τριταῖος."},{"id":135257,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅστις δ’ ἂν μὴ παυσάμενος εἰς ἀπυρεξίαν φρικώδεις μὲν τῇ προτέρᾳ τῶν ἡμερῶν ἐπαναλήψεις ποιῆται, κατὰ δὲ τὴν δευτέραν ἁπλοῦν ἕνα παροξυσμὸν, τοῦτον ἡμιτριταῖον ὀνομάσομεν·","lemmas":"ὅστις ἐάν μή παύω εἰς  μέν ὁ πρότερος ὁ ἡμέρα ποιέω, κατά δέ ὁ ἁπλόω παροξυσμός, οὗτος ·"},{"id":135258,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δ’ ἁπλῶς διὰ τρίτης παροξύνοιτο, τριταιοφυῆ.","lemmas":"εἰ ἁπλόος διά τρίτος , ."},{"id":135259,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πάντ’ ἔχεις ἐν.","lemmas":"ἔχω ἐν."},{"id":135260,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτῳ τῷ λόγῳ διωρισμένα, τάτ’ ἄχρηστα καὶ χρήσιμα.","lemmas":"οὗτος τῷ λόγος διορίζω, ὁ τ’ ἄχρηστος καί χρήσιμος."},{"id":135261,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτων οὖν ἐστι διὰ παντὸς μεμνῆσθαι καὶ πρόχειρον ἔχειν τὴν γνῶσιν αὐτῶν.","lemmas":"οὗτος οὖν εἰμί διά πᾶς μιμνήσκω καί ἔχω ὁ γνῶσις αὐτός."},{"id":135262,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτως γὰρ καταγνώσεις τῆς τῶν νεωτέρων ἰατρῶν φλυαρίας, ἣν περὶ τῶν εἰρημένων ὀνομάτων ἐποιήσαντο, περὶ τῶν πραγμάτων οἰόμενοι διαλέγεσθαι.","lemmas":"οὕτως γάρ ὁ ὁ νεώτερος ἰατρός φλυαρία, ὅς περί ὁ λέγω ὄνομα ποιέω, περί ὁ πρᾶγμα διαλέγω."},{"id":135263,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ὅτι μὲν οὐδένα τῶν νῦν εἰς ἀπυρεξίαν ἀφικνουμένων πυρετῶν ὁ Ἱπποκράτης ἡμιτριταῖον ὀνομάζει δέδεικται.","lemmas":"ἀλλά ὅτι2 μέν ὁ νῦν εἰς  πυρετός ὁ Ἱπποκράτης ὀνομάζω δείκνυμι."},{"id":135264,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πότερον δ’ ἐκεῖνον μόνον ὃν ἐγὼ ἰδίως καλεῖν εἴωθα τὸν τὰς φρικώδεις ἐπαναλήψεις ποιούμενον ἢ καὶ τὸν ἄνευ τούτων γινόμενον, ἄξιόν ἐστι σκέψεως.","lemmas":"πότερος ἐκεῖνος μόνος ὅς ἴδιος καλέω εἴωθα ὁ ὁ φρικώδης ποιέω ἤ καί ὁ ἄνευ οὗτος , ἄξιος εἰμί σκέψις."},{"id":135265,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ γὰρ καὶ τοῖς φθινώδεσι καὶ ἄλλως χρονίως νοσοῦσιν ὁ πυρετὸς οὗτος εἴωθε συμπίπτειν, ἴσως, εἰ καὶ χωρὶς φρίκης γίγνοιτο, καλέσομεν αὐτὸν ἡμιτριταῖον, ἐὰν τῇ δευτέρᾳ τῶν ἡμερῶν ἐπιπαροξύνηται.","lemmas":"γάρ καί ὁ καί ἄλλος νοσέω ὁ πυρετός οὗτος εἴωθα συμπίπτω, ἴσος, εἰ καί χωρίς φρίκη γίγνομαι, αὐτός , ἐάν ὁ δεύτερος ὁ ."},{"id":135266,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ὅπερ ἔφην, ὑπὲρ ὀνόματος οὕσης τῆς ζητήσεως οὐδὲν ἄτοπόν ἐστι, κᾂν μὴ γνῶμεν ἀκριβῶς ἐπὶ τίνος πυρετοῦ μάλιστα τὴν ἡμιτριταίου ἐπιφέρει φωνὴν ὁ Ἱπποκράτης.","lemmas":"ἀλλά ὅς φημί, ὑπέρ ὄνομα ὁ ζήτησις ἄτοπος εἰμί, μή γιγνώσκω ἀκριβής ἐπί τις πυρετός μάλιστα ὁ ἐπιφέρω φωνή ὁ Ἱπποκράτης."},{"id":135267,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁπόταν γὰρ αὐτοῦ τὴν περὶ τοὺς πυρετοὺς τέχνην ἐκμαθόντες ἕξομεν ὧν δεόμεθα πρὸς τὰ τῆς τέχνης ἔργα, χωρὶς τῶν ἐπ’ αὐτῆς ὀνομάτων.","lemmas":"ὁπότε γάρ αὐτός ὁ περί ὁ πυρετός τέχνη ἐκμανθάνω ἔχω ὅς δέω πρός ὁ ὁ τέχνη ἔργον, χωρίς ὁ ἐπί αὐτός ὄνομα."},{"id":135268,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τάχα δ’ ἂν εἶναι δόξειεν οἰκεῖον ἑξῆς σκέψασθαι διὰ τί προσέθηκεν ὁ Ἱπποκράτης τὸ καλεόμενον καὶ οὐχ ἁπλῶς εἶπεν, ἐν δὲ τῷ ἡμιτριταίῳ ξυμπίπτει μὲν καὶ ὀξέα νοσήματα.","lemmas":"τάχα ἄν εἰμί δοκέω οἰκεῖος ἑξῆς σκοπέω διά τι προστίθημι ὁ Ἱπποκράτης ὁ καλέω καί οὐ ἁπλόος λέγω, ἐν δέ τῷ ἡμιτριταῖος συμπίπτω μέν καί ὀξύς2 νόσημα."},{"id":135269,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δοκεῖ δέ μοι μέμφεσθαι τὴν προσηγορίαν ὡς ἄκυρον.","lemmas":"δοκέω δέ μέμφομαι ὁ προσηγορία ὡς ἄκυρος."},{"id":135270,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ γὰρ τῶν ἐνδεεστέρως ἐχόντων κατὰ τὰ τέλεια, τὴν τοῦ ἡμίσεος προσθήκην ποιούμεθα φάσκοντες ἡμιθνῆτα καὶ ἡμίθνητον καὶ ἡμίθεον καὶ ἡμίφωνον, ἡμίονόν τε καὶ τὸ ἡμίοπτον, ὅσατ’ ἄλλα τοιαῦτα λέγοντες.","lemmas":"ἐπί γάρ ὁ ἔχω κατά ὁ , ὁ ὁ προσθήκη ποιέω φάσκω καί καί καί , τε καί ὁ , ὅσος τ’ ἄλλος τοιοῦτος λέγω."},{"id":135271,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁ δ’ ἡμιτριταῖος οὐ μόνον οὐκ ἔστιν ἥμισυς τῷ πλήθει τῶν συμπτωμάτων ἢ τῇ δυνάμει, καὶ τούτων τῆς ὅλης διαθέσεως, ἀλλὰ καὶ πολὺ χείρων τοῦ τριταίου, ὡς ἄμεινον εἶναι δοκεῖν ἐκεῖνον τούτου λέγειν ἥμισυν, οὐκ ἐκείνου τοῦτον.","lemmas":"ὁ ἡμιτριταῖος οὐ μόνος οὐ εἰμί ἥμισυς τῷ πλῆθος ὁ σύμπτωμα ἤ ὁ δύναμις, καί οὗτος ὁ ὅλος διάθεσις, ἀλλά καί πολύς ὁ τριταῖος, ὡς ἀμείνων εἰμί δοκέω ἐκεῖνος οὗτος λέγω ἥμισυς, οὐ ἐκεῖνος οὗτος."},{"id":135272,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐκοῦν οὐκ οἶδα τί δόξαν αὐτοῖς οὕτως μᾶλλον ὠνόμασαν οἱ πρώτως θέμενοι τὴν προσηγορίαν ἢ ἄλλως.","lemmas":"οὐκοῦν οὐ οἶδα τίς δόξα αὐτός οὕτως μᾶλλον ὀνομάζω ὁ πρῶτος ὁ προσηγορία ἤ ἄλλος."},{"id":135273,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνδέχεται γὰρ αὐτοὺς διότι τοῦ τριταίου πυρετοῦ τὸ διὰ τρίτης τε παροξύνειν καὶ τὸ εἰς ἀπυρεξίαν λήγειν ἔχοντος, ὁ ἡμιτριταῖος ἓν μὲν ἔχει τούτων, ἓν δ’ οὐκ ἔχει ταύτην θέσθαι τὴν προσηγορίαν.","lemmas":"ἐνδέχομαι γάρ αὐτός διότι ὁ τριταῖος πυρετός ὁ διά τρίτος τε παροξύνω καί ὁ εἰς λήγω ἔχω, ὁ ἡμιτριταῖος μέν ἔχω οὗτος,  οὐ ἔχω οὗτος τίθημι ὁ προσηγορία."},{"id":135274,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ μὲν γὰρ διὰ τρίτην παροξύνειν ἔχει, τὸ δ’ εἰς ἀπυρεξίαν λήγειν οὐκ ἔχει.","lemmas":"ὁ μέν γάρ διά τρίτος παροξύνω ἔχω, ὁ εἰς λήγω οὐ ἔχω."},{"id":135275,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνδέχεται γὰρ καὶ διότι καὶ μετὰ ῥίγους εἰσβάλλειν οὐκ ἔχει, καὶ πρὸς τούτοις γ’ ἔτι τὸ μετ’ ἐκκρίσεως παύεσθαι, καὶ μέντοι καὶ ὅτι τὴν δευτέραν ἡμέραν οὐκ ἔχει καθαράν.","lemmas":"ἐνδέχομαι γάρ καί διότι καί μετά ῥῖγος εἰσβάλλω οὐ ἔχω, καί πρός οὗτος ἔτι ὁ μετά ἔκκρισις παύω, καί καί ὅτι2 ὁ δεύτερος ἡμέρα οὐ ἔχω ."},{"id":135276,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνδέχεται δὲ καὶ ἄλλο τι τοιοῦτον εἰπεῖν, τοῖς μὲν ἄχρηστον σοφίαν ἀσκοῦσι, τὰ δ’ ὄντως χρήσιμα τῆς τέχνης παραλείπουσι.","lemmas":"ἐνδέχομαι δέ καί ἄλλος τι λέγω, ὁ μέν ἄχρηστος σοφία ἀσκέω, ὁ ὄντως ὁ τέχνη παραλείπω."},{"id":135277,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Νυκτερινὸς οὐ λίην θανατώδης, μακρὸς δὲ ἡμερινὸς μακρότερος.","lemmas":"οὐ λίαν , μακρός δέ ἡμερινός μακρός."},{"id":135278,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δ’ οἷσι ῥέπει καὶ ἐπὶ τὸ φθινῶδες.","lemmas":"εἰμί ὅς ῥέπω καί ἐπί ὁ ."},{"id":135279,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τῶν μὲν ἐν ἀρχῇ πυρετῶν τὸν κατάλογον ἔγραψεν ἁπλῶς, τούτων δ’ ἑξῆς τὰ ἤθη διδάσκει.","lemmas":"ὁ μέν ἐν ἀρχή πυρετός ὁ κατάλογος γράφω ἁπλόος, οὗτος ἑξῆς ὁ ἦθος διδάσκω."},{"id":135280,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"προειρηκὼς οὖν ἐν τῷ καταλόγῳ, πυρετοὶ οἱ μὲν συνεχέες, οἱ δὲ ἡμέρην ἔχουσι, νύκτα διαλείπουσι, νύκτα ἔχουσιν, ἡμέρην διαλείπουσιν.","lemmas":"προαγορεύω οὖν ἐν ὁ κατάλογος, ὁ μέν συνεχής, ὁ δέ ἡμέρα ἔχω, νύξ διαλείπω, νύξ ἔχω, ἡμέρα διαλείπω."},{"id":135281,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶτα περὶ τῶν συνεχῶν διελθὼν ὁποῖοί τινές εἰσι καὶ προσθεὶς αὐτοῖς ἐφεξῆς τὴν περὶ τοῦ τεταρταίου τε καὶ ἡμιτριταίου διδασκαλίαν, ἐπὶ τοὺς τῇ μὲν ἡμέρᾳ παροξυνομένους, τῇ δὲ νυκτὶ διαλείποντας, ἢ τῇ μὲν νυκτὶ παροξυνομένους, τῇ δ’ ἡμέρᾳ διαλείποντας ἀφίκετο, καλέσας αὐτῶν τὸν μὲν ἕτερον νυκτερινὸν, τὸν δ’ ἕτερον ἡμερινόν·","lemmas":"εἶτα περί ὁ συνεχής διέρχομαι τις εἰμί καί αὐτός ἐφεξῆς ὁ περί ὁ τεταρταῖος τε καί διδασκαλία, ἐπί ὁ ὁ μέν ἡμέρα παροξύνω, ὁ δέ νύξ διαλείπω, ἤ ὁ μέν νύξ παροξύνω, ὁ ἡμέρα διαλείπω ἀφικνέομαι, καλέω αὐτός ὁ μέν ἕτερος νυκτερινός, ὁ ἕτερος ἡμερινός·"},{"id":135282,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"νυκτερινὸν μὲν τὸν ἐν νυκτὶ παροξυνόμενον, ἡμερινὸν δὲ τὸν ἐν ἡμέρᾳ.","lemmas":"νυκτερινός μέν ὁ ἐν νύξ παροξύνω, ἡμερινός δέ ὁ ἐν ἡμέρα."},{"id":135283,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δι’ ὧνδ’ ἐπαινεῖν ἔδοξε τὸν νυκτερινὸν, οὐδὲν ἧττον ἔψεξε διὰ τῶν αὐτῶν, οὐχ ἁπλῶς εἰπὼν, νυκτερινὸς οὐ θανατώδης, ἀλλὰ τὸ οὐ λίην προσθείς.","lemmas":"διά ὅς δ’ ἐπαινέω δοκέω ὁ νυκτερινός, ἥσσων ψέγω διά ὁ αὐτός, οὐ ἁπλόος λέγω, οὐ , ἀλλά ὁ οὐ λίαν προστίθημι."},{"id":135284,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ γὰρ λίην θανατώδης, εὔδηλον ὅτι θανατώδης μετρίως, τὸνδ’ ἡμερινὸν οὐ μόνον μακρότερον εἶπεν εἶναι τοῦ νυκτερινοῦ, ἀλλὰ καὶ·","lemmas":"εἰ γάρ λίαν , εὔδηλος ὅτι2 μέτριος, ὁ δ’ ἡμερινός οὐ μόνος λέγω εἰμί ὁ , ἀλλά καί·"},{"id":135285,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔτι πρὸς τὸ φθινῶδες ἐνίοτε ῥέπειν, ὥστε καὶ κατὰ τοῦτο μοχθηρότερον εἶναι.","lemmas":"ἔτι πρός ὁ φθινώδης ἐνίοτε ῥέπω, ὥστε καί κατά οὗτος μοχθηρός εἰμί."},{"id":135286,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦτο μὲν γὰρ ἐν ᾧ χρόνῳ διαφορεῖσθαι καὶ ἀραιοῦσθαι μᾶλλον εἴωθε, εἰ συστέλλεται καὶ πυκνοῦται τὸ σῶμα, παροξυνόμενος εἰκότως κακοηθέστερος εἶναι δοκεῖ·","lemmas":"οὗτος μέν γάρ ἐν χρόνος διαφορέω καί μᾶλλον εἴωθα, εἰ συστέλλω καί πυκνόω ὁ σῶμα, παροξύνω εἰκός κακοήθης εἰμί δοκέω·"},{"id":135287,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦτο δὲ καὶ τὸν καιρὸν τῆς προνοίας ἔχων ἀήθη.","lemmas":"οὗτος δέ καί ὁ καιρός ὁ πρόνοια ἔχω ."},{"id":135288,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καθ’ ὃν γὰρ χρόνον ἐχρῆν κοιμᾶσθαι, κατὰ τοῦτον ἀναγκαῖόν ἐστι τῆς ἰατρικῆς προνοίας τυγχάνειν τὸν κάμνοντα καὶ διὰ τοῦτο καταφθείρονται τῷ χρόνῳ καὶ φθίνουσι δυοῖν θάτερον.","lemmas":"κατά ὅς γάρ χρόνος χρή κοιμάω, κατά οὗτος ἀναγκαῖος εἰμί ὁ ἰατρικός πρόνοια τυγχάνω ὁ κάμνω καί διά οὗτος καταφθείρω τῷ χρόνος καί φθίω ἕτερος."},{"id":135289,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ μὲν δὴ κοιμῶνται τῆς ἡμέρας, ἐνδεῶς ἀπολαβόντες ὕπνου, εἰ δ’ οὐ κοιμῶνται, νυκτερίδος βίον, οὐκ ἀνθρώπων, βιοῦντες.","lemmas":"εἰ μέν δή κοιμάω ὁ ἡμέρα, ἐνδεής ἀπολαμβάνω ὕπνος, εἰ οὐ κοιμάω, νυκτερίς βίος, οὐ ἄνθρωπος, βιόω."},{"id":135290,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἑβδομαῖος μακρὸς οὐ θανατώδης.","lemmas":"μακρός οὐ θανατώδης."},{"id":135291,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐναταῖος ἔτι μακρότερος οὐ θανατώδης.","lemmas":"ἐναταῖος ἔτι οὐ ."},{"id":135292,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὔθ’ Ἱπποκράτει καλὸν ἀπιστεῖν, ἐμφαίνει γὰρ ὡς ἑορακὼς ταῦτ’ ἔγραψε, οὔτε ψεύδεσθαι προσήκει λέγοντα καὶ αὐτὸν ἑορακέναι.","lemmas":"Ἱπποκράτης καλός ἀπιστέω, ἐμφαίνω γάρ ὡς ὁράω γράφω, οὔτε ψεύδω προσήκω λέγω καί αὐτός ὁράω."},{"id":135293,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παραφυλάττειν οὖν ἡμᾶς φιλοπόνως προσήκει καὶ τῇ πείρᾳ κρίνειν τὸ ἀληθὲς, ἀλλ’ ὅπως μὴ πάθητε τοῖς πολλοῖς ὁμοίως, οἳ θεασάμενοι κατά τινα τύχην δι’ ἑβδόμης ἡμέρας πυρέξαντα τὸ δεύτερόν τε καὶ τρίτον ἀπὸ τῆς ἀρχῆς ὑπέλαβον ἑβδόμῃ εἶναί τινα περίοδον.","lemmas":"παραφυλάσσω οὖν ἐγώ φιλόπονος προσήκω καί ὁ πεῖρα κρίνω ὁ ἀληθής, ἀλλά ὅπως μή ὁ πολύς ὅμοιος, ὁ θεάομαι κατά τύχη διά ἕβδομος ἡμέρα ὁ δεύτερος τε καί τρίτος ἀπό ὁ ἀρχή ὑπολαμβάνω ἕβδομος εἰμί τις περίοδος2."},{"id":135294,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνδέχεται γάρ ποτε τοῦτο καὶ κατὰ συντυχίαν ἁπαντῆσαι, καὶ μέντοι καὶ κατὰ τὸ τῆς διαίτης ὁμοειδές.","lemmas":"ἐνδέχομαι γάρ ποτε οὗτος καί κατά συντυχία , καί καί κατά ὁ ὁ δίαιτα ὁμοειδής."},{"id":135295,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅσοις γὰρ τῶν νοσούντων οὐκ ἀκριβῶς ἡ νοσώδης ἐπαύσατο διάθεσις, ἀλλ’ ἔμεινεν αὐτοῖς τι σπέρμα, τούτοις ἀμελέστερον διαιτηθεῖσι συμβαίνει πολλάκις μὲν ἕκτῃ μετὰ τὴν πρώτην ἡμέραν πυρέξαι, πολλάκιςδ’ ἑβδόμῃ, πολλάκιςδ’ ὀγδόῃ, πολλάκιςδ’ ἄλλῃ τινὶ καὶ τοῦ πυρετοῦ παυσαμένου, δόξασιν ἀκριβῶς ἀπηλλάχθαι, πάντα ὁμοίως διαιτηθεῖσιν, ἐπὶ τῷ καταλειφθέντι τῆς νόσου σπέρματι δι’ ἴσων ἡμερῶν εἰς τὴν αὐτὴν ἀφικομένων διάθεσιν, ὡσαύτως πυρέξαι.","lemmas":"ὅσος γάρ ὁ νοσέω οὐ ἀκριβής ὁ νοσώδης ἐπαύω διάθεσις, ἀλλά μένω αὐτός σπέρμα, οὗτος ἀμελής συμβαίνω πολλάκις μέν ἕκτος μετά ὁ πρῶτος ἡμέρα πυρέσσω, πολλάκις δ’ ἕβδομος, πολλάκις δ’ ὄγδοος, πολλάκις δ’ ἄλλος καί ὁ πυρετός , δόξασις ἀκριβής ἀπαλλάσσω, πᾶς ὅμοιος , ἐπί τῷ ὁ νόσος σπέρμα διά ἴσος εἰς ὁ αὐτός ἀφικνέομαι διάθεσις, ὡσαύτως πυρέσσω."},{"id":135296,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ δυνατὸν γίγνεσθαι τοῦτο πολλάκις, ὅταν ἴσον μὲν ᾖ τὸ καταλειπόμενον τῆς διαθέσεως, ὁμοίως δὲ καὶ οἱ κάμνοντες διαιτῶνται.","lemmas":"καί δυνατός γίγνομαι οὗτος πολλάκις, ὅταν ἴσος μέν εἰμί ὁ καταλείπω ὁ διάθεσις, ὅμοιος δέ καί ὁ κάμνω διαιτάω."},{"id":135297,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦτ’ οὖν ὄντως περίοδός ἐστι νοσώδης, ὅταν ἀκριβῶς διαιτηθέντων αὐτῶν κατὰ τὴν αὐτὴν ἀφικνῆται προθεσμίαν ὁ πυρετὸς, ὥσπερ ἐπὶ τοῦ τεταρταίου φαίνεται γιγνόμενος.","lemmas":"οὖν ὄντως περίοδος2 εἰμί νοσώδης, ὅταν ἀκριβής αὐτός κατά ὁ αὐτός προθεσμία ὁ πυρετός, ὥσπερ ἐπί ὁ φαίνω ."},{"id":135298,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τριταῖος ἀκριβὴς ταχυκρίσιμος καὶ οὐ θανατώδης.","lemmas":"τριταῖος ἀκριβής ταχυκρίσιμος καί οὐ θανατώδης."},{"id":135299,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Εἴρηται μικρῷ πρόσθεν ὡς τύπῳ φάναι, τὸν ὀλιγοχρόνιον ἔχοντα παροξυσμὸν ἀκριβῆ τριταῖον εἶναι.","lemmas":"μικρός πρόσθεν ὡς τύπος φημί, ὁ ὀλιγοχρόνιος ἔχω παροξυσμός ἀκριβής τριταῖος εἰμί."},{"id":135300,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ δ’ ὡς τὸ πολὺ τούτῳ συνυπάρχοντα πάντα εἴρηται κατά τε τὰ περὶ διαφορᾶς πυρετῶν καὶ τὰ περὶ κρίσεως ὑπομνήματα.","lemmas":"ὁ ὡς ὁ πολύς οὗτος πᾶς λέγω κατά τε ὁ περί διαφορά πυρετός καί ὁ περί κρίσις ὑπόμνημα."},{"id":135301,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ὁ δέ γε πεμπταῖος πάντων κάκιστος καὶ γὰρ πρὸ φθίσιος καὶ ἤδη φθίνουσιν ἐπιγενόμενος κτείνει.","lemmas":"ὁ δέ γε πεμπταῖος πᾶς κακός καί γάρ πρό φθίσις καί ἤδη φθίω ἐπιγίγνομαι κτείνω."},{"id":135302,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οἱ φθίνοντες ἑκτικὸν πυρέττουσι πυρετὸν οὐδέποτε παυόμενον, οὗ τὴν φύσιν ἅπασαν, ὥσπερ καὶ τῶν ἄλλων, ἔμαθες ἐν τοῖς περὶ διαφορᾶς πυρετῶν.","lemmas":"ὁ φθίω ἑκτικός πυρέσσω πυρετός οὐδέποτε παύω, οὗ ὁ φύσις ἅπας, ὥσπερ καί ὁ ἄλλος, μανθάνω ἐν ὁ περί διαφορά πυρετός."},{"id":135303,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἤδη δέ τισιν, αὐτῷ ἐπιπεπλεγμένον τινὰ τῶν περιοδικῶν, ἤτοι τῶν διὰ τρίτης ἢ καὶ τῶν καθ’ ἑκάστην ἡμέραν παροξυνομένων, ὡςδ’ Ἱπποκράτης φησὶ, καὶ τὸν διὰ πέμπτης, ὑπὲρ οὗ καὶ αὐτοῦ νόμιζέ σοι τὰ αὐτὰ λελέχθαι πρὸς ἡμῶν, ἃ καὶ περὶ τῶν ἑβδομαίων τε καὶ ἐναταίων ὀλίγον ἔμπροσθεν ἤκουσας.","lemmas":"ἤδη δέ , αὐτός  ὁ , ἤτοι ὁ διά ἤ καί ὁ κατά ἕκαστος ἡμέρα παροξύνω, ὡς δ’ Ἱπποκράτης φημί, καί ὁ διά πέμπτος, ὑπέρ οὗ2 καί αὐτός νομίζω ὁ αὐτός λέγω πρός , καί περί ὁ τε καί ὀλίγος ἔμπροσθεν ἀκούω."},{"id":135304,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Εἰσὶ δὲ πρόποι καὶ καταστάσιες καὶ παροξυσμοὶ τουτέων ἑκάστου τῶν πυρετῶν, ὁμοίως ξυνεχέων καὶ διαλειπόντων.","lemmas":"εἰμί δέ καί κατάστασις καί παροξυσμός οὗτος ἕκαστος ὁ , ὅμοιος καί ."},{"id":135305,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αὐτίκα γὰρ ξυνεχής ἐστιν οἷσιν ἀρχόμενος ἀνθεῖ καὶ ἀκμά ζει μάλιστα καὶ ἀνάγει ἐπὶ τὸ χαλεπώτερον.","lemmas":"αὐτίκα γάρ συνεχής εἰμί ὅς ἄρχω ἀνθέω καί  μάλιστα καί ἀνάγω ἐπί ὁ χαλεπός."},{"id":135306,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ κρίσιν καὶ ἅμα κρίσει ἀπολεπτύνεται.","lemmas":"περί δέ κρίσις καί ἅμα κρίσις ."},{"id":135307,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δ’ οἷσιν ἄρχεται μαλακῶς καὶ ὑποβρύχιος, ἐπαναδιδοῖ δὲ καὶ παροξύνεται καθ’ ἡμέρην ἑκάστην, περὶ δὲ κρίσιν καὶ ἅμα κρίσει ἅλις ἐξέλαμψεν.","lemmas":"εἰμί ὅς ἄρχω μαλακός καί ὑποβρύχιος, ἐπαναδίδωμι δέ καί παροξύνω κατά ἡμέρα ἕκαστος, περί δέ κρίσις καί ἅμα κρίσις ἅλις ἐκλάμπω."},{"id":135308,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δ’ οἷσιν ἀρχόμενος πρηέως ἐπιδιδοῖ καὶ παροξύνεται καὶ μέχρι τινὸς ἀκμάσας, πάλιν ὑφίησι μέχρι κρίσεως καὶ περὶ κρίσιν.","lemmas":"εἰμί ὅς ἄρχω πρᾶος ἐπιδίδωμι καί παροξύνω καί μέχρι τις ἀκμάζω, πάλιν ὑφίημι μέχρι κρίσις καί περί κρίσις."},{"id":135309,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ξυμπίπτει δὲ ταῦτα καὶ γίνεται ἐπὶ παντὸς πυρετοῦ καὶ ἐπὶ παντὸς νοσήματος.","lemmas":"συμπίπτω δέ οὗτος καί γίγνομαι ἐπί πᾶς καί ἐπί πᾶς νόσημα."},{"id":135310,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τρόπους πυρετῶν ἐνίοτε μὲν τὰ ἔθη καλοῦσιν, ἐνίοτε δὲ τὰς διαφορὰς καὶ τὰς οὐσίας.","lemmas":"τρόπος πυρετός ἐνίοτε μέν ὁ ἔθος καλέω, ἐνίοτε δέ ὁ διαφορά καί ὁ οὐσία."},{"id":135311,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ εἴδη δὲ νῦν αὐτῶν δῆλόν ἐστιν ἑκάστου τῶν προειρημένων πυρετῶν γράψαι.","lemmas":"ὁ δέ νῦν αὐτός δῆλος εἰμί ἕκαστος ὁ προαγορεύω πυρετός γράφω."},{"id":135312,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ γοῦν συνεχῆ φησιν ἄρχεσθαι μὲν ἐνίοις σφοδρότατον, κατὰ βραχὺ δὲ ἀπολεπτύνεσθαι μέχρι κρίσεως, ἐνίοτε δὲ μετρίως ἀρξάμενον αὐξάνεσθαι κατὰ βραχὺ μέχρι κρίσεως, ἐν ᾗ φησιν ἐκλάμπειν αὐτόν.","lemmas":"ὁ γοῦν συνεχής φημί ἄρχω μέν ἔνιοι σφοδρός, κατά βραχύς δέ μέχρι κρίσις, ἐνίοτε δέ μέτριος ἄρχω αὐξάνω κατά βραχύς μέχρι κρίσις, ἐν ὅς φημί ἐκλάμπω αὐτός."},{"id":135313,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὗτοι μὲν οὖν ἐναντία ἀλλήλοις ἔχουσι τὴν κρίσιν.","lemmas":"οὗτος μέν οὖν ἐναντίος ἀλλήλων ἔχω ὁ κρίσις."},{"id":135314,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἄλλον δὲ τρόπον ἐπ’ αὐτοῖς τρίτον εἶναι φησι σύνθετον ἐξ ἀμφοῖν, ὅταν ἄρχεται μὲν πρᾴως, αὐξηθεὶς δὲ κατὰ βραχὺ καὶ τὸ τέλεον ἀπολαβὼν μέγεθος ὑφίησιν ἄχρι λύσεως παντελοῦς.","lemmas":"ἄλλος δέ τρόπος ἐπί αὐτός εἰμί φημί σύνθετος ἐκ ἄμφω, ὅταν ἄρχω μέν πρᾶος, αὐξάνω δέ κατά βραχύς καί ὁ τέλειος ἀπολαμβάνω μέγεθος ἄχρι λύσις παντελής."},{"id":135315,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτους τοὺς τρεῖς τρόπους οἴονταί τινες αὐτὸν λέγειν ἐπὶ τῶν συνεχῶν πυρετῶν, οὐκ ἀκούοντες ὧν ἐπὶ τῷ τέλει τῆς ῥήσεως ἔγραψε.","lemmas":"οὗτος ὁ τρόπος τις αὐτός λέγω ἐπί ὁ συνεχής πυρετός, οὐ ἀκούω ὅς ἐπί ὁ τέλος ὁ γράφω."},{"id":135316,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"συμπίπτει δὲ ταῦτα γίνεσθαι ἐπὶ παντὸς πυρετοῦ καὶ νοσήματος, ὥστ’ οὐκέτι τῶν συνεχῶν μόνον, ἀλλὰ καὶ πάντων τῶν ἄλλων πυρετῶν, ὅσοι τε συνεχεῖς καὶ πολυχρόνιοι, καὶ μέντοι καὶ παντὸς ἄλλου νοσήματος, ὀξέος δὲ δηλονότι καὶ χρονίου, τοὺς αὐτοὺς τρόπους φησὶ γίνεσθαι τρεῖς, καὶ τὰ συμπτώματα δὲ κατὰ τὸν αὐτὸν λόγον κρίνεται τὰ πάντα.","lemmas":"συμπίπτω δέ οὗτος γίγνομαι ἐπί πᾶς πυρετός καί νόσημα, οὐκέτι ὁ μόνος, ἀλλά καί πᾶς ὁ ἄλλος πυρετός, ὅσος τε συνεχής καί πολυχρόνιος, καί καί πᾶς νόσημα, δέ καί χρόνιος, ὁ αὐτός τρόπος φημί γίγνομαι , καί ὁ σύμπτωμα δέ κατά ὁ αὐτός λόγος κρίνω ὁ πᾶς."},{"id":135317,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"φέρε γὰρ ἐπ’ ἀλγήματος ἡμᾶς σκοπεῖσθαι τοῦτο, πολλάκις μὲν εἰσβάλ λον σφοδρότατον, ἀπομαραίνεται κατὰ βραχὺ μέχρι παντελοῦς λύσεως, ἐνίοτεδ’ ἀρξάμενον πρᾷον, ἐπὶ τὸ σφοδρότατον αὐξηθὲν κατὰ βραχὺ ταχεῖαν ἔχει τὴν λύσιν.","lemmas":"φέρω γάρ ἐπί ἄλγημα ἐγώ σκοπέω οὗτος, πολλάκις μέν  σφοδρός, ἀπομαραίνομαι κατά βραχύς μέχρι παντελής λύσις, ἐνίοτε δ’ ἄρχω , ἐπί ὁ σφοδρός αὐξάνω κατά βραχύς ταχύς ἔχω ὁ λύσις."},{"id":135318,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αὖθις δέ ποτε μετὰ τὴν τελείαν ἀκμὴν ἀνάλογον τῆς αὐξήσεως ἐν ἴσῳ χρόνῳ τὴν παρακμὴν ἔλαβεν.","lemmas":"αὖθις δέ ποτε μετά ὁ τέλειος ἀκμή ἀνάλογος ὁ αὔξησις ἐν ἴσος χρόνος ὁ λαμβάνω."},{"id":135319,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Δεῖ δὲ τὰ διαιτήματα σκοπεύμενον ἐκ τούτων προσφέρειν.","lemmas":"δεῖ δέ ὁ διαίτημα σκοπάω ἐκ οὗτος προσφέρω."},{"id":135320,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Προγνωστικὸν εἶναι δὲ βούλεται τῆς κινήσεως τῶν νοσημάτων, ὅπως ἁρμόττουσαν αὐτοῖς τὴν δίαιταν προσφέρῃς.","lemmas":"εἰμί δέ βούλομαι ὁ κίνησις ὁ νόσημα, ὅπως ἁρμόζω αὐτός ὁ δίαιτα ."},{"id":135321,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δεῖ γὰρ ὡς πρὸς τὴν ἐσομένην αὐτοῖς ἀκμὴν τοῦ νοσήματος ἀποβλέποντας ἡμᾶς τὴν δίαιταν ποιεῖσθαι, κατὰ δὲ τὸ περὶ διαίτης ὀξέων καὶ τοὺς ἀφορισμοὺς, ὅπως χρὴ προγινώσκειν τοὺς προειρημένους τρόπους τῶν νοσημάτων, ἔκ τε τῶν εἰς τὸ προγνωστικὸν ὑπομνημάτων καὶ ἐκ τῶν περὶ κρίσεων μαθήσῃ διὰ κεφαλαίων αὐτὰ κατὰ τοῦτο τὸ βιβλίον ἔγραψα, διὰ τῆς πρώτης ἐν τῷδε τῷ ὑπομνήματι γεγραμμένης ῥήσεως.","lemmas":"δέω γάρ ὡς πρός ὁ εἰμί αὐτός ἀκμή ὁ νόσημα ἀποβλέπω ἐγώ ὁ δίαιτα ποιέω, κατά δέ ὁ περί δίαιτα ὄξος καί ὁ , ὅπως χρή προγιγνώσκω ὁ τρόπος ὁ νόσημα, ἐκ τε ὁ εἰς ὁ ὑπόμνημα καί ἐκ ὁ περί κρίσις διά κεφάλαιος αὐτός κατά οὗτος ὁ βιβλίον γράφω, διά ὁ πρῶτος ἐν ὅδε τῷ ὑπόμνημα γράφω ."},{"id":135322,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Πολλὰ δὲ καὶ ἄλλα ἐπίκαιρα σημεῖα τούτοις ἐστὶν ἠδελφισμένα, περὶ ὧν τὰ μέν που γέγραπται, τὰ δὲ γεγράψεται, πρὸς ὃ διαλογιζόμενον δοκιμάζειν καὶ σκοπεῖσθαι τίνι τουτέων ὀξὺ καὶ θανατῶδες ἢ περιεστηκὸς καὶ τίνι προσαρτέον ἢ οὒ, καὶ πότε καὶ πόσον καὶ τίνι τὸ προσφερόμενον ἔσται.","lemmas":"πολύς δέ καί ἄλλος σημεῖον οὗτος εἰμί ἀδελφίζω, περί ὅς ὁ μέν που γράφω, ὁ δέ , πρός ὁ διαλογίζομαι δοκιμάζω καί σκοπέω οὗτος ὀξύς2 καί τίη περιίστημι καί  ἤ , καί πότε καί ποσός καί ὁ προσφέρω ."},{"id":135323,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Καίτοι πολλὰ προειρηκὼς, ἀφ’ ὧν χρὴ τὰς προγνώσεις ποιεῖσθαι, ὅμως φησὶν εἶναι καὶ ἄλλα, τὰ μὲν ἤδη γεγραμμένα κατὰ τὸ προγνωστικὸν δηλονότι, τὰ δὲ καὶ γραφησόμενα.","lemmas":"πολύς προαγορεύω, ἀπό ὅς χρή ὁ ποιέω, ὅμως φημί εἰμί καί ἄλλος, ὁ μέν ἤδη γράφω κατά ὁ , ὁ δέ καί ."},{"id":135324,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τὰ δὲ παροξυνόμενα ἐν ἀρτίῃσι κρίνεται ἐν ἀρτίῃσι.","lemmas":"δέ παροξύνω ἐν κρίνω ἐν ."},{"id":135325,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὧν δ’ οἱ παροξυσμοὶ ἐν περιττῇσι, κρίνονται ἐν περιττῇσιν.","lemmas":"ὅς ὁ παροξυσμός ἐν , κρίνω ἐν ."},{"id":135326,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Εἴρηται πολλάκις ἡμῖν ἐν τοῖς παροξυσμοῖς γίνεσθαι τὰς κρίσεις, διά τε τὸ κινεῖσθαι σφοδρῶς ἐν αὐτοῖς τοὺς χυμοὺς καὶ ὥσπερ ζέοντας ἐκρήγνυσθαι δι’ αἱμοῤῥαγίας ἢ δι’ ἱδρώτων ἢ ἐμέτων ἢ διαχωρημάτων ἢ αἱμοῤῥοΐδων ἢ καταμηνίων ταῖς γυναιξί.","lemmas":"πολλάκις ἐν ὁ γίγνομαι ὁ κρίσις, διά τε ὁ κινέω σφοδρός ἐν αὐτός ὁ χυμός καί ὥσπερ ζέω διά τίη διά ἱδρώς τίη τίη διαχώρημα τίη αἱμορροΐς ἤ καταμήνιος ὁ γυνή."},{"id":135327,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διά τε τὸ κατ’ αὐτὸν τὸν καιρὸν τὴν φύσιν ἐπείγεσθαι πρὸς τὴν ἔκκρισιν αὐτῶν, ἅμα μὲν ὅτι βαρυνομένη καὶ κακοπαθοῦσα παροξύνεται πρὸς τὴν ἔκκρισιν, ἅμα δὲ ὅτι κεχυμένων μᾶλλον αὐτῶν ἥ τε διάκρισις ἑτοιμοτέρα τῶν μοχθηρῶν ἥ τε κρίσις γίγνεται ῥᾷον.","lemmas":"διά τε ὁ κατά αὐτός ὁ καιρός ὁ φύσις ἐπείγω πρός ὁ ἔκκρισις αὐτός, ἅμα μέν ὅτι2 βαρύνω καί παροξύνω πρός ὁ ἔκκρισις, ἅμα δέ ὅτι2 χέω μᾶλλον αὐτός ὁ τε διάκρισις ὁ μοχθηρός ὁ τε κρίσις γίγνομαι ῥᾴδιος."},{"id":135328,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἔστι δ’ ἡ πρώτη κρίσιμος τῶν περιόδων ἐν ταῖς ἀρτίῃσι κρινόντων δ΄.","lemmas":"εἰμί ὁ πρῶτος κρίσιμος ὁ ἐν ὁ κρίνω ."},{"id":135329,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ς΄.","lemmas":"."},{"id":135330,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"η΄.","lemmas":"."},{"id":135331,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ι΄.","lemmas":"."},{"id":135332,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ιδ΄.","lemmas":"."},{"id":135333,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κη΄.","lemmas":"."},{"id":135334,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"λ΄.","lemmas":"."},{"id":135335,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μη΄.","lemmas":"."},{"id":135336,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ξ΄.","lemmas":"."},{"id":135337,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"π΄ καὶ ρ΄.","lemmas":"καί ."},{"id":135338,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ τῶν δὲ ἐν τῇσι περιττῇσι κρινόντων περιόδων πρώτη γ΄.","lemmas":"ἐκ ὁ δέ ἐν ὁ κρίνω περίοδος2 πρῶτος ."},{"id":135339,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ε΄.","lemmas":"."},{"id":135340,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ζ΄.","lemmas":"."},{"id":135341,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"θ΄.","lemmas":"."},{"id":135342,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ια΄.","lemmas":"."},{"id":135343,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ιζ΄·","lemmas":"·"},{"id":135344,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κα΄.","lemmas":"."},{"id":135345,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κζ΄ καὶ λα΄.","lemmas":"καί ."},{"id":135346,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὐ κυρίως μοι δοκεῖ χρῆσθαι νῦν τῇ προγηγορίᾳ τῆς περιόδου.","lemmas":"οὐ κύριος δοκέω χράω2 νῦν ὁ ὁ περίοδος2."},{"id":135347,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰς γὰρ ἡμέρας αὐτὰς ἐν αἷς αἱ κρίσεις γίνονται πάσας ἐφεξῆς ἔγραψεν, ἔν τε τῷ προγνωστικῷ τὰς κατὰ τετράδα γινομένας περιόδους ἀκριβῶς διῆλθεν, ὥστε ταῦτ’ ἔοικεν ἐπιζητεῖν τὴν θεωρίαν τῶν κρισίμων ἡμερῶν.","lemmas":"ὁ γάρ ἡμέρα αὐτός ἐν ὅς ὁ κρίσις γίγνομαι πᾶς ἐφεξῆς γράφω, ἐν τε τῷ ὁ κατά  περίοδος2 ἀκριβής διέρχομαι, ὥστε ἔοικα ἐπιζητέω ὁ θεωρία ὁ κρίσιμος ."},{"id":135348,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πρώτην μὲν οὖν φησὶ κρίσιμον ἡμέραν εἶναι τῶν ἀρτίων τὴν τετάρτην, ἐφεξῆςδ’ αὐτῇ τὴν ς΄.","lemmas":"πρῶτος μέν οὖν φημί κρίσιμος ἡμέρα εἰμί ὁ ὁ τέταρτος, ἐφεξῆς δ’ αὐτός ὁ ."},{"id":135349,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶτα τοῖς πλείστοις μὲν τῶν ἀντιγράφων τῆ η΄ καὶ ι΄ γέγραπται.","lemmas":"εἶτα ὁ πλεῖστος μέν ὁ  καί γράφω."},{"id":135350,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατά τινα δὲ τῇ ιδ΄ μετὰ τὴν ς΄.","lemmas":"κατά τις δέ ὁ μετά ὁ ."},{"id":135351,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κ΄.","lemmas":"."},{"id":135352,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μετὰ ταύτην ἐν τισὶ μὲν δ΄ καὶ κ΄.","lemmas":"καί μετά οὗτος ἐν μέν καί ."},{"id":135353,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν τισὶ δ΄ αὐτῶν γέγραπται δ΄.","lemmas":"ἐν τις αὐτός γράφω ."},{"id":135354,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ λ΄.","lemmas":"καί ."},{"id":135355,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μετὰ ταύτην μ΄.","lemmas":"καί μετά οὗτος ."},{"id":135356,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μεθ’ ἢν ἡ ξ΄ καὶ π΄ καὶ ἑκατοστή.","lemmas":"μετά ὁ καί καί ἑκατοστός."},{"id":135357,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν δ’ ἐν ταῖς περιτταῖς κρινομένων νοσημάτων πρώτην φησὶν εἶναι περίοδον.","lemmas":"ὁ ἐν ὁ κρίνω νόσημα πρῶτος φημί εἰμί περίοδος2."},{"id":135358,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἄμεινονδ’ ἦν, ὡς ἔφαμεν, εἰπεῖν οὐ περὶ ἀρχῆς τρίτην, εἶτα πέμπτην, εἶθ’ ἑβδόμην, εἶτα ἐνάτην, εἶτα ἑνδεκάτην, εἶτα ἑπτακαιδεκάτην, εἶτα πρώτην καὶ εἰκοστὴν καὶ μετὰ ταύτην ζ΄ καὶ κ΄.","lemmas":"ἀμείνων δ’ εἰμί, ὡς , λέγω οὐ περί ἀρχή τρίτος, , , εἶτα , εἶτα ἑνδέκατος, εἶτα , εἶτα πρῶτος καί εἰκοστός καί μετά οὗτος καί ."},{"id":135359,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐφ’ ᾗ α΄ καὶ λ΄.","lemmas":"ἐπί ὅς καί ."},{"id":135360,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐδείχθησαν δὲ ἡμῖν ἐν τῇ περὶ τῶν κρισίμων ἡμερῶν πραγματείᾳ πασῶν τῶν κρινουσῶν ἰσχυρόταται μὲν αἱ κατὰ τὴν τετραδικήν τε καὶ ἑβδοματικὴν περίοδον γινόμεναι, μετριώτεραιδ’ αὐτῶν αἱ παρεμπίπτουσαι, περὶ ὧν τῆς εὐλόγου γενέσεως ἕνεκεν εἴπωμεν.","lemmas":"δείκνυμι δέ ἐν ὁ περί ὁ κρίσιμος πραγματεία πᾶς ὁ  μέν ὁ κατά ὁ τε καί περίοδος2 , δ’ αὐτός ὁ , περί ὅς ὁ εὔλογος γένεσις ἕνεκα λέγω."},{"id":135361,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αἱ μὲν οὖν περιτταὶ πᾶσαι καλῶς εἴρηνται·","lemmas":"ὁ μέν οὖν πᾶς καλός λέγω·"},{"id":135362,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν δ’ ἀρτίων οὐκ ὀρθῶς εἰρήκασιν κη΄ καὶ ι΄.","lemmas":"ὁ  οὐ ὀρθός λέγω καί ."},{"id":135363,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐδαμῶς γάρ εἰσιν αὗται κρίσιμοι.","lemmas":"οὐδαμῶς γάρ εἰμί οὗτος κρίσιμος."},{"id":135364,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Εἰδέναι δὲ χρὴ ὅτι, ἢν ἄλλως κριθῇ, ἔξω τῶν προγεγραμμένων, ἐσομένας ὑποστροφὰς σημαίνοιτο καὶ γένοιτο ἂν ὀλέθρια.","lemmas":"οἶδα δέ χρή ὅτι2, ἐάν ἄλλος κρίνω, ἔξω ὁ προγράφω, ὑποστροφή σημαίνω καί γίγνομαι ἐάν ."},{"id":135365,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ὅτι μὴ καλῶς καὶ βεβαίως κρίνουσιν αἱ εἰρημέναι νῦν ἡμέραι καὶ τὰ κριθέντα δὲ νοσήματα πάντως μέν ἐστι βέβαια.","lemmas":"ὅτι μή καλός καί βέβαιος κρίνω ὁ λέγω νῦν ἡμέρα καί ὁ κρίνω δέ νόσημα πᾶς μέν εἰμί βέβαιος."},{"id":135366,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"γένοιτο δ’ ἄν ποτε καὶ ὀλέθρια, δέδεικται δι’ ἐκείνων τῶν ὑπομνημάτων.","lemmas":"γίγνομαι ἄν ποτε καί , δείκνυμι διά ἐκεῖνος ὁ ὑπόμνημα."},{"id":135367,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Δεῖ δὲ προσέχειν τὸν νοῦν καὶ εἰδέναι ἐν τοῖσι χρόνοισι τούτοισι κρίσιας ἐσομένας ἐπὶ σωτηρίην ἢ ὄλεθρον ἢ ῥοπὰς ἐπὶ τὸ ἄμεινον ἢ χεῖρον.","lemmas":"δεῖ δέ προσέχω ὁ νόος καί οἶδα ἐν ὁ οὗτος κρίσις εἰμί ἐπί σωτηρία τίη ὄλεθρος ἤ ῥοπή ἐπί ὁ ἀμείνων ἤ χείρων."},{"id":135368,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐν ταύτῃ τῇ ῥήσει τὸ σημαινόμενον ἐκ τοῦ τῆς κρίσεως ὀνόματος ἐδίδαξεν, ὃ διὰ συντόμων ἄν τις εἴπῃ ὀξύῤῥοπον εἶναι μεταβολὴν νοσήματος.","lemmas":"ἐν οὗτος ὁ ὁ σημαίνω ἐκ ὁ ὁ κρίσις ὄνομα διδάσκω, ὅς διά σύντομος ἄν τις λέγω εἰμί μεταβολή νόσημα."},{"id":135369,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτι δὲ τετραχῶς ἡ μεταβολὴ γίνεται σαφῶς αὐτὸς εἶπεν.","lemmas":"ὅτι2 δέ τετραχῶς ὁ μεταβολή γίγνομαι σαφής αὐτός λέγω."},{"id":135370,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ γὰρ σωτηρίαν ἢ ὄλεθρον ἢ ῥοπὴν ἐπὶ τὸ ἄμεινον ἢ χεῖρον, ἀξιόλογον δηλονότι.","lemmas":"ἐπί γάρ σωτηρία τίη ὄλεθρος ἤ ῥοπή ἐπί ὁ ἀμείνων ἤ χείρων, ἀξιόλογος ."},{"id":135371,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παρέλιπε δ’ αὐτὸς εἰπεῖν τὸ ἀξιόλογον, ὡς ἐν τῷ κοινῷ σημαινομένῳ τοῦ τῆς κρίσεως ὀνόματος περιεχόμενον.","lemmas":"παραλείπω αὐτός λέγω ὁ ἀξιόλογος, ὡς ἐν τῷ κοινός σημαίνω ὁ ὁ κρίσις ὄνομα περιέχω."},{"id":135372,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Πλανῆτες δὲ πυρετοὶ καὶ τεταρταῖοι καὶ πεμπταῖοι καὶ ἑβδομαῖοι καὶ ἐναταῖοι, ἐν ᾗσι περιόδοισι κρίνονται σκεπτέον.","lemmas":"δέ καί τεταρταῖος καί πεμπταῖος καί ἑβδομαῖος καί ἐναταῖος, ἐν  κρίνω σκοπέω."},{"id":135373,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὐδὲ περὶ τούτων ἐπιζητεῖ κατὰ προγνωστικόν.","lemmas":"οὐδέ περί οὗτος ἐπιζητέω κατά ."},{"id":135374,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ οἱ πλανῆτες τοὺς κατὰ μέρος παροξυσμοὺς ἀτάκτους ἔχουσιν, ἀλλὰ διά τε τῶν κατὰ τὰς κρισίμους ἡμέρας φαινομένων σημείων ἡ κρίσις αὐτῶν προγινώσκεται.","lemmas":"καί γάρ ὁ ὁ κατά μέρος παροξυσμός ἄτακτος ἔχω, ἀλλά διά τε ὁ κατά ὁ κρίσιμος ἡμέρα φαίνω σημεῖον ὁ κρίσις αὐτός ."},{"id":135375,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τῶν εἰς ἀπυρεξίαν ληγόντων περιόδων, οἷαίπερ αἱ τῶν τριταίων εἰσὶ καὶ τῶν τεταρταίων, ἐδείχθη τοῖς πολλοῖς τῶν ἰατρῶν θεώρημα ἀγνοούμενον, οὗ διὰ παντὸς ἐπειράθημεν ἐπὶ τῶν ἀῤῥώστων.","lemmas":"περί δέ ὁ εἰς λήγω περίοδος2, ὁ ὁ εἰμί καί ὁ , δείκνυμι ὁ πολύς ὁ ἰατρός θεώρημα ἀγνοέω, οὗ διά πᾶς πειράω ἐπί ὁ ."},{"id":135376,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ γὰρ ταῖς ἀπὸ τῆς ἀρχῆς ἡμέραις προσέχειν χρὴ τὸν νοῦν, οὐδὲ ταύτας ἀριθμεῖν ἁπλῶς ἐφεξῆς, ἀλλὰ τοὺς παροξυσμοὺς, ὥσπερ ἐπὶ τριταίου ἀκριβοῦς αὐτὸς εἶπε κατὰ τοὺς ἀφορισμούς·","lemmas":"οὐ γάρ ὁ ἀπό ὁ ἀρχή ἡμέρα προσέχω χρή ὁ νόος, οὐδέ οὗτος ἀριθμέω ἁπλόος ἐφεξῆς, ἀλλά ὁ παροξυσμός, ὥσπερ ἐπί ἀκριβής αὐτός λέγω κατά ὁ ·"},{"id":135377,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τριταῖος ἀκριβὴς ἐν ἑπτὰ περιόδοισι κρίνεται τὸ μακρότατον.","lemmas":"τριταῖος ἀκριβής ἐν  κρίνω ὁ μακρός."},{"id":135378,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὡς γὰρ οὗτος ἐν ἑπτὰ περιόδοις κρίνεται, κατὰ τὸν αὐτὸν λόγον ἄλλος μὲν ἐν ἐννέα περιόδοις, ἄλλος δ’ ἐν ἕνδεκα καὶ οὕτως ἐφεξῆς κατὰ τὸν ἀριθμὸν τῶν κρινουσῶν ἡμερῶν.","lemmas":"ὡς γάρ οὗτος ἐν περίοδος2 κρίνω, κατά ὁ αὐτός λόγος ἄλλος μέν ἐν ἐννέα περίοδος2, ἄλλος ἐν καί οὕτως ἐφεξῆς κατά ὁ ἀριθμός ὁ ."},{"id":135379,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ περὶ τῶν τεταρταίων ὁ αὐτὸς λόγος.","lemmas":"καί περί ὁ τεταρταῖος ὁ αὐτός λόγος."},{"id":135380,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν γοῦν τῷ προγνωστικῷ φησί·","lemmas":"ἐν γοῦν τῷ φημί·"},{"id":135381,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"γίνεται δὲ καὶ τῶν τεταρταίων ἡ κατάστασις ἐκ τούτου τοῦ κόσμου.","lemmas":"γίγνομαι δέ καί ὁ τεταρταῖος ὁ κατάστασις ἐκ οὗτος ὁ κόσμος."},{"id":135382,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐμοῦ δὲ καὶ ταύτην τὴν θεωρίαν προειπόντος ἐπ’ Εὐδήμου τοῦ φιλοσόφου, τρεῖς τεταρταίους ἔχοντος, ἕνα μὲν ἐξ αὐτῶν πρῶτον παύεσθαι τὸν ἐν ταῖσδε ταῖς ἡμέραις παροξυνόμενον καὶ μετὰ τοσάσδε περιόδους.","lemmas":"ἐμός δέ καί οὗτος ὁ θεωρία προαγορεύω ἐπί ὁ φιλόσοφος, τεταρταῖος ἔχω, μέν ἐκ αὐτός πρῶτος παύω ὁ ἐν ὅδε ὁ ἡμέρα παροξύνω καί μετά περίοδος2."},{"id":135383,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ δ’ οὗτος ἐπαύσατο, δεύτερον ἄλλον ἐν τῇδε τῇ ἡμέρᾳ, κᾄπειτα καὶ τὸν τρίτον ὁμοίως προειπόντος, ἐκ μαντικῆς ἔφασαν λέγεσθαι ταῦτα καὶ οὐκ ἐξ ἰατρικῆς θεωρίας, καίτοι τοὺς μάντεις οὐδέποτ’ ἀληθῶς ὁρῶντας ἐπ’ ἀῥῥώστου προειπόντας ἐν Ῥώμῃ.","lemmas":"ἐπεί οὗτος ἐπαύω, δεύτερος ἐν ὁ ἡμέρα, καί ὁ τρίτος ὅμοιος προαγορεύω, ἐκ μαντικός φημί λέγω οὗτος καί οὐ ἐκ ἰατρικός θεωρία, ὁ μάντις ἀληθής ὁράω ἐπί προαγορεύω ἐν Ῥώμη."},{"id":135384,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν γὰρ ἐν ταῖς ἄλλαις πόλεσιν οὐ πεπείραμαι, σὺν θεῷδ’ εἰπεῖν, ἡμεῖς οὐδέποτε ἀπετύχομεν ἐν οὐδεμιᾷ προῤῥήσει.","lemmas":"ὁ γάρ ἐν ὁ ἄλλος πόλις οὐ , σύν θεός δ’ λέγω, οὐδέποτε ἐν οὐδείς ."},{"id":135385,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ σὺ τοίνυν, ἐὰν ἀσκήσῃς σαυτὸν ἐν τοῖς εἰρημένοις περὶ κρίσεως, Ἱπποκράτους τε καὶ τῆς τέχνης ἄξιος ἔσῃ.","lemmas":"καί τοίνυν, ἐάν σεαυτοῦ ἐν ὁ λέγω περί κρίσις, Ἱπποκράτης τε καί ὁ τέχνη ἄξιος ."},{"id":135386,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ταῦτα μὲν εἰρήσθω μοι κατὰ τὸ πάρεργον, ἐπὶ δὲ τὴν προκειμένην ἐξήγησιν αὖθις ἴωμεν.","lemmas":"οὗτος μέν  κατά ὁ , ἐπί δέ ὁ ἐξήγησις αὖθις εἶμι."},{"id":135387,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὥσπερ γὰρ ἅπαντα τὸν περὶ τῶν κρισίμων ἡμερῶν λόγον ἀκριβῶς διωρίσατο κατὰ τὸ προγνωστικὸν, οὕτω καὶ τὸν τῶν περιόδων.","lemmas":"ὥσπερ γάρ ἅπας ὁ περί ὁ κρίσιμος λόγος ἀκριβής διορίζω κατά ὁ , οὕτως καί ὁ ὁ ."},{"id":135388,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐδαμόθεν γοῦν ἐμνημόνευσε πεμπταίας ἢ ἑβδομαίας ἢ ἐναταίας οὐ μόνον κατὰ τὸ προγνωστικόν τι εἰπὼν, ἀλλ’ οὐδὲ κατὰ τοὺς ἀφορισμοὺς, καίτοι κατὰ τὸ προγνωστικὸν εἰπών·","lemmas":"οὐδαμόθεν γοῦν μνημονεύω τίη ἑβδομαῖος ἤ οὐ μόνος κατά ὁ τις λέγω, ἀλλά οὐδέ κατά ὁ , κατά ὁ λέγω·"},{"id":135389,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"γίνεται δὲ καὶ τῶν τεταρταίων ἡ κατάστασις ἐκ τούτου τοῦ κόσμου.","lemmas":"γίγνομαι δέ καί ὁ τεταρταῖος ὁ κατάστασις ἐκ οὗτος ὁ κόσμος."},{"id":135390,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ δὲ τοὺς ἀφορισμοὺς τριταῖον ἀκριβῆ κρίνεσθαι περιόδοις ἐν ἑπτὰ, δυνατὸν ἦν αὐτῷ καὶ περὶ πεμπταίου καὶ ἑβδομαίου καὶ ἐναταίου τὴν αὐτὴν ἀπόφασιν ποιήσασθαι, τὴν λέξιν ὡδί πως γράψαντι·","lemmas":"κατά δέ ὁ τριταῖος ἀκριβής κρίνω ἐν , δυνατός εἰμί αὐτός καί περί καί ἑβδομαῖος καί ὁ αὐτός ἀπόφασις ποιέω, ὁ λέξις πως γράφω·"},{"id":135391,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"γίγνεται δὲ καὶ τῶν τεταρταίων ἡ κατάστασις κατὰ τὸν αὐτὸν τρόπον καὶ πεμπταίων καὶ ἑβδομαίων καὶ ἐναταίων ἐκ τουτέου κόσμου.","lemmas":"γίγνομαι δέ καί ὁ ὁ κατάστασις κατά ὁ αὐτός τρόπος καί καί καί ἐκ ."},{"id":135392,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Πρὸ τῆς τῶν κατὰ μέρος ἀῤῥώστων ἐξηγήσεως ἄμεινον εἶναί μοι δοκεῖ σαφηνείας τε καὶ συντομίας ἕνεκα κοινόν τινα περὶ πάντων αὐτῶν λόγον εἰπεῖν.","lemmas":"πρό ὁ ὁ κατά μέρος ἐξήγησις ἀμείνων εἰμί ἐγώ δοκέω σαφήνεια τε καί συντομία ἕνεκα κοινός τις περί πᾶς αὐτός λόγος λέγω."},{"id":135393,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐδείχθη μοι καὶ κατ’ ἄλλας μὲν πραγματείας, ἀλλὰ κἀν τῇ τῆς θεραπευτικῆς μεθόδου ὡς διττὴ ἡ τῶν ζητουμένων εὕρεσίς ἐστι, μία μὲν ἡ διὰ τοῦ λόγου πρὸς τὴν γνῶσιν ἀφικουμένη τοῦ καθόλου τε καὶ κοινοῦ παντὸς τῶν κατὰ μέρος εἴδους, ἄλλη δὲ διὰ τῶν κατὰ μέρος ἐπὶ τὸ κοινόν τε καὶ καθόλου παραγινομένη.","lemmas":"δείκνυμι καί κατά ἄλλος μέν πραγματεία, ἀλλά ἐν ὁ ὁ μέθοδος ὡς δισσός ὁ ὁ ζητέω εὕρεσις εἰμί, μέν ὁ διά ὁ λόγος πρός ὁ γνῶσις ὁ καθόλου τε καί κοινός πᾶς ὁ κατά μέρος , ἄλλος δέ διά ὁ κατά μέρος ἐπί ὁ κοινός τε καί καθόλου ."},{"id":135394,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τὰ μὲν συμπληροῦντα εἶναι καθόλου, τὰς δὲ πράξεις τῶν τεχνιτῶν ἐπὶ τῶν ἀτόμων εἰδῶν γίγνεσθαι.","lemmas":"καί ὁ μέν εἰμί καθόλου, ὁ δέ πρᾶξις ὁ τεχνίτης ἐπί ὁ ἄτομος εἰδοί γίγνομαι."},{"id":135395,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δεῖσθαι δὲ τῆς ἐπ’ αὐτῶν γυμνασίας καὶ καθόλου πρότερον εὑρόντα καὶ μέντοι καὶ πρὸς βεβαίωσιν αὐτῶν τῶν ηὑρημένων καθόλου χρήσιμα γίγνεσθαι τὰ κατὰ μέρος.","lemmas":"δέω δέ ὁ ἐπί αὐτός γυμνασία καί καθόλου πρότερος εὑρίσκω καί καί πρός βεβαίωσις αὐτός ὁ εὑρίσκω καθόλου χρήσιμος γίγνομαι ὁ κατά μέρος."},{"id":135396,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δὲ καὶ πρὸς τὴν τῶν μανθανόντων γνῶσιν οἷον παραδείγματα ταῦτα τῶν ἐπιτεταγμένων αὐτοῖς καθόλου θεωρημάτων.","lemmas":"εἰμί δέ καί πρός ὁ ὁ μανθάνω γιγνώσκω οἷος παράδειγμα οὗτος ὁ αὐτός καθόλου θεώρημα."},{"id":135397,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διὰ τοῦτο κᾀγὼ κατὰ τὰς πραγματείας, ἃς ἐποιησάμην, οὐ τὰ καθόλου μόνον, ἀλλὰ καὶ τὰ κατὰ μέρος διῆλθον ἐκ τῶν Ἱπποκράτους βιβλίων καὶ μάλιστα τῶν ἐπιδημίων παραγράψας ῥήσεις, ἐν αἷς διηγήσατο ἅπαντα ἀπ’ ἀρχῆς μέχρι τέλους τὰ συμβαίνοντα τοῖς ἀῤῥώστοις.","lemmas":"διά οὗτος κατά ὁ πραγματεία, ὅς ποιέω, οὐ ὁ καθόλου μόνος, ἀλλά καί ὁ κατά μέρος διέρχομαι ἐκ ὁ Ἱπποκράτης βιβλίον καί μάλιστα ὁ  , ἐν ὅς διηγέομαι ἅπας ἀπό ἀρχή μέχρι τέλος ὁ συμβαίνω ὁ ."},{"id":135398,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν μὲν οὖν ταῖς δυσπνοίαις ἅπαντας τοὺς δυσπνοήσαντας ἐν ταῖς τῶν ἐπιδημιῶν συγγραφαῖς διῆλθον, ἐν δὲ τοῖς τῶν κρισίμων ἡμερῶν τοὺς κριθέντας, ἐπί τε τῶν ἄλλων ὡσαύτως.","lemmas":"ἐν μέν οὖν ὁ ἅπας ὁ ἐν ὁ ὁ συγγραφή διέρχομαι, ἐν δέ ὁ ὁ κρίσιμος ὁ κρίνω, ἐπί τε ὁ ἄλλος ὡσαύτως."},{"id":135399,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅθεν οὐδ’ ἐξηγήσεως ἦν περιττοτέρας χρεία τοῖς βουλομένοις ἐπὶ τὰ τῆς τέχνης ἔργα σπεύδειν.","lemmas":"ὅθεν οὐδέ ἐξήγησις εἰμί περισσός χρεία ὁ ἐπί ὁ ὁ τέχνη ἔργον σπεύδω."},{"id":135400,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ἐπειδὴ παρέγκεινταί τινες ἀσαφεῖς λέξεις, δι’ ἐκείνας ἔδοξεν ἄμεινον εἶναι καὶ τὰ τοιαῦτα ὑπομνήματα ποιήσασθαι δῆλα.","lemmas":"ἀλλά ἐπεί τις ἀσαφής λέγω, διά δοκέω ἀμείνων εἰμί καί ὁ τοιοῦτος ὑπόμνημα ποιέω δῆλος."},{"id":135401,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ μὲν οὖν ἁπάντων τῶν συμπτωμάτων ὅσα γεγονέναι φησὶν ἑκάστῳ τῶν νοσημάτων εἴτ’ οὖν τὴν ὅλην φύσιν ἢ τὰς αἰτίας τῆς γενέσεως εἴποιμι, τὰς γενομένας μοι πραγματείας ἐνταῦθα μεταφέρειν ἀναγκασθήσομαι πάσας, κινδυνεύσω τε καθ’ ἕκαστον ἄῤῥωστον ἓν γράψαι βιβλίον·","lemmas":"εἰ μέν οὖν ἅπας ὁ σύμπτωμα ὅσος γίγνομαι φημί ἕκαστος ὁ νόσημα οὖν ὁ ὅλος φύσις ἤ ὁ αἰτία ὁ γένεσις λέγω, ὁ γίγνομαι πραγματεία ἐνταῦθα μεταφέρω πᾶς, κινδυνεύω τε κατά ἕκαστος  γράφω βιβλίον·"},{"id":135402,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δὲ τῶν ἐν τῷ προγνωστικῷ γεγραμμένων ἐν τῷ καθόλου τὰ παραδείγματα μόνα νῦν ἐπισημαινοίμην, ἀναπέμπων τὸ σύμπαν τῆς διδασκαλίας εἰς τὰς γεγραμμένας μοι πραγματείας, ἐλπίζω σύντομον ἔσεσθαι τὸν λόγον.","lemmas":"εἰ δέ ὁ ἐν τῷ  ἐν τῷ καθόλου ὁ παράδειγμα μόνος νῦν , ἀναπέμπω ὁ σύμπας ὁ διδασκαλία εἰς ὁ γράφω πραγματεία, ἐλπίζω σύντομος εἰμί ὁ λόγος."},{"id":135403,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Φιλίσκος ᾤκει παρὰ τὸ τεῖχος καὶ κατεκλίθη.","lemmas":"Φιλίσκος οἰκέω παρά ὁ τεῖχος καί κατακλίνω."},{"id":135404,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν τῇ πρώτῃ πυρετὸς ὀξὺς, ἵδρωσεν ἐς νύκτα ἐπιπόνως.","lemmas":"ἐν ὁ  ὀξύς2, ἱδρόω εἰς νύξ ἐπίπονος."},{"id":135405,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δευτέρῃ πάντα παρωξύνθη.","lemmas":"δεύτερος πᾶς παροξύνω."},{"id":135406,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀψὲ δ’ ἀπὸ κλυσματίου καλῶς διῆλθε, νύκτα δι’ ἡσυχίης.","lemmas":"ὀψέ ἀπό κλυσμάτιον καλός διέρχομαι, νύξ διά ἡσυχία."},{"id":135407,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τρίτῃ πρωῒ καὶ μέχρι μέσου ἡμέρης ἔδοξε γενέσθαι ἀπύρετος.","lemmas":"τρίτος πρωΐ καί μέχρι ἡμέρα δοκέω γίγνομαι ἀπύρετος."},{"id":135408,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πρὸς δείλην δὲ πυρετὸς ὀξὺς μεθ’ ἱδρῶτος, διψώδης, γλῶσσα δὴ ἐπεξηραίνετο, μέλαν οὔρησε, νύκτα δύσφορος, οὐκ ἐκοιμήθη, πάντα παρέκρουσε.","lemmas":"πρός δειλός δέ ὀξύς2 μετά , , γλῶσσα δή ἐπιξηραίνω, μέλας οὐρέω, νύξ δύσφορος, οὐ κοιμάω, πᾶς παρακρούω."},{"id":135409,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τετάρτῃ πάντα παρωξύνθη, οὖρα μέλανα, νύκτα εὐφορωτέρην, οὖρα εὐχρούστερα.","lemmas":"τέταρτος πᾶς παροξύνω, οὖρον μέλας, νύξ , οὖρον ."},{"id":135410,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πέμπτῃ περὶ μέσον ἡμέρης, μικρὸν ἀπὸ ῥινῶν ἔσταξεν, ἄκρητον.","lemmas":"πέμπτος περί μέσος ἡμέρα, μικρός ἀπό ῥίς στάζω, ἄκρατος."},{"id":135411,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὖρα δὲ ποικίλα ἔχοντα ἐναιωρήματα στρογγύλα, γονοειδέα, διεσπαρμένα, οὐχ ἵδρυτο.","lemmas":"οὖρον δέ ποικίλος ἔχω ἐναιώρημα στρογγύλος, γονοειδής, διασπείρω, οὐ ἱδρύω."},{"id":135412,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"προσθεμένῳ δὲ βάλανον, φυσώδεα σμικρὰ διῆλθε, νύκτα ἐπιπόνως, ὕπνοι σμικροὶ, λόγοι, λῆρος, ἄκρεα πάντοθεν ψυχρὰ καὶ οὐκέτ’ ἀναθερμαινόμενα, οὔρησε δὲ μέλανα, ἐκοιμήθη σμικρὰ, πρὸς ἡμέρην ἄφωνος, ἵδρωσε ψυχρὰ, ἄκρεα πελιδνὰ, περὶ δὲ μέσον ἡμέρης ἑκταῖος ἀπέθανεν.","lemmas":"δέ , μικρός διέρχομαι, νύξ ἐπίπονος, ὕπνος μικρός, λόγος, λῆρος, πᾶς καί ἀναθερμαίνω, οὐρέω δέ μέλας, κοιμάω μικρός, πρός ἡμέρα ἄφωνος, ἱδρόω ψυχρός, ἄκρεα πελιδνός, περί δέ μέσος ἡμέρα ἑκταῖος ἀποθνῄσκω."},{"id":135413,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τουτέῳ τὸ πνεῦμα διὰ τέλεος ὥσπερ ἀνακαλουμένῳ ἀραιὸν καὶ μέγα.","lemmas":"ὁ πνεῦμα διά τέλος ὥσπερ ἀνακαλέω ἀραιός καί μέγας."},{"id":135414,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"σπλὴν ἐπήρθη περιφερεῖ κυρτώματι, ἱδρῶτες ψυχροὶ διὰ τέλεος, οἱ παροξυσμοὶ ἐν ἀρτίῃσιν.","lemmas":"ἐπαίρω περιφέρω κύρτωμα, ψυχρός διά τέλος, ὁ παροξυσμός ἐν ."},{"id":135415,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐπὶ τούτου τοῦ ἀῤῥώστου κατὰ τὴν τρίτην ἡμέραν ὁ μέλλων ἔσεσθαι θάνατος ἦν φανερὸς ἤδη τῷ μεμνημένῳ τῶν καθόλου θεωρημάτων.","lemmas":"ἐπί οὗτος ὁ κατά ὁ τρίτος ἡμέρα ὁ μέλλω εἰμί θάνατος εἰμί φανερός ἤδη τῷ μιμνήσκω ὁ καθόλου θεώρημα."},{"id":135416,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν γὰρ τῇ πρώτῃ τῶν ἡμερῶν ὀξέος πυρετοῦ γενομένου καὶ μετὰ τοῦτο ἱδρῶτος ἐπιφανέντος οὐκ ἔλυσε τὸν πυρετὸν, ἀλλὰ καὶ τὴν νύκτα χαλεπὴν ἤνεγκεν.","lemmas":"ἐν γάρ ὁ πρῶτος ὁ ἡμέρα ὀξύς2 πυρετός γίγνομαι καί μετά οὗτος ἐπιφαίνω οὐ ἐλύω ὁ πυρετός, ἀλλά καί ὁ νύξ χαλεπός φέρω."},{"id":135417,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡ δευτέρα πάλιν ἅπαντα παρώξυνεν, εἶθ’ ἡ τρίτη μελάνων οὔρων ἔσχεν ἔκκρισιν.","lemmas":"ὁ δεύτερος πάλιν ἅπας παροξύνω, ὁ τρίτος  ἔχω ἔκκρισις."},{"id":135418,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἦν μὲν οὖν καὶ τὸ κατὰ τὴν πρώτην ἡμέραν γενόμενον εὐθέως μοχθηρόν.","lemmas":"εἰμί μέν οὖν καί ὁ κατά ὁ πρῶτος ἡμέρα γίγνομαι εὐθύς μοχθηρός."},{"id":135419,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ γὰρ κρίσιμα μὴ κρίνοντα, τὰ μὲν θανατώδεα, τὰ δὲ δύσκριτα, θανατώδη μὲν, ἄν τι τῶν ἐπ’ αὐτοῖς θανατωδῶν γένηται συμπτωμάτων ἢ σημείων, δύσκριτα δὲ, ἐὰν ἄνευ τούτων διαμένῃ τὰ σημεῖα τῆς τῶν χυμῶν ἀπεψίας.","lemmas":"ὁ γάρ μή κρίνω, ὁ μέν θανατώδης, ὁ δέ δύσκριτος, μέν, ἄν τι ὁ ἐπί αὐτός γίγνομαι σύμπτωμα ἤ σημεῖον, δύσκριτος δέ, ἐάν ἄνευ οὗτος ὁ σημεῖον ὁ ὁ ."},{"id":135420,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ἐπί γε τοῦ Φιλίσκου θανατῶδες ἐγένετο σημεῖον, ἐπὶ, τῷ μὴ λύσαντι τὸν πυρετὸν ἱδρῶτι, κατὰ τὴν τρίτην ἡμέραν, τὰ μέλανα τῶν οὔρων, μετὰ τοῦ καὶ διψώδη γενέσθαι καὶ τὴν γλῶσσαν ἐπιξηρανθῆναι καὶ δυσφορῆσαι δι’ ὅλης νυκτὸς, ἀγρυπνῆσαί τε καὶ παρακροῦσαι.","lemmas":"ἀλλά ἐπί γε ὁ Φιλίσκος γίγνομαι σημεῖον, ἐπί, τῷ μή λύω ὁ πυρετός ἱδρώς, κατά ὁ τρίτος ἡμέρα, ὁ μέλας ὁ οὖρον, μετά ὁ καί γίγνομαι καί ὁ γλῶσσα καί διά ὅλος νύξ, τε καί ."},{"id":135421,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τούτων οὕτως γενομένων ἐν τῇ τετάρτῃ τῶν ἡμερῶν πάντα τε παροξυνθῆναί φησι καὶ οὖρα πάλιν γενέσθαι μέλανα.","lemmas":"καί οὗτος οὕτως γίγνομαι ἐν ὁ τέταρτος ὁ πᾶς τε φημί καί οὖρον πάλιν γίγνομαι μέλας."},{"id":135422,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μέμνησο τοιγαροῦν ὅτι τῆς τετάρτης ὁμοίως τῇ τρίτῃ χαλεπὰ συμπτώματα καὶ σημεῖα ἐχούσης ἐν ὀξεῖ νοσήματι τὴν κρίσιν ἐχρῆν ἐσομένην προσδοκᾷν διὰ ταχέων, εἰ μὲν ἐν ἀρτίαις παρωξύνετο, μᾶλλον ἐν ταῖς ἀρτίαις, εἰ δ’ ἐν ταῖς περιτταῖς, ἐν ἐκείναις.","lemmas":"μιμνήσκω ὅτι2 ὁ τέταρτος ὅμοιος ὁ τρίτος χαλεπός σύμπτωμα καί σημεῖον ἔχω ἐν ὀξύς2 νόσημα ὁ κρίσις χρή εἰμί διά ταχύς, εἰ μέν ἐν παροξύνω, μᾶλλον ἐν ὁ , εἰ ἐν ὁ , ἐν ."},{"id":135423,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔνθα δ’ ἡ κρίσις, ἐνταῦθα δηλονότι καὶ ὁ θάνατος, ἐπί γε τῶν ὀλεθρίων νοσημάτων.","lemmas":"ἔνθα ὁ κρίσις, ἐνταῦθα καί ὁ θάνατος, ἐπί γε ὁ νόσημα."},{"id":135424,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τοίνυν ἀπέθανεν ἑκταῖος ὁ Φιλίσκος, διότι καὶ οἱ παροξυσμοὶ κατὰ τὰς ἀρτίας ἦσαν αὐτῷ.","lemmas":"καί τοίνυν ἀποθνῄσκω ἑκταῖος ὁ Φιλίσκος, διότι καί ὁ παροξυσμός κατά ὁ εἰμί αὐτός."},{"id":135425,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦτο γὰρ αὐτὸς ὁ Ἱπποκράτης ἐνεδείξατο κατὰ τὸ τέλος τῆς ὅλης ἐξηγήσεως γράψας ὡδί·","lemmas":"οὗτος γάρ αὐτός ὁ Ἱπποκράτης ἐνδείκνυμι κατά ὁ τέλος ὁ ὅλος ἐξήγησις γράφω ·"},{"id":135426,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτῳ τὸ πνεῦμα διὰ τέλεος ὥσπερ ἀνακαλουμένῳ ἀραιὸν, μέγα, σπλὴν ἐπήρθη περιφερεῖ κυρτώματι, ἱδρῶτες ψυχροὶ διὰ τέλεος, οἱ παροξυσμοὶ ἐν ἀρτίῃσιν.","lemmas":"οὗτος ὁ πνεῦμα διά τέλος ὥσπερ ἀνακαλέω ἀραιός, μέγας, ἐπαίρω περιφέρω κύρτωμα, ψυχρός διά τέλος, ὁ παροξυσμός ἐν ."},{"id":135427,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἄλλος δ’ ἄν τις ἄῤῥωστος ἴσος ἐπὶ τοῖς αὐτοῖς συμπτώμασί τε καὶ σημείοις οὐ κατὰ τὴν ἕκτην, ἀλλὰ κατὰ τὴν ὀγδόην ἡμέραν ἀπέθανε τῆς τε δυνάμεως ἰσχυροτέρας οὔσης ἢ ὡς ἔτυχεν ὁ Φιλίσκος ἔχειν, τῶν τε συμπτωμάτων καὶ τῶν σημείων ἧττον ὀλεθρίων.","lemmas":"ἄλλος ἄν τις ἴσος ἐπί ὁ αὐτός τε καί σημεῖον οὐ κατά ὁ ἕκτος, ἀλλά κατά ὁ ἡμέρα ἀποθνῄσκω ὁ τε δύναμις εἰμί ἤ ὡς τυγχάνω ὁ Φιλίσκος ἔχω, ὁ τε σύμπτωμα καί ὁ σημεῖον ἥσσων ."},{"id":135428,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ γὰρ τούτῳ κατά τε τὴν τρίτην ἡμερῶν καὶ τὴν τετάρτην οὖρα μέλανα γενόμενα σαφῶς ἐδήλωσε τὸ μέγεθος τῆς κακοηθείας τοῦ νοσήματος, ἱδρῶτές τε ψυχροὶ γενόμενοι καὶ ἡ τοῦ αἵματος δὲ στάξις ἐν τῇ ε΄ τῶν ἡμερῶν ἐπεκύρωσε τὸν προσδοκώμενον ὄλεθρον σύντομον.","lemmas":"ἐπί γάρ οὗτος κατά τε ὁ τρίτος ἡμέρα καί ὁ τέταρτος μέλας γίγνομαι σαφής δηλόω ὁ μέγεθος ὁ κακοήθεια ὁ νόσημα, τε ψυχρός γίγνομαι καί ὁ ὁ αἷμα δέ ἐν ὁ ὁ ἡμέρα ἐπικυρόω ὁ προσδοκάω ὄλεθρος σύντομος."},{"id":135429,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔτι δὲ μᾶλλον ὅτι προσέγραψε τῇ στάξει τὸ ἄκρητον ὧδέ πως εἰπὼν, τῇ πέμπτῃ περὶ μέσον ἡμέρας μικρὸν ἐπέσταξεν ἀπὸ ῥινῶν ἄκρητον.","lemmas":"ἔτι δέ μᾶλλον ὅτι2 προσγράφω ὁ ὁ ἄκρατος ὧδε πως λέγω, ὁ πέμπτος περί μέσος ἡμέρα μικρός ἀπό ῥίς ἄκρατος."},{"id":135430,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅταν μὲν οὖν ἤτοι διαχώρησιν ἢ ἔμετον ἄκρητον εἴποι, τὸ ἄμικτον λέγει, διαχωρούσης ἢ ἐμουμένης ἤτοι τῆς ξανθῆς ἀμίκτου χολῆς ἢ τῆς μελαίνης ἢ τῆς ἰώδους·","lemmas":"ὅταν μέν οὖν ἤτοι τίη ἄκρατος λέγω, ὁ ἄμικτος λέγω, ἤ ἤτοι ὁ ἄμικτος χολή ἤ ὁ μέλας ἤ ὁ ·"},{"id":135431,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τῆς στάξεως ἐὰν ἀκούσωμεν ἄμικτον αἷμα τὸ ἐρυθρὸν, αὕτη γὰρ ἴδιος αὐτοῦ χροιὰ, ψεῦδός τι νοήσομεν.","lemmas":"περί δέ ὁ ἐάν ἀκούω ἄμικτος αἷμα ὁ ἐρυθρός, οὗτος γάρ ἴδιος αὐτός , ψεῦδος ."},{"id":135432,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐδέποτε γὰρ ἐρυθροῦ στάξις ἀπὸ ῥινῶν ὀλεθρίῳ νοσήματι πέφηνεν, ἀλλ’ ἀεὶ μέλανος·","lemmas":"οὐδέποτε γάρ  ἀπό ῥίς νόσημα φαίνω, ἀλλά ἀεί ·"},{"id":135433,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰκὸς οὖν ἐστὶν αὐτὸ δὴ τοῦτο τὸ μέλαν ἄκρητον εἰπεῖν, βουληθέντος αὐτοῦ τὸ πάνυ τοιοῦτον.","lemmas":"ἔοικα οὖν εἰμί αὐτός δή οὗτος ὁ μέλας ἄκρατος λέγω, βούλομαι αὐτός ὁ πάνυ ."},{"id":135434,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν μὲν δὴ τῇ τρίτῃ τῶν ἡμερῶν ἐφαίνετο σαφῶς ἤδη τὸ τοῦ νοσήματος ὀλέθριον, οὐ μὴν ὁπότε τεθνήξεται δῆλον ἦν.","lemmas":"ἐν μέν δή ὁ τρίτος ὁ ἡμέρα φαίνω σαφής ἤδη ὁ ὁ νόσημα ὀλέθριος, οὐ μήν ὁπότε δῆλος εἰμί."},{"id":135435,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν δὲ τῇ τετάρτῃ τῶν ἡμερῶν τῶν μελάνων οὔρων διαμεινάντων καὶ τῶν παροξυσμῶν ἐν ταῖς ἀρτίαις γιγνομένων, εἰ μὲν τῇ ἡλικίᾳ καὶ τῇ ῥώμῃ τῶν δυνάμεων ἀντεῖχεν, εἰκὸς ἦν ἄχρι τῆς ὀγδόης ἐξαρκέσαι τὸν ἄῤῥωστον·","lemmas":"ἐν δέ ὁ τέταρτος ὁ ἥμερος ὁ  διαμένω καί ὁ παροξυσμός ἐν ὁ , εἰ μέν ὁ ἡλικία καί ὁ ῥώμη ὁ δύναμις ἀντέχω, ἔοικα εἰμί ἄχρι ὁ ἐξαρκέω ὁ ·"},{"id":135436,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δὲ μὴ, κατὰ τὴν πέμπτην τεθνήξεσθαι.","lemmas":"εἰ δέ μή, κατά ὁ ."},{"id":135437,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῆς πέμπτης δ’ ἐπὶ τοῖς εἰρημένοις αἵματός τε στάξιν ἀκράτου ἐχούσης καὶ δηλονότι τοὺς ψυχροὺς ἱδρῶτας, οὓς διὰ παντὸς τοῦ νοσήματος ἔφη γενέσθαι, προσεδόκησεν ἄν τις εὐλόγως μὴ δυνηθήσεσθαι τὸν κατὰ τὴν ἕκτην ἡμέραν ἐσόμενον παροξυσμὸν ὑπομεῖναι τὸν κάμνοντα.","lemmas":"ὁ πέμπτος ἐπί ὁ λέγω αἷμα τε ἄκρατος ἔχω καί ὁ , ὅς διά πᾶς ὁ νόσημα φημί γίγνομαι, προσδοκάω ἄν τις εὔλογος μή ὁ κατά ὁ ἕκτος ἡμέρα παροξυσμός ὑπομένω ὁ κάμνω."},{"id":135438,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ταῦτά τε οὖν ἀκόλουθα φαίνεται τοῖς καθόλου περὶ κρισίμων ἡμερῶν καὶ οὔρων καὶ ἱδρώτων εἰρημένοις, ἐπί τε τῶν κρισίμων συγγραμμάτων καὶ πρὸς αὐτοῖς τῶν περὶ δυσπνοίας τε καὶ παραφροσύνης.","lemmas":"τε οὖν ἀκόλουθος φαίνω ὁ καθόλου περί κρίσιμος καί οὖρον καί ἱδρώς λέγω, ἐπί τε ὁ σύγγραμμα καί πρός αὐτός ὁ περί τε καί παραφροσύνη."},{"id":135439,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰρηκὼς γὰρ ἐν προγνωστικῷ, πνεῦμα δὲ πυκνὸν μὲν ἐὸν πόνον σημαίνει ἢ φλεγμονὴν ἐν τοῖς ὑπὲρ τῶν φρενῶν χωρίοις, μέγα δὲ ἀναπνεόμενον καὶ διὰ πολλοῦ χρόνου παραφροσύνην δηλοῖ·","lemmas":"λέγω γάρ ἐν , πνεῦμα δέ πυκνός μέν πόνος σημαίνω ἤ φλεγμονή ἐν ὁ ὑπέρ ὁ φρήν χωρίον, μέγας δέ ἀναπνέω καί διά πολύς χρόνος παραφροσύνη δηλόω·"},{"id":135440,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶτα νῦν ὅτι μὲν παρεφρόνησεν ὁ Φιλίσκος εἰρηκὼς, οὐδὲν δ’ ἐν ὅλῃ τῇ διηγήσει περὶ δυσπνοίας γεγραφὼς, εἰκότως ἐπὶ τῇ τελευτῇ τοῦ λόγου προσέθηκεν, τούτῳ τὸ πνεῦμα διὰ τέλεος ὥσπερ ἀνακαλουμένου, ἀραιὸν, μέγα.","lemmas":"εἶτα νῦν ὅτι2 μέν παραφρονέω ὁ Φιλίσκος λέγω,  ἐν ὅλος ὁ διήγησις περί γράφω, εἰκός ἐπί ὁ τελευτή ὁ λόγος προστίθημι, οὗτος ὁ πνεῦμα διά τέλος ὥσπερ ἀνακαλέω, ἀραιός, μέγας."},{"id":135441,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πρόδηλον δ’ ὅτι ταὐτὸν ἐστιν ἀραιόν τε φάναι καὶ διὰ πολλοῦ χρόνου.","lemmas":"πρόδηλος ὅτι2 αὐτός εἰμί ἀραιός τε φημί καί διά πολύς χρόνος."},{"id":135442,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δ’ ὥσπερ ἀνακαλουμένῳ οἷον ἀναμιμνησκομένῳ σημαίνει.","lemmas":"ὁ ὥσπερ ἀνακαλέω οἷος ἀναμιμνήσκω σημαίνω."},{"id":135443,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δέδεικται γὰρ ἐν τοῖς περὶ δυσπνοίας ἀραιὸν καὶ μέγα γίνεσθαι τὸ πνεῦμα διὰ τὴν βλάβην τῆς διανοίας, ὥσπερ ἐπιλανθανομένου τῶν ἐνεργιῶν τοῦ κάμνοντος, ὡς μήθ’ ὅτε καταπαῦσαι προσῆκεν αὐταῖς ἐπίστασθαι μήθ’ ὅτε ἄρξασθαι.","lemmas":"δείκνυμι γάρ ἐν ὁ περί ἀραιός καί μέγας γίγνομαι ὁ πνεῦμα διά ὁ βλάβη ὁ διάνοια, ὥσπερ ὁ ὁ κάμνω, ὡς ὅτε καταπαύω προσίημι αὐτός ἐφίστημι ὅτε ἄρχω."},{"id":135444,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Σιληνὸς ᾤκει ἐπὶ τοῦ Πλαταμῶνος πλησίον τῶν Εὐαλκίδεος, ἐκ κόπων καὶ πότων καὶ γυμνασίων ἀκαίρων πῦρ ἔλαβεν.","lemmas":"Σιληνός ἐπί ὁ  ὁ , ἐκ κόπος καί πότος καί  πῦρ λαμβάνω."},{"id":135445,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἤρξατο δὲ πονέειν καὶ ὀσφὺν καὶ κεφαλὴν εἶχε βάρος καὶ τραχήλου ἦν ξύντασις.","lemmas":"ἄρχω δέ πονέω καί καί κεφαλή ἔχω βάρος καί τράχηλος εἰμί σύντασις."},{"id":135446,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπὸ δὲ κοιλίης τῇ πρώτῃ χολώδεα, ἄκρητα, ἔπαφρα, κατακορέα, πολλὰ διῆλθεν, οὖρα μέλανα, μέλαιναν ὑπόστασιν ἔχοντα, διψώδης γλῶσσα ἐπίξηρος, νυκτὸς οὐδὲν ἐκοιμήθη.","lemmas":"ἀπό δέ κοιλία ὁ πρῶτος χολώδης, ἄκρατος, , , πολύς διέρχομαι, οὖρον μέλας, μέλας ὑπόστασις ἔχω, γλῶσσα ἐπίξηρος, νύξ οὐδείς κοιμάω."},{"id":135447,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δευτέρῃ πυρετὸς ὀξὺς, διαχωρήματα πλείω, λεπτότερα, ἔπαφρα, οὖρα μέλανα, νύκτα δυσφόρως, μικρὰ παρέκρουσε.","lemmas":"ὀξύς2, διαχώρημα πολύς, λεπτός, , οὖρον μέλας, νύξ δύσφορος, μικρός παρακρούω."},{"id":135448,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τρίτῃ πάντα παρωξύνθη, ὑποχονδρίου ξύντασις ἐξ ἀμφοτέρων παραμήκης, πρὸς ὀμφαλὸν ὑπολάπαρος, διαχωρήματα λεπτὰ, ὑπομέλανα, οὖρα θολερὰ, μέλανα, νυκτὸς οὐδὲν ἐκοιμήθη, λόγοι πολλοὶ, γέλως, ᾠδὴ, κατέχειν οὐκ ἠδύνατο.","lemmas":"τρίτος πᾶς παροξύνω, σύντασις ἐκ ἀμφότερος , πρός ὀμφαλός ὑπολάπαρος, διαχώρημα λεπτός, ὑπομέλας, οὖρον θολερός, μέλας, νύξ οὐδείς κοιμάω, λόγος πολύς, γέλως, , κατέχω οὐ δύναμαι."},{"id":135449,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τετάρτῃ διὰ τῶν αὐτῶν.","lemmas":"τέταρτος διά ὁ αὐτός."},{"id":135450,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πέμπτῃ διαχωρήματα ἄκρητα, χολώδεα, λεῖα, λίαν λιπαρὰ, οὖρα λεπτὰ, διαφανέα, μικρὰ, κατενόει.","lemmas":"πέμπτος διαχώρημα ἄκρατος, χολώδης, λεῖος, λίαν λιπαρός, οὖρον λεπτός, διαφανής, μικρός, ."},{"id":135451,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἕκτῃ περὶ κεφαλὴν μικρὰ ἐφίδρωσεν, ἄκρεα ψυχρὰ, πελιδνὰ, πολὺς βληστρισμὸς, ἀπὸ κοιλίης οὐδὲν διῆλθεν, οὖρα ἐπέστη, πυρετὸς ὀξὺς, ἑβδόμῃ ἄφωνος, ἄκρεα οὐκέτι ἀνεθερμαίνετο, οὔρησεν οὐδέν.","lemmas":"ἕκτος περί κεφαλή μικρός ἐφιδρόω, ἄκρεα ψυχρός, πελιδνός, πολύς , ἀπό κοιλία διέρχομαι, ἐφίστημι, πυρετός ὀξύς2, ἕβδομος ἄφωνος, ἄκρεα οὐκέτι ἀναθερμαίνω, οὐρέω οὐδείς."},{"id":135452,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀγδόῃ ἵδρωσε διόλου ψυχρὸν, ἐξανθήματα μεθ’ ἱδρῶτος ἐρυθρὰ, στρογγύλα, σμικρὰ, οἷον ἴονθοι παρέμενον, οὐκ ἀφίσταντο.","lemmas":"ὄγδοος ἱδρόω ψυχρός, ἐξάνθημα μετά , στρογγύλος, μικρός, οἷος , οὐ ἀφίστημι."},{"id":135453,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπὸ δὲ κοιλίας ἐρεθισμῷ σμικρῷ, κόπρανα λεπτὰ, οἷα ἄπεπτα.","lemmas":"ἀπό δέ κοιλία ἐρεθισμός μικρός, κόπρανα λεπτός, οἷος ἄπεπτος."},{"id":135454,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πολλὰ διῄει μετὰ πόνου, οὔρει μετ’ ὀδύνης δακνώδεα, ἄκρεα σμικρὰ ἀνεθερμαίνετο.","lemmas":"πολύς δίειμι μετά πόνος, ὄρος μετά ὀδύνη , ἄκρεα μικρός ἀναθερμαίνω."},{"id":135455,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὕπνοι λεπτοὶ, κωματώ δεες, ἄφωνος, οὖρα λεπτὰ, διαφανέα.","lemmas":"ὕπνος λεπτός, , ἄφωνος, οὖρον λεπτός, ."},{"id":135456,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνάτῃ διὰ τῶν αὐτῶν, δεκάτῃ ποτὰ οὐκ ἐδέχετο, κωματώδης, οἱ δ’ ὕπνοι λεπτοὶ, ἀπὸ δὲ κοιλίης ὅμοια, οὔρησεν ἀθρόον ὑπόπαχυ κείμενον, ὑπόστασις κριμνώδης λευκὴ, ἄκρεα πάλιν ψυχρά.","lemmas":"ἔνατος διά ὁ αὐτός, δέκατος ποτός οὐ δέχομαι, , ὁ ὕπνος λεπτός, ἀπό δέ κοιλία , οὐρέω  , ὑπόστασις λευκός, ἄκρεα πάλιν ψυχρός."},{"id":135457,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑνδεκάτῃ ἀπέθανεν.","lemmas":"ἑνδέκατος ἀποθνῄσκω."},{"id":135458,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐξ ἀρχῆς τουτέῳ καὶ διὰ τέλεος πνεῦμα μέγα, ἀραιὸν, ὑποχονδρίου παλμὸς συνεχὴς, ἡλικίη ὡς περὶ ἔτεα εἴκοσι.","lemmas":"ἐκ ἀρχή καί διά τέλος πνεῦμα μέγας, ἀραιός, παλμός συνεχής, ἡλικία ὡς περί ἔτος ."},{"id":135459,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐπὶ τούτου προσέθηκε τὴν ἡλικίαν μὴ προσθεὶς ἐπὶ τοῦ πρώτου.","lemmas":"ἐπί οὗτος προστίθημι ὁ ἡλικία μή ἐπί ὁ ."},{"id":135460,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκεῖνος μὲν γὰρ εὐλόγως ἑκταῖος ἀπέθανεν ἐν ὀξεῖ νοσήματι κατὰ τὸ συνεχὲς, ὀλέθρια ἔχων ἀπὸ τῆς ἀρχῆς τά τε σημεῖα καὶ τὰ συμπτώματα.","lemmas":"ἐκεῖνος μέν γάρ εὔλογος ἑκταῖος ἀποθνῄσκω ἐν ὀξύς2 νόσημα κατά ὁ συνεχής, ὀλέθριος ἔχω ἀπό ὁ ἀρχή ὁ τε σημεῖον καί ὁ σύμπτωμα."},{"id":135461,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὗτος δὲ παραπλησίως ἐκείνῳ διακείμενος ἀπ’ ἀρχῆς, ὅμως εἰς τὴν ια΄ ἡμέραν προῆλθε διὰ ῥώμην δυνάμεως, ἣν εἰκὸς, μὲν ἦν καὶ ἄλλως ὑπάρχειν αὐτῷ, καὶ διὰ τοῦ προσθεῖναι δὲ τὴν ἡλικίαν ἐνεδείξατο, μὴ προσθεὶς ἐπὶ τοῦ Φιλίσκου, ἐξ αὐτοῦ τοῦ μὴ προσθεῖναι δηλώσας ὅτι πλειόνων ἐτῶν ἦν, ὥστε τὴν μὲν δύναμιν μὴ ἰσχυρὰν εἶναι.","lemmas":"οὗτος δέ παραπλήσιος ἐκεῖνος ἀπό ἀρχή, ὅμως εἰς ὁ ἡμέρα προέρχομαι διά ῥώμη δύναμις, ὅς ἔοικα, μέν εἰμί καί ἄλλος ὑπάρχω αὐτός, καί διά ὁ προστίθημι δέ ὁ ἡλικία ἐνδείκνυμι, μή ἐπί ὁ Φιλίσκος, ἐκ αὐτός ὁ μή προστίθημι δηλόω ὅτι2 πολύς ἔτος εἰμί, ὥστε ὁ μέν δύναμις μή ἰσχυρός εἰμί."},{"id":135462,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἕτερος δ’ ἂν ἄῤῥωστος ἐπὶ τοῖς αὐτοῖς ἀπ’ ἀρχῆς σημείοις τε καὶ συμπτώμασιν, εἰ μὴ ἰσχυρῶς ἦν τὴν δύναμιν, ἑβδομαῖος ἀπέθανε, καὶ οὕτως γε πλησίον ἧκε τοῦ θανάτου κατ’ ἐκείνην τὴν ἡμέραν καὶ ἔγραψεν ἐπ’ αὐτοῦ·","lemmas":"ἕτερος ἐάν ἐπί ὁ αὐτός ἀπό ἀρχή τε καί σύμπτωμα, εἰ μή ἰσχυρός εἰμί ὁ δύναμις, ἑβδομαῖος ἀποθνῄσκω, καί οὕτως γε πλησίος ἵημι ὁ θάνατος κατά ἐκεῖνος ὁ ἡμέρα καί γράφω ἐπί αὐτός·"},{"id":135463,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδόμῃ ἄφωνος, ἄκρεα οὐκέτ’ ἀνεθερμαίνετο, οὔρησεν οὐδέν.","lemmas":"ἕβδομος ἄφωνος, ἄκρεα ἀναθερμαίνω, οὐρέω οὐδείς."},{"id":135464,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εὔδηλον οὖν ἐκ τούτων ὅτι πλησίον ἀφίκετο θανάτου.","lemmas":"εὔδηλος οὖν ἐκ οὗτος ὅτι2 πλησίος ἀφικνέομαι θάνατος."},{"id":135465,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῆς δυνάμεως δ’ ἰσχυρᾶς οὔσης ἴσχυσεν ἐξαρκέσαι πρὸς τὴν ἐφεξῆς ἡμέραν κρίσιμον οὖσαν ἑνδεκάτην, ἐπεί τοι κατὰ τὴν τρίτην ἢ τετάρτην ἡμέραν ἐν κακίστοις αὐτοῦ γενομένου σημείοις τε καὶ συμπτώμασιν, ἐπὶ τῆς ἑβδόμης ἐχρῆν ἀποθανεῖν, ὄντων γε τῶν παροξυσμῶν ἐν ταῖς περιτταῖς μᾶλλον, ὅπερ ἐδήλωσεν εἰπὼν, τρίτῃ παρωξύνθη πάντα, καὶ μετὰ ταῦτα πάλιν τετάρτῃ διὰ τῶν αὐτῶν.","lemmas":"ὁ δύναμις ἰσχυρός εἰμί ἰσχύω ἐξαρκέω πρός ὁ ἐφεξῆς ἡμέρα κρίσιμος εἰμί ἑνδέκατος, ἐπεί τοι κατά ὁ τρίτος ἤ τέταρτος ἡμέρα ἐν κακός αὐτός γίγνομαι τε καί σύμπτωμα, ἐπί ὁ ἕβδομος χρή ἀποθνῄσκω, εἰμί γε ὁ παροξυσμός ἐν ὁ μᾶλλον, ὅς δηλόω λέγω, τρίτος παροξύνω πᾶς, καί μετά οὗτος πάλιν τέταρτος διά ὁ αὐτός."},{"id":135466,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δυνηθεὶς οὖν ὑπερβῆναι, ὡς ἔφην, τὴν ζ΄ ἡμέραν διὰ ῥώμην δυνάμεως, ἐπὶ τῆς ὀγδόης ἡμέρας ἐξανθήματα μεθ’ ἱδρῶτος ἔσχεν ἐρυθρὰ, στρογγύλα, σμικρὰ, τῆς φύσεως αὐτοῦ διαμαχομένης ἐπὶ τῷ νοσήματι καὶ πρὸς τὸ δέρμα τὴν περιουσίαν τῶν μοχθηρῶν χυμῶν ὠθούσης καὶ διὰ τοῦτό γε οὐκ ἐπὶ τῆς ἐνάτης ἡμέρας ἀπέθανεν, ἀλλ’ ἐπὶ τῆς ἑνδεκάτης.","lemmas":"δύναμαι οὖν ὑπερβαίνω, ὡς φημί, ὁ ἡμέρα διά ῥώμη δύναμις, ἐπί ὁ ἡμέρα ἐξάνθημα μετά ἔχω , στρογγύλος, μικρός, ὁ φύσις αὐτός ἐπί τῷ νόσημα καί πρός ὁ δέρμα ὁ περιουσία ὁ μοχθηρός  καί διά οὗτος γε οὐ ἐπί ὁ ἔνατος ἡμέρα ἀποθνῄσκω, ἀλλά ἐπί ὁ ."},{"id":135467,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὡς εἴ γε κατὰ τὴν ὀγδόην μηδὲν ἐγεγόνει τοιοῦτον, ἀκόλουθον ἦν ἀποθανεῖν αὐτὸν ἐπὶ τῆς ἐνάτης, γεγονυίας γε τῆς ἑβδόμης οἵαν εἶπεν.","lemmas":"ὡς εἰ γε κατά ὁ  γίγνομαι , εἰμί ἀποθνῄσκω αὐτός ἐπί ὁ , γε ὁ ἕβδομος οἷος λέγω."},{"id":135468,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ δὲ καὶ παρεφρόνησεν οὗτος ὁ ἄῤῥωστος ἐν τῇ νόσῳ, διὰ τοῦτο προσέθηκεν ἐπὶ τελευτῇ τῆς διηγήσεως, πνεῦμα σχεῖν αὐτὸν ἀραιὸν καὶ μέγα δι’ ὅλου τοῦ νοσήματος.","lemmas":"ἐπεί δέ καί παραφρονέω οὗτος ὁ ἐν ὁ νόσος, διά οὗτος προστίθημι ἐπί τελευτή ὁ διήγησις, πνεῦμα ἔχω αὐτός καί μέγας διά ὁ νόσημα."},{"id":135469,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ ὑποχονδρίου παλμὸν συνεχῆ γεγονέναι φησὶν αὐτῷ.","lemmas":"ἀλλά καί παλμός συνεχής γίγνομαι φημί αὐτός."},{"id":135470,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"θόρυβον δὲ καὶ τοῦτο ἤ παραφροσύνην ἐλέγετο δηλοῦν ἐν προγνωστικῷ.","lemmas":"θόρυβος δέ καί οὗτος ἤ παραφροσύνη λέγω δηλόω ἐν ."},{"id":135471,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔοικεν ἐν τῷ διαφράγματι φλεγμονὴ γεγονέναι τις τῷ ἀνθρώπῳ, δι’ ἤν κατὰ τῆς τρίτης ἡμέρας διήγησιν ἔγραψε, ὑποχονδρίου ξύντασις ἐξ ἀμφοτέρων παραμήκης πρὸς ὀμφαλὸν, ὑπολάπαρος.","lemmas":"ἔοικα ἐν ὁ διάφραγμα φλεγμονή γίγνομαι τις ὁ ἄνθρωπος, διά κατά ὁ τρίτος ἡμέρα διήγησις γράφω, σύντασις ἐκ ἀμφότερος πρός ὀμφαλός, ὑπολάπαρος."},{"id":135472,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ γὰρ ὑπολάπαρος ὑπόκενός ἐστι, τουτέστιν ὄγκου χωρὶς, ὅς γίνεται τῶν καθ’ ὑποχόνδρια μορίων φλεγμαινόντων.","lemmas":"ὁ γάρ ὑπολάπαρος εἰμί, ὄγκος χωρίς, ὅς γίγνομαι ὁ κατά μόριος ."},{"id":135473,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅταν μέντοι τῇ φλεγμονῇ τοῦ διαφράγματος κατὰ τὸ συνεχὲς ἀνέλκηται τὸ ὑποχόνδριον, συντείνεται χωρὶς ὄγκου.","lemmas":"ὅταν ὁ φλεγμονή ὁ διάφραγμα κατά ὁ συνεχής ὁ , χωρίς ὄγκος."},{"id":135474,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ κατ’ ἀρχήν γε τῆς ὅλης διηγήσεως ἔφη πονεῖν αὐτὸν ὀσφὺν καὶ κεφαλῆς ἔχειν βάρος καὶ τραχήλου σύντασιν, ἅπερ καὶ αὐτὰ πρὸς τὸ χεῖρον ὄντος τοῦ νοσήματος παρακρουστικὰ σημεῖα γίνεται καὶ εἴ γε μετ’ ἀγρυπνίας ἄνευ βάρους ἐγεγόνει ταῦτα, φρενιτικὸς ἂν ἀπετελέσθη.","lemmas":"καί κατά ἀρχή γε ὁ ὅλος διήγησις φημί πονέω αὐτός καί κεφαλή ἔχω βάρος καί τράχηλος σύντασις, καί αὐτός πρός ὁ χείρων εἰμί ὁ νόσημα σημεῖον γίγνομαι καί εἰ γε μετά ἀγρυπνία ἄνευ βᾶρος γίγνομαι οὗτος, φρενιτικός ἐάν ἀποτελέω."},{"id":135475,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"νυνὶ δὲ τὸ βάρος τῆς κεφαλῆς πλῆθος ἐνδεικνύμενον ἐν αὐτῇ περιέχεσθαι χυμῶν, οὐ πάνυ τι θερμῶν ἢ χολωδῶν ἢ πάντως ἄγρυπνος ἂν ἦν, ἐδήλωσε κωματώδη γενέσθαι τὸν κάμνοντα.","lemmas":"νυνί δέ ὁ βάρος ὁ κεφαλή πλῆθος ἐνδείκνυμι ἐν αὐτός περιέχω χυμός, οὐ πάνυ τι θερμός τίη ἤ πᾶς ἐάν εἰμί, δηλόω γίγνομαι ὁ κάμνω."},{"id":135476,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"λεχθήσεται δ’ ἐπὶ πλέον περὶ τῶν τοιούτων διαθέσεων, ἐν αἷς ἅμα κωματώδεις εἰσὶ καὶ παραφρονοῦσιν, ὅταν ἐξηγησώμεθα τὴν πρώτην ῥῆσιν τοῦ προῤῥητικοῦ.","lemmas":"ἐπί πολύς περί ὁ τοιοῦτος , ἐν ὅς ἅμα εἰμί καί , ὅταν ὁ πρῶτος ῥῆσις ὁ ."},{"id":135477,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"προσθεῖναι δὲ χρὴ τῷ παρόντι λόγῳ καὶ ταῦτα, ὡς ἐστὶ βέλτιον ἅπερ εἴρηται καὶ δι’ ἄλλων ἡμῖν πολλάκις ὅτι τῶν ἐπὶ προφανέσιν αἰτίαις ἀρξαμένων πυρέττειν, εἰ μηδεμίαν τῶν κατὰ τὸ σῶμα περιέχοιτο παρασκευὴν νοσήματος, ἐφήμερος ὁ πυρετὸς γίνεται.","lemmas":"προστίθημι δέ χρή τῷ πάρειμι λόγος καί οὗτος, ὡς εἰμί βελτίων ὅς λέγω καί διά ἄλλος πολλάκις ὅτι2 ὁ ἐπί αἰτία ἄρχω πυρέσσω, εἰ ὁ κατά ὁ σῶμα περιέχω παρασκευή νόσημα, ἐφήμερος ὁ πυρετός γίγνομαι."},{"id":135478,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καίτοι γε τῷ Σιληνῷ πάντως ἂν ἐγεγόνει τοιοῦτον ἐκ κόπων καὶ πότων καὶ γυμνασίων ἀκαίρων πυρέξαντι μὴ πρόϋπαρ χούσης ἐν τῷ σώματι τῆς νοσώδους παρασκευῆς, ἥν διαγνώσῃ τοῖς γιγνομένοις εὐθέως περὶ τὴν πρώτην καὶ δευτέραν ἡμέραν συμπτώμασί τε καὶ σημείοις.","lemmas":"γε τῷ Σιληνός πᾶς ἐάν γίγνομαι ἐκ κόπος καί πότος καί  μή  ἐν τῷ σῶμα ὁ νοσώδης παρασκευή, ὅς ὁ εὐθύς περί ὁ πρῶτος καί δεύτερος ἡμέρα τε καί ."},{"id":135479,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πρῶτον μὲν οὖν, ἔφη, πῦρ ἔλαβεν, οὕτωςδ’ ὀνομάζειν εἰωθὼς τὸν πυρετὸν, ὅταν ᾖ σφοδρότατος.","lemmas":"πρῶτος μέν οὖν, φημί, πῦρ λαμβάνω, οὕτως δ’ ὀνομάζω εἴωθα ὁ πυρετός, ὅταν εἰμί σφοδρός."},{"id":135480,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶτ’ ἐφεξῆς, ἀπὸ δὲ κοιλίης τῇ πρώτῃ χολώδεα, ἄκρητα, ἔπαφρα, κατακορέα, πολλὰ διῆλθε τούτῳ.","lemmas":"ἐφεξῆς, ἀπό δέ κοιλία ὁ πρῶτος χολώδης, ἄκρατος, , , πολύς διέρχομαι οὗτος."},{"id":135481,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶτ’ ἐφεξῆς·","lemmas":"ἐφεξῆς·"},{"id":135482,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὖρα μέλανα, μέλαιναν ὑπόστασιν ἔχοντα·","lemmas":"οὖρον μέλας, μέλας ὑπόστασις ἔχω·"},{"id":135483,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ πάλιν ἐφεξῆς·","lemmas":"καί πάλιν ἐφεξῆς·"},{"id":135484,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διψώδης γλῶσσα, ἐπίξηρος, νυκτὸς οὐδὲν ἐκοιμήθη, πλῆθος οὐ σμικρὸν ὀλεθρίων τε συμπτωμάτων καὶ σημείων ἐγένετο τῷ Σιληνῷ κατὰ τὴν πρώτην εὐθὺς ἡμέραν, ὡς νοῆσαί τινα δύνασθαι σαφῶς, τοὺς κόπους καὶ πότους καὶ γυμνάσια, προφάσεις γεγονέναι τοῦ νοσήματος, κυριώτατα γὰρ ἄν τις φαίη προφάσεις, τὰ φανερὰ τῶν αἰτίων.","lemmas":"γλῶσσα, ἐπίξηρος, νύξ οὐδείς κοιμάω, πλῆθος οὐ μικρός τε σύμπτωμα καί σημεῖον γίγνομαι ὁ Σιληνός κατά ὁ πρῶτος εὐθύς ἡμέρα, ὡς νοέω τις δύναμαι σαφής, ὁ κόπος καί πότος καί γυμνάσιον, γίγνομαι ὁ νόσημα, κύριος γάρ ἄν τις φημί , ὁ φανερός ὁ ."},{"id":135485,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅταν δέ τινα καὶ ἄλλα μέλλοντα νοσεῖν ἄνθρωπον ἐξελέγξῃ προσγενόμενα, χρόνῳ μέντοι πλείονι προηγησάμενα, κυρίως ἄν τι γένοιτο τηνικαῦτα, δυνατὸν εἶναι καὶ τὸν Σιληνὸν τοῦτον ἐν χρόνῳ πολλῷ διητηθέντα τὸν τρόπον τὸν εἰρημένον, ἐξ αὐτοῦ αὐτῷ ἐσκευάσθαι τὸ νόσημα.","lemmas":"ὅταν δέ τις καί ἄλλος μέλλω νοσέω ἄνθρωπος ἐξελέγχω , χρόνος πολύς , κύριος ἄν τις γίγνομαι τηνικαῦτα, δυνατός εἰμί καί ὁ Σιληνός οὗτος ἐν χρόνος πολύς ὁ τρόπος ὁ λέγω, ἐκ αὐτός αὐτός σκευάζω ὁ νόσημα."},{"id":135486,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐὰν μὲν γὰρ πονῇ τις, πολλὰ ταλαιπωρούμενος ἐν ταῖς ἐνεργείαις ἄχρι κόπου, πίνῃ δὲ δαψιλῶς καὶ ἀκαίρως τε γυμνάζοιτο, τοῦτο δέ ἐστιν, ἤτοι γ’ ἐπὶ σιτίοις ἢ βραδυπεψίας γενομένης, πρὶν καλῶς εἰς αἷμα μεταβληθῆναι τὴν τροφὴν, οὗτος ἐν αὐτᾷ, τὸ μέντοι χολῶδες ἀθροίσειε διὰ τὰς ταλαιπωρίας, τὸδ’ ὠμὸν καὶ ἄπεπτον διά τε τοὺς πότους καὶ τὰ ἄκαιρα γυμνάσια.","lemmas":"ἐάν μέν γάρ τις, πολύς ταλαιπωρέω ἐν ὁ ἐνέργεια ἄχρι κόπος, πίνω δέ δαψιλής καί ἄκαιρος τε γυμνάζω, οὗτος δέ εἰμί, ἤτοι ἐπί σιτίον τίη γίγνομαι, πρίν καλός εἰς αἷμα μεταβάλλω ὁ τροφή, οὗτος ἐν , ὁ  διά ὁ ταλαιπωρία, ὁ δ’ ὠμός καί ἄπεπτος διά τε ὁ πότος καί ὁ ἄκαιρος γυμνάσιον."},{"id":135487,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"χαλεπώτατα δέ εἰσι ταῦτα μάλιστα τῶν νόσων, ἐν αἷς ἀμφοτέρων ἀξιόλογον ἀθροίζεται πλῆθος.","lemmas":"δέ εἰμί οὗτος μάλιστα ὁ νόσος, ἐν ὅς ἀμφότερος ἀξιόλογος ἀθροίζω πλῆθος."},{"id":135488,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἡροφῶντι πυρετὸς ὀξὺς, ἀπὸ κοιλίης ὀλίγα, τεινεσμώδεα κατ’ ἀρχὰς, μετὰ δὲ ταῦτα λεπτὰ διῄει, χολώδεα, ὑπόσυχνα, ὕπνοι οὐκ ἐνῆσαν οὖρα μέλανα, λεπτά.","lemmas":"Ἡροφῶν ὀξύς2, ἀπό κοιλία , κατά ἀρχή, μετά δέ οὗτος δίειμι, , , ὕπνος οὐ ἔνειμι οὖρον μέλας, λεπτός."},{"id":135489,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πέμπτῃ πρωῒ, κώφωσις, παρωξύνθη πάντα, σπλὴν ἐπῄρθη, ὑποχονδρίου ξύντασις, ἀπὸ κοιλίης ὀλίγα μέλανα διῆλθεν, παρεφρόνησεν.","lemmas":"πέμπτος , κώφωσις, παροξύνω πᾶς, , σύντασις, ἀπό κοιλία ὀλίγος μέλας διέρχομαι, παραφρονέω."},{"id":135490,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἕκτῃ ἐλήρει, ἐς νύκτα ἱδρὼς, ψύξις, παράληρος παρέμενεν.","lemmas":"ἕκτος ληρέω, εἰς νύξ ἱδρώς, ψῦξις, ."},{"id":135491,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδόμῃ περιέψυκτο, διψώδης, παρέκρουσε, ἐς νύκτα κατενόει, κατεκοιμήθη.","lemmas":"ἕβδομος περιψύχω, , παρακρούω, εἰς νύξ , κατακοιμάω."},{"id":135492,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀγδόῃ ἐπύρεξε σπλὴν ἐμειοῦτο, κατενόει πάντα, ἤλγησε, κατὰ βουβῶνα ἔπαρμα, τὸ πρῶ τον σπληνὸς κατ’ ἴξιν, ἔπειτα οἱ πόνοι ἐς ἀμφοτέρας κνήμας, ἐς νύκτα εὐφόρως, οὖρα εὐχροιότερα, ὑπόστασιν εἶχε μικρήν.","lemmas":"ὄγδοος πυρέσσω μειόω, κατανοέω πᾶς, ἀλγέω, κατά βουβών ἔπαρμα, ὁ  κατά ἵξις, ἔπειτα ὁ πόνος εἰς ἀμφότερος κνήμη, εἰς νύξ εὔφορος, οὐρά , ὑπόστασις ἔχω ."},{"id":135493,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνάτῃ ἵδρωσε, ἐκρίθη, διέλιπε.","lemmas":"ἔνατος , κρίνω, διαλείπω."},{"id":135494,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πέμπτῃ ὑπέστρεψεν, αὐτίκα δὲ σπλὴν ἐπήρθη πυρετὸς ὀξὺς, κώφωσις πάλιν.","lemmas":"πέμπτος ὑποστρέφω, αὐτίκα δέ ἐπαίρω πυρετός ὀξύς2, κώφωσις πάλιν."},{"id":135495,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ δὲ τὴν ὑποστροφὴν τρίτῃ σπλὴν ἐμειοῦτο, κώφωσις ἧσσον, σκέλεα ἐπώδυνα, νύκτα ἵδρωσεν, ἐκρίθη περὶ τὴν ἑπτακαιδεκάτην οὐδὲ παρέκρουσεν ἐν τῇ ὑποστροφῇ.","lemmas":"μετά δέ ὁ ὑποστροφή τρίτος μειόω, κώφωσις ἥσσων, σκέλος ἐπώδυνος, νύξ ἱδρόω, κρίνω περί ὁ οὐδέ παρακρούω ἐν ὁ ὑποστροφή."},{"id":135496,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὗτος ἐκ παραδόξου διεσώθη.","lemmas":"ἐκ παράδοξος διασῴζω."},{"id":135497,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ γὰρ τὰς πάντας ἡμέρας εἰκότως ἄν τις αὐτὸν ὑπενόησε τεθνήξεσθαι.","lemmas":"κατά γάρ ὁ πᾶς ἥμερος εἰκός ἄν τις αὐτός ὑπονοέω ."},{"id":135498,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ οὔρησε μέλανα καὶ διαχωρουμένων χολωδῶν συμπαυσαμένων ἠκολούθηκε κώφωσις, ὡς ἂν εἰς τὴν κεφαλὴν ἀνελθόντων αὐτῶν.","lemmas":"καί γάρ οὐρέω μέλας καί  ἀκολουθέω κώφωσις, ὡς ἄν εἰς ὁ κεφαλή αὐτός."},{"id":135499,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ἐπὶ τούτοις μὲν εἰκότως παρεφρόνησεν, ἐπὶ δὲ τοῖς μέλασιν οὔροις, κακοῖς οὖσιν, οὐδὲν ἀντίῤῥοπον ἀγαθὸν ἐγένετο, πλὴν ὅτι σπλὴν ἐπήρθη πεμπταίῳ, δεξάμενός τι τῆς κακοχυμίας, εἶτα κατὰ τὴν ὀγδόην ἡμέραν ἐκ τοῦ σπληνὸς, εἰς τὰ σκέλη μεθισταμένων αὐτῶν, ὁ μὲν ἐμειοῦτο, κατὰ δὲ τὴν ἐπὶ σκέλη φορὰν τῶν μεθισταμένων, ἤλγησε μὲν τὰ πρῶτα κατὰ βουβῶνα τὸν ἀριστερὸν, οὗτος γάρ ἐστι κατ’ ἴξιν σπληνὸς, ἔπειτα εἰς τὰς κνήμας ἀμφοτέρας, ἐφ’ οἷς δὴ συμπτώμασι διὰ τῆς νυκτὸς εὐφόρως ἔσχε καὶ οὔρησεν εὐχροώτερα καὶ λευκὴν ὑπόστασιν ἔχοντα μικράν.","lemmas":"ἀλλά ἐπί οὗτος μέν εἰκός παραφρονέω, ἐπί δέ ὁ , κακός εἰμί,  ἀγαθός γίγνομαι, πλήν ὅτι2 ἐπαίρω πεμπταῖος, δέχομαι τις ὁ , εἶτα κατά ὁ ὄγδοος ἡμέρα ἐκ ὁ , εἰς ὁ σκέλος μεθίστημι αὐτός, ὁ μέν μειόω, κατά δέ ὁ ἐπί σκέλος φορά ὁ μεθίστημι, ἀλγέω μέν ὁ πρῶτος κατά βουβών ὁ ἀριστερός, οὗτος γάρ εἰμί κατά ἵξις , ἔπειτα εἰς ὁ κνήμη ἀμφότερος, ἐπί ὅς δή σύμπτωμα διά ὁ νύξ εὔφορος ἔχω καί οὐρέω εὔχροος καί λευκός ὑπόστασις ἔχω μικρός."},{"id":135500,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶτα κατὰ τὴν ἐπιοῦσαν ἡμέραν, ἥτις ἦν ἐνάτη, μεθ’ ἱδρῶτος ἐκρίθη.","lemmas":"εἶτα κατά ὁ ἔπειμι ἡμέρα, ὅστις εἰμί ἔνατος, μετά κρίνω."},{"id":135501,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοσοῦτον ἄρα ἥ τε κάτω μετάστασις ἴσχυσε τῶν λυπούντων ἥ τε τῶν οὔρων πέψις.","lemmas":"τοσοῦτος ἄρα ὁ τε κάτω μετάστασις ἰσχύω ὁ λυπέω ὁ τε ὁ ὅρος πέψις."},{"id":135502,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ γὰρ οὐδ’ οὕτως ἦν ἱκανὰ ταῦτα τελέως ἀπαλλάξαι τῆς νόσου τὸν κάμνοντα ἱδρώσαντα κατὰ τὴν θ ἡμέραν.","lemmas":"ἀλλά γάρ οὐδέ οὕτως εἰμί ἱκανός οὗτος τέλειος ἀπαλλάσσω ὁ νόσος ὁ  κατά ὁ ἡμέρα."},{"id":135503,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὑπελείφθη τοιγαροῦν αὐτῷ μόριόν τι τῆς κακοχυμίας ὃ κατὰ τὴν ιδ΄ ἡμέραν ὑποστροφὴν ἤνεγκεν, ἐφ’ ᾖ τὸ σύμπαν ἑπτακαιδεκαταῖος ἐκρίθη, φυλαττομένης καὶ κατὰ τοῦτον τὸν ἄῤῥωστον τῆς ἐπὶ τῶν κρισίμων ἡμερῶν τηρήσεως.","lemmas":"ὑπολείπω αὐτός μόριος τις ὁ ὅς κατά ὁ ἡμέρα ὑποστροφή φέρω, ἐπί εἰμί ὁ σύμπας κρίνω, φυλάσσω καί κατά οὗτος ὁ ὁ ἐπί ὁ κρίσιμος τήρησις."},{"id":135504,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐν Θάσῳ Φιλίνου γυναῖκα θυγατέρα τεκοῦσαν καὶ κατὰ φύσιν καθάρσεως γινομένης καὶ τὰ ἄλλα κούφως διάγουσαν, τεσσαρεσκαιδεκάτην ἐοῦσαν, μετὰ τόκον πῦρ ἔλαβε μετὰ ῥίγεος.","lemmas":"ἐν Φιλῖνος γυνή θυγάτηρ τίκτω καί κατά φύσις κάθαρσις καί ὁ ἄλλος κοῦφος διάγω, τεσσαρεσκαιδέκατος εἰμί, μετά πῦρ λαμβάνω μετά ῥῖγος."},{"id":135505,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἤλγει δὲ ἀρχομένη καρδίην καὶ ὑποχόνδριον δεξιὸν γυναικείων πόνοι, κάθαρσις ἐπαύσατο.","lemmas":"δέ ἄρχω καρδία καί δεξιός γυναικεῖος πόνος, κάθαρσις ἐπαύω."},{"id":135506,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"προσθεμένῃ δὲ ταῦτα μὲν ἐκουφίσθη, κεφαλῆς δὲ καὶ τραχήλου καὶ ὀσφύος πόνοι παρέμενον.","lemmas":"δέ οὗτος μέν κουφίζω, κεφαλή δέ καί καί ὀσφύς πόνος ."},{"id":135507,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὕπνοι οὐκ ἐνῆσαν, ἄκρεα ψυχρὰ, διψώδης κοιλίη ξυνεκαύθη μικρὰ διῄει, οὖρα λεπτὰ ἄχροα κατ’ ἀρχάς.","lemmas":"ὕπνος οὐ ἔνειμι, ,  μικρός δίειμι, οὖρον λεπτός κατά ἀρχή."},{"id":135508,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑκταίῃ ἐς νύκτα παρέκρουσε πολλὰ καὶ πάλιν κατενόει.","lemmas":"εἰς νύξ παρακρούω πολύς καί πάλιν κατανοέω."},{"id":135509,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδόμῃ διψώδης, διαχωρήματα χολώδεα, κατακορέα.","lemmas":"ἕβδομος , διαχώρημα χολώδης, κατακορής."},{"id":135510,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀγδόῃ ἐπεῤῥίγωσε, πυρετὸς ὀξὺς, σπασμοὶ πολλοὶ μετὰ πόνου, πολλὰ παρέλεγεν, ἐξανίστατο.","lemmas":"ὄγδοος , πυρετός ὀξύς2, σπασμός πολύς μετά πόνος, πολύς παραλέγω, ἐξανίστημι."},{"id":135511,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"βάλανον προσθεμένῃ πολλὰ διῆλθε μετὰ περιῤῥόου χολώδεος, ὕπνοι οὐκ ἐνῆσαν.","lemmas":"βάλανος πολύς διέρχομαι μετά , ὕπνος οὐ ἔνειμι."},{"id":135512,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνάτῃ σπασμοὶ, δεκάτῃ πάντα σμικρὰ κατενόει.","lemmas":"ἔνατος σπασμός, δέκατος πᾶς μικρός κατανοέω."},{"id":135513,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑνδεκάτῃ πάντως ἐκοιμήθη, ἀνεμνήσθη, ταχὺ δὲ πάλιν παρέκρουσε.","lemmas":"ἑνδέκατος πᾶς κοιμάω, ἀναμιμνήσκω, ταχύς δέ πάλιν παρακρούω."},{"id":135514,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὔρει δὲ μετὰ σπασμῶν ἀθρόον πολὺ, ὀλιγάκις ἀναμιμνησκόντων, παχὺ, λευκὸν, οἷον γίνεται ἐκ τῶν καθισταμένων, ὅταν ἀναταραχθῇ κείμενον, πολὺν χρόνον οὐ καθίστατο χρῶμα καὶ πάχος εἴκελον οἷον γίνεται ὑποζυγίων, τοιαῦτα οὔρει οἷα κᾀγὼ εἶδον.","lemmas":"οὐρέω δέ μετά σπασμός ἀθρόος πολύς, ὀλιγάκις ἀναμιμνήσκω, , λευκός, οἷος γίγνομαι ἐκ ὁ , ὅταν ἀναταράσσω , πολύς χρόνος οὐ καθίστημι χρῶμα καί πάχος ἴκελος οἷος γίγνομαι ὑποζυγέω, τοιοῦτος ὄρος οἷος ὁράω."},{"id":135515,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τεσσαρεσκαιδεκάτην ἐούσῃ πόνοι δι’ ὅλου τοῦ σώματος, λόγοι πολλοὶ, σμικρὰ κατενόει, διὰ ταχέων δὲ πάλιν παρέκρουσε·","lemmas":"περί δέ τεσσαρεσκαιδέκατος εἰμί πόνος διά ὁ σῶμα, λόγος πολύς, μικρός , διά ταχύς δέ πάλιν παρακρούω·"},{"id":135516,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ ἑπτακαιδεκάτην ἐοῦσα ἦν ἄφωνος, εἰκοστῇ ἀπέθανεν.","lemmas":"περί δέ ἑπτακαιδέκατος εἰμί εἰμί ἄφωνος, εἰκοστός ἀποθνῄσκω."},{"id":135517,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Δύο ἦν ἐκ ταύτης τῆς διηγήσεως ὧν ἓν κοινὸν μὲν καὶ πρὸς τοὺς ἔμπροσθεν καὶ μετὰ ταῦτα γεγραμμένους ἀῤῥώστους τὸ τῶν κρισίμων ἡμερῶν, ἕτερον δὲ τὸ ἴδιον.","lemmas":"εἰμί ἐκ οὗτος ὁ διήγησις ὅς κοινός μέν καί πρός ὁ ἔμπροσθεν καί μετά οὗτος γράφω ἄρρωστος ὁ ὁ κρίσιμος , ἕτερος δέ ὁ ἴδιος."},{"id":135518,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπισχεθείσης γὰρ τῇ γυναικὶ ταύτῃ τῆς μετὰ τόκον καθάρσεως ἥ τε νόσος ἐγένετο καὶ ὁ θάνατος.","lemmas":"γάρ ὁ γυνή οὗτος ὁ μετά τόκος κάθαρσις ὁ τε νόσος γίγνομαι καί ὁ θάνατος."},{"id":135519,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπέθανε δὲ κατὰ τὴν κ΄, τῆς ιδ΄ καὶ ιζ΄ χειρόνων παρὰ τὰς ἄλλας γενομένων.","lemmas":"ἀποθνῄσκω δέ κατά ὁ , ὁ καί  παρά ὁ ἄλλος γίγνομαι."},{"id":135520,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ προσθεμένῃ μετὰ μὲν τοῦ βάλανος ὅταν τύχῃ γεγραμμένον, εὔδηλον ἔχει τὸ σημαινόμενον, ἄνευ δὲ τῆς προσθήκης ἤτοι ὑπακοῦσαι χρὴ τὸν βάλανον, ὥς τινες βούλονται, ἢ πεσσὸν παρηγορικὸν δηλονότι καὶ ἀφλέγμαντον.","lemmas":"ὁ δέ μετά μέν ὁ ὅταν τύχη γράφω, εὔδηλος ἔχω ὁ , ἄνευ δέ ὁ προσθήκη ὑπακούω χρή ὁ , ὡς τις βούλομαι, ἤ πεσσός  καί ἀφλέγμαντος."},{"id":135521,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκεῖνό γε μὴν ἐπὶ πασῶν γυναικῶν, ὧν ἐπεσχέθη μετὰ τόκον ἡ κάθαρσις, ἐπίστασθαί τε καὶ μεμνῆσθαι προσῆκεν, ὥς τινες μὲν ἐσχάτως κινδυνεύουσιν ἀποθανεῖν.","lemmas":"γε μήν ἐπί πᾶς γυνή, ὅς ἐπέχω μετά τόκος ὁ κάθαρσις, ἐφίστημι τε καί μιμνήσκω προσίημι, ὡς τις μέν ἔσχατος κινδυνεύω ἀποθνῄσκω."},{"id":135522,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀλίγαι δὲ πάνυ μετρίως ἐνωχλήθησαν, ἐπεὶ ταῖς πλείσταις μὲν ἡ μήτρα φλεγμαίνει, τισὶ δὲ καὶ τὸ παρ’ αὐτῷ τῷ τόκῳ ῥυὲν αἷμα κενωθὲν διάφορόν ἐστι κατὰ τὴν ποιότητα, ταῖς μὲν πικρόχολον ἢ μελαγχολικὸν, ταῖς δὲ ἰῶδες ἢ φλεγματικὸν ἢ μετρίως χρηστὸν, ἄμεμπτον δὲ τελέως οὐδέποτε.","lemmas":"ὀλίγος δέ πάνυ μέτριος , ἐπεί ὁ πλεῖστος μέν ὁ μήτρα φλεγμαίνω, δέ καί ὁ παρά αὐτός ὁ τόκος ῥέω αἷμα κενόω διάφορος εἰμί κατά ὁ ποιότης, ὁ μέν τίη μελαγχολικός, ὁ δέ τίη τίη μέτριος χρηστός, ἄμεμπτος δέ τέλειος οὐδέποτε."},{"id":135523,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δεδαπάνηται γὰρ ἐξ αὐτοῦ τὸ κάλλιστον εἰς τροφὴν τοῦ κυηθέντος.","lemmas":"δαπανάω γάρ ἐκ αὐτός ὁ εἰς τροφή ὁ ."},{"id":135524,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνδείκνυται δ’ αὐτοῦ τὴν φύσιν καὶ τὰ γενόμενα συμπτώματα κατὰ τὴν ἐπίσχεσιν τῆς λοχίου καθάρσεως, ὥσπερ καὶ νῦν ἐπὶ τῆς προκειμένης ἐν τῷ λόγῳ, τὸ μὲν ῥῖγος καὶ ὁ πυρετὸς ὀξὺς, ἥ τε δίψα καὶ ὁ χολώδης ἐπίῤῥους καὶ ἡ παραφροσύνη καὶ ἡ ἀγρυπνία χολώδους ἐστὶ πλεονάζοντος χυμοῦ γνωρίσματα·","lemmas":"ἐνδείκνυμι αὐτός ὁ φύσις καί ὁ σύμπτωμα κατά ὁ ἐπίσχεσις ὁ κάθαρσις, ὥσπερ καί νῦν ἐπί ὁ ἐν ὁ λόγος, ὁ μέν καί ὁ ὀξύς2, τε καί ὁ χολώδης καί ὁ παραφροσύνη καί ὁ ἀγρυπνία εἰμί πλεονάζω χυμός γνώρισμα·"},{"id":135525,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"σπασμοὶ δὲ καὶ παλμοὶ καὶ τὸ οἷον τῶν ὑποζυγίων ἐοικὸς οὖρον ὠμοῦ καὶ παχέος αὐτὰ εἴδη εἰσίν.","lemmas":"σπασμός δέ καί παλμός καί ὁ οἷος ὁ ἔοικα ὅρος ὠμός καί παχύς αὐτός εἶδος εἰμί."},{"id":135526,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτως κάκισται τῶν νόσων ἐν αἷς ἀμφότεροι πλεονάζουσιν οἱ εἰρημένοι χυμοὶ καὶ τὸν ἡμιτριταῖον ἐπί γε τούτοις ἐδείκνυμεν ἐπιγενέσθαι.","lemmas":"οὕτως ὁ νόσος ἐν ὅς ἀμφότερος πλεονάζω ὁ λέγω χυμός καί ὁ ἐπί γε οὗτος ἐπιγίγνομαι."},{"id":135527,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦ μὲν οὖν ἐπισφαλῶς νοσῆσαι τὴν γυναῖκα τοῦτο ἦν αἴτιον.","lemmas":"ὁ μέν οὖν ἐπισφαλής νοσέω ὁ γυνή οὗτος εἰμί αἴτιος."},{"id":135528,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πότερον δὲ διαφεύξεται τὴν νόσον ἢ τεθνήξεται τά τε συμπτώματα καὶ τὰ σημεῖα κατ’ ἀρχὰς εὐθέως ἐξηγεῖσθαι δύναται.","lemmas":"πότερος δέ διαφεύγω ὁ νόσος τίη ὁ τε σύμπτωμα καί ὁ σημεῖον κατά ἀρχή εὐθύς ἐξηγέομαι δύναμαι."},{"id":135529,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"προσέχωμεν οὖν αὐτοῖς ἕνεκα γυμνασίας.","lemmas":"προσέχω οὖν αὐτός ἕνεκα γυμνασία."},{"id":135530,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῇ πρώτῃ τῶν ἡμερῶν, ἥτις ἦν ιδ΄, μετὰ τόκον, πῦρ, φησὶν, ἔλαβε τὴν ἄνθρωπον μετὰ ῥίγους.","lemmas":"ὁ ὁ ἡμέρα, ὅστις εἰμί , μετά τόκος, πῦρ, φημί, λαμβάνω ὁ μετά ῥῖγος."},{"id":135531,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἴσμεν δ’ ὅτι πῦρ ὀνομάζει τὸν πυρωδέστατον πυρετὸν, ἀλλ’ οὔπω τοῦτό γε πάντως ὀλέθριον, ὥσπερ οὐδὲ τὸ καρδιαλγέειν, ὅπερ ἐστὶ τὸ στόμα τῆς κοιλίας ὀδυνᾶσθαι, ὡσαύτως δ’ οὔτε τὰ γυναικεῖα μόρια, καθάπερ οὐδ’ ὅτι τὸ δεξιὸν ὑποχόνδριον, ἀλλὰ καὶ ὕπνοι, φησὶν, οὐκ ἐνῆσαν.","lemmas":"οἶδα ὅτι2 πῦρ ὀνομάζω ὁ πυρετός, ἀλλά οὔπω γε πᾶς ὀλέθριος, ὥσπερ οὐδέ ὁ , ὅς εἰμί ὁ στόμα ὁ κοιλία ὀδυνάω, ὡσαύτως οὔτε ὁ γυναικεῖος μόριον, καθά οὐδέ ὅτι2 ὁ δεξιός ὑποχόνδριον, ἀλλά καί ὕπνος, φημί, οὐ ἔνειμι."},{"id":135532,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αὔξεται μὲν οὖν ἡ διάγνωσις ἐκ τούτων ἁπάντων τῆς τοῦ νοσήματος κακίας, οὐ μὴν ὅτι γε πάντως ἐπ’ αὐτοῖς τεθνήξεται δῆλον ἡμῖν, καθάπερ οὐδ’ ὅτι διψώδης οὐδ’ ὅτι τὰ οὖρα λεπτὰ καὶ ἄχροα.","lemmas":"μέν οὖν ὁ διάγνωσις ἐκ οὗτος ἅπας ὁ ὁ νόσημα κακία, οὐ μήν ὅτι2 γε πᾶς ἐπί αὐτός δῆλος ἐγώ, καθά οὐδέ ὅτι2 οὐδέ ὅτι2 ὁ οὖρον λεπτός καί ἄχροος."},{"id":135533,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"χρόνου μὲν γὰρ εἰς πέψιν δεῖται τὰ τοιαῦτα τῶν οὔρων, οὐ μὴν ὀλέθριά γε πάντως ἐστίν.","lemmas":"χρόνος μέν γάρ εἰς πέψις δέω ὁ τοιοῦτος ὁ , οὐ μήν ὀλέθριος γε πᾶς εἰμί."},{"id":135534,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ ἄκρεα, φησὶ, ψυχρά.","lemmas":"ἀλλά καί , φημί, ."},{"id":135535,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῦτο μὲν ἤδη τῶν ἐσχάτως ὀλεθρίων ἐστὶν ἐν ἀρχῇ νοσήματος ἅμα σφοδροτάτῳ πυρετῷ γινόμενον.","lemmas":"οὗτος μέν ἤδη ὁ ἔσχατος εἰμί ἐν ἀρχή νόσημα ἅμα σφοδρός πυρετός ."},{"id":135536,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ μὲν οὖν ἠπιστάμην ὅπως εἶχε ῥώμης ἡ γυνὴ καὶ περὶ τοῦ χρόνου τῆς νόσου, δυνατὸν ἦν ἄν μοι λέγειν ἐπὶ τοῖς προειρημένοις συμπτώμασι καὶ εἰ ἐκ παραδόξου τινὰ ἀμυδρὰν ἐλπίδα σωτηρίας εἶχεν.","lemmas":"εἰ μέν οὖν ἐπίσταμαι ὅπως ἔχω ῥώμη ὁ γυνή καί περί ὁ χρόνος ὁ νόσος, δυνατός εἰμί ἄν λέγω ἐπί ὁ προαγορεύω σύμπτωμα καί εἰ ἐκ παράδοξος ἀμυδρός ἐλπίς σωτηρία ἔχω."},{"id":135537,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπειδὴ δ’ ἄδηλον τοῦτο, μεμνῆσθαί γ’ ὑμᾶς χρὴ προστιθέναι τοῖς ὀλεθρίοις συμπτώμασι κατὰ τὰς ἐπισκέψεις τῶν νοσούντων τὸν ἀπὸ τῆς δυνάμεως διορισμόν·","lemmas":"ἐπεί ἄδηλος οὗτος, μιμνήσκω  χρή προστίθημι ὁ σύμπτωμα κατά ὁ ἐπίσκεψις ὁ νοσέω ὁ ἀπό ὁ δύναμις διόρισις·"},{"id":135538,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτως γὰρ ἀποφήνασθαι βεβαίως δυνήσεσθε.","lemmas":"οὕτως γάρ ἀποφαίνω βέβαιος δύναμαι."},{"id":135539,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ταύτῃ γοῦν τῇ γυναικὶ περὶ τὴν ιδ΄ ἡμέραν οἵ τε πόνοι δι’ ὅλου τοῦ σώματος γενόμενοι καὶ παραφροσύνη τὸν ἐσόμενον θάνατον ἐδήλωσεν, ἤτοι κατὰ τὴν ιζ΄ ἢ τὴν κ΄ ἐκ τῆς τῶν κρισίμων ἡμερῶν φύσεως.","lemmas":"οὗτος γοῦν ὁ γυνή περί ὁ ἡμέρα ὁ τε πόνος διά ὁ σῶμα γίγνομαι καί παραφροσύνη ὁ θάνατος δηλόω, ἤτοι κατά ὁ τίη ὁ ἐκ ὁ ὁ κρίσιμος φύσις."},{"id":135540,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τοίνυν ἀμφότερα ἐγένετο κατὰ μὲν τὴν ιζ΄ ἀφωνίᾳ καταληφθείσης αὐτῆς, εἰκοσταίαςδ’ ἀποθανούσης.","lemmas":"καί τοίνυν ἀμφότερος γίγνομαι κατά μέν ὁ ἀφωνία καταλαμβάνω αὐτός, δ’ ."},{"id":135541,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐπικράτεος γυναῖκα, ἢ κατέκειτο παρὰ Ἀρχηγέτην, περὶ τόκον ἤδη ἐοῦσαν, ῥῖγος ἔλαβεν ἰσχυρῶς, οὐκ ἐθερμάνθη, ὡς ἔλεγον, καὶ τῇ ὑστεραίῃ τὰ αὐτὰ, τρίτῃ δ’ ἔτεκε θυγατέρα καὶ τὰ ἄλλα πάντα κατὰ λόγον ἦλθε.","lemmas":"Ἐπικράτης γυνή, ἤ κατάκειμαι παρά Ἀρχηγέτης, περί τόκος ἤδη εἰμί, ῥῖγος λαμβάνω ἰσχυρός, οὐ θερμαίνω, ὡς λέγω, καί ὁ ὑστεραῖος ὁ αὐτός, τρίτος τίκτω θυγάτηρ καί ὁ ἄλλος πᾶς κατά λόγος ἔρχομαι."},{"id":135542,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δευτέρῃ μετὰ τὸν τόκον ἔλαβε πυρετὸς ὀξὺς, καρδίης πόνος καὶ γυναικείων, ὕπνοι οὐκ ἐνῆσαν.","lemmas":"μετά ὁ τόκος λαμβάνω ὀξύς2, καρδία πόνος καί , ὕπνος οὐ ἔνειμι."},{"id":135543,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"προσθεμένῃ δὲ ταῦτα μὲν ἐκουφίσθη, κεφαλῆς δὲ καὶ τραχήλου καὶ ὀσφύος πόνος.","lemmas":"δέ οὗτος μέν κουφίζω, κεφαλή δέ καί καί ὀσφύς πόνος."},{"id":135544,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπὸ δὲ κοιλίης ὀλίγα χολώδεα λεπτὰ διῄει, ἄκρητα, οὖρα λεπτὰ ὑπομέλανα.","lemmas":"ἀπό δέ κοιλία ὀλίγος λεπτός δίειμι, , οὖρον λεπτός ὑπομέλας."},{"id":135545,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀφ’ ἧςδ’ ἔλαβε πυρετὸς ἐς νύκτα ἐκταίῃ παρέκρουσε.","lemmas":"ἀπό ὅς δ’ λαμβάνω πυρετός εἰς νύξ παρακρούω."},{"id":135546,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδόμῃ ἅπαντα παρωξύνθη, ἄγρυπνος παρέκρουσε, διψώδης, διαχωρήματα πάντα χολώδεα κατακορέα.","lemmas":"ἕβδομος ἅπας παροξύνω, παρακρούω, , διαχώρημα πᾶς κατακορής."},{"id":135547,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀγδόῃ ἐπεῤῥίγωσεν, ἐκοιμήθη πλείω.","lemmas":"ὄγδοος , κοιμάω πολύς."},{"id":135548,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνάτῃ διὰ τῶν αὐτῶν.","lemmas":"ἔνατος διά ὁ αὐτός."},{"id":135549,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δεκάτῃ σκέλεα ἐπιπόνως ἤλγει, καρδίης πάλιν ὀδύνη, καρηβαρίη, οὐ παρέκρουσεν, ἐκοιμᾶτο μᾶλλον, κοιλίη ἐπέστη.","lemmas":"δέκατος σκέλος ἐπίπονος , καρδία πάλιν ὀδύνη, , οὐ παρακρούω, κοιμάω μᾶλλον, κοιλία ἐφίστημι."},{"id":135550,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑνδεκάτῃ ἵδρωσεν, οὔρησεν εὐχροώτερα συχνὴν ὑπόστασιν ἔχοντα, διῆγε κουφότερον.","lemmas":"ἑνδέκατος ἱδρόω, οὐρέω εὔχροος ὑπόστασις ἔχω, διάγω κοῦφος."},{"id":135551,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τεσσαρεσκαιδεκάτῃ ἐπεῤῥίγωσε, πυρετὸς ὀξύς.","lemmas":"τεσσαρεσκαιδέκατος , πυρετός ὀξύς2."},{"id":135552,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πεντεκαιδεκάτῃ ἤμεσε χολώδεα ψυχρὰ ὑπόσυχνα, ἵδρωσεν ἀπύρετος, ἐς νύκτα δὲ πυρετὸς ὀξὺς, οὖρα πάχος ἔχοντα, ὑπόστασις λευκή.","lemmas":"πεντεκαιδέκατος ἐμέω ψυχρός , ἱδρόω ἀπύρετος, εἰς νύξ δέ πυρετός ὀξύς2, οὖρον πάχος ἔχω, ὑπόστασις λευκός."},{"id":135553,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑξκαιδεκάτῃ παρωξύνθη νύκτα καὶ δυσφόρως οὐχ ὕπνωσε, παρέκρουσεν.","lemmas":"ἑξκαιδέκατος παροξύνω νύξ καί δύσφορος οὐ ὑπνόω, παρακρούω."},{"id":135554,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀκτωκαιδεκάτῃ διψώδης γλῶσσα ἐξεκαύθη, οὐχ ὕπνωσε, παρέκρουσε πολλὰ, σκέλεα ἐπωδύνως εἶχε.","lemmas":"ὀκτωκαιδέκατος γλῶσσα ἐκκαίω, ὑπνόω, παρακρούω πολύς, σκέλος ἐπώδυνος ἔχω."},{"id":135555,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ εἰκοστὴν πρωῒ μικρὰ ἐπεῤῥίγωσε, κωματώδης, δι’ ἡσυχίας ὕπνωσε, ἤμεσε χολώδεα, ὀλίγα, μέλανα, ἐς νύκτα κώφωσις.","lemmas":"περί δέ εἰκοστός πρωΐ μικρός , , διά ἡσυχία ὑπνόω, ἐμέω , ὀλίγος, μέλας, εἰς νύξ κώφωσις."},{"id":135556,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ εἰκοστὴν πρώτην πλευροῦ ἀριστεροῦ βάρος δι’ ὅλου μετ’ ὀδύνης, σμικρὰ ἐπέβησσεν, οὖρα δὲ πάχος ἔχοντα θολερὰ ὑπέρυθρα, κείμενα οὐ καθίστατο, τὰδ’ ἄλλα κουφοτέρως, οὐκ ἄπυρος.","lemmas":"περί δέ εἰκοστός πρῶτος ἀριστερός βάρος διά μετά ὀδύνη, μικρός , οὖρον δέ πάχος ἔχω θολερός , οὐ καθίστημι, ὁ δ’ ἄλλος , οὐ ἄπυρος."},{"id":135557,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αὖθις ἐξ ἀρχῆς φάρυγγα ἐπώδυνος, ἔρευθος, κιὼν ἀνεσπασμένος, ῥεῦμα δριμὺ, δακνῶδες, ἁλμυρῶδες διὰ τέλεος παρέμεινε.","lemmas":"αὖθις ἐκ ἀρχή φάρυγξ ἐπώδυνος, , κίω ἀνασπάω, ῥεῦμα δριμύς, , ἁλμυρώδης διά τέλος παραμένω."},{"id":135558,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ εἰκοστὴν ἑβδόμην ἄπυρος, οὔροισιν ὑπόστασις, πλευρὸν ὑπῆλγε.","lemmas":"περί δέ εἰκοστός ἄπυρος, ὑπόστασις, ."},{"id":135559,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ πρώτην καὶ τριακοστὴν ἤμεσε τῇ τεσσαρακοστῇ ὀλίγα, χολώδεα, ἐκρίθη τελέως ἄπυρος τῇ ὀγδοηκοστῇ.","lemmas":"περί δέ πρῶτος καί τριακοστός ἐμέω ὁ τεσσαρακοστός ὀλίγος, χολώδης, κρίνω τέλειος ὁ ὀγδοηκοστός."},{"id":135560,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Πλησίον οὖσαν τὴν γυναῖκα τήνδε τῆς προσθεσμίας τοῦ τόκου ῥιγῶσαί φησι χωρὶς τοῦ πυρέξαι.","lemmas":"εἰμί ὁ γυνή ὅδε ὁ ὁ τόκος φημί χωρίς ὁ πυρέσσω."},{"id":135561,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πρόκειται δὲ τῇ λέξει τὸ ὡς ἔλεγον, ἐπὶ τῷ παραδόξῳ τοῦ πράγματος.","lemmas":"πρόκειμαι δέ ὁ λέγω ὁ ὡς λέγω, ἐπί ὁ παράδοξος ὁ πρᾶγμα."},{"id":135562,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ᾤοντο γὰρ οἱ παλαιοὶ σχεδὸν ἅπαντες ἐπιγίγνεσθαι τοῖς αὐτομάτοις ῥίγεσι πυρετὸν ἐξ ἀνάγκης.","lemmas":"οἴομαι γάρ ὁ παλαιός σχεδόν ἅπας ἐπιγίγνομαι ὁ αὐτόματος ῥῖγος ἐκ ἀνάγκη."},{"id":135563,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αὐτόματα δὲ δηλονότι καλεῖται τὰ χωρὶς τῆς ἔξωθεν αἰτίας.","lemmas":"δέ δηλονότι καλέω ὁ χωρίς ὁ ἔξωθεν αἰτία."},{"id":135564,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν γοῦν τῷ προοιμίῳ τοῦ καλῶς ἐπιγεγραμμένου πρώτου περὶ νούσων, ὡς ἐξ ἀνάγκης ἑπομένου τῷ ῥίγει τοῦ πυρετοῦ γέγραπται.","lemmas":"ἐν γοῦν τῷ ὁ καλός ἐπιγράφω πρῶτος περί νόσος, ὡς ἐκ ἀνάγκη τῷ ῥιγέω ὁ πυρετός γράφω."},{"id":135565,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δέδεικται δ’ ἡμῖν τὸ τοιοῦτον ῥῖγος, ᾧ πυρετὸς οὐκ ἀκολουθεῖ, ψυχρῶν καὶ ὠμῶν χυμῶν ἔκγονον εἶναι καὶ διὰ τοῦτο μᾶλλον νῦν ἢ πάλαι γενέσθαι.","lemmas":"δείκνυμι ἐγώ ὁ ῥῖγος, ὅς πυρετός οὐ ἀκολουθέω, καί ὠμός χυμός ἔκγονος εἰμί καί διά οὗτος μᾶλλον νῦν τίη πάλαι γίγνομαι."},{"id":135566,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ γὰρ ταλαίπωρον τῆς ὅλης διαίτης, ἅμα τοῖς ἐπὶ τροφῇ λουτροῖς ἀθροίζειν εἴωθε τὸ τοιοῦτον πλῆθος.","lemmas":"ὁ γάρ ταλαίπωρος ὁ ὅλος δίαιτα, ἅμα ὁ ἐπί τροφή ἀθροίζω εἴωθα ὁ πλῆθος."},{"id":135567,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔοικε καὶ ἡ τοῦ Ἐπικράτους γυνὴ τοῦτο ἔχειν τὸ πλῆθος.","lemmas":"ἔοικα καί ὁ ὁ Ἐπικράτης γυνή οὗτος ἔχω ὁ πλῆθος."},{"id":135568,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν γοῦν τῇ πρώτῃ τῶν ἡμερῶν ῥιγῶσαί φησιν αὐτὴν, χωρὶς τοῦ θερμανθῆναι, τουτέστι χωρὶς τοῦ πυρέξαι καὶ πάλιν ἐπὶ τῆς ὑστεραίας ὡσαύτως, εἶτα τῇ τρίτῃ τῶν ἡμερῶν ἀποκυῆσαι, τάχα καὶ πρὸ τῆς ἀκριβοῦς προθεσμίας συμβάντος τοῦ τόκου διὰ τὴν σφοδρότητα τοῦ ῥίγους.","lemmas":"ἐν γοῦν ὁ ὁ ἡμέρα φημί αὐτός, χωρίς ὁ , χωρίς ὁ πυρέσσω καί πάλιν ἐπί ὁ ὡσαύτως, εἶτα ὁ τρίτος ὁ ἡμέρα , τάχα καί πρό ὁ ἀκριβής προθεσμία συμβαίνω ὁ τόκος διά ὁ σφοδρότης ὁ ῥῖγος."},{"id":135569,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ γοῦν τὸν ἡμέρᾳ β΄ τὴν καρδίαν τουτέστι τὸ στόμα τῆς κοιλίας ἀλγῆσαί φησιν αὐτὴν καὶ τὰ γυναικεῖα, προσυπακοῦσαι αὐτῷ χρὴ μόρια, καθάπερ καὶ τὴν πρὸ αὐτῆς, εἶτά φησι προσθεμένην αὐτὴν κουφισθῆναι.","lemmas":"μετά γοῦν ὁ ἡμέρα ὁ καρδία ὁ στόμα ὁ κοιλία φημί αὐτός καί ὁ , αὐτός χρή μόριος, καθά καί ὁ πρό αὐτός, φημί αὐτός κουφίζω."},{"id":135570,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"προείρηται δ’ ὅτι καὶ βάλανον καὶ πεσσὸν ἐπὶ τῷ προσθεμένῳ δύνατόν ἐστι προσυπακούειν.","lemmas":"προαγορεύω ὅτι2 καί καί πεσσός ἐπί τῷ  εἰμί ὑπακούω."},{"id":135571,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶθ’ ἑξῆς καταλέγει συμπτώματα νοσημάτων ὀξέων, κεφαλῆς μὲν καὶ τραχήλου καὶ ὀσφύος πόνον, ἀγρυπνίαν δὲ καὶ διαχωρήσεις ἀκράτως χολώδεις, ᾧ καὶ δῆλον ὡς οὐκ ὠμὸς μόνον, ἀλλὰ καὶ χολώδης ἐπλεόναζε χυμός.","lemmas":"ἑξῆς καταλέγω σύμπτωμα νόσημα ὀξύς2, κεφαλή μέν καί τράχηλος καί ὀσφύς πόνος, ἀγρυπνία δέ καί διαχωρέω ἄκρατος , ὅς καί δῆλος ὡς οὐ μόνος, ἀλλά καί  χυμός."},{"id":135572,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὄντων δὲ τῶν οὔρων λεπτῶν, ἀναγκαῖον ἦν χρονίσαι τὴν νόσον.","lemmas":"εἰμί δέ ὁ , ἀναγκαῖος εἰμί χρονίζω ὁ νόσος."},{"id":135573,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ δὲ καὶ ὑπομέλανά φησι ταῦτα γενέσθαι, τοῦτο δὴ τὸ σὺν ἀγῶνι καὶ ταραχὴν δηλοῖ καὶ μέχρι γε τῆς ἑνδεκάτης ἡμέρας ἄδηλον ἦν εἰ σωθήσεται τὸ γύναιον, οὐδενὸς ἐν τῷ μεταξὺ γενομένου σημείου σαφοῦς, ἐφ’ ᾧ τις ἢ σωτηρίαν ἢ θάνατον ἐλπίσει.","lemmas":"ἐπεί δέ καί φημί οὗτος γίγνομαι, οὗτος δή ὁ σύν ἀγών καί ταραχή δηλόω καί μέχρι γε ὁ ἑνδέκατος ἡμέρα ἄδηλος εἰμί εἰ ὁ γύναιον, ἐν ὁ γίγνομαι , ἐπί ὅς τις τίη σωτηρία ἤ θάνατος ."},{"id":135574,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ δὲ τὴν ια΄ ἐπεφάνη τι σωτηρίας σημεῖον, ἔνθα φησὶν, ια΄ οὔρησεν εὐχροώτερα συχνὴν ὑπόστασιν ἔχοντα, διῆγε κουφότερον.","lemmas":"κατά δέ ὁ ἐπιφαίνω τις σωτηρία σημεῖον, ἔνθα φημί, οὐρέω εὔχροος ὑπόστασις ἔχω, διάγω κοῦφος."},{"id":135575,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπ’ αὐτῆς οὖν ὀψὲ τῆς πέψεως τῶν χυμῶν ἀρξαμένης ἀναγκαῖον ἦν χρονίσαι τὸ νόσημα καὶ διὰ τοῦτο τεσσαρεσκαιδεκαταῖον μὲν ἐκρίθη τὸ πρῶτον ὡς ἀκινδύνως ἔχειν ἤδη.","lemmas":"ἐπί αὐτός οὖν ὀψέ ὁ πέψις ὁ χυμός ἀναγκαῖος εἰμί χρονίζω ὁ νόσημα καί διά οὗτος μέν κρίνω ὁ πρῶτος ὡς ἀκίνδυνος ἔχω ἤδη."},{"id":135576,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μεταξὺ δὲ ἄχρι τῆς τεσσαρακοστῆς ἐνοσηλεύετο, τελέως δὲ κατὰ τὴν π΄ ἀπηλλάγη.","lemmas":"μεταξύ δέ ἄχρι ὁ νοσηλεύω, τέλειος δέ κατά ὁ ἀπαλλάσσω."},{"id":135577,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μέμνησο τοιγαροῦν ὡς ἡ πεῖρα μαρτυρεῖ ὅτι ἡ τεσσαρακοστὴ καὶ ὀγδοηκοστὴ κρίσιμοί εἰσι, ψευδοῦς ὄντος καὶ μὴ φαινομένου διὰ τῆς ἐμπειρίας τοῦ κατὰ τελείας ἑβδομάδας συναριθμεῖσθαι τὰς κρισίμους ἡμέρας.","lemmas":"μιμνήσκω ὡς ὁ πεῖρα μαρτυρέω ὅτι2 ὁ καί  εἰμί, εἰμί καί μή φαίνω διά ὁ ἐμπειρία ὁ κατά τέλειος ἑβδομάς συναριθμέω ὁ κρίσιμος ἡμέρα."},{"id":135578,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὕτω γὰρ ἂν ἡ μβ΄ καὶ γ΄ καὶξ΄ καὶ δ΄ καὶ π΄ τὰς κρίσεις ἔφερον, οὐ μ΄ καὶ ξ΄ καὶ π΄.","lemmas":"οὕτως γάρ ἄν ὁ καί καί ξ΄ καί καί ὁ κρίσις φέρω, οὐ καί καί ."},{"id":135579,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Κλεανακτίδην, ὃς κατέκειτο ἐπάνω τοῦ Ἡρακλείου, πῦρ ἔλαβε πεπλανημένως.","lemmas":"Κλεανακτίδης, ὅς κατάκειμαι ἐπάνω ὁ , πῦρ λαμβάνω πλανάω."},{"id":135580,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἤλγει δὲ καὶ κεφαλὴν ἐξ ἀρχῆς καὶ πλευρὸν ἀριστερὸν καὶ τῶν ἄλλων πόνοι κοπιώδεα τρόπον, οἱ πυρετοὶ παροξυνόμενοι, ἄλλοτε ἀλλοίως ἀτάκτως.","lemmas":"δέ καί κεφαλή ἐκ ἀρχή καί ἀριστερός καί ὁ ἄλλος πόνος τρόπος, ὁ παροξύνω, ἄλλος ἀλλοῖος ἄτακτος."},{"id":135581,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἱδρῶτες ὁτὲ μὲν, ὁτὲδ’ οὔ.","lemmas":"ὅτε μέν, ὅτε δ’ οὐ."},{"id":135582,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ μὲν πλεῖστα ἀπεσήμαινον οἱ παροξυσμοὶ ἐν κρισίμοισι μᾶλλον.","lemmas":"ὁ μέν πλεῖστος ἀποσημαίνω ὁ παροξυσμός ἐν κρίσιμος μᾶλλον."},{"id":135583,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ εἰκοστὴν τετάρτην καὶ χεῖρας ἄκρας ἐψύχετο, ἤμεσε ξανθὰ, χολώδεα, ὑπόσυχνα, μετ’ ὀλίγον δὲ ἰώδεα, πάντων ἐκουφίσθη, περὶ δὲ τριακοστῇ ἐόντι ἤρξατο ἀπὸ ῥινῶν αἱμοῤῥαγεῖν ἐξ ἀμφοτέρων καὶ ταῦτα πεπλανημένως κατ’ ὀλίγον, μέχρι κρίσεως, οὐκ ἀπόσιτος δὲ οὐδὲ διψώδης παρὰ πάντα τὸν χρόνον οὐδὲ ἄγρυπνος, οὖρα δὲ λεπτὰ, οὐκ ἄχροα.","lemmas":"περί δέ εἰκοστός τέταρτος καί χείρ ἄκρος , ἐμέω ξανθός, χολώδης, , μετά ὀλίγος δέ , πᾶς κουφίζω, περί δέ τριακοστός εἰμί ἄρχω ἀπό  ἐκ ἀμφότερος καί οὗτος πλανάω κατά ὀλίγος, μέχρι κρίσις, οὐ δέ οὐδέ παρά πᾶς ὁ χρόνος οὐδέ , οὖρον δέ λεπτός, οὐ ."},{"id":135584,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τεσσαρακοστὴν ἐὼν οὔρησεν ὑπέρυθρα, ὑπόστασιν πολλὴν λίην ἐρυθρὴν ἔχοντα ἐκουφίσθη.","lemmas":"περί δέ εἰμί οὐρέω , ὑπόστασις πολύς  ἔχω κουφίζω."},{"id":135585,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ δὲ ταῦτα ποικίλως τὰ τῶν οὔρων, ὁτὲ μὲν ὑπόστασιν εἶχεν, ὁτὲδ’ οὔ.","lemmas":"μετά δέ οὗτος ποικίλος ὁ ὁ , ὅτε μέν ὑπόστασις ἔχω, ὅτε δ’ οὐ."},{"id":135586,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑξηκοστῇ οὔροις ὑπόστασις πολλὴ καὶ λευκὴ καὶ λείη ξυνέδωκε πάντα, πυρετοὶ διέλιπον, οὖρα δὲ πάλιν λεπτὰ μὲν, εὔχροα δέ.","lemmas":"ἑξηκοστός ὅρος ὑπόστασις πολύς καί λευκός καί λεῖος πᾶς, διαλείπω, δέ πάλιν μέν, εὔχροος δέ."},{"id":135587,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδομηκοστῇ ἀπύρετος διέλιπεν ἡμέρας δέκα.","lemmas":"ἑβδομηκοστός ἀπύρετος διαλείπω ἥμερος δέκα."},{"id":135588,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀγδοηκοστῇ ἐῤῥίγωσε, πυρετὸς ὀξὺς ἔλαβεν, ἵδρωσε πολλῷ, οὔροισιν ὑπόστασις ἐρυθρὴ, λείη, τελείως ἐκρίθη.","lemmas":"ὀγδοηκοστός , ὀξύς2 λαμβάνω, ἱδρόω πολύς, ὅρος ὑπόστασις , λεῖος, τέλειος κρίνω."},{"id":135589,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Κλεονάκτην, φησὶ, πῦρ ἔλαβε, τουτέστι πυρετὸς σφοδρὸς κατέσχεν·","lemmas":", φημί, πῦρ λαμβάνω,  κατέχω·"},{"id":135590,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶτ’ ἐπιφέρει πεπλανημένως, ὅπερ ἐστὶν ἄνευ τῆς κατὰ περίοδον τάξεως, ὡς ποτὲ μὲν, εἰ οὕτως ἔτυχε, διὰ τρίτης ἢ τετάρτης ἡμέρας πυρέξαι, ποτὲ δὲ διὰ πέμπτης ἢ ἕκτης.","lemmas":"ἐπιφέρω πλανάω, ὅς εἰμί ἄνευ ὁ κατά περίοδος2 τάξις, ὡς ποτε μέν, εἰ οὕτως τυγχάνω, διά τρίτος ἤ τέταρτος ἡμέρα πυρέσσω, ποτε δέ διά πέμπτος ἤ ἕκτη."},{"id":135591,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παρακολουθῆσαι δ’ αὐτῷ διὰ παντὸς ἀγαθὰ σημεῖα τὰ περὶ τὴν ὄρεξιν τῶν σιτίων καὶ ὕπνων, ἄδιψόντ’ εἶναι καὶ οὐρεῖν οὐκ ἄχροα.","lemmas":"παρακολουθέω αὐτός διά πᾶς ἀγαθός σημεῖον ὁ περί ὁ ὄρεξις ὁ σιτίον καί ὕπνος, τ’ εἰμί καί οὐρέω οὐ ."},{"id":135592,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ταῦτα γὰρ αὐτὸς ὁ Ἱπποκράτης κατὰ τὴν λέξιν ἔγραψεν ὡδί·","lemmas":"οὗτος γάρ αὐτός ὁ Ἱπποκράτης κατά ὁ λέξις γράφω ὧδε·"},{"id":135593,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐκ ἀπόσιτος οὐδὲ διψώδης παρὰ πάντα τὸν χρόνον οὐδὲ ἄγρυπνος.","lemmas":"οὐ ἀπόσιτος οὐδέ παρά πᾶς ὁ χρόνος οὐδέ ."},{"id":135594,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἅμα δὲ τὸ μὴ χολώδη καὶ θερμὸν εἶναι τὸν πλεονάζοντα χυμὸν ἐξ αὐτῶν ἐδηλοῦτο.","lemmas":"ἅμα δέ ὁ μή καί θερμός εἰμί ὁ πλεονάζω χυμός ἐκ αὐτός δηλόω."},{"id":135595,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διψώδεις γὰρ ὑπ’ ἐκείνου καὶ ἄγρυπνοι γίνονται καὶ μᾶλλον ἀπόσιτοι, τουτέστιν οὐκ ὀρεκτοί.","lemmas":"γάρ ὑπό ἐκεῖνος καί ἄγρυπνος γίγνομαι καί μᾶλλον ἀπόσιτος, οὐ ."},{"id":135596,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ μὲν οὖν ὥσπερ εὔχροα τὰ οὖρα διὰ παντὸς ἦν, οὕτως καὶ τῆς συστάσεως εἶχε μετρίως, οὐκ ἂν εἰς χρόνου μῆκος ἡ νόσος παρῆλθε.","lemmas":"εἰ μέν οὖν ὥσπερ εὔχροος ὁ οὖρον διά πᾶς εἰμί, οὕτως καί ὁ σύστασις ἔχω μέτριος, οὐ ἄν εἰς χρόνος μῆκος ὁ νόσος παρέρχομαι."},{"id":135597,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ἴσως μὲν ἐκρίθη περὶ μ΄, ὥσπερ εἰ καὶ νεφέλην εἶχε χρηστὴν, θᾶττον ἂν ἐπαύσατο.","lemmas":"ἀλλά ἴσος μέν κρίνω περί , ὥσπερ εἰ καί νεφέλη ἔχω χρηστός, ταχύς ἐάν ἐπαύω."},{"id":135598,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"νυνὶ δ’ ἐπεὶ λεπτὰ διὰ παντὸς ἦν τὰ οὖρα, χρόνου συχνοῦ πρὸς πέψιν ἐδεῖτο.","lemmas":"νυνί ἐπεί λεπτός διά πᾶς εἰμί ὁ οὖρον, χρόνος συχνός πρός πέψις δέω."},{"id":135599,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δ’ οὖν τὴν μ΄ ἡμέραν οὐρῆσαί φησιν αὐτὸν ὑπέρυθρα, ὑπόστασιν πολλὴν ἐρυθρὰν ἔχοντα.","lemmas":"περί οὖν ὁ ἡμέρα οὐρέω φημί αὐτός , ὑπόστασις πολύς ἐρυθρός ἔχω."},{"id":135600,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ τοιοῦτον οὖρον ἐν τῷ προγνωστικῷ πολυχρονιώτερον μὲν εἶναί φησι τοῦ τὴν λευκὴν ὑπόστασιν ἔχοντος, σωτήριον δὲ κάρτα.","lemmas":"ὁ δέ οὖρον ἐν ὁ πολυχρόνιος μέν εἰμί φημί ὁ ὁ λευκός ὑπόστασις ἔχω, σωτήριος δέ κάρτα."},{"id":135601,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ δὲ τὴν μ΄ ἔγραψε ποικίλως τὰ τῶν οὔρων αὐτῷ γενέσθαι ποτὲ μὲν ὑπόστασιν ἔχοντα, ποτὲδ’ οὒ, σύμφωνον τοῦτο τῶν πεπλανημένων παροξυσμῶν·","lemmas":"μετά δέ ὁ γράφω ποικίλος ὁ ὁ αὐτός γίγνομαι ποτε μέν ὑπόστασις ἔχω, ποτε δ’ οὐ, σύμφωνος οὗτος ὁ πλανάω παροξυσμός·"},{"id":135602,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκεῖνοί τε γὰρ ποικιλίᾳ τῶν τὰς νόσους ἐργαζομένων γίνονται χυμῶν, ἢ τε τῶν οὔρων ἀπεψία καὶ πέψις ἐναλλὰξ φαινομένη τινὰς μὲν αὐτῶν ἐδήλου πέττεσθαι, τινὰςδ’ ἀπέπτους διαμένειν.","lemmas":"ἐκεῖνος τε γάρ ποικιλία ὁ ὁ νόσος γίγνομαι χυμός, ἤ τε ὁ ὅρος καί πέψις ἐναλλάξ φαίνω μέν αὐτός δηλόω πέσσω, δ’ διαμένω."},{"id":135603,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γοῦν τὴν ξ΄ ἡμέραν πολλὴν καὶ λείαν καὶ λευκὴν ὑπόστασιν γενέσθαι φησὶ καὶ διὰ τοῦτο ἐπιφέρει, ξυνέδωκε πάντα, διέλιπον οἱ πυρετοί.","lemmas":"καί γοῦν ὁ ἡμέρα πολύς καί λεία καί λευκός ὑπόστασις γίγνομαι φημί καί διά οὗτος ἐπιφέρω, πᾶς, διαλείπω ὁ ."},{"id":135604,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ἐφεξῆς γε τούτων ὡδὶ γράψας, οὖρα δὲ πάλιν λεπτὰ μὲν, εὔχροα δὲ καταλελεῖφθαί τινας ἀπέπτους ἐνδείκνυται χυμοὺς ὧν κατὰ βραχὺ πεφθέντων ἢ ὀγδοηκοστὴ τελείαν τὴν κρίσιν ἤνεγκε, περὶ ἧς ἔγραψε κατὰ λέξιν οὕτως.","lemmas":"ἀλλά ἐφεξῆς γε οὗτος ὧδε γράφω, δέ πάλιν μέν, δέ τις ἐνδείκνυμι χυμός ὅς κατά βραχύς πέσσω ἤ τέλειος ὁ κρίσις φέρω, περί ὅς γράφω κατά λέξις οὕτως."},{"id":135605,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀγδοηκοστῇ ἐῤῥίγωσε, πυρετὸς ὀξὺς ἔλαβε, ἵδρωσε πολλῷ, οὔρησεν ὑπόστασιν ἐρυθρὴν, λείαν, τελείως ἐκρίθη.","lemmas":"ὀγδοηκοστός , ὀξύς2 λαμβάνω, ἱδρόω πολύς, οὐρέω ὑπόστασις ἐρυθρός, λεία, τέλειος κρίνω."},{"id":135606,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μέμνησο δὲ πάλιν ἐνταῦθα τῆς ἰδέας ὑποστάσεως μέγιστον δυναμένης, ἐν οὔροισι μὲν τὴν λευκὴν, παχεῖαν δὲ καὶ τοῖς ἀποθανοῦσι γεγονέναι φησί.","lemmas":"μιμνήσκω δέ πάλιν ἐνταῦθα ὁ ὑπόστασις μέγας , ἐν ὅρος μέν ὁ λευκός, παχύς δέ καί ὁ ἀποθνῄσκω γίγνομαι φημί."},{"id":135607,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ γοῦν Σιληνοῦ δευτέρου γεγραμμένου τῶν κατὰ τοῦτο τὸ βιβλίον οὕτως εἶπεν, οὔρησεν ἀθρόον ὑπόπαχυ κείμενον ὑπόστασις κριμνώδης λευκὴ, καίτοι κατὰ τὴν ὑστεραίαν ἀπέθανεν ὁ Σιληνὸς οὗτος ἐπὶ τῆς ἑνδεκάτης ἡμέρας τῇ ι΄ τὸ εἰρημένον οὖρον ἀποκρίνας.","lemmas":"ἐπί γοῦν δεύτερος ὁ κατά οὗτος ὁ βιβλίον οὕτως λέγω, οὐρέω  ὑπόστασις λευκός, κατά ὁ ὑστεραῖος ἀποθνῄσκω ὁ Σιληνός οὗτος ἐπί ὁ ἑνδέκατος ἡμέρα ὁ ὁ λέγω ὅρος ἀποκρίνω."},{"id":135608,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ τῶν κρισίμων ἡμερῶν τῆς περιόδου μέμνησο, τῆς μὲν ἑξηκοστῆς προκρινάσης, οὐ τῆς ξγ΄.","lemmas":"ἀλλά καί ὁ κρίσιμος ὁ περίοδος2 μιμνήσκω, ὁ μέν , οὐ ὁ ."},{"id":135609,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπ’ αὐτῇ δὲ τῆς π΄.","lemmas":"ἐπί αὐτός δέ ὁ ."},{"id":135610,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ τῆς ὀγδοηκοστῆς τετάρτης ὡς τῶν τριῶν ἑβδομάδων οὐκ εἰς τὴν κα΄ ἡμέραν διερχομένων, ἀλλ’ ἐν τῇ κ΄ περιγραφομένων.","lemmas":"οὐ ὁ τέταρτος ὡς ὁ ἑβδομάς οὐ εἰς ὁ ἡμέρα , ἀλλά ἐν ὁ ."},{"id":135611,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Μέτωνα πῦρ ἔλαβεν, ὀσφύος βάρος ἐπώδυνον.","lemmas":"Μέτων πῦρ λαμβάνω, ὀσφύς βάρος ἐπώδυνος."},{"id":135612,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δευτέρῃ ὕδωρ πίνοντι ὑπόσυχνον, ἀπὸ κοιλίας καλῶς διῆλθε.","lemmas":"δεύτερος ὕδωρ πίνω ὑπόσυχνος, ἀπό κοιλία καλός διέρχομαι."},{"id":135613,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τρίτῃ κεφαλῆς βάρος, διαχωρήματα λεπτὰ, χολώδεα, ὑπέρυθρα.","lemmas":"τρίτος κεφαλή βάρος, διαχώρημα λεπτός, χολώδης, ."},{"id":135614,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τετάρτῃ πάντα παρωξύνθη, ἐῤῥύη ἀπὸ δεξιοῦ μυκτῆρος αἷμα δὶς κατ’ ὀλίγον νύκτα δυσφόρως, διαχωρήματα ὅμοια τῇ τρίτῃ, οὖρα ὑπομέλανα εἶχεν, ἐναιώρημα ὑπόμελαν ἐὸν διεσπασμένον, οὐχ ἱδροῦτο.","lemmas":"τέταρτος πᾶς παροξύνω, ἀπό μυκτήρ αἷμα δίς κατά ὀλίγος νύξ δύσφορος, διαχώρημα ὅμοιος ὁ τρίτος, οὖρον ἔχω, ἐναιώρημα εἰμί διασπάω, οὐ ."},{"id":135615,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῇ πέμπτῃ ἐῤῥύη λαῦρον ἐξ ἀριστεροῦ, ἄκρητον, ἵδρωσεν, ἐκρίθη.","lemmas":"ὁ πέμπτος  ἐκ ἀριστερός, ἄκρατος, ἱδρόω, κρίνω."},{"id":135616,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ δὲ κρίσιν ἄγρυπνος παρέλεγεν, οὖρα λεπτὰ ὑπομέλανα.","lemmas":"μετά δέ κρίσις παραλέγω, οὖρον λεπτός ὑπομέλας."},{"id":135617,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"λουτροῖσιν ἐχρήσατο κατὰ κεφαλῆς, ἐκοιμήθη, κατενόει.","lemmas":"λουτρόν χράομαι κατά κεφαλή, κοιμάω, ."},{"id":135618,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτῳ οὐχ ὑπέστρεψεν, ἀλλ’ ᾑμοῤῥάγει πολλάκις καὶ μετὰ κρίσιν.","lemmas":"οὗτος οὐ ὑποστρέφω, ἀλλά πολλάκις καί μετά κρίσις."},{"id":135619,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὗτος ὁ ἄῤῥωστος μαρτυρεῖ τῷ καθόλου λόγῳ τῷδε, αἱμοῤῥαγίαι λάβροι ἐκ ῥινῶν ῥύονται τὰ πολλά.","lemmas":"ὁ μαρτυρέω τῷ καθόλου λόγος ὅδε, λάβρος ἐκ ῥίς ἐρύω2 ὁ πολύς."},{"id":135620,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"φαίνεται γοῦν ὑπὸ μόνης αἱμοῤῥαγίας κριθείς τε καὶ σωθεὶς, καίτοι γ’ οὐκ ἀκίνδυνα ἔχων σημεῖα.","lemmas":"φαίνω γοῦν ὑπό μόνος κρίνω τε καί σῴζω,  οὐ ἔχω σημεῖον."},{"id":135621,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ γοῦν τὴν δ΄ ἡμέραν γενέσθαι φησὶν αὐτῷ οὖρα ὑπομέλανα.","lemmas":"κατά γοῦν ὁ ἡμέρα γίγνομαι φημί αὐτός οὖρον ὑπομέλας."},{"id":135622,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἶτ’ ἐπιφέρει, εἶχεν ἐναιώρημα ὑπόμελαν ὂν διεσπασμένον, οὐχ ἵδρωσε·","lemmas":"ἐπιφέρω, ἔχω ἐναιώρημα εἰμί διασπάω, ἱδρόω·"},{"id":135623,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μέντοι κατὰ τὴν ε΄ ἡμέραν αἱμοῤῥαγήσαντα αὐτὸν καὶ ἱδρώσαντα καὶ κριθέντα ἐπὶ τούτοις·","lemmas":"καί κατά ὁ ἡμέρα αὐτός καί καί κρίνω ἐπί οὗτος·"},{"id":135624,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅμως ἐπὶ τούτοις οὖρά φησι λεπτὰ, ὑπομέλανα, κᾄπειτ’ ἠγρύπνει καὶ παρέλεγεν, ὅπερ ἐστὶ παρελάλει.","lemmas":"ὅμως ἐπί οὗτος φημί λεπτόν, ,  καί παραλέγω, ὅς εἰμί ."},{"id":135625,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μέγιστον τούτου σε βοήθημα ἐδίδαξε τὸ κατὰ κεφαλῆς λουτρὸν, εἰρηκὼς ἐν τῷ περὶ διαίτης ὀξέων φυλάσσεσθαι δεῖν τὸ λουτρὸν ἐπὶ τῶν αἱμοῤῥαγούντων, εἰ μὴ ἔλαττον τοῦ καιροῦ ῥέοι.","lemmas":"μέγας οὗτος βοήθημα διδάσκω ὁ κατά κεφαλή , λέγω ἐν ὁ περί δίαιτα ὄξος φυλάσσω δέω ὁ ἐπί ὁ , εἰ μή ὁ καιρός ῥέω."},{"id":135626,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"νυνὶ δὲ ἔλαττον ἦν τοῦ προσήκοντος, εἴ γε μὲν ἄγρυπνος διέμεινε·","lemmas":"νυνί δέ εἰμί ὁ προσήκω, εἰ γε μέν διαμένω·"},{"id":135627,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ παρέλεγεν, ἀλλὰ καὶ ἃ δεῖ ἄγειν, ὅπη ἂν μάλιστα ῥέπῃ, ταύτῃ ἄγειν διὰ τῶν συμφερόντων χωρίων ὀρθῶς ἐν τῷ καθόλου λελεγμένον ὑπὸ τοῦ νῦν γενομένου μαρτυρεῖται.","lemmas":"καί παραλέγω, ἀλλά καί ὅς δέω ἄγω, ὅπη ἄν μάλιστα , οὗτος ἄγω διά ὁ συμφέρω χωρίον ὀρθός ἐν τῷ καθόλου λέγω ὑπό ὁ νῦν γίγνομαι μαρτυρέω."},{"id":135628,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μέντοι καὶ τοῦδε μέμνησο τοῦ κατὰ τὴν τῆς τρίτης ἡμέρας διήγησιν εἰρῆσθαι βάρος κεφαλῆς ὡς τοῦ πλήθους ἐπ’ αὐτὴν φαινομένου.","lemmas":"καί μέντοι καί ὅδε μιμνήσκω ὁ κατά ὁ ὁ τρίτος ἡμέρα διήγησις λέγω βάρος κεφαλή ὡς ὁ πλῆθος ἐπί αὐτός φαίνω."},{"id":135629,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μέμνησο δὲ καὶ ὅτι κατὰ τὴν δ΄ κρίσιμον οὖσαν αἱμοῤῥαγεῖν ἤρξατο.","lemmas":"μιμνήσκω δέ καί ὅτι2 κατά ὁ κρίσιμος εἰμί ἄρχω."},{"id":135630,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῇ δὲ ε΄ τελέως αἱμοῤῥαγήσας καὶ ἱδρώσας ἐκρίθη.","lemmas":"ὁ δέ τέλειος καί κρίνω."},{"id":135631,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ταῦτα δ’ ἐπὶ πλέον ἐν τοῖς περὶ κρισίμων ἡμερῶν ἕξεις ἐξειργασμένα.","lemmas":"οὗτος ἐπί πολύς ἐν ὁ περί κρίσιμος ἔχω ."},{"id":135632,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δ’ ἐπὶ τῇ τελευτῇ τῆς ὅλης διηγήσεως γεγραμμένον ὑπ’ αὐτοῦ, τοῦτο οὐχ ὑπέστρεψεν, ἀλλ’ ᾑμοῤῥάγει πολλάκις καὶ μετὰ κρίσιν εἴρηται διότι χωρὶς πέψεως τῶν οὔρων ἐκρίθη.","lemmas":"ὁ ἐπί ὁ τελευτή ὁ ὅλος διήγησις γράφω ὑπό αὐτός, οὗτος οὐ ὑποστρέφω, ἀλλά πολλάκις καί μετά κρίσις λέγω διότι χωρίς πέψις ὁ ὅρος κρίνω."},{"id":135633,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μεμαθήκαμεν δὲ παρ’ αὐτοῦ κατὰ τοῦτο τὸ βιβλίον ὅτι πεπασμοὶ ταχυτῆτα κρίσεως, ἀσφάλειαν ὑγιεινὴν σημαίνουσιν, ὠμὰ δὲ καὶ ἄπεπτα, ἐς κακὰς ἀποστάσεις τρεπόμενα ἢ ἀκρισίας ἢ πόνους ἢ θανάτους ἢ χρόνους ἢ τῶν αὐτῶν ὑποστροφάς.","lemmas":"μανθάνω δέ παρά αὐτός κατά οὗτος ὁ βιβλίον ὅτι2 ταχυτής κρίσις, ἀσφάλεια ὑγιεινός σημαίνω, ὠμός δέ καί ἄπεπτος, εἰς κακός ἀπόστασις τρέπω τίη ἀκρισία τίη πόνος τίη τίη χρόνος τίη ὁ αὐτός ὑποστροφή."},{"id":135634,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ὠμὰ μὲν ἦν ἔτι καὶ ἄπεπτα, οὐ μὴν ἐς κακὰς ἀποστάσεις ἐτράπεπτο.","lemmas":"ἀλλά μέν εἰμί ἔτι καί ἄπεπτος, οὐ μήν εἰς κακός ἀπόστασις ."},{"id":135635,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν γοῦν ἀποστάσεων αὐτὸς ἐδίδαξεν ἀρίστας μὲν εἶναι τὰς κατ’ ἔκρουν, δευτέρας αὐτῶν τὰς ποῤῥωτάτω τῶν πεπονθότων μορίων καὶ κάτω τοῦ σώματος.","lemmas":"ὁ γοῦν ἀπόστασις αὐτός διδάσκω ἄριστος μέν εἰμί ὁ κατά ἐκρέω, δεύτερος αὐτός ὁ ὁ πάσχω μόριον καί κάτω ὁ σῶμα."},{"id":135636,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐρασινὸν, ὃς ᾤκει παρὰ τῇ τοῦ Βοώτου χαράδρῃ, πῦρ ἔλαβε μετὰ δεῖπνον, νύκτα ταραχώδης, ἡμέραν τὴν πρώτην δι’ ἡσυχίης, νύκτα ἐπιπόνως.","lemmas":", ὅς οἰκέω παρά ὁ ὁ , πῦρ λαμβάνω μετά δεῖπνον, νύξ ταραχώδης, ἡμέρα ὁ πρῶτος διά ἡσυχία, νύξ ἐπίπονος."},{"id":135637,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δευτέρῃ πάντα παρωξύνθη, ἐς νύκτα παρέκρουσε, τρίτῃ ἐπιπόνως, παρέκρουσε πολλά.","lemmas":"δεύτερος πᾶς παροξύνω, εἰς νύξ παρακρούω, τρίτος ἐπίπονος, παρακρούω πολύς."},{"id":135638,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τετάρτῃ δυσφορώτατα, εἰς δὲ τὴν νύκτα οὐδὲν ἐκοιμήθη ἐνύπνια καὶ λογισμοί.","lemmas":"τέταρτος δύσφορος, εἰς δέ ὁ νύξ οὐδείς κοιμάω ἐνύπνιος καί λογισμός."},{"id":135639,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔπειτα χείρω καὶ μεγάλα καὶ ἐπίκαιρα, φόβος, δυσφορίη.","lemmas":"ἔπειτα χειρόω καί μέγας καί ἐπίκαιρος, φόβος, δυσφορία."},{"id":135640,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πέμπτῃ πρωῒ κατήρτητο καὶ κατενόει πάντα.","lemmas":"πέμπτος πρωΐ καταρτάω καί κατανοέω πᾶς."},{"id":135641,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πολὺ δὲ πρὸς μέσον ἡμέρης, ἐξεμάνη, κατέχειν οὐκ ἠδύνατο, ἄκρεα ψυχρὰ, ὑποπέλια, οὖρα ἄπεπτα, ἀπέθανε περὶ ἡλίου δυσμάς.","lemmas":"πολύς δέ πρός μέσος ἡμέρα, ἐκμαίνω, κατέχω οὐ δύναμαι, ἄκρεα ψυχρός, ὑποπέλιος, οὖρον ἄπεπτος, ἀποθνῄσκω περί ἥλιος δυσμή."},{"id":135642,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τούτῳ οἱ πυρετοὶ διὰ τέλεος σὺν ἱδρῶτι.","lemmas":"οὗτος ὁ διά τέλος σύν ἱδρώς."},{"id":135643,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὑποχόνδρια μετέωρα, ξύντασις μετ’ ὀδύνης.","lemmas":", σύντασις μετά ὀδύνη."},{"id":135644,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὖρα δὲ μέλανα ἔχοντα ἐναιωρήματα στρογγύλα, οὐκ ἵδρυτο, ἀπὸ κοιλίης δὲ κόπρανα διήει, δίψα διὰ τέλεος οὐ λίην σπασμοὶ πολλοὶ σὺν ἱδρῶτι, περὶ θάνατον δὲ διὰ τέλεως.","lemmas":"οὖρον δέ μέλας ἔχω ἐναιώρημα στρογγύλος, οὐ ἱδρύω, ἀπό κοιλία δέ , διά τέλος οὐ λίαν σπασμός πολύς σύν ἱδρώς, περί θάνατος δέ διά ."},{"id":135645,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τῷ Ἐρασίνῳ τούτῳ διὰ τέλεος, τουτέστι δι’ ὅλου τοῦ νοσήματος, ἱδρὼς ἦν ἄκριτος, ὑποχόνδρια μοχθηρῶς ἔχοντα καὶ οὖρα μέλανα.","lemmas":"οὗτος διά τέλος, διά ὁ νόσημα, ἱδρώς εἰμί , μοχθηρός ἔχω καί οὖρον μέλας."},{"id":135646,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τίς ἐλπὶς οὖν σωτηρίας αὐτῷ;","lemmas":"ἐλπίς οὖν σωτηρία αὐτός;"},{"id":135647,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὥστε κᾂν εὐλόγως δόξῃ τις μάτην γεγράφθαι τὰ κατὰ τὸν ἄνθρωπον τόνδε διὰ τὸ πᾶσι πρόδηλον εἶναι τὸ ἐσόμενον ἐπ’ αὐτοῦ.","lemmas":"ὥστε εὔλογος δόξα τις μάτην γράφω ὁ κατά ὁ ἄνθρωπος ὅδε διά ὁ πᾶς πρόδηλος εἰμί ὁ ἐπί αὐτός."},{"id":135648,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ἴσως αὐτοῦ τοῦ κατὰ τὸν θάνατον τάχους παράδειγμα τὸν ἀῤῥωστοῦντα ἔγραψεν.","lemmas":"ἀλλά ἴσος αὐτός ὁ κατά ὁ θάνατος τάχος παράδειγμα ὁ γράφω."},{"id":135649,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν γοῦν τῷ προγνωστικῷ προειπών·","lemmas":"ἐν γοῦν τῷ προαγορεύω·"},{"id":135650,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οἱ δὲ πυρετοὶ κρίνονται ἐν τῇσιν ἡμέρῃσι τὸν ἀριθμὸν, ἐξ ὧν τε προγίνονται οἱ ἄνθρωποι καὶ ἐξ ὧν ἀπόλλυνται.","lemmas":"ὁ δέ κρίνω ἐν ἡμέρα ὁ ἀριθμός, ἐκ ὅς τε ὁ ἄνθρωπος καί ἐκ ὅς ἀπόλλυμι."},{"id":135651,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κᾄπειτα τοὺς πάντας εὐήθη σχόντας σημεῖα εἰπὼν, τεταρταίους παύεσθαι ἢ πρόσθεν.","lemmas":"ὁ πᾶς ἔχω σημεῖον λέγω, τεταρταῖος παύω ἤ πρόσθεν."},{"id":135652,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐφεξῆς εἶπεν, οἵ τε κακοηθέστατοι καὶ ἐπὶ σημείων δεινοτάτων γιγνόμενοι τεταρταῖοι κτείνουσιν ἢ πρόσθεν.","lemmas":"ἐφεξῆς λέγω, ὁ τε κακοήθης καί ἐπί σημεῖον δεινός τεταρταῖος κτείνω ἤ πρόσθεν."},{"id":135653,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁ τοίνυν Ἐρασῖνος, καίτοι πάντ’ ἔχων δεινὰ, μέχρι τῆς ε΄ ἡμέρας προέβη ὅτι κατὰ τὴν πρώτην εἶχε μετρίως.","lemmas":"ὁ τοίνυν Ἐρασῖνος,  ἔχω δεινός, μέχρι ὁ ἡμέρα προβαίνω ὅτι2 κατά ὁ πρῶτος ἔχω μέτριος."},{"id":135654,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔγραψε γοῦν ἐπ’ αὐτοῦ κατὰ λέξιν οὕτως·","lemmas":"γράφω γοῦν ἐπί αὐτός κατά λέξις οὕτως·"},{"id":135655,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡμέρην τὴν α΄ δι’ ἡσυχίας.","lemmas":"ἡμέρα ὁ διά ἡσυχία."},{"id":135656,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡ ε΄ τοίνυν ἀπὸ τῆς ἀρχῆς καθ’ ἣν ἀπέθανε τετάρτη γένεται μὴ συναριθμουμένης τῆς πρώτης.","lemmas":"ὁ τοίνυν ἀπό ὁ ἀρχή κατά ὅς ἀποθνῄσκω τέταρτος μή ὁ πρῶτος."},{"id":135657,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Κρίτωνι ἐν Θάσῳ ποδὸς ὀδύνη ἤρξατο ἰσχυρῶς ἀπὸ δακτύλου τοῦ μεγάλου ὀρθοστάδην περιιόντι, κατεκλίθη αὐθημερὸν, φρικώδης, ἀσώδης, μικρὰ ὑποθερμαινόμενος, ἐς νύκτα παρεφρόνησε.","lemmas":"Κρίτων ἐν πούς ὀδύνη ἄρχω ἰσχυρός ἀπό δάκτυλος ὁ μέγας ὀρθοστάδην , κατακλίνω , , , μικρός ὑποθερμαίνω, εἰς νύξ παραφρονέω."},{"id":135658,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δευτέρῃ οἴδημα δι’ ὅλου τοῦ ποδὸς καὶ περὶ σφυρὸν ὑπέρυθρον καὶ μετὰ ξυντάσιος φλυκταινίδια μέλανα, πυρετὸς ὀξὺς, ἐξεμάνη.","lemmas":"δεύτερος οἴδημα διά ὁ πούς καί περί σφυρόν ὑπέρυθρος καί μετά φλυκταινίδιον μέλας, ὀξύς2, ἐκμαίνω."},{"id":135659,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπὸ δὲ κοιλίης ἄκρητα, χολώδεα, ὑπόσυχνα διῆλθεν.","lemmas":"ἀπό δέ κοιλία ἄκρατος, χολώδης, ὑπόσυχνος διέρχομαι."},{"id":135660,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπέθανον ἀπὸ τῆς ἀρχῆς δευτεραῖος.","lemmas":"ἀποθνῄσκω ἀπό ὁ ἀρχή δευτεραῖος."},{"id":135661,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὗτος ὁ ἄῤῥωστος ἄξιός ἐστι μνημονεύσθαι διὰ τὸ τάχιον τῆς ἁπωλείας.","lemmas":"ὁ ἄξιος εἰμί διά ὁ ὁ ."},{"id":135662,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δὲ προεγέγραπτο καὶ ὁ τρόπος τοῦ θανάτου τότ’ ἂν ἡμᾶς ὁ λόγος ὠφέλησε τελέως.","lemmas":"εἰ δέ προγράφω καί ὁ τρόπος ὁ θάνατος ἄν ἐγώ ὁ λόγος ὠφελέω τέλειος."},{"id":135663,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"νυνὶ μὲν ἐξ ὧν ἔγραψεν, ὅτι πλῆθος ἦν πάμπολυ φαίνεται καὶ ὡς ὥρμησεν ἡ φύσις ἀπὸ τῶν κυρίων μερῶν, αὐτὰ πρὸς τὸ σκέλος ἀποθέσθαι, μὴ δυναμένου δὲ τοῦ μορίου δέξασθαι τὸ πᾶν ὅσον ὑπέλειπε, τὸ περιττὸν παλινδρομῆσαν, εἰς, τὴν κεφαλὴν ἀνήχθη, κακοήθουςδ’ ὄντος αὐτοῦ παραφροσύνη μανιώδης ἐγένετο.","lemmas":"νυνί μέν ἐκ ὅς γράφω, ὅτι2 εἰμί φαίνω καί ὡς ὁρμάω ὁ φύσις ἀπό ὁ κύριος μέρος, αὐτός πρός ὁ σκέλος ἀποτίθημι, μή δέ ὁ μόριος δέχομαι ὁ πᾶς ὅσος ὑπολείπω, ὁ περισσός , εἰς, ὁ κεφαλή ἀνάγω, δ’ εἰμί αὐτός παραφροσύνη γίγνομαι."},{"id":135664,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τεκμήριον δὲ τῆς κακοηθείας τοῦ περιττοῦ τὸ παραχρῆμα φλυκταινίδια μέλανα γενέσθαι περὶ τὸν σφυρόν.","lemmas":"τεκμήριον δέ ὁ κακοήθεια ὁ ὁ παραχρῆμα μέλας γίγνομαι περί ὁ ."},{"id":135665,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἄξιον οὖν ἐστὶ θαυμάσαι διὰ τί τὸν ἄνθρωπον τοῦτον οὐκ ἐφλεβοτόμησεν εὐθέως ἀρχόμενον τοῦ νοσεῖν.","lemmas":"ἄξιος οὖν εἰμί θαυμάζω διά τι ὁ ἄνθρωπος οὗτος οὐ εὐθύς ἄρχω ὁ νοσέω."},{"id":135666,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλ’ ἴσμεν ὡς ἐπὶ τοὺς πλείστους ὧν ἔγραψε ἀῤῥώστων εἰσήχθη προηκούσης ἤδη τῆς νόσου.","lemmas":"ἀλλά οἶδα ὡς ἐπί ὁ πλεῖστος γράφω εἰσάγω ἤδη ὁ νόσος."},{"id":135667,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τὸν Κλαζομένιον, ὃς κατέκειτο παρὰ τὸ Φρινιχίδεω φρέαρ, πῦρ ἔλαβε, ἤλγει δὲ κεφαλὴν καὶ τράχηλον καὶ ὀσφὺν ἐξ ἀρχῆς.","lemmas":"Κλαζομένιος, ὅς κατάκειμαι παρά ὁ φρέαρ, πῦρ λαμβάνω, ἀλγέω δέ κεφαλή καί καί ἐκ ἀρχή."},{"id":135668,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"αὐτίκα δὲ κώφωσις, ὕπνοι οὐκ ἐνῆσαν, πυρετὸς ὀξὺς ἔλαβεν, ὑποχόνδριον ἐπῆρτο μετ’ ὄγκου, σύντασις ὀλίγη γλῶσσα ξηρὴ, τετάρτῃ ἐς νύκτα παρεφρόνησεν.","lemmas":"αὐτίκα δέ κώφωσις, ὕπνος οὐ ἔνειμι, ὀξύς2 λαμβάνω,  μετά ὄγκος, σύντασις ὀλίγος γλῶσσα ξηρός, τέταρτος εἰς νύξ παραφρονέω."},{"id":135669,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πέμπτῃ ἐπιπόνως καὶ πάντα παρωξύνθη.","lemmas":"πέμπτος ἐπίπονος καί πᾶς παροξύνω."},{"id":135670,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ ἑνδεκάτην σμικρὰ ξυνέδωκεν.","lemmas":"περί δέ ἑνδέκατος μικρός ."},{"id":135671,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπὸ δὲ κοιλίης ἀπ’ ἀρχῆς καὶ μέχρι τεσσαρεσκαιδεκάτην πολλὰ, λεπτὰ, ὑδατόχροα διῄει.","lemmas":"ἀπό δέ κοιλία ἀπό ἀρχή καί μέχρι πολύς, , δίειμι."},{"id":135672,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εὐφόρως τὰ περὶ διαχώρησιν διῆγεν, ἔπειτα κοιλίη ἐπέστη.","lemmas":"εὔφορος ὁ περί διαχώρησις διάγω, ἔπειτα ἐφίστημι."},{"id":135673,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὖρα διὰ τέλεος λεπτὰ μὲν, εὔχροα δὲ, καὶ πολὺ εἶχεν ἐναιώρημα ὑποδιεσπασμένον, οὐχ ἵδρυτο.","lemmas":"οὖρον διά τέλειος λεπτός μέν, εὔχροος δέ, καί πολύς ἔχω ἐναιώρημα , οὐ ἱδρύω."},{"id":135674,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τὴν ἑκκαιδεκάτην οὔρησεν ὀλίγῳ, παχύτερον, εἶχε σμικρὴν ὑπόστασιν, ἐκούφισεν ὀλίγῳ, κατενόει μᾶλλον.","lemmas":"περί δέ ὁ οὐρέω , παχύς, ἔχω μικρός ὑπόστασις, κουφίζω , κατανοέω μᾶλλον."},{"id":135675,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑπτακαιδεκάτῃ πάλιν λεπτά.","lemmas":"ἑπτακαιδέκατος πάλιν λεπτός."},{"id":135676,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παρὰ δὲ τὰ ὦτα ἀμφότερα ἐπήρθη ξὺν ὀδύνῃ, ὕπνοι οὐκ ἐνῆσαν, παρελήρει, περὶ δὲ τὰ σκέλεα ἐπωδύνως εἶχε.","lemmas":"παρά δέ ὁ οὖς ἀμφότερος ἐπαίρω σύν ὀδύνη, ὕπνος οὐ ἔνειμι, παραληρέω, περί δέ ὁ σκέλος ἐπώδυνος ἔχω."},{"id":135677,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰκοστῇ ἄπυρος ἐκρίθη, οὐχ ἵδρωσε, πάντα κατενόει.","lemmas":"εἰκοστός ἄπυρος κρίνω, ἱδρόω, πᾶς κατανοέω."},{"id":135678,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ εἰκοστὴν ἑβδόμην ἰσχίου ὀδύνη ἰσχυρῶς δεξιοῦ διὰ ταχέων ἐπαύσατο.","lemmas":"περί δέ εἰκοστός ἰσχίον ὀδύνη ἰσχυρός διά ταχύς ἐπαύω."},{"id":135679,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ δὲ παρὰ τὰ ὦτα οὔτε καθίστατο οὔτ’ ἐξεπύει.","lemmas":"ὁ δέ παρά ὁ οὖς οὔτε καθίστημι ἐκπυέω."},{"id":135680,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἤλγει δὲ περὶ τριακοστὴν καὶ πρώτην διάῤῥοια πολλοῖσιν ὑδατώδεσι μετὰ δυσεντεριωδέων, οὖρα παχέα οὔρησεν, κατέστη τὰ παρὰ τὰ ὦτα.","lemmas":"δέ περί τριακοστός καί πρῶτος πολύς μετά , οὖρον παχύς οὐρέω, καθίστημι ὁ παρά ὁ οὖς."},{"id":135681,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τὴν τεσσαρακοστὴν ὀφθαλμὸν δεξιὸν ἤλγεεν, ἀμβλύτερον ἑώρα, κατέστη.","lemmas":"περί δέ ὁ ὀφθαλμός δεξιός ἀλγέω, ἀμβλύς ὁράω, καθίστημι."},{"id":135682,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Οὗτος ὁ ἄνθρωπος καὶ μαρτύριον ἢ καὶ παράδειγμά ἐστιν οὐκ ὀλίγον τῶν καθόλου θεωρημάτων.","lemmas":"ὁ ἄνθρωπος καί μαρτύριον ἤ καί εἰμί οὐ ὀλίγος ὁ καθόλου θεώρημα."},{"id":135683,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀρξώμεθα δὲ ἀπὸ τῶν οὔρων ἐφ’ ὧν ἔγραψε κατὰ τὴν ια΄ ἡμέραν, οὖρα διὰ τέλεος λεπτὰ μὲν, εὔχροα δὲ καὶ πολὺ ἔσχεν ἐναιώρημα ὑποδιεσπασμένον, οὐχ ἵδρυτο.","lemmas":"δέ ἀπό ὁ οὐρά ἐπί ὅς γράφω κατά ὁ ἡμέρα, οὖρον διά τέλος λεπτός μέν, εὔχροος δέ καί πολύς ἔχω ἐναιώρημα ὑποδιασπάομαι, οὐ ἱδρύω."},{"id":135684,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὡς γὰρ ἐξ ἀρχῆς αὐτῶν τοιούτων γεγονότων καὶ παραμεινάντων γε μέχρι τῆς ις΄.","lemmas":"ὡς γάρ ἐκ ἀρχή αὐτός τοιοῦτος γίγνομαι καί παραμένω γε μέχρι ὁ ."},{"id":135685,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὁμοίως, οὕτως φαίνεται πεποιῆσθαι τὴν διήγησιν.","lemmas":"ὅμοιος, οὕτως φαίνω ποιέω ὁ διήγησις."},{"id":135686,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ τῆς ιστ΄ ἡμέρας ἐδήλωσε τὴν μεταβολὴν αὐτῶν, ὥς ποτε πρῶτον γενομένην οὕτως εἰπὼν, περὶ ιστ΄ ἡμέρας οὔρησεν ὀλίγῳ παχύτερον, εἶχε σμικρὴν ὑπόστασιν.","lemmas":"ἐπί ὁ ἡμέρα δηλόω ὁ μεταβολή αὐτός, ὡς ποτε πρῶτος γίγνομαι οὕτως λέγω, περί ἡμέρα οὐρέω ὀλίγος παχύς, ἔχω μικρός ὑπόστασις."},{"id":135687,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εὔδηλον οὖν ὅτι λεπτὰ μὲν, εὔχροα δὲ οὖρα διὰ μὲν τὴν εὔχροιαν ἐνδείκνυνται σωθήσεσθαι, ὅτι δὲ λεπτὰ χρόνου δεῖσθαι πρὸς τὴν πέψιν.","lemmas":"εὔδηλος οὖν ὅτι2 λεπτός μέν, εὔχροος δέ οὖρον διά μέν ὁ  , ὅτι2 δέ χρόνος δέω πρός ὁ πέψις."},{"id":135688,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἦν δὲ οὐδὲ τῶν λυπούντων ἓν εἶδος.","lemmas":"εἰμί δέ οὐδέ ὁ λυπέω εἶδος."},{"id":135689,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ γὰρ τὸ προειπεῖν ἐπὶ τῆς ιστ΄ ἡμέρας τὴν μεταβολὴν τῶν οὔρων ἐφεξῆς φησι, τῇ ιζ΄ πάλιν λεπτά.","lemmas":"μετά γάρ ὁ προαγορεύω ἐπί ὁ ἡμέρα ὁ μεταβολή ὁ ὅρος ἐφεξῆς φημί, ὁ πάλιν λεπτός."},{"id":135690,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ δὲ τὴν αὐτὴν ἡμέραν φησὶ παρὰ τὰ ὦτα ἐπαρθῆναι αὐτῷ καὶ εἴ γε σὺν οὔροισι παχέσιν ἐγεγόνει, κατὰ τὴν εἰκοστὴν ἂν ἔσχε τελέως καλῶς οὔσης τῆς ιζ΄ ἐπιδήλου τῆς κ΄.","lemmas":"κατά δέ ὁ αὐτός ἡμέρα φημί παρά ὁ οὖς ἐπαίρω αὐτός καί εἰ γε σύν  γίγνομαι, κατά ὁ εἰκοστός ἐάν ἔχω τέλειος καλός εἰμί ὁ  ὁ ."},{"id":135691,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκρίθη μὲν οὖν ὑπ’ αὐτῆς τὸ τέλεον, οὐ μὴν ἔσχε τὸ βέβαιον ἡ κρίσις.","lemmas":"κρίνω μέν οὖν ὑπό αὐτός ὁ τέλειος, οὐ μήν ἔχω ὁ βέβαιος ὁ κρίσις."},{"id":135692,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ παρὰ τὰ ὦτα οὔτε καθίστατο οὔτ’ ἐξεπύη.","lemmas":"ἀλλά καί παρά ὁ οὖς οὔτε καθίστημι ."},{"id":135693,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἤλγει μέντοι καὶ διαῤῥοίας ἀρξαμένης μετὰ δυσεντεριωδῶν, τουτέστι μετὰ ξυσματωδῶν διαχωρημάτων, ἅπερ ἦν τῆς δριμύτητος τῶν ἐκκρινομένων χυμῶν γνωρίσματα καὶ σὺν αὐτοῖς οὔρων παχέων γενομένων κατέστη τὰ παρὰ τὰ ὦτα.","lemmas":"μέντοι καί ἄρχω μετά , μετά διαχώρημα, ὅς εἰμί ὁ δριμύτης ὁ χυμός γνώρισμα καί σύν αὐτός ὅρος παχύς γίγνομαι καθίστημι ὁ παρά ὁ οὖς."},{"id":135694,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τούτων οὖν προϊόντων ἡ τελεία τοῦ νοσήματος ἀπαλλαγὴ κατὰ τὴν μ΄ ἡμέραν ἐγένετο.","lemmas":"καί οὗτος οὖν πρόειμι ὁ ὁ νόσημα ἀπαλλαγή κατά ὁ ἡμέρα γίγνομαι."},{"id":135695,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μέμνησο τοίνυν ἐπὶ τῶν τοιούτων κρίσεων μὴ μόνον τῆς ὑστάτης κατὰ τὴν περίοδον τῶν κρισίμων ἡμερῶν γενομένης, ἀλλὰ καὶ τῆς ἐν τῷ μεταξύ.","lemmas":"μιμνήσκω τοίνυν ἐπί ὁ τοιοῦτος μή μόνος ὁ ὕστερος κατά ὁ περίοδος2 ὁ κρίσιμος γίγνομαι, ἀλλά καί ὁ ἐν ὁ ."},{"id":135696,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ αἱ κρίσεις ἐπὶ πάντων τῶν ἀῤῥώστων, οὐκ ἐπὶ τούτοιν μόνοιν ἐν ταῖς κρισίμοις ἡμέραις φαίνονται γεγονυῖαι κατὰ τὰς κρισίμους ἡμέρας, τὰ κατ’ ὦτα ἐπιφανέντα.","lemmas":"καί γάρ ὁ κρίσις ἐπί πᾶς ὁ , οὐ ἐπί μόνος ἐν ὁ κρίσιμος ἡμέρα φαίνω γίγνομαι κατά ὁ κρίσιμος ἡμέρα, ὁ κατά οὖς ἐπιφαίνω."},{"id":135697,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ μέν γε τὴν ιζ΄ αἱ παρωτίδες ὤφθησαν.","lemmas":"κατά μέν γε ὁ ὁ ὁράω."},{"id":135698,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν τῇ κζ΄ ἰσχίου ὀδύνη δεξιοῦ ἐπεσήμανεν, ὠθούσης μὲν κάτω τὴν περιουσίαν τῆς φύσεως, οὔπω δὲ τὴν διὰ τῆς γαστρὸς ἔκκρισιν ἐργάσασθαι δυναμένης, ἣν ἐπὶ τῆς ἑξῆς τετράδος ἐκίνησεν.","lemmas":"ἐν ὁ ἰσχίον ὀδύνη δεξιός , μέν κάτω ὁ περιουσία ὁ φύσις, οὔπω δέ ὁ διά ὁ γαστήρ ἐργάζομαι , ὅς ἐπί ὁ ἑξῆς τετράς κινέω."},{"id":135699,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτι δὲ καὶ κ΄ κρίσιν ἔσχεν ἐλλιπῆ προακηκόαμεν.","lemmas":"ὅτι2 δέ καί κρίσις ἔχω ἐλλιπής ."},{"id":135700,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὥστε μαρτυροῦνται τῶν κρισίμων ἡμερῶν αἱ περίοδοι πρὸς τῶν ἐναργῶς φαινομένων ἐπὶ τῶν νοσούντων.","lemmas":"ὡς ὁ κρίσιμος ὁ περίοδος2 πρός ὁ ἐναργής φαίνω ἐπί ὁ νοσέω."},{"id":135701,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τὴν Δρομεάδεω γυναῖκα θυγατέρα τεκοῦσαν καὶ τῶν ἄλλων γενομένων πάντων κατὰ λόγον δευτεραίην ἐοῦσαν ῥῖγος ἔλαβε, πυρετὸς ὀξύς.","lemmas":"ὁ Δρομεάδης γυνή θυγάτηρ τίκτω καί ὁ ἄλλος γίγνομαι πᾶς κατά λόγος δευτεραῖος εἰμί ῥῖγος λαμβάνω, πυρετός ὀξύς2."},{"id":135702,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἤρξατο δὲ πονέειν τῇ πρώτῃ περὶ ὑποχόνδριον, ἀσώδης, φρικώδης, ἀλύουσα, καὶ τὰς ἐχομένας οὐχ ὕπνωσε, πνεῦμα ἀραιὸν, μέγα ὑποχόνδριον αὐτίκα ἀνεσπασμένον.","lemmas":"ἄρχω δέ πονέω ὁ περί ὑποχόνδριον, , , ἀλύω, καί ὁ  ὑπνόω, πνεῦμα ἀραιός, μέγας αὐτίκα ἀνασπάω."},{"id":135703,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δευτέρῃ ἀφ’ ἧς ἐῤῥίγωσεν ἀπὸ κοιλίης καλῶς κόπρανα διῆλθεν, οὖρα παχέα, λευκὰ, θολερὰ οἷα γίνεται ἐκ τῶν καθισταμένων, ὅταν ἀναταραχθῇ κείμενα χρόνον πολὺν, οὐ καθίστατο, νύκτα οὐκ ἐκοιμήθη τρίτῃ περὶ μέσον ἡμέρης ἐπεῤῥίγωσε, πυρετὸς ὀξὺς, οὖρα ὅμοια, ὑποχονδρίου πόνος, ἀσώδης, νύκτα δυσφόρως, οὐκ ἐκοιμήθη, ἵδρωσε διόλου ψυχρῶς.","lemmas":"δεύτερος ἀπό ὅς ἀπό κοιλία καλός διέρχομαι, οὖρον παχύς, λευκάς, θολερός οἷος γίγνομαι ἐκ ὁ , ὅταν ἀναταράσσω χρόνος πολύς, οὐ καθίστημι, νύξ οὐ κοιμάω τρίτος περί μέσος ἡμέρα , πυρετός ὀξύς2, οὖρον ὅμοιος, πόνος, , νύξ δύσφορος, οὐ κοιμάω, ἱδρόω ψυχρός."},{"id":135704,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ταχὺ δὲ πάλιν ἀνεθερμάνθη, τετάρτῃ περὶ μὲν ὑποχόνδριον σμικρὸν ἐκουφίσθη, κεφαλῆς δὲ βάρος μετ’ ὀδύνης ὑπεκαρώθη, σμικρὰ ἀπὸ ῥινῶν ἔσταξε, γλῶσσα ἐπίξηρος, διψώδης, οὖρα σμικρὰ, λεπτὰ, ἐλαιώδεα, σμικρὰ ἐκοιμήθη, πέμπτῃ διψώδης, ἀσώδης, οὖρα ὅμοια, ἀπὸ κοιλίης οὐδὲν, περὶ μέσης ἡμέρας, πολλὰ παρέκρουσε καὶ πάλιν ταχὺ σμικρὰ κατενόει ἀνισταμένη, ἐπεκαρώθη, ψύξις μικρὰ, νυκτὸς ἐκοιμήθη, παρέκρουσε.","lemmas":"ταχύς δέ πάλιν ἀναθερμαίνω, τέταρτος περί μέν μικρός κουφίζω, κεφαλή δέ βάρος μετά ὀδύνη ὑποκαρόω, μικρός ἀπό ῥίς στάζω, γλῶσσα ἐπίξηρος, , οὖρον μικρός, λεπτός, ἐλαιώδης, μικρός κοιμάω, πέμπτος , , οὖρον ὅμοιος, ἀπό κοιλία οὐδείς, περί ἡμέρα, πολύς παρακρούω καί πάλιν ταχύς μικρός κατανοέω , , ψῦξις μικρός, νύξ κοιμάω, παρακρούω."},{"id":135705,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἕκτῃ πρωῒ ἐπεῤῥίγωσε, ταχὺ δὲ διεθερμάνθη, ἵδρωσε διόλου, ἄκρεα ψυχρὰ, παρέκρουσε, πνεῦμα μέγα, ἀραιὸν, μετ’ ὀλίγον σπασμοὶ ἀπὸ κεφαλῆς ἤρξαντο, ταχὺ ἀπέθανεν.","lemmas":"ἕκτος , ταχύς δέ διαθερμαίνω, ἱδρόω , ἄκρεα ψυχρός, παρακρούω, πνεῦμα μέγας, ἀραιός, μετά ὀλίγος ἀπό κεφαλή ἄρχω, ταχύς ἀποθνῄσκω."},{"id":135706,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Αὕτη κατὰ μὲν τὴν α΄ ἡμέραν εὐθέως ἀπεφαίνετο νοσεῖν ὀξέως.","lemmas":"κατά μέν ὁ ἡμέρα εὐθύς ἀποφαίνω νοσέω ὀξύς2."},{"id":135707,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔστι δὲ τῆς β΄ ἡμέρας οἷς εἰρήκει συμπτώμασι τῶν ἐν τοῖς οὔροις σημείων προγενομένων, εἰκότως ἄν τις αὐτὴν προσεδόκησε τεθνήξεσθαι διὰ ταχέων.","lemmas":"εἰμί δέ ὁ ἡμέρα ὅς λέγω σύμπτωμα ὁ ἐν ὁ ὅρος σημεῖον , εἰκός ἄν τις αὐτός προσδοκάω διά ταχύς."},{"id":135708,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μοχθηρὰ γὰρ ἱκανῶς ἀνατεταραγμένα μὲν οὖρα, καθιστάμενα δὲ μηδ’ ὅλως.","lemmas":"μοχθηρός γάρ ἱκανός ἀναταράσσω μέν οὖρον, καθίστημι δέ ὅλος."},{"id":135709,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ τῇ γ΄ τῶν ἡμερῶν τὰ οὖρα καὶ τὰ συμπτώματα πάντα διέμεινε τὴν προσδοκίαν βεβαιοῦντα τοῦ θανάτου.","lemmas":"ἀλλά καί ὁ ὁ ὁ οὖρον καί ὁ σύμπτωμα πᾶς διαμένω ὁ προσδοκία βεβαιόω ὁ θάνατος."},{"id":135710,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τετάρτῃ δὲ στάξεως ἐκ ῥινῶν προγενομένης καὶ τῶν οὔρων ἐλαιωδῶν φανέντων, εὐλόγως ἐπέθανεν ἑκταίᾳ.","lemmas":"τέταρτος δέ ἐκ ῥίς καί ὁ ὅρος φαίνω, εὔλογος ."},{"id":135711,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πάλιν δὲ κᾀπὶ ταύτης πνεῦμα μέγα καὶ ἀραιὸν εἶπε γενέσθαι παραφρονῆσαι φησὶν αὐτήν.","lemmas":"πάλιν δέ οὗτος πνεῦμα μέγας καί ἀραιός λέγω γίγνομαι παραφρονέω φημί αὐτός."},{"id":135712,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἄνθρωπος θερμαινόμενος ἐδείπνησε καὶ ἔπιε πλέον, ἤμεσε πάντα, νύκτα πυρετὸς ὀξὺς, ὑποχονδρίου δεξιοῦ πόνος, φλεγμονὴ, ὑπολάπαρος ἐκ τοῦ ἔσω μέρους, νύκτα δυσφόρως.","lemmas":"ἄνθρωπος θερμαίνω καί πίνω πλέως, ἐμέω πᾶς, νύξ ὀξύς2,  πόνος, φλεγμονή, ἐκ ὁ μέρος, νύξ δύσφορος."},{"id":135713,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὖρα δὲ κατ’ ἀρχὰς ἐρυθρὰ, πάχος ἔχοντα, κείμενα οὐ καθίστατο, γλῶσσα ἐπίξηρος, οὐ λίαν διψώδης.","lemmas":"οὖρον δέ κατά ἀρχή ἐρυθρός, πάχος ἔχω, οὐ καθίστημι, γλῶσσα ἐπίξηρος, οὐ λίαν ."},{"id":135714,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τετάρτῃ πυρετὸς ὀξὺς, πόνοι πάντων.","lemmas":"τέταρτος ὀξύς2, πόνος πᾶς."},{"id":135715,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πέμπτῃ οὔρησε λεῖον, ἐλαιῶδες, πολὺ πυρετὸς ὀξύς.","lemmas":"πέμπτος οὐρέω , ἐλαιώδης, πολύς ὀξύς2."},{"id":135716,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἕκτῃ δείλης πολλὰ παρέκρουσε, οὐδὲ ἐς νύκτα ἐκοιμήθη.","lemmas":"ἕκτος δείλη πολύς παρακρούω, οὐδέ εἰς νύξ κοιμάω."},{"id":135717,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδόμῃ πάντα παρωξύνθη, οὖρα ὅμοια, λόγοι πολλοὶ, κατέχειν οὐκ ἐδύνατο.","lemmas":"ἕβδομος πᾶς παροξύνω, οὖρον ὅμοιος, λόγος πολύς, κατέχω οὐ δύναμαι."},{"id":135718,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπὸ δὲ κοιλίης ἐρεθισμῷ ὑγρὰ, ταραχώδεα διῆλθε μετὰ ἑλμίνθων, νύκτα ὁμοίως ἐπιπόνως, πρωῒ δὲ ἐῤῥίγωσε, πυρετὸς ὀξὺς, ἵδρωσε πολλῷ καὶ θερμῷ, ἄπυρος ἔδοξε γενέσθαι, οὐ πολὺ ἐκοιμήθη, ἐξ ὕπνου ψύξις, πτυαλισμὸς, δείλης πολλὰ παρέκρουσε, μετ’ ὀλίγονδ’ ἤμεσε μέλανα, ὀλίγα, χολώδεα.","lemmas":"ἀπό δέ κοιλία ἐρεθισμός ὑγρός, ταραχώδης διέρχομαι μετά , νύξ ὅμοιος ἐπίπονος, δέ , πυρετός ὀξύς2, ἱδρόω πολύς καί θερμός, ἄπυρος δοκέω γίγνομαι, οὐ πολύς κοιμάω, ἐκ ὕπνος ψῦξις, πτυαλισμός, δείλη πολύς παρακρούω, μετά ὀλίγος δ’ ἐμέω μέλας, , ."},{"id":135719,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνάτῃ ψύξις, παρελήρει πολλὰ, οὐχ ὕπνωσε.","lemmas":"ἔνατος ψῦξις, παραληρέω πολύς, ὑπνόω."},{"id":135720,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δεκάτῃ σκέλεα ἐπωδύνως, πάντα παρωξύνθη, παρελήρει.","lemmas":"δέκατος σκέλος ἐπώδυνος, πᾶς παροξύνω, ."},{"id":135721,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑνδεκάτῃ ἀπέθανεν.","lemmas":"ἑνδέκατος ἀποθνῄσκω."},{"id":135722,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἡ διήγησις αὕτη πρῶτον μὲν ἡμᾶς ἐδίδαξε δεῖν τὸν νοῦν προσέχειν εὐθέως ἐξ ἀρχῆς εἰσβαλλόντων τῶν νοσημάτων καὶ μὴ καταφρονοῦντας ἀφυλάκτως διαιτᾶσθαι, κᾂν μικρὰ φαίνηται τὰ νοσήματα.","lemmas":"ὁ διήγησις οὗτος μέν διδάσκω δέω ὁ νόος προσέχω εὐθύς ἐκ ἀρχή ὁ νόσημα καί μή καταφρονέω ἀφύλακτος διαιτάω, μικρός φαίνω ὁ νόσημα."},{"id":135723,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"νῦν γοῦν δειπνήσας ἀκαίρως ὁ ἄνθρωπος ἐν ἀρχῇ τοῦ πυρετοῦ μικροῦ δοκοῦντος ὑπάρχειν, ἐνεδείξατο γὰρ τοῦτο διὰ τοῦ θερμαινόμενος ὀνόματος, ἐβλάβη δηλονότι κᾀξ αὐτοῦ τοῦ ἀκαίρως προενέγκασθαι τροφῆς.","lemmas":"νῦν γοῦν δειπνέω ἄκαιρος ὁ ἄνθρωπος ἐν ἀρχή ὁ πυρετός μικρός δοκέω ὑπάρχω, ἐνδείκνυμι γάρ οὗτος διά ὁ θερμαίνω ὄνομα,  αὐτός ὁ ἄκαιρος προφέρω τροφή."},{"id":135724,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ ἔπιε, φησὶ, πλέον, οὐκ εἰδὼς ἀρχὴν εἶναι μεγάλου νοσήματος.","lemmas":"ἀλλά καί , φημί, πολύς, οὐ οἶδα ἀρχή εἰμί μέγας νόσημα."},{"id":135725,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰκότως οὖν ἤμεσε μὲν ταῦτα, ὁ πυρετὸς δὲ ὀξὺς ἅμα συμπτώμασιν οὐκ εὐκαταφρονήτοις ἐγένετο, ἀλλὰ καὶ ἀφορήτοις καὶ οὖρα παχέα, μὴ καθιστάμενα.","lemmas":"εἰκός οὖν ἐμέω μέν οὗτος, ὁ δέ ὀξύς2 ἅμα σύμπτωμα οὐ γίγνομαι, ἀλλά καί καί οὖρον παχύς, μή καθίστημι."},{"id":135726,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"κατὰ δὲ ε΄ ἐφάνη σαφῶς ὅτι τεθνήξεται τῶν ἐλαιωδῶν οὔρων ἐκκριθέντων ἐπὶ τοῖς προειρημένοις συμπτώμασιν, ἃ καὶ κατὰ τὴν ζ΄ ἡμέραν ὁμοίως οὐρηθῆναί φησιν.","lemmas":"κατά δέ φαίνω σαφής ὅτι2 ὁ οὐρά ἐπί ὁ προαγορεύω σύμπτωμα, ὅς καί κατά ὁ ἡμέρα ὅμοιος φημί."},{"id":135727,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀπέθανε δὲ καὶ οὗτος ἐν ἡμέρᾳ κρισίμῳ τῇ ια΄.","lemmas":"ἀποθνῄσκω δέ καί οὗτος ἐν ἡμέρα ὁ ."},{"id":135728,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Γυναῖκα ἣ κατέκειτο ἐν ἀκτῇ τρίμηνον πρὸς ἑωυτὴν ἔχουσα, πῦρ ἔλαβεν, αὐτίκαδ’ ἤρξατο πονέειν ὀσφύν.","lemmas":"γυνή ὁ κατάκειμαι ἐν ἀκτέα τρίμηνος πρός ἑαυτοῦ ἔχω, πῦρ λαμβάνω, αὐτίκα δ’ ἄρχω πονέω ὀσφύς."},{"id":135729,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τρίτῃ πόνος τραχήλου καὶ κεφαλῆς, κατὰ κληῖδα, χεῖρα δεξιὰν, διὰ ταχέων δὲ γλῶσσα ἠφώνει, δεξιὴ χεὶρ παρέθη μετὰ σπασμοῦ παραπληκτικὸν τρόπον, παρελήρει πάντα, νύκτα δυσφόρως, οὐκ ἐκοιμήθη, κοιλίη ἐπεταράχθη χολώδεσιν, ὀλίγοισιν, ἀκρήτοισιν.","lemmas":"τρίτος πόνος τράχηλος καί κεφαλή, κατά κλείς, χείρ δεξιός, διά ταχύς δέ γλῶσσα , χείρ μετά σπασμός τρόπος, πᾶς, νύξ δύσφορος, οὐ κοιμάω, ἐπιταράσσω , ὀλίγος, ἄκρατος."},{"id":135730,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τετάρτῃ γλῶσσα φωνῆς ἐλύθη, σπασμὸς τῶν αὐτῶν, πόνοι πάντων παρέμενον, καθ’ ὑποχόνδριον ἐσπασμένα σὺν ὀδύνῃ, οὐκ ἐκοιμᾶτο, παρέκρουσε πάντα, κοιλίη ταραχώδης, οὖρα λεπτὰ οὐκ εὔχροα.","lemmas":"τέταρτος γλῶσσα φωνή λύω, σπασμός ὁ αὐτός, πόνος πᾶς , κατά ὑποχόνδριον σπάω σύν ὀδύνη, οὐ κοιμάω, παρακρούω πᾶς, ταραχώδης, οὖρον λεπτός εὔχροος."},{"id":135731,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πέμπτῃ πυρετὸς ὀξὺς, ὑποχονδρίου πόνος, παρέκρουσε πάντα, διαχωρήματα χολώδεα, ἐς νύκτα ἵδρωσεν, ἄπυρος.","lemmas":"πέμπτος ὀξύς2, πόνος, παρακρούω πᾶς, διαχώρημα χολώδης, εἰς νύξ ἱδρόω, ἄπυρος."},{"id":135732,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἕκτῃ κατενόει, πάντων ἐκουφίσθη, περὶ δὲ κληῖδα ἀριστερὴν πόνος παρέμενε, διψώδης, οὖρα λεπτὰ, οὐκ ἐκοιμήθη.","lemmas":"ἕκτος κατανοέω, πᾶς κουφίζω, περί δέ κλείς ἀριστερός πόνος , , οὖρον λεπτός, οὐ κοιμάω."},{"id":135733,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδόμῃ τρόμος, ὑπεκαρώθη, μικρὰ παρέκρουσεν, ἀλγήματα κατὰ κληῖδα καὶ βραχίονα ἀριστερὸν παρέμενε.","lemmas":"ἕβδομος τρόμος, ὑποκαρόω, μικρός παρακρούω, ἄλγημα κατά κλείς καί βραχίων ἀριστερός ."},{"id":135734,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ δ’ ἄλλα διεκουφίσθη, πάντα κατενόει, τρὶς δὲ διέμενεν ἄπυρος.","lemmas":"ὁ ἄλλος , πᾶς κατανοέω, τρίς δέ ."},{"id":135735,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑνδεκάτῃ ὑπέστρεψεν, ἐπεῤῥίγωσε, πῦρ ἔλαβε.","lemmas":"ἑνδέκατος ὑποστρέφω, , πῦρ λαμβάνω."},{"id":135736,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τεσσαρεσκαιδεκάτην ἤμεσε χολώδεα, ξανθὰ, ὑπόσυχνα, ἵδρωσεν, ἄπυρος, ἐκρίθη οὐκ ἀνάλγητος ἐκ τῶν αὐτῶν παθημάτων.","lemmas":"περί δέ τεσσαρεσκαιδέκατος ἐμέω , ξανθός, , ἱδρόω, ἄπυρος, κρίνω οὐ ἀνάλγητος ἐκ ὁ αὐτός πάθημα."},{"id":135737,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἐσώθη μὲν ἡ αὐτὴ, εἰ καὶ ἰσχυρὰ εἴρηκεν ἅπαντα νοσήματα, εἴ τε σφαλερώτερα·","lemmas":"μέν ὁ αὐτός, εἰ καί ἰσχυρός λέγω ἅπας νόσημα, εἰ τε ·"},{"id":135738,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ θαυμάζω γ’ ὅπως οὐδὲν ἔγραψε περὶ τῆς ἡλικίας αὐτῆς.","lemmas":"καί θαυμάζω ὅπως γράφω περί ὁ ἡλικία αὐτός."},{"id":135739,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ μὴν μεμνῆσθαι προσήκει τῶν εἰρημένων ἕνεκα τοῦ γινώσκειν ἐν τῷ σπανίῳ διασωζομένας τινὰς ἐγκύμονας, ἐκ τοιούτων νοσημάτων, ἄνευ διαφθορᾶς τῶν ἐμβρύων.","lemmas":"καί μήν μιμνήσκω προσήκω ὁ λέγω ἕνεκα ὁ γιγνώσκω ἐν ὁ  ἐγκύμων, ἐκ τοιοῦτος νόσημα, ἄνευ διαφθορά ὁ ."},{"id":135740,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔτι δὲ κᾀκείνου μεμνῆσθαι προσήκει τοῦ τριῶν καὶ τεσσάρων μηνῶν δυσπαθέστατον τῶν ἄλλων εἶναι·","lemmas":"ἔτι δέ μιμνήσκω προσήκω ὁ καί μείς ὁ ἄλλος εἰμί·"},{"id":135741,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τοῦτο γινώσκων αὐτὸς ἐν ἀφορισμοῖς εἶπε, τὰς κυούσας φαρμακεύειν, ἢν ὀργᾷ, τετράμηνα καὶ ἄχρις ἑπτὰ μηνῶν, ἧσσον δὲ ταύτας.","lemmas":"καί οὗτος γιγνώσκω αὐτός ἐν λέγω, ὁ κύω φαρμακεύω, ἐάν ὀργή, καί ἄχρι ἑπτάς μείς, ἥσσων δέ οὗτος."},{"id":135742,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ δὲ νήπια καὶ τὰ πρεσβύτερα εὐλαβέεσθαι δεῖ.","lemmas":"ὁ δέ νήπιος καί ὁ πρέσβυς εὐλαβέομαι δέω."},{"id":135743,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῖς μὲν οὖν παιδίοις οἵ τε δεσμοὶ καθ’ οὓς τῇ μήτρᾳ συμπεφύκασιν ἀσθενεῖς εἰσι καὶ τὸ σύμπαν σῶμα μαλακόν·","lemmas":"ὁ μέν οὖν παιδίον ὁ τε δεσμός κατά ὅς ὁ μήτρα ἀσθενής εἰμί καί ὁ σύμπας σῶμα μαλακός·"},{"id":135744,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τοῖς δὲ τῆς ἀποκυήσεως ἐγγὺς μεγάλοις οὖσι πολλῆς δεῖται τροφῆς, ἧς ἀποροῦντα πολλάκις ἐν τοῖς ὀξέσι νοσήμασι διαφθείρεται.","lemmas":"ὁ δέ ὁ ἀποκύησις ἐγγύς μέγας εἰμί πολύς δέω τροφή, ὅς ἀπορέω2 πολλάκις ἐν ὁ ὀξύς2 νόσημα διαφθείρω."},{"id":135745,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διὸ καὶ χαλεπώτατόν ἐστι καλῶς διαιτηθῆναι νοσοῦσαν ὀξέως, εἰ μετὰ τοῦ ἐμβρύου ᾖ.","lemmas":"διό καί εἰμί καλός διαιτάω ὀξύς2, εἰ μετά ὁ εἰμί."},{"id":135746,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ μὲν γὰρ ὡς τὰς ἀκύμονας ἐνδεῶς τρέφεις, διαφθείρεται τὸ κυούμενον.","lemmas":"εἰ μέν γάρ ὡς ὁ ἐνδεής τρέφω, διαφθείρω ὁ κυέω."},{"id":135747,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δ’ ἐκείνου στοχαζόμενος ἐκτενέστερον προσφέρεις αὐτὴν, κίνδυνος ἀποβάλλεσθαι τῇ κυούσῃ.","lemmas":"εἰ  ἐκτενής αὐτός, κίνδυνος ἀποβάλλω ὁ κύω."},{"id":135748,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διὰ ταῦτα μὲν τὰ τρίμηνα καὶ τετράμηνα μᾶλλον διασώζονται τῶν ἄλλων.","lemmas":"διά οὗτος μέν ὁ τρίμηνος καί τετράμηνος μᾶλλον διασῴζω ὁ ἄλλος."},{"id":135749,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῇ δ’ οὖν νῦν προκειμένῃ κατὰ τὸν λόγον γυναικὶ καὶ τῶν οὔρων λευκῶν καὶ οὐκ ἀχρόων ὄντων ὅμως ἐγένετο σωθῆναι διὰ ῥώμην φύσεως, ἥτις ἐν νυκτὶ δι’ ἱδρώτων ἔπαυσε τὸν πυρετόν.","lemmas":"ὁ οὖν νῦν κατά ὁ λόγος γυνή καί ὁ ὅρος λεύκη καί οὐ εἰμί ὅμως γίγνομαι σῴζω διά ῥώμη φύσις, ὅστις ἐν νύξ διά ἐπαύω ὁ πυρετός."},{"id":135750,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ μὴν βέβαιόν γε δυνατὸν ἦν γενέσθαι νόσημα κατὰ τὰς ἑξῆς ἡμέρας ἄχρι τῆς ια΄.","lemmas":"οὐ μήν βέβαιος γε δυνατός εἰμί γίγνομαι νόσημα κατά ὁ ἑξῆς ἡμέρα ἄχρι ὁ ."},{"id":135751,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν ᾗ πάλιν μετὰ ῥίγους ὑποστρέψασα δι’ ἐμέτου καὶ ἱδρῶτος ἐκρίθη τελέως.","lemmas":"ἐν ὅς πάλιν μετά ῥῖγος διά ἔμετος καί κρίνω τέλειος."},{"id":135752,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν γὰρ ταῖς ἀπὸ τῆς ε΄ ἄχρι τῆς ια΄ τὰ γενόμενα συμπτώματα τοῦ νευρώδους ἦν γένους, οὐ τοῦ φλεβώδους ἢ ἀρτηριώδους.","lemmas":"ἐν γάρ ὁ ἀπό ὁ ἄχρι ὁ ὁ σύμπτωμα ὁ εἰμί γένος, οὐ ὁ τίη ."},{"id":135753,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐν γοῦν τῇζ΄, φησὶ, τρόμος, ὑπεκαρώθη, σμικρὰ παρέκρουσε, τὰ δέ γε κατὰ τὰς φλέβας ἐπὶ τὸ βέλτιον ἦν πεττόμενα μετὰ τὴν ἐν τῇ ε΄ κρίσιν.","lemmas":"ἐν γοῦν ὁ ζ΄, φημί, τρόμος, ὑποκαρόω, μικρός παρακρούω, ὁ δέ γε κατά ὁ φλέψ ἐπί ὁ βελτίων εἰμί πέσσω μετά ὁ ἐν ὁ κρίσις."},{"id":135754,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ γοῦν τῆς στ΄ ἔγραψεν οὖρα λεπτὰ καὶ προσθεὶς τὰ οὐκ εὔχροα.","lemmas":"ἐπί γοῦν ὁ γράφω οὖρον λεπτός καί προστίθημι ὁ ."},{"id":135755,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ τούτων μὲν μεμνῆσθαι χρήσιμον καὶ τὸ τῆς ε΄ ἡμέρας, ὅπως ἀγωνιστικὰς κρίσεις ἐπιφέρει·","lemmas":"καί οὗτος μέν μιμνήσκω χρήσιμος καί ὁ ὁ ἡμέρα, ὅπως κρίσις ἐπιφέρω·"},{"id":135756,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καὶ γὰρ ὀλίγον ἔμπροσθεν ἄλλον ἄῤῥωστον ἔκρινε δι’ αἱμοῤῥαγίας καὶ νῦν δι’ ἱδρῶτος τὴν προκειμένην ἐν τῷ λόγω γυναῖκα, καίτοι τοῦ νοσήματος ἀμφοτέροις ἀπέπτου κατ’ ἐκείνην τὴν ἡμέραν ὄντος, διὸ μηδὲ τελέαν ἐποιήσατο τὴν κρίσιν.","lemmas":"καί γάρ ὀλίγος ἔμπροσθεν ἄλλος κρίνω διά καί νῦν διά ὁ ἐν ὁ γυνή, ὁ νόσημα ἀμφότερος ἄπεπτος κατά ἐκεῖνος ὁ ἡμέρα εἰμί, διό μηδέ τέλειος ποιέω ὁ κρίσις."},{"id":135757,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Μελιδίῃ, ἣ κατέκειτο παρὰ τὸ τῆς Ἥρης ἱερὸν, ἤρξατο κεφαλῆς καὶ τραχήλου καὶ στήθεος πόνος ἰσχυρὸς, αὐτίκα δὲ πυρετὸς ὀξὺς ἔλαβε, γυναικεῖα δὲ σμικρὰ ἐπεφαίνετο, πόνοι τούτων ἁπάντων ξυνεχέες ἕκτῃ κωματώδης, ἀσώδης, φρικώδης, ἐρύθημα ἐπὶ γνάθων, σμικρὰ παρέκρουσε.","lemmas":"Μελιδία, ὁ κατάκειμαι παρά ὁ ὁ Ἥρα ἱερόν, ἄρχω κεφαλή καί καί στῆθος πόνος ἰσχυρός, αὐτίκα δέ ὀξύς2 λαμβάνω, γυναικεῖος δέ μικρός ἐπιφαίνω, πόνος οὗτος ἅπας συνεχής ἕκτος , , , ἐρύθημα ἐπί γνάθος, μικρός παρακρούω."},{"id":135758,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδόμῃ ἵδρωσε, πυρετὸς διέλιπεν, οἱ πόνοι παρέμενον, ὑπέστρεψεν, ὕπνοι σμικροὶ, οὖρα διὰ τέλεος εὔχροα μὲν, λεπτὰ δὲ διαχωρήματα, χολώδη, δακνώδεα, κάρτα λεπτὰ, ὀλίγα, μέλανα, δυσώδεα διῆλθεν.","lemmas":"ἕβδομος ἱδρόω, πυρετός διαλείπω, ὁ πόνος , ὑποστρέφω, ὕπνος μικρός, οὖρον διά τέλος μέν, δέ διαχώρημα, , , κάρτα λεπτόν, , μέλας, διέρχομαι."},{"id":135759,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὔροισιν ὑπόστασις λευκὴ, λείη, ἵδρωσεν, ἐκρίθη τελέως ἑνδεκαταίη.","lemmas":"ὑπόστασις λευκός, λεῖος, ἱδρόω, κρίνω τέλειος ."},{"id":135760,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Καὶ περὶ ταύτης ἐν ἀρχῇ μὲν ἔγραψε τὴν ἰδέαν τῶν οὔρων.","lemmas":"καί περί οὗτος ἐν ἀρχή μέν γράφω ὁ ἰδέα ὁ ὅρος."},{"id":135761,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ δὲ τῷ τέλει τῆς διηγήσεως ἔφη, οὖρα διὰ τέλεος εὔχροα μὲν, λεπτὰ δέ.","lemmas":"ἐπί δέ τῷ τέλος ὁ διήγησις φημί, οὖρον διά τέλος μέν, λεπτός δέ."},{"id":135762,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὰ μὲν γὰρ ἀκριβῶς λεπτὰ τὴν κατὰ φύσιν ἔχειν εὔχροιαν οὐ δύναται.","lemmas":"ὁ μέν γάρ ἀκριβής ὁ κατά φύσις ἔχω οὐ δύναμαι."},{"id":135763,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετρίως μὲν γάρ ἐστιν ὠχρὰ τὰ εὔχροα, λευκὰ δὲ τὰ τελείως λεπτά.","lemmas":"μέτριος μέν γάρ εἰμί ὠχρός ὁ εὔχροος, λευκός δέ ὁ τέλειος λεπτός."},{"id":135764,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καθ’ ὅσον δὲ ἐγχωρεῖ συνελθεῖν εὔχροιαν οὔρων λεπτότητι, κατὰ τοσοῦτον χρὴ ἀκούειν λέγοντα αὐτὸν, οὖρα διὰ τέλεος εὔχροα μὲν γενέσθαι, λεπτὰ δέ.","lemmas":"κατά ὅσος δέ ἐγχωρέω συνέρχομαι  λεπτότης, κατά τοσοῦτος χρή ἀκούω λέγω αὐτός, οὖρον διά τέλος μέν γίγνομαι, λεπτός δέ."},{"id":135765,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"φαίνεται δὲ καὶ αὕτη ἡ γυνὴ διὰ τὴν ἰσχὺν τῆς φύσεως σωθῆναι.","lemmas":"φαίνω δέ καί οὗτος ὁ γυνή διά ὁ ἰσχύς ὁ φύσις σῴζω."},{"id":135766,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ΙΠΠΟΚΡΑΤΟΥΣ ΕΠΙΔΗΜΙΩΝ Γ.","lemmas":"."},{"id":135767,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ΚΑΙ ΓΑΛΗΝΟΥ ΕΙΣ ΑΥΤΟ ΥΠΟΜΝΗΜΑ Α.","lemmas":"."},{"id":135768,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Πυθίων, ὅς ᾤκει παρὰ Γῆς ἱερόν.","lemmas":", ὅς οἰκέω παρά γῆ ἱερόν."},{"id":135769,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἀπογεγράφθαι νοήσας αὐτὸ καθ’ ἑαυτὸ Πυθίων ὅς ᾤκει παρὰ Γῆς ἱερὸν, ἐπ’ ἄλλης ἀρχῆς τῶν γινομένων αὐτῷ τὴν διήγησιν ἀναγίνωσκε.","lemmas":"νοέω αὐτός κατά  ὅς οἰκέω παρά γῆ ἱερόν, ἐπί ἄλλος ἀρχή ὁ αὐτός ὁ διήγησις ἀναγιγνώσκω."},{"id":135770,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"βέλτιον γὰρ οὕτως ἡγεῖσθαι γεγράφθαι τὴν ῥῆσιν ἢ τὸ σχῆμα σόλοικον ἐξεπίτηδες εὐθέως ἐν ἀρχῇ πεποιῆσθαι τὸν Ἱπποκράτην, μηδὲν ἄλλο τοιοῦτον σχῆμα καθ’ ὅλον τὸ βιβλίον γράψαντα, μήτ’ ἐν τῇ τῶν ἀῤῥώστων μήτ’ ἐν τῇ τοῦ λοιμοῦ διηγήσει.","lemmas":"βελτίων γάρ οὕτως γράφω ὁ ῥῆσις τίη ὁ σχῆμα σόλοικος εὐθύς ἐν ἀρχή ποιέω ὁ Ἱπποκράτης, ἄλλος σχῆμα κατά ὅλος ὁ βιβλίον γράφω, ἐν ὁ ὁ  ἐν ὁ ὁ λοιμός ."},{"id":135771,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τινὲς μέντοι κατὰ δοτικὴν πτῶσιν ἔγραψαν, Πυθίωνι ὃς ᾤκει παρὰ Γῆς ἱερὸν, ἐκφεύγειν τὴν περὶ τοῦ σολοικισμοῦ ζήτησιν βουλόμενοι.","lemmas":"μέντοι κατά πτῶσις γράφω, Πυθίων ὅς οἰκέω παρά γῆ ἱερός, ἐκφεύγω ὁ περί ὁ σολοικισμός ζήτησις ."},{"id":135772,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Ἤρξατο τρόμος ἀπὸ χειρῶν τῇ πρώτῃ, πυρετὸς ὀξὺς, λῆρος.","lemmas":"ἄρχω τρόμος ἀπό χείρ ὁ , ὀξύς2, λῆρος."},{"id":135773,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τῇ πρώτῃ τῶν ἡμερῶν εὐθὺς ἅμα τῷ πυρέττειν ὀξέως δύο συμπτώματα γίνεσθαί φησι τῷ Πυθίωνι, τρόμον τῶν χειρῶν παραφροσύνην τέ τινα βραχεῖαν.","lemmas":"πρῶτος ὁ ἡμέρα εὐθύς ἅμα τῷ πυρέσσω ὀξύς2 γε σύμπτωμα φημί ὁ Πυθίων, τρόμος ὁ χείρ παραφροσύνη τε βραχύς."},{"id":135774,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἴωθε γὰρ αὐτὸς ἄλλοτε ἄλλοις ὀνόμασιν ἐνδείκνυσθαι τὸ ποσὸν τῆς παραφροσύνης, ληρῆσαι καὶ παραληρῆσαι καὶ παραφρονῆσαι καὶ παρενεχθῆναι λέγων ἢ πάλιν παρακόψαι καὶ ἐκστῆναι, μανῆναί τε καὶ ἐκμανῆναι.","lemmas":"εἴωθα γάρ ἄλλος ὄνομα ἐνδείκνυμι ὁ ὁ παραφροσύνη, καί καί παραφρονέω καί παραφέρω λέγω τίη πάλιν παρακόπτω καί ἐξίστημι, μαίνομαι τε καί ἐκμαίνω."},{"id":135775,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἴπερ οὖν ἐλήρησεν ὁ Πυθίων, εὔδηλον ὅτι μετρίως παρεφρόνησεν.","lemmas":"εἴπερ οὖν ὁ Πυθίων, εὔδηλος ὅτι2 μέτριος παραφρονέω."},{"id":135776,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐμάθομεν δὲ τοῦ μὲν τρόμου τὴν αἰτίαν ἀῤῥωστίαν εἶναι τῆς κατὰ τοὺς μῦς δυνάμεως.","lemmas":"μανθάνω δέ ὁ μέν τρόμος ὁ αἰτία εἰμί ὁ κατά ὁ δύναμις."},{"id":135777,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"παραφροσύνην δὲ γίνεσθαι, βλαβέντος ἐγκεφάλου κατὰ φλεγμονὴν ἢ πλεονεξίαν χολώδους χυμοῦ.","lemmas":"παραφροσύνη δέ γίγνομαι, βλάπτω ἐγκέφαλος κατά φλεγμονή ἤ χολώδης χυμός."},{"id":135778,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸν δ’ ὀξὺν πυρετὸν ἕπεσθαι σηπεδόσι χυμῶν.","lemmas":"ὁ ὀξύς2 πυρετός  χυμός."},{"id":135779,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ μὲν οὖν καὶ τὰ προηγησάμενα τῆς νόσου καθάπερ ἐπ’ ἄλλων ἔγραψεν, οὕτω κᾀπὶ τοῦ Πυθίωνος ἐγεγράφει, τάχα ἂν ἐξ ἐκείνων ἂν ἡμῖν ἔνδειξίς τις ἐγένετο τῆς κατασκευῆς τοῦ νοσήματος.","lemmas":"εἰ μέν οὖν καί ὁ ὁ νόσος καθά ἐπί ἄλλος γράφω, οὕτως ὁ Πυθίων γράφω, τάχα ἄν ἐκ ἐκεῖνος ἄν ἔνδειξις τις γίγνομαι ὁ κατασκευή ὁ νόσημα."},{"id":135780,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ δ’ οὐ προσέθηκεν ἐξ ὦν προσέγραψε μόνων καὶ ἡμεῖς πειρασόμεθα τὴν εὕρεσιν αὐτῆς ποιήσασθαι, σὺν τῷ κᾀξ αὐτοῦ τοῦ μηδὲν γράψαι περὶ τῶν προηγησαμένων τῆς νόσου, γίνεσθαι τὴν ἔνδειξιν τῆς ἐν τῷ σώματι διαθέσεως.","lemmas":"ἐπεί οὐ προστίθημι ἐκ προσγράφω καί πειράω ὁ εὕρεσις αὐτός ποιέω, σύν τῷ αὐτός ὁ γράφω περί ὁ ὁ νόσος, γίγνομαι ὁ ἔνδειξις ὁ ἐν ὁ σῶμα διάθεσις."},{"id":135781,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἴτε γὰρ ἐκ γυμνασίων ἀκαίρων ἢ πότων ἢ ἀφροδισίων, ὡς εἴωθε γράφειν, εἴτ’ ἐξ ἄλλου τινὸς ἐξηλλαγμένου πολὺ τῆς συνήθους διαίτης, ἤρξατο πυρέττειν ὁ Πυθίων, οὐκ ἂν εἰπεῖν αὐτὸ παρέλιπεν.","lemmas":"εἴτε γάρ ἐκ  ἤ τίη Ἀφροδίσιος, ὡς εἴωθα γράφω, ἐκ ἄλλος  πολύς ὁ συνήθης δίαιτα, ἄρχω πυρέσσω ὁ Πυθίων, οὐ ἄν λέγω αὐτός παραλείπω."},{"id":135782,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εὔδηλον οὖν ὅτι κατὰ πολὺν χρόνον λεληθότως ἡ κατασκευὴ τοῦ νοσήματος ἐγένετο.","lemmas":"εὔδηλος οὖν ὅτι2 κατά πολύς χρόνος λεληθότως ὁ κατασκευή ὁ νόσημα γίγνομαι."},{"id":135783,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῶν τοίνυν τρόμων τὴν μὲν ὡς ἂν εἴποι τις, αἰτίαν ἐχόντων συνεκτικὴν ἀῤῥωστίαν τῆς δυνάμεως, ἀῤῥωστούσηςδ’ αὐτῆς, ἤτοι κατὰ τὸν ἴδιον λόγον.","lemmas":"ὁ τοίνυν ὁ μέν ὡς ἄν λέγω τις, αἰτία ἔχω  ὁ δύναμις, δ’ αὐτός, ἤτοι κατά ὁ ἴδιος λόγος."},{"id":135784,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἢ διὰ πλῆθος βαρῦνον, ὁ μὲν τῇ βλάβῃ τῆς δυνάμεως ἑπόμενος τρόμος οὐδέποτ’ ἐν ἀρχῇ νόσου χωρὶς ἰσχυρᾶς νοσήσεως ἢ λιμοῦ καὶ κόπων, ἀγρυπνιῶν τε καὶ φροντίδων, ἔτι τε πρὸς τούτοις ἀφροδισίων ἀμέτρων, ὧν εἴπερ ἐγένετό τι, πάντως ἂν ὁ Ἱπποκράτης ἐμνημόνευσεν αὐτοῦ, κατὰ τὴν γραφὴν, ὡς εἴωθε.","lemmas":"τίη διά πλῆθος , ὁ μέν ὁ βλάβη ὁ δύναμις τρόμος ἐν ἀρχή νόσος χωρίς ἰσχυρός τίη λιμός καί κόπος, τε καί φροντίς, ἔτι τε πρός οὗτος Ἀφροδίσιος , εἴπερ γίγνομαι τις, πᾶς ἄν ὁ Ἱπποκράτης μνημονεύω αὐτός, κατά ὁ γραφή, ὡς εἴωθα."},{"id":135785,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ τοίνυν οὐδὲν ἔγραψε τοιοῦτον, διὰ πλῆθος ὑπολαβεῖν εὔλογόν ἐστι βαρύνεσθαι τὴν δύναμιν.","lemmas":"ἐπεί τοίνυν γράφω , διά πλῆθος ὑπολαμβάνω εὔλογος εἰμί βαρύνω ὁ δύναμις."},{"id":135786,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ δ’ οἵ τε τρόμοι περὶ τὰς χεῖρας ἐγένοντο, τὴν ἀρχὴν τῶν νεύρων ἐκ τοῦ κατὰ τὸν τράχηλον ἐχούσας νωτιαίου, ἔκ τε τοῦ ληρῆσαι τὸν ἄνθρωπον, ἔνδειξίς ἐστι τοῦ καὶ τὸν ἐγκέφαλον αὐτὸν ἤδη τινὰ δέχεσθαι μοχθηρὸν χυμὸν.","lemmas":"ἐπεί ὁ τε τρόμος περί ὁ χείρ γίγνομαι, ὁ ἀρχή ὁ ἐκ ὁ κατά ὁ τράχηλος ἔχω νωτιαῖος, ἐκ τε ὁ ὁ ἄνθρωπος, ἔνδειξις εἰμί ὁ καί ὁ ἐγκέφαλος αὐτός ἤδη δέχομαι μοχθηρός χυμός."},{"id":135787,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐχρῆν οὖν ἐννοήσαντα τὸν Ἱπποκράτην κινδυνωδῶς ἔχειν τὸν ἄνθρωπον ἐπὶ φλεβοτομίαν ἐλθεῖν, ἤτοι κατὰ τὴν πρώτην ἡμέραν, εἰ μηδὲν ἄπεπτον ἐν τῇ γαστρὶ περιείχετο σιτίον, ἢ πάντως γε κατὰ τὴν δευτέραν, ἔτι δὲ μᾶλλον, ὅτι μετὰ τὴν τῆς πρώτης ἡμέρας διήγησιν αὐτὸς ἔγραψε.","lemmas":"χρή οὖν ἐννοέω ὁ Ἱπποκράτης ἔχω ὁ ἄνθρωπος ἐπί ἔρχομαι, ἤτοι κατά ὁ πρῶτος ἡμέρα, εἰ ἄπεπτος ἐν ὁ γαστήρ περιέχω σιτίον, ἤ πᾶς γε κατά ὁ , ἔτι δέ μᾶλλον, ὅτι2 μετά ὁ ὁ πρῶτος ἡμέρα διήγησις αὐτός γράφω."},{"id":135788,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Δευτέρῃ πάντα παρωξύνθη.","lemmas":"πᾶς παροξύνω."},{"id":135789,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Φαίνεται γὰρ αὐξανόμενον, ὡς οὐ σμικρὸν οὐδ’ ἐπὶ τῇ τυχούσῃ διαθέσει τὸ νόσημα γεγονὸς, ἀλλ’ αὐτό τε μέγα καὶ τὴν αἰτίαν οὐκ εὐκαταφρόνητον ἔχον.","lemmas":"φαίνω γάρ αὐξάνω, ὡς οὐ μικρός οὐδέ ἐπί ὁ διάθεσις ὁ νόσημα γίγνομαι, ἀλλά αὐτός τε μέγας καί ὁ αἰτία οὐ εὐκαταφρόνητος ἔχω."},{"id":135790,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ δ’ οὐκ ἐπὶ Πυθίωνος μόνον, ἀλλὰ καὶ πολλῶν ἄλλων ἀῤῥώστων φαινομένων δεῖσθαι φλεβοτομίας, ἔξ ὦν αὐτὸς ἔγραψε τεκμαιρομένοις ἡμῖν οὐχ εὑρίσκεται προσγράφων αὐτὴν, ἀναγκαῖόν ἐστι δυοῖν θάτερον ὑπονοεῖν, ἢ μὴ φλεβοτομηθῆναι τοὺς ἀνθρώπους ἐκείνους ἢ παραλελεῖφθαι τὴν διήγησιν τοῦ βοηθήματος.","lemmas":"ἐπεί οὐ ἐπί Πυθίων μόνος, ἀλλά καί πολύς ἄλλος φαίνω δέω φλεβοτομία,  αὐτός γράφω  οὐ εὑρίσκω αὐτός, ἀναγκαῖος εἰμί ἕτερος ὑπονοέω, ἤ μή ὁ ἄνθρωπος ἐκεῖνος ἤ παραλείπω ὁ διήγησις ὁ ."},{"id":135791,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ μὲν οὖν μηδένα τῶν δεηθέντων αὐτοῦ φλεβοτομηθῆναι τῶν ἀπιθάνων ἐστὶν, ὡς στέργοντος ἀνδρὸς τὸ βοήθημα τοῦτο, καθάπερ ἐν τοῖς γνησιωτάτοις ἐδήλωσε βιβλίοις, ἀφορισμοῖς τε καὶ περὶ διαίτης ὀξέων καὶ τῷ περὶ ἄρθρων, ἐν αὐτῷ τε τούτῳ τῷ τρίτῳ τῶν ἐπιδημιῶν ἐπί τινος ἀῤῥώστου γράψας·","lemmas":"ὁ μέν οὖν ὁ δέω2 αὐτός ὁ εἰμί, ὡς ἀνήρ ὁ βοήθημα οὗτος, καθά ἐν ὁ δηλόω βιβλίον, τε καί περί δίαιτα καί τῷ περί ἄρθρον, ἐν αὐτός τε οὗτος ὁ τρίτος ὁ ἐπί  γράφω·"},{"id":135792,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀγδόῃ ἀγκῶνα ἔτεμον, ἐῤῥύη πολὺ﻿ ὡς ἔδει.","lemmas":"ὄγδοος ἀγκών τέμνω, πολύς ﻿ ὡς δέω."},{"id":135793,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅπου γὰρ ὀγδοαῖον αὐτὸν ἐφλεβοτόμησε, πολὺ δή που μᾶλλον ἐν ταῖς προειρημέναις ἡμέραις εὔδηλός ἐστι χρώμενος τῷ βοηθήματι.","lemmas":"ὅπου γάρ αὐτός , πολύς δή που μᾶλλον ἐν ὁ προαγορεύω ἡμέρα εὔδηλος εἰμί χράω2 τῷ βοήθημα."},{"id":135794,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τὸ δὲ μὴ γράψαι καθ’ ἕκαστον ἄῤῥωστον ἐφ’ ὧν προσήχθη τὸ βοήθημα, τῶν σμικροτέρων αὐτοῦ μνημονεύοντα, μέχρι καὶ βαλάνου προθέσεως ἀπίθανόν ἐστιν.","lemmas":"ὁ δέ μή γράφω κατά ἕκαστος ἐπί ὅς προσάγω ὁ βοήθημα, ὁ αὐτός μνημονεύω, μέχρι καί πρόθεσις εἰμί."},{"id":135795,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ τοίνυν ἀτόπου τοῦ λόγου καθ’ ἑκάτερον ὄντος ἑλέσθαι χρὴ τὸ ἧττον ἄτοπον, ἡγοῦμαι παραλελῆφθαι μὲν καὶ ἐπὶ πολλῶν τὸ βοήθημα, παραλελεῖφθαιδ’ ὡς σαφὲς ἐν τῇ διηγήσει.","lemmas":"εἰ τοίνυν ὁ λόγος κατά ἑκάτερος εἰμί αἱρέω χρή ὁ ἥσσων ,  μέν καί ἐπί πολύς ὁ βοήθημα, παραλείπω δ’ ὡς σαφής ἐν ὁ ."},{"id":135796,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καί με προσάγει τοῦτο μάλιστα τὸ προγεγραμμένον ἐπὶ τοὺς φλεβοτομηθέντας ὀγδοαίους.","lemmas":"καί προσάγω οὗτος μάλιστα ὁ προγράφω ἐπί ὁ ."},{"id":135797,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"φαίνεται γὰρ ὡς σπάνιον μὲν τοῦτο γράψας, ὡς σύνηθες δὲ τὸ πρὸ τῆς ὀγδόης παραλιπών.","lemmas":"φαίνω γάρ ὡς σπάνιος μέν οὗτος γράφω, ὡς δέ ὁ πρό ὁ παραλείπω."},{"id":135798,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ γὰρ ἔν γε τοῖς γνησίοις συγγράμμασιν ἐπὶ τῶν μεγάλων νοσημάτων ἀεὶ χρῆται τῇ φλεβοτομίᾳ, συνεπιβλέπων αὐτῇ, δύο ταῦτα μόνα, τήνθ’ ἡλικίαν καὶ τὴν δύναμιν τοῦ κάμνοντος, ἔν τε τούτοις αὐτοῖς τῶν ἐπιδημιῶν ὀγδοαῖόν τινα φλεβοτομηθῆναί φησι, οὐδὲν ἄλλο δυνατὸν ἐπινοεῖν ἐστὶν ἢ ὅτι παρελήφθη μὲν ἐπὶ τῶν καμνόντων τὸ βοήθημα, παρελείφθηδ’ ὡς σαφὲς ἐν τῇ διηγήσει.","lemmas":"εἰ γάρ ἐν γε ὁ γνήσιος σύγγραμμα ἐπί ὁ μέγας νόσημα ἀεί χράω2 ὁ , αὐτός, γε οὗτος , ὁ θ’ ἡλικία καί ὁ δύναμις ὁ κάμνω, ἐν τε οὗτος αὐτός ὁ  τις φημί, ἄλλος δυνατός ἐπινοέω εἰμί ἤ ὅτι2 παραλαμβάνω μέν ἐπί ὁ κάμνω ὁ βοήθημα, παραλείπω δ’ ὡς σαφής ἐν ὁ ."},{"id":135799,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ μὲν δὴ τῆς φλεβοτομίας, ἐπεὶ κοινὸς ὁ λόγος ἁπάντων τῶν ἀῤῥώστων ἐστὶν, ἅπαξ ἀρκέσει λελέχθαι, καθάπερ καὶ τἄλλα ὅσα κοινά.","lemmas":"περί μέν δή ὁ φλεβοτομία, ἐπεί κοινός ὁ λόγος ἅπας ὁ εἰμί, ἅπαξ ἀρκέω λέγω, καθά καί ὅσος κοινός."},{"id":135800,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"περὶ δὲ τῶν ἰδίων καθ’ ἕκαστον ἡ ἐξήγησις ἔσται, τὴν ἀρχὴν ἀπὸ τοῦ Πυθίωνος, ὡς ἐνεστησάμεθα, ποιησαμένοις ἡμῖν.","lemmas":"περί δέ ὁ ἴδιος κατά ἕκαστος ὁ ἐξήγησις εἰμί, ὁ ἀρχή ἀπό ὁ Πυθίων, ὡς , ."},{"id":135801,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τρίτῃ τὰ αὐτά.","lemmas":"ὁ αὐτός."},{"id":135802,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τετάρτῃ ἀπὸ κοιλίης ὀλίγα ἄκρητα, χολώδεα διῆλθε.","lemmas":"τέταρτος ἀπό κοιλία ἄκρατος, χολώδης διέρχομαι."},{"id":135803,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πέμπτῃ πέμπτῃ πάντα παρωξύνθη, τρόμοι παρέμενον, ὕπνοι λεπτοὶ, κοιλίη ἔστη.","lemmas":"πέμπτος πέμπτος πᾶς παροξύνω, τρόμος , ὕπνος λεπτός, κοιλία ἵστημι."},{"id":135804,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἕκτῃ πτύελα ποικίλα, ὑπέρυθρα.","lemmas":"ἕκτος ποικίλος, ὑπέρυθρος."},{"id":135805,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἑβδόμῃ στόμα παρειρύσθη.","lemmas":"ἕβδομος στόμα παρερύω."},{"id":135806,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὀγδόῃ πάντα παρωξύνθη, τρόμοι καὶ πάλιν παρέμενον, οὖρα δὲ κατ’ ἀρχὰς μὲν καὶ μέχρι τῆς ὀγδόης λεπτὰ, ἄχροα, ἔχοντα ἐναιώρημα ἐπινέφελον.","lemmas":"ὄγδοος πᾶς παροξύνω, τρόμος καί πάλιν , δέ κατά ἀρχή μέν καί μέχρι ὁ λεπτός, ἄχροος, ἔχω ἐναιώρημα ἐπινέφελος."},{"id":135807,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δεκάτῃ ἵδρωσε, πτύελα ὑποπέπονα, ὑπεκρίθη, οὖρα ὑπόλεπτα περὶ κρίσιν.","lemmas":"δέκατος ἱδρόω, ὑποπέπων, , οὖρον περί κρίσις."},{"id":135808,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ δὲ κρίσιν τεσσαρακοστῇ ἡμέρῃ ὕστερον, ἐμπύημα περὶ ἕδρην καὶ στραγγουριώδης ἐγένετο ἀπόστασις.","lemmas":"μετά δέ κρίσις τεσσαρακοστός ἡμέρα ὕστερον, ἐμπύημα περί ἕδρα καί γίγνομαι ἀπόστασις."},{"id":135809,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"Τὰ μὲν ἄλλα τῆς ῥήσεως συμπτωμάτων ἔχει διήγησιν καὶ τῇ λέξει καὶ τῇ διανοίᾳ σαφῆ.","lemmas":"μέν ἄλλος ὁ σύμπτωμα ἔχω διήγησις καί ὁ λέγω καί ὁ διάνοια σαφής."},{"id":135810,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"πολλάκις γὰρ εἴωθε γενέσθαι τοῖς ὀξέως νοσοῦσι καὶ μεμαθήκαμεν αὐτῶν τὰς δυνάμεις κατὰ τὸ προγνωστικὸν καὶ τὸ πρῶτον αὐτῶν τούτων τῶν ἐπιδημιῶν.","lemmas":"πολλάκις γάρ εἴωθα γίγνομαι ὁ ὀξύς2 νοσέω καί μανθάνω αὐτός ὁ δύναμις κατά ὁ καί ὁ πρῶτος αὐτός οὗτος ὁ ."},{"id":135811,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἴρηται δ’ οὐκ ὀλίγα κἀν τῷ δευτέρῳ χρήσιμα πρὸς τὴν ἐπὶ τῶν ἀῤῥώστων ἐξήγησιν.","lemmas":"λέγω οὐ ἐν ὁ δεύτερος πρός ὁ ἐπί ὁ ἐξήγησις."},{"id":135812,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς κατὰ τὴν ἕκτην ἡμέραν διηγήσεως εἰπὼν πτύελα ποικίλα ὑπέρυθρα, μὴ προσθεὶς δὲ μήτε πλευριτικὸν τὸν Πυθίωνα μήτε περιπνευμονικὸν γεγονέναι, ζήτησιν ἡμῖν ὑπελείπετο, πότερον καὶ ἄλλως δύναται γενέσθαι τοιαῦτα πτύσματα τοῖς νο σοῦσιν ὀξέως ἢ μόνοις τοῖς περιπνευμονικοῖς καὶ πλευριτικοῖς.","lemmas":"ἐπί δέ ὁ κατά ὁ ἕκτος ἡμέρα διήγησις λέγω ποικίλος , μή δέ πλευριτικός ὁ Πυθίων μήτε γίγνομαι, ζήτησις ἐγώ ὑπολείπω, πότερος καί ἄλλος δύναμαι γίγνομαι τοιοῦτος πτύσμα ὁ  ὀξύς2 τίη ὁ καί ."},{"id":135813,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"φαίνεται καὶ ἄλλως ἡγεῖσθαι γίνεσθαι τοιαῦτα, ῥυέντων μὲν εἰς τὸν πνεύμονα χυμῶν μοχθηρῶν, ἀλλ’ ὀλίγων παντάπασιν, ὡς μὴ φλεγμῆναι τὸ σπλάγχνον.","lemmas":"φαίνω καί ἄλλος γίγνομαι τοιοῦτος, ῥέω μέν εἰς ὁ πλεύμων χυμός μοχθηρός, ἀλλά παντάπασι, ὡς μή ὁ σπλάγχνον."},{"id":135814,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅτι μὲν γὰρ οὐκ ᾖν οὔτε πλευριτικὸς οὔτε περιπνευμονικὸς εὔδηλόν ἐστιν ἐκ τοῦ μὴ μνημονεῦσαι τὸν Ἱπποκράτην, μήτ’ ὀνομαστὶ τῶν παθῶν τούτων, ἀλλὰ μηδ’ ἀπό τινος ἀχωρίστου συμπτώματος.","lemmas":"ὅτι2 μέν γάρ οὐ οὔτε οὔτε εὔδηλος εἰμί ἐκ ὁ μή μνημονεύω ὁ Ἱπποκράτης, ὀνομαστί ὁ πάθη οὗτος, ἀλλά ἀπό  σύμπτωμα."},{"id":135815,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰρήκει γὰρ ἂν ἢ πλευρᾶς ὀδύνην ἢ δύσπνοιαν.","lemmas":"λέγω γάρ ἄν τίη πλευρά ὀδύνη τίη δύσπνοια."},{"id":135816,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"οὐ μὴν οὐδ’ ἀπὸ κεφαλῆς πεπονθυίας ὤφθη ποτὲ τοιαῦτα πτυσθέντα.","lemmas":"οὐ μήν οὐδέ ἀπό κεφαλή ὁράω ποτε τοιοῦτος ."},{"id":135817,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ μέντοι βηχὸς καὶ δυσπνοίας καὶ πλευρᾶς ἀλγήματος ὁρᾶταί ποτε τοιαῦτα πτύσματα.","lemmas":"μετά μέντοι καί καί ἄλγημα ποτε τοιοῦτος πτύσμα."},{"id":135818,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καί τινας δύο καὶ χωρὶς πυρετοῦ τοιούτων πτυσθέντων χρώματα εἶδον, ὠχρῶν μετὰ βηχὸς ὄντων.","lemmas":"καί τις γε καί χωρίς πυρετός τοιοῦτος χρῶμα ὁράω, μετά εἰμί."},{"id":135819,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ τῷ μὲν ἑτέρῳ κατὰ βραχὺ πυρετίων μικρῶν γενομένων εἰς χρόνον ἡ διάθεσις ἐκταθεῖσα, παραμεινάντων τῶν πυρετῶν, φθινώδη τὸν ἄνθρωπον ἀπέδειξε, τῷ δ’ ἑτέρῳ χωρὶς πυρετοῦ τοιούτων πτυσθέντων ἡμέραις ἐφεξῆς ὀλίγαις οὐδὲν ἄτοπον ἠκολούθησε.","lemmas":"ἀλλά τῷ μέν ἕτερος κατά βραχύς μικρός γίγνομαι εἰς χρόνος ὁ διάθεσις ἐκτείνω, παραμένω ὁ , ὁ ἄνθρωπος ἀποδείκνυμι, τῷ ἕτερος χωρίς πυρετός τοιοῦτος ἡμέρα ἐφεξῆς ὀλίγος  ἀκολουθέω."},{"id":135820,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰκὸς οὖν ἐστὶ κατὰ τὰ πρῶτα μέρη τοῦ θώρακος, καθ’ ἃ συνάπτει τοῖς ἐσχάτοις τοῦ τραχήλου σπονδύλοις, γεγονέναι τινὰ περιουσίαν οὐ πολλὴν, ἐφ’ ᾗ μηδὲ δύσπνοιαν ἀπαντῆσαι, διὰ τὸ μὴ συντελεῖν τι σαφὲς εἰς τὴν τῆς ἀναπνοῆς ἐνέργειαν τὸ πρῶτον μεσοπλεύριον, ἐν αὐταῖς δὲ ταῖς ῥίζαις τῶν ἐπὶ τὰς χεῖρας ἀφικνουμένων νεύρων τῆς διαθέσεως γενομένης, βαρυνομένων τῶν νεύρων, τρομώδεις ἐργάσασθαι τὰς χεῖρας.","lemmas":"ἔοικα οὖν εἰμί κατά ὁ πρῶτος μέρος ὁ θώραξ, κατά ὅς ὁ ὁ , γίγνομαι περιουσία οὐ πολύς, ἐπί ὅς μηδέ δύσπνοια ἀπαντάω, διά ὁ μή συντελέω τις σαφής εἰς ὁ ὁ ἀναπνοή ἐνέργεια ὁ πρῶτος , ἐν αὐτός δέ ὁ ῥίζα ὁ ἐπί ὁ χείρ  ὁ διάθεσις γίγνομαι, βαρύνω ὁ , ἐργάζομαι ὁ χείρ."},{"id":135821,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐκ γὰρ τοῦ πρώτου μεσοπλευρίου καὶ τῶν ὑπερκειμένων δὲ σπονδύλων τὰ τοὺς μῦς τῶν χειρῶν κινοῦντα φύεται νεῦρα.","lemmas":"ἐκ γάρ ὁ πρῶτος καί ὁ δέ σφόνδυλος ὁ ὁ μῦς ὁ χείρ κινέω φύω νεῦρον."},{"id":135822,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μαρτυρεῖ δὲ τούτοις καὶ τὸ παραμεῖναι τοὺς τρόμους σὺν τοῖς πτύσμασι τοῖς ἐπιγενομένοις.","lemmas":"μαρτυρέω δέ οὗτος καί ὁ παραμένω ὁ τρόμος σύν ὁ ὁ ."},{"id":135823,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἡνίκα δ’ ἐν ἐκείνοις ἐφάνη τι πέψεως σημεῖον, οὔτε τοὺς τρόμους ἔτι γίνεσθαι καὶ παύσασθαι τὸ νόσημα, κρίσεως τῆς δι’ ἱδρώτων ἐπιγενομένης.","lemmas":"ἡνίκα ἐν ἐκεῖνος φαίνω τις σημεῖον, οὔτε ὁ τρόμος ἔτι γίγνομαι καί παύω ὁ νόσημα, κρίσις ὁ διά ἱδρώς ἐπιγίγνομαι."},{"id":135824,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"καίτοι γε ἀπέπτων ὄντων τῶν οὔρων ὅμως ἡ πέψις ἔκρινε τῶν ἀναπτυομένων καὶ ἤνεγκε τὴν κρίσιν ὡς ἑκάτερον τῶν σημείων ὃ πέφυκε δηλοῦν μὴ διαψεύσασθαι.","lemmas":"γε εἰμί ὁ ὅμως ὁ πέψις κρίνω ὁ καί φέρω ὁ κρίσις ὡς ὁ ὅς φύω δηλόω μή διαψεύδω."},{"id":135825,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διττῆς γὰρ διαθέσεως τῷ νοσοῦντι γινομένης, μιᾶς μὲν τῆς πυρετώδους ἐπὶ τοῖς ἐν ταῖς φλεψὶ χυμοῖς, ἑτέρας δὲ τῆς εἰρημένης ἄρτι κατὰ τὸν θώρακα, τὴν μὲν προτέραν συνέβη μὴ παύσασθαι τελέως ἱδρῶσιν, ὡς ἂν ἔτ’ ἄπεπτον οὖσαν, παύσασθαι δὲ τὴν ἑτέραν, τῷ μηδὲνδ’ ὅλως ὑπολειφθῆναι τοῖς περὶ τὸν θώρακα.","lemmas":"γάρ διάθεσις τῷ νοσέω , μέν ὁ ἐπί ὁ ἐν ὁ φλέψ χυμός, ἕτερος δέ ὁ λέγω ἄρτι κατά ὁ θώραξ, ὁ μέν πρότερος συμβαίνω μή παύω τέλειος , ὡς ἄν ἄπεπτος εἰμί, παύω δέ ὁ ἕτερος, τῷ δ’ ὅλος ὑπολείπω ὁ περί ὁ θώραξ."},{"id":135826,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"γράφει γοῦν αὐτὸς οὕτως·","lemmas":"γράφω γοῦν αὐτός οὕτως·"},{"id":135827,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δεκάτῃ ἵδρωσε, πτύελα﻿ ὑποπέπονα, ἐκρίθη, οὖρα ὑπόλεπτα περὶ κρίσιν·","lemmas":"δέκατος ἱδρόω, ﻿ ὑποπέπων, κρίνω, οὖρον περί κρίσις·"},{"id":135828,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐνδεικνύμενος ἃ κατὰ τὸ προγνωστικὸν ἔγραψε περὶ τῶν λεπτῶν οὔρων ὄντων διττῶν, πρῶτα μὲν τάδε·","lemmas":"ἐνδείκνυμι κατά ὁ γράφω περί ὁ οὖρον εἰμί , πρῶτος μέν ὅδε·"},{"id":135829,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἔς τ’ ἂν πυῤῥόν τε ᾖ τὸ οὖρον καὶ λεπτὸν, ἄπεπτον εἴη τὸ νόσημα.","lemmas":"εἰς ἄν τε εἰμί ὁ ὅρος καί λεπτός, ἄπεπτος εἰμί ὁ νόσημα."},{"id":135830,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"δευτέρα δὲ τάδε·","lemmas":"δεύτερος δέ ὅδε·"},{"id":135831,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ὅσοι δ’ ἂν οὖρα λεπτὰ καὶ ὠμαλὰ οὐρέωσι πολὺν χρόνον, ἢν καὶ τὰ ἄλλα ὡς περιεσομένοισιν ᾖ σημεῖα, τούτοισιν ἀπόστασιν δεῖ προσδέχεσθαι εἰς τὰ κάτω τῶν φρενῶν χωρία.","lemmas":"ὅσος ἄν οὖρον λεπτός καί  πολύς χρόνος, ἐάν καί ὁ ἄλλος ὡς εἰμί σημεῖον, οὗτος ἀπόστασις δέω προσδέχομαι εἰς ὁ κάτω ὁ φρήν χωρίον."},{"id":135832,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"διὰ τοῦτο οὖν ἐπὶ τῇ τελευτῇ τῶν συμβάντων τῷ Πυθίωνι κατὰ λέξιν οὕτως ἔγραψε·","lemmas":"διά οὗτος οὖν ἐπί ὁ τελευτή ὁ συμβαίνω τῷ Πυθίων κατά λέξις οὕτως γράφω·"},{"id":135833,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"μετὰ δὲ κρίσιν τεσσαρακοστῇ ἡμέρῃ ὕστερον ἐμπύημα περὶ ἕδρην καὶ στραγγουριώδης ἐγένετο ἀπόστασις.","lemmas":"μετά δέ κρίσις τεσσαρακοστός ἡμέρα ὕστερος ἐμπύημα περί ἕδρα καί γίγνομαι ἀπόστασις."},{"id":135834,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἐπεὶ δὲ καὶ τρόμου χειρῶν καὶ λήρου κατὰ τὴν πρώτην εὐθέως ἡμέραν ἐμνημόνευσε καὶ κατὰ τὰς ἑξῆς ἔγραψε, πάντα παρωξύνθη, κατὰ δὲ τὴν ζ΄ ἡμέραν, προσέθηκε, στόμα παρειρύσθη, διορίσασθαι χρὴ πότερον αὐξανομένης τῆς περὶ τὸν ἐγκέφαλον κακώσεως ἢ μεθισταμένης κάτω τὸ στόμα κατεσπάσθη.","lemmas":"ἐπεί δέ καί τρόμος χείρ καί κατά ὁ πρῶτος εὐθύς ἡμέρα μνημονεύω καί κατά ὁ ἑξῆς γράφω, πᾶς παροξύνω, κατά δέ ὁ ἡμέρα, προστίθημι, στόμα παρερύω, διορίζω χρή πότερος αὐξάνω ὁ περί ὁ ἐγκέφαλος κάκωσις ἤ μεθίστημι κάτω ὁ στόμα κατασπάω."},{"id":135835,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"φαίνεται δ’ ἐκ τῶν ἐφεξῆς εἰρημένων μετάστασις εἰς τὰ κάτω χωρία μᾶλλον, οὐ συμπάθεια πρὸς τὸν ἐγκέφαλον αὐτοῖς γεγονέναι, τάχα μὲν φλεβοτομηθέντος ἀνθρώπου καὶ διὰ τοῦτο μεγάλως ὠφεληθέντος.","lemmas":"φαίνω ἐκ ὁ ἐφεξῆς λέγω μετάστασις εἰς ὁ κάτω χωρίον μᾶλλον, οὐ συμπάθεια πρός ὁ ἐγκέφαλος αὐτός γίγνομαι, τάχα μέν ἄνθρωπος καί διά οὗτος μέγας ."},{"id":135836,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ καὶ κατὰ τὰς πρώτας ἡμέρας οὐδέπω τῶν πτυσμάτων οὐδὲ μικρὸν ἐφαίνετο τῆς ἐν τῇ πλευρᾷ διαθέσεως, οὐ διὰ τὴν κακοήθειαν αὐτῆς·","lemmas":"ἀλλά καί κατά ὁ πρῶτος ἡμέρα οὐδέπω ὁ πτύσμα οὐδέ μικρός φαίνω ὁ ἐν ὁ πλευρά διάθεσις, οὐ διά ὁ κακοήθεια αὐτός·"},{"id":135837,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἴσμεν γὰρ ὅτι χαλεπώταται περιπνευμονίαι τε καὶ πλευρίτιδες εἰσὶν αἱ ἄπτυστοι, καθότι καὶ αὐτὸς Ἱπποκράτης ἐδίδαξεν.","lemmas":"οἶδα γάρ ὅτι2 περιπλευμονία τε καί πλευρῖτις εἰμί ὁ , καί αὐτός Ἱπποκράτης διδάσκω."},{"id":135838,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"ἀλλὰ νῦν οὐ διὰ χαλεπότητα νομιστέον ἐν ταῖς πρώταις ἡμέραις πτυσθῆναι μηδὲν, ἀλλὰ διότι περὶ τὸ πρῶτον μεσοπλεύριον μόνον ἡ διάθεσις ἦν.","lemmas":"ἀλλά νῦν οὐ διά νομίζω ἐν ὁ πρῶτος ἡμέρα , ἀλλά διότι περί ὁ πρῶτος μόνος ὁ διάθεσις εἰμί."},{"id":135839,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"εἰ δὲ καὶ χαλεπὴ καὶ κατὰ τοῦτο μόνον ἐγεγόνει, καὶ διὰ τοῦτο οὐδὲν ἐπτύετο.","lemmas":"εἰ δέ καί χαλεπός καί κατά οὗτος μόνος γίγνομαι, καί διά οὗτος ."},{"id":135840,"filename":"tlg0057.tlg089.1st1K-grc1","tokens":"τῷ γοῦν τῆς φλεβοτομίας βοηθήματι δυνατόν ἐστιν ἀντισπασθέντων ἐνταῦθα πλεονε κτούντων χυμῶν ἀρχὴν πέψεως γεγονέναι τῇ διαθέσει κατὰ τὴν ἕκτην ἡμέραν, ἐν ᾗ πρῶτον ἐμνημόνευσε τῶν πτυσμάτων.","lemmas":"τῷ γοῦν ὁ φλεβοτομία βοήθημα δυνατός εἰμί ἐνταῦθα  χυμός ἀρχή πέψις γίγνομαι ὁ κατά ὁ ἕκτος ἡμέρα, ἐν ὅς πρῶτος μνημονεύω ὁ πτύσμα."}]