[{"id":507244,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ΠΡΟΟΙΜΙΟΝ Ἐν Λέσβῳ θηρῶν ἐν ἄλσει Νυμφῶν θέαμα εἶδον κάλλιστον ὧν εἶδον·","lemmas":"ἐν Λέσβος θήρ ἐν ἄλσις θέαμα ὁράω καλός ὅς ὁράω·"},{"id":507245,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"εἰκόνα, γραφήν, ἱστορίαν ἔρωτος.","lemmas":"εἰκών, , ἱστορία ἔρως."},{"id":507246,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καλὸν μὲν καὶ τὸ ἄλσος, πολύδενδρον, ἀνθηρόν, κατάρρυτον·","lemmas":"μέν καί ὁ ἄλσος, πολύδενδρος, ἀνθηρός, ·"},{"id":507247,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"μία πηγὴ πάντα ἔτρεφε, καὶ τὰ ἄνθη καὶ τὰ δένδρα·","lemmas":"πηγή πᾶς τρέφω, καί ὁ ἄνθος καί ὁ δένδρον·"},{"id":507248,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλλ̓ ἡ γραφὴ τερπνοτέρα καὶ τέχνην ἔχουσα περιττὴν καὶ τύχην ἐρωτικήν·","lemmas":"ὁ γραφή καί τέχνη ἔχω περισσός καί τύχη ἐρωτικός·"},{"id":507249,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὥστε πολλοὶ καὶ τῶν ξένων κατὰ φήμην ᾔεσαν, τῶν μὲν Νυμφῶν ἱκέται, τῆς δὲ εἰκόνος θεαταί.","lemmas":"ὡς πολύς καί ὁ ξένος κατά φήμη , ὁ μέν ἱκέτης, ὁ δέ εἰκών θεατής."},{"id":507250,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Γυναῖκες ἐπ̓ αὐτῆς τίκτουσαι καὶ ἄλλαι σπαργάνοις κοσμοῦσαι·","lemmas":"αὐτός τίκτω καί ἄλλος σπάργανον ·"},{"id":507251,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"παιδία ἐκκείμενα, ποίμνια τρέφοντα·","lemmas":"παιδίον , ποίμνιον τρέφω·"},{"id":507252,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ποιμένες ἀναιρούμενοι, νέοι συντιθέμενοι·","lemmas":"ποιμήν ἀναιρέω, νέος συντίθημι·"},{"id":507253,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"λῃστῶν καταδρομή, πολεμίων ἐμβολή.","lemmas":"λῃστής καταδρομή, πολέμιος ἐμβολή."},{"id":507254,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πολλὰ ἄλλα καὶ πάντα ἐρωτικὰ ἰδόντα με καὶ θαυμάσαντα πόθος ἔσχεν ἀντιγράψαι τῇ γραφῇ·","lemmas":"πολύς ἄλλος καί πᾶς ἐρωτικός ὁράω καί θαυμάζω πόθος ἔχω ὁ γραφή·"},{"id":507255,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἀναζητησάμενος ἐξηγητὴν τῆς εἰκόνος τέτταρας βίβλους ἐξεπονησάμην, ἀνάθημα μὲν Ἔρωτι καὶ Νύμφαις καὶ Πανί, κτῆμα δὲ τερπνὸν πᾶσιν ἀνθρώποις, ὃ καὶ νοσοῦντα ἰάσεται, καὶ λυπούμενον παραμυθήσεται, τὸν ἐρασθέντα ἀναμνήσει, τὸν οὐκ ἐρασθέντα προπαιδεύσει.","lemmas":"καί  ὁ εἰκών  , ἀνάθημα μέν ἔρως καί νύμφη καί , κτῆμα δέ τερπνός πᾶς ἄνθρωπος, ὅς καί νοσέω ἰάομαι, καί , ὁ ἐράω ἀναμιμνήσκω, ὁ οὐ ἐράω ."},{"id":507256,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πάντως γὰρ οὐδεὶς ἔρωτα ἔφυγεν ἢ φεύξεται, μέχρι ἂν κάλλος ᾖ καὶ ὀφθαλμοὶ βλέπωσιν.","lemmas":"πᾶς γάρ ἔρως φεύγω ἤ φεύγω, μέχρι ἄν κάλλος εἰμί καί ὀφθαλμός βλέπω."},{"id":507257,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡμῖν δ̓ ὁ θεὸς παράσχοι σωφρονοῦσι τὰ τῶν ἄλλων γράφειν.","lemmas":"ὁ  σωφρονέω ὁ ὁ ἄλλος γράφω."},{"id":507258,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πόλις ἐστὶ τῆς Λέσβου Μυτιλήνη, μεγάλη καὶ καλή·","lemmas":"πόλις εἰμί ὁ Λέσβος Μυτιλήνη, μέγας καί καλός·"},{"id":507259,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"διείληπται γὰρ εὐρίποις ὑπεισρεούσης τῆς θαλάττης, καὶ κεκόσμηται γεφύραις ξεστοῦ καὶ λευκοῦ λίθου.","lemmas":"διαλαμβάνω γάρ  ὁ θάλασσα, καί κοσμέω γέφυρα ξεστός καί λευκός λίθος."},{"id":507260,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Νομίσειας ἂν οὐ πόλιν ὁρᾶν ἀλλὰ νῆσον.","lemmas":"ἄν οὐ πόλις ὁράω ἀλλά νῆσος."},{"id":507261,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ταύτης τῆς πόλεως ὅσον ἀπὸ σταδίων διακοσίων ἀγρὸς ἦν ἀνδρὸς εὐδαίμονος, κτῆμα κάλλιστον·","lemmas":"ὁ πόλις ὅσος ἀπό στάδιον διακόσιοι εἰμί ἀνήρ εὐδαίμων, κτῆμα καλός·"},{"id":507262,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὄρη θηροτρόφα, πεδία πυροφόρα·","lemmas":"ὄρος , πεδίον πυροφόρος·"},{"id":507263,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"γήλοφοι κλημάτων, νομαὶ ποιμνίων·","lemmas":"κλῆμα, νομή ποίμνιον·"},{"id":507264,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἡ θάλαττα προσέκλυζεν ᾐόνι ἐκτεταμένῃ, ψάμμῳ μαλθακῇ.","lemmas":"καί ὁ θάλασσα προσκλύζω ἠϊών , μαλθακός."},{"id":507265,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐν τῷδε τῷ ἀγρῷ νέμων αἰπόλος, Λάμων τοὔνομα, παιδίον εὗρεν ὑπὸ μιᾶς τῶν αἰγῶν τρεφόμενον.","lemmas":"ἐν ὅδε ὁ ἀγρός νέμω αἰπόλος, ὄνομα, παιδίον εὑρίσκω ὑπό ὁ αἴξ τρέφω."},{"id":507266,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δρυμὸς ἦν καὶ λόχμη βάτων καὶ κιττὸς ἐπιπλανώμενος καὶ πόα μαλθακή, καθ̓ ἧς ἔκειτο τὸ παιδίον.","lemmas":"εἰμί καί λόχμη βάτον καί  καί , ὅς κεῖμαι ὁ παιδίον."},{"id":507267,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐνταῦθα ἡ αἲξ θέουσα συνεχὲς ἀφανὴς ἐγίνετο πολλάκις καὶ τὸν ἔριφον ἀπολιποῦσα τῷ βρέφει παρέμενε.","lemmas":"ἐνταῦθα ὁ θέω συνεχής ἀφανής γίγνομαι πολλάκις καί ὁ ἔριφος ἀπολείπω τῷ ."},{"id":507268,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Φυλάττει τὰς διαδρομὰς ὁ Λάμων οἰκτείρας ἀμελούμενον τὸν ἔριφον, καὶ μεσημβρίας ἀκμαζούσης κατ̓ ἴχνος ἐλθὼν ὁρᾷ τὴν μὲν αἶγα πεφυλαγμένως περιβεβηκυῖαν τὸ βρέφος, μὴ ταῖς χηλαῖς βλάπτοι πατοῦσα, τὸ δὲ ὥσπερ ἐκ μητρῴας θηλῆς τὴν ἐπιρροὴν ἕλκον τοῦ γάλακτος.","lemmas":"ὁ διαδρομή ὁ οἰκτίρω ἀμελέω ὁ ἔριφος, καί μεσημβρία ἀκμάζω ἴχνος ἔρχομαι ὁράω ὁ μέν αἴξ φυλάσσω ὁ βρέφος, μή ὁ χηλή βλάπτω , ὁ δέ ὥσπερ ἐκ  ὁ ἕλκω ὁ γάλα."},{"id":507269,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Θαυμάσας, ὥσπερ εἰκὸς ἦν, πρόσεισιν ἐγγὺς καὶ εὑρίσκει παιδίον ἄρρεν, μέγα καὶ καλὸν καὶ τῆς κατὰ τὴν ἔκθεσιν τύχης ἐν σπαργάνοις κρείττοσι·","lemmas":", ὥσπερ ἔοικα εἰμί, πρόσειμι2 ἐγγύς καί εὑρίσκω παιδίον ἄρσην, μέγας καί καλός καί ὁ κατά ὁ ἔκθεσις τύχη ἐν σπάργανον ·"},{"id":507270,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"χλαμύδιόν τε γὰρ ἦν ἁλουργὲς καὶ πόρπη χρυσῆ καὶ ξιφίδιον ἐλεφαντόκωπον.","lemmas":"τε γάρ εἰμί καί πόρπη χρύσεος καί ξιφίδιον ἐλεφαντόκωπος."},{"id":507271,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὸ μὲν οὖν πρῶτον ἐβουλεύσατο μόνα τὰ γνωρίσματα βαστάσας ἀμελῆσαι τοῦ βρέφους·","lemmas":"μέν οὖν πρῶτος βουλεύω μόνος ὁ γνώρισμα βαστάζω ἀμελέω ὁ βρέφος·"},{"id":507272,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔπειτα αἰδεσθεὶς εἰ μηδὲ αἰγὸς φιλανθρωπίαν μιμήσεται, νύκτα φυλάξας κομίζει πάντα πρὸς τὴν γυναῖκα Μυρτάλην, καὶ τὰ γνωρίσματα καὶ τὸ παιδίον καὶ τὴν αἶγα αὐτήν.","lemmas":"ἔπειτα αἰδέομαι εἰ μηδέ φιλανθρωπία μιμέομαι, νύξ φυλάσσω κομίζω πᾶς πρός ὁ γυνή , καί ὁ γνώρισμα καί ὁ παιδίον καί ὁ αἴξ αὐτός."},{"id":507273,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῆς δὲ ἐκπλαγείσης εἰ παιδία τίκτουσιν αἶγες, ὁ δὲ πάντα αὐτῇ διηγεῖται, πῶς εὗρεν ἐκκείμενον, πῶς εἶδε τρεφόμενον, πῶς ᾐδέσθη καταλιπεῖν ἀποθανούμενον.","lemmas":"ὁ δέ εἰ παιδίον τίκτω αἴξ, ὁ δέ πᾶς αὐτός διηγέομαι, πῶς εὑρίσκω , πῶς ὁράω τρέφω, πῶς αἰδέομαι καταλείπω ."},{"id":507274,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δόξαν δὴ κἀκείνῃ, τὰ μὲν συνεκτεθέντα κρύπτουσι, τὸ δὲ παιδίον αὑτῶν νομίζουσι, τῇ δὲ αἰγὶ τὴν τροφὴν ἐπιτρέπουσιν.","lemmas":"δόξα δή ἐκεῖνος, ὁ μέν κρύπτω, ὁ δέ παιδίον ἑαυτοῦ νομίζω, ὁ δέ ὁ τροφή ἐπιτρέπω."},{"id":507275,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὡς δ̓ ἂν καὶ τοὔνομα τοῦ παιδίου ποιμενικὸν δοκοίη, Δάφνιν αὐτὸν ἔγνωσαν καλεῖν.","lemmas":"ὡς ἄν καί ὄνομα ὁ παίδιος , Δάφνις αὐτός γιγνώσκω καλέω."},{"id":507276,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤδη δὲ διετοῦς χρόνου διικνουμένου, ποιμὴν ἐξ ἀγρῶν ὁμόρων νέμων, Δρύας τοὔνομα, καὶ αὐτὸς ὁμοίοις ἐπιτυγχάνει καὶ εὑρήμασι καὶ θέαμασι.","lemmas":"ἤδη δέ χρόνος , ποιμήν ἐκ ἀγρός ὅμορος νέμω, ὄνομα, καί αὐτός ὅμοιος ἐπιτυγχάνω καί εὕρημα καί ."},{"id":507277,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Νυμφῶν ἄντρον ἦν, πέτρα μεγάλη, τὰ ἔνδοθεν κοίλη, τὰ ἔξωθεν περιφερής.","lemmas":"ἄντρον εἰμί, πέτρα μέγας, ὁ ἔνδον κοῖλος, ὁ ἔξωθεν περιφερής."},{"id":507278,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὰ ἀγάλματα τῶν Νυμφῶν αὐτῶν λίθοις ἐπεποίητο·","lemmas":"ἄγαλμα ὁ νύμφη αὐτός λίθος ποιέω·"},{"id":507279,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πόδες ἀνυπόδητοι, χεῖρες εἰς ὤμους γυμναί, κόμαι μέχρι τῶν αὐχένων λελυμέναι, ζῶμα περὶ τὴν ἰξύν, μειδίαμα περὶ τὴν ὀφρύν·","lemmas":"πούς ἀνυπόδητος, χείρ εἰς ὦμος γυμνός, κόμη μέχρι ὁ αὐχήν λύω, ζῶμα περί ὁ ἰξύς, μειδίαμα περί ὁ ὀφρῦς·"},{"id":507280,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸ πᾶν σχῆμα χορεία ἦν ὀρχουμένων.","lemmas":"ὁ πᾶς σχῆμα χορεία εἰμί ."},{"id":507281,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ ὤα τοῦ ἄντρου τῆς μεγάλης πέτρας ἦν τὸ μεσαίτατον.","lemmas":"ὁ ὁ ἄντρον ὁ μέγας πέτρα εἰμί ὁ μέσος."},{"id":507282,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐκ πηγῆς ἀναβλύζον ὕδωρ ῥεῖθρον ἐποίει χεόμενον, ὥστε καὶ λειμὼν πάνυ γλαφυρὸς ἐξετέτατο πρὸ τοῦ ἄντρου, πολλῆς καὶ μαλθακῆς πόας ὑπὸ τῆς νοτίδος τρεφομένης.","lemmas":"ἐκ πηγή ὕδωρ ῥεῖθρον ποιέω χέω, ὥστε καί λειμών πάνυ  πρό ὁ ἄντρον, πολύς καί μαλθακός πόα ὑπό ὁ νοτίς ."},{"id":507283,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀνέκειντο δὲ καὶ γαυλοὶ καὶ αὐλοὶ πλάγιοι καὶ σύριγγες καὶ κάλαμοι, πρεσβυτέρων ποιμένων ἀναθήματα.","lemmas":"δέ καί καί αὐλός πλάγιος καί σῦριγξ καί , πρέσβυς ἀνάθημα."},{"id":507284,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἰς τοῦτο τὸ νυμφαῖον οἶς ἀρτιτόκος συχνὰ φοιτῶσα δόξαν πολλάκις ἀπωλείας παρεῖχε.","lemmas":"εἰς οὗτος ὁ νυμφαῖος  συχνός φοιτάω δόξα πολλάκις ἀπώλεια παρέχω."},{"id":507285,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κολάσαι δὴ βουλόμενος αὐτὴν καὶ εἰς τὴν πρότερον εὐνομίαν καταστῆσαι, δεσμὸν ῥάβδου χλωρᾶς λυγίσας ὅμοιον βρόχῳ τῇ πέτρᾳ προσῆλθεν, ὡς ἐκεῖ συλληψόμενος αὐτήν.","lemmas":"δή αὐτός καί εἰς ὁ πρότερος εὐνομία καθίστημι, δεσμός  ὅμοιος βρόχος ὁ πέτρα προσέρχομαι, ὡς ἐκεῖ αὐτός."},{"id":507286,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐπιστὰς δὲ οὐδὲν εἶδεν ὧν ἤλπισεν, ἀλλὰ τὴν μὲν διδοῦσαν πάνυ ἀνθρωπίνως τὴν θηλὴν εἰς ἄφθονον τοῦ γάλακτος ὁλκήν, τὸ δὲ παιδίον ἀκλαυτὶ λάβρως εἰς ἀμφοτέρας τὰς θηλὰς μεταφέρον τὸ στόμα καθαρὸν καὶ φαιδρόν, οἷα τῆς οἰὸς τῇ γλώττῃ τὸ πρόσωπον ἀπολιχμωμένης μετὰ τὸν κόρον τῆς τροφῆς.","lemmas":"ἐφίστημι δέ ὁράω ὅς ἐλπίζω, ἀλλά ὁ μέν δίδωμι πάνυ ἀνθρώπινος ὁ θηλή εἰς ἄφθονος ὁ γάλα ὁλκή, ὁ δέ παιδίον λάβρος εἰς ἀμφότερος ὁ  ὁ στόμα καθαρός καί φαιδρός, οἷος ὁ ὁ γλῶσσα ὁ πρόσωπον μετά ὁ κόρος ὁ τροφή."},{"id":507287,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Θῆλυ ἦν τοῦτο τὸ παιδίον, καὶ παρέκειτο καὶ τούτῳ γνωρίσματα·","lemmas":"εἰμί οὗτος ὁ παιδίον, καί παράκειμαι καί οὗτος γνώρισμα·"},{"id":507288,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"μίτρα διάχρυσος, ὑποδήματα ἐπίχρυσα, περισκελίδες χρυσαῖ.","lemmas":"διάχρυσος, ὑπόδημα , περισκελίς χρύσεος."},{"id":507289,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Θεῖον δή τι νομίσας τὸ εὕρημα καὶ διδασκόμενος παρὰ τῆς οἰὸς ἐλεεῖν τε τὸ παιδίον καὶ φιλεῖν ἀναιρεῖται μὲν τὸ βρέφος ἐπ̓ ἀγκῶνος, ἀποτίθεται δὲ τὰ γνωρίσματα κατὰ τῆς πήρας, εὔχεται δὲ ταῖς Νύμφαις ἐπὶ χρηστῇ τύχῃ θρέψαι τὴν ἱκέτιν αὐτῶν.","lemmas":"δή τι νομίζω ὁ εὕρημα καί διδάσκω παρά ὁ ἐλεέω τε ὁ παιδίον καί φιλέω ἀναιρέω μέν ὁ βρέφος ἀγκών, ἀποτίθημι δέ ὁ γνώρισμα κατά ὁ πήρα, εὔχομαι δέ ὁ νύμφη ἐπί χρηστός τύχη τρέφω ὁ ἱκέτις αὐτός."},{"id":507290,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἐπεὶ καιρὸς ἦν ἀπελαύνειν τὴν ποίμνην, ἐλθὼν εἰς τὴν ἔπαυλιν τῇ γυναικὶ διηγεῖται τὰ ὀφθέντα, δείκνυσι τὰ εὑρεθέντα, παρακελεύεται θυγάτριον νομίζειν καὶ λανθάνουσαν ὡς ἴδιον τρέφειν.","lemmas":"καί καιρός εἰμί ἀπελαύνω ὁ ποίμνη, ἔρχομαι εἰς ὁ ἔπαυλις ὁ γυνή διηγέομαι ὁ ὁράω, δείκνυμι ὁ εὑρίσκω, παρακελεύομαι θυγάτριον νομίζω καί λανθάνω ὡς ἰδίω τρέφω."},{"id":507291,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ μὲν δὴ Νάπη ʽτοῦτο γὰρ ἐκαλεῖτὀ μήτηρ εὐθὺς ἦν καὶ ἐφίλει τὸ παιδίον, ὥσπερ ὑπὸ τῆς οἰὸς παρευδοκιμηθῆναι δεδοικυῖα, καὶ τίθεται καὶ αὐτὴ ποιμενικὸν ὄνομα πρὸς πίστιν αὐτῷ, Χλόην.","lemmas":"ὁ μέν δή νάπη γάρ μήτηρ εὐθύς εἰμί καί φιλέω ὁ παιδίον, ὥσπερ ὑπό ὁ  δείδω, καί τίθημι καί αὐτός ὄνομα πρός πίστις αὐτός, ."},{"id":507292,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ταῦτα τὰ παιδία ταχὺ μάλα ηὔξησε, καὶ κάλλος αὐτοῖς ἐνεφαίνετο κρεῖττον ἀγροικίας.","lemmas":"ὁ ταχύς μάλα αὐξάνω, καί κάλλος αὐτός ἐμφαίνω ἀγροικία."},{"id":507293,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤδη τε ἦν ὁ μὲν πέντε καὶ δέκα ἐτῶν ἀπὸ γενεᾶς, ἡ δὲ τοσούτων, δυοῖν ἀποδεόντων, καὶ ὁ Δρύας καὶ ὁ Λάμων ἐπὶ μιᾶς νυκτὸς ὁρῶσιν ὄναρ τοιόνδε τι.","lemmas":"τε εἰμί ὁ μέν καί ἔτος ἀπό γενεά, ὁ δέ , , καί ὁ καί ὁ ἐπί νύξ ὄναρ τοιόσδε τις."},{"id":507294,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὰς Νύμφας ἐδόκουν ἐκείνας, τὰς ἐν τῷ ἄντρῳ, ἐν ᾧ ἡ πηγή, ἐν ᾧ τὸ παιδίον εὗρεν ὁ Δρύας, τὸν Δάφνιν καὶ τὴν Χλόην παραδιδόναι παιδίῳ μάλα σοβαρῷ καὶ καλῷ, πτερὰ ἐκ τῶν ὤμων ἔχοντι, βέλη σμικρὰ ἅμα τοξαρίῳ φέροντι·","lemmas":"νύμφη δοκέω ἐκεῖνος, ὁ ἐν ὁ ἄντρον, ἐν ὅς ὁ πηγή, ἐν ὅς ὁ παιδίον εὑρίσκω ὁ Δρύας, ὁ καί ὁ παραδίδωμι παιδίον μάλα σοβαρός καί καλός, πτερόν ἐκ ὁ ὦμος ἔχω, βέλος μικρός ἅμα ·"},{"id":507295,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸ δὲ ἐφαψάμενον ἀμφοτέρων ἑνὶ βέλει κελεῦσαι λοιπὸν ποιμαίνειν τὸν μὲν τὸ αἰπόλιον, τὴν δὲ τὸ ποίμνιον.","lemmas":"ὁ δέ ἀμφότερος βέλος κελεύω λοιπός ποιμαίνω ὁ μέν ὁ αἰπόλιον, ὁ δέ ὁ ποίμνιον."},{"id":507296,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοῦτο τὸ ὄναρ ἰδόντες ἤχθοντο μὲν εἰ ποιμένες ἔσονται οἱ τύχην ἐκ σπαργάνων ἐπαγγελλόμενοι κρείττονα ʽδιὸ αὐτοὺς καὶ τροφαῖς ἔτρεφον ἁβροτέραις καὶ γράμματα ἐπαίδευον καὶ πάντα ὅσα καλὰ ἦν ἐπ̓ ἀγροικίασ̓, ἐδόκει δὲ πείθεσθαι θεοῖς περὶ τῶν σωθέντων προνοίᾳ θεῶν.","lemmas":"ὁ ὄναρ ὁράω ἔχθω μέν εἰ ποιμήν εἰμί ὁ τύχη ἐκ σπάργανον ἐπαγγέλλω κρείσσων αὐτός καί τροφή τρέφω καί γράμμα παιδεύω καί πᾶς ὅσος καλός εἰμί , δοκέω δέ πείθω θεός περί ὁ σῴζω πρόνοια θεός."},{"id":507297,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ κοινώσαντες ἀλλήλοις τὸ ὄναρ καὶ θύσαντες τῷ τὰ πτερὰ ἔχοντι παιδίῳ παρὰ ταῖς Νύμφαις ʽτὸ γὰρ ὄνομα λέγειν οὐκ εἶχον̓ ὡς ποιμένας ἐκπέμπουσιν αὐτοὺς ἅμα ταῖς ἀγέλαις, ἐκδιδάξαντες ἕκαστα·","lemmas":"καί κοινόω ἀλλήλων ὁ ὄναρ καί θύω τῷ ὁ πτερόν ἔχω παιδίον παρά ὁ νύμφη γάρ ὄνομα λέγω οὐ ὡς ποιμήν ἐκπέμπω αὐτός ἅμα ὁ ἀγέλη, ἐκδιδάσκω ἕκαστος·"},{"id":507298,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πῶς δεῖ νέμειν πρὸ μεσημβρίας, πῶς κοπάσαντος τοῦ καύματος·","lemmas":"πῶς δέω νέμω πρό μεσημβρία, πῶς ὁ καῦμα·"},{"id":507299,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πότε ἐξάγειν ἐπὶ πότον, πότε ἀπάγειν ἐπὶ κοῖτον·","lemmas":"πότε ἐξάγω ἐπί πότος, πότε ἀπάγω ἐπί κοῖτος·"},{"id":507300,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐπὶ τίσι καλαύροπι χρηστέον, ἐπὶ τίσι φωνῇ μόνῃ.","lemmas":"ἐπί  , ἐπί φωνή μόνος."},{"id":507301,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ δὲ μάλα χαίροντες ὡς ἀρχὴν μεγάλην παρελάμβανον καὶ ἐφίλουν τὰς αἶγας καὶ τὰ πρόβατα μᾶλλον ἢ ποιμέσιν ἔθος, ἡ μὲν ἐς ποίμνιον ἀνάγουσα τῆς σωτηρίας τὴν αἰτίαν, ὁ δὲ μεμνημένος ὡς ἐκκείμενον αὐτὸν αἲξ ἀνέθρεψεν.","lemmas":"ὁ δέ μάλα χαίρω ὡς ἀρχή μέγας παραλαμβάνω καί φιλέω ὁ αἴξ καί ὁ πρόβατον μᾶλλον ἤ ποιμήν ἔθος, ὁ μέν εἰς ποίμνιος ἀνάγω ὁ σωτηρία ὁ αἰτία, ὁ δέ μιμνήσκω ὡς αὐτός ἀνατρέφω."},{"id":507302,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦρος ἦν ἀρχὴ καὶ πάντα ἤκμαζεν ἄνθη, τὰ ἐν δρυμοῖς, τὰ ἐν λειμῶσι καὶ ὅσα ὄρεια·","lemmas":"εἰμί ἀρχή καί πᾶς ἀκμάζω ἄνθος, ὁ ἐν δρυμός, ὁ ἐν λειμών καί ὅσος ὄρειος·"},{"id":507303,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"βόμβος ἦν ἤδη μελιττῶν, ἦχος ὀρνίθων μουσικῶν, σκιρτήματα ποιμνίων ἀρτιγεννήτων·","lemmas":"βόμβος εἰμί ἤδη , ὄρνις μουσικός, σκίρτημα ποίμνιος ·"},{"id":507304,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἄρνες ἐσκίρτων ἐν τοῖς ὄρεσιν, ἐβόμβουν ἐν τοῖς λειμῶσι μέλιτται, ἐν ταῖς λόχμαις κατῇδον ὄρνιθες.","lemmas":"ἀρνός ἐν ὁ ὄρος, ἐν ὁ λειμών , ἐν ὁ λόχμη ὄρνις."},{"id":507305,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοσαύτης δὴ πάντα κατεχούσης εὐωρίας οἱ ἁπαλοὶ καὶ νέοι μιμηταὶ τῶν ἀκουομένων ἐγίνοντο καὶ βλεπομένων·","lemmas":"δή πᾶς κατέχω ὁ ἁπαλός καί νέος μιμητής ὁ γίγνομαι καί βλέπω·"},{"id":507306,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀκούοντες μὲν τῶν ὀρνίθων ᾀδόντων ᾖδον, βλέποντες δὲ σκιρτῶντας τοὺς ἄρνας ἥλλοντο κοῦφα, τὰς μελίττας δὲ μιμούμενοι ἄνθη συνέλεγον·","lemmas":"ἀκούω μέν ὁ ὄρνις ἀείδω ἀείδω, βλέπω δέ ὁ ἀρνός κοῦφος, ὁ μέλισσα δέ ἄνθος συλλέγω·"},{"id":507307,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ τὰ μὲν εἰς τοὺς κόλπους ἔβαλλον, τὰ δὲ στεφανίσκους πλέκοντες ταῖς Νύμφαις ἐπέφερον.","lemmas":"καί ὁ μέν εἰς ὁ κόλπος βάλλω, ὁ δέ  ὁ νύμφη ἐπιφέρω."},{"id":507308,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔπραττον δὲ κοινῇ πάντα, πλησίον ἀλλήλων νέμοντες.","lemmas":"δέ κοινῇ πᾶς, πλησίος ἀλλήλων νέμω."},{"id":507309,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ πολλάκις μὲν ὁ Δάφνις τῶν προβάτων τὰ ἀποπλανώμενα συνέστελλε, πολλάκις δὲ ἡ Χλόη τὰς θρασυτέρας τῶν αἰγῶν ἀπὸ τῶν κρημνῶν κατήλαυνεν, ἤδη δέ τις καὶ τὰς ἀγέλας ἀμφοτέρας ἐφρούρησε θατέρου προσλιπαρήσαντος ἁθύρματι.","lemmas":"καί πολλάκις μέν ὁ Δάφνις ὁ ὁ συστέλλω, πολλάκις δέ ὁ ὁ ὁ αἴξ ἀπό ὁ , ἤδη δέ τις καί ὁ ἀγέλη ἀμφότερος ἕτερος προσλιπαρέω ."},{"id":507310,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἁθύρματα δὲ ἦν αὐτοῖς ποιμενικὰ καὶ παιδικά.","lemmas":"δέ εἰμί αὐτός καί παιδικά."},{"id":507311,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ μὲν ἀνθερίκους ἀνελομένη ποθὲν ἐξ ἕλους ἀκριδοθήραν ἔπλεκε καὶ περὶ τοῦτο πονουμένη τῶν ποιμνίων ἠμέλησεν·","lemmas":"ὁ μέν  πίνω ἐκ ἕλος ἀκριδοθήρα καί περί οὗτος ὁ ποίμνιον ἀμελέω·"},{"id":507312,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ καλάμους ἐκτεμὼν λεπτοὺς καὶ τρήσας τὰς τῶν γονάτων διαφυὰς ἐπαλλήλους τε κηρῷ μαλθακῷ συναρτήσας μέχρι νυκτὸς συρίττειν ἐμελέτα·","lemmas":"ὁ δέ κάλαμος ἐκτέμνω καί τετραίνω ὁ ὁ διαφυή ἐπάλληλος τε μαλθακός μέχρι νύξ συρίζω μελετάω·"},{"id":507313,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ποτὲ δὲ ἐκοινώνουν γάλακτος καὶ οἴνου, καὶ τροφάς, ἃς οἴκοθεν ἔφερον, εἰς κοινὸν ἔφερον.","lemmas":"ποτε δέ κοινωνέω γάλα καί οἶνος, καί τροφή, ὅς οἶκος φέρω, εἰς κοινός φέρω."},{"id":507314,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Θᾶττον ἅν τις εἶδε τὰ ποίμνια καὶ τὰς αἶγας ἀπ̓ ἀλλήλων μεμερισμένας ἢ Χλόην καὶ Δάφνιν.","lemmas":"τις ὁράω ὁ ποίμνιον καί ὁ αἴξ ἀλλήλων ἤ καί Δάφνις."},{"id":507315,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοιαῦτα δὲ αὐτῶν παιζόντων τοιάνδε σπουδὴν Ἔρως ἀνέπλασε.","lemmas":"δέ αὐτός παίζω τοιόσδε σπουδή ἔρως ."},{"id":507316,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Λύκαινα τρέφουσα σκύμνους νέους ἐκ τῶν πλησίον ἀγρῶν ἐξ ἄλλων ποιμνίων πολλάκις ἥρπαζε, πολλῆς τροφῆς ἐς ἀνατροφὴν τῶν σκύμνων δεομένη.","lemmas":"τρέφω σκύμνος νέος ἐκ ὁ πλησίος ἀγρός ἐκ ἄλλος ποίμνιον πολλάκις , πολύς τροφή εἰς ἀνατροφή ὁ δέω."},{"id":507317,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Συνελθόντες οὖν οἱ κωμῆται νύκτωρ σιροὺς ὀρύττουσι τὸ εὖρος ὀργυιᾶς, τὸ βάθος τεττάρων.","lemmas":"συνέρχομαι οὖν ὁ κωμήτης νύκτωρ ὀρύσσω ὁ εὖρος ὄργυια, ὁ βάθος τέσσαρες."},{"id":507318,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὸ μὲν δὴ χῶμα τὸ πολὺ σπείρουσι κομίσαντες μακράν, ξύλα δὲ ξηρὰ μακρὰ τείναντες ὑπὲρ τοῦ χάσματος τὸ περιττὸν τοῦ χώματος κατέπασαν τῆς πρότερον γῆς εἰκόνα, ὥστε κἂν λαγὼς ἐπιδράμῃ, κατακλᾷ τὰ ξύλα κάρφων ἀσθενέστερα ὄντα, καὶ τότε παρέχει μαθεῖν ὅτι γῆ οὐκ ἦν, ἀλλὰ ἐμεμίμητο γῆν.","lemmas":"μέν δή χῶμα ὁ πολύς σπείρω κομίζω μακράν, ξύλον δέ ξηρός μακρός ὑπέρ ὁ χάσμα ὁ περισσός ὁ χῶμα ὁ πρότερος γῆ εἰκών, ὥστε ἐάν λαγώς ἐπιτρέχω, ὁ ξύλον  ὄντα, καί τότε παρέχω μανθάνω ὅτι2 γῆ οὐ εἰμί, ἀλλά γῆ."},{"id":507319,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοιαῦτα πολλὰ ὀρύγματα κἀν τοῖς ὄρεσι κἀν τοῖς πεδίοις ὀρύξαντες τὴν μὲν λύκαιναν οὐκ εὐτύχησαν λαβεῖν·","lemmas":"πολύς ὄρυγμα ἐν ὁ ὄρος ἐν ὁ ὀρύσσω ὁ μέν οὐ εὐτυχέω λαμβάνω·"},{"id":507320,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"αἰσθάνεται γὰρ γῆς σεσοφισμένης·","lemmas":"γάρ γῆ ·"},{"id":507321,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πολλὰς δὲ αἶγας καὶ ποίμνια διέφθειραν, καὶ Δάφνιν παῤ ὀλίγον ὧδε.","lemmas":"πολύς δέ αἴξ καί ποίμνιον διαφθείρω, καί Δάφνις  ὧδε."},{"id":507322,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τράγοι παροξυνθέντες ἐς μάχην συνέπεσον.","lemmas":"παροξύνω εἰς μάχη συμπίπτω."},{"id":507323,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῷ οὖν ἑτέρῳ τὸ ἕτερον κέρας βιαιοτέρας γενομένης συμβολῆς θραύεται, καὶ ἀλγήσας φριμαξάμενος ἐς φυγὴν ἐτράπετο·","lemmas":"οὖν ἕτερος ὁ ἕτερος κέρας βίαιος γίγνομαι συμβολή θραύω, καί ἀλγέω εἰς φυγή τρέπω·"},{"id":507324,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ νικῶν κατ̓ ἴχνος ἑπόμενος ἄπαυστον ἐποίει τὴν φυγήν.","lemmas":"ὁ δέ νικάω ἴχνος ἄπαυστος ποιέω ὁ φυγή."},{"id":507325,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλγεῖ Δάφνις περὶ τῷ κέρατι καὶ τῇ θρασύτητι ἀχθεσθεὶς τὴν καλαύροπα λαβὼν ἐδίωκε τὸν διώκοντα.","lemmas":"Δάφνις περί τῷ κέρας καί ὁ θρασύτης ἄχθομαι ὁ καλαῦροψ λαμβάνω διώκω ὁ διώκω."},{"id":507326,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἷα δὲ τοῦ μὲν ὑπεκφεύγοντος, τοῦ δὲ ὀργῇ διώκοντος οὐκ ἀκριβὴς ἦν τῶν ἐν ποσὶν ἡ πρόσοψις, ἀλλὰ κατὰ τοῦ χάσματος ἄμφω πίπτουσιν, ὁ τράγος πρότερος, ὁ Δάφνις δεύτερος.","lemmas":"δέ ὁ μέν , ὁ δέ ὀργή διώκω οὐ ἀκριβής εἰμί ὁ ἐν πούς ὁ πρόσοψις, ἀλλά κατά ὁ χάσμα ἄμφω πίπτω, ὁ τράγος πρότερος, ὁ Δάφνις δεύτερος."},{"id":507327,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοῦτο καὶ ἔσωσε Δάφνιν, χρήσασθαι τῆς καταφορᾶς ὀχήματι τῷ τράγῳ.","lemmas":"οὗτος καί εἰσωθέω Δάφνις, χράομαι ὁ καταφορά ὄχημα ὁ τράγος."},{"id":507328,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν δὴ τὸν ἀνιμησόμενον, εἴ τις ἄρα γένοιτο, δακρύων ἀνέμενεν·","lemmas":"μέν δή ὁ , εἰ τις ἄρα γίγνομαι, δάκρυον ἀναμένω·"},{"id":507329,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ Χλόη θεασαμένη τὸ συμβὰν δρόμῳ παραγίνεται πρὸς τὸν σιρόν, καὶ μαθοῦσα ὅτι ζῇ, καλεῖ τινὰ βουκόλον ἐκ τῶν ἀγρῶν τῶν πλησίον πρὸς ἐπικουρίαν.","lemmas":"ὁ δέ θεάομαι ὁ δρόμος παραγίγνομαι πρός ὁ , καί μανθάνω ὅτι2 ζήω, καλέω βουκόλος ἐκ ὁ ἀγρός ὁ πλησίος πρός ἐπικουρία."},{"id":507330,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δὲ ἐλθὼν σχοῖνον ἐζήτει μακράν, ἧς ἐχόμενος ἀνιμώμενος ἐκβήσεται.","lemmas":"ὁ δέ ἔρχομαι σχοῖνος ζητέω μακράν, ὅς ἔχω ἐκβαίνω."},{"id":507331,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ σχοῖνος μὲν οὐκ ἦν, ἡ δὲ Χλόη λυσαμένη ταινίαν δίδωσι καθεῖναι τῷ βουκόλῳ·","lemmas":"καί μέν οὐ εἰμί, ὁ δέ  ταινία δίδωμι καθίημι τῷ βουκόλος·"},{"id":507332,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ οὕτως οἱ μὲν ἐπὶ τοῦ χείλους ἑστῶτες εἷλκον, ὁ δὲ ἀνέβη ταῖς τῆς ταινίας ὁλκαῖς ταῖς χερσὶν ἀκολουθῶν.","lemmas":"καί οὕτως ὁ μέν ἐπί ὁ χεῖλος ἵστημι ἕλκω, ὁ δέ ἀναβαίνω ὁ ὁ  ὁ χείρ ἀκολουθέω."},{"id":507333,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀνιμήσαντο δὲ καὶ τὸν ἄθλιον τράγον συντεθραυσμένον ἄμφω τὰ κέρατα·","lemmas":"δέ καί ὁ ἄθλιος τράγος ἄμφω ὁ κέρας·"},{"id":507334,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοσοῦτον ἄρα ἡ δίκη μετῆλθε τοῦ νικηθέντος τράγου.","lemmas":"ἄρα ὁ δίκη μετέρχομαι ὁ νικάω τράγος."},{"id":507335,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοῦτον μὲν δὴ τυθησόμενον χαρίζονται σῶστρα τῷ βουκόλῳ, καὶ ἔμελλον ψεύδεσθαι πρὸς τοὺς οἴκοι λύκων ἐπιδρομήν, εἴ τις αὐτὸν ἐπόθησεν·","lemmas":"μέν δή χαρίζω σῶστρα τῷ βουκόλος, καί μέλλω ψεύδω πρός ὁ οἶκος λύκος ἐπιδρομή, εἰ τις αὐτός ποθέω·"},{"id":507336,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"αὐτοὶ δὲ ἐπανελθόντες ἐπεσκόπουν τὴν ποίμνην καὶ τὸ αἰπόλιον·","lemmas":"αὐτός δέ ἐπανέρχομαι ἐπισκοπέω ὁ ποίμνη καί ὁ αἰπόλιον·"},{"id":507337,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐπεὶ κατέμαθον ἐν κόσμῳ νομῆς καὶ τὰς αἶγας καὶ τὰ πρόβατα, καθίσαντες ὑπὸ στελέχει δρυὸς ἐσκόπουν μή τι μέρος τοῦ σώματος ὁ Δάφνις ᾕμαξε καταπεσών.","lemmas":"καί ἐπεί καταμανθάνω ἐν κόσμος νομή καί ὁ αἴξ καί ὁ πρόβατον, καθίζω ὑπό δρῦς σκοπέω μή τις μέρος ὁ σῶμα ὁ Δάφνις καταπίπτω."},{"id":507338,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐτέτρωτο μὲν οὖν οὐδὲν οὐδὲ ᾕμακτο οὐδέν, χώματος δὲ καὶ πηλοῦ ἐπέπαστο καὶ τὰς κόμας καὶ τὸ ἄλλο σῶμα.","lemmas":"μέν οὖν οὐδέ οὐδείς, χῶμα δέ καί πάσσω καί ὁ κόμη καί ὁ ἄλλος σῶμα."},{"id":507339,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐδόκει δὴ λούσασθαι, πρὶν αἴσθησιν γενέσθαι τοῦ συμβάντος Λάμωνι καὶ Μυρτάλῃ.","lemmas":"δή λούω, πρίν γίγνομαι ὁ συμβαίνω καί ."},{"id":507340,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἐλθὼν ἅμα τῇ Χλόῃ πρὸς τὸ νυμφαῖον τῇ μὲν ἔδωκε καὶ τὸν χιτωνίσκον καὶ τὴν πήραν φυλάττειν, αὐτὸς δὲ τῇ πηγῇ παραστὰς τήν τε κόμην καὶ τὸ σῶμα πᾶν ἀπελούετο.","lemmas":"καί ἔρχομαι ἅμα ὁ πρός ὁ νύμφαιον ὁ μέν δίδωμι καί ὁ χιτωνίσκος καί ὁ πήρα φυλάσσω, αὐτός δέ ὁ πηγή παρίστημι ὁ τε κόμη καί ὁ σῶμα πᾶς ἀπολούω."},{"id":507341,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦν δὲ ἡ μὲν κόμη μέλαινα καὶ πολλή, τὸ δὲ σῶμα ἐπίκαυτον ἡλίῳ·","lemmas":"δέ ὁ μέν κόμη μέλας καί πολύς, ὁ δέ σῶμα ἥλιος·"},{"id":507342,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"εἴκασεν ἄν τις αὐτὸ χρώζεσθαι τῇ σκιᾷ τῆς κόμης.","lemmas":"εἰκάζω ἄν τις αὐτός ὁ σκιά ὁ κόμη."},{"id":507343,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐδόκει δὲ τῇ Χλόῃ θεωμένῃ καλὸς ὁ Δάφνις, καὶ ὅτι τότε πρῶτον αὐτῇ καλὸς ἐδόκει, τὸ λουτρὸν ἐνόμιζε τοῦ κάλλους αἴτιον.","lemmas":"δοκέω δέ ὁ  καλός ὁ Δάφνις, καί ὅτι2 τότε πρῶτος αὐτός καλός δοκέω, ὁ νομίζω ὁ κάλλος αἴτιος."},{"id":507344,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὰ νῶτα δὲ ἀπολουούσης ἡ σὰρξ ὑπέπιπτε μαλθακή, ὥστε λαθοῦσα ἑαυτῆς ἥψατο πολλάκις, εἰ τρυφερωτέρα εἴη πειρωμένη.","lemmas":"νῶτον δέ ὁ σάρξ ὑποπίπτω , ὥστε λανθάνω ἑαυτοῦ ἅπτω πολλάκις, εἰ εἰμί πειράω."},{"id":507345,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ʽτότε γὰρ ἐπὶ δυσμαῖς ἦν ὁ ἥλιοσ̓ ἀπήλασαν τὰς ἀγέλας οἴκαδε, καὶ ἐπεπόνθει Χλόη περιττὸν οὐδέν, ὅτι μὴ Δάφνιν ἐπεθύμει λουόμενον ἰδέσθαι πάλιν.","lemmas":"Καὶ γάρ ἐπί δυσμή εἰμί ὁ ἀπελαύνω ὁ ἀγέλη οἴκαδε, καί πάσχω περισσός , ὅτι2 μή ἐπιθυμέω λούω ὁράω πάλιν."},{"id":507346,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῆς δὲ ἐπιούσης ὡς ἧκον εἰς τὴν νομήν, ὁ μὲν Δάφνις ὑπὸ τῇ δρυῒ τῇ συνήθει καθεζόμενος ἐσύριττε καὶ ἅμα τὰς αἶγας ἐπεσκόπει κατακειμένας καὶ ὥσπερ τῶν μελῶν ἀκροωμένας, ἡ δὲ Χλόη πλησίον καθημένη τὴν ἀγέλην μὲν τῶν προβάτων ἐπέβλεπε, τὸ δὲ πλέον εἰς Δάφνιν ἑώρα·","lemmas":"ὁ δέ ἔπειμι ὡς ἥκω εἰς ὁ νομή, ὁ μέν Δάφνις ὑπό ὁ δρῦς ὁ  καί ἅμα ὁ αἴξ ἐπισκοπέω καί ὥσπερ ὁ μέλος , ὁ δέ πλησίος ὁ ἀγέλη μέν ὁ πρόβατον , ὁ δέ πλέως εἰς Δάφνις ὁράω·"},{"id":507347,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐδόκει καλὸς αὐτῇ συρίττων πάλιν, καὶ αὖθις αἰτίαν ἐνόμιζε τὴν μουσικὴν τοῦ κάλλους, ὥστε μετ̓ ἐκεῖνον καὶ αὐτὴ τὴν σύριγγα ἔλαβεν, εἴ πως γένοιτο καὶ αὐτὴ καλή.","lemmas":"καί δοκέω καλός αὐτός πάλιν, καί αὖθις αἰτία νομίζω ὁ μουσικός ὁ κάλλος, ὥστε ἐκεῖνος καί αὐτός ὁ σῦριγξ λαμβάνω, εἰ πως γίγνομαι καί αὐτός καλός."},{"id":507348,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔπεισε δὲ αὐτὸν καὶ λούσασθαι πάλιν καὶ λουόμενον εἶδε καὶ ἰδοῦσα ἥψατο καὶ ἀπῆλθε πάλιν ἐπαινέσασα, καὶ ὁ ἔπαινος ἦν ἔρωτος ἀρχή.","lemmas":"δέ αὐτός καί λούω πάλιν καί λούω ὁράω καί ὁράω ἅπτω καί ἀπέρχομαι πάλιν , καί ὁ ἔπαινος εἰμί ἔρως ἀρχή."},{"id":507349,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὅ τι μὲν οὖν ἔπασχεν οὐκ ᾔδει νέα κόρη καὶ ἐν ἀγροικίᾳ τεθραμμένη καὶ οὐδὲ ἄλλου λέγοντος ἀκούσασα τὸ τοῦ ἔρωτος ὄνομα·","lemmas":"τι μέν οὖν πάσχω οὐ νέος κόρη καί ἐν ἀγροικία τρέφω καί οὐδέ ἄλλος λέγω ἀκούω ὁ ὁ ἔρως ὄνομα·"},{"id":507350,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἄση δὲ αὐτῆς εἶχε τὴν ψυχήν, καὶ τῶν ὀφθαλμῶν οὐκ ἐκράτει καὶ πολλὰ ἐλάλει Δάφνιν·","lemmas":"δέ αὐτός ἔχω ὁ ψυχή, καί ὁ ὀφθαλμός οὐ κρατέω καί πολύς λαλέω Δάφνις·"},{"id":507351,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τροφῆς ἠμέλει, νύκτωρ ἠγρύπνει, τῆς ἀγέλης κατεφρόνει·","lemmas":"τροφή ἀμελέω, νύκτωρ , ὁ ἀγέλη καταφρονέω·"},{"id":507352,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"νῦν ἐγέλα, νῦν ἔκλαεν·","lemmas":"νῦν , νῦν ·"},{"id":507353,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"εἶτα ἐκάθευδεν, εἶτα ἀνεπήδα·","lemmas":"εἶτα καθεύδω, εἶτα ·"},{"id":507354,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὠχρία τὸ πρόσωπον, ἐρυθήματι αὖθις ἐφλέγετο.","lemmas":"ὁ πρόσωπον, ἐρύθημα αὖθις φλέγω."},{"id":507355,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὐδὲ βοὸς οἴστρῳ πληγείσης τοιαῦτα ἔργα.","lemmas":"οἶστρος πλήσσω τοιοῦτος ἔργον."},{"id":507356,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐπῆλθόν ποτε αὐτῇ καὶ τοιοίδε λόγοι μόνῃ γενομένῃ.","lemmas":"ποτε αὐτός καί τοιόσδε λόγος μόνος γίγνομαι."},{"id":507357,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Νῦν ἐγὼ νοσῶ μέν, τί δὲ ἡ νόσος ἀγνοῶ·","lemmas":"“ νῦν νοσέω μέν, τίς δέ ὁ νόσος ἀγνοέω·"},{"id":507358,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλγῶ, καὶ ἕλκος οὐκ ἔστι μοι·","lemmas":"ἀλγέω, καί ἕλκος οὐ εἰμί ·"},{"id":507359,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"λυποῦμαι, καὶ οὐδὲν τῶν προβάτων ἀπόλωλέ μοι·","lemmas":"λυπέω, καί ὁ  ·"},{"id":507360,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"κάομαι, καὶ ἐν σκιᾷ τοσαύτῃ κάθημαι.","lemmas":"καίω, καί ἐν σκιά τοσοῦτος ."},{"id":507361,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πόσοι βάτοι με ἤμυξαν, καὶ οὐκ ἔκλαυσα·","lemmas":"βατός ἐγώ , καί οὐ κλαίω·"},{"id":507362,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πόσαι μέλιτται κέντρον ἐνῆκαν, ἀλλὰ ἔφαγον·","lemmas":"κέντρον ἐνίημι, ἀλλά ἐσθίω·"},{"id":507363,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τουτὶ δὲ τὸ νύττον μου τὴν καρδίαν πάντων ἐκείνων πικρότερον.","lemmas":"οὗτος δέ ὁ  ὁ καρδία πᾶς ἐκεῖνος πικρός."},{"id":507364,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καλὸς ὁ Δάφνις, καὶ γὰρ τὰ ἄνθη·","lemmas":"ὁ Δάφνις, καί γάρ ὁ ἄνθος·"},{"id":507365,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καλὸν ἡ σύριγξ αὐτοῦ φθέγγεται, καὶ γὰρ αἱ ἀηδόνες.","lemmas":"καλός ὁ σῦριγξ αὐτός φθέγγομαι, καί γάρ ὁ ἀηδών."},{"id":507366,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ἐκείνων οὐδείς μοι λόγος.","lemmas":"ἐκεῖνος οὐδείς λόγος."},{"id":507367,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἴθε αὐτοῦ σύριγξ ἐγενόμην, ἵν̓ ἐμπνέῃ μοι·","lemmas":"αὐτός σῦριγξ γίγνομαι,  ·"},{"id":507368,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"εἴθε αἴξ, ἵν̓ ὑπ̓ ἐκείνου νέμωμαι.","lemmas":"εἴθε ,  ἐκεῖνος ."},{"id":507369,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὦ πονηρὸν ὕδωρ, μόνον Δάφνιν καλὸν ἐποίησας, ἐγὼ δὲ μάτην ἀπελουσάμην.","lemmas":"ὦ πονηρός ὕδωρ, μόνος Δάφνις καλός ποιέω, δέ μάτην ."},{"id":507370,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἴχομαι, Νύμφαι φίλαι·","lemmas":", νύμφη φίλος·"},{"id":507371,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὐδὲ ὑμεῖς σώζετε τὴν παρθένον τὴν ἐν ὑμῖν τραφεῖσαν;","lemmas":"οὐδέ σῴζω ὁ παρθένος ὁ ἐν σύ τρέφω;"},{"id":507372,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τίς ὑμᾶς στεφανώσει μετ̓ ἐμέ;","lemmas":";"},{"id":507373,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τίς τοὺς ἀθλίους ἄρνας ἀναθρέψει;","lemmas":"τις ὁ ἄθλιος ἀρνός ;"},{"id":507374,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τίς τὴν λάλον ἀκρίδα θεραπεύσει, ἣν πολλὰ καμοῦσα ἐθήρασα, ἵνα με κατακοιμίζῃ φθεγγομένη πρὸ τοῦ ἄντρου;","lemmas":"τις ὁ ἀκρίς θεραπεύω, ὅς πολύς κάμνω , ἵνα  πρό ὁ ἄντρον;"},{"id":507375,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"νῦν δὲ ἐγὼ μὲν ἀγρυπνῶ διὰ Δάφνιν, ἡ δὲ μάτην λαλεῖ.","lemmas":"νῦν δέ μέν διά Δάφνις, ὁ δέ μάτην λαλέω."},{"id":507376,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοιαῦτα ἔπασχε, τοιαῦτα ἔλεγεν, ἐπιζητοῦσα τὸ ἔρωτος ὄνομα.","lemmas":"” πάσχω, τοιοῦτος λέγω, ὁ ἔρως ὄνομα."},{"id":507377,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δόρκων δὲ ὁ βουκόλος, ὁ τὸν Δάφνιν ἐκ τοῦ σιροῦ ἀνιμησάμενος, ἀρτιγένειος μειρακίσκος καὶ εἰδὼς ἔρωτος καὶ τὰ ἔργα καὶ τοὔνομα, εὐθὺς μὲν ἐπ̓ ἐκείνης τῆς ἡμέρας ἐρωτικῶς τῆς Χλόης διετέθη, πλειόνων δὲ διαγενομένων μᾶλλον τὴν ψυχὴν ἐξεπυρσεύθη καὶ τοῦ Δάφνιδος ὡς παιδὸς καταφρονήσας ἔγνω κατεργάσασθαι δώροις ἢ βίᾳ.","lemmas":"δέ ὁ βουκόλος, ὁ ὁ Δάφνις ἐκ ὁ , ἀρτιγένειος μειρακίσκος καί οἶδα ἔρως καί ὁ ἔργον καί ὄνομα, εὐθύς μέν ἐκεῖνος ὁ ἡμέρα ἐρωτικός ὁ Χλόη διατίθημι, πολύς δέ μᾶλλον ὁ ψυχή καί ὁ Δάφνις ὡς καταφρονέω γιγνώσκω κατεργάζομαι δῶρον ἤ βία."},{"id":507378,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὰ μὲν δὴ πρῶτα δῶρα αὐτοῖς ἐκόμισε τῷ μὲν σύριγγα βουκολικὴν καλάμων ἐννέα χαλκῷ δεδεμένων ἀντὶ κηροῦ, τῇ δὲ νεβρίδα βακχικήν·","lemmas":"μέν δή πρῶτος δῶρον αὐτός κομίζω τῷ μέν σῦριγξ κάλαμος ἐννέα χαλκός ἀντί κηρός, ὁ δέ νεβρίς ·"},{"id":507379,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ αὐτῇ τὸ χρῶμα ἦν ὥσπερ γεγραμμένον χρώμασιν.","lemmas":"καί αὐτός ὁ χρῶμα εἰμί ὥσπερ γράφω χρῶμα."},{"id":507380,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐντεῦθεν δὲ φίλος νομιζόμενος τοῦ μὲν Δάφνιδος ἠμέλει κατ̓ ὀλίγον, τῇ Χλόῃ δὲ ἀνὰ πᾶσαν ἡμέραν ἐπέφερεν ἢ τυρὸν ἁπαλὸν ἢ στέφανον ἀνθηρὸν ἢ μῆλον ὡραῖον·","lemmas":"ἐντεῦθεν δέ φίλος νομίζω ὁ μέν Δάφνις ἀμελέω ὀλίγος, ὁ δέ ἀνά πᾶς ἡμέρα ἐπιφέρω τίη τυρός ἁπαλός τίη στέφανος ἀνθηρός τίη μῆλον ὡραῖος·"},{"id":507381,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐκόμισε δέ ποτε αὐτῇ καὶ μόσχον ἀρτιγέννητον καὶ κισσύβιον διάχρυσον καὶ ὀρνίθων ὀρείων νεοττούς.","lemmas":"κομίζω δέ ποτε αὐτός καί μόσχος καί κισσύβιον καί ὄρνις νεοσσός."},{"id":507382,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ δὲ ἄπειρος οὖσα τέχνης ἐραστοῦ, λαμβάνουσα τὰ δῶρα ἔχαιρεν, ὅτι Δάφνιδι εἶχεν αὐτὰ χαρίζεσθαι.","lemmas":"ὁ δέ ἄπειρος εἰμί τέχνη ἐραστής, λαμβάνω ὁ δῶρον χαίρω, ὅτι2 ἔχω αὐτός χαρίζω."},{"id":507383,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ʽἔδει γὰρ ἤδη καὶ Δάφνιν γνῶναι τὰ ἔρωτος ἔργἀ γίνεταί ποτε τῷ Δόρκωνι πρὸς αὐτὸν ὑπὲρ κάλλους ἔρις, καὶ ἐδίκαζε μὲν Χλόη, ἔκειτο δὲ ἆθλον τῷ νικήσαντι φιλῆσαι Χλόην.","lemmas":"καί γάρ ἤδη καί Δάφνις γιγνώσκω ὁ ἔρως  ποτε τῷ πρός αὐτός ὑπέρ κάλλος ἔρις, καί δικάζω μέν , κεῖμαι δέ ἆθλον τῷ νικάω φιλέω ."},{"id":507384,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δόρκων δὲ πρότερος ὧδε ἔλεγεν.","lemmas":"δέ πρότερος ὧδε λέγω."},{"id":507385,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Ἐγώ, παρθένε, μείζων εἰμὶ Δάφνιδος, κἀγὼ μὲν βουκόλος, ὁ δ̓ αἰπόλος·","lemmas":", , μέγας εἰμί Δάφνις, μέν βουκόλος, ὁ αἰπόλος·"},{"id":507386,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοσοῦτον κρείττων ὅσον αἰγῶν βόες·","lemmas":"κρείσσων ὅσος αἴξ βοῦς·"},{"id":507387,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ λευκός εἰμι ὡς γάλα, καὶ πυρρὸς ὡς θέρος μέλλον ἀμᾶσθαι, καὶ ἔθρεψε μήτηρ, οὐ θηρίον.","lemmas":"καί λευκός εἰμί ὡς γάλα, καί ὡς θέρος μέλλω ἀμάω, καί τρέφω μήτηρ, οὐ θηρίον."},{"id":507388,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὗτος δέ ἐστι σμικρὸς καὶ ἀγένειος ὡς γυνή, καὶ μέλας ὡς λύκος·","lemmas":"δέ εἰμί μικρός καί ἀγένειος ὡς γυνή, καί μέλας ὡς λύκος·"},{"id":507389,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"νέμει δὲ τράγους, ὀδωδὼς ἀπ̓ αὐτῶν δεινόν, καὶ ἔστι πένης ὡς μηδὲ κύνα τρέφειν.","lemmas":"νέμω δέ τράγος,  αὐτός δεινός, καί εἰμί ὡς μηδέ κύων τρέφω."},{"id":507390,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἰ δ̓, ὡς λέγουσι, καὶ αἲξ αὐτῷ γάλα δέδωκεν, οὐδὲν ἐρίφου διαφέρει.","lemmas":", ὡς λέγω, καί αὐτός δίδωμι, οὐδείς ἔριφος διαφέρω."},{"id":507391,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Ταῦτα καὶ τοιαῦτα ὁ Δόρκων·","lemmas":"καί τοιοῦτος ὁ ·"},{"id":507392,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ μετὰ ταῦτα ὁ Δάφνις“ Ἐμὲ αἲξ ἀνέθρεψεν ὥσπερ τὸν Δία·","lemmas":"καί μετά οὗτος ὁ Δάφνις “  ἀνατρέφω ὥσπερ ὁ Ζεύς·"},{"id":507393,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"νέμω δὲ τράγους τῶν τούτου βοῶν μείζονας·","lemmas":"νέμω δέ ὁ οὗτος μέγας·"},{"id":507394,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὄζω δὲ οὐδὲν ἀπ̓ αὐτῶν, ὅτι μηδὲ ὁ Πάν, καίτοιγε ὢν τὸ πλέον τράγος.","lemmas":"ὄζω δέ  αὐτός, ὅτι2 μηδέ ὁ Πάν, εἰμί ὁ πλέως ."},{"id":507395,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀρκεῖ δέ μοι τυρὸς καὶ ἄρτος ὀβελίας καὶ οἶνος λευκός, ὅσα ἀγροίκων πλουσίων κτήματα.","lemmas":"ἀρκέω δέ  καί  καί οἶνος λευκός, ὅσος ἄγροικος πλούσιος κτῆμα."},{"id":507396,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀγένειός εἰμι, καὶ γὰρ ὁ Διόνυσος·","lemmas":"εἰμί, καί γάρ ὁ Διόνυσος·"},{"id":507397,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"μέλας, καὶ γὰρ ὁ ὑάκινθος·","lemmas":"μέλας, καί γάρ ὁ ·"},{"id":507398,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλλὰ κρείττων καὶ ὁ Διόνυσος Σατύρων καὶ ὁ ὑάκινθος κρίνων.","lemmas":"ἀλλά κρείσσων καί ὁ Διόνυσος καί ὁ κρίνω."},{"id":507399,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὗτος δὲ καὶ πυρρὸς ὡς ἀλώπηξ καὶ προγένειος ὡς τράγος καὶ λευκὸς ὡς ἐξ ἄστεος γυνή·","lemmas":"δέ καί ὡς ἀλώπηξ καί προγένειος ὡς καί ὡς ἐκ ἄστυ γυνή·"},{"id":507400,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"κἂν δέῃ σε φιλεῖν, ἐμοῦ μὲν φιλήσεις τὸ στόμα, τούτου δὲ τὰς ἐπὶ τοῦ γενείου τρίχας.","lemmas":"ἐάν  φιλέω, μέν φιλέω ὁ στόμα, οὗτος δέ ὁ ἐπί ὁ γένειον θρίξ."},{"id":507401,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Μέμνησο δέ, ὦ παρθένε, ὅτι καὶ σὲ ποίμνιον ἔθρεψεν, ἀλλὰ καὶ ὣς εἶ καλή.","lemmas":"μιμνήσκω δέ, ὦ , ὅτι2 καί ποίμνιος τρέφω, ἀλλά καί εἶμι καλός."},{"id":507402,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Οὐκέθ̓ ἡ Χλόη περιέμεινεν, ἀλλὰ τὰ μὲν ἡσθεῖσα τῷ ἐγκωμίῳ, τὰ δὲ πάλαι ποθοῦσα φιλῆσαι Δάφνιν, ἀναπηδήσασα αὐτὸν ἐφίλησεν, ἀδίδακτον μὲν καὶ ἄτεχνον, πάνυ δὲ ψυχὴν θερμᾶναι δυνάμενον.","lemmas":"” ὁ περιμένω, ἀλλά ὁ μέν ἥδομαι τῷ ἐγκώμιον, ὁ δέ πάλαι φιλέω Δάφνις, ἀναπηδάω αὐτός φιλέω, μέν καί ἄτεχνος, πάνυ δέ ψυχή ."},{"id":507403,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δόρκων μὲν οὖν ἀλγήσας ἀπέδραμε ζητῶν ἄλλην ὁδὸν ἔρωτος·","lemmas":"μέν οὖν ἀλγέω ζητέω ἄλλος ὁδός ἔρως·"},{"id":507404,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δάφνις δέ, ὥσπερ οὐ φιληθείς, ἀλλὰ δηχθείς, σκυθρωπός τις εὐθὺς ἦν καὶ πολλάκις ἐψύχετο καὶ τὴν καρδίαν παλλομένην εἶχε, καὶ βλέπειν μὲν ἤθελε τὴν Χλόην, βλέπων δ̓ ἐρυθήματος ἐνεπίμπλατο.","lemmas":"Δάφνις δέ, ὥσπερ οὐ φιλέω, ἀλλά , σκυθρωπός τις εὐθύς εἰμί καί πολλάκις καί ὁ καρδία πάλλω ἔχω, καί βλέπω μέν ἐθέλω ὁ , βλέπω ἐρύθημα ."},{"id":507405,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τότε πρῶτον καὶ τὴν κόμην αὐτῆς ἐθαύμασεν ὅτι ξανθή, καὶ τοὺς ὀφθαλμοὺς ὅτι μεγάλοι καθάπερ βοός, καὶ τὸ πρόσωπον ὅτι λευκότερον ἀληθῶς καὶ τοῦ τῶν αἰγῶν γάλακτος, ὥσπερ τότε πρῶτον ὀφθαλμοὺς κτησάμενος, τὸν δὲ πρότερον χρόνον πεπηρωμένος.","lemmas":"τότε πρῶτος καί ὁ κόμη αὐτός θαυμάζω ὅτι2 ξανθός, καί ὁ ὀφθαλμός ὅτι2 μέγας καθά βοῦς, καί ὁ πρόσωπον ὅτι2 ἀληθής καί ὁ ὁ αἴξ γάλα, ὥσπερ τότε πρῶτος ὀφθαλμός κτάομαι, ὁ δέ πρότερος χρόνος πηρόω."},{"id":507406,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὔτε οὖν τροφὴν προσεφέρετο πλὴν ὅσον ἀπογεύσασθαι·","lemmas":"οὖν τροφή προσφέρω πλήν ὅσος ἀπογεύω·"},{"id":507407,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ πότον, εἴ ποτε ἐβιάσθη, μέχρι τοῦ διαβρέξαι τὸ στόμα προσεφέρετο.","lemmas":"καί πότος, εἰ ποτε βιάζω, μέχρι ὁ ὁ στόμα προσφέρω."},{"id":507408,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σιωπηλὸς ἦν ὁ πρότερον τῶν ἀκρίδων λαλίστερος, ἀργὸς ὁ περιττότερα τῶν αἰγῶν κινούμενος.","lemmas":"εἰμί ὁ πρότερος ὁ ἀκρίς λάλος, ἀργός ὁ ὁ αἴξ κινέω."},{"id":507409,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἠμέλητο ἡ ἀγέλη·","lemmas":"ὁ ἀγέλη·"},{"id":507410,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔρριπτο ἡ σύριγξ·","lemmas":"ῥίπτω ὁ σῦριγξ·"},{"id":507411,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"χλωρότερον τὸ πρόσωπον ἦν πόας θερινῆς.","lemmas":"ὁ πρόσωπον εἰμί πόα θερινός."},{"id":507412,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πρὸς μόνην Χλόην ἐγίνετο λάλος·","lemmas":"πρός μόνος γίγνομαι ·"},{"id":507413,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ εἴ ποτε ἀπ̓ αὐτῆς ἐγένετο, τοιαῦτα πρὸς αὑτὸν ἀπελήρει“ Τί ποτέ με Χλόης ἐργάζεται φίλημα;","lemmas":"καί εἰ ποτε αὐτός γίγνομαι, τοιοῦτος πρός ἑαυτοῦ “ ποτε Χλόη ἐργάζομαι φίλημα;"},{"id":507414,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χείλη μὲν ῥόδων ἁπαλώτερα καὶ στόμα κηρίων γλυκύτερον·","lemmas":"μέν ῥόδον καί στόμα κηρίον γλυκύς·"},{"id":507415,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸ δὲ φίλημα κέντρου μελίττης πικρότερον.","lemmas":"ὁ δέ φίλημα κέντρον πικρός."},{"id":507416,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πολλάκις ἐφίλησα ἐρίφους, πολλάκις ἐφίλησα σκύλακας ἀρτιγεννήτους καὶ τὸν μόσχον, ὃν ὁ Δόρκων ἐδωρήσατο·","lemmas":"πολλάκις φιλέω ἔριφος, πολλάκις φιλέω σκύλαξ καί ὁ μόσχος, ὅς ὁ δωρέω·"},{"id":507417,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλλὰ τοῦτο φίλημα καινόν·","lemmas":"ἀλλά οὗτος φίλημα καινός·"},{"id":507418,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐκπηδᾷ μου τὸ πνεῦμα, ἐξάλλεται ἡ καρδία, τήκεται ἡ ψυχή, καὶ ὅμως πάλιν φιλῆσαι θέλω.","lemmas":"ἐκπηδάω ὁ πνεῦμα, ὁ καρδία, τήκω ὁ ψυχή, καί ὅμως πάλιν φιλέω ἐθέλω."},{"id":507419,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὢ νίκης κακῆς·","lemmas":"νίκη κακός·"},{"id":507420,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὢ νόσου καινῆς, ἧς οὐδὲ εἰπεῖν οἶδα τοὔνομα.","lemmas":"ὦ νόσος καινός, ὅς οὐδέ λέγω οἶδα ὄνομα."},{"id":507421,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἆρα φαρμάκων ἐγεύσατο ἡ Χλόη μέλλουσά με φιλεῖν;","lemmas":"φάρμακον γεύω ὁ μέλλω φιλέω;"},{"id":507422,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πῶς οὖν οὐκ ἀπέθανεν;","lemmas":"οὖν οὐ ἀποθνῄσκω;"},{"id":507423,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἷον ᾅδουσιν αἱ ἀηδόνες, ἡ δὲ ἐμὴ σύριγξ σιωπᾷ·","lemmas":"ἀείδω ὁ ἀηδών, ὁ δέ σῦριγξ σιωπάω·"},{"id":507424,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἷον σκιρτῶσιν οἱ ἔριφοι, κἀγὼ κάθημαι·","lemmas":"οἷος ὁ ἔριφος, ·"},{"id":507425,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἷον ἀκμάζει τὰ ἄνθη, κἀγὼ στεφάνους οὐ πλέκω, ἀλλὰ τὰ μὲν ἴα καὶ ὁ ὑάκινθος ἀνθεῖ, Δάφνις δὲ μαραίνεται.","lemmas":"οἷος ἀκμάζω ὁ ἄνθος,  οὐ πλέκω, ἀλλά ὁ μέν καί ὁ ἀνθέω, Δάφνις δέ μαραίνω."},{"id":507426,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἆρά μου καὶ Δόρκων εὐμορφότερος ὀφθήσεται;","lemmas":"καί  ;"},{"id":507427,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοιαῦτα ὁ βέλτιστος Δάφνις ἔπασχε καὶ ἔλεγεν, οἷα πρῶτον γευόμενος τῶν ἔρωτος ἔργων καὶ λόγων.","lemmas":"ὁ βέλτιστος Δάφνις πάσχω καί λέγω, οἷος πρῶτος γεύω ὁ ἔρως ἔργον καί λόγος."},{"id":507428,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δὲ Δόρκων ὁ βουκόλος ὁ τῆς Χλόης ἐραστὴς φυλάξας τὸν Δρύαντα φυτὸν κατορύττοντα κλήματος πρόσεισιν αὐτῷ μετὰ τυρίσκων τινῶν γεννικῶν, καὶ τοὺς μὲν δῶρον εἶναι δίδωσι, πάλαι φίλος ὤν, ἡνίκα αὐτὸς ἔνεμεν·","lemmas":"ὁ δέ ὁ βουκόλος ὁ ὁ Χλόη ἐραστής φυλάσσω ὁ Δρύας φυτόν κλῆμα πρόσειμι2 αὐτός μετά  , καί ὁ μέν δῶρον εἰμί δίδωμι, πάλαι φίλος εἰμί, αὐτός ·"},{"id":507429,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐντεῦθεν δὲ ἀρξάμενος ἐνέβαλε λόγον περὶ τοῦ τῆς Χλόης γάμου·","lemmas":"ἐντεῦθεν δέ ἄρχω ἐμβάλλω λόγος περί ὁ ὁ Χλόη γάμος·"},{"id":507430,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ εἰ λαμβάνοι γυναῖκα, δῶρα πολλὰ καὶ μεγάλα, ὡς βουκόλος, ἐπηγγέλλετο·","lemmas":"καί εἰ γυνή, δῶρον πολύς καί μέγας, ὡς βουκόλος, ἐπαγγέλλω·"},{"id":507431,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ζεῦγος βοῶν ἀροτήρων, σμήνη τέτταρα μελιττῶν, φυτὰ μηλεῶν πεντήκοντα, δέρμα ταύρου τεμεῖν ὑποδήματα, μόσχον ἀνὰ πᾶν ἔτος, μηκέτι γάλακτος δεόμενον·","lemmas":"ζεῦγος ἀροτήρ, σμήνη τέσσαρες , φυτόν , δέρμα ταῦρος ὑπόδημα, ἀνά πᾶς ἔτος, μηκέτι γάλα δέω·"},{"id":507432,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὥστε σμικροῦ δεῖν ὁ Δρύας θελχθεὶς τοῖς δώροις ἐπένευσε τὸν γάμον.","lemmas":"ὡς μικρός δέω ὁ  ὁ δῶρον ἐπινέω3 ὁ γάμος."},{"id":507433,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐννοήσας δὲ ὡς κρείττονος ἡ παρθένος ἀξία νυμφίου, καὶ δείσας μήποτε κακοῖς ἀνηκέστοις περιπέσῃ, τόν τε γάμον ἀνένευσε καὶ συγγνώμην ἔχειν ᾐτήσατο καὶ τὰ ὀνομασθέντα δῶρα παρῃτήσατο.","lemmas":"δέ ὡς ὁ παρθένος ἄξιος νυμφίος, καί δείδω μήποτε κακός ἀνήκεστος περιπίπτω, ὁ τε γάμος ἀνανεύω καί συγγνώμη ἔχω αἰτέω καί ὁ ὀνομάζω δῶρον παραιτέομαι."},{"id":507434,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δευτέρας δὴ διαμαρτὼν ὁ Δόρκων ἐλπίδος καὶ μάτην τυροὺς ἀγαθοὺς ἀπολέσας ἔγνω διὰ χειρῶν ἐπιθέσθαι τῇ Χλόῃ μόνῃ γενομένῃ·","lemmas":"δή διαμαρτάνω ὁ ἐλπίς καί μάτην τυρός ἀγαθός ἀπόλλυμι γιγνώσκω διά χείρ ἐπιτίθημι ὁ μόνος γίγνομαι·"},{"id":507435,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ παραφυλάξας ὅτι παῤ ἡμέραν ἐπὶ πότον ἄγουσι τὰς ἀγέλας ποτὲ μὲν ὁ Δάφνις ποτὲ δὲ ἡ παῖς, ἐπιτεχνᾶται τέχνην ποιμένι πρέπουσαν.","lemmas":"καί παραφυλάσσω ὅτι2 ἡμέρα ἐπί πότος ἄγω ὁ ἀγέλη ποτε μέν ὁ Δάφνις ποτε δέ ὁ παῖς, ἐπιτεχνάομαι τέχνη ποιμήν πρέπω."},{"id":507436,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Λύκου μεγάλου δέρμα λαβών, ὅν ταῦρός ποτε πρὸ τῶν βοῶν μαχόμενος τοῖς κέρασι διέφθειρε, περιέτεινε τῷ σώματι, ποδῆρες κατανωτισάμενος, ὡς τούς τ̓ ἐμπροσθίους πόδας ἐφηπλῶσθαι ταῖς χερσὶ καὶ τοὺς κατόπιν τοῖς σκέλεσιν ἄχρι πτέρνης καὶ τοῦ στόματος τὸ χάσμα σκέπειν τὴν κεφαλήν, ὥσπερ ἀνδρὸς ὁπλίτου κράνος·","lemmas":"Λύκης μέγας δέρμα λαμβάνω, ὅς ποτε πρό ὁ  ὁ κέρας διαφθείρω, τῷ σῶμα, , ὡς ὁ ἐμπρόσθιος πούς ἐφαπλόω ὁ χείρ καί ὁ κατόπιν ὁ σκέλος ἄχρι πτέρνα καί ὁ στόμα ὁ χάσμα σκέπω ὁ κεφαλή, ὥσπερ ἀνήρ ·"},{"id":507437,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐκθηριώσας δὲ αὑτὸν ὡς ἔνι μάλιστα, παραγίνεται πρὸς τὴν πηγήν, ἧς ἔπινον αἱ αἶγες καὶ τὰ πρόβατα μετὰ τὴν νομήν.","lemmas":"δέ ἑαυτοῦ ὡς ἐν μάλιστα, παραγίγνομαι πρός ὁ πηγή, ὅς πίνω ὁ αἴξ καί ὁ πρόβατον μετά ὁ νομή."},{"id":507438,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐν κοίλῃ δὲ πάνυ γῇ ἦν ἡ πηγή, καὶ περὶ αὐτὴν πᾶς ὁ τόπος ἀκάνθαις καὶ βάτοις καὶ ἀρκεύθῳ ταπεινῇ καὶ σκολύμοις ἠγρίωτο·","lemmas":"ἐν δέ πάνυ γῆ εἰμί ὁ πηγή, καί περί αὐτός πᾶς ὁ τόπος καί καί ταπεινός καί ·"},{"id":507439,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ῥᾳδίως ἂν ἐκεῖ καὶ λύκος ἀληθινὸς ἔλαθε λοχῶν.","lemmas":"ῥᾴδιος ἄν ἐκεῖ καί λύκος ἀληθινός λανθάνω λοχέος."},{"id":507440,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐνταῦθα κρύψας ἑαυτὸν ἐπετήρει τοῦ πότου τὴν ὥραν ὁ Δόρκων, καὶ πολλὴν εἶχεν ἐλπίδα τῷ σχήματι φοβήσας λαβεῖν ταῖς χερσὶ τὴν χλόην.","lemmas":"ἐνταῦθα κρύπτω ἑαυτοῦ ἐπιτηρέω ὁ πότης ὁ ὥρα2 ὁ , καί πολύς ἔχω ἐλπίς τῷ σχῆμα φοβέω λαμβάνω ὁ χείρ ὁ χλόη."},{"id":507441,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χρόνος ὀλίγος διαγίνεται καὶ Χλόη κατήλαυνε τὰς ἀγέλας εἰς τὴν πηγήν, καταλιποῦσα τὸν Δάφνιν φυλλάδα χλωρὰν κόπτοντα τοῖς ἐρίφοις τροφὴν μετὰ τὴν νομήν.","lemmas":"ὀλίγος καί  ὁ ἀγέλη εἰς ὁ πηγή, ὁ Δάφνις φυλλάς χλωρός κόπτω ὁ ἔριφος τροφή μετά ὁ νομή."},{"id":507442,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ οἱ κύνες οἱ τῶν προβάτων ἐπὶ φυλακῇ καὶ τῶν αἰγῶν ἑπόμενοι, οἵα δὴ κυνῶν ἐν ῥινηλασίαις περιεργία, κινούμενον τὸν Δόρκωνα πρὸς τὴν ἐπίθεσιν τῆς κόρης φωράσαντες, πικρὸν μάλα ὑλακτήσαντες ὥρμησαν ὡς ἐπὶ λύκον καὶ περισχόντες, πρὶν ὅλως ἀναστῆναι δἰ ἔκπληξιν, ἔδακνον κατὰ τοῦ δέρματος.","lemmas":"καί ὁ κύων ὁ ὁ πρόβατον ἐπί φυλακεύς καί ὁ αἴξ , οἷος δή κύων ἐν περιεργία, κινέω ὁ πρός ὁ ἐπίθεσις ὁ κόρη φωράω, πικρός μάλα ὁρμάω ὡς ἐπί λύκος καί περιέχω, πρίν ὅλος ἀνίστημι ἔκπληξις, κατά ὁ δέρμα."},{"id":507443,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τέως μὲν οὖν τὸν ἔλεγχον αἰδούμενος καὶ ὑπὸ τοῦ δέρματος τοῦ ἐπισκέποντος φρουρούμενος ἔκειτο σιωπῶν ἐν τῇ λόχμῃ·","lemmas":"μέν οὖν ὁ ἔλεγχος καί ὑπό ὁ δέρμα ὁ φρουρέω κεῖμαι σιωπάω ἐν ὁ λόχμη·"},{"id":507444,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἥ τε Χλόη πρὸς τὴν πρώτην θέαν διαταραχθεῖσα τὸν Δάφνιν ἐκάλει βοηθόν, οἵ τε κύνες περισπῶντες τὸ δέρμα τοῦ σώματος ἥπτοντο αὐτοῦ, μέγα οἰμώξας ἱκέτευε βοηθεῖν τὴν κόρην καὶ τὸν Δάφνιν ἤδη παρόντα.","lemmas":"ἐπεί δέ ὁ τε πρός ὁ πρῶτος θέα διαταράσσω ὁ Δάφνις καλέω βοηθός, ὁ τε κύων περισπάω ὁ δέρμα ὁ σῶμα ἅπτω αὐτός, μέγας οἰμώζω ἱκετεύω βοηθέω ὁ κόρη καί ὁ Δάφνις ἤδη πάρειμι."},{"id":507445,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοὺς μὲν δὴ κύνας ἀνακλήσει συνήθει ταχέως ἡμέρωσαν, τὸν δὲ Δόρκωνα κατά τε μηρῶν καὶ ὤμων δεδηγμένον ἀγαγόντες ἐπὶ τὴν πηγὴν ἀπένιψαν τὰ δήγματα καὶ διαμασησάμενοι φλοιὸν χλωρὸν πτελέας ἐπέπασαν·","lemmas":"μέν δή κύων  ταχύς , ὁ δέ κατά τε μηρός καί ὦμος δάκνω ἄγω ἐπί ὁ πηγή ὁ δῆγμα καί φλοιός χλωρός πτελέα ·"},{"id":507446,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὑπό τε ἀπειρίας ἐρωτικῶν τολμημάτων ποιμενικὴν παιδιὰν νομίζοντες τὴν ἐπιβολὴν τοῦ δέρματος, οὐδὲν ὀργισθέντες, ἀλλὰ καὶ παραμυθησάμενοι καὶ μέχρι τινὸς χειραγωγήσαντες ἀπέπεμψαν.","lemmas":"ὑπό τε ἀπειρία ἐρωτικός τόλμημα ποιμενικός παιδιά νομίζω ὁ ἐπιβολή ὁ δέρμα, ὀργίζω, ἀλλά καί καί μέχρι τις ἀποπέμπω."},{"id":507447,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ὁ μὲν κινδύνου παρὰ τοσοῦτον ἐλθὼν καὶ σωθεὶς ἐκ κυνός, οὐ λύκου στόματος, ἐθεράπευε τὸ σῶμα·","lemmas":"καί ὁ μέν κίνδυνος παρά τοσοῦτος ἔρχομαι καί σῴζω ἐκ κύων, οὐ λύκος στόμα, θεραπεύω ὁ σῶμα·"},{"id":507448,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δάφνις καὶ ἡ Χλόη κάματον πολὺν ἔσχον μέχρι νυκτὸς τὰς αἶγας καὶ τὰς οἶς συλλέγοντες·","lemmas":"ὁ δέ Δάφνις καί ὁ κάματος πολύς ἔχω μέχρι νύξ ὁ αἴξ καί ὁ ὄϊς συλλέγω·"},{"id":507449,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὑπὸ γὰρ τοῦ δέρματος πτοηθεῖσαι καὶ ὑπὸ τῶν κυνῶν ὑλακτησάντων ταραχθεῖσαι αἱ μὲν εἰς πέτρας ἀνέδραμον, αἱ δὲ μέχρι τῆς θαλάττης αὐτῆς κατέδραμον.","lemmas":"ὑπό γάρ ὁ δέρμα καί ὑπό ὁ κύων  ὁ μέν εἰς πέτρα ἀνατρέχω, ὁ δέ μέχρι ὁ θάλασσα αὐτός κατατρέχω."},{"id":507450,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καίτοιγε ἐπεπαίδευντο καὶ φωνῇ πείθεσθαι καὶ σύριγγι θέλγεσθαι καὶ χειρὸς πλαταγῇ συλλέγεσθαι·","lemmas":"καί φωνή πείθω καί σῦριγξ θέλγω καί χείρ συλλέγω·"},{"id":507451,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλλὰ τότε πάντων αὐταῖς ὁ φόβος λήθην ἐνέβαλε.","lemmas":"ἀλλά τότε πᾶς αὐτός ὁ φόβος ἐμβάλλω."},{"id":507452,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ μόλις ὥσπερ λαγὼς ἐκ τῶν ἰχνῶν εὑρίσκοντες εἰς τὰς ἐπαύλεις ἤγαγον.","lemmas":"καί μόλις ὥσπερ λαγώς ἐκ ὁ ἴχνος εὑρίσκω εἰς ὁ ἔπαυλις ἄγω."},{"id":507453,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐκείνης μόνης τῆς νυκτὸς ἐκοιμήθησαν βαθὺν ὕπνον καὶ τῆς ἐρωτικῆς λύπης φάρμακον τὸν κάματον ἔσχον.","lemmas":"μόνος ὁ νύξ κοιμάω βαθύς ὕπνος καί ὁ ἐρωτικός λύπη φάρμακον ὁ κάματος ἔχω."},{"id":507454,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αὖθις δὲ ἡμέρας ἐπελθούσης, πάλιν ἔπασχον παραπλήσια.","lemmas":"αὖθις δέ ἡμέρα ἐπέρχομαι, πάλιν πάσχω παραπλήσιος."},{"id":507455,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔχαιρον ἰδόντες, ἀπαλλαγέντες ἤλγουν·","lemmas":"ὁράω, ἀπαλλάσσω ἀλγέω·"},{"id":507456,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἤθελόν τι, ἠγνόουν ὅ τι θέλουσι.","lemmas":"ἐθέλω τι, ἀγνοέω ὅς ἐθέλω."},{"id":507457,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοῦτο μόνον ᾔδεσαν ὅτι τὸν μὲν φίλημα, τὴν δὲ λουτρὸν ἀπώλεσεν.","lemmas":"οὗτος μόνος οἶδα ὅτι2 ὁ μέν φίλημα, ὁ δέ ἀπόλλυμι."},{"id":507458,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐξέκαε δ̓ αὐτοὺς καὶ ἡ ὥρα τοῦ ἔτους.","lemmas":"αὐτός καί ὁ ὥρα2 ὁ ἔτος."},{"id":507459,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦρος ἦν ἤδη τέλος καὶ θέρους ἀρχή, καὶ πάντα ἐν ἀκμῇ·","lemmas":"εἰμί ἤδη τέλος καί θέρος ἀρχή, καί πᾶς ἐν ἀκμή·"},{"id":507460,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"δένδρα ἐν καρποῖς, πεδία ἐν ληίοις.","lemmas":"δένδρον ἐν καρπός, πεδίον ἐν ."},{"id":507461,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡδεῖα μὲν τεττίγων ἠχή, γλυκεῖα δὲ ὀπώρας ὀδμή, τερπνὴ δὲ ποιμνίων βληχή.","lemmas":"μέν , γλυκύς δέ ὀπώρα ὀσμή, δέ ποίμνιος βληχή."},{"id":507462,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἴκασεν ἄν τις καὶ τοὺς ποταμοὺς ᾅδειν ἠρέμα ῥέοντας καὶ τοὺς ἀνέμους συρίττειν ταῖς πίτυσιν ἐμπνέοντας καὶ τὰ μῆλα ἐρῶντα πίπτειν χαμαὶ καὶ τὸν ἥλιον φιλόκαλον ὄντα πάντας ἀποδύειν.","lemmas":"ἄν τις καί ὁ ποταμός  ῥέω καί ὁ ἄνεμος συρίζω ὁ πίτυς ἐμπνέω καί ὁ μῆλον ἐράω πίπτω χαμαί καί ὁ ἥλιος φιλόκαλος εἰμί πᾶς ."},{"id":507463,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν οὖν Δάφνις θαλπόμενος τούτοις ἅπασιν εἰς τοὺς ποταμοὺς ἐνέβαινε, καὶ ποτὲ μὲν ἐλούετο, ποτὲ δὲ τῶν ἰχθύων τοὺς ἐνδινεύοντας ἐθήρα·","lemmas":"μέν οὖν Δάφνις οὗτος ἅπας εἰς ὁ ποταμός ἐμβαίνω, καί ποτε μέν λούω, ποτε δέ ὁ ἰχθύς ὁ θηράω·"},{"id":507464,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πολλάκις δὲ καὶ ἔπινεν, ὡς τὸ ἔνδοθεν καῦμα σβέσων.","lemmas":"πολλάκις δέ καί πίνω, ὡς ὁ ἔνδον καῦμα ."},{"id":507465,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ δὲ Χλόη μετὰ τὸ ἀμέλξαι τὰς οἶς καὶ τῶν αἰγῶν τὰς πολλὰς ἐπὶ πολὺν μὲν χρόνον πράγματα εἶχε πηγνῦσα τὸ γάλα·","lemmas":"ὁ δέ μετά ὁ ἀμέλγω ὁ ὄϊς καί ὁ αἴξ ὁ πολύς ἐπί πολύς μέν χρόνος πρᾶγμα ἔχω ὁ γάλα·"},{"id":507466,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"δειναὶ γὰρ αἱ μυῖαι λυπῆσαι καὶ δακεῖν, εἰ διώκοιντο·","lemmas":"δεινός γάρ ὁ μυῖα λυπέω καί δάκνω, εἰ ·"},{"id":507467,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸ δὲ ἐντεῦθεν ἀπολουσαμένη τὸ πρόσωπον πίτυος ἐστεφανοῦτο κλάδοις καὶ τῇ νεβρίδι ἐζώννυτο καὶ τὸν γαυλὸν ἀναπλήσασα οἴνου καὶ γάλακτος κοινὸν μετὰ τοῦ Δάφνιδος πότον εἶχε.","lemmas":"ὁ δέ ἐντεῦθεν ὁ πρόσωπον στεφανόω κλάδος καί ὁ  καί ὁ  οἶνος καί γάλα κοινός μετά ὁ πότος ἔχω."},{"id":507468,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῆς δὲ μεσημβρίας ἐπελθούσης ἐγίνετο ἤδη τῶν ὀφθαλμῶν ἅλωσις αὐτοῖς·","lemmas":"ὁ δέ μεσημβρία ἐπέρχομαι γίγνομαι ἤδη ὁ ὀφθαλμός ἅλωσις αὐτός·"},{"id":507469,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ μὲν γὰρ γυμνὸν ὁρῶσα τὸν Δάφνιν ἐς ἄθρουν ἐνέπιπτε τὸ κάλλος, καὶ ἐτήκετο μηδὲν αὐτοῦ μέρος μέμψασθαι δυναμένη·","lemmas":"ὁ μέν γάρ γυμνός ὁράω ὁ Δάφνις εἰς ἀθρέω ἐμπίπτω ὁ κάλλος, καί τήκω αὐτός μέρος μέμφομαι ·"},{"id":507470,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ ἰδὼν ἐν νεβρίδι καὶ στεφάνῳ πίτυος ὀρέγουσαν τὸν γαυλὸν μίαν ᾤετο τῶν ἐκ τοῦ ἄντρου Νυμφῶν ὁρᾶν.","lemmas":"ὁ δέ ὁράω ἐν καί  ὁ  οἴομαι ὁ ἐκ ὁ ἄντρον ὁράω."},{"id":507471,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν οὖν τὴν πίτυν ἀπὸ τῆς κεφαλῆς ἁρπάζων αὐτὸς ἐστεφανοῦτο, πρότερον φιλήσας τὸν στέφανον·","lemmas":"μέν οὖν ὁ πίτυς ἀπό ὁ κεφαλή ἁρπάζω αὐτός στεφανόω, φιλέω ὁ στέφανος·"},{"id":507472,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ τὴν ἐσθῆτα αὐτοῦ λουομένου καὶ γυμνωθέντος ἐνεδύετο, πρότερον καὶ αὐτὴ φιλήσασα.","lemmas":"ὁ δέ ὁ ἐσθής αὐτός λούω καί γυμνόω ἐνδύω, πρότερος καί αὐτός ."},{"id":507473,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤδη ποτὲ καὶ μήλοις ἀλλήλους ἔβαλον καὶ τὰς κεφαλὰς ἀλλήλων ἐκόσμησαν διακρίνοντες τὰς κόμας·","lemmas":"ἤδη ποτε καί μῆλον ἀλλήλων βάλλω καί ὁ κεφαλή ἀλλήλων κοσμέω διακρίνω ὁ κόμη·"},{"id":507474,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἡ μὲν εἴκασεν αὐτοῦ τὴν κόμην, ὅτι μέλαινα, μύρτοις, ὁ δὲ μήλῳ τὸ πρόσωπον αὐτῆς, ὅτι λευκὸν καὶ ἐνερευθὲς ἦν.","lemmas":"καί ὁ μέν εἰκάζω αὐτός ὁ κόμη, ὅτι2 μέλας, , ὁ δέ μῆλον ὁ πρόσωπον αὐτός, ὅτι2 λευκός καί εἰμί."},{"id":507475,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐδίδασκεν αὐτὴν καὶ συρίττειν·","lemmas":"αὐτός καί συρίζω·"},{"id":507476,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἀρξαμένης ἐμπνεῖν ἁρπάζων τὴν σύριγγα τοῖς χείλεσιν αὐτὸς τοὺς καλάμους ἐπέτρεχε·","lemmas":"καί ἐμπνέω ἁρπάζω ὁ σῦριγξ ὁ χεῖλος αὐτός ὁ κάλαμος ἐπιτρέχω·"},{"id":507477,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐδόκει μὲν διδάσκειν ἁμαρτάνουσαν, εὐπρεπῶς δὲ διὰ τῆς σύριγγος Χλόην κατεφίλει.","lemmas":"καί δοκέω μέν διδάσκω ἁμαρτάνω, εὐπρεπής δέ διά ὁ σῦριγξ καταφιλέω."},{"id":507478,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Συρίττοντος δὲ αὐτοῦ τὸ μεσημβρινὸν καὶ τῶν ποιμνίων σκιαζομένων ἔλαθεν ἡ Χλόη κατανυστάξασα.","lemmas":"δέ αὐτός ὁ μεσημβρινός καί ὁ ποίμνιος λανθάνω ὁ ."},{"id":507479,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Φωράσας τοῦτο ὁ Δάφνις καὶ καταθέμενος τὴν σύριγγα πᾶσαν αὐτὴν ἔβλεπεν ἀπλήστως, οἷα μηδὲν αἰδούμενος, καὶ ἅμα ἠρέμα ὑπεφθέγγετο“ οἷον καθεύδουσιν ὀφθαλμοί, οἷον δὲ ἀποπνεῖ τὸ στόμα.","lemmas":"οὗτος ὁ Δάφνις καί ὁ σῦριγξ πᾶς αὐτός βλέπω ἄπληστος, οἷος , καί ἅμα  “ οἷος καθεύδω ὀφθαλμός, οἷος δέ ἀποπνέω ὁ στόμα."},{"id":507480,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὐδὲ τὰ μῆλα τοιοῦτον, οὐδὲ αἱ ὄχναι.","lemmas":"οὐδέ ὁ μῆλον τοιοῦτος, οὐδέ ὁ ὄχνη."},{"id":507481,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλὰ φιλῆσαι μὲν δέδοικα·","lemmas":"ἀλλά φιλέω μέν δείδω·"},{"id":507482,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"δάκνει τὸ φίλημα τὴν καρδίαν, καὶ ὥσπερ τὸ νέον μέλι μαίνεσθαι ποιεῖ·","lemmas":"δάκνω ὁ φίλημα ὁ καρδία, καί ὥσπερ ὁ νέος μέλι μαίνομαι ποιέω·"},{"id":507483,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὀκνῶ δὲ καὶ μὴ φιλήσας αὐτὴν ἀφυπνίσω.","lemmas":"ὀκνέω δέ καί μή φιλέω αὐτός ."},{"id":507484,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὤ λάλων τεττίγων, οὐκ ἐάσουσιν αὐτὴν καθεύδειν μέγα ἠχοῦντες.","lemmas":"Ὤ , οὐ αὐτός καθεύδω μέγας ."},{"id":507485,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλὰ καὶ οἱ τράγοι τοῖς κέρασι παταγοῦσι μαχόμενοι.","lemmas":"ἀλλά καί ὁ τράγος ὁ κέρας ."},{"id":507486,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὤ λύκων ἀλωπέκων δειλοτέρων, οἳ τούτους οὐχ ἥρπασαν.","lemmas":"λύκος ἀλωπέκειος , ὁ οὗτος οὐ ἁρπάζω."},{"id":507487,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Ἐν τοιούτοις ὄντος αὐτοῦ λόγοις τέττιξ φεύγων χελιδόνα θηρᾶσαι θέλουσαν κατέπεσεν εἰς τὸν κόλπον τῆς Χλόης·","lemmas":"” ἐν τοιοῦτος εἰμί αὐτός λόγος τέττιξ φεύγω χελιδών θηράω ἐθέλω καταπίπτω εἰς ὁ κόλπος ὁ Χλόη·"},{"id":507488,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἡ χελιδὼν ἑπομένη τὸν μὲν οὐκ ἠδυνήθη λαβεῖν, ταῖς δὲ πτέρυξιν ἐγγὺς διὰ τὴν δίωξιν γενομένη τῶν παρειῶν αὐτῆς ἥψατο.","lemmas":"καί ὁ χελιδών ὁ μέν οὐ δύναμαι λαμβάνω, ὁ δέ ἐγγύς διά ὁ δίωξις γίγνομαι ὁ παρειά αὐτός ἅπτω."},{"id":507489,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ δὲ οὐκ εἰδυῖα τὸ πραχθὲν μέγα βοήσασα τῶν ὕπνων ἐξέθορεν.","lemmas":"ὁ δέ οὐ οἶδα ὁ πράσσω μέγας ὁ ὕπνος ἐκθρῴσκω."},{"id":507490,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἰδοῦσα δὲ καὶ τὴν χελιδόνα ἔτι πλησίον πετομένην καὶ τὸν Δάφνιν ἐπὶ τῷ δέει γελῶντα τοῦ φόβου μὲν ἐπαύσατο, τοὺς δὲ ὀφθαλμοὺς ἀπέματτεν ἔτι καθεύδειν θέλοντας.","lemmas":"δέ καί ὁ χελιδών ἔτι πλησίος καί ὁ Δάφνις ἐπί ὁ δέος γελάω ὁ φόβος μέν ἐπαύω, ὁ δέ ὀφθαλμός ἔτι καθεύδω ἐθέλω."},{"id":507491,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ὁ τέττιξ ἐκ τῶν κόλπων ἐπήχησεν ὅμοιον ἱκέτῃ χάριν ὁμολογοῦντι τῆς σωτηρίας.","lemmas":"καί ὁ τέττιξ ἐκ ὁ ἐπηχέω ὅμοιος χάρις ὁμολογέω ὁ σωτηρία."},{"id":507492,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πάλιν οὖν ἡ Χλόη μέγα ἐβόησεν, ὁ δὲ Δάφνις ἐγέλασε·","lemmas":"πάλιν οὖν ὁ μέγας βοάω, ὁ δέ Δάφνις γελάω·"},{"id":507493,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ προφάσεως λαβόμενος καθῆκεν αὐτῆς εἰς τὰ στέρνα τὰς χεῖρας καὶ ἐξάγει τὸν βέλτιστον τέττιγα, μηδὲ ἐν τῇ δεξιᾷ σιωπῶντα.","lemmas":"καί πρόφασις καθίημι αὐτός εἰς ὁ στέρνον ὁ χείρ καί ἐξάγω ὁ βέλτιστος τέττιξ, μηδέ ἐν ὁ δεξιά σιωπάω."},{"id":507494,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ δὲ ἥδετο ἰδοῦσα καὶ ἐφίλησε λαβοῦσα καὶ αὖθις ἐνέβαλε τῷ κόλπῳ λαλοῦντα.","lemmas":"ὁ δέ ἥδομαι ὁράω καί φιλέω λαμβάνω καί αὖθις ἐμβάλλω ὁ κόλπος λαλέω."},{"id":507495,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔτερψεν αὐτοὺς τότε φάττα βουκολικὸν ἐκ τῆς ὕλης φθεγξαμένη.","lemmas":"αὐτός τότε  ἐκ ὁ ὕλη φθέγγομαι."},{"id":507496,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ τῆς Χλόης ζητούσης μαθεῖν ὅ τι λέγει, διδάσκει αὐτὴν ὁ Δάφνις μυθολογῶν τὰ θρυλούμενα.","lemmas":"καί ὁ Χλόη ζητέω μανθάνω ὅς λέγω, διδάσκω αὐτός ὁ Δάφνις μυθολογέω ὁ θρυλέω."},{"id":507497,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Ἦν οὕτω, παρθένε, παρθένος καλὴ καὶ ἔνεμε βοῦς πολλὰς ἐν ὕλῃ·","lemmas":"“ οὕτως, , παρθένος καλός καί νέμω βοῦς πολύς ἐν ὕλη·"},{"id":507498,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἦν δὲ ἄρα καὶ ᾠδικὴ καὶ ἐτέρποντο αἱ βόες αὐτῆς τῇ μουσικῇ, καὶ ἔνεμεν οὔτε καλαύροπος πληγῇ οὔτε κέντρου προσβολῇ, ἀλλὰ καθίσασα ὑπὸ πίτυν καὶ στεφανωσαμένη πίτυϊ ᾖδε Πᾶνα καὶ τὴν Πίτυν, καὶ αἱ βόες τῇ φωνῇ παρέμενον.","lemmas":"εἰμί δέ ἄρα καί καί τέρπω ὁ βοῦς αὐτός ὁ μουσική, καί νέμω οὔτε πληγή οὔτε κέντρον προσβολή, ἀλλά καθίζω ὑπό πίτυς καί  ἀείδω Πάν καί ὁ , καί ὁ βοῦς ὁ φωνή ."},{"id":507499,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Παῖς οὐ μακρὰν νέμων βοῦς, καὶ αὐτὸς καλὸς καὶ ᾠδικὸς ὡς ἡ παρθένος, φιλονεικήσας πρὸς τὴν μελῳδίαν, μείζονα ὡς ἀνήρ, ἡδίονα ὡς παῖς φωνὴν ἀντεπεδείξατο, καὶ τῶν βοῶν ὀκτὼ τὰς ἀρίστας ἐς τὴν ἰδίαν ἀγέλην θέλξας ἀπεβουκόλησεν.","lemmas":"οὐ μακράν νέμω βοῦς, καί αὐτός καλός καί ᾠδικός ὡς ὁ παρθένος, πρός ὁ μελῳδία, μέγας ὡς ἀνήρ, ὡς παῖς φωνή , καί ὁ βοῦς ὁ ἄριστος εἰς ὁ ἴδιος ἀγέλη θέλγω ."},{"id":507500,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἄχθεται ἡ παρθένος τῇ βλάβῃ τῆς ἀγέλης, τῇ ἥττῃ τῆς ᾠδῆς, καὶ εὔχεται τοῖς θεοῖς ὄρνις γενέσθαι πρὶν οἴκαδε ἀφικέσθαι.","lemmas":"ὁ παρθένος ὁ βλάβη ὁ ἀγέλη, ὁ ἧσσα ὁ ᾠδή, καί εὔχομαι ὁ θεός ὄρνις γίγνομαι πρίν οἴκαδε ἀφικνέομαι."},{"id":507501,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πείθονται οἱ θεοὶ καὶ ποιοῦσι τήνδε τὴν ὄρνιν, ὄρειον ὡς παρθένον, μουσικὴν ὡς ἐκείνην.","lemmas":"ἕ καί ποιέω ὁ ὄρνις, ὄρειον ὡς παρθένος, μουσικός ὡς ἐκεῖνος."},{"id":507502,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἔτι νῦν ᾅδουσα μηνύει τὴν συμφοράν, ὅτι βοῦς ζητεῖ πεπλανημένας.","lemmas":"καί ἔτι νῦν μηνύω ὁ συμφορά, ὅτι2 βοῦς ζητέω πλανάω."},{"id":507503,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοιάσδε τέρψεις αὐτοῖς τὸ θέρος παρεῖχε.","lemmas":"τέρπω αὐτός ὁ θέρος παρέχω."},{"id":507504,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Μετοπώρου δὲ ἀκμάζοντος καὶ τοῦ βότρυος Τύριοι λῃσταὶ Καρικὴν ἔχοντες ἡμιολίαν, ὡς ἂν μὴ δοκοῖεν βάρβαροι, προσέσχον τοῖς ἀγροῖς, καὶ ἐκβάντες σὺν μαχαίραις καὶ ἡμιθωρακίοις κατέσυρον πάντα τὰ εἰς χεῖρας ἐλθόντα, οἶνον ἀνθοσμίαν, πυρὸν ἄφθονον, μέλι ἐν κηρίοις·","lemmas":"δέ ἀκμάζω καί ὁ βότρυς λῃστής ἔχω ἡμιόλιος, ὡς ἄν μή δοκέω , προσέχω ὁ ἀγρός, καί ἐκβαίνω σύν μάχαιρα καί  πᾶς ὁ εἰς χείρ ἔρχομαι, οἶνος , πυρός ἄφθονος, μέλι ἐν κηρίον·"},{"id":507505,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἤλασάν τινας καὶ βοῦς ἐκ τῆς Δόρκωνος ἀγέλης.","lemmas":"τις καί βοῦς ἐκ ὁ ἀγέλη."},{"id":507506,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Λαμβάνουσι καὶ τὸν Δάφνιν ἀλύοντα παρὰ τὴν θάλατταν·","lemmas":"καί ὁ Δάφνις ἀλύω παρά ὁ θάλασσα·"},{"id":507507,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ γὰρ Χλόη βραδύτερον ὡς κόρη τὰ πρόβατα ἐξῆγε τοῦ Δρύαντος, φόβῳ τῶν ἀγερώχων ποιμένων.","lemmas":"ὁ γάρ βραδύς ὡς κόρη ὁ πρόβατον ἐξάγω ὁ Δρύας, φόβος ὁ ἀγέρωχος ποιμήν."},{"id":507508,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἰδόντες δὲ μειράκιον μέγα καὶ καλὸν καὶ κρεῖττον τῆς ἐξ ἀγρῶν ἁρπαγῆς, μηκέτι μηδὲν μήτε ἐς τὰς αἶγας μήτε ἐς τοὺς ἄλλους ἀγροὺς περιεργασάμενοι κατῆγον αὐτὸν ἐπὶ τὴν ναῦν κλάοντα καὶ ἠπορημένον καὶ μέγα Χλόην καλοῦντα.","lemmas":"ὁράω δέ μειράκιον μέγας καί καλός καί κρείσσων ὁ ἐκ ἀγρός ἁρπαγή, μηκέτι  εἰς ὁ αἴξ μήτε εἰς ὁ ἄλλος ἀγρός κατάγω αὐτός ἐπί ὁ ναῦς κλαίω καί ἀπορέω2 καί μέγας καλέω."},{"id":507509,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ οἱ μὲν τὸ πεῖσμα ἄρτι ἀπολύσαντες καὶ τὰς κώπας ταῖς χερσὶν ἐμβαλόντες ἀνέπλεον εἰς τὸ πέλαγος·","lemmas":"καί ὁ μέν ὁ πεῖσμα ἄρτι ἀπολύω καί ὁ κώπη ὁ χείρ ἐμβάλλω ἀναπλέω εἰς ὁ πέλαγος·"},{"id":507510,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χλόη δὲ κατήλαυνε τὸ ποίμνιον, σύριγγα καινὴν τῷ Δάφνιδι δῶρον κομίζουσα.","lemmas":"δέ ὁ ποίμνιος, σῦριγξ καινός τῷ Δάφνις δῶρον κομίζω."},{"id":507511,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἰδοῦσα δὲ τὰς αἶγας τεταραγμένας καὶ ἀκούσασα τοῦ Δάφνιδος ἀεὶ μεῖζον αὐτὴν βοῶντος, προβάτων μὲν ἀμελεῖ καὶ τὴν σύριγγα ῥίπτει, δρόμῳ δὲ πρὸς τὸν Δόρκωνα παραγίνεται δεησομένη βοηθεῖν Ὁ δὲ ἔκειτο πληγαῖς νεανικαῖς συγκεκομμένος ὑπὸ τῶν λῃστῶν καὶ ὀλίγον ἐμπνέων, αἵματος πολλοῦ χεομένου.","lemmas":"δέ ὁ αἴξ καί ἀκούω ὁ Δάφνις ἀεί μέγας αὐτός βοάω, πρόβατον μέν ἀμελέω καί ὁ σῦριγξ ῥίπτω, δρόμος δέ πρός ὁ παραγίγνομαι βοηθέω ὁ δέ κεῖμαι  συγκόπτω ὑπό ὁ λῃστής καί ὀλίγος ἐμπνέω, αἷμα πολύς χάω."},{"id":507512,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἰδὼν δὲ τὴν Χλόην καὶ ὀλίγον ἐκ τοῦ πρότερον ἔρωτος ἐμπύρευμα λαβὼν“ ἐγὼ μὲν” εἶπε,“ Χλόη, τεθνήξομαι μετ̓ ὀλίγον·","lemmas":"δέ ὁ καί ὀλίγος ἐκ ὁ πρότερος ἔρως λαμβάνω “ μέν ” λέγω, “ ,  ὀλίγος·"},{"id":507513,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἱ γάρ με ἀσεβεῖς λῃσταὶ πρὸ τῶν βοῶν μαχόμενον κατέκοψαν ὡς βοῦν.","lemmas":"ὁ γάρ ἀσεβής λῃστής πρό ὁ  κατακόπτω ὡς βοῦς."},{"id":507514,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σὺ δὲ καὶ Δάφνιν σῶσον κἀμοὶ τιμώρησον κἀκείνους ἀπόλεσον.","lemmas":"δέ καί Δάφνις σῴζω  ἐκεῖνος ."},{"id":507515,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐπαίδευσα τὰς βοῦς ἤχῳ σύριγγος ἀκολουθεῖν καὶ διώκειν τὸ μέλος αὐτῆς, κἂν νέμωνταί που μακράν.","lemmas":"ὁ βοῦς ἦχος σῦριγξ ἀκολουθέω καί διώκω ὁ μέλος αὐτός, ἄν που μακράν."},{"id":507516,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἴθι δή, λαβοῦσα τὴν σύριγγα ταύτην ἔμπνευσον αὐτῇ μέλος ἐκεῖνο, ὃ Δάφνιν μὲν ἐγώ ποτε ἐδιδαξάμην, Δάφνις δὲ σέ·","lemmas":"δή, λαμβάνω ὁ σῦριγξ οὗτος αὐτός μέλος ἐκεῖνος, ὅς μέν ποτε διδάσκω, Δάφνις δέ ·"},{"id":507517,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸ δὲ ἐντεῦθεν τῇ σύριγγι μελήσει καὶ τῶν βοῶν ταῖς ἐκεῖ.","lemmas":"ὁ δέ ἐντεῦθεν ὁ σῦριγξ μέλω καί ὁ ὁ ἐκεῖ."},{"id":507518,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χαρίζομαι δέ σοι καὶ τὴν σύριγγα αὐτήν, ᾗ πολλοὺς ἐρίζων καὶ βουκόλους ἐνίκησα καὶ αἰπόλους.","lemmas":"δέ καί ὁ σῦριγξ αὐτός, ὅς πολύς ἐρίζω καί βουκόλος νικάω καί ."},{"id":507519,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σὺ δὲ ἀντὶ τῶνδε καὶ ζῶντα ἔτι φίλησον καὶ ἀποθανόντα κλαῦσον·","lemmas":"δέ ἀντί ὅδε καί ζήω ἔτι φιλέω καί κλαίω·"},{"id":507520,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"κἂν ἴδῃς ἄλλον νέμοντα τὰς βοῦς, ἐμοῦ μνημόνευσον.","lemmas":"ἄν ὁράω ἄλλος νέμω ὁ βοῦς, ἐμός μνημονεύω."},{"id":507521,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Δόρκων μὲν δὴ τοσαῦτα εἰπὼν καὶ φίλημα φιλήσας ὕστατον ἀφῆκεν ἅμα τῷ φιλήματι τὴν ψυχήν·","lemmas":"” μέν δή τοσοῦτος λέγω καί φίλημα φιλέω ὕστατος ἀφίημι ἅμα τῷ φίλημα ὁ ψυχή·"},{"id":507522,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ Χλόη λαβοῦσα τὴν σύριγγα καὶ ἐνθεῖσα τοῖς χείλεσιν ἐσύριττεν ὡς ἐδύνατο μέγιστον·","lemmas":"ὁ δέ λαμβάνω ὁ σῦριγξ καί ὁ χεῖλος ὡς δύναμαι μέγας·"},{"id":507523,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ αἱ βόες ἀκούουσι καὶ τὸ μέλος γνωρίζουσι καὶ ὁρμῇ μιᾷ μυκησάμεναι πηδῶσιν εἰς τὴν θάλατταν.","lemmas":"καί ὁ βοῦς ἀκούω καί ὁ μέλος καί ὁρμή  πηδάω εἰς ὁ θάλασσα."},{"id":507524,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Βιαίου δὲ πηδήματος εἰς ἕνα τοῖχον τῆς νεὼς γενομένου κἀκ της ἐμπτώσεως τῶν βοῶν κοίλης τῆς θαλάττης διαστάσης στρέφεται μὲν ἡ ναῦς καὶ τοῦ κλύδωνος συνιόντος ἀπόλλυται, οἱ δὲ ἐκπίπτουσιν οὐχ ὁμοίαν ἔχοντες ἐλπίδα σωτηρίας.","lemmas":"δέ πήδημα εἰς τοῖχος ὁ ναῦς γίγνομαι ἐκ  ὁ κοῖλος ὁ θάλασσα στρέφω μέν ὁ ναῦς καί ὁ κλύδων σύνειμι2 ἀπόλλυμι, ὁ δέ ἐκπίπτω οὐ ὅμοιος ἔχω ἐλπίς σωτηρία."},{"id":507525,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ μὲν γὰρ λῃσταὶ τὰς μαχαίρας παρήρτηντο καὶ τὰ ἡμιθωράκια τὰ λεπιδωτὰ ἐνεδέδυντο καὶ κνημῖδας εἰς μέσην κνήμην ὑπεδέδεντο·","lemmas":"μέν γάρ λῃστής ὁ μάχαιρα καί ὁ ὁ  καί κνημίς εἰς μέσος κνήμη ὑποδέω·"},{"id":507526,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δάφνις ἀνυπόδητος, ὡς ἐν πεδίῳ νέμων, καὶ ἡμίγυμνος, ὡς ἔτι τῆς ὥρας οὔσης καυματώδους.","lemmas":"ὁ δέ Δάφνις ἀνυπόδητος, ὡς ἐν πεδίον νέμω, καί , ὡς ἔτι ὁ ὥρα2 εἰμί καυματώδης."},{"id":507527,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐκείνους μὲν οὖν ἐπ̓ ὀλίγον νηξαμένους τὰ ὅπλα κατήνεγκεν εἰς βυθόν·","lemmas":"μέν οὖν ὀλίγος ὁ ὅπλον καταφέρω εἰς ·"},{"id":507528,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δάφνις τὴν μὲν ἐσθῆτα ῥᾳδίως ἀπεδύσατο, περὶ δὲ τὴν νῆξιν ἔκαμνεν, οἷα πρότερον νηχόμενος ἐν ποταμοῖς μόνοις·","lemmas":"ὁ δέ Δάφνις ὁ μέν ἐσθής ῥᾴδιος ἀποδύω, περί δέ ὁ κάμνω, οἷος πρότερος νήχω ἐν ποταμός μόνος·"},{"id":507529,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὕστερον δὲ παρὰ τῆς ἀνάγκης τὸ πρακτέον διδαχθεὶς εἰς μέσας ὥρμησε τὰς βοῦς, καὶ βοῶν δύο κεράτων ταῖς δύο χερσὶ λαβόμενος ἐκομίζετο μέσος ἀλύπως καὶ ἀπόνως, ὥσπερ ἐλαύνων ἅμαξαν.","lemmas":"ὕστερον δέ παρά ὁ ἀνάγκη ὁ πράσσω διδάσκω εἰς μέση ὁρμάω ὁ βοῦς, καί γε κέρας ὁ γε χείρ λαμβάνω κομίζω ἄλυπος καί ἄπονος, ὥσπερ ἐλαύνω ἄμαξα."},{"id":507530,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Νήχεται δὲ ἄρα βοῦς ὅσον οὐδὲ ἄνθρωπος·","lemmas":"δέ ἄρα βοῦς ὅσος οὐδέ ἄνθρωπος·"},{"id":507531,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"μόνων λείπεται τῶν ἐνύδρων ὀρνίθων καὶ αὐτῶν ἰχθύων·","lemmas":"λείπω ὁ ἔνυδρος ὄρνις καί αὐτός ἰχθύς·"},{"id":507532,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὐδ̓ ἂν ἀπόλοιτο βοῦς νηχόμενος, εἰ μὴ τῶν χηλῶν οἱ ὄνυχες περιπέσοιεν διάβροχοι γενόμενοι.","lemmas":"ἄν ἀπόλλυμι βοῦς νήχω, εἰ μή ὁ ὁ ὄνυξ διάβροχος γίγνομαι."},{"id":507533,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Μαρτυροῦσι τῷ λόγῳ μέχρι νῦν πολλοὶ τόποι τῆς θαλάττης, βοὸς πόροι λεγόμενοι.","lemmas":"μαρτυρέω τῷ λόγος μέχρι νῦν πολύς ὁ θάλασσα, πορεῖν λέγω."},{"id":507534,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σώζεται μὲν δὴ τοῦτον τὸν τρόπον ὁ Δάφνις, δύο κινδύνουςπαῤ ἐλπίδα πᾶσαν διαφυγών, λῃστηρίου καὶ ναυαγίας·","lemmas":"σῴζω μέν δή οὗτος ὁ τρόπος ὁ Δάφνις, γε κίνδυνος παῤ ἐλπίς πᾶς διαφεύγω, λῃστήριον καί ναυαγία·"},{"id":507535,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐξελθὼν δὲ καὶ τὴν Χλόην ἐπὶ τῆς γῆς γελῶσαν ἅμα καὶ δακρύουσαν εὑρὼν ἐμπίπτει τε αὐτῆς τοῖς κόλποις καὶ ἐπυνθάνετο τί βουλομένη συρίσειεν·","lemmas":"ἐξέρχομαι δέ καί ὁ ἐπί ὁ γῆ ἅμα καί εὑρίσκω ἐμπίπτω τε αὐτός ὁ κόλπος καί πυνθάνομαι τι ·"},{"id":507536,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ αὐτῷ διηγεῖται πάντα·","lemmas":"ὁ δέ αὐτός διηγέομαι πᾶς·"},{"id":507537,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸν δρόμον τὸν ἐπὶ τὸν Δόρκωνα, τὸ παίδευμα τῶν βοῶν, πῶς κελευσθείη συρίσαι, καὶ ὅτι τέθνηκε Δόρκων·","lemmas":"ὁ δρόμος ὁ ἐπί ὁ , ὁ παίδευμα ὁ , πῶς κελεύω , καί ὅτι2 ἀποθνῄσκω ·"},{"id":507538,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"μόνον αἰδεσθεῖσα τὸ φίλημα οὐκ εἶπεν.","lemmas":"μόνος αἰδέομαι ὁ φίλημα οὐ λέγω."},{"id":507539,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔδοξε δὴ τιμῆσαι τὸν εὐεργέτην, καὶ ἐλθόντες μετὰ τῶν προσηκόντων Δόρκωνα θάπτουσι τὸν ἄθλιον.","lemmas":"δοκέω δή τιμάω ὁ εὐεργέτης, καί ἔρχομαι μετά ὁ προσήκω θάπτω ὁ ἄθλιος."},{"id":507540,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Γῆν μὲν οὖν πολλὴν ἐπένησαν, φυτὰ δὲ ἥμερα πολλὰ ἐφύτευσαν καὶ ἐξήρτησαν αὐτῶν τῶν ἔργων ἀπαρχάς·","lemmas":"γῆ μέν οὖν πολύς , φυτόν δέ ἥμερος πολύς φυτεύω καί αὐτός ὁ ἔργον ἀπαρχή·"},{"id":507541,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ γάλα κατέσπεισαν καὶ βότρυς κατέθλιψαν καὶ σύριγγας πολλὰς κατέκλασαν.","lemmas":"ἀλλά καί κατασπένδω καί βότρυς καί σῦριγξ πολύς ."},{"id":507542,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἠκούσθη καὶ τῶν βοῶν ἐλεεινὰ μυκήματα καὶ δρόμοι τινὲς ὤφθησαν ἅμα τοῖς μυκήμασιν ἄτακτοι·","lemmas":"ἀκούω καί ὁ ἐλεεινός μύκημα καί δρόμος ὁράω ἅμα ὁ ἄτακτος·"},{"id":507543,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ὡς ἐν ποιμέσιν εἰκάζετο καὶ αἰπόλοις, ταῦτα θρῆνος ἦν τῶν βοῶν ἐπὶ βουκόλῳ τετελευτηκότι.","lemmas":"καί ὡς ἐν ποιμήν εἰκάζω καί , οὗτος θρῆνος εἰμί ὁ ἐπί βουκόλος τελευτάω."},{"id":507544,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Μετὰ δὲ τὸν τοῦ Δόρκωνος τάφον λούει τὸν Δάφνιν ἡ Χλόη πρὸς τὰς Νύμφας ἀγαγοῦσα.","lemmas":"δέ ὁ ὁ τάφος λούω ὁ ὁ πρός ὁ νύμφη ἄγω."},{"id":507545,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ αὐτὴ τότε πρῶτον Δάφνιδος ὁρῶντος ἐλούσατο τὸ σῶμα λευκὸν καὶ καθαρὸν ὑπὸ κάλλους καὶ οὐδὲν λουτρῶν ἐς κάλλος δεόμενον·","lemmas":"καί αὐτός τότε πρῶτος Δάφνις ὁράω λούω ὁ σῶμα λευκός καί καθαρός ὑπό κάλλος καί λουτρόν εἰς κάλλος δέω·"},{"id":507546,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἄνθη συλλέξαντες, ὅσα τῆς ὥρας ἐκείνης, ἐστεφάνωσαν τὰ ἀγάλματα καὶ τὴν τοῦ Δόρκωνος σύριγγα τῆς πέτρας ἐξήρτησαν ἀνάθημα.","lemmas":"καί ἄνθος συλλέγω, ὅσος ὁ ὥρα2 ἐκεῖνος, στεφανόω ὁ ἄγαλμα καί ὁ ὁ σῦριγξ ὁ πέτρα ἀνάθημα."},{"id":507547,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ μετὰ τοῦτο ἐλθόντες ἐπεσκόπουν τὰς αἶγας καὶ τὰ πρόβατα.","lemmas":"καί μετά οὗτος ἔρχομαι ἐπισκοπέω ὁ αἴξ καί ὁ πρόβατον."},{"id":507548,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὰ δὲ πάντα κατέκειτο μήτε νεμόμενα μήτε βληχώμενα, ἀλλ̓, οἶμαι, τὸν Δάφνιν καὶ τὴν Χλόην ἀφανεῖς ὄντας ποθοῦντα.","lemmas":"δέ πᾶς κατάκειμαι μήτε νέμω μήτε , , οἴομαι, ὁ καί ὁ ἀφανής εἰμί ποθέω."},{"id":507549,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐπειδὴ οὖν ὀφθέντες καὶ ἐβόησαν τὸ σύνηθες καὶ ἐσύρισαν, τὰ μὲν ποίμνια ἀναστάντα ἐνέμετο, αἱ δὲ αἶγες ἐσκίρτων φριματτόμεναι, καθάπερ ἡδόμεναι σωτηρίᾳ συνήθους αἰπόλου.","lemmas":"ἐπεί οὖν ὁράω καί βοάω ὁ συνήθης καί , ὁ μέν ποίμνιον νέμω, ὁ δέ αἴξ σκιρτάω , καθά σωτηρία αἴπολος."},{"id":507550,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὐ μὴν ὁ Δάφνις χαίρειν ἔπειθε τὴν ψυχήν, ἰδὼν τὴν Χλόην γυμνὴν καὶ τὸ πρότερον λανθάνον κάλλος ἐκκεκαλυμμένον.","lemmas":"οὐ μήν ὁ Δάφνις χαίρω πείθω ὁ ψυχή, ὁράω ὁ γυμνός καί ὁ πρότερος κάλλος ."},{"id":507551,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤλγει τὴν καρδίαν ὡς ἐσθιομένην ὑπὸ φαρμάκων, καὶ αὐτῷ τὸ πνεῦμα ποτὲ μὲν λάβρον ἐξέπνει, καθάπερ τινὸς διώκοντος αὐτόν, ποτὲ δὲ ἐξέλειπε, καθάπερ ἐκδαπανηθὲν ἐν ταῖς πρότερον ἐπιδρομαῖς.","lemmas":"ὁ καρδία ὡς ὑπό φάρμακον, καί αὐτός ὁ πνεῦμα ποτε μέν , καθά διώκω αὐτός, ποτε δέ ἐκλείπω, καθά ἐν ὁ πρότερος ἐπιδρομή."},{"id":507552,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐδόκει τὸ λουτρὸν εἶναι τῆς θαλάττης φοβερώτερον·","lemmas":"ὁ εἰμί ὁ θάλασσα φοβερός·"},{"id":507553,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐνόμιζε τὴν ψυχὴν ἔτι παρὰ τοῖς λῃσταῖς μένειν, οἷα νέος καὶ ἄγροικος καὶ ἔτι ἀγνοῶν τὸ ἔρωτος λῃστήριον.","lemmas":"νομίζω ὁ ψυχή ἔτι παρά ὁ λῃστής μένω, οἷος νέος καί ἄγροικος καί ἔτι ἀγνοέω ὁ ἔρως λῃστήριον."},{"id":507554,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤδη δὲ τῆς ὀπώρας ἀκμαζούσης καὶ ἐπείγοντος τοῦ τρυγητοῦ πᾶς ἦν κατὰ τοὺς ἀγροὺς ἐν ἔργῳ·","lemmas":"ἤδη δέ ὁ ὀπώρα ἀκμάζω καί ἐπείγω ὁ πᾶς εἰμί κατά ὁ ἀγρός ἐν ἔργον·"},{"id":507555,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ μὲν ληνοὺς ἐπεσκεύαζεν, ὁ δὲ πίθους ἐξεκάθαιρεν, ὁ δὲ ἀρρίχους ἔπλεκεν·","lemmas":"ὁ μέν ἐπισκευάζω, ὁ δέ πίθος , ὁ δέ ·"},{"id":507556,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔμελέ τινι δρεπάνης μικρᾶς ἐς βότρυος τομὴν καὶ ἑτέρῳ λίθου θλῖψαι τὰ ἔνοινα τῶν βοτρύων δυναμένου καὶ ἄλλῳ λύγου ξηρᾶς πληγαῖς κατεξασμένης, ὡς ἂν ὑπὸ φωτὶ νύκτωρ τὸ γλεῦκος φέροιτο.","lemmas":"μικρός εἰς βότρυς τομή καί ἕτερος λίθος ὁ ὁ βότρυς καί ἄλλος ξηρός πληγή , ὡς ἄν ὑπό φώς νύκτωρ ὁ γλεῦκος φέρω."},{"id":507557,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀμελήσαντες οὖν καὶ ὁ Δάφνις καὶ ἡ Χλόη τῶν αἰγῶν καὶ τῶν προβάτων, χειρὸς ὠφέλειαν ἄλλοις μετεδίδοσαν.","lemmas":"οὖν καί ὁ Δάφνις καί ὁ ὁ αἴξ καί ὁ , χείρ ὠφέλεια ἄλλος μεταδίδωμι."},{"id":507558,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν ἐβάσταζεν ἐν ἀρρίχοις βότρυς καὶ ἐπάτει ταῖς ληνοῖς ἐμβαλὼν καὶ εἰς τοὺς πίθους ἔφερε τὸν οἶνον·","lemmas":"ὁ μέν βαστάζω ἐν βότρυς καί πατέω ὁ ἐμβάλλω καί εἰς ὁ πίθος φέρω ὁ οἶνος·"},{"id":507559,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ τροφὴν παρεσκεύαζε τοῖς τρυγῶσι καὶ ἐνέχει ποτὸν αὐτοῖς πρεσβύτερον οἶνον καὶ τῶν ἀμπέλων δὲ τὰς ταπεινοτέρας ἀπετρύγα.","lemmas":"ὁ δέ τροφή παρασκευάζω ὁ καί ἐνέχω ποτός αὐτός πρέσβυς οἶνος καί ὁ δέ ὁ ταπεινός ."},{"id":507560,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πᾶσα γὰρ ἡ κατὰ τὴν Λέσβον ἄμπελος ταπεινή, οὐ μετέωρος οὐδὲ ἀναδενδράς, ἀλλὰ κάτω τὰ κλήματα ἀποτείνουσα καὶ ὥσπερ κιττὸς νεμομένη·","lemmas":"γάρ ὁ κατά ὁ Λέσβος ἄμπελος ταπεινός, οὐ μετέωρος οὐδέ , ἀλλά κάτω ὁ κλῆμα καί ὥσπερ νέμω·"},{"id":507561,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ παῖς ἂν ἐφίκοιτο βότρυος ἄρτι τὰς χεῖρας ἐκ σπαργάνων λελυμένος.","lemmas":"καί παῖς ἄν ἐφικνέομαι ἄρτι ὁ χείρ ἐκ σπάργανον λύω."},{"id":507562,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἷον οὖν εἰκὸς ἐν ἑορτῇ Διονύσου καὶ οἴνου γενέσεως αἱ μὲν γυναῖκες ἐκ τῶν πλησίον ἀγρῶν εἰς ἐπικουρίαν κεκλημέναι τῷ Δάφνιδι τοὺς ὀφθαλμοὺς ἐπέβαλλον καὶ ἐπῄνουν ὡς ὅμοιον τῷ Διονύσῳ τὸ κάλλος, καί τις τῶν θρασυτέρων καὶ ἐφίλησε καὶ τὸν Δάφνιν παρώξυνε, τὴν δὲ Χλόην ἐλύπησεν·","lemmas":"οὖν ἔοικα ἐν ἑορτή Διόνυσος καί οἶνος γένεσις ὁ μέν γυνή ἐκ ὁ πλησίος ἀγρός εἰς ἐπικουρία καλέω τῷ Δάφνις ὁ ὀφθαλμός ἐπιβάλλω καί ἐπαινέω ὡς ὅμοιος τῷ Διόνυσος ὁ κάλλος, καί τις ὁ θρασύς καί φιλέω καί ὁ Δάφνις παροξύνω, ὁ δέ λυπέω·"},{"id":507563,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἱ δὲ ἐν ταῖς ληνοῖς ποικίλας φωνὰς ἔρριπτον ἐπὶ τὴν Χλόην καὶ ὥσπερ ἐπί τινα Βάκχην Σάτυροι μανικώτερον ἐπήδων καὶ εὔχοντο γενέσθαι ποίμνια καὶ ὑπ̓ ἐκείνης νέμεσθαι·","lemmas":"ὁ δέ ἐν ὁ ποικίλλω φωνή ῥίπτω ἐπί ὁ καί ὥσπερ ἐπί  Σάτυρος πηδάω καί εὔχομαι γίγνομαι ποίμνιον καί ἐκεῖνος νέμω·"},{"id":507564,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὥστε αὖ πάλιν ἡ μὲν ἥδετο, Δάφνις δὲ ἐλυπεῖτο.","lemmas":"ὥστε αὖ πάλιν ὁ μέν ἥδομαι, Δάφνις δέ λυπέω."},{"id":507565,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εὔχοντο δὲ δὴ ταχέως παύσασθαι τὸν τρυγητὸν καὶ λαβέσθαι τῶν συνήθων χωρίων καὶ ἀντὶ τῆς ἀμούσου βοῆς ἀκούειν σύριγγος ἢ τῶν ποιμνίων αὐτῶν βληχωμένων.","lemmas":"δέ δή ταχύς παύω ὁ καί λαμβάνω ὁ χωρίον καί ἀντί ὁ ἄμουσος βοείη ἀκούω σῦριγξ ἤ ὁ ποίμνιος αὐτός ."},{"id":507566,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἐπεὶ διαγενομένων ὀλίγων ἡμερῶν αἱ μὲν ἄμπελοι ἐτετρύγηντο, πίθοι δὲ τὸ γλεῦκος εἶχον, ἔδει δὲ οὐκέτ̓ οὐδὲν πολυχειρίας, κατήλαυνον τὰς ἀγέλας ἐς τὸ πεδίον καὶ μάλα χαίροντες τὰς Νύμφας προσεκύνουν, βότρυς αὐταῖς κομίζοντες ἐπὶ κλημάτων, ἀπαρχὰς τοῦ τρυγητοῦ.","lemmas":"καί ἐπεί διαγίγνομαι ὀλίγος ἡμέρα ὁ μέν , πίθος δέ ὁ γλεῦκος ἔχω, δέω δέ οὐδείς πολυχειρία, ὁ ἀγέλη εἰς ὁ πεδίον καί μάλα χαίρω ὁ νύμφη προσκυνέω, βότρυς αὐτός κομίζω ἐπί κλῆμα, ἀπαρχή ὁ ."},{"id":507567,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὐδὲ τὸν πρότερον χρόνον ἀμελῶς ποτε παρῆλθον, ἀλλ̓ ἀεὶ ἀρχόμενοι νομῆς προσήδρευον καὶ ἐκ νομῆς ἀνιόντες προσεκύνουν·","lemmas":"οὐδέ ὁ πρότερος χρόνος ἀμελής ποτε παρέρχομαι, ἀεί ἄρχω νομή προσεδρεύω καί ἐκ νομή προσκυνέω·"},{"id":507568,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ πάντως τι ἐπέφερον, ἢ ἄνθος ἢ ὀπώραν ἢ φυλλάδα χλωρὰν ἢ γάλακτος σπονδήν.","lemmas":"καί πᾶς τι ἐπιφέρω, τίη ἄνθος τίη ὀπώρα τίη φυλλάς χλωρός ἤ γάλα σπονδή."},{"id":507569,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ τούτων μὲν ὕστερον ἀμοιβὰς ἐκομίσαντο παρὰ τῶν θεῶν·","lemmas":"οὗτος μέν ὕστερον κομίζω παρά ὁ θεός·"},{"id":507570,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τότε δὲ κύνες, φασίν, ἐκ δεσμῶν λυθέντες ἐσκίρτων, ἐσύριττον, ᾖδον, τοῖς τράγοις καὶ τοῖς προβάτοις συνεπάλαιον.","lemmas":"τότε δέ κύων, φημί, ἐκ δεσμός λύω , , ἀείδω, ὁ καί ὁ ."},{"id":507571,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τερπομένοις δὲ αὐτοῖς ἐφίσταται πρεσβύτης σισύραν ἐνδεδυμένος, καρβατίνας ὑποδεδεμένος, πήραν ἐξηρτημένος, καὶ τὴν πήραν παλαιάν.","lemmas":"δέ αὐτός ἐφίστημι πρεσβύτης2 σισύρα ἐνδύω, , πήρα ἐξαρτάω, καί ὁ πήρα ."},{"id":507572,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὗτος πλησίον καθίσας αὐτῶν ὧδε εἶπε“ Φιλητᾶς, ὦ παῖδες, ὁ πρεσβύτης ἐγώ, ὃς πολλα μὲν ταῖσδε ταῖς Νύμφαις ᾖσα, πολλὰ δὲ τῷ Πανὶ ἐκείνῳ ἐσύρισα, βοῶν δὲ πολλῆς ἀγέλης ἡγησάμην μόνῃ μουσικῇ.","lemmas":"πλησίος καθίζω αὐτός ὧδε λέγω “ , ὦ παῖς, ὁ πρεσβύτης2 , ὅς μέν ὅδε ὁ νύμφη , πολύς δέ τῷ Πάν ἐκεῖνος συρίζω, δέ πολύς ἀγέλη ἡγέομαι μόνος μουσικός."},{"id":507573,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἥκω δὲ ὑμῖν ὅσα εἶδον μηνύσων, ὅσα ἤκουσα ἀπαγγελῶν.","lemmas":"ἥκω δέ ὅσος ὁράω μηνύω, ὅσος ἀκούω ."},{"id":507574,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κῆπός ἐστί μοι τῶν ἐμῶν χειρῶν, ὃν ἐξ οὗ νέμων διὰ γῆρας ἐπαυσάμην, ἐξεπονησάμην·","lemmas":"εἰμί ὁ ἐμός χείρ, ὅς ἐκ οὗ νέμω διά γῆρας ἐπαύω, ·"},{"id":507575,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὅσα ὧραι φέρουσι, πάντα ἔχων ἐν αὑτῷ καθ̓ ὥραν ἑκάστην.","lemmas":"ὅσος ὥρα2 φέρω, πᾶς ἔχω ἐν ἑαυτοῦ ὥρα2 ἕκαστος."},{"id":507576,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦρος ῥόδα καὶ κρίνα καὶ ὑάκινθος καὶἴα ἀμφότερα, θέρους μήκωνες καὶ ἀχράδες καὶ μῆλα πάντα, νῦν ἄμπελοι καὶ συκαῖ καὶ ῥοιαὶ καὶ μύρτα χλωρά.","lemmas":"καί καί καί ἴα ἀμφότερος, μήκων καί καί μῆλον πᾶς, νῦν καί καί ῥόα καί μύρτη χλωρός."},{"id":507577,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἰς τοῦτον τὸν κῆπον ὀρνίθων ἀγέλαι συνέρχονται τὸ ἑωθινόν, τῶν μὲν ἐς τροφήν, τῶν δὲ ἐς ᾠδήν·","lemmas":"εἰς οὗτος ὁ κῆπος ὄρνις ἀγέλη συνέρχομαι ὁ ἑωθινός, ὁ μέν εἰς τροφή, ὁ δέ εἰς ᾠδή·"},{"id":507578,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"συνηρεφὴς γὰρ καὶ κατάσκιος καὶ πηγαῖς τρισὶ κατάρρυτος·","lemmas":"συνηρεφής γάρ καί κατάσκιος καί πηγός κατάρρυτος·"},{"id":507579,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἂν περιέλῃ τις τὴν αἱμασιάν, ἄλσος ὁρᾶν οἰήσεται.","lemmas":"ἄν τις ὁ αἱμασιά, ἄλσος ὁράω οἴομαι."},{"id":507580,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” “ εἰσελθόντι δέ μοι τήμερον ἀμφὶ μέσην ἡμέραν ὑπὸ ταῖς ῥοιαῖς καὶ ταῖς μυρρίναις βλέπεται παῖς, μύρτα καὶ ῥοιὰς ἔχων, λευκὸς ὡς γάλα, ξανθὸς ὡς πῦρ, στιλπνὸς ὡς ἄρτι λελουμένος·","lemmas":"” εἰσέρχομαι δέ σήμερον ἀμφί μέσος ἡμέρα ὑπό ὁ καί ὁ μυρσίνη βλέπω παῖς, καί ῥόα ἔχω, λευκός ὡς γάλα, ξανθός ὡς πῦρ, ὡς ἄρτι λούω·"},{"id":507581,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"γυμνὸς ἦν, μόνος ἦν·","lemmas":"γυμνός εἰμί, μόνος εἰμί·"},{"id":507582,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔπαιζεν ὡς ἴδιον κῆπον τρυγῶν.","lemmas":"παίζω ὡς ἴδιος κῆπος ."},{"id":507583,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐγὼ μὲν οὖν ὥρμησα ἐπ̓ αὐτὸν ὡς συλληψόμενος, δείσας μὴ ὑπ̓ ἀγερωχίας τὰς μυρρίνας καὶ τὰς ῥοιὰς κατακλάσῃ·","lemmas":"μέν οὖν ὁρμάω αὐτός ὡς , δείδω μή ἀγερωχία ὁ μυρσίνη καί ὁ ῥόα ·"},{"id":507584,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δέ με κούφως καὶ ῥᾳδίως ὑπέφευγε, ποτὲ μὲν ταῖς ῥοδωνιαῖς ὑποτρέχων, ποτὲ δὲ ταῖς μήκωσιν ὑποκρυπτόμενος, ὥσπερ πέρδικος νεοττός.","lemmas":"ὁ δέ κοῦφος καί ῥᾴδιος ὑποφεύγω, ποτε μέν ὁ ὑποτρέχω, ποτε δέ ὁ ὑποκρύπτω, ὥσπερ ."},{"id":507585,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καίτοι πολλάκις μὲν πράγματα ἔσχον ἐρίφους γαλαθηνοὺς διώκων, πολλάκις δὲ ἔκαμον μεταθέων μόσχους ἀρτιγεννήτους·","lemmas":"πολλάκις μέν πρᾶγμα ἔχω ἔριφος γαλαθηνός διώκω, πολλάκις δέ κάμνω μόσχος ·"},{"id":507586,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλλὰ τοῦτο ποικίλον τι χρῆμα ἦν καὶ ἀθήρατον.","lemmas":"ἀλλά οὗτος ποικίλος τις χρῆμα εἰμί καί ."},{"id":507587,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καμὼν οὖν ὡς γέρων καὶ ἐπερεισάμενος τῇ βακτηρίᾳ καὶ ἅμα φυλάττων μὴ φύγοι, ἐπυνθανόμην τίνος ἐστὶ τῶν γειτόνων, καὶ τί βουλόμενος ἀλλότριον κῆπον τρυγᾷ.","lemmas":"οὖν ὡς γέρων καί ὁ βακτηρία καί ἅμα φυλάσσω μή φεύγω, πυνθάνομαι εἰμί ὁ , καί τίς ἀλλότριος κῆπος ."},{"id":507588,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δὲ ἀπεκρίνατο μὲν οὐδέν, στὰς δὲ πλησίον ἐγέλα πάνυ ἁπαλὸν καὶ ἔβαλλέ με τοῖς μύρτοις καὶ οὐκ οἶδ̓ ὅπως ἔθελγε μηκέτι θυμοῦσθαι.","lemmas":"ὁ δέ ἀποκρίνω μέν , ἵστημι δέ πλησίος πάνυ ἁπαλός καί  ὁ καί οὐ ὅπως θέλγω μηκέτι θυμόω."},{"id":507589,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐδεόμην οὖν εἰς χεῖρας ἐλθεῖν μηδὲν φοβούμενον ἔτι, καὶ ὤμνυον κατὰ τῶν μύρτων ἀφήσειν, ἐπιδοὺς μήλων καὶ ῥοιῶν, παρέξειν τε ἀεὶ τρυγᾶν τὰ φυτὰ καὶ δρέπειν τὰ ἄνθη, τυχὼν παῤ αὐτοῦ φιλήματος ἑνός.","lemmas":"οὖν εἰς χείρ ἔρχομαι  ἔτι, καί ὄμνυμι κατά ὁ ἀφίημι, ἐπιδίδωμι μῆλον καί ῥοία, παρέχω τε ἀεί τρυγάω ὁ φυτόν καί δρέπω ὁ ἄνθος, τυγχάνω αὐτός φίλημα ."},{"id":507590,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"”“ Ἐνταῦθα πάνυ καπυρὸν γελάσας ἀφίησι φωνήν, οἵαν οὔτε χελιδὼν οὔτε ἀηδὼν οὔτε κύκνος, ὁμοίως ἐμοὶ γέρων γενόμενος.","lemmas":"“ ἐνταῦθα πάνυ καπυρός γελάω ἀφίημι φωνή, οἷος οὔτε χελιδών οὔτε ἀηδών οὔτε κύκνος, ὅμοιος γέρων γίγνομαι."},{"id":507591,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Ἐμοὶ μέν, ὦ Φιλητᾶ, φιλῆσαί σε φθόνος οὐδείς·","lemmas":"“ μέν, ὦ , φιλέω φθόνος οὐδείς·"},{"id":507592,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"βούλομαι γὰρ φιλεῖσθαι μᾶλλον ἢ σὺ γενέσθαι νέος·","lemmas":"βούλομαι γάρ φιλέω μᾶλλον ἤ γίγνομαι νέος·"},{"id":507593,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὅρα δὲ εἴ σοι καθ̓ ἡλικίαν τὸ δῶρον·","lemmas":"ὁράω δέ εἰ  ἡλικία ὁ δῶρον·"},{"id":507594,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὐδὲν γάρ σε ὠφελήσει τὸ γῆρας πρὸς τὸ μὴ διώκειν ἐμὲ μετὰ τὸ ἓν φίλημα.","lemmas":"οὐδείς γάρ ὠφελέω ὁ γῆρας πρός ὁ μή διώκω μετά ὁ φίλημα."},{"id":507595,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δυσθήρατος ἐγὼ καὶ ἱέρακι καὶ ἀετῷ καὶ εἴ τις ἄλλος τούτων ὠκύτερος ὄρνις.","lemmas":"καί ἱέραξ καί καί εἰ τις ἄλλος οὗτος ὠκύς ὄρνις."},{"id":507596,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὔ τοι παῖς ἐγὼ καὶ εἰ δοκῶ παῖς, ἀλλὰ καὶ τοῦ Κρόνου πρεσβύτερος καὶ αὐτοῦ τοῦ παντός.","lemmas":"τοι παῖς καί εἰ δοκέω παῖς, ἀλλά καί ὁ Κρόνος πρέσβυς καί αὐτός ὁ πᾶς."},{"id":507597,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καί σε οἶδα νέμοντα πρωθήβην ἐν ἐκείνῳ τῷ ὄρει τὸ πλατὺ βουκόλιον καὶ παρήμην σοι συρίττοντι πρὸς ταῖς φηγοῖς ἐκείναις, ἡνίκα ἤρας Ἀμαρυλλίδος·","lemmas":"καί σύ οἶδα νέμω ἐν τῷ ὄρος ὁ πλατύς βουκόλιον καί  πρός ὁ , αἴρω ·"},{"id":507598,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλλά με οὐχ ἑώρας καίτοι πλησίον μάλα τῇ κόρῃ παρεστῶτα.","lemmas":"ἀλλά οὐ  πλησίος μάλα ὁ κόρη παρίστημι."},{"id":507599,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σοὶ μὲν οὖν ἐκείνην ἔδωκα·","lemmas":"μέν οὖν ἐκεῖνος δίδωμι·"},{"id":507600,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἤδη σοι παῖδες, ἀγαθοὶ βουκόλοι καὶ γεωργοί·","lemmas":"καί ἤδη παῖς, ἀγαθός βουκόλος καί γεωργός·"},{"id":507601,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"νῦν δὲ Δάφνιν ποιμαίνω καὶ Χλόην·","lemmas":"νῦν δέ Δάφνις ποιμαίνω καί ·"},{"id":507602,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἡνίκα ἂν αὐτοὺς εἰς ἓν συναγάγω τὸ ἑωθινόν, εἰς τὸν σὸν ἔρχομαι κῆπον καὶ τέρπομαι τοῖς ἄνθεσι καὶ τοῖς φυτοῖς κἀν ταῖς πηγαῖς ταύταις λούομαι.","lemmas":"καί ἡνίκα ἄν αὐτός εἰς  ὁ ἑωθινός, εἰς ὁ ἔρχομαι κῆπος καί τέρπω ὁ ἄνθος καί ὁ ἐν ὁ πηγή οὗτος λούω."},{"id":507603,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Διὰ τοῦτο καλὰ καὶ τὰ ἄνθη καὶ τὰ φυτά, τοῖς ἐμοῖς λουτροῖς ἀρδόμενα.","lemmas":"διά οὗτος καλός καί ὁ ἄνθος καί ὁ φυτός, ὁ ἐμός ἄρδω."},{"id":507604,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὅρα δὲ μή τί σοι τῶν φυτῶν κατακέκλασται, μή τις ὀπώρα τετρύγηται, μή τις ἄνθους ῥίζα πεπάτηται, μή τις πηγὴ τετάρακται, καὶ χαῖρε μόνος ἀνθρώπων ἐν γήρᾳ θεασάμενος τοῦτο τὸ παιδίον.","lemmas":"δέ μή τι ὁ φυτός , μή τις ὀπώρα , μή τις ῥίζα , μή τις πηγή ταράσσω, καί χαίρω μόνος ἄνθρωπος ἐν γῆρας θεάομαι οὗτος ὁ παιδίον."},{"id":507605,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ””“ ταῦτ̓ εἰπὼν ἀνήλατο καθάπερ ἀηδόνος νεοττὸς ἐπὶ τὰς μυρρίνας, καὶ κλάδον ἀμείβων ἐκ κλάδου διὰ τῶν φύλλων ἀνεῖρπεν εἰς ἄκρον.","lemmas":"” ” “ λέγω ἀνάλλομαι καθά ἀηδών ἐπί ὁ μυρσίνη, καί κλάδος ἀμείβω ἐκ κλάδος διά ὁ φύλλον εἰς ἄκρον."},{"id":507606,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἶδον αὐτοῦ καὶ πτέρυγας ἐκ τῶν ὤμων καὶ τοξάρια μεταξὺ τῶν πτερύγων, καὶ οὐκέτι εἶδον οὔτε ταῦτα οὔτε αὐτόν.","lemmas":"Εἶδος αὐτός καί πτέρυξ ἐκ ὁ ὦμος καί  ὁ πτέρυξ, καί οὐκέτι ὁράω οὔτε οὗτος οὔτε αὐτός."},{"id":507607,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἰ δὲ μὴ μάτην ταύτας τὰς πολιὰς ἔφυσα μηδὲ γηράσας ματαιοτέρας τὰς φρένας ἐκτησάμην, Ἔρωτι, ὦ παῖδες, κατέσπεισθε καὶ Ἔρωτι ὑμῶν μέλει.","lemmas":"εἰ δέ μή μάτην οὗτος ὁ πολιά φύω μηδέ γηράσκω ὁ φρήν κτάομαι, ἔρως, ὦ παῖς, καί ἔρως ὑμός μέλω."},{"id":507608,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” πάνυ ἐτέρφθησαν ὥσπερ μῦθον οὐ λόγον ἀκούοντες καὶ ἐπυνθάνοντο τί ἐστί ποτε ὁ Ἔρως, πότερα παῖς ἢ ὄρνις, καὶ τί δύναται.","lemmas":"” πάνυ τέρπω ὥσπερ μῦθος οὐ λόγος ἀκούω καί πυνθάνομαι τι εἰμί ποτε ὁ ἔρως, πότερος παῖς ἤ ὄρνις, καί τίς δύναμαι."},{"id":507609,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πάλιν οὖν ὁ Φιλητᾶς ἔφη“ θεός ἐστιν, ὦ παῖδες, ὁ Ἔρως, νέος καὶ καλὸς καὶ πετόμενος·","lemmas":"πάλιν οὖν ὁ φημί “ θεός εἰμί, ὦ παῖς, ὁ ἔρως, νέος καί καλός καί ·"},{"id":507610,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"διὰ τοῦτο καὶ νεότητι χαίρει καὶ κάλλος διώκει καὶ τὰς ψυχὰς ἀναπτεροῖ.","lemmas":"διά οὗτος καί νεότης χαίρω καί κάλλος διώκω καί ὁ ψυχή ἀναπτερόω."},{"id":507611,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δύναται δὲ τοσοῦτον ὅσον οὐδὲ ὁ Ζεύς.","lemmas":"δέ τοσοῦτος ὅσος οὐδέ ὁ Ζεύς."},{"id":507612,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κρατεῖ μὲν στοιχείων, κρατεῖ δὲ ἄστρων, κρατεῖ δὲ τῶν ὁμοίων θεῶν·","lemmas":"μέν , κρατέω δέ ἄστρον, κρατέω δέ ὁ ὅμοιος θεός·"},{"id":507613,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὐδὲ ὑμεῖς τοσοῦτον τῶν αἰγῶν καὶ τῶν προβάτων.","lemmas":"οὐδέ τοσοῦτος ὁ αἴξ καί ὁ πρόβατον."},{"id":507614,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὰ ἄνθη πάντα Ἔρωτος ἔργα·","lemmas":"ἄνθος πᾶς ἔρως ἔργον·"},{"id":507615,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὰ φυτὰ πάντα τούτου ποιήματα·","lemmas":"ὁ φυτόν πᾶς οὗτος ποίημα·"},{"id":507616,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"διὰ τοῦτον καὶ ποταμοὶ ῥέουσι καὶ ἄνεμοι πνέουσιν.","lemmas":"διά οὗτος καί ποταμός ῥέω καί ἄνεμος πνέω."},{"id":507617,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔγνων δὲ ἐγὼ καὶ ταῦρον ἐρασθέντα, καὶ ὡς οἴστρῳ πληγεὶς ἐμυκᾶτο·","lemmas":"δέ καί ταῦρος ἐράω, καί ὡς οἶστρος πλήσσω μυκάομαι·"},{"id":507618,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ τράγον φιλήσαντα αἶγα, καὶ ἠκολούθει πανταχοῦ.","lemmas":"καί τράγω φιλέω αἴξ, καί ἀκολουθέω πανταχοῦ."},{"id":507619,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αὐτὸς μὲν γὰρ ἤμην νέος καὶ ἠράσθην Ἀμαρυλλίδος·","lemmas":"μέν γάρ νέος καί αἴρω ·"},{"id":507620,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ οὔτε τροφῆς ἐμεμνήμην οὔτε ποτὸν προσεφερόμην οὔτε ὕπνον ᾑρούμην.","lemmas":"καί οὔτε τροφή οὔτε ποτός οὔτε ὕπνος αἱρέω."},{"id":507621,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤλγουν τὴν ψυχήν, τὴν καρδίαν ἐπαλλόμην, τὸ σῶμα ἐψυχόμην·","lemmas":"ὁ ψυχή, ὁ καρδία , ὁ σῶμα ·"},{"id":507622,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐβόων ὡς παιόμενος, ἐσιώπων ὡς νεκρούμενος, εἰς ποταμοὺς ἐνέβαινον ὡς καόμενος.","lemmas":"βοάω ὡς παίω, ὡς , εἰς ποταμός ἐμβαίνω ὡς καίω."},{"id":507623,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐκάλουν τὸν Πᾶνα βοηθόν, ὡς καὶ αὐτὸν τῆς Πίτυος ἐρασθέντα·","lemmas":"ὁ Πάν βοηθός, ὡς καί αὐτός ὁ ἐράω·"},{"id":507624,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐπῄνουν τὴν Ἠχὼ τὸ Ἀμαρυλλίδος ὄνομα μετ̓ ἐμὲ καλοῦσαν·","lemmas":"ἐπαινέω ὁ Ἠχώ ὁ ὄνομα  ·"},{"id":507625,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"κατέκλων τὰς σύριγγας, ὅτι μοι τὰς μὲν βοῦς ἔθελγον, Ἀμαρυλλίδα δὲ οὐκ ἦγον.","lemmas":"κατακλάω2 ὁ σῦριγξ, ὅτι2 ὁ μέν βοῦς , Ἀμαρυλλίς δέ οὐ ἄγω."},{"id":507626,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔρωτος γὰρ οὐδὲν φάρμακον, οὐ πινόμενον, οὐκ ἐσθιόμενον, οὐκ ἐν ᾠδαῖς λαλούμενον, ὅτι μὴ φίλημα καὶ περιβολὴ καὶ συγκατακλινῆναι γυμνοῖς σώμασι.","lemmas":"ἔρως γάρ οὐδείς φάρμακον, οὐ πίνω, , οὐ ἐν ᾠδή λαλέω, ὅτι2 μή φίλημα καί περιβολή καί γυμνός σῶμα."},{"id":507627,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Φιλητᾶς μὲν τοσαῦτα παιδεύσας αὐτοὺς ἀπαλλάττεται, τυρούς τινας παῤ αὐτῶν καὶ ἔριφον ἤδη κεράστην λαβών·","lemmas":"μέν τοσοῦτος παιδεύω αὐτός ἀπαλλάσσω, τυρός τις αὐτός καί ἤδη κεραστός λαμβάνω·"},{"id":507628,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἱ δὲ μόνοι καταλειφθέντες, καὶ τότε πρῶτον ἀκούσαντες τὸ Ἔρωτος ὄνομα τάς τε ψυχὰς συνεστάλησαν ὑπὸ λύπης, καὶ ἐπανελθόντες νύκτωρ εἰς τὰς ἐπαύλεις παρέβαλλον οἷς ἤκουσαν τὰ αὑτῶν.","lemmas":"ὁ δέ μόνος καταλείπω, καί τότε πρῶτος ἀκούω ὁ ὄνομα ὁ τε ψυχή ὑπό λύπη, καί ἐπανέρχομαι νύκτωρ εἰς ὁ ἔπαυλις παραβάλλω ὅς ἀκούω ὁ ἑαυτοῦ."},{"id":507629,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Ἀλγοῦσιν οἱ ἐρῶντες·","lemmas":"“ ὁ ἐράω·"},{"id":507630,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἡμεῖς ἀλγοῦμεν.","lemmas":"καί ἀλγέω."},{"id":507631,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τροφῆς ἀμελοῦσιν·","lemmas":"τροφή ἀμελέω·"},{"id":507632,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἠμελήκαμεν ὁμοίως.","lemmas":"ὅμοιος."},{"id":507633,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καθεύδειν οὐ δύνανται·","lemmas":"οὐ δύναμαι·"},{"id":507634,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοῦτο νῦν πάσχομεν καὶ ἡμεῖς.","lemmas":"οὗτος νῦν πάσχω καί ."},{"id":507635,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κάεσθαι δοκοῦσι·","lemmas":"δοκέω·"},{"id":507636,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ παῤ ἡμῖν τὸ πῦρ.","lemmas":"καί  ὁ πῦρ."},{"id":507637,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐπιθυμοῦσιν ἀλλήλους ὁρᾶν·","lemmas":"ἀλλήλων ὁράω·"},{"id":507638,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"διὰ τοῦτο θᾶττον εὐχόμεθα γενέσθαι τὴν ἡμέρα.","lemmas":"διά οὗτος ταχύς εὔχομαι γίγνομαι ὁ ."},{"id":507639,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σχεδὸν τοῦτ̓ ἔστιν ὁ ἔρως, καὶ ἐρῶμεν ἀλλήλων οὐκ εἰδότες.","lemmas":"σχεδόν εἰμί ὁ ἔρως, καί ἀλλήλων οὐ οἶδα."},{"id":507640,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἰ γὰρ τοῦτο μή ἐστιν ὁ ἔρως ἐγὼ δὲ ὁ ἐρώμενος, τί οὖν ταῦτ̓ ἀλγοῦμεν, τί δὲ ἀλλήλους ζητοῦμεν;","lemmas":"εἰ γάρ οὗτος μή εἰμί ὁ ἔρως δέ ὁ ἐρώμενος, τι οὖν ἀλγέω, τίς δέ ἀλλήλων ζητέω;"},{"id":507641,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀληθῆ πάντα εἶπεν ὁ Φιλητᾶς.","lemmas":"ἀληθής πᾶς λέγω ὁ ."},{"id":507642,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὸ ἐκ τοῦ κήπου παιδίον ὤφθη καὶ τοῖς πατράσιν ἡμῶν ὄναρ ἐκεῖνο καὶ νέμειν ἡμᾶς τὰς ἀγέλας ἐκέλευσε.","lemmas":"ἐκ ὁ κῆπος παιδίον ὁράω καί ὁ ἐγώ ὄναρ ἐκεῖνος καί νέμω ἐγώ ὁ ἀγέλη κελεύω."},{"id":507643,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πῶς ἄν τις αὐτὸ λάβοι;","lemmas":"πῶς ἄν τις αὐτός λαμβάνω;"},{"id":507644,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"σμικρόν ἐστι καὶ φεύξεται.","lemmas":"μικρός εἰμί καί φεύγω."},{"id":507645,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ πῶς ἄν τις αὐτὸ φύγοι;","lemmas":"καί πῶς ἄν τις αὐτός φεύγω;"},{"id":507646,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πτερὰ ἔχει καὶ καταλήψεται.","lemmas":"πτερόν ἔχω καί καταλαμβάνω."},{"id":507647,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐπὶ τὰς Νύμφας δεῖ βοηθοὺς καταφεύγειν.","lemmas":"ὁ νύμφη δέω βοηθός καταφεύγω."},{"id":507648,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλ̓ οὐδὲ Φιλητᾶν ὁ Πὰν ὠφέλησεν Ἀμαρυλλίδος ἐρῶντα.","lemmas":"οὐδέ Φιλήτης ὁ Πάν ὠφελέω ἐράω."},{"id":507649,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὅσα εἶπεν ἄρα φάρμακα, ταῦτα ζητητέον, φίλημα καὶ περιβολὴν καὶ κεῖσθαι γυμνοὺς χαμαί.","lemmas":"λέγω ἄρα φάρμακον, οὗτος ζητέω, φίλημα καί περιβολή καί κεῖμαι γυμνός ."},{"id":507650,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κρύος μέν, ἀλλὰ καρτερήσομεν δεύτεροι μετὰ Φιλητᾶν.","lemmas":"μέν, ἀλλά καρτερέω δεύτερος μετά Φιλήτης."},{"id":507651,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοῦτο αὐτοῖς γίνεται νυκτερινὸν παιδευτήριον.","lemmas":"” οὗτος αὐτός γίγνομαι νυκτερινός παιδευτήριον."},{"id":507652,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἀγαγόντες τῆς ἐπιούσης ἡμέρας τὰς ἀγέλας ἐς νομήν, ἐφίλησαν ἀλλήλους ἰδόντες καὶ ʽὃ μήπω πρότερον ἐποίησαν̓ περιέβαλον τὰς χεῖρας ἐπαλλάξαντες·","lemmas":"καί ἄγω ὁ ἡμέρα ὁ ἀγέλη εἰς νομή, φιλέω ἀλλήλων ὁράω καί μήπω πρότερος περιβάλλω ὁ χείρ ἐπαλλάσσω·"},{"id":507653,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸ δὲ τρίτον ὤκνουν φάρμακον ἀποδυθέντες κατακλιθῆναι·","lemmas":"ὁ δέ τρίτος φάρμακον κατακλίνω·"},{"id":507654,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"θρασύτερον γὰρ οὐ μόνον παρθένῳ ἀλλὰ καὶ νέῳ αἰπόλῳ.","lemmas":"θρασύς γάρ οὐ μόνος παρθένος ἀλλά καί νέος αἴπολος."},{"id":507655,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πάλιν οὖν νὺξ ἀγρυπνίαν ἔχουσα καὶ ἔννοιαν τῶν γεγενημένων καὶ κατάμεμψιν τῶν παραλελειμμένων.","lemmas":"πάλιν οὖν νύξ ἀγρυπνία ἔχω καί ἔννοια ὁ καί κατάμεμψις ὁ ."},{"id":507656,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Ἐφιλήσαμεν, καὶ οὐδὲν ὄφελος·","lemmas":"“ , καί οὐδείς ὄφελος·"},{"id":507657,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"περιεβάλομεν, καὶ οὐδὲν πλέον ἔσχομεν·","lemmas":", καί πλέως ἔχω·"},{"id":507658,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸ οὖν συγκατακλινῆναι μόνον φάρμακον ἔρωτος.","lemmas":"ὁ οὖν μόνος φάρμακον ἔρως."},{"id":507659,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πειρατέον καὶ τούτου·","lemmas":"καί οὗτος·"},{"id":507660,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πάντως ἐν αὐτῷ τι κρεῖττόν ἐστι φιλήματος.","lemmas":"πᾶς ἐν αὐτός τι κρείσσων εἰμί φίλημα."},{"id":507661,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Ἐπὶ τούτοις τοῖς λογισμοῖς οἷον εἰκὸς καὶ ὀνείρατα ἑώρων ἐρωτικά, τὰ φιλήματα, τὰς περιβολάς·","lemmas":"” ἐπί οὗτος ὁ λογισμός οἷος ἔοικα καί ὄνειρος ὁράω ἐρωτικός, ὁ φίλημα, ὁ περιβολή·"},{"id":507662,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ὅσα μεθ̓ ἡμέραν οὐκ ἔπραξαν, ταῦτα ὄναρ ἔπραξαν·","lemmas":"καί ὅσος ἡμέρα οὐ πράσσω, οὗτος ὄναρ πράσσω·"},{"id":507663,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"γυμνοὶ μετ̓ ἀλλήλων ἔκειντο.","lemmas":"γυμνός ἀλλήλων ."},{"id":507664,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐνθεώτεροι δὴ κατὰ τὴν ἐπιοῦσαν ἡμέραν ἀνέστησαν καὶ ῥοίζῳ τὰς ἀγέλας κατήλαυνον ἐπειγόμενοι πρὸς τὰ φιλήματα·","lemmas":"δή κατά ὁ ἔπειμι ἡμέρα ἀνίστημι καί ῥοῖζος ὁ ἀγέλη κατελαύνω ἐπείγω πρός ὁ φίλημα·"},{"id":507665,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἰδόντες ἀλλήλους ἅμα μειδιάματι προσέδραμον.","lemmas":"καί ὁράω ἀλλήλων ἅμα μειδίαμα προστρέχω."},{"id":507666,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὰ μὲν οὖν φιλήματα ἐγένετο καὶ ἡ περιβολὴ τῶν χειρῶν ἠκολούθησε, τὸ δὲ τρίτον φάρμακον ἐβράδυνε, μήτε τοῦ Δάφνιδος τολμῶντος εἰπεῖν, μήτε τῆς Χλόης βουλομένης κατάρχεσθαι, ἔστε τύχῃ καὶ τοῦτο ἔπραξαν.","lemmas":"μέν οὖν φίλημα γίγνομαι καί ὁ περιβολή ὁ χείρ ἀκολουθέω, ὁ δέ τρίτος φάρμακον βραδύνω, ὁ Δάφνις τολμάω λέγω, ὁ Χλόη κατάρχω, εἰμί τύχη καί οὗτος πράσσω."},{"id":507667,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καθεζόμενοι ὑπὸ στελέχει δρυὸς πλησίον ἀλλήλων καὶ γευσάμενοι τῆς ἐν φιλήματι τέρψεως ἀπλήστως ἐνεφοροῦντο τῆς ἡδονῆς.","lemmas":"ὑπό δρῦς πλησίος ἀλλήλων καί γεύω ὁ ἐν φίλημα τέρψις ἄπληστος ἐμφορέω ὁ ἡδονή."},{"id":507668,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦσαν δὲ καὶ χειρῶν περιβολαὶ θλῖψιν τοῖς σώμασι παρέχουσαι.","lemmas":"εἰμί δέ καί χείρ περιβολή ὁ σῶμα παρέχω."},{"id":507669,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κατὰ δὲ τὴν τῶν χειρῶν περιβολὴν βιαιότερόν τι τοῦ Δάφνιδος ἐπισπασαμένου κλίνεταίπως ἐπὶ πλευρὰν ἡ Χλόη·","lemmas":"δέ ὁ ὁ χείρ περιβολή τις ὁ Δάφνις  ἐπί πλευρά ὁ ·"},{"id":507670,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"κἀκεῖνος δὲ συγκατακλίνεται τῷ φιλήματι ἀκολουθῶν.","lemmas":"ἐκεῖνος δέ τῷ φίλημα ἀκολουθέω."},{"id":507671,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ γνωρίσαντες τῶν ὀνείρων τὴν εἰκόνα κατέκειντο πολὺν χρόνον ὥσπερ συνδεδεμένοι.","lemmas":"καί γνωρίζω ὁ ὄνειρος ὁ εἰκών πολύς χρόνος ὥσπερ συνδέω."},{"id":507672,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἰδότες δὲ τῶν ἐντεῦθεν οὐδὲν καὶ νομίσαντες τοῦτο εἶναι πέρας ἐρωτικῆς ἀπολαύσεως, μάτην τὸ πλεῖστον τῆς ἡμέρας δαπανήσαντες διελύθησαν καὶ τὰς ἀγέλας ἀπήλαυνον, τὴν νύκτα μισοῦντες.","lemmas":"δέ ὁ ἐντεῦθεν οὐδείς καί νομίζω οὗτος εἰμί πέρας ἐρωτικός ἀπόλαυσις, μάτην ὁ πλεῖστος ὁ ἡμέρα δαπανάω διαλύω καί ὁ ἀγέλη , ὁ νύξ μισέω."},{"id":507673,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἴσως δὲ ἄν τι καὶ τῶν ἀληθῶν ἔπραξαν, εἰ μὴ θόρυβος τοιόσδε πᾶσαν τὴν ἀγροικίαν ἐκείνην κατέλαβε.","lemmas":"ἴσος δέ ἄν τι καί ὁ ἀληθής πράσσω, εἰ μή θόρυβος τοιόσδε πᾶς ὁ ἀγροικία ἐκεῖνος καταλαμβάνω."},{"id":507674,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Νέοι Μηθυμναῖοι πλούσιοι διαθέσθαι τὸν τρυγητὸν ἐν ξενικῇ τέρψει θελήσαντες, ναῦν σμικρὰν καθελκύσαντες καὶ οἰκέτας προσκώπους καθίσαντες, τοὺς Μυτιληναίων ἀγροὺς παρέπλεον, ὅσοι θαλάττης πλησίον.","lemmas":"πλούσιος διατίθημι ὁ ἐν ξενικός τέρπω ἐθέλω, ναῦς μικρός καθέλκω καί οἰκέτης πρόσκωπος καθίζω, ὁ ἀγρός παραπλέω, ὅσος θάλασσα πλησίος."},{"id":507675,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εὐλίμενός τε γὰρ ἡ παραλία καὶ οἰκήσεσιν ἠσκημένη πολυτελῶς, καὶ λουτρὰ συνεχῆ, παράδεισοί τε καὶ ἄλση·","lemmas":"τε γάρ ὁ καί ἀσκέω πολυτελής, καί λουτρόν συνεχής, τε καί ·"},{"id":507676,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὰ μὲν φύσεως ἔργα, τὰ δ̓ ἀνθρώπων τέχνη·","lemmas":"ὁ μέν φύσις ἔργον, ὁ ἄνθρωπος τέχνη·"},{"id":507677,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πάντα ἐνηβῆσαι καλά.","lemmas":"πᾶς καλός."},{"id":507678,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Παραπλέοντες δὲ καὶ ἐνορμιζόμενοι κακὸν μὲν ἐποίουν οὐδέν, τέρψεις δὲ ποικίλας ἐτέρποντο, ποτὲ μὲν ἀγκίστροις καλάμων ἀπηρτημένοις ἐκ λίνου λεπτοῦ πετραίους ἰχθῦς ἁλιεύοντες ἐκ πέτρας ἁλιτενοῦς, ποτὲ δὲ κυσὶ καὶ δικτύοις λαγὼς φεύγοντας τὸν ἐν ταῖς ἀμπέλοις θόρυβον λαμβάνοντες·","lemmas":"δέ καί κακός μέν ποιέω οὐδείς, τέρπω δέ ποικίλλω τέρπω, ποτε μέν ἄγκιστρον κάλαμος ἐκ λίνος λεπτός πετραῖος ἰχθύς ἐκ πέτρα ἁλιτενής, ποτε δέ καί  φεύγω ὁ ἐν ὁ ἄμπελος θόρυβος λαμβάνω·"},{"id":507679,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἤδη δὲ καὶ ὀρνίθων ἄγρας ἐμέλησεν αὐτοῖς, καὶ ἔλαβον βρόχοις χῆνας ἀγρίους καὶ νήττας καὶ ὠτίδας, ὥστε ἡ τέρψις αὐτοῖς καὶ τραπέζης ὠφέλειαν παρεῖχεν.","lemmas":"ἤδη δέ καί ὄρνις ἄγρα μέλω αὐτός, καί λαμβάνω βρόχος χήν ἄγριος καί καί ὠτίς, ὥστε ὁ τέρψις αὐτός καί τράπεζα ὠφέλεια παρέχω."},{"id":507680,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἰ δέ τινος προσέδει, παρὰ τῶν ἐν τοῖς ἀγροῖς ἐλάμβανον, περιττοτέρους τῆς ἀξίας ὀβολοὺς καταβάλλοντες.","lemmas":"δέ προσδέω2, παρά ὁ ἐν ὁ ἀγρός λαμβάνω, ὁ ἄξιος ὀβολός καταβάλλω."},{"id":507681,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔδει δὲ μόνον ἄρτου καὶ οἴνου καὶ στέγης·","lemmas":"δέ μόνος ἄρτος καί οἶνος καί στέγη·"},{"id":507682,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὐ γὰρ ἀσφαλὲς ἐδόκει μετοπωρινῆς ὥρας ἐνεστώσης ἐνθαλαττεύειν·","lemmas":"οὐ γάρ ἀσφαλής δοκέω μετοπωρινός ὥρα2 ·"},{"id":507683,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὥστε καὶ τὴν ναῦν ἀνεῖλκον ἐπὶ τὴν γῆν νύκτα χειμέριον δεδοικότες.","lemmas":"ὥστε καί ὁ ναῦς ἐπί ὁ γῆ νύξ δείδω."},{"id":507684,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῶν δή τις ἀγροίκων ἐς ἀνολκὴν λίθου θλίβοντος τὰ πατηθέντα βοτρύδια χρῄζων σχοίνου, τῆς πρότερον ῥαγείσης, κρύφα ἐπὶ τὴν θάλατταν ἐλθών, ἀφρουρήτῳ τῇ νηὶ προσελθών, τὸ πεῖσμα ἐκλύσας, οἴκαδε κομίσας ἐς ὅ τι ἔχρῃζεν ἐχρήσατο.","lemmas":"ὁ δή τις ἄγροικος εἰς ἀνολκή λίθος ὁ  χρῄζω σχοῖνος, ὁ πρότερος ῥήγνυμι, κρύφα ἐπί ὁ θάλασσα ἔρχομαι, ὁ ναῦς προσέρχομαι, ὁ πεῖσμα ἐκλύω, οἴκαδε κομίζω εἰς ὅς χρῄζω χράομαι."},{"id":507685,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἕωθεν οὖν οἱ Μηθυμναῖοι νεανίσκοι ζήτησιν ἐποιοῦντο τοῦ πείσματος καὶ ʽὡμολόγει γὰρ οὐδεὶς τὴν κλοπὴν̓ ὀλίγα μεμψάμενοι τοὺς ξενοδόκους παρέπλεον·","lemmas":"οὖν ὁ νεανίσκος ζήτησις ποιέω ὁ πεῖσμα καί γάρ ὁ ὀλίγος μέμφομαι ὁ παραπλέω·"},{"id":507686,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ σταδίους τριάκοντα παρελάσαντες προσορμίζονται τοῖς ἀγροῖς, ἐν οἷς ᾤκουν ὁ Δάφνις καὶ ἡ Χλόη·","lemmas":"καί στάδιος  ὁ ἀγρός, ἐν ὅς οἰκέω ὁ Δάφνις καί ὁ ·"},{"id":507687,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐδόκει γὰρ αὐτοῖς καλὸν εἶναι τὸ πεδίον ἐς θήραν λαγῶν.","lemmas":"δοκέω γάρ αὐτός καλός εἰμί ὁ πεδίον εἰς θήρα ."},{"id":507688,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σχοῖνον μὲν οὖν οὐκ εἶχον ὥστε ἐκδήσασθαι πεῖσμα·","lemmas":"μέν οὖν οὐ ἔχω ὥστε πεῖσμα·"},{"id":507689,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"λύγον δὲ χλωρὰν μακρὰν στρέψαντες ὡς σχοῖνον, ταύτῃ τὴν ναῦν ἐκ τῆς πρύμνης ἄκρας εἰς τὴν γῆν ἔδησαν.","lemmas":"δέ χλωρός μακράν στρέφω ὡς , οὗτος ὁ ναῦς ἐκ ὁ πρύμνα ἄκρος εἰς ὁ γῆ δέω."},{"id":507690,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔπειτα τοὺς κύνας ἀφέντες ῥινηλατεῖν ἐν ταῖς εὐκαίροις φαινομέναις τῶν ὁδῶν ἐλινοστάτουν.","lemmas":"ἔπειτα ὁ κύων ἀφίημι ῥινηλατέω ἐν ὁ εὔκαιρος φαίνω ὁ ὁδός ."},{"id":507691,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ μὲν δὴ κύνες ἅμα ὑλακῇ διαθέοντες ἐφόβησαν τὰς αἶγας, αἱ δὲ τὰ ὀρεινὰ καταλιποῦσαι μᾶλλόν τι πρὸς τὴν θάλατταν ὥρμησαν·","lemmas":"ὁ μέν δή κύων ἅμα διαθέω φοβέω ὁ αἴξ, ὁ δέ ὁ ὀρεινός  τι πρός ὁ θάλασσα ὁρμάω·"},{"id":507692,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔχουσαι δὲ οὐδὲν ἐν ψάμμῳ τρώξιμον, ἐλθοῦσαι πρὸς τὴν ναῦν αἱ θρασύτεραι αὐτῶν, τὴν λύγον τὴν χλωράν, ᾗ ἐδέδετο ἡ ναῦς, ἀπέφαγον.","lemmas":"ἔχω δέ οὐδείς ἐν τρώξιμος, ἔρχομαι πρός ὁ ναῦς ὁ αὐτός, ὁ ὁ , ὅς ὁ ναῦς, ."},{"id":507693,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦν δέ τι καὶ κλυδώνιον ἐν τῇ θαλάττῃ, κινηθέντος ἀπὸ τῶν ὀρῶν πνεύματος.","lemmas":"δέ τις καί ἐν ὁ θάλασσα, κινέω ἀπό ὁ ὄρος πνεῦμα."},{"id":507694,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ταχὺ δὴ μάλα λυθεῖσαν αὐτὴν ὑπήνεγκεν ἡ παλίρροια τοῦ κύματος καὶ ἐς τὸ πέλαγος μετέωρον ἔφερεν.","lemmas":"ταχύς δή μάλα λύω αὐτός ὑποφέρω ὁ παλίρροια ὁ κῦμα καί εἰς ὁ πέλαγος φέρω."},{"id":507695,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αἰσθήσεως δὲ τοῖς Μηθυμναίοις γενομένης οἱ μὲν ἐπὶ τὴν θάλατταν ἔθεον, οἱ δὲ τοὺς κύνας συνέλεγον·","lemmas":"δέ ὁ γίγνομαι ὁ μέν ἐπί ὁ θάλασσα θέω, ὁ δέ ὁ κύων συλλέγω·"},{"id":507696,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐβόων δὲ πάντες, ὡς πάντας τοὺς ἐκ τῶν πλησίον ἀγρῶν ἀκούσαντας συνελθεῖν.","lemmas":"βοάω δέ πᾶς, ὡς πᾶς ὁ ἐκ ὁ πλησίος ἀγρός ἀκούω συνέρχομαι."},{"id":507697,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ἦν οὐδὲν ὄφελος·","lemmas":"εἰμί ὄφελος·"},{"id":507698,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοῦ γὰρ πνεύματος ἀκμάζοντος ἀσχέτῳ τάχει κατὰ ῥοῦν ἡ ναῦς ἐφέρετο.","lemmas":"ὁ γάρ πνεῦμα ἀκμάζω τάχος κατά ὁ ναῦς φέρω."},{"id":507699,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ οὖν Μηθυμναῖοι οὐκ ὀλίγων κτημάτων στερόμενοι ἐζήτουντὸν νέμοντα τὰς αἶγας·","lemmas":"οὖν οὐ ὀλίγος κτῆμα  νέμω ὁ αἴξ·"},{"id":507700,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ εὑρόντες τὸν Δάφνιν ἔπαιον, ἀπέδυον·","lemmas":"καί εὑρίσκω ὁ Δάφνις , ·"},{"id":507701,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"εἷς δέ τις καὶ κυνόδεσμον ἀράμενος περιῆγε τὰς χεῖρας ὡς δήσων.","lemmas":"δέ τις καί αἴρω περιάγω ὁ χείρ ὡς ."},{"id":507702,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δὲ ἐβόα τε παιόμενος καὶ ἱκέτευε τοὺς ἀγροίκους καὶ πρώτους τὸν Λάμωνα καὶ τὸν Δρύαντα βοηθοὺς ἐπεκαλεῖτο.","lemmas":"ὁ δέ βοάω τε παίω καί ἱκετεύω ὁ καί πρῶτος ὁ καί ὁ Δρύας βοηθός ἐπικαλέω."},{"id":507703,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ δὲ ἀντείχοντο σκληροὶ γέροντες καὶ χεῖρας ἐκ γεωργικῶν ἔργων ἰσχυρὰς ἔχοντες, καὶ ἠξίουν δικαιολογήσασθαι περὶ τῶν γεγενημένων.","lemmas":"ὁ δέ ἀντέχω σκληρός γέρων καί χείρ ἐκ γεωργικός ἔργον ἰσχυρός ἔχω, καί ἀξιόω δικαιολογέομαι περί ὁ ."},{"id":507704,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ταὐτὰ δὲ καὶ τῶν ἄλλων ἀξιούντων δικαστὴν καθίζουσι Φιλητᾶν τὸν βουκόλον·","lemmas":"δέ καί ὁ ἄλλος ἀξιόω δικαστής καθίζω Φιλητᾶς ὁ βουκόλος·"},{"id":507705,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πρεσβύτατός τε γὰρ ἦν τῶν παρόντων καὶ κλέος εἶχεν ἐν τοῖς κωμήταις δικαιοσύνης περιττῆς.","lemmas":"πρέσβυς τε γάρ εἰμί ὁ πάρειμι καί κλέος ἔχω ἐν ὁ κωμήτης δικαιοσύνη περισσός."},{"id":507706,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πρῶτοι δὲ κατηγόρουν οἱ Μηθυμναῖοι σαφῆ καὶ σύντομα, ἅτε βουκόλον ἔχοντες δικαστήν.","lemmas":"δέ κατηγορέω ὁ σαφής καί σύντομος, βουκόλος ἔχω δικαστής."},{"id":507707,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Ἤλθομεν εἰς τούτους τοὺς ἀγροὺς θηρᾶσαι θέλοντες.","lemmas":"εἰς οὗτος ὁ ἀγρός θηράω ἐθέλω."},{"id":507708,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὴν μὲν οὖν ναῦν λύγῳ χλωρᾷ δήσαντες ἐπὶ τῆς ἀκτῆς κατελίπομεν, αὐτοὶ δὲ διὰ τῶν κυνῶν ζήτησιν ἐποιούμεθα θηρίων.","lemmas":"μέν οὖν ναῦς  δέω ἐπί ὁ ἀκτέα , αὐτός δέ διά ὁ κύων ζήτησις θηρίον."},{"id":507709,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐν τούτῳ πρὸς τὴν θάλατταν αἱ αἶγες τούτου κατελθοῦσαι τήν τε λύγον κατεσθίουσι καὶ τὴν ναῦν ἀπολύουσιν.","lemmas":"ἐν οὗτος πρός ὁ θάλασσα ὁ αἴξ οὗτος ὁ τε κατεσθίω καί ὁ ναῦς ἀπολύω."},{"id":507710,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἶδες αὐτὴν ἐν τῇ θαλάττῃ φερομένην, πόσων οἴει μεστὴν ἀγαθῶν;","lemmas":"αὐτός ἐν ὁ θάλασσα φέρω, οἴομαι μεστός ἀγαθός;"},{"id":507711,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἵα μὲν ἐσθὴς ἀπόλωλεν, οἷος δὲ κόσμος σκευῶν, ὅσον δὲ ἀργύριον.","lemmas":"μέν ἀπόλλυμι, οἷος δέ κόσμος σκεῦος, ὅσος δέ ἀργύριον."},{"id":507712,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοὺς ἀγροὺς ἄν τις τούτους ἐκεῖνα ἔχων ὠνήσαιτο.","lemmas":"ἀγρός ἄν τις οὗτος ἐκεῖνος ἔχω ."},{"id":507713,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀνθ̓ ὧν ἀξιοῦμεν ἄγειν τοῦτον, πονηρὸν ὄντα αἰπόλον, ὃς ἐπὶ τῆς θαλάττης νέμει τὰς αἶγας ὡς ναύτης.","lemmas":"ὅς ἀξιόω ἄγω οὗτος, πονηρός εἰμί αἰπόλος, ὅς ἐπί ὁ θάλασσα νέμω ὁ αἴξ ὡς ναύτης."},{"id":507714,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοσαῦτα οἱ Μηθυμναῖοι κατηγόρησαν·","lemmas":"ὁ κατηγορέω·"},{"id":507715,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δάφνις διέκειτο μὲν κακῶς ὑπὸ τῶν πληγῶν, Χλόην δὲ ὁρῶν παροῦσαν πάντων κατεφρόνει καὶ ὧδε εἶπεν“ Ἐγὼ νέμω τὰς αἶγας καλῶς.","lemmas":"ὁ δέ Δάφνις διάκειμαι μέν κακός ὑπό ὁ , δέ ὁράω πάρειμι πᾶς καταφρονέω καί ὧδε λέγω “ νέμω ὁ αἴξ καλός."},{"id":507716,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὐδέποτε ᾐτιάσατο κωμήτης οὐδὲ εἷς ὡς ἢ κῆπόν τινος αἲξ ἐμὴ κατεβοσκήσατο ἢ ἄμπελον βλαστάνουσαν κατέκλασεν.","lemmas":"οὐδέποτε αἰτιάομαι κωμήτης οὐδέ ὡς ἤ   τίη ἄμπελος βλαστάνω κατακλάω2."},{"id":507717,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὗτοι δέ εἰσι κυνηγέται πονηροὶ καὶ κύνας ἔχουσι κακῶς πεπαιδευμένους, οἵτινες τρέχοντες πολλὰ καὶ ὑλακτοῦντες σκληρὰ κατεδίωξαν αὐτὰς ἐκ τῶν ὀρῶν καὶ τῶν πεδίων ἐπὶ τὴν θάλατταν, ὥσπερ λύκοι.","lemmas":"δέ εἰμί κυνηγέτης πονηρός καί κυνέη ἔχω κακός παιδεύω, ὅστις τρέχω πολύς καί ὑλακτέω σκληρός καταδιώκω αὐτός ἐκ ὁ ὄρος καί ὁ πεδίον ἐπί ὁ θάλασσα, ὥσπερ λύκος."},{"id":507718,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλὰ ἀπέφαγον τὴν λύγον·","lemmas":"ἀλλά ὁ ·"},{"id":507719,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὐ γὰρ εἶχον ἐν ψάμμῳ πόαν ἢ κόμαρον ἢ θύμον.","lemmas":"οὐ γάρ ἔχω ἐν  ἤ ἤ θύμος."},{"id":507720,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλὰ ἀπώλετο ἡ ναῦς ὑπὸ τοῦ πνεύματος καὶ τῆς θαλάττης·","lemmas":"ἀλλά ὁ ναῦς ὑπό ὁ πνεῦμα καί ὁ θάλασσα·"},{"id":507721,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ταῦτα χειμῶνος, οὐκ αἰγῶν ἐστὶν ἔργα.","lemmas":"οὗτος χειμών, οὐ αἴξ εἰμί ἔργον."},{"id":507722,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλὰ ἐσθὴς ἐνέκειτο καὶ ἄργυρος·","lemmas":"ἀλλά ἔγκειμαι καί ἄργυρος·"},{"id":507723,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ τίς πιστεύσει νοῦν ἔχων ὅτι τοσαῦτα φέρουσα ναῦς πεῖσμα εἶχε λύγον;","lemmas":"καί τις πιστεύω νόος ἔχω ὅτι2 τοσοῦτος φέρω ναῦς πεῖσμα ἔχω ;"},{"id":507724,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τούτοις ἐπεδάκρυσεν ὁ Δάφνις καὶ εἰς οἶκτον ὑπηγάγετο τοὺς ἀγροίκους πολύν, ὥστε ὁ Φιλητᾶς, ὁ δικαστής, ὤμνυε Πᾶνα καὶ Νύμφας μηδὲν ἀδικεῖν Δάφνιν, ἀλλὰ μηδὲ τὰς αἶγας, τὴν δὲ θάλατταν καὶ τὸν ἄνεμον, ὧν ἄλλους εἶναι δικαστάς.","lemmas":"ἐπιδακρύω ὁ Δάφνις καί εἰς οἶκτος ὑπάγω ὁ πολύς, ὥστε ὁ , ὁ δικαστής, ὄμνυμι Πάν καί νύμφη ἀδικέω , ἀλλά μηδέ ὁ αἴξ, ὁ δέ θάλασσα καί ὁ ἄνεμος, ὅς ἄλλος εἰμί δικαστής."},{"id":507725,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ταῦτα λέγων οὐκ ἔπειθε Φιλητᾶς τοὺς Μηθυμναίους, ἀλλ̓ ὑπ̓ ὀργῆς ὁρμήσαντες ἦγον πάλιν τὸν Δάφνιν καὶ συνδεῖν ἤθελον.","lemmas":"οὗτος λέγω οὐ πείθω ὁ ,  ὀργή ὁρμάω ἄγω πάλιν ὁ Δάφνις καί συνδέω ἐθέλω."},{"id":507726,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐνταῦθα οἱ κωμῆται ταραχθέντες ἐπιπηδῶσιν αὐτοῖς ὡσεὶ ψᾶρες ἢ κολοιοί·","lemmas":"ἐνταῦθα ἕ κωμήτης ταράσσω αὐτός ὡσεί ψάρ ἤ ·"},{"id":507727,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ταχὺ μὲν ἀφαιροῦνται τὸν Δάφνιν ἤδη καὶ αὐτὸν μαχόμενον, ταχὺ δὲ ξύλοις παίοντες ἐκείνους εἰς φυγὴν ἐτρέψαντο·","lemmas":"καί ταχύς μέν ἀφαιρέω ὁ Δάφνις ἤδη καί αὐτός , ταχύς δέ ξύλον παίω ἐκεῖνος εἰς φυγή τρέπω·"},{"id":507728,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀπέστησαν δὲ οὐ πρότερον ἔστε τῶν ὅρων αὐτοὺς ἐξήλασαν ἐς ἄλλους ἀγρούς.","lemmas":"ἀφίστημι δέ οὐ πρότερος ἔστε ὁ ὅρος αὐτός ἐξελαύνω εἰς ἄλλος ἀγρός."},{"id":507729,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Διωκόντων δὴ τοὺς Μηθυμναίους ἐκείνων ἡ Χλόη κατὰ πολλὴν ἡσυχίαν ἄγει πρὸς τὰς Νύμφας τὸν Δάφνιν καὶ ἀπονίπτει τε τὸ πρόσωπον ᾑμαγμένον ἐκ τῶν ῥινῶν ῥαγεισῶν ὑπὸ πληγῆς τινος, κἀκ τῆς πήρας προκομίσασα ζυμίτου μέρος καὶ τυροῦ τμῆμά τι, δίδωσι φαγεῖν·","lemmas":"δή ὁ ἐκεῖνος ὁ κατά πολύς ἡσυχία ἄγω πρός ὁ νύμφη ὁ Δάφνις καί τε ὁ πρόσωπον αἱμάσσω ἐκ ὁ ῥίς ῥήγνυμι ὑπό πληγή , ἐκ ὁ πήρα  μέρος καί τυρός τμῆμα , δίδωμι ἐσθίω·"},{"id":507730,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τό τε μάλιστα ἀνακτησόμενον αὐτόν, φίλημα ἐφίλησε μελιτῶδες ἁπαλοῖς τοῖς χείλεσι.","lemmas":"ὁ τε μάλιστα αὐτός, φίλημα φιλέω μελιτώδης ἁπαλός ὁ χεῖλος."},{"id":507731,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τότε μὲν δὴ παρὰ τοσοῦτον Δάφνις ἦλθε κακοῦ.","lemmas":"τότε μέν δή παρά τοσοῦτος Δάφνις ἔρχομαι κακός."},{"id":507732,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὸ δὲ πρᾶγμα οὐ ταύτῃ ἐπέπαυτο, ἀλλ̓ ἐλθόντες οἱ Μηθυμναῖοι μόλις εἰς τὴν ἑαυτῶν, ὁδοιπόροι μὲν ἀντὶ ναυτῶν τραυματίαι δὲ ἀντὶ τρυφώντων, ἐκκλησίαν τε συνήγαγον τῶν πολιτῶν καὶ ἱκετηρίας θέντες ἱκέτευον τιμωρίας ἀξιωθῆναι·","lemmas":"δέ πρᾶγμα οὐ οὗτος παύω, ἔρχομαι ὁ μόλις εἰς ὁ ἑαυτοῦ, μέν ἀντί ναύτης δέ ἀντί τρυφάω, ἐκκλησία τε συνάγω ὁ πολίτης καί τίθημι ἱκετεύω τιμωρία ἀξιόω·"},{"id":507733,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τῶν μὲν ἀληθῶν λέγοντες οὐδὲ ἕν, μὴ καὶ πρὸς καταγέλαστοι γένοιντο τοιαῦτα καὶ τοσαῦτα παθόντες ὑπὸ ποιμένων, κατηγοροῦντες δὲ Μυτιληναίων, ὡς τὴν ναῦν ἀφελομένων καὶ τὰ χρήματα διαρπασάντων πολέμου νόμῳ.","lemmas":"ὁ μέν λέγω οὐδέ , μή καί πρός καταγέλαστος τοιοῦτος καί τοσοῦτος πάσχω ὑπό ποιμήν, κατηγορέω δέ , ὡς ὁ ναῦς καί ὁ χρῆμα πόλεμος νόμος."},{"id":507734,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ δὲ πιστεύοντες διὰ τὰ τραύματα καὶ νεανίσκοις τῶν πρώτων παῤ αὐτοῖς οἰκιῶν τιμωρῆσαι δίκαιον νομίζοντες Μυτιληναίοις μὲν πόλεμον ἀκήρυκτον ἐψηφίσαντο·","lemmas":"ὁ δέ πιστεύω διά ὁ τραῦμα καί νεανίσκος ὁ  αὐτός οἰκία τιμωρέω δίκαιος νομίζω μέν πόλεμος ἀκήρυκτος ψηφίζω·"},{"id":507735,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸν δὲ στρατηγὸν ἐκέλευσαν δέκα ναῦς καθελκύσαντα κακουργεῖν αὐτῶν τὴν παραλίαν·","lemmas":"ὁ δέ στρατηγός κελεύω ναῦς καθέλκω κακουργέω αὐτός ὁ ·"},{"id":507736,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πλησίον γὰρ χειμῶνος ὄντος οὐκ ἦν ἀσφαλὲς μείζονα στόλον πιστεύειν τῇ θαλάττῃ.","lemmas":"πλησίος γάρ χειμών εἰμί οὐ εἰμί ἀσφαλής μέγας στόλος πιστεύω ὁ θάλασσα."},{"id":507737,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δὲ εὐθὺς τῆς ἐπιούσης ἀναγόμενος αὐτερέταις στρατιώταις ἐπέπλει τοῖς παραθαλαττίοις τῶν Μυτιληναίων ἀγροῖς.","lemmas":"ὁ δέ εὐθύς ὁ ἀνάγω στρατιώτης ἐπιπλέω ὁ παραθαλάσσιος ὁ ἀγρός."},{"id":507738,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ πολλὰ μὲν ἥρπαζε ποίμνια, πολὺν δὲ σῖτον καὶ οἶνον, ἄρτι πεπαυμένου τοῦ τρυγητοῦ, καὶ ἀνθρώπους δὲ οὐκ ὀλίγους, ὅσοι τούτων ἐργάται.","lemmas":"καί πολύς μέν ποίμνιον, πολύς δέ σῖτος καί οἶνος, ἄρτι ὁ , καί ἄνθρωπος δέ οὐ ὀλίγος, ὅσος οὗτος ἐργάτης."},{"id":507739,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐπέπλευσε καὶ τοῖς τῆς Χλόης ἀγροῖς καὶ τοῦ Δάφνιδος, καὶ ἀπόβασιν ὀξεῖαν θέμενος λείαν ἤλαυνε τὰ ἐν ποσίν.","lemmas":"καί ὁ ὁ Χλόη ἀγρός καί ὁ Δάφνις, καί ἀπόβασις ὀξύς2 λεία ἐλαύνω ὁ ἐν πούς."},{"id":507740,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν οὖν Δάφνις οὐκ ἔνεμε τὰς αἶγας ἀλλὰ ἐς τὴν ὕλην ἀνελθὼν φυλλάδα χλωρὰν ἔκοπτεν, ὡς ἔχοι τοῦ χειμῶνος παρέχειν τοῖς ἐρίφοις τροφήν·","lemmas":"μέν οὖν Δάφνις οὐ νέμω ὁ αἴξ ἀλλά εἰς ὁ ὕλη ἀνέρχομαι φυλλάς χλωρός κόπτω, ὡς ἔχω ὁ χειμών παρέχω ὁ ἔριφος τροφή·"},{"id":507741,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὥστε ἄνωθεν θεασάμενος τὴν καταδρομὴν ἐνέκρυψεν ἑαυτὸν στελέχει κοίλῳ ξηρᾶς ὀξύης·","lemmas":"ὥστε ἄνωθεν θεάομαι ὁ καταδρομή ἐγκρύπτω ἑαυτοῦ κοῖλος ξηρός ὀξύα·"},{"id":507742,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ Χλόη παρῆν ταῖς ἀγέλαις καὶ διωκομένη καταφεύγει πρὸς τὰς Νύμφας ἱκέτις καὶ ἐδεῖτο φείσασθαι καὶ ὧν ἔνεμε καὶ αὐτῆς διὰ τὰς θεάς.","lemmas":"ὁ δέ πάρειμι ὁ ἀγέλη καί διώκω καταφεύγω πρός ὁ νύμφη ἱκέτις καί δέω φείδομαι καί ὅς νέμω καί αὐτός διά ὁ θεά."},{"id":507743,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ἦν οὐδὲν ὄφελος·","lemmas":"εἰμί ὄφελος·"},{"id":507744,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἱ γὰρ Μηθυμναῖοι πολλὰ τῶν ἀγαλμάτων κατακερτομήσαντες καὶ τὰς ἀγέλας ἤλασαν κἀκείνην ἤγαγον ὥσπερ αἶγα ἢ πρόβατον παίοντες λύγοις.","lemmas":"ὁ γάρ πολύς ὁ ἄγαλμα καί ὁ ἀγέλη ἐλαύνω ἐκεῖνος ἄγω ὥσπερ αἴξ ἤ παίω ."},{"id":507745,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔχοντες δὲ ἤδη τὰς ναῦς παντοδαπῆς ἁρπαγῆς μεστάς, οὐκέτ̓ ἐγίνωσκον περαιτέρω πλεῖν, ἀλλὰ τὸν οἴκαδε πλοῦν ἐποιοῦντο καὶ τὸν χειμῶνα καὶ τοὺς πολεμίους δεδιότες.","lemmas":"ἔχω δέ ἤδη ὁ ναῦς παντοδαπός ἁρπαγή μεστός, γιγνώσκω πλέω, ἀλλά ὁ οἴκαδε πλόος ποιέω καί ὁ χειμών καί ὁ δείδω."},{"id":507746,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ μὲν οὖν ἀπέπλεον εἰρεσίᾳ προσταλαιπωροῦντες·","lemmas":"μέν οὖν ἀποπλέω εἰρεσία ·"},{"id":507747,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἄνεμος γὰρ οὐκ ἦν·","lemmas":"ἄνεμος γάρ οὐ εἰμί·"},{"id":507748,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δάφνις ἡσυχίας γενομένης ἐλθὼν εἰς τὸ πεδίον ἔνθα ἔνεμον, καὶ μήτε τὰς αἶγας ἰδὼν μήτε τὰ πρόβατα καταλαβὼν μήτε Χλόην εὑρὼν ἀλλ̓ ἐρημίαν πολλὴν καὶ τὴν σύριγγα ἐρριμμένην, ᾗ συνήθως ἐτέρπετο ἡ Χλόη, μέγα βοῶν καὶ ἐλεεινὸν κωκύων ποτὲ μὲν πρὸς τὴν φηγὸν ἔτρεχεν ἔνθα ἐκαθέζοντο, ποτὲ δὲ ἐπὶ τὴν θάλατταν ὡς ὀψόμενος αὐτήν, ποτὲ δὲ ἐπὶ τὰς Νύμφας, ἐφ̓ ἃς ἑλκομένη κατέφυγεν.","lemmas":"ὁ δέ Δάφνις ἡσυχία γίγνομαι ἔρχομαι εἰς ὁ πεδίον ἔνθα νέμω, καί μήτε ὁ αἴξ ὁράω ὁ πρόβατον καταλαμβάνω μήτε εὑρίσκω ἐρημία πολύς καί ὁ σῦριγξ , ὅς συνήθης τέρπω ὁ , μέγας καί ἐλεεινός ποτε μέν πρός ὁ φηγός τρέχω ἔνθα , ποτε δέ ἐπί ὁ θάλασσα ὡς αὐτός, ποτε δέ ἐπί ὁ νύμφη, ὅς ἕλκω καταφεύγω."},{"id":507749,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐνταῦθα καὶ ἔρριψεν ἑαυτὸν χαμαὶ καὶ ταῖς Νύμφαις ὡς προδούσαις κατεμέμφετο.","lemmas":"ἐνταῦθα καί ῥίπτω ἑαυτοῦ χαμαί καί ὁ νύμφη ὡς καταμέμφομαι."},{"id":507750,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Ἀφ̓ ὑμῶν ἡρπάσθη Χλόη, καὶ τοῦτο ὑμεῖς ἰδεῖν ὑπεμείνατε;","lemmas":"“ ὑμός ἁρπάζω , καί οὗτος ὁράω ὑπομένω;"},{"id":507751,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ τοὺς στεφάνους ὑμῖν πλέκουσα, ἡ σπένδουσα τοῦ πρώτου γάλακτος, ἧς καὶ ἡ σύριγξ ἥδε ἀνάθημα;","lemmas":"ὁ ὁ στέφανος πλέκω, ὁ ὁ πρῶτος γάλα, ὅς καί ὁ σῦριγξ ὅδε ἀνάθημα;"},{"id":507752,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αἶγα μὲν οὐδὲ μίαν μοι λύκος ἥρπασε, πολέμιοι δὲ τὴν ἀγέλην καὶ τὴν συννέμουσαν.","lemmas":"μέν οὐδέ  λύκος ἁρπάζω, δέ ὁ ἀγέλη καί ὁ ."},{"id":507753,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ τὰς μὲν αἶγας ἀποδεροῦσι καὶ τὰ πρόβατα καταθύσουσι, Χλόη δὲ λοιπὸν πόλιν οἰκήσει.","lemmas":"καί ὁ μέν αἴξ καί ὁ πρόβατον , δέ λοιπός πόλις οἰκέω."},{"id":507754,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ποίοις ποσὶν ἄπειμι παρὰ τὸν πατέρα καὶ τὴν μητέρα ἄνευ τῶν αἰγῶν, ἄνευ Χλόης, λιπερνήτης γενόμενος;","lemmas":"πούς ἄπειμι παρά ὁ πατήρ καί ὁ μήτηρ ἄνευ ὁ αἴξ, ἄνευ Χλόη, λιπερνήτης γίγνομαι;"},{"id":507755,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔχω γὰρ νέμειν ἔτι οὐδέν.","lemmas":"ἔχω γάρ νέμω ἔτι ."},{"id":507756,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐνταῦθα περιμενῶ κείμενος ἢ θάνατον ἢ πόλεμον δεύτερον.","lemmas":"ἐνταῦθα περιμένω τίη θάνατος ἤ πόλεμος δεύτερος."},{"id":507757,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἆρα καὶ σύ, Χλόη, τοιαῦτα πάσχεις;","lemmas":"καί σύ, , τοιοῦτος πάσχω;"},{"id":507758,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἆρα μέμνησαι τοῦ πεδίου τοῦδε καὶ τῶν Νυμφῶν τῶνδε κἀμοῦ;","lemmas":"μιμνήσκω ὁ πεδίον ὅδε καί ὁ νύμφη ὅδε ;"},{"id":507759,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἢ παραμυθοῦνταί σε τὰ πρόβατα καὶ αἱ αἶγες αἰχμάλωτοι μετὰ σοῦ γενόμεναι;","lemmas":"τίη  ὁ πρόβατον καί ὁ αἴξ αἰχμάλωτος μετά σός γίγνομαι;"},{"id":507760,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοιαῦτα λέγοντα αὐτὸν ἐκ τῶν δακρύων καὶ τῆς λύπης ὕπνος βαθὺς καταλαμβάνει.","lemmas":"λέγω αὐτός ἐκ ὁ δάκρυον καί ὁ λύπη ὕπνος βαθύς καταλαμβάνω."},{"id":507761,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ αὐτῷ αἱ τρεῖς ἐφίστανται Νύμφαι, μεγάλαι γυναῖκες καὶ καλαί, ἡμίγυμνοι καὶ ἀνυπόδητοι, τὰς κόμας λελυμέναι καὶ τοῖς ἀγάλμασιν ὅμοιαι.","lemmas":"καί αὐτός ὁ ἐφίστημι νύμφη, μέγας γυνή καί κήλη, καί ἀνυπόδητος, ὁ κόμη λύω καί ὁ ἄγαλμα ὅμοιος."},{"id":507762,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ τὸ μὲν πρῶτον ἐῴκεσαν ἐλεοῦσαι τὸν Δάφνιν·","lemmas":"καί ὁ μέν πρῶτος ἔοικα ὁ Δάφνις·"},{"id":507763,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔπειτα ἡ πρεσβυτάτη λέγει ἐπιρρωννύουσα“ Μηδὲν ἡμᾶς μέμφου, Δάφνι·","lemmas":"ἔπειτα ὁ πρέσβυς λέγω “ ἐγώ , ·"},{"id":507764,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χλόης γὰρ ἡμῖν μᾶλλον μέλει ἢ σοί.","lemmas":"Χλόη γάρ μᾶλλον μέλω ἤ ."},{"id":507765,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡμεῖς τοι καὶ παιδίον οὖσαν αὐτὴν ἠλεήσαμεν καὶ ἐν τῷδε τῷ ἄντρῳ κειμένην αὐτὴν ἀνεθρέψαμεν.","lemmas":"τοι καί παιδίον εἰμί αὐτός καί ἐν ὅδε τῷ ἄντρον αὐτός ."},{"id":507766,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐκείνῃ καὶ πεδίοις κοινὸν οὐδέν.","lemmas":"καί κοινός οὐδείς."},{"id":507767,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ νῦν δὲ ἡμῖν πεφρόντισται τὸ κατ̓ ἐκείνην, ὡς μήτε εἰς τὴν Μήθυμναν κομισθεῖσα δουλεύοι μήτε μέρος γένοιτο λείας πολεμικῆς.","lemmas":"καί νῦν δέ ἐγώ ὁ ἐκεῖνος, ὡς εἰς ὁ Μήθυμνα κομίζω μήτε μέρος γίγνομαι λεία πολεμικός."},{"id":507768,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὸν Πᾶνα ἐκεῖνον τὸν ὑπὸ τῇ πίτυι ἱδρυμένον, ὃν ὑμεῖς οὐδέποτε οὐδὲ ἄνθεσιν ἐτιμήσατε, τούτου ἐδεήθημεν ἐπίκουρον γενέσθαι Χλόης·","lemmas":"Πάν ἐκεῖνος ὁ ὑπό ὁ ἱδρύω, ὅς σύ οὐδέποτε οὐδέ ἄνθος τιμάω, οὗτος δέω2 γίγνομαι Χλόη·"},{"id":507769,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"συνήθης γὰρ στρατοπέδοις μᾶλλον ἡμῶν καὶ πολλοὺς ἤδη πολέμους ἐπολέμησε τὴν ἀγροικίαν καταλιπών·","lemmas":"συνήθης γάρ στρατόπεδον μᾶλλον καί πολύς ἤδη πόλεμος πολεμέω ὁ ἀγροικία καταλείπω·"},{"id":507770,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἔπεισι τοῖς Μηθυμναίοις οὐκ ἀγαθὸς πολέμιος.","lemmas":"καί ἔπειμι2 ὁ οὐ ἀγαθός πολέμιος."},{"id":507771,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κάμνε δὲ μηδέν, ἀλλ̓ ἀναστὰς ὄφθητι Λάμωνι καὶ Μυρτάλῃ, οἳ καὶ αὐτοὶ κεῖνται χαμαί, νομίζοντες καὶ σὲ μέρος γεγονέναι τῆς ἁρπαγῆς·","lemmas":"δέ , ἀνίστημι  καί , ὁ καί αὐτός κεῖμαι , νομίζω καί μέρος γίγνομαι ὁ ἁρπαγή·"},{"id":507772,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χλόη γάρ σοι τῆς ἐπιούσης ἀφίξεται μετὰ τῶν αἰγῶν, μετὰ τῶν προβάτων, καὶ νεμήσετε κοινῇ καὶ συρίσετε κοινῇ·","lemmas":"γάρ ὁ ἀφικνέομαι μετά ὁ αἴξ, μετά ὁ πρόβατον, καί κοινῇ καί κοινῇ·"},{"id":507773,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὰ δὲ ἄλλα μελήσει περὶ ὑμῶν Ἔρωτι.","lemmas":"ὁ δέ ἄλλος μέλω περί ὑμός ἔρως."},{"id":507774,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοιαῦτα ἰδὼν καὶ ἀκούσας Δάφνις ἀναπηδήσας τῶν ὕπνων καὶ ὑφ̓ ἡδονῆς καὶ λύπης μεστὸς δακρύων τὰ ἀγάλματα τῶν Νυμφῶν προσεκύνει καὶ ἐπηγγέλλετο σωθείσης Χλόης θύσειν τῶν αἰγῶν τὴν ἀρίστην.","lemmas":"” ὁράω καί ἀκούω Δάφνις ἀναπηδάω ὁ ὕπνος καί ἡδονή καί λύπη μεστός δάκρυον ὁ ἄγαλμα ὁ  καί ἐπαγγέλλω σῴζω Χλόη θύω ὁ αἴξ ὁ ἄριστος."},{"id":507775,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δραμὼν δὲ καὶ ἐπὶ τὴν πίτυν, ἔνθα τὸ τοῦ Πανὸς ἄγαλμα ἵδρυτο κερασφόρον, τραγοσκελές, τῇ μὲν σύριγγα τῇ δὲ τράγον πηδῶντα κατέχον, κἀκεῖνον προσεκύνει καὶ εὔχετο ὑπὲρ τῆς Χλόης καὶ τράγον θύσειν ἐπηγγέλλετο.","lemmas":"δέ καί ἐπί ὁ πίτυς, ἔνθα ὁ ὁ Πάν ἄγαλμα ἱδρύω κερασφόρος, , ὁ μέν σῦριγξ ὁ δέ τράγω πηδάω κατέχω, ἐκεῖνος καί εὔχομαι ὑπέρ ὁ Χλόη καί τράγω θύω ἐπαγγέλλω."},{"id":507776,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ μόλις ποτὲ περὶ ἡλίου καταφορὰς παυσάμενος δακρύων καὶ εὐχῶν, ἀράμενος τὰς φυλλάδας, ἃς ἔκοψεν, ἐπανῆλθεν εἰς τὴν ἔπαυλιν, καὶ τοὺς ἀμφὶ τὸν Λάμωνα πένθους ἀπαλλάξας, εὐφροσύνης ἐμπλήσας, τροφῆς τε ἐγεύσατο καὶ ἐς ὕπνον ὥρμησεν οὐδὲ τοῦτον ἄδακρυν, ἀλλ̓ εὐχόμενος μὲν αὖθις τὰς Νύμφας ὄναρ ἰδεῖν, εὐχόμενος δὲ τὴν ἡμέραν γενέσθαι ταχέως, ἐν ᾗ Χλόην ἐπηγγείλαντο αὐτῷ.","lemmas":"καί μόλις ποτε περί ἥλιος παύω δάκρυον καί εὐχή, αἴρω ὁ , ὅς κόπτω, ἐπανέρχομαι εἰς ὁ ἔπαυλις, καί ὁ ἀμφί ὁ πένθος ἀπαλλάσσω, εὐφροσύνη ἐμπίμπλημι, τροφή τε γεύω καί εἰς ὕπνος ὁρμάω οὐδέ οὗτος ,  μέν αὖθις ὁ νύμφη ὄναρ ὁράω, δέ ὁ ἡμέρα γίγνομαι ταχύς, ἐν ὅς ἐπαγγέλλω αὐτός."},{"id":507777,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Νυκτῶν πασῶν ἐκείνη ἔδοξε μακροτάτη γεγονέναι·","lemmas":"πᾶς ἐκεῖνος δοκέω μακρός γίγνομαι·"},{"id":507778,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐπράχθη δὲ ἐπ̓ αὐτῆς τάδε.","lemmas":"πράσσω δέ αὐτός ὅδε."},{"id":507779,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ στρατηγὸς ὁ τῶν Μηθυμναίων ὅσον δέκα σταδίους ἀπελάσας ἠθέλησε τοὺς στρατιώτας τῇ καταδρομῇ κεκμηκότας ἀναλαβεῖν.","lemmas":"στρατηγός ὁ ὁ ὅσος στάδιον ἀπελαύνω ἐθέλω ὁ στρατιώτης ὁ κάμνω ἀναλαμβάνω."},{"id":507780,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἄκρας οὖν ἐπεμβαινούσης τῷ πελάγει λαβόμενος ἐπεκτεινομένης μηνοειδῶς, ἧς ἐντὸς θάλαττα γαληνότερον τῶν λιμένων ὅρμον εἰργάζετο, ἐνταῦθα τὰς ναῦς ἐπ̓ ἀγκυρῶν μετεώρους διορμίσας, ὡς μηδὲ μίαν ἐκ τῆς γῆς τῶν ἀγροίκων τινὰ λυπῆσαι, ἀνῆκε τοὺς Μηθυμναίους εἰς τέρψιν εἰρηνικήν.","lemmas":"οὖν τῷ πέλαγος  μηνοειδής, ὅς ἐντός θάλασσα ὁ ὅρμος ἐργάζομαι, ἐνταῦθα ὁ ναῦς  μετέωρος , ὡς μηδέ ἐκ ὁ γῆ ὁ ἄγροικος λυπέω, ἀνίημι ὁ εἰς τέρψις εἰρηνικός."},{"id":507781,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ δὲ ἔχοντες πάντων ἀφθονίαν ἐκ τῆς ἁρπαγῆς ἔπινον, ἔπαιζον, ἐπινίκιον ἑορτὴν ἐμιμοῦντο.","lemmas":"ὁ δέ ἔχω πᾶς ἀφθονία ἐκ ὁ ἁρπαγή πίνω, παίζω, ἑορτή μιμέομαι."},{"id":507782,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἄρτι δὲ παυομένης ἡμέρας καὶ τῆς τέρψεως ἐς νύκτα ληγούσης αἰφνίδιον μὲν ἡ γῆ πᾶσα ἐδόκει λάμπεσθαι πυρί, κτύπος δὲ ἠκούετο ῥόθιος κωπῶν, ὡς ἐπιπλέοντος μεγάλου στόλου.","lemmas":"δέ ἡμέρα καί ὁ τέρψις εἰς νύξ λήγω μέν ὁ γῆ πᾶς δοκέω λάμπω πῦρ, κτύπος δέ ἀκούω ῥόθιος κώπη, ὡς ἐπιπλέω μέγας στόλος."},{"id":507783,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐβόα τις ὁπλίζεσθαι τὸν στρατηγόν, ἄλλος ἄλλον ἐκάλει, καὶ τετρῶσθαί τις ἐδόκει, καὶ σχῆμά τις ἔκειτο νεκροῦ μιμούμενος.","lemmas":"τις ὁπλίζω ὁ στρατηγός, ἄλλος ἄλλος καλέω, καί τις δοκέω, καί σχῆμα τις κεῖμαι νεκρός ."},{"id":507784,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἴκασεν ἄν τις ὁρᾶν νυκτομαχίαν οὐ παρόντων πολεμίων.","lemmas":"ἄν τις ὁράω οὐ πάρειμι πολέμιος."},{"id":507785,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῆς δὲ νυκτὸς αὐτοῖς τοιαύτης γενομένης ἐπῆλθεν ἡ ἡμέρα πολὺ τῆς νυκτὸς φοβερωτέρα.","lemmas":"ὁ δέ νύξ αὐτός τοιοῦτος γίγνομαι ἐπέρχομαι ὁ ἡμέρα πολύς ὁ νύξ φοβερός."},{"id":507786,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ τράγοι μὲν οἱ τοῦ Δάφνιδος καὶ αἱ αἶγες κιττὸν ἐν τοῖς κέρασι κορυμβοφόρον εἶχον, οἱ δὲ κριοὶ καὶ αἱ οἶς τῆς Χλόης λύκων ὠρυγμὸν ὠρύοντο.","lemmas":"τράγος μέν ὁ ὁ Δάφνις καί ὁ αἴξ ἐν ὁ κέρας ἔχω, ὁ δέ κριός καί ὁ ὁ Χλόη λύκος ὠρύομαι."},{"id":507787,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὤφθη δὲ καὶ αὐτὴ πίτυος ἐστεφανωμένη.","lemmas":"δέ καί αὐτός ."},{"id":507788,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐγίνετο καὶ περὶ τὴν θάλατταν αὐτὴν πολλὰ παράδοξα.","lemmas":"καί περί ὁ θάλασσα αὐτός πολύς ."},{"id":507789,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αἵ τε γὰρ ἄγκυραι πειρωμένων ἀναφέρειν κατὰ βυθοῦ ἔμενον, αἵ τε κῶπαι καθιέντων εἰς εἰρεσίαν ἐθραύοντο·","lemmas":"τε γάρ ἄγκυρα πειράω ἀναφέρω κατά μένω, ὁ τε κώπη εἰς εἰρεσία θραύω·"},{"id":507790,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ δελφῖνες πηδῶντες ἐξ ἁλὸς ταῖς οὐραῖς παίοντες τὰς ναῦς ἔλυον τὰ γομφώματα.","lemmas":"καί δελφίς πηδάω ἐκ ἅλς2 ὁ οὐρά παίω ὁ ναῦς ἐλύω ὁ ."},{"id":507791,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἠκούετό τις καὶ ἀπὸ τῆς ὀρθίου πέτρας τῆς ὑπὲρ τὴν ἄκραν σύριγγος ἦχος·","lemmas":"τις καί ἀπό ὁ ὄρθιος πέτρα ὁ ὑπέρ ὁ ἄκρα σῦριγξ ·"},{"id":507792,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλλὰ οὐκ ἔτερπεν ὡς σύριγξ, ἐφόβει δὲ τοὺς ἀκούοντας ὡς σάλπιγξ.","lemmas":"ἀλλά οὐ τέρπω ὡς , φοβέω δέ ὁ ἀκούω ὡς σάλπιγξ."},{"id":507793,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐταράττοντο οὖν καὶ ἐπὶ τὰ ὅπλα ἔθεον καὶ πολεμίους ἐκάλουν τοὺς οὐ βλεπομένους, ὥστε πάλιν εὔχοντο νύκτα ἐπελθεῖν, ὡς τευξόμενοι σπονδῶν ἐν αὐτῇ.","lemmas":"οὖν καί ἐπί ὁ ὅπλον θέω καί πολέμιος καλέω ὁ οὐ , ὥστε πάλιν εὔχομαι νύξ ἐπέρχομαι, ὡς σπονδή ἐν αὐτός."},{"id":507794,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Συνετὰ μὲν οὖν πᾶσιν ἦν τὰ γινόμενα τοῖς φρονοῦσιν ὀρθῶς ὅτι ἐκ Πανὸς ἦν τὰ φαντάσματα καὶ ἀκούσματα μηνίοντός τι τοῖς ναύταις·","lemmas":"μέν οὖν πᾶς εἰμί ὁ ὁ φρονέω ὀρθός ὅτι2 ἐκ Πάν εἰμί ὁ φάντασμα καί ἄκουσμα τις ὁ ναύτης·"},{"id":507795,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὐκ εἶχον δὲ τὴν αἰτίαν συμβαλεῖν ʽοὐδὲν γὰρ ἱερὸν ἐσεσύλητο Πανόσ̓, ἔστε ἀμφὶ μέσην ἡμέραν ἐς ὕπνον οὐκ ἀθεεὶ τοῦ στρατηγοῦ καταπεσόντος αὐτὸς ὁ Πὰν ὤφθη τοιάδε λέγων“Ὦ πάντων ἀνοσιώτατοι καὶ ἀσεβέστατοι, τί ταῦτα μαινομέναις φρεσὶν ἐτολμήσατε;","lemmas":"οὐ ἔχω δέ ὁ αἰτία συμβάλλω γάρ ἱερόν συλάω , ἔστε ἀμφί μέσος ἡμέρα εἰς ὕπνος οὐ ἀθεεί ὁ στρατηγός καταπίπτω αὐτός ὁ Πάν ὁράω τοιόσδε λέγω “ Ὦ πᾶς ἀνόσιος καί ἀσεβής, τι οὗτος  τολμάω;"},{"id":507796,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πολέμου μὲν τὴν ἀγροικίαν ἐνεπλήσατε τὴν ἐμοὶ φίλην, ἀγέλας δὲ βοῶν καὶ αἰγῶν καὶ ποιμνίων ἀπηλάσατε τὰς ἐμοὶ μελομένας·","lemmas":"πόλεμος μέν ὁ ἀγροικία ὁ φίλος, ἀγέλη δέ καί αἴξ καί  ὁ ·"},{"id":507797,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀπεσπάσατε δὲ βωμῶν παρθένον, ἐξ ἧς Ἔρως μῦθον ποιῆσαι θέλει·","lemmas":"δέ βωμός παρθένος, ἐκ ὅς ἔρως μῦθος ποιέω ἐθέλω·"},{"id":507798,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ οὔτε τὰς Νύμφας ᾐδέσθητε βλεπούσας οὔτε τὸν Πᾶνα ἐμέ.","lemmas":"καί οὔτε ὁ νύμφη βλέπω οὔτε ὁ Πάν ."},{"id":507799,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὔτ̓ οὖν Μήθυμναν ὄψεσθε μετὰ τοιούτων λαφύρων πλέοντες, οὔτε τήνδε φεύξεσθε τὴν σύριγγα τὴν ὑμᾶς ταράξασαν·","lemmas":"οὖν Μήθυμνα μετά τοιοῦτος λάφυρα πλέω, οὔτε ὅδε ὁ σῦριγξ ὁ ·"},{"id":507800,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀλλὰ ὑμᾶς βορὰν ἰχθύων θήσω καταδύσας, εἰ μὴ τὴν ταχίστην καὶ Χλόην ταῖς Νύμφαις ἀποδώσεις καὶ τὰς ἀγέλας Χλόης.","lemmas":"ἀλλά βορά ἰχθύς τίθημι , εἰ μή ὁ ταχύς καί ὁ νύμφη ἀποδίδωμι καί ὁ ἀγέλη Χλόη."},{"id":507801,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀνάστα δὴ καὶ ἐκβίβαζε τὴν κόρην μεθ̓ ὧν εἶπον.","lemmas":"δή καί ὁ κόρη ὅς λέγω."},{"id":507802,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡγήσομαι δὲ ἐγὼ καὶ σοὶ τοῦ πλοῦ κἀκείνῃ τῆς ὁδοῦ.","lemmas":"δέ καί ὁ πλόος ἐκεῖνος ὁ ὁδός."},{"id":507803,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Πάνυ οὖν τεθορυβημένος ὁ Βρύαξις ʽτοῦτο γὰρ ἐκαλεῖτο ὁ στρατηγὸσ̓ ἀναπηδᾷ καὶ τῶν νεῶν καλέσας τοὺς ἡγεμόνας ἐκέλευσε τὴν ταχίστην ἐν τοῖς αἰχμαλώτοις ἀναζητεῖσθαι Χλόην.","lemmas":"πάνυ οὖν θορυβέω ὁ Βρύαξις γάρ καλέω ὁ ἀναπηδάω καί ὁ ναῦς καλέω ὁ ἡγεμονεύς κελεύω ὁ ταχύς ἐν ὁ αἰχμάλωτος ."},{"id":507804,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ δὲ ταχέως καὶ ἀνεῦρον καὶ εἰς ὀφθαλμοὺς ἐκόμισαν·","lemmas":"ὁ δέ ταχύς καί ἀνευρίσκω καί εἰς ὀφθαλμός κομίζω·"},{"id":507805,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐκαθέζετο γὰρ τῆς πίτυος ἐστεφανωμένη.","lemmas":"γάρ ὁ πίτυς ."},{"id":507806,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σύμβολον δὴ καὶ τοῦτο τῆς ἐν τοῖς ὀνείροις ὄψεως ποιούμενος ἐπ̓ αὐτῆς τῆς ναυαρχίδος εἰς τὴν γῆν αὐτὴν κομίζει.","lemmas":"δή καί οὗτος ὁ ἐν ὁ ὄνειρος ὄψις ποιέω αὐτός ὁ ναυαρχίς εἰς ὁ γῆ αὐτός κομίζω."},{"id":507807,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κἀκείνη ἄρτι ἀπεβεβήκει καὶ σύριγγος ἦχος ἀκούεται πάλιν ἐκ τῆς πέτρας, οὐκέτι πολεμικὸς καὶ φοβερός, ἀλλὰ ποιμενικὸς καὶ οἷος εἰς νομὴν ἡγεῖται ποιμνίων.","lemmas":"ἄρτι καί σῦριγξ ἀκούω πάλιν ἐκ ὁ πέτρα, οὐκέτι πολεμικός καί φοβερός, ἀλλά ποιμενικός καί οἷος εἰς νομή ποίμνιον."},{"id":507808,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ τά τε πρόβατα κατὰ τῆς ἀποβάθρας ἐξέτρεχεν ἐξολισθάνοντα τοῖς κέρασι τῶν χηλῶν, καὶ αἱ αἶγες πολὺ θρασύτερον, οἷα καὶ κρημνοβατεῖν εἰθισμέναι.","lemmas":"τε πρόβατον κατά ὁ ἀποβάθρα ἐκτρέχω ὁ κέρας ὁ , καί ὁ αἴξ πολύς θρασύς, οἷος καί ἐθίζω."},{"id":507809,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ταῦτα μὲν περιίσταται κύκλῳ τὴν Χλόην ὥσπερ χορός, σκιρτῶντα καὶ βληχώμενα καὶ ὅμοια χαίρουσιν·","lemmas":"καί οὗτος μέν περιίστημι κύκλος ὁ ὥσπερ χορός, καί καί ὅμοιος χαίρω·"},{"id":507810,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"αἱ δὲ τῶν ἄλλων αἰπόλων αἶγες καὶ τὰ πρόβατα καὶ τὰ βουκόλια κατὰ χώραν ἔμενεν ἐν κοίλῃ νηί, καθάπερ αὐτὰ τοῦ μέλους μὴ καλοῦντος.","lemmas":"ὁ δέ ὁ ἄλλος αἴξ καί ὁ πρόβατον καί ὁ βουκόλιον κατά χώρα μένω ἐν κοῖλος ναῦς, καθά αὐτός ὁ μέλος μή καλέω."},{"id":507811,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Θαύματι δὲ πάντων ἐχομένων καὶ τὸν Πᾶνα εὐφημούντων ὤφθη τούτων ἐν τοῖς στοιχείοις ἀμφοτέροις θαυμασιώτερα.","lemmas":"δέ πᾶς καί ὁ Πάν εὐφημέω ὁράω οὗτος ἐν ὁ στοιχεῖον ἀμφότερος θαυμάσιος."},{"id":507812,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῶν μὲν Μηθυμναίων, πρὶν ἀνασπάσαι τὰς ἀγκύρας, ἔπλεον αἱ νῆες καὶ τῆς ναυαρχίδος ἡγεῖτο δελφὶν πηδῶν ἐξ ἁλός·","lemmas":"ὁ μέν , πρίν ἀνασπάω ὁ ἄγκυρα, πλέω ὁ ναῦς καί ὁ ναυαρχίς  ἐκ ἅλς2·"},{"id":507813,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τῶν δὲ αἰγῶν καὶ τῶν προβάτων ἡγεῖτο σύριγγος ἦχος ἥδιστος, καὶ τὸν συρίττοντα ἔβλεπεν οὐδείς, ὥστε τὰ ποίμνια καὶ αἱ αἶγες προῄεσαν ἅμα καὶ ἐνέμοντο τερπόμεναι τῷ μέλει.","lemmas":"ὁ δέ αἴξ καί ὁ πρόβατον σῦριγξ ἡδύς, καί ὁ  οὐδείς, ὥστε ὁ ποίμνιον καί ὁ αἴξ πρόειμι ἅμα καί νέμω τέρπω τῷ μέλω."},{"id":507814,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δευτέρας που νομῆς καιρὸς ἦν, καὶ ὁ Δάφνις ἀπὸ σκοπῆς τινος μετεώρου θεασάμενος τὰς ἀγέλας καὶ τὴν Χλόην, μέγα βοήσας“ ὦ Νύμφαι καὶ Πὰν” κατέδραμεν εἰς τὸ πεδίον καὶ περιπλακεὶς τῇ Χλόῃ λιποθυμήσας κατέπεσε.","lemmas":"που νομή καιρός εἰμί, καί ὁ Δάφνις ἀπό σκοπή  θεάομαι ὁ ἀγέλη καί ὁ , μέγας βοάω “ ὦ νύμφη καί Πάν ” κατατρέχω εἰς ὁ πεδίον καί ὁ λιποθυμέω καταπίπτω."},{"id":507815,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Μόλις δὲ ἔμβιος ὑπὸ τῆς Χλόης φιλούσης καὶ ταῖς περιβολαῖς θαλπούσης γενόμενος ἐπὶ τὴν συνήθη φηγὸν ἔρχεται·","lemmas":"δέ ὑπό ὁ Χλόη καί ὁ περιβολή θάλπω γίγνομαι ἐπί ὁ συνήθης φηγός ἔρχομαι·"},{"id":507816,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ὑπὸ τῷ στελέχει καθίσας ἐπυνθάνετο πῶς ἀπέδρα τοσούτους πολεμίους.","lemmas":"καί ὑπό τῷ στέλεχος καθίζω πυνθάνομαι πῶς ἀποδιδράσκω τοσοῦτος πολέμιος."},{"id":507817,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Η δὲ αὐτῷ κατέλεξε πάντα, τὸν τῶν αἰγῶν κιττόν, τὸν τῶν προβάτων ὠρυγμόν, τὴν ἐπανθήσασαν τῇ κεφαλῇ πίτυν, τὸ ἐν τῇ γῇ πῦρ, τὸν ἐν τῇ θαλάττῃ κτύπον, τὰ συρίγματα ἀμφότερα, τὸ πολεμικὸν καὶ τὸ εἰρηνικόν, τὴν νύκτα τὴν φοβεράν, καὶ ὅπως αὐτῇ τὴν ὁδὸν ἀγνοούσῃ καθηγήσατο τῆς ὁδοῦ μουσική.","lemmas":"δέ αὐτός καταλέγω πᾶς, ὁ ὁ αἴξ , ὁ ὁ , ὁ ὁ κεφαλή πίτυς, ὁ ἐν ὁ γῆ πῦρ, ὁ ἐν ὁ θάλασσα κτύπος, ὁ σύριγμα ἀμφότερος, ὁ πολεμικός καί ὁ εἰρηνικός, ὁ νύξ ὁ , καί ὅπως αὐτός ὁ ὁδός καθηγέομαι ὁ ὁδός μουσική."},{"id":507818,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Γνωρίσας οὖν ὁ Δάφνις τὰ τῶν Νυμφῶν ὀνείρατα καὶ τὰ τοῦ Πανὸς ἔργα διηγεῖται καὶ αὐτὸς ὅσα εἶδεν, ὅσα ἤκουσεν·","lemmas":"οὖν ὁ Δάφνις ὁ ὁ νύμφη ὄνειρος καί ὁ ὁ Πάν ἔργον διηγέομαι καί αὐτός ὅσος ὁράω, ὅσος ἀκούω·"},{"id":507819,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὅτι μέλλων ἀποθνήσκειν διὰ τὰς Νύμφας ἔζησε.","lemmas":"ὅτι2 μέλλω ἀποθνῄσκω διά ὁ νύμφη ζήω."},{"id":507820,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ τὴν μὲν ἀποπέμπει κομιοῦσαν τοὺς ἀμφὶ τὸν Δρύαντα καὶ Λάμωνα καὶ ὅσα πρέπει θυσίᾳ·","lemmas":"ὁ μέν ἀποπέμπω ὁ ἀμφί ὁ Δρύας καί καί ὅσος πρέπω θυσία·"},{"id":507821,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ ἐν τούτῳ τῶν αἰγῶν τὴν ἀρίστην συλλαβὼν καὶ κιττῷ στεφανώσας, ὥσπερ ὤφθησαν τοῖς πολεμίοις, καὶ γάλα τῶν κεράτων κατασπείσας, ἔθυσέ τε ταῖς Νύμφαις καὶ κρεμάσας ἀπέδειρε καὶ τὸ δέρμα ἀνέθηκεν.","lemmas":"αὐτός δέ ἐν οὗτος ὁ αἴξ ὁ ἄριστος συλλαμβάνω καί στεφανόω, ὥσπερ ὁράω ὁ πολέμιος, καί γάλα ὁ κέρας , τε ὁ νύμφη καί κρεμάννυμι ἀποδέρω καί ὁ δέρμα ἀνατίθημι."},{"id":507822,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤδη δὲ παρόντων τῶν ἀμφὶ τὴν Χλόην, πῦρ ἀνακαύσας καὶ τὰ μὲν ἑψήσας τῶν κρεῶν τὰ δὲ ὀπτήσας ἀπήρξατό τε ταῖς Νύμφαις καὶ κρατῆρα μεστὸν γλεύκους ἐπέσπεισε·","lemmas":"ἤδη δέ πάρειμι ὁ ἀμφί ὁ , πῦρ ἀνακαίω καί ὁ μέν ἕψω ὁ κρέας ὁ δέ ὀπτάω τε ὁ νύμφη καί κρατήρ μεστός ·"},{"id":507823,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐκ φυλλάδος στιβάδας ὑποστορέσας ἐντεῦθεν ἐν τροφῇ ἦν καὶ πότῳ καὶ παιδιᾷ·","lemmas":"καί ἐκ φυλλάς  ἐντεῦθεν ἐν τροφή εἰμί καί πότος καί ·"},{"id":507824,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἅμα τὰς ἀγέλας ἐπεσκόπει, μὴ λύκος ἐμπεσὼν ἔργα ποιήσῃ πολεμίων.","lemmas":"καί ἅμα ὁ ἀγέλη ἐπισκοπέω, μή λύκος ἐμπίπτω ἔργον ποιέω πολέμιος."},{"id":507825,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ᾞσάν τινας καὶ ᾠδὰς εἰς τὰς Νύμφας, παλαιῶν ποιμένων ποιήματα.","lemmas":"τις καί ᾠδή εἰς ὁ νύμφη, παλαιός ποίημα."},{"id":507826,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Νυκτὸς δὲ ἐπελθούσης αὐτοῦ κοιμηθέντες ἐν τῷ ἀγρῷ, τῆς ἐπιούσης τοῦ Πανὸς ἐμνημόνευσαν, καὶ τῶν τράγων τὸν ἀγελάρχην στεφανώσαντες πίτυος προσήγαγον τῇ πίτυι, καὶ ἀποσπείσαντες οἴνου καὶ εὐφημοῦντες τὸν θεὸν ἔθυσαν, ἐκρέμασαν, ἀπέδειραν·","lemmas":"νύξ δέ ἐπέρχομαι αὐτός κοιμάω ἐν ὁ ἀγρός, ὁ ὁ Πάν , καί ὁ τράγος ὁ στεφανόω προσάγω ὁ , καί οἶνος καί εὐφημέω ὁ θύω, κρεμάννυμι, ·"},{"id":507827,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ τὰ μὲν κρέα ὀπτήσαντες καὶ ἑψήσαντες πλησίον ἔθηκαν ἐν τῷ λειμῶνι, ἐν τοῖς φύλλοις·","lemmas":"καί ὁ μέν κρέας ὀπτάω καί ἕψω πλησίος τίθημι ἐν ὁ λειμών, ἐν ὁ φύλλον·"},{"id":507828,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸ δὲ δέρμα κέρασιν αὐτοῖς ἐνέπηξαν τῇ πίτυι πρὸς τῷ ἀγάλματι, ποιμενικὸν ἀνάθημα ποιμενικῷ θεῷ.","lemmas":"ὁ δέ δέρμα κέρας αὐτός ὁ πρός ὁ ἄγαλμα, ἀνάθημα θεός."},{"id":507829,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀπήρξαντο καὶ τῶν κρεῶν, ἀπέσπεισαν καὶ κρατῆρος μείζονος·","lemmas":"καί ὁ κρέας, ἀποσπένδω καί κρατήρ μέγας·"},{"id":507830,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ᾖσεν ἡ Χλόη, ὁ Δάφνις ἐσύρισεν.","lemmas":"ἀείδω ὁ , ὁ Δάφνις ."},{"id":507831,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐπὶ τούτοις κατακλινέντες ἤσθιον·","lemmas":"ἐπί οὗτος κατακλίνω ἐσθίω·"},{"id":507832,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ αὐτοῖς ἐφίσταται Φιλητᾶς ὁ βουκόλος κατὰ τύχην στεφανίσκους τινὰς τῷ Πανὶ κομίζων καὶ βότρυς ἔτι ἐν φύλλοις καὶ κλήμασι·","lemmas":"καί αὐτός ἐφίστημι ὁ βουκόλος κατά τύχη  τῷ Πάν κομίζω καί βότρυς ἔτι ἐν φύλλον καί κλῆμα·"},{"id":507833,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ αὐτῷ τῶν παίδων ὁ νεώτατος εἵπετο Τίτυρος, πυρρὸν παιδίον καὶ γλαυκόν, λευκὸν παιδίον καὶ ἀγέρωχον·","lemmas":"καί αὐτός ὁ παῖς ὁ νέος Τίτυρος, πυρρός παιδίον καί γλαυκός, λευκός παιδίον καί ·"},{"id":507834,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἥλλετο κοῦφα, βαδίζων ὥσπερ ἔριφος.","lemmas":"καί κοῦφος, βαδίζω ὥσπερ ἔριφος."},{"id":507835,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀναπηδήσαντες οὖν συνεστεφάνουν τὸν Πᾶνα καὶ τὰ κλήματα τῆς κόμης τῆς πίτυος ἐξήρτων, καὶ κατακλίναντες πλησίον αὑτῶν συμπότην ἐποιοῦντο.","lemmas":"οὖν ὁ Πάν καί ὁ κλῆμα ὁ κόμη ὁ πίτυς ἐξαρτάω, καί κατακλίνω πλησίος ἑαυτοῦ συμπότης ποιέω."},{"id":507836,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ οἷα δὴ γέροντες ὑποβεβρεγμένοι πρὸς ἀλλήλους πολλὰ ἔλεγον·","lemmas":"καί οἷος δή γέρων πρός ἀλλήλων πολύς λέγω·"},{"id":507837,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὡς ἔνεμον ἡνίκα ἦσαν νέοι, ὡς πολλὰς λῃστῶν καταδρομὰς διέφυγον·","lemmas":"ὡς νέμω ἡνίκα εἰμί νέος, ὡς πολύς λῃστής καταδρομή διαφεύγω·"},{"id":507838,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐσεμνύνετό τις ὡς λύκον ἀποκτείνας, ἄλλος ὡς μόνου τοῦ Πανὸς δεύτερα συρίσας·","lemmas":"τις ὡς ἀποκτείνω, ἄλλος ὡς μόνος ὁ Πάν δεύτερος ·"},{"id":507839,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοῦτο τοῦ Φιλητᾶ τὸ σεμνολόγημα ἦν.","lemmas":"οὗτος ὁ ὁ εἰμί."},{"id":507840,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ οὖν Δάφνις καὶ ἡ Χλόη πάσας δεήσεις προσέφερον μεταδοῦναι καὶ αὐτοῖς τῆς τέχνης, συρίσαι τε ἐν ἑορτῇ θεοῦ σύριγγι χαίροντος.","lemmas":"οὖν Δάφνις καί ὁ πᾶς δέησις προσφέρω μεταδίδωμι καί αὐτός ὁ τέχνη, τε ἐν ἑορτή θεός σῦριγξ χαίρω."},{"id":507841,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐπαγγέλλεται Φιλητᾶς, καίτοι τὸ γῆρας ὡς ἄπνουν μεμψάμενος, καὶ ἔλαβε σύριγγα τὴν τοῦ Δάφνιδος.","lemmas":", ὁ γῆρας ὡς ἀπονέω , καί λαμβάνω σῦριγξ ὁ ὁ Δάφνις."},{"id":507842,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ δὲ ἦν μικρὰ πρὸς μεγάλην τέχνην, οἷα ἐν στόματι παιδὸς ἐμπνεομένη.","lemmas":"ὁ δέ εἰμί μικρός πρός μέγας τέχνη, οἷος ἐν στόμα ."},{"id":507843,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πέμπει οὖν Τίτυρον ἐπὶ τὴν ἑαυτοῦ σύριγγα, τῆς ἐπαύλεως ἀπεχούσης σταδίους δέκα.","lemmas":"πέμπω οὖν ἐπί ὁ ἑαυτοῦ σῦριγξ, ὁ ἔπαυλις ἀπέχω στάδιον δέκα."},{"id":507844,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν οὖν ῥίψας τὸ ἐγκόμβωμα γυμνὸς ὥρμησε τρέχειν, ὥσπερ νεβρός·","lemmas":"μέν οὖν ῥίπτω ὁ γυμνός ὁρμάω τρέχω, ὥσπερ νεβρός·"},{"id":507845,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Λάμων ἐπηγγείλατο αὐτοῖς τὸν περὶ τῆς σύριγγος ἀφηγήσεσθαι μῦθον, ὃν αὐτῷ Σικελὸς ωἰπόλος ᾖσεν ἐπὶ μισθῷ τράγῳ καὶ σύριγγι.","lemmas":"ὁ δέ ἐπαγγέλλω αὐτός ὁ περί ὁ σῦριγξ μῦθος, ὅς αὐτός  ἀείδω ἐπί μισθός τράγος καί σῦριγξ."},{"id":507846,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Αὕτη ἡ σύριγξ τὸ ὄργανον οὐκ ἦν ὄργανον ἀλλὰ παρθένος καλὴ καὶ τὴν φωνὴν μουσική.","lemmas":"“ ὁ σῦριγξ ὁ ὄργανον οὐ εἰμί ἀλλά παρθένος καλός καί ὁ φωνή μουσική."},{"id":507847,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αἶγας ἔνεμεν, Νύμφαις συνέπαιζεν, ᾖδεν οἷον νῦν.","lemmas":", , ἀείδω οἷος νῦν."},{"id":507848,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πὰν ταύτης νεμούσης παιζούσης ᾀδούσης προσελθὼν ἔπειθεν ἐς ὅ τι ἔχρῃζε, καὶ ἐπηγγέλλετο τὰς αἶγας πάσας θήσειν διδυματόκους.","lemmas":"οὗτος  προσέρχομαι πείθω εἰς ὅς χρῄζω, καί ἐπαγγέλλω ὁ αἴξ πᾶς τίθημι ."},{"id":507849,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ δὲ ἐγέλα τὸν ἔρωτα αὐτοῦ, οὐδὲ ἐραστὴν ἔφη δέξεσθαι τὸν μήτε τράγον ὄντα μήτε ἄνθρωπον ὁλόκληρον.","lemmas":"ὁ δέ γελάω ὁ ἔρως αὐτός, οὐδέ φημί ὁ τράγος εἰμί μήτε ἄνθρωπος ὁλόκληρος."},{"id":507850,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁρμᾷ διώκειν ὁ Πὰν πρὸς βίαν·","lemmas":"διώκω ὁ Πάν πρός βία·"},{"id":507851,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ Σύριγξ ἔφευγε καὶ τὸν Πᾶνα καὶ τὴν βίαν·","lemmas":"ὁ φεύγω καί ὁ Πάν καί ὁ βία·"},{"id":507852,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"φεύγουσα κάμνουσα ἐς δόνακας κρύπτεται, εἰς ἕλος ἀφανίζεται.","lemmas":"φεύγω εἰς δόναξ κρύπτω, εἰς ἕλος ἀφανίζω."},{"id":507853,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πὰν τοὺς δόνακας ὀργῇ τεμών, τὴν κόρην οὐχ εὑρών, τὸ πάθος μαθὼν τὸ ὄργανον νοεῖ, τοὺς καλάμους κηρῷ συνδήσας ἀνίσους, καθ̓ ὅ τι καὶ ὁ ἔρως ἄνισος αὐτοῖς·","lemmas":"Πάν ὁ δόναξ ὀργή τέμνω, ὁ κόρη οὐ εὑρίσκω, ὁ πάθος μανθάνω ὁ ὄργανος νοέω, ὁ κάλαμος κηρός συνδέω , ὅς καί ὁ ἔρως ἄνισος αὐτός·"},{"id":507854,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἡ τότε παρθένος καλὴ νῦν ἐστι σύριγξ μουσική.","lemmas":"καί ὁ τότε παρθένος καλός νῦν εἰμί σῦριγξ μουσικός."},{"id":507855,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Ἄρτι ἐπέπαυτο τοῦ μυθολογήματος ὁ Λάμων, καὶ ἐπῄνει Φιλητᾶς αὐτὸν ὡς εἰπόντα μῦθον ᾠδῆς γλυκύτερον, καὶ ὁ Τίτυρος ἐφίσταται τὴν σύριγγα τῷ πατρὶ κομίζων, μέγα ὄργανον καὶ αὐλῶν μεγάλων, καὶ ἵνα κεκήρωτο, χαλκῷ πεποίκιλτο.","lemmas":"” ἄρτι παύω ὁ ὁ , καί  αὐτός ὡς λέγω μῦθος ᾠδή γλυκύς, καί ὁ Τίτυρος ἐφίστημι ὁ σῦριγξ ὁ πατήρ κομίζω, μέγας ὄργανον καί αὐλός μέγας, καί ἵνα κηρόομαι, χαλκός ."},{"id":507856,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἴκασεν ἄν τις εἶναι ταύτην ἐκείνην, ἣν ὁ Πὰν πρώτην ἐπήξατο.","lemmas":"ἄν τις εἰμί οὗτος ἐκεῖνος, ὅς ὁ Πάν πρῶτος πήγνυμι."},{"id":507857,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Διεγερθεὶς οὖν ὁ Φιλητᾶς καὶ καθίσας ἐν καθέδρᾳ ὀρθὸς πρῶτον μὲν ἀπεπειράθη τῶν καλάμων εἰ εὖπνοι·","lemmas":"οὖν ὁ καί καθίζω ἐν καθέδρα ὀρθός πρῶτος μέν ὁ εἰ ·"},{"id":507858,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔπειτα μαθὼν ὡς ἀκώλυτον διατρέχει τὸ πνεῦμα, ἐνέπνει τὸ ἐντεῦθεν πολὺ καὶ νεανικόν.","lemmas":"ἔπειτα μανθάνω ὡς ἀκώλυτος ὁ πνεῦμα, ὁ ἐντεῦθεν πολύς καί νεανικός."},{"id":507859,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αὐλῶν τις ἂν ᾠήθη συναυλούντων ἀκούειν·","lemmas":"τις ἄν  ἀκούω·"},{"id":507860,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοσοῦτον ἤχει τὸ σύριγμα.","lemmas":"ἠχέω ὁ σύριγμα."},{"id":507861,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κατ̓ ὀλίγον δὲ τῆς βίας ἀφαιρῶν εἰς τὸ τερπνότερον μετέβαλλε τὸ μέλος.","lemmas":"ὀλίγος δέ ὁ βία ἀφαιρέω εἰς ὁ μεταβάλλω ὁ μέλος."},{"id":507862,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ πᾶσαν τέχνην ἐπιδεικνύμενος εὐνομίας μουσικῆς ἐσύριττεν οἷον βοῶν ἀγέλῃ πρέπον, οἷον αἰπολίῳ πρόσφορον, οἷον ποίμναις φίλον.","lemmas":"καί πᾶς τέχνη ἐπιδείκνυμι εὐνομία μουσικός οἷος  πρέπω, οἷος πρόσφορος, οἷος ποίμνη φίλος."},{"id":507863,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τερπνὸν ἦν τὸ ποιμνίων, μέγα τὸ βοῶν, ὀξὺ τὸ αἰγῶν·","lemmas":"εἰμί ὁ ποίμνιον, μέγας ὁ , ὀξύς2 ὁ αἴξ·"},{"id":507864,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὅλως πάσας σύριγγας μία σύριγξ ἐμιμήσατο.","lemmas":"ὅλος πᾶς σῦριγξ σῦριγξ μιμέομαι."},{"id":507865,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ μὲν οὖν ἄλλοι σιωπῇ κατέκειντο τερπόμενοι·","lemmas":"μέν οὖν ἄλλος σιωπή κατάκειμαι τέρπω·"},{"id":507866,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δρύας δὲ ἀναστὰς καὶ κελεύσας συρίττειν Διονυσιακὸν μέλος, ἐπιλήνιον αὐτοῖς ὄρχησιν ὠρχήσατο·","lemmas":"Δρύας δέ ἀνίστημι καί κελεύω συρίζω Διονυσιακός μέλος, αὐτός ὄρχησις ὀρχέομαι·"},{"id":507867,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐῴκει ποτὲ μὲν τρυγῶντι, ποτὲ δὲ φέροντι ἀρρίχους, εἶτα πατοῦντι τοὺς βότρυς, εἶτα πληροῦντι τοὺς πίθους, εἶτα πίνοντι τοῦ γλεύκους.","lemmas":"καί ἔοικα ποτε μέν , ποτε δέ φέρω ἄρριχος, εἶτα πατέω ὁ βότρυς, εἶτα ὁ πίθος, εἶτα πίνω ὁ γλεῦκος."},{"id":507868,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ταῦτα πάντα οὕτως εὐσχημόνως ὠρχήσατο Δρύας καὶ ἐναργῶς, ὥστε ἐδόκουν βλέπειν καὶ τὰς ἀμπέλους καὶ τὴν ληνὸν καὶ τοὺς πίθους καὶ ἀληθῶς Δρύαντα πίνοντα.","lemmas":"πᾶς οὕτως εὐσχήμων ὀρχέομαι καί ἐναργής, ὥστε δοκέω βλέπω καί ὁ ἄμπελος καί ὁ καί ὁ πίθος καί ἀληθής Δρύας πίνω."},{"id":507869,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τρίτος δὴ γέρων οὗτος εὐδοκιμήσας ἐπ̓ ὀρχήσει φιλεῖ Χλόην καὶ Δάφνιν·","lemmas":"τρίτος δή γέρων οὗτος εὐδοκιμέω  φιλέω καί Δάφνις·"},{"id":507870,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἱ δὲ μάλα ταχέως ἀναστάντες ὠρχήσαντο τὸν μῦθον τοῦ Λάμωνος.","lemmas":"ὁ δέ μάλα ταχύς ἀνίστημι ὀρχέομαι ὁ μῦθος ὁ ."},{"id":507871,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ Δάφνις Πᾶνα ἐμιμεῖτο, τὴν Σύριγγα Χλόη·","lemmas":"Πάν μιμέομαι, ὁ ·"},{"id":507872,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ μὲν ἱκέτευε πείθων, ἡ δὲ ἀμελοῦσα ἐμειδία·","lemmas":"ὁ μέν ἱκετεύω πείθω, ὁ δέ ·"},{"id":507873,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ μὲν ἐδίωκε καὶ ἐπ̓ ἄκρων τῶν ὀνύχων ἔτρεχε τὰς χηλὰς μιμούμενος, ἡ δὲ ἐνέφαινε τὴν κάμνουσαν ἐν τῇ φυγῇ.","lemmas":"ὁ μέν διώκω καί ἄκρον ὁ  ὁ χηλή , ὁ δέ ἐμφαίνω ὁ κάμνω ἐν ὁ φυγή."},{"id":507874,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔπειτα Χλόη μὲν εἰς τὴν ὕλην ὡς εἰς ἕλος κρύπτεται, Δάφνις δὲ λαβὼν τὴν Φιλητᾶ σύριγγα τὴν μεγάλην ἐσύρισε γοερὸν ὡς ἐρῶν, ἐρωτικὸν ὡς πείθων, ἀνακλητικὸν ὡς ἐπιζητῶν, ὥστε ὁ Φιλητᾶς θαυμάσας φιλεῖ τε ἀναπηδήσας καὶ τὴν σύριγγα χαρίζεται φιλήσας καὶ εὔχεται καὶ Δάφνιν καταλιπεῖν αὐτὴν ὁμοίῳ διαδόχῳ.","lemmas":"ἔπειτα μέν εἰς ὁ ὕλη ὡς εἰς ἕλος κρύπτω, Δάφνις δέ λαμβάνω ὁ σῦριγξ ὁ μέγας  ὡς ἐράω, ἐρωτικός ὡς πείθω, ἀνακλητικός ὡς ἐπιζητέω, ὥστε ὁ  φιλέω τε ἀναπηδάω καί ὁ σῦριγξ χαρίζω φιλέω καί εὔχομαι καί Δάφνις καταλείπω αὐτός ὅμοιος διάδοχος."},{"id":507875,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δὲ τὴν ἰδίαν ἀναθεὶς τῷ Πανὶ τὴν σμικρὰν καὶ φιλήσας ὡς ἐκ φυγῆς ἀληθινῆς εὑρεθεῖσαν τὴν Χλόην ἀπήλαυνε τὴν ἀγέλην συρίττων νυκτὸς ἤδη ἐπιγινομένης·","lemmas":"ὁ δέ ὁ ἴδιος ἀνατίθημι τῷ Πάν ὁ καί φιλέω ὡς ἐκ φυγή ἀληθινός εὑρίσκω ὁ ἀπελαύνω ὁ ἀγέλη νύξ ἤδη ·"},{"id":507876,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀπήλαυνε δὲ καὶ ἡ Χλόη τὴν ποίμνην τῷ μέλει τῆς σύριγγος συνᾴδουσα·","lemmas":"ἀπελαύνω δέ καί ὁ ὁ ποίμνη τῷ μέλω ὁ σῦριγξ ·"},{"id":507877,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ αἵ τε αἶγες πλησίον τῶν προβάτων ᾔεσαν, ὅ τε Δάφνις ἐβάδιζεν ἐγγὺς τῆς Χλόης, ὥστε ἐνέπλησαν ἕως νυκτὸς ἀλλήλους καὶ συνέθεντο θᾶττον τὰς ἀγέλας τῆς ἐπιούσης κατελάσαι·","lemmas":"καί ὁ τε αἴξ πλησίος ὁ πρόβατον εἶμι, ὁ τε Δάφνις βαδίζω ἐγγύς ὁ Χλόη, ὥστε ἐμπίμπλημι ἕως νύξ ἀλλήλων καί ταχύς ὁ ἀγέλη ὁ κατελαύνω·"},{"id":507878,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ οὕτως ἐποίησαν.","lemmas":"καί οὕτως ποιέω."},{"id":507879,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἄρτι γοῦν ἀρχομένης ἡμέρας ἦλθον εἰς τὴν νομήν·","lemmas":"ἄρτι γοῦν ἄρχω ἡμέρα ἔρχομαι εἰς ὁ νομή·"},{"id":507880,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ τὰς Νύμφας προτέρας, εἶτα τὸν Πᾶνα προσαγορεύσαντες, τὸ ἐντεῦθεν ὑπὸ τῇ δρυὶ καθεσθέντες ἐσύριττον·","lemmas":"καί ὁ νύμφη πρότερος, εἶτα ὁ Πάν προσαγορεύω, ὁ ἐντεῦθεν ὑπό ὁ δρῦς καθέζομαι συρίζω·"},{"id":507881,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"εἶτα ἀλλήλους ἐφίλουν, περιέβαλλον, κατεκλίνοντο, καὶ οὐδὲν δράσαντες πλέον ἀνίσταντο.","lemmas":"εἶτα ἀλλήλων φιλέω, περιβάλλω, , καί δράω πολύς ἀνίστημι."},{"id":507882,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐμέλησεν αὐτοῖς καὶ τροφῆς, καὶ ἔπιον οἶνον μίξαντες γάλα.","lemmas":"αὐτός καί τροφή, καί οἶνος μείγνυμι γάλα."},{"id":507883,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ τούτοις ἅπασι θερμότεροι γενόμενοι καὶ θρασύτεροι, πρὸς ἀλλήλους ἤριζον ἔριν ἐρωτικήν, καὶ μετ̓ ὀλίγον εἰς ὅρκων πίστιν προῆλθον.","lemmas":"καί οὗτος ἅπας γίγνομαι καί θρασύς, πρός ἀλλήλων ἐρίζω ἔρις ἐρωτικός, καί ὀλίγος εἰς ὅρκος πίστις προέρχομαι."},{"id":507884,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν δὴ Δάφνις τὸν Πᾶνα ὤμοσεν ἐλθὼν ἐπὶ τὴν πίτυν μὴ ζήσεσθαι μόνος ἄνευ Χλόης μηδὲ μιᾶς χρόνον ἡμέρας·","lemmas":"μέν δή Δάφνις ὁ Πάν ὄμνυμι ἔρχομαι ἐπί ὁ πίτυς μή μόνος ἄνευ Χλόη μηδέ χρόνος ἡμέρα·"},{"id":507885,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ Χλόη τὰς Νύμφας εἰσελθοῦσα εἰς τὸ ἄντρον τὸν αὐτὸν Δάφνιδι ἕξειν καὶ θάνατον καὶ βίον.","lemmas":"ὁ δέ ὁ νύμφη εἰσέρχομαι εἰς ὁ ἄντρον ὁ αὐτός Δάφνις ἔχω καί θάνατος καί βίος."},{"id":507886,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοσοῦτον δὲ ἄρα τῇ Χλόῃ τὸ ἀφελὲς προσῆν ὡς κόρῃ, ὥστε ἐξιοῦσα τοῦ ἄντρου καὶ δεύτερον ἠξίου λαβεῖν ὅρκον παῤ αὐτοῦ“ ὦ Δάφνι” λέγουσα “ θεὸς ὁ Πὰν ἐρωτικός ἐστι καὶ ἄπιστος·","lemmas":"δέ ἄρα ὁ ὁ πρόσειμι ὡς κορέω, ὥστε ὁ ἄντρον καί δεύτερος ἀξιόω λαμβάνω ὅρκος αὐτός “ ὦ Δάφνις ” λέγω  ὁ Πάν ἐρωτικός εἰμί καί ἄπιστος·"},{"id":507887,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἠράσθη μὲν Πίτυος, ἠράσθη δὲ Σύριγγος·","lemmas":"ἐράω μέν , ἐράω δέ ·"},{"id":507888,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"παύεται δὲ οὐδέποτε Δρυάσιν ἐνοχλῶν καὶ Ἐπιμηλίσι Νύμφαις παρέχων πράγματα.","lemmas":"παύω δέ οὐδέποτε ἐνοχλέω καί  παρέχω πρᾶγμα."},{"id":507889,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὗτος μὲν οὖν ἀμεληθεὶς ἐν τοῖς ὅρκοις ἀμελήσει σε κολάσαι, κἂν ἐπὶ πλείονας ἔλθῃς γυναῖκας τῶν ἐν τῇ σύριγγι καλάμων·","lemmas":"μέν οὖν ἐν ὁ ὅρκος ἀμελέω κολάζω, ἐάν ἐπί πολύς ἔρχομαι γυνή ὁ ἐν ὁ σῦριγξ ·"},{"id":507890,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"σὺ δέ μοι τὸ αἰπόλιον τοῦτο ὄμοσον καὶ τὴν αἶγα ἐκείνην, ἥ σε ἀνέθρεψε, μὴ καταλιπεῖν Χλόην, ἔστ̓ ἂν πιστή σοι μένῃ·","lemmas":"σύ δέ ὁ αἰπόλιον οὗτος ὄμνυμι καί ὁ αἴξ ἐκεῖνος, ὁ , μή καταλείπω , ἐάν πιστός2 μένω·"},{"id":507891,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἄδικον δὲ εἰς σὲ καὶ τὰς Νύμφας γενομένην καὶ φεῦγε καὶ μίσει καὶ ἀπόκτεινον ὥσπερ λύκον.","lemmas":"ἄδικος δέ εἰς καί ὁ νύμφη γίγνομαι καί φεύγω καί μῖσος καί ἀποκτείνω ὥσπερ λύκος."},{"id":507892,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Ἥδετο ὁ Δάφνις ἀπιστούμενος καὶ στὰς εἰς μέσον τὸ αἰπόλιον καὶ τῇ μὲν τῶν χειρῶν αἰγὸς τῇ δὲ τράγου λαβόμενος ὤμνυε Χλόην φιλήσειν φιλοῦσαν·","lemmas":"ὁ Δάφνις ἀπιστέω καί ἵστημι εἰς μέσος ὁ αἰπόλιον καί ὁ μέν ὁ χείρ ὁ δέ τράγος λαμβάνω ὄμνυμι  φιλέω·"},{"id":507893,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"κἂν ἕτερον προκρίνῃ Δάφνιδος, ἀντ̓ ἐκείνης αὑτὸν ἀποκτενεῖν.","lemmas":"ἄν ἕτερος Δάφνις, ἐκεῖνος ἑαυτοῦ ."},{"id":507894,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ δὲ ἔχαιρε καὶ ἐπίστευεν ὡς κόρη καὶ νομίζουσα τὰς αἶγας καὶ τὰ πρόβατα ποιμένων καὶ αἰπόλων ἰδίους θεούς.","lemmas":"ὁ δέ καί πιστεύω ὡς κόρη καί νομίζω ὁ αἴξ καί ὁ πρόβατον καί ἴδιος θεός."},{"id":507895,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Μυτιληναῖοι δὲ ὡς ᾔσθοντο τὸν ἐπίπλουν τῶν δέκα νεῶν καί τινες ἐμήνυσαν αὐτοῖς τὴν ἁρπαγὴν ἐλθόντες ἐκ τῶν ἀγρῶν, οὐκ ἀνασχετὸν νομίσαντες ταῦτα ἐκ Μηθυμναίων παθεῖν, ἔγνωσαν καὶ αὐτοὶ τὴν ταχίστην ἐπ̓ αὐτοὺς ὅπλα κινεῖν·","lemmas":"δέ ὡς αἰσθάνομαι ὁ ἐπίπλοος2 ὁ ναῦς καί τις μηνύω αὐτός ὁ ἁρπαγή ἔρχομαι ἐκ ὁ ἀγρός, οὐ ἀνασχετός νομίζω οὗτος ἐκ πάσχω, γιγνώσκω καί αὐτός ὁ ταχύς αὐτός ὅπλον κινέω·"},{"id":507896,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ καταλέξαντες ἀσπίδα τρισχιλίαν καὶ ἵππον πεντακοσίαν ἐξέπέμψαν κατὰ γῆν τὸν στρατηγὸν Ἵππασον, ὀκνοῦντες ἐν ὥρᾳ χειμῶνος τὴν θάλατταν.","lemmas":"καί καταλέγω ἀσπίς καί ἵππος  κατά γῆ ὁ στρατηγός Ἵππασος, ὀκνέω ἐν ὥρα2 χειμών ὁ θάλασσα."},{"id":507897,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δὲ ἐξορμηθεὶς ἀγροὺς μὲν οὐκ ἐλεηλάτει τῶν Μηθυμναίων οὐδὲ ἀγέλας καὶ κτήματα ἥρπαζε γεωργῶν καὶ ποιμένων, λῃστοῦ νομίζων ταῦτα ἔργα μᾶλλον ἢ στρατηγοῦ·","lemmas":"ὁ δέ ἀγρός μέν οὐ λεηλατέω ὁ οὐδέ ἀγέλη καί κτῆμα ἁρπάζω καί ποιμήν, λῃστής νομίζω οὗτος ἔργον μᾶλλον ἤ στρατηγός·"},{"id":507898,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ταχὺ δὲ ἐπὶ τὴν πόλιν αὐτὴν ἦγεν ὡς ἐπιπεσούμενος ἀφρουρήτοις ταῖς πύλαις.","lemmas":"ταχύς δέ ἐπί ὁ πόλις αὐτός ἄγω ὡς  ὁ πύλη."},{"id":507899,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ αὐτῷ σταδίους ὅσον ἑκατὸν ἀπέχοντι κῆρυξ ἀπαντᾷ σπονδὰς κομίζων.","lemmas":"στάδιος ὅσος ἀπέχω κῆρυξ ἀπαντάω σπονδή κομίζω."},{"id":507900,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ γὰρ Μηθυμναῖοι μαθόντες παρὰ τῶν ἑαλωκότων ὡς οὐδὲν ἴσασι Μυτιληναῖοι τῶν γεγενημένων, ἀλλὰ γεωργοὶ καὶ ποιμένες ὑβρίζοντας τοὺς νεανίσκους ταῦτα ἔδρασαν, μετεγίνωσκον μὲν ὀξύτερα τολμήσαντες εἰς γείτονα πόλιν ἢ σωφρονέστερα, σπουδὴν δὲ εἶχον ἀποδόντες πᾶσαν τὴν ἁρπαγὴν ἀδεῶς ἐπιμίγνυσθαι καὶ κατὰ γῆν καὶ κατὰ θάλατταν.","lemmas":"γάρ μανθάνω παρά ὁ ἁλίσκομαι ὡς οἶδα ὁ , ἀλλά γεωργός καί ποιμήν ὑβρίζω ὁ νεανίσκος οὗτος δράω, μέν ὀξύς τολμάω εἰς γείτων πόλις ἤ , σπουδή δέ ἔχω ἀποδίδωμι πᾶς ὁ ἁρπαγή ἀδεής ἐπιμίγνυμι καί κατά γῆ καί κατά θάλασσα."},{"id":507901,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὸν μὲν οὖν κήρυκα τοῖς Μυτιληναίοις ὁ Ἵππασος ἀποστέλλει, καίτοιγε αὐτοκράτωρ στρατηγὸς κεχειροτονημένος·","lemmas":"μέν οὖν κῆρυξ ὁ ὁ Ἵππασος ἀποστέλλω, αὐτοκράτωρ στρατηγός χειροτονέω·"},{"id":507902,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ τῆς Μηθύμνης ὅσον ἀπὸ δέκα σταδίων στρατόπεδον βαλόμενος τὰς ἐκ τῆς πόλεως ἐντολὰς ἀνέμενε.","lemmas":"αὐτός δέ ὁ Μήθυμνα ὅσος ἀπό δέκα στάδιον στρατόπεδον βάλλω ὁ ἐκ ὁ πόλις ἐντολή ἀναμένω."},{"id":507903,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ δύο διαγενομένων ἡμερῶν ἐλθὼν ὁ ἄγγελος τήν τε ἁρπαγὴν ἐκέλευσε κομίσασθαι καὶ ἀδικήσαντα μηδὲν ἀναχωρεῖν οἴκαδε·","lemmas":"καί γε ἡμέρα ἔρχομαι ὁ ἄγγελος ὁ τε ἁρπαγή κελεύω κομίζω καί ἀδικέω ἀναχωρέω οἴκαδε·"},{"id":507904,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πολέμου γὰρ καὶ εἰρήνης ἐν αἱρέσει γενόμενοι, τὴν εἰρήνην εὕρισκον κερδαλεωτέραν.","lemmas":"πόλεμος γάρ καί εἰρήνη ἐν αἵρεσις γίγνομαι, ὁ εἰρήνη κερδαλέος."},{"id":507905,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν δὴ Μηθυμναίων καὶ Μυτιληναίων πόλεμος ἀδόκητον λαβὼν ἀρχὴν καὶ τέλος οὕτω διελύθη.","lemmas":"μέν δή καί πόλεμος ἀδόκητος λαμβάνω ἀρχή καί τέλος οὕτως διαλύω."},{"id":507906,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Γίνεται δὲ χειμὼν Δάφνιδι καὶ Χλόῃ τοῦ πολέμου πικρότερος·","lemmas":"δέ χειμών Δάφνις καί ὁ πόλεμος πικρός·"},{"id":507907,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐξαίφνης γὰρ περιπεσοῦσα χιὼν πολλὴ πάσας μὲν ἀπέκλεισε τὰς ὁδούς, πάντας δὲ κατέκλεισε τοὺς γεωργούς.","lemmas":"ἐξαίφνης γάρ χιών πολύς πᾶς μέν ἀποκλείω ὁ ὁδός, πᾶς δέ κατακλείω ὁ γεωργός."},{"id":507908,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Λάβροι μὲν οἱ χείμαρροι κατέρρεον, ἐπεπήγει δὲ κρύσταλλος·","lemmas":"μέν ὁ καταρρέω, δέ κρύσταλλος·"},{"id":507909,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὰ δένδρα ἐῴκει κατεσκελετευμένοις·","lemmas":"ὁ δένδρον ἔοικα ·"},{"id":507910,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ γῆ πᾶσα ἀφανὴς ἦν ὅτι μὴ περὶ πηγάς που καὶ ῥεύματα.","lemmas":"ὁ γῆ πᾶς ἀφανής εἰμί ὅτι2 μή περί πηγή που καί ῥεῦμα."},{"id":507911,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οὔτ̓ οὖν ἀγέλην τις ἐς νομὴν ἦγεν οὔτε αὐτὸς προῄει τῶν θυρῶν, ἀλλὰ πῦρ καύσαντες μέγα περὶ ᾠδὰς ἀλεκτρυόνων οἱ μὲν λίνον ἔστρεφον, οἱ δὲ αἰγῶν τρίχας ἔπλεκον, οἱ δὲ πάγας ὀρνίθων ἐσοφίζοντο.","lemmas":"οὖν ἀγέλη τις εἰς νομή ἄγω οὔτε αὐτός πρόειμι ὁ θύρα, ἀλλά πῦρ καίω μέγας περί ᾠδή ἀλεκτρυών ὁ μέν λίνος στρέφω, ὁ δέ αἴξ θρίξ , ὁ δέ πάγη ὄρνις ."},{"id":507912,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τότε βοῶν ἐπὶ φάτναις φροντὶς ἦν ἄχυρον ἐσθιόντων, αἰγῶν καὶ προβάτων ἐν τοῖς σηκοῖς φυλλάδας, ὑῶν ἐν τοῖς συφεοῖς ἄκυλον καὶ βαλάνους.","lemmas":"τότε ἐπί φάτνη φροντίς εἰμί ἐσθίω, αἴξ καί πρόβατον ἐν ὁ , ἐν ὁ ἄκυλος καί βάλανος."},{"id":507913,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀναγκαίας οὖν οἰκουρίας ἐπεχούσης ἅπαντας οἱ μὲν ἄλλοι γεωργοὶ καὶ νομεῖς ἔχαιρον πόνων τε ἀπηλλαγμένοι πρὸς ὀλίγον καὶ τροφὰς ἑωθινὰς ἐσθίοντες καὶ καθεύδοντες μακρὸν ὕπνον, ὥστε αὐτοῖς τὸν χειμῶνα δοκεῖν καὶ θέρους καὶ μετοπώρου καὶ ἦρος αὐτοῦ γλυκύτερον.","lemmas":"οὖν οἰκουρία ἐπέχω ἅπας ὁ μέν ἄλλος καί νομεύς χαίρω πόνος τε ἀπαλλάσσω πρός ὀλίγος καί τροφή ἐσθίω καί καθεύδω μακρός ὕπνος, ὥστε αὐτός ὁ χειμών δοκέω καί θέρος καί καί ἔαρ αὐτός γλυκύς."},{"id":507914,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χλόη δὲ καὶ Δάφνις ἐν μνήμῃ γενόμενοι τῶν καταλειφθέντων τερπνῶν, ὡς ἐφίλουν, ὡς περιέβαλλον, ὡς ἅμα τὴν τροφὴν προσεφέροντο, νύκτας τε ἀγρύπνους διῆγον καὶ λυπηρὰς καὶ τὴν ἠρινὴν ὥραν ἀνέμενον ἐκ θανάτου παλιγγενεσίαν.","lemmas":"δέ καί Δάφνις ἐν μνήμη γίγνομαι ὁ , ὡς φιλέω, ὡς , ὡς ἅμα ὁ τροφή προσφέρω, νύξ τε ἄγρυπνος διάγω καί καί ὁ ὥρα2 ἀναμένω ἐκ θάνατος παλιγγενεσία."},{"id":507915,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐλύπει δὲ αὐτοὺς ἢ πήρα τις ἐλθοῦσα εἰς χεῖρας, ἐξ ἧς συνήσθιον, ἢ γαυλὸς ὀφθείς, ἐξ οὗ συνέπιον, ἢ σύριγξ ἀμελῶς ἐρριμμένη, δῶρον ἐρωτικὸν γεγενημένη.","lemmas":"δέ αὐτός ἤ πήρα τις ἔρχομαι εἰς χείρ, ἐκ ὅς , ἤ ὁράω, ἐκ οὗ , ἤ σῦριγξ ἀμελής , δῶρον ἐρωτικός ."},{"id":507916,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εὔχοντο δὴ ταῖς Νύμφαις καὶ τῷ Πανὶ καὶ τούτων αὐτοὺς ἐκλύσασθαι τῶν κακῶν καὶ δεῖξαί ποτε αὐτοῖς καὶ ταῖς ἀγέλαις ἥλιον·","lemmas":"δή ὁ νύμφη καί τῷ Πάν καί οὗτος αὐτός ἐκλύω ὁ κακός καί ποτε αὐτός καί ὁ ἀγέλη ἥλιος·"},{"id":507917,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἅμα τε εὐχόμενοι τέχνην ἐζήτουν, δἰ ἧς ἀλλήλους θεάσονται.","lemmas":"ἅμα τε τέχνη ζητέω, ὅς ἀλλήλων θεάομαι."},{"id":507918,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ μὲν δὴ Χλόη δεινῶς ἄπορος ἦν καὶ ἀμήχανος·","lemmas":"ὁ μέν δή δεινός ἄπορος εἰμί καί ἀμήχανος·"},{"id":507919,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀεὶ γὰρ αὐτῇ συνῆν ἡ δοκοῦσα μήτηρ ἔριά τε ξαίνειν διδάσκουσα καὶ ἀτράκτους στρέφειν καὶ γάμου μνημονεύουσα·","lemmas":"ἀεί γάρ αὐτός σύνειμι ὁ δοκέω μήτηρ τε ξαίνω διδάσκω καί στρέφω καί γάμος ·"},{"id":507920,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δάφνις, οἷα σχολὴν ἄγων καὶ συνετώτερος κόρης, τοιόνδε σόφισμα εὗρεν ἐς θέαν τῆς Χλόης.","lemmas":"ὁ δέ Δάφνις, οἷος σχολή ἄγω καί συνετός κόρη, τοιόσδε σόφισμα εὑρίσκω εἰς θέα ὁ Χλόη."},{"id":507921,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πρὸ τῆς αὐλῆς τοῦ Δρύαντος, ὑπ̓ αὐτῇ τῇ αὐλῇ, μυρρίναι μεγάλαι δύο καὶ κιττὸς ἐπεφύκει·","lemmas":"πρό ὁ αὐλή ὁ Δρύας, αὐτός ὁ αὐλή, μέγας γε καί φύω·"},{"id":507922,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"αἱ μυρρίναι πλησίον ἀλλήλων, ὁ κιττὸς ἀμφοτέρων μέσος, ὥστε ἐφ̓ ἑκατέραν διαθεὶς τοὺς ἀκρεμόνας ὡς ἄμπελος ἄντρου σχῆμα διὰ τῶν φύλλων ἐπαλλαττόντων ἐποίει·","lemmas":"ὁ πλησίος ἀλλήλων, ὁ ἀμφότερος , ὥστε ἑκάτερος ὁ ὡς ἄντρον σχῆμα διά ὁ φύλλον ἐπαλλάσσω ποιέω·"},{"id":507923,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ὁ κόρυμβος πολὺς καὶ μέγας ὅσος βότρυς κλημάτων ἐξεκρέματο.","lemmas":"καί ὁ κόρυμβος πολύς καί μέγας ὅσος βότρυς κλῆμα ."},{"id":507924,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦν οὖν πολὺ πλῆθος περὶ αὐτὸν τῶν χειμερινῶν ὀρνίθων ἀπορίᾳ τῆς ἔξω τροφῆς·","lemmas":"οὖν πολύς πλῆθος περί αὐτός ὁ ὄρνις ἀπορία ὁ ἔξω τροφή·"},{"id":507925,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πολὺς μὲν κόψιχος, πολλὴ δὲ κίχλη, καὶ φάτται καὶ ψᾶρες καὶ ὅσον ἄλλο κιττοφάγον πτερόν.","lemmas":"πολύς μέν , πολύς δέ κίχλη, καί καί ψάρ καί ὅσος ἄλλος πτερόν."},{"id":507926,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τούτων τῶν ὀρνίθων ἐπὶ προφάσει θήρας ἐξώρμησεν ὁ Δάφνις, ἐμπλήσας μὲν τὴν πήραν ὀψημάτων μεμελιτωμένων, κομίζων δὲ ἐς πίστιν ἰξὸν καὶ βρόχους.","lemmas":"οὗτος ὁ ὄρνις ἐπί πρόφασις θήρ ἐξορμάω ὁ Δάφνις, ἐμπίμπλημι μέν ὁ πήρα , κομίζω δέ εἰς πίστις καί ."},{"id":507927,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὸ μὲν οὖν μεταξὺ σταδίων ἦν οὐ πλέον δέκα·","lemmas":"μέν οὖν στάδιον εἰμί οὐ πλέως ·"},{"id":507928,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὔπω δὲ ἡ χιὼν λελυμένη πολὺν αὐτῷ κάματον παρέσχεν·","lemmas":"οὔπω δέ ὁ χιών πολύς αὐτός κάματος παρέχω·"},{"id":507929,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔρωτι δὲ ἄρα πάντα βάσιμα καὶ πῦρ καὶ ὕδωρ καὶ Σκυθικὴ χιών.","lemmas":"ἔρως δέ ἄρα πᾶς βάσιμος καί πῦρ καί ὕδωρ καί Σκυθικός χιών."},{"id":507930,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δρόμῳ οὖν πρὸς τὴν αὐλὴν ἔρχεται καὶ ἀποσεισάμενος τῶν σκελῶν τὴν χιόνα τούς τε βρόχους ἔστησε καὶ τὸν ἰξὸν ῥάβδοις μακραῖς ἐπήλειψε·","lemmas":"Δρόμος οὖν πρός ὁ αὐλή ἔρχομαι καί ὁ ὁ χιών ὁ τε βρόχος ἵστημι καί ὁ  μακρός ·"},{"id":507931,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐκαθέζετο τὸ ἐντεῦθεν ὄρνιθας καὶ τὴν Χλόην μεριμνῶν.","lemmas":"καί ὁ ἐντεῦθεν ὄρνις καί ὁ μεριμνάω."},{"id":507932,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ὄρνιθες μὲν καὶ ἧκον πολλοὶ καὶ ἐλήφθησαν ἱκανοί, ὥστε πράγματα μυρία ἔσχε συλλέγων αὐτοὺς καὶ ἀποκτιννὺς καὶ ἀποδύων τὰ πτερά·","lemmas":"μέν καί ἥκω πολύς καί λαμβάνω ἱκανός, ὥστε πρᾶγμα μυρίος ἔχω συλλέγω αὐτός καί καί ὁ ·"},{"id":507933,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τῆς δὲ αὐλῆς προῆλθεν οὐδείς, οὐκ ἀνήρ, οὐ γύναιον, οὐ κατοικίδιος ὄρνις, ἀλλὰ πάντες τῷ πυρὶ παραμένοντες ἔνδον κατεκέκλειντο, ὥστε πάνυ ἠπορεῖτο ὁ Δάφνις ὡς οὐκ ἐπ̓ αἰσίοις ὄρνισιν ἐλθών·","lemmas":"ὁ δέ αὐλή προέρχομαι οὐδείς, οὐ ἀνήρ, οὐ γύναιον, οὐ κατοικίδιος ὄρνις, ἀλλά πᾶς τῷ πῦρ παραμένω ἔνδον , ὥστε πάνυ ἀπορέω2 ὁ Δάφνις ὡς οὐ αἴσιος ἔρχομαι·"},{"id":507934,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐτόλμα πρόφασιν σκηψάμενος ὤσασθαι διὰ θυρῶν καὶ ἐζήτει πρὸς αὑτὸν ὅ τι λεχθῆναι πιθανώτατον.","lemmas":"καί τολμάω πρόφασις ὠθέω διά θύρα καί ζητέω πρός ἑαυτοῦ ὅς λέγω πιθανός."},{"id":507935,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Πῦρ ἐναυσόμενος ἦλθον.","lemmas":"“  ἔρχομαι."},{"id":507936,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽΜὴ γὰρ οὐκ ἦσαν ἀπὸ σταδίου γείτονες;","lemmas":"ʼ γάρ οὐ εἰμί ἀπό στάδιον γείτων;"},{"id":507937,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽἌρτους αἰτησόμενος ἧκον.","lemmas":"ἥκω."},{"id":507938,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽἈλλ̓ ἡ πήρα μεστὴ τροφῆς.","lemmas":"ὁ πηρός τροφή."},{"id":507939,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽΟἴνου δέομαι.","lemmas":"ʼ δέω."},{"id":507940,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽΚαὶ μὴν χθὲς καὶ πρώην ἐτρύγησας.","lemmas":"ʼ μήν καί πρώην τρυγάω."},{"id":507941,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽΛύκος με ἐδίωκε.","lemmas":"διώκω."},{"id":507942,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽΚαὶ ποῦ τὰ ἴχνη τοῦ λύκου;","lemmas":"ʼ ποῦ ὁ ὁ λύκος;"},{"id":507943,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽΘηράσων ἀφικόμην τοὺς ὄρνιθας.","lemmas":"ʼ ἀφικνέομαι ὁ ὄρνις."},{"id":507944,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽΤί οὖν θηράσας οὐκ ἄπει;","lemmas":"ʼ οὖν οὐ ἄπειμι2;"},{"id":507945,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ʼ ʽΧλόην θεάσασθαι βούλομαι.","lemmas":"ʼ θεάομαι βούλομαι."},{"id":507946,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Πατρὶ δὲ τίς καὶ μητρὶ παρθένου τοῦτο ὁμολογεῖ;","lemmas":"” δέ τις καί μήτηρ παρθένος οὗτος ὁμολογέω;"},{"id":507947,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πταίων δὴ πανταχοῦ “ ἀλλ̓ οὐδὲν” ἔφη “ τούτων ἁπάντων ἀνύποπτον.","lemmas":"δή πανταχοῦ  ” φημί οὗτος ἅπας ."},{"id":507948,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἄμεινον ἄρα σιγᾶν·","lemmas":"ἄρα σιγάω·"},{"id":507949,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χλόην δὲ ἦρος ὄψομαι, ἐπεὶ μὴ εἵμαρτο, ὡς ἔοικε, χειμῶνός με ταύτην ἰδεῖν.","lemmas":"δέ ἦρος ὁράω, ἐπεί μή μείρομαι, ὡς ἔοικα, χειμών οὗτος ὁράω."},{"id":507950,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοιαῦτα δή τινα διανοηθεὶς καὶ σιωπῇ τὰ θηραθέντα συλλαβὼν ὥρμητο ἀπιέναι·","lemmas":"δή τις διανοέομαι καί σιωπή ὁ συλλαμβάνω ὁρμάω ἄπειμι2·"},{"id":507951,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ὥσπερ αὐτὸν οἰκτείραντος τοῦ Ἔρωτος τάδε γίνεται.","lemmas":"καί ὥσπερ αὐτός ὁ ἔρως ὅδε γίγνομαι."},{"id":507952,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Περὶ τράπεζαν εἶχον οἱ ἀμφὶ τὸν Δρύαντα·","lemmas":"περί τράπεζα ἔχω ὁ ἀμφί ὁ Δρύας·"},{"id":507953,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"κρέα διῃρεῖτο, ἄρτοι παρετίθεντο, κρατὴρ ἐκίρνατο.","lemmas":"κρέας διαιρέω, , κρατήρ ."},{"id":507954,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἷς δὴ κύων τῶν προβατευτικῶν ἀμέλειαν φυλάξας, κρέας ἁρπάσας ἔφυγε διὰ θυρῶν.","lemmas":"εἷς δή κύων ὁ ἀμέλεια φυλάσσω, κρέας ἁρπάζω φεύγω διά θύρα."},{"id":507955,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλγήσας ὁ Δρύας ʽκαὶ γὰρ ἦν ἐκείνου μοῖρἀ ξύλον ἀράμενος ἐδίωκε κατ̓ ἴχνος ὥσπερ κύων·","lemmas":"ὁ  γάρ εἰμί ἐκεῖνος ξύλον αἴρω διώκω  ὥσπερ κύων·"},{"id":507956,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"διώκων δὲ κατὰ τὸν κιττὸν γενόμενος ὁρᾷ τὸν Δάφνιν ἀνατεθειμένον ἐπὶ τοὺς ὤμους τὴν ἄγραν καὶ ἀποσοβεῖν ἐγνωκότα.","lemmas":"διώκω δέ κατά ὁ γίγνομαι ὁράω ὁ Δάφνις ἐπί ὁ ὦμος ὁ ἄγρα καί γιγνώσκω."},{"id":507957,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κρέως μὲν οὖν καὶ κυνὸς αὐτίκα ἐπελάθετο, μέγα δὲ βοήσας “ χαῖρε, ὦ παῖ” περιεπλέκετο καὶ κατεφίλει καὶ ἦγεν ἔσω λαβόμενος.","lemmas":"μέν οὖν καί αὐτίκα ἐπιλανθάνομαι, μέγας δέ βοάω χαίρω, ὦ παῖς ” καί καταφιλέω καί ἄγω εἴσω ."},{"id":507958,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Μικροῦ μὲν οὖν ἰδόντες ἀλλήλους εἰς τὴν γῆν κατερρύησαν·","lemmas":"μέν οὖν ὁράω ἀλλήλων εἰς ὁ γῆ ·"},{"id":507959,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"μεῖναι δὲ καρτερήσαντες ὀρθοὶ προσηγόρευσάν τε καὶ κατεφίλησαν·","lemmas":"μένω δέ ὀρθός προσαγορεύω τε καί ·"},{"id":507960,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ τοῦτο οἱονεὶ ἔρεισμα αὐτοῖς τοῦ μὴ πεσεῖν ἐγένετο.","lemmas":"καί οὗτος ἔρεισμα αὐτός ὁ μή πίπτω γίγνομαι."},{"id":507961,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τυχὼν οὖν ὁ Δάφνις παῤ ἐλπίδας καὶ φιλήματος καὶ Χλόης τοῦ τε πυρὸς ἐκαθέσθη πλησίον καὶ ἐπὶ τὴν τράπεζαν ἀπὸ τῶν ὤμων τὰς φάττας ἀπεφορτίσατο καὶ τοὺς κοψίχους, καὶ διηγεῖτο πῶς ἀσχάλλων πρὸς τὴν οἰκουρίαν ὥρμησε πρὸς ἄγραν, καὶ ὅπως τὰ μὲν αὐτῶν βρόχοις τὰ δὲ ἰξῷ λάβοι τῶν μύρτων καὶ τοῦ κιττοῦ γλιχόμενα.","lemmas":"οὖν ὁ Δάφνις ἐλπίς καί φίλημα καί ὁ τε πῦρ πλησίος καί ἐπί ὁ τράπεζα ἀπό ὁ ὦμος ὁ φάσσα ἀποφορτίζομαι καί ὁ , καί διηγέομαι πῶς ἀσχαλάω πρός ὁ οἰκουρία ὁρμάω πρός ἄγρα, καί ὅπως ὁ μέν αὐτός βρόχος ὁ δέ λαμβάνω ὁ μύρτον καί ὁ κισσός ."},{"id":507962,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ δὲ ἐπῄνουν τὸ ἐνεργὸν καὶ ἐκέλευον ἐσθίειν ὧν ὁ κύων κατέλιπεν, ἐκέλευον δὲ καὶ τῇ Χλόῃ πιεῖν ἐγχέαι.","lemmas":"ὁ δέ ἐπαινέω ὁ ἐνεργός καί κελεύω ἐσθίω ὅς ὁ κύων καταλείπω, κελεύω δέ καί ὁ πίνω ἐγχέω."},{"id":507963,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἣ χαίρουσα τοῖς τε ἄλλοις ὤρεξε καὶ Δάφνιδι μετὰ τοὺς ἄλλους·","lemmas":"καί ὁ χαίρω ὁ τε ὀρέγω καί Δάφνις μετά ὁ ἄλλος·"},{"id":507964,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐσκήπτετο γὰρ ὀργίζεσθαι, διότι ἐλθὼν ἔμελλεν ἀποτρέχειν οὐκ ἰδών·","lemmas":"σκήπτω γάρ ὀργίζω, διότι ἔρχομαι μέλλω ἀποτρέχω οὐ ὁράω·"},{"id":507965,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὅμως μέντοι πρὶν προσενεγκεῖν ἀπέπιεν, εἶθ̓ οὕτως ἔδωκεν.","lemmas":"ὅμως μέντοι πρίν , οὕτως δίδωμι."},{"id":507966,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δέ, καίτοι διψῶν, βραδέως ἔπινε, παρέχων ἑαυτῷ διὰ τῆς βραδυτῆτος μακροτέραν ἡδονήν.","lemmas":"ὁ δέ, καίτοι διψάω, βραδύς πίνω, παρέχω ἑαυτοῦ διά ὁ βραδυτής μακρός ἡδονή."},{"id":507967,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ μὲν δὴ τράπεζα ταχέως ἐγένετο κενὴ ἄρτων καὶ κρεῶν·","lemmas":"ὁ μέν δή τράπεζα ταχύς γίγνομαι  καί κρέας·"},{"id":507968,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καθήμενοι δὲ περὶ τῆς Μυρτάλης καὶ τοῦ Λάμωνος ἐπυνθάνοντο καὶ εὐδαιμόνιζον αὐτοὺς τοιούτου γηροτρόφου εὐτυχήσαντας.","lemmas":"δέ περί ὁ καί ὁ πυνθάνομαι καί εὐδαιμονίζω αὐτός τοιοῦτος εὐτυχέω."},{"id":507969,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ τοῖς ἐπαίνοις μὲν ἥδετο Χλόης ἀκροωμένης·","lemmas":"καί ὁ ἔπαινος μέν ἥδομαι Χλόη ·"},{"id":507970,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὅτε δὲ κατεῖχον αὐτόν, ὡς θύσοντες Διονύσῳ τῆς ἐπιούσης ἡμέρας, μικροῦ δεῖν ὑφ̓ ἡδονῆς ἐκείνους ἀντὶ τοῦ Διονύσου προσεκύνησεν.","lemmas":"ὅτε δέ κατέχω αὐτός, ὡς Διόνυσος ὁ ἡμέρα, μικρός δέω ἡδονή ἐκεῖνος ἀντί ὁ Διόνυσος προσκυνέω."},{"id":507971,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αὐτίκα οὖν ἐκ τῆς πήρας προυκόμιζε μελιτώματα πολλὰ καὶ τοὺς θηραθέντας δὲ τῶν ὀρνίθων·","lemmas":"αὐτίκα οὖν ἐκ ὁ πήρα  πολύς καί ὁ δέ ὁ ὄρνις·"},{"id":507972,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ τούτους ἐς τράπεζαν νυκτερινὴν ηὐτρέπιζον.","lemmas":"καί οὗτος εἰς τράπεζα νυκτερινός ."},{"id":507973,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δεύτερος κρατὴρ ἵστατο καὶ δεύτερον πῦρ ἀνεκάετο.","lemmas":"δεύτερος κρατήρ ἵστημι καί δεύτερος πῦρ ."},{"id":507974,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ταχὺ μάλα νυκτὸς γενομένης, δευτέρας τραπέζης ἐνεφοροῦντο, μεθ̓ ἣν τὰ μὲν μυθολογήσαντες τὰ δὲ ᾅσαντες εἰς ὕπνον ἐχώρουν, Χλόη μετὰ τῆς μητρός, Δρύας ἅμα Δάφνιδι.","lemmas":"ταχύς μάλα νύξ γίγνομαι, δεύτερος τράπεζα ἐμφορέω, ὅς ὁ μέν ὁ δέ εἰς ὕπνος χωρέω, μετά ὁ μήτηρ, Δρύας ἅμα Δάφνις."},{"id":507975,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χλόῃ μὲν οὖν οὐδὲν χρηστὸν ἦν ὅτι μὴ τῆς ἐπιούσης ἡμέρας ὀφθησόμενος ὁ Δάφνις·","lemmas":"μέν οὖν χρηστός εἰμί ὅτι2 μή ὁ ἡμέρα ὁ Δάφνις·"},{"id":507976,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δάφνις δὲ κενὴν τέρψιν ἐτέρπετο·","lemmas":"Δάφνις δέ κενός τέρψις τέρπω·"},{"id":507977,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τερπνὸν γὰρ ἐνόμιζε καὶ πατρὶ συγκοιμηθῆναι Χλόης·","lemmas":"τερπνός γάρ νομίζω καί πατήρ συγκοιμάομαι Χλόη·"},{"id":507978,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὥστε καὶ περιέβαλλεν αὐτὸν καὶ κατεφίλει πολλάκις, ταῦτα πάντα ποιεῖν Χλόην ὀνειροπολούμενος.","lemmas":"ὥστε καί περιβάλλω αὐτός καί καταφιλέω πολλάκις, οὗτος πᾶς ποιέω ὀνειροπολέω."},{"id":507979,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὡς δὲ ἐγένετο ἡμέρα, κρύος μὲν ἦν ἐξαίσιον καὶ αὖρα βόρειος ἀπέκαε πάντα.","lemmas":"ὡς δέ γίγνομαι ἡμέρα, κρύος μέν εἰμί ἐξαίσιος καί βόρειος πᾶς."},{"id":507980,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ δὲ ἀναστάντες θύουσι τῷ Διονύσῳ κριὸν ἐνιαύσιον καὶ πῦρ ἀνακαύσαντες μέγα παρεσκευάζοντο τροφήν.","lemmas":"ὁ δέ ἀνίστημι θύω τῷ Διόνυσος κριός ἐνιαύσιος καί πῦρ ἀνακαίω μέγας παρασκευάζω τροφή."},{"id":507981,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῆς οὖν Νάπης ἀρτοποιούσης καὶ τοῦ Δρύαντος τὸν κριὸν ἕψοντος, σχολῆς ὁ Δάφνις καὶ ἡ Χλόη λαβόμενοι προῆλθον τῆς αὐλῆς ἵνα ὁ κιττός·","lemmas":"οὖν  καί ὁ Δρύας ὁ κριός ἕψω, σχολή ὁ Δάφνις καί ὁ  προέρχομαι ὁ αὐλή ἵνα ὁ κισσός·"},{"id":507982,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ πάλιν βρόχους στήσαντες καὶ ἰξὸν ἐπαλείψαντες ἐθήρων πλῆθος οὐκ ὀλίγον ὀρνίθων.","lemmas":"καί πάλιν βρόχος ἵστημι καί ἰξός  πλῆθος ὀλίγος ὄρνις."},{"id":507983,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦν δ̓ αὐτοῖς καὶ φιλημάτων ἀπόλαυσις συνεχὴς καὶ λόγων ὁμιλία τερπνή.","lemmas":"αὐτός καί φίλημα ἀπόλαυσις συνεχής καί λόγος ὁμιλία τερπνός."},{"id":507984,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Διὰ σὲ ἦλθον, Χλόη.","lemmas":"“ διά ἔρχομαι, ."},{"id":507985,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"”“ Οἶδα, Δάφνι.","lemmas":"” “ οἶδα, Δάφνις."},{"id":507986,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"”“ Διὰ σὲ ἀπολλύω τοὺς ἀθλίους κοψίχους.","lemmas":"“ διά ἀπόλλυμι ὁ ἄθλιος ."},{"id":507987,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"”“ Τί οὖν σοι γένωμαι;","lemmas":"“ οὖν γίγνομαι;"},{"id":507988,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"”“ Μέμνησό μου.","lemmas":"“ ."},{"id":507989,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"”“ Μνημονεύω, νὴ τὰς Νύμφας, ἃς ὤμοσά ποτε εἰς ἐκεῖνο τὸ ἄντρον, εἰς ὃ ἥξομεν εὐθύς, ἂν ἡ χιὼν τακῇ.","lemmas":"” “ , ὁ νύμφη, ὅς ποτε εἰς ἐκεῖνος ὁ ἄντρον, εἰς ὅς ἥκω εὐθύς, ἐάν ὁ χιών ."},{"id":507990,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"”“ Ἀλλὰ πολλή ἐστι, Χλόη, καὶ δέδοικα μὴ ἐγὼ πρὸ ταύτης τακῶ.","lemmas":"“ ἀλλά πολύς εἰμί, , καί δείδω μή πρό οὗτος ."},{"id":507991,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” “ Θάρρει, Δάφνι, θερμός ἐστιν ὁ ἥλιος.","lemmas":"” , Δάφνις, θέρμος εἰμί ὁ ἥλιος."},{"id":507992,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"”“ Εἰ γὰρ οὕτως γένοιτο.","lemmas":"“ γάρ οὕτως γίγνομαι."},{"id":507993,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χλόη, θερμός, ὡς τὸ κᾶον πῦρ τὴν καρδίαν τὴν ἐμήν.","lemmas":", θέρμος, ὡς ὁ πῦρ ὁ καρδία ὁ ἐμός."},{"id":507994,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” “ Παίζεις ἀπατῶν με.","lemmas":"”  ἀπατάω ."},{"id":507995,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"”“ Οὐ μὰ τὰς αἶγας, ἃς σύ με ἐκέλευες ὀμνύειν.","lemmas":"“ οὐ ὁ αἴξ, ὅς σύ κελεύω ὄμνυμι."},{"id":507996,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοιαῦτα ἀντιφωνήσασα πρὸς τὸν Δάφνιν ἡ Χλόη καθάπερ ἠχώ, καλούντων αὐτοὺς τῶν περὶ τὴν Νάπην εἰσέδραμον, πολὺ περιττοτέραν τῆς χθιζῆς θήραν κομίζοντες·","lemmas":"”  πρός ὁ Δάφνις ὁ καθά ἠχώ, καλέω αὐτός ὁ περί ὁ εἰστρέχω, πολύς ὁ θήρα κομίζω·"},{"id":507997,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἀπαρξάμενοι τῷ Διονύσῳ κρατῆρος ἤσθιον κιττῷ τὰς κεφαλὰς ἐστεφανωμένοι.","lemmas":"καί τῷ Διόνυσος κρατήρ ἐσθίω ὁ κεφαλή στεφανόω."},{"id":507998,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἐπεὶ καιρὸς ἦν, ἰακχάσαντες καὶ εὐάσαντες προύπεμπον τὸν Δάφνιν, πλήσαντες αὐτοῦ τὴν πήραν κρεῶν καὶ ἄρτων.","lemmas":"καί καιρός εἰμί, καί προπέμπω ὁ Δάφνις, πίμπλημι αὐτός ὁ πήρα κρέας καί ."},{"id":507999,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔδωκαν δὲ καὶ τὰς φάττας καὶ τὰς κίχλας Λάμωνι καὶ Μυρτάλῃ κομίζειν, ὡς αὐτοὶ θηράσοντες ἄλλας, ἔστ̓ ἂν ὁ χειμὼν μένῃ καὶ ὁ κιττὸς μὴ λείπῃ.","lemmas":"δέ καί ὁ φάσσα καί ὁ κίχλη καί κομίζω, ὡς αὐτός ἄλλος, ἄν ὁ χειμών μένω καί ὁ μή ."},{"id":508000,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δὲ ἀπῄει, φιλήσας αὐτοὺς προτέρους Χλόης, ἵνα τὸ ἐκείνης φίλημα καθαρὸν μείνῃ.","lemmas":"ὁ δέ ἄπειμι2, φιλέω αὐτός πρότερος , ἵνα ὁ ἐκεῖνος φίλημα καθαρός ."},{"id":508001,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἄλλας δὲ πολλὰς ἦλθεν ὁδοὺς ἐπ̓ ἄλλαις τέχναις, ὥστε μὴ παντάπασιν αὐτοῖς γενέσθαι τὸν χειμῶνα ἀνέραστον.","lemmas":"καί ἄλλος δέ πολύς ἔρχομαι ὁδός ἄλλος τέχνη, ὥστε μή παντάπασι αὐτός γίγνομαι ὁ χειμών ."},{"id":508002,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤδη δὲ ἦρος ἀρχομένου καὶ τῆς μὲν χιόνος λυομένης, τῆς δὲ γῆς γυμνουμένης καὶ τῆς πόας ὑπανθούσης οἵ τε ἄλλοι νομεῖς ἦγον τὰς ἀγέλας εἰς νομὴν καὶ πρὸ τῶν ἄλλων Χλόη καὶ Δάφνις, οἷα μείζονι δουλεύοντες ποιμένι.","lemmas":"ἤδη δέ ἦρος ἄρχω καί ὁ μέν χιών , ὁ δέ γῆ καί ὁ πόα ὁ τε  ἄγω ὁ ἀγέλη εἰς νομή καί πρό ὁ ἄλλος καί Δάφνις, μέγας δουλεύω ποιμήν."},{"id":508003,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εὐθὺς οὖν δρόμος ἦν ἐπὶ τὰς Νύμφας καὶ τὸ ἄντρον, ἐντεῦθεν ἐπὶ τὸν Πᾶνα καὶ τὴν πίτυν, εἶτα ἐπὶ τὴν δρῦν, ὑφ̓ ἣν καθίζοντες καὶ τὰς ἀγέλας ἔνεμον καὶ ἀλλήλους κατεφίλουν.","lemmas":"εὐθύς οὖν δρόμος εἰμί ἐπί ὁ νύμφη καί ὁ ἄντρον, ἐντεῦθεν ἐπί ὁ Πάν καί ὁ πίτυς, εἶτα ἐπί ὁ δρῦς, ὅς καθίζω καί ὁ ἀγέλη νέμω καί ἀλλήλων καταφιλέω."},{"id":508004,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀνεζήτησαν δὲ καὶ ἄνθη στεφανῶσαι θέλοντες τοὺς θεούς·","lemmas":"δέ καί ἄνθος στεφανόω ἐθέλω ὁ θεός·"},{"id":508005,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὰ δὲ ἄρτι ὁ ζέφυρος τρέφων καὶ ὁ ἥλιος θερμαίνων ἐξῆγεν·","lemmas":"δέ ἄρτι ὁ τρέφω καί ὁ ἥλιος θερμαίνω ἐξάγω·"},{"id":508006,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὅμως δὲ εὑρέθη καὶ ἴα καὶ νάρκισσος καὶ ἀναγαλλὶς καὶ ὅσα ἦρος πρωτοφορήματα.","lemmas":"ὅμως δέ εὑρίσκω καί καί καί καί ὅσος ἔαρ ."},{"id":508007,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ μὲν οὖν Χλόη καὶ ὁ Δάφνις ἀπὸ αἰγῶν καὶ ἀπὸ οἰῶν τινων γάλα νέον καὶ τοῦτο στεφανοῦντες τὰ ἀγάλματα κατέσπεισαν.","lemmas":"ὁ μέν οὖν καί ὁ Δάφνις ἀπό αἴξ καί ἀπό ὄις γάλα νέος καί οὗτος στεφανόω ὁ ἄγαλμα κατασπένδω."},{"id":508008,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀπήρξαντο καὶ σύριγγος, καθάπερ τὰς ἀηδόνας ἐς τὴν μουσικὴν ἐρεθίζοντες·","lemmas":"καί σῦριγξ, καθά ὁ ἀηδών εἰς ὁ μουσικός ἐρεθίζω·"},{"id":508009,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"αἱ δ̓ ὑπεφθέγγοντο ἐν ταῖς λόχμαις καὶ τὸν Ἴτυν κατ̓ ὀλίγον ἠκρίβουν, ὥσπερ ἀναμιμνησκόμεναι τῆς ᾠδῆς ἐκ μακρᾶς σιωπῆς.","lemmas":"ὁ  ἐν ὁ λόχμη καί ὁ Ἴτυς ὀλίγος , ὥσπερ ὁ ᾠδή ἐκ μακρός σιωπή."},{"id":508010,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐβληχήσατό που καὶ ποίμνιον·","lemmas":"που καί ποίμνιος·"},{"id":508011,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐσκίρτησάν που καὶ ἄρνες καὶ ταῖς μητράσιν ὑποκλάσαντες τὴν θηλὴν ἔσπασαν·","lemmas":"που καί καί ὁ μήτηρ ὁ θηλή σπάω·"},{"id":508012,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὰς δὲ μήπω τετοκυίας οἱ κριοὶ καταδιώκοντες καὶ κάτω στήσαντες ἔβαινον ἄλλος ἄλλην.","lemmas":"ὁ δέ μήπω τίκτω ὁ κριός καταδιώκω καί κάτω ἵστημι βαίνω ἄλλος ἄλλος."},{"id":508013,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐγίνοντο καὶ τράγων διώγματα καὶ ἐς τὰς αἶγας ἐρωτικώτερα πηδήματα, καὶ ἐμάχοντο περὶ τῶν αἰγῶν·","lemmas":"καί τράγω δίωγμα καί εἰς ὁ αἴξ πήδημα, καί μάχομαι περί ὁ αἴξ·"},{"id":508014,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἕκαστος εἶχεν ἰδίας καὶ ἐφύλαττε μή τις αὐτὰς μοιχεύσῃ λαθών.","lemmas":"καί ἕκαστος ἔχω ἴδιος καί φυλάσσω μή τις αὐτός μοιχεύω λανθάνω."},{"id":508015,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ γέροντας ὁρῶντας ἐξώρμησεν ἂν εἰς ἀφροδίτην τὰ τοιαῦτα θεάματα·","lemmas":"καί γέρων ὁράω ἐξορμάω ἄν εἰς Ἀφροδίτη ὁ τοιοῦτος θέαμα·"},{"id":508016,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἱ δὲ καὶ νέοι καὶ σφριγῶντες καὶ πολὺν ἤδη χρόνον ἔρωτα ζητοῦντες ἐξεκάοντο πρὸς τὰ ἀκούσματα καὶ ἐτήκοντο πρὸς τὰ θεάματα καὶ ἐζήτουν καὶ αὐτοὶ περιττότερόν τι φιλήματος καὶ περιβολῆς, μάλιστα δὲ ὁ Δάφνις.","lemmas":"ὁ δέ καί νέος καί σφριγάω καί πολύς ἤδη χρόνος ἔρως ζητέω πρός ὁ ἄκουσμα καί πρός ὁ θέαμα καί ζητέω καί αὐτός τις φίλημα καί περιβολή, μάλιστα δέ ὁ Δάφνις."},{"id":508017,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἷα γοῦν ἐνηβήσας τῇ κατὰ τὸν χειμῶνα οἰκουρίᾳ καὶ εὐσχολίᾳ πρός τε τὰ φιλήματα ὤργα καὶ πρὸς τὰς περιβολὰς ἐσκιτάλιζε καὶ ἦν ἐς πᾶν ἔργον περιεργότερος καὶ θρασύτερος.","lemmas":"γοῦν ὁ κατά ὁ χειμών καί πρός τε ὁ φίλημα καί πρός ὁ περιβολή καί εἰμί εἰς πᾶς ἔργον καί θρασύς."},{"id":508018,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤτει δὴ τὴν Χλόην χαρίσασθαί οἱ πᾶν ὅσον βούλεται καὶ γυμνὴν γυμνῷ συγκατακλινῆναι μακρότερον ἢ πρόσθεν εἰώθεσαν·","lemmas":"δή ὁ  ὁ πᾶς ὅσος βούλομαι καί γυμνός  ἤ πρόσθεν εἴωθα·"},{"id":508019,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοῦτο γὰρ λείπειν τοῖς Φιλητᾶ παιδεύμασιν, ἵνα δὴ γένηται τὸ μόνον ἔρωτα παῦον φάρμακον.","lemmas":"οὗτος γάρ λείπω ὁ παίδευμα, ἵνα δή γίγνομαι ὁ μόνος ἔρως φάρμακον."},{"id":508020,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῆς δὲ πυνθανομένης τί πλέον ἐστὶ φιλήματος καὶ περιβολῆς καὶ αὐτῆς κατακλίσεως καὶ τί ἔγνωκε δρᾶσαι γυμνὸς γυμνῇ συγκατακλινείς,“ τοῦτο” εἶπεν “ ὃ οἱ κριοὶ ποιοῦσι τὰς οἶς καὶ οἱ τράγοι τὰς αἶγας.","lemmas":"ὁ δέ τι πολύς εἰμί φίλημα καί περιβολή καί αὐτός κατάκλισις καί τι γιγνώσκω δράω γυμνός , “ οὗτος ” λέγω ὅς ὁ κριός ποιέω ὁ ὄϊς καί ὁ τράγος ὁ αἴξ."},{"id":508021,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁρᾷς ὡς μετὰ τοῦτο τὸ ἔργον οὔτε ἐκεῖναι φεύγουσιν ἔτι αὐτοὺς οὔτε ἐκεῖνοι κάμνουσι διώκοντες, ἀλλ̓ ὥσπερ κοινῆς λοιπὸν ἀπολαύσαντες ἡδονῆς συννέμονται;","lemmas":"ὁράω ὡς μετά οὗτος ὁ ἔργον οὔτε ἐκεῖνος φεύγω ἔτι αὐτός οὔτε ἐκεῖνος κάμνω διώκω, ὥσπερ κοινός λοιπός ἀπολαύω ἡδονή ;"},{"id":508022,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Γλυκύ τι, ὡς ἔοικεν, ἐστὶ τὸ ἔργον καὶ νικᾷ τὸ ἔρωτος πικρόν.","lemmas":"τι, ὡς ἔοικα, εἰμί ὁ ἔργον καί νικάω ὁ πικρός."},{"id":508023,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” “ Εἶτα οὐχ ὁρᾷς, ὦ Δάφνι, τὰς αἶγας καὶ τοὺς τράγους καὶ τοὺς κριοὺς καὶ τὰς οἶς ὡς ὀρθοὶ μὲν ἐκεῖνοι δρῶσιν, ὀρθαὶ δὲ ἐκεῖναι πάσχουσιν, οἱ μὲν ἐπιπηδήσαντες, αἱ δὲ κατανωτισάμεναι;","lemmas":"εἶτα οὐ ὁράω, ὦ Δάφνις, ὁ αἴξ καί ὁ τράγος καί ὁ κριός καί ὁ ὡς ὀρθός μέν ἐκεῖνος δράω, ὀρθός δέ ἐκεῖνος πάσχω, ὁ μέν ἐπιπηδάω, ὁ δέ ;"},{"id":508024,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σὺ δέ με ἀξιοῖς συγκατακλινῆναι καὶ ταῦτα γυμνήν;","lemmas":"δέ ἀξιόω καί οὗτος γυμνός;"},{"id":508025,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καίτοιγε ἐκεῖναι πόσον ἐκδεδυμένης ἐμοῦ λασιώτεραι;","lemmas":"ποσός ἐγώ ;"},{"id":508026,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Πείθεται Δάφνις καὶ συγκατακλινεὶς αὐτῇ πολὺν χρόνον ἔκειτο καὶ οὐδὲν ὧν ἕνεκα ὤργα ποιεῖν ἐπιστάμενος ἀνίστησιν αὐτὴν καὶ κατόπιν περιεφύετο μιμούμενος τοὺς τράγους.","lemmas":"Δάφνις καί αὐτός πολύς χρόνος κεῖμαι καί οὐδείς ὅς ἕνεκα ποιέω ἐφίστημι αὐτός καί κατόπιν  ὁ τράγος."},{"id":508027,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πολὺ δὲ μᾶλλον ἀπορηθείς, καθίσας ἔκλαεν εἰ καὶ κριῶν ἀμαθέστερος εἰς τὰ ἔρωτος ἔργα.","lemmas":"δέ μᾶλλον , καθίζω εἰ καί ἀμαθής εἰς ὁ ἔρως ἔργον."},{"id":508028,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦν δέ τις αὐτῷ γείτων, γεωργὸς γῆς ἰδίας, Χρῶμις τοὔνομα, παρηβῶν ἤδη τὸ σῶμα.","lemmas":"δέ τις αὐτός γείτων, γεωργός γῆ ἴδιος, ὄνομα, ἤδη ὁ σῶμα."},{"id":508029,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τούτῳ γύναιον ἦν ἐπακτὸν ἐξ ἄστεος, νέον καὶ ὡραῖον καὶ ἀγροικίας ἁβρότερον·","lemmas":"οὗτος γύναιος εἰμί ἐπακτός ἐκ ἄστυ, νέος καί ὡραῖος καί ἀγροικία ·"},{"id":508030,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τούτῳ Λυκαίνιον ὄνομα ἦν.","lemmas":"οὗτος ὄνομα εἰμί."},{"id":508031,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αὕτη ἡ Λυκαίνιον ὁρῶσα τὸν Δάφνιν καθ̓ ἑκάστην ἡμέραν παρελαύνοντα τὰς αἶγας ἕωθεν εἰς νομήν, νύκτωρ ἐκ νομῆς, ἐπεθύμησεν ἐραστὴν κτήσασθαι δώροις δελεάσασα.","lemmas":"ὁ ὁράω ὁ Δάφνις ἕκαστος ἡμέρα ὁ αἴξ ἠώς εἰς νομή, νύκτωρ ἐκ νομή, ἐπιθυμέω ἐραστός κτάομαι δῶρον ."},{"id":508032,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ δή ποτε λοχήσασα μόνον καὶ σύριγγα δῶρον ἔδωκε καὶ μέλι ἐν κηρίῳ καὶ πήραν ἐλάφου·","lemmas":"καί δή ποτε μόνος καί σῦριγξ δῶρον δίδωμι καί μέλι ἐν κηρίον καί πήρα ἔλαφος·"},{"id":508033,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"εἰπεῖν δέ τι ὤκνει, τὸν Χλόης ἔρωτα καταμαντευομένη·","lemmas":"λέγω δέ τι , ὁ Χλόη ἔρως ·"},{"id":508034,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πάνυ γὰρ ἑώρα προσκείμενον αὐτὸν τῇ κόρῃ.","lemmas":"πάνυ γάρ ὁράω αὐτός ὁ κόρη."},{"id":508035,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πρότερον μὲν οὖν ἐκ νευμάτων καὶ γέλωτος συνεβάλετο τοῦτο, τότε δὲ ἐξ ἑωθινοῦ σκηψαμένη πρὸς Χρῶμιν ὡς παρὰ τίκτουσαν ἄπεισι γείτονα κατόπιν τε αὐτοῖς παρηκολούθησε καὶ εἴς τινα λόχμην ἐγκρύψασα ἑαυτήν, ὡς μὴ βλέποιτο, πάντα ἤκουσεν ὅσα εἶπον, πάντα εἶδεν ὅσα ἔπραξαν·","lemmas":"μέν οὖν ἐκ καί γέλως συμβάλλω οὗτος, τότε δέ ἐκ ἑωθινός πρός ὡς παρά τίκτω ἄπειμι2 γείτων κατόπιν τε αὐτός παρακολουθέω καί εἰς λόχμη ἑαυτοῦ, ὡς μή , πᾶς ἀκούω ὅσος λέγω, πᾶς ὁράω ὅσος πράσσω·"},{"id":508036,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὐκ ἔλαθεν αὐτὴν οὐδὲ κλαύσας ὁ Δάφνις.","lemmas":"οὐ λανθάνω αὐτός οὐδέ κλαίω ὁ Δάφνις."},{"id":508037,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Συναλγήσασα δὴ τοῖς ἀθλίοις καὶ καιρὸν ἥκειν νομίσασα διττόν, τὸν μὲν εἰς τὴν ἐκείνων σωτηρίαν, τὸν δὲ εἰς τὴν ἑαυτῆς ἐπιθυμίαν, ἐπιτεχνᾶταί τι τοιόνδε.","lemmas":"δή ὁ ἄθλιος καί καιρός ἥκω νομίζω δισσός, ὁ μέν εἰς ὁ ἐκεῖνος σωτηρία, ὁ δέ εἰς ὁ ἑαυτοῦ ἐπιθυμία, τις τοιόσδε."},{"id":508038,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῆς ἐπιούσης ὡς πάλιν παρὰ τὴν γυναῖκα τὴν τίκτουσαν ἀπιοῦσα φανερῶς ἐπὶ τὴν δρῦν, ἔνθα ἐκαθέζοντο Δάφνις καὶ Χλόη, παραγίνεται καὶ ἀκριβῶς μιμησαμένη τὴν τεταραγμένην“ σῶσόν με” εἶπε“ Δάφνι, τὴν ἀθλίαν·","lemmas":"ἔπειμι ὡς πάλιν παρά ὁ γυνή ὁ τίκτω ἄπειμι2 φανερός ἐπί ὁ δρῦς, ἔνθα Δάφνις καί , παραγίγνομαι καί ἀκριβής ὁ “ σῴζω ” λέγω “ , ὁ ·"},{"id":508039,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐκ γάρ μοι τῶν χηνῶν τῶν εἴκοσιν ἕνα τὸν κάλλιστον ἀετὸς ἥρπασε καὶ οἷα μέγα φορτίον ἀράμενος οὐκ ἐδυνήθη μετέωρος ἐπὶ τὴν συνήθη τὴν ὑψηλὴν κομίσαι ἐκείνην πέτραν, ἀλλ̓ εἰς τήνδε τὴν ὕλην τὴν ταπεινὴν ἔχων κατέπεσε.","lemmas":"ἐκ γάρ ὁ ὁ  ὁ καλός ἀετός ἁρπάζω καί οἷος μέγας φορτίον αἴρω δύναμαι μετέωρος ἐπί ὁ συνήθης ὁ ὑψηλός κομίζω ἐκεῖνος πέτρα, εἰς ὅδε ὁ ὕλη ὁ ταπεινός ἔχω καταπίπτω."},{"id":508040,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σὺ τοίνυν, πρὸς τῶν Νυμφῶν καὶ τοῦ Πανὸς ἐκείνου, συνεισελθὼν εἰς τὴν ὕλην ʽμόνη γὰρ δέδοικἀ σῶσόν μοι τὸν χῆνα, μηδὲ περιίδῃς ἀτελῆ μοι τὸν ἀριθμὸν γενόμενον.","lemmas":"τοίνυν, πρός ὁ καί ὁ Πάν ἐκεῖνος, εἰς ὁ ὕλη γάρ σῴζω ἐγώ ὁ , μηδέ περιοράω ἀτελής ἐγώ ὁ ἀριθμός γίγνομαι."},{"id":508041,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τάχα δὲ καὶ αὐτὸν τὸν ἀετὸν ἀποκτενεῖς καὶ οὐκέτι πολλοὺς ὑμῶν ἄρνας καὶ ἐρίφους ἁρπάσει.","lemmas":"ταχύς δέ καί αὐτός ὁ ἀετός καί οὐκέτι πολύς ὑμός ἀρνός καί ἔριφος ἅρπασις."},{"id":508042,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὴν δὲ ἀγέλην τέως φρουρήσει Χλόη·","lemmas":"δέ ἀγέλη τέως φρουρέω ·"},{"id":508043,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πάντως αὐτὴν ἴσασιν αἱ αἶγες ἀεί σοι συννέμουσαν.","lemmas":"πᾶς αὐτός οἶδα ὁ αἴξ ἀεί ."},{"id":508044,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Οὐδὲν τῶν μελλόντων ὑποπτεύσας ὁ Δάφνις εὐθὺς ἀνίσταται καὶ ἀράμενος τὴν καλαύροπα κατόπιν ἠκολούθει τῇ Λυκαινίῳ·","lemmas":"” ὁ μέλλω ὑποπτεύω ὁ Δάφνις εὐθύς ἀνίστημι καί αἴρω ὁ καλαῦροψ κατόπιν ἀκολουθέω ὁ ·"},{"id":508045,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ ἡγεῖτο ὡς μακροτάτω τῆς Χλόης.","lemmas":"ὁ δέ ὡς ὁ Χλόη."},{"id":508046,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἐπειδὴ κατὰ τὸ πυκνότατον ἐγένοντο, πηγῆς πλησίον καθίσαι κελεύσασα αὐτὸν“ ἐρᾷσ” εἶπε“ Δάφνι, Χλόης·","lemmas":"καί ἐπεί κατά ὁ γίγνομαι, πηγή πλησίος καθίζω κελεύω αὐτός “ ” λέγω “ , Χλόη·"},{"id":508047,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοῦτο ἔμαθον ἐγὼ νύκτωρ παρὰ τῶν Νυμφῶν.","lemmas":"οὗτος μανθάνω νύκτωρ παρά ὁ ."},{"id":508048,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δἰ ὀνείρατος ἐμοὶ τὰ χθιζά σου διηγήσαντο δάκρυα καὶ ἐκέλευσάν σε σῶσαι διδαξαμένην τὰ ἔρωτος ἔργα.","lemmas":"ὁ χθιζός διηγέομαι δάκρυον καί  σῴζω ὁ ἔρως ἔργον."},{"id":508049,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὰ δ̓ ἐστὶν οὐ φιλήματα καὶ περιβολαὶ καὶ οἷα δρῶσι κριοὶ καὶ τράγοι·","lemmas":"εἰμί οὐ φίλημα καί περιβολή καί οἷος δράω κριός καί τρώγω·"},{"id":508050,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἄλλα ταῦτα πηδήματα καὶ τῶν ἐκεῖ γλυκύτερα·","lemmas":"ἄλλος οὗτος πήδημα καί ὁ ἐκεῖ γλυκύς·"},{"id":508051,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πρόσεστι γὰρ αὐτοῖς χρόνος μακροτέρας ἡδονῆς.","lemmas":"πρόσειμι γάρ αὐτός χρόνος ἡδονή."},{"id":508052,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἰ δή σοι φίλον ἀπηλλάχθαι κακῶν καὶ ἐν πείρᾳ γενέσθαι τῶν ζητουμένων τερπνῶν, ἴθι, παραδίδου μοι τερπνὸν σαυτὸν μαθητήν·","lemmas":"δή φίλος ἀπαλλάσσω κακός καί ἐν πεῖρα γίγνομαι ὁ ζητέω , εἶμι,  τερπνός μαθητής·"},{"id":508053,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐγὼ δὲ χαριζομένη ταῖς Νύμφαις ἐκεῖνα διδάξω.","lemmas":"δέ χαρίζω ὁ νύμφη ἐκεῖνος διδάσκω."},{"id":508054,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Οὐκ ἐκαρτέρησεν ὁ Δάφνις ὑφ̓ ἡδονῆς, ἀλλ̓ ἅτε ἄγροικος καὶ αἰπόλος καὶ ἐρῶν καὶ νέος, πρὸ τῶν ποδῶν καταπεσὼν τὴν Λυκαίνιον ἱκέτευεν ὅτι τάχιστα διδάξαι τὴν τέχνην, δἰ ἧς ὃ βούλεται δράσει Χλόην·","lemmas":"” οὐ καρτερέω ὁ Δάφνις ἡδονή, ἅτε ἄγροικος καί αἰπόλος καί ἐράω καί νέος, πρό ὁ πούς καταπίπτω ὁ ἱκετεύω ὅτι2 ταχύς διδάσκω ὁ τέχνη, ὅς ὁ βούλομαι ·"},{"id":508055,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ὥσπερ τι μέγα καὶ θεόπεμπτον ἀληθῶς μέλλων διδάσκεσθαι καὶ ἔριφον αὐτῇ σηκίτην δώσειν ἐπηγγείλατο καὶ τυροὺς ἁπαλοὺς πρωτορρύτου γάλακτος καὶ τὴν αἶγα αὐτήν.","lemmas":"καί ὥσπερ τι μέγας καί θεόπεμπτος ἀληθής μέλλω διδάσκω καί ἔριφος αὐτός δίδωμι ἐπαγγέλλω καί τυρός ἁπαλός γάλα καί ὁ αἴξ αὐτός."},{"id":508056,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εὑροῦσα δὴ ἡ Λυκαίνιον αἰπολικὴν ἀφθονίαν, οἵαν οὐ προσεδόκησεν, ἤρχετο παιδεύειν τὸν Δάφνιν τοῦτον τὸν τρόπον.","lemmas":"δή ὁ  ἀφθονία, οἷος οὐ προσδοκάω, ἄρχω παιδεύω ὁ Δάφνις οὗτος ὁ τρόπος."},{"id":508057,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐκέλευσεν αὐτὸν καθίσαι πλησίον αὐτῆς, ὡς εἶχε, καὶ φιλήματα φιλεῖν οἷα εἰώθει καὶ ὅσα, καὶ φιλοῦντα ἅμα περιβάλλειν καὶ κατακλίνεσθαι χαμαί.","lemmas":"αὐτός καθίζω πλησίος αὐτός, ὡς ἔχω, καί φίλημα φιλέω οἷος εἴωθα καί ὅσος, καί φιλέω ἅμα περιβάλλω καί κατακλίνω ."},{"id":508058,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὡς δὲ ἐκαθέσθη καὶ ἐφίλησε καὶ κατεκλίνη, μαθοῦσα ἐνεργεῖν δυνάμενον καὶ σφριγῶντα, ἀπὸ μὲν τῆς ἐπὶ πλευρὰν κατακλίσεως ἀνίστησιν, αὑτὴν δὲ ὑποστορέσασα ἐντέχνως ἐς τὴν τέως ζητουμένην ὁδὸν ἦγε.","lemmas":"ὡς δέ καί φιλέω καί , μανθάνω ἐνεργέω καί σφριγάω, ἀπό μέν ὁ ἐπί πλευρά κατάκλισις , δέ ἔντεχνος εἰς ὁ τέως ζητέω ὁδός ἄγω."},{"id":508059,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τὸ δὲ ἐντεῦθεν οὐδὲν περιειργάζετο ξένον·","lemmas":"δέ ἐντεῦθεν  ξένος·"},{"id":508060,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"αὐτὴ γὰρ ἡ φύσις λοιπὸν ἐπαίδευσε τὸ πρακτέον.","lemmas":"αὐτός γάρ ὁ φύσις λοιπός παιδεύω ὁ ."},{"id":508061,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τελεσθείσης δὲ τῆς ἐρωτικῆς παιδαγωγίας ὁ μὲν Δάφνις ἔτι ποιμενικὴν γνώμην ἔχων ὥρμητο τρέχειν ἐπὶ τὴν Χλόην καὶ ὅσα ἐπεπαίδευτο δρᾶν αὐτίκα, καθάπερ δεδοικὼς μὴ βραδύνας ἐπιλάθοιτο·","lemmas":"δέ ὁ ἐρωτικός παιδαγωγία ὁ μέν Δάφνις ἔτι ποιμενικός γνώμη ἔχω ὁρμάω τρέχω ἐπί ὁ καί ὅσος δράω αὐτίκα, καθά δείδω μή ·"},{"id":508062,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ Λυκαίνιον κατασχοῦσα αὐτὸν ἔλεξεν ὧδε “ ἔτι καὶ ταῦτά σε δεῖ μαθεῖν, Δάφνι.","lemmas":"ὁ δέ κατέχω αὐτός λέγω ὧδε ἔτι καί  δέω μανθάνω, ."},{"id":508063,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐγὼ γυνὴ τυγχάνουσα πέπονθα νῦν οὐδέν·","lemmas":"γυνή τυγχάνω πάσχω νῦν οὐδείς·"},{"id":508064,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πάλαι γάρ με ταῦτα ἀνὴρ ἄλλος ἐπαίδευσε, μισθὸν τὴν παρθενίαν λαβών·","lemmas":"πάλαι γάρ οὗτος ἀνήρ ἄλλος παιδεύω, μισθός ὁ παρθενία λαμβάνω·"},{"id":508065,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Χλόη δὲ συμπαλαίουσά σοι ταύτην τὴν πάλην καὶ οἰμώξεται καὶ κλαύσεται καὶ αἵματι ῥεύσεται πολλῷ καθάπερ πεφονευμένη.","lemmas":"δέ  οὗτος ὁ πάλα καί οἰμώζω καί κλαίω καί αἷμα ῥέω πολύς καθά ."},{"id":508066,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλὰ σὺ τὸ αἷμα μὴ φοβηθῇς, ἀλλ̓ ἡνίκα ἂν πείσῃς αὐτήν σοι παρασχεῖν, ἄγαγε αὐτὴν εἰς τοῦτο τὸ χωρίον, ἵνα, κἂν βοήσῃ, μηδεὶς ἀκούσῃ, κἂν δακρύσῃ, μηδεὶς ἴδῃ, κἂν αἱμαχθῇ, λούσηται τῇ πηγῇ·","lemmas":"ἀλλά ὁ αἷμα μή φοβέω, ἡνίκα ἄν πείθω αὐτός παρέχω, ἄγω αὐτός εἰς οὗτος ὁ χωρίον, ἵνα, ἐάν , ἀκούω, ἐάν δακρύω, εἶδον, ἐάν , ὁ πηγή·"},{"id":508067,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ μέμνησο ὅτισε ἄνδρα ἐγὼ πρὸ Χλόης πεποίηκα.","lemmas":"καί μιμνήσκω ὅτι2 σε ἀνήρ πρό Χλόη ποιέω."},{"id":508068,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Ἡ μὲν οὖν Λυκαίνιον τοσαῦτα ὑποθεμένη κατ̓ ἄλλο μέρος τῆς ὕλης ἀπῆλθεν, ὡς ἔτι ζητοῦσα τὸν χῆνα·","lemmas":"” ὁ μέν οὖν τοσοῦτος  ἄλλος μέρος ὁ ὕλη ἀπέρχομαι, ὡς ἔτι ζητέω ὁ ·"},{"id":508069,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δάφνις εἰς λογισμὸν ἄγων τὰ εἰρημένα, τῆς μὲν πρότερον ὁρμῆς ἀπήλλακτο, διοχλεῖν δὲ τῇ Χλόῃ περιττότερον ὤκνει φιλήματος καὶ περιβολῆς, μήτε βοῆσαι θέλων αὐτὴν ὡς πρὸς πολέμιον, μήτε δακρῦσαι ὡς ἀλγοῦσαν, μήτε αἱμαχθῆναι καθάπερ πεφονευμένην·","lemmas":"ὁ δέ Δάφνις εἰς λογισμός ἄγω ὁ λέγω, ὁ μέν πρότερος ὁρμή ἀπαλλάσσω, διοχλέω δέ ὁ περισσός φίλημα καί περιβολή, μήτε βοάω ἐθέλω αὐτός ὡς πρός πολέμιος, μήτε δακρύω ὡς , μήτε αἱμάσσω καθά ·"},{"id":508070,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἀρτιμαθὴς γὰρ ὢν ἐδεδοίκει τὸ αἷμα καὶ ἐνόμιζεν ὅτι ἄρα ἐκ μόνου τραύματος αἷμα γίνεται.","lemmas":"γάρ εἰμί ὁ αἷμα καί νομίζω ὅτι2 ἄρα ἐκ τραῦμα αἷμα γίγνομαι."},{"id":508071,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Γνοὺς δὲ τὰ συνήθη τέρπεσθαι μετ̓ αὐτῆς ἐξέβη τῆς ὕλης·","lemmas":"δέ ὁ συνήθης τέρπω αὐτός ἐκβαίνω ὁ ὕλη·"},{"id":508072,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐλθὼν ἵνα ἐκάθητο στεφανίσκον ἴων πλέκουσα, τόν τε χῆνα τῶν τοῦ ἀετοῦ ὀνύχων ἐψεύσατο ἐξαρπάσαι καὶ περιφὺς ἐφίλησεν, οἷον ἐν τῇ τέρψει Λυκαίνιον·","lemmas":"καί ἔρχομαι ἵνα  ἴα πλέκω, ὁ τε ὁ ὁ ἀετός ψεύδω ἐξαρπάζω καί περιφύω φιλέω, οἷος ἐν ὁ τέρπω ·"},{"id":508073,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοῦτο γὰρ ἐξῆν ὡς ἀκίνδυνον·","lemmas":"οὗτος γάρ ἔξεστι ὡς ἀκίνδυνος·"},{"id":508074,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ τὸν στέφανον ἐφήρμοσεν αὐτοῦ τῇ κεφαλῇ καὶ τὴν κόμην ἐφίλησεν ὡς τῶν ἴων κρείττονα.","lemmas":"ὁ δέ ὁ στέφανος αὐτός ὁ κεφαλή καί ὁ κόμη φιλέω ὡς ὁ ἴα ."},{"id":508075,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κἀκ τῆς πήρας προκομίσασα παλάθης μοῖραν καὶ ἄρτους τινὰς ἔδωκε φαγεῖν·","lemmas":"ἐκ ὁ πήρα  μοῖρα καί ἄρτος δίδωμι ἐσθίω·"},{"id":508076,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐσθίοντος ἀπὸ τοῦ στόματος ἥρπαζε καὶ οὕτως ἤσθιεν ὥσπερ νεοττὸς ὄρνιθος.","lemmas":"καί ἐσθίω ἀπό ὁ στόμα ἁρπάζω καί οὕτως ἐσθίω ὥσπερ ὄρνις."},{"id":508077,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐσθιόντων δὲ αὐτῶν καὶ περιττότερα φιλούντων ὧν ἤσθιον, ναῦς ἁλιέων ὤφθη παραπλέουσα.","lemmas":"δέ αὐτός καί φιλέω ὅς ἐσθίω, ναῦς ὁράω παραπλέω."},{"id":508078,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἄνεμος μὲν οὐκ ἦν, γαλήνη δὲ ἦν καὶ ἐρέττειν ἐδόκει.","lemmas":"μέν οὐ εἰμί, γαλήνη δέ εἰμί καί δοκέω."},{"id":508079,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἤρεττον ἐρρωμένως·","lemmas":"καί ἐρρωμένος·"},{"id":508080,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἠπείγοντο γὰρ νεαλεῖς ἰχθῦς εἰς τὴν πόλιν διασώσασθαι τῶν τινι πλουσίων.","lemmas":"ἐπείγω γάρ νεαλής ἰχθύς εἰς ὁ πόλις διασῴζω ὁ ."},{"id":508081,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἷον οὖν εἰώθασι ναῦται δρᾶν ἐς καμάτων ἀμέλειαν, τοῦτο κἀκεῖνοι δρῶντες τὰς κώπας ἀνέφερον.","lemmas":"οὖν εἴωθα ναύτης δράω εἰς ἀμέλεια, οὗτος ἐκεῖνος δράω ὁ κώπη ἀναφέρω."},{"id":508082,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἷς μὲν αὐτοῖς κελευστὴς ναυτικὰς ᾖδεν ᾠδάς, οἱ δὲ λοιποὶ καθάπερ χορὸς ὁμοφώνως κατὰ καιρὸν τῇ ἐκείνου φωνῇ ἐβόων.","lemmas":"εἷς μέν αὐτός κελευστής ναυτικός ἀείδω ᾠδή, ὁ δέ λοιπός καθά χορός ὁμόφωνος κατά καιρός ὁ ἐκεῖνος φωνή βοάω."},{"id":508083,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡνίκ̓ οὖν ἐν ἀναπεπταμένῃ τῇ θαλάττῃ ταῦτα ἔπραττον, ἠφανίζετο ἡ βοὴ χεομένης τῆς φωνῆς εἰς πολὺν ἀέρα·","lemmas":"οὖν ἐν ὁ θάλασσα οὗτος πράσσω, ἀφανίζω ὁ βοή χέω ὁ φωνή εἰς πολύς ἀήρ·"},{"id":508084,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἄκρᾳ τινὶ ὑποδραμόντες εἰς κόλπον μηνοειδῆ καὶ κοῖλον εἰσήλασαν, μείζων μὲν ἠκούετο βοή, σαφῆ δὲ ἐξέπιπτεν εἰς τὴν γῆν τὰ τῶν κελευστῶν ᾅσματα.","lemmas":"ἐπεί δέ ἄκρα ὑποτρέχω εἰς κόλπος μηνοειδής καί κοῖλος εἰσελαύνω, μέγας μέν ἀκούω βοή, σαφής δέ ἐκπίπτω εἰς ὁ γῆ ὁ ὁ κελευστής ἄεισμα."},{"id":508085,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Κοῖλος γὰρ τῷ πεδίῳ αὐλὼν ὑποκείμενος καὶ τὸν ἦχον εἰς αὑτὸν ὡς ὄργανον δεχόμενος πάντων τῶν φθεγγομένων μιμητὴν φωνὴν ἀπεδίδου, ἰδίᾳ μὲν τῶν κωπῶν τὸν ἦχον, ἰδίᾳ δὲ τὴν φωνὴν τῶν ναυτῶν·","lemmas":"γάρ τῷ πεδίον  καί ὁ ἦχος εἰς ἑαυτοῦ ὡς ὄργανον πᾶς ὁ μιμητός φωνή ἀποδίδωμι, ἴδιος μέν ὁ ὁ ἦχος, ἴδιος δέ ὁ φωνή ὁ ναύτης·"},{"id":508086,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐγίνετο ἄκουσμα τερπνόν.","lemmas":"καί γίγνομαι ἄκουσμα τερπνός."},{"id":508087,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Φθανούσης γὰρ τῆς ἀπὸ τῆς θαλάττης φωνῆς, ἡ ἐκ τῆς γῆς φωνὴ τοσοῦτον ἐπαύετο βράδιον, ὅσον ἤρξατο.","lemmas":"γάρ ὁ ἀπό ὁ θάλασσα φωνή, ὁ ἐκ ὁ γῆ φωνή ἐπαύω βραδύς, ὅσος ἄρχω."},{"id":508088,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν οὖν Δάφνις εἰδὼς τὸ πραττόμενον μόνῃ τῇ θαλάττῃ προσεῖχε καὶ ἐτέρπετο τῇ νηὶ παρατρεχούσῃ τὸ πεδίον θᾶττον πτεροῦ καὶ ἐπειρᾶτό τινα διασώσασθαι τῶν ᾀσμάτων, ὡς γένοιτο τῆς σύριγγος μέλη·","lemmas":"μέν οὖν Δάφνις οἶδα ὁ πράσσω μόνος ὁ θάλασσα προσέχω καί τέρπω ὁ ναῦς ὁ πεδίον ταχύς καί τις διασῴζω ὁ ἄεισμα, ὡς γίγνομαι ὁ σῦριγξ μέλος·"},{"id":508089,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ Χλόη τότε πρῶτον πειρωμένη τῆς καλουμένης ἠχοῦς ποτὲ μὲν εἰς τὴν θάλατταν ἀπέβλεπε, τῶν ναυτῶν κελευόντων, ποτὲ δὲ εἰς τὴν ὕλην ἐπεστρέφετο, ζητοῦσα τοὺς ἀντιφωνοῦντας.","lemmas":"ὁ δέ τότε πρῶτος πειράω ὁ καλέω ἠχώ ποτε μέν εἰς ὁ θάλασσα ἀποβλέπω, ὁ ναύτης κελεύω, ποτε δέ εἰς ὁ ὕλη ἐπιστρέφω, ζητέω ὁ ."},{"id":508090,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἐπεὶ παραπλευσάντων ἦν κἀν τῷ αὐλῶνι σιγή, ἐπυνθάνετο τοῦ Δάφνιδος, εἰ καὶ ὀπίσω τῆς ἄκρας ἐστὶ θάλαττα καὶ ναῦς ἄλλη παρέπλει καὶ ἄλλοι ναῦται τὰ αὐτὰ ᾖδον καὶ ἅμα πάντες σιωπῶσι.","lemmas":"καί  εἰμί ἐν τῷ αὐλών σιγή, πυνθάνομαι ὁ Δάφνις, εἰ καί ὀπίσω ὁ ἄκρα εἰμί καί ναῦς ἄλλος παραπλέω καί ἄλλος ναύτης ὁ αὐτός ἀείδω καί ἅμα πᾶς ."},{"id":508091,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Γελάσας οὖν ὁ Δάφνις ἡδὺ καὶ φιλήσας ἥδιον φίλημα καὶ τὸν τῶν ἴων στέφανον ἐκείνῃ περιθεὶς ἤρξατο αὐτῇ μυθολογεῖν τὸν μῦθον τῆς Ἠχοῦς, αἰτήσας, εἰ διδάξειε, μισθὸν παῤ αὐτῆς ἄλλα φιλήματα δέκα.","lemmas":"οὖν ὁ Δάφνις ἡδύς καί φιλέω φίλημα καί ὁ ὁ ἰός στέφανος ἐκεῖνος ἄρχω αὐτός μυθολογέω ὁ μῦθος ὁ Ἠχώ, αἰτέω, εἰ διδάσκω, μισθός αὐτός ἄλλος φίλημα ."},{"id":508092,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Νυμφῶν, ὦ κόρη, πολὺ γένος, Μελίαι καὶ Δρυάδες καὶ Ἕλειοι·","lemmas":"“ , ὦ κόρη, πολύς γένος, καί καί ·"},{"id":508093,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πᾶσαι καλαί, πᾶσαι μουσικαί.","lemmas":"πᾶς κήλη, πᾶς μουσική."},{"id":508094,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ μιᾶς τούτων θυγάτηρ Ἠχὼ γίνεται, θνητὴ μὲν ὡς ἐκ πατρὸς θνητοῦ, καλὴ δὲ ὡς ἐκ μητρὸς καλῆς.","lemmas":"καί οὗτος θυγάτηρ Ἠχώ γίγνομαι, θνητός μέν ὡς ἐκ πατήρ θνητός, καλός δέ ὡς ἐκ μήτηρ καλός."},{"id":508095,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τρέφεται μὲν ὑπὸ Νυμφῶν, παιδεύεται δὲ ὑπὸ Μουσῶν συρίττειν, αὐλεῖν, τὰ πρὸς λύραν, τὰ πρὸς κιθάραν, πᾶσαν ᾠδήν, ὥστε καὶ παρθενίας εἰς ἄνθος ἀκμάσασα ταῖς Νύμφαις συνεχόρευε, ταῖς Μούσαις συνῇδεν·","lemmas":"μέν ὑπό νύμφη, παιδεύω δέ ὑπό Μοῦσα συρίζω, αὐλέω, ὁ πρός λύρα, ὁ πρός κιθάρα, πᾶς ᾠδή, ὥστε καί παρθενία εἰς ἄνθος ἀκμάζω ὁ νύμφη , ὁ Μοῦσα ·"},{"id":508096,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἄρρενας δὲ ἔφευγε πάντας, καὶ ἀνθρώπους καὶ θεούς, φιλοῦσα τὴν παρθενίαν.","lemmas":"ἄρσην δέ φεύγω πᾶς, καί ἄνθρωπος καί θεός, ὁ παρθενία."},{"id":508097,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ Πὰν ὀργίζεται τῇ κόρῃ, τῆς μουσικῆς φθονῶν, τοῦ κάλλους μὴ τυχών, καὶ μανίαν ἐμβάλλει τοῖς ποιμέσι καὶ τοῖς αἰπόλοις.","lemmas":"ὀργίζω ὁ κόρη, ὁ μουσική φθονέω, ὁ κάλλος μή τυγχάνω, καί μανία ὁ ποιμήν καί ὁ ."},{"id":508098,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ δὲ ὥσπερ κύνες ἢ λύκοι διασπῶσιν αὐτὴν καὶ ῥίπτουσιν εἰς πᾶσαν γῆν ἔτι ᾅδοντα τὰ μέλη.","lemmas":"ὁ δέ ὥσπερ κύων τίη λύκος διασπάω αὐτός καί ῥίπτω εἰς πᾶς γῆ ἔτι ὁ μέλος."},{"id":508099,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ τὰ μέλη Γῆ χαριζομένη Νύμφαις ἔκρυψε πάντα.","lemmas":"καί ὁ μέλος χαρίζω νύμφη κρύπτω πᾶς."},{"id":508100,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἐτήρησε τὴν μουσικὴν καὶ γνώμῃ Μουσῶν ἀφίησι φωνὴν καὶ μιμεῖται πάντα, καθάπερ τότε ἡ κόρη, θεούς, ἀνθρώπους, ὄργανα, θηρία·","lemmas":"καί τηρέω ὁ μουσικός καί γνώμη Μοῦσα ἀφίημι φωνή καί μιμέομαι πᾶς, καθά τότε ὁ κόρη, θεός, ἄνθρωπος, ὄργανον, θηρίον·"},{"id":508101,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"μιμεῖται καὶ αὐτὸν συρίττοντα τὸν Πᾶνα.","lemmas":"μιμέομαι καί αὐτός ὁ Πάν."},{"id":508102,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ δὲ ἀκούσας ἀναπηδᾷ καὶ διώκει κατὰ τῶν ὀρῶν, οὐκ ἐρῶν τυχεῖν ἀλλ̓ ἢ τοῦ μαθεῖν, τίς ἐστὶν ὁ λανθάνων μαθητής.","lemmas":"ὁ δέ ἀκούω ἀναπηδάω καί διώκω κατά ὁ ὄρος, οὐ ἐράω τυγχάνω τίη ὁ μανθάνω, τις εἰμί ὁ μαθητής."},{"id":508103,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Ταῦτα μυθολογήσαντα τὸν Δάφνιν οὐ δέκα μόνον φιλήματα ἀλλὰ πάνυ πολλὰ κατεφίλησεν ἡ Χλόη·","lemmas":"”  ὁ Δάφνις οὐ μόνος φίλημα ἀλλά πάνυ πολύς καταφιλέω ὁ ·"},{"id":508104,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"μικροῦ δὲ καὶ τὰ αὐτὰ εἶπεν ἡ Ἠχώ, καθάπερ μαρτυροῦσα ὅτι μηδὲν ἐψεύσατο.","lemmas":"δέ καί ὁ αὐτός λέγω ὁ Ἠχώ, καθά ὅτι2 ψεύδω."},{"id":508105,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Θερμοτέρου δὲ καθ̓ ἑκάστην ἡμέραν γινομένου τοῦ ἡλίου, οἷα τοῦ μὲν ἦρος παυομένου τοῦ δὲ θέρους ἀρχομένου, πάλιν αὐτοῖς ἐγίνοντο καιναὶ τέρψεις καὶ θέρειοι.","lemmas":"δέ ἕκαστος ἡμέρα ὁ ἥλιος, οἷος ὁ μέν ἔαρ ὁ δέ θέρος ἄρχω, πάλιν αὐτός γίγνομαι καινός τέρπω καί ."},{"id":508106,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν γὰρ ἐνήχετο ἐν τοῖς ποταμοῖς, ἡ δὲ ἐν ταῖς πηγαῖς ἐλούετο·","lemmas":"ὁ μέν γάρ νήχω ἐν ὁ ποταμός, ὁ δέ ἐν ὁ πηγή λούω·"},{"id":508107,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ μὲν ἐσύριττεν ἁμιλλώμενος πρὸς τὰς πίτυς, ἡ δὲ ᾖδε ταῖς ἀηδόσιν ἐρίζουσα·","lemmas":"ὁ μέν  πρός ὁ πίτυς, ὁ δέ ἀείδω ὁ ·"},{"id":508108,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐθήρων ἀκρίδας λάλους, ἐλάμβανον τέττιγας ἠχοῦντας, ἄνθη συνέλεγον, δένδρα ἔσειον, ὀπώραν ἤσθιον·","lemmas":"ἀκρίς , λαμβάνω τέττιξ , ἄνθος , δένδρον , ὀπώρα ἐσθίω·"},{"id":508109,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἤδη ποτὲ καὶ γυμνοὶ συγκατεκλίνησαν καὶ ἓν δέρμα αἰγὸς ἐπεσύραντο.","lemmas":"ἤδη ποτε καί  καί δέρμα ."},{"id":508110,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ ἐγένετο ἂν γυνὴ Χλόη ῥᾳδίως, εἰ μὴ Δάφνιν ἐτάραξε τὸ αἷμα.","lemmas":"καί γίγνομαι ἀνά γυνή ῥᾴδιος, εἰ μή Δάφνις ταράσσω ὁ αἷμα."},{"id":508111,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀμέλει καὶ δεδοικὼς μὴ νικηθῇ τὸν λογισμόν ποτε, πολλὰ γυμνοῦσθαι τὴν Χλόην οὐκ ἐπέτρεπεν, ὥστε ἐθαύμαζε μὲν ἡ Χλόη, τὴν δὲ αἰτίαν ᾐδεῖτο πυθέσθαι.","lemmas":"καί δείδω μή νικάω ὁ λογισμός ποτε, πολύς γυμνόω ὁ οὐ ἐπιτρέπω, ὥστε θαυμάζω μέν ὁ , ὁ δέ αἰτία αἰδέομαι πυνθάνομαι."},{"id":508112,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐν τῷ θέρει τῷδε καὶ μνηστήρων πλῆθος ἦν περὶ τὴν Χλόην καὶ πολλοὶ πολλαχόθεν ἐφοίτων παρὰ τὸν Δρύαντα πρὸς γάμον αἰτοῦντες αὐτήν.","lemmas":"ἐν τῷ θέρος ὅδε καί μνηστήρ πλῆθος εἰμί περί ὁ καί πολύς πολλαχόθεν φοιτάω παρά ὁ Δρύας πρός γάμος αἰτέω αὐτός."},{"id":508113,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ οἱ μέν τι δῶρον ἔφερον, οἱ δὲ ἐπηγγέλλοντο μεγάλα.","lemmas":"καί ὁ μέν δῶρον φέρω, ὁ δέ ἐπαγγέλλω μέγας."},{"id":508114,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ μὲν οὖν Νάπη ταῖς ἐλπίσιν ἐπαιρομένη συνεβούλευεν ἐκδιδόναι τὴν Χλόην μηδὲ κατέχειν οἴκοι πρὸς πλέον τηλικαύτην κόρην, ἣ τάχα μικρὸν ὕστερον νέμουσα τὴν παρθενίαν ἀπολέσει καὶ ἄνδρα ποιήσεταί τινα τῶν ποιμένων ἐπὶ μήλοις ἢ ῥόδοις, ἀλλ̓ ἐκείνην τε ποιῆσαι δέσποιναν οἰκίας καὶ αὐτοὺς πολλὰ λαβόντας ἰδίῳ φυλάττειν αὐτὰ καὶ γνησίῳ παιδίῳ ʽἐγεγόνει γὰρ αὐτοῖς ἄρρεν παιδίον οὐ πρὸ πολλοῦ τινοσ̓·","lemmas":"ὁ μέν οὖν νάπη ὁ ἐλπίς συμβουλεύω ἐκδίδωμι ὁ μηδέ κατέχω οἶκος πρός πολύς τηλικοῦτος κόρη, ὁ τάχα μικρός ὕστερον νέμω ὁ παρθενία ἀπόλλυμι καί ἀνήρ τις ὁ ποιμήν ἐπί μῆλον ἤ , ἐκεῖνος τε ποιέω δέσποινα οἰκία καί αὐτός πολύς λαμβάνω ἴδιος φυλάσσω αὐτός καί γνήσιος παιδίον γάρ αὐτός ἄρσην οὐ πρό πολύς ·"},{"id":508115,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δρύας ποτὲ μὲν ἐθέλγετο τοῖς λεγομένοις ʽμείζονα γὰρ ἢ κατὰ ποιμαίνουσαν κόρην δῶρα ὠνομάζετοπαῤ ἑκάστοὐ, ποτὲ δὲ ἐννοήσας ὡς κρείττων ἐστὶν ἡ παρθένος μνηστήρων γεωργῶν καὶ ὡς, εἴ ποτε τοὺς ἀληθινοὺς γονέας εὕροι, μεγάλως αὐτοὺς εὐδαίμονας θήσει, ἀνεβάλλετο τὴν ἀπόκρισιν καὶ εἷλκε χρόνον ἐκ χρόνου καὶ ἐν τῷ τέως ἀπεκέρδαινεν οὐκ ὀλίγα δῶρα.","lemmas":"ὁ δέ Δρύας ποτε μέν ὁ λέγω γάρ τίη κατά ποιμαίνω κόρη δῶρον ὀνομάζω παῤ , ποτε δέ ἐννοέω ὡς κρείσσων εἰμί ὁ παρθένος μνηστήρ καί ὡς, εἰ ποτε ὁ ἀληθινός γονεύς εὑρίσκω, μέγας αὐτός εὐδαίμων τίθημι, ἀναβάλλω ὁ ἀπόκρισις καί χρόνος ἐκ χρόνος καί ἐν ὁ τέως οὐ ὀλίγος δῶρον."},{"id":508116,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ μὲν δὴ μαθοῦσα λυπηρῶς πάνυ διῆγε καὶ τὸν Δάφνιν ἐλάνθανεν ἐπὶ πολύ, λυπεῖν οὐ θέλουσα·","lemmas":"ὁ μέν δή μανθάνω λυπηρός πάνυ διάγω καί ὁ Δάφνις λανθάνω ἐπί πολύς, λυπέω οὐ ἐθέλω·"},{"id":508117,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὡς δὲ ἐλιπάρει καὶ ἐνέκειτο πυνθανόμενος καὶ ἐλυπεῖτο μᾶλλον μὴ μανθάνων ἢ ἔμελλε μαθών, πάντα αὐτῷ διηγεῖται, τοὺς μνηστευομένους ὡς πολλοὶ καὶ πλούσιοι, τοὺς λόγους οὓς ἡ Νάπη σπεύδουσα τὸν γάμον ἔλεγεν, καὶ ὡς οὐκ ἀπείπατο Δρύας, ἀλλ̓ ὡς εἰς τὸν τρυγητὸν ἀναβέβληται.","lemmas":"ὡς δέ λιπαρέω καί ἔγκειμαι καί λυπέω μᾶλλον μή μανθάνω ἤ μέλλω μανθάνω, πᾶς αὐτός διηγέομαι, ὁ μνηστεύω ὡς πολύς καί πλούσιος, ὁ λόγος ὅς ὁ νάπη σπεύδω ὁ γάμος λέγω, καί ὡς οὐ ἀπαγορεύω , ὡς εἰς ὁ ."},{"id":508118,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔκφρων ἐπὶ τούτοις ὁ Δάφνις γίνεται καὶ ἐδάκρυσε καθήμενος, ἀποθανεῖσθαι μηκέτι συννεμούσης Χλόης λέγων·","lemmas":"ἐπί οὗτος ὁ Δάφνις γίγνομαι καί δακρύω , μηκέτι  λέγω·"},{"id":508119,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ οὐκ αὐτὸς μόνος, ἀλλὰ καὶ τὰ πρόβατα μετὰ τοιοῦτον ποιμένα.","lemmas":"καί οὐ αὐτός μόνος, ἀλλά καί ὁ πρόβατον μετά τοιοῦτος ποιμήν."},{"id":508120,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἶτα ἀνενεγκὼν ἐθάρρει καὶ πείσειν ἐνενόει τὸν πατέρα καὶ ἕνα τῶν μνωμένων αὑτὸν ἠρίθμει καὶ πολὺ κρατήσειν ἤλπιζε τῶν ἄλλων.","lemmas":"εἶτα ἀναφέρω θαρσέω καί πείθω ἐννοέω ὁ πατήρ καί ὁ ἑαυτοῦ ἀριθμέω καί πολύς κρατέω ἐλπίζω ὁ ἄλλος."},{"id":508121,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἓν αὐτὸν ἐτάραττεν·","lemmas":"αὐτός ταράσσω·"},{"id":508122,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὐκ ἦν Λάμων πλούσιος·","lemmas":"οὐ εἰμί πλούσιος·"},{"id":508123,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοῦτο μόνον αὐτοῦ τὴν ἐλπίδα λεπτὴν εἰργάζετο·","lemmas":"οὗτος μόνος αὐτός ὁ ἐλπίς λεπτός ἐργάζομαι·"},{"id":508124,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὅμως δὲ ἐδόκει μνᾶσθαι, καὶ τῇ Χλόῃ συνεδόκει.","lemmas":"ὅμως δέ δοκέω μνάομαι, καί ὁ συνδοκέω."},{"id":508125,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τῷ Λάμωνι μὲν οὖν οὐδὲν ἐτόλμησεν εἰπεῖν, τῇ Μυρτάλῃ δὲ θαρρήσας καὶ τὸν ἔρωτα ἐμήνυσε καὶ περὶ τοῦ γάμου λόγους προσήνεγκεν·","lemmas":"μέν οὖν τολμάω λέγω, ὁ δέ θαρσέω καί ὁ ἔρως μηνύω καί περί ὁ λόγος προσφέρω·"},{"id":508126,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ τῷ Λάμωνι νύκτωρ ἐκοινώσατο.","lemmas":"ὁ δέ τῷ νύκτωρ κοινόω."},{"id":508127,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Σκληρῶς δὲ ἐκείνου τὴν ἔντευξιν ἐνεγκόντος καὶ λοιδορήσαντος εἰ παιδὶ θυγάτριον ποιμένων προξενεῖ μεγάλην ἐν τοῖς γνωρίσμασιν ἐπαγγελλομένῳ τύχην, ὃς αὐτούς, εὑρὼν τοὺς οἰκείους, καὶ ἐλευθέρους θήσει καὶ δεσπότας ἀγρῶν μειζόνων, ἡ Μυρτάλη διὰ τὸν ἔρωτα φοβουμένη μὴ τελέως ἀπελπίσας ὁ Δάφνις τὸν γάμον τολμήσῃ τι θανατῶδες, ἄλλας αὐτῷ τῆς ἀντιρρήσεως αἰτίας ἀπήγγειλε.","lemmas":"δέ ἐκεῖνος ὁ ἔντευξις φέρω καί εἰ θυγάτριον προξενέω μέγας ἐν ὁ ἐπαγγέλλω τύχη, ὅς αὐτός, εὑρίσκω ὁ οἰκεῖος, καί ἐλεύθερος τίθημι καί δεσπότης ἀγρός μέγας, ὁ διά ὁ ἔρως φοβέω μή τέλειος ἀπελπίζω ὁ Δάφνις ὁ γάμος τολμάω τι , αὐτός ὁ ἀντίρρησις αἰτία ἀπαγγέλλω."},{"id":508128,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Πένητες ἐσμέν, ὦ παῖ, καὶ δεόμεθα νύμφης φερούσης τι μᾶλλον·","lemmas":"“ εἰμί, ὦ παῖς, καί δέω νύμφη φέρω τι μᾶλλον·"},{"id":508129,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἱ δὲ πλούσιοι καὶ πλουσίων νυμφίων δεόμενοι.","lemmas":"ὁ δέ πλούσιος καί πλούσιος νυμφίος δέω."},{"id":508130,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἴθι δή, πεῖσον Χλόην, ἡ δὲ τὸν πατέρα, μηδὲν αἰτεῖν μέγα·","lemmas":"δή, πείθω , ὁ δέ ὁ πατήρ, αἰτέω μέγας·"},{"id":508131,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πάντως δή που κἀκείνη φιλεῖ σε καὶ βούλεται συγκαθεύδειν πένητι καλῷ μᾶλλον ἢ πιθήκῳ πλουσίῳ.","lemmas":"πᾶς δή που ἐκεῖνος φιλέω καί βούλομαι συγκαθεύδω καλός μᾶλλον ἤ ."},{"id":508132,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Μυρτάλη μὲν οὔποτε ἐλπίσασα Δρύαντα τούτοις συνθήσεσθαι μνηστῆρας ἔχοντα πλουσιωτέρους εὐπρεπῶς ᾤετο παρῃτῆσθαι τὸν γάμον·","lemmas":"” μέν οὔποτε ἐλπίζω Δρύας οὗτος μνηστήρ ἔχω εὐπρεπής οἴομαι παραιτέομαι ὁ γάμος·"},{"id":508133,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δάφνις δὲ οὐκ εἶχε μέμφεσθαι τὰ λελεγμένα.","lemmas":"Δάφνις δέ οὐ ἔχω μέμφομαι ὁ λέγω."},{"id":508134,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Λειπόμενος δὲ πολὺ τῶν αἰτουμένων τὸ σύνηθες ἐρασταῖς πενομένοις ἔπραττεν·","lemmas":"δέ πολύς ὁ αἰτέω ὁ συνήθης ἐραστής πράσσω·"},{"id":508135,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐδάκρυε καὶ τὰς Νύμφας αὖθις ἐκάλει βοηθούς.","lemmas":"καί ὁ νύμφη αὖθις καλέω βοηθός."},{"id":508136,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αἱ δὲ αὐτῷ καθεύδοντι νύκτωρ ἐν τοῖς αὐτοῖς ἐφίστανται σχήμασιν, ἐν οἷς καὶ πρότερον·","lemmas":"ὁ δέ αὐτός καθεύδω νύκτωρ ἐν ὁ αὐτός σχῆμα, ἐν ὅς καί πρότερος·"},{"id":508137,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔλεγε δὲ ἡ πρεσβυτάτη πάλιν“ γάμου μὲν μέλει τῆς Χλόης ἄλλῳ θεῷ, δῶρα δέ σοι δώσομεν ἡμεῖς, ἃ θέλξει Δρύαντα.","lemmas":"λέγω δέ ὁ πρέσβυς πάλιν “ γάμος μέν μέλω ὁ Χλόη ἄλλος θεός, δῶρον δέ δίδωμι , ὅς θέλγω Δρύας."},{"id":508138,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ ναῦς ἡ τῶν Μηθυμναίων νεανίσκων, ἧς τὴν λύγον αἱ σαί ποτε αἶγες κατέφαγον, ἡμέρᾳ μὲν ἐκείνῃ μακρὰν τῆς γῆς ὑπηνέχθη πνεύματι·","lemmas":"ὁ ναῦς ὁ ὁ νεανίσκος, ὅς ὁ ὁ σός ποτε αἴξ κατεσθίω, ἡμέρα μέν ἐκεῖνος μακράν ὁ γῆ πνεῦμα·"},{"id":508139,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"νυκτὸς δὲ πελαγίου ταράξαντος ἀνέμου τὴν θάλατταν εἰς τὴν γῆν εἰς τὰς τῆς ἄκρας πέτρας ἐξεβράσθη.","lemmas":"νύξ δέ πελάγιος ἄνεμος ὁ θάλασσα εἰς ὁ γῆ εἰς ὁ ὁ ἄκρος πέτρα ."},{"id":508140,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Αὐτὴ μὲν οὖν διεφθάρη καὶ πολλὰ τῶν ἐν αὐτῇ·","lemmas":"μέν οὖν διαφθείρω καί πολύς ὁ ἐν αὐτός·"},{"id":508141,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"βαλάντιον δὲ τρισχιλίων δραχμῶν ὑπὸ τοῦ κύματος ἀπεπτύσθη καὶ κεῖται φυκίοις κεκαλυμμένον πλησίον δελφῖνος νεκροῦ, δἰ ὃν οὐδεὶς προσῆλθεν ὁδοιπόρος, τὸ δυσῶδες τῆς σηπεδόνος παρατρέχων.","lemmas":"δέ τρισχίλιοι δραχμός ὑπό ὁ κῦμα ἀποπτύω καί κεῖμαι καλύπτω πλησίος δελφίς νεκρός, ὅς προσέρχομαι ὁδοιπόρος, ὁ δυσώδης ὁ σηπεδών ."},{"id":508142,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλὰ σὺ πρόσελθε καὶ προσελθὼν ἀνελοῦ καὶ ἀνελόμενος δός.","lemmas":"ἀλλά προσέρχομαι καί προσέρχομαι καί ἀναιρέω δίδωμι."},{"id":508143,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἱκανόν σοι νῦν μὲν δόξαι μὴ πένητι, χρόνῳ δὲ ὕστερον ἔσῃ καὶ πλούσιος.","lemmas":"νῦν μέν δοκέω μή , χρόνος δέ ὕστερον καί πλούσιος."},{"id":508144,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Αἱ μὲν ταῦτα εἰποῦσαι τῇ νυκτὶ συναπῆλθον·","lemmas":"ὁ μέν οὗτος ὁ νύξ ·"},{"id":508145,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"γενομένης δὲ ἡμέρας ἀναπηδήσας ὁ Δάφνις περιχαρὴς ἤλαυνε ῥοίζῳ πολλῷ τὰς αἶγας εἰς τὴν νομήν·","lemmas":"γίγνομαι δέ ἡμέρα ἀναπηδάω ὁ Δάφνις περιχαρής ἐλαύνω ῥοῖζος πολύς ὁ αἴξ εἰς ὁ νομή·"},{"id":508146,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ τὴν Χλόην φιλήσας καὶ τὰς Νύμφας προσκυνήσας κατῆλθεν ἐπὶ θάλατταν, ὡς περιρράνασθαι θέλων·","lemmas":"καί ὁ φιλέω καί ὁ νύμφη προσκυνέω κατέρχομαι ἐπί θάλασσα, ὡς ἐθέλω·"},{"id":508147,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐπὶ τῆς ψάμμου πλησίον τῆς κυματωγῆς ἐβάδιζε ζητῶν τὰς τρισχιλίας.","lemmas":"καί ἐπί ὁ ψάμμος πλησίος ὁ κυματωγή βαδίζω ζητέω ὁ τρισχίλιοι."},{"id":508148,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔμελλε δὲ ἄῤ οὐ πολὺν κάματον ἕξειν·","lemmas":"μέλλω δέ οὐ πολύς κάματος ἔχω·"},{"id":508149,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ γὰρ δελφὶς ὁ οὐκ ἀγαθὸν ὀδωδὼς αὐτῷ προσέπιπτεν ἐρριμμένος καὶ μυδῶν·","lemmas":"ὁ γάρ δελφίς ὁ οὐ ἀγαθός αὐτός προσπίπτω ῥίπτω καί μύδος·"},{"id":508150,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οὗ τῇ σηπεδόνι καθάπερ ἡγεμόνι χρώμενος ὁδοῦ προσῆλθέ τε εὐθὺς καὶ τὰ φυκία ἀφελὼν εὑρίσκει τὸ βαλάντιον ἀργυρίου μεστόν.","lemmas":"οὗ ὁ σηπεδών καθά ἡγεμών χράω2 ὁδός τε εὐθύς καί ὁ φυκίον ἀφαιρέω εὑρίσκω ὁ ἀργύριον μεστός."},{"id":508151,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοῦτο ἀνελόμενος καὶ εἰς τὴν πήραν ἐνθέμενος οὐ πρόσθεν ἀπῆλθε, πρὶν τὰς Νύμφας εὐφημῆσαι καὶ αὐτὴν τὴν θάλατταν·","lemmas":"οὗτος καί εἰς ὁ πήρα ἐντίθημι οὐ πρόσθεν ἀπέρχομαι, πρίν ὁ νύμφη εὐφημέω καί αὐτός ὁ θάλασσα·"},{"id":508152,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καίπερ γὰρ αἰπόλος ὤν, ἤδη καὶ τὴν θάλατταν ἐνόμιζε τῆς γῆς γλυκυτέραν, ὡς εἰς τὸν γάμον αὐτῷ τὸν Χλόης συλλαμβάνουσαν.","lemmas":"καίπερ γάρ αἰπόλος εἰμί, ἤδη καί ὁ θάλασσα νομίζω ὁ γῆ γλυκύς, ὡς εἰς ὁ γάμος αὐτός ὁ Χλόη συλλαμβάνω."},{"id":508153,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἰλημμένος δὲ τῶν τρισχιλίων οὐκέτ̓ ἔμελλεν, ἀλλ̓ ὡς πάντων ἀνθρώπων πλουσιώτατος, οὐ μόνον τῶν ἐκεῖ γεωργῶν, αὐτίκα ἐλθὼν παρὰ τὴν Χλόην διηγεῖται τὸ ὄναρ, δείκνυσι τὸ βαλάντιον, κελεύει τὰς ἀγέλας φυλάττειν, ἔστ̓ ἂν ἐπανέλθῃ, καὶ συντείνας σοβεῖ παρὰ τὸν Δρύαντα.","lemmas":"δέ ὁ τρισχίλιοι μέλλω, ὡς πᾶς ἄνθρωπος πλούσιος, οὐ μόνος ὁ ἐκεῖ , αὐτίκα ἔρχομαι παρά ὁ διηγέομαι ὁ ὄναρ, δείκνυμι ὁ , κελεύω ὁ ἀγέλη φυλάσσω, ἄν ἐπανέρχομαι, καί συντείνω σοβέω παρά ὁ Δρύας."},{"id":508154,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ εὑρὼν πυρούς τινας ἁλωνοτριβοῦντα μετὰ τῆς Νάπης πάνυ θρασὺν ἐμβάλλει λόγον περὶ γάμου.","lemmas":"καί εὑρίσκω πυρός  μετά ὁ πάνυ θρασύς ἐμβάλλω λόγος περί γάμος."},{"id":508155,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Ἐμοὶ δὸς Χλόην γυναῖκα·","lemmas":"“ δίδωμι γυνή·"},{"id":508156,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐγὼ καὶ συρίττειν οἶδα καλῶς καὶ κλᾶν ἄμπελον καὶ φυτὰ κατορύττειν·","lemmas":"καί συρίζω οἶδα καλός καί κλάω καί φυτόν κατορύσσω·"},{"id":508157,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"οἶδα καὶ γῆν ἀροῦν καὶ λικμῆσαι πρὸς ἄνεμον.","lemmas":"οἶδα καί γῆ ἀρόω καί πρός ἄνεμος."},{"id":508158,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀγέλην δὲ ὅπως νέμω μάρτυς Χλόη·","lemmas":"δέ ὅπως νέμω μάρτυς ·"},{"id":508159,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πεντήκοντα αἶγας παραλαβὼν διπλασίονας πεποίηκα·","lemmas":"πεντήκοντα αἴξ παραλαμβάνω διπλασίων ποιέω·"},{"id":508160,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔθρεψα καὶ τράγους μεγάλους καὶ καλούς·","lemmas":"τρέφω καί τράγος μέγας καί καλός·"},{"id":508161,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πρότερον δὲ ἀλλοτρίοις τὰς αἶγας ὑπεβάλλομεν.","lemmas":"πρότερος δέ ἀλλότριος ὁ αἴξ ."},{"id":508162,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀλλὰ καὶ νέος εἰμὶ καὶ γείτων ὑμῖν ἄμεμπτος·","lemmas":"ἀλλά καί νέος εἰμί καί γείτων ἄμεμπτος·"},{"id":508163,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καί με ἔθρεψεν αἴξ, ὡς Χλόην οἶς.","lemmas":"καί ἐγώ τρέφω αἴξ, ὡς ὄις."},{"id":508164,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοσοῦτον δὲ τῶν ἄλλων κρατῶν οὐδὲ δώροις ἡττηθήσομαι.","lemmas":"δέ ὁ ἄλλος κρατέω οὐδέ δῶρον ."},{"id":508165,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐκεῖνοι δώσουσιν αἶγας καὶ πρόβατα καὶ ζεῦγος ψωραλέων βοῶν καὶ σῖτον μηδὲ ἀλεκτορίδας θρέψαι δυνάμενον·","lemmas":"δίδωμι αἴξ καί πρόβατον καί ζεῦγος βοῦς καί σῖτος μηδέ τρέφω ·"},{"id":508166,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"παῤ ἐμοῦ δὲ αἵδε ὑμῖν τρισχίλιαι.","lemmas":"ἐμός δέ ὅδε τρισχίλιοι."},{"id":508167,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Μόνον ἴστω τοῦτο μηδείς, μὴ Λάμων αὐτὸς οὑμὸς πατήρ.","lemmas":"οἶδα οὗτος , μή αὐτός πατήρ."},{"id":508168,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Ἅμα τ̓ ἐδίδου καὶ περιβαλὼν κατεφίλει.","lemmas":"” ἅμα δίδωμι καί περιβάλλω καταφιλέω."},{"id":508169,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Οἱ δὲ παῤ ἐλπίδα ἰδόντες τοσοῦτον ἀργύριον, αὐτίκα τε δώσειν ἐπηγγέλλοντο τὴν Χλόην καὶ πείσειν ὑπισχνοῦντο τὸν Λάμωνα.","lemmas":"ὁ δέ ἐλπίς ὁράω ἀργύριον, αὐτίκα τε δίδωμι ἐπαγγέλλω ὁ καί πείθω ὑπισχνέομαι ὁ ."},{"id":508170,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἡ μὲν δὴ Νάπη μετὰ τοῦ Δάφνιδος αὐτοῦ μένουσα περιήλαυνε τὰς βοῦς καὶ τοῖς τριβόλοις κατειργάζετο τὸν στάχυν·","lemmas":"ὁ μέν δή νάπη μετά ὁ Δάφνις αὐτός μένω περιελαύνω ὁ βοῦς καί ὁ  ὁ στάχυς·"},{"id":508171,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δρύας θησαυρίσας τὸ βαλάντιον ἔνθα ἀπέκειτο τὰ γνωρίσματα, ταχὺ παρὰ τὸν Λάμωνα καὶ τὴν Μυρτάλην ἐφέρετο, μέλλων παῤ αὐτῶν, τὸ καινότατον, μνᾶσθαι νυμφίον.","lemmas":"ὁ δέ Δρύας ὁ ἔνθα ἀπόκειμαι ὁ γνώρισμα, ταχύς παρά ὁ καί ὁ φέρω, μέλλω αὐτός, ὁ καινός, μνάομαι νυμφίος."},{"id":508172,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εὑρὼν δὲ κἀκείνους κριθία μετροῦντας οὐ πρὸ πολλοῦ λελικμημένα ἀθύμως τε ἔχοντας ὅτι μικροῦ δεῖν ὀλιγώτερα ἦν τῶν καταβληθέντων σπερμάτων, ἐπ̓ ἐκείνοις μὲν παρεμυθήσατο, κοινὴν ὁμολογήσας ἀφορίαν πανταχοῦ γεγονέναι, τὸν δὲ Δάφνιν ᾐτεῖτο Χλόῃ καὶ ἔλεγεν ὅτι πολλὰ ἄλλων διδόντων, οὐδὲν παῤ αὐτῶν λήψεται, μᾶλλον δέ τι οἴκοθεν αὐτοῖς ἐπιδώσει·","lemmas":"δέ ἐκεῖνος μετρέω οὐ πρό πολύς ἄθυμος τε ἔχω ὅτι2 μικρός δέω εἰμί ὁ σπέρμα, ἐκεῖνος μέν παραμυθέομαι, κοινός ὁμολογέω ἀφορία πανταχοῦ γίγνομαι, ὁ δέ Δάφνις αἰτέω καί λέγω ὅτι2 πολύς ἄλλος δίδωμι,  αὐτός λαμβάνω, μᾶλλον δέ τι οἶκος αὐτός ἐπιδίδωμι·"},{"id":508173,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"συντετράφθαι γὰρ ἀλλήλοις κἀν τῷ νέμειν συνῆφθαι φιλίᾳ ῥᾳδίως λυθῆναι μὴ δυναμένῃ·","lemmas":"γάρ ἀλλήλων ἐν τῷ νέμω συνάπτω φιλία ῥᾴδιος λύω μή ·"},{"id":508174,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἤδη δὲ καὶ ἡλικίαν ἔχειν ὡς καθεύδειν μετ̓ ἀλλήλων.","lemmas":"ἤδη δέ καί ἡλικία ἔχω ὡς καθεύδω ἀλλήλων."},{"id":508175,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ μὲν οὖν ταῦτα καὶ ἔτι πλείω ἔλεγεν, οἷα τοῦ πεῖσαι ἆθλον ἔχων τὰς τρισχιλίας·","lemmas":"μέν οὖν οὗτος καί ἔτι πολύς λέγω, οἷος ὁ πείθω ἆθλον ἔχω ὁ τρισχίλιοι·"},{"id":508176,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Λάμων μήτε πενίαν ἔτι προβάλλεσθαι δυνάμενος ʽαὐτοὶ γὰρ οὐχ ὑπερηφάνουν̓ μήτε ἡλικίαν Δάφνιδος ʽἤδη γὰρ μειράκιον ἦν̓ τὸ μὲν ἀληθὲς οὐδ̓ ὣς ἐξηγόρευσεν, ὅτι κρείττων ἐστὶ τοιούτου γάμου, χρόνον δὲ σιωπήσας ὀλίγον οὕτως ἀπεκρίνατο“ Δίκαια ποιεῖτε τοὺς γείτονας προτιμῶντες τῶν ξένων καὶ πενίας ἀγαθῆς πλοῦτον μὴ νομίζοντες κρείττονα.","lemmas":"ὁ δέ μήτε πενία ἔτι προβάλλω  γάρ οὐ  ἡλικία Δάφνις γάρ  ὁ μέν ἀληθής ὡς , ὅτι2 κρείσσων εἰμί τοιοῦτος γάμος, χρόνος δέ σιωπάω ὀλίγος οὕτως ἀποκρίνω “ ποιέω ὁ γείτων προτιμάω ὁ ξένος καί πενία ἀγαθός πλοῦτος μή νομίζω κρείσσων."},{"id":508177,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁ Πὰν ὑμᾶς καὶ αἱ Νύμφαι ἀντὶ τῶνδε φιλήσειαν.","lemmas":"καί ὁ νύμφη ἀντί ὅδε ."},{"id":508178,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐγὼ δὲ σπεύδω μὲν καὶ αὐτὸς τὸν γάμον τοῦτον·","lemmas":"δέ σπεύδω μέν καί αὐτός ὁ γάμος οὗτος·"},{"id":508179,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἂν μαινοίμην, εἰ μὴ γέρων τε ὢν ἤδη καὶ χειρὸς εἰς τὰ ἔργα περιττοτέρας δεόμενος ᾤμην καὶ τὸν ὑμέτερον οἶκον φίλον προσλαβεῖν·","lemmas":"καί γάρ ἄν , εἰ μή γέρων τε εἰμί ἤδη καί χείρ εἰς ὁ ἔργον περισσός δέω οἴομαι καί ὁ ὑμέτερος οἶκος φίλος προσλαμβάνω·"},{"id":508180,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"περισπούδαστος δὲ καὶ Χλόη, καλὴ καὶ ὡραία κόρη καὶ πάντα ἀγαθή·","lemmas":"περισπούδαστος δέ καί , καλός καί ὡραῖος κόρη καί πᾶς ἀγαθός·"},{"id":508181,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"δοῦλος δὲ ὢν οὐδενός εἰμι τῶν ἐμῶν κύριος, ἀλλὰ δεῖ τὸν δεσπότην μανθάνοντα ταῦτα συγχωρεῖν.","lemmas":"δοῦλος δέ εἰμί εἰμί ὁ ἐμός κύριος2, ἀλλά δέω ὁ δεσπότης μανθάνω οὗτος συγχωρέω."},{"id":508182,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Φέρε οὖν ἀναβαλώμεθα τὸν γάμον εἰς τὸ μετόπωρον.","lemmas":"φέρω οὖν ὁ γάμος εἰς ὁ μετόπωρον."},{"id":508183,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἀφίξεσθαι τότε λέγουσιν αὐτὸν οἱ παραγενόμενοι πρὸς ἡμᾶς ἐξ ἄστεος.","lemmas":"τότε λέγω αὐτός ὁ παραγίγνομαι πρός ἐκ ἄστυ."},{"id":508184,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τότε ἔσονται ἀνὴρ καὶ γυνή·","lemmas":"τότε εἰμί ἀνήρ καί γυνή·"},{"id":508185,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"νῦν δὲ φιλείτωσαν ἀλλήλους ὡς ἀδελφοί.","lemmas":"νῦν δέ ἀλλήλων ὡς ."},{"id":508186,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἴσθι μόνον, ὦ Δρύα, τοσοῦτον·","lemmas":"μόνος, ὦ , τοσοῦτος·"},{"id":508187,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"σπεύδεις περὶ μειράκιον κρεῖττον ἡμῶν.","lemmas":"σπεύδω περί μειράκιον κρείσσων ."},{"id":508188,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Καὶ ὁ μὲν ταῦτα εἰπὼν ἐφίλησέ τε αὐτὸν καὶ ὤρεξε πότον ἤδη μεσημβρίας ἀκμαζούσης καὶ προύπεμψε μέχρι τινός, φιλοφρονούμενος πάντα·","lemmas":"” καί ὁ μέν οὗτος λέγω φιλέω τε αὐτός καί ὀρέγω πότος ἤδη μεσημβρία ἀκμάζω καί προπέμπω μέχρι τις, πᾶς·"},{"id":508189,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ὁ δὲ Δρύας οὐ παρέργως ἀκούσας τὸν ὕστερον λόγον τοῦ Λάμωνος ἐφρόντιζε βαδίζων καθ̓ αὑτὸν ὅστις ὁ Δάφνις.","lemmas":"ὁ δέ Δρύας οὐ πάρεργος ἀκούω ὁ ὕστερος λόγος ὁ φροντίζω βαδίζω ἑαυτοῦ ὅστις ὁ Δάφνις."},{"id":508190,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"“ Ἐτράφη μὲν ὑπ̓ αἰγὸς ὡς κηδομένων θεῶν·","lemmas":"μέν  ὡς κήδω θεός·"},{"id":508191,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔστι δὲ καλὸς καὶ οὐδὲν ἐοικὼς σιμῷ γέροντι καὶ μαδώσῃ γυναικί·","lemmas":"εἰμί δέ καλός καί ἔοικα γέρων καί γυνή·"},{"id":508192,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"εὐπόρησε δὲ καὶ τρισχιλίων, ὅσον οὐδὲ ἀχράδων εἰκὸς ἔχειν αἰπόλον.","lemmas":"εὐπορέω δέ καί τρισχίλιοι, ὅσος οὐδέ ἔοικα ἔχω αἰπόλος."},{"id":508193,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἆρα καὶ τοῦτον ἐξέθηκέ τις ὡς Χλόην;","lemmas":"καί οὗτος τις ὡς ;"},{"id":508194,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἆρα καὶ τοῦτον εὗρε Λάμων ὡς ἐκείνην ἐγώ;","lemmas":"καί οὗτος εὑρίσκω ὡς ἐκεῖνος ;"},{"id":508195,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἆρα καὶ γνωρίσματα ὅμοια παρέκειτο τοῖς εὑρεθεῖσιν ὑπ̓ ἐμοῦ;","lemmas":"καί γνώρισμα ὅμοιος παράκειμαι ὁ  ἐμός;"},{"id":508196,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐὰν ταῦτα οὕτως, ὦ δέσποτα Πὰν καὶ Νύμφαι φίλαι, τάχα οὗτος τοὺς ἰδίους εὑρὼν εὑρήσει τι καὶ τῶν Χλόης ἀπορρήτων.","lemmas":"οὗτος οὕτως, ὦ δεσπότης Πάν καί νύμφη φίλος, τάχα οὗτος ὁ ἴδιος εὑρίσκω εὑρίσκω τι καί ὁ Χλόη ἀπόρρητος."},{"id":508197,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Τοιαῦτα μὲν πρὸς αὑτὸν ἐφρόντιζε καὶ ὠνειροπόλει μέχρι τῆς ἅλω·","lemmas":"τοιοῦτος μέν πρός ἑαυτοῦ φροντίζω καί ὀνειροπολέω μέχρι ὁ ἅλως·"},{"id":508198,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐλθὼν δὲ ἐκεῖ καὶ τὸν Δάφνιν μετέωρον πρὸς τὴν ἀκοὴν καταλαβὼν ἀνέρρωσέ τε γαμβρὸν προσαγορεύσας καὶ τῷ μετοπώρῳ τοὺς γάμους θύσειν ἐπαγγέλλεται, δεξιάν τε ἔδωκεν ὡς οὐδενὸς ἐσομένης ὅτι μὴ Δάφνιδος Χλόης.","lemmas":"ἔρχομαι δέ ἐκεῖ καί ὁ Δάφνις μετέωρος πρός ὁ ἀκοή καταλαμβάνω τε γαμβρός προσαγορεύω καί τῷ μετόπωρον ὁ γάμος θύω ἐπαγγέλλω, δεξιά τε δίδωμι ὡς εἰμί ὅτι2 μή Δάφνις Χλόη."},{"id":508199,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Θᾶττον οὖν νοήματος, μηδὲν πιὼν μηδὲ φαγὼν παρὰ τὴν Χλόην κατέδραμε·","lemmas":"οὖν νόημα, πίνω μηδέ ἐσθίω παρά ὁ κατατρέχω·"},{"id":508200,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ εὑρὼν αὐτὴν ἀμέλγουσαν καὶ τυροποιοῦσαν, τόν τε γάμον εὐηγγελίζετο καὶ ὡς γυναῖκα λοιπὸν μὴ λανθάνων κατεφίλει καὶ ἐκοινώνει τοῦ πόνου.","lemmas":"καί εὑρίσκω αὐτός καί , ὁ τε γάμος εὐαγγελίζομαι καί ὡς γυνή λοιπός μή λανθάνω καταφιλέω καί κοινωνέω ὁ πόνος."},{"id":508201,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤμελγε μὲν εἰς γαυλοὺς τὸ γάλα, ἐνεπήγνυ δὲ ταρσοῖς τοὺς τυρούς, προσέβαλλε δὲ ταῖς μητράσι τοὺς ἄρνας καὶ τοὺς ἐρίφους.","lemmas":"μέν εἰς ὁ γάλα, δέ ὁ τυρός, προσβάλλω δέ ὁ ὁ ἀρνός καί ὁ ἔριφος."},{"id":508202,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καλῶς δὲ ἐχόντων τούτων ἀπελούσαντο, ἐνέφαγον, ἔπιον, περιῄεσαν ζητοῦντες ὀπώραν ἀκμάζουσαν.","lemmas":"δέ ἔχω οὗτος , ἐσθίω, πίνω, ζητέω ὀπώρα ἀκμάζω."},{"id":508203,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦν δὲ ἀφθονία πολλὴ διὰ τὸ τῆς ὥρας πάμφορον·","lemmas":"δέ ἀφθονία πολύς διά ὁ ὁ ὥρα2 ·"},{"id":508204,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"πολλαὶ μὲν ἀχράδες, πολλαὶ δὲ ὄχναι, πολλὰ δὲ μῆλα·","lemmas":"πολύς μέν , πολύς δέ ὄχνη, πολύς δέ μῆλον·"},{"id":508205,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὰ μὲν ἤδη πεπτωκότα κάτω, τὰ δὲ ἔτι ἐπὶ τῶν φυτῶν·","lemmas":"ὁ μέν ἤδη πίπτω κάτω, ὁ δέ ἔτι ἐπί ὁ φυτός·"},{"id":508206,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὰ ἐπὶ τῆς γῆς εὐωδέστερα, τὰ ἐπὶ τῶν κλάδων εὐανθέστερα·","lemmas":"ὁ ἐπί ὁ γῆ εὐώδης, ὁ ἐπί ὁ ·"},{"id":508207,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὰ μὲν οἷον οἶνος ἀπῶζε, τὰ δὲ οἷον χρυσὸς ἀπέλαμπε.","lemmas":"ὁ μέν οἷος οἶνος , ὁ δέ οἷος χρυσός ἀπολάμπω."},{"id":508208,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Μία μηλέα ἐτετρύγητο καὶ οὔτε καρπὸν εἶχεν οὔτε φύλλον·","lemmas":"εἷς  καί οὔτε καρπός ἔχω οὔτε ·"},{"id":508209,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"γυμνοὶ πάντες ἦσαν οἱ κλάδοι·","lemmas":"γυμνός πᾶς εἰμί ὁ κλάδος·"},{"id":508210,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἓν μῆλον ἐλέλειπτο ἐν αὐτοῖς ἄκροις ἀκρότατον, μέγα καὶ καλὸν καὶ τῶν πολλῶν τὴν εὐωδίαν ἐνίκα μόνον·","lemmas":"καί μῆλον λείπω ἐν αὐτός ἄκρον ἄκρος, μέγας καί καλός καί ὁ πολύς ὁ εὐωδία νικάω μόνος·"},{"id":508211,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔδεισεν ὁ τρυγῶν ἀνελθεῖν, ἠμέλησε καθελεῖν·","lemmas":"δείδω ὁ ἀνέρχομαι, ἀμελέω καθαιρέω·"},{"id":508212,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τάχα δὲ καὶ ἐφύλαττε τὸ καλὸν μῆλον ἐρωτικῷ ποιμένι.","lemmas":"τάχα δέ καί φυλάσσω ὁ καλός μῆλον ἐρωτικός ποιμήν."},{"id":508213,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοῦτο τὸ μῆλον ὡς εἶδεν ὁ Δάφνις, ὥρμα τρυγᾶν ἀνελθὼν καὶ Χλόης κωλυούσης ἠμέλησεν·","lemmas":"ὁ μῆλον ὡς ὁράω ὁ Δάφνις,  ἀνέρχομαι καί Χλόη ἀμελέω·"},{"id":508214,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ μὲν ἀμεληθεῖσα, ὀργισθεῖσα πρὸς τὰς ἀγέλας ἀπῆλθε·","lemmas":"ὁ μέν ἀμελέω, ὀργίζω πρός ὁ ἀγέλη ἀπέρχομαι·"},{"id":508215,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Δάφνις δὲ ἀναδραμὼν ἐφίκετο τρυγῆσαι καὶ ἐκόμισε δῶρον Χλόῃ καὶ λόγον τοιόνδ̓ εἶπεν ὠργισμένῃ“ ὦ παρθένε, τοῦτο τὸ μῆλον ἔφυσαν Ὧραι καλαὶ καὶ φυτὸν καλὸν ἔθρεψε πεπαίνοντος ἡλίου, καὶ ἐτήρησε Τύχη.","lemmas":"Δάφνις δέ ἀνατρέχω ἐφικνέομαι καί κομίζω δῶρον καί λόγος λέγω “ ὦ , οὗτος ὁ μῆλον φύω Ὧραι καλός καί φυτόν καλός τρέφω ἥλιος, καί τηρέω τύχη."},{"id":508216,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Καὶ οὐκ ἔμελλον αὐτὸ καταλιπεῖν ὀφθαλμοὺς ἔχων, ἵνα πέσῃ χαμαὶ καὶ ἢ ποίμνιον αὐτὸ πατήσῃ νεμόμενον ἢ ἑρπετὸν φαρμάξῃ συρόμενον ἢ χρόνος δαπανήσῃ κείμενον.","lemmas":"καί οὐ μέλλω αὐτός καταλείπω ὀφθαλμός ἔχω, ἵνα πίπτω χαμαί καί ἤ ποίμνιος αὐτός πατέω νέμω τίη  σύρω ἤ χρόνος δαπανάω ."},{"id":508217,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Βλεπόμενον ἐπαινούμενον.","lemmas":"ἐπαινέω."},{"id":508218,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοῦτο Ἀφροδίτη κάλλους ἔλαβεν ἆθλον·","lemmas":"οὗτος Ἀφροδίτη κάλλος λαμβάνω ἆθλος·"},{"id":508219,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τοῦτο ἐγὼ σοὶ δίδωμι νικητήριον.","lemmas":"οὗτος  δίδωμι ."},{"id":508220,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ὁμοίως ἔχομεν τοὺς σοὺς μάρτυρας·","lemmas":"ὅμοιος ἔχω ὁ μάρτυς·"},{"id":508221,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἐκεῖνος ἦν ποιμήν, αἰπόλος ἐγώ.","lemmas":"ἐκεῖνος εἰμί ποιμήν, αἰπόλος ."},{"id":508222,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"” Ταῦτα εἰπὼν ἐντίθησι τοῖς κόλποις·","lemmas":"” λέγω ἐντίθημι ὁ κόλπος·"},{"id":508223,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἡ δὲ ἐγγὺς γενόμενον κατεφίλησεν, ὥστε ὁ Δάφνις οὐ μετέγνω τολμήσας ἀνελθεῖν εἰς τοσοῦτον ὕψος·","lemmas":"ὁ δέ ἐγγύς γίγνομαι καταφιλέω, ὥστε ὁ Δάφνις οὐ μεταγιγνώσκω τολμάω ἀνέρχομαι εἰς ὕψος·"},{"id":508224,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔλαβε γὰρ κρεῖττον καὶ χρυσοῦ μήλου φίλημα.","lemmas":"λαμβάνω γάρ κρείσσων καί χρυσός φίλημα."},{"id":508225,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἥκων δέ τις ἐκ τῆς Μυτιλήνης ὁμόδουλος τοῦ Λάμωνος ἤγγειλεν ὅτι ὀλίγον πρὸ τοῦ τρυγητοῦ ὁ δεσπότης ἀφίξεται μαθησόμενος μή τι τοὺς ἀγροὺς ὁ τῶν Μηθυμναίων ἐπίπλους ἐλυμήνατο.","lemmas":"δέ τις ἐκ ὁ Μυτιλήνη ὁ ἀγγέλλω ὅτι2 ὀλίγος πρό ὁ ὁ δεσπότης ἀφικνέομαι μή τι ὁ ἀγρός ὁ ὁ ἐπίπλοος2 λυμαίνομαι2."},{"id":508226,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἤδη οὖν τοῦ θέρους ἀπιόντος καὶ τοῦ μετοπώρου προσιόντος παρεσκεύαζεν αὐτῷ τὴν καταγωγὴν ὁ Λάμων εἰς πᾶσαν θέας ἡδονήν.","lemmas":"ἤδη οὖν ὁ θέρος ἄπειμι2 καί ὁ πρόσειμι2 παρασκευάζω αὐτός ὁ καταγωγή ὁ εἰς πᾶς ἡδονή."},{"id":508227,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Πηγὰς ἐξεκάθαιρεν, ὡς τὸ ὕδωρ καθαρὸν ἔχοιεν·","lemmas":"Πηγαί , ὡς ὁ ὕδωρ καθαρός ἔχω·"},{"id":508228,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὴν κόπρον ἐξεφόρει τῆς αὐλῆς, ὡς ἀπόζουσα μὴ διοχλοίη·","lemmas":"ὁ κόπρος ὁ αὐλή, ὡς μή ·"},{"id":508229,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"τὸν παράδεισον ἐθεράπευεν, ὡς ὀφθείη καλός.","lemmas":"ὁ θεραπεύω, ὡς ὁράω καλός."},{"id":508230,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦν δὲ ὁ παράδεισος πάγκαλόν τι χρῆμα καὶ κατὰ τοὺς βασιλικούς.","lemmas":"δέ ὁ πάγκαλος τις χρῆμα καί κατά ὁ ."},{"id":508231,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἐξετέτατο μὲν εἰς σταδίου μῆκος, ἐπέκειτο δὲ ἐν χώρῳ μετεώρῳ, τὸ εὖρος ἔχων πλέθρων τεττάρων.","lemmas":"μέν εἰς στάδιον μῆκος, ἐπίκειμαι δέ ἐν χῶρος μετέωρος, ὁ εὖρος ἔχω πλέθρον ."},{"id":508232,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἴκασεν ἄν τις αὐτὸν πεδίῳ μακρῷ.","lemmas":"ἄν τις αὐτός πεδίον μακρός."},{"id":508233,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Εἶχε δὲ πάντα δένδρα, μηλέας, μυρρίνας, ὄχνας καὶ ῥοιὰς καὶ συκῆν καὶ ἐλαίας·","lemmas":"ἔχω δέ πᾶς δένδρον, μηλέα, , ὄχνη καί ῥόα καί συκῆ καί ἐλαία·"},{"id":508234,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἑτέρωθι ἄμπελον ὑψηλήν·","lemmas":"ἕτερος ἄμπελος ὑψηλός·"},{"id":508235,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ἐπέκειτο ταῖς μηλέαις καὶ ταῖς ὄχναις περκάζουσα, καθάπερ περὶ τοῦ καρποῦ αὐταῖς προσερίζουσα.","lemmas":"καί ἐπίκειμαι ὁ καί ὁ , καθά περί ὁ αὐτός ."},{"id":508236,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Τοσαῦτα τὰ ἥμερα.","lemmas":"ὁ ἥμερος."},{"id":508237,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἦσαν δὲ καὶ κυπάριττοι καὶ δάφναι καὶ πλάτανοι καὶ πίτυς.","lemmas":"εἰμί δέ καί καί δάφνη καί καί ."},{"id":508238,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ταύταις πάσαις ἀντὶ τῆς ἀμπέλου κιττὸς ἐπέκειτο·","lemmas":"πᾶς ἀντί ὁ ἄμπελος ἐπίκειμαι·"},{"id":508239,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"καὶ ὁ κόρυμβος αὐτοῦ μέγας ὢν καὶ μελαινόμενος βότρυν ἐμιμεῖτο.","lemmas":"καί ὁ κόρυμβος αὐτός μέγας εἰμί καί βότρυς μιμέομαι."},{"id":508240,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"Ἔνδον ἦν τὰ καρποφόρα φυτά, καθάπερ φρουρούμενα·","lemmas":"εἰμί ὁ καρποφόρος φυτόν, καθά φρουρέω·"},{"id":508241,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ἔξωθεν περιειστήκει τὰ ἄκαρπα, καθάπερ θριγκὸς χειροποίητος·","lemmas":"ἔξωθεν περιίστημι ὁ ἄκαρπος, καθά θριγκός χειροποίητος·"},{"id":508242,"filename":"tlg0561.tlg001.perseus-grc1","tokens":"ταῦτα μέντοι λεπτῆς αἱμασιᾶς περιέθει περίβολος.","lemmas":"οὗτος μέντοι λεπτός αἱμασιά περιθέω περίβολος."}]