[{"id":651368,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτας φασὶν οἱ Μαντινεῖς μετοικῆσαι παρὰ σφᾶς, τὰ ἐπὶ τῷ θανάτῳ τοῦ πατρὸς ὀνείδη φευγούσας.","lemmas":"οὗτος φημί ὁ Μαντινεύς μετοικέω παρά σφεῖς, ὁ ἐπί ὁ θάνατος ὁ πατήρ ὄνειδος φεύγω."},{"id":651369,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς γὰρ δὴ ἀφίκετο ἡ Μήδεια ἐς Ἰωλκόν, αὐτίκα ἐπεβούλευε τῷ Πελίᾳ, τῷ ἔργῳ μὲν συμπράσσουσα τῷ Ἰάσονι, τῷ λόγῳ δὲ ἀπεχθανομένη.","lemmas":"ὡς γάρ δή ἀφικνέομαι ὁ Μήδεια εἰς , αὐτίκα ἐπιβουλεύω τῷ Πελίας, τῷ ἔργον μέν τῷ Ἰάσων, τῷ λόγος δέ ."},{"id":651370,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπαγγέλλεται τοῦ Πελίου ταῖς θυγατράσιν ὡς τὸν πατέρα αὐταῖς, ἢν ἐθέλωσιν, ἀποφανοῖ νέον ἀντὶ γέροντος παλαιοῦ·","lemmas":"ἐπαγγέλλω ὁ Πελίας ὁ θυγάτηρ ὡς ὁ πατήρ αὐτός, ἐάν ἐθέλω, νέος ἀντί γέρων παλαιός·"},{"id":651371,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατασφάξασα δὲ ὅτῳ δὴ τρόπῳ κριὸν τὰ κρέα ὁμοῦ φαρμάκοις ἐν λέβητι ἥψησεν, οἷς ἐκ τοῦ λέβητος τὸν κριὸν τὸν ἑψόμενον ἄρνα ἐξήγαγε ζῶντα·","lemmas":"κατασφάζω δέ ὅστις δή τρόπος κριός ὁ κρέας ὁμοῦ φάρμακος ἐν λέβης ἕψω, ἐκ ὁ λέβης ὁ κριός ὁ ἕψω ἀρνός ἐξάγω ζήω·"},{"id":651372,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παραλαμβάνει τε δὴ τὸν Πελίαν κατακόψασα ἑψῆσαι, καὶ αὐτὸν ἐκομίσαντο αἱ θυγατέρες οὐδὲ ἐς ταφὴν ἔτι ἐπιτήδειον.","lemmas":"παραλαμβάνω τε δή ὁ Πελίας κατακόπτω ἕψω, καί αὐτός κομίζω ὁ θυγάτηρ οὐδέ εἰς ταφή ἔτι ."},{"id":651373,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ἠνάγκασε τὰς γυναῖκας ἐς Ἀρκαδίαν μετοικῆσαι, καὶ ἀποθανούσαις τὰ μνήματα ἐχώσθη σφίσιν αὐτοῦ·","lemmas":"οὗτος ἀναγκάζω ὁ γυνή εἰς Ἀρκαδία μετοικέω, καί ὁ μνῆμα χόω σφεῖς αὐτός·"},{"id":651374,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀνόματα δὲ αὐταῖς ποιητὴς μὲν ἔθετο οὐδείς, ὅσα γε ἐπελεξάμεθα ἡμεῖς, Μίκων δὲ ὁ ζωγράφος Ἀστερόπειάν τε εἶναι καὶ Ἀντινόην ἐπὶ ταῖς εἰκόσιν αὐτῶν ἐπέγραψεν.","lemmas":"ὄνομα δέ αὐτός ποιητής μέν τίθημι οὐδείς, ὅσος γε , Μίκων δέ ὁ ζωγράφος Ἀστερόπεια τε εἰμί καί Ἀντινόη ἐπί ὁ ἔοικα αὐτός ἐπιγράφω."},{"id":651375,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χωρίον δὲ ὀνομαζόμενον Φοίζων περὶ εἴκοσί που σταδίους τῶν τάφων ἐστὶν ἀπωτέρω τούτων·","lemmas":"χωρίον δέ ὀνομάζω Φοίζων περί που στάδιος ὁ τάφος εἰμί ἀπωτέρω οὗτος·"},{"id":651376,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Φοίζων μνῆμά ἐστι λίθου περιεχόμενον κρηπῖδι, ἀνέχον δὲ οὐ πολὺ ὑπὲρ τῆς γῆς.","lemmas":"ὁ δέ Φοίζων μνῆμα εἰμί λίθος περιέχω κρηπίς, ἀνέχω δέ οὐ πολύς ὑπέρ ὁ γῆ."},{"id":651377,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ τοῦτο ἥ τε ὁδὸς μάλιστα στενὴ γίνεται καὶ τὸ μνῆμα Ἀρηιθόου λέγουσιν εἶναι, Κορυνήτου διὰ τὸ ὅπλον ἐπονομασθέντος.","lemmas":"κατά οὗτος ὁ τε ὁδός μάλιστα στενός γίγνομαι καί ὁ μνῆμα Ἀρηΐθοος λέγω εἰμί, διά ὁ ὅπλον ἐπονομάζω."},{"id":651378,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν ἐς Παλλάντιον ἐκ Μαντινείας ἄγουσαν προελθόντι ὡς τριάκοντά που σταδίους, παρήκει κατὰ τοῦτο ἐς τὴν λεωφόρον ὁ τοῦ Πελάγους καλουμένου δρυμός, καὶ τὰ ἱππικὰ τὸ Ἀθηναίων τε καὶ Μαντινέων ἐνταῦθα ἐμαχέσαντο ἐναντία τῆς Βοιωτίας ἵππου.","lemmas":"κατά δέ ὁ εἰς ἐκ Μαντίνεια ἄγω προέρχομαι ὡς που στάδιον, κατά οὗτος εἰς ὁ λαοφόρος ὁ ὁ καλέω δρυμός, καί ὁ ἱππικός ὁ Ἀθήναιος τε καί Μαντινεύς ἐνταῦθα μάχομαι ἐναντίος ὁ Βοιωτία ἵππος."},{"id":651379,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐπαμινώνδαν δὲ ἀποθανεῖν Μαντινεῖς μὲν ὑπὸ Μαχαιρίωνος Μαντινέως φασὶν ἀνδρός·","lemmas":"Ἐπαμεινώνδας δέ ἀποθνῄσκω Μαντινεύς μέν ὑπό Μαχαιρίων Μαντινεύς φημί ἀνήρ·"},{"id":651380,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡσαύτως δὲ καὶ Λακεδαιμόνιοι Σπαρτιάτην λέγουσιν εἶναι τὸν ἀποκτείναντα Ἐπαμινώνδαν, τίθενται δὲ Μαχαιρίωνα ὄνομα καὶ οὗτοι τῷ ἀνδρί.","lemmas":"ὡσαύτως δέ καί Σπαρτιάτης λέγω εἰμί ὁ ἀποκτείνω Ἐπαμεινώνδας, τίθημι δέ Μαχαιρίων ὄνομα καί οὗτος ὁ ἀνήρ."},{"id":651381,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀθηναίων ἔχει λόγος— ὁμολογοῦσι δὲ αὐτῷ καὶ Θηβαῖοι— τρωθῆναι τὸν Ἐπαμινώνδαν ὑπὸ Γρύλου·","lemmas":"ὁ δέ Ἀθήναιος ἔχω λόγος — ὁμολογέω δέ αὐτός καί — τιτρώσκω ὁ Ἐπαμεινώνδας ὑπό Γρύλος·"},{"id":651382,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παραπλήσια δέ σφισίν ἐστι καὶ τὰ ἐν τῇ γραφῇ τῇ τὸ ἔργον ἐχούσῃ τὸ ἐν Μαντινείᾳ.","lemmas":"παραπλήσιος δέ σφεῖς εἰμί καί ὁ ἐν ὁ γραφή ὁ ὁ ἔργον ἔχω ὁ ἐν Μαντίνεια."},{"id":651383,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φαίνονται δὲ οἱ Μαντινεῖς Γρύλον μὲν δημοσίᾳ τε θάψαντες καὶ ἔνθα ἔπεσεν ἀναθέντες εἰκόνα ἐπὶ στήλης ὡς ἀνδρὸς ἀρίστου τῶν συμμάχων·","lemmas":"φαίνω δέ ὁ Μαντινεύς Γρύλος μέν δημόσιος τε θάπτω καί ἔνθα ἐφέζομαι ἀνατίθημι εἰκών ἐπί στήλη ὡς ἀνήρ ἄριστος ὁ σύμμαχος·"},{"id":651384,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μαχαιρίωνα δὲ λόγῳ μὲν καὶ αὐτοὶ καὶ οἱ Λακεδαιμόνιοι λέγουσιν, ἔργῳ δὲ οὔτε ἐν Σπάρτῃ Μαχαιρίων ἐστὶν οὐδείς, οὐ μὴν οὐδὲ παρὰ Μαντινεῦσιν, ὅτῳ γεγόνασιν ὡς ἀνδρὶ ἀγαθῷ τιμαί.","lemmas":"Μαχαιρίων δέ λόγος μέν καί αὐτός καί ὁ λέγω, ἔργον δέ οὔτε ἐν Σπάρτη εἰμί οὐδείς, οὐ μήν οὐδέ παρά Μαντινεύς, ὅστις γίγνομαι ὡς ἀνήρ ἀγαθός τιμή."},{"id":651385,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐτέτρωτο ὁ Ἐπαμινώνδας, ἐκκομίζουσιν ἔτι ζῶντα ἐκ τῆς παρατάξεως αὐτόν·","lemmas":"ὡς δέ τιτρώσκω ὁ Ἐπαμεινώνδας, ἐκκομίζω ἔτι ζήω ἐκ ὁ παράταξις αὐτός·"},{"id":651386,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ τέως μὲν τὴν χεῖρα ἔχων ἐπὶ τῷ τραύματι ἐταλαιπώρει καὶ ἐς τοὺς μαχομένους ἀφεώρα— ὁπόθεν δὲ ἀπέβλεπεν ἐς αὐτούς, ὠνόμαζον Σκοπὴν οἱ ἔπειτα—, λαβόντος δὲ ἴσον τοῦ ἀγῶνος πέρας, οὕτω τὴν χεῖρα ἀπέσχεν ἀπὸ τοῦ τραύματος·","lemmas":"ὁ δέ τέως μέν ὁ χείρ ἔχω ἐπί ὁ τραῦμα ταλαιπωρέω καί εἰς ὁ ἀφοράω — ὁπόθεν δέ εἰς αὐτός, ὀνομάζω σκοπή ἕ ἔπειτα —, λαμβάνω δέ ἴσος ὁ ἀγών πέρας, οὕτως ὁ χείρ ἀπέχω ἀπό ὁ τραῦμα·"},{"id":651387,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὐτὸν ἀφέντα τὴν ψυχὴν ἔθαψαν ἔνθα σφίσιν ἐγένετο ἡ συμβολή.","lemmas":"καί αὐτός ὁ ψυχή θάπτω ἔνθα σφεῖς γίγνομαι ὁ συμβολή."},{"id":651388,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ τάφῳ δὲ κίων τε ἐφέστηκε καὶ ἀσπὶς ἐπʼ αὐτῷ δράκοντα ἔχουσα ἐπειργασμένον·","lemmas":"τῷ τάφος δέ τε ἐφίστημι καί ἀσπίς αὐτός δράκων ἔχω ·"},{"id":651389,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν δὴ δράκων ἐθέλει σημαίνειν γένους τῶν Σπαρτῶν καλουμένων εἶναι τὸν Ἐπαμινώνδαν, στῆλαι δέ εἰσιν ἐπὶ τῷ μνήματι, ἡ μὲν ἀρχαία καὶ ἐπίγραμμα ἔχουσα Βοιώτιον, τὴν δὲ αὐτήν τε ἀνέθηκεν Ἀδριανὸς βασιλεὺς καὶ ἐποίησε τὸ ἐπίγραμμα τὸ ἐπʼ αὐτῇ.","lemmas":"ὁ μέν δή δράκων ἐθέλω σημαίνω γένος ὁ σπαρτός καλέω εἰμί ὁ Ἐπαμεινώνδας, στήλη δέ εἰμί ἐπί τῷ μνῆμα, ὁ μέν καί ἐπίγραμμα ἔχω , ὁ δέ αὐτός τε ἀνατίθημι βασιλεύς καί ποιέω ὁ ἐπίγραμμα ὁ αὐτός."},{"id":651390,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ Ἐπαμινώνδαν τῶν παρʼ Ἕλλησι στρατηγίας ἕνεκα εὐδοκιμησάντων μάλιστα ἐπαινέσαι τις ἂν ἢ ὕστερόν γε οὐδενὸς ποιήσαιτο·","lemmas":"ὁ δέ Ἐπαμεινώνδας ὁ Ἕλλην στρατηγία ἕνεκα εὐδοκιμέω μάλιστα ἐπαινέω τις ἄν τίη γε ποιέω·"},{"id":651391,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων μὲν γὰρ καὶ Ἀθηναίων τοῖς ἡγεμόσι πόλεών τε ἀξίωμα ὑπῆρχεν ἐκ παλαιοῦ καὶ οἱ στρατιῶται φρονήματός τι ἦσαν ἔχοντες, Θηβαίους δὲ Ἐπαμινώνδας ἀθύμους τὰς γνώμας καὶ ἄλλων ἀκούειν εἰωθότας ἀπέφηνεν ἐν οὐ πολλῷ πρωτεύοντας.","lemmas":"μέν γάρ καί Ἀθήναιος ὁ ἡγεμών πόλις τε ἀξίωμα ὑπάρχω ἐκ παλαιός καί ὁ στρατιώτης φρόνημα τι εἰμί ἔχω, δέ Ἐπαμεινώνδας ἄθυμος ὁ γνώμη καί ἄλλος ἀκούω εἴωθα ἀποφαίνω ἐν οὐ πολύς πρωτεύω."},{"id":651392,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγεγόνει δὲ τῷ Ἐπαμινώνδᾳ μαντεία πρότερον ἔτι ἐκ Δελφῶν πέλαγος αὐτὸν φυλάσσεσθαι·","lemmas":"γίγνομαι δέ τῷ Ἐπαμεινώνδας μαντεία πρότερος ἔτι ἐκ Δελφοί πέλαγος αὐτός φυλάσσω·"},{"id":651393,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μὲν τριήρους τε μὴ ἐπιβῆναι μηδὲ ἐπὶ νεὼς φορτίδος πλεῦσαι δεῖμα εἶχε, τῷ δὲ ἄρα Πέλαγος δρυμὸν καὶ οὐ θάλασσαν προέλεγεν ὁ δαίμων.","lemmas":"καί ὁ μέν τε μή ἐπιβαίνω μηδέ ἐπί ναῦς φορτίς πλέω δεῖμα ἔχω, τῷ δέ ἄρα δρυμός καί οὐ θάλασσα προλέγω ὁ δαίμων."},{"id":651394,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χωρία δὲ τὰ ὁμώνυμα καὶ Ἀννίβαν ὕστερον τὸν Καρχηδόνιον καὶ πρότερον ἔτι Ἀθηναίους ἠπάτησεν.","lemmas":"χωρίον δέ ὁ καί Ἀννίβας ὕστερον ὁ Καρχηδόνιος καί πρότερος ἔτι Ἀθήναιος ἀπατάω."},{"id":651395,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀννίβᾳ γὰρ χρησμὸς ἀφίκετο παρὰ Ἄμμωνος ὡς ἀποθανὼν γῇ καλυφθήσεται τῇ Λιβύσσῃ.","lemmas":"Ἀννίβας γάρ χρησμός ἀφικνέομαι παρά Ἄμμων ὡς ἀποθνῄσκω γῆ ὁ Λίβυς."},{"id":651396,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν δὴ ἤλπιζεν ἀρχήν τε τὴν Ῥωμαίων καθαιρήσειν καὶ οἴκαδε ἐς τὴν Λιβύην ἐπανελθὼν τελευτήσειν γήρᾳ τὸν βίον.","lemmas":"ὁ μέν δή ἐλπίζω ἀρχή τε ὁ καθαιρέω καί οἴκαδε εἰς ὁ Λιβύη ἐπανέρχομαι τελευτάω γῆρας ὁ βίος."},{"id":651397,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φλαμινίου δὲ τοῦ Ῥωμαίου ποιουμένου σπουδὴν ἑλεῖν ζῶντα αὐτόν, ἀφικόμενος παρὰ Προυσίαν ἱκέτης καὶ ἀπωσθεὶς ὑπʼ αὐτοῦ ἀνεπήδα τε ἐπὶ τὸν ἵππον καὶ γυμνωθέντος τοῦ ξίφους τιτρώσκεται τὸν δάκτυλον.","lemmas":"δέ ὁ Ῥωμαῖος ποιέω σπουδή αἱρέω ζήω αὐτός, ἀφικνέομαι παρά ἱκέτης καί ἀπωθέω αὐτός ἀναπηδάω τε ἐπί ὁ ἵππος καί γυμνόω ὁ ξίφος τιτρώσκω ὁ ."},{"id":651398,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθόντι δέ οἱ στάδια οὐ πολλὰ πυρετός τε ἀπὸ τοῦ τραύματος καὶ ἡ τελευτὴ τριταίῳ συνέβη·","lemmas":"προέρχομαι δέ ἕ στάδιον οὐ πολύς πυρετός τε ἀπό ὁ τραῦμα καί ὁ τελευτή συμβαίνω·"},{"id":651399,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ χωρίον ἔνθα ἀπέθανε καλοῦσιν οἱ Νικομηδεῖς Λίβυσσαν.","lemmas":"ὁ δέ χωρίον ἔνθα ἀποθνῄσκω καλέω ὁ Νικομηδεύς Λίβυς."},{"id":651400,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀθηναίοις δὲ μάντευμα ἐκ Δωδώνης Σικελίαν ἦλθεν οἰκίζειν, ἡ δὲ οὐ πόρρω τῆς πόλεως ἡ Σικελία λόφος ἐστὶν οὐ μέγας·","lemmas":"Ἀθήναιος δέ μάντευμα ἐκ Δωδώνη Σικελία ἔρχομαι οἰκίζω, ὁ δέ οὐ πρόσω ὁ πόλις ὁ Σικελία λόφος εἰμί οὐ μέγας·"},{"id":651401,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ οὐ συμφρονήσαντες τὸ εἰρημένον ἔς τε ὑπερορίους στρατείας προήχθησαν καὶ ἐς τὸν Συρακοσίων πόλεμον.","lemmas":"ὁ δέ οὐ συμφρονέω ὁ λέγω εἰς τε ὑπερόριος στρατεία προάγω καί εἰς ὁ πόλεμος."},{"id":651402,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχοι δʼ ἄν τις καὶ πλέονα τοῖς εἰρημένοις ἐοικότα ἄλλα ἐξευρεῖν.","lemmas":"ἔχω δέ ἄν τις καί πολύς ὁ λέγω ἔοικα ἄλλος ἐξευρίσκω."},{"id":651403,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ τάφου δὲ τοῦ Ἐπαμινώνδα μάλιστά που σταδίου μῆκος Διὸς ἀφέστηκεν ἱερὸν ἐπίκλησιν Χάρμωνος.","lemmas":"ὁ τάφος δέ ὁ  που στάδιον μῆκος Ζεύς ἀφίστημι ἱερός ἐπίκλησις Χάρμων."},{"id":651404,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀρκάδων δὲ ἐν τοῖς δρυμοῖς εἰσιν αἱ δρῦς διάφοροι, καὶ τὰς μὲν πλατυφύλλους αὐτῶν, τὰς δὲ φηγοὺς καλοῦσιν·","lemmas":"Ἀρκάς δέ ἐν ὁ δρυμός εἰμί ὁ δρῦς διάφορος, καί ὁ μέν πλατύφυλλος αὐτός, ὁ δέ φηγός καλέω·"},{"id":651405,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ τρίται δὲ ἀραιὸν τὸν φλοιὸν καὶ οὕτω δή τι παρέχονται κοῦφον, ὥστε ἀπʼ αὐτοῦ καὶ ἐν θαλάσσῃ ποιοῦνται σημεῖα ἀγκύραις καὶ δικτύοις·","lemmas":"ὁ δέ ὁ καί οὕτως δή τι παρέχω κοῦφος, ὥστε αὐτός καί ἐν θάλασσα ποιέω σημεῖον ἄγκυρα καί ·"},{"id":651406,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης τῆς δρυὸς τὸν φλοιὸν ἄλλοι τε Ἰώνων καὶ Ἑρμησιάναξ ὁ τὰ ἐλεγεῖα ποιήσας φελλὸν ὀνομάζουσιν.","lemmas":"οὗτος ὁ δρῦς ὁ φλοιός τε Ἴωνες καί Ἑρμησιάναξ ὁ ὁ ποιέω φελλός ὀνομάζω."},{"id":651407,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς Μεθύδριον δὲ πόλιν μὲν οὐκέτι, κώμην δὲ ἐς τὸ Μεγαλοπολιτικὸν συντελοῦσαν, ἐς τοῦτό ἐστι τὸ Μεθύδριον ἐκ Μαντινείας ὁδός.","lemmas":"εἰς δέ πόλις μέν οὐκέτι, κώμη δέ εἰς ὁ συντελέω, εἰς εἰμί ὁ ἐκ Μαντίνεια ὁδός."},{"id":651408,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθόντι δὲ σταδίους τριάκοντα πεδίον τε ὀνομαζόμενον Ἀλκιμέδων καὶ ὑπὲρ τοῦ πεδίου τὸ ὄρος ἐστὶν ἡ Ὀστρακίνα, ἐν δὲ αὐτῷ σπήλαιον, ἔνθα ᾤκησεν Ἀλκιμέδων, ἀνὴρ τῶν καλουμένων ἡρώων.","lemmas":"προέρχομαι δέ στάδιος πεδίον τε ὀνομάζω Ἀλκιμέδων καί ὑπέρ ὁ πεδίον ὁ ὄρος εἰμί ὁ Ὀστρακίνη, ἐν δέ αὐτός σπήλαιον, ἔνθα οἰκέω Ἀλκιμέδων, ἀνήρ ὁ καλέω ἥρως."},{"id":651409,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου τοῦ Ἀλκιμέδοντος θυγατρὶ συγγενέσθαι Φιαλοῖ ὡς Φιγαλεῖς λέγουσιν Ἡρακλέα·","lemmas":"οὗτος ὁ Ἀλκιμέδων θυγάτηρ συγγίγνομαι ὡς Φιγαλεύς λέγω Ἡρακλέης·"},{"id":651410,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ᾔσθετο αὐτὴν ὁ Ἀλκιμέδων τεκοῦσαν, ἐκτίθησιν ἀπολουμένην ἐς τὸ ὄρος, σὺν δὲ αὐτῇ καὶ τὸν παῖδα ὃν ἔτεκε·","lemmas":"ὡς δέ αὐτός ὁ Ἀλκιμέδων τίκτω, ἐκτίθημι ἀπολούω εἰς ὁ ὄρος, σύν δέ αὐτός καί ὁ παῖς τίκτω·"},{"id":651411,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦσι δὲ Αἰχμαγόραν αὐτὸν οἱ Ἀρκάδες.","lemmas":"καλέω δέ Αἰχμαγόρας αὐτός ὁ Ἀρκάς."},{"id":651412,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνακλαίοντος δὲ ὡς ἐξέκειτο τοῦ παιδός, κίσσα ἡ ὄρνις ἐπήκουέ τε ὀδυρομένου καὶ ἀπεμιμεῖτο τὰ κλαύματα·","lemmas":"ἀνακλαίω δέ ὡς ἔκκειμαι ὁ παῖς, κίσσα ὁ ὄρνις ἐπακούω τε καί ἀπομιμέομαι ὁ κλαῦμα·"},{"id":651413,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί πως ὁ Ἡρακλῆς ἐρχόμενος τὴν ὁδὸν ταύτην ἐπήκουσε τῆς κίσσης καὶ— ἐνόμισε γὰρ παιδὸς εἶναι καὶ οὐκ ὄρνιθος τὸν κλαυθμόν— ἐτράπετο εὐθὺ τῆς φωνῆς·","lemmas":"καί πως ὁ Ἡρακλέης ὁ ὁδός οὗτος ἐπακούω ὁ κίσσα καί — νομίζω γάρ εἰμί καί οὐ ὄρνις ὁ κλαυθμός — τρέπω εὐθύς ὁ φωνή·"},{"id":651414,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γνωρίσας δὲ αὐτήν τε ἔλυσεν ἀπὸ τῶν δεσμῶν καὶ τὸν παῖδα ἀνεσώσατο.","lemmas":"γνωρίζω δέ αὐτός τε ἐλύω ἀπό ὁ δεσμός καί ὁ παῖς ἀνασῴζω."},{"id":651415,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐξ ἐκείνου δὲ ἡ πλησίον πηγὴ Κίσσα ἀπὸ τῆς ὄρνιθος ὀνομάζεται.","lemmas":"ἐκ ἐκεῖνος δέ ὁ πλησίος πηγή Κίσσα ἀπό ὁ ὄρνις ὀνομάζω."},{"id":651416,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τεσσαράκοντα δὲ ἀπὸ τῆς πηγῆς στάδια ἀφέστηκε Πετροσάκα καλούμενον χωρίον·","lemmas":"δέ ἀπό ὁ πηγή στάδιον ἀφίστημι καλέω χωρίον·"},{"id":651417,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεγαλοπολιτῶν δὲ καὶ Μαντινέων ὅρος ἐστὶν ἡ Πετροσάκα.","lemmas":"Μεγαλοπολίτης δέ καί Μαντινεύς ὅρος εἰμί ὁ Πετροσάκη."},{"id":651418,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ ὁδοῖς ταῖς κατειλεγμέναις δύο ἐς Ὀρχομενόν εἰσιν ἄλλαι, καὶ τῇ μέν ἐστι καλούμενον Λάδα στάδιον, ἐς ὃ ἐποιεῖτο Λάδας μελέτην δρόμου, καὶ παρʼ αὐτὸ ἱερὸν Ἀρτέμιδος καὶ ἐν δεξιᾷ τῆς ὁδοῦ γῆς χῶμα ὑψηλόν·","lemmas":"ἐπί δέ ὁδός ὁ γε εἰς εἰμί ἄλλος, καί ὁ μέν εἰμί καλέω στάδιον, εἰς ὁ ποιέω Λάδη μελέτη δρόμος, καί αὐτός ἱερόν Ἄρτεμις καί ἐν δεξιά ὁ ὁδός γῆ χῶμα ὑψηλός·"},{"id":651419,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πηνελόπης δὲ εἶναι τάφον φασίν, οὐχ ὁμολογοῦντες τὰ ἐς αὐτὴν ποιήσει τῇ Θεσπρωτίδι ὀνομαζομένῃ.","lemmas":"Πηνελόπεια δέ εἰμί τάφος φημί, οὐ ὁμολογέω ὁ εἰς αὐτός ποίησις ὁ ὀνομάζω."},{"id":651420,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν ταύτῃ μέν γέ ἐστι τῇ ποιήσει ἐπανήκοντι ἐκ Τροίας Ὀδυσσεῖ τεκεῖν τὴν Πηνελόπην Πτολιπόρθην παῖδα·","lemmas":"ἐν οὗτος μέν γε εἰμί ὁ ποιέω ἐπανήκω ἐκ Τροία Ὀδυσσεύς ὁ Πηνελόπεια Πτολιπόρθης παῖς·"},{"id":651421,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μαντινέων δὲ ὁ ἐς αὐτὴν λόγος Πηνελόπην φησὶν ὑπʼ Ὀδυσσέως καταγνωσθεῖσαν ὡς ἐπισπαστοὺς ἐσαγάγοιτο ἐς τὸν οἶκον, καὶ ἀποπεμφθεῖσαν ὑπʼ αὐτοῦ, τὸ μὲν παραυτίκα ἐς Λακεδαίμονα ἀπελθεῖν, χρόνῳ δὲ ὕστερον ἐκ τῆς Σπάρτης ἐς Μαντίνειαν μετοικῆσαι, καί οἱ τοῦ βίου τὴν τελευτὴν ἐνταῦθα συμβῆναι.","lemmas":"δέ ὁ εἰς αὐτός λόγος Πηνελόπεια φημί Ὀδυσσεύς καταγιγνώσκω ὡς ἐπισπαστός εἰς ὁ οἶκος, καί ἀποπέμπω αὐτός, ὁ μέν παραυτίκα εἰς Λακεδαίμων ἀπέρχομαι, χρόνος δέ ὕστερον ἐκ ὁ Σπάρτη εἰς Μαντίνεια μετοικέω, καί ὁ ὁ βίος ὁ τελευτή ἐνταῦθα συμβαίνω."},{"id":651422,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ τάφου δὲ ἔχεται τούτου πεδίον οὐ μέγα, καὶ ὄρος ἐστὶν ἐν τῷ πεδίῳ τὰ ἐρείπια ἔτι Μαντινείας ἔχον τῆς ἀρχαίας·","lemmas":"ὁ τάφος δέ ἔχω οὗτος πεδίον οὐ μέγας, καί ὄρος εἰμί ἐν ὁ πεδίον ὁ ἐρείπιον ἔτι Μαντίνεια ἔχω ὁ ἀρχαῖος·"},{"id":651423,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλεῖται δὲ τὸ χωρίον τοῦτο ἐφʼ ἡμῶν Πτόλις.","lemmas":"καλέω δέ ὁ χωρίον οὗτος ἐγώ Πτόλις."},{"id":651424,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὸ πρὸς ἄρκτον αὐτῆς προελθόντι ὁδὸν οὐ μακρὰν Ἀλαλκομενείας ἐστὶ πηγή, τῆς Πτόλεως δὲ μετὰ σταδίους τριάκοντα κώμης τε ἐρείπια καλουμένης Μαιρᾶς καὶ τάφος Μαιρᾶς, εἰ δὴ ἐνταῦθα καὶ μὴ ἐν τῇ Τεγεατῶν ἐτάφη·","lemmas":"κατά δέ ὁ πρός ἄρκτος αὐτός προέρχομαι ὁδός οὐ μακράν Ἀλαλκομένεια εἰμί πηγή, ὁ Πτόλις δέ μετά στάδιος κώμη τε ἐρείπιος καλέω καί τάφος , εἰ δή ἐνταῦθα καί μή ἐν ὁ Τεγεάτης θάπτω·"},{"id":651425,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τεγεάταις γὰρ τοῦ λόγου τὸ εἰκὸς καὶ οὐ Μαντινεῦσιν ἕπεται, Μαιρὰν τὴν Ἄτλαντος παρὰ σφίσι ταφῆναι.","lemmas":"Τεγεάτης γάρ ὁ λόγος ὁ ἔοικα καί οὐ Μαντινεύς , Μαιρή ὁ Ἄτλας παρά σφεῖς θάπτω."},{"id":651426,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάχα δʼ ἂν καὶ ἀπόγονος τῆς Ἄτλαντος Μαιρᾶς ἑτέρα Μαιρὰ ἀφίκοιτο ἐς τὴν Μαντινικήν.","lemmas":"τάχα δέ ἄν καί ἀπόγονος ὁ Ἄτλας Μαιρή ἕτερος Μαιρή ἀφικνέομαι εἰς ὁ Μαντινικός."},{"id":651427,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λείπεται δὲ ἔτι τῶν ὁδῶν ἡ ἐς Ὀρχομενόν, καθʼ ἥντινα Ἀγχισία τε ὄρος καὶ Ἀγχίσου μνῆμά ἐστιν ὑπὸ τοῦ ὄρους τοῖς ποσίν.","lemmas":"λείπω δέ ἔτι ὁ ὁδός ὁ εἰς , καθά ὅστις τε καί Ἀγχίσης μνῆμα εἰμί ὑπό ὁ ὄρος ὁ πούς."},{"id":651428,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς γὰρ δὴ ἐκομίζετο ἐς Σικελίαν ὁ Αἰνείας, ἔσχε ταῖς ναυσὶν ἐς τὴν Λακωνικήν, καὶ πόλεών τε Ἀφροδισιάδος καὶ Ἤτιδος ἐγένετο οἰκιστὴς καὶ τὸν πατέρα Ἀγχίσην κατὰ πρόφασιν δή τινα παραγενόμενον ἐς τοῦτο τὸ χωρίον καὶ αὐτόθι τοῦ βίου τῇ τελευτῇ χρησάμενον ἔθαψεν ἐνταῦθα·","lemmas":"ὡς γάρ δή κομίζω εἰς Σικελία ὁ Αἰνείας, ἔχω ὁ ναῦς εἰς ὁ Λακωνικός, καί πόλις τε Ἀφροδισιάς καί Ἦτις γίγνομαι οἰκιστής καί ὁ πατήρ Ἀγχίσης κατά πρόφασις δή παραγίγνομαι εἰς οὗτος ὁ χωρίον καί αὐτός ὁ βίος ὁ τελευτή χράομαι θάπτω ἐνταῦθα·"},{"id":651429,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὸ ὄρος τοῦτο ἀπὸ τοῦ Ἀγχίσου καλοῦσιν Ἀγχισίαν.","lemmas":"καί ὁ ὄρος οὗτος ἀπό ὁ Ἀγχίσης καλέω Ἀγχισίη."},{"id":651430,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ συντελοῦσιν ἐς πίστιν Αἰολέων οἱ Ἴλιον ἐφʼ ἡμῶν ἔχοντες, οὐδαμοῦ τῆς σφετέρας ἀποφαίνοντες μνῆμα Ἀγχίσου.","lemmas":"οὗτος δέ εἰς πίστις Αἰολεύς ἕ Ἴλιος ἐπί ἐγώ ἔχω, οὐδαμοῦ ὁ σφέτερος ἀποφαίνω μνῆμα Ἀγχίσης."},{"id":651431,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τοῦ Ἀγχίσου τῷ τάφῳ ἐρείπιά ἐστιν Ἀφροδίτης ἱεροῦ, καὶ Μαντινέων ὅροι πρὸς Ὀρχομενίους καὶ ἐν ταῖς Ἀγχισίαις εἰσίν.","lemmas":"πρός δέ ὁ Ἀγχίσης ὁ τάφος ἐρείπιος εἰμί Ἀφροδίτη ἱερόν, καί Μαντινεύς πρός καί ἐν ὁ Ἀγχισίη εἰμί."},{"id":651432,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ χώρᾳ τῇ Ὀρχομενίων, ἐν ἀριστερᾷ τῆς ὁδοῦ τῆς ἀπὸ Ἀγχισιῶν, ἐν ὑπτίῳ τοῦ ὄρους τὸ ἱερόν ἐστι τῆς Ὑμνίας Ἀρτέμιδος·","lemmas":"ἐν δέ ὁ χώρα ὁ , ἐν ὁ ὁδός ὁ ἀπό Ἀγχισίη, ἐν ὁ ὀρός ὁ ἱερόν εἰμί ὁ Ὑμνίη Ἄρτεμις·"},{"id":651433,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μέτεστι δὲ αὐτοῦ καὶ Μαντινεῦσι καὶ ἱέρειαν καὶ ἄνδρα ἱερέα.","lemmas":"μέτειμι δέ αὐτός καί Μαντινεύς καί ἱέρεια καί ἀνήρ ."},{"id":651434,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτοις οὐ μόνον τὰ ἐς τὰς μίξεις ἀλλὰ καὶ ἐς τὰ ἄλλα ἁγιστεύειν καθέστηκε τὸν χρόνον τοῦ βίου πάντα, καὶ οὔτε λουτρὰ οὔτε δίαιτα λοιπὴ κατὰ τὰ αὐτά σφισι καθὰ καὶ τοῖς πολλοῖς ἐστιν, οὐδὲ ἐς οἰκίαν παρίασιν ἀνδρὸς ἰδιώτου.","lemmas":"οὗτος οὐ μόνος ὁ εἰς ὁ μίξις ἀλλά καί εἰς ὁ ἁγιστεύω καθίστημι ὁ χρόνος ὁ βίος πᾶς, καί οὔτε λουτρόν οὔτε λοιπός κατά ὁ αὐτός σφεῖς καθά καί ὁ πολύς εἰμί, οὐδέ εἰς οἰκία ἀνήρ ἰδιώτης."},{"id":651435,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοιαῦτα οἶδα ἕτερα ἐνιαυτὸν καὶ οὐ πρόσω Ἐφεσίων ἐπιτηδεύοντας τοὺς τῇ Ἀρτέμιδι ἱστιάτορας τῇ Ἐφεσίᾳ γινομένους, καλουμένους δὲ ὑπὸ τῶν πολιτῶν Ἐσσῆνας.","lemmas":"τοιοῦτος οἶδα ἕτερος ἐνιαυτός καί οὐ πρόσω ἐπιτηδεύω ὁ ὁ Ἄρτεμις ἱστιάτωρ ὁ , καλέω δέ ὑπό ὁ πολίτης ."},{"id":651436,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ δὲ Ἀρτέμιδι τῇ Ὑμνίᾳ καὶ ἑορτὴν ἄγουσιν ἐπέτειον.","lemmas":"ὁ δέ Ἄρτεμις ὁ Ὑμνίη καί ἑορτή ἄγω ."},{"id":651437,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀρχομενίοις δὲ ἡ προτέρα πόλις ἐπὶ ὄρους ἦν ἄκρᾳ τῇ κορυφῇ, καὶ ἀγορᾶς τε καὶ τειχῶν ἐρείπια λείπεται·","lemmas":"δέ ὁ πρότερος πόλις ἐπί ὀρός εἰμί ἄκρα ὁ κορυφή, καί ἀγορά τε καί τεῖχος ἐρείπιον λείπω·"},{"id":651438,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ ἐφʼ ἡμῶν πόλιν ὑπὸ τὸν περίβολον οἰκοῦσι τοῦ ἀρχαίου τείχους.","lemmas":"ὁ δέ ἐπί ἐγώ πόλις ὑπό ὁ περίβολος οἰκέω ὁ ἀρχαῖος τεῖχος."},{"id":651439,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θέας δὲ αὐτόθι ἄξια πηγή τε, ἀφʼ ἧς ὑδρεύονται, καὶ Ποσειδῶνός ἐστι καὶ Ἀφροδίτης ἱερά, λίθου δὲ τὰ ἀγάλματα.","lemmas":"δέ αὐτός ἄξιος πηγή τε, ὅς ὑδρεύω, καί εἰμί καί Ἀφροδίτη ἱερός, λίθος δέ ὁ ἄγαλμα."},{"id":651440,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τῇ πόλει ξόανόν ἐστιν Ἀρτέμιδος·","lemmas":"πρός δέ ὁ πόλις εἰμί Ἄρτεμις·"},{"id":651441,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἵδρυται δὲ ἐν κέδρῳ μεγάλῃ, καὶ τὴν θεὸν ὀνομάζουσιν ἀπὸ τῆς κέδρου Κεδρεᾶτιν.","lemmas":"ἱδρύω δέ ἐν κέδρος μέγας, καί ὁ ὀνομάζω ἀπό ὁ κέδρος Κεδρεᾶτις."},{"id":651442,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σωροὶ δὲ ὑπὸ τὴν πόλιν λίθων εἰσὶ διεστηκότες ἀπὸ ἀλλήλων, ἐπενήθησαν δὲ ἐν πολέμῳ πεσοῦσιν ἀνδράσιν.","lemmas":"δέ ὑπό ὁ πόλις λίθος εἰμί διΐστημι ἀπό ἀλλήλων, ἐπινέω δέ ἐν πόλεμος ἀνήρ."},{"id":651443,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἷς τισι δὲ Πελοποννησίων ἐπολέμησαν ἢ τῶν ἄλλων ἢ Ἀρκάδων αὐτῶν, οὔτε ἐπιγράμματα ἐπὶ τοῖς τάφοις ἐσήμαινεν οὔτε οἱ Ὀρχομένιοι μνημονεύουσιν.","lemmas":"δέ πολεμέω τίη ὁ ἄλλος ἤ Ἀρκάς αὐτός, οὔτε ἐπίγραμμα ἐπί ὁ τάφος σημαίνω οὔτε ὁ μνημονεύω."},{"id":651444,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἀπαντικρὺ τῆς πόλεως ὄρος Τραχύ.","lemmas":"εἰμί δέ ὁ πόλις ὄρος ."},{"id":651445,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὕδωρ τὸ ἐκ τοῦ θεοῦ διὰ χαράδρας ῥέον κοίλης μεταξὺ τῆς τε πόλεως καὶ τοῦ Τραχέος ὄρους κάτεισιν ἐς ἄλλο Ὀρχομένιον πεδίον, τὸ δὲ πεδίον τοῦτο μεγέθει μὲν μέγα, τὰ πλείω δέ ἐστιν αὐτοῦ λίμνη.","lemmas":"ὁ δέ ὕδωρ ὁ ἐκ ὁ θεός διά χαράδρα ῥέω κοῖλος ὁ τε πόλις καί ὁ ὀρός κάτειμι εἰς ἄλλος Ὀρχομένιος πεδίον, ὁ δέ πεδίον οὗτος μέγεθος μέν μέγας, ὁ πολύς δέ εἰμί αὐτός λίμνη."},{"id":651446,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἰόντι δὲ ἐξ Ὀρχομενοῦ καὶ σταδίους προελθόντι ὅσον τρεῖς, ἡ μὲν εὐθεῖα ἐπὶ πόλιν Καφυὰν ἄγει παρά τε αὐτὴν τὴν χαράδραν καὶ μετὰ ταύτην ἐν ἀριστερᾷ παρὰ τὸ ὕδωρ τὸ λιμνάζον·","lemmas":"εἶμι δέ ἐκ καί στάδιος ὅσος , ὁ μέν εὐθύς ἐπί πόλις ἄγω παρά τε αὐτός ὁ χαράδρα καί μετά οὗτος ἐν παρά ὁ ὕδωρ ὁ ·"},{"id":651447,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ἑτέρα τῶν ὁδῶν διαβάντι τὸ ὕδωρ τὸ διὰ τῆς χαράδρας ῥέον ὑπὸ τὸ Τραχύ ἐστιν ὄρος.","lemmas":"ὁ δέ ἕτερος ὁ ὁδός διαβαίνω ὁ ὕδωρ ὁ διά ὁ χαράδρα ῥέω ὑπό ὁ εἰμί ὄρος."},{"id":651448,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν ὁδὸν ταύτην πρῶτον μὲν μνῆμά ἐστιν Ἀριστοκράτους, ὃς βίᾳ ποτὲ ᾔσχυνε τὴν ἱερωμένην τῇ Ὑμνίᾳ θεῷ παρθένον, μετὰ δὲ τοῦ Ἀριστοκράτους τὸν τάφον πηγαί τέ εἰσι καλούμεναι Τενεῖαι καὶ ἀπέχει τῶν πηγῶν στάδια ὡς ἑπτὰ Ἄμιλος χωρίον·","lemmas":"κατά δέ ὁ ὁδός οὗτος πρῶτος μέν μνῆμα εἰμί Ἀριστοκράτης, ὅς βία ποτε αἰσχύνω ὁ ὁ Ὑμνίη θεός παρθένος, μετά δέ ὁ Ἀριστοκράτης ὁ τάφος πηγή τε εἰμί καλέω καί ἀποχέω ὁ στάδιον ὡς ἑπτάς Ἄμιλος χωρίον·"},{"id":651449,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλιν δὲ τὴν Ἄμιλόν ποτε εἶναι λέγουσι.","lemmas":"πόλις δέ ὁ ποτε εἰμί λέγω."},{"id":651450,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ τοῦτο αὖθις τὸ χωρίον δίχα ἡ ὁδὸς τέμνεται, καὶ ἡ μὲν ἐπὶ Στύμφηλον, ἡ δὲ ἐς Φενεὸν αὐτῶν ἄγει.","lemmas":"κατά οὗτος αὖθις ὁ χωρίον δίχα ὁ ὁδός τέμνω, καί ὁ μέν ἐπί , ὁ δέ εἰς αὐτός ἄγω."},{"id":651451,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν ἐς Φενεὸν ἐκδέξεταί σε ὄρος·","lemmas":"κατά δέ ὁ εἰς  ὄρος·"},{"id":651452,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ ὄρει τούτῳ συνάπτουσιν Ὀρχομενίων καὶ Φενεατῶν τε καὶ Καφυατῶν ὅροι τῆς γῆς.","lemmas":"ἐν δέ τῷ ὄρος οὗτος συνάπτω καί Φενεάτης τε καί Καφυάτης ὁράω ὁ γῆ."},{"id":651453,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνατείνει δὲ ὑπὲρ τοὺς ὅρους κρημνὸς ὑψηλός·","lemmas":"ἀνατείνω δέ ὑπέρ ὁ ὅρος ὑψηλός·"},{"id":651454,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πέτραν Καφυατικὴν ὀνομάζουσι τὸν κρημνόν.","lemmas":"πέτρα ὀνομάζω ὁ κρημνός."},{"id":651455,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ τοὺς ὅρους ταῖς κατειλεγμέναις πόλεσι φάραγξ τε ὑπόκειται καὶ φέρει διʼ αὐτῆς ἡ ἐς Φενεὸν ὁδός·","lemmas":"μετά δέ ὁ ὅρος ὁ πόλις τε ὑπόκειμαι καί φέρω αὐτός ὁ εἰς ὁδός·"},{"id":651456,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ μέσην δέ που μάλιστα τὴν φάραγγα ὕδωρ ἄνεισιν ἐκ πηγῆς, καὶ ἐπὶ τῷ πέρατι τῆς φάραγγος Καρυαί ἐστι χωρίον.","lemmas":"κατά μέσος δέ που μάλιστα ὁ φάραγξ ὕδωρ ἄνειμι ἐκ πηγή, καί ἐπί ὁ πέρας ὁ φάραγξ εἰμί χωρίον."},{"id":651457,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φενεατῶν δὲ τὸ πεδίον κεῖται μὲν ὑπὸ ταῖς Καρυαῖς, πλεονάσαντος δέ ποτε αὐτῷ τοῦ ὕδατος κατακλυσθῆναί φασι τὴν ἀρχαίαν Φενεόν, ὥστε καὶ ἐφʼ ἡμῶν σημεῖα ἐλείπετο ἐπὶ τῶν ὀρῶν ἐς ἃ ἐπαναβῆναι τὸ ὕδωρ λέγουσι.","lemmas":"Φενεάτης δέ ὁ πεδίον κεῖμαι μέν ὑπό ὁ , πλεονάζω δέ ποτε αὐτός ὁ ὕδωρ κατακλύζω φημί ὁ , ὥστε καί ἐπί ἐγώ σημεῖον λείπω ἐπί ὁ ὄρος εἰς ὅς ἐπαναβαίνω ὁ ὕδωρ λέγω."},{"id":651458,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Καρυῶν δὲ στάδια πέντε ἀφέστηκεν ἥ τε Ὄρυξις καλουμένη καὶ ἕτερον ὄρος Σκίαθις·","lemmas":"Κάρυαι δέ στάδιον ἀφίστημι ὁ τε Ὄρυξις καλέω καί ἕτερος ὄρος Σκίαθις·"},{"id":651459,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑφʼ ἑκατέρῳ δέ ἐστι τῷ ὄρει βάραθρον τὸ ὕδωρ καταδεχόμενον τὸ ἐκ τοῦ πεδίου.","lemmas":"ἑκάτερος δέ εἰμί τῷ βάραθρον ὁ ὕδωρ ὁ ἐκ ὁ πεδίον."},{"id":651460,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ βάραθρα οἱ Φενεᾶται ταῦτά φασιν εἶναι χειροποίητα, ποιῆσαι δὲ αὐτὰ Ἡρακλέα τηνικαῦτα ἐν Φενεῷ παρὰ Λαονόμῃ τῇ Ἀμφιτρύωνος μητρὶ οἰκοῦντα·","lemmas":"ὁ δέ βάραθρον ὁ Φενεάτης φημί εἰμί χειροποίητος, ποιέω δέ αὐτός Ἡρακλέης τηνικαῦτα ἐν παρά Λαονόμη ὁ Ἀμφιτρύων μήτηρ οἰκέω·"},{"id":651461,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενέσθαι γὰρ Ἀμφιτρύωνα ἐκ Λαονόμης Ἀλκαίῳ τῆς Γούνεω, γυναικὸς Φενεάτιδος, καὶ οὐκ ἐκ τῆς Πέλοπος Λυσιδίκης.","lemmas":"γίγνομαι γάρ Ἀμφιτρύων ἐκ Λαονόμη Ἀλκαῖος ὁ , γυνή Φενεᾶτις, καί οὐ ἐκ ὁ Πέλοψ Λυσιδίκη."},{"id":651462,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ Ἡρακλῆς ἀληθεῖ λόγῳ παρὰ τοὺς Φενεάτας μετῴκησε, πείθοιτο ἄν τις διωχθέντα ἐκ Τίρυνθος ὑπὸ Εὐρυσθέως αὐτὸν οὐκ αὐτίκα ἐς Θήβας, πρότερον δὲ ἐς Φενεὸν ἀφικέσθαι.","lemmas":"εἰ δέ Ἡρακλέης ἀλήθω λόγος παρά ὁ Φενεάτης μετοικέω, ἄν τις διώκω ἐκ Τίρυνς ὑπό Εὐρυσθεύς αὐτός οὐ αὐτίκα εἰς Θῆβαι, πρότερος δέ εἰς ἀφικνέομαι."},{"id":651463,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διὰ μέσου δὲ ὤρυξεν Ἡρακλῆς τοῦ Φενεατῶν πεδίου ἔλυτρον, ῥεῦμα εἶναι τῷ ποταμῷ τῷ Ὀλβίῳ, ὅν τινα Ἀροάνιον Ἀρκάδων καλοῦσιν ἕτεροι καὶ οὐκ Ὄλβιον·","lemmas":"διά μέσης δέ ὀρύσσω Ἡρακλέης ὁ Φενεάτης πεδίον ἔλυτρον, ῥεῦμα εἰμί ὁ ποταμός ὁ Ὄλβιος, ὅς τις Ἀρκάς καλέω ἕτερος καί οὐ Ὄλβιος·"},{"id":651464,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μῆκος μὲν τοῦ ὀρύγματος στάδιοι πεντήκοντά εἰσι, βάθος δέ, ὅσον μὴ πεπτωκός ἐστιν αὐτοῦ, καὶ ἐς τριάκοντα καθήκει πόδας.","lemmas":"μῆκος μέν ὁ ὄρυγμα στάδιον εἰμί, βάθος δέ, ὅσος μή πίπτω εἰμί αὐτός, καί εἰς  πούς."},{"id":651465,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν ταύτῃ γε ἔτι κάτεισιν ὁ ποταμός, ἀλλὰ ἐς τὸ ῥεῦμα ἀπεχώρησεν αὖθις τὸ ἀρχαῖον, καταλιπὼν ἔλυτρον τοῦ Ἡρακλέους τὸ ἔργον.","lemmas":"οὐ μήν οὗτος γε ἔτι κάτειμι ὁ ποταμός, ἀλλά εἰς ὁ ῥεῦμα ἀποχωρέω αὖθις ὁ ἀρχαῖος, καταλείπω ἔλυτρον ὁ Ἡρακλέης ὁ ἔργον."},{"id":651466,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν βαράθρων δὲ τῶν ἐν τοῖς εἰρημένοις πεποιημένων ὄρεσιν ἀπωτέρω πεντήκοντά που σταδίοις ἐστὶν ἡ πόλις·","lemmas":"ὁ δέ ὁ ἐν ὁ λέγω ποιέω ὄρος ἀπωτέρω που στάδιον εἰμί ὁ πόλις·"},{"id":651467,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἰκιστὴν δὲ οἱ Φενεᾶται λέγουσιν ἄνδρα αὐτόχθονα εἶναι Φενεόν.","lemmas":"οἰκιστής δέ ὁ Φενεάτης λέγω ἀνήρ αὐτόχθων εἰμί ."},{"id":651468,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δέ σφισιν ἀκρόπολις ἀπότομος πανταχόθεν, τὰ μὲν πολλὰ ἔχουσα οὕτως, ὀλίγα δὲ αὐτῆς καὶ ὠχυρώσαντο ὑπὲρ ἀσφαλείας.","lemmas":"εἰμί δέ σφεῖς ἀκρόπολις ἀπότομος πανταχόθεν, ὁ μέν πολύς ἔχω οὕτως, ὀλίγος δέ αὐτός καί ὀχυρόω ὑπέρ ἀσφάλεια."},{"id":651469,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἐν τῇ ἀκροπόλει ναός ἐστιν Ἀθηνᾶς ἐπίκλησιν Τριτωνίας, ἐρείπια δὲ ἐλείπετο αὐτοῦ μόνα·","lemmas":"ἐνταῦθα ἐν ὁ ἀκρόπολις ναός εἰμί Ἀθήνη ἐπίκλησις , ἐρείπιος δέ λείπω αὐτός μόνος·"},{"id":651470,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ποσειδῶν χαλκοῦς ἕστηκεν ἐπωνυμίαν Ἵππιος, ἀναθεῖναι δὲ τὸ ἄγαλμα τοῦ Ποσειδῶνος Ὀδυσσέα ἔφασαν·","lemmas":"καί Ποσειδῶν χάλκεος ἵστημι ἐπωνυμία Ἵππιος, ἀνατίθημι δέ ὁ ἄγαλμα ὁ Ποσειδῶν Ὀδυσσεύς φημί·"},{"id":651471,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπολέσθαι γὰρ ἵππους τῷ Ὀδυσσεῖ, καὶ αὐτὸν γῆν τὴν Ἑλλάδα κατὰ ζήτησιν ἐπιόντα τῶν ἵππων ἱδρύσασθαι μὲν ἱερὸν ἐνταῦθα Ἀρτέμιδος καὶ Εὑρίππαν ὀνομάσαι τὴν θεόν, ἔνθα τῆς Φενεατικῆς χώρας εὗρε τὰς ἵππους, ἀναθεῖναι δὲ καὶ τοῦ Ποσειδῶνος τὸ ἄγαλμα τοῦ Ἱππίου.","lemmas":"ἀπόλλυμι γάρ ἵππος ὁ Ὀδυσσεύς, καί αὐτός γῆ ὁ Ἑλλάς κατά ζήτησις ἔπειμι ὁ ἵππος ἱδρύω μέν ἱερόν ἐνταῦθα Ἄρτεμις καί ὀνομάζω ὁ , ἔνθα ὁ χώρα εὑρίσκω ὁ ἵππος, ἀνατίθημι δέ καί ὁ Ποσειδῶν ὁ ἄγαλμα ὁ Ἵππιος."},{"id":651472,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Ὀδυσσεῖ λέγουσιν εὑρόντι τὰς ἵππους γενέσθαι οἱ κατὰ γνώμην ἐν χώρᾳ τῇ Φενεατῶν ἔχειν ἵππους, καθάπερ γε καὶ τὰς βοῦς ἐν τῇ ἠπείρῳ τῆς Ἰθάκης ἀπαντικρὺ τρέφειν αὐτόν·","lemmas":"τῷ δέ Ὀδυσσεύς λέγω εὑρίσκω ὁ ἵππος γίγνομαι ἕ κατά γνώμη ἐν χώρα ὁ Φενεάτης ἔχω ἵππος, καθά γε καί ὁ βοῦς ἐν ὁ ἤπειρος ὁ Ἰθάκη τρέφω αὐτός·"},{"id":651473,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί μοι καὶ γράμματα οἱ Φενεᾶται παρείχοντο ἐπὶ τοῦ ἀγάλματος γεγραμμένα τῷ βάθρῳ, τοῦ Ὀδυσσέως δή τι πρόσταγμα τοῖς ποιμαίνουσι τὰς ἵππους.","lemmas":"καί ἐγώ καί γράμμα ὁ Φενεάτης παρέχω ἐπί ὁ ἄγαλμα γράφω ὁ , ὁ Ὀδυσσεύς δή τι πρόσταγμα ὁ ποιμαίνω ὁ ἵππος."},{"id":651474,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἄλλα ἑπομένοις ἡμῖν τῷ Φενεατῶν λόγῳ εἰκὸς προσέσται, τὸ δὲ ἄγαλμα Ὀδυσσέα ἀναθεῖναι τὸ χαλκοῦν οὐκ ἔχω πείθεσθαί σφισιν·","lemmas":"ὁ μέν δή ἄλλος  τῷ Φενεάτης λόγος ἔοικα , ὁ δέ ἄγαλμα Ὀδυσσεύς ἀνατίθημι ὁ χάλκεος οὐ ἔχω πείθω σφεῖς·"},{"id":651475,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ γάρ πω τότε τοῦ χαλκοῦ τὰ ἀγάλματα διὰ παντὸς ἠπίσταντο ἐργάσασθαι καθάπερ ἐσθῆτα ἐξυφαίνοντες.","lemmas":"οὐ γάρ πω τότε ὁ χαλκός ὁ ἄγαλμα διά πᾶς ἐπίσταμαι ἐργάζομαι καθά ἐσθής ἐξυφαίνω."},{"id":651476,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρόπον δὲ ὅστις ἦν αὐτοῖς ἐς τὰ χαλκᾶ ἐργασίας, ἔδειξεν ἤδη μοι τοῦ ἐς Σπαρτιάτας λόγου τὰ ἐπὶ τοῦ ἀγάλματος τοῦ Ὑπάτου Διός.","lemmas":"τρόπος δέ ὅστις εἰμί αὐτός εἰς ὁ ἐργασία, δείκνυμι ἤδη ὁ εἰς Σπαρτιάτης λόγος ὁ ἐπί ὁ ἄγαλμα ὁ Ζεύς."},{"id":651477,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διέχεαν δὲ χαλκὸν πρῶτοι καὶ ἀγάλματα ἐχωνεύσαντο Ῥοῖκός τε Φιλαίου καὶ Θεόδωρος Τηλεκλέους Σάμιοι.","lemmas":"διαχέω δέ χαλκός πρῶτος καί ἄγαλμα χοανεύω Ῥοῖκος τε Φίλαιος καί Θεόδωρος Τηλεκλέης ."},{"id":651478,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θεοδώρου δὲ ἔργον ἦν καὶ ἡ ἐπὶ τοῦ λίθου τῆς σμαράγδου σφραγίς, ἣν Πολυκράτης ὁ Σάμου τυραννήσας ἐφόρει τε τὰ μάλιστα καὶ ἐπʼ αὐτῇ περισσῶς δή τι ἠγάλλετο.","lemmas":"Θεόδωρος δέ ἔργον εἰμί καί ὁ ἐπί ὁ λίθος ὁ σμάραγδος , ὅς Πολυκράτης ὁ Σάμος τυραννεύω ἐφοράω τε ὁ μάλιστα καί αὐτός περισσός δή τις ἀγάλλω."},{"id":651479,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φενεατῶν δὲ ἐκ τῆς ἀκροπόλεως καταβαίνοντι ἔστι μὲν στάδιον, ἔστι δὲ ἐπὶ λόφου μνῆμα Ἰφικλέους ἀδελφοῦ τε Ἡρακλέους καὶ Ἰολάου πατρός.","lemmas":"Φενεάτης δέ ἐκ ὁ ἀκρόπολις καταβαίνω εἰμί μέν στάδιον, εἰμί δέ ἐπί λόφος μνῆμα Ἰφικλέης ἀδελφός τε Ἡρακλέης καί Ἰόλαος πατήρ."},{"id":651480,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἰόλαον μὲν δὴ τὰ πολλὰ Ἡρακλεῖ συγκάμνειν λέγουσιν Ἕλληνες·","lemmas":"Ἰόλαος μέν δή ὁ πολύς Ἡρακλέης συγκάμνω λέγω Ἕλλην·"},{"id":651481,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἰφικλῆς δὲ ὁ Ἰολάου πατήρ, ἡνίκα ἐμαχέσατο Ἡρακλῆς πρὸς Ἠλείους τε καὶ Αὐγέαν τὴν προτέραν μάχην, τότε ὑπὸ τῶν παίδων ἐτρώθη τῶν Ἄκτορος, καλουμένων δὲ ἀπὸ Μολίνης τῆς μητρός.","lemmas":"Ἰφικλέης δέ ὁ Ἰόλαος πατήρ, ἡνίκα μάχομαι Ἡρακλέης πρός τε καί ὁ πρότερος μάχη, τότε ὑπό ὁ παῖς τιτρώσκω ὁ Ἄκτωρ, καλέω δέ ἀπό Μολίνη ὁ μήτηρ."},{"id":651482,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἤδη κάμνοντα κομίζουσιν οἱ προσήκοντες ἐς Φενεόν·","lemmas":"καί ἤδη κάμνω κομίζω ὁ προσήκω εἰς ·"},{"id":651483,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἀνὴρ Φενεάτης αὐτὸν Βουφάγος καὶ ἡ τοῦ Βουφάγου γυνὴ Πρώμνη περιεῖπόν τε εὖ καὶ ἀποθανόντα ἐκ τοῦ τραύματος ἔθαψαν.","lemmas":"ἐνταῦθα ἀνήρ Φενεάτης αὐτός Βουφάγος καί ὁ ὁ Βούφαγος γυνή Πρώμνη τε εὖ καί ἀποθνῄσκω ἐκ ὁ τραῦμα θάπτω."},{"id":651484,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἰφικλεῖ μὲν δὴ καὶ ἐς τόδε ἔτι ἐναγίζουσιν ὡς ἥρωι, θεῶν δὲ τιμῶσιν Ἑρμῆν Φενεᾶται μάλιστα καὶ ἀγῶνα ἄγουσιν Ἕρμαια, καὶ ναός ἐστιν Ἑρμοῦ σφισι καὶ ἄγαλμα λίθου·","lemmas":"Ἰφικλέης μέν δή καί εἰς ὅδε ἔτι ἐναγίζω ὡς ἥρως, θεός δέ τιμάω Ἑρμῆς Φενεάτης μάλιστα καί ἀγών ἄγω , καί ναός εἰμί Ἑρμῆς σφεῖς καί ἄγαλμα λίθος·"},{"id":651485,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ἐποίησεν ἀνὴρ Ἀθηναῖος Εὔχειρ Εὐβουλίδου.","lemmas":"οὗτος ποιέω ἀνήρ Ἀθηναῖος Εὐβουλίδης."},{"id":651486,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄπισθεν δέ ἐστι τοῦ ναοῦ τάφος Μυρτίλου.","lemmas":"ὄπισθεν δέ εἰμί ὁ ναός τάφος2 Μυρτίλος."},{"id":651487,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον Ἑρμοῦ παῖδα εἶναι τὸν Μυρτίλον λέγουσιν Ἕλληνες, ἡνιοχεῖν δὲ αὐτὸν Οἰνομάῳ·","lemmas":"οὗτος Ἑρμῆς παῖς εἰμί ὁ Μυρτίλος λέγω Ἕλλην, ἡνιοχέω δέ αὐτός Οἰνόμαος·"},{"id":651488,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁπότε ἀφίκοιτό τις μνώμενος τοῦ Οἰνομάου τὴν θυγατέρα, ὁ μὲν ἠπείγετο ὁ Μυρτίλος σὺν τέχνῃ τοῦ Οἰνομάου τὰς ἵππους, ὁ δὲ ἐν τῷ δρόμῳ τὸν μνηστῆρα, ὁπότε ἐγγὺς γένοιτο, κατηκόντιζεν.","lemmas":"καί ὁπότε ἀφικνέομαι τις ὁ Οἰνόμαος ὁ θυγάτηρ, ὁ μέν ἐπείγω ὁ Μυρτίλος σύν τέχνη ὁ Οἰνόμαος ὁ ἵππος, ὁ δέ ἐν ὁ δρόμος ὁ μνηστήρ, ἐγγύς γίγνομαι, κατακοντίζω."},{"id":651489,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἱπποδαμείας δὲ ἤρα μὲν καὶ αὐτὸς ὁ Μυρτίλος, ἐς δὲ τὸν ἀγῶνα ἀτόλμως ἔχων ὑπεῖκε καὶ ἡνιόχει τῷ Οἰνομάῳ.","lemmas":"δέ ἐράω μέν καί αὐτός ὁ Μυρτίλος, εἰς δέ ὁ ἀγών ἄτολμος ἔχω ὑπείκω καί ἡνιοχέω ὁ Οἰνόμαος."},{"id":651490,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέλος δὲ καὶ ἀναφανῆναι τοῦ Οἰνομάου προδότην φασὶν αὐτὸν ὑπαχθέντα ὅρκοις, ὥς οἱ νύκτα ὁ Πέλοψ μίαν Ἱπποδαμείᾳ συγγενέσθαι παρήσει.","lemmas":"τέλος δέ καί ἀναφαίνω ὁ Οἰνόμαος προδότης φημί αὐτός ὑπάγω ὅρκος, ὡς ἕ νύξ ὁ Πέλοψ Ἱπποδάμεια συγγίγνομαι παρίημι."},{"id":651491,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναμιμνήσκοντα οὖν τῶν ὅρκων ὁ Πέλοψ ἐξέβαλεν ἐκ τῆς νεώς·","lemmas":"οὖν ὁ ὅρκος ὁ Πέλοψ ἐκβάλλω ἐκ ὁ ναῦς·"},{"id":651492,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φενεᾶται δὲ τοῦ Μυρτίλου τὸν νεκρὸν ἐκβληθέντα ὑπὸ τοῦ κλύδωνος λέγουσιν ἀνελόμενοι θάψαι, καὶ νύκτωρ κατὰ ἔτος ἐναγίζουσιν αὐτῷ.","lemmas":"Φενεάτης δέ ὁ Μυρτίλος ὁ νεκρός ἐκβάλλω ὑπό ὁ κλύδων λέγω ἀναιρέω θάπτω, καί νύκτωρ κατά ἔτος ἐναγίζω αὐτός."},{"id":651493,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ὁ Πέλοψ δῆλος οὐ πολλήν τινα παραπλεύσας θάλασσαν, ἀλλὰ ὅσον ἀπὸ τοῦ Ἀλφειοῦ τῶν ἐκβολῶν ἐς τὸ ἐπίνειον τὸ Ἠλείων.","lemmas":"εἰμί δέ ὁ Πέλοψ δῆλος οὐ πολύς τις παραπλέω θάλασσα, ἀλλά ὅσος ἀπό ὁ Ἀλφειός ὁ εἰς ὁ ἐπίνειον ὁ ."},{"id":651494,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐκ ἂν οὖν τό γε πέλαγος τὸ Μυρτῷον ἀπὸ Μυρτίλου τοῦ Ἑρμοῦ φαίνοιτο κεκλημένον, ἀρχόμενόν τε ἀπὸ Εὐβοίας καὶ παρʼ Ἑλένην ἔρημον νῆσον καθῆκον ἐς τὸ Αἰγαῖον·","lemmas":"οὐ ἄν οὖν ὁ γε πέλαγος ὁ ἀπό Μυρτίλος ὁ Ἑρμῆς φαίνω καλέω, ἄρχω τε ἀπό Εὔβοια καί παρά Ἑλένη ἐρῆμος νῆσος εἰς ὁ Αἰγαῖος·"},{"id":651495,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλά μοι δοκοῦσιν Εὐβοέων οἱ τὰ ἀρχαῖα μνημονεύοντες εἰκότα εἰρηκέναι, λέγοντες ἀπὸ γυναικὸς Μυρτοῦς τῷ πελάγει γεγονέναι τὸ ὄνομα τῷ Μυρτῴῳ.","lemmas":"ἀλλά δοκέω Εὐβοεύς ὁ ὁ ἀρχαῖος μνημονεύω ἔοικα λέγω, λέγω ἀπό γυνή Μυρτώ τῷ πέλαγος γίγνομαι ὁ ὄνομα ὁ ."},{"id":651496,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φενεάταις δὲ καὶ Δήμητρός ἐστιν ἱερὸν ἐπίκλησιν Ἐλευσινίας, καὶ ἄγουσι τῇ θεῷ τελετήν, τὰ Ἐλευσῖνι δρώμενα καὶ παρὰ σφίσι τὰ αὐτὰ φάσκοντες καθεστηκέναι·","lemmas":"Φενεάτης δέ καί Δημήτηρ εἰμί ἱερόν ἐπίκλησις , καί ἄγω ὁ τελετή, ὁ Ἐλευσίς δράω καί παρά σφεῖς ὁ αὐτός φάσκω καθίστημι·"},{"id":651497,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφικέσθαι γὰρ αὐτοῖς Ναὸν κατὰ μάντευμα ἐκ Δελφῶν, τρίτον δὲ ἀπόγονον Εὐμόλπου τοῦτον εἶναι τὸν Ναόν.","lemmas":"ἀφικνέομαι γάρ αὐτός Ναός κατά μάντευμα ἐκ Δελφοί, τρίτος δέ ἀπόγονος Εὔμολπος οὗτος εἰμί ὁ Ναός."},{"id":651498,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τῆς Ἐλευσινίας τὸ ἱερὸν πεποίηται Πέτρωμα καλούμενον, λίθοι δύο ἡρμοσμένοι πρὸς ἀλλήλους μεγάλοι.","lemmas":"παρά δέ ὁ ὁ ἱερός ποιέω καλέω, λίθος γε ἁρμόζω πρός ἀλλήλων μέγας."},{"id":651499,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγοντες δὲ παρὰ ἔτος ἥντινα τελετὴν μείζονα ὀνομάζουσι, τοὺς λίθους τούτους τηνικαῦτα ἀνοίγουσι·","lemmas":"ἄγω δέ παρά ἔτος ὅστις τελετή μέγας ὀνομάζω, ὁ λίθος οὗτος τηνικαῦτα ἀνοίγνυμι·"},{"id":651500,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λαβόντες δὲ γράμματα ἐξ αὐτῶν ἔχοντα ἐς τὴν τελετὴν καὶ ἀναγνόντες ἐς ἐπήκοον τῶν μυστῶν, κατέθεντο ἐν νυκτὶ αὖθις τῇ αὐτῇ.","lemmas":"λαμβάνω δέ γράμμα ἐκ αὐτός ἔχω εἰς ὁ τελετή καί ἀναγιγνώσκω εἰς ὁ μύστης, κατατίθημι ἐν νύξ αὖθις ὁ αὐτός."},{"id":651501,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φενεατῶν δὲ οἶδα τοὺς πολλοὺς καὶ ὀμνύντας ὑπὲρ μεγίστων τῷ Πετρώματι.","lemmas":"Φενεάτης δέ οἶδα ὁ πολύς καί ὑπέρ μέγας τῷ πέτρωμα."},{"id":651502,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐπίθημα ἐπʼ αὐτῷ περιφερές ἐστιν, ἔχον ἐντὸς Δήμητρος πρόσωπον Κιδαρίας·","lemmas":"καί ἐπίθημα ἐπί αὐτός περιφερής εἰμί, ἔχω ἐντός Δημήτηρ πρόσωπον Κιδαρίη·"},{"id":651503,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ὁ ἱερεὺς περιθέμενος τὸ πρόσωπον ἐν τῇ μείζονι καλουμένῃ τελετῇ ῥάβδοις κατὰ λόγον δή τινα τοὺς ὑποχθονίους παίει.","lemmas":"οὗτος ὁ ἱερεύς ὁ πρόσωπον ἐν ὁ  ῥάβδος κατά λόγος δή τις ὁ ὑποχθόνιος παίω."},{"id":651504,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φενεατῶν δέ ἐστι λόγος, καὶ πρὶν ἢ Ναὸν ἀφικέσθαι γὰρ καὶ ἐνταῦθα Δήμητρα πλανωμένην·","lemmas":"Φενεάτης δέ εἰμί λόγος, καί πρίν τίη ἀφικνέομαι γάρ καί ἐνταῦθα Δημήτηρ πλανάω·"},{"id":651505,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσοι δὲ Φενεατῶν οἴκῳ τε καὶ ξενίοις ἐδέξαντο αὐτήν, τούτοις τὰ ὄσπρια ἡ θεὸς τὰ ἄλλα, κύαμον δὲ οὐκ ἔδωκέ σφισι.","lemmas":"ὅσος δέ Φενεάτης οἶκος τε καί ξένιος δέχομαι αὐτός, οὗτος ὁ ὄσπριον ὁ ὁ ἄλλος, δέ οὐ δίδωμι σφεῖς."},{"id":651506,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κύαμον μὲν οὖν ἐφʼ ὅτῳ μὴ καθαρὸν εἶναι νομίζουσιν ὄσπριον, ἔστιν ἱερὸς ἐπʼ αὐτῷ λόγος·","lemmas":"κύαμος μέν οὖν ὅστις μή καθαρός εἰμί νομίζω ὄσπριον, εἰμί ἱερός ἐπί αὐτός λόγος·"},{"id":651507,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ τῷ Φενεατῶν λόγῳ δεξάμενοι τὴν θεόν, Τρισαύλης καὶ Δαμιθάλης, ἐποιήσαντο μὲν Δήμητρος ναὸν Θεσμίας ὑπὸ τῷ ὄρει τῇ Κυλλήνῃ, κατεστήσαντο δὲ αὐτῇ καὶ τελετήν, ἥντινα καὶ νῦν ἄγουσιν.","lemmas":"ὁ δέ τῷ Φενεάτης λόγος δέχομαι ὁ θεός, καί , ποιέω μέν Δημήτηρ ναός Θεσμίη ὑπό τῷ ὁ Κυλλήνη, καθίστημι δέ αὐτός καί τελετή, ὅστις καί νῦν ἄγω."},{"id":651508,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ναὸς οὗτος τῆς Θεσμίας σταδίους πέντε μάλιστά που καὶ δέκα ἐστὶν ἀπωτέρω τῆς πόλεως.","lemmas":"ὁ δέ ναός οὗτος ὁ Θεσμίη στάδιος  που καί εἰμί ἀπωτέρω ὁ πόλις."},{"id":651509,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ Πελλήνην ἐκ Φενεοῦ καὶ ἐς Αἴγειραν ἰόντι Ἀχαιῶν πόλιν, πέντε που προεληλυθότι καὶ δέκα σταδίους, Ἀπόλλωνός ἐστι Πυθίου ναός·","lemmas":"εἰς δέ Πελλήνη ἐκ καί εἰς Αἴγειρα εἶμι Ἀχαιός πόλις, πέντε που προέρχομαι καί στάδιον, εἰμί ναός·"},{"id":651510,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐρείπια δὲ ἐλείπετο αὐτοῦ μόνα καὶ βωμὸς μέγας λίθου λευκοῦ.","lemmas":"ἐρείπιος δέ λείπω αὐτός μόνος καί βωμός μέγας λίθος λευκός."},{"id":651511,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἔτι καὶ νῦν Ἀπόλλωνι Φενεᾶται καὶ Ἀρτέμιδι θύουσιν, Ἡρακλέα ἑλόντα Ἦλιν τὸ ἱερὸν λέγοντες ποιῆσαι.","lemmas":"ἐνταῦθα ἔτι καί νῦν Ἀπόλλων καί Ἄρτεμις θύω, Ἡρακλέης αἱρέω Ἦλις ὁ ἱερόν λέγω ποιέω."},{"id":651512,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ αὐτόθι καὶ ἡρώων μνήματα, ὅσοι σὺν Ἡρακλεῖ στρατείας ἐπὶ Ἠλείους μετασχόντες οὐκ ἀπεσώθησαν οἴκαδε ἐκ τῆς μάχης.","lemmas":"εἰμί δέ αὐτός καί ἥρως μνῆμα, ὅσος σύν Ἡρακλέης στρατεία ἐπί μετέχω οὐ ἀποσῴζω οἴκαδε ἐκ ὁ μάχη."},{"id":651513,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέθαπται δὲ Τελαμὼν ἐγγύτατα τοῦ ποταμοῦ τοῦ Ἀροανίου, ἀπωτέρω μικρὸν ἢ ἔστι τὸ ἱερὸν τοῦ Ἀπόλλωνος, Χαλκώδων δὲ οὐ πόρρω κρήνης καλουμένης Οἰνόης.","lemmas":"θάπτω δέ  ὁ ποταμός ὁ , μικρός ἤ εἰμί ὁ ἱερόν ὁ Ἀπόλλων, δέ οὐ πρόσω κρήνη καλέω Οἰνόη."},{"id":651514,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν μὲν δὴ Ἐλεφήνορος τοῦ Εὐβοεῦσιν ἐς Ἴλιον ἡγησαμένου καὶ τὸν Αἴαντός τε καὶ Τεύκρου, τούτων μὲν τοὺς πατέρας οὐκ ἀποδέξαιτο ἄν τις ἐν τούτῳ πεσεῖν τῷ ἀγῶνι·","lemmas":"ὁ μέν δή Ἐλεφήνωρ ὁ Εὐβοεύς εἰς Ἴλιος καί ὁ Αἴας τε καί Τεῦκρος, οὗτος μέν ὁ πατήρ οὐ ἀποδέχομαι ἄν τις ἐν οὗτος πίπτω ὁ ἀγών·"},{"id":651515,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πῶς μὲν γὰρ ἂν συνεπελάβετο Ἡρακλεῖ τοῦ ἔργου Χαλκώδων, ὃν πρότερον ἔτι ἀποκτεῖναι Ἀμφιτρύωνα καὶ μαρτυρεῖται καὶ πιστεύειν ἄξιά ἐστιν ἐν Θήβαις;","lemmas":"πῶς μέν γάρ ἄν Ἡρακλέης ὁ ἔργον , ὅς πρότερος ἔτι ἀποκτείνω Ἀμφιτρύων καί μαρτυρέω καί πιστεύω εἰμί ἐν Θῆβαι;"},{"id":651516,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πῶς δὲ Τεῦκρος ᾤκισεν ἂν Σαλαμῖνα ἐν Κύπρῳ πόλιν, μηδενὸς ὡς ἀνέστρεψεν ἐκ Τροίας ἐκβαλόντος ἐκ τῆς οἰκείας;","lemmas":"πῶς δέ Τεῦκρος οἰκίζω ἄν Σαλαμίς ἐν Κύπρος πόλις, ὡς ἀναστρέφω ἐκ Τροία ἐκ ὁ ;"},{"id":651517,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τίς δʼ ἂν ἐξήλασεν ἄλλος πλὴν ὁ Τελαμὼν αὐτόν;","lemmas":"τις δέ ἄν ἐξελαύνω ἄλλος πλήν ὁ Τελαμών αὐτός;"},{"id":651518,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δῆλα οὖν ἐστι Χαλκώδοντα οὐ τὸν ἐξ Εὐβοίας καὶ Τελαμῶνα οὐ τὸν Αἰγινήτην ἐπὶ Ἠλείους Ἡρακλεῖ μετεσχηκέναι τῆς στρατείας·","lemmas":"δῆλος οὖν εἰμί Χαλκώδων οὐ ὁ ἐκ Εὔβοια καί Τελαμών οὐ ὁ Αἰγινήτης ἐπί Ἡρακλέης μετέχω ὁ στρατεία·"},{"id":651519,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁμώνυμοι δὲ ἐπιφανέσιν ἄνδρες ἀφανέστεροι καὶ ἐφʼ ἡμῶν ἔτι καὶ τὸν ἅπαντα ἐγίνοντο ὁμοίως χρόνον.","lemmas":"ὁμώνυμος δέ ἐπιφανής ἀνήρ καί ἐπί ἐγώ ἔτι καί ὁ ἅπας γίγνομαι ὅμοιος χρόνος."},{"id":651520,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φενεάταις δὲ πρὸς τὸ Ἀχαϊκὸν τὸ ὅμορον οὐ καθʼ ἓν ὅροι τῆς γῆς εἰσιν, ἀλλὰ πρὸς μὲν Πελλήνην ὁ καλούμενος Πωρίνας, πρὸς δὲ τὴν Αἰγειρᾶτιν† τὸ ἐπʼ Ἄρτεμιν.","lemmas":"Φενεάτης δέ πρός ὁ Ἀχαϊκός ὁ ὅμορος οὐ καθά  ὁ γῆ εἰμί, ἀλλά πρός μέν Πελλήνη ὁ καλέω , πρός δέ ὁ Αἰγειρᾶτις † ὁ Ἄρτεμις."},{"id":651521,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ αὐτῶν Φενεατῶν τῇ χώρᾳ μετὰ τὸ ἱερὸν τοῦ Ἀπόλλωνος τοῦ Πυθίου προήξεις τε οὐκ ἐπὶ πολὺ καὶ ἐντὸς ἔσῃ τῆς ὁδοῦ τῆς ἐπὶ τὸ ὄρος ἀγούσης τὴν Κρᾶθιν.","lemmas":"ἐν δέ αὐτός Φενεάτης ὁ χώρα μετά ὁ ἱερόν ὁ Ἀπόλλων ὁ προήκω τε οὐ ἐπί πολύς καί ἐντός ὁ ὁδός ὁ ἐπί ὁ ὄρος ἄγω ὁ ."},{"id":651522,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν τούτῳ τῷ ὄρει τοῦ ποταμοῦ τοῦ Κράθιδός εἰσιν αἱ πηγαί·","lemmas":"ἐν οὗτος τῷ ὁ ποταμός ὁ Κρᾶθις εἰμί ὁ πηγή·"},{"id":651523,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ῥεῖ δὲ ἐς θάλασσαν παρὰ Αἰγάς, ἔρημον τὰ ἐπʼ ἐμοῦ χωρίον, τὰ δὲ παλαιότερα Ἀχαιῶν πόλιν.","lemmas":"ῥέω δέ εἰς θάλασσα παρά Αἰγαί, ἐρῆμος ὁ ἐμός χωρίον, ὁ δέ παλαιός Ἀχαιός πόλις."},{"id":651524,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ τούτου δὲ καλεῖται τοῦ Κράθιδος καὶ ἐν Ἰταλίᾳ ποταμὸς ἐν γῇ τῇ Βρεττίων·","lemmas":"ἀπό οὗτος δέ καλέω ὁ Κρᾶθις καί ἐν Ἰταλία ποταμός ἐν γῆ ὁ ·"},{"id":651525,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ Κράθιδι τῷ ὄρει Πυρωνίας ἱερόν ἐστιν Ἀρτέμιδος, καὶ τὰ ἔτι ἀρχαιότερα παρὰ τῆς θεοῦ ταύτης ἐπήγοντο Ἀργεῖοι πῦρ ἐς τὰ Λερναῖα.","lemmas":"ἐν δέ ὁ Κρᾶθις τῷ Πυρωνία ἱερόν εἰμί Ἄρτεμις, καί ὁ ἔτι παρά ὁ οὗτος ἐπάγω πῦρ εἰς ὁ ."},{"id":651526,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Φενεοῦ πρὸς ἥλιον ἰόντι ἀνίσχοντα ὄρους ἐστὶν ἄκρα Γερόντειον καὶ κατὰ ταύτην ὁδός·","lemmas":"ἐκ δέ πρός ἥλιος εἶμι ἀνέχω ὀρός εἰμί ἄκρα καί κατά οὗτος ὁδός·"},{"id":651527,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φενεάταις δὲ ὅροι πρὸς Στυμφαλίους τῆς γῆς τοῦτό ἐστι τὸ Γερόντειον.","lemmas":"Φενεάτης δέ πρός ὁ γῆ εἰμί ὁ Γερόντειον."},{"id":651528,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Γεροντείου δὲ ἐν ἀριστερᾷ διὰ τῆς Φενεατικῆς ὁδεύοντι ὄρη Φενεατῶν ἐστι Τρίκρηνα καλούμενα, καὶ εἰσὶν αὐτόθι κρῆναι τρεῖς·","lemmas":"ὁ δέ ἐν διά ὁ ὁδεύω ὄρος Φενεάτης εἰμί καλέω, καί εἰμί αὐτός κραίνω ·"},{"id":651529,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν ταύταις λοῦσαι τεχθέντα Ἑρμῆν αἱ περὶ τὸ ὄρος λέγονται νύμφαι, καὶ ἐπὶ τούτῳ τὰς πηγὰς ἱερὰς Ἑρμοῦ νομίζουσιν.","lemmas":"ἐν οὗτος τίκτω Ἑρμῆς ὁ περί ὁ ὄρος λέγω νύμφη, καί ἐπί οὗτος ὁ πηγή ἱερός Ἑρμῆς νομίζω."},{"id":651530,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τρικρήνων δὲ οὐ πόρρω ἄλλο ἐστὶν ὄρος Σηπία, καὶ Αἰπύτῳ τῷ Ἐλάτου λέγουσιν ἐνταῦθα γενέσθαι τὴν τελευτὴν ἐκ τοῦ ὄφεως, καί οἱ καὶ τὸν τάφον ἐποίησαν αὐτόθι·","lemmas":"δέ οὐ πρόσω ἄλλος εἰμί , καί Αἴπυτος τῷ Ἔλατος λέγω ἐνταῦθα γίγνομαι ὁ τελευτή ἐκ ὁ , καί ἕ καί ὁ τάφος ποιέω αὐτός·"},{"id":651531,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ γὰρ οἷά τε ἦν σφισιν ἐς τὸ πρόσω φέρειν τὸν νεκρόν.","lemmas":"οὐ γάρ τε εἰμί σφεῖς εἰς ὁ πρόσω φέρω ὁ νεκρός."},{"id":651532,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτους οἱ Ἀρκάδες τοὺς ὄφεις γίνεσθαι καὶ ἐφʼ ἡμῶν ἔτι ἐν τῷ ὄρει φασίν, οὐ μέντοι πολλούς γε ἀλλὰ καὶ μάλιστα σπανίους·","lemmas":"οὗτος ὁ Ἀρκάς ὁ γίγνομαι καί ἐπί ἐγώ ἔτι ἐν τῷ φημί, οὐ μέντοι πολύς γε ἀλλά καί μάλιστα σπάνιος·"},{"id":651533,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἅτε γὰρ τοῦ ἔτους τὸ πολὺ νειφομένου τοῦ ὄρους, οἵ τε ἀποληφθέντες τῶν φωλεῶν ἐκτὸς ὑπὸ τῆς χιόνος διαφθείρονται, καὶ ἢν πρότερον καταφυγόντες τύχωσιν ἐς τὰ φωλεά, ὅμως ἡ χιὼν μέρος τι αὐτῶν ἀπόλλυσιν, ἅτε καὶ ἐς αὐτὰ τὰ φωλεὰ καθικνουμένου τοῦ κρυμοῦ.","lemmas":"ἅτε γάρ ὁ ἔτος ὁ πολύς νίφω ὁ ὀρός, ὁ τε ἀπολαμβάνω ὁ φωλεός ἐκτός ὑπό ὁ χιών διαφθείρω, καί ἐάν πρότερος καταφεύγω εἰς ὁ , ὅμως ὁ χιών μέρος τι αὐτός ἀπόλλυμι, καί εἰς αὐτός ὁ φωλεά ὁ κρυμός."},{"id":651534,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ τοῦ Αἰπύτου τάφον σπουδῇ μάλιστα ἐθεασάμην, ὅτι ἐν τοῖς ἐς τοὺς Ἀρκάδας ἔπεσιν ἔσχεν Ὅμηρος λόγον τοῦ·","lemmas":"ὁ δέ ὁ Αἴπυτος τάφος σπουδή μάλιστα θεάομαι, ὅτι2 ἐν ὁ εἰς ὁ ἔπος ἔχω Ὅμηρος λόγος ὁ·"},{"id":651535,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Αἰπύτου μνήματος.","lemmas":"Αἴπυτος μνῆμα."},{"id":651536,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι μὲν οὖν γῆς χῶμα οὐ μέγα, λίθου κρηπῖδι ἐν κύκλῳ περιεχόμενον·","lemmas":"εἰμί μέν οὖν γῆ χῶμα οὐ μέγας, λίθος κρηπίς ἐν κύκλος περιέχω·"},{"id":651537,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὁμήρῳ δὲ— οὐ γὰρ εἶδεν ἀξιολογώτερον μνῆμα— εἰκότως παρέξειν ἔμελλε θαῦμα, ἐπεὶ καὶ Ἡφαίστου τὸν χορὸν ἐπὶ τῇ Ἀχιλλέως ἀσπίδι εἰργασμένον εἰκάζει χορῷ Δαιδάλου ποιηθέντι, σοφώτερα οὐ θεασάμενος.","lemmas":"Ὅμηρος δέ — οὐ γάρ ὁράω μνῆμα — εἰκός παρέχω μέλλω θαῦμα, ἐπεί καί Ἥφαιστος ὁ χορός ἐπί ὁ Ἀχιλλεύς ἀσπίς εἰκάζω χορός Δαίδαλος ποιέω, σοφός οὐ θεάομαι."},{"id":651538,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάφους δὲ ἀξίους θαύματος ἐπιστάμενος πολλοὺς δυοῖν ἐξ αὐτῶν ἐπιμνησθήσομαι, τοῦ τε ἐν Ἁλικαρνασσῷ καὶ ἐν τῇ Ἑβραίων.","lemmas":"τάφος δέ ἄξιος θαῦμα ἐφίστημι πολύς ἐκ αὐτός , ὁ τε ἐν καί ἐν ὁ ."},{"id":651539,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν δὴ ἐν Ἁλικαρνασσῷ Μαυσώλῳ βασιλεύσαντι Ἁλικαρνασσέων πεποίηται, μέγεθος δὲ οὕτω δή τί ἐστι μέγας καὶ ἐς κατασκευὴν περίβλεπτος τὴν πᾶσαν, ὥστε καὶ Ῥωμαῖοι μεγάλως δή τι αὐτὸν θαυμάζοντες τὰ παρὰ σφίσιν ἐπιφανῆ μνήματα Μαυσώλεια ὀνομάζουσιν·","lemmas":"ὁ μέν δή ἐν Μαύσσωλλος βασιλεύω ποιέω, μέγεθος δέ οὕτως δή τίς εἰμί μέγας καί εἰς κατασκευή περίβλεπτος ὁ πᾶς, ὥστε καί μέγας δή τι αὐτός θαυμάζω ὁ παρά σφεῖς ἐπιφανής μνῆμα ὀνομάζω·"},{"id":651540,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἑβραίοις δὲ Ἑλένης γυναικὸς ἐπιχωρίας τάφος ἐστὶν ἐν πόλει Σολύμοις, ἣν ἐς ἔδαφος κατέβαλεν ὁ Ῥωμαίων βασιλεύς.","lemmas":"δέ Ἑλένη γυνή τάφος2 εἰμί ἐν πόλις Σόλυμοι, ὅς εἰς ἔδαφος καταβάλλω ὁ βασιλεύς."},{"id":651541,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μεμηχάνηται δὲ ἐν τῷ τάφῳ τὴν θύραν, ὁμοίως παντὶ οὖσαν τῷ τάφῳ λιθίνην, μὴ πρότερον ἀνοίγεσθαι, πρὶν ἂν ἡμέραν τε ἀεὶ καὶ ὥραν τὸ ἔτος ἐπαγάγῃ τὴν αὐτήν·","lemmas":"μηχανάομαι δέ ἐν ὁ τάφος ὁ θύρα, ὅμοιος πᾶς εἰμί ὁ τάφος , μή πρότερος ἀνοίγνυμι, πρίν ἄν ἡμέρα τε ἀεί καί ὥρα2 ὁ ἔτος ἐπάγω ὁ ·"},{"id":651542,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ ὑπὸ μόνου τοῦ μηχανήματος ἀνοιχθεῖσα καὶ οὐ πολὺ ἐπισχοῦσα συνεκλείσθη διʼ ἑαυτῆς.","lemmas":"τότε δέ ὑπό ὁ μηχάνημα ἀνοίγνυμι καί οὐ πολύς ἐπέχω συγκλείω διό ἑαυτοῦ."},{"id":651543,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον μὲν δὴ οὕτω, τὸν δὲ ἄλλον χρόνον ἀνοῖξαι πειρώμενος ἀνοίξαις μὲν οὐκ ἄν, κατάξεις δὲ αὐτὴν πρότερον βιαζόμενος.","lemmas":"οὗτος μέν δή οὕτως, ὁ δέ ἄλλος χρόνος ἀνοίγνυμι πειράω μέν ἄν, κατάγνυμι δέ αὐτός βιάζω."},{"id":651544,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ τοῦ Αἰπύτου τὸν τάφον ὄρος τε ὑψηλότατον ὀρῶν τῶν ἐν Ἀρκαδίᾳ Κυλλήνη καὶ Ἑρμοῦ Κυλληνίου κατερριμμένος ναός ἐστιν ἐπὶ κορυφῆς τοῦ ὄρους·","lemmas":"μετά δέ ὁ Αἴπυτος ὁ τάφος ὄρος τε ὑψηλός ὄρος ὁ ἐν Ἀρκαδία Κυλλήνη καί Ἑρμῆς Κυλλήνη καταρρίπτω ναός εἰμί ἐπί κορυφή ὁ ὀρός·"},{"id":651545,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δῆλα δέ ἐστιν ἀπὸ Κυλλῆνος τοῦ Ἐλάτου τῷ τε ὄρει τὸ ὄνομα καὶ ἡ ἐπίκλησις γεγενημένη τῷ θεῷ.","lemmas":"δῆλος δέ εἰμί ἀπό Κυλλήν ὁ Ἔλατος τῷ τε ὄρος ὁ ὄνομα καί ὁ ἐπίκλησις ὁ θεός."},{"id":651546,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ ἀνθρώποις τὸ ἀρχαῖον, ὁπόσα καὶ ἡμεῖς καταμαθεῖν ἐδυνήθημεν, τοσάδε ἦν ἀφʼ ὧν τὰ ξόανα ἐποιοῦντο, ἔβενος, κυπάρισσος, αἱ κέδροι, τὰ δρύινα, ἡ μῖλαξ, ὁ λωτός·","lemmas":"ὁ δέ ἄνθρωπος ὁ ἀρχαῖος, ὁπόσος καί καταμανθάνω δύναμαι, τοσόσδε εἰμί ἀπό ὅς ὁ ξόανον ποιέω, , , ὁ , ὁ , ὁ , ὁ λωτός·"},{"id":651547,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Ἑρμῇ τῷ Κυλληνίῳ τούτων μὲν ἀπὸ οὐδενός, θύου δὲ πεποιημένον τὸ ἄγαλμά ἐστιν, ὀκτὼ δὲ εἶναι ποδῶν μάλιστα αὐτὸ εἰκάζομεν.","lemmas":"τῷ δέ Ἑρμῆς ὁ οὗτος μέν ἀπό , θύω δέ ποιέω ὁ εἰμί, δέ εἰμί πούς μάλιστα αὐτός εἰκάζω."},{"id":651548,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρέχεται δὲ καὶ θαῦμα τοιόνδε ἡ Κυλλήνη·","lemmas":"παρέχω δέ καί θαῦμα τοιόσδε ὁ Κυλλήνη·"},{"id":651549,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κόσσυφοι γὰρ οἱ ὄρνιθες ὁλόλευκοί εἰσιν ἐν αὐτῇ·","lemmas":"γάρ ἕ ὄρνις ὁλόλευκος εἰμί ἐν αὐτός·"},{"id":651550,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ὑπὸ Βοιωτῶν καλούμενοι γένος ἄλλο πού τί εἰσιν ὀρνίθων, οὐκ ᾠδικόν.","lemmas":"ὁ δέ ὑπό Βοιωτός καλέω γένος ἄλλος που τίς εἰμί ὄρνις, οὐ ᾠδικός."},{"id":651551,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀετοὺς μὲν οὖν ὀνομαζομένους κυκνίας μάλιστα ἐοικότας κύκνῳ λευκότητα οἶδα ἐν Σιπύλῳ θεασάμενος περὶ λίμνην καλουμένην Ταντάλου·","lemmas":"ἀετός μέν οὖν ὀνομάζω κυκνία μάλιστα ἔοικα κύκνος λευκότης οἶδα ἐν θεάομαι περί λίμνη καλέω Τάνταλος·"},{"id":651552,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὗς δὲ ἀγρίους λευκοὺς καὶ ἄρκτους τῶν Θρᾳκίων λευκὰς ἤδη που καὶ ἄνδρες ἐκτήσαντο ἰδιῶται·","lemmas":"δέ ἄγριος λευκός καί ὁ λευκός ἤδη που καί ἀνήρ κτάομαι ἰδιώτης·"},{"id":651553,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λαγῲ δὲ καὶ ἔλαφοι, τὸ μὲν Λιβυκὸν θρέμμα οἱ λαγῴ εἰσιν οἱ λευκοί, ἐλάφους δὲ ἐν Ῥώμῃ λευκὰς εἶδόν τε καὶ ἰδὼν θαῦμα ἐποιησάμην, ὁπόθεν δὲ ἢ τῶν ἠπείρων οὖσαι ἢ νησιώτιδες ἐκομίσθησαν, οὐκ ἐπῆλθεν ἐρέσθαι μοι.","lemmas":"δέ καί , ὁ μέν Λιβυκός θρέμμα ἕ εἰμί ὁ λευκός, ἔλαφος δέ ἐν Ῥώμη λευκός ὁράω τε καί ὁράω θαῦμα ποιέω, ὁπόθεν δέ τίη ὁ εἰμί τίη κομίζω, οὐ ἐπέρχομαι ἔρομαι ."},{"id":651554,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάδε μὲν ἡμῖν λελέχθω τῶν ἐν Κυλλήνῃ κοσσύφων ἕνεκα, ὡς μὴ τοῖς ῥηθεῖσιν ἐς τὴν χρόαν αὐτῶν ἀπιστοίη μηδείς·","lemmas":"ὅδε μέν ἐγώ λέγω ὁ ἐν Κυλλήνη κόσσυφος ἕνεκα, ὡς μή ὁ εἰς ὁ χροιά αὐτός ·"},{"id":651555,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχεται δὲ ἄλλο ὄρος Κυλλήνης Χελυδόρεα, ἔνθα εὑρὼν χελώνην Ἑρμῆς ἐκδεῖραι τὸ θηρίον καὶ ἀπʼ αὐτῆς λέγεται ποιήσασθαι λύραν.","lemmas":"ἔχω δέ ἄλλος ὄρος Κυλλήνη , ἔνθα εὑρίσκω χελώνη Ἑρμῆς ἐκδέρω ὁ θηρίον καί ἀπό αὐτός λέγω ποιέω λύρα."},{"id":651556,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα Φενεάταις καὶ Πελληνεῦσιν ὅροι τῆς γῆς εἰσι, καὶ τοῦ ὄρους τῶν Χελυδορέων οἱ Ἀχαιοὶ τὸ πλέον νέμονται.","lemmas":"ἐνταῦθα Φενεάτης καί Πελληνεύς ὁ γῆ εἰμί, καί ὁ ὀρός ὁ ὁ Ἀχαιός ὁ πλέως νέμω."},{"id":651557,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ Φενεοῦ δὲ ἰόντι ἐπὶ τὴν ἑσπέρας καὶ ἡλίου δυσμῶν ἡ μὲν ἀριστερὰ τῶν ὁδῶν ἐς πόλιν ἄγει Κλείτορα, ἐν δεξιᾷ δὲ ἐπὶ Νώνακριν καὶ τὸ ὕδωρ τῆς Στυγός.","lemmas":"ἐκ δέ εἶμι ἐπί ὁ καί ἥλιος ὁ μέν ἀριστερός ὁ ὁδός εἰς πόλις ἄγω Κλείτωρ, ἐν δεξιά δέ ἐπί Νώνακρις καί ὁ ὕδωρ ὁ Στύξ."},{"id":651558,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ ἀρχαῖον ἡ Νώνακρις πόλισμα ἦν Ἀρκάδων καὶ ἀπὸ τῆς Λυκάονος γυναικὸς τὸ ὄνομα εἰλήφει·","lemmas":"ὁ μέν δή ἀρχαῖος ὁ Νώνακρις πόλισμα εἰμί Ἀρκάς καί ἀπό ὁ Λυκάων γυνή ὁ ὄνομα λαμβάνω·"},{"id":651559,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐφʼ ἡμῶν ἐρείπια ἦν, οὐδὲ τούτων τὰ πολλὰ ἔτι δῆλα.","lemmas":"ὁ δέ ἐπί ἐγώ ἐρείπιος εἰμί, οὐδέ οὗτος ὁ πολύς ἔτι δῆλος."},{"id":651560,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἐρειπίων οὐ πόρρω κρημνός ἐστιν ὑψηλός, οὐχ ἕτερον δʼ ἐς τοσοῦτον ἀνήκοντα ὕψους οἶδα·","lemmas":"ὁ δέ ἐρείπιον οὐ πρόσω εἰμί ὑψηλός, οὐ ἕτερος δέ εἰς τοσοῦτος ἀνήκω ὕψος οἶδα·"},{"id":651561,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὕδωρ κατὰ τοῦ κρημνοῦ στάζει, καλοῦσι δὲ Ἕλληνες αὐτὸ ὕδωρ Στυγός.","lemmas":"καί ὕδωρ κατά ὁ κρημνός στάζω, καλέω δέ Ἕλλην αὐτός ὕδωρ ."},{"id":651562,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι δὲ τὴν Στύγα Ἡσίοδος μὲν ἐν Θεογονίᾳ πεποίηκεν— Ἡσιόδου γὰρ δὴ ἔπη τὴν Θεογονίαν εἰσὶν οἳ νομίζουσι—, πεποιημένα οὖν ἐστιν ἐνταῦθα Ὠκεανοῦ θυγατέρα τὴν Στύγα, γυναῖκα δὲ αὐτὴν εἶναι Πάλλαντος.","lemmas":"εἰμί δέ ὁ Στύξ Ἡσίοδος μέν ἐν θεογονία ποιέω — Ἡσίοδος γάρ δή ἔπος ὁ θεογονία εἰμί ὁ νομίζω —, ποιέω οὖν εἰμί ἐνταῦθα Ὠκεανός θυγάτηρ ὁ Στύξ, γυνή δέ αὐτός εἰμί Πάλλας."},{"id":651563,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐοικότα δὲ πεποιηκέναι τούτοις καὶ Λίνον φασίν·","lemmas":"ἔοικα δέ ποιέω οὗτος καί Λίνος φημί·"},{"id":651564,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐμοὶ δὲ ἐπιλεγομένῳ παντάπασιν ἐφαίνετο ταῦτά γε εἶναι κίβδηλα.","lemmas":"δέ ἐπιλέγω παντάπασι φαίνω γε εἰμί κίβδηλος."},{"id":651565,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐπιμενίδης δὲ ὁ Κρὴς εἶναι μὲν καὶ οὗτος θυγατέρα Ὠκεανοῦ τὴν Στύγα ἐποίησε, συνοικεῖν δὲ αὐτὴν οὐ Πάλλαντι, ἀλλὰ ἐκ Πείραντος Ἔχιδναν τεκεῖν, ὅστις δὴ ὁ Πείρας ἐστί.","lemmas":"Ἐπιμενίδης δέ ὁ εἰμί μέν καί οὗτος θυγάτηρ Ὠκεανός ὁ Στύξ ποιέω, συνοικέω δέ αὐτός οὐ Πάλλας, ἀλλά ἐκ Πείρας Ἔχιδνα τίκτω, ὅστις δή ὁ Πείρας εἰμί."},{"id":651566,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μάλιστα δὲ τῆς Στυγὸς τὸ ὄνομα ἐς τὴν ποίησιν ἐπεισηγάγετο Ὅμηρος.","lemmas":"μάλιστα δέ ὁ Στύξ ὁ ὄνομα εἰς ὁ ποίησις Ὅμηρος."},{"id":651567,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν μέν γε Ἥρας ἐποίησεν ὅρκῳ ἴστω νῦν τόδε γαῖα καὶ οὐρανὸς εὐρὺς ὕπερθεν καὶ τὸ κατειβόμενον Στυγὸς ὕδωρ·","lemmas":"ἐν μέν γε Ἥρα ποιέω ὅρκος οἶδα νῦν ὅδε γῆ καί οὐρανός εὐρύς καί ὁ κατείβω Στύξ ὕδωρ·"},{"id":651568,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ ἐποίησεν ὡς ἂν ἰδὼν ἐς τὸ ὕδωρ τῆς Στυγὸς στάζον·","lemmas":"οὗτος μέν δή ποιέω ὡς ἄν ὁράω εἰς ὁ ὕδωρ ὁ Στύξ στάζω·"},{"id":651569,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βούλεται δὲ καὶ ἐν καταλόγῳ τῶν μετὰ Γουνέως Τιταρησίῳ ποταμῷ ῥεῖν τὸ ὕδωρ ἀπὸ τῆς Στυγός.","lemmas":"βούλομαι δέ καί ἐν κατάλογος ὁ μετά Γουνεύς Τιταρήσιος ποταμός ῥέω ὁ ὕδωρ ἀπό ὁ Στύξ."},{"id":651570,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐποίησε δὲ καὶ ἐν Ἅιδου ὕδωρ εἶναι, καὶ Ἀθηνᾶ τὸν Δία οὐ μεμνῆσθαί φησιν ὅτι διʼ αὐτῆς Ἡρακλέα ἔσωζεν ἐκ τῶν Εὐρυσθέως ἄθλων·","lemmas":"ποιέω δέ καί ἐν ᾍδης ὕδωρ εἰμί, καί Ἀθήνη ὁ Ζεύς οὐ μιμνήσκω φημί ὅτι2 διά αὐτός Ἡρακλέης σῴζω ἐκ ὁ Εὐρυσθεύς ἆθλον·"},{"id":651571,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ γὰρ ἐγὼ τόδε ᾔδη ἐνὶ φρεσὶ πευκαλίμῃσιν, εὖτέ μιν εἰς Ἀίδαο πυλάρταο προὔπεμψεν ἐξ Ἐρέβευς ἄξοντα κύνα στυγεροῦ Ἀίδαο, οὐκ ἂν ὑπεξέφυγε Στυγὸς ὕδατος αἰπὰ ῥέεθρα.","lemmas":"εἰ γάρ ὅδε οἶδα ἐν , εὖτε εἰς ᾍδης πυλάρτης προπέμπω ἐκ Ἔρεβος ἄγω κύων στυγερός ᾍδης, οὐ ἐάν ὑπεκφεύγω Στύξ ὕδωρ αἰπός ῥεῖθρον."},{"id":651572,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὕδωρ τὸ ἀπὸ τοῦ κρημνοῦ τοῦ παρὰ τὴν Νώνακριν στάζον ἐσπίπτει μὲν πρῶτον ἐς πέτραν ὑψηλήν, διεξελθὸν δὲ διὰ τῆς πέτρας ἐς τὸν Κρᾶθιν ποταμὸν κάτεισι·","lemmas":"ὁ δέ ὕδωρ ὁ ἀπό ὁ ὁ παρά ὁ Νώνακρις στάζω εἰσπίπτω μέν πρῶτος εἰς πέτρα ὑψηλός, διεξέρχομαι δέ διά ὁ πέτρα εἰς ὁ Κρᾶθις ποταμός κάτειμι·"},{"id":651573,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θάνατον δὲ τὸ ὕδωρ φέρει τοῦτο καὶ ἀνθρώπῳ καὶ ἄλλῳ ζῴῳ παντί.","lemmas":"θάνατος δέ ὁ ὕδωρ φέρω οὗτος καί ἄνθρωπος καί ἄλλος πᾶς."},{"id":651574,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὅτι γένοιτό ποτε ὄλεθρος ἀπʼ αὐτοῦ καὶ αἰξίν, αἳ τοῦ ὕδατος ἔπιον πρῶτον·","lemmas":"λέγω δέ ὅτι2 γίγνομαι ποτε ὄλεθρος αὐτός καί , ὁ ὁ ὕδωρ πίνω πρῶτος·"},{"id":651575,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον ἐγνώσθη καὶ εἰ δή τι ἄλλο πρόσεστι τῷ ὕδατι τῶν ἐς θαῦμα ἡκόντων.","lemmas":"χρόνος δέ ὕστερον γιγνώσκω καί εἰ δή τις ἄλλος πρόσειμι τῷ ὕδωρ ὁ εἰς θαῦμα ."},{"id":651576,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὕαλος μέν γε καὶ κρύσταλλος καὶ μόρρια καὶ ὅσα ἐστὶν ἀνθρώποις ἄλλα λίθου ποιούμενα καὶ τῶν σκευῶν τὰ κεραμεᾶ, τὰ μὲν ὑπὸ τῆς Στυγὸς τοῦ ὕδατος ῥήγνυται·","lemmas":"μέν γε καί κρύσταλλος καί καί ὅσος εἰμί ἄνθρωπος ἄλλος λίθος ποιέω καί ὁ σκεῦος ὁ , ὁ μέν ὑπό ὁ Στύξ ὁ ὕδωρ ῥήγνυμι·"},{"id":651577,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεράτινα δὲ καὶ ὀστέινα σίδηρός τε καὶ χαλκός, ἔτι δὲ μόλιβδός τε καὶ κασσίτερος καὶ ἄργυρος καὶ τὸ ἤλεκτρον ὑπὸ τούτου σήπεται τοῦ ὕδατος.","lemmas":"δέ καί  τε καί χαλκός, ἔτι δέ τε καί καί ἄργυρος καί ὁ ἤλεκτρον ὑπό οὗτος σήπω ὁ ὕδωρ."},{"id":651578,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ αὐτὸ ἐν μετάλλοις τοῖς πᾶσι καὶ ὁ χρυσὸς πέπονθε·","lemmas":"ὁ δέ αὐτός ἐν μέταλλον ὁ πᾶς καί ὁ χρυσός πάσχω·"},{"id":651579,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καίτοι γε καθαρεύειν γε τὸν χρυσὸν ἀπὸ τοῦ ἰοῦ ἥ τε ποιήτρια μάρτυς ἐστὶν ἡ Λεσβία καὶ αὐτὸς ὁ χρυσὸς ἐπιδείκνυσιν.","lemmas":"καίτοι γε καθαρεύω γε ὁ χρυσός ἀπό ὁ ὁ τε μάρτυς εἰμί ὁ καί αὐτός ὁ χρυσός ἐπιδείκνυμι."},{"id":651580,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔδωκε δὲ ἄρα ὁ θεὸς τοῖς μάλιστα ἀπερριμμένοις κρατεῖν τῶν ὑπερηρκότων τῇ δόξῃ.","lemmas":"δίδωμι δέ ἄρα ὁ ὁ μάλιστα κρατέω ὁ ὑπεραίρω ὁ δόξα."},{"id":651581,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν γὰρ τὰ μάργαρα ἀπόλλυσθαι πέφυκεν ὑπὸ τοῦ ὄξους, τοῦτο δὲ τὸν ἀδάμαντα λίθων ὄντα ἰσχυρότατον τοῦ τράγου κατατήκει τὸ αἷμα·","lemmas":"οὗτος μέν γάρ ὁ μάργαρον ἀπόλλυμι φύω ὑπό ὁ ὄξος, οὗτος δέ ὁ ἀδάμας λίθος εἰμί ἰσχυρός ὁ τράγος ὁ αἷμα·"},{"id":651582,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δὴ καὶ τὸ ὕδωρ οὐ δύναται τῆς Στυγὸς ὁπλὴν ἵππου βιάσασθαι μόνην, ἀλλὰ ἐμβληθὲν κατέχεταί τε ὑπʼ αὐτῆς καὶ οὐ διεργάζεται τὴν ὁπλήν.","lemmas":"καί δή καί ὁ ὕδωρ οὐ δύναμαι ὁ Στύξ ὁπλή ἵππος βιάζω μόνος, ἀλλά ἐμβάλλω κατέχω τε ὑπό αὐτός καί οὐ διεργάζομαι ὁ ὁπλή."},{"id":651583,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ καὶ Ἀλεξάνδρου τοῦ Φιλίππου συνέβη τὴν τελευτὴν διὰ τοῦ φαρμάκου γενέσθαι τούτου, σαφῶς μὲν οὐκ οἶδα, λεγόμενον δὲ οἶδα.","lemmas":"εἰ δέ καί Ἀλέξανδρος ὁ Φίλιππος συμβαίνω ὁ τελευτή διά ὁ φάρμακος γίγνομαι οὗτος, σαφής μέν οὐ οἶδα, λέγω δέ οἶδα."},{"id":651584,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ δὲ τὴν Νώνακριν ὄρη τε καλούμενα Ἀροάνια καὶ σπήλαιόν ἐστιν ἐν αὐτοῖς.","lemmas":"ὑπέρ δέ ὁ Νώνακρις ὄρος τε καλέω καί εἰμί ἐν αὐτός."},{"id":651585,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς τοῦτο ἀναφυγεῖν τὸ σπήλαιον τὰς θυγατέρας τὰς Προίτου μανείσας λέγουσιν, ἃς ὁ Μελάμπους θυσίαις τε ἀπορρήτοις καὶ καθαρμοῖς κατήγαγεν ἐς χωρίον καλούμενον Λουσούς.","lemmas":"εἰς οὗτος ἀναφεύγω ὁ σπήλαιον ὁ θυγάτηρ ὁ Προῖτος λέγω, ὅς ὁ θυσία τε ἀπόρρητος καί καθαρμός κατάγω εἰς χωρίον καλέω Λουσοί."},{"id":651586,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ μὲν δὴ ὄρους τῶν Ἀροανίων Φενεᾶται τὰ πολλὰ ἐνέμοντο·","lemmas":"ὁ μέν δή ὀρός ὁ Φενεάτης ὁ πολύς νέμω·"},{"id":651587,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐν ὅροις ἤδη Κλειτορίων εἰσὶν οἱ Λουσοί.","lemmas":"ὁ δέ ἐν ὅρος ἤδη εἰμί ὁ Λουσοί."},{"id":651588,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλιν μὲν δή ποτε εἶναι λέγουσι τοὺς Λουσούς, καὶ Ἀγησίλας ἀνὴρ Λουσεὺς ἀνηγορεύθη κέλητι ἵππῳ νικῶν, ὅτε πρώτην ἐπὶ ταῖς δέκα ἐτίθεσαν πυθιάδα Ἀμφικτύονες·","lemmas":"πόλις μέν δή ποτε εἰμί λέγω ὁ Λουσοί, καί Ἀγησίλαος ἀνήρ Λουσεύς ἀναγορεύω ἵππος νικάω, ὅτε πρῶτος ἐπί ὁ δέκα τίθημι Πυθιάς Ἀμφικτύονες·"},{"id":651589,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐφʼ ἡμῶν οὐδὲ ἐρείπια ἔτι λειπόμενα ἦν Λουσῶν.","lemmas":"ὁ δέ ἐπί οὐδέ ἐρείπιον ἔτι λείπω εἰμί Λουσοί."},{"id":651590,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δʼ οὖν θυγατέρας τοῦ Προίτου κατήγαγεν ὁ Μελάμπους ἐς τοὺς Λουσοὺς καὶ ἠκέσατο τῆς μανίας ἐν Ἀρτέμιδος ἱερῷ·","lemmas":"ὁ δέ οὖν θυγάτηρ ὁ Προῖτος κατάγω ὁ εἰς ὁ Λουσοί καί ἀκέομαι ὁ μανία ἐν Ἄρτεμις ἱερόν·"},{"id":651591,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀπʼ ἐκείνου τὴν Ἄρτεμιν ταύτην Ἡμερασίαν καλοῦσιν οἱ Κλειτόριοι.","lemmas":"καί ἀπό ἐκεῖνος ὁ Ἄρτεμις οὗτος Ἡμερασία καλέω ὁ ."},{"id":651592,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δέ τινες γένους μὲν καὶ οὗτοι τῶν Ἀρκάδων, ὄνομα δέ σφισι Κυναιθαεῖς, οἳ καὶ ἐν Ὀλυμπίᾳ τὸ ἄγαλμα ἀνέθεσαν τοῦ Διός, κεραυνὸν ἐν ἑκατέρᾳ ἔχοντα τῇ χειρί·","lemmas":"εἰμί δέ τις γένος μέν καί οὗτος ὁ Ἀρκάς, ὄνομα δέ σφεῖς , καί ἐν Ὀλυμπία ὁ ἄγαλμα ἀνατίθημι ὁ Ζεύς, κεραυνός ἐν ἑκάτερος ἔχω ὁ χείρ·"},{"id":651593,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι οἱ Κυναιθαεῖς τεσσαράκοντα ἀπωτέρω Λουσῶν σταδίοις μᾶλλον οἰκοῦσι, καί σφισιν ἐν ἀγορᾷ πεποίηνται μὲν θεῶν βωμοί, πεποίηται δὲ Ἀδριανοῦ βασιλέως εἰκών.","lemmas":"οὗτος ὁ Κυναιθαεύς ἀπωτέρω Λουσοί στάδιον μᾶλλον οἰκέω, καί σφεῖς ἐν ἀγορά ποιέω μέν θεός βωμός, ποιέω δέ βασιλεύς εἰκών."},{"id":651594,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ μάλιστα ἥκοντα ἐς μνήμην Διονύσου ἐστὶν ἐνταῦθα ἱερόν, καὶ ἑορτὴν ὥρᾳ ἄγουσι χειμῶνος, ἐν ᾗ λίπα ἀληλιμμένοι ἄνδρες ἐξ ἀγέλης βοῶν ταῦρον, ὃν ἄν σφισιν ἐπὶ νοῦν αὐτὸς ὁ θεὸς ποιήσῃ, ἀράμενοι κομίζουσι πρὸς τὸ ἱερόν.","lemmas":"ὁ δέ μάλιστα ἥκω εἰς μνήμη Διόνυσος εἰμί ἐνταῦθα ἱερόν, καί ἑορτή ὥρα2 ἄγω χειμών, ἐν ὅς λίπος ἀλείφω ἀνήρ ἐκ ἀγέλη ταῦρος, ὅς ἄν σφεῖς ἐπί νόος αὐτός ὁ ποιέω, αἴρω κομίζω πρός ὁ ἱερόν."},{"id":651595,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θυσία μὲν τοιαύτη σφίσι καθέστηκε·","lemmas":"θυσία μέν τοιοῦτος σφεῖς καθίστημι·"},{"id":651596,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πηγὴ δέ ἐστιν αὐτόθι ὕδατος ψυχροῦ, δύο μάλιστα ἀπὸ τοῦ ἄστεως ἀπωτέρω σταδίοις, καὶ ὑπὲρ αὐτῆς πλάτανος πεφυκυῖα.","lemmas":"πηγή δέ εἰμί αὐτός ὕδωρ ψυχρός, γε μάλιστα ἀπό ὁ ἄστυ ἀπωτέρω στάδιον, καί ὑπέρ αὐτός φύω."},{"id":651597,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὃς δʼ ἂν ὑπὸ κυνὸς κατασχέτου λύσσῃ ἤτοι ἕλκος ἢ καὶ ἄλλως κίνδυνον εὕρηται, τὸ ὕδωρ οἱ πίνοντι ἴαμα·","lemmas":"ὅς δέ ἄν ὑπό κατάσχετος ἤτοι ἕλκος ἤ καί ἄλλος κίνδυνος , ὁ ὕδωρ ὁ πίνω ἴαμα·"},{"id":651598,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἄλυσσον τοῦδε ἕνεκα ὀνομάζουσι τὴν πηγήν·","lemmas":"καί Ἄλυσσος ὅδε ἕνεκα ὀνομάζω ὁ πηγή·"},{"id":651599,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οὕτω φαίνοιτο ἂν Ἀρκάσι τὸ μὲν πρὸς Φενεῷ ὕδωρ, ὃ Στύγα ὀνομάζουσιν, ἐπʼ ἀνθρώπου συμφορᾷ ἀνευρημένον, ἡ δὲ πηγὴ ἡ ἐν Κυναιθαεῦσιν ἀγαθὸν οὖσα ἀντίρροπον τῷ ἐκεῖ πήματι.","lemmas":"καί οὕτως φαίνω ἄν Ἀρκάς ὁ μέν πρός ὕδωρ, ὅς ὀνομάζω, ἄνθρωπος ἀνευρίσκω, ὁ δέ πηγή ὁ ἐν ἀγαθός εἰμί ἀντίρροπος τῷ ἐκεῖ πῆμα."},{"id":651600,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λείπεται δὲ ἐκ Φενεοῦ τῶν ὁδῶν, αἵ εἰσι πρὸς ἡλίου δυσμῶν, ἡ ἐν ἀριστερᾷ.","lemmas":"λείπω δέ ἐκ ὁ ὁδός, ὁ εἰμί πρός ἥλιος δυσμή, ὁ ἐν ."},{"id":651601,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὕτη δὲ ἡ ὁδὸς ἄγει μὲν ἐς Κλείτορα, καθήκει δὲ παρὰ τοῦ Ἡρακλέους τὸ ἔργον, ὃ τῷ ποταμῷ ῥεῦμα ἐποίησεν εἶναι τῷ Ἀροανίῳ.","lemmas":"οὗτος δέ ὁ ὁδός ἄγω μέν εἰς Κλείτωρ, δέ παρά ὁ Ἡρακλέης ὁ ἔργον, ὁ ὁ ποταμός ῥεῦμα ποιέω εἰμί ὁ ."},{"id":651602,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ τοῦτο ἡ ὁδὸς κάτεισιν ἐπὶ χωρίον Λυκουρίαν, καὶ ἔστι Φενεάταις ἡ Λυκουρία πρὸς Κλειτορίους ὅροι τῆς γῆς.","lemmas":"παρά οὗτος ὁ ὁδός κάτειμι ἐπί χωρίον Λυκουρία, καί εἰμί Φενεάτης ὁ Λυκουρία πρός ὁράω ὁ γῆ."},{"id":651603,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθόντων δὲ σταδίους ὡς πεντήκοντα ἐκ Λυκουρίας, ἐπὶ τοῦ Λάδωνος ἀφίξῃ τὰς πηγάς·","lemmas":"δέ στάδιος ὡς ἐκ Λυκουρία, ἐπί ὁ Λάδων ἀφικνέομαι ὁ πηγή·"},{"id":651604,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἤκουσα δὲ ὡς τὸ ὕδωρ τὸ λιμνάζον ἐν τῇ Φενεατικῇ, κατερχόμενον ἐς τὰ βάραθρα τὰ ἐν τοῖς ὄρεσιν, ἄνεισιν ἐνταῦθα καὶ ποιεῖ τῷ Λάδωνι τὰς πηγάς.","lemmas":"ἀκούω δέ ὡς ὁ ὕδωρ ὁ ἐν ὁ Φενεατική, εἰς ὁ βάραθρον ὁ ἐν ὁ ὄρος, ἄνειμι ἐνταῦθα καί ποιέω τῷ Λάδων ὁ πηγή."},{"id":651605,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν δὴ οὐκ ἔχω σαφῶς εἰπεῖν, εἴτε οὕτως εἴτε ἄλλως ἐστὶν ἔχον·","lemmas":"οὗτος μέν δή οὐ ἔχω σαφής λέγω, εἴτε οὕτως εἴτε ἄλλος εἰμί ἔχω·"},{"id":651606,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Λάδων ποταμῶν τῶν ἐν Ἑλλάδι ὕδωρ παρέχεται κάλλιστον, ἔχει δὲ καὶ ἄλλως ἐς ἀνθρώπους φήμην Δάφνης τε εἵνεκα καὶ† τὰ ᾀδόμενα ἐς τὴν Δάφνην.","lemmas":"ὁ δέ Λάδων ποταμός ὁ ἐν Ἑλλάς ὕδωρ παρέχω καλός, ἔχω δέ καί ἄλλος εἰς ἄνθρωπος φήμη Δάφνη τε καί † ὁ ἀείδω εἰς ὁ Δάφνη."},{"id":651607,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ λόγου δὲ τοῦ ἐς Δάφνην τὰ μὲν Σύροις τοῖς οἰκοῦσιν ἐπὶ Ὀρόντῃ ποταμῷ παρίημι, λέγεται δὲ καὶ ἄλλα τοιάδε ὑπὸ Ἀρκάδων καὶ Ἠλείων.","lemmas":"ὁ λόγος δέ ὁ εἰς Δάφνη ὁ μέν Σύρος ὁ οἰκέω ἐπί Ὀρόντης ποταμός παρίημι, λέγω δέ καί ἄλλος τοιόσδε ὑπό Ἀρκάς καί ."},{"id":651608,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Οἰνομάῳ τῷ δυναστεύσαντι ἐν Πίσῃ Λεύκιππος ἦν υἱός.","lemmas":"Οἰνόμαος τῷ δυναστεύω ἐν Πῖσα Λεύκιππος εἰμί υἱός."},{"id":651609,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος ἐρασθεὶς Δάφνης ὁ Λεύκιππος ἐκ μὲν τοῦ εὐθέος μνώμενος γυναῖκα ἕξειν ἀπεγίνωσκεν αὐτὴν ἅτε ἅπαν τὸ ἄρσεν γένος φεύγουσαν·","lemmas":"οὗτος ἐράω ὁ Λεύκιππος ἐκ μέν ὁ εὐθύς γυνή ἔχω ἀπογιγνώσκω αὐτός ἅτε ἅπας ὁ ἄρδω γένος φεύγω·"},{"id":651610,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρέστη δέ οἱ τοιόνδε ἐς αὐτὴν σόφισμα.","lemmas":"παρίστημι δέ ἕ τοιόσδε εἰς αὐτός σόφισμα."},{"id":651611,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔτρεφεν ὁ Λεύκιππος κόμην τῷ Ἀλφειῷ·","lemmas":"τρέφω ὁ Λεύκιππος κόμη ὁ Ἀλφειός·"},{"id":651612,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην οἷα δὴ παρθένος πλεξάμενος τὴν κόμην καὶ ἐσθῆτα ἐνδὺς γυναικείαν ἀφίκετο ὡς τὴν Δάφνην, ἐλθὼν δὲ Οἰνομάου τε ἔλεγεν εἶναι θυγάτηρ καὶ ὡς συνθηρᾶν ἐθέλοι τῇ Δάφνῃ.","lemmas":"οὗτος οἷος δή παρθένος πλέκω ὁ κόμη καί ἐσθής γυναικεῖος ἀφικνέομαι ὡς ὁ Δάφνη, ἔρχομαι δέ Οἰνόμαος τε λέγω εἰμί θυγάτηρ καί ὡς συνθηράω ἐθέλω ὁ Δάφνη."},{"id":651613,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἅτε δὲ εἶναι παρθένος νομιζόμενος, καὶ τὰς ἄλλας ὑπερβεβλημένος παρθένους γένους τε ἀξιώματι καὶ σοφίᾳ τῇ ἐς τὰ κυνηγέσια, πρὸς δὲ καὶ τῇ θεραπείᾳ περισσῇ χρώμενος, ἐς φιλίαν ἰσχυρὰν ἐπάγεται τὴν Δάφνην.","lemmas":"ἅτε δέ εἰμί παρθένος νομίζω, καί ὁ ἄλλος ὑπερβάλλω παρθένος γένος τε καί σοφία ὁ εἰς ὁ , πρός δέ καί ὁ θεραπεία περισσός χράω2, εἰς φιλία ἰσχυρός ἐπάγω ὁ Δάφνη."},{"id":651614,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ τὸν Ἀπόλλωνος ἔρωτα ἐς αὐτὴν ᾄδοντες καὶ τάδε ἐπιλέγουσιν, Ἀπόλλωνα Λευκίππῳ νεμεσῆσαι τῆς ἐς τὸν ἔρωτα εὐδαιμονίας.","lemmas":"ὁ δέ ὁ Ἀπόλλων ἔρως εἰς αὐτός ἀείδω καί ὅδε ἐπιλέγω, Ἀπόλλων Λεύκιππος νεμεσάω ὁ εἰς ὁ ἔρως εὐδαιμονία."},{"id":651615,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτίκα δὲ ἐπεθύμησεν ἐν τῷ Λάδωνι ἡ Δάφνη καὶ αἱ λοιπαὶ παρθένοι νήχεσθαι, καὶ τὸν Λεύκιππον ἀποδύουσιν ἄκοντα·","lemmas":"αὐτίκα δέ ἐπιθυμέω ἐν ὁ Λάδων ὁ Δάφνη καί ὁ λοιπός παρθένος νήχω, καί ὁ Λεύκιππος ἀποδύω ἄκων·"},{"id":651616,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἰδοῦσαι δὲ οὐ παρθένον τοῖς τε ἀκοντίοις αὐτὸν καὶ ἐγχειριδίοις τύπτουσαι διέφθειραν.","lemmas":"ὁράω δέ οὐ ὁ τε αὐτός καί ἐγχειρίδιος τύπτω διαφθείρω."},{"id":651617,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ οὕτω λέγουσι·","lemmas":"οὗτος μέν δή οὕτως λέγω·"},{"id":651618,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Λάδωνος δὲ τῶν πηγῶν ἀπέχει στάδια ἑξήκοντα ἡ Κλειτορίων πόλις, ἡ δὲ ὁδὸς ἡ ἀπὸ τῶν πηγῶν τοῦ Λάδωνός ἐστιν αὐλὼν στενὸς παρὰ τὸν Ἀροάνιον ποταμόν.","lemmas":"ὁ Λάδων δέ ὁ ἀποχέω στάδιον ἑξήκοντα ὁ πόλις, ὁ δέ ὁδός ὁ ἀπό ὁ ὁ εἰμί στενός παρά ὁ Ἀροάνιος ποταμός."},{"id":651619,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τῇ πόλει διαβήσῃ ποταμὸν καλούμενον Κλείτορα.","lemmas":"πρός δέ ὁ πόλις διαβαίνω ποταμός καλέω Κλείτωρ."},{"id":651620,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκδίδωσιν οὖν ὁ Κλείτωρ ἐς τὸν Ἀροάνιον, οὐ πλέον τῆς πόλεως σταδίους ἀπέχοντα ἑπτά.","lemmas":"ἐκδίδωμι οὖν ὁ Κλείτωρ εἰς ὁ , οὐ πολύς ὁ πόλις στάδιον ἀπέχω ἑπτά."},{"id":651621,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ ἰχθῦς ἐν τῷ Ἀροανίῳ καὶ ἄλλοι καὶ οἱ ποικιλίαι καλούμενοι·","lemmas":"εἰμί δέ ἰχθύς ἐν ὁ Ἀροάνιος καί καί ὁ ποικιλίας καλέω·"},{"id":651622,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτους λέγουσι τοὺς ποικιλίας φθέγγεσθαι κίχλῃ τῇ ὄρνιθι ἐοικός.","lemmas":"οὗτος λέγω ὁ ποικιλία φθέγγομαι κίχλη ὁ ὄρνις ."},{"id":651623,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγὼ δὲ ἀγρευθέντας μὲν εἶδον, φθεγγομένων δὲ ἤκουσα οὐδὲν καταμείνας πρὸς τῷ ποταμῷ καὶ ἐς ἡλίου δυσμάς, ὅτε δὴ φθέγγεσθαι μάλιστα ἐλέγοντο οἱ ἰχθῦς.","lemmas":"δέ ἀγρεύω μέν ὁράω, δέ ἀκούω καταμένω πρός ὁ ποταμός καί εἰς ἥλιος δυσμή, ὅτε δή φθέγγομαι μάλιστα λέγω ὁ ἰχθύς."},{"id":651624,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ δὲ Κλειτορίων πόλει τὸ μὲν ὄνομα ἀπὸ τοῦ παιδὸς ἐτέθη τοῦ Ἀζᾶνος, οἰκεῖται δʼ ἐν ὁμαλῷ, κύκλῳ δὲ ὄρη περιέχοντά ἐστιν οὐ μεγάλα.","lemmas":"ὁ δέ πόλις ὁ μέν ὄνομα ἀπό ὁ τίθημι ὁ Ἀζάν, οἰκέω δέ ἐν , κύκλος δέ ὄρος περιέχω εἰμί οὐ μέγας."},{"id":651625,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κλειτορίοις δὲ ἱερὰ τὰ ἐπιφανέστατα Δήμητρος τό τε Ἀσκληπιοῦ, τρίτον δέ ἐστιν Εἰλειθυίας εἶναι, καὶ ἀριθμὸν ἐποίησεν οὐδένα ἐπʼ αὐτοῖς·","lemmas":"δέ ἱερόν ὁ Δημήτηρ ὁ τε Ἀσκληπιός, τρίτος δέ εἰμί Εἰλείθυια εἰμί, καί ἀριθμός ποιέω ἐπί αὐτός·"},{"id":651626,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λύκιος δὲ Ὠλὴν ἀρχαιότερος τὴν ἡλικίαν, Δηλίοις ὕμνους καὶ ἄλλους ποιήσας καὶ ἐς Εἰλείθυιαν τε, εὔλινόν τε αὐτὴν ἀνακαλεῖ— δῆλον ὡς τῇ πεπρωμένῃ τὴν αὐτήν— καὶ Κρόνου πρεσβυτέραν φησὶν εἶναι.","lemmas":"δέ ἀρχαῖος ὁ ἡλικία, Δήλιος ὕμνος καί ἄλλος ποιέω καί εἰς Εἰλείθυια τε, εὔλινος τε αὐτός ἀνακαλέω — δῆλος ὡς ὁ ὁ — καί Κρόνος πρέσβυς φημί εἰμί."},{"id":651627,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κλειτορίοις δὲ καὶ Διοσκούρων, καλουμένων δὲ θεῶν Μεγάλων ἐστὶν ἱερὸν ὅσον τέσσαρα ἀπέχον στάδια ἀπὸ τῆς πόλεως·","lemmas":"δέ καί Διόσκοροι, καλέω δέ θεός εἰμί ἱερός ὅσος τέσσαρες στάδιον ἀπό ὁ πόλις·"},{"id":651628,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀγάλματά ἐστιν αὐτοῖς χαλκᾶ.","lemmas":"καί ἄγαλμα εἰμί αὐτός ."},{"id":651629,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ καὶ ἐπὶ ὄρους κορυφῆς σταδίοις τριάκοντα ἀπωτέρω τῆς πόλεως ναὸς καὶ ἄγαλμα Ἀθηνᾶς Κορίας.","lemmas":"ποιέω δέ καί ἐπί ὀρός κορυφή στάδιον ἀπωτέρω ὁ πόλις ναῦς καί ἄγαλμα Ἀθήνη Κορίη."},{"id":651630,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπανάγει δὲ ὁ λόγος με ἐπὶ Στύμφαλον καὶ ἐπὶ τοὺς Φενεατῶν καὶ Στυμφαλίων ὅρους, τὸ ὀνομαζόμενον Γερόντειον.","lemmas":"ἐπανάγω δέ ὁ λόγος ἐπί καί ἐπί ὁ Φενεάτης καί ὅρος, ὁ ὀνομάζω Γερόντειον."},{"id":651631,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Στυμφάλιοι δὲ τεταγμένοι μὲν οὐ μετὰ Ἀρκάδων ἔτι εἰσὶν, ἀλλὰ ἐς τὸ Ἀργολικὸν συντελοῦσι μεταστάντες ἐς αὐτὸ ἐθελονταί·","lemmas":"δέ τάσσω μέν οὐ μετά Ἀρκάς ἔτι εἰμί, ἀλλά εἰς ὁ Ἀργολικός συντελέω μεθίστημι εἰς αὐτός ἐθέλω·"},{"id":651632,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γένους δὲ εἶναι σφᾶς τοῦ Ἀρκάδων τὰ ἔπη μαρτυρεῖ τὰ Ὁμήρου, καὶ ὁ Στύμφαλος ὁ οἰκιστὴς ἀπόγονος ἦν τρίτος Ἀρκάδος τοῦ Καλλιστοῦς.","lemmas":"γένος δέ εἰμί σφεῖς ὁ Ἀρκάς ὁ ἔπος μαρτυρέω ὁ Ὅμηρος, καί ὁ ὁ οἰκιστής ἀπόγονος εἰμί τρίτος ὁ Καλλιστώ."},{"id":651633,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ἐξ ἀρχῆς ἑτέρωθι οἰκισθῆναι τῆς χώρας καὶ οὐκ ἐς τὴν ἐφʼ ἡμῶν πόλιν.","lemmas":"λέγω δέ ἐκ ἀρχή ἕτερος οἰκίζω ὁ χώρα καί οὐ εἰς ὁ ἐγώ πόλις."},{"id":651634,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ Στυμφάλῳ τῇ ἀρχαίᾳ Τήμενόν φασιν οἰκῆσαι τὸν Πελασγοῦ καὶ Ἥραν ὑπὸ τοῦ Τημένου τραφῆναι τούτου καὶ αὐτὸν ἱερὰ τῇ θεῷ τρία ἱδρύσασθαι καὶ ἐπικλήσεις τρεῖς ἐπʼ αὐτῇ θέσθαι·","lemmas":"ἐν δέ ὁ ὁ Τήμενος φημί οἰκέω ὁ Πελασγός καί Ἥρα ὑπό ὁ Τήμενος τρέφω οὗτος καί αὐτός ἱερόν ὁ  ἱδρύω καί ἐπικλάω ἐπί αὐτός τίθημι·"},{"id":651635,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρθένῳ μὲν ἔτι οὔσῃ Παιδί, γημαμένην δὲ ἔτι τῷ Διὶ ἐκάλεσεν αὐτὴν Τελείαν, διενεχθεῖσαν δὲ ἐφʼ ὅτῳ δὴ ἐς τὸν Δία καὶ ἐπανήκουσαν ἐς τὴν Στύμφαλον ὠνόμασεν ὁ Τήμενος Χήραν.","lemmas":"παρθένος μέν ἔτι , δέ ἔτι τῷ Ζεύς καλέω αὐτός , διαφέρω δέ ὅστις δή εἰς ὁ Ζεύς καί ἐπανήκω εἰς ὁ Στύμφαλος ὀνομάζω ὁ χήρα."},{"id":651636,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάδε μὲν ὑπὸ Στυμφαλίων λεγόμενα οἶδα ἐς τὴν θεόν·","lemmas":"ὅδε μέν ὑπό Στυμφάλιος λέγω οἶδα εἰς ὁ θεός·"},{"id":651637,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ἐφʼ ἡμῶν πόλις τῶν μὲν εἰρημένων οὐδέν, ἄλλα δὲ εἶχε τοσάδε.","lemmas":"ὁ δέ ἐπί ἐγώ πόλις ὁ μέν λέγω οὐδείς, ἄλλος δέ ἔχω ."},{"id":651638,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστιν ἐν τῇ Στυμφαλίων πηγή, καὶ ἀπὸ ταύτης ὕδωρ βασιλεὺς Ἀδριανὸς Κορινθίοις ἤγαγεν ἐς τὴν πόλιν.","lemmas":"εἰμί ἐν ὁ πηγή, καί ἀπό οὗτος ὕδωρ βασιλεύς  ἄγω εἰς ὁ πόλις."},{"id":651639,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ Στυμφάλῳ χειμῶνος μὲν ὥρᾳ λίμνην τε οὐ μεγάλην ἡ πηγὴ καὶ ἀπʼ αὐτῆς ποταμὸν ποιεῖ τὸν Στύμφαλον·","lemmas":"ἐν δέ ὁ χειμών μέν ὥρα2 λίμνη τε οὐ μέγας ὁ πηγή καί ἀπό αὐτός ποταμός ποιέω ὁ ·"},{"id":651640,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν θέρει δὲ προλιμνάζει μὲν οὐδὲν ἔτι, ποταμὸς δὲ αὐτίκα ἐστὶν ἀπὸ τῆς πηγῆς.","lemmas":"ἐν θέρος δέ προλιμνάζω μέν ἔτι, ποταμός δέ αὐτίκα εἰμί ἀπό ὁ πηγή."},{"id":651641,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος ἐς χάσμα γῆς κάτεισιν ὁ ποταμός, ἀναφαινόμενος δὲ αὖθις ἐν τῇ Ἀργολίδι μεταβάλλει τὸ ὄνομα, καὶ αὐτὸν ἀντὶ Στυμφάλου καλοῦσιν Ἐρασῖνον.","lemmas":"οὗτος εἰς χάσμα γῆ κάτειμι ὁ ποταμός, ἀναφαίνω δέ αὖθις ἐν ὁ Ἀργολίς μεταβάλλω ὁ ὄνομα, καί αὐτός ἀντί καλέω Ἐρασῖνος."},{"id":651642,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τῷ ὕδατι τῷ ἐν Στυμφάλῳ κατέχει λόγος ὄρνιθάς ποτε ἀνδροφάγους ἐπʼ αὐτῷ τραφῆναι·","lemmas":"ἐπί δέ τῷ ὕδωρ τῷ ἐν κατέχω λόγος ποτε ἀνδροφάγος αὐτός τρέφω·"},{"id":651643,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτας κατατοξεῦσαι τὰς ὄρνιθας Ἡρακλῆς λέγεται.","lemmas":"οὗτος κατατοξεύω ὁ ὄρνις Ἡρακλέης λέγω."},{"id":651644,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πείσανδρος δὲ αὐτὸν ὁ Καμιρεὺς ἀποκτεῖναι τὰς ὄρνιθας οὔ φησιν, ἀλλὰ ὡς ψόφῳ κροτάλων ἐκδιώξειεν αὐτάς.","lemmas":"Πείσανδρος δέ αὐτός ὁ ἀποκτείνω ὁ ὄρνις οὐ φημί, ἀλλά ὡς ψόφος ἐκδιώκω αὐτός."},{"id":651645,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γῆς δὲ τῆς Ἀράβων ἡ ἔρημος παρέχεται καὶ ἄλλα θηρία καὶ ὄρνιθας καλουμένας Στυμφαλίδας, λεόντων καὶ παρδάλεων οὐδέν τι ἡμερωτέρας ἀνθρώποις·","lemmas":"γῆ δέ ὁ ὁ ἐρῆμος παρέχω καί ἄλλος θηρίον καί ὄρνις , λέων καί πάρδαλις  ἄνθρωπος·"},{"id":651646,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὗται τοῖς ἐπὶ ἄγραν αὐτῶν ἀφικνουμένοις ἐπιπέτανται, καὶ τιτρώσκουσί τε τοῖς ῥάμφεσι καὶ ἀποκτείνουσιν.","lemmas":"οὗτος ὁ ἐπί ἄγρα αὐτός ἐπιπετάννυμι, καί τιτρώσκω τε ὁ ῥάμφος καί ."},{"id":651647,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσα μὲν δὴ χαλκοῦ καὶ σιδήρου φοροῦσιν ἄνθρωποι, διατρυπῶσιν αἱ ὄρνιθες·","lemmas":"μέν δή χαλκός καί σίδηρος φορέω ἄνθρωπος, διατρυπάω ὁ ὄρνις·"},{"id":651648,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἢν δὲ ἐσθῆτα φλοΐνην παχεῖαν πλέξωνται, τὰ ῥάμφη τῶν Στυμφαλίδων ὑπὸ τῆς ἐσθῆτος ἔχεται τῆς φλοΐνης, καθὰ καὶ πτέρυγες ὀρνίθων τῶν μικρῶν προσέχονται τῷ ἰξῷ.","lemmas":"ἐάν δέ ἐσθής φλόϊνος παχύς πλέκω, ὁ ῥάμφος ὁ ὑπό ὁ ἐσθής ἔχω ὁ , καθά καί πτέρυξ ὄρνις ὁ μικρός προσέχω τῷ ἰξός."},{"id":651649,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὗται μέγεθος μὲν κατὰ γέρανόν εἰσιν αἱ ὄρνιθες, ἐοίκασι δὲ ἴβεσι, ῥάμφη δὲ ἀλκιμώτερα φέρουσι καὶ οὐ σκολιὰ ὥσπερ αἱ ἴβεις.","lemmas":"οὗτος μέγεθος μέν κατά εἰμί ὁ ὄρνις, ἔοικα δέ , δέ ἄλκιμος φέρω καί οὐ ὥσπερ ὁ ."},{"id":651650,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ μὲν δὴ καὶ αἱ κατʼ ἐμὲ ὄρνιθες αἱ Ἀράβιοι τῶν ἐν Ἀρκαδίᾳ ποτὲ ὀρνίθων τὸ ὄνομα, εἶδος δὲ οὐ τὸ αὐτὸ ἐκείναις ἔχουσιν, οὐκ οἶδα·","lemmas":"εἰ μέν δή καί ὁ κατά ὄρνις ὁ ὁ ἐν Ἀρκαδία ποτε ὄρνις ὁ ὄνομα, εἶδος δέ οὐ ὁ αὐτός ἔχω, οὐ οἶδα·"},{"id":651651,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ τὸν πάντα αἰῶνα κατὰ τὰ αὐτὰ ἱέραξι καὶ ἀετοῖς καὶ Στυμφαλίδες εἰσὶν ὄρνιθες, Ἀράβιόν τε εἶναί μοι θρέμμα αἱ ὄρνιθες αὗται φαίνονται, καὶ δύναιτο ἂν πετομένη ποτὲ ἀπόμοιρα ἐξ αὐτῶν ἐς Ἀρκαδίαν ἀφικέσθαι ἐπὶ Στύμφαλον.","lemmas":"εἰ δέ ὁ πᾶς αἰών κατά ὁ αὐτός καί καί Στυμφαλίς εἰμί ὄρνις, τε εἰμί θρέμμα ὁ ὄρνις οὗτος φαίνω, καί δύναμαι ἄν ποτε ἀπόμοιρα ἐκ αὐτός εἰς Ἀρκαδία ἀφικνέομαι ἐπί ."},{"id":651652,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ μὲν δὴ τῶν Ἀράβων ἄλλο τί που ἐξ ἀρχῆς καλοῖντο ἂν καὶ οὐ Στυμφαλίδες·","lemmas":"ὑπό μέν δή ὁ ἄλλος τι που ἐκ ἀρχή ἐάν καί οὐ Στυμφαλίς·"},{"id":651653,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Ἡρακλέους δὲ ἡ δόξα καὶ τὸ Ἑλληνικὸν πρὸ τοῦ βαρβαρικοῦ τετιμημένον ἐξενίκησεν ὡς καὶ τὰς ἐν τῇ ἐρήμῳ τῇ Ἀράβων Στυμφαλίδας καὶ ἐπὶ ἡμῶν ὀνομάζεσθαι.","lemmas":"ὁ Ἡρακλέης δέ ὁ δόξα καί ὁ Ἑλληνικός πρό ὁ βαρβαρικός τιμάω ἐκνικάω ὡς καί ὁ ἐν ὁ ἐρῆμος ὁ  καί ἐπί ὀνομάζω."},{"id":651654,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Στυμφάλῳ δὲ καὶ ἱερὸν Ἀρτέμιδός ἐστιν ἀρχαῖον Στυμφαλίας·","lemmas":"ἐν δέ καί ἱερόν εἰμί ἀρχαῖος ·"},{"id":651655,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα ξόανόν ἐστι τὰ πολλὰ ἐπίχρυσον.","lemmas":"ὁ δέ ἄγαλμα εἰμί ὁ πολύς ."},{"id":651656,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τοῦ ναοῦ τῷ ὀρόφῳ πεποιημέναι καὶ οἱ Στυμφαλίδες εἰσὶν ὄρνιθες·","lemmas":"πρός δέ ὁ ναός τῷ ὄροφος ποιέω καί ὁ εἰμί ὄρνις·"},{"id":651657,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σαφῶς μὲν οὖν χαλεπὸν ἦν διαγνῶναι πότερον ξύλου ποίημα ἦν ἢ γύψου, τεκμαιρομένοις δὲ ἡμῖν ἐφαίνετο εἶναι ξύλου μᾶλλον ἢ γύψου.","lemmas":"σαφής μέν οὖν χαλεπός εἰμί διαγιγνώσκω πότερος ξύλον ποίημα εἰμί τίη , δέ φαίνω εἰμί μᾶλλον ἤ ."},{"id":651658,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ αὐτόθι καὶ παρθένοι λίθου λευκοῦ, σκέλη δέ σφισίν ἐστιν ὀρνίθων, ἑστᾶσι δὲ ὄπισθε τοῦ ναοῦ.","lemmas":"εἰμί δέ αὐτός καί παρθένος λίθος λευκός, σκέλος δέ σφεῖς εἰμί ὄρνις, ἵστημι δέ ὄπισθεν ὁ ναός."},{"id":651659,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ἐφʼ ἡμῶν γενέσθαι θαῦμα τοιόνδε.","lemmas":"λέγω δέ καί ἐπί ἐγώ γίγνομαι θαῦμα τοιόσδε."},{"id":651660,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Στυμφάλῳ τῆς Ἀρτέμιδος τῆς Στυμφαλίας τὴν ἑορτὴν κατά τε ἄλλα ἦγον οὐ σπουδῇ καὶ τὰ ἐς αὐτὴν καθεστηκότα ὑπερέβαινον τὰ πολλά.","lemmas":"ἐν ὁ Ἄρτεμις ὁ ὁ ἑορτή κατά τε ἄγω οὐ σπουδή καί ὁ εἰς αὐτός καθίστημι ὑπερβαίνω ὁ πολύς."},{"id":651661,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐσπεσοῦσα οὖν ὕλη κατὰ τοῦ βαράθρου τὸ στόμα, ᾗ κάτεισιν ὁ ποταμός ὅς ἐστιν ὁ Στύμφαλος, ἀνεῖργε μὴ καταδύεσθαι τὸ ὕδωρ, λίμνην τε ὅσον ἐπὶ τετρακοσίους σταδίους τὸ πεδίον σφίσι γενέσθαι λέγουσι.","lemmas":"εἰσπίπτω οὖν ὕλη κατά ὁ βάραθρος ὁ στόμα, ὅς κάτειμι ὁ ποταμός ὅς εἰμί ὁ , μή καταδύω ὁ ὕδωρ, λίμνη τε ὅσος ἐπί τετρακόσιοι στάδιον ὁ πεδίον σφεῖς γίγνομαι λέγω."},{"id":651662,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δὲ ἕπεσθαι θηρευτὴν ἄνδρα ἐλάφῳ φευγούσῃ, καὶ τὴν μὲν ἐς τὸ τέλμα ἵεσθαι, τὸν δὲ ἄνδρα τὸν θηρευτὴν ἐπακολουθοῦντα ὑπὸ τοῦ θυμοῦ κατόπιν τῆς ἐλάφου νήχεσθαι·","lemmas":"φημί δέ  ἀνήρ ἔλαφος φεύγω, καί ὁ μέν εἰς ὁ τέλμα ἵημι, ὁ δέ ἀνήρ ὁ θηρευτής ἐπακολουθέω ὑπό ὁ θυμός ὁ ἔλαφος νήχω·"},{"id":651663,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οὕτω τὸ βάραθρον τήν τε ἔλαφον καὶ ἐπʼ αὐτῇ τὸν ἄνδρα ὑπεδέξατο.","lemmas":"καί οὕτως ὁ βάραθρον ὁ τε ἔλαφος καί αὐτός ὁ ἀνήρ ὑποδέχομαι."},{"id":651664,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτοις δὲ τοῦ ποταμοῦ τὸ ὕδωρ ἐπακολουθῆσαί φασιν, ὥστε ἐς ἡμέραν Στυμφαλίοις ἐξήραντο ἅπαν τοῦ πεδίου τὸ λιμνάζον·","lemmas":"οὗτος δέ ὁ ποταμός ὁ ὕδωρ ἐπακολουθέω φημί, ὥστε εἰς ἡμέρα ἐξαίρω ἅπας ὁ πεδίον ὁ ·"},{"id":651665,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀπὸ τούτου τῇ Ἀρτέμιδι τὴν ἑορτὴν φιλοτιμίᾳ πλέονι ἄγουσι.","lemmas":"καί ἀπό οὗτος ὁ Ἄρτεμις ὁ ἑορτή φιλοτιμία πολύς ἄγω."},{"id":651666,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ Στύμφαλόν ἐστιν Ἀλέα, συνεδρίου μὲν τοῦ Ἀργολικοῦ μετέχουσα καὶ αὕτη, Ἄλεον δὲ τὸν Ἀφείδαντος γενέσθαι σφίσιν ἀποφαίνουσιν οἰκιστήν.","lemmas":"μετά δέ εἰμί Ἀλεύς, μέν ὁ Ἀργολικός μετέχω καί οὗτος, Ἄλεος δέ ὁ Ἀφείδας γίγνομαι σφεῖς ἀποφαίνω οἰκιστής."},{"id":651667,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεῶν δὲ ἱερὰ αὐτόθι Ἀρτέμιδός ἐστιν Ἐφεσίας καὶ Ἀθηνᾶς Ἀλέας, καὶ Διονύσου ναὸς καὶ ἄγαλμα.","lemmas":"θεός δέ ἱερόν αὐτός εἰμί καί Ἀθήνη , καί Διόνυσος ναῦς καί ἄγαλμα."},{"id":651668,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ παρὰ ἔτος Σκιέρεια ἑορτὴν ἄγουσι, καὶ ἐν Διονύσου τῇ ἑορτῇ κατὰ μάντευμα ἐκ Δελφῶν μαστιγοῦνται γυναῖκες, καθὰ καὶ οἱ Σπαρτιατῶν ἔφηβοι παρὰ τῇ Ὀρθίᾳ.","lemmas":"οὗτος παρά ἔτος ἑορτή ἄγω, καί ἐν Διόνυσος ὁ ἑορτή κατά μάντευμα ἐκ Δελφοί μαστιγόω γυνή, καί ὁ Σπαρτιάτης παρά ὁ Ὀρθία."},{"id":651669,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐδήλωσα δὲ ἐν τῷ λόγῳ τῷ ἐς Ὀρχομενίους ὡς πρῶτα μὲν παρὰ τὴν χαράδραν ἐστὶν ἡ εὐθεῖα, τὸ ἀπὸ τούτου δὲ ἐν ἀριστερᾷ τοῦ ὕδατος τοῦ λιμνάζοντος.","lemmas":"δέ ἐν τῷ λόγος τῷ εἰς ὡς πρῶτος μέν παρά ὁ χαράδρα εἰμί ὁ εὐθύς, ὁ ἀπό οὗτος δέ ἐν ὁ ὕδωρ ὁ λιμνάζω."},{"id":651670,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ πεδίῳ τῷ Καφυῶν πεποίηται γῆς χῶμα, διʼ οὗ ἀπείργεται τὸ ὕδωρ τὸ ἐκ τῆς Ὀρχομενίας μὴ εἶναι Καφυεῦσιν βλάβος τῇ ἐνεργῷ.","lemmas":"ἐν δέ τῷ πεδίον τῷ ποιέω γῆ χῶμα, οὗ ἀπείργω ὁ ὕδωρ ὁ ἐκ ὁ μή εἰμί Καφυεύς βλάβη ὁ ."},{"id":651671,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὸ ἐντὸς τοῦ χώματος παρέξεισιν ὕδωρ ἄλλο, πλήθει μὲν ὅσον τε εἶναι ποταμόν, κατερχόμενον δὲ ἐς χάσμα γῆς ἄνεισιν αὖθις παρὰ Νάσους καλουμένας·","lemmas":"κατά δέ ὁ ἐντός ὁ χῶμα παρέξειμι ὕδωρ ἄλλος, πλῆθος μέν ὅσος τε εἰμί ποταμός, δέ εἰς χάσμα γῆ ἄνειμι αὖθις παρά καλέω·"},{"id":651672,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ χωρίον ἔνθα ἄνεισιν ὀνομάζεται Ῥεῦνος·","lemmas":"ὁ δέ χωρίον ἔνθα ἄνειμι ὀνομάζω ·"},{"id":651673,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνατείλαντος δὲ ἐνταῦθα, τὸ ὕδωρ τὸ ἀπὸ τούτου παρέχεται ποταμὸν ἀέναον Τράγον.","lemmas":"ἀνατέλλω δέ ἐνταῦθα, ὁ ὕδωρ ὁ ἀπό οὗτος παρέχω ποταμός ἀέναος Τράγος."},{"id":651674,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὄνομά ἐστι μὲν δῆλον ἀπὸ Κηφέως τοῦ Ἀλέου τῇ πόλει γεγονός, ὀνομάζεσθαι δὲ αὐτὴν φωνῇ τῇ Ἀρκάδων Καφυὰς ἐκνενίκηκε.","lemmas":"ὁ δέ ὄνομα εἰμί μέν δῆλος ἀπό Κηφεύς ὁ Ἄλεος ὁ πόλις γίγνομαι, ὀνομάζω δέ αὐτός φωνή ὁ Ἀρκάς ἐκνικάω."},{"id":651675,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δὲ οἱ Καφυεῖς τὰ ἄνωθεν ἐκ τῆς Ἀττικῆς εἶναι χώρας, ἐκβληθέντες δὲ ὑπὸ Αἰγέως ἐξ Ἀθηνῶν ἐς Ἀρκαδίαν φυγεῖν καὶ ἱκέται γενόμενοι Κηφέως οἰκῆσαι ἐνταῦθα.","lemmas":"φημί δέ ὁ Καφυεύς ὁ ἄνωθεν ἐκ ὁ εἰμί χώρα, ἐκβάλλω δέ ὑπό ἐκ Ἀθήνη εἰς φεύγω καί ἱκέτης γίγνομαι Κηφεύς οἰκέω ἐνταῦθα."},{"id":651676,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ πόλισμα ἐπὶ τοῦ πεδίου τῷ πέρατι ὀρῶν οὐκ ἄγαν ὑψηλῶν παρὰ τοῖς ποσίν ἐστι·","lemmas":"ὁ μέν δή πόλισμα ἐπί ὁ πεδίον τῷ πέρας ὄρος οὐ ἄγαν παρά ὁ πούς εἰμί·"},{"id":651677,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Καφυάταις δὲ ἱερὰ θεῶν Ποσειδῶνός ἐστι καὶ ἐπίκλησιν Κνακαλησίας Ἀρτέμιδος.","lemmas":"Καφυάτης δέ ἱερόν θεός εἰμί καί ἐπίκλησις Ἄρτεμις."},{"id":651678,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ αὐτοῖς καὶ ὄρος Κνάκαλος, ἔνθα ἐπέτειον τελετὴν ἄγουσι τῇ Ἀρτέμιδι.","lemmas":"εἰμί δέ αὐτός καί ὄρος Κνάκαλος, ἔνθα τελετή ἄγω ὁ Ἄρτεμις."},{"id":651679,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀλίγον δὲ ὑπὲρ τὴν πόλιν πηγή τέ ἐστι καὶ ἐπὶ τῇ πηγῇ πλάτανος μεγάλη καὶ εὐειδὴς πέφυκε·","lemmas":"ὀλίγος δέ ὑπέρ ὁ πόλις πηγή εἰμί καί ἐπί ὁ πηγή μέγας καί εὐειδής φύω·"},{"id":651680,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦσι δὲ αὐτὴν Μενελαΐδα, Μενέλαον γὰρ στρατὸν ἀθροίζοντα ἐς Τροίαν ἀφικέσθαι τε ἐνταῦθα καὶ ἐπὶ τῇ πηγῇ τὴν πλάτανον φυτεῦσαι λέγοντες·","lemmas":"καλέω δέ αὐτός , Μενέλαος γάρ στρατός ἀθροίζω εἰς Τροία ἀφικνέομαι τε ἐνταῦθα καί ἐπί ὁ πηγή ὁ φυτεύω λέγω·"},{"id":651681,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφʼ ἡμῶν δὲ καὶ τὴν πηγὴν κατὰ ταὐτὰ τῇ πλατάνῳ καλοῦσι Μενελαΐδα.","lemmas":"ἐγώ δέ καί ὁ πηγή κατά αὐτός ὁ πλάτανος καλέω ."},{"id":651682,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ Ἑλλήνων τοῖς λόγοις ἑπόμενον καταριθμήσασθαι δεῖ με ὁπόσα δένδρα σῶα ἔτι καὶ τεθηλότα λείπεται, πρεσβύτατον μὲν ἡ λύγος ἐστὶν αὐτῶν ἡ ἐν τῷ Σαμίων πεφυκυῖα ἱερῷ Ἥρας, μετὰ δὲ αὐτὴν ἡ ἐν Δωδώνῃ δρῦς καὶ ἐλαία τε ἡ ἐν ἀκροπόλει καὶ ἡ παρὰ Δηλίοις·","lemmas":"εἰ δέ Ἕλλην ὁ λόγος καταριθμέω δέω ὁπόσος δένδρον ἔτι καί θάλλω λείπω, πρέσβυς μέν ὁ εἰμί αὐτός ὁ ἐν τῷ φύω ἱερόν Ἥρα, μετά δέ αὐτός ὁ ἐν Δωδώνη δρῦς καί ἐλαία τε ὁ ἐν ἀκρόπολις καί ὁ παρά Δήλιος·"},{"id":651683,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρίτα δὲ ἕνεκα ἀρχαιότητος νέμοιεν ἂν τῇ δάφνῃ τῇ παρὰ σφίσιν οἱ Σύροι·","lemmas":"δέ ἕνεκα ἀρχαιότης νέμω ἐάν ὁ δάφνη ὁ παρά σφεῖς ὁ Σύρος·"},{"id":651684,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἄλλων ἡ πλάτανός ἐστιν αὕτη παλαιότατον.","lemmas":"ὁ δέ ἄλλος ὁ εἰμί οὗτος παλαιός."},{"id":651685,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Καφυῶν δὲ ἀφέστηκεν ὅσον στάδιον Κονδυλέα χωρίον, καὶ Ἀρτέμιδος ἄλσος καὶ ναός ἐστιν ἐνταῦθα καλουμένης Κονδυλεάτιδος τὸ ἀρχαῖον·","lemmas":"Καφύη δέ ἀφίστημι ὅσος στάδιον χωρίον, καί Ἄρτεμις ἄλσος καί ναός εἰμί ἐνταῦθα καλέω Κονδυλέατις ὁ ἀρχαῖος·"},{"id":651686,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετονομασθῆναι δὲ ἐπὶ αἰτίᾳ τὴν θεόν φασι τοιαύτῃ.","lemmas":"μετονομάζω δέ ἐπί αἰτία ὁ θεός φημί τοιοῦτος."},{"id":651687,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παιδία περὶ τὸ ἱερὸν παίζοντα— ἀριθμὸν δὲ αὐτῶν οὐ μνημονεύουσιν— ἐπέτυχε καλῳδίῳ, δήσαντα δὲ τὸ καλῴδιον τοῦ ἀγάλματος περὶ τὸν τράχηλον ἐπέλεγεν ὡς ἀπάγχοιτο ἡ Ἄρτεμις.","lemmas":"παιδίον περί ὁ ἱερόν παίζω — ἀριθμός δέ αὐτός οὐ μνημονεύω — ἐπιτυγχάνω καλῴδιον, δέω δέ ὁ καλῴδιον ὁ ἄγαλμα περί ὁ τράχηλος ἐπιλέγω ὡς ἀπάγχω ὁ Ἄρτεμις."},{"id":651688,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φωράσαντες δὲ οἱ Καφυεῖς τὰ ποιηθέντα ὑπὸ τῶν παιδίων καταλεύουσιν αὐτά·","lemmas":"φωράω δέ ὁ Καφυεύς ὁ ποιέω ὑπό ὁ καταλεύω αὐτός·"},{"id":651689,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί σφισι ταῦτα ἐργασαμένοις ἐσέπεσεν ἐς τὰς γυναῖκας νόσος, τὰ ἐν τῇ γαστρὶ πρὸ τοκετοῦ τεθνεῶτα ἐκβάλλεσθαι, ἐς ὃ ἡ Πυθία θάψαι τε τὰ παιδία ἀνεῖπε καὶ ἐναγίζειν αὐτοῖς κατὰ ἔτος·","lemmas":"καί σφεῖς οὗτος εἰσπίπτω εἰς ὁ γυνή νόσος, ὁ ἐν ὁ γαστήρ πρό τοκετός ἀποθνῄσκω ἐκβάλλω, εἰς ὅς ὁ Πυθία θάπτω τε ὁ παιδίον ἀναγορεύω καί ἐναγίζω αὐτός κατά ἔτος·"},{"id":651690,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποθανεῖν γὰρ αὐτὰ οὐ σὺν δίκῃ.","lemmas":"ἀποθνῄσκω γάρ οὐ σύν δίκη."},{"id":651691,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Καφυεῖς δὲ ποιοῦσι τά τε ἄλλα ἔτι καὶ νῦν κατʼ ἐκεῖνο τὸ μάντευμα καὶ τὴν ἐν ταῖς Κονδυλέαις θεὸν— προσεῖναι γὰρ καὶ τόδε ἔτι τῷ χρησμῷ φασι— καλοῦσιν Ἀπαγχομένην ἐξ ἐκείνου.","lemmas":"Καφυεύς δέ ποιέω ὁ τε ἔτι καί νῦν κατά ἐκεῖνος ὁ μάντευμα καί ὁ ἐν ὁ Κονδυλέη — προσίημι γάρ καί ὅδε ἔτι ὁ χρησμός φημί — καλέω Ἀπαγχομένη ἐκ ἐκεῖνος."},{"id":651692,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνελθὼν δὲ ἐκ Καφυῶν ὅσον σταδίους ἑπτὰ ἐπὶ Νάσους καλουμένας καταβήσῃ·","lemmas":"ἀνέρχομαι δέ ἐκ Καφύη ὅσος στάδιος ἐπί  καταβαίνω·"},{"id":651693,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεντήκοντα δὲ προελθόντι αὐτόθεν σταδίους ἐστὶν ὁ Λάδων.","lemmas":"δέ προέρχομαι αὐτός στάδιον εἰμί ὁ Λάδων."},{"id":651694,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαβήσῃ τε δὴ τὸν ποταμὸν καὶ ἐπὶ δρυμὸν ἀφίξῃ Σόρωνα διά τε Ἀργεαθῶν καὶ Λυκούντων καλουμένων καὶ Σκοτάνης.","lemmas":"διαβαίνω τε δή ὁ ποταμός καί ἐπί δρυμός Σόρων διά τε καί καλέω καί ."},{"id":651695,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγει μὲν δὴ ὁ Σόρων τὴν ἐπὶ Ψωφῖδος·","lemmas":"ἄγω μέν δή ὁ Σόρων ὁ ἐπί Ψωφίς·"},{"id":651696,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θηρία δὲ οὗτός τε καὶ ὅσοι δρυμοὶ τοῖς Ἀρκάσιν εἰσὶν ἄλλοι παρέχονται τοσάδε, ἀγρίους ὗς καὶ ἄρκτους καὶ χελώνας μεγίστας μεγέθει·","lemmas":"θηρίον δέ τε καί ὅσος δρυμός ὁ Ἀρκάς εἰμί ἄλλος παρέχω , ἄγριος καί καί χελώνη μέγας μέγεθος·"},{"id":651697,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λύρας ἂν ποιήσαιο ἐξ αὐτῶν χελώνης Ἰνδικῆς λύρᾳ παρισουμένας.","lemmas":"λύρα ἄν ἐκ αὐτός χελώνη Ἰνδικός λύρα ."},{"id":651698,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Σόρωνος δὲ πρὸς τοῖς πέρασιν ἔστι μὲν Πάου κώμης ἐρείπια, εἰσὶ δὲ οὐ πολὺ ἀπωτέρω αἱ καλούμεναι Σεῖραι·","lemmas":"ὁ Σόρων δέ πρός ὁ πέρας εἰμί μέν Πάος κώμη , εἰμί δέ οὐ πολύς ἀπωτέρω ὁ καλέω Σεῖραι·"},{"id":651699,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅροι δὲ Κλειτορίοις τῆς χώρας πρὸς Ψωφιδίους εἰσὶν αἱ Σεῖραι.","lemmas":"δέ ὁ χώρα πρός εἰμί ὁ Σεῖραι."},{"id":651700,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ψωφῖδος δὲ οἱ μέν φασιν οἰκιστὴν γενέσθαι Ψώφιδα τὸν Ἄρρωνος τοῦ Ἐρυμάνθου τοῦ Ἀρίστα τοῦ Παρθάονος τοῦ Περιφήτου τοῦ Νυκτίμου·","lemmas":"Ψωφίς δέ ὁ μέν φημί γίγνομαι ὁ Ἄρρων ὁ Ἐρύμανθος ὁ Ἀρίστης ὁ Παρθάων ὁ Περιφήτης ὁ Νύκτιμος·"},{"id":651701,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δέ ἐστιν εἰρημένα θυγατέρα Ψωφῖδα εἶναι Ξάνθου τοῦ Ἐρυμάνθου τοῦ Ἀρκάδος.","lemmas":"ὁ δέ εἰμί λέγω θυγάτηρ Ψωφίς εἰμί Ξάνθος ὁ Ἐρύμανθος ὁ Ἀρκάς."},{"id":651702,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάδε μὲν οὖν οὕτω κατὰ τὴν Ἀρκάδων ἐς τοὺς βασιλέας ἔχει μνήμην·","lemmas":"ὅδε μέν οὖν οὕτως κατά ὁ Ἀρκάς εἰς ὁ βασιλεύς ἔχω μνήμη·"},{"id":651703,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ἀληθέστατος τῶν λόγων ἐστὶν Ἔρυκος τοῦ ἐν Σικανίᾳ δυναστεύσαντος παῖδα εἶναι τὴν Ψωφῖδα, ᾗ συγγενόμενος Ἡρακλῆς ἀγαγέσθαι μὲν αὐτὴν ἐς τὸν οἶκον οὐκ ἠξίου, καταλείπει δὲ ἔχουσαν ἐν τῇ γαστρὶ παρὰ Λυκόρτᾳ, ξένῳ μὲν ὄντι αὐτοῦ, παροικοῦντι δὲ ἐν πόλει Φηγίᾳ, πρὸ δὲ τοῦ Φηγέως τῆς βασιλείας Ἐρυμάνθῳ καλουμένῃ·","lemmas":"ὁ δέ ἀληθής ὁ λόγος εἰμί ὁ ἐν Σικανία δυναστεύω παῖς εἰμί ὁ Ψωφίς, ὅς συγγίγνομαι Ἡρακλέης ἄγω μέν αὐτός εἰς ὁ οἶκος οὐ ἀξιόω, καταλείπω δέ ἔχω ἐν ὁ γαστήρ παρά , ξένος μέν εἰμί αὐτός, παροικέω δέ ἐν πόλις Φήγιος, πρό δέ ὁ ὁ βασίλεια Ἐρύμανθος καλέω·"},{"id":651704,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιτραφέντες δὲ αὐτόθι Ἐχέφρων καὶ Πρόμαχος Ἡρακλέους τε ὄντες καὶ τῆς γυναικὸς τῆς Σικανῆς μετέθεντο τῇ Φηγίᾳ τὸ ὄνομα Ψωφῖδα ἀπὸ τῆς μητρός.","lemmas":"ἐπιτρέφω δέ αὐτός Ἐχέφρων καί Πρόμαχος Ἡρακλέης τε εἰμί καί ὁ γυνή ὁ μετατίθημι ὁ Φηγίη ὁ ὄνομα Ψωφίς ἀπό ὁ μήτηρ."},{"id":651705,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ Ζακυνθίων τῇ ἀκροπόλει Ψωφὶς ὄνομα, ὅτι ναυσὶν ἐς τὴν νῆσον ἐπεραιώθη πρῶτος καὶ ἐγένετο οἰκιστὴς ἀνὴρ Ψωφίδιος, Ζάκυνθος τε ὁ Δαρδάνου.","lemmas":"εἰμί δέ καί ὁ ἀκρόπολις ὄνομα, ὅτι2 ναῦς εἰς ὁ νῆσος περαιόω πρῶτος καί γίγνομαι οἰκιστής ἀνήρ Ψωφίδιος, τε ὁ Δάρδανος."},{"id":651706,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σειρῶν μὲν δὴ σταδίοις ἐστὶν ἀπωτέρω τριάκοντα ἡ Ψωφίς·","lemmas":"μέν δή στάδιον εἰμί  ὁ Ψωφίς·"},{"id":651707,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ αὐτὴν ὅ τε Ἀροάνιος ποταμὸς καὶ ὀλίγον ἀπωτέρω τῆς πόλεως Ἐρύμανθος ῥέουσιν.","lemmas":"παρά δέ αὐτός ὁ τε ποταμός καί ὀλίγος ἀπωτέρω ὁ πόλις Ἐρύμανθος ῥέω."},{"id":651708,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχει δὲ τὰς πηγὰς ὁ Ἐρύμανθος ἐν ὄρει Λαμπείᾳ, τὸ δὲ ὄρος τοῦτο ἱερὸν εἶναι Πανὸς λέγεται·","lemmas":"ἔχω δέ ὁ πηγή ὁ Ἐρύμανθος ἐν , ὁ δέ ὄρος οὗτος ἱερός εἰμί Πάν λέγω·"},{"id":651709,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἴη δʼ ἂν τοῦ ὄρους τοῦ Ἐρυμάνθου μοῖρα ἡ Λάμπεια.","lemmas":"εἰμί δέ ἀνά ὁ ὄρος ὁ Ἐρύμανθος μοῖρα ὁ ."},{"id":651710,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐποίησε δὲ Ὅμηρος ὡς ἐν Ταϋγέτῳ τε καὶ Ἐρυμάνθῳ θηρευτὴς οὖν τῆς Λαμπείας ὁ Ἐρύμανθος, καὶ Ἀρκαδίαν διεξελθὼν ἐν δεξιᾷ μὲν τὸ ὄρος ἔχων τὴν Φολόην, ἐν ἀριστερᾷ δὲ πάλιν Θέλπουσαν χώραν, κάτεισιν ἐς τὸν Ἀλφειόν.","lemmas":"ποιέω δέ Ὅμηρος ὡς ἐν τε καί Ἐρύμανθος θηρευτής οὖν ὁ ὁ Ἐρύμανθος, καί Ἀρκαδία διεξέρχομαι ἐν δεξιά μέν ὁ ὄρος ἔχω ὁ Φολόη, ἐν δέ πάλιν χώρα, κάτειμι εἰς ὁ Ἀλφειός."},{"id":651711,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὡς Ἡρακλῆς κατὰ πρόσταγμα Εὐρυσθέως παρὰ τῷ Ἐρυμάνθῳ θηράσειεν ὗν μεγέθει καὶ ἀλκῇ τοὺς ἄλλους ὑπερηρκότα.","lemmas":"λέγω δέ ὡς Ἡρακλέης κατά πρόσταγμα Εὐρυσθεύς παρά ὁ Ἐρύμανθος θηράω ὗς μέγεθος καί ἀλκή ὁ ἄλλος ὑπεραίρω."},{"id":651712,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κυμαῖοι δὲ οἱ ἐν Ὀπικοῖς συὸς ὀδόντας ἀνακειμένους παρὰ σφίσιν ἐν Ἀπόλλωνος ἱερῷ λόγῳ μὲν λέγουσιν ὡς οἱ ὀδόντες ὑὸς εἶεν τοῦ Ἐρυμανθίου, τῷ λόγῳ δὲ αὐτῶν οὐδὲ ἐπʼ ὀλίγον μέτεστι τοῦ εἰκότος.","lemmas":"δέ ὁ ἐν Ὀπικία ὀδούς παρά σφεῖς ἐν Ἀπόλλων ἱερός λόγος μέν λέγω ὡς ὁ ὀδούς εἰμί ὁ , τῷ λόγος δέ αὐτός οὐδέ ὀλίγος μέτειμι ὁ ἔοικα."},{"id":651713,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ψωφιδίοις δὲ ἐν τῇ πόλει τοῦτο μὲν Ἀφροδίτης ἱερὸν Ἐρυκίνης ἐστὶν ἐπίκλησιν— ἧς ἐρείπια ἐφʼ ἡμῶν ἐλείπετο αὐτοῦ μόνα, ἐλέγοντο δὲ οἱ Ψωφῖδος αὐτὸ ἱδρύσασθαι παῖδες, καὶ ἐν τῷ λόγῳ τὸ εἰκὸς πρόσεστι·","lemmas":"δέ ἐν ὁ πόλις οὗτος μέν Ἀφροδίτη ἱερός Ἐρύκινος εἰμί ἐπίκλησις — ὅς ἐρείπιος ἐπί ἐγώ λείπω αὐτός μόνος, λέγω δέ ἕ Ψωφίς αὐτός ἱδρύω παῖς, καί ἐν ὁ λόγος ὁ ἔοικα πρόσειμι·"},{"id":651714,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι γὰρ καὶ ἐν Σικελίᾳ τῆς Ἐρυκίνης ἱερὸν ἐν τῇ χώρᾳ τῇ Ἔρυκος, ἁγιώτατόν τε ἐκ παλαιοτάτου καὶ οὐκ ἀποδέον πλούτῳ τοῦ ἱεροῦ τοῦ ἐν Πάφῳ— Προμάχου δὲ καὶ Ἐχέφρονος τῶν Ψωφῖδος οὐκ ἐπιφανῆ κατʼ ἐμὲ ἔτι ἦν τὰ ἡρῷα.","lemmas":"εἰμί γάρ καί ἐν Σικελία ὁ ἱερόν ἐν ὁ χώρα ὁ , ἅγιος τε ἐκ καί οὐ πλοῦτος ὁ ἱερός ὁ ἐν — Πρόμαχος δέ καί ὁ οὐ  ἔτι εἰμί ὁ ἡρῷον."},{"id":651715,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέθαπται δὲ καὶ Ἀλκμαίων ἐν Ψωφῖδι ὁ Ἀμφιαράου, καί οἱ τὸ μνῆμά ἐστιν οἴκημα οὔτε μεγέθει μέγα οὔτε ἄλλως κεκοσμημένον·","lemmas":"θάπτω δέ καί Ἀλκμαίων ἐν Ψωφίς ὁ Ἀμφιάραος, καί ἕ ὁ εἰμί οἴκημα οὔτε μέγεθος μέγας οὔτε ἄλλος κοσμέω·"},{"id":651716,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περὶ δὲ αὐτὸ κυπάρισσοι πεφύκασιν ἐς τοσοῦτον ὕψος ἀνήκουσαι, ὥστε καὶ τὸ ὄρος τὸ πρὸς τῇ Ψωφῖδι κατεσκιάζετο ὑπʼ αὐτῶν.","lemmas":"περί δέ αὐτός φύω εἰς ὕψος ἀνήκω, ὥστε καί ὁ ὄρος ὁ πρός ὁ Ψωφίς κατασκιάζω ὑπό αὐτός."},{"id":651717,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτας οὐκ ἐθέλουσιν ἐκκόπτειν ἱερὰς τοῦ Ἀλκμαίωνος νομίζοντες·","lemmas":"οὗτος οὐ ἐθέλω ἐκκόπτω ἱεραί ὁ Ἀλκμαίων νομίζω·"},{"id":651718,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦνται δὲ ὑπὸ τῶν ἐπιχωρίων παρθένοι.","lemmas":"καλέω δέ ὑπό ὁ ἐπιχώριος παρθένος."},{"id":651719,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀλκμαίων ἡνίκα τὴν μητέρα ἀποκτείνας ἔφυγεν ἐξ Ἄργους, τότε ἐς τὴν Ψωφῖδα ἐλθών, Φηγίαν ἔτι ἀπὸ τοῦ Φηγέως ὀνομαζομένην, συνῴκησεν Ἀλφεσιβοίᾳ τῇ Φηγέως θυγατρὶ καὶ αὐτῇ δῶρα ὡς τὸ εἰκὸς καὶ ἄλλα καὶ τὸν ὅρμον δίδωσιν.","lemmas":"ὁ δέ Ἀλκμαίων ἡνίκα ὁ μήτηρ ἀποκτείνω φεύγω ἐκ Ἄργος, τότε εἰς ὁ Ψωφίς ἔρχομαι, Φηγίη ἔτι ἀπό ὁ Φηγεύς ὀνομάζω, συνοικέω Ἀλφεσίβοια ὁ Φηγεύς θυγάτηρ καί αὐτός δῶρον ὡς ὁ ἔοικα καί καί ὁ ὅρμος δίδωμι."},{"id":651720,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ οἰκοῦντι αὐτῷ παρὰ τοῖς Ἀρκάσιν οὐδὲν ἐγίνετο ἡ νόσος ῥᾴων, κατέφυγεν ἐπὶ τὸ μαντεῖον τὸ ἐν Δελφοῖς, καὶ αὐτὸν ἡ Πυθία διδάσκει τὸν Ἐριφύλης ἀλάστορα ἐς ταύτην οἱ μόνην χώραν οὐ συνακολουθήσειν, ἥτις ἐστὶ νεωτάτη καὶ ἡ θάλασσα τοῦ μητρῴου μιάσματος ἀνέφηνεν ὕστερον αὐτήν.","lemmas":"ὡς δέ οἰκέω αὐτός παρά ὁ Ἀρκάς γίγνομαι ὁ νόσος , καταφεύγω ἐπί ὁ μαντεῖον ὁ ἐν Δελφοί, καί αὐτός ὁ Πυθία διδάσκω ὁ Ἐριφύλη ἀλάστωρ εἰς οὗτος ὁ μόνος χώρα οὐ συνακολουθέω, ὅστις εἰμί νεώτατος καί ὁ θάλασσα ὁ μητρῷος μίασμα ἀναφαίνω ὕστερον αὐτός."},{"id":651721,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μὲν ἐξευρὼν τοῦ Ἀχελῴου τὴν πρόσχωσιν ἐνταῦθα ᾤκησε, καὶ γυναῖκα ἔσχε Καλλιρόην τοῦ Ἀχελῴου θυγατέρα λόγῳ τῷ Ἀκαρνάνων, καί οἱ παῖδες Ἀκαρνάν τε καὶ Ἀμφότερος ἐγένοντο·","lemmas":"καί ὁ μέν ἐξευρίσκω ὁ Ἀχελῷος ὁ πρόσχωσις ἐνταῦθα οἰκέω, καί γυνή ἔχω Καλλιρρόη ὁ Ἀχελῷος θυγάτηρ λόγος ὁ Ἀκαρνάν, καί ἕ παῖς τε καί γίγνομαι·"},{"id":651722,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ δὲ τοῦ Ἀκαρνᾶνος τοῖς ἐν τῇ ἠπείρῳ ταύτῃ τὸ ὄνομα τὸ νῦν γενέσθαι λέγουσι τὰ πρὸ τούτου Κούρησι καλουμένοις.","lemmas":"ἀπό δέ ὁ Ἀκαρνάν ὁ ἐν ὁ ἤπειρος οὗτος ὁ ὄνομα ὁ νῦν γίγνομαι λέγω ὁ πρό οὗτος Κουρῆτες καλέω."},{"id":651723,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς ἐπιθυμίας δὲ ἀνοήτους πολλοὶ μὲν ἄνδρες, γυναῖκες δὲ ἔτι πλέον ἐξοκέλλουσιν.","lemmas":"εἰς ἐπιθυμία δέ ἀνόητος πολύς μέν ἀνήρ, γυνή δέ ἔτι πολύς ἐξοκέλλω."},{"id":651724,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεθύμησεν ἡ Καλλιρόη τῆς Ἐριφύλης οἱ γενέσθαι τὸν ὅρμον καὶ διʼ αὐτὸ ἐς τὴν Φηγίαν τὸν Ἀλκμαίωνα ἔστειλεν ἄκοντα, καὶ αὐτὸν ὑπὸ Φηγέως τῶν παίδων Τημένου καὶ Ἀξίονος δολοφονηθέντα ἐπέλαβεν ἡ τελευτή.","lemmas":"ἐπιθυμέω ὁ Καλλιρρόη ὁ Ἐριφύλη ὁ γίγνομαι ὁ ὅρμος καί αὐτός εἰς ὁ Φηγίη ὁ Ἀλκμαίων στέλλω ἄκων, καί αὐτός ὑπό Φηγεύς ὁ παῖς Τήμενος καί Ἀξίων δολοφονέω ἐπιλαμβάνω ὁ τελευτή."},{"id":651725,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Φηγέως δὲ οἱ παῖδες τῷ Ἀπόλλωνι ἀναθεῖναι τῷ ἐν Δελφοῖς λέγονται τὸν ὅρμον.","lemmas":"ὁ δέ ὁ παῖς τῷ Ἀπόλλων ἀνατίθημι τῷ ἐν Δελφοί λέγω ὁ ὅρμος."},{"id":651726,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐπὶ τούτων βασιλευόντων ἐν Φηγίᾳ τότε ἔτι καλουμένῃ τῇ πόλει Φηγίᾳ στρατεῦσαί φασιν Ἕλληνας ἐς Τροίαν·","lemmas":"καί ἐπί οὗτος ἐν Φηγίη τότε ἔτι ὁ πόλις Φηγίη στρατεύω φημί Ἕλλην εἰς Τροία·"},{"id":651727,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σφᾶς δὲ οἱ Ψωφίδιοι τοῦ στόλου φασὶν οὐ μετασχεῖν, ὅτι αὐτῶν τοῖς βασιλεῦσιν οἱ Ἀργείων ἀπηχθάνοντο ἡγεμόνες, κατὰ γένος τε τῷ Ἀλκμαίωνι οἱ πολλοὶ προσήκοντες καὶ τῆς ἐπιστρατείας αὐτῷ κοινωνήσαντες τῆς ἐς Θήβας.","lemmas":"σφεῖς δέ ὁ ὁ στόλος φημί οὐ μετέχω, ὅτι2 αὐτός ὁ βασιλεύς ὁ Ἀργεῖος ἡγεμών, κατά γένος τε τῷ Ἀλκμαίων ὁ πολύς προσήκω καί ὁ ἐπιστρατεία αὐτός κοινωνέω ὁ εἰς Θῆβαι."},{"id":651728,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ Ἐχινάδας νήσους ὑπὸ τοῦ Ἀχελῴου μὴ σφᾶς ἤπειρον ἄχρι ἡμῶν ἀπειργάσθαι γέγονε δὴ αἰτία τὸ Αἰτωλῶν ἔθνος, γεγόνασι δὲ αὐτοί τε ἀνάστατοι καὶ ἡ γῆ σφισι πᾶσα ἠρήμωται·","lemmas":"ὁ δέ Ἐχῖναι νῆσος ὑπό ὁ Ἀχελῷος μή σφεῖς ἤπειρος ἄχρι ἀπεργάζομαι γίγνομαι δή αἰτία ὁ Αἰτωλός ἔθνος, γίγνομαι δέ αὐτός τε ἀνάστατος καί ὁ γῆ σφεῖς πᾶς ἐρημόω·"},{"id":651729,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῖς Ἐχινάσιν οὖν ἅτε ἀσπόρου μενούσης τῆς Αἰτωλίας οὐχ ὁμοίως ὁ Ἀχελῷος ἐπάγει τὴν ἰλύν.","lemmas":"ὁ οὖν ἅτε ἄσπαρτος μένω ὁ Αἰτωλία οὐ ὅμοιος ὁ Ἀχελῷος ἐπάγω ὁ ἰλύς."},{"id":651730,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαρτύριον δέ μοι τοῦ λόγου·","lemmas":"μαρτύριον δέ ὁ λόγος·"},{"id":651731,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ γὰρ Μαίανδρος διὰ τῆς Φρυγῶν καὶ Καρῶν ἀρουμένης ὅσα ἔτη ῥέων τὴν μεταξὺ Πριήνης καὶ Μιλήτου θάλασσαν ἐν οὐ πολλῷ χρόνῳ πεποίηκεν ἤπειρον.","lemmas":"ὁ γάρ Μαίανδρος διά ὁ Φρύξ καί Κάρ ἀρόω ὅσος ἔτος ῥέω ὁ Πριήνη καί Μίλητος θάλασσα ἐν οὐ πολύς χρόνος ποιέω ἤπειρος."},{"id":651732,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ψωφιδίοις δὲ καὶ παρὰ τῷ Ἐρυμάνθῳ ναός ἐστιν Ἐρυμάνθου καὶ ἄγαλμα.","lemmas":"δέ καί παρά ὁ Ἐρύμανθος ναός εἰμί Ἐρύμανθος καί ἄγαλμα."},{"id":651733,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποιεῖται δὲ πλὴν τοῦ Αἰγυπτίου Νείλου ποταμοῖς τοῖς ἄλλοις λίθου λευκοῦ τὰ ἀγάλματα·","lemmas":"ποιέω δέ πλήν ὁ Αἰγύπτιος Νεῖλος ποταμός ὁ ἄλλος λίθος λευκός ὁ ἄγαλμα·"},{"id":651734,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ Νείλῳ δέ, ἅτε διὰ τῆς Αἰθιόπων κατιόντι ἐς θάλασσαν, μέλανος λίθου τὰ ἀγάλματα ἐργάζεσθαι νομίζουσιν.","lemmas":"τῷ Νεῖλος δέ, ἅτε διά ὁ Αἰθίοψ κάτειμι εἰς θάλασσα, μέλας λίθος ὁ ἄγαλμα ἐργάζομαι νομίζω."},{"id":651735,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὃν δὲ ἤκουσα ἐν Ψωφῖδι ἐπὶ Ἀγλαῷ λόγον ἀνδρὶ Ψωφιδίῳ κατὰ Κροῖσον τὸν Λυδὸν ὄντι ἡλικίαν, ὡς ὁ Ἀγλαὸς τὸν χρόνον τοῦ βίου πάντα γένοιτο εὐδαίμων, οὔ με ἔπειθεν ὁ λόγος.","lemmas":"ὅς δέ ἀκούω ἐν Ψωφίς ἐπί Ἀγλαός λόγος ἀνήρ Ψωφίδιος κατά Κροῖσος ὁ Λυδός εἰμί ἡλικία, ὡς ὁ Ἀγλαός ὁ χρόνος ὁ βίος πᾶς γίγνομαι εὐδαίμων, οὐ πείθω ὁ λόγος."},{"id":651736,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλὰ ἀνθρώπων μὲν τῶν ἐφʼ ἑαυτοῦ κακὰ ἄν τις ἐλάσσονα ἀναδέξαιτο, καθὰ καὶ ναῦς ἧσσον ἂν χειμασθείη νεὼς ἄλλης·","lemmas":"ἀλλά ἄνθρωπος μέν ὁ ἐπί ἑαυτοῦ κακός ἄν τις ἐλάσσων ἀναδέχομαι, καθά καί ναῦς ἥσσων ἐάν χειμάζω ναῦς ἄλλος·"},{"id":651737,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄνδρα δὲ συμφορῶν ἀεὶ στάντα ἐκτὸς ἢ τὰ πάντα οὐρίῳ ναῦν χρησαμένην πνεύματι οὐκ ἔστιν ὅπως δυνησόμεθα ἐξευρεῖν, ἐπεὶ καὶ Ὅμηρος κατακείμενον παρὰ τῷ Διὶ ἀγαθῶν πίθον, τὸν δὲ ἕτερον κακῶν ἐποίησεν, ὑπὸ τοῦ ἐν Δελφοῖς θεοῦ δεδιδαγμένος, ὃς αὐτόν ποτε Ὅμηρον κακοδαίμονά τε προσεῖπε καὶ ὄλβιον ὡς φύντα ἐπὶ ἀμφοτέροις ὁμοίως.","lemmas":"ἀνήρ δέ συμφορά ἀεί ἵστημι ἐκτός τίη ὁ πᾶς οὔριος ναῦς πνεῦμα οὐ εἰμί ὅπως δύναμαι ἐξευρίσκω, ἐπεί καί Ὅμηρος παρά ὁ Ζεύς ἀγαθός πίθος, ὁ δέ ἕτερος κακός ποιέω, ὑπό ὁ ἐν Δελφοί θεός διδάσκω, ὅς αὐτός ποτε Ὅμηρος τε προσαγορεύω καί ὄλβιος ὡς ἐπί ἀμφότερος ὅμοιος."},{"id":651738,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ Θέλπουσαν ἰόντι ἐκ Ψωφῖδος πρῶτα μὲν χωρίον Τρόπαιά ἐστιν ὀνομαζόμενον ἐν ἀριστερᾷ τοῦ Λάδωνος, Τροπαίων δὲ ἔχεται δρυμὸς Ἀφροδίσιον·","lemmas":"εἰς δέ εἶμι ἐκ Ψωφίς πρῶτος μέν χωρίον εἰμί ὀνομάζω ἐν ὁ Λάδων, δέ ἔχω δρυμός ·"},{"id":651739,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρίτα δέ ἐστιν ἀρχαῖα ἐν στήλῃ γράμματα, ὅροι Ψωφιδίοις πρὸς τὴν Θελπουσίαν χώραν.","lemmas":"τρίτος δέ εἰμί ἀρχαῖος ἐν στήλη γράμμα,  πρός ὁ χώρα."},{"id":651740,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ γῇ τῇ Θελπουσίᾳ ποταμός ἐστιν Ἄρσην καλούμενος·","lemmas":"ἐν δέ ὁ γῆ ὁ ποταμός εἰμί Ἄρσην καλέω·"},{"id":651741,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον οὖν διαβήσῃ καὶ ὅσον πέντε ἀπʼ αὐτοῦ σταδίοις ἀφίξῃ καὶ εἴκοσι ἐπὶ ἐρείπια Καοῦντος κώμης ὃ καὶ ἱερὸν Ἀσκληπιοῦ Καουσίου πεποιημένον ἐν τῇ ὁδῷ.","lemmas":"οὗτος οὖν διαβαίνω καί ὅσος πέντε ἀπό αὐτός στάδιον ἀφικνέομαι καί εἴκοσι ἐπί ἐρείπιον κώμη ὅς καί ἱερόν Ἀσκληπιός Καούσιος ποιέω ἐν ὁ ὁδός."},{"id":651742,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ ἱεροῦ τούτου σταδίους τεσσαράκοντα μάλιστα ἀφέστηκεν ἡ πόλις·","lemmas":"ὁ δέ ἱερόν οὗτος στάδιον μάλιστα ἀφίστημι ὁ πόλις·"},{"id":651743,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τεθῆναι δὲ αὐτῇ ὄνομα ἀπὸ νύμφης λέγουσι Θελπούσης, ταύτην δὲ θυγατέρα εἶναι Λάδωνος.","lemmas":"τίθημι δέ αὐτός ὄνομα ἀπό νύμφη λέγω Θελπούσα, οὗτος δέ θυγάτηρ εἰμί Λάδων."},{"id":651744,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Λάδωνι ἄρχεται μὲν τὸ ὕδωρ ἐν πηγαῖς τῆς Κλειτορίας, καθὰ ὁ λόγος ἐδήλωσεν ἤδη μοι·","lemmas":"τῷ δέ Λάδων ἄρχω μέν ὁ ὕδωρ ἐν πηγή ὁ , καθά ὁ λόγος δηλόω ἤδη ·"},{"id":651745,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ῥεῖ δὲ πρῶτον μὲν παρὰ Λευκάσιον χωρίον καὶ Μεσόβοα καὶ διὰ τῶν Νάσων ἐπί τε Ὄρυγα τὸν καὶ Ἁλοῦντα ὀνομαζόμενον, ἐξ Ἁλοῦντος δὲ ἐπὶ Θαλιάδας τε καὶ ἐπὶ Δήμητρος ἱερὸν κάτεισιν Ἐλευσινίας.","lemmas":"ῥέω δέ πρῶτος μέν παρά Λευκάσιος καί καί διά ὁ ἐπί τε ὄρυξ ὁ καί ὀνομάζω, ἐκ δέ ἐπί τε καί ἐπί Δημήτηρ ἱερόν κάτειμι ."},{"id":651746,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἱερὸν τοῦτο ἔστι μὲν Θελπουσίων ἐν ὅροις·","lemmas":"ὁ δέ ἱερός οὗτος εἰμί μέν Θελπούσιος ἐν ὅρος·"},{"id":651747,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀγάλματα δὲ ἐν αὐτῷ, ποδῶν ἑπτὰ οὐκ ἀποδέον ἕκαστον, Δήμητρός ἐστι καὶ ἡ παῖς καὶ ὁ Διόνυσος, τὰ πάντα ὁμοίως λίθου.","lemmas":"ἄγαλμα δέ ἐν αὐτός, πούς οὐ ἕκαστος, εἰμί καί ὁ παῖς καί ὁ Διόνυσος, ὁ πᾶς ὅμοιος λίθος."},{"id":651748,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ τῆς Ἐλευσινίας τὸ ἱερὸν καὶ Θέλπουσαν τὴν πόλιν ὁ Λάδων παρέξεισιν ἐν ἀριστερᾷ, κειμένην μὲν ἐπὶ λόφου μεγάλου, τὰ πλείω δὲ ἐφʼ ἡμῶν ἔρημον, ὥστε καὶ τὴν ἀγορὰν ἐπὶ τῷ πέρατι οὖσάν φασιν ἐν τῷ μεσαιτάτῳ ποιηθῆναι τὸ ἐξ ἀρχῆς.","lemmas":"μετά δέ ὁ ὁ ἱερός καί ὁ πόλις ὁ Λάδων παρέξειμι ἐν , μέν ἐπί λόφος μέγας, ὁ πολύς δέ ἐπί ἐγώ ἐρῆμος, ὥστε καί ὁ ἀγορά ἐπί τῷ εἰμί φημί ἐν ὁ μέσος ποιέω ὁ ἐκ ἀρχή."},{"id":651749,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν Θελπούσῃ ναὸς Ἀσκληπιοῦ καὶ θεῶν ἱερὸν τῶν δώδεκα·","lemmas":"εἰμί δέ ἐν Θελπούσα ναῦς Ἀσκληπιός καί θεός ἱερός ὁ δώδεκα·"},{"id":651750,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου τὰ πολλὰ ἐς ἔδαφος ἔκειτο ἤδη.","lemmas":"οὗτος ὁ πολύς εἰς ἔδαφος κεῖμαι ἤδη."},{"id":651751,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ Θέλπουσαν ἐπὶ τὸ ἱερὸν τῆς Δήμητρος ὁ Λάδων κάτεισι τὸ ἐν Ὀγκείῳ·","lemmas":"μετά δέ ἐπί ὁ ἱερός ὁ Δημήτηρ ὁ Λάδων κάτειμι ὁ ἐν ·"},{"id":651752,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦσι δὲ Ἐρινὺν οἱ Θελπούσιοι τὴν θεόν, ὁμολογεῖ δέ σφισι καὶ Ἀντίμαχος ἐπιστρατείαν Ἀργείων ποιήσας ἐς Θήβας·","lemmas":"καλέω δέ Ἐρινύς ὁ Θελπούσιος ὁ , ὁμολογέω δέ σφεῖς καί Ἀντίμαχος ἐπιστρατεία Ἀργεῖος ποιέω εἰς Θῆβαι·"},{"id":651753,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί οἱ τὸ ἔπος ἔχει, Δήμητρος τόθι φασὶν Ἐρινύος εἶναι ἔδεθλον.","lemmas":"καί ἕ ὁ ἔπος ἔχω, Δημήτηρ τόθι φημί Ἐρινύς εἰμί ."},{"id":651754,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν δὴ Ὄγκιος Ἀπόλλωνός ἐστι κατὰ τὴν φήμην καὶ ἐν τῇ Θελπουσίᾳ περὶ τὸ χωρίον ἐδυνάστευε τὸ Ὄγκιον, τῇ θεῷ δὲ Ἐρινὺς γέγονεν ἐπίκλησις·","lemmas":"ὁ μέν δή  εἰμί κατά ὁ φήμη καί ἐν ὁ περί ὁ χωρίον δυναστεύω ὁ , ὁ θεός δέ Ἐρινύς γίγνομαι ἐπίκλησις·"},{"id":651755,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλανωμένῃ γὰρ τῇ Δήμητρι, ἡνίκα τὴν παῖδα ἐζήτει, λέγουσιν ἕπεσθαί οἱ τὸν Ποσειδῶνα ἐπιθυμοῦντα αὐτῇ μιχθῆναι, καὶ τὴν μὲν ἐς ἵππον μεταβαλοῦσαν ὁμοῦ ταῖς ἵπποις νέμεσθαι ταῖς Ὀγκίου, Ποσειδῶν δὲ συνίησεν ἀπατώμενος καὶ συγγίνεται τῇ Δήμητρι ἄρσενι ἵππῳ καὶ αὐτὸς εἰκασθείς.","lemmas":"πλανάω γάρ ὁ Δημήτηρ, ἡνίκα ὁ παῖς ζητέω, λέγω ὁ ὁ Ποσειδῶν ἐπιθυμέω αὐτός μείγνυμι, καί ὁ μέν εἰς ἵππος ὁμοῦ ὁ ἵππος νέμω ὁ Ὄγκιος, Ποσειδῶν δέ συνίημι ἀπατάω καί συγγίγνομαι ὁ Δημήτηρ ἵππος καί αὐτός εἰκάζω."},{"id":651756,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ παραυτίκα τὴν Δήμητρα ἐπὶ τῷ συμβάντι ἔχειν ὀργίλως, χρόνῳ δὲ ὕστερον τοῦ τε θυμοῦ παύσασθαι καὶ τῷ Λάδωνι ἐθελῆσαί φασιν αὐτὴν λούσασθαι·","lemmas":"ὁ μέν δή παραυτίκα ὁ Δημήτηρ ἐπί τῷ συμβαίνω ἔχω ὀργίλος, χρόνος δέ ὕστερον ὁ τε θυμός παύω καί ὁ Λάδων ἐθέλω φημί αὐτός λούω·"},{"id":651757,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ καὶ ἐπικλήσεις τῇ θεῷ γεγόνασι, τοῦ μηνίματος μὲν ἕνεκα Ἐρινύς, ὅτι τὸ θυμῷ χρῆσθαι καλοῦσιν ἐρινύειν οἱ Ἀρκάδες, Λουσία δὲ ἐπὶ τῷ λούσασθαι τῷ Λάδωνι.","lemmas":"ἐπί οὗτος καί ἐπικλάω ὁ θεός γίγνομαι, ὁ μήνιμα μέν ἕνεκα Ἐρινύς, ὅτι2 ὁ θυμός χράω2 καλέω ἐρινύω ὁ Ἀρκάς, δέ ἐπί τῷ λούω ὁ Λάδων."},{"id":651758,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἀγάλματά ἐστι τὰ ἐν τῷ ναῷ ξύλου, πρόσωπα δέ σφισι καὶ χεῖρες ἄκραι καὶ πόδες εἰσὶ Παρίου λίθου·","lemmas":"ὁ δέ εἰμί ὁ ἐν ὁ ναός , πρόσωπον δέ σφεῖς καί χείρ ἄκρος καί πούς εἰμί Πάριος λίθος·"},{"id":651759,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ τῆς Ἐρινύος τήν τε κίστην καλουμένην ἔχει καὶ ἐν τῇ δεξιᾷ δᾷδα, μέγεθος δὲ εἰκάζομεν ἐννέα εἶναι ποδῶν αὐτήν·","lemmas":"ὁ μέν δή ὁ Ἐρινύς ὁ τε καλέω ἔχω καί ἐν ὁ δεξιά δαΐς, μέγεθος δέ εἰκάζω ἐννέα εἰμί πούς αὐτός·"},{"id":651760,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ Λουσία δὲ ποδῶν ἓξ ἐφαίνετο εἶναι.","lemmas":"ὁ Λουσίη δέ πούς φαίνω εἰμί."},{"id":651761,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσοι δὲ Θέμιδος καὶ οὐ Δήμητρος τῆς Λουσίας τὸ ἄγαλμα εἶναι νομίζουσι, μάταια ἴστωσαν ὑπειληφότες.","lemmas":"ὅσος δέ θέμις καί οὐ Δημήτηρ ὁ ὁ ἄγαλμα εἰμί νομίζω, μάταιος ὑπολαμβάνω."},{"id":651762,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ Δήμητρα τεκεῖν φασιν ἐκ τοῦ Ποσειδῶνος θυγατέρα, ἧς τὸ ὄνομα ἐς ἀτελέστους λέγειν οὐ νομίζουσι, καὶ ἵππον τὸν Ἀρείονα·","lemmas":"ὁ δέ Δημήτηρ φημί ἐκ ὁ Ποσειδῶν θυγάτηρ, ὅς ὁ ὄνομα εἰς ἀτέλεστος λέγω οὐ νομίζω, καί ἵππος ὁ Ἀρείων·"},{"id":651763,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ δὲ παρὰ σφίσιν Ἀρκάδων πρώτοις Ἵππιον Ποσειδῶνα ὀνομασθῆναι.","lemmas":"ἐπί οὗτος δέ παρά σφεῖς Ἀρκάς πρῶτος Ἵππιος Ποσειδῶν ὀνομάζω."},{"id":651764,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπάγονται δὲ ἐξ Ἰλιάδος ἔπη καὶ ἐκ Θηβαΐδος μαρτύριά σφισιν εἶναι τῷ λόγῳ, ἐν μὲν Ἰλιάδι ἐς αὐτὸν Ἀρείονα πεποιῆσθαι, οὐδʼ εἴ κεν μετόπισθεν Ἀρείονα δῖον ἐλαύνοι, Ἀδρήστου ταχὺν ἵππον, ὃς ἐκ θεόφιν γένος ἦεν·","lemmas":"ἐπάγω δέ ἐκ Ἰλιάς ἔπος καί ἐκ Θηβαΐς μαρτύριον σφεῖς εἰμί τῷ λόγος, ἐν μέν Ἰλιάς εἰς αὐτός Ἀρείων ποιέω, εἰ ἄν μετόπισθε Ἀρείων δῖος ἐλαύνω, Ἄδραστος ταχύς ἵππος, ὅς ἐκ θεόφιν γένος εἰμί·"},{"id":651765,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ Θηβαΐδι ὡς Ἄδραστος ἔφευγεν ἐκ Θηβῶν εἵματα λυγρὰ φέρων σὺν Ἀρείονι κυανοχαίτῃ.","lemmas":"ἐν δέ ὁ Θηβαΐς ὡς Ἄδραστος φεύγω ἐκ εἷμα λυγρός φέρω σύν Ἀρείων ."},{"id":651766,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἰνίσσεσθαι οὖν ἐθέλουσι τὰ ἔπη Ποσειδῶνα Ἀρείονι εἶναι πατέρα, Ἀντίμαχος δὲ παῖδα εἶναι Γῆς φησιν·","lemmas":"αἰνίσσομαι οὖν ἐθέλω ὁ ἔπος Ποσειδῶν Ἀρείων εἰμί πατήρ, Ἀντίμαχος δέ παῖς εἰμί γῆ φημί·"},{"id":651767,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἄδρηστος Ταλαὼ υἱὸς Κρηθηιάδαο πρώτιστος Δαναῶν ἑὼ αἰνέτω ἤλασεν ἵππω, Καιρόν τε κραιπνὸν καὶ Ἀρείονα Θελπουσαῖον, τόν ῥά τʼ Ἀπόλλωνος σχεδὸν ἄλσεος Ὀγκαίοιο αὐτὴ Γαῖʼ ἀνέδωκε, σέβας θνητοῖσιν ἰδέσθαι.","lemmas":"Ἄδραστος υἱός πρώτιστος Δαναοί  ἐλαύνω ἵππος, Καιρός τε κραιπνός καί Ἀρείων , ὁ ἄρα Ἀπόλλων σχεδόν ἄλσος Ὀγκαῖος αὐτός γῆ ἀναδίδωμι, σέβας θνητός ὁράω."},{"id":651768,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δύναιτο δʼ ἂν καὶ ἀναφύντι ἐκ γῆς τῷ ἵππῳ ἐκ θεοῦ τε εἶναι τὸ γένος καὶ αἱ τρίχες οἱ τὴν χρόαν ἐοικέναι κυανῷ.","lemmas":"δύναμαι δέ ἄν καί ἐκ γῆ τῷ ἵππος ἐκ θεός τε εἰμί ὁ γένος καί ὁ θρίξ ὁ ὁ χροιά ἔοικα κύανος."},{"id":651769,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ τοιάδε, Ἡρακλέα πολεμοῦντα Ἠλείοις αἰτῆσαι παρʼ Ὄγκου τὸν ἵππον καὶ ἑλεῖν τὴν Ἦλιν ἐπὶ τῷ Ἀρείονι ὀχούμενον ἐς τὰς μάχας, δοθῆναι δὲ ὑπὸ Ἡρακλέους ὕστερον Ἀδράστῳ τὸν ἵππον.","lemmas":"λέγω δέ καί τοιόσδε, Ἡρακλέης πολεμέω αἰτέω παρά Ὄγκος ὁ ἵππος καί αἱρέω ὁ Ἦλις ἐπί ὁ Ἀρείων ὀχέω εἰς ὁ μάχη, δίδωμι δέ ὑπό Ἡράκλειος ὕστερον Ἄδραστος ὁ ἵππος."},{"id":651770,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ δὲ ἐς τὸν Ἀρείονα ἐποίησεν Ἀντίμαχος ὅς ῥά ποτʼ Ἀδρήστῳ τριτάτῳ δέδμηθʼ ὑπʼ ἄνακτι.","lemmas":"ἐπί οὗτος δέ εἰς ὁ Ἀρείων ποιέω Ἀντίμαχος ὅς ἄρα ποτε   ἄναξ."},{"id":651771,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Λάδων τῆς Ἐρινύος τὸ ἱερὸν ἀπολιπὼν ἐν ἀριστερᾷ, παρέξεισιν ἐν ἀριστερᾷ μὲν τοῦ Ἀπόλλωνος τοῦ Ὀγκαιάτου τὸν ναόν, τὰ δὲ ἐν δεξιᾷ παρὰ Ἀσκληπιοῦ Παιδὸς ἱερόν, ἔνθα Τρυγόνος μνῆμά ἐστι τροφοῦ·","lemmas":"ὁ δέ Λάδων ὁ Ἐρινύς ὁ ἱερόν ἀπολείπω ἐν , ἐν μέν ὁ Ἀπόλλων ὁ ὁ ναός, ὁ δέ ἐν δεξιά παρά Ἀσκληπιός ἱερόν, ἔνθα Τρυγών μνῆμα εἰμί τροφός·"},{"id":651772,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τροφὸν δὲ Ἀσκληπιοῦ τὴν Τρυγόνα εἶναι λέγουσιν·","lemmas":"δέ Ἀσκληπιός ὁ εἰμί λέγω·"},{"id":651773,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν γὰρ τῇ Θελπούσῃ τῷ Ἀσκληπιῷ παιδὶ ἐκκειμένῳ φασὶν ἐπιτυχόντα Αὐτόλαον Ἀρκάδος υἱὸν νόθον ἀνελέσθαι τὸ παιδίον, καὶ ἐπὶ τούτῳ παῖδα Ἀσκληπιὸν εἰκότα εἶναι μᾶλλον ἡγούμην, ὃ καὶ ἐδήλωσα ἐν τοῖς Ἐπιδαυρίων.","lemmas":"ἐν γάρ ὁ ὁ Ἀσκληπιός  φημί ἐπιτυγχάνω Αὐτόλαος Ἀρκάς υἱός νόθος ἀναιρέω ὁ παιδίον, καί ἐπί οὗτος παῖς Ἀσκληπιός ἔοικα εἰμί μᾶλλον , ὅς καί ἐν ὁ ."},{"id":651774,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ Τουθόα ποταμός·","lemmas":"εἰμί δέ Τουθόα ποταμός·"},{"id":651775,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐμβάλλει δὲ ἐς τὸν Λάδωνα καὶ ἡ Τουθόα κατὰ τὸν Θελπουσίων ὅρον πρὸς Ἡραιεῖς, καλούμενον δὲ ὑπὸ Ἀρκάδων Πεδίον.","lemmas":"ἐμβάλλω δέ εἰς ὁ Λάδων καί ὁ Τουθόα κατά ὁ Θελπούσιος ὅρος πρός Ἡραιεύς, καλέω δέ ὑπό Ἀρκάς Πεδίον."},{"id":651776,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καθότι δὲ αὐτὸς ὁ Λάδων ἐκδίδωσιν ἐς τὸν Ἀλφειόν, Κοράκων ὠνόμασται νᾶσος.","lemmas":"δέ αὐτός ὁ Λάδων ἐκδίδωμι εἰς ὁ Ἀλφειός, Κόραξ ὀνομάζω νῆσος."},{"id":651777,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἥγηνται τὴν Ἐνίσπην καὶ Στρατίην τε καὶ Ῥίπην τὰς ὑπὸ Ὁμήρου κατειλεγμένας γενέσθαι νήσους ποτὲ ἐν τῷ Λάδωνι ὑπὸ ἀνθρώπων οἰκουμένας, ἃ οἱ πεπιστευκότες μάταια ἴστωσαν·","lemmas":"ὁ δέ ὁ Ἐνίσπη καί Στρατίη τε καί Ῥίπη ὁ ὑπό Ὅμηρος καταλέγω γίγνομαι νῆσος ποτε ἐν ὁ Λάδων ὑπό ἄνθρωπος , ὅς ὁ πιστεύω μάταιος ·"},{"id":651778,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ γὰρ ἄν ποτε οὐδὲ νηὶ παρισουμένας πορθμίδι παράσχοιτο ὁ Λάδων νήσους.","lemmas":"οὐ γάρ ἄν ποτε ναῦς πορθμίς ὁ Λάδων νῆσος."},{"id":651779,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κάλλους μὲν γὰρ ἕνεκα οὐδενὸς ποταμῶν δεύτερος οὔτε τῶν βαρβαρικῶν ἐστιν οὔτε Ἕλληνος, μέγεθος δὲ οὐ τοσοῦτος ὡς ἐν αὐτῷ καὶ νήσους ἀναφαίνεσθαι καθάπερ ἐν Ἴστρῳ τε καὶ Ἠριδανῷ.","lemmas":"κάλλος μέν γάρ ἕνεκα οὐδείς ποταμός δεύτερος οὔτε ὁ βαρβαρικός εἰμί οὔτε Ἕλλην, μέγεθος δέ οὐ τοσοῦτος ὡς ἐν αὐτός καί νῆσος ἀναφαίνω καθά ἐν Ἴστρος τε καί Ἠριδανός."},{"id":651780,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡραιεῦσι δὲ οἰκιστὴς μὲν γέγονεν Ἡραιεὺς ὁ Λυκάονος, κεῖται δὲ ἡ πόλις ἐν δεξιᾷ τοῦ Ἀλφειοῦ, τὰ μὲν πολλὰ ἐν ἠρέμα προσάντει, τὰ δὲ καὶ ἐπʼ αὐτὸν καθήκει τὸν Ἀλφειόν.","lemmas":"Ἡραιεύς δέ οἰκιστής μέν γίγνομαι Ἡραιεύς ὁ Λυκάων, κεῖμαι δέ ὁ πόλις ἐν δεξιά ὁ Ἀλφειός, ὁ μέν πολύς ἐν προσαντάω, ὁ δέ καί αὐτός ὁ Ἀλφειός."},{"id":651781,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δρόμοι τε παρὰ τῷ ποταμῷ πεποίηνται μυρσίναις καὶ ἄλλοις ἡμέροις διακεκριμένοι δένδροις, καὶ τὰ λουτρὰ αὐτόθι, εἰσὶ δὲ καὶ Διονύσῳ ναοί·","lemmas":"δρόμος τε παρά ὁ ποταμός ποιέω μυρσίνη καί ἄλλος διακρίνω , καί ὁ λουτρόν αὐτός, εἰμί δέ καί Διόνυσος ναός·"},{"id":651782,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν μὲν καλοῦσιν αὐτῶν Πολίτην, τὸν δὲ Αὐξίτην, καὶ οἴκημά ἐστί σφισιν ἔνθα τῷ Διονύσῳ τὰ ὄργια ἄγουσιν.","lemmas":"ὁ μέν καλέω αὐτός Πολίτης, ὁ δέ , καί οἴκημα εἰμί σφεῖς ἔνθα τῷ Διόνυσος ὁ ὄργια ἄγω."},{"id":651783,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι καὶ ναὸς ἐν τῇ Ἡραίᾳ Πανὸς ἅτε τοῖς Ἀρκάσιν ἐπιχωρίου, τῆς δὲ Ἥρας τοῦ ναοῦ καὶ ἄλλα ἐρείπια καὶ οἱ κίονες ἔτι ἐλείποντο·","lemmas":"εἰμί καί ναός ἐν ὁ Ἡραία Πάν ὁ Ἀρκάς , ὁ δέ Ἥρα ὁ ναός καί ἄλλος ἐρείπιον καί ὁ κίων ἔτι λείπω·"},{"id":651784,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀθλητὰς δὲ ὁπόσοι γεγόνασιν Ἀρκάσιν ὑπερῆρκε τῇ δόξῃ Δαμάρετος Ἡραιεύς, ὃς τὸν ὁπλίτην δρόμον ἐνίκησεν ἐν Ὀλυμπίᾳ πρῶτος.","lemmas":"ἀθλητής δέ ὁπόσος γίγνομαι Ἀρκάς ὁ δόξα Δαμάρετος Ἡραιεύς, ὅς ὁ ὁπλίτης δρόμος νικάω ἐν Ὀλυμπία πρῶτος."},{"id":651785,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὴν Ἠλείαν κατιὼν ἐξ Ἡραίας στάδια μέν που πέντε καὶ δέκα ἀποσχὼν Ἡραίας διαβήσῃ τὸν Λάδωνα, ἀπὸ τούτου δὲ ἐς Ἐρύμανθον ὅσον εἴκοσιν ἀφίξῃ σταδίοις.","lemmas":"εἰς δέ ὁ κάτειμι ἐκ Ἡραία στάδιος μέν που πέντε καί δέκα ἀπέχω διαβαίνω ὁ Λάδων, ἀπό οὗτος δέ εἰς Ἐρύμανθος ὅσος  στάδιον."},{"id":651786,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ δὲ Ἡραίᾳ ὅροι πρὸς τὴν Ἠλείαν λόγῳ μὲν τῷ Ἀρκάδων ἐστὶν ὁ Ἐρύμανθος, Ἠλεῖοι δὲ τὸν Κοροίβου τάφον φασὶ τὴν χώραν σφίσιν ὁρίζειν.","lemmas":"ὁ δέ Ἡραία πρός ὁ λόγος μέν τῷ Ἀρκάς εἰμί ὁ Ἐρύμανθος, δέ ὁ Κόροιβος τάφος φημί ὁ χώρα σφεῖς ὁρίζω."},{"id":651787,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡνίκα δὲ τὸν ἀγῶνα τὸν Ὀλυμπικὸν ἐκλιπόντα ἐπὶ χρόνον πολὺν ἀνενεώσατο Ἴφιτος καὶ αὖθις ἐξ ἀρχῆς Ὀλύμπια ἤγαγον, τότε δρόμου σφίσιν ἆθλα ἐτέθη μόνον καὶ ὁ Κόροιβος ἐνίκησε·","lemmas":"ἡνίκα δέ ὁ ἀγών ὁ Ὀλυμπικός ἐκλείπω ἐπί χρόνος πολύς ἀνανεόομαι Ἴφιτος καί αὖθις ἐκ ἀρχή Ὀλύμπιος ἄγω, τότε δρόμος σφεῖς ἆθλον τίθημι μόνος καί ὁ Κόροιβος νικάω·"},{"id":651788,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἔστιν ἐπίγραμμα ἐπὶ τῷ μνήματι ὡς Ὀλυμπίασιν ὁ Κόροιβος ἐνίκησεν καὶ ἀνθρώπων πρῶτος καὶ ὅτι τῆς Ἠλείας ἐπὶ τῷ πέρατι ὁ τάφος αὐτῷ πεποίηται.","lemmas":"καί εἰμί ἐπίγραμμα ἐπί τῷ μνῆμα ὡς Ὀλυμπία ὁ Κόροιβος νικάω καί ἄνθρωπος πρῶτος καί ὅτι2 ὁ ἐπί τῷ ὁ τάφος αὐτός ποιέω."},{"id":651789,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ Ἀλίφηρα πόλισμα οὐ μέγα·","lemmas":"εἰμί δέ πόλισμα οὐ μέγας·"},{"id":651790,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐξελείφθη γὰρ ὑπὸ οἰκητόρων πολλῶν ὑπὸ τὸν συνοικισμὸν τῶν Ἀρκάδων ἐς Μεγάλην πόλιν.","lemmas":"ἐκλείπω γάρ ὑπό οἰκήτωρ πολύς ὑπό ὁ συνοικισμός ὁ Ἀρκάς εἰς μέγας πόλις."},{"id":651791,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς τοῦτο οὖν τὸ πόλισμα ἐρχόμενος ἐξ Ἡραίας τόν τε Ἀλφειὸν διαβήσῃ καὶ σταδίων μάλιστά που δέκα διελθὼν πεδίον ἐπὶ ὄρος ἀφίξῃ καὶ αὖθις στάδια ὅσον τριάκοντα ἐς τὸ πόλισμα ἀναβήσῃ διὰ τοῦ ὄρους.","lemmas":"εἰς οὗτος οὖν ὁ πόλισμα ἐκ Ἡραία ὁ τε Ἀλφειός διαβαίνω καί στάδιον μάλιστα που δέκα διέρχομαι πεδίον ἐπί ὄρος καί αὖθις στάδιος ὅσος εἰς ὁ πόλισμα ἀναβαίνω διά ὁ ὀρός."},{"id":651792,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀλιφηρεῦσι δὲ τὸ μὲν ὄνομα τῇ πόλει γέγονεν ἀπὸ Ἀλιφήρου Λυκάονος παιδός, ἱερὰ δὲ Ἀσκληπιοῦ τέ ἐστι καὶ Ἀθηνᾶς, ἣν θεῶν σέβονται μάλιστα, γενέσθαι καὶ τραφῆναι παρὰ σφίσιν αὐτὴν λέγοντες·","lemmas":"δέ ὁ μέν ὄνομα ὁ πόλις γίγνομαι ἀπό Ἀλίφηρος Λυκάων παῖς, ἱερόν δέ Ἀσκληπιός εἰμί καί Ἀθήνη, ὅς θεός σέβομαι μάλιστα, γίγνομαι καί τρέφω παρά σφεῖς αὐτός λέγω·"},{"id":651793,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Διός τε ἱδρύσαντο Λεχεάτου βωμόν, ἅτε ἐνταῦθα τὴν Ἀθηνᾶν τεκόντος, καὶ κρήνην καλοῦσι Τριτωνίδα, τὸν ἐπὶ τῷ ποταμῷ τῷ Τρίτωνι οἰκειούμενοι λόγον.","lemmas":"καί Ζεύς τε ἱδρύω Λεχεάτης βωμός, ἅτε ἐνταῦθα ὁ Ἀθήνη τίκτω, καί κρήνη καλέω Τριτωνίς, ὁ ἐπί ὁ ποταμός ὁ Τρίτων οἰκειόω λόγος."},{"id":651794,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς δὲ Ἀθηνᾶς τὸ ἄγαλμα πεποίηται χαλκοῦ, Ὑπατοδώρου τε ἔργον, θέας ἄξιον μεγέθους τε ἕνεκα καὶ ἐς τὴν τέχνην.","lemmas":"ὁ δέ Ἀθήνη ὁ ἄγαλμα ποιέω χαλκός, Ὑπατόδωρος τε ἔργον, θέα ἄξιος μέγεθος τε ἕνεκα καί εἰς ὁ τέχνη."},{"id":651795,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγουσι δὲ καὶ πανήγυριν ὅτῳ δὴ θεῶν, δοκῶ δὲ σφᾶς ἄγειν τῇ Ἀθηνᾷ·","lemmas":"ἄγω δέ καί πανήγυρις ὅστις δή θεός, δοκέω δέ σφεῖς ἄγω ὁ Ἀθήνη·"},{"id":651796,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν ταύτῃ τῇ πανηγύρει Μυάγρῳ προθύουσιν, ἐπευχόμενοί τε κατὰ τῶν ἱερείων τῷ ἥρωι καὶ ἐπικαλούμενοι τὸν Μύαγρον·","lemmas":"ἐν οὗτος ὁ πανήγυρις μύαγρος προθύω, τε κατά ὁ τῷ ἥρως καί ἐπικαλέω ὁ μύαγρος·"},{"id":651797,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί σφισι ταῦτα δράσασιν οὐδὲν ἔτι ἀνιαρόν εἰσιν αἱ μυῖαι.","lemmas":"καί σφεῖς οὗτος δράω ἔτι ἀνιαρός εἰμί ὁ μυῖα."},{"id":651798,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν ἐξ Ἡραίας ἄγουσαν ἐς Μεγάλην πόλιν εἰσὶ Μελαινεαί·","lemmas":"κατά δέ ὁ ἐκ Ἡραία ἄγω εἰς πόλις εἰμί ·"},{"id":651799,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτας ᾤκισε μὲν Μελαινεὺς ὁ Λυκάονος, ἔρημος δὲ ἦν ἐφʼ ἡμῶν, ὕδατι δὲ καταρρεῖται.","lemmas":"οὗτος οἰκίζω μέν Μελαινεύς ὁ Λυκάων, ἐρῆμος δέ εἰμί , ὕδωρ δέ καταρρέω."},{"id":651800,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μελαινεῶν δὲ τεσσαράκοντά ἐστιν ἀνωτέρω σταδίοις Βουφάγιον, καὶ ὁ ποταμὸς ἐνταῦθα ἔχει πηγὰς ὁ Βουφάγος κατιὼν ἐς τὸν Ἀλφειόν·","lemmas":"Μελαινεαί δέ εἰμί ἄνω στάδιον , καί ὁ ποταμός ἐνταῦθα ἔχω πηγή ὁ Βουφάγος εἰς ὁ Ἀλφειός·"},{"id":651801,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Βουφάγου δὲ περὶ τὰς πηγὰς ὅροι πρὸς Μεγαλοπολίτας Ἡραιεῦσίν εἰσιν.","lemmas":"ὁ Βούφαγος δέ περί ὁ πηγή πρός Μεγαλοπολίτης εἰμί."},{"id":651802,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Μεγάλη πόλις νεωτάτη πόλεών ἐστιν οὐ τῶν Ἀρκαδικῶν μόνον ἀλλὰ καὶ τῶν ἐν Ἕλλησι, πλὴν ὅσων κατὰ συμφορὰν ἀρχῆς τῆς Ῥωμαίων μεταβεβήκασιν οἰκήτορες·","lemmas":"ὁ δέ μέγας πόλις νεώτατος πόλις εἰμί οὐ ὁ Ἀρκαδικός μόνος ἀλλά καί ὁ ἐν Ἕλλην, πλήν ὅσος κατά συμφορά ἀρχή ὁ μεταβαίνω οἰκήτωρ·"},{"id":651803,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συνῆλθον δὲ ὑπὲρ ἰσχύος ἐς αὐτὴν οἱ Ἀρκάδες, ἅτε καὶ Ἀργείους ἐπιστάμενοι τὰ μὲν ἔτι παλαιότερα μόνον οὐ κατὰ μίαν ἡμέραν ἑκάστην κινδυνεύοντας ὑπὸ Λακεδαιμονίων παραστῆναι τῷ πολέμῳ, ἐπειδὴ δὲ ἀνθρώπων πλήθει τὸ Ἄργος ἐπηύξησαν καταλύσαντες Τίρυνθα καὶ Ὑσιάς τε καὶ Ὀρνεὰς καὶ Μυκήνας καὶ Μίδειαν καὶ εἰ δή τι ἄλλο πόλισμα οὐκ ἀξιόλογον ἐν τῇ Ἀργολίδι ἦν, τά τε ἀπὸ Λακεδαιμονίων ἀδεέστερα τοῖς Ἀργείοις ὑπάρξαντα καὶ ἅμα ἐς τοὺς περιοίκους ἰσχὺν γενομένην αὐτοῖς.","lemmas":"συνέρχομαι δέ ὑπέρ ἰσχύς εἰς αὐτός ὁ Ἀρκάς, καί ἐφίστημι ὁ μέν ἔτι παλαιός μόνος οὐ κατά ἡμέρα ἕκαστος κινδυνεύω ὑπό παρίστημι ὁ πόλεμος, ἐπεί δέ ἄνθρωπος πλῆθος ὁ Ἄργος ἐπαυξάνω καταλύω Τίρυνς καί Ὑσιαί τε καί καί Μυκήνη καί Μίδεια καί εἰ δή ἄλλος πόλισμα οὐ ἀξιόλογος ἐν ὁ Ἀργολίς εἰμί, ὁ τε ἀπό  ὁ Ἀργεῖος ὑπάρχω καί ἅμα εἰς ὁ ἰσχύς γίγνομαι αὐτός."},{"id":651804,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γνώμῃ μὲν τοιαύτῃ συνῳκίζοντο οἱ Ἀρκάδες, τῆς πόλεως δὲ οἰκιστὴς Ἐπαμινώνδας ὁ Θηβαῖος σὺν τῷ δικαίῳ καλοῖτο ἄν·","lemmas":"γνώμη μέν τοιοῦτος συνοικίζω ὁ Ἀρκάς, ὁ πόλις δέ οἰκιστής Ἐπαμεινώνδας ὁ Θηβαῖος σύν τῷ δίκαιος καλέω ἄν·"},{"id":651805,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούς τε γὰρ Ἀρκάδας οὗτος ἦν ὁ ἐπεγείρας ἐς τὸν συνοικισμὸν Θηβαίων τε χιλίους λογάδας καὶ Παμμένην ἀπέστειλεν ἡγεμόνα ἀμύνειν τοῖς Ἀρκάσιν, εἰ κωλύειν πειρῶνται οἱ Λακεδαιμόνιοι τὸν οἰκισμόν.","lemmas":"ὁ τε γάρ οὗτος εἰμί ὁ ἐπεγείρω εἰς ὁ συνοικισμός τε χίλιοι λογάς καί ἀποστέλλω ἡγεμών ἀμύνω ὁ Ἀρκάς, εἰ κωλύω πειράω ὁ ὁ οἰκισμός."},{"id":651806,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ᾑρέθησαν δὲ καὶ ὑπὸ τῶν Ἀρκάδων οἰκισταὶ Λυκομήδης καὶ Ὁπολέας καὶ Τίμων τε καὶ Πρόξενος, οὗτοι μὲν ἐκ Τεγέας, Λυκομήδης δὲ καὶ Ὁπολέας Μαντινεῖς, Κλειτορίων δὲ Κλεόλαος καὶ Ἀκρίφιος, Εὐκαμπίδας δὲ καὶ Ἱερώνυμος ἐκ Μαινάλου, Παρρασίων δὲ Ποσσικράτης τε καὶ Θεόξενος.","lemmas":"αἱρέω δέ καί ὑπό ὁ Ἀρκάς οἰκιστής Λυκομήδης καί Ὁπολέης καί Τίμων τε καί Πρόξενος, οὗτος μέν ἐκ Τεγέα, δέ καί Μαντινεύς, δέ Κλεόλαος καί Ἀκρίφιος, Εὐκαμπίδης δέ καί Ἱερώνυμος ἐκ Μαίναλος, Παρράσιος δέ τε καί Θεόξενος."},{"id":651807,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλεις δὲ τοσαίδε ἦσαν ὁπόσας ὑπό τε προθυμίας καὶ διὰ τὸ ἔχθος τὸ Λακεδαιμονίων πατρίδας σφίσιν οὔσας ἐκλιπεῖν ἐπείθοντο οἱ Ἀρκάδες, Ἀλέα Παλλάντιον Εὐταία Σουμάτειον Ἀσέα Περαιθεῖς Ἑλισσὼν Ὀρεσθάσιον Δίπαια Λύκαια·","lemmas":"πόλις δέ τοσόσδε εἰμί ὑπό τε προθυμία καί διά ὁ ἔχθος ὁ πατρίς σφεῖς εἰμί ἐκλείπω πείθω ὁ Ἀρκάς, Ἀλεύς Παλλάντιος    ·"},{"id":651808,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτας μὲν ἐκ Μαινάλου·","lemmas":"οὗτος μέν ἐκ ·"},{"id":651809,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Εὐτρησίων Τρικόλωνοι καὶ Ζοίτιον καὶ Χαρισία καὶ Πτολέδερμα καὶ Κναῦσον καὶ Παρώρεια·","lemmas":"ἐκ δέ Τρικόλωνος καί καί Χαρισίη καί Πτολέδερμα καί καί Παρώρεια·"},{"id":651810,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ Αἰγυτῶν Αἴγυς καὶ Σκιρτώνιον καὶ Μαλέα καὶ Κρῶμοι καὶ Βλένινα καὶ Λεῦκτρον·","lemmas":"παρά δέ Αἰγύτης καί καί καί Κρῶμος καί Βλένινα καί ·"},{"id":651811,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Παρρασίων δὲ Λυκοσουρεῖς Θωκνεῖς Τραπεζούντιοι Προσεῖς Ἀκακήσιον Ἀκόντιον Μακαρία Δασέα·","lemmas":"Παρράσιος δέ  Προσεῖς Ἀκόντιος ·"},{"id":651812,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Κυνουραίων τῶν ἐν Ἀρκαδίᾳ Γόρτυς καὶ Θεισόα ἡ πρὸς Λυκαίῳ καὶ Λυκαιᾶται καὶ Ἀλίφηρα·","lemmas":"ἐκ δέ ὁ ἐν Ἀρκαδία καί Θεισόη ὁ πρός καί καί ·"},{"id":651813,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ τῶν συντελούντων ἐς Ὀρχομενὸν Θεισόα Μεθύδριον Τεῦθις·","lemmas":"ἐκ δέ ὁ συντελέω εἰς  ·"},{"id":651814,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσεγένετο δὲ καὶ Τρίπολις ὀνομαζομένη, Καλλία καὶ Δίποινα καὶ Νώνακρις.","lemmas":"προσγίγνομαι δέ καί Τρίπολις ὀνομάζω, καί Δίποινα καί Νώνακρις."},{"id":651815,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ ἄλλο Ἀρκαδικὸν οὔτε τι παρέλυε τοῦ κοινοῦ δόγματος καὶ συνελέγοντο ἐς τὴν Μεγάλην πόλιν σπουδῇ·","lemmas":"ὁ μέν δή ἄλλος οὔτε τι παραλύω ὁ κοινός δόγμα καί συλλέγω εἰς ὁ πόλις σπουδή·"},{"id":651816,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λυκαιᾶται δὲ καὶ Τρικολωνεῖς καὶ Λυκοσουρεῖς τε καὶ Τραπεζούντιοι μετεβάλοντο Ἀρκάδων μόνοι, καὶ— οὐ γὰρ συνεχώρουν ἔτι τὰ ἄστη τὰ ἀρχαῖα ἐκλιπεῖν — οἱ μὲν αὐτῶν καὶ ἄκοντες ἀνάγκῃ κατήγοντο ἐς τὴν Μεγάλην πόλιν, Τραπεζούντιοι δὲ ἐκ Πελοποννήσου τὸ παράπαν ἐξεχώρησαν, ὅσοι γε αὐτῶν ἐλείφθησαν καὶ μὴ σφᾶς ὑπὸ τοῦ θυμοῦ παραυτίκα διεχρήσαντο οἱ Ἀρκάδες·","lemmas":"Λυκαιάτης δέ καί καί Λυκοσουρεύς τε καί μεταβάλλω Ἀρκάς μόνος, καί — οὐ γάρ συγχωρέω ἔτι ὁ ἄστυ ὁ ἀρχαῖος ἐκλείπω ὁ μέν αὐτός καί ἀνάγκη κατάγω εἰς ὁ πόλις, δέ ἐκ Πελοπόννησος ὁ παράπαν ἐκχωρέω, ὅσος γε αὐτός λείπω καί μή σφεῖς ὑπό ὁ θυμός παραυτίκα διαχράομαι ὁ Ἀρκάς·"},{"id":651817,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ αὐτῶν ἀνασωθέντας ἀναπλεύσαντας ναυσὶν ἐς τὸν Πόντον συνοίκους ἐδέξαντο μητροπολίτας τʼ ὄντας καὶ ὁμωνύμους οἱ Τραπεζοῦντα ἔχοντες τὴν ἐν τῷ Εὐξείνῳ.","lemmas":"ὁ δέ αὐτός ἀνασῴζω ἀναπλέω ναῦς εἰς ὁ Πόντος σύνοικος δέχομαι μητροπολίτης εἰμί καί ὁμώνυμος ἕ Τραπεζοῦς ἔχω ὁ ἐν ὁ ."},{"id":651818,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λυκοσουρεῦσι δὲ καὶ ἀπειθήσασιν ἐγένετο ὅμως παρὰ τῶν Ἀρκάδων αἰδὼς Δήμητρός τε ἕνεκα καὶ Δεσποίνης ἐλθοῦσιν ἐς τὸ ἱερόν.","lemmas":"Λυκοσουρεύς δέ καί ἀπειθέω γίγνομαι ὅμως παρά ὁ Ἀρκάς αἰδώς Δημήτηρ τε ἕνεκα καί Δέσποινα ἔρχομαι εἰς ὁ ἱερόν."},{"id":651819,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἄλλων τῶν κατειλεγμένων πόλεων αἱ μὲν ἐς ἅπαν εἰσὶν ἐφʼ ἡμῶν ἔρημοι, τὰς δὲ ἔχουσιν οἱ Μεγαλοπολῖται κώμας, Γόρτυνα Διποίνας Θεισόαν τὴν πρὸς Ὀρχομενῷ Μεθύδριον Τεῦθιν Καλλιὰς Ἑλισσόντα·","lemmas":"ὁ δέ ἄλλος ὁ καταλέγω πόλις ὁ μέν εἰς ἅπας εἰμί ἐπί ἐρῆμος, ὁ δέ ἔχω ὁ Μεγαλοπολίτης κώμη, Γόρτυν Θεισόη ὁ πρός  Τεῦθις Ἑλισσών·"},{"id":651820,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μόνη δὲ ἐξ αὐτῶν Παλλάντιον ἔμελλεν ἄρα ἠπιωτέρου πειρᾶσθαι καὶ τότε τοῦ δαίμονος.","lemmas":"μόνος δέ ἐκ αὐτός Παλλάντιος μέλλω ἄρα πειράω καί τότε ὁ δαίμων."},{"id":651821,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ Ἀλιφηρεῦσι παραμεμένηκεν ἐξ ἀρχῆς πόλιν σφᾶς καὶ ἐς τόδε νομίζεσθαι.","lemmas":"ὁ δέ παραμένω ἐκ ἀρχή πόλις σφεῖς καί εἰς ὅδε νομίζω."},{"id":651822,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συνῳκίσθη δὲ ἡ Μεγάλη πόλις ἐνιαυτῷ τε τῷ αὐτῷ καὶ μησίν τε ὀλίγοις ὕστερον ἢ τὸ πταῖσμα ἐγένετο Λακεδαιμονίων τὸ ἐν Λεύκτροις, Φρασικλείδου μὲν Ἀθήνησιν ἄρχοντος, δευτέρῳ δὲ ἔτει τῆς ἑκατοστῆς Ὀλυμπιάδος καὶ δευτέρας, ἣν Δάμων Θούριος ἐνίκα στάδιον.","lemmas":"συνοικίζω δέ ὁ μέγας πόλις ἐνιαυτός τε τῷ αὐτός καί τε ὕστερον τίη ὁ πταῖσμα γίγνομαι ὁ ἐν , Φρασικλείδης μέν Ἀθῆναι ἄρχω, δεύτερος δέ ἔτος ὁ ἑκατοστός Ὀλυμπιάς καί δεύτερος, ὅς Δάμων Θούριος νικάω στάδιον."},{"id":651823,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεγαλοπολίταις δὲ ἐς τὴν Θηβαίων συμμαχίαν ἐγγραφεῖσιν ἀπὸ Λακεδαιμονίων δεῖμα ἦν οὐδέν.","lemmas":"Μεγαλοπολίτης δέ εἰς ὁ συμμαχία ἐγγράφω ἀπό δεῖμα εἰμί οὐδείς."},{"id":651824,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐς τὸν πόλεμον τὸν ἱερὸν ὀνομασθέντα οἱ Θηβαῖοι κατέστησαν καὶ αὐτοῖς ἐπέκειντο οἱ Φωκεῖς, τήν τε ὅμορον τῇ Βοιωτῶν ἔχοντες καὶ ὄντες οὐκ ἀδύνατοι χρήμασιν ἅτε τὸ ἱερὸν τὸ ἐν Δελφοῖς κατειληφότες, τηνικαῦτα οἱ Λακεδαιμόνιοι προθυμίας μὲν οὖν ἕνεκα Ἀρκάδας τε ἂν τοὺς ἄλλους καὶ τοὺς Μεγαλοπολίτας ἐποίησαν ἀναστάτους, ἀμυνομένων δὲ τῶν τότε οὐκ ἀθύμως καὶ ἅμα τῶν περιοίκων ἀπροφασίστως σφίσιν ἐπικουρούντων, λόγου μὲν συνέπεσεν οὐδὲν ἄξιον γενέσθαι παρὰ οὐδετέρων·","lemmas":"ὡς δέ εἰς ὁ πόλεμος ὁ ἱερός ὀνομάζω ὁ καθίστημι καί αὐτός ἐπίκειμαι ὁ Φωκεύς, ὁ τε ὅμορος ὁ Βοιωτός ἔχω καί εἰμί οὐ ἀδύνατος χρῆμα ὁ ἱερόν ὁ ἐν Δελφοί καταλαμβάνω, τηνικαῦτα ὁ προθυμία μέν οὖν ἕνεκα τε ἀνά ὁ καί ὁ Μεγαλοπολίτης ποιέω ἀνάστατος, ἀμύνω δέ ὁ τότε οὐ ἄθυμος καί ἅμα ὁ περίοικος ἀπροφάσιστος σφεῖς ἐπικουρέω, λόγος μέν συμπίπτω ἄξιος γίγνομαι παρά οὐδέτερος·"},{"id":651825,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φίλιππον δὲ τὸν Ἀμύντου καὶ Μακεδόνων τὴν ἀρχὴν οὐχ ἥκιστα αὐξηθῆναι τὸ ἔχθος τὸ Ἀρκάδων ἐς Λακεδαιμονίους ἐποίησε, καὶ Ἕλλησιν ἐν Χαιρωνείᾳ καὶ αὖθις περὶ Θεσσαλίαν τοῦ ἀγῶνος οὐ μετέσχον οἱ Ἀρκάδες.","lemmas":"Φίλιππος δέ ὁ Ἀμύντας καί ὁ ἀρχή οὐ ἥκιστος αὐξάνω ὁ ἔχθος ὁ Ἀρκάς εἰς ποιέω, καί Ἕλλην ἐν Χαιρώνεια καί αὖθις περί Θεσσαλία ὁ ἀγών οὐ μετέχω ὁ Ἀρκάς."},{"id":651826,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνον δὲ οὐ μετὰ πολὺν Ἀριστόδημος Μεγαλοπολίταις ἀνέφυ τύραννος, Φιγαλεὺς μὲν γένος καὶ υἱὸς Ἀρτύλα, ποιησαμένου δὲ αὐτὸν Τριταίου τῶν οὐκ ἀδυνάτων ἐν Μεγάλῃ πόλει·","lemmas":"χρόνος δέ οὐ μετά πολύς Ἀριστόδημος Μεγαλοπολίτης ἀναφύω τύραννος, Φιγαλεύς μέν γένος καί υἱός , δέ αὐτός Τρίταιος ὁ οὐ ἀδύνατος ἐν μέγας πόλις·"},{"id":651827,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ τῷ Ἀριστοδήμῳ καὶ τυραννοῦντι ἐξεγένετο ὅμως ἐπικληθῆναι Χρηστῷ.","lemmas":"οὗτος ὁ Ἀριστόδημος καί τυραννεύω ἐκγίγνομαι ὅμως ἐπικαλέω ."},{"id":651828,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτου τυραννοῦντος ἐσβάλλουσιν ἐς τὴν Μεγαλοπολῖτιν στρατιᾷ Λακεδαιμόνιοι καὶ τοῦ βασιλέως Κλεομένους ὁ πρεσβύτατος τῶν παίδων Ἀκρότατος·","lemmas":"ἐπί οὗτος τυραννεύω εἰσβάλλω εἰς ὁ Μεγαλοπολίτης στρατιά καί ὁ βασιλεύς Κλεομένης ὁ πρέσβυς ὁ παῖς Ἀκρότατος·"},{"id":651829,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγενεαλόγησα δὲ ἤδη τά τε ἐς τοῦτον καὶ ἐς τὸ πᾶν γένος τῶν ἐν Σπάρτῃ βασιλέων.","lemmas":"γενεαλογέω δέ ἤδη ὁ τε εἰς οὗτος καί εἰς ὁ πᾶς γένος ὁ ἐν Σπάρτη βασιλεύς."},{"id":651830,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενομένης δὲ ἰσχυρᾶς μάχης καὶ ἀποθανόντων πολλῶν παρʼ ἀμφοτέρων κρατοῦσιν οἱ Μεγαλοπολῖται τῇ συμβολῇ·","lemmas":"γίγνομαι δέ ἰσχυρός μάχη καί ἀποθνῄσκω πολύς παρά ἀμφότερος κρατέω ὁ Μεγαλοπολίτης ὁ συμβολή·"},{"id":651831,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἄλλοι τε διεφθάρησαν Σπαρτιατῶν καὶ Ἀκρότατος, οὐδέ οἱ τὴν πατρῴαν παραλαβεῖν ἐξεγένετο ἀρχήν.","lemmas":"καί τε διαφθείρω Σπαρτιάτης καί Ἀκρότατος, οὐδέ ἕ ὁ πατρῷος παραλαμβάνω ἐκγίγνομαι ἀρχή."},{"id":651832,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ Ἀριστόδημον τελευτήσαντα δύο μάλιστα ὕστερον γενεαῖς ἐτυράννησε Λυδιάδης, οἴκου μὲν οὐκ ἀφανοῦς, φύσιν δὲ φιλότιμος ὢν καὶ οὐχ ἥκιστα, ὡς ἐπέδειξεν ὕστερον, καὶ φιλόπολις.","lemmas":"μετά δέ Ἀριστόδημος τελευτάω γε μάλιστα ὕστερον γενεά τυραννεύω Λυδιάδης, οἶκος μέν ἀφανής, φύσις δέ φιλότιμος εἰμί καί οὐ ἥκιστος, ὡς ἐπιδείκνυμι ὕστερον, καί φιλόπολις."},{"id":651833,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔσχε μὲν γὰρ ἔτι νέος ὢν τὴν ἀρχήν·","lemmas":"ἔχω μέν γάρ ἔτι νέος εἰμί ὁ ἀρχή·"},{"id":651834,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ ἤρχετο φρονεῖν, κατέπαυεν ἑαυτὸν ἑκὼν τυραννίδος, καίπερ ἐς τὸ ἀσφαλὲς ἤδη οἱ τῆς ἀρχῆς καθωρμισμένης.","lemmas":"ἐπεί δέ ἄρχω φρονέω, καταπαύω ἑαυτοῦ ἑκών τυραννίς, καίπερ εἰς ὁ ἀσφαλής ἤδη ὁ ὁ ἀρχή καθορμίζω."},{"id":651835,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεγαλοπολιτῶν δὲ συντελούντων ἤδη τότε ἐς τὸ Ἀχαϊκόν, ὁ Λυδιάδης ἔν τε αὐτοῖς Μεγαλοπολίταις καὶ ἐν τοῖς πᾶσιν Ἀχαιοῖς ἐγένετο οὕτω δόκιμος ὡς Ἀράτῳ παρισωθῆναι τὰ ἐς δόξαν.","lemmas":"Μεγαλοπολίτης δέ συντελέω ἤδη τότε εἰς ὁ Ἀχαϊκός, ὁ Λυδιάδης ἐν τε αὐτός Μεγαλοπολίτης καί ἐν ὁ πᾶς Ἀχαιός γίγνομαι οὕτως δόκιμος ὡς Ἄρατος παρισόω ὁ εἰς δόξα."},{"id":651836,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμόνιοι δὲ αὐτοί τε πανδημεὶ καὶ ὁ τῆς οἰκίας βασιλεὺς τῆς ἑτέρας Ἆγις ὁ Εὐδαμίδου στρατεύουσιν ἐπὶ Μεγάλην πόλιν παρασκευῇ μείζονι καὶ ἀξιολογωτέρᾳ τῆς ὑπὸ Ἀκροτάτου συναχθείσης·","lemmas":"δέ αὐτός τε πανδημεί καί ὁ ὁ οἰκία βασιλεύς ὁ ἕτερος Ἆγις ὁ Εὐδαμίδης στρατεύω ἐπί μέγας πόλις παρασκευή μέγας καί ὁ ὑπό συνάγω·"},{"id":651837,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ μάχῃ τε ἐπεξελθόντας τοὺς Μεγαλοπολίτας ἐνίκησαν καὶ μηχάνημα ἰσχυρὸν προσάγοντες τῷ τείχει τὸν πύργον τὸν ταύτῃ διʼ αὐτοῦ σείουσι καὶ ἐς τὴν ὑστεραίαν καταρρίψειν τῷ μηχανήματι ἤλπιζον.","lemmas":"καί μάχη τε ἐπεξέρχομαι ὁ Μεγαλοπολίτης νικάω καί μηχάνημα ἰσχυρός προσάγω τῷ τεῖχος ὁ πύργος ὁ οὗτος διά αὐτός σείω καί εἰς ὁ ὑστεραῖος καταρρίπτω τῷ μηχάνημα ἐλπίζω."},{"id":651838,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔμελλε δὲ ἄρα οὐχ Ἕλλησιν ὁ Βορέας ἔσεσθαι μόνον τοῖς πᾶσιν ὄφελος, τοῦ Μήδων ναυτικοῦ ταῖς Σηπιάσι προσράξας τὰς πολλάς, ἀλλὰ καὶ Μεγαλοπολίτας ὁ ἄνεμος οὗτος ἐρρύσατο μὴ ἁλῶναι·","lemmas":"μέλλω δέ ἄρα οὐ Ἕλλην ὁ Βορέας εἰμί μόνος ὁ πᾶς ὄφελος, ὁ Μήδων ναυτικός ὁ Σηπιάς προσράσσω ὁ πολύς, ἀλλά καί Μεγαλοπολίτης ὁ ἄνεμος οὗτος ἐρύω2 μή ἁλίσκομαι·"},{"id":651839,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατέλυσέ τε γὰρ τὸ μηχάνημα τοῦ Ἄγιδος καὶ διεφόρησεν ἐς ἀπώλειαν παντελῆ βιαίῳ τῷ πνεύματι ὁμοῦ καὶ συνεχεῖ.","lemmas":"καταλύω τε γάρ ὁ μηχάνημα ὁ Ἆγις καί διαφορέω εἰς ἀπώλεια παντελής βίαιος τῷ πνεῦμα ὁμοῦ καί συνόχωκα."},{"id":651840,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἆγις ὅτῳ τὰ ἐκ τοῦ Βορέου μὴ ἑλεῖν τὴν Μεγαλόπολιν ἐγένετο ἐμποδών, ἔστιν ὁ τὴν ἐν Ἀχαΐᾳ Πελλήνην ἀφαιρεθεὶς ὑπὸ Ἀράτου καὶ Σικυωνίων καὶ ὕστερον πρὸς Μαντινείᾳ χρησάμενος τῷ τέλει.","lemmas":"ὁ δέ Ἆγις ὅστις ὁ ἐκ ὁ Βορέας μή αἱρέω ὁ Μεγαλόπολις γίγνομαι ἐμποδών, εἰμί ὁ ὁ ἐν Ἀχαΐα Πελλήνη ἀφαιρέω ὑπό Ἄρατος καί καί ὕστερον πρός Μαντίνεια χράομαι ὁ τέλος."},{"id":651841,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ οὐ πολὺν χρόνον Κλεομένης ὁ Λεωνίδου Μεγαλόπολιν κατέλαβεν ἐν σπονδαῖς.","lemmas":"μετά δέ οὐ πολύς χρόνος Κλεομένης ὁ Λεωνίδης Μεγαλόπολις καταλαμβάνω ἐν σπονδή."},{"id":651842,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεγαλοπολιτῶν δὲ οἱ μὲν ἐν τῇ νυκτὶ εὐθὺς τότε ἀμύνοντες τῇ πατρίδι ἐπεπτώκεσαν, ἔνθα καὶ Λυδιάδην ἀγωνιζόμενον ἀξίως λόγου κατέλαβεν ἐν τῇ μάχῃ τὸ χρεών·","lemmas":"Μεγαλοπολίτης δέ ὁ μέν ἐν ὁ νύξ εὐθύς τότε ἀμύνω ὁ πατρίς πίπτω, ἔνθα καί Λυδιάδης ἄξιος λόγος καταλαμβάνω ἐν ὁ μάχη ὁ χρεών·"},{"id":651843,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ αὐτῶν Φιλοποίμην ὁ Κραύγιδος ὅσον τε τὰ δύο μέρη τῶν ἐν ἡλικίᾳ καὶ παῖδας ἅμα ἔχων καὶ γυναῖκας διέφυγεν ἐς τὴν Μεσσηνίαν.","lemmas":"ὁ δέ αὐτός ὁ ὅσος τε ὁ γε μέρος ὁ ἐν ἡλικία καί παῖς ἅμα ἔχω καί γυνή διαφεύγω εἰς ὁ ."},{"id":651844,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κλεομένης δὲ τούς τε ἐγκαταληφθέντας ἐφόνευε καὶ κατέσκαπτέ τε καὶ ἔκαιε τὴν πόλιν.","lemmas":"Κλεομένης δέ ὁ τε ἐγκαταλαμβάνω φονεύω καί τε καί καίω ὁ πόλις."},{"id":651845,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεγαλοπολῖται μὲν δὴ τρόπον ὁποῖον ἀνεσώσαντο τὴν αὑτῶν καὶ ὁποῖα κατελθοῦσιν αὖθις ἐπράχθη σφίσι, δηλώσει τοῦ λόγου μοι τὰ ἐς Φιλοποίμενα·","lemmas":"Μεγαλοπολίτης μέν δή τρόπος ὁποῖος ἀνασῴζω ὁ ἑαυτοῦ καί ὁποῖος αὖθις πράσσω σφεῖς, δηλόω ὁ λόγος ὁ εἰς Φιλόποιμεν·"},{"id":651846,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων δὲ τῷ δήμῳ τοῦ τῶν Μεγαλοπολιτῶν παθήματος μέτεστιν αἰτίας οὐδέν, ὅτι σφίσιν ἐκ βασιλείας μετέστησεν ἐς τυραννίδα ὁ Κλεομένης τὴν πολιτείαν.","lemmas":"δέ τῷ δῆμος ὁ ὁ Μεγαλοπολίτης πάθημα μέτειμι αἰτία οὐδείς, ὅτι2 σφεῖς ἐκ βασίλεια μεθίστημι εἰς τυραννίς ὁ Κλεομένης ὁ πολιτεία."},{"id":651847,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεγαλοπολίταις δὲ καὶ Ἡραιεῦσι κατὰ τὰ εἰρημένα ἤδη μοι τοῦ Βουφάγου ποταμοῦ περὶ τὰς πηγάς εἰσιν ὅροι τῆς χώρας.","lemmas":"Μεγαλοπολίτης δέ καί Ἡραιεύς κατά ὁ λέγω ἤδη ὁ Βούφαγος ποταμός περί ὁ πηγή εἰμί ὁράω ὁ χώρα."},{"id":651848,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενέσθαι δὲ τῷ ποταμῷ τὸ ὄνομα ἀπὸ Βουφάγου φασὶν ἥρωος, εἶναι δὲ Ἰαπετοῦ τε παῖδα αὐτὸν καὶ Θόρνακος.","lemmas":"γίγνομαι δέ τῷ ποταμός ὁ ὄνομα ἀπό Βούφαγος φημί ἥρως, εἰμί δέ Ἰαπετός τε παῖς αὐτός καί ."},{"id":651849,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην καὶ ἐν τῇ Λακωνικῇ Θόρνακα ὀνομάζουσι.","lemmas":"οὗτος καί ἐν ὁ  ὀνομάζω."},{"id":651850,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ καὶ ὡς ἐν Φολόῃ τῷ ὄρει τοξεύσειεν Ἄρτεμις Βουφάγον ἔργα τολμήσαντα οὐχ ὅσια ἐς τὴν θεόν.","lemmas":"λέγω δέ καί ὡς ἐν τῷ τοξεύω Ἄρτεμις Βουφάγος ἔργον τολμάω οὐ ὅσιος εἰς ὁ ."},{"id":651851,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἰόντι δὲ ἀπὸ τοῦ ποταμοῦ τῶν πηγῶν, πρῶτα μέν σε ἐκδέξεται Μάραθα χωρίον, μετὰ δὲ αὐτὸ Γόρτυς κώμη τὰ ἐπʼ ἐμοῦ, τὰ δὲ ἔτι ἀρχαιότερα πόλις.","lemmas":"εἶμι δέ ἀπό ὁ ποταμός ὁ , πρῶτος μέν ἐκδέχομαι χωρίον, μετά δέ αὐτός Γόρτυς κώμη ὁ ἐμός, ὁ δέ ἔτι πόλις."},{"id":651852,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ αὐτόθι ναὸς Ἀσκληπιοῦ λίθου Πεντελησίου, καὶ αὐτός τε οὐκ ἔχων πω γένεια καὶ Ὑγείας ἄγαλμα·","lemmas":"εἰμί δέ αὐτός ναῦς Ἀσκληπιός λίθος Πεντελήσιος, καί αὐτός τε οὐ ἔχω πω καί ἄγαλμα·"},{"id":651853,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σκόπα δὲ ἦν ἔργα.","lemmas":"δέ εἰμί ἔργον."},{"id":651854,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ οἱ ἐπιχώριοι καὶ τάδε, ὡς Ἀλέξανδρος ὁ Φιλίππου τὸν θώρακα καὶ δόρυ ἀναθείη τῷ Ἀσκληπιῷ·","lemmas":"λέγω δέ ὁ ἐπιχώριος καί ὅδε, ὡς Ἀλέξανδρος ὁ Φίλιππος ὁ θώραξ καί δόρυ ὁ Ἀσκληπιός·"},{"id":651855,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐς ἐμέ γε ἔτι ὁ θώραξ καὶ τοῦ δόρατος ἦν ἡ αἰχμή.","lemmas":"καί εἰς γε ἔτι ὁ θώραξ καί ὁ δόρυ εἰμί ὁ αἰχμή."},{"id":651856,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ Γόρτυνα ποταμὸς διέξεισιν ὑπὸ μὲν τῶν περὶ τὰς πηγὰς ὀνομαζόμενος Λούσιος, ἐπὶ λουτροῖς δὴ τοῖς Διὸς τεχθέντος·","lemmas":"ὁ δέ Γόρτυς ποταμός διέξειμι ὑπό μέν ὁ περί ὁ πηγή ὀνομάζω Λούσιος, ἐπί δή ὁ Ζεύς τίκτω·"},{"id":651857,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἀπωτέρω τῶν πηγῶν καλοῦσιν ἀπὸ τῆς κώμης Γορτύνιον.","lemmas":"ὁ δέ ἀπωτέρω ὁ πηγή καλέω ἀπό ὁ κώμη ."},{"id":651858,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος ὁ Γορτύνιος ὕδωρ ψυχρότατον παρέχεται ποταμῶν.","lemmas":"οὗτος ὁ ὕδωρ παρέχω ποταμός."},{"id":651859,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἴστρον μέν γε καὶ Ῥῆνον, ἔτι δὲ Ὕπανίν τε καὶ Βορυσθένην καὶ ὅσων ἄλλων ἐν ὥρᾳ χειμῶνος τὰ ῥεύματα πήγνυται, τούτους μὲν χειμερίους κατὰ ἐμὴν δόξαν ὀρθῶς ὀνομάσαι τις ἄν, οἳ ῥέουσι μὲν διὰ γῆς τὸ πολὺ τοῦ χρόνου νειφομένης, ἀνάπλεως δὲ κρυμοῦ καὶ ὁ περὶ αὐτούς ἐστιν ἀήρ·","lemmas":"Ἴστρος μέν γε καί Ῥῆνος, ἔτι δέ τε καί καί ὅσος ἄλλος ἐν ὥρα2 χειμών ὁ ῥεῦμα πήγνυμι, οὗτος μέν χειμέριος κατά δόξα ὀρθός ὀνομάζω τις ἄν, ὁ ῥέω μέν διά γῆ ὁ πολύς ὁ χρόνος νίφω, δέ καί ὁ περί αὐτός εἰμί ἀήρ·"},{"id":651860,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσοι δὲ γῆν διεξίασιν εὖ τῶν ὡρῶν ἔχουσαν καὶ θέρους σφίσι τὸ ὕδωρ πινόμενόν τε καὶ λουομένους ἀνθρώπους ἀναψύχει, χειμῶνος δὲ ἀνιαρὸν οὐκ ἔστι, τούτους ἐγώ φημι παρέχεσθαι σφᾶς ὕδωρ ψυχρόν.","lemmas":"ὅσος δέ γῆ εὖ ὁ ἔχω καί θέρος σφεῖς ὁ ὕδωρ πίνω τε καί λούω ἄνθρωπος ἀναψύχω, χειμών δέ ἀνιαρός οὐ εἰμί, οὗτος φημί παρέχω σφεῖς ὕδωρ ψυχρός."},{"id":651861,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ψυχρὸν μὲν δὴ ὕδωρ καὶ Κύδνου τοῦ διεξιόντος Ταρσεῖς καὶ Μέλανος τοῦ παρὰ Σίδην τὴν Παμφύλων·","lemmas":"ψυχρός μέν δή ὕδωρ καί Κύδνος ὁ  καί ὁ παρά Σίδη ὁ ·"},{"id":651862,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἄλεντος δὲ τοῦ ἐν Κολοφῶνι καὶ ἐλεγείων ποιηταὶ τὴν ψυχρότητα ᾄδουσι.","lemmas":"δέ ὁ ἐν καί ποιητής ὁ ψυχρότης ἀείδω."},{"id":651863,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Γορτύνιος δὲ προήκει καὶ ἐς πλέον ψυχρότητος, μάλιστα δὲ ὥρᾳ θέρους.","lemmas":"δέ καί εἰς πλέως ψυχρότης, μάλιστα δέ ὥρα2 θέρος."},{"id":651864,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχει μὲν δὴ τὰς πηγὰς ἐν Θεισόᾳ τῆ Μεθυδριεῦσιν ὁμόρῳ·","lemmas":"ἔχω μέν δή ὁ πηγή ἐν Θεισόη Μεθυδριεύς ·"},{"id":651865,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καθότι δὲ τῷ Ἀλφειῷ τὸ ῥεῦμα ἀνακοινοῖ, καλοῦσι Ῥαιτέας.","lemmas":"δέ τῷ Ἀλφειός ὁ ῥεῦμα ἀνακοινόω, καλέω ."},{"id":651866,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ χώρᾳ δὲ τῇ Θεισόᾳ προσεχὴς κώμη Τεῦθίς ἐστι·","lemmas":"ὁ χώρα δέ ὁ Θεισόη προσεχής κώμη Τεῦθις εἰμί·"},{"id":651867,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πάλαι δὲ ἦν πόλισμα ἡ Τεῦθις.","lemmas":"πάλαι δέ εἰμί πόλισμα ὁ Τεῦθις."},{"id":651868,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τοῦ πολέμου τοῦ πρὸς Ἰλίῳ ἰδίᾳ παρείχοντο οἱ ἐνταῦθα ἡγεμόνα·","lemmas":"ἐπί δέ ὁ πόλεμος ὁ πρός Ἴλιος ἴδιος παρέχω ὁ ἐνταῦθα ἡγεμών·"},{"id":651869,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄνομα δὲ αὐτῷ Τεῦθιν, οἱ δὲ Ὄρνυτόν φασιν εἶναι.","lemmas":"ὄνομα δέ αὐτός Τεῦθις, ὁ δέ Ὄρνυτος φημί εἰμί."},{"id":651870,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ τοῖς Ἕλλησιν οὐκ ἐγίνετο ἐπίφορα ἐξ Αὐλίδος πνεύματα, ἀλλὰ ἄνεμος σφᾶς βίαιος ἐπὶ χρόνον εἶχεν ἐγκλείσας, ἀφίκετο ὁ Τεῦθις Ἀγαμέμνονι ἐς ἀπέχθειαν καὶ ὀπίσω τοὺς Ἀρκάδας ὧν ἦρχεν ἀπάξειν ἔμελλεν.","lemmas":"ὡς δέ ὁ Ἕλλην οὐ γίγνομαι ἐπίφορος ἐκ Αὐλίς πνεῦμα, ἀλλά ἄνεμος σφεῖς βίαιος ἐπί χρόνος ἔχω ἐγκλείω, ἀφικνέομαι ὁ Τεῦθις Ἀγαμέμνων εἰς ἀπέχθεια καί ὀπίσω ὁ Ἀρκάς ὅς ἄρχω ἀπάγω μέλλω."},{"id":651871,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα Ἀθηνᾶν λέγουσι Μέλανι τῷ Ὦπος εἰκασμένην ἀποτρέπειν τῆς ὁδοῦ Τεῦθιν τῆς οἴκαδε·","lemmas":"ἐνταῦθα Ἀθήνη λέγω Μέλας τῷ  ἀποτρέπω ὁ ὁδός Τεῦθις ὁ οἴκαδε·"},{"id":651872,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δέ, ἅτε οἰδοῦντος αὐτῷ τοῦ θυμοῦ, παίει τὴν θεὸν τῷ δόρατι ἐς τὸν μηρόν, ἀπήγαγε δὲ καὶ ἐκ τῆς Αὐλίδος ὀπίσω τὸν στρατόν.","lemmas":"ὁ δέ, ἅτε οἰδέω αὐτός ὁ θυμός, παίω ὁ τῷ δόρυ εἰς ὁ μηρός, ἀπάγω δέ καί ἐκ ὁ Αὐλίς ὀπίσω ὁ στρατός."},{"id":651873,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναστρέψας δὲ ἐς τὴν οἰκείαν, τὴν θεὸν ἔδοξεν αὐτὴν τετρωμένην φανῆναί οἱ τὸν μηρόν·","lemmas":"ἀναστρέφω δέ εἰς ὁ οἰκεῖος, ὁ δοκέω αὐτός φαίνω ὁ ὁ μηρός·"},{"id":651874,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἀπὸ τούτου κατέλαβε Τεῦθιν φθινώδης νόσος, μόνοις τε Ἀρκάδων τοῖς ἐνταῦθα οὐκ ἀπεδίδου καρπὸν οὐδένα ἡ γῆ.","lemmas":"ὁ δέ ἀπό οὗτος καταλαμβάνω Τεῦθις φθινώδης νόσος, μόνος τε Ἀρκάς ὁ ἐνταῦθα οὐ ἀποδίδωμι καρπός ὁ γῆ."},{"id":651875,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον ἄλλα τε ἐχρήσθη σφίσιν ἐκ Δωδώνης, ὁποῖα δρῶντες ἱλάσεσθαι τὴν θεὸν ἔμελλον, καὶ ἄγαλμα ἐποιήσαντο Ἀθηνᾶς ἔχον τραῦμα ἐπὶ τοῦ μηροῦ.","lemmas":"χρόνος δέ ὕστερον ἄλλος τε χράομαι σφεῖς ἐκ Δωδώνη, ὁποῖος δράω ἱλάσκομαι ὁ μέλλω, καί ἄγαλμα ποιέω Ἀθήνη ἔχω τραῦμα ἐπί ὁ μηρός."},{"id":651876,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο καὶ αὐτὸς τὸ ἄγαλμα εἶδον, τελαμῶνι πορφυρῷ τὸν μηρὸν κατειλημένον.","lemmas":"οὗτος καί αὐτός ὁ ἄγαλμα ὁράω, τελαμών πορφύρεος ὁ μηρός κατειλέω."},{"id":651877,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἄλλα ἐν Τεύθιδι, Ἀφροδίτης τε ἱερὸν καὶ Ἀρτέμιδός ἐστι.","lemmas":"καί ἐν Τεῦθις, Ἀφροδίτη τε ἱερός καί εἰμί."},{"id":651878,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ ἐνταῦθά ἐστι·","lemmas":"οὗτος μέν δή ἐνταῦθα εἰμί·"},{"id":651879,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν ὁδὸν τὴν ἐκ Γόρτυνος ἐς Μεγάλην πόλιν πεποίηται μνῆμα τοῖς ἀποθανοῦσιν ἐν τῇ πρὸς Κλεομένην μάχῃ.","lemmas":"κατά δέ ὁ ὁδός ὁ ἐκ Γόρτυς εἰς πόλις ποιέω μνῆμα ὁ ἐν ὁ πρός μάχη."},{"id":651880,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ μνῆμα τοῦτο ὀνομάζουσιν οἱ Μεγαλοπολῖται Παραιβασίον, ὅτι ἐς αὐτοὺς παρεσπόνδησεν ὁ Κλεομένης.","lemmas":"ὁ δέ μνῆμα οὗτος ὀνομάζω ὁ Μεγαλοπολίτης , ὅτι2 εἰς αὐτός παρασπονδέω ὁ Κλεομένης."},{"id":651881,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Παραιβασίου δὲ ἔχεται πεδίον ἑξήκοντα σταδίων μάλιστα·","lemmas":"δέ ἔχω πεδίον στάδιον μάλιστα·"},{"id":651882,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ πόλεως ἐρείπια Βρένθης ἐστὶν ἐν δεξιᾷ τῆς ὁδοῦ, καὶ ποταμὸς ἔξεισιν αὐτόθεν Βρενθεάτης καὶ ὅσον σταδίους προελθόντι πέντε κάτεισιν ἐς τὸν Ἀλφειόν.","lemmas":"καί πόλις  εἰμί ἐν δεξιά ὁ ὁδός, καί ποταμός ἔξειμι αὐτός Βρενθεάτης καί ὅσος στάδιος πέντε κάτειμι εἰς ὁ Ἀλφειός."},{"id":651883,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαβάντων δὲ Ἀλφειὸν χώρα τε καλουμένη Τραπεζουντία καὶ πόλεώς ἐστιν ἐρείπια Τραπεζοῦντος.","lemmas":"διαβαίνω δέ Ἀλφειός χώρα τε καλέω καί εἰμί ἐρείπιον Τραπεζοῦς."},{"id":651884,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὖθις ἐπὶ τὸν Ἀλφειὸν ἐν ἀριστερᾷ καταβαίνοντι ἐκ Τραπεζοῦντος, οὐ πόρρω τοῦ ποταμοῦ Βάθος ἐστὶν ὀνομαζόμενον, ἔνθα ἄγουσι τελετὴν διὰ ἔτους τρίτου θεαῖς Μεγάλαις·","lemmas":"καί αὖθις ἐπί ὁ Ἀλφειός ἐν καταβαίνω ἐκ Τραπεζοῦς, οὐ ὁ ποταμός εἰμί ὀνομάζω, ἔνθα ἄγω τελετή διά τρίτος θεά μέγας·"},{"id":651885,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ πηγή τε αὐτόθι ἐστὶν Ὀλυμπιὰς καλουμένη, τὸν ἕτερον τῶν ἐν αὐτῶν οὐκ ἀπορρέουσα, καὶ πλησίον τῆς πηγῆς πῦρ ἄνεισι.","lemmas":"καί πηγή τε αὐτός εἰμί Ὀλυμπιάς καλέω, ὁ ἕτερος ὁ ἐν αὐτός οὐ ἀπορρέω, καί πλησίος ὁ πηγή πῦρ ἄνειμι."},{"id":651886,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ οἱ Ἀρκάδες τὴν λεγομένην γιγάντων μάχην καὶ θεῶν ἐνταῦθα καὶ οὐκ ἐν τῇ Θρᾳκίᾳ γενέσθαι Παλλήνῃ, καὶ θύουσιν ἀστραπαῖς αὐτόθι καὶ θυέλλαις τε καὶ βρονταῖς.","lemmas":"λέγω δέ ὁ Ἀρκάς ὁ λέγω μάχη καί θεός ἐνταῦθα καί οὐ ἐν ὁ γίγνομαι Παλλήνη, καί θύω ἀστραπή αὐτός καί θύελλα τε καί βροντή."},{"id":651887,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γιγάντων δὲ ἐν μὲν Ἰλιάδι οὐδεμίαν ἐποιήσατο Ὅμηρος μνήμην·","lemmas":"δέ ἐν μέν Ἰλιάς οὐδείς ποιέω Ὅμηρος μνήμη·"},{"id":651888,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Ὀδυσσείᾳ δὲ ἔγραψε μὲν ὡς ταῖς Ὀδυσσέως ναυσὶ Λαιστρυγόνες ἐπέλθοιεν γίγασι καὶ οὐκ ἀνδράσιν εἰκασμένοι, ἐποίησε δὲ καὶ τὸν βασιλέα τῶν Φαιάκων λέγοντα εἶναι τοὺς Φαίακας θεῶν ἐγγὺς ὥσπερ Κύκλωπας καὶ τὸ γιγάντων ἔθνος.","lemmas":"ἐν Ὀδύσσεια δέ γράφω μέν ὡς ὁ Ὀδυσσεύς ναῦς Λαιστρυγών  καί οὐ ἀνήρ εἰκάζω, ποιέω δέ καί ὁ βασιλεύς ὁ Φαίαξ λέγω εἰμί ὁ Φαίαξ θεός ἐγγύς ὥσπερ Κύκλωψ καί ὁ ἔθνος."},{"id":651889,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔν τε οὖν τούτοις δηλοῖ θνητοὺς ὄντας καὶ οὐ θεῖον γένος τοὺς γίγαντας καὶ σαφέστερον ἐν τῷδε ἔτι, ὅς ποθʼ ὑπερθύμοισι γιγάντεσσιν βασίλευεν·","lemmas":"ἐν τε οὖν οὗτος δηλόω εἰμί καί οὐ θεῖος γένος ὁ Γίγας καί σαφής ἐν ὅδε ἔτι, ὅς ὑπέρθυμος Γίγας βασιλεύω·"},{"id":651890,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλʼ ὁ μὲν ὤλεσε λαὸν ἀτάσθαλον, ὤλετο δʼ αὐτός.","lemmas":"ὁ μέν ὄλλυμι λαός ἀτάσθαλος, ὄλλυμι δέ αὐτός."},{"id":651891,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐθέλουσι δʼ αὐτῷ λαὸς ἐν τοῖς ἔπεσιν ἀνθρώπων οἱ πολλοὶ καλεῖσθαι.","lemmas":"ἐθέλω δέ αὐτός λαός ἐν ὁ ἔπος ἄνθρωπος ὁ πολύς καλέω."},{"id":651892,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δράκοντας δὲ ἀντὶ ποδῶν τοῖς γίγασιν εἶναι, πολλαχῇ τε ὁ λόγος ἄλλῃ καὶ ἐν τῷδε ἐδείχθη μάλιστα ὡς ἔστιν εὐήθης.","lemmas":"δέ ἀντί πούς ὁ εἰμί, πολλαχῆ τε ὁ λόγος ἄλλος καί ἐν ὅδε δείκνυμι μάλιστα ὡς εἰμί εὐήθης."},{"id":651893,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀρόντην τὸν Σύρων ποταμὸν οὐ τὰ πάντα ἐν ἰσοπέδῳ μέχρι θαλάσσης ῥέοντα, ἀλλὰ ἐπὶ κρημνόν τε ἀπορρῶγα καὶ ἐς κάταντες ἀπʼ αὐτοῦ φερόμενον, ἠθέλησεν ὁ Ῥωμαίων βασιλεὺς ἀναπλεῖσθαι ναυσὶν ἐκ θαλάσσης ἐς Ἀντιόχειαν πόλιν·","lemmas":"Ὀρόντης ὁ Σύρος ποταμός οὐ ὁ πᾶς ἐν ἰσόπεδον μέχρι θάλασσα ῥέω, ἀλλά ἐπί κρημνός τε ἀπορρώξ καί εἰς ἀπό αὐτός φέρω, ἐθέλω ὁ βασιλεύς ἀναπλέω ναῦς ἐκ θάλασσα εἰς Ἀντιόχεια πόλις·"},{"id":651894,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔλυτρον οὖν σὺν πόνῳ τε καὶ δαπάνῃ χρημάτων ὀρυξάμενος ἐπιτήδειον ἐς τὸν ἀνάπλουν, ἐξέτρεψεν ἐς τοῦτο τὸν ποταμόν.","lemmas":"ἔλυτρον οὖν σύν πόνος τε καί δαπάνη χρῆμα ἐπιτήδειος εἰς ὁ ἀνάπλοος, ἐκτρέπω εἰς οὗτος ὁ ποταμός."},{"id":651895,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναξηρανθέντος δὲ τοῦ ἀρχαίου ῥεύματος, κεραμεᾶ τε ἐν αὐτῷ σορὸς πλέον ἢ ἑνός τε καὶ δέκα εὑρέθη πηχῶν καὶ ὁ νεκρὸς μέγεθός τε ἦν κατὰ τὴν σορὸν καὶ ἄνθρωπος διὰ παντὸς τοῦ σώματος.","lemmas":"ἀναξηραίνω δέ ὁ ἀρχαῖος ῥεῦμα, τε ἐν αὐτός πολύς ἤ τε καί εὑρίσκω πῆχυς καί ὁ νεκρός τε εἰμί κατά ὁ σορός καί ἄνθρωπος διά πᾶς ὁ σῶμα."},{"id":651896,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον τὸν νεκρὸν ὁ ἐν Κλάρῳ ὁ θεός, ἀφικομένων ἐπὶ τὸ χρηστήριον τῶν Σύρων, εἶπεν Ὀρόντην εἶναι, γένους δὲ αὐτὸν εἶναι τοῦ Ἰνδῶν.","lemmas":"οὗτος ὁ νεκρός ὁ ἐν Κλάρος ὁ θεός, ἐπί ὁ χρηστήριον ὁ Σύρος, λέγω Ὀρόντης εἰμί, γένος δέ αὐτός εἰμί ὁ Ἰνδός."},{"id":651897,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ τὴν γῆν τὸ ἀρχαῖον οὖσαν ὑγρὰν ἔτι καὶ ἀνάπλεων νοτίδος θερμαίνων ὁ ἥλιος τοὺς πρώτους ἐποίησεν ἀνθρώπους, ποίαν εἰκός ἐστιν ἄλλην χώραν ἢ προτέραν τῆς Ἰνδῶν ἢ μείζονας ἀνεῖναι τοὺς ἀνθρώπους, ἥ γε καὶ ἐς ἡμᾶς ἔτι καὶ ὄψεως τῷ παραλόγῳ καὶ μεγέθει διάφορα ἐκτρέφει θηρία;","lemmas":"εἰ δέ ὁ γῆ ὁ ἀρχαῖος εἰμί ἔτι καί νοτίς θερμαίνω ὁ ἥλιος ὁ πρῶτος ποιέω ἄνθρωπος, πόα ἔοικα εἰμί ἄλλος χώρα ἤ πρότερος ὁ Ἰνδός τίη μέγας ἀνίημι ὁ ἄνθρωπος, ὁ γε καί εἰς ἐγώ ἔτι καί ὄψις τῷ παράλογος καί μέγεθος ἐκτρέφω θηρίον;"},{"id":651898,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ χωρίου τοῦ ὀνομαζομένου Βάθους σταδίους ὡς δέκα ἀφέστηκεν ἡ καλουμένη Βασιλίς·","lemmas":"ὁ δέ χωρίον ὁ ὀνομάζω στάδιον ὡς ἀφίστημι ὁ καλέω Βασιλίς·"},{"id":651899,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης ἐγένετο οἰκιστὴς Κύψελος ὁ Κρεσφόντῃ τῷ Ἀριστομάχου τὴν θυγατέρα ἐκδούς·","lemmas":"οὗτος γίγνομαι οἰκιστής Κύψελος ὁ Κρεσφόντης τῷ Ἀριστόμαχος ὁ θυγάτηρ ·"},{"id":651900,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπʼ ἐμοῦ δὲ ἐρείπια ἡ Βασιλὶς ἦν καὶ Δήμητρος ἱερὸν ἐν αὐτοῖς ἐλείπετο Ἐλευσινίας.","lemmas":"ἐπί ἐμός δέ ὁ Βασιλίς εἰμί καί Δημήτηρ ἱερόν ἐν αὐτός λείπω ."},{"id":651901,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐντεῦθεν δὲ προϊὼν τὸν Ἀλφειὸν αὖθις διαβήσῃ καὶ ἐπὶ Θωκνίαν ἀφίξῃ, τὸ ὄνομα ἀπὸ Θώκνου τοῦ Λυκάονος ἔχουσαν, ἐς ἅπαν δὲ ἐφʼ ἡμῶν ἔρημον·","lemmas":"ἐντεῦθεν δέ ὁ Ἀλφειός αὖθις διαβαίνω καί ἐπί Θωκνίη ἀφικνέομαι, ὁ ὄνομα ἀπό Θῶκνος ὁ Λυκάων ἔχω, εἰς ἅπας δέ ἐπί ἐγώ ἐρῆμος·"},{"id":651902,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐλέγετο δὲ ὁ Θῶκνος ἐν τῷ λόφῳ κτίσαι τὴν πόλιν.","lemmas":"λέγω δέ ὁ Θῶκνος ἐν ὁ λόφος κτίζω ὁ πόλις."},{"id":651903,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποταμὸς δὲ ὁ Ἀμίνιος ῥέων παρὰ τὸν λόφον ἐς τὸν Ἑλισσόντα ἐκδίδωσι, καὶ οὐ πολὺ ἄπωθεν ἐς τὸν Ἀλφειὸν ὁ Ἑλισσών.","lemmas":"ποταμός δέ ὁ Ἀμίνιος ῥέω παρά ὁ λόφος εἰς ὁ Ἑλισσών ἐκδίδωμι, καί οὐ πολύς ἄπωθεν εἰς ὁ Ἀλφειός ὁ Ἑλισσών."},{"id":651904,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἑλισσὼν οὗτος ἀρχόμενος ἐκ κώμης ὁμωνύμου— καὶ γὰρ τῇ κώμῃ τὸ ὄνομα Ἑλισσών ἐστι— τήν τε Διπαιέων καὶ τὴν Λυκαιᾶτιν χώραν, τρίτα δὲ αὐτὴν διεξελθὼν Μεγάλην πόλιν, εἴκοσι σταδίοις ἀπωτέρω Μεγαλοπολιτῶν τοῦ ἄστεως κάτεισιν ἐς τὸν Ἀλφειόν.","lemmas":"ὁ δέ Ἑλισσών οὗτος ἄρχω ἐκ κώμη ὁμώνυμος — καί γάρ ὁ κώμη ὁ ὄνομα εἰμί — ὁ τε Διπαιεύς καί ὁ χώρα, τρίτος δέ αὐτός διεξέρχομαι μέγας πόλις, στάδιον ἀπωτέρω Μεγαλοπολίτης ὁ κάτειμι εἰς ὁ Ἀλφειός."},{"id":651905,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ ἤδη τῆς πόλεως Ποσειδῶνός ἐστιν Ἐπόπτου ναός·","lemmas":"πλησίος δέ ἤδη ὁ πόλις εἰμί ἐπόπτης ναός·"},{"id":651906,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐλείπετο δὲ τοῦ ἀγάλματος ἡ κεφαλή.","lemmas":"λείπω δέ ὁ ἄγαλμα ὁ κεφαλή."},{"id":651907,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαιροῦντος δὲ τὴν Μεγάλην πόλιν τοῦ ποταμοῦ τοῦ Ἑλισσόντος, καθὰ δὴ καὶ Κνίδον καὶ Μιτυλήνην δίχα οἱ εὔριποι νέμουσιν, ἐν μέρει τῷ πρὸς ἄρκτους, δεξιῷ δὲ κατὰ τὸ μετέωρον τοῦ ποταμοῦ, πεποίηταί σφισιν ἀγορά.","lemmas":"διαιρέω δέ ὁ μέγας πόλις ὁ ποταμός ὁ Ἑλισσών, καθά δή καί καί Μυτιλήνη δίχα ὁ εὔριπος νέμω, ἐν μέρος τῷ πρός ἄρκτος, δεξιός δέ κατά ὁ ὁ ποταμός, ποιέω σφεῖς ἀγορά."},{"id":651908,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περίβολος δέ ἐστιν ἐν ταύτῃ λίθων καὶ ἱερὸν Λυκαίου Διός, ἔσοδος δὲ ἐς αὐτὸ οὐκ ἔστι·","lemmas":"περίβολος δέ εἰμί ἐν οὗτος λίθος καί ἱερόν Λυκαῖος Ζεύς, εἴσοδος δέ εἰς αὐτός οὐ εἰμί·"},{"id":651909,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ γὰρ ἐντός ἐστι δὴ σύνοπτα, βωμοί τέ εἰσι τοῦ θεοῦ καὶ τράπεζαι δύο καὶ ἀετοὶ ταῖς τραπέζαις ἴσοι καὶ ἄγαλμα Πανὸς λίθου πεποιημένον·","lemmas":"ὁ γάρ ἐντός εἰμί δή σύνοπτος, βωμός εἰμί ὁ θεός καί τράπεζα γε καί ὁ τράπεζα ἴσος καί ἄγαλμα Πάν λίθος ποιέω·"},{"id":651910,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίκλησις δὲ Σινόεις ἐστὶν αὐτῷ, τήν τε ἐπίκλησιν γενέσθαι τῷ Πανὶ ἀπὸ νύμφης Σινόης λέγουσι, ταύτην δὲ σὺν ἄλλαις τῶν νυμφῶν καὶ ἰδίᾳ γενέσθαι τροφὸν τοῦ Πανός.","lemmas":"ἐπίκλησις δέ εἰμί αὐτός, ὁ τε ἐπίκλησις γίγνομαι ὁ Πάν ἀπό νύμφη Σινόη λέγω, οὗτος δέ σύν ὁ καί ἴδιος γίγνομαι ὁ ."},{"id":651911,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ πρὸ τοῦ τεμένους τούτου χαλκοῦν ἄγαλμα Ἀπόλλωνος θέας ἄξιον, μέγεθος μὲν ἐς πόδας δώδεκα, ἐκομίσθη δὲ ἐκ τῆς Φιγαλέων συντέλεια ἐς κόσμον τῇ Μεγάλῃ πόλει.","lemmas":"εἰμί δέ πρό ὁ τέμενος οὗτος ἄγαλμα Ἀπόλλων ἄξιος, μέγεθος μέν εἰς πούς δώδεκα, κομίζω δέ ἐκ ὁ Φιγαλεύς συντέλεια εἰς κόσμος ὁ μέγας πόλις."},{"id":651912,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ χωρίον ἔνθα τὸ ἄγαλμα ἵδρυτο ἐξ ἀρχῆς ὑπὸ Φιγαλέων, ὀνομάζεται Βᾶσσαι·","lemmas":"ὁ δέ χωρίον ἔνθα ὁ ἄγαλμα ἱδρύω ἐκ ἀρχή ὑπό Φιγαλεύς, ὀνομάζω ·"},{"id":651913,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ θεῷ δὲ ἡ ἐπίκλησις ἠκολούθηκε μὲν ἐκ τῆς Φιγαλέων, ἐφʼ ὅτῳ δὲ ὄνομα ἔσχεν Ἐπικούριος, δηλώσει μοι τὰ ἐς Φιγαλέας τοῦ λόγου.","lemmas":"τῷ θεός δέ ὁ ἐπίκλησις μέν ἐκ ὁ Φιγαλεύς, ὅστις δέ ὄνομα ἔχω Ἐπικούριος, δηλόω ὁ εἰς Φιγαλεύς ὁ λόγος."},{"id":651914,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν δεξιᾷ τοῦ Ἀπόλλωνος ἄγαλμα οὐ μέγα Μητρὸς θεῶν, τοῦ ναοῦ δέ, ὅτι μὴ οἱ κίονες, ἄλλο ὑπόλοιπον οὐδέν.","lemmas":"εἰμί δέ ἐν δεξιά ὁ Ἀπόλλων ἄγαλμα οὐ μέγας θεός, ὁ ναός δέ, ὅτι2 μή ὁ κίων, ἄλλος οὐδείς."},{"id":651915,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸ δὲ τοῦ ναοῦ τῆς Μητρὸς ἀνδριὰς μὲν οὐδείς ἐστι, δῆλα δὲ ἦν τὰ βάθρα, ἐφʼ ὧν ἀνδριάντες ποτὲ ἑστήκεσαν.","lemmas":"πρό δέ ὁ ναός ὁ μήτηρ ἀνδριάς μέν οὐδείς εἰμί, δῆλος δέ εἰμί ὁ βάθρον, ἐπί ὅς ποτε ἵστημι."},{"id":651916,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐλεγεῖον δὲ ἐπὶ ἑνὸς γεγραμμένον τῶν βάθρων Διοφάνους φησὶν εἶναι τὴν εἰκόνα, Διαίου μὲν υἱοῦ, συντάξαντος δὲ ἀνδρὸς πρώτου Πελοπόννησον τὴν πᾶσαν ἐς τὸν ὀνομασθέντα Ἀχαϊκὸν σύλλογον.","lemmas":"ἐλεγεῖον δέ ἐπί γράφω ὁ βάθρον Διοφάνης φημί εἰμί ὁ εἰκών, Δίαιος μέν υἱός, συντάσσω δέ ἀνήρ πρῶτος Πελοπόννησος ὁ πᾶς εἰς ὁ ὀνομάζω σύλλογος."},{"id":651917,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στοὰν δὲ τῆς ἀγορᾶς ὀνομαζομένην Φιλίππειον οὐ Φίλιππος ἐποίησεν ὁ Ἀμύντου, χαριζόμενοι δέ οἱ Μεγαλοπολῖται τὴν ἐπωνυμίαν διδόασιν αὐτῷ τοῦ οἰκοδομήματος.","lemmas":"δέ ὁ ἀγορά ὀνομάζω Φιλίππειος οὐ Φίλιππος ποιέω ὁ Ἀμύντας, χαρίζω δέ ἕ Μεγαλοπολίτης ὁ ἐπωνυμία δίδωμι αὐτός ὁ οἰκοδόμημα."},{"id":651918,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἑρμοῦ δὲ Ἀκακησίου πρὸς αὐτῇ ναὸς κατεβέβλητο, καὶ οὐδὲν ἐλείπετο ὅτι μὴ χελώνη λίθου.","lemmas":"Ἑρμῆς δέ πρός αὐτός ναῦς καταβάλλω, καί λείπω ὅτι2 μή χελώνη λίθος."},{"id":651919,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης δὲ ἔχεται τῆς Φιλιππείου μέγεθος ἀποδέουσα ἑτέρα στοά, Μεγαλοπολίταις δὲ αὐτόθι ᾠκοδομημένα ἐστὶ τὰ ἀρχεῖα, ἀριθμὸν οἰκήματα ἕξ·","lemmas":"οὗτος δέ ἔχω ὁ μέγεθος ἀποδέω ἕτερος , Μεγαλοπολίτης δέ αὐτός οἰκοδομέω εἰμί ὁ , ἀριθμός οἴκημα ·"},{"id":651920,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν ἑνὶ δέ ἐστιν αὐτῶν Ἐφεσίας ἄγαλμα Ἀρτέμιδος καὶ ἐν ἑτέρῳ χαλκοῦς Πὰν πηχυαῖος ἐπίκλησιν Σκολείτας.","lemmas":"ἐν δέ εἰμί αὐτός ἄγαλμα Ἄρτεμις καί ἐν ἕτερος χάλκεος πηχυαῖος ἐπίκλησις Σκολείτης."},{"id":651921,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετεκομίσθη δὲ ἀπὸ λόφου τοῦ Σκολείτα·","lemmas":"μετακομίζω δέ ἀπό λόφος ὁ Σκολείτης·"},{"id":651922,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ λόφος οὗτος τοῦ τείχους ἐστὶν ἐντός, ἀπὸ δὲ αὐτοῦ κάτεισιν ὕδωρ ἐς τὸν Ἑλισσόντα ἐκ πηγῆς.","lemmas":"καί ὁ λόφος οὗτος ὁ τεῖχος εἰμί ἐντός, ἀπό δέ αὐτός κάτειμι ὕδωρ εἰς ὁ Ἑλισσών ἐκ πηγή."},{"id":651923,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν ἀρχείων δὲ ὄπισθε ναὸς Τύχης καὶ ἄγαλμα λίθου πεποίηται ποδῶν πέντε οὐκ ἀποδέον.","lemmas":"ὁ δέ ὄπισθεν ναῦς τύχη καί ἄγαλμα λίθος ποιέω πούς πέντε οὐ ."},{"id":651924,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στοὰν δὲ ἥντινα καλοῦσι Μυρόπωλιν, ἔστι μὲν τῆς ἀγορᾶς, ᾠκοδομήθη δὲ ἀπὸ λαφύρων, ἡνίκα τὸ πταῖσμα ἐγένετο Ἀκροτάτῳ τῷ Κλεομένους καὶ Λακεδαιμονίων τοῖς συστρατεύσασι, μαχεσαμένοις πρὸς Ἀριστόδημον τυραννίδα ἐν Μεγάλῃ πόλει τότε ἔχοντα.","lemmas":"δέ ὅστις καλέω Μυρόπωλις, εἰμί μέν ὁ ἀγορά, οἰκοδομέω δέ ἀπό λάφυρα, ἡνίκα ὁ πταῖσμα γίγνομαι Ἀκρότατος τῷ Κλεομένης καί ὁ συστρατεύω, πρός Ἀριστόδημος τυραννίς ἐν πόλις τότε ἔχω."},{"id":651925,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεγαλοπολίταις δὲ ἐπὶ τῆς ἀγορᾶς ἐστιν ὄπισθεν τοῦ περιβόλου τοῦ ἀνειμένου τῷ Λυκαίῳ Διὶ ἀνὴρ ἐπειργασμένος ἐπὶ στήλῃ, Πολύβιος Λυκόρτα·","lemmas":"Μεγαλοπολίτης δέ ἐπί ὁ ἀγορά εἰμί ὄπισθεν ὁ περίβολος ὁ τῷ Ζεύς ἀνήρ ἐπί στήλη, Πολύβιος ·"},{"id":651926,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γέγραπται δὲ καὶ ἐλεγεῖα ἐπʼ αὐτῷ λέγοντα ὡς ἐπὶ γῆν καὶ θάλασσαν πᾶσαν πλανηθείη, καὶ ὅτι σύμμαχος γένοιτο Ῥωμαίων καὶ παύσειεν αὐτοὺς ὀργῆς τῆς ἐς τὸ Ἑλληνικόν.","lemmas":"γράφω δέ καί ἐλεγεῖον αὐτός λέγω ὡς ἐπί γῆ καί θάλασσα πᾶς πλανάω, καί ὅτι2 σύμμαχος γίγνομαι καί παύω αὐτός ὀργή ὁ εἰς ὁ Ἑλληνικός."},{"id":651927,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συνέγραψε δὲ ὁ Πολύβιος οὗτος καὶ ἄλλα ἔργα Ῥωμαίων καὶ ὡς Καρχηδονίοις κατέστησαν ἐς πόλεμον, αἰτία τε ἥτις ἐγένετο αὐτοῦ καὶ ὡς ὀψὲ οὐκ ἄνευ κινδύνων μεγάλων Ῥωμαῖοι Σκιπίωνι ὅν τινα Καρχηδονιακὸν ὀνομάζουσι τέλος τε ἐπιθέντα τῷ πολέμῳ καὶ τὴν Καρχηδόνα καταβαλόντα ἐς ἔδαφος.","lemmas":"συγγράφω δέ ὁ Πολύβιος οὗτος καί ἄλλος ἔργον καί ὡς καθίστημι εἰς πόλεμος, αἰτία τε ὅστις γίγνομαι αὐτός καί ὡς ὀψέ οὐ ἄνευ κίνδυνος μέγας Σκιπίων ὅς τις ὀνομάζω τέλος τε τῷ πόλεμος καί ὁ Καρχηδών καταβάλλω εἰς ἔδαφος."},{"id":651928,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσα μὲν δὴ Πολυβίῳ παραινοῦντι ὁ Ῥωμαῖος ἐπείθετο, ἐς ὀρθὸν ἐχώρησεν αὐτῷ·","lemmas":"ὅσος μέν δή Πολύβιος παραινέω ὁ Ῥωμαῖος πείθω, εἰς ὀρθός χωρέω αὐτός·"},{"id":651929,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἃ δὲ οὐκ ἠκροᾶτο διδάσκοντος, γενέσθαι οἱ λέγουσιν ἁμαρτήματα.","lemmas":"ὅς δέ οὐ διδάσκω, γίγνομαι ἕ λέγω ἁμάρτημα."},{"id":651930,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἑλλήνων δὲ ὁπόσαι πόλεις ἐς τὸ Ἀχαϊκὸν συνετέλουν, παρὰ Ῥωμαίων εὕραντο αὗται Πολύβιόν σφισι πολιτείας τε καταστήσασθαι καὶ νόμους θεῖναι.","lemmas":"Ἕλλην δέ ὁπόσος πόλις εἰς ὁ Ἀχαϊκός συντελέω, παρά εὑρίσκω οὗτος Πολύβιος σφεῖς πολιτεία τε καθίστημι καί νόμος θείνω."},{"id":651931,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς δʼ εἰκόνος τοῦ Πολυβίου τὸ βουλευτήριόν ἐστιν ἐν ἀριστερᾷ.","lemmas":"ὁ δέ εἰκών ὁ Πολύβιος ὁ βουλευτήριος εἰμί ἐν ."},{"id":651932,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν δή ἐστιν ἐνταῦθα, στοὰν δὲ τῆς ἀγορᾶς Ἀριστάνδρειον ἐπίκλησιν ἄνδρα τῶν ἀστῶν Ἀρίστανδρον οἰκοδομῆσαι λέγουσι.","lemmas":"οὗτος μέν δή εἰμί ἐνταῦθα, στοά δέ ὁ ἀγορά ἐπίκλησις ἀνήρ ὁ ἀστός οἰκοδομέω λέγω."},{"id":651933,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης τῆς στοᾶς ἐστιν ἐγγυτάτω ὡς πρὸς ἥλιον ἀνίσχοντα ἱερὸν Σωτῆρος ἐπίκλησιν Διός·","lemmas":"οὗτος ὁ στοά εἰμί ὡς πρός ἥλιος ἀνέχω ἱερόν σωτήρ ἐπίκλησις Ζεύς·"},{"id":651934,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεκόσμηται δὲ πέριξ κίοσι.","lemmas":"κοσμέω δέ πέριξ κίων."},{"id":651935,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καθεζομένῳ δὲ τῷ Διὶ ἐν θρόνῳ παρεστήκασι τῇ μὲν ἡ Μεγάλη πόλις, ἐν ἀριστερᾷ δὲ Ἀρτέμιδος Σωτείρας ἄγαλμα.","lemmas":"δέ τῷ Ζεύς ἐν θρόνος παρίστημι ὁ μέν ὁ μέγας πόλις, ἐν δέ Ἄρτεμις σώτειρα ἄγαλμα."},{"id":651936,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν λίθου τοῦ Πεντελησίου Ἀθηναῖοι Κηφισόδοτος καὶ Ξενοφῶν εἰργάσαντο·","lemmas":"οὗτος μέν λίθος ὁ  Κηφισόδοτος καί Ξενοφῶν ἐργάζομαι·"},{"id":651937,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἕτερον πέρας τῆς στοᾶς παρέχεται τὸ πρὸς ἡλίου δυσμῶν περίβολον θεῶν ἱερὸν τῶν Μεγάλων.","lemmas":"ὁ δέ ἕτερος πέρας ὁ στοά παρέχω ὁ πρός ἥλιος περίβολος θεός ἱερός ὁ ."},{"id":651938,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δέ εἰσιν αἱ Μεγάλαι θεαὶ Δημήτηρ καὶ Κόρη, καθότι ἐδήλωσα ἤδη καὶ ἐν τῇ Μεσσηνίᾳ συγγραφῇ·","lemmas":"ὁ δέ εἰμί ὁ μέγας θεά Δημήτηρ καί Κόρη, δηλόω ἤδη καί ἐν ὁ Μεσσήνιος συγγραφή·"},{"id":651939,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν Κόρην δὲ Σώτειραν καλοῦσιν οἱ Ἀρκάδες.","lemmas":"ὁ Κόρη δέ Σώτειρα καλέω ὁ Ἀρκάς."},{"id":651940,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπειργασμένοι δὲ ἐπὶ τύπων πρὸ τῆς ἐσόδου τῇ μὲν Ἄρτεμις, τῇ δὲ Ἀσκληπιός ἐστι καὶ Ὑγεία.","lemmas":"δέ ἐπί πρό ὁ εἴσοδος ὁ μέν Ἄρτεμις, ὁ δέ Ἀσκληπιός εἰμί καί ὑγίεια."},{"id":651941,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεαὶ δὲ αἱ Μεγάλαι Δημήτηρ μὲν λίθου διὰ πάσης, ἡ δὲ Σώτειρα τὰ ἐσθῆτος ἐχόμενα ξύλου πεποίηται·","lemmas":"θεά δέ ὁ μέγας Δημήτηρ μέν λίθος διά πᾶς, ὁ δέ Σώτειρα ὁ ἐσθής ἔχω ξύλον ποιέω·"},{"id":651942,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μέγεθος δὲ ἑκατέρας πέντε που καὶ δέκα εἰσὶ πόδες.","lemmas":"μέγεθος δέ ἑκάτερος πέντε που καί εἰμί πούς."},{"id":651943,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τά τε ἀγάλματα Δαμοφῶν καὶ πρὸ αὐτῶν κόρας ἐποίησεν οὐ μεγάλας, ἐν χιτῶσί τε καθήκουσιν ἐς σφυρὰ καὶ ἀνθῶν ἀνάπλεων ἑκατέρα τάλαρον ἐπὶ τῇ κεφαλῇ φέρει·","lemmas":"ὁ τε ἄγαλμα Δαμοφῶν καί πρό αὐτός κόρη ποιέω οὐ μέγας, ἐν χιτών τε καθήκω εἰς σφυρόν καί   ἐπί ὁ κεφαλή φέρω·"},{"id":651944,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι δὲ θυγατέρες τοῦ Δαμοφῶντος λέγονται, τοῖς δὲ ἐπανάγουσιν ἐς τὸ θειότερον δοκεῖ σφᾶς Ἀθηνᾶν τε εἶναι καὶ Ἄρτεμιν τὰ ἄνθη μετὰ τῆς Περσεφόνης συλλεγούσας.","lemmas":"εἰμί δέ θυγάτηρ ὁ Δαμοφῶν λέγω, ὁ δέ ἐπανάγω εἰς ὁ θεῖος δοκέω σφεῖς Ἀθήνη τε εἰμί καί Ἄρτεμις ὁ ἄνθος μετά ὁ Περσεφόνη συλλέγω."},{"id":651945,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ Ἡρακλῆς παρὰ τῇ Δήμητρι μέγεθος μάλιστα πῆχυν·","lemmas":"εἰμί δέ καί Ἡρακλέης παρά ὁ Δημήτηρ μέγεθος μάλιστα πῆχυς·"},{"id":651946,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον τὸν Ἡρακλέα εἶναι τῶν Ἰδαίων καλουμένων Δακτύλων Ὀνομάκριτός φησιν ἐν τοῖς ἔπεσι.","lemmas":"οὗτος ὁ Ἡρακλέης εἰμί ὁ καλέω Δάκτυλοι Ὀνομάκριτος φημί ἐν ὁ ἔπος."},{"id":651947,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται δὲ τράπεζα ἔμπροσθεν, ἐπειργασμέναι τε ἐπʼ αὐτῇ δύο τέ εἰσιν Ὧραι καὶ ἔχων Πὰν σύριγγα καὶ Ἀπόλλων κιθαρίζων·","lemmas":"κεῖμαι δέ τράπεζα ἔμπροσθεν, τε ἐπί αὐτός γε σύ εἰμί Ὧραι καί ἔχω Πάν σῦριγξ καί Ἀπόλλων κιθαρίζω·"},{"id":651948,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἐπίγραμμα ἐπʼ αὐτοῖς εἶναι σφᾶς θεῶν τῶν πρώτων.","lemmas":"εἰμί δέ καί ἐπίγραμμα ἐπί αὐτός εἰμί σφεῖς θεός ὁ πρῶτος."},{"id":651949,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηνται δὲ ἐπὶ τραπέζῃ καὶ Νύμφαι·","lemmas":"ποιέω δέ ἐπί τράπεζα καί νύμφη·"},{"id":651950,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Νέδα μὲν Δία φέρουσά ἐστι νήπιον παῖδα, Ἀνθρακία δὲ νύμφη τῶν Ἀρκαδικῶν καὶ αὕτη δᾷδα ἔχουσά ἐστιν, Ἁγνὼ δὲ τῇ μὲν ὑδρίαν, ἐν δὲ τῇ ἑτέρᾳ χειρὶ φιάλην·","lemmas":"μέν Ζεύς φέρω εἰμί νήπιος παῖς, Ἀνθρακίη δέ νύμφη ὁ Ἀρκαδικός καί οὗτος δαΐς ἔχω εἰμί, Ἁγνώ δέ ὁ μέν ὑδρία, ἐν δέ ὁ ἕτερος χείρ φιάλη·"},{"id":651951,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀγχιρόης δὲ καὶ Μυρτωέσσης εἰσὶν ὑδρίαι τὰ φορήματα, καὶ ὕδωρ δῆθεν ἀπʼ αὐτῶν κάτεισιν.","lemmas":"Ἀγχιρόη δέ καί εἰμί ὑδρία ὁ φόρημα, καί ὕδωρ δῆθεν ἀπό αὐτός κάτειμι."},{"id":651952,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ περιβόλου δέ ἐστιν ἐντὸς Φιλίου Διὸς ναός, Πολυκλείτου μὲν τοῦ Ἀργείου τὸ ἄγαλμα, Διονύσῳ δὲ ἐμφερές·","lemmas":"ὁ περίβολος δέ εἰμί ἐντός φίλιος Ζεύς ναός, Πολύκλειτος μέν ὁ ὁ ἄγαλμα, Διόνυσος δέ ·"},{"id":651953,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κόθορνοί τε γὰρ τὰ ὑποδήματά ἐστιν αὐτῷ καὶ ἔχει τῇ χειρὶ ἔκπωμα, τῇ δὲ ἑτέρᾳ θύρσον, κάθηται δὲ ἀετὸς ἐπὶ τῷ θύρσῳ·","lemmas":"τε γάρ ὁ ὑπόδημα εἰμί αὐτός καί ἔχω ὁ χείρ ἔκπωμα, ὁ δέ ἕτερος , καθίημι δέ ἀετός ἐπί ὁ θύρσος·"},{"id":651954,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καίτοι τοῖς γε ἐς Διόνυσον λεγομένοις τοῦτο οὐχ ὁμολογοῦν ἐστι.","lemmas":"ὁ γε εἰς λέγω οὗτος οὐ εἰμί."},{"id":651955,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ ὄπισθεν τοῦ ναοῦ δένδρων ἐστὶν ἄλσος οὐ μέγα, θριγκῷ περιεχόμενον·","lemmas":"οὗτος δέ ὄπισθεν ὁ ναός δένδρον εἰμί ἄλσος οὐ μέγας, περιέχω·"},{"id":651956,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς μὲν δὴ τὸ ἐντὸς ἔσοδος οὐκ ἔστιν ἀνθρώποις, πρὸ δὲ αὐτοῦ Δήμητρος καὶ Κόρης ὅσον τε ποδῶν τριῶν εἰσιν ἀγάλματα.","lemmas":"εἰς μέν δή ὁ ἐντός εἴσοδος οὐ εἰμί ἄνθρωπος, πρό δέ αὐτός Δημήτηρ καί Κόρη ὅσος τε πούς εἰμί ἄγαλμα."},{"id":651957,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐντὸς τοῦ περιβόλου τῶν Μεγάλων θεῶν καὶ Ἀφροδίτης ἱερόν.","lemmas":"εἰμί δέ ἐντός ὁ περίβολος ὁ μέγας θεός καί Ἀφροδίτη ἱερόν."},{"id":651958,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸ μὲν δὴ τῆς ἐσόδου ξόανά ἐστιν ἀρχαῖα, Ἥρα καὶ Ἀπόλλων τε καὶ Μοῦσαι— ταῦτα κομισθῆναί φασιν ἐκ Τραπεζοῦντος—, ἀγάλματα δὲ ἐν τῷ ναῷ Δαμοφῶν ἐποίησεν Ἑρμῆν ξύλου καὶ Ἀφροδίτης ξόανον·","lemmas":"πρό μέν δή ὁ εἴσοδος εἰμί ἀρχαῖος, Ἥρα καί Ἀπόλλων τε καί Μοῦσα — οὗτος κομίζω φημί ἐκ Τραπεζοῦς —, ἄγαλμα δέ ἐν τῷ ναός Δαμοφῶν ποιέω ξύλον καί Ἀφροδίτη ·"},{"id":651959,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ταύτης χεῖρές εἰσι λίθου καὶ πρόσωπόν τε καὶ ἄκροι πόδες.","lemmas":"καί οὗτος χείρ εἰμί λίθος καί πρόσωπον τε καί ἄκρος πούς."},{"id":651960,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ ἐπίκλησιν τῇ θεῷ Μαχανῖτιν ὀρθότατα ἔθεντο ἐμοὶ δοκεῖν·","lemmas":"ὁ δέ ἐπίκλησις ὁ θεός Μαχανῖτις ὀρθός τίθημι δοκέω·"},{"id":651961,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀφροδίτης τε γὰρ ἕνεκα καὶ ἔργων τῶν ταύτης πλεῖσται μὲν ἐπιτεχνήσεις, παντοῖα δὲ ἀνθρώποις ἀνευρημένα ἐς λόγους ἐστίν.","lemmas":"Ἀφροδίτη τε γάρ ἕνεκα καί ἔργον ὁ οὗτος πλεῖστος μέν , παντοῖος δέ ἄνθρωπος ἀνευρίσκω εἰς λόγος εἰμί."},{"id":651962,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑστήκασι δὲ καὶ ἀνδριάντες ἐν οἰκήματι, Καλλιγνώτου τε καὶ Μέντα καὶ Σωσιγένους τε καὶ Πώλου·","lemmas":"ἵστημι δέ καί ἐν οἴκημα, Καλλίγνωτος τε καί καί Σωσιγένης τε καί Πῶλος·"},{"id":651963,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταστήσασθαι δὲ οὗτοι Μεγαλοπολίταις λέγονται πρῶτον τῶν Μεγάλων θεῶν τὴν τελετήν, καὶ τὰ δρώμενα τῶν Ἐλευσῖνί ἐστι μιμήματα.","lemmas":"καθίστημι δέ οὗτος Μεγαλοπολίτης λέγω ὁ μέγας θεός ὁ τελετή, καί ὁ δράω ὁ εἰμί μίμημα."},{"id":651964,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται δὲ ἐντὸς τοῦ περιβόλου θεῶν τοσάδε ἄλλων ἀγάλματα τὸ τετράγωνον παρεχόμενα σχῆμα, Ἑρμῆς τε ἐπίκλησιν Ἀγήτωρ καὶ Ἀπόλλων καὶ Ἀθηνᾶ τε καὶ Ποσειδῶν, ἔτι δὲ Ἥλιος ἐπωνυμίαν ἔχων Σωτὴρ δὲ εἶναι καὶ Ἡρακλῆς.","lemmas":"κεῖμαι δέ ἐντός ὁ θεός τοσόσδε ἄλλος ἄγαλμα ὁ παρέχω σχῆμα, Ἑρμῆς τε ἐπίκλησις Ἀγήτωρ καί Ἀπόλλων καί Ἀθήνη τε καί Ποσειδῶν, ἔτι δέ ἥλιος ἐπωνυμία ἔχω σωτήρ δέ εἰμί καί Ἡρακλέης."},{"id":651965,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ᾠκοδόμηται δὲ καὶ ἱερόν σφισι μεγέθει μέγα, καὶ ἄγουσιν ἐνταῦθα τὴν τελετὴν ταῖς θεαῖς.","lemmas":"οἰκοδομέω δέ καί ἱερόν σφεῖς μέγεθος μέγας, καί ἄγω ἐνταῦθα ὁ τελετή ὁ θεά."},{"id":651966,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ ναοῦ δὲ τῶν Μεγάλων θεῶν ἐστιν ἱερὸν ἐν δεξιᾷ καὶ Κόρης·","lemmas":"ὁ δέ ὁ θεός εἰμί ἱερόν ἐν δεξιά καί Κόρη·"},{"id":651967,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λίθου δὲ τὸ ἄγαλμα ποδῶν ὀκτὼ μάλιστα·","lemmas":"λίθος δέ ὁ ἄγαλμα πούς μάλιστα·"},{"id":651968,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταινίαι δὲ ἐπέχουσι διὰ παντὸς τὸ βάθρον.","lemmas":"ταινία δέ ἐπέχω διά πᾶς ὁ βάθρον."},{"id":651969,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς τοῦτο τὸ ἱερὸν γυναιξὶ μὲν τὸν πάντα ἐστὶν ἔσοδος χρόνον, οἱ δὲ ἄνδρες οὐ πλέον ἢ ἅπαξ κατὰ ἔτος ἕκαστον ἐς αὐτὸ ἐσίασι.","lemmas":"εἰς οὗτος ὁ ἱερόν γυνή μέν ὁ πᾶς εἰμί εἴσοδος χρόνος, ὁ δέ ἀνήρ οὐ πολύς ἤ ἅπαξ κατά ἔτος ἕκαστος εἰς αὐτός ."},{"id":651970,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γυμνάσιον δὲ τῇ ἀγορᾷ συνεχὲς κατὰ ἡλίου δυσμάς ἐστιν ᾠκοδομημένον.","lemmas":"δέ ὁ ἀγορά συνεχής κατά ἥλιος δυσμή εἰμί οἰκοδομέω."},{"id":651971,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς στοᾶς δὲ ἣν ἀπὸ τοῦ Μακεδόνος Φιλίππου καλοῦσι, ταύτης εἰσὶ δύο ὄπισθεν λόφοι, οὐκ ἐς ὕψος ἀνήκοντες·","lemmas":"ὁ στοά δέ ὅς ἀπό ὁ Φίλιππος καλέω, οὗτος εἰμί γε ὄπισθεν λόφος, οὐ εἰς ὕψος ἀνήκω·"},{"id":651972,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐρείπια δὲ Ἀθηνᾶς ἱεροῦ Πολιάδος ἐπὶ αὐτῷ, καὶ τῷ ἑτέρῳ ναός ἐστιν Ἥρας Τελείας, ὁμοίως καὶ ταῦτα ἐρείπια.","lemmas":"ἐρείπιος δέ Ἀθήνη Πολιάς ἐπί αὐτός, καί τῷ ἕτερος ναός εἰμί , ὅμοιος καί οὗτος ἐρείπιον."},{"id":651973,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ τούτῳ τῷ λόφῳ Βάθυλλος καλουμένη πηγὴ συντελεῖ καὶ αὕτη τῷ ποταμῷ Ἑλισσόντι ἐς μέγεθος.","lemmas":"ὑπό οὗτος τῷ λόφος Βάθυλλος καλέω πηγή συντελέω καί οὗτος ὁ ποταμός Ἑλισσών εἰς μέγεθος."},{"id":651974,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοσάδε ἐνταῦθα ἀξιόχρεα ἦν·","lemmas":"τοσόσδε ἐνταῦθα ἀξιόχρεως εἰμί·"},{"id":651975,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ἐπέκεινα τοῦ ποταμοῦ μοῖρα ἡ κατὰ μεσημβρίαν παρείχετο ἐς μνήμην θέατρον μέγιστον τῶν ἐν τῇ Ἑλλάδι·","lemmas":"ὁ δέ ἐπέκεινα ὁ ποταμός μοῖρα ὁ κατά μεσημβρία παρέχω εἰς μνήμη μέγας ὁ ἐν ὁ Ἑλλάς·"},{"id":651976,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ αὐτῷ καὶ ἀέναός ἐστιν ὕδατος πηγή.","lemmas":"ἐν δέ αὐτός καί εἰμί ὕδωρ πηγή."},{"id":651977,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ θεάτρου δὲ οὐ πόρρω λείπεται τοῦ βουλευτηρίου θεμέλια, ὃ τοῖς μυρίοις ἐπεποίητο Ἀρκάδων·","lemmas":"ὁ δέ οὐ πρόσω λείπω ὁ βουλευτήριον , ὅς ὁ μυρίος ποιέω Ἀρκάς·"},{"id":651978,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκαλεῖτο δὲ ἀπὸ τοῦ ἀναθέντος Θερσίλιον.","lemmas":"καλέω δέ ἀπό ὁ ."},{"id":651979,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ οἰκίαν, ἰδιώτου κατʼ ἐμὲ κτῆμα ἀνδρός, ὃ Ἀλεξάνδρῳ τῷ Φιλίππου τὸ ἐξ ἀρχῆς ἐποίησαν·","lemmas":"πλησίος δέ οἰκία, ἰδιώτης κατά κτῆμα ἀνήρ, ὅς Ἀλέξανδρος τῷ Φίλιππος ὁ ἐκ ἀρχή ποιέω·"},{"id":651980,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἄγαλμα Ἄμμωνος πρὸς τῇ οἰκίᾳ, τοῖς τετραγώνοις Ἑρμαῖς εἰκασμένον, κέρατα ἐπὶ τῆς κεφαλῆς ἔχον κριοῦ.","lemmas":"εἰμί δέ ἄγαλμα Ἄμμων πρός ὁ οἰκία, ὁ τετράγωνος εἰκάζω, κέρας ἐπί ὁ κεφαλή ἔχω κριός."},{"id":651981,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ τῶν Μουσῶν Ἀπόλλωνός τε ἱερὸν καὶ Ἑρμοῦ, κατασκευασθέν σφισιν ἐν κοινῷ, παρείχετο δὲ ἐς μνήμην θεμέλια οὐ πολλά·","lemmas":"ὁ δέ ὁ Ἀπόλλων τε ἱερόν καί Ἑρμῆς, κατασκευάζω σφεῖς ἐν κοινός, παρέχω δέ εἰς μνήμη οὐ πολύς·"},{"id":651982,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἦν δὲ καὶ τῶν Μουσῶν μία ἔτι καὶ Ἀπόλλωνος ἄγαλμα κατὰ τοὺς Ἑρμᾶς τοὺς τετραγώνους τέχνην.","lemmas":"εἰμί δέ καί ὁ  ἔτι καί Ἀπόλλων ἄγαλμα κατά ὁ Ἑρμῆς ὁ τετράγωνος τέχνη."},{"id":651983,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐρείπια δὲ καὶ τῆς Ἀφροδίτης ἦν τὸ ἱερὸν, πλὴν ὅσον πρόναός τε ἐλείπετο ἔτι καὶ ἀγάλματα ἀριθμὸν τρία, ἐπίκλησις δὲ Οὐρανία, τῇ δʼ ἔστι Πάνδημος, τῇ τρίτῃ δὲ οὐδὲν ἐτίθεντο·","lemmas":"ἐρείπιος δέ καί ὁ Ἀφροδίτη εἰμί ὁ ἱερός, πλήν ὅσος τε λείπω ἔτι καί ἄγαλμα ἀριθμός , ἐπίκλησις δέ Οὐρανία, ὁ δέ εἰμί , ὁ τρίτος δέ ·"},{"id":651984,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέχει δὲ οὐ πολὺ Ἄρεως βωμός, ἐλέγετο δὲ ὡς καὶ ἱερὸν ἐξ ἀρχῆς ᾠκοδομήθη τῷ θεῷ.","lemmas":"ἀποχέω δέ οὐ πολύς βωμός, λέγω δέ ὡς καί ἱερός ἐκ ἀρχή οἰκοδομέω ὁ θεός."},{"id":651985,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ καὶ στάδιον ὑπὲρ τῆς Ἀφροδίτης τῇ μὲν ἐπὶ τὸ θέατρον καθῆκον— καὶ κρήνη σφίσιν ἐστὶν αὐτόθι, ἣν ἱερὰν Διονύσου νομίζουσι—, κατὰ δὲ τὸ ἕτερον τοῦ σταδίου πέρας Διονύσου ναὸς ἐλέγετο ὑπὸ τοῦ θεοῦ κεραυνωθῆναι γενεαῖς δύο ἐμοῦ πρότερον, καὶ ἐρείπια οὐ πολλὰ ἔτι ἐς ἐμὲ ἦν αὐτοῦ.","lemmas":"ποιέω δέ καί στάδιον ὑπέρ ὁ Ἀφροδίτη ὁ μέν ἐπί ὁ θέατρον καθήκω — καί κρήνη σφεῖς εἰμί αὐτός, ὅς ἱερός Διόνυσος νομίζω —, κατά δέ ὁ ἕτερος ὁ στάδιον πέρας Διόνυσος ναῦς λέγω ὑπό ὁ θεός κεραυνόω γενεά γε ἐμός πρότερος, καί ἐρείπιος οὐ πολύς ἔτι εἰς εἰμί αὐτός."},{"id":651986,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡρακλέους δὲ κοινὸς καὶ Ἑρμοῦ πρὸς τῷ σταδίῳ ναὸς μὲν οὐκέτι ἦν, μόνος δέ σφισι βωμὸς ἐλείπετο.","lemmas":"Ἡρακλέης δέ κοινός καί Ἑρμῆς πρός ὁ στάδιον ναῦς μέν οὐκέτι εἰμί, μόνος δέ σφεῖς βωμός λείπω."},{"id":651987,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν τῇ μοίρᾳ ταύτῃ λόφος πρὸς ἀνίσχοντα ἥλιον καὶ Ἀγροτέρας ἐν αὐτῷ ναὸς Ἀρτέμιδος, ἀνάθημα Ἀριστοδήμου καὶ τοῦτο.","lemmas":"εἰμί δέ ἐν ὁ μοῖρα οὗτος λόφος πρός ἀνέχω ἥλιος καί ἐν αὐτός ναῦς Ἄρτεμις, ἀνάθημα Ἀριστόδημος καί οὗτος."},{"id":651988,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς δὲ Ἀγροτέρας ἐστὶν ἐν δεξιᾷ τέμενος·","lemmas":"ὁ δέ Ἀγροτέρα εἰμί ἐν δεξιά τέμενος·"},{"id":651989,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἔστι μὲν ἱερὸν Ἀσκληπιοῦ καὶ ἀγάλματα αὐτός τε καὶ Ὑγεία, εἰσὶ δὲ ὑποκαταβάντι ὀλίγον θεοὶ— παρέχονται δὲ καὶ οὗτοι σχῆμα τετράγωνον, Ἐργάται δέ ἐστιν αὐτοῖς ἐπίκλησις— Ἀθηνᾶ τε Ἐργάνη καὶ Ἀπόλλων Ἀγυιεύς·","lemmas":"ἐνταῦθα εἰμί μέν ἱερόν Ἀσκληπιός καί ἄγαλμα αὐτός τε καί , εἰμί δέ ὑποκαταβαίνω ὀλίγος — παρέχω δέ καί οὗτος σχῆμα τετράγωνος, ἐργάτης δέ εἰμί αὐτός ἐπίκλησις — Ἀθήνη τε Ἐργάνη καί Ἀπόλλων Ἀγυιεύς·"},{"id":651990,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Ἑρμῇ καὶ Ἡρακλεῖ καὶ Εἰλειθυίᾳ πρόσεστιν ἐξ ἐπῶν τῶν Ὁμήρου φήμη, τῷ μὲν Διός τε αὐτὸν διάκονον εἶναι καὶ ὑπὸ τὸν Ἅιδην ἄγειν τῶν ἀπογινομένων τὰς ψυχάς, Ἡρακλεῖ δὲ ὡς πολλούς τε καὶ χαλεποὺς τελέσειεν ἄθλους·","lemmas":"τῷ δέ Ἑρμῆς καί Ἡρακλέης καί Εἰλείθυια πρόσειμι ἐκ ἔπος ὁ Ὅμηρος φήμη, τῷ μέν Ζεύς τε αὐτός διάκονος εἰμί καί ὑπό ὁ ᾍδης ἄγω ὁ ὁ ψυχή, Ἡρακλέης δέ ὡς πολύς τε καί χαλεπός τελέω ἆθλος·"},{"id":651991,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Εἰλειθυίᾳ δὲ ἐποίησεν ἐν Ἰλιάδι ὠδῖνας γυναικῶν μέλειν.","lemmas":"Εἰλείθυια δέ ποιέω ἐν Ἰλιάς ὠδίς γυνή μέλω."},{"id":651992,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἄλλο ὑπὸ τὸν λόφον τοῦτον Ἀσκληπιοῦ Παιδὸς ἱερόν·","lemmas":"εἰμί δέ καί ἄλλος ὑπό ὁ λόφος οὗτος Ἀσκληπιός ἱερόν·"},{"id":651993,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου μὲν δὴ τὸ ἄγαλμα ὀρθὸν πεποίηται πηχυαῖον μάλιστα, Ἀπόλλωνος δὲ ἐν θρόνῳ κάθηται ποδῶν ἓξ οὐκ ἀποδέον μέγεθος.","lemmas":"οὗτος μέν δή ὁ ἄγαλμα ὀρθός ποιέω μάλιστα, Ἀπόλλων δέ ἐν θρόνος καθίημι πούς οὐ μέγεθος."},{"id":651994,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνάκειται δὲ αὐτόθι καὶ ὀστᾶ ὑπερηρκότα ἢ ὡς ἀνθρώπου δοκεῖν·","lemmas":"ἀνάκειμαι δέ αὐτός καί ὀστέον ὑπεραίρω ἤ ὡς ἄνθρωπος δοκέω·"},{"id":651995,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δὴ καὶ ἐλέγετο ἐπʼ αὐτοῖς εἶναι τῶν γιγάντων ἑνός, οὓς ἐς τὴν συμμαχίαν τῆς Ῥέας ἤθροισεν Ὁπλάδαμος, ἃ δὴ καὶ ἐς ὕστερον ἐπέξεισιν ἡμῖν ὁ λόγος.","lemmas":"καί δή καί λέγω αὐτός εἰμί ὁ , ὅς εἰς ὁ συμμαχία ὁ Ῥέα ἀθροίζω Ὁπλάδαμος, ὅς δή καί εἰς ὕστερον ἐπέξειμι ἐγώ ὁ λόγος."},{"id":651996,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δέ ἐστι πηγὴ τοῦ ἱεροῦ πλησίον, καὶ ἀπʼ αὐτῆς ὁ Ἑλισσὼν τὸ ὕδωρ δέχεται κατερχόμενον.","lemmas":"οὗτος δέ εἰμί πηγή ὁ ἱερός πλησίος, καί αὐτός ὁ ὁ ὕδωρ δέχομαι ."},{"id":651997,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ ἡ Μεγάλη πόλις προθυμίᾳ τε τῇ πάσῃ συνοικισθεῖσα ὑπὸ Ἀρκάδων καὶ ἐπὶ μεγίσταις τῶν Ἑλλήνων ἐλπίσιν ἐς αὐτὴν κόσμον τὸν ἅπαντα καὶ εὐδαιμονίαν τὴν ἀρχαίαν ἀφῄρηται καὶ τὰ πολλά ἐστιν αὐτῆς ἐρείπια ἐφʼ ἡμῶν, θαῦμα οὐδὲν ἐποιησάμην, εἰδὼς τὸ δαιμόνιον νεώτερα ἀεί τινα ἐθέλον ἐργάζεσθαι, καὶ ὁμοίως τὰ πάντα τά τε ἐχυρὰ καὶ τὰ ἀσθενῆ καὶ τὰ γινόμενά τε καὶ ὁπόσα ἀπόλλυνται μεταβάλλουσαν τὴν τύχην, καὶ ὅπως ἂν αὐτῇ παριστῆται μετὰ ἰσχυρᾶς ἀνάγκης ἄγουσαν.","lemmas":"εἰ δέ ὁ μέγας πόλις προθυμία τε ὁ πᾶς συνοικίζω ὑπό Ἀρκάς καί ἐπί ὁ Ἕλλην ἐλπίς εἰς αὐτός κόσμος ὁ ἅπας καί εὐδαιμονία ὁ ἀρχαῖος ἀφαιρέω καί ὁ πολύς εἰμί αὐτός ἐρείπιος ἐπί , θαῦμα οὐδείς ποιέω, οἶδα ὁ δαιμόνιον νέος ἀεί τις ἐθέλω ἐργάζομαι, καί ὅμοιος ὁ πᾶς ὁ τε καί ὁ ἀσθενής καί ὁ τε καί ὁπόσος μεταβάλλω ὁ τύχη, καί ὅπως ἄν αὐτός παρίστημι μετά ἰσχυρός ἀνάγκη ἄγω."},{"id":651998,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μυκῆναι μέν γε, τοῦ πρὸς Ἰλίῳ πολέμου τοῖς Ἕλλησιν ἡγησαμένη, καὶ Νῖνος, ἔνθα ἦν Ἀσσυρίοις βασίλεια, καὶ Βοιώτιαι Θῆβαι προστῆναι τοῦ Ἑλληνικοῦ ποτε ἀξιωθεῖσαι, αἱ μὲν ἠρήμωνται πανώλεθροι, τὸ δὲ ὄνομα τῶν Θηβῶν ἐς ἀκρόπολιν μόνην καὶ οἰκήτορας καταβέβηκεν οὐ πολλούς.","lemmas":"Μυκήνη μέν γε, ὁ πρός Ἴλιος πόλεμος ὁ Ἕλλην ἡγέομαι, καί Νίνος, ἔνθα εἰμί βασίλεια, καί  προΐστημι ὁ Ἑλληνικός ποτε , ὁ μέν πανώλεθρος, ὁ δέ ὄνομα ὁ εἰς ἀκρόπολις μόνος καί οἰκήτωρ καταβαίνω οὐ πολύς."},{"id":651999,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ὑπερηρκότα πλούτῳ τὸ ἀρχαῖον, Θῆβαί τε αἱ Αἰγύπτιοι καὶ ὁ Μινύης Ὀρχομενὸς καὶ ἡ Δῆλος τὸ κοινὸν Ἑλλήνων ἐμπόριον, αἱ μὲν ἀνδρὸς ἰδιώτου μέσου δυνάμει χρημάτων καταδέουσιν ἐς εὐδαιμονίαν, ἡ Δῆλος δέ, ἀφελόντι τοὺς ἀφικνουμένους παρʼ Ἀθηναίων ἐς τοῦ ἱεροῦ τὴν φρουράν, Δηλίων γε ἕνεκα ἔρημός ἐστιν ἀνθρώπων.","lemmas":"ὁ δέ ὑπεραίρω πλοῦτος ὁ ἀρχαῖος, τε ὁ καί ὁ Μινύης καί ὁ Δῆλος ὁ κοινός Ἕλλην ἐμπόριον, ὁ μέν ἀνήρ μέσος δύναμις χρῆμα καταδέω εἰς εὐδαιμονία, ὁ Δῆλος δέ, ἀφαιρέω ὁ παρά Ἀθήναιος εἰς ὁ ἱερόν ὁ φρουρά, γε ἕνεκα εἰμί ἄνθρωπος."},{"id":652000,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βαβυλῶνος δὲ τοῦ μὲν Βήλου τὸ ἱερὸν λείπεται, Βαβυλῶνος δὲ ταύτης, ἥντινα εἶδε πόλεων τῶν τότε μεγίστην ἥλιος, οὐδὲν ἔτι ἦν εἰ μὴ τεῖχος, καθὰ καὶ Τίρυνθος τῆς ἐν τῇ Ἀργολίδι.","lemmas":"Βαβυλών δέ ὁ μέν Βῆλος ὁ ἱερόν λείπω, Βαβυλών δέ οὗτος, ὅστις ὁράω πόλις ὁ τότε μέγας ἥλιος, ἔτι εἰμί εἰ μή τεῖχος, καθά καί ὁ ἐν ὁ Ἀργολίς."},{"id":652001,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ ἐποίησεν ὁ δαίμων εἶναι τὸ μηδέν·","lemmas":"οὗτος μέν δή ποιέω ὁ δαίμων εἰμί ὁ ·"},{"id":652002,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Ἀλεξάνδρου πόλις ἐν Αἰγύπτῳ καὶ ἡ Σελεύκου παρὰ τῷ Ὀρόντῃ χθές τε ᾠκισμέναι καὶ πρῴην ἐς τοσοῦτο ἐπιδεδώκασι μεγέθους καὶ εὐδαιμονίας, ὅτι σφᾶς ἡ τύχη δεξιοῦται.","lemmas":"ὁ δέ Ἀλέξανδρος πόλις ἐν Αἴγυπτος καί ὁ Σέλευκος παρά τῷ Ὀρόντης χθές τε οἰκίζω καί πρώην εἰς τοσοῦτος ἐπιδίδωμι μέγεθος καί εὐδαιμονία, ὅτι2 σφεῖς ὁ τύχη δεξιόομαι."},{"id":652003,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιδείκνυται δὲ καὶ ἐν τῷδε ἔτι τὴν ἰσχὺν μείζονα καὶ θαύματος πλείονος ἢ κατὰ συμφορὰς καὶ εὐπραγίας πόλεων·","lemmas":"ἐπιδείκνυμι δέ καί ἐν ὅδε ἔτι ὁ ἰσχύς μέγας καί θαῦμα πολύς ἤ κατά συμφορά καί εὐπραγία πόλις·"},{"id":652004,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λήμνου γὰρ πλοῦν ἀπεῖχεν οὐ πολὺν Χρύση νῆσος, ἐν ᾗ καὶ τῷ Φιλοκτήτῃ γενέσθαι συμφορὰν ἐκ τοῦ ὕδρου φασί·","lemmas":"Λῆμνος γάρ πλόος ἀπέχω οὐ πολύς νῆσος, ἐν ὅς καί τῷ Φιλοκτήτης γίγνομαι συμφορά ἐκ ὁ ὕδρος φημί·"},{"id":652005,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην κατέλαβεν ὁ κλύδων πᾶσαν, καὶ κατέδυ τε ἡ Χρύση καὶ ἠφάνισται κατὰ τοῦ βυθοῦ.","lemmas":"οὗτος καταλαμβάνω ὁ κλύδων πᾶς, καί καταδύω τε ὁ Χρύση καί ἀφανίζω κατά ὁ βυθός."},{"id":652006,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νῆσον δὲ ἄλλην καλουμένην Ἱερὰν τόνδε οὐκ ἦν χρόνον.","lemmas":"νῆσος δέ ἄλλος καλέω Ἱερά ὅδε οὐ εἰμί χρόνος."},{"id":652007,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω μὲν τὰ ἀνθρώπινα πρόσκαιρά τε καὶ οὐδαμῶς ἐστιν ἐχυρά·","lemmas":"οὕτως μέν ὁ ἀνθρώπινος πρόσκαιρος τε καί οὐδαμῶς εἰμί ἐχυρός·"},{"id":652008,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Μεγάλης πόλεως ἰόντι ἐς Μεσσήνην καὶ σταδίους μάλιστα προελθόντι ἑπτά, ἔστιν ἐν ἀριστερᾷ τῆς λεωφόρου θεῶν ἱερόν.","lemmas":"ἐκ δέ μέγας πόλις εἶμι εἰς Μεσσήνη καί στάδιον μάλιστα , εἰμί ἐν ὁ λαοφόρος θεός ἱερόν."},{"id":652009,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦσι δὲ καὶ αὐτὰς τὰς θεὰς καὶ τὴν χώραν τὴν περὶ τὸ ἱερὸν Μανίας·","lemmas":"καλέω δέ καί αὐτός ὁ θεά καί ὁ χώρα ὁ περί ὁ ἱερόν Μανία·"},{"id":652010,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δοκεῖν δέ μοι θεῶν τῶν Εὐμενίδων ἐστὶν ἐπίκλησις, καὶ Ὀρέστην ἐπὶ τῷ φόνῳ τῆς μητρός φασιν αὐτόθι μανῆναι.","lemmas":"δοκέω δέ θεός ὁ εἰμί ἐπίκλησις, καί Ὀρέστης ἐπί ὁ φόνος ὁ μήτηρ φημί αὐτός μαίνομαι."},{"id":652011,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ πόρρω δὲ τοῦ ἱεροῦ γῆς χῶμά ἐστιν οὐ μέγα, ἐπίθημα ἔχον λίθου πεποιημένον δάκτυλον, καὶ δὴ καὶ ὄνομα τῷ χώματί ἐστι Δακτύλου μνῆμα·","lemmas":"οὐ πρόσω δέ ὁ ἱερόν γῆ χῶμα εἰμί οὐ μέγας, ἐπίθημα ἔχω λίθος ποιέω , καί δή καί ὄνομα τῷ χῶμα εἰμί Δακτύλης μνῆμα·"},{"id":652012,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἔκφρονα Ὀρέστην γενόμενον λέγουσιν ἕνα τῆς ἑτέρας τῶν χειρῶν ἀποφαγεῖν δάκτυλον.","lemmas":"ἐνταῦθα ἔκφρων Ὀρέστης γίγνομαι λέγω ὁ ἕτερος ὁ χείρ ἀπεσθίω ."},{"id":652013,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ δέ ἐστιν ἕτερον συνεχὲς χωρίον Ἄκη καλούμενον, ὅτι ἐγένετο ἐν αὐτῷ τῆς νόσου τῷ Ὀρέστῃ τὰ ἰάματα·","lemmas":"οὗτος δέ εἰμί ἕτερος συνεχής χωρίον καλέω, ὅτι2 γίγνομαι ἐν αὐτός ὁ νόσος ὁ Ὀρέστης ὁ ἴαμα·"},{"id":652014,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ Εὐμενίσι καὶ αὐτόθι ἱερὸν.","lemmas":"ποιέω δέ καί αὐτός ἱερόν."},{"id":652015,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτας τὰς θεάς, ἡνίκα τὸν Ὀρέστην ἔκφρονα ἔμελλον ποιήσειν, φασὶν αὐτῷ φανῆναι μελαίνας·","lemmas":"οὗτος ὁ θεά, ὁ Ὀρέστης ἔκφρων μέλλω ποιέω, φημί αὐτός φαίνω μέλας·"},{"id":652016,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἀπέφαγε τὸν δάκτυλον, τὰς δὲ αὖθις δοκεῖν οἱ λευκὰς εἶναι, καὶ αὐτὸν σωφρονῆσαί τε ἐπὶ τῇ θέᾳ καὶ οὕτω ταῖς μὲν ἐνήγισεν ἀποτρέπων τὸ μήνιμα αὐτῶν, ταῖς δὲ ἔθυσε ταῖς λευκαῖς.","lemmas":"ὡς δέ ὁ , ὁ δέ αὖθις δοκέω ὁ λευκός εἰμί, καί αὐτός σωφρονέω τε ἐπί ὁ θέα καί οὕτως ὁ μέν ἐναγίζω ἀποτρέπω ὁ μήνιμα αὐτός, ὁ δέ θύω ὁ λεύκη."},{"id":652017,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁμοῦ δὲ αὐταῖς καὶ Χάρισι θύειν νομίζουσι.","lemmas":"ὁμοῦ δέ αὐτός καί Χάρις θύω νομίζω."},{"id":652018,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τῷ χωρίῳ τοῖς Ἄκεσιν ἕτερόν ἐστιν Κουρεῖον ὀνομαζόμενον ἱερόν, ὅτι Ὀρέστης ἐνταῦθα ἐκείρατο τὴν κόμην, ἐπειδὴ ἐντὸς ἐγένετο αὑτοῦ·","lemmas":"πρός δέ τῷ χωρίον ὁ  εἰμί ὀνομάζω ἱερός, ὅτι2 Ὀρέστης ἐνταῦθα κείρω ὁ κόμη, ἐπεί ἐντός γίγνομαι ἑαυτοῦ·"},{"id":652019,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πελοποννησίων δὲ οἱ τὰ ἀρχαῖα μνημονεύοντες πρότερα τῷ Ὀρέστῃ τὰ ἐν Ἀρκαδίᾳ γενέσθαι φασὶν ὑπὸ Ἐρινύων τῶν Κλυταιμνήστρας ἢ ἐν Ἀρείῳ πάγῳ τὴν κρίσιν, καὶ αὐτῷ κατήγορον οὐ τὸν Τυνδάρεων— περιεῖναι γὰρ οὐκέτι ἐκεῖνον—, Περίλαον δὲ ἐπιστῆναι δίκην καὶ ἐπὶ τῷ αἵματι τῆς μητρὸς αἰτοῦντα ἅτε ἀνεψιὸν τῆς Κλυταιμνήστρας·","lemmas":"δέ ὁ ὁ ἀρχαῖος μνημονεύω πρότερος ὁ Ὀρέστης ὁ ἐν Ἀρκαδία γίγνομαι φημί ὑπό Ἐρινύς ὁ Κλυταιμνήστρα τίη ἐν Ἄρειος ὁ κρίσις, καί αὐτός κατήγορος οὐ ὁ Τυνδάρεος — γάρ οὐκέτι ἐκεῖνος —, Περίλαος δέ ἐφίστημι δίκη καί ἐπί ὁ αἷμα ὁ μήτηρ αἰτέω ἅτε ἀνεψιός ὁ Κλυταιμνήστρα·"},{"id":652020,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἰκαρίου γὰρ παῖδα εἶναι Περίλαον, γενέσθαι δὲ ὕστερον καὶ θυγατέρας τῷ Ἰκαρίῳ.","lemmas":"Ἰκάριος γάρ παῖς εἰμί Περίλαος, γίγνομαι δέ ὕστερον καί θυγάτηρ τῷ ."},{"id":652021,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ Μανιῶν δὲ ὁδὸς ἐπὶ τὸν Ἀλφειόν ἐστιν ὅσον πέντε σταδίων καὶ δέκα·","lemmas":"ἐκ Μανίη δέ ὁδός ἐπί ὁ Ἀλφειός εἰμί ὅσος στάδιον καί ·"},{"id":652022,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ τοῦτο Γαθεάτας ποταμὸς ἐκδίδωσιν ἐς τὸν Ἀλφειόν, ἐς δὲ τὸν Γαθεάταν πρότερον ἔτι κάτεισιν ὁ Καρνίων.","lemmas":"κατά οὗτος Γαθεάτας ποταμός ἐκδίδωμι εἰς ὁ Ἀλφειός, εἰς δέ ὁ Γαθεάτας πρότερος ἔτι κάτειμι ὁ Καρνίων."},{"id":652023,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ μὲν δὴ αἱ πηγαὶ γῆς εἰσι τῆς Αἰγύτιδος ὑπὸ τοῦ Ἀπόλλωνος τοῦ Κερεάτα τὸ ἱερόν, τῷ Γαθεάτᾳ δὲ τῆς Κρωμίτιδος χώρας ἐν Γαθέαις.","lemmas":"οὗτος μέν δή ὁ πηγή γῆ εἰμί ὁ ὑπό ὁ Ἀπόλλων ὁ Κερεάτας ὁ ἱερόν, τῷ Γαθεάτας δέ ὁ χώρα ἐν Γάθεαι."},{"id":652024,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Κρωμῖτις ἀνωτέρω τοῦ Ἀλφειοῦ σταδίους ὡς τεσσαράκοντά ἐστι, καὶ ἐν αὐτῇ πόλεως Κρώμων οὐ παντάπασι τὰ ἐρείπια ἦν ἐξίτηλα.","lemmas":"ὁ δέ Κρωμῖτις ἀνώτερος ὁ Ἀλφειός στάδιον ὡς εἰμί, καί ἐν αὐτός πόλις οὐ παντάπασι ὁ ἐρείπιον εἰμί ."},{"id":652025,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Κρώμων ὡς εἴκοσι στάδιά ἐστιν ἐπὶ Νυμφάδα·","lemmas":"ἐκ δέ ὡς στάδιον εἰμί ἐπί Νυμφάς·"},{"id":652026,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταρρεῖται δὲ ὕδατι καὶ δένδρων ἀνάπλεώς ἐστιν ἡ Νυμφάς.","lemmas":"καταρρέω δέ ὕδωρ καί δένδρον εἰμί ὁ Νυμφάς."},{"id":652027,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀπʼ αὐτῆς στάδια εἴκοσί ἐστιν ἐπὶ τὸ Ἑρμαῖον, ἐς ὃ Μεσσηνίοις καὶ Μεγαλοπολίταις εἰσὶν ὅροι·","lemmas":"καί ἀπό αὐτός στάδιον εἰμί ἐπί ὁ Ἑρμαῖος, εἰς ὅς καί Μεγαλοπολίτης εἰμί ·"},{"id":652028,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηνται δὲ αὐτόθι καὶ Ἑρμῆν ἐπὶ στήλῃ.","lemmas":"ποιέω δέ αὐτός καί Ἑρμῆς ἐπί στήλη."},{"id":652029,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὕτη μὲν ἐπὶ Μεσσήνην, ἑτέρα δὲ ὁδὸς ἐκ Μεγάλης πόλεως ἐπὶ Καρνάσιον ἄγει τὸ Μεσσηνίων·","lemmas":"οὗτος μέν ἐπί Μεσσήνη, ἕτερος δέ ὁδός ἐκ μέγας πόλις ἐπί ἄγω ὁ ·"},{"id":652030,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ταύτῃ πρῶτα μέν σε ὁ Ἀλφειὸς ἐκδέξεται, καθότι καὶ Μαλοῦς καὶ ὁ Σκῦρος ἐς αὐτὸν κατέρχονται προανακοινωσάμενοι τὸ ῥεῦμα.","lemmas":"καί οὗτος πρῶτος μέν ὁ Ἀλφειός ἐκδέχομαι, καί Μαλόεις καί ὁ εἰς αὐτός κατέρχομαι ὁ ῥεῦμα."},{"id":652031,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτόθεν δὲ ἔχων τὸν Μαλοῦντα ἐν δεξιᾷ μετὰ σταδίους ὡς τριάκοντα διαβήσῃ τε αὐτὸν καὶ ἀναβήσῃ διʼ ὁδοῦ προσαντεστέρας ἐς χωρίον καλούμενον Φαιδρίαν.","lemmas":"αὐτός δέ ἔχω ὁ Μαλόεις ἐν δεξιά μετά στάδιον ὡς διαβαίνω τε αὐτός καί ἀναβαίνω διά ὁδός προσάντης εἰς χωρίον καλέω ."},{"id":652032,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φαιδρίου δὲ ὡς πέντε ἀπέχει καὶ δέκα σταδίους τὸ κατὰ Δέσποιναν ὀνομαζόμενον Ἑρμαῖον·","lemmas":"Φαιδρίας δέ ὡς πέντε ἀποχέω καί δέκα στάδιος ὁ κατά Δέσποινα ὀνομάζω ·"},{"id":652033,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅροι Μεσσηνίων πρὸς Μεγαλοπολίτας καὶ οὗτοι, καὶ ἀγάλματα οὐ μεγάλα Δεσποίνης τε καὶ Δήμητρος, ἔτι δὲ καὶ Ἑρμοῦ πεποίηται δὲ καὶ Ἡρακλέους·","lemmas":"πρός Μεγαλοπολίτης καί οὗτος, καί ἄγαλμα οὐ μέγας Δέσποινα τε καί Δημήτηρ, ἔτι δέ καί Ἑρμῆς ποιέω δέ καί Ἡρακλέης·"},{"id":652034,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δοκεῖν δέ μοι καὶ τὸ ὑπὸ Δαιδάλου ποιηθὲν τῷ Ἡρακλεῖ ξόανον ἐν μεθορίῳ τῆς Μεσσηνίας καὶ Ἀρκάδων ἐνταῦθα εἱστήκει.","lemmas":"δοκέω δέ καί ὁ ὑπό Δαίδαλος ποιέω ὁ Ἡρακλέης ἐν ὁ καί Ἀρκάς ἐνταῦθα ἵστημι."},{"id":652035,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ἐς Λακεδαίμονα ἐκ Μεγάλης πόλεως ὁδὸς ἐπὶ μὲν τὸν Ἀλφειὸν στάδιοι τριάκοντά εἰσιν, ἀπὸ δὲ τοῦδε παρὰ ποταμὸν ὁδεύσας Θειοῦντα— κάτεισι δὲ καὶ ὁ Θειοῦς οὗτος ἐς τὸν Ἀλφειόν—, ἀπολιπὼν οὖν τὸν Θειοῦντα ἐν ἀριστερᾷ σταδίοις ἀπὸ τοῦ Ἀλφειοῦ τεσσαράκοντα ἥξεις μάλιστα ἐς Φαλαισίας·","lemmas":"ὁ δέ εἰς Λακεδαίμων ἐκ μέγας πόλις ὁδός ἐπί μέν ὁ Ἀλφειός στάδιον εἰμί, ἀπό δέ ὅδε παρά ποταμός ὁδεύω Θειοῦς — κάτειμι δέ καί ὁ Θειοῦς οὗτος εἰς ὁ Ἀλφειός —, ἀπολείπω οὖν ὁ Θειοῦς ἐν στάδιον ἀπό ὁ Ἀλφειός ἥκω μάλιστα εἰς ·"},{"id":652036,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέχουσι δὲ αἱ Φαλαισίαι σταδίους εἴκοσι τοῦ Ἑρμαίου τοῦ κατὰ Βελεμίναν.","lemmas":"ἀπέχω δέ ὁ Φαλαισίαι στάδιος εἴκοσι ὁ Ἕρμαιος ὁ κατά Βελεμίνη."},{"id":652037,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι μὲν δὴ οἱ Ἀρκάδες τὴν Βελεμίναν τῆς σφετέρας οὖσαν τὸ ἀρχαῖον ἀποτεμέσθαι Λακεδαιμονίους·","lemmas":"λέγω μέν δή ὁ Ἀρκάς ὁ Βελεμίνη ὁ σφέτερος εἰμί ὁ ἀρχαῖος ἀποτέμνω ·"},{"id":652038,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγειν δὲ οὐκ εἰκότα ἐφαίνοντό μοι καὶ ἄλλων ἕνεκα καὶ μάλιστα ὅτι μοι δοκοῦσι Θηβαῖοι μηδʼ ἂν τοῦτο ἐλασσουμένους περιιδεῖν τοὺς Ἀρκάδας, εἴ σφισιν ἔσεσθαι σὺν τῷ δικαίῳ τὸ ἐπανόρθωμα ἔμελλεν.","lemmas":"λέγω δέ οὐ ἔοικα φαίνω ἐγώ καί ἄλλος ἕνεκα καί μάλιστα ὅτι2 δοκέω μηδέ ἄν οὗτος ἐλασσόω ὁ Ἀρκάς, εἰ σφεῖς εἰμί σύν ὁ δίκαιος ὁ ἐπανόρθωμα μέλλω."},{"id":652039,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ ἐκ Μεγάλης πόλεως καὶ ἐς τὰ χωρία ὁδοὶ τὰ ἐντὸς Ἀρκαδίας, ἐς μὲν Μεθύδριον ἑβδομήκοντα στάδιοι καὶ ἑκατόν, τρισὶ δὲ ἀπὸ Μεγάλης πόλεως ἀπωτέρω σταδίοις καὶ δέκα Σκιάς τε καλούμενον χωρίον καὶ Ἀρτέμιδος Σκιάτιδος ἐρείπιά ἐστιν ἱεροῦ·","lemmas":"εἰμί δέ ἐκ μέγας πόλις καί εἰς ὁ χωρίον ὁ ἐντός Ἀρκαδία, εἰς μέν ἑβδομήκοντα στάδιον καί , τρεῖς δέ ἀπό πόλις στάδιον καί  τε καλέω χωρίον καί Ἄρτεμις  εἰμί ἱερόν·"},{"id":652040,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποιῆσαι δὲ αὐτὸ ἐλέγετο Ἀριστόδημος ὁ τυραννήσας.","lemmas":"ποιέω δέ αὐτός λέγω Ἀριστόδημος ὁ τυραννεύω."},{"id":652041,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐντεῦθεν μετὰ σταδίους ὡς δέκα πόλεως Χαρισιῶν ὑπομνήματά ἐστιν οὐ πολλά, σταδίων δὲ ἄλλων δέκα ἐστὶν ἀπὸ Χαρισιῶν ἐς Τρικολώνους ὁδός.","lemmas":"ἐντεῦθεν μετά στάδιος ὡς πόλις Χαρισιός ὑπόμνημα εἰμί οὐ πολύς, στάδιον δέ ἄλλος εἰμί ἀπό Χαρισίη εἰς ὁδός."},{"id":652042,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλις δὲ ἦσαν καὶ οἱ Τρικόλωνοί ποτε·","lemmas":"πόλις δέ εἰμί καί ὁ Τρικόλωνος ποτε·"},{"id":652043,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μένει δὲ αὐτόθι καὶ ἐς ἡμᾶς ἔτι ἐπὶ λόφου Ποσειδῶνος ἱερὸν καὶ ἄγαλμα τετράγωνον, καὶ δένδρων περὶ τὸ ἱερόν ἐστιν ἄλσος.","lemmas":"μένω δέ αὐτός καί εἰς ἐγώ ἔτι ἐπί λόφος Ποσειδῶν ἱερός καί ἄγαλμα τετράγωνος, καί δένδρον περί ὁ ἱερόν εἰμί ἄλσος."},{"id":652044,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύταις μὲν δὴ οἱ Λυκάονος παῖδες ἐγένοντο οἰκισταί, Ζοιτίαν δὲ ἀπωτέρω μὲν Τρικολώνων πέντε που καὶ δέκα σταδίοις, κειμένην δὲ οὐ κατʼ εὐθὺ ἀλλʼ ἐκ Τρικολώνων ἐν ἀριστερᾷ, Ζοιτέα οἰκίσαι τὸν Τρικολώνου λέγουσι·","lemmas":"οὗτος μέν δή ὁ Λυκάων παῖς γίγνομαι οἰκιστής, Ζοιτία δέ ἀπωτέρω μέν Τρικόλωνος πέντε που καί στάδιον, δέ οὐ κατά εὐθύς ἐκ Τρικόλωνος ἐν , Ζοιτεύς οἰκίζω ὁ Τρικόλωνος λέγω·"},{"id":652045,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Παρωρεὺς δὲ ὁ νεώτερος Τρικολώνου τῶν παίδων Παρωρίαν καὶ οὗτος ἔκτισεν, ἀπέχουσαν Ζοιτίας σταδίους δέκα.","lemmas":"Παρωρεύς δέ ὁ νέος Τρικόλωνος ὁ παῖς Παρωρία καί οὗτος ἐκτίνω, ἀπέχω στάδιος ."},{"id":652046,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔρημοι δὲ καὶ ἐς ἐμὲ ἦσαν ἀμφότεραι·","lemmas":"ἐρῆμος δέ καί εἰς εἰμί ἀμφότερος·"},{"id":652047,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μένει δὲ ἐν Ζοιτίᾳ Δήμητρος ναὸς καὶ Ἀρτέμιδος οἳ καὶ ἐς ἐμὲ ἦσαν.","lemmas":"μένω δέ ἐν Ζοιτία Δημήτηρ ναῦς καί Ἄρτεμις ὁ καί εἰς εἰμί."},{"id":652048,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐρείπια δὲ πόλεων καὶ ἄλλα, Θυραίου μὲν σταδίοις πέντε ἀπωτέρω Παρωρίας καὶ δέκα, τὰ δὲ Ὑψοῦντός ἐστιν ἐν ὄρει κειμένῳ μὲν ὑπὲρ τοῦ πεδίου, καλουμένῳ δὲ Ὑψοῦντι.","lemmas":"ἐρείπιος δέ πόλις καί , Θυραῖος μέν στάδιος πέντε ἀπωτέρω καί , ὁ δέ εἰμί ἐν ὄρος μέν ὑπέρ ὁ πεδίον, καλέω δέ ."},{"id":652049,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Θυραίου τε καὶ Ὑψοῦντος μεταξὺ ὀρεινὴ πᾶσά ἐστι καὶ θηριώδης·","lemmas":"ὁ δέ Θυραῖος τε καί  ὀρεινός εἰμί καί ·"},{"id":652050,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λυκάονος δὲ εἶναι Θυραῖόν τε καὶ Ὑψοῦντα προεδήλωσεν ἡμῖν ὁ λόγος.","lemmas":"Λυκάων δέ εἰμί τε καί προδηλόω ἐγώ ὁ λόγος."},{"id":652051,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τρικολώνων δέ ἐστιν ἐν δεξιᾷ πρῶτα μὲν ἀνάντης ὁδὸς ἐπὶ πηγὴν καλουμένους Κρουνούς·","lemmas":"Τρικόλωνος δέ εἰμί ἐν δεξιά πρῶτος μέν ὁδός ἐπί πηγή καλέω ·"},{"id":652052,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σταδίους δὲ ὡς τριάκοντα καταβάντι ἐκ Κρουνῶν τάφος ἐστὶ Καλλιστοῦς, χῶμα γῆς ὑψηλόν, δένδρα ἔχον πολλὰ μὲν τῶν ἀκάρπων, πολλὰ δὲ καὶ ἥμερα.","lemmas":"στάδιον δέ ὡς καταβαίνω ἐκ τάφος2 εἰμί Καλλιστώ, χῶμα γῆ ὑψηλός, δένδρον ἔχω πολύς μέν ὁ , πολύς δέ καί ἥμερος."},{"id":652053,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ ἄκρῳ τῷ χώματι ἱερόν ἐστιν Ἀρτέμιδος ἐπίκλησιν Καλλίστης·","lemmas":"ἐπί δέ τῷ χῶμα ἱερόν εἰμί Ἄρτεμις ἐπίκλησις ·"},{"id":652054,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δοκεῖν δέ μοι καὶ Πάμφως μαθών τι παρὰ Ἀρκάδων πρῶτος Ἄρτεμιν ἐν τοῖς ἔπεσιν ὠνόμασε Καλλίστην.","lemmas":"δοκέω δέ καί Πάμφως μανθάνω τις παρά Ἀρκάς πρῶτος Ἄρτεμις ἐν ὁ ἔπος ὀνομάζω Καλλίστη."},{"id":652055,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σταδίους δὲ αὐτόθεν μὲν πέντε καὶ εἴκοσι, Τρικολώνων δὲ ἑκατὸν τοὺς σύμπαντας ἀπέχουσα ἐπί γε τοῦ Ἑλισσόντος, κατὰ δὲ τὴν εὐθεῖαν Μεθυδρίου— αὕτη γὰρ δὴ ἐκ Τρικολώνων ἔτι λείπεται— Ἀνεμῶσά τέ ἐστι χωρίον καὶ ὄρος Φάλανθον, ἐν αὐτῷ δὲ ἐρείπιά ἐστι Φαλάνθου πόλεως·","lemmas":"στάδιον δέ αὐτός μέν καί , Τρικόλωνος δέ ὁ σύμπας ἀπέχω ἐπί γε ὁ Ἑλισσών, κατά δέ ὁ εὐθύς — οὗτος γάρ δή ἐκ Τρικόλωνος ἔτι λείπω — Ἀνεμῶσα εἰμί χωρίον καί ὄρος , ἐν αὐτός δέ ἐρείπιος εἰμί Φάλανθος πόλις·"},{"id":652056,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀγελάου δὲ τοῦ Στυμφήλου παῖδα εἶναι τὸν Φάλανθον λέγουσιν.","lemmas":"Ἀγέλαος δέ ὁ παῖς εἰμί ὁ Φάλανθος λέγω."},{"id":652057,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ τούτου δὲ πεδίον τέ ἐστι Πώλου καλούμενον καὶ μετʼ αὐτὸ Σχοινοῦς, ἀπὸ ἀνδρὸς Βοιωτοῦ Σχοινέως ἔχων τὴν κλῆσιν.","lemmas":"ὑπέρ οὗτος δέ πεδίον εἰμί Πῶλος καλέω καί αὐτός , ἀπό ἀνήρ Βοιωτός Σχοινεύς ἔχω ὁ κλῆσις."},{"id":652058,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ ὁ Σχοινεὺς ἀπεδήμησεν οὗτος παρὰ τοὺς Ἀρκάδας, εἶεν ἂν καὶ οἱ τῆς Ἀταλάντης δρόμοι σύνεγγυς τῷ Σχοινοῦντι ὄντες οἱ ἀπὸ τῆς τούτου θυγατρὸς τὸ ὄνομα εἰληφότες.","lemmas":"εἰ δέ ὁ Σχοινεύς ἀποδημέω οὗτος παρά ὁ Ἀρκάς, εἰμί ἐάν καί ὁ ὁ Ἀταλάντη δρόμος σύνεγγυς τῷ Σχοινοῦς εἰμί ὁ ἀπό ὁ οὗτος θυγάτηρ ὁ ὄνομα λαμβάνω."},{"id":652059,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑξῆς δέ ἐστιν ἐμοὶ δοκεῖν καλούμενον, καὶ τοῖς πᾶσιν Ἀρκαδίαν εἶναι τὴν χώραν φασὶν ἐνταῦθα.","lemmas":"ἑξῆς δέ εἰμί δοκέω καλέω, καί ὁ πᾶς Ἀρκαδία εἰμί ὁ χώρα φημί ἐνταῦθα."},{"id":652060,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ ἀπὸ τούτου δὲ ἐς μνήμην οὐδὲν ἄλλο ὅτι εἰ μὴ αὐτὸ τὸ Μεθύδριον λείπεται·","lemmas":"ὁ ἀπό οὗτος δέ εἰς μνήμη ἄλλος ὅτι2 εἰ μή αὐτός ὁ Μεθύδριον λείπω·"},{"id":652061,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁδὸς δὲ ἐκ Τρικολώνων ἐς αὐτὸ στάδιοι τριῶν δέοντες τεσσαράκοντα καὶ ἑκατόν.","lemmas":"ὁδός δέ ἐκ Τρικόλωνος εἰς αὐτός στάδιον δέω τεσσαράκοντα καί ἑκατόν."},{"id":652062,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὠνομάσθη μὲν δὴ Μεθύδριον, ὅτι κολωνός ἐστιν ὑψηλὸς Μαλοίτα τε ποταμοῦ καὶ Μυλάοντος μέσος, ἐφʼ ᾧ τὴν πόλιν ὁ Ὀρχομενὸς ᾤκιζε·","lemmas":"ὀνομάζω μέν δή , ὅτι2 κολωνός εἰμί ὑψηλός τε ποταμός καί Μυλάων , ὅς ὁ πόλις ὁ οἰκίζω·"},{"id":652063,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὶν δὲ ἢ συντελεῖν ἐς τὸ Μεγαλοπολιτικόν, γεγόνασι καὶ Μεθυδριεῦσιν ἀνδράσιν Ὀλυμπικαὶ νῖκαι.","lemmas":"πρίν δέ τίη συντελέω εἰς ὁ , γίγνομαι καί Μεθυδριεύς ἀνήρ Ὀλυμπικός νίκη."},{"id":652064,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν Μεθυδρίῳ Ποσειδῶνός τε Ἱππίου ναός, οὗτος μὲν ἐπὶ τῷ Μυλάοντί ἐστι·","lemmas":"εἰμί δέ ἐν  τε Ἵππιος ναός, οὗτος μέν ἐπί τῷ εἰμί·"},{"id":652065,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὄρος τὸ Θαυμάσιον καλούμενον κεῖται μὲν ὑπὲρ τὸν ποταμὸν τὸν Μαλοίταν, ἐθέλουσι δὲ οἱ Μεθυδριεῖς τὴν Ῥέαν, ἡνίκα τὸν Δία εἶχεν ἐν τῇ γαστρί, ἐς τοῦτο ἀφικέσθαι τὸ ὄρος, παρασκευάσασθαι δὲ αὑτῇ καὶ βοήθειαν, ἢν ὁ Κρόνος ἐπʼ αὐτὴν ἴῃ, τόν τε Ὁπλάδαμον καὶ ἄλλους ὅσοι περὶ ἐκεῖνον ἦσαν γίγαντες·","lemmas":"ὁ δέ ὄρος ὁ καλέω κεῖμαι μέν ὑπέρ ὁ ποταμός ὁ Μαλοίτας, ἐθέλω δέ ὁ Μεθυδριεύς ὁ Ῥέα, ἡνίκα ὁ Ζεύς ἔχω ἐν ὁ γαστήρ, εἰς οὗτος ἀφικνέομαι ὁ ὄρος, παρασκευάζω δέ ἑαυτοῦ καί βοήθεια, ἐάν ὁ Κρόνος αὐτός εἶμι, ὁ τε Ὁπλάδαμος καί ὅσος περί ἐκεῖνος εἰμί ·"},{"id":652066,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τεκεῖν μὲν συγχωροῦσιν αὐτὴν ἐν μοίρᾳ τινὶ τοῦ Λυκαίου, τὴν δὲ ἐς τὸν Κρόνον ἀπάτην καὶ ἀντὶ τοῦ παιδὸς τὴν λεγομένην ὑπὸ Ἑλλήνων ἀντίδοσιν τοῦ λίθου γενέσθαι φασὶν ἐνταῦθα.","lemmas":"καί μέν συγχωρέω αὐτός ἐν μοῖρα ὁ , ὁ δέ εἰς ὁ Κρόνος ἀπάτη καί ἀντί ὁ ὁ λέγω ὑπό Ἕλλην ὁ λίθος γίγνομαι φημί ἐνταῦθα."},{"id":652067,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ πρὸς τῇ κορυφῇ τοῦ ὄρους σπήλαιον τῆς Ῥέας, καὶ ἐς αὐτὸ ὅτι μὴ γυναιξὶ μόναις ἱεραῖς τῆς θεοῦ ἀνθρώπων γε οὐδενὶ ἐσελθεῖν ἔστι τῶν ἄλλων.","lemmas":"εἰμί δέ πρός ὁ κορυφή ὁ ὀρός σπήλαιον ὁ Ῥέα, καί εἰς αὐτός ὅτι2 μή γυνή μόνος ἱερός ὁ θεός ἄνθρωπος γε εἰσέρχομαι εἰμί ὁ ἄλλος."},{"id":652068,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεθυδρίου δὲ ὡς τριάκοντα ἀπέχει σταδίους Νυμφασία πηγή·","lemmas":"δέ ὡς ἀποχέω στάδιος Νυμφασίη πηγή·"},{"id":652069,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοσοῦτοι δὲ ἀπὸ Νυμφασίας ἕτεροι πρὸς τοὺς Μεγαλοπολιτῶν εἰσι καὶ Ὀρχομενίων τε κοινοὺς καὶ Καφυατῶν ὅρους.","lemmas":"τοσοῦτος δέ ἀπό Νυμφασίη ἕτερος πρός ὁ Μεγαλοπολίτης εἰμί καί τε κοινός καί Καφυάτης ὅρος."},{"id":652070,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μεγαλοπολίταις δὲ διὰ τῶν ἐπὶ τὸ ἕλος ὀνομαζομένων πυλῶν, διὰ τούτων ὁδεύουσιν ἐς Μαίναλον παρὰ τὸν ποταμὸν τὸν Ἑλισσόντα ἔστι τῆς ὁδοῦ ἐν ἀριστερᾷ Ἀγαθοῦ θεοῦ ναός·","lemmas":"Μεγαλοπολίτης δέ διά ὁ ἐπί ὁ ἕλος ὀνομάζω πύλη, διά οὗτος ὁδεύω εἰς Μαίναλος παρά ὁ ποταμός ὁ Ἑλισσών εἰμί ὁ ὁδός ἐν ἀγαθός θεός ναός·"},{"id":652071,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ ἀγαθῶν οἱ θεοὶ δοτῆρές εἰσιν ἀνθρώποις, Ζεὺς δὲ ὕπατος θεῶν ἐστιν, ἑπόμενος ἄν τις τῷ λόγῳ τὴν ἐπίκλησιν ταύτην Διὸς τεκμαίροιτο εἶναι.","lemmas":"εἰ δέ ἀγαθός ὁ δοτήρ εἰμί ἄνθρωπος, Ζεύς δέ ὕπατος θεός εἰμί, ἄν τις τῷ λόγος ὁ ἐπίκλησις οὗτος Ζεύς τεκμαίρομαι εἰμί."},{"id":652072,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθόντι δὲ οὐ πολὺ ἔστι μὲν γῆς χῶμα Ἀριστοδήμου τάφος, ὃν οὐδὲ τυραννοῦντα ἀφείλοντο μὴ ἐπονομάσαι Χρηστόν, ἔστι δὲ Ἀθηνᾶς ἱερὸν ἐπίκλησιν Μαχανίτιδος, ὅτι βουλευμάτων ἐστὶν ἡ θεὸς παντοίων καὶ ἐπιτεχνημάτων εὑρέτις.","lemmas":"προέρχομαι δέ οὐ πολύς εἰμί μέν γῆ χῶμα Ἀριστόδημος τάφος, ὅς οὐδέ τυραννεύω ἀφαιρέω μή ἐπονομάζω , εἰμί δέ Ἀθήνη ἱερόν ἐπίκλησις Μαχανῖτις, ὅτι2 βούλευμα εἰμί ὁ παντοῖος καί ἐπιτέχνημα εὑρετής."},{"id":652073,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ ἐν δεξιᾷ τῆς ὁδοῦ Βορέᾳ τῷ ἀνέμῳ τέμενος, καί οἱ Μεγαλοπολῖται θυσίας θύουσιν ἀνὰ πᾶν ἔτος καὶ θεῶν οὐδενὸς Βορέαν ὕστερον ἄγουσιν ἐν τιμῇ, ἅτε σωτῆρα γενόμενόν σφισιν ἀπὸ Λακεδαιμονίων τε καὶ Ἄγιδος.","lemmas":"ποιέω δέ ἐν δεξιά ὁ ὁδός Βορέας ὁ ἄνεμος τέμενος, καί ἕ Μεγαλοπολίτης θυσία θύω ἀνά πᾶς ἔτος καί θεός  ὕστερον ἄγω ἐν τιμή, ἅτε σωτήρ γίγνομαι σφεῖς ἀπό τε καί Ἆγις."},{"id":652074,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑξῆς δὲ Ὀικλέους τοῦ Ἀμφιαράου πατρὸς μνῆμά ἐστιν, εἴ γε δὴ ἐπέλαβεν αὐτὸν τὸ χρεὼν ἐν Ἀρκαδίᾳ καὶ μὴ τῆς ἐπὶ Λαομέδοντα Ἡρακλεῖ στρατείας μετασχόντα.","lemmas":"ἑξῆς δέ Ὀϊκλέης ὁ Ἀμφιάραος πατήρ μνῆμα εἰμί, εἰ γε δή ἐπιλαμβάνω αὐτός ὁ ἐν Ἀρκαδία καί μή ὁ ἐπί Λαομέδων Ἡρακλέης στρατεία ."},{"id":652075,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ τοῦτό ἐστι Δήμητρος καλουμένης ἐν ἕλει ναός τε καὶ ἄλσος·","lemmas":"μετά εἰμί Δημήτηρ καλέω ἐν ναός τε καί ἄλσος·"},{"id":652076,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο σταδίοις πέντε ἀπωτέρω τῆς πόλεως, γυναιξὶ δὲ ἐς αὐτὸ ἔσοδός ἐστι μόναις.","lemmas":"οὗτος στάδιος πέντε ἀπωτέρω ὁ πόλις, γυνή δέ εἰς αὐτός εἰμί μονή."},{"id":652077,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τριάκοντα δέ ἐστιν ἀπωτέρω σταδίοις Παλίσκιος ὀνομαζομένη χώρα·","lemmas":"δέ εἰμί ἀπωτέρω στάδιον Παλίσκιος ὀνομάζω χώρα·"},{"id":652078,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ Παλισκίου δὲ ἀφιέντι μὲν ἐν ἀριστερᾷ τὸν Ἔλαφον ὄντα οὐκ ἀέναον καὶ προελθόντι ὅσον εἴκοσι σταδίους, ἄλλα τε ἐρείπια Περαιθέων καὶ ἱερὸν λείπεται Πανός.","lemmas":"ἐκ Παλίσκιος δέ μέν ἐν ὁ Ἔλαφος εἰμί οὐ ἀέναος καί προέρχομαι ὅσος στάδιον, ἄλλος τε ἐρείπιον Περαιθεῖς καί ἱερόν λείπω ."},{"id":652079,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἢν δὲ τὸν χειμάρρουν διαβῇς, κατʼ εὐθὺ πέντε μὲν σταδίοις καὶ δέκα ἀπωτέρω τοῦ ποταμοῦ πεδίον ἐστί, διελθόντι δὲ τοῦτο, τὸ ὄρος ὁμώνυμον τῷ πεδίῳ τὸ Ναινάλιον.","lemmas":"ἐάν δέ ὁ , εὐθύς πέντε μέν στάδιον καί ἀπώτερος ὁ ποταμός πεδίον εἰμί, διέρχομαι δέ οὗτος, ὁ ὄρος ὁμώνυμος τῷ πεδίον ὁ ."},{"id":652080,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ ὄρους ὑπὸ τοῖς καταλήγουσι πόλεως σημεῖα Λυκόας καὶ Ἀρτέμιδος ἱερὸν καὶ ἄγαλμά ἐστι χαλκοῦν Λυκοάτιδος·","lemmas":"ὁ δέ ὀρός ὑπό ὁ πόλις σημεῖον καί Ἄρτεμις ἱερόν καί ἄγαλμα εἰμί χάλκεος Λυκοᾶτις·"},{"id":652081,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τοῖς κατὰ μεσημβρίαν τοῦ ὄρους Σουμητία ᾤκιστο.","lemmas":"ἐν δέ ὁ κατά μεσημβρία ὁ ὄρος οἰκίζω."},{"id":652082,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν τούτῳ δέ εἰσι τῷ ὄρει καὶ αἱ καλούμεναι Τρίοδοι, καὶ τὰ ὀστᾶ Ἀρκάδος τοῦ Καλλιστοῦς ἀνείλοντο ἐντεῦθεν κατὰ τὸ ἐκ Δελφῶν μάντευμα οἱ Μαντινεῖς.","lemmas":"ἐν οὗτος δέ εἰμί τῷ καί ὁ , καί ὁ ὀστέον Ἀρκάς ὁ ἀναιρέω ἐντεῦθεν κατά ὁ ἐκ Δελφοί μάντευμα ὁ Μαντινεύς."},{"id":652083,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λείπεται δὲ καὶ αὐτῆς ἔτι ἐρείπια Μαινάλου, ναοῦ τε σημεῖα Ἀθηνᾶς καὶ στάδιον ἐς ἀθλητῶν ἀγῶνα καὶ τὸ ἕτερον αὐτῶν ἐς ἵππων δρόμον·","lemmas":"λείπω δέ καί αὐτός ἔτι ἐρείπιος Μαίναλος, ναός τε σημεῖον Ἀθήνη καί στάδιος εἰς ἀθλητής ἀγών καί ὁ ἕτερος αὐτός εἰς ἵππος δρόμος·"},{"id":652084,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὄρος τὸ Μαινάλιον ἱερὸν μάλιστα εἶναι Πανὸς νομίζουσιν, ὥστε οἱ περὶ αὐτὸ καὶ ἐπακροᾶσθαι συρίζοντος τοῦ Πανὸς λέγουσι.","lemmas":"ὁ δέ ὄρος ὁ ἱερός μάλιστα εἰμί Πάν νομίζω, ὥστε ἕ περί αὐτός καί συρίζω ὁ Πάν λέγω."},{"id":652085,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ τῆς Δεσποίνης ἱεροῦ καὶ Μεγαλοπολιτῶν τοῦ ἄστεως στάδιοι τεσσαράκοντα μεταξύ εἰσιν, ἥμισυ μὲν τῆς ὁδοῦ πρὸς τοῦ Ἀλφειοῦ τὸ ῥεῦμα·","lemmas":"ὁ δέ ὁ Δέσποινα ἱερόν καί Μεγαλοπολίτης ὁ ἄστυ στάδιον  εἰμί, ἥμισυς μέν ὁ ὁδός πρός ὁ Ἀλφειός ὁ ῥεῦμα·"},{"id":652086,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαβάντων δὲ μετὰ μὲν δύο ἀπὸ τοῦ Ἀλφειοῦ σταδίους Μακαρεῶν ἐστιν ἐρείπια, αὐτόθεν δὲ ἐς ἐρείπια ἄλλα τὰ Δασεῶν ἑπτά εἰσι στάδιοι, τοσοῦτοι δὲ ἐκ Δασεῶν πρὸς τὸν Ἀκακήσιον ὀνομαζόμενον λόφον.","lemmas":"διαβαίνω δέ μετά μέν γε ἀπό ὁ Ἀλφειός στάδιος εἰμί ἐρείπιος, αὐτός δέ εἰς ἐρείπιον ἄλλος ὁ ἑπτά εἰμί στάδιον, δέ ἐκ Δασέαι πρός ὁ ὀνομάζω λόφος."},{"id":652087,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ τούτῳ δὲ τῷ λόφῳ πόλις τε ἦν Ἀκακήσιον Ἑρμοῦ τε Ἀκακησίου λίθου πεποιημένον ἄγαλμα καὶ ἐς ἡμᾶς ἐστιν ἐπὶ τοῦ λόφου, τραφῆναι δὲ Ἑρμῆν παῖδα αὐτόθι καὶ Ἄκακον τὸν Λυκάονος γενέσθαι οἱ τροφέα Ἀρκάδων ἐστὶν ἐς αὐτὸν λόγος·","lemmas":"ὑπό οὗτος δέ τῷ λόφος πόλις τε εἰμί Ἑρμῆς τε Ἀκακήσιος λίθος ποιέω ἄγαλμα καί εἰς εἰμί ἐπί ὁ λόφος, τρέφω δέ Ἑρμῆς παῖς αὐτός καί Ἄκακος ὁ Λυκάων γίγνομαι ἕ Ἀρκάς εἰμί εἰς αὐτός λόγος·"},{"id":652088,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διάφορα δὲ τούτοις Θηβαῖοι καὶ αὖθις οὐχ ὁμολογοῦντα τοῖς Θηβαίων Ταναγραῖοι λέγουσιν.","lemmas":"διάφορος δέ οὗτος καί αὖθις οὐ ὁμολογέω ὁ Ταναγραῖος λέγω."},{"id":652089,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ δὲ Ἀκακησίου τέσσαρας σταδίους ἀπέχει τὸ ἱερὸν τῆς Δεσποίνης.","lemmas":"ἀπό δέ τέσσαρες στάδιον ἀποχέω ὁ ἱερόν ὁ Δέσποινα."},{"id":652090,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρῶτα μὲν δὴ αὐτόθι Ἡγεμόνης ναός ἐστιν Ἀρτέμιδος καὶ χαλκοῦν ἄγαλμα ἔχον δᾷδας— ποδῶν ἓξ εἶναι μάλιστα αὐτὸ εἰκάζομεν—, ἐντεῦθεν δὲ ἐς τὸν ἱερὸν περίβολον τῆς Δεσποίνης ἐστὶν ἔσοδος.","lemmas":"πρῶτος μέν δή αὐτός ναός εἰμί καί χάλκεος ἄγαλμα ἔχω δαΐς — πούς εἰμί μάλιστα αὐτός εἰκάζω —, ἐντεῦθεν δέ εἰς ὁ ἱερός περίβολος ὁ Δέσποινα εἰμί εἴσοδος."},{"id":652091,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἰόντων δὲ ἐπὶ τὸν ναὸν στοά τέ ἐστιν ἐν δεξιᾷ καὶ ἐν τῷ τοίχῳ λίθου λευκοῦ τύποι πεποιημένοι, καὶ τῷ μέν εἰσιν ἐπειργασμέναι Μοῖραι καὶ Ζεὺς ἐπίκλησιν Μοιραγέτης, δευτέρῳ δὲ Ἡρακλῆς τρίποδα Ἀπόλλωνα ἀφαιρούμενος·","lemmas":"εἶμι δέ ἐπί ὁ ναός τε εἰμί ἐν δεξιά καί ἐν ὁ τοῖχος λίθος λευκός τύπος ποιέω, καί τῷ μέν εἰμί μοῖρα καί Ζεύς ἐπίκλησις Μοιραγέτης, δεύτερος δέ Ἡρακλέης τρίπους Ἀπόλλων ἀφαιρέω·"},{"id":652092,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁποῖα δὲ ἐς αὐτοὺς ἐπυνθανόμην γενέσθαι, δηλώσω καὶ τοῦτο, ἢν ἐς τοῦ Φωκικοῦ λόγου τὰ ἔχοντα ἐς Δελφοὺς ἀφικώμεθα.","lemmas":"ὁποῖος δέ εἰς αὐτός πυνθάνομαι γίγνομαι, δηλόω καί οὗτος, ἐάν εἰς ὁ Φωκικός λόγος ὁ ἔχω εἰς Δελφοί ἀφικνέομαι."},{"id":652093,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ στοᾷ τῇ παρὰ τῇ Δεσποίνῃ μεταξὺ τῶν τύπων τῶν κατειλεγμένων πινάκιόν ἐστι γεγραμμένον, ἔχον τὰ ἐς τὴν τελετήν·","lemmas":"ἐν δέ ὁ στοά ὁ παρά ὁ Δέσποινα ὁ τύπος ὁ καταλέγω εἰμί γράφω, ἔχω ὁ εἰς ὁ τελετή·"},{"id":652094,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Νύμφαι δέ εἰσι καὶ Πᾶνες ἐπὶ τῷ τρίτῳ, ἐπὶ δὲ τῷ τετάρτῳ Πολύβιος ὁ Λυκόρτα·","lemmas":"νύμφη δέ εἰμί καί Πάν ἐπί ὁ τρίτος, ἐπί δέ τῷ τέταρτος Πολύβιος ὁ ·"},{"id":652095,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί οἱ ἐπίγραμμά ἐστιν ἐξ ἀρχῆς τε μὴ ἂν σφαλῆναι τὴν Ἑλλάδα, εἰ Πολυβίῳ τὰ πάντα ἐπείθετο, καὶ ἁμαρτούσῃ διʼ ἐκείνου βοήθειαν αὐτῇ γενέσθαι μόνου.","lemmas":"καί ἕ εἰμί ἐκ ἀρχή τε μή ἄν σφάλλω ὁ Ἑλλάς, εἰ Πολύβιος ὁ πᾶς πείθω, καί διά ἐκεῖνος βοήθεια αὐτός γίγνομαι μόνος."},{"id":652096,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸ δὲ τοῦ ναοῦ Δήμητρί τέ ἐστι βωμὸς καὶ ἕτερος Δεσποίνῃ, μετʼ αὐτὸν δὲ μεγάλης Μητρός.","lemmas":"πρό δέ ὁ ναός Δημήτηρ εἰμί βωμός καί ἕτερος Δέσποινα, μετά αὐτός δέ μέγας μήτηρ."},{"id":652097,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεῶν δὲ αὐτὰ τὰ ἀγάλματα, Δέσποινα καὶ ἡ Δημήτηρ τε καὶ ὁ θρόνος ἐν ᾧ καθέζονται, καὶ τὸ ὑπόθημα τὸ ὑπὸ τοῖς ποσίν ἐστιν ἑνὸς ὁμοίως λίθου·","lemmas":"θεός δέ αὐτός ὁ ἄγαλμα, καί ὁ Δημήτηρ τε καί ὁ θρόνος ἐν ἕζομαι, καί ὁ ὑπόθημα ὁ ὑπό ὁ πούς εἰμί ὅμοιος λίθος·"},{"id":652098,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οὔτε τῶν ἐπὶ τῇ ἐσθῆτι οὔτε ὁπόσα εἴργασται περὶ τὸν θρόνον οὐδέν ἐστιν ἑτέρου λίθου προσεχὲς σιδήρῳ καὶ κόλλῃ, ἀλλὰ τὰ πάντα ἐστὶν εἷς λίθος.","lemmas":"καί οὔτε ὁ ἐπί ὁ ἐσθής οὔτε ἐργάζομαι περί ὁ θρόνος εἰμί ἕτερος λίθος προσεχής σίδηρος καί κολλάω, ἀλλά ὁ πᾶς εἰμί λίθος."},{"id":652099,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος οὐκ ἐσεκομίσθη σφίσιν ὁ λίθος, ἀλλὰ κατὰ ὄψιν ὀνείρατος λέγουσιν αὐτὸν ἐξευρεῖν ἐντὸς τοῦ περιβόλου τὴν γῆν ὀρύξαντες.","lemmas":"οὗτος οὐ εἰσκομίζω σφεῖς ὁ λίθος, ἀλλά κατά ὄψις ὄνειρος λέγω αὐτός ἐξευρίσκω ἐντός ὁ ὁ γῆ ὀρύσσω."},{"id":652100,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἀγαλμάτων ἐστὶν ἑκατέρου μέγεθος κατὰ τὸ Ἀθήνῃσιν ἄγαλμα μάλιστα τῆς Μητρός·","lemmas":"ὁ δέ ἄγαλμα εἰμί ἑκάτερος μέγεθος κατά ὁ ἄγαλμα μάλιστα ὁ μήτηρ·"},{"id":652101,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δαμοφῶντος δὲ καὶ ταῦτα ἔργα.","lemmas":"Δαμοφῶν δέ καί οὗτος ἔργον."},{"id":652102,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ μὲν οὖν Δημήτηρ δᾷδα ἐν δεξιᾷ φέρει, τὴν δὲ ἑτέραν χεῖρα ἐπιβέβληκεν ἐπὶ τὴν Δέσποιναν·","lemmas":"ὁ μέν οὖν Δημήτηρ δαΐς ἐν δεξιά φέρω, ὁ δέ ἕτερος χείρ ἐπιβάλλω ἐπί ὁ Δέσποινα·"},{"id":652103,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Δέσποινα σκῆπτρόν τε καὶ τὴν καλουμένην κίστην ἐπὶ τοῖς γόνασιν ἔχει, τῆς δὲ ἔχεται τῇ δεξιᾷ τῆς κίστης.","lemmas":"ὁ δέ Δέσποινα σκῆπτρον τε καί ὁ καλέω κίστη ἐπί ὁ γόνυ ἔχω, ὁ δέ ἔχω ὁ δεξιά ὁ κίστη."},{"id":652104,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ θρόνου δὲ ἑκατέρωθεν Ἄρτεμις μὲν παρὰ τὴν Δήμητρα ἕστηκεν ἀμπεχομένη δέρμα ἐλάφου καὶ ἐπὶ τῶν ὤμων φαρέτραν ἔχουσα, ἐν δὲ ταῖς χερσὶ τῇ μὲν λαμπάδα ἔχει, τῇ δὲ δράκοντας δύο.","lemmas":"ὁ θρόνος δέ ἑκατέρωθεν Ἄρτεμις μέν παρά ὁ Δημήτηρ ἵστημι ἀμπέχω δέρμα ἔλαφος καί ἐπί ὁ ὦμος φαρέτρα ἔχω, ἐν δέ ὁ χείρ ὁ μέν ἔχω, ὁ δέ γε."},{"id":652105,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τὴν Ἄρτεμιν κατάκειται κύων, οἷαι θηρεύειν εἰσὶν ἐπιτήδειοι.","lemmas":"παρά δέ ὁ Ἄρτεμις κατάκειμαι κύων, οἷος θηρεύω εἰμί ἐπιτήδειος."},{"id":652106,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τῆς Δεσποίνης τῷ ἀγάλματι ἕστηκεν Ἄνυτος σχῆμα ὡπλισμένου παρεχόμενος·","lemmas":"πρός δέ ὁ Δέσποινα τῷ ἄγαλμα ἵστημι Ἄνυτος σχῆμα παρέχω·"},{"id":652107,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δὲ οἱ περὶ τὸ ἱερὸν τραφῆναι τὴν Δέσποιναν ὑπὸ τοῦ Ἀνύτου, καὶ εἶναι τῶν Τιτάνων καλουμένων καὶ τὸν Ἄνυτον.","lemmas":"φημί δέ ὁ περί ὁ ἱερόν τρέφω ὁ Δέσποινα ὑπό ὁ Ἄνυτος, καί εἰμί ὁ Τιτάν καλέω καί ὁ Ἄνυτος."},{"id":652108,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τιτᾶνας δὲ πρῶτος ἐς ποίησιν ἐσήγαγεν Ὅμηρος, θεοὺς εἶναι σφᾶς ὑπὸ τῷ καλουμένῳ Ταρτάρῳ, καὶ ἔστιν ἐν Ἥρας ὅρκῳ τὰ ἔπη·","lemmas":"Τιτάν δέ πρῶτος εἰς ποίησις εἰσάγω Ὅμηρος, εἰμί σφεῖς ὑπό τῷ καλέω Τάρταρος, καί εἰμί ἐν Ἥρα ὅρκος ὁ ἔπος·"},{"id":652109,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ Ὁμήρου Ὀνομάκριτος παραλαβὼν τῶν Τιτάνων τὸ ὄνομα Διονύσῳ τε συνέθηκεν ὄργια καὶ εἶναι τοὺς Τιτᾶνας τῷ Διονύσῳ τῶν παθημάτων ἐποίησεν αὐτουργούς.","lemmas":"παρά δέ Ὅμηρος Ὀνομάκριτος παραλαμβάνω ὁ Τιτάν ὁ ὄνομα Διόνυσος τε συντίθημι ὄργια καί εἰμί ὁ Τιτάν τῷ Διόνυσος ὁ πάθημα ποιέω αὐτουργός."},{"id":652110,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἐς τὸν Ἄνυτον ὑπὸ Ἀρκάδων λέγεται·","lemmas":"ὁ μέν δή εἰς ὁ Ἄνυτος ὑπό Ἀρκάς λέγω·"},{"id":652111,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δήμητρος δὲ Ἄρτεμιν θυγατέρα εἶναι καὶ οὐ Λητοῦς, ὄντα Αἰγυπτίων τὸν λόγον Αἰσχύλος ἐδίδαξεν Εὐφορίωνος τοὺς Ἕλληνας.","lemmas":"Δημήτηρ δέ Ἄρτεμις θυγάτηρ εἰμί καί οὐ Λητώ, εἰμί ὁ λόγος Αἰσχύλος διδάσκω Εὐφορίων ὁ Ἕλλην."},{"id":652112,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐς Κούρητας — οὗτοι γὰρ ὑπὸ τῶν ἀγαλμάτων πεποίηνται— καὶ τὰ ἐς Κορύβαντας ἐπειργασμένους ἐπὶ τοῦ βάθρου— γένος δὲ οἵδε ἀλλοῖον καὶ οὐ Κούρητες—, τὰ ἐς τούτους παρίημι ἐπιστάμενος.","lemmas":"ὁ δέ εἰς Κουρῆτες οὗτος γάρ ὑπό ὁ ἄγαλμα ποιέω — καί ὁ εἰς Κορύβας ἐπί ὁ βάθρον — γένος δέ ὅδε ἀλλοῖος καί οὐ Κουρῆτες —, ὁ εἰς οὗτος παρίημι ἐφίστημι."},{"id":652113,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἡμέρων οἱ Ἀρκάδες δένδρων ἁπάντων πλὴν ῥοιᾶς ἐσκομίζουσιν ἐς τὸ ἱερόν.","lemmas":"ὁ δέ ὁ Ἀρκάς δένδρον ἅπας πλήν ῥόα εἰσκομίζω εἰς ὁ ἱερόν."},{"id":652114,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δεξιᾷ δὲ ἐξιόντι ἐκ τοῦ ναοῦ κάτοπτρον ἡρμοσμένον ἐστὶν ἐν τῷ τοίχῳ·","lemmas":"ἐν δεξιά δέ ἔξειμι ἐκ ὁ  ἁρμόζω εἰμί ἐν ὁ τοῖχος·"},{"id":652115,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ἤν τις προσβλέπῃ τὸ κάτοπτρον, ἑαυτὸν μὲν ἤτοι παντάπασιν ἀμυδρῶς ἢ οὐδὲ ὄψεται τὴν ἀρχήν, τὰ δὲ ἀγάλματα τῶν θεῶν καὶ αὐτὰ καὶ τὸν θρόνον ἔστιν ἐναργῶς θεάσασθαι.","lemmas":"οὗτος ἐάν τις προσβλέπω ὁ κάτοπτρον, ἑαυτοῦ μέν ἤτοι παντάπασι ἀμυδρός τίη οὐδέ ὁράω ὁ ἀρχή, ὁ δέ ἄγαλμα ὁ θεός καί αὐτός καί ὁ θρόνος εἰμί ἐναργής θεάομαι."},{"id":652116,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τὸν ναὸν τῆς Δεσποίνης ὀλίγον ἐπαναβάντι ἐν δεξιᾷ Μέγαρόν ἐστι καλούμενον, καὶ τελετήν τε δρῶσιν ἐνταῦθα καὶ τῇ Δεσποίνῃ θύουσιν ἱερεῖα οἱ Ἀρκάδες πολλά τε καὶ ἄφθονα.","lemmas":"παρά δέ ὁ ναός ὁ Δέσποινα ὀλίγος ἐπαναβαίνω ἐν δεξιά Μέγαρος εἰμί καλέω, καί τελετή τε δράω ἐνταῦθα καί ὁ Δέσποινα θύω ἱερεῖον ὁ Ἀρκάς πολύς τε καί ."},{"id":652117,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θύει μὲν δὴ αὐτῶν ἕκαστος ὅ τι κέκτηται·","lemmas":"θύω μέν δή αὐτός ἕκαστος ὅς τις κτάομαι·"},{"id":652118,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν ἱερείων δὲ οὐ τὰς φάρυγγας ἀποτέμνει ὥσπερ ἐπὶ ταῖς ἄλλαις θυσίαις, κῶλον δὲ ὅ τι ἂν τύχῃ, τοῦτο ἕκαστος ἀπέκοψε τοῦ θύματος.","lemmas":"ὁ δέ οὐ ὁ φάρυγξ ἀποτέμνω ὥσπερ ἐπί ὁ ἄλλος θυσία, κῶλον δέ ὅς ἄν τυγχάνω, οὗτος ἕκαστος ἀποκόπτω ὁ θῦμα."},{"id":652119,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην μάλιστα θεῶν σέβουσιν οἱ Ἀρκάδες τὴν Δέσποιναν, θυγατέρα δὲ αὐτὴν Ποσειδῶνός φασιν εἶναι καὶ Δήμητρος.","lemmas":"οὗτος μάλιστα θεός σέβομαι ὁ Ἀρκάς ὁ Δέσποινα, θυγάτηρ δέ αὐτός φημί εἰμί καί Δημήτηρ."},{"id":652120,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίκλησις ἐς τοὺς πολλούς ἐστιν αὐτῇ Δέσποινα, καθάπερ καὶ τὴν ἐκ Διὸς Κόρην ἐπονομάζουσιν, ἰδίᾳ δέ ἐστιν ὄνομα Περσεφόνη, καθὰ Ὅμηρος καὶ ἔτι πρότερον Πάμφως ἐποίησαν·","lemmas":"ἐπίκλησις εἰς ὁ πολύς εἰμί αὐτός Δέσποινα, καθά καί ὁ ἐκ Ζεύς Κόρη ἐπονομάζω, ἴδιος δέ εἰμί ὄνομα Περσεφόνη, καθά Ὅμηρος καί ἔτι πρότερος ποιέω·"},{"id":652121,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς δὲ Δεσποίνης τὸ ὄνομα ἔδεισα ἐς τοὺς ἀτελέστους γράφειν.","lemmas":"ὁ δέ Δέσποινα ὁ ὄνομα δείδω εἰς ὁ ἀτέλεστος γράφω."},{"id":652122,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ δὲ τὸ καλούμενον Μέγαρόν ἐστιν ἄλσος τῆς Δεσποίνης ἱερὸν θριγκῷ λίθων περιεχόμενον, ἐντὸς δὲ αὐτοῦ δένδρα καὶ ἄλλα καὶ ἐλαία καὶ πρῖνος ἐκ ῥίζης μιᾶς πεφύκασι·","lemmas":"ὑπέρ δέ ὁ καλέω Μέγαρος εἰμί ἄλσος ὁ Δέσποινα ἱερός θριγκός λίθος περιέχω, ἐντός δέ αὐτός δένδρον καί ἄλλος καί ἔλαιον καί πρῖνος ἐκ ῥίζα φύω·"},{"id":652123,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο οὐ γεωργοῦ σοφίας ἐστὶν ἔργον.","lemmas":"οὗτος οὐ γεωργός σοφία εἰμί ἔργον."},{"id":652124,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ δὲ τὸ ἄλσος καὶ Ἱππίου Ποσειδῶνος, ἅτε πατρὸς τῆς Δεσποίνης, καὶ θεῶν ἄλλων εἰσὶ βωμοί·","lemmas":"ὑπέρ δέ ὁ ἄλσος καί Ἵππιος Ποσειδῶν, πατήρ ὁ Δέσποινα, καί θεός ἄλλος εἰμί βωμός·"},{"id":652125,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ τελευταίῳ δὲ ἐπίγραμμά ἐστι θεοῖς αὐτὸν τοῖς πᾶσιν εἶναι κοινόν.","lemmas":"τῷ τελευταῖος δέ εἰμί θεός αὐτός ὁ πᾶς εἰμί κοινός."},{"id":652126,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐντεῦθεν δὲ ἀναβήσῃ διὰ κλίμακος ἐς ἱερὸν Πανός·","lemmas":"ἐντεῦθεν δέ ἀναβαίνω διά κλῖμαξ εἰς ἱερόν ·"},{"id":652127,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ καὶ στοὰ ἐς τὸ ἱερὸν καὶ ἄγαλμα οὐ μέγα, θεῶν δὲ ὁμοίως τοῖς δυνατωτάτοις καὶ τούτῳ μέτεστι τῷ Πανὶ ἀνθρώπων τε εὐχὰς ἄγειν ἐς τέλος καὶ ὁποῖα ἔοικεν ἀποδοῦναι πονηροῖς.","lemmas":"ποιέω δέ καί εἰς ὁ ἱερός καί ἄγαλμα οὐ μέγας, θεός δέ ὅμοιος ὁ καί οὗτος μέτειμι ὁ Πάν ἄνθρωπος τε εὐχή ἄγω εἰς τέλος καί ὁποῖος ἔοικα ἀποδίδωμι πονηρός."},{"id":652128,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ τούτῳ τῷ Πανὶ πῦρ οὔ ποτε ἀποσβεννύμενον καίεται.","lemmas":"παρά οὗτος ὁ Πάν πῦρ οὐ ποτε ἀποσβέννυμι καίω."},{"id":652129,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὡς τὰ ἔτι παλαιότερα καὶ μαντεύοιτο οὗτος ὁ θεός, προφῆτιν δὲ Ἐρατὼ Νύμφην αὐτῷ γενέσθαι ταύτην ἣ Ἀρκάδι τῷ Καλλιστοῦς συνῴκησε·","lemmas":"λέγω δέ ὡς ὁ ἔτι καί μαντεύομαι οὗτος ὁ θεός, προφῆτις δέ Ἐρατώ νύμφη αὐτός γίγνομαι οὗτος ὁ Ἀρκάς τῷ Καλλιστώ συνοικέω·"},{"id":652130,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μνημονεύουσι δὲ καὶ ἔπη τῆς Ἐρατοῦς, ἃ δὴ καὶ αὐτὸς ἐπελεξάμην.","lemmas":"μνημονεύω δέ καί ἔπος ὁ Ἐρατώ, ὅς δή καί αὐτός ἐπιλέγω."},{"id":652131,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἔστι μὲν βωμὸς Ἄρεως, ἔστι δὲ ἀγάλματα Ἀφροδίτης ἐν ναῷ, λίθου τὸ ἕτερον λευκοῦ, τὸ δὲ ἀρχαιότερον αὐτῶν ξύλου.","lemmas":"ἐνταῦθα εἰμί μέν βωμός , εἰμί δέ ἄγαλμα Ἀφροδίτη ἐν ναός, λίθος ὁ ἕτερος λευκός, ὁ δέ αὐτός ξύλον."},{"id":652132,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡσαύτως δὲ καὶ Ἀπόλλωνός τε καὶ Ἀθηνᾶς ξόανά ἐστι·","lemmas":"ὡσαύτως δέ καί Ἀπόλλων τε καί Ἀθήνη εἰμί·"},{"id":652133,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ δὲ Ἀθηνᾷ καὶ ἱερὸν πεποίηται.","lemmas":"ὁ δέ Ἀθήνη καί ἱερός ποιέω."},{"id":652134,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνωτέρω δὲ ὀλίγον τείχους τε περίβολος τῆς Λυκοσούρας ἐστὶ καὶ οἰκήτορες ἔνεισιν οὐ πολλοί.","lemmas":"ἄνω δέ ὀλίγος τε περίβολος ὁ Λυκοσούρα εἰμί καί οἰκήτωρ ἔνειμι οὐ πολύς."},{"id":652135,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλεων δέ, ὁπόσας ἐπὶ τῇ ἠπείρῳ ἔδειξε γῆ καὶ ἐν νήσοις, Λυκόσουρά ἐστι πρεσβυτάτη, καὶ ταύτην εἶδεν ὁ ἥλιος πρώτην·","lemmas":"πόλις δέ, ἐπί ὁ ἤπειρος δείκνυμι γῆ καί ἐν νῆσος, εἰμί πρέσβυς, καί οὗτος ὁράω ὁ ἥλιος πρῶτος·"},{"id":652136,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ ταύτης δὲ οἱ λοιποὶ ποιεῖσθαι πόλεις μεμαθήκασιν ἄνθρωποι.","lemmas":"ἀπό οὗτος δέ ὁ λοιπός ποιέω πόλις μανθάνω ἄνθρωπος."},{"id":652137,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν ἀριστερᾷ δὲ τοῦ ἱεροῦ τῆς Δεσποίνης τὸ ὄρος ἐστὶ τὸ Λύκαιον·","lemmas":"ἐν δέ ὁ ἱερόν ὁ Δέσποινα ὁ ὄρος εἰμί ὁ ·"},{"id":652138,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦσι δὲ αὐτὸ καὶ Ὄλυμπον καὶ Ἱεράν γε ἕτεροι τῶν Ἀρκάδων κορυφήν.","lemmas":"καλέω δέ αὐτός καί Ὄλυμπος καί Ἱερά γε ἕτερος ὁ Ἀρκάς κορυφή."},{"id":652139,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τραφῆναι δὲ τὸν Δία φασὶν ἐν τῷ ὄρει τούτῳ·","lemmas":"τρέφω δέ ὁ Ζεύς φημί ἐν ὁ ὄρος οὗτος·"},{"id":652140,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ χώρα τέ ἐστιν ἐν τῷ Λυκαίῳ Κρητέα καλουμένη— αὕτη δὲ ἡ Κρητέα ἐστὶν ἐξ ἀριστερᾶς Ἀπόλλωνος ἄλσους ἐπίκλησιν Παρρασίου— καὶ τὴν Κρήτην, ἔνθα ὁ Κρητῶν ἔχει λόγος τραφῆναι Δία, τὸ χωρίον τοῦτο εἶναι καὶ οὐ διὰ τὴν νῆσον ἀμφισβητοῦσιν οἱ Ἀρκάδες.","lemmas":"καί χώρα εἰμί ἐν ὁ Κρητέη καλέω — οὗτος δέ ὁ Κρητέη εἰμί ἐκ ἀριστερός Ἀπόλλων ἐπίκλησις Παρράσιος — καί ὁ Κρήτη, ἔνθα ὁ Κρής ἔχω λόγος τρέφω Ζεύς, ὁ χωρίον οὗτος εἰμί καί οὐ διά ὁ νῆσος ἀμφισβητέω ὁ Ἀρκάς."},{"id":652141,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῖς Νύμφαις δὲ ὀνόματα, ὑφʼ ὧν τὸν Δία τραφῆναι λέγουσι, τίθενται Θεισόαν καὶ Νέδαν καὶ Ἁγνώ·","lemmas":"ὁ νύμφη δέ ὄνομα,  ὁ Ζεύς τρέφω λέγω, τίθημι Θεισόη καί Νέδη καί ·"},{"id":652142,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀπὸ μὲν τῆς Θεισόας πόλις ᾠκεῖτο ἐν τῇ Παρρασίᾳ, τὰ δὲ ἐπʼ ἐμοῦ μοίρας τῆς Μεγαλοπολίτιδός ἐστιν ἡ Θεισόα κώμη·","lemmas":"καί ἀπό μέν ὁ Θεισόη πόλις οἰκέω ἐν ὁ Παρρασίη, ὁ δέ ἐπί ἐμός μοῖρα ὁ εἰμί ὁ Θεισόη κώμη·"},{"id":652143,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς Νέδας δὲ ὁ ποταμὸς τὸ ὄνομα ἔσχηκε·","lemmas":"ὁ Νέδη δέ ὁ ποταμός ὁ ὄνομα ·"},{"id":652144,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς δὲ Ἁγνοῦς, ἣ ἐν τῷ ὄρει τῷ Λυκαίῳ πηγὴ κατὰ τὰ αὐτὰ ποταμῷ τῷ Ἴστρῳ πέφυκεν ἴσον παρέχεσθαι τὸ ὕδωρ ἐν χειμῶνι ὁμοίως καὶ ἐν ὥρᾳ θέρους.","lemmas":"ὁ δέ Ἁγνώ, ὁ ἐν ὁ ὄρος τῷ πηγή κατά ὁ αὐτός ποταμός ὁ Ἴστρος φύω ἴσος παρέχω ὁ ὕδωρ ἐν χειμών ὅμοιος καί ἐν ὥρα2 θέρος."},{"id":652145,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἢν δὲ αὐχμὸς χρόνον ἐπέχῃ πολὺν καὶ ἤδη σφίσι τὰ σπέρματα ἐν τῇ γῇ καὶ τὰ δένδρα αὐαίνηται, τηνικαῦτα ὁ ἱερεὺς τοῦ Λυκαίου Διὸς προσευξάμενος ἐς τὸ ὕδωρ καὶ θύσας ὁπόσα ἐστὶν αὐτῷ νόμος, καθίησι δρυὸς κλάδον ἐπιπολῆς καὶ οὐκ ἐς βάθος τῆς πηγῆς·","lemmas":"ἐάν δέ αὐχμός χρόνος ἐπέχω πολύς καί ἤδη σφεῖς ὁ σπέρμα ἐν ὁ γῆ καί ὁ δένδρον αὐαίνω, τηνικαῦτα ὁ ἱερεύς ὁ Λυκαῖος Ζεύς προσεύχομαι εἰς ὁ ὕδωρ καί θύω ὁπόσος εἰμί αὐτός νόμος, καθίημι δρῦς κλάδος ἐπιπολή καί οὐ εἰς βάθος ὁ πηγή·"},{"id":652146,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνακινηθέντος δὲ τοῦ ὕδατος ἄνεισιν ἀχλὺς ἐοικυῖα ὁμίχλῃ, διαλιποῦσα δὲ ὀλίγον γίνεται νέφος ἡ ἀχλὺς καὶ ἐς αὑτὴν ἄλλα ἐπαγομένη τῶν νεφῶν ὑετὸν τοῖς Ἀρκάσιν ἐς τὴν γῆν κατιέναι ποιεῖ.","lemmas":"ἀνακινέω δέ ὁ ὕδωρ ἄνειμι ἀχλύς ἔοικα , διαλείπω δέ ὀλίγος γίγνομαι νέφος ὁ ἀχλύς καί εἰς  ἐπάγω ὁ ὑετός ὁ Ἀρκάς εἰς ὁ γῆ κάτειμι ποιέω."},{"id":652147,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν τῷ Λυκαίῳ Πανός τε ἱερὸν καὶ περὶ αὐτὸ ἄλσος δένδρων καὶ ἱππόδρομός τε καὶ πρὸ αὐτοῦ στάδιον·","lemmas":"εἰμί δέ ἐν ὁ Λύκαιον Πάν τε ἱερός καί περί αὐτός ἄλσος δένδρον καί ἱππόδρομος τε καί πρό αὐτός στάδιον·"},{"id":652148,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἀρχαῖον τῶν Λυκαίων ἦγον τὸν ἀγῶνα ἐνταῦθα.","lemmas":"ὁ δέ ἀρχαῖος ὁ ἄγω ὁ ἀγών ἐνταῦθα."},{"id":652149,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ αὐτόθι καὶ ἀνδριάντων βάθρα, οὐκ ἐπόντων ἔτι ἀνδριάντων·","lemmas":"εἰμί δέ αὐτός καί βάθρον, οὐ ἔπειμι ἔτι ·"},{"id":652150,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐλεγεῖον δὲ ἐπὶ τῶν βάθρων ἑνὶ Ἀστυάνακτός φησιν εἶναι τὴν εἰκόνα, τὸν δὲ Ἀστυάνακτα εἶναι γένος τῶν ἀπὸ Ἀρκάδος.","lemmas":"ἐλεγεῖον δέ ἐπί ὁ βάθρον  φημί εἰμί ὁ εἰκών, ὁ δέ Ἀστυάναξ εἰμί γένος ὁ ἀπό Ἀρκάς."},{"id":652151,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὄρος παρέχεται τὸ Λύκαιον καὶ ἄλλα ἐς θαῦμα καὶ μάλιστα τόδε.","lemmas":"ὁ δέ ὄρος παρέχω ὁ καί εἰς θαῦμα καί μάλιστα ὅδε."},{"id":652152,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέμενός ἐστιν ἐν αὐτῷ Λυκαίου Διός, ἔσοδος δὲ οὐκ ἔστιν ἐς αὐτὸ ἀνθρώποις·","lemmas":"εἰμί ἐν αὐτός Λυκαῖος Ζεύς, εἴσοδος δέ οὐ εἰμί εἰς αὐτός ἄνθρωπος·"},{"id":652153,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπεριδόντα δὲ τοῦ νόμου καὶ ἐσελθόντα ἀνάγκη πᾶσα αὐτὸν ἐνιαυτοῦ πρόσω μὴ βιῶναι.","lemmas":"ὑπεροράω δέ ὁ νόμος καί εἰσέρχομαι ἀνάγκη πᾶς αὐτός ἐνιαυτός πρόσω μή βιόω."},{"id":652154,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τάδε ἔτι ἐλέγετο, τὰ ἐντὸς τοῦ τεμένους γενόμενα ὁμοίως πάντα καὶ θηρία καὶ ἀνθρώπους οὐ παρέχεσθαι σκιάν·","lemmas":"καί ὅδε ἔτι λέγω, ὁ ἐντός ὁ τέμενος γίγνομαι ὅμοιος πᾶς καί θηρίον καί ἄνθρωπος οὐ παρέχω σκιά·"},{"id":652155,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ διὰ τοῦτο ἐς τὸ τέμενος θηρίου καταφεύγοντος οὐκ ἐθέλει οἱ συνεσπίπτειν ὁ κυνηγέτης, ἀλλὰ ὑπομένων ἐκτὸς καὶ ὁρῶν τὸ θηρίον οὐδεμίαν ἀπʼ αὐτοῦ θεᾶται σκιάν.","lemmas":"καί διά οὗτος εἰς ὁ τέμενος θηρίον καταφεύγω οὐ ἐθέλω ἕ συνεισπίπτω ὁ κυνηγέτης, ἀλλά ἐκτός καί ὁράω ὁ θηρίον οὐδείς αὐτός θεάομαι σκιά."},{"id":652156,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνον μὲν δὴ τὸν ἴσον ἔπεισί τε ὁ ἥλιος τὸν ἐν τῷ οὐρανῷ καρκίνον καὶ ἐν Συήνῃ τῇ πρὸ Αἰθιοπίας οὔτε ἀπὸ δένδρων οὔτε ἀπὸ τῶν ζῴων γενέσθαι σκιὰν ἔστι·","lemmas":"χρόνος μέν δή ὁ ἴσος ἔπειμι2 τε ὁ ἥλιος ὁ ἐν τῷ οὐρανός καί ἐν Συήνη ὁ πρό Αἰθιοπία οὔτε ἀπό δένδρον οὔτε ἀπό ὁ ζῷον γίγνομαι σκιά εἰμί·"},{"id":652157,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐν τῷ Λυκαίῳ τέμενος τὸ αὐτὸ ἐς τὰς σκιὰς ἀεί τε καὶ ἐπὶ πασῶν πέπονθε τῶν ὡρῶν.","lemmas":"ὁ δέ ἐν ὁ Λυκαῖος τέμενος ὁ αὐτός εἰς ὁ σκιά ἀεί τε καί ἐπί πᾶς πάσχω ὁ ὧρος."},{"id":652158,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐπὶ τῇ ἄκρᾳ τῇ ἀνωτάτω τοῦ ὄρους γῆς χῶμα, Διὸς τοῦ Λυκαίου βωμός, καὶ ἡ Πελοπόννησος τὰ πολλά ἐστιν ἀπʼ αὐτοῦ σύνοπτος·","lemmas":"εἰμί δέ ἐπί ὁ ἄκρα ὁ ὁ ὀρός γῆ χῶμα, Ζεύς ὁ Λυκαῖος βωμός, καί ὁ Πελοπόννησος ὁ πολύς εἰμί αὐτός σύνοπτος·"},{"id":652159,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸ δὲ τοῦ βωμοῦ κίονες δύο ὡς ἐπὶ ἀνίσχοντα ἑστήκασιν ἥλιον, ἀετοὶ δὲ ἐπʼ αὐτοῖς ἐπίχρυσοι τά γε ἔτι παλαιότερα ἐπεποίηντο.","lemmas":"πρό δέ ὁ βωμός κίων γε ὡς ἐπί ἀνέχω ἵστημι ἥλιος, δέ αὐτός ὁ γε ἔτι ποιέω."},{"id":652160,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτου τοῦ βωμοῦ τῷ Λυκαίῳ Διὶ θύουσιν ἐν ἀπορρήτῳ·","lemmas":"ἐπί οὗτος ὁ βωμός τῷ Ζεύς θύω ἐν ·"},{"id":652161,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πολυπραγμονῆσαι δὲ οὔ μοι τὰ ἐς τὴν θυσίαν ἡδὺ ἦν, ἐχέτω δὲ ὡς ἔχει καὶ ὡς ἔσχεν ἐξ ἀρχῆς.","lemmas":"πολυπραγμονέω δέ οὐ ὁ εἰς ὁ θυσία ἡδύς εἰμί, ἔχω δέ ὡς ἔχω καί ὡς ἔχω ἐκ ἀρχή."},{"id":652162,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν τοῖς πρὸς ἀνατολὰς τοῦ ὄρους Ἀπόλλωνος ἱερὸν ἐπίκλησιν Παρρασίου·","lemmas":"εἰμί δέ ἐν ὁ πρός ἀνατολή ὁ ὀρός Ἀπόλλων ἱερός ἐπίκλησις Παρράσιος·"},{"id":652163,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τίθενται δὲ αὐτῷ καὶ Πύθιον ὄνομα.","lemmas":"τίθημι δέ αὐτός καί Πύθιος ὄνομα."},{"id":652164,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγοντες δὲ τῷ θεῷ κατὰ ἔτος ἑορτὴν θύουσι μὲν ἐν τῇ ἀγορᾷ κάπρον τῷ Ἀπόλλωνι τῷ Ἐπικουρίῳ, θύσαντες δὲ ἐνταῦθα αὐτίκα τὸ ἱερεῖον κομίζουσιν ἐς τὸ ἱερὸν τοῦ Ἀπόλλωνος τοῦ Παρρασίου σὺν αὐλῷ τε καὶ πομπῇ, καὶ τά τε μηρία ἐκτεμόντες καίουσι καὶ δὴ καὶ ἀναλίσκουσιν αὐτόθι τοῦ ἱερείου τὰ κρέα.","lemmas":"ἄγω δέ τῷ θεός κατά ἔτος ἑορτή θύω μέν ἐν ὁ ἀγορά κάπρος ὁ Ἀπόλλων τῷ , θύω δέ ἐνταῦθα αὐτίκα ὁ κομίζω εἰς ὁ ἱερόν ὁ Ἀπόλλων ὁ Παρράσιος σύν αὐλός τε καί πομπεύς, καί ὁ τε μηρία ἐκτέμνω καίω καί δή καί ἀναλίσκω αὐτός ὁ ὁ κρέας."},{"id":652165,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν οὕτω ποιεῖν νομίζουσι, τοῦ Λυκαίου δὲ τὰ πρὸς τῆς ἄρκτου γῆ ἐστιν ἡ Θεισοαία·","lemmas":"οὗτος μέν οὕτως ποιέω νομίζω, ὁ δέ ὁ πρός ὁ ἄρκτος γῆ εἰμί ὁ ·"},{"id":652166,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἄνθρωποι μάλιστα οἱ ταύτῃ νύμφην τὴν Θεισόαν ἄγουσιν ἐν τιμῇ.","lemmas":"ὁ δέ ἄνθρωπος μάλιστα ὁ οὗτος νύμφη ὁ Θεισόη ἄγω ἐν τιμή."},{"id":652167,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διὰ δὲ τῆς χώρας τῆς Θεισοαίας ῥέοντες ἐμβάλλουσιν ἐς τὸν Ἀλφειὸν Μυλάων, ἐπὶ δὲ αὐτῷ Νοῦς καὶ Ἀχελῷος καὶ Κέλαδός τε καὶ Νάλιφος.","lemmas":"διά δέ ὁ χώρα ὁ ῥέω ἐμβάλλω εἰς ὁ Ἀλφειός Μυλαί, ἐπί δέ αὐτός καί Ἀχελῷος καί Κέλαδος τε καί Νάλιφος."},{"id":652168,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀχελῴω δὲ τῷ Ἀρκάδι εἰσὶν ἄλλοι δύο ὁμώνυμοί τε αὐτῷ ποταμοὶ καὶ τὰ ἐς δόξαν φανερώτεροι·","lemmas":"δέ τῷ Ἀρκάς εἰμί ἄλλος γε τε αὐτός ποταμός καί ὁ εἰς δόξα ·"},{"id":652169,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν μέν γε ἐπὶ τὰς Ἐχινάδας κατιόντα Ἀχελῷον διὰ τῆς Ἀκαρνάνων καὶ διʼ Αἰτωλίας ἔφησεν ἐν Ἰλιάδι Ὅμηρος ποταμῶν τῶν πάντων ἄρχοντα εἶναι, ἕτερον δὲ Ἀχελῷον ῥέοντα ἐκ Σιπύλου τοῦ ὄρους ἐποιήσατο αὐτόν τε τὸν ποταμὸν καὶ τὸ ὄρος τὸν Σίπυλον τοῦ λόγου προσθήκην τοῦ ἐς Νιόβην·","lemmas":"ὁ μέν γε ἐπί ὁ Ἐχῖναι κάτειμι Ἀχελῷος διά ὁ Ἀκαρνάν καί Αἰτωλία φημί ἐν Ἰλιάς Ὅμηρος ποταμός ὁ πᾶς ἄρχω εἰμί, ἕτερος δέ Ἀχελῷος ῥέω ἐκ ὁ ὀρός ποιέω αὐτός τε ὁ ποταμός καί ὁ ὄρος ὁ ὁ λόγος προσθήκη ὁ εἰς Νιόβη·"},{"id":652170,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρίτῳ δʼ οὖν καὶ τῷ περὶ τὸ ὄρος τὸ Λύκαιόν ἐστιν ὄνομα Ἀχελῷος.","lemmas":"τρίτος δέ οὖν καί τῷ περί ὁ ὄρος ὁ εἰμί ὄνομα Ἀχελῷος."},{"id":652171,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς Λυκοσούρας δέ ἐστιν ἐν δεξιᾷ Νόμια ὄρη καλούμενα, καὶ Πανός τε ἱερὸν ἐν αὐτοῖς ἐστι Νομίου καὶ τὸ χωρίον ὀνομάζουσι Μέλπειαν, τὸ ἀπὸ τῆς σύριγγος μέλος ἐνταῦθα Πανὸς εὑρεθῆναι λέγοντες.","lemmas":"ὁ Λυκοσούρα δέ εἰμί ἐν δεξιά ὄρος καλέω, καί τε ἱερόν ἐν αὐτός εἰμί καί ὁ χωρίον ὀνομάζω Μέλπεια, ὁ ἀπό ὁ σῦριγξ μέλος ἐνταῦθα εὑρίσκω λέγω."},{"id":652172,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κληθῆναι δὲ τὰ ὄρη Νόμια προχειρότατον μέν ἐστιν εἰκάζειν ἐπὶ τοῦ Πανὸς ταῖς νομαῖς, αὐτοὶ δὲ οἱ Ἀρκάδες νύμφης εἶναί φασιν ὄνομα.","lemmas":"καλέω δέ ὁ ὄρος νόμιος πρόχειρος μέν εἰμί εἰκάζω ἐπί ὁ Πάν ὁ νομή, αὐτός δέ ὁ Ἀρκάς νύμφη εἰμί φημί ὄνομα."},{"id":652173,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τὴν Λυκόσουραν ὡς ἐπὶ ἡλίου δυσμὰς ποταμὸς Πλατανιστὼν παρέξεισιν·","lemmas":"παρά δέ ὁ Λυκοσούρα ὡς ἐπί ἥλιος δυσμή ποταμός Πλατανιστών παρέξειμι·"},{"id":652174,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνδρὶ δὲ ἰόντι ἐς Φιγαλίαν ἀνάγκη πᾶσα διαβῆναι τὸν Πλατανιστῶνα, μετὰ δὲ αὐτόν ἐστιν ἄνοδος ὅσον τε σταδίους τριάκοντα ἢ πλείους τῶν τριάκοντα οὐ πολλῷ.","lemmas":"ἀνήρ δέ εἶμι εἰς Φιγαλίη ἀνάγκη πᾶς διαβαίνω ὁ Πλατανιστών, μετά δέ αὐτός εἰμί ἄνοδος2 ὅσος τε στάδιος τριάκοντα ἤ πολύς ὁ οὐ πολύς."},{"id":652175,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐς τὸν Λυκάονος Φίγαλον— οὗτος γὰρ δὴ τῇ πόλει τὸ ἐξ ἀρχῆς ἐγένετο οἰκιστής— καὶ ὡς μετέβαλεν ἀνὰ χρόνον ἀπὸ Φιάλου Βουκολίωνος τὸ ὄνομα ἡ πόλις καὶ αὖθις τε ἀνεσώσατο τὸ ἀρχαῖον, τόδε μὲν καὶ πρότερον ἔτι ἐσήμαινεν ἡμῖν ὁ λόγος·","lemmas":"ὁ δέ εἰς ὁ Λυκάων Φίγαλος — οὗτος γάρ δή ὁ πόλις ὁ ἐκ ἀρχή γίγνομαι οἰκιστής — καί ὡς μεταβάλλω ἀνά χρόνος ἀπό Φίαλος Βουκολίων ὁ ὄνομα ὁ πόλις καί αὖθις τε ἀνασῴζω ὁ ἀρχαῖος, ὅδε μέν καί πρότερος ἔτι σημαίνω ἐγώ ὁ λόγος·"},{"id":652176,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ἄλλα οὐκ ἀξιόχρεα ἐς πίστιν, ἄνδρα αὐτόχθονα εἶναι τὸν Φίγαλον καὶ οὐ Λυκάονος παῖδα·","lemmas":"λέγω δέ καί οὐ ἀξιόχρεως εἰς πίστις, ἀνήρ αὐτόχθων εἰμί ὁ Φίγαλος καί οὐ Λυκάων παῖς·"},{"id":652177,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ εἰρημένον ἐστὶν ὡς ἡ Φιγαλία νύμφη τῶν καλουμένων εἴη Δρυάδων.","lemmas":"ὁ δέ λέγω εἰμί ὡς ὁ Φιγαλίη νύμφη ὁ καλέω εἰμί Δρυάς."},{"id":652178,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμόνιοι δὲ ἡνίκα Ἀρκάσιν ἐπεχείρησαν καὶ ἐσέβαλον ἐς τὴν Φιγαλίαν στρατιᾷ, μάχῃ τε νικῶσι τοὺς ἐπιχωρίους καὶ ἐπολιόρκουν προσκαθεζόμενοι·","lemmas":"δέ ἡνίκα Ἀρκάς ἐπιχειρέω καί εἰσβάλλω εἰς ὁ Φιγαλίη στρατιά, μάχη τε νικάω ὁ ἐπιχώριος καί πολιορκέω ·"},{"id":652179,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κινδυνεύοντος δὲ ἁλῶναι τοῦ τείχους ἐκδιδράσκουσιν οἱ Φιγαλεῖς, ἢ καὶ οἱ Λακεδαιμόνιοι σφᾶς ἀφιᾶσιν ἐξελθεῖν ὑποσπόνδους.","lemmas":"κινδυνεύω δέ ἁλίσκομαι ὁ τεῖχος ἐκδιδράσκω ὁ Φιγαλεύς, ἤ καί ὁ σφεῖς ἐξέρχομαι ὑπόσπονδος."},{"id":652180,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγένετο δὲ ἡ τῆς Φιγαλίας ἅλωσις καὶ Φιγαλέων ἡ ἐξ αὐτῆς φυγὴ Μιλτιάδου μὲν Ἀθήνῃσιν ἄρχοντος, δευτέρῳ δὲ ἔτει τῆς τριακοστῆς Ὀλυμπιάδος, ἣν Χίονις Λάκων ἐνίκα τὸ τρίτον.","lemmas":"γίγνομαι δέ ὁ ὁ Φιγαλίη ἅλωσις καί ὁ ἐκ αὐτός φυγή Μιλτιάδης μέν Ἀθήνη ἄρχω, δεύτερος δέ ἔτος ὁ τριακοστός Ὀλυμπιάς, ὅς  νικάω ὁ τρίτος."},{"id":652181,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιγαλέων δὲ τοῖς διαπεφευγόσιν ἔδοξεν ἀφικομένοις ἐς Δελφοὺς ἐρωτᾶν ὑπὲρ καθόδου τὸν θεόν·","lemmas":"δέ ὁ διαφεύγω δοκέω εἰς Δελφοί ἐρωτάω ὑπέρ κάθοδος ὁ θεός·"},{"id":652182,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί σφισιν ἡ Πυθία καθʼ αὑτοὺς μὲν πειρωμένοις ἐς Φιγαλίαν κατελθεῖν οὐχ ὁρᾶν ἔφη κάθοδον, εἰ δὲ λογάδας ἑκατὸν ἐξ Ὀρεσθασίου προσλάβοιεν, τοὺς μὲν ἀποθανεῖσθαι παρὰ τὴν μάχην, Φιγαλεῦσι δὲ ἔσεσθαι διʼ αὐτῶν κάθοδον.","lemmas":"καί σφεῖς ὁ Πυθία κατά ἑαυτοῦ μέν πειράω εἰς Φιγαλίη κατέρχομαι οὐ ὁράω φημί κάθοδος, εἰ δέ λογάς2 ἐκ , ὁ μέν παρά ὁ μάχη, Φιγαλεύς δέ εἰμί διά αὐτός κάθοδος."},{"id":652183,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀρεσθάσιοι δὲ ὡς τὴν γενομένην τοῖς Φιγαλεῦσιν ἐπύθοντο μαντείαν, ἄλλος ἔφθανεν ἄλλον σπουδῇ λογάδων τε τῶν ἑκατὸν αὐτὸς ἕκαστος γενέσθαι καὶ ἐξόδου τῆς ἐς Φιγαλίαν μετασχεῖν.","lemmas":"δέ ὡς ὁ γίγνομαι ὁ Φιγαλεύς πυνθάνομαι μαντεία, ἄλλος ἄλλος σπουδή λογάς τε ὁ αὐτός ἕκαστος γίγνομαι καί ἔξοδος ὁ εἰς Φιγαλίη μετέχω."},{"id":652184,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρελθόντες δὲ ἐπὶ τὴν Λακεδαιμονίων φρουρὰν ἄγουσιν ἐς πάντα ἐπὶ τέλος τὸν χρησμόν·","lemmas":"παρέρχομαι δέ ἐπί ὁ φρουρά ἄγω εἰς πᾶς ἐπί τέλος ὁ χρησμός·"},{"id":652185,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ γὰρ αὐτοῖς λόγου μαχεσαμένοις ἀξίως ἐπεγένετο ἡ τελευτὴ καὶ ἐξελάσαντες τοὺς Σπαρτιάτας παρέσχον Φιγαλεῦσιν ἀπολαβεῖν τὴν πατρίδα.","lemmas":"καί γάρ αὐτός λόγος ἄξιος ἐπιγίγνομαι ὁ τελευτή καί ἐξελαύνω ὁ Σπαρτιάτης παρέχω Φιγαλεύς ἀπολαμβάνω ὁ πατρίς."},{"id":652186,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται δὲ ἡ Φιγαλία ἐπὶ μετεώρου μὲν καὶ ἀποτόμου τὰ πλέονα, καὶ ἐπὶ τῶν κρημνῶν ᾠκοδομημένα ἐστὶ τείχη σφίσιν·","lemmas":"κεῖμαι δέ ὁ Φιγαλίη ἐπί μέν καί ὁ πολύς, καί ἐπί ὁ κρημνός οἰκοδομέω εἰμί τεῖχος σφεῖς·"},{"id":652187,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνελθόντι δὲ ὁμαλής ἐστιν ὁ λόφος ἤδη καὶ ἐπίπεδος.","lemmas":"ἀνέρχομαι δέ ὁμαλής εἰμί ὁ λόφος ἤδη καί ἐπίπεδος."},{"id":652188,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ Σωτείρας τε ἱερὸν ἐνταῦθα Ἀρτέμιδος καὶ ἄγαλμα ὀρθὸν λίθου·","lemmas":"εἰμί δέ σώτειρα τε ἱερόν ἐνταῦθα Ἄρτεμις καί ἄγαλμα ὀρθός λίθος·"},{"id":652189,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ τούτου δὲ τοῦ ἱεροῦ καὶ τὰς πομπάς σφισι πέμπειν κατέστη.","lemmas":"ἐκ οὗτος δέ ὁ ἱερόν καί ὁ πομπή σφεῖς πέμπω καθίστημι."},{"id":652190,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ γυμνασίῳ τὸ ἄγαλμα τοῦ Ἑρμοῦ ἀμπεχομένῳ μὲν ἔοικεν ἱμάτιον, καταλήγει δὲ οὐκ ἐς πόδας, ἀλλὰ ἐς τὸ τετράγωνον σχῆμα.","lemmas":"ἐν δέ τῷ γυμνάσιον ὁ ἄγαλμα ὁ Ἑρμῆς ἀμπέχω μέν ἔοικα ἱμάτιον, καταλήγω δέ οὐ εἰς πούς, ἀλλά εἰς ὁ τετράγωνος σχῆμα."},{"id":652191,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ καὶ Διονύσου ναός·","lemmas":"ποιέω δέ καί Διόνυσος ναός·"},{"id":652192,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίκλησις μέν ἐστιν αὐτῷ παρὰ τῶν ἐπιχωρίων Ἀκρατοφόρος, τὰ κάτω δὲ οὐκ ἔστι σύνοπτα τοῦ ἀγάλματος ὑπὸ δάφνης τε φύλλων καὶ κισσῶν.","lemmas":"ἐπίκλησις μέν εἰμί αὐτός παρά ὁ ἐπιχώριος Ἀκρατοφόρος, ὁ κάτω δέ οὐ εἰμί σύνοπτος ὁ ἄγαλμα ὑπό δάφνη τε φύλλον καί κισσός."},{"id":652193,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁπόσον δὲ αὐτοῦ καθορᾶν ἔστιν, ἐπαλήλιπται κιννάβαρι ἐκλάμπειν·","lemmas":"δέ αὐτός καθοράω εἰμί, ἐπαλείφω ἐκλάμπω·"},{"id":652194,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εὑρίσκεσθαι δὲ ὑπὸ τῶν Ἰβήρων ὁμοῦ τῷ χρυσῷ λέγεται.","lemmas":"εὑρίσκω δέ ὑπό ὁ Ἴβηρ ὁμοῦ ὁ χρυσός λέγω."},{"id":652195,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιγαλεῦσι δὲ ἀνδριάς ἐστιν ἐπὶ τῆς ἀγορᾶς Ἀρραχίωνος τοῦ παγκρατιαστοῦ, τά τε ἄλλα ἀρχαῖος καὶ οὐχ ἥκιστα ἐπὶ τῷ σχήματι·","lemmas":"Φιγαλεύς δέ εἰμί ἐπί ὁ ἀγορά Ἀρραχίων ὁ παγκρατιαστής, ὁ τε ἀρχαῖος καί οὐ ἥκιστος ἐπί ὁ σχῆμα·"},{"id":652196,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ διεστᾶσι μὲν πολὺ οἱ πόδες, καθεῖνται δὲ παρὰ πλευρὰν αἱ χεῖρες ἄχρι τῶν γλουτῶν.","lemmas":"οὐ διΐστημι μέν πολύς ὁ πούς, δέ παρά πλευρά ὁ χείρ ἄχρι ὁ γλουτός."},{"id":652197,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται μὲν δὴ ἡ εἰκὼν λίθου, λέγουσι δὲ καὶ ἐπίγραμμα ἐπʼ αὐτὴν γραφῆναι·","lemmas":"ποιέω μέν δή ὁ εἰκών λίθος, λέγω δέ καί ἐπίγραμμα ἐπί αὐτός γράφω·"},{"id":652198,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τοῦτο μὲν ἠφάνιστο ὑπὸ τοῦ χρόνου, τῷ δὲ Ἀρραχίωνι ἐγένοντο Ὀλυμπικαὶ νῖκαι δύο μὲν Ὀλυμπιάσι ταῖς πρὸ τῆς τετάρτης καὶ πεντηκοστῆς, ἐγένετο δὲ καὶ ἐν αὐτῇ σὺν δικαίῳ τε ἐκ τῶν Ἑλλανοδικῶν καὶ Ἀρραχίωνος αὐτοῦ τῇ ἀρετῇ.","lemmas":"καί οὗτος μέν ἀφανίζω ὑπό ὁ χρόνος, τῷ δέ Ἀρραχίων γίγνομαι Ὀλυμπικός νίκη γε μέν ὁ πρό ὁ τέταρτος καί πεντηκοστός, γίγνομαι δέ καί ἐν αὐτός σύν τε ἐκ ὁ καί Ἀρραχίων αὐτός ὁ ἀρετή."},{"id":652199,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς γὰρ δὴ πρὸς τὸν καταλειπόμενον ἔτι τῶν ἀνταγωνιστῶν ἐμάχετο ὑπὲρ τοῦ κοτίνου, ὁ μὲν προέλαβεν ὅστις δὴ ὁ ἀνταγωνιζόμενος καὶ τοῖς ποσὶ τὸν Ἀρραχίωνα εἶχεν ἐζωκὼς καὶ τὸν τράχηλον ἐπίεζεν ἅμα αὐτοῦ ταῖς χερσίν·","lemmas":"ὡς γάρ δή πρός ὁ καταλείπω ἔτι ὁ ἀνταγωνιστής μάχομαι ὑπέρ ὁ κότινος, ὁ μέν προλαμβάνω ὅστις δή ὁ καί ὁ πούς ὁ Ἀρραχίων ἔχω ζώννυμι καί ὁ τράχηλος πιέζω ἅμα αὐτός ὁ χείρ·"},{"id":652200,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀρραχίων ἐκκλᾷ τῶν ἐν τῷ ποδὶ τοῦ ἀνταγωνιζομένου δάκτυλον, καὶ Ἀρραχίων τε τὴν ψυχὴν ἀφίησιν ἀγχόμενος καὶ ὁ ἄγχων τὸν Ἀρραχίωνα ὑπὸ τοῦ δακτύλου τῆς ὀδύνης κατὰ τὸν καιρὸν ἀπαγορεύει τὸν αὐτόν.","lemmas":"ὁ δέ Ἀρραχίων ἐκκλάω ὁ ἐν ὁ πούς ὁ , καί Ἀρραχίων τε ὁ ψυχή ἀφίημι ἄγχω καί ὁ ἄγχω ὁ Ἀρραχίων ὑπό ὁ δάκτυλος ὁ ὀδύνη κατά ὁ καιρός ἀπαγορεύω ὁ αὐτός."},{"id":652201,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἠλεῖοι δὲ ἐστεφάνωσάν τε καὶ ἀνηγόρευσαν νικῶντα τοῦ Ἀρραχίωνος τὸν νεκρόν.","lemmas":"δέ στεφανόω τε καί ἀναγορεύω νικάω ὁ Ἀρραχίων ὁ νεκρός."},{"id":652202,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐοικὸς δὲ καὶ Ἀργείους οἶδα ἐπὶ Κρεύγᾳ ποιήσαντας Ἐπιδαμνίῳ πύκτῃ·","lemmas":"δέ καί Ἀργεῖος οἶδα ἐπί ποιέω Ἐπιδάμνιος πύκτης·"},{"id":652203,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ γὰρ Ἀργεῖοι τεθνεῶτι ἔδοσαν τῷ Κρεύγᾳ τῶν Νεμείων τὸν στέφανον, ὅτι ὁ πρὸς αὐτὸν μαχόμενος Δαμόξενος Συρακόσιος παρέβη τὰ ὡμολογημένα σφίσιν ἐς ἀλλήλους.","lemmas":"καί γάρ Ἀργεῖος ἀποθνῄσκω δίδωμι τῷ Κρεύγης ὁ Νεμεῖος ὁ στέφανος, ὅτι2 ὁ πρός αὐτός Δαμόξενος Συρακόσιος παραβαίνω ὁ ὁμολογέω σφεῖς εἰς ἀλλήλων."},{"id":652204,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφήξειν μὲν γὰρ ἔμελλεν ἑσπέρα πυκτεύουσιν αὐτοῖς, συνέθεντο δὲ ἐς ἐπήκοον ἀνὰ μέρος τὸν ἕτερον ὑποσχεῖν αὐτῶν τῷ ἑτέρῳ πληγήν.","lemmas":"ἐφήκω μέν γάρ μέλλω πυκτεύω αὐτός, δέ εἰς ἐπήκοος ἀνά μέρος ὁ ἕτερος ὑπέχω αὐτός ὁ ἕτερος πληγή."},{"id":652205,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ πυκτεύουσιν οὐκ ἦν πω τηνικαῦτα ἱμὰς ὀξὺς ἐπὶ τῷ καρπῷ τῆς χειρὸς ἑκατέρας, ἀλλὰ ταῖς μειλίχαις ἔτι ἐπύκτευον, ὑπὸ τὸ κοῖλον δέοντες τῆς χειρός, ἵνα οἱ δάκτυλοί σφισιν ἀπολείπωνται γυμνοί·","lemmas":"ὁ δέ πυκτεύω οὐ εἰμί πω τηνικαῦτα ἱμάς ὀξύς2 ἐπί τῷ καρπός ὁ χείρ ἑκάτερος, ἀλλά ὁ μειλίχη ἔτι πυκτεύω, ὑπό ὁ κοῖλος δέω ὁ χείρ, ἵνα ὁ σφεῖς ἀπολείπω ·"},{"id":652206,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δὲ ἐκ βοέας ὠμῆς ἱμάντες λεπτοὶ τρόπον τινὰ ἀρχαῖον πεπλεγμένοι διʼ ἀλλήλων ἦσαν αἱ μειλίχαι.","lemmas":"ὁ δέ ἐκ βόειος  λεπτός τρόπος ἀρχαῖος πλέκω διά ἀλλήλων εἰμί ὁ ."},{"id":652207,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε οὖν ὁ μὲν τὴν πληγὴν ἀφῆκεν ἐς τοῦ Δαμοξένου τὴν κεφαλήν·","lemmas":"τότε οὖν ὁ μέν ὁ πληγή ἀφίημι εἰς ὁ Δαμόξενος ὁ κεφαλή·"},{"id":652208,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ἀνασχεῖν τὴν χεῖρα ὁ Δαμόξενος ἐκέλευσε τὸν Κρεύγαν, ἀνασχόντος δὲ παίει τοῖς δακτύλοις ὀρθοῖς ὑπὸ τὴν πλευράν, ὑπὸ δὲ ἀκμῆς τε τῶν ὀνύχων καὶ βίας τῆς πληγῆς τὴν χεῖρα ἐς τὸ ἐντὸς καθεὶς καὶ ἐπιλαβόμενος τῶν σπλάγχνων ἐς τὸ ἐκτὸς ἕλκων ἀπέρρηξε.","lemmas":"ὁ δέ ἀνέχω ὁ χείρ ὁ Δαμόξενος κελεύω ὁ Κρεύγης, ἀνέχω δέ παίω ὁ δάκτυλος ὀρθός ὑπό ὁ πλευρά, ὑπό δέ ἀκμή τε ὁ ὄνυξ καί βία ὁ πληγή ὁ χείρ εἰς ὁ ἐντός καί ὁ σπλάγχνον εἰς ὁ ἐκτός ἕλκω ἀπορρήγνυμι."},{"id":652209,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μὲν τὴν ψυχὴν αὐτίκα ὁ Κρεύγας ἀφίησιν, οἱ δὲ Ἀργεῖοι τὸν Δαμόξενον ἅτε τὰ συγκείμενα ὑπερβάντα καὶ ἀντὶ μιᾶς κεχρημένον πολλαῖς ἐς τὸν ἀντίπαλον ταῖς πληγαῖς ἐξελαύνουσι, τῷ Κρεύγᾳ δὲ τὴν νίκην τεθνεῶτι ἔδοσαν καὶ ἐποιήσαντο εἰκόνα ἐν Ἄργει·","lemmas":"καί ὁ μέν ὁ ψυχή αὐτίκα ὁ Κρεύγης , ὁ δέ ὁ Δαμόξενος ἅτε ὁ ὑπερβαίνω καί ἀντί χράω2 πολύς εἰς ὁ ἀντίπαλος ὁ πληγή ἐξελαύνω, τῷ Κρεύγης δέ ὁ νίκη ἀποθνῄσκω δίδωμι καί ποιέω εἰκών ἐν Ἄργος·"},{"id":652210,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐς ἐμὲ ἔκειτο ἐν τοῦ Ἀπόλλωνος τοῦ Λυκίου.","lemmas":"καί εἰς κεῖμαι ἐν ὁ Ἀπόλλων ὁ ."},{"id":652211,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιγαλεῦσι δὲ ἐπὶ τῆς ἀγορᾶς καὶ πολυάνδριον τῶν λογάδων τῶν Ὀρεσθασίων ἐστί, καὶ ὡς ἥρωσιν αὐτοῖς ἐναγίζουσιν ἀνὰ πᾶν ἔτος.","lemmas":"Φιγαλεύς δέ ἐπί ὁ ἀγορά καί πολυάνδριος ὁ λογάς ὁ εἰμί, καί ὡς αὐτός ἐναγίζω ἀνά πᾶς ἔτος."},{"id":652212,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποταμὸς δὲ ὁ καλούμενος Λύμαξ ἐκδίδωσι μὲν ἐς τὴν Νέδαν παρʼ αὐτὴν ῥέων Φιγαλίαν, γενέσθαι δὲ τοὔνομά φασι τῷ ποταμῷ καθαρσίων τῶν Ῥέας ἕνεκα.","lemmas":"ποταμός δέ ὁ καλέω Λύμαξ ἐκδίδωμι μέν εἰς ὁ Νέδη παρά αὐτός ῥέω Φιγαλίη, γίγνομαι δέ ὄνομα φημί τῷ ποταμός καθάρσιος ὁ Ῥέα ἕνεκα."},{"id":652213,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς γὰρ δὴ τεκοῦσαν τὸν Δία ἐκάθηραν ἐπὶ ταῖς ὠδῖσιν αἱ Νύμφαι, τὰ καθάρματα ἐς τοῦτον ἐμβάλλουσι τὸν ποταμόν·","lemmas":"ὡς γάρ δή τίκτω ὁ Ζεύς καθαίρω ἐπί ὁ ὠδίς ὁ νύμφη, ὁ κάθαρμα εἰς οὗτος ἐμβάλλω ὁ ποταμός·"},{"id":652214,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὠνόμαζον δὲ ἄρα οἱ ἀρχαῖοι αὐτὰ λύματα.","lemmas":"ὀνομάζω δέ ἄρα ὁ ἀρχαῖος αὐτός λῦμα."},{"id":652215,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαρτυρεῖ δὲ καὶ Ὅμηρος, ἀπολυμαίνεσθαί τε ἐπὶ λύσει τοῦ λοιμοῦ τοὺς Ἕλληνας καὶ ἐμβάλλειν τὰ λύματα εἰπὼν σφᾶς ἐς θάλασσαν.","lemmas":"μαρτυρέω δέ καί Ὅμηρος, τε ἐπί λύω ὁ λοιμός ὁ Ἕλλην καί ἐμβάλλω ὁ λῦμα λέγω σφεῖς εἰς θάλασσα."},{"id":652216,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ αἱ πηγαὶ τῆς Νέδας ἐν ὄρει τῷ Κεραυσίῳ·","lemmas":"εἰμί δέ ὁ πηγή ὁ Νέδη ἐν ὄρος τῷ ·"},{"id":652217,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Λυκαίου δὲ μοῖρά ἐστι.","lemmas":"ὁ δέ μοῖρα εἰμί."},{"id":652218,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καθότι δὲ ἐγγύτατα ἡ Νέδα Φιγαλέων τῆς πόλεως γίνεται, κατὰ τοῦτο οἱ Φιγαλέων παῖδες ἀποκείρονται τῷ ποταμῷ τὰς κόμας·","lemmas":"δέ ὁ Φιγαλεύς ὁ πόλις γίγνομαι, κατά οὗτος ὁ Φιγαλεύς παῖς ἀποκείρω τῷ ποταμός ὁ κόμη·"},{"id":652219,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ πρὸς θαλάσσῃ καὶ ἀναπλεῖται ναυσὶν οὐ μεγάλαις ἡ Νέδα.","lemmas":"ὁ δέ πρός θάλασσα καί ἀναπλέω ναῦς οὐ μέγας ὁ Νέδη."},{"id":652220,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποταμῶν δὲ ὁπόσους ἴσμεν Μαίανδρος μὲν σκολιῷ μάλιστα κάτεισι τῷ ῥεύματι, ἔς τε τὸ ἄνω καμπὰς καὶ αὖθις ἐπιστροφὰς παρεχόμενος πλείστας·","lemmas":"ποταμός δέ ὁπόσος οἶδα Μαίανδρος μέν σκολιός μάλιστα κάτειμι τῷ ῥεῦμα, εἰς τε ὁ ἄνω2 καί αὖθις παρέχω πλεῖστος·"},{"id":652221,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δεύτερα δὲ ἑλιγμῶν γε ἕνεκα φέροιτο ἂν ἡ Νέδα.","lemmas":"δεύτερος δέ ἑλιγμός γε ἕνεκα φέρω ἐάν ὁ Νέδη."},{"id":652222,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σταδίοις δὲ ὅσον δώδεκα ἀνωτέρω Φιγαλίας θερμά τέ ἐστι λουτρὰ καὶ τούτων οὐ πόρρω κάτεισιν ὁ Λύμαξ ἐς τὴν Νέδαν·","lemmas":"στάδιον δέ ὅσος δώδεκα ἄνω Φιγαλίη θερμός σύ εἰμί λουτρόν καί οὗτος οὐ πρόσω κάτειμι ὁ Λύμαξ εἰς ὁ Νέδη·"},{"id":652223,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ᾗ δὲ συμβάλλουσι τὰ ῥεύματα, ἔστι τῆς Εὐρυνόμης τὸ ἱερόν, ἅγιόν τε ἐκ παλαιοῦ καὶ ὑπὸ τραχύτητος τοῦ χωρίου δυσπρόσοδον·","lemmas":"ὅς δέ συμβάλλω ὁ ῥεῦμα, εἰμί ὁ Εὐρυνόμη ὁ ἱερόν, ἅγιος τε ἐκ παλαιός καί ὑπό ὁ ·"},{"id":652224,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περὶ αὐτὸ καὶ κυπάρισσοι πεφύκασι πολλαί τε καὶ ἀλλήλαις συνεχεῖς.","lemmas":"περί αὐτός καί φύω πολύς τε καί ἀλλήλων συνεχής."},{"id":652225,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ Εὐρυνόμην ὁ μὲν τῶν Φιγαλέων δῆμος ἐπίκλησιν εἶναι πεπίστευκεν Ἀρτέμιδος·","lemmas":"ὁ δέ ὁ μέν ὁ Φιγαλεύς δῆμος ἐπίκλησις εἰμί πιστεύω Ἄρτεμις·"},{"id":652226,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσοι δὲ αὐτῶν παρειλήφασιν ὑπομνήματα ἀρχαῖα, θυγατέρα Ὠκεανοῦ φασιν εἶναι τὴν Εὐρυνόμην, ἧς δὴ καὶ Ὅμηρος ἐν Ἰλιάδι ἐποιήσατο μνήμην ὡς ὁμοῦ Θέτιδι ὑποδέξαιτο Ἥφαιστον.","lemmas":"ὅσος δέ αὐτός ὑπόμνημα ἀρχαῖος, θυγάτηρ Ὠκεανός φημί εἰμί ὁ Εὐρυνόμη, ὅς δή καί Ὅμηρος ἐν Ἰλιάς ποιέω μνήμη ὡς ὁμοῦ Θέτις ὑποδέχομαι Ἥφαιστος."},{"id":652227,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡμέρᾳ δὲ τῇ αὐτῇ κατὰ ἔτος ἕκαστον τὸ ἱερὸν ἀνοιγνύουσι τῆς Εὐρυνόμης, τὸν δὲ ἄλλον χρόνον οὔ σφισιν ἀνοιγνύναι καθέστηκε·","lemmas":"ἡμέρα δέ ὁ αὐτός κατά ἔτος ἕκαστος ὁ ἱερός ἀνοίγνυμι ὁ Εὐρυνόμη, ὁ δέ ἄλλος χρόνος οὐ σφεῖς ἀνοίγνυμι καθίστημι·"},{"id":652228,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τηνικαῦτα δὲ καὶ θυσίας δημοσίᾳ τε καὶ ἰδιῶται θύουσιν.","lemmas":"τηνικαῦτα δέ καί θυσία δημόσιος τε καί ἰδιώτης θύω."},{"id":652229,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφικέσθαι μὲν δή μοι τῆς ἑορτῆς οὐκ ἐξεγένετο ἐς καιρὸν οὐδὲ τῆς Εὐρυνόμης τὸ ἄγαλμα εἶδον·","lemmas":"ἀφικνέομαι μέν δή ὁ ἑορτή οὐ ἐκγίγνομαι εἰς καιρός οὐδέ ὁ Εὐρυνόμη ὁ ἄγαλμα ὁράω·"},{"id":652230,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν Φιγαλέων δʼ ἤκουσα ὡς χρυσαῖ τε τὸ ξόανον συνδέουσιν ἁλύσεις καὶ εἰκὼν γυναικὸς τὰ ἄχρι τῶν γλουτῶν, τὸ ἀπὸ τούτου δέ ἐστιν ἰχθύς.","lemmas":"ὁ Φιγαλεύς δέ ἀκούω ὡς τε ὁ συνδέομαι ἅλυσις καί εἰκών γυνή ὁ ἄχρι ὁ , ὁ ἀπό οὗτος δέ εἰμί ἰχθύς."},{"id":652231,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θυγατρὶ μὲν δὴ Ὠκεανοῦ καὶ ἐν βυθῷ τῆς θαλάσσης ὁμοῦ Θέτιδι οἰκούσῃ παρέχοιτο ἄν τι ἐς γνώρισμα αὐτῆς ὁ ἰχθύς·","lemmas":"θυγάτηρ μέν δή Ὠκεανός καί ἐν βυθός ὁ θάλασσα ὁμοῦ Θέτις οἰκέω παρέχω ἄν τις εἰς γνώρισμα αὐτός ὁ ἰχθύς·"},{"id":652232,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀρτέμιδι δὲ οὐκ ἔστιν ὅπως ἂν μετά γε τοῦ εἰκότος λόγου μετείη τοιούτου σχήματος.","lemmas":"Ἄρτεμις δέ οὐ εἰμί ὅπως ἀνά μετά γε ὁ ἔοικα λόγος μέτειμι τοιοῦτος σχῆμα."},{"id":652233,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περιέχεται δὲ ἡ Φιγαλία ὄρεσιν, ἐν ἀριστερᾷ μὲν ὑπὸ τοῦ καλουμένου Κωτιλίου, τὰ δὲ ἐς δεξιὰν ἕτερον προβεβλημένον ἐστὶν αὐτῆς ὄρος τὸ Ἐλάιον.","lemmas":"περιέχω δέ ὁ Φιγαλίη ὄρος, ἐν μέν ὑπό ὁ καλέω Κωτίλιος, ὁ δέ εἰς δεξιός ἕτερος προβάλλω εἰμί αὐτός ὄρος ὁ ."},{"id":652234,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέχει δὲ τῆς πόλεως ἐς τεσσαράκοντα τὸ Κωτίλιον μάλιστα σταδίους·","lemmas":"ἀποχέω δέ ὁ πόλις εἰς ὁ μάλιστα στάδιος·"},{"id":652235,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ αὐτῷ χωρίον τέ ἐστι καλούμενον Βᾶσσαι καὶ ὁ ναὸς τοῦ Ἀπόλλωνος τοῦ Ἐπικουρίου, λίθου καὶ αὐτὸς καὶ ὁ ὄροφος.","lemmas":"ἐν δέ τῷ αὐτός χωρίον εἰμί καλέω βῆσσα καί ὁ ναός ὁ Ἀπόλλων ὁ Ἐπικούριος, λίθος καί αὐτός καί ὁ ὄροφος."},{"id":652236,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ναῶν δὲ ὅσοι Πελοποννησίοις εἰσί, μετά γε τὸν ἐν Τεγέᾳ προτιμῷτο οὗτος ἂν τοῦ λίθου τε ἐς κάλλος καὶ τῆς ἁρμονίας ἕνεκα.","lemmas":"ναῦς δέ ὅσος εἰμί, μετά γε ὁ ἐν Τεγέα οὗτος ἀνά ὁ λίθος τε εἰς κάλλος καί ὁ ἁρμονία ἕνεκα."},{"id":652237,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὄνομα ἐγένετο τῷ Ἀπόλλωνι ἐπικουρήσαντι ἐπὶ νόσῳ λοιμώδει, καθότι καὶ παρὰ Ἀθηναίοις ἐπωνυμίαν ἔλαβεν Ἀλεξίκακος ἀποτρέψας καὶ τούτοις τὴν νόσον.","lemmas":"ὁ δέ ὄνομα γίγνομαι ὁ Ἀπόλλων ἐπικουρέω ἐπί νόσος , καί παρά Ἀθήναιος ἐπωνυμία λαμβάνω ἀποτρέπω καί οὗτος ὁ νόσος."},{"id":652238,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔπαυσε δὲ ὑπὸ τὸν Πελοποννησίων καὶ Ἀθηναίων πόλεμον καὶ τοὺς Φιγαλέας καὶ οὐκ ἐν ἑτέρῳ καιρῷ·","lemmas":"ἐπαύω δέ ὑπό ὁ καί Ἀθήναιος πόλεμος καί ὁ Φιγαλεύς καί οὐ ἐν ἕτερος καιρός·"},{"id":652239,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαρτύρια δὲ αἵ τε ἐπικλήσεις ἀμφότεραι τοῦ Ἀπόλλωνος ἐοικός τι ὑποσημαίνουσαι καὶ Ἰκτῖνος ὁ ἀρχιτέκτων τοῦ ἐν Φιγαλίᾳ ναοῦ γεγονὼς τῇ ἡλικίᾳ κατὰ Περικλέα καὶ Ἀθηναίοις τὸν Παρθενῶνα καλούμενον κατασκευάσας.","lemmas":"μαρτύριον δέ ὁ τε ἐπικλάω ἀμφότερος ὁ Ἀπόλλων τις ὑποσημαίνω καί Ἰκτῖνος ὁ ὁ ἐν Φιγαλίη ναός γίγνομαι ὁ ἡλικία κατά Περικλῆς καί Ἀθήναιος ὁ Παρθενών καλέω κατασκευάζω."},{"id":652240,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐδίδαξε δὲ ὁ λόγος ἤδη μοι τὸ ἄγαλμα εἶναι τοῦ Ἀπόλλωνος Μεγαλοπολιτῶν ἐν τῇ ἀγορᾷ.","lemmas":"διδάσκω δέ ὁ λόγος ἤδη ὁ ἄγαλμα εἰμί ὁ Ἀπόλλων Μεγαλοπολίτης ἐν ὁ ἀγορά."},{"id":652241,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ὕδατος ἐν τῷ ὄρει τῷ Κωτιλίῳ πηγή, καὶ ὅπου συνέγραψεν ἤδη τις ἀπὸ ταύτης τῷ ποταμῷ τὸ ῥεῦμα τῷ Λύμακι ἄρχεσθαι, συνέγραψεν οὔτε αὐτὸς θεασάμενος οὔτε ἀνδρὸς ἀκοὴν ἰδόντος·","lemmas":"εἰμί δέ ὕδωρ ἐν ὁ ὄρος τῷ Κωτίλιος πηγή, καί ὅπου συγγράφω ἤδη τις ἀπό οὗτος ὁ ποταμός ὁ ῥεῦμα τῷ Λύμαξ ἄρχω, συγγράφω οὔτε αὐτός θεάομαι οὔτε ἀνήρ ἀκοή ·"},{"id":652242,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἃ καὶ ἀμφότερα παρῆσαν ἐμοί·","lemmas":"καί ἀμφότερος πάρειμι ·"},{"id":652243,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν ποταμοῦ ῥεῦμα ὂν ἑωρῶμεν, τῆς δὲ ἐν τῷ Κωτιλίῳ πηγῆς οὐκ ἐπὶ πολὺ ἐξικνούμενον τὸ ὕδωρ ἀλλὰ ἐντὸς ὀλίγου παντάπασιν ἀφανὲς γινόμενον.","lemmas":"ὁ μέν ποταμός ῥεῦμα , ὁ δέ ἐν τῷ Κωτίλιος πηγή οὐ ἐπί πολύς ὁ ὕδωρ ἀλλά ἐντός ὀλίγος παντάπασι ἀφανής ."},{"id":652244,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν οὐδὲ ὅπου τῆς Ἀρκάδων ἐστὶν ἡ πηγὴ τῷ Λύμακι, ἐπῆλθε πολυπραγμονῆσαί μοι.","lemmas":"οὐ μήν οὐδέ ὅπου ὁ Ἀρκάς εἰμί ὁ πηγή τῷ Λύμαξ, ἐπέρχομαι πολυπραγμονέω ."},{"id":652245,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ὑπὲρ τὸ ἱερὸν τοῦ Ἀπόλλωνος τοῦ Ἐπικουρίου χωρίον Κώτιλον μὲν ἐπίκλησιν, Ἀφροδίτη δέ ἐστιν ἐν Κωτίλῳ·","lemmas":"εἰμί δέ ὑπέρ ὁ ἱερόν ὁ Ἀπόλλων ὁ χωρίον μέν ἐπίκλησις, Ἀφροδίτη δέ εἰμί ἐν ·"},{"id":652246,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὐτῇ τε ναός τε ἦν οὐκ ἔχων ἔτι ὄροφον καὶ ἄγαλμα ἐπεποίητο.","lemmas":"καί αὐτός τε ναός τε εἰμί οὐ ἔχω ἔτι ὄροφος καί ἄγαλμα ποιέω."},{"id":652247,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἕτερον τῶν ὀρῶν τὸ Ἐλάιον ἀπωτέρω μὲν Φιγαλίας ὅσον τε σταδίοις τριάκοντά ἐστι, Δήμητρος δὲ ἄντρον αὐτόθι ἱερὸν ἐπίκλησιν Μελαίνης.","lemmas":"ὁ δέ ἕτερος ὁ ὄρος ὁ ἀπωτέρω μέν Φιγαλίη ὅσος τε στάδιον εἰμί, Δημήτηρ δέ ἄντρον αὐτός ἱερός ἐπίκλησις Μέλαινα."},{"id":652248,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσα μὲν δὴ οἱ ἐν Θελπούσῃ λέγουσιν ἐς μῖξιν τὴν Ποσειδῶνός τε καὶ Δήμητρος, κατὰ ταὐτά σφισιν οἱ Φιγαλεῖς νομίζουσι, τεχθῆναι δὲ ὑπὸ τῆς Δήμητρος οἱ Φιγαλεῖς φασιν οὐχ ἵππον ἀλλὰ τὴν Δέσποιναν ἐπονομαζομένην ὑπὸ Ἀρκάδων·","lemmas":"μέν δή ὁ ἐν Θελπούσα λέγω εἰς μίξις ὁ τε καί Δημήτηρ, κατά σφεῖς ὁ Φιγαλεύς νομίζω, τίκτω δέ ὑπό ὁ Δημήτηρ ὁ Φιγαλεύς φημί οὐ ἵππος ἀλλά ὁ Δέσποινα ἐπονομάζω ὑπό Ἀρκάς·"},{"id":652249,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἀπὸ τούτου λέγουσι θυμῷ τε ἅμα ἐς τὸν Ποσειδῶνα αὐτὴν καὶ ἐπὶ τῆς Περσεφόνης τῇ ἁρπαγῇ πένθει χρωμένην μέλαιναν ἐσθῆτα ἐνδῦναι καὶ ἐς τὸ σπήλαιον τοῦτο ἐλθοῦσαν ἐπὶ χρόνον ἀπεῖναι πολύν.","lemmas":"ὁ δέ ἀπό οὗτος λέγω θυμός τε ἅμα εἰς ὁ Ποσειδῶν αὐτός καί ἐπί ὁ Περσεφόνη ὁ ἁρπαγή πένθος χράω2 μέλας ἐσθής ἐνδύω καί εἰς ὁ σπήλαιον οὗτος ἔρχομαι ἐπί χρόνος ἀφίημι πολύς."},{"id":652250,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐφθείρετο μὲν πάντα ὅσα ἡ γῆ τρέφει, τὸ δὲ ἀνθρώπων γένος καὶ ἐς πλέον ἀπώλλυτο ὑπὸ τοῦ λιμοῦ, θεῶν μὲν ἄλλων ἠπίστατο ἄρα οὐδεὶς ἔνθα ἀπεκέκρυπτο ἡ Δημήτηρ, τὸν δὲ Πᾶνα ἐπιέναι μὲν τὴν Ἀρκαδίαν καὶ ἄλλοτε αὐτὸν ἐν ἄλλῳ θηρεύειν τῶν ὀρῶν, ἀφικόμενον δὲ καὶ πρὸς τὸ Ἐλάιον κατοπτεῦσαι τὴν Δήμητρα σχήματός τε ὡς εἶχε καὶ ἐσθῆτα ἐνεδέδυτο ποίαν·","lemmas":"ὡς δέ φθείρω μέν πᾶς ὅσος ὁ γῆ τρέφω, ὁ δέ ἄνθρωπος γένος καί εἰς πλέως ἀπόλλυμι ὑπό ὁ λιμός, θεός μέν ἄλλος ἐπίσταμαι ἄρα οὐδείς ἔνθα ἀποκρύπτω ὁ Δημήτηρ, ὁ δέ Πάν ἔπειμι2 μέν ὁ Ἀρκαδία καί ἄλλος αὐτός ἐν ἄλλος θηρεύω ὁ ὄρος, ἀφικνέομαι δέ καί πρός ὁ κατοπτεύω ὁ Δημήτηρ σχῆμα τε ὡς ἔχω καί ἐσθής ἐνδύω πόα·"},{"id":652251,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πυθέσθαι δὴ τὸν Δία ταῦτα παρὰ τοῦ Πανὸς καὶ οὕτως ὑπʼ αὐτοῦ πεμφθῆναι τὰς Μοίρας παρὰ τὴν Δήμητρα, τὴν δὲ πεισθῆναί τε ταῖς Μοίραις καὶ ἀποθέσθαι μὲν τὴν ὀργήν, ὑφεῖναι δὲ καὶ τῆς λύπης.","lemmas":"πυνθάνομαι δή ὁ Ζεύς οὗτος παρά ὁ Πάν καί οὕτως ὑπό αὐτός πέμπω ὁ μοῖρα παρά ὁ Δημήτηρ, ὁ δέ πείθω τε ὁ μοῖρα καί ἀποτίθημι μέν ὁ ὀργή, ὑφίημι δέ καί ὁ λύπη."},{"id":652252,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σφᾶς δὲ ἀντὶ τούτων φασὶν οἱ Φιγαλεῖς τό τε σπήλαιον νομίσαι τοῦτο ἱερὸν Δήμητρος καὶ ἐς αὐτὸ ἄγαλμα ἀναθεῖναι ξύλου.","lemmas":"σφεῖς δέ ἀντί οὗτος φημί ὁ Φιγαλεύς ὁ τε σπήλαιον νομίζω οὗτος ἱερός Δημήτηρ καί εἰς αὐτός ἄγαλμα ἀνατίθημι ξύλον."},{"id":652253,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποιῆσθαι δὲ οὕτω σφίσι τὸ ἄγαλμα·","lemmas":"ποιέω δέ οὕτως σφεῖς ὁ ἄγαλμα·"},{"id":652254,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καθέζεσθαι μὲν ἐπὶ πέτρᾳ, γυναικὶ δὲ ἐοικέναι τἄλλα πλὴν κεφαλήν·","lemmas":"ἕζομαι μέν ἐπί πέτρα, γυνή δέ ἔοικα πλήν κεφαλή·"},{"id":652255,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεφαλὴν δὲ καὶ κόμην εἶχεν ἵππου, καὶ δρακόντων τε καὶ ἄλλων θηρίων εἰκόνες προσεπεφύκεσαν τῇ κεφαλῇ·","lemmas":"κεφαλή δέ καί κόμη ἔχω ἵππος, καί τε καί ἄλλος θηρίον προσφύω ὁ κεφαλή·"},{"id":652256,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χιτῶνα δὲ ἐνεδέδυτο καὶ ἐς ἄκρους τοὺς πόδας·","lemmas":"χιτών δέ ἐνδύω καί εἰς ἄκρος ὁ πούς·"},{"id":652257,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δελφὶς δὲ ἐπὶ τῆς χειρὸς ἦν αὐτῇ, περιστερὰ δὲ ἡ ὄρνις ἐπὶ τῇ ἑτέρᾳ.","lemmas":"δελφίς δέ ἐπί ὁ χείρ εἰμί αὐτός, δέ ὁ ὄρνις ἐπί ὁ ἕτερος."},{"id":652258,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφʼ ὅτῳ μὲν δὴ τὸ ξόανον ἐποιήσαντο οὕτως, ἀνδρὶ οὐκ ἀσυνέτῳ γνώμην ἀγαθῷ δὲ καὶ τὰ ἐς μνήμην δῆλά ἐστι·","lemmas":"ἐπί ὅστις μέν δή ὁ ξόανον ποιέω οὕτως, ἀνήρ ἀσύνετος γνώμη ἀγαθός δέ καί ὁ εἰς μνήμη δῆλος εἰμί·"},{"id":652259,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μέλαιναν δὲ ἐπονομάσαι φασὶν αὐτήν, ὅτι καὶ ἡ θεὸς μέλαιναν τὴν ἐσθῆτα εἶχε.","lemmas":"Μέλαινα δέ ἐπονομάζω φημί αὐτός, ὅτι2 καί ὁ μέλας ὁ ἐσθής ἔχω."},{"id":652260,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν δὴ τὸ ξόανον οὔτε ὅτου ποίημα ἦν οὔτε ἡ φλὸξ τρόπον ὅντινα ἐπέλαβεν αὐτό, μνημονεύουσιν·","lemmas":"οὗτος μέν δή ὁ ξόανον οὔτε ὅστις ποίημα εἰμί οὔτε ὁ φλόξ τρόπος ἐπιλαμβάνω , μνημονεύω·"},{"id":652261,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφανισθέντος δὲ τοῦ ἀρχαίου Φιγαλεῖς οὔτε ἄγαλμα ἄλλο ἀπεδίδοσαν τῇ θεῷ καὶ ὁπόσα ἐς ἑορτὰς καὶ θυσίας τὰ πολλὰ δὴ παρῶπτό σφισιν, ἐς ὃ ἡ ἀκαρπία ἐπιλαμβάνει τὴν γῆν·","lemmas":"ἀφανίζω δέ ὁ ἀρχαῖος Φιγαλεύς οὔτε ἄγαλμα ἄλλος ὁ θεός καί ὁπόσος εἰς καί θυσία ὁ πολύς δή σφεῖς, εἰς ὅς ὁ ἀκαρπία ἐπιλαμβάνω ὁ γῆ·"},{"id":652262,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἱκετεύσασιν αὐτοῖς χρᾷ τάδε ἡ Πυθία·","lemmas":"καί ἱκετεύω αὐτός χράω ὅδε ὁ Πυθία·"},{"id":652263,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀρκάδες Ἀζᾶνες βαλανηφάγοι, οἳ Φιγάλειαν νάσσασθʼ, ἱππολεχοῦς Δῃοῦς κρυπτήριον ἄντρον, ἥκετε πευσόμενοι λιμοῦ λύσιν ἀλγινόεντος, μοῦνοι δὶς νομάδες, μοῦνοι πάλιν ἀγριοδαῖται.","lemmas":"βαλανηφάγος, ὁ Φιγάλεια , ἱππολεχής κρυπτήριος ἄντρον, ἥκω λιμός λύσις ἀλγινόεις, μόνος δίς νομάς, μόνος πάλιν ."},{"id":652264,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δῃὼ μέν σε ἔπαυσε νομῆς, Δῃὼ δὲ νομῆας ἐκ δησισταχύων καὶ ἀναστοφάγων πάλι θῆκε, νοσφισθεῖσα γέρα προτέρων τιμάς τε παλαιάς.","lemmas":"μέν ἐπαύω νομή, Δηώ δέ νομεύς ἐκ καί πάλιν τίθημι, νοσφίζω γέρας πρότερος τιμή τε παλαιός."},{"id":652265,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί σʼ ἀλληλοφάγον θήσει τάχα καὶ τεκνοδαίτην, εἰ μὴ πανδήμοις λοιβαῖς χόλον ἱλάσσεσθε σήραγγός τε μυχὸν θείαις κοσμήσετε τιμαῖς.","lemmas":"καί  τίθημι τάχα καί τεκνοδαίτης, εἰ μή πάνδημος λοιβή χόλος ἱλάσκομαι τε μυχός θεία κοσμέω τιμή."},{"id":652266,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ οἱ Φιγαλεῖς ἀνακομισθὲν τὸ μάντευμα ἤκουσαν, τά τε ἄλλα ἐς πλέον τιμῆς ἢ τὰ πρότερα τὴν Δήμητρα ἦγον καὶ Ὀνάταν τὸν Μίκωνος Αἰγινήτην πείθουσιν ἐφʼ ὅσῳ δὴ μισθῷ ποιῆσαί σφισιν ἄγαλμα Δήμητρος·","lemmas":"ὡς δέ ὁ Φιγαλεύς ὁ μάντευμα ἀκούω, ὁ τε εἰς πολύς τιμή τίη ὁ πρότερος ὁ Δημήτηρ ἄγω καί Ὀνάτης ὁ Μίκων Αἰγινήτης πείθω ὅσος δή μισθός ποιέω σφεῖς ἄγαλμα Δημήτηρ·"},{"id":652267,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ Ὀνάτα τούτου Περγαμηνοῖς ἐστιν Ἀπόλλων χαλκοῦς, θαῦμα ἐν τοῖς μάλιστα μεγέθους τε ἕνεκα καὶ ἐπὶ τῇ τέχνῃ.","lemmas":"ὁ δέ οὗτος εἰμί Ἀπόλλων χάλκεος, θαῦμα ἐν ὁ μάλιστα μέγεθος τε ἕνεκα καί ἐπί ὁ τέχνη."},{"id":652268,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὴ ὁ ἀνὴρ οὗτος ἀνευρὼν γραφὴν ἢ μίμημα τοῦ ἀρχαίου ξοάνου— τὰ πλείω δέ, ὡς λέγεται, καὶ κατὰ ὀνειράτων ὄψιν— ἐποίησε χαλκοῦν Φιγαλεῦσιν ἄγαλμα, γενεαῖς μάλιστα δυσὶν ὕστερον τῆς ἐπὶ τὴν Ἑλλάδα ἐπιστρατείας τοῦ Μήδου.","lemmas":"τότε δή ὁ ἀνήρ οὗτος ἀνευρίσκω γραφή ἤ μίμημα ὁ ἀρχαῖος — ὁ πολύς δέ, ὡς λέγω, καί κατά ὄνειρος ὄψις — ποιέω χάλκεος ἄγαλμα, γενεά μάλιστα ὕστερον ὁ ἐπί ὁ Ἑλλάς ἐπιστρατεία ὁ Μῆδος."},{"id":652269,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαρτυρεῖ δέ μοι τῷ λόγῳ·","lemmas":"μαρτυρέω δέ ὁ λόγος·"},{"id":652270,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ γὰρ τὴν Ξέρξου διάβασιν ἐς τὴν Εὐρώπην Συρακουσῶν τε ἐτυράννει καὶ Σικελίας τῆς ἄλλης Γέλων ὁ Δεινομένους·","lemmas":"κατά γάρ ὁ Ξέρξης διάβασις εἰς ὁ Εὐρώπη Συράκουσαι τε τυραννεύω καί Σικελία ὁ ἄλλος Γέλων ὁ Δεινομένης·"},{"id":652271,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ ἐτελεύτησε Γέλων, ἐς Ἱέρωνα ἀδελφὸν Γέλωνος περιῆλθεν ἡ ἀρχή·","lemmas":"ἐπεί δέ τελευτάω Γέλων, εἰς Ἱέρων ἀδελφός Γέλων περιέρχομαι ὁ ἀρχή·"},{"id":652272,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἱέρωνος δὲ ἀποθανόντος πρότερον πρὶν ἢ τῷ Ὀλυμπίῳ Διὶ ἀναθεῖναι τὰ ἀναθήματα ἃ εὔξατο ἐπὶ τῶν ἵππων ταῖς νίκαις, οὕτω Δεινομένης ὁ Ἱέρωνος ἀπέδωκεν ὑπὲρ τοῦ πατρός.","lemmas":"Ἱέρων δέ ἀποθνῄσκω πρότερος πρίν τίη τῷ Ζεύς ἀνατίθημι ὁ ἀνάθημα ὅς εὔχομαι ἐπί ὁ ἵππος ὁ νίκη, οὕτως Δεινομένης ὁ Ἱέρων ἀποδίδωμι ὑπέρ ὁ πατήρ."},{"id":652273,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀνάτα καὶ ταῦτα ποιήματα, καὶ ἐπιγράμματα ἐν Ὀλυμπίᾳ, τὸ μὲν ὑπὲρ τοῦ ἀναθήματός ἐστιν αὐτῶν, σόν ποτε νικήσας, Ζεῦ Ὀλύμπιε, σεμνὸν ἀγῶνα τεθρίππῳ μὲν ἅπαξ, μουνοκέλητι δὲ δίς, δῶρα Ἱέρων τάδε σοι ἐχαρίσσατο·","lemmas":"καί οὗτος ποίημα, καί ἐπίγραμμα ἐν Ὀλυμπία, ὁ μέν ὑπέρ ὁ ἀνάθημα εἰμί αὐτός, σός ποτε νικάω, Ζεύς Ὀλύμπιος, σεμνός ἀγών τέθριππος μέν ἅπαξ, δέ δίς, δῶρον Ἱέρων ὅδε χαρίζω·"},{"id":652274,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παῖς δʼ ἀνέθηκε Δεινομένης πατρὸς μνῆμα Συρακοσίου·","lemmas":"παῖς δέ ἀνατίθημι Δεινομένης πατήρ μνῆμα Συρακόσιος·"},{"id":652275,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἕτερον λέγει τῶν ἐπιγραμμάτων·","lemmas":"ὁ δέ ἕτερος λέγω ὁ ἐπίγραμμα·"},{"id":652276,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"υἱὸς μέν με Μίκωνος Ὀνάτας ἐξετέλεσσεν, νάσῳ ἐν Αἰγίνᾳ δώματα ναιετάων.","lemmas":"υἱός μέν Μίκων Ὀνάτης ἐκτελέω, νῆσος ἐν δῶμα ."},{"id":652277,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ἡλικία τοῦ Ὀνάτα κατὰ τὸν Ἀθηναῖον Ἡγίαν καὶ Ἀγελάδαν συμβαίνει τὸν Ἀργεῖον.","lemmas":"ὁ δέ ἡλικία ὁ Ὀνάτης κατά ὁ Ἀθηναῖος Ἡγίας καί Ἀγελάδης συμβαίνω ὁ Ἀργεῖος."},{"id":652278,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης μάλιστα ἐγὼ τῆς Δήμητρος ἕνεκα ἐς Φιγαλίαν ἀφικόμην.","lemmas":"οὗτος μάλιστα ὁ Δημήτηρ ἕνεκα εἰς Φιγαλίη ἀφικνέομαι."},{"id":652279,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἔθυσα τῇ θεῷ, καθὰ καὶ οἱ ἐπιχώριοι νομίζουσιν, οὐδέν·","lemmas":"καί θύω ὁ θεός, καθά καί ὁ ἐπιχώριος νομίζω, ·"},{"id":652280,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἀπὸ τῶν δένδρων τῶν ἡμέρων τά τε ἄλλα καὶ ἀμπέλου καρπὸν καὶ μελισσῶν τε κηρία καὶ ἐρίων τὰ μὴ ἐς ἐργασίαν πω ἥκοντα ἀλλὰ ἔτι ἀνάπλεα τοῦ οἰσύπου, ἃ τιθέασιν ἐπὶ τὸν βωμὸν τὸν ᾠκοδομημένον πρὸ τοῦ σπηλαίου, θέντες δὲ καταχέουσιν αὐτῶν ἔλαιον, ταῦτα ἰδιώταις τε ἀνδράσι καὶ ἀνὰ πᾶν ἔτος Φιγαλέων τῷ κοινῷ καθέστηκεν ἐς τὴν θυσίαν.","lemmas":"ὁ δέ ἀπό ὁ ὁ ἥμερος ὁ τε καί ἄμπελος καρπός καί τε κηρίον καί ὁ μή εἰς ἐργασία πω ἥκω ἀλλά ἔτι ἀνάπλεος ὁ οἴσυπος, ὅς τίθημι ἐπί ὁ βωμός ὁ οἰκοδομέω πρό ὁ σπήλαιον, τίθημι δέ καταχέω αὐτός , οὗτος ἰδιώτης τε ἀνήρ καί ἀνά πᾶς ἔτος Φιγαλεύς τῷ κοινός καθίστημι εἰς ὁ θυσία."},{"id":652281,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἱέρεια δέ σφισίν ἐστιν ἡ δρῶσα, σὺν δὲ αὐτῇ καὶ τῶν ἱεροθυτῶν καλουμένων ὁ νεώτατος·","lemmas":"δέ σφεῖς εἰμί ὁ δράω, σύν δέ αὐτός καί ὁ ἱεροθύτης καλέω ὁ νεώτατος·"},{"id":652282,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δέ εἰσι τῶν ἀστῶν τρεῖς ἀριθμόν.","lemmas":"ὁ δέ εἰμί ὁ ἀστός ἀριθμός."},{"id":652283,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ δρυῶν τε ἄλσος περὶ τὸ σπήλαιον καὶ ὕδωρ ψυχρὸν ἄνεισιν ἐκ τῆς γῆς.","lemmas":"εἰμί δέ τε ἄλσος περί ὁ σπήλαιον καί ὕδωρ ψυχρός ἄνειμι ἐκ ὁ γῆ."},{"id":652284,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα τὸ ὑπὸ τοῦ Ὀνάτα ποιηθὲν οὔτε ἦν κατʼ ἐμὲ οὔτε εἰ ἐγένετο ἀρχὴν Φιγαλεῦσιν ἠπίσταντο οἱ πολλοί·","lemmas":"ὁ δέ ἄγαλμα ὁ ὑπό ὁ ποιέω οὔτε εἰμί κατά οὔτε εἰ γίγνομαι ἀρχή Φιγαλεύς ἐπίσταμαι ἕ πολύς·"},{"id":652285,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἐντυχόντων ἡμῖν ἔλεγεν ὁ πρεσβύτατος γενεαῖς πρότερον τρισὶν ἢ κατʼ αὐτὸν ἐμπεσεῖν ἐς τὸ ἄγαλμα ἐκ τοῦ ὀρόφου πέτρας, ὑπὸ τούτων δὲ καταγῆναι καὶ ἐς ἅπαν ἔφασκεν αὐτὸ ἀφανισθῆναι·","lemmas":"ὁ δέ  λέγω ὁ πρέσβυς γενεά πρότερος ἤ κατά αὐτός ἐμπίπτω εἰς ὁ ἄγαλμα ἐκ ὁ ὄροφος πέτρα, ὑπό οὗτος δέ κατάγνυμι καί εἰς ἅπας φάσκω αὐτός ἀφανίζω·"},{"id":652286,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἔν γε τῷ ὀρόφῳ δῆλα καὶ ἡμῖν ἔτι ἦν, καθὰ ἀπερρώγεσαν αἱ πέτραι.","lemmas":"καί ἐν γε τῷ ὄροφος δῆλος καί ἔτι εἰμί, καθά ἀπορρήγνυμι ὁ πέτρα."},{"id":652287,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπαιτεῖ δὲ ἡμᾶς τὸ μετὰ τοῦτο ὁ λόγος τό τε Παλλάντιον, εἰ δή τι αὐτόθι ἐστὶν ἐς μνήμην, καὶ καθʼ ἥντινα βασιλεὺς αἰτίαν Ἀντωνῖνος ὁ πρότερος πόλιν τε ἀντὶ κώμης ἐποίησε Παλλάντιον καί σφισιν ἐλευθερίαν καὶ ἀτέλειαν ἔδωκεν εἶναι φόρων.","lemmas":"ἀπαιτέω δέ ἐγώ ὁ μετά οὗτος ὁ λόγος ὁ τε , εἰ δή τις αὐτός εἰμί εἰς μνήμη, καί ὅστις βασιλεύς αἰτία Ἀντωνῖνος ὁ πρότερος πόλις τε ἀντί κώμη ποιέω Παλλάντιος καί σφεῖς ἐλευθερία καί ἀτέλεια δίδωμι εἰμί φόρος."},{"id":652288,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δὴ γενέσθαι καὶ γνώμην καὶ τὰ ἐς πόλεμον ἄριστον τῶν Ἀρκάδων ὄνομα Εὔανδρον, παῖδα δὲ αὐτὸν νύμφης τε εἶναι, θυγατρὸς τοῦ Λάδωνος, καὶ Ἑρμοῦ.","lemmas":"φημί δή γίγνομαι καί γνώμη καί ὁ εἰς πόλεμος ἄριστος ὁ Ἀρκάς ὄνομα Εὔανδρος, παῖς δέ αὐτός νύμφη τε εἰμί, θυγάτηρ ὁ Λάδων, καί Ἑρμῆς."},{"id":652289,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σταλέντα δὲ ἐς ἀποικίαν καὶ ἄγοντα Ἀρκάδων τῶν ἐκ Παλλαντίου στρατιάν, παρὰ τῷ ποταμῷ πόλιν τῷ Θύβριδι οἰκίσαι·","lemmas":"στέλλω δέ εἰς ἀποικία καί ἄγω Ἀρκάς ὁ ἐκ Παλλάντιος στρατιά, παρά ὁ ποταμός πόλις τῷ οἰκίζω·"},{"id":652290,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ῥωμαίων μέρος τῆς καθʼ ἡμᾶς πόλεως, ὃ ᾠκεῖτο ὑπὸ τοῦ Εὐάνδρου καὶ Ἀρκάδων τῶν συνακολουθησάντων, ὄνομα ἔσχε Παλλάντιον κατὰ μνήμην τῆς ἐν Ἀρκαδίᾳ·","lemmas":"καί μέρος ὁ κατά ἐγώ πόλις, ὅς οἰκέω ὑπό ὁ Εὔανδρος καί Ἀρκάς ὁ συνακολουθέω, ὄνομα ἔχω Παλλάντιος κατά μνήμη ὁ ἐν Ἀρκαδία·"},{"id":652291,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον μετέπεσε τὸ ὄνομα ἐν ἀναιρέσει γραμμάτων τοῦ τελ καὶ τοῦ ν.","lemmas":"χρόνος δέ ὕστερον μεταπίπτω ὁ ὄνομα ἐν ἀναίρεσις γράμμα ὁ τε λ καί ὁ ."},{"id":652292,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων μὲν τῶν λελεγμένων ἕνεκα Παλλαντιεῦσιν ἐκ βασιλέως ἐγένοντο δωρεαί·","lemmas":"οὗτος μέν ὁ ἕνεκα Παλλαντιεύς ἐκ βασιλεύς γίγνομαι δωρεά·"},{"id":652293,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀντωνῖνος, ὅτῳ καὶ ἐς Παλλαντιεῖς ἐστιν εὐεργετήματα, πόλεμον μὲν Ῥωμαίοις ἐθελοντὴς ἐπηγάγετο οὐδένα, πολέμου δὲ ἄρξαντας Μαύρους, Λιβύων τῶν αὐτονόμων τὴν μεγίστην μοῖραν, νομάδας τε ὄντας καὶ τοσῷδε ἔτι δυσμαχωτέρους τοῦ Σκυθικοῦ γένους ὅσῳ μὴ ἐπὶ ἁμαξῶν, ἐπὶ ἵππων δὲ αὐτοί τε καὶ αἱ γυναῖκες ἠλῶντο, τούτους μὲν ἐξ ἁπάσης ἐλαύνων τῆς χώρας ἐς τὰ ἔσχατα ἠνάγκασεν ἀναφυγεῖν Λιβύης, ἐπί τε Ἄτλαντα τὸ ὄρος καὶ ἐς τοὺς πρὸς τῷ Ἄτλαντι ἀνθρώπους·","lemmas":"ὁ δέ Ἀντωνῖνος, ὅστις καί εἰς Παλλαντιεύς εἰμί εὐεργέτημα, πόλεμος μέν ἐθελοντής ἐπάγω , πόλεμος δέ , Λίβυς ὁ αὐτόνομος ὁ μέγας μοῖρα, νομάς τε εἰμί καί ἔτι δύσμαχος ὁ Σκυθικός γένος ὅσος μή ἐπί , ἐπί ἵππος δέ αὐτός τε καί ὁ γυνή ἀλάομαι, οὗτος μέν ἐκ ἅπας ἐλαύνω ὁ χώρα εἰς ὁ ἔσχατος ἀναγκάζω ἀναφεύγω Λιβύη, ἐπί τε Ἄτλας ὁ ὄρος καί εἰς ὁ πρός ὁ Ἄτλας ἄνθρωπος·"},{"id":652294,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπετέμετο δὲ καὶ τῶν ἐν Βριττανίᾳ Βριγάντων τὴν πολλήν, ὅτι ἐπεσβαίνειν καὶ οὗτοι σὺν ὅπλοις ἦρξαν ἐς τὴν Γενουνίαν μοῖραν, ὑπηκόους Ῥωμαίων.","lemmas":"δέ καί ὁ ἐν  ὁ πολύς, ὅτι2 ἐπεισβαίνω καί οὗτος σύν ὅπλον ἄρχω εἰς ὁ μοῖρα, ὑπήκοος ."},{"id":652295,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λυκίων δὲ καὶ Καρῶν τὰς πόλεις Κῶν τε καὶ Ῥόδον ἀνέτρεψε μὲν βίαιος ἐς αὐτὰς κατασκήψας σεισμός·","lemmas":"δέ καί Κάρ ὁ πόλις τε καί ἀνατρέπω μέν βίαιος εἰς αὐτός κατασκήπτω σεισμός·"},{"id":652296,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βασιλεὺς δὲ Ἀντωνῖνος καὶ ταύτας ἀνεσώσατο δαπανημάτων τε ὑπερβολῇ καὶ ἐς τὸν ἀνοικισμὸν προθυμίᾳ.","lemmas":"βασιλεύς δέ καί οὗτος ἀνασῴζω δαπάνημα τε ὑπερβολή καί εἰς ὁ ἀνοικισμός προθυμία."},{"id":652297,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρημάτων δὲ ἐπιδόσεις ὁπόσας καὶ Ἕλλησι καὶ τοῦ βαρβαρικοῦ τοῖς δεηθεῖσι, καὶ ἔργων κατασκευὰς ἔν τε τῇ Ἑλλάδι καὶ περὶ Ἰωνίαν καὶ περὶ Καρχηδόνα τε καὶ ἐν γῇ τῇ Σύρων, τάδε μὲν ἄλλοι ἔγραψαν ἐς τὸ ἀκριβέστατον·","lemmas":"χρῆμα δέ ἐπίδοσις καί Ἕλλην καί ὁ βαρβαρικός ὁ δέω2, καί ἔργον κατασκευή ἐν τε ὁ Ἑλλάς καί περί Ἰωνία καί περί Καρχηδών τε καί ἐν γῆ ὁ Σύρος, ὅδε μέν ἄλλος γράφω εἰς ὁ ·"},{"id":652298,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ βασιλεὺς ὑπελίπετο οὗτος καὶ ἄλλο τοιόνδε ἐς μνήμην.","lemmas":"ὁ δέ βασιλεύς οὗτος καί ἄλλος τοιόσδε εἰς μνήμη."},{"id":652299,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσοις τῶν ὑπηκόων πολίταις ὑπῆρχεν εἶναι Ῥωμαίων, οἱ δὲ παῖδες ἐτέλουν σφίσιν ἐς τὸ Ἑλληνικόν, τούτοις ἐλείπετο ἢ κατανεῖμαι τὰ χρήματα ἐς οὐ προσήκοντας ἢ ἐπαυξῆσαι τὸν βασιλέως πλοῦτον κατὰ νόμον δή τινα·","lemmas":"ὅσος ὁ ὑπήκοος πολίτης ὑπάρχω εἰμί , ὁ δέ παῖς τελέω σφεῖς εἰς ὁ Ἑλληνικός, οὗτος λείπω ἤ κατανέμω ὁ χρῆμα εἰς οὐ προσήκω ἤ ἐπαυξάνω ὁ βασιλεύς πλοῦτος κατά νόμος δή τις·"},{"id":652300,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀντωνῖνος δὲ ἐφῆκε καὶ τούτοις διδόναι σφᾶς παισὶ τὸν κλῆρον, ὁ προτιμήσας φανῆναι φιλάνθρωπος ἢ ὠφέλιμον ἐς χρήματα φυλάξαι νόμον.","lemmas":"δέ ἐφίημι καί οὗτος δίδωμι σφεῖς ὁ κλῆρος, ὁ προτιμάω φαίνω ἤ ὠφέλιμος εἰς χρῆμα φυλάσσω νόμος."},{"id":652301,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον Εὐσεβῆ τὸν βασιλέα ἐκάλεσαν οἱ Ῥωμαῖοι, διότι τῇ ἐς τὸ θεῖον τιμῇ μάλιστα ἐφαίνετο χρώμενος·","lemmas":"οὗτος ὁ βασιλεύς καλέω ὁ , διότι ὁ εἰς ὁ θεῖος τιμή μάλιστα φαίνω χράω2·"},{"id":652302,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δόξῃ δὲ ἐμῇ καὶ τὸ ὄνομα τὸ Κύρου φέροιτο ἂν τοῦ πρεσβυτέρου, πατὴρ ἀνθρώπων καλούμενος.","lemmas":"δόξα δέ ἐμός καί ὁ ὄνομα ὁ Κύρης φέρω ἀνά ὁ πρέσβυς, πατήρ ἄνθρωπος καλέω."},{"id":652303,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέλιπε δὲ καὶ ἐπὶ τῇ βασιλείᾳ παῖδα ὁμώνυμον·","lemmas":"ἀπολείπω δέ καί ἐπί ὁ βασίλεια παῖς ὁμώνυμος·"},{"id":652304,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀντωνῖνος οὗτος ὁ δεύτερος καὶ τούς τε Γερμανούς, μαχιμωτάτους καὶ πλείστους τῶν ἐν τῇ Εὐρώπῃ βαρβάρων, καὶ ἔθνος τὸ Σαυροματῶν, πολέμου καὶ ἀδικίας ἄρξαντας, τιμωρούμενος ἐπεξῆλθε.","lemmas":"ὁ δέ Ἀντωνῖνος οὗτος ὁ δεύτερος καί ὁ τε Γερμανός, μάχιμος καί πλεῖστος ὁ ἐν ὁ Εὐρώπη , καί ἔθνος ὁ Σαυρομάτης, πόλεμος καί ἀδικία ἄρχω, τιμωρέω ἐπεξέρχομαι."},{"id":652305,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ δὴ ἐπίλοιπα ἡμῖν τοῦ Ἀρκαδικοῦ λόγου ἔστιν ἐκ Μεγάλης πόλεως ἐς Παλλάντιον ὁδὸς καὶ ἐς Τεγέαν, ἄγουσα αὕτη μέχρι τοῦ καλουμένου Χώματος.","lemmas":"δέ δή ἐγώ ὁ Ἀρκαδικός λόγος εἰμί ἐκ μέγας πόλις εἰς Παλλάντιος ὁδός καί εἰς , ἄγω οὗτος μέχρι ὁ ."},{"id":652306,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ ταύτην τὴν ὁδὸν Λαδόκειά σφισιν ὠνόμασται τὰ πρὸ τοῦ ἄστεως ἀπὸ Λαδόκου τοῦ Ἐχέμου, καὶ μετὰ ταῦτα Αἱμονιαὶ πόλις ἦσαν τὸ ἀρχαῖον·","lemmas":"κατά οὗτος ὁ ὁδός Λαδόκεια σφεῖς ὀνομάζω ὁ πρό ὁ ἄστυ ἀπό Λάδοκος ὁ Ἔχεμος, καί μετά οὗτος πόλις εἰμί ὁ ἀρχαῖος·"},{"id":652307,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἰκιστὴς δὲ Αἵμων ἐγένετο αὐταῖς ὁ Λυκάονος, διαμεμένηκε δὲ καὶ ἐς τόδε Αἱμονιὰς τὸ χωρίον τοῦτο ὀνομάζεσθαι.","lemmas":"οἰκιστής δέ Αἵμων γίγνομαι αὐτός ὁ Λυκάων, διαμένω δέ καί εἰς ὅδε ὁ χωρίον οὗτος ὀνομάζω."},{"id":652308,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ Αἱμονιὰς ἐν δεξιᾷ τῆς ὁδοῦ πόλεώς ἐστιν Ὀρεσθασίου καὶ ἄλλα ὑπολειπόμενα ἐς μνήμην καὶ Ἀρτέμιδος ἱεροῦ κίονες ἔτι·","lemmas":"μετά δέ ἐν δεξιά ὁ ὁδός πόλις εἰμί καί ἄλλος ὑπολείπω εἰς μνήμη καί Ἄρτεμις κίων ἔτι·"},{"id":652309,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίκλησις δὲ Ἱέρεια τῇ Ἀρτέμιδί ἐστι.","lemmas":"ἐπίκλησις δέ ὁ Ἄρτεμις εἰμί."},{"id":652310,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ εὐθεῖαν ἰόντι ἐξ Αἱμονιῶν Ἀφροδίσιόν τέ ἐστιν ὀνομαζόμενον καὶ μετʼ αὐτὸ ἄλλο χωρίον τὸ Ἀθήναιον·","lemmas":"ὁ δέ εὐθύς εἶμι ἐκ Αἱμόνιαι σύ εἰμί ὀνομάζω καί αὐτός ἄλλος χωρίον ὁ Ἀθήναιον·"},{"id":652311,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ ἐν ἀριστερᾷ ναός ἐστιν Ἀθηνᾶς καὶ ἄγαλμα ἐν αὐτῷ λίθου.","lemmas":"οὗτος δέ ἐν ναός εἰμί Ἀθήνη καί ἄγαλμα ἐν αὐτός λίθος."},{"id":652312,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Ἀθηναίου δὲ μάλιστα εἴκοσιν ἀπωτέρω σταδίοις ἐρείπιαἈσέας ἐστί, καὶ ὁ λόφος ἀκρόπολις τότε οὖσα τείχους σημεῖα ἔχει καὶ ἐς τόδε.","lemmas":"ὁ δέ μάλιστα ἀπωτέρω στάδιος ἐρείπιος Ἀσέας εἰμί, καί ὁ λόφος τότε εἰμί τεῖχος σημεῖον ἔχω καί εἰς ὅδε."},{"id":652313,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σταδίους δὲ ὅσον πέντε ἀπὸ Ἀσέας τοῦ Ἀλφειοῦ μὲν ὀλίγον ἄπο τῆς ὁδοῦ, τοῦ δὲ Εὐρώτα παρʼ αὐτήν ἐστιν ἡ πηγὴ τὴν ὁδόν·","lemmas":"στάδιον δέ πέντε ἀπό ὁ Ἀλφειός μέν ὀλίγος ἀπό ὁ ὁδός, ὁ δέ παρά αὐτός εἰμί ὁ πηγή ὁ ὁδός·"},{"id":652314,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρός τε τοῦ Ἀλφειοῦ τῇ πηγῇ ναός τε Μητρὸς θεῶν ἐστιν οὐκ ἔχων ὄροφον καὶ λέοντες λίθου δύο πεποιημένοι.","lemmas":"πρός τε ὁ Ἀλφειός ὁ πηγή ναός τε θεός εἰμί οὐ ἔχω καί λίθος γε ποιέω."},{"id":652315,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ Εὐρώτα τὸ ὕδωρ ἀνακεράννυταί τε πρὸς τὸν Ἀλφειὸν καὶ ὅσον ἐπὶ εἴκοσι σταδίους κοινῷ προΐασι τῷ ῥεύματι·","lemmas":"ὁ δέ ὁ ὕδωρ ἀνακεράννυμι τε πρός ὁ Ἀλφειός καί ὅσος ἐπί στάδιον κοινός τῷ ῥεῦμα·"},{"id":652316,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατελθόντες δὲ ἐς χάσμα ὁ μὲν αὐτῶν ἄνεισιν αὖθις ἐν τῇ γῇ τῇ Λακεδαιμονίων ὁ Εὐρώτας, ὁ δὲ Ἀλφειὸς ἐν Πηγαῖς τῆς Μεγαλοπολίτιδος.","lemmas":"κατέρχομαι δέ εἰς χάσμα ὁ μέν αὐτός ἄνειμι αὖθις ἐν ὁ γῆ ὁ ὁ Εὐρώτης, ὁ δέ Ἀλφειός ἐν Πηγαί ὁ Μεγαλοπολίτης."},{"id":652317,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἄνοδος ἐξ Ἀσέας ἐς τὸ ὄρος τὸ Βόρειον καλούμενον, καὶ ἐπὶ τῇ ἄκρᾳ τοῦ ὄρους σημεῖά ἐστιν ἱεροῦ·","lemmas":"εἰμί δέ ἄνοδος2 ἐκ εἰς ὁ ὄρος ὁ Βόρειον καλέω, καί ἐπί ὁ ἄκρα ὁ ὀρός σημεῖον εἰμί ἱερόν·"},{"id":652318,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποιῆσαι δὲ τὸ ἱερὸν Ἀθηνᾷ τε Σωτείρᾳ καὶ Ποσειδῶνι Ὀδυσσέα ἐλέγετο ἀνακομισθέντα ἐξ Ἰλίου.","lemmas":"ποιέω δέ ὁ ἱερόν Ἀθήνη τε σώτειρα καί Ποσειδῶν Ὀδυσσεύς λέγω ἀνακομίζω ἐκ Ἴλιος."},{"id":652319,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὀνομαζόμενον Χῶμα ὅροι Μεγαλοπολίταις τῆς γῆς πρὸς Τεγεάτας καὶ Παλλαντιεῖς εἰσι·","lemmas":"ὁ δέ ὀνομάζω  Μεγαλοπολίτης ὁ γῆ πρός Τεγεάτης καί Παλλαντιεύς εἰμί·"},{"id":652320,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὸ Παλλαντικὸν πεδίον ἐστὶν ἐκτραπεῖσιν ἐς ἀριστερὰν ἀπὸ τοῦ Χώματος.","lemmas":"καί ὁ πεδίον εἰμί ἐκτρέπω εἰς ἀριστερός ἀπό ὁ ."},{"id":652321,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ Παλλαντίῳ ναός τε καὶ ἀγάλματα λίθου Πάλλαντος, τὸ δὲ ἕτερόν ἐστιν Εὐάνδρου·","lemmas":"ἐν δέ Παλλάντιος ναός τε καί ἄγαλμα λίθος Πάλλας, ὁ δέ εἰμί Εὔανδρος·"},{"id":652322,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Κόρης τε τῆς Δήμητρος ἱερὸν καὶ οὐ πολὺ ἀπωτέρω Πολυβίου σφίσιν ἀνδριάς ἐστι.","lemmas":"καί Κόρη τε ὁ Δημήτηρ ἱερός καί οὐ πολύς ἀπωτέρω Πολύβιος σφεῖς ἀνδριάς εἰμί."},{"id":652323,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ λόφῳ δὲ τῷ ὑπὲρ τῆς πόλεως ὅσα ἀκροπόλει τὸ ἀρχαῖον ἐχρῶντο·","lemmas":"τῷ λόφος δέ τῷ ὑπέρ ὁ πόλις ὅσος ἀκρόπολις ὁ ἀρχαῖος χράω2·"},{"id":652324,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λείπεται δὲ καὶ ἐς ἡμᾶς ἔτι ἐπὶ κορυφῇ τοῦ λόφου θεῶν ἱερόν.","lemmas":"λείπω δέ καί εἰς ἐγώ ἔτι ἐπί κορυφή ὁ λόφος θεός ἱερόν."},{"id":652325,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίκλησις μὲν δή ἐστιν αὐτοῖς Καθαροί, περὶ μεγίστων δὲ αὐτόθι καθεστήκασιν οἱ ὅρκοι·","lemmas":"ἐπίκλησις μέν δή εἰμί αὐτός , περί μέγας δέ αὐτός καθίστημι ὁ ὅρκος·"},{"id":652326,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὀνόματα μὲν τῶν θεῶν οὐκ ἴσασιν ἢ καὶ εἰδότες οὐ θέλουσιν ἐξαγορεύειν, Καθαροὺς δὲ ἐπὶ τοιῷδε ἄν τις κληθῆναι τεκμαίροιτο, ὅτι αὐτοῖς οὐ κατὰ ταὐτὰ ὁ Πάλλας ἔθυσε καθὰ καὶ ὁ πατήρ οἱ τῷ Λυκαίῳ Διί.","lemmas":"καί ὄνομα μέν ὁ θεός οὐ οἶδα ἤ καί οἶδα οὐ ἐθέλω ἐξαγορεύω, δέ ἐπί τοιόσδε ἄν τις καλέω τεκμαίρομαι, ὅτι2 αὐτός οὐ κατά ὁ Πάλλας θύω καθά καί ὁ πατήρ ὁ τῷ Λυκαῖος Ζεύς."},{"id":652327,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ καλουμένου Χώματος ἐν δεξιᾷ πεδίον ἐστὶ τὸ Μανθουρικόν·","lemmas":"ὁ δέ καλέω ἐν δεξιά πεδίον εἰμί ὁ ·"},{"id":652328,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν ὅροις ἤδη Τεγεατῶν τὸ πεδίον, ὂν σταδίων που πεντήκοντα μάλιστα ἄχρι Τεγέας.","lemmas":"εἰμί δέ ἐν ὅρος ἤδη Τεγεάτης ὁ πεδίον, εἰμί στάδιον που μάλιστα ἄχρι ."},{"id":652329,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ὄρος οὐ μέγα ἐν δεξιᾷ τῆς ὁδοῦ καλούμενον Κρήσιον·","lemmas":"εἰμί δέ ὄρος οὐ μέγας ἐν δεξιά ὁ ὁδός καλέω ·"},{"id":652330,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ αὐτῷ τὸ ἱερὸν τοῦ Ἀφνειοῦ πεποίηται.","lemmas":"ἐν δέ ὁ ἱερόν ὁ Ἀφνειός ποιέω."},{"id":652331,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀερόπῃ γὰρ Κηφέως τοῦ Ἀλέου συνεγένετο Ἄρης, καθὰ οἱ Τεγεᾶται λέγουσι·","lemmas":"γάρ Κηφεύς ὁ Ἄλεος συγγίγνομαι Ἄρης, καθά ἕ Τεγεάτης λέγω·"},{"id":652332,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡ μὲν ἀφίησιν ἐν ταῖς ὠδῖσι τὴν ψυχήν, ὁ δὲ παῖς καὶ τεθνηκυίας εἴχετο ἔτι τῆς μητρὸς καὶ ἐκ τῶν μαστῶν εἷλκεν αὐτῆς γάλα πολὺ καὶ ἄφθονον, καὶ— ἦν γὰρ τοῦ Ἄρεως γνώμῃ τὰ γινόμενα— τούτων ἕνεκα Ἀφνειὸν τὸν θεὸν ὀνομάζουσι·","lemmas":"καί ὁ μέν ἀφίημι ἐν ὁ ὠδίς ὁ ψυχή, ὁ δέ παῖς καί ἀποθνῄσκω ἔχω ἔτι ὁ μήτηρ καί ἐκ ὁ  αὐτός γάλα πολύς καί ἄφθονος, καί — εἰμί γάρ ὁ Ἄρης γνώμη ὁ — οὗτος ἕνεκα Ἀφνειός ὁ ὀνομάζω·"},{"id":652333,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ παιδίῳ ὄνομα τεθῆναί φασιν Ἀέροπον.","lemmas":"τῷ δέ παιδίον ὄνομα τίθημι φημί Ἀέροπος."},{"id":652334,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ κατὰ τὴν ἐς Τεγέαν ὁδὸν Λευκώνιος καλουμένη κρήνη·","lemmas":"εἰμί δέ κατά ὁ εἰς ὁδός καλέω κρήνη·"},{"id":652335,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θυγατέρα δὲ Ἀφείδαντος λέγουσιν εἶναι τὴν Λευκώνην, καὶ οὐ πόρρω τοῦ Τεγεατῶν οἱ ἄστεως μνῆμά ἐστιν.","lemmas":"θυγάτηρ δέ Ἀφείδας λέγω εἰμί ὁ , καί οὐ ὁ Τεγεάτης ὁ μνῆμα εἰμί."},{"id":652336,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τεγεᾶται δὲ ἐπὶ μὲν Τεγεάτου τοῦ Λυκάονος τῇ χώρᾳ φασὶν ἀπʼ αὐτοῦ γενέσθαι μόνῃ τὸ ὄνομα, τοῖς δὲ ἀνθρώποις κατὰ δήμους εἶναι τὰς οἰκήσεις, Γαρεάτας καὶ Φυλακεῖς καὶ Καρυάτας τε καὶ Κορυθεῖς, ἔτι δὲ Πωταχίδας καὶ Οἰάτας Μανθυρεῖς τε καὶ Ἐχευήθεις·","lemmas":"Τεγεάτης δέ ἐπί μέν Τεγεάτης ὁ Λυκάων ὁ χώρα φημί ἀπό αὐτός γίγνομαι μόνος ὁ ὄνομα, ὁ δέ ἄνθρωπος κατά δῆμος εἰμί ὁ οἴκησις, καί καί Καρυάτης τε καί , ἔτι δέ Πωτάχιδαι καί Οἰάτης τε καί ·"},{"id":652337,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ Ἀφείδαντος βασιλεύοντος καὶ ἔνατός σφισι δῆμος προσεγένετο Ἀφείδαντες·","lemmas":"ἐπί δέ Ἀφείδας βασιλεύω καί σφεῖς δῆμος προσγίγνομαι Ἀφείδας·"},{"id":652338,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς δὲ ἐφʼ ἡμῶν πόλεως οἰκιστὴς ἐγένετο Ἄλεος.","lemmas":"ὁ δέ ἐπί ἐγώ πόλις οἰκιστής γίγνομαι Ἄλεος."},{"id":652339,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τεγεάταις δὲ παρὲξ ἢ τὰ Ἀρκάδων κοινά, ἐν οἷς ἔστι μὲν ὁ πρὸς Ἰλίῳ πόλεμος, ἔστι δὲ τὰ Μηδικά τε καὶ ἐν Διπαιεῦσιν ὁ πρὸς Λακεδαιμονίους ἀγών, παρὲξ οὖν τῶν καταλελεγμένων ἰδίᾳ Τεγεάταις ἐστὶν αὐτοῖς τοσάδε ἐς δόξαν.","lemmas":"Τεγεάτης δέ παρέξ τίη ὁ Ἀρκάς κοινός, ἐν εἰμί μέν ὁ πρός Ἴλιος πόλεμος, εἰμί δέ ὁ Μηδικός τε καί ἐν Διπαιεύς ὁ πρός ἀγών, οὖν ὁ καταλέγω ἴδιος Τεγεάτης εἰμί αὐτός τοσόσδε εἰς δόξα."},{"id":652340,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν γὰρ ἐν Καλυδῶνι ὗν Ἀγκαῖος ὑπέμεινεν ὁ Λυκούργου τρωθείς, καὶ Ἀταλάντη τοξεύει τὸν ὗν καὶ ἔτυχε πρώτη τοῦ θηρίου·","lemmas":"ὁ γάρ ἐν Καλυδών ὗς Ἀγκαῖος ὑπομένω ὁ Λυκοῦργος τιτρώσκω, καί Ἀταλάντη τοξεύω ὁ ὗς καί τυγχάνω πρῶτος ὁ ·"},{"id":652341,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων ἕνεκα αὐτῇ ἡ κεφαλή τε τοῦ ὑὸς καὶ τὸ δέρμα ἀριστεῖα ἐδόθη.","lemmas":"οὗτος ἕνεκα αὐτός ὁ κεφαλή τε ὁ καί ὁ δέρμα ἀριστεῖα δίδωμι."},{"id":652342,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡρακλειδῶν δὲ ἐς Πελοπόννησον κατιόντων Ἔχεμος ὁ Ἀερόπου Τεγεάτης ἐμονομάχησεν ἰδίᾳ πρὸς Ὕλλον, καὶ ἐκράτησε τοῦ Ὕλλου τῇ μάχῃ.","lemmas":"δέ εἰς Πελοπόννησος κάτειμι Ἔχεμος ὁ Ἀέροπος Τεγεάτης μονομαχέω ἴδιος πρός Ὕλλος, καί κρατέω ὁ Ὕλλος ὁ μάχη."},{"id":652343,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίους τε οἱ Τεγεᾶται πρῶτοι Ἀρκάδων σφίσιν ἐπιστρατεύσαντας ἐνίκησαν καὶ αἰχμαλώτους αἱροῦσιν αὐτῶν τοὺς πολλούς.","lemmas":"τε ἕ Τεγεάτης πρῶτος Ἀρκάς σφεῖς ἐπιστρατεύω νικάω καί αἰχμάλωτος αἱρέω αὐτός ὁ πολύς."},{"id":652344,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τεγεάταις δὲ Ἀθηνᾶς τῆς Ἀλέας τὸ ἱερὸν τὸ ἀρχαῖον ἐποίησεν Ἄλεος·","lemmas":"Τεγεάτης δέ Ἀθήνη ὁ Ἀλέα ὁ ἱερός ὁ ἀρχαῖος ποιέω ·"},{"id":652345,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον κατεσκευάσαντο οἱ Τεγεᾶται τῇ θεῷ ναὸν μέγαν τε καὶ θέας ἄξιον.","lemmas":"χρόνος δέ ὕστερον κατασκευάζω ὁ Τεγεάτης ὁ θεός ναός μέγας τε καί ἄξιος."},{"id":652346,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκεῖνο μὲν δὴ πῦρ ἠφάνισεν ἐπινεμηθὲν ἐξαίφνης, Διοφάντου παρʼ Ἀθηναίοις ἄρχοντος, δευτέρῳ δὲ ἔτει τῆς ἕκτης καὶ ἐνενηκοστῆς Ὀλυμπιάδος, ἣν Εὐπόλεμος Ἠλεῖος ἐνίκα στάδιον.","lemmas":"ἐκεῖνος μέν δή πῦρ ἀφανίζω ἐπινέμω ἐξαίφνης, Διόφαντος παρά Ἀθήναιος ἄρχω, δεύτερος δέ ἔτος ὁ ἕκτη καί ἐνενηκοστός Ὀλυμπιάς, ὅς Εὐπόλεμος νικάω στάδιον."},{"id":652347,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ναὸς ὁ ἐφʼ ἡμῶν πολὺ δή τι τῶν ναῶν, ὅσοι Πελοποννησίοις εἰσίν, ἐς κατασκευὴν προέχει τὴν ἄλλην καὶ ἐς μέγεθος.","lemmas":"ὁ δέ ναός ὁ ἐπί πολύς δή τις ὁ ναῦς, ὅσος εἰμί, εἰς κατασκευή προέχω ὁ ἄλλος καί εἰς μέγεθος."},{"id":652348,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν δὴ πρῶτός ἐστιν αὐτῷ κόσμος τῶν κιόνων Δώριος, ὁ δὲ ἐπὶ τούτῳ Κορίνθιος·","lemmas":"ὁ μέν δή πρῶτος εἰμί αὐτός κόσμος ὁ κίων , ὁ δέ ἐπί οὗτος Κορίνθιος·"},{"id":652349,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑστήκασι δὲ καὶ ἐντὸς τοῦ ναοῦ κίονες ἐργασίας τῆς Ἰώνων.","lemmas":"ἵστημι δέ καί ἐντός ὁ κίων ἐργασία ὁ Ἴωνες."},{"id":652350,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀρχιτέκτονα δὲ ἐπυνθανόμην Σκόπαν αὐτοῦ γενέσθαι τὸν Πάριον, ὃς καὶ ἀγάλματα πολλαχοῦ τῆς ἀρχαίας Ἑλλάδος, τὰ δὲ καὶ περὶ Ἰωνίαν τε καὶ Καρίαν ἐποίησε.","lemmas":"ἀρχιτέκτων δέ πυνθάνομαι Σκόπης αὐτός γίγνομαι ὁ , ὅς καί ἄγαλμα ὁ ἀρχαῖος Ἑλλάς, ὁ δέ καί περί Ἰωνία τε καί Κάριος ποιέω."},{"id":652351,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐν τοῖς ἀετοῖς ἐστιν ἔμπροσθεν ἡ θήρα τοῦ ὑὸς τοῦ Καλυδωνίου·","lemmas":"ὁ δέ ἐν ὁ εἰμί ἔμπροσθεν ὁ θήρα ὁ ὁ Καλυδώνιος·"},{"id":652352,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποιημένου δὲ κατὰ μέσον μάλιστα τοῦ ὑὸς τῇ μέν ἐστιν Ἀταλάντη καὶ Μελέαγρος καὶ Θησεὺς Τελαμών τε καὶ Πηλεὺς καὶ Πολυδεύκης καὶ Ἰόλαος, ὃς τὰ πλεῖστα Ἡρακλεῖ συνέκαμνε τῶν ἔργων, καὶ Θεστίου παῖδες, ἀδελφοὶ δὲ Ἀλθαίας, Πρόθους καὶ Κομήτης·","lemmas":"δέ κατά μέσος μάλιστα ὁ ὁ μέν εἰμί Ἀταλάντη καί Μελέαγρος καί Θησεύς τε καί Πηλεύς καί Πολυδεύκης καί Ἰόλαος, ὅς ὁ πλεῖστος Ἡρακλέης συγκάμνω ὁ ἔργον, καί Θέστιος παῖς, δέ , καί Κομήτης·"},{"id":652353,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τοῦ ὑὸς τὰ ἕτερα Ἀγκαῖον ἔχοντα ἤδη τραύματα καὶ ἀφέντα τὸν πέλεκυν ἀνέχων ἐστὶν Ἔποχος, παρὰ δὲ αὐτὸν Κάστωρ καὶ Ἀμφιάραος Ὀικλέους, ἐπὶ δὲ αὐτοῖς Ἱππόθους ὁ Κερκυόνος τοῦ Ἀγαμήδους τοῦ Στυμφήλου·","lemmas":"κατά δέ ὁ ὁ ἕτερος Ἀγκαῖος ἔχω ἤδη τραῦμα καί ὁ πέλεκυς ἀνέχω εἰμί Ἔποχος, παρά δέ αὐτός Κάστωρ καί Ἀμφιάραος Ὀϊκλέης, ἐπί δέ αὐτός Ἵπποθος ὁ Κερκυών ὁ Ἀγαμήδης ὁ ·"},{"id":652354,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τελευταῖος δέ ἐστιν εἰργασμένος Πειρίθους.","lemmas":"τελευταῖος δέ εἰμί ."},{"id":652355,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ὄπισθεν πεποιημένα ἐν τοῖς ἀετοῖς Τηλέφου πρὸς Ἀχιλλέα ἐστὶν ἡ ἐν Καΐκου πεδίῳ μάχη.","lemmas":"ὁ δέ ὄπισθεν ποιέω ἐν ὁ Τήλεφος πρός Ἀχιλλεύς εἰμί ὁ ἐν Κάϊκος πεδίον μάχη."},{"id":652356,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς δὲ Ἀθηνᾶς τὸ ἄγαλμα τῆς Ἀλέας τὸ ἀρχαῖον, σὺν δὲ αὐτῇ καὶ ὑὸς τοῦ Καλυδωνίου τοὺς ὀδόντας ἔλαβεν ὁ Ῥωμαίων βασιλεὺς Αὔγουστος, Ἀντώνιον πολέμῳ καὶ τὸ Ἀντωνίου νικήσας συμμαχικόν, ἐν ᾧ καὶ οἱ Ἀρκάδες πλὴν Μαντινέων ἦσαν οἱ ἄλλοι.","lemmas":"ὁ δέ Ἀθήνη ὁ ἄγαλμα ὁ Ἀλέα ὁ ἀρχαῖος, σύν δέ αὐτός καί ὁ Καλυδώνιος ὁ ὀδούς λαμβάνω ὁ βασιλεύς Αὔγουστος, Ἀντώνιος πόλεμος καί ὁ Ἀντώνιος νικάω συμμαχικός, ἐν ὅς καί ὁ Ἀρκάς πλήν Μαντινεύς εἰμί ὁ ἄλλος."},{"id":652357,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φαίνεται δὲ οὐκ ἄρξας ὁ Αὔγουστος ἀναθήματα καὶ ἕδη θεῶν ἀπάγεσθαι παρὰ τῶν κρατηθέντων, καθεστηκότι δὲ ἐκ παλαιοῦ χρησάμενος.","lemmas":"φαίνω δέ οὐ ἄρχω ὁ Αὔγουστος ἀνάθημα καί ἕδος θεός ἀπάγω παρά ὁ κρατέω, δέ ἐκ παλαιός χράομαι."},{"id":652358,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἰλίου τε γὰρ ἁλούσης καὶ νεμομένων τὰ λάφυρα Ἑλλήνων, Σθενέλῳ τῷ Καπανέως τὸ ξόανον τοῦ Διὸς ἐδόθη τοῦ Ἑρκείου·","lemmas":"Ἴλιος τε γάρ ἁλίσκομαι καί νέμω ὁ λάφυρα Ἕλλην, Σθένελος τῷ Καπανεύς ὁ ξόανον ὁ Ζεύς δίδωμι ὁ ·"},{"id":652359,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἔτεσιν ὕστερον πολλοῖς Δωριέων ἐς Σικελίαν ἐσοικιζομένων, Ἀντίφημος ὁ Γέλας οἰκιστὴς πόλισμα Σικανῶν Ὀμφάκην πορθήσας μετεκόμισεν ἐς Γέλαν ἄγαλμα ὑπὸ Δαιδάλου πεποιημένον.","lemmas":"καί ἔτος ὕστερον πολύς Δωριεύς εἰς Σικελία εἰσοικίζω, Ἀντίφημος ὁ οἰκιστής πόλισμα Σικανός Ὀμφάκη πορθέω μετακομίζω εἰς Γέλα ἄγαλμα ὑπό Δαίδαλος ποιέω."},{"id":652360,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βασιλέα τε τῶν Περσῶν Ξέρξην τὸν Δαρείου, χωρὶς ἢ ὅσα ἐξεκόμισε τοῦ Ἀθηναίων ἄστεως, τοῦτο μὲν ἐκ Βραυρῶνος καὶ ἄγαλμα ἴσμεν τῆς Βραυρωνίας λαβόντα Ἀρτέμιδος, τοῦτο δὲ αἰτίαν ἐπενεγκὼν Μιλησίοις, ἐθελοκακῆσαι σφᾶς ἐναντία Ἀθηναίων ἐν τῇ Ἑλλάδι ναυμαχήσαντας, τὸν χαλκοῦν ἔλαβεν Ἀπόλλωνα τὸν ἐν Βραγχίδαις·","lemmas":"βασιλεύς τε ὁ Πέρσης Ξέρξης ὁ Δαρεῖος, χωρίς ἤ ὅσος ἐκκομίζω ὁ Ἀθήναιος ἄστυ, οὗτος μέν ἐκ καί ἄγαλμα οἶδα ὁ λαμβάνω Ἄρτεμις, οὗτος δέ αἰτία ἐπιφέρω , ἐθελοκακέω σφεῖς Ἀθήναιος ἐν ὁ Ἑλλάς ναυμαχέω, ὁ χάλκεος λαμβάνω Ἀπόλλων ὁ ἐν Βραγχίδαι·"},{"id":652361,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὸν μὲν ὕστερον ἔμελλε χρόνῳ Σέλευκος καταπέμψειν Μιλησίοις, Ἀργείοις δὲ τὰ ἐκ Τίρυνθος ἔτι καὶ ἐς ἐμὲ τὸ μὲν παρὰ τῇ Ἥρᾳ ξόανον, τὸ δὲ ἐν τοῦ Ἀπόλλωνός ἐστιν ἀνακείμενον τοῦ Λυκίου·","lemmas":"καί ὁ μέν ὕστερον μέλλω χρόνος Σέλευκος καταπέμπω , Ἀργεῖος δέ ὁ ἐκ ἔτι καί εἰς ὁ μέν παρά ὁ Ἥρα , ὁ δέ ἐν ὁ Ἀπόλλων εἰμί ὁ ·"},{"id":652362,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κυζικηνοί τε, ἀναγκάσαντες πολέμῳ Προκοννησίους γενέσθαι σφίσι συνοίκους, Μητρὸς Δινδυμήνης ἄγαλμα ἔλαβον ἐκ Προκοννήσου·","lemmas":"τε, ἀναγκάζω πόλεμος Προκοννήσιος γίγνομαι σφεῖς σύνοικος, Δινδυμήνη ἄγαλμα λαμβάνω ἐκ ·"},{"id":652363,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμά ἐστι χρυσοῦ, καὶ αὐτοῦ τὸ πρόσωπον ἀντὶ ἐλέφαντος ἵππων τῶν ποταμίων ὀδόντες εἰσὶν εἰργασμένοι.","lemmas":"ὁ δέ ἄγαλμα εἰμί χρυσός, καί αὐτός ὁ πρόσωπον ἀντί ἐλέφας ἵππος ὁ ποτάμιος εἰμί ."},{"id":652364,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βασιλεὺς μὲν δὴ Αὔγουστος καθεστηκότα ἐκ παλαιοῦ καὶ ὑπό τε Ἑλλήνων νομιζόμενα καὶ βαρβάρων εἰργάσατο·","lemmas":"βασιλεύς μέν δή Αὔγουστος καθίστημι ἐκ παλαιός καί ὑπό τε Ἕλλην νομίζω καί ἐργάζομαι·"},{"id":652365,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ῥωμαίοις δὲ τῆς Ἀθηνᾶς τὸ ἄγαλμα τῆς Ἀλέας ἐς τὴν ἀγορὰν τὴν ὑπὸ Αὐγούστου ποιηθεῖσαν, ἐς ταύτην ἐστὶν ἰόντι.","lemmas":"δέ ὁ Ἀθήνη ὁ ἄγαλμα ὁ Ἀλέα εἰς ὁ ἀγορά ὁ ὑπό Αὔγουστος ποιέω, εἰς οὗτος εἰμί εἶμι."},{"id":652366,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν δὴ ἐνταῦθα ἀνάκειται ἐλέφαντος διὰ παντὸς πεποιημένον, τέχνη δὲ Ἐνδοίου·","lemmas":"οὗτος μέν δή ἐνταῦθα ἀνάκειμαι ἐλέφας διά πᾶς ποιέω, τέχνη δέ Ἔνδοιος·"},{"id":652367,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ ὑὸς τῶν ὀδόντων κατεᾶχθαι μὲν τὸν ἕτερόν φασιν οἱ ἐπὶ τοῖς θαύμασιν, ὁ δʼ ἔτι ἐξ αὐτῶν λειπόμενος ἀνέκειτο ἐν βασιλέως κήποις ἐν ἱερῷ Διονύσου, τὴν περίμετρον τοῦ μήκους παρεχόμενος ἐς ἥμισυ μάλιστα ὀργυιᾶς.","lemmas":"ὁ δέ ὁ ὀδούς κατάγνυμι μέν ὁ ἕτερος φημί ὁ ἐπί ὁ θαῦμα, ὁ δέ ἔτι ἐκ αὐτός λείπω ἀνάκειμαι ἐν βασιλεύς κῆπος ἐν ἱερόν Διόνυσος, ὁ περίμετρος ὁ μῆκος εἰς ἥμισυς μάλιστα ."}]