[{"id":666767,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ δὲ κινήσεις ἐπίμικτοι τῶν πλείστων εἰσὶ, τῆς φύσεως,﻿ ὡς ἤδη πολλάκις εἴρηται, προμηθουμένης ἀεὶ δι’ ὀλίγων ὀργάνων πολλὰς τοῖς ζώοις ἐνεργείας ἀπεργάζεσθαι, διὰ τοῦτ’ ἐν τοῖς ἐκτείνουσι τὸ σκέλος μυσὶ καὶ τῶν ἄλλην τινὰ πρὸς ταύτῃ κίνησιν ἐργαζομένων μνημονεύσω.","lemmas":"ἐπεί δέ κινέω ὁ πλεῖστος εἰμί, ὁ φύσις, ﻿ ὡς ἤδη πολλάκις λέγω, ἀεί διά ὀλίγος ὄργανον πολύς ὁ ἐνέργεια ἀπεργάζομαι, διά ἐν ὁ ἐκτείνω ὁ σκέλος καί ὁ ἄλλος πρός οὗτος κίνησις ."},{"id":666768,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τῶν γὰρ εἰρημένων τεττάρων μυῶν ὁ μὲν ἁπάντων πρῶτος, ὃν ἀνάλογον ἔχειν ἔφην τῷ κατὰ τὴν ἐπωμίδα, διτταῖς καταφύσεσιν ἐκτείνων τὸ σκέλος, εὐθεῖαν μὲν ἀκριβῶς αὐτὴν ἀμφοτέραις ἐνεργήσας ἀπεργάζεται, βραχύτατον δέ τι παρεγκλίνουσαν εἰς τὰ πλάγια διὰ μόνης ἑτέρας αὐτῶν.","lemmas":"ὁ γάρ λέγω τέσσαρες ὁ μέν ἅπας πρῶτος, ὅς ἔχω φημί τῷ κατά ὁ ἐπωμίς, δισσός ἐκτείνω ὁ σκέλος, εὐθύς μέν ἀκριβής αὐτός ἀμφότερος ἐνεργέω ἀπεργάζομαι, βραχύς δέ τι εἰς ὁ πλάγιον διά μόνος ἕτερος αὐτός."},{"id":666769,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω δὲ καὶ ὁ δεύτερος εἰρημένος ἐκτείνει τε ἅμα καὶ βραχύ τι πρὸς τοὐντὸς ἐπισπᾶται τοῦ μηροῦ τὴν κεφαλήν.","lemmas":"οὕτως δέ καί ὁ δεύτερος λέγω τε ἅμα καί βραχύς τις πρός ἐπισπάω ὁ μηρός ὁ κεφαλή."},{"id":666770,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὡσαύτως δὲ καὶ ὁ γ΄ καὶ ὁ δ΄ ὀλίγιστον μὲν, ὡς ἔλεγον, ἐκτείνουσι, βραχὺ δ’ αὐτοῦ τι περιστρέφουσι πλέον.","lemmas":"ὡσαύτως δέ καί ὁ καί ὁ ὀλίγιστος μέν, ὡς λέγω, ἐκτείνω, βραχύς αὐτός τι πολύς."},{"id":666771,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἄλλος ἐπὶ τοῖσδε ε΄ μῦς ἐστιν μέγιστος ἁπάντων τῶν ἐν τῷ σώματι μυῶν, περιπεφυκὼς ἔσωθέν τε κᾀκ τῶν ὀπίσω μερῶν ὅλῳ τῷ κατὰ τὸν μηρὸν ὀστῷ μέχρι γόνατος.","lemmas":"ἄλλος ἐπί ὅδε  εἰμί μέγας ἅπας ὁ ἐν ὁ σῶμα μῦς,  τε ὁ ὀπίσω μέρος ὅλος τῷ κατά ὁ μηρός μέχρι γόνυ."},{"id":666772,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τούτου τοῦ μυὸς αἱ ὄπισθεν ἶνες αἱ ἐξ ἰσχίου πεφυκυῖαι στηρίζουσιν ἑδραῖον τὸ σκέλος, ἐκτείνουσαι τὴν διάρθρωσιν.","lemmas":"οὗτος ὁ μῦς ὁ ὄπισθεν ἴς ὁ ἐκ ἰσχίον φύω ἑδραῖος ὁ σκέλος, ὁ διάρθρωσις."},{"id":666773,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐργάζονται δ’ οὐχ ἥκιστα τοῦτο καὶ διὰ τῶν κάτω μερῶν ἐκπεφυκυῖαι τοῦ τῆς ἥβης ὀστοῦ μετὰ βραχυτάτης τινὸς εἴσω ῥοπῆς.","lemmas":"ἐργάζομαι οὐ ἥκιστος οὗτος καί διά ὁ κάτω μέρος ὁ ὁ ἥβη μετά βραχύς  ῥοπή."},{"id":666774,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αἱ δ’ ὑψηλότεραι τούτων ἔσω προσάγουσι τὸν μηρὸν, ὥσπερ αἱ πασῶν ὑψηλόταται προσάγουσί τε ἅμα καὶ ἀνασπῶσιν.","lemmas":"ὁ  οὗτος εἴσω προσάγω ὁ μηρός, ὥσπερ ὁ πᾶς  τε ἅμα καί ."},{"id":666775,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀντιτεταγμένοι δὲ τοῖς εἰρημένοις πέντε μυσὶν οἱ κάμπτοντες τὴν διάρθρωσιν ἐλάττους τούτων εἰσὶ τόν τ’ ἀριθμὸν καὶ τὸ μέγεθος, ὅ τ’ ἄνωθεν ὄρθιος, ἀπὸ διττῶν ἐκφύσεων ἑνὶ τένοντι καταφυόμενος εἰς τὴν κορυφὴν τοῦ μικροῦ τροχαντῆρος, ὅ τε σὺν αὐτῷ μὲν εἰς τὸν αὐτὸν τροχαντῆρα καταφυόμενος ἐμφύσει ταπεινοτέρα.","lemmas":"ἀντιτάσσω δέ ὁ  ὁ κάμπτω ὁ διάρθρωσις ἐλάσσων οὗτος εἰμί ὁ ἀριθμός καί ὁ μέγεθος, ὅς ἄνωθεν ὄρθιος, ἀπό   εἰς ὁ κορυφή ὁ μικρός , ὁ τε σύν αὐτός μέν εἰς ὁ αὐτός  ταπεινός."},{"id":666776,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὴν δ’ ἔκφυσιν ἐκ τῶν προσθίων μερῶν τοῦ τῆς ἥβης ὀστοῦ πεποιημένος μῦς ἕτερος οἷον μόριόν τι τοῦ μεγίστου παρατέταται λοξὸς, ὁμοίαν ἐνέργειαν ἔχων, καὶ δ΄ ὁ τὴν κατὰ τὸ γόνυ διάρθρωσιν ἐκτείνων διὰ τῆς ὑπερβαινούσης τὴν μύλην ἀπονευρώσεως.","lemmas":"ὁ  ἐκ ὁ μέρος ὁ ὁ ἥβη ποιέω ἕτερος οἷος μόριος τις ὁ μέγας λοξός, ὅμοιος ἐνέργεια ἔχω, καί ὁ ὁ κατά ὁ γόνυ ἐκτείνω διά ὁ ὁ μύλη ."},{"id":666777,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ οὗτος μὲν κατὰ συμβεβηκὸς κάμπτει τὸν μηρόν·","lemmas":"ἀλλά οὗτος μέν κατά συμβαίνω κάμπτω ὁ ·"},{"id":666778,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἱ δ’ ἄλλοι τρεῖς κατὰ πρώτην ἐνέργειαν, ὁ μὲν ἄνωθεν καταφερόμενος, ἐλάχιστόν τι παρεγκλίνων ἐντός·","lemmas":"ὁ ἄλλος κατά πρῶτος ἐνέργεια, ὁ μέν ἄνωθεν καταφέρω, τις παρεγκλίνω ἐντός·"},{"id":666779,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἱ δ’ ἀπὸ τῶν προσθίων τοῦ τῆς ἥβης ὀστοῦ, πολὺ μὲν ἔσωθεν παρεγκλίνοντες, ὀλίγον δ’ ἀνασπῶντες·","lemmas":"ὁ ἀπό ὁ ὁ ὁ ἥβη , πολύς μέν ἔσωθεν , ὀλίγος ἀνασπάω·"},{"id":666780,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὁ δὲ τέταρτος, ὃν δὴ καὶ κατὰ συμβεβηκὸς ἔφην κάμπτειν τὸν μηρὸν, τῷ μὴ πρώτως ἕνεκα τοῦ κατ’ ἰσχίον ἄρθρου γεγονέναι, πολλὴν μὲν ποιεῖται τὴν ἀνάτασίν τε καὶ κάμψιν, ὅμωςδ’ ἀπολείπεται συχνῷ τοῦ πρώτου ῥηθέντος.","lemmas":"ὁ δέ τέταρτος, ὅς δή καί κατά συμβαίνω φημί κάμπτω ὁ μηρός, τῷ μή πρῶτος ἕνεκα ὁ κατά ἰσχίον γίγνομαι, πολύς μέν ποιέω ὁ τε καί κάμψις, ὅμως δ’ ἀπολείπω ὁ πρῶτος λέγω."},{"id":666781,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐκεῖνος μὲν γὰρ ἀπό τε τῆς ψόας καὶ τῶν ἔνδον μερῶν τοῦ τῆς λαγόνος ὀστοῦ τὴν ἀρχὴν ἔχων ἐπὶ τὸν μικρὸν ἀφικνεῖται τροχαντῆρα·","lemmas":"ἐκεῖνος μέν γάρ ἀπό τε ὁ καί ὁ ἔνδον μέρος ὁ ὁ λαγών ὁ ἀρχή ἔχω ἐπί ὁ μικρός ἀφικνέομαι ·"},{"id":666782,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὁ δὲ τὴν κατὰ τὸ γόνυ διάρθρωσιν ἐκτείνων, ἧσπερ ἕνεκα καὶ γέγονεν, ἐπειδὴ τὴν ἔκφυσιν ἐκ τῆς ὀρθίας ῥάχεως ἔχει τοῦ τῆς λαγόνος ὀστοῦ, διὰ τοῦτ’ ἐντεινόμενος ἐφ’ ἑαυτὸν οὐ μόνον τὴν κνήμην ἀνασπᾷν πέφυκεν, ἀλλὰ καὶ τὸν μηρὸν κάμπτειν, ὡς, εἴ γ’ ἐκ τῶν κάτω μερῶν τῆς κατὰ τὸν βουβῶνα διαρθρώσεως ἐξεφύετο, μόνην ἂν οὕτω γε τὴν κνήμην ἐκίνει.","lemmas":"ὁ δέ ὁ κατά ὁ γόνυ ἐκτείνω, ἕνεκα καί γίγνομαι, ἐπεί ὁ ἔκφυσις ἐκ ὁ ὄρθιος ῥάχις ἔχω ὁ ὁ λαγών , διά  ἐπί ἑαυτοῦ οὐ μόνος ὁ κνήμη φύω, ἀλλά καί ὁ μηρός κάμπτω, ὡς, εἰ ἐκ ὁ κάτω μέρος ὁ κατά ὁ βουβών , μόνος ἐάν οὕτως γε ὁ κνήμη κινέω."},{"id":666783,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ γὰρ αὐτὸ τοῦτο προμηθῶς ἡ φύσις ἐποίησεν, ἄνωθεν τῆς κατὰ τὸν βουβῶνα διαρθρώσεως ἐκφύσασα τὸν μῦν τοῦτον, ἵν’ ἐν παρέργῳ τινὰ καὶ ἄλλην ἐργάζηται κίνησιν ἀναγκαίαν τῷ ζώῳ.","lemmas":"ἀλλά γάρ αὐτός οὗτος προμηθής ὁ φύσις ποιέω, ἄνωθεν ὁ κατά ὁ βουβών  ὁ μῦς οὗτος, ἐν πάρεργος καί ἄλλος ἐργάζομαι κίνησις ἀναγκαῖος τῷ ."},{"id":666784,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἱ δ’ ἔσωθεν προσάγοντες τὸν μηρὸν οἵδ’ εἰσί·","lemmas":"ὁ ἔσωθεν προσάγω ὁ μηρός εἰμί·"},{"id":666785,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"δύο μὲν οἱ προειρημένοι ἐκ τῶν ἔμπροσθεν μερῶν τοῦ τῆς ἥβης ὀστοῦ τὴν ἔκφυσιν ἔχοντες, οὐκ ἔσω μόνον ἐπισπᾶσθαι τὸ κῶλον, ἀλλὰ καὶ κάμπτειν μετρίως δυνάμενοι·","lemmas":"γε μέν ὁ προαγορεύω ἐκ ὁ ἔμπροσθεν μέρος ὁ ὁ ἥβη ὁ ἔκφυσις ἔχω, εἴσω μόνος ἐπισπάω ὁ κῶλον, ἀλλά καί κάμπτω μέτριος ·"},{"id":666786,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τρίτος δὲ ἄλλος οὐ κατὰ τοῦτο τὸ μῆκος, ἀλλ’ ἱκανῶς μακρός.","lemmas":"τρίτος δέ ἄλλος οὐ κατά οὗτος ὁ μῆκος, ἀλλά ἱκανός μακρός."},{"id":666787,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐκφυόμενος γὰρ ἐκ τῶν ἔμπροσθεν μερῶν τοῦ τῆς ἥβης ὀστοῦ παντὶ περιτέταται τῷ κώλῳ μέχρι γόνατος, ἐπὶ τὴν ἔνδον αὐτοῦ κεφαλὴν τελευτῶν.","lemmas":"γάρ ἐκ ὁ ἔμπροσθεν μέρος ὁ ὁ ἥβη πᾶς τῷ μέχρι γόνυ, ἐπί ὁ ἔνδον αὐτός κεφαλή τελευτάω."},{"id":666788,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ καὶ τοῦ μεγίστου μυὸς ἡ ἔνδον μοῖρα τὴν αὐτὴν ἐνέργειαν ἔχει.","lemmas":"ἀλλά καί ὁ μέγας μῦς ὁ ἔνδον μοῖρα ὁ αὐτός ἐνέργεια ἔχω."},{"id":666789,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πρὸς τοὐκτὸςδ’ ἀπάγουσι τὸν μηρὸν ἥθ’ ἑτέρα μοῖρα τοῦ πρώτου πάντων ῥηθέντος, ὅ τ’ ἀπὸ τοῦ πλατέος ὀστοῦ πεφυκὼς, ὃς καὶ περιστρέφειν αὐτὸν ἐλέχθη βραχύ τι.","lemmas":"πρός δ’ ἀπάγω ὁ μηρός ὁ θ’ ἕτερος μοῖρα ὁ πρῶτος πᾶς λέγω, ὅς ἀπό ὁ πλατύς φύω, ὅς καί αὐτός λέγω βραχύς τις."},{"id":666790,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατάλοιποι δ’ ἄλλοι δύο μύες εἰσὶ τῶν κινούντων τὸν μηρὸν, ὁ μὲν ἐκ τῶν ἔνδον, ὁ δ’ ἐκ τῶν ἔξω μερῶν τοῦ τῆς ἥβης ὀστοῦ τὴν ἔκφυσιν ἔχοντες.","lemmas":"ἄλλος γε μῦς εἰμί ὁ κινέω ὁ μηρός, ὁ μέν ἐκ ὁ ἔνδον, ὁ ἐκ ὁ ἔξω μέρος ὁ ὁ ἥβη ὁ ἔκφυσις ἔχω."},{"id":666791,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἑλιττόμενοι δ’ ἀμφότεροι περὶ τὸ καλούμενον ἰσχίον ἐς ταὐτὸν ἀλλήλοις ἀφικνοῦνται, καταφυόμενοι μιᾷ κοιλότητι διὰ τενόντων εὐρώστων ἐν τοῖς ὀπίσω μέρεσι τοῦ μηροῦ, τεταγμένοι κατ’ αὐτὴν μάλιστα τὴν πρώτην ἔκφυσιν τοῦ μεγάλου τροχαντῆρος.","lemmas":"ἀμφότερος περί ὁ καλέω ἰσχίον εἰς αὐτός ἀλλήλων ἀφικνέομαι,  κοιλότης διά τένων ἐν ὁ ὀπίσω μέρος ὁ μηρός, τάσσω κατά αὐτός μάλιστα ὁ πρῶτος ἔκφυσις ὁ μέγας ."},{"id":666792,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὗτοι μόνοι πάντων τῶν εἰρημένων μυῶν ἑκάτερος ἐφ’ ἑαυτὸν ἕλκων ἐπιστρέφει τε καὶ περιστρέφει τὸν μηρόν.","lemmas":"οὗτος μόνος πᾶς ὁ λέγω μῦς ἑκάτερος ἐπί ἑαυτοῦ ἕλκω ἐπιστρέφω τε καί ὁ μηρός."},{"id":666793,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὡς γὰρ κᾀν τοῖς ἐκτείνουσι τὸ κῶλον ἐν τῷ πρώτῳ καταλόγῳ διῆλθον, ὀλίγον τι περιστρέφοντες ἐν παρέργῳ τοῦτο καὶ βραχέως ἐργάζονται, κατὰ πρῶτον λόγον ὑπὸ τῆς φύσεως ἐκτάσεως ἕνεκα τοῦ κατ’ ἰσχίον ἄρθρου γεγονότες.","lemmas":"ὡς γάρ ὁ ἐκτείνω ὁ κῶλον ἐν ὁ πρῶτος κατάλογος διέρχομαι, ὀλίγος τις ἐν πάρεργος οὗτος καί βραχύς ἐργάζομαι, κατά πρῶτος λόγος ὑπό ὁ φύσις ἔκτασις ἕνεκα ὁ κατά ἰσχίον γίγνομαι."},{"id":666794,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἴρηνται μὲν πάντες οἱ κινοῦντες τὸν μηρὸν μύες, ἀνάλογον τῇ χρείᾳ τῶν κινήσεων, ὧν ἡγεμονεύουσιν, ἀριθμόν τε καὶ μέγεθος ἔχοντες.","lemmas":"λέγω μέν πᾶς ὁ κινέω ὁ μηρός μῦς, ἀνάλογος ὁ χρεία ὁ κίνησις, ὅς ἡγεμονεύω, ἀριθμός τε καί μέγεθος ἔχω."},{"id":666795,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐμφαίνεται δ’ εὐθὺς ἅμα τοῖς εἰρημένοις ἥ τε τῶν ἐκφύσεών τε καὶ καταφύσεων, ἔτι τε τῆς ἐν τῷ μεταξὺ θέσεως ἑκάστου μυὸς χρεία.","lemmas":"ἐμφαίνω εὐθύς ἅμα ὁ λέγω ὁ τε ὁ τε καί , ἔτι τε ὁ ἐν ὁ θέσις ἕκαστος μῦς χρεία."},{"id":666796,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπὶ γάρ τοι τὴν πρώτην ἔκφυσιν ἀνασπωμένων αὐτῶν, ἀναγκαῖόν ἐστι καὶ τὸ πέρας ἑλκόμενον ἅμα ἑαυτῷ τὸ κῶλον ἐπισπᾶσθαι, ὥστ’ ἀναγκαῖον ἐκ μὲν τῶν ἄνω μερῶν καταφέρεσθαι τὸν τὸ ἄνω κῶλον ἕλκοντα, τῶν δ’ εἰς τὰ πλάγια κινούντων ἔσωθεν μὲν εἶναι τὴν ἔκφυσιν, οἷς ἔσω προσάγειν ἐστὶ τοὖργον, ἔξωθενδ’, οἷς τοὐκτός.","lemmas":"ἐπί γάρ τοι ὁ πρῶτος ἔκφυσις αὐτός, ἀναγκαῖος εἰμί καί ὁ πέρας ἕλκω ἅμα ἑαυτοῦ ὁ κῶλον ἐπισπάω, ἀναγκαῖον ἐκ μέν ὁ ἄνω2 μέρος καταφέρω ὁ ὁ ἄνω2 κῶλον ἕλκω, ὁ εἰς ὁ πλάγιον κινέω ἔσωθεν μέν εἰμί ὁ ἔκφυσις, εἴσω προσάγω εἰμί , ἔξωθεν δ’, ὅς ."},{"id":666797,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἐπεὶ καὶ περιφέρεσθαι καὶ περιστρέφεσθαι κατ’ ἐνίας τῶν κινήσεων ἔδει τὸν μηρὸν, ἑλίττει κυκλοτερῶς ἡ φύσις ἤτοι γ’ ὅλα τὰ σώματα τῶν τοιούτων μυῶν, ἢ μόνους τοὺς τένοντας, ὅσοι ταῦτ’ ἐργάζεσθαι μέλλουσιν.","lemmas":"ἀλλά ἐπεί καί περιφέρω καί περιστρέφω κατά ὁ κίνησις δέω ὁ μηρός, ἑλίσσω ὁ φύσις ἤτοι ὅλος ὁ σῶμα ὁ τοιοῦτος μῦς, τίη μόνος ὁ τένων, ὅσος ἐργάζομαι μέλλω."},{"id":666798,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἱ μὲν γὰρ εὐθεῖς τῶν μυῶν ἁπλῆν κινοῦσι κίνησιν, τὰ κῶλα πρὸς ἐκεῖνα τὰ μέρη κατ’ εὐθεῖαν γραμμὴν ἐπισπώμενοι, πρὸς ἅπερ αὐτῶν ἀνήκουσιν αἱ κεφαλαί·","lemmas":"ὁ μέν γάρ ὁ μῦς  κίνησις, ὁ κῶλον πρός ἐκεῖνος ὁ μέρος κατά εὐθύς γραμμή ἐπισπάω, πρός ὅς αὐτός ἀνήκω ὁ κεφαλή·"},{"id":666799,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἱ δ’ ἤτοι τοῖς ὅλοις ἑαυτῶν σώμασιν ἢ καὶ τοῖς τένουσιν ἑλιττόμενοι περί τι κυκλοφορικὴν μᾶλλον, οὐκ εὐθύπορον, ἐργάζονται τὴν κίνησιν.","lemmas":"ὁ ἤτοι ὁ ὅλος ἑαυτοῦ σῶμα ἤ καί ὁ  περί τις μᾶλλον, οὐ εὐθύπορος, ἐργάζομαι ὁ κίνησις."},{"id":666800,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω γοῦν ἀναγκαῖόν ἐστι καὶ τοῖς ἐσχάτοις εἰρημένοις δύο μυσὶν ἐμφυομένοις τῷ μεγάλῳ τροχαντῆρι, λοξὴν, οὐκ εὐθεῖαν, ἴσχουσι τὴν ἐπὶ τὸ κινούμενον φορὰν, ὁμοίας τῇ σφετέρᾳ θέσει κινήσεως ἐξηγεῖσθαι.","lemmas":"οὕτως γοῦν ἀναγκαῖος εἰμί καί ὁ ἔσχατος λέγω γε  τῷ μέγας , , οὐ εὐθύς, ἴσχω ὁ ἐπί ὁ κινέω φορά, ὅμοιος ὁ σφέτερος θέσις κίνησις ἐξηγέομαι."},{"id":666801,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ΓΑΛΗΝΟΥ ΠΕΡΙ ΧΡΕΙΑΣ ΤΩΝ ΕΝ ΑΝΘΡΩΠΟΥ ΣΩΜΑΤΙ ΜΟΡΙΩΝ ΛΟΓΟΣ Π.","lemmas":"."},{"id":666802,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Περὶ τῶν κοινῶν ὀργάνων ἅπαντος τοῦ σώματος, ἀρτηρίας καὶ φλεβὸς καὶ νεύρου, λέλεκται μὲν ἤδη καὶ πρόσθεν οὐκ ὀλιγάκις ἐν ταῖς τῶν μορίων ἐξηγήσεσιν.","lemmas":"περί ὁ κοινός ὄργανον ἅπας ὁ σῶμα, ἀρτηρία καί καί , λέγω μέν ἤδη καί πρόσθεν οὐ ὀλιγάκις ἐν ὁ ὁ μόριος ἐξήγησις."},{"id":666803,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἄμεινον δ’ ἔδοξέ μοι, μὴ διεσπασμένως μόνον εἰρῆσθαι περὶ αὐτῶν, ἀλλ’ εἰς σύνοψίν τε μίαν ἀχθῆναι τὸ σύμπαν, ὅσον τε ἐνδεῖ προστεθῆναι.","lemmas":"ἀμείνων δοκέω ἐγώ, μή μόνος λέγω περί αὐτός, ἀλλά εἰς τε ἄγω ὁ σύμπας, ὅσος τε ἐνδέω προστίθημι."},{"id":666804,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πρόδηλον δ’, ὅτι κᾀνταῦθ’ ὁ λόγος ὑποθέσεις ἕξει τὰ προαποδεδειγμένα, νεύρων μὲν ἀρχὴν εἶναι τὸν ἐγκέφαλον, ἀρτηριῶν δὲ τὴν καρδίαν, τὸ δ’ ἧπαρ τῶν φλε βῶν.","lemmas":"πρόδηλος , ὅτι2 ὁ λόγος ὑπόθεσις ἔχω ὁ , μέν ἀρχή εἰμί ὁ ἐγκέφαλος, δέ ὁ καρδία, ὁ ἧπαρ ὁ βοῦς."},{"id":666805,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ τοίνυν ἐχρῆν εἰς ὅλον τὸ σῶμα νεμηθῆναι ταῦτα, πρόσεχέ μοι τὸν νοῦν ἐπιμελῶς ἐξηγουμένῳ τὴν δικαιοσύνην τῆς νομῆς.","lemmas":"ἐπεί τοίνυν χρή εἰς ὅλος ὁ σῶμα νέμω οὗτος,  ὁ νόος ἐπιμελής ὁ δικαιοσύνη ὁ νομή."},{"id":666806,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐὰν γὰρ φαίνηται τοῖς μὲν μείζω, τοῖς δ’ ἐλάττω δοθῆναι ταῦτα κατὰ τὴν ἀξίαν ἑκάστου τῶν μορίων, ἐν ἅπαντί τε τῷ σώματι τοῦθ’ εὑρίσκηται σωζόμενον, ἐπαινέσομεν τὸν Ἱπποκράτην δικαίαν ὀνομάζοντα τὴν φύσιν·","lemmas":"ἐάν γάρ φαίνω ὁ μέν μέγας, ὁ ἐλάσσων δίδωμι οὗτος κατά ὁ ἀξία ἕκαστος ὁ μόριος, ἐν τε τῷ σῶμα εὑρίσκω σῴζω, ὁ Ἱπποκράτης δίκαιος ὀνομάζω ὁ φύσις·"},{"id":666807,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐὰν δὲ καὶ σὺν ἀσφαλείᾳ πάσῃ θεωρῆται ταῦτα φερόμενα πρὸς ἕκαστον μόριον, οὐ μόνον δικαίαν αὐτὴν, ἀλλὰ καὶ τεχνικὴν καὶ σοφὴν ἀποφανούμεθα.","lemmas":"ἐάν δέ καί σύν ἀσφάλεια πᾶς οὗτος φέρω πρός ἕκαστος μόριον, οὐ μόνος δίκαιος αὐτός, ἀλλά καί τεχνικός καί ."},{"id":666808,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διαφέρει μὲν οὖν οὐδὲν, εἴτε ἀπ’ ἐγκεφάλου τις ἄρξαιτο τῆς ἐξηγήσεως, εἴτ’ ἀπὸ καρδίας, εἴτ’ ἀφ’ ἥπατος.","lemmas":"διαφέρω μέν οὖν , εἴτε ἀπό τις ἄρχω ὁ ἐξήγησις, ἀπό καρδία, ἀπό ."},{"id":666809,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἵ τε γὰρ κοινοὶ λογισμοὶ περὶ τῶν τριῶν ἀρχῶν ἐξ ἀνάγκης ἅμα λέγονται, τῆς τῶν πραγμάτων φύσεως οὐδ’ εἰ βουληθείημεν ἑτέρως ἡμῖν ἐπιτρεπούσης πράττειν, ὅτιθ’ οἱ λογισμοὶ καθ’ ἑκάστην αὐτῶν ἐπὶ τοῖς κοινοῖς προειρημένοις, ὅπως ἄν τις ἐθέλῃ, περαίνεσθαι οὐ δύνανται, πρόδηλον.","lemmas":"ὁ τε γάρ κοινός λογισμός περί ὁ ἀρχός ἐκ ἀνάγκη ἅμα λέγω, ὁ ὁ πρᾶγμα φύσις οὐδέ εἰ ἕτερος ἐπιτρέπω πράσσω, ὅτι2 θ’ ὁ λογισμός κατά ἕκαστος αὐτός ἐπί ὁ κοινός προαγορεύω, ὅπως ἄν τις ἐθέλω, περαίνω οὐ δύναμαι, πρόδηλος."},{"id":666810,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τίνες οὖν οἱ περὶ τῶν τριῶν ἀρχῶν λογισμοί;","lemmas":"τις οὖν ὁ περί ὁ ἀρχός λογισμός;"},{"id":666811,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπειδὴ πρόκειται μὲν εἰς ἕκαστον μόριον ἀγαγεῖν ἀρτηρίαν καὶ φλέβα καὶ νεῦρον, ἔνιαδ’ ἀφέστηκε τῶν ἀρχῶν πόῤῥω, πολὺ βέλτιον ἦν δήπου, μήτε τοσαῦτα τὸν ἀριθμὸν ἐκφύειν, ὅσα περ τὰ μόρια, μήθ’ ὅλως πολλὰ, μέγιστονδ’ ἓν ὄργανον ἐξ ἑκάστης ἀρχῆς ἐκφύσασαν οἷον πρέμνον, ἀπ’ ἐκείνου προϊόντος εἰς τὰ πλησιάζοντα μόρια διανέμειν οἷον ὄζους τινάς.","lemmas":"ἐπεί πρόκειμαι μέν εἰς ἕκαστος ἄγω ἀρτηρία καί φλέψ καί , ἔνιοι δ’ ἀφίστημι ὁ ἀρχός , πολύς βελτίων εἰμί δήπου, μήτε ὁ ἀριθμός , ὅσος περ ὁ μόριον, ὅλος πολύς, μέγας δ’ ὄργανος ἐκ ἕκαστος ἀρχή οἷος πρέμνος, ἀπό ἐκεῖνος εἰς ὁ πλησιάζω μόριον διανέμω οἷος ὄζος τις."},{"id":666812,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω γε τοι καὶ τῶν ποτίμων ὑδάτων τὴν ἀγωγήν τε καὶ νομὴν εἰς τὰς πόλεις οἱ περὶ ταῦτα δεινοὶ πεποίηνται, μέγιστον μὲν ἕνα τῇ πηγῇ συνάψαντες ἀγωγὸν, ἐντεῦθεν δ’ ἐνίοτε μὲν καὶ ἄλλοις τισὶ χωρίοις πρὸ τῆς πόλεως ἀπονέμοντες·","lemmas":"οὕτως γε καί ὁ πότιμος ὕδωρ ὁ ἀγωγή τε καί νομή εἰς ὁ πόλις ὁ περί οὗτος δεινός ποιέω, μέγας μέν ὁ πηγή συνάπτω , ἐντεῦθεν ἐνίοτε μέν καί  πρό ὁ πόλις ἀπονέμω·"},{"id":666813,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ δὲ μὴ, ἀλλὰ ἐν τῇ πόλει πάσῃ, ἵν’ οὕτω τοῖς μέρεσιν αὐτῆς διανέμοιεν, ὡς μηδὲν ἀπορεῖν ὕδατος.","lemmas":"εἰ δέ μή, ἀλλά ἐν ὁ πόλις πᾶς, οὕτως ὁ μέρος αὐτός , ὡς ἀπορέω2 ὕδωρ."},{"id":666814,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥσπερ δ’ ἐκείνων ἀποδεχόμεθα μάλιστα τοὺς μὴ μόνον εἰς ἅπαντα τὰ μέρη διανείμαντας τὸ ὕδωρ, ἀλλ’ ὅσοι πρὸς τούτῳ τὴν νομὴν ἐποιήσαντο δικαιοτάτην, οὕτω καὶ τὴν φύσιν ἐπαινέσομεν, εἰ πάντη δικαίαν εὕροιμεν.","lemmas":"ὥσπερ ἐκεῖνος μάλιστα ὁ μή μόνος εἰς ἅπας ὁ μέρος διανέμω ὁ ὕδωρ, ἀλλά ὅσος πρός οὗτος ὁ νομή ποιέω δίκαιος, οὕτως καί ὁ φύσις , εἰ πᾶς δίκαιος ."},{"id":666815,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ δὲ καὶ διττῆς οὔσης δικαιοσύνης, ἑτέρας μὲν ἰδιώταις γνωρίμης, ἑτέρας δὲ καὶ τεχνίταις προσηκούσης, ἡ φύσις φαίνοιτο τὴν τεχνικωτέραν αἱρουμένη, πολὺ μᾶλλον ἐπαινέσομεν.","lemmas":"εἰ δέ καί εἰμί δικαιοσύνη, ἕτερος μέν ἰδιώτης , ἕτερος δέ καί τεχνίτης προσήκω, ὁ φύσις φαίνω ὁ τεχνικός αἱρέω, πολύς μᾶλλον ."},{"id":666816,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μάθοις δ’ ἂν, εἰ βούλοιο, τὴν τοιαύτην δικαιοσύνην, ὁποία τίς ἐστι, τοῦ θειοτάτου Πλάτωνος ἀκούσας λέγοντος, εἰς τὸ κατὰ τὴν ἀξίαν ἴσον ἀποβλέπειν χρῆναι τὸν ὄντως δίκαιον ἄρχοντα καὶ τεχνίτην.","lemmas":"μανθάνω ἐάν, εἰ , ὁ τοιοῦτος δικαιοσύνη, ὁποῖος τις εἰμί, ὁ Πλάτων ἀκούω λέγω, εἰς ὁ κατά ὁ ἄξιος ἀποβλέπω χρή ὁ ὄντως ἄρχω καί ."},{"id":666817,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐδὲ γὰρ οὐδὲ τὸ ὕδωρ ἐν ταῖς πόλεσιν ἴσον ὄγκῳ καὶ σταθμῷ τοῖς χωρίοις ἅπασι νενέμηται·","lemmas":"οὐδέ γάρ οὐδέ ὁ ὕδωρ ἐν ὁ πόλις ἴσος ὄγκος καί σταθμός ὁ ἅπας νέμω·"},{"id":666818,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"βαλανείῳ μέντοι δημοσίῳ καί τινι θεῶν ἄλσει πλείων ἡ μοῖρα, ταῖς δ’ ἐν ταῖς ἀμφόδοις κρήναις καὶ τοῖς τῶν ἰδιωτῶν βαλανείοις ἐλάττων.","lemmas":"μέντοι δημόσιος καί θεός πολύς ὁ μοῖρα, ὁ ἐν ὁ κρήνη καί ὁ ὁ ἰδιώτης βαλανεῖον ἐλάσσων."},{"id":666819,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Ὥρα τοίνυν σοι σκοπεῖσθαι τὴν αὐτὴν τέχνην τῆς νομῆς ἐν τοῖς ζώοις ὑπὸ προτέρας τῆς φύσεως εἰργασμένην.","lemmas":"τοίνυν σκοπέω ὁ αὐτός τέχνη ὁ νομή ἐν ὁ ζωός ὑπό πρότερος ὁ φύσις ."},{"id":666820,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀρτηρία μὲν γὰρ μία μεγίστη τῆς καρδίας ἐκπέφυκεν, οἷον πρέμνον εἰς πολλοὺς κλῶνας καὶ κλάδους ἐσχισμένον.","lemmas":"ἀρτηρία μέν γάρ μέγας ὁ καρδία , οἷος εἰς πολύς κλών καί κλάδος σχίζω."},{"id":666821,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἑτέρα δ’ ἡ φλὲψ, ἣν διὰ τὸ μέγεθος ὀνομάζουσι κοίλην, ἐκ τῶν κυρτῶν τοῦ ἥπατος ἄνω καὶ κάτω φερομένη διφυεῖ τινι πρέμνῳ προσέοικεν, ἐπειδὴ καὶ τοῦ σώματος ἡμῶν τὸ μὲν ὑψηλότερόν ἐστι, τὸ δὲ ταπεινότερον ἥπατος.","lemmas":"ἕτερος ὁ φλέψ, ὅς διά ὁ μέγεθος ὀνομάζω κοῖλος, ἐκ ὁ ὁ ἧπαρ ἄνω2 καί κάτω φέρω  πρέμνον προσέοικα, ἐπεί καί ὁ σῶμα ἐγώ ὁ μέν εἰμί, ὁ δέ ."},{"id":666822,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω δὲ καὶ τὴν ἐκ τῆς καρδίας ἐκφῦσαν ἀρτηρίαν εὐθὺς ὄψει δίχα σχισθεῖσαν ἀνίσοις τμήμασι, τῷ μὲν ἑτέρῳ τῷ μείζονι κάτω φερομένην, ἐπειδὴ καὶ τὸ σῶμα ταύτῃ μεῖζόν ἐστι, τῷδ’ ἑτέρῳ τῷ μείονι τοῖς ὑψηλοτέροις τῆς καρδίας μέρεσι διασπειρομένην.","lemmas":"οὕτως δέ καί ὁ ἐκ ὁ καρδία ἀρτηρία εὐθύς ὄψος δίχα ἄνισος τμῆμα, τῷ μέν ἕτερος τῷ μέγας κάτω φέρω, ἐπεί καί ὁ σῶμα οὗτος μέγας εἰμί, τῷ δ’ ἕτερος ὁ ὁ ὁ καρδία μέρος ."},{"id":666823,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅμοιον δ’ ἔτι τοῖς εἰρημένοις πρέμνον ἐξ ἐγκεφάλου πέφυκεν ὁ νωτιαῖος μυελὸς, ἅπασι τοῖς κάτω τῆς κεφαλῆς ἐπιπέμπων νεῦρα.","lemmas":"ὅμοιος ἔτι ὁ  ἐκ ἐγκέφαλος φύω ὁ νωτιαῖος μυελός, ἅπας ὁ κάτω ὁ κεφαλή ἐπιπέμπω νεῦρον."},{"id":666824,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"θαυμαστὸν μὲν δὴ καὶ τοῦτ’ ἂν ἦν, εἰ μήτε φλὲψ, μήτ’ ἀρτηρία, μήτε νεῦρον ἐφαίνοντο παλινδρομοῦντα πρὸς τὰς οἰκείας ἀρχὰς, ἔτι δὲ θαυμαστότερον, εἰ, παμπόλλων, ὡς εἴρηται, καθ’ ἕκαστον γένος ἀπὸ τῆς ἀρχῆς εἰς τὰ πρόσω κατασχιζομένων, ὀλιγίστοις μὲν ἀγγείοις, ὀλιγίστοις δὲ καὶ νεύροις ὑπάρχει καμπὴν ποιησαμένοις οἷόν περ δίαυλόν τινα φέρεσθαι, μὴ μάτην,μηδ’ ὡς ἔτυχεν, ἀλλὰ θαυμαστῆς ἕνεκα χρείας.","lemmas":"θαυμαστός μέν δή καί ἄν εἰμί, εἰ μήτε , ἀρτηρία, μήτε φαίνω παλινδρομέω πρός ὁ οἰκεῖος ἀρχή, ἔτι δέ θαυμαστός, εἰ, , ὡς λέγω, κατά ἕκαστος γένος ἀπό ὁ ἀρχή εἰς ὁ πρόσω , ὀλίγιστος μέν , ὀλίγιστος δέ καί ὑπάρχω καμπή  περ τις φέρω, μή μάτην, μηδ’ ὡς τυγχάνω, ἀλλά ἕνεκα χρεία."},{"id":666825,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅταν γὰρ ἐν πολλοῖς ἕν τι ἰδίαν κεκτῆται κατασκευὴν ἀπὸ τῶν ἄλλων ἕνεκα τῆς χρείας ἐξηλλαγμένον ἐναργῶς,﻿ ἐν τούτῳ σοφή τε ἅμα καὶ μνήμων ἑκάστου τῶν κατὰ μέρος ἡ φύσις ἄκρᾳ τε δικαιοσύνῃ καὶ προνοίᾳ χρωμένη κατάδηλος γίνεται.","lemmas":"ὅταν γάρ ἐν πολύς  ἴδιος κατασκευή ἀπό ὁ ἄλλος ἕνεκα ὁ χρεία ἐξαλλάσσω ἐναργής, ﻿ ἐν οὗτος σοφός τε ἅμα καί μνήμων ἕκαστος ὁ κατά μέρος ὁ φύσις ἄκρα τε δικαιοσύνη καί πρόνοια χράω2 κατάδηλος γίγνομαι."},{"id":666826,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δὲ καὶ παραβλαστήματα τῷ πρέμνῳ κατὰ μίαν μόνην τὴν τῶν νεύρων ἀρχὴν γεγονέναι χρείας ἕνεκεν ἀναγκαίας, ἐμοὶ μὲν δοκεῖ μέγιστον καὶ τοῦτ’ ἐπίδειγμα τῆς κατὰ τὴν φύσιν εἶναι τέχνης.","lemmas":"ὁ δέ καί ὁ πρέμνος κατά μόνος ὁ ὁ ἀρχή γίγνομαι χρεία ἕνεκα ἀνάγκη, μέν δοκέω μέγας καί ἐπίδειγμα ὁ κατά ὁ φύσις εἰμί τέχνη."},{"id":666827,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ σμικρὸν δὲ οὐδὲ τοῦτο, καίτοι πάντη τοῦ σώματος ἰόντων τῶν νεύρων, μήτ’ εἰς ὀστοῦν ἐμφύεσθαί τι, μήτ’ εἰς χόνδρον, μήτ’ εἰς σύνδεσμον, ἀλλὰ μηδ’ εἰς ἅπαντας τοὺς ἀδένας, ἐπειδὴ καὶ τούτων διττή τις ὑπάρχει φύσις.","lemmas":"οὐ μικρός δέ οὐδέ οὗτος, πᾶς ὁ σῶμα εἶμι ὁ , εἰς ὀστέον ἐμφύω τις, εἰς , εἰς σύνδεσμος, ἀλλά εἰς ἅπας ὁ ἀδήν, ἐπεί καί οὗτος δισσός τις ὑπάρχω φύσις."},{"id":666828,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ μὲν γὰρ τῶν ὀστῶν οὐσία πολλαχόθι μὲν οἷον στήριγμα καὶ ἕδρα τοῖς ἄλλοις ὑποβέβληται, πολλαχόθιδ’ οἷον πρόβλημά τι καὶ τεῖχος·","lemmas":"ὁ μέν γάρ ὁ οὐσία πολλαχόθι μέν οἷος στήριγμα καί ὁ ἄλλος ὑποβάλλω, πολλαχόθι δ’ οἷος πρόβλημα καί τεῖχος·"},{"id":666829,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὗται γὰρ δύο χρεῖαι τῶν ὀστῶν·","lemmas":"οὗτος γάρ γε ὁ ὀστέον·"},{"id":666830,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἱ χόνδροι δ’ ὑπαλείφουσιν αὐτῶν ἔνια μέρη λειότητος ἕνεκεν, ὡς ἐπὶ τῶν ἄρθρων·","lemmas":"ὁ χόνδρος  αὐτός ἔνιοι μέρος λειότης ἕνεκα, ὡς ἐπί ὁ ·"},{"id":666831,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"χρῆται δ’ αὐτοῖς ἡ φύσις ἔστιν ὅτε καὶ ὡς μετρίως εἴκουσι σώμασι.","lemmas":"χράω2 αὐτός ὁ φύσις εἰμί ὅτε καί ὡς μέτριος εἴκω σῶμα."},{"id":666832,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῦτ’ ἄρα περιττὸν ἦν τοῖς ὀστοῖς καὶ τοῖς χόνδροις μετεῖναί τινος αἰσθήσεως ἢ καθ’ ὁρμὴν κινήσεως.","lemmas":"ἄρα περισσός εἰμί ὁ καί ὁ μέτειμι αἴσθησις τίη κατά ὁρμή κίνησις."},{"id":666833,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ οὐδὲ τοῖς συνδέσμοις αὐτοῖς οὐδετέρου τούτων ἐστὶ χρεία, καθάπερ σχοινίοις συνάπτουσί τινα τῶν ἄλλων μορίων τοῖς ὀστοῖς, καὶ ἄλλοις ταῦτα.","lemmas":"ἀλλά οὐδέ ὁ αὐτός οὐδέτερος οὗτος εἰμί χρεία, καθά  τις ὁ ἄλλος μόριον ὁ , καί οὗτος."},{"id":666834,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ μὴν οὐδὲ πιμελή τι προσδεῖται νεύρων, ἐλαίου δίκην τακερῶς ἐπιβεβλημένη τοῖς ὑμενώδεσι καὶ νευρώδεσι τοῦ ζώου μορίοις.","lemmas":"οὐ μήν οὐδέ πιμελή τι προσδέω2 , δίκη  ὁ καί ὁ μόριον."},{"id":666835,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὕτη δ’ αὐτῆς ἥ τε γένεσίς ἐστι καὶ ἡ χρεία, γεννωμένης μὲν ἐκ τοῦ πιμελοῦς ἐν αἵματι, παρεγχεομένης δὲ διὰ λεπτῶν φλεβῶν, ἐπιβεβλημένης δὲ τοῖς ξηροῖς καὶ λεπτοῖς σώμασιν, ἵν’ ἐπιτέγγῃ διὰ παντὸς αὐτὰ λίπει ξυμφύτῳ, ξηραινόμενα καὶ σκληρυνόμενα διὰ ταχέων ἐν ἀσιτίαις μακραῖς καὶ πόνοις σφοδροῖς καὶ θάλπεσιν ἰσχυροῖς.","lemmas":"οὗτος αὐτός ὁ τε γένεσις εἰμί καί ὁ χρεία, γεννάω μέν ἐκ ὁ ἐν αἷμα, δέ διά λεπτός , δέ ὁ καί λεπτός σῶμα,  διά πᾶς αὐτός , καί σκληρύνω διά ταχύς ἐν ἀσιτία μακρός καί πόνος σφοδρός καί θάλπος ἰσχυρός."},{"id":666836,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ δὲ τῶν ἀδένων φύσις, ἡ μὲν οἷον στήριγμα τῆς τῶν ἀγγείων ὑπάρχουσα σχίσεως, οὐδὲν δήπου δεῖται πρὸς τοῦτο νεύρων, ὅτι μηδ’ αἰσθήσεως ἢ κινήσεως τῆς καθ’ ὁρμήν·","lemmas":"ὁ δέ ὁ ἀδήν φύσις, ὁ μέν οἷος στήριγμα ὁ ὁ ὑπάρχω σχίσις, οὐδείς δέω πρός οὗτος , ὅτι2 αἴσθησις ἤ κίνησις ὁ κατά ὁρμή·"},{"id":666837,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ δ’ εἰς γένεσιν ὑγρῶν χρησίμων τῷ ζώῳ παρεσκευασμένη, καθάπερ φλέβας καὶ ἀρτηρίας αἰσθητὰς ἐνίοτε καὶ μεγάλας, οὕτω καὶ νεῦρα ταῦτα λαμβάνουσα, κατὰ τὸν κοινὸν λόγον ἁπάντων τῶν τοιούτων μορίων, ὧν ἤδη σοι δίειμι.","lemmas":"ὁ εἰς γένεσις ὑγρός χρήσιμος τῷ παρασκευάζω, καθά καί ἀρτηρία ἐνίοτε καί μέγας, οὕτως καί νεῦρον οὗτος λαμβάνω, κατά ὁ κοινός λόγος ἅπας ὁ τοιοῦτος μόριον, ὅς ἤδη σύ δίειμι."},{"id":666838,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πρὸς μὲν γὰρ τὴν καθ’ ὁρμὴν κίνησιν ἐν τοῖς ζώοις ἡ φύσις ἓν γένος ὀργάνων.","lemmas":"πρός μέν γάρ ὁ κατά ὁρμή κίνησις ἐν ὁ ζωός ὁ φύσις γένος ὄργανον."},{"id":666839,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατεσκευάσατο τοὺς ὀνομαζομένους μῦς.","lemmas":"κατασκευάζω ὁ ὀνομάζω μῦς."},{"id":666840,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὸ, καίτοι τῶν νεύρων ἁπάντων ἑκατέρας ἐχόντων τὰς δυνάμεις( λέγω δὲ αἴσθησίν τε καὶ κίνησιν), οὐδὲν τῶν ἄλλων μορίων, ὅσα δέχεται νεῦρα, κινεῖται, ἀλλ’ αἰσθάνεται μόνον, οἷον τὸ δέρμα καὶ οἱ ὑμένες, καὶ οἱ χιτῶνες, καὶ ἡ ἀρτηρία, καὶ ἡ φλὲψ, ἔντερά τε καὶ μήτρα, καὶ κύστις, καὶ γαστὴρ, καὶ τὰ σύμπαντα σπλάγχνα, καὶ τῶν ἀδένων τὸ ἕτερον εἶδος.","lemmas":"διό, ὁ ἅπας ἑκάτερος ἔχω ὁ δύναμις ( λέγω δέ αἴσθησις τε καί κίνησις ), ὁ ἄλλος μόριος, ὅσος δέχομαι νεῦρον, κινέω, ἀλλά μόνος, οἷος ὁ δέρμα καί ὁ ὑμήν, καί ὁ χιτών, καί ὁ ἀρτηρία, καί ὁ φλέψ, τε καί , καί κύστις, καί γαστήρ, καί ὁ σύμπας σπλάγχνον, καί ὁ ἀδήν ὁ ἕτερος εἶδος."},{"id":666841,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅτι δὲ καὶ τὰ τῶν αἰσθήσεων ὄργανα νεύρων εἰς τοῦτ’ ἐδεῖτο, τί δεῖ καὶ λέγειν;","lemmas":"ὅτι2 δέ καί ὁ ὁ αἴσθησις ὄργανον εἰς δέω, τι δέω καί λέγω;"},{"id":666842,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἴρηται μὲν οὖν ἤδη καὶ πρόσθεν ὑπὲρ ἁπάντων τούτων ἐν τοῖς ἰδίοις αὐτῶν λόγοις.","lemmas":"λέγω μέν οὖν ἤδη καί πρόσθεν ὑπέρ ἅπας οὗτος ἐν ὁ ἴδιος αὐτός λόγος."},{"id":666843,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀναμνῆσαι δὲ καὶ νῦν ἀναγκαῖον, ὡς οὔτε μάτην ἐνέφυσεν οὐδενὶ τῶν μορίων ἡ φύσις νεῦρον, ἀλλ’ ὅσοις αἰσθήσεως ἔδει μόνης ἢ κινήσεως τῆς καθ’ ὁρμὴν, οὔτε τούτοις ὡς ἔτυχεν, ἀλλὰ τοῖς μὲν εἰς ἀκρίβειαν αἰσθήσεως δεομένοις τὰ μαλακὰ, τοῖς δὲ εἰς ὁρμὴν κινήσεως τὰ σκληρὰ πάντα, τοῖς δὲ ἄμφω χρῄζουσιν ἀμφότερα, προμηθουμένης, οἶμαι, καὶ προπαρασκευαζούσης κᾀνταῦθα τῆς φύσεως εἰς μὲν τὴν αἴσθησιν τὸ παθεῖν ἑτοιμότερον, εἰς δὲ τὴν κίνησιν τὸ δρᾶσαι δυνατώτερον.","lemmas":"ἀναμιμνήσκω δέ καί νῦν , ὡς οὔτε μάτην ἐμφύω ὁ μόριος ὁ φύσις , ἀλλά ὅσος αἴσθησις δέω μόνος ἤ κίνησις ὁ κατά ὁρμή, οὔτε οὗτος ὡς τυγχάνω, ἀλλά ὁ μέν εἰς ἀκρίβεια αἴσθησις δέω ὁ μαλακός, ὁ δέ εἰς ὁρμή κίνησις ὁ σκληρός πᾶς, ὁ δέ ἄμφω χρῄζω ἀμφότερος, , οἴομαι, καί  ὁ φύσις εἰς μέν ὁ αἴσθησις ὁ πάσχω ἑτοῖμος, εἰς δέ ὁ κίνησις ὁ δράω δυνατός."},{"id":666844,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅσα γοῦν τῶν ὀργάνων οὐ κινεῖται μόνον ἁπλῶς καθ’ ὁρμὴν, ἀλλὰ καὶ περιττοτέραν τὴν αἴσθησιν ἐκτήσατο τῆς κοινῆς ἁπάντων μορίων τῆς ἁπτικῆς, οἷον ὀφθαλμοὶ, καὶ ὦτα, καὶ γλῶττα, ταῦτα καὶ τὸ μαλακὸν ἔχει καὶ τὸ σκληρὸν γένος τῶν νεύρων·","lemmas":"ὅσος γοῦν ὁ ὄργανον οὐ μόνος ἁπλόος κατά ὁρμή, ἀλλά καί ὁ αἴσθησις κτάομαι ὁ κοινός ἅπας μόριος ὁ , οἷος ὀφθαλμός, καί οὖς, καί , οὗτος καί ὁ μαλακός ἔχω καί ὁ σκληρός γένος ὁ ·"},{"id":666845,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ καταφύεταί γε τὸ μὲν μαλακὸν ἐν αὐτοῖς εἰς τὸ τῆς αἰσθήσεως ἴδιον ὄργανον, τὸ δὲ σκληρὸν εἰς τοὺς μῦς.","lemmas":"καί γε ὁ μέν μαλακός ἐν αὐτός εἰς ὁ ὁ αἴσθησις ἴδιος ὄργανον, ὁ δέ σκληρός εἰς ὁ μῦς."},{"id":666846,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὑπάρχει δὲ καὶ γαστρὶ, καὶ ἥπατι, καὶ τοῖς ἐντέροις ἅπασι, καὶ τοῖς σπλάγχνοις θάτερον γένος τῶν νεύρων τὸ μαλακὸν, ὥσπερ γε καὶ τῶν ὀστῶν μόνοις τοῖς ὀδοῦσιν, ὅτι τε γυμνοὶ προβέβληνται τοῖς ὁμιλοῦσι, καὶ ὅτι συναισθάνεσθαι καὶ συνδιακρίνειν τῇ γλώττῃ τὰ γευστὰ τοῖς ἄλλοις ὁμοίως ἅπασι τοῖς κατὰ τὸ στόμα μορίοις ἐχρῆν αὐτούς.","lemmas":"ὑπάρχω δέ καί γαστήρ, καί ἧπαρ, καί ὁ ἅπας, καί ὁ σπλάγχνον ἕτερος γένος ὁ ὁ μαλακός, ὥσπερ γε καί ὁ ὀστέον μόνος ὁ ὀδούς, ὅτι2 τε γυμνός προβάλλω ὁ ὁμιλέω, καί ὅτι2 καί ὁ γλῶσσα ὁ γευστός ὁ ἄλλος ὅμοιος ἅπας ὁ κατά ὁ στόμα μόριος χρή αὐτός."},{"id":666847,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐδείχθη γὰρ ἡμῖν κᾀν τοῖς πρόσθεν λόγοις αἰσθήσεως περιττοτέρας ἡ φύσις μεταδιδοῦσα τοῖς μέλλουσι συνεχῶς ὁμιλήσειν ἤτοι τέμνουσί τισιν, ἢ θλῶσιν, ἢ διαβιβρώσκουσιν, ἢ θερμαίνουσι σφοδρῶς ἢ ψύχουσιν, ἢ ὁπωσοῦν ἑτέρως ἀλλοιοῦσιν, ἵν’ ὑπὸ τῆς ὀδύνης ἀναμιμνησκόμενον τὸ ζῶον ἀρήγειν ἑαυτῷ καὶ τὸ λυποῦν ἀποτρίβηται, πρὶν κακωθῆναι τὸ μόριον.","lemmas":"δείκνυμι γάρ  ὁ πρόσθεν λόγος αἴσθησις περισσός ὁ φύσις ὁ μέλλω συνεχής ἤτοι , ἤ , τίη , ἤ θερμαίνω σφοδρός τίη ψύχω, ἤ ὁπωσοῦν ἕτερος , ὑπό ὁ ὀδύνη ὁ ζωός ἀρήγω ἑαυτοῦ καί ὁ λυπέω , πρίν κακόω ὁ μόριον."},{"id":666848,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτως οὖν καὶ τοῖς ὀδοῦσιν ἐνέφυ νεῦρα μαλακὰ, καὶ τῷ δέρματι σύμπαντι τῶν καθ’ ἕκαστον μόριον νεύρων ἀποφυόμεναί τινες ἶνες ἐμβάλλουσιν.","lemmas":"οὕτως οὖν καί ὁ ὀδούς νεῦρον μαλακός, καί τῷ δέρμα σύμπας ὁ κατά ἕκαστος μόριον  τις ἴς ἐμβάλλω."},{"id":666849,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ γὰρ, ὥσπερ ἐφ’ ἕκαστον τῶν μυῶν ἀφικνεῖται νεῦρον, οὕτω καὶ τοῦ δέρματος ἴδιον ἢ ἀφωρισμένον ἐστὶν, ἀλλ’ ἐκ τῶν ὑποκειμένων μορίων ἶνές τινες εἰς αὐτὸ διήκουσιν, ἅμα μὲν σύνδεσμος τοῖς ὑποκειμένοις, ἅμαδ’ αἰσθήσεως ὄργανα γενησόμεναι.","lemmas":"οὐ γάρ, ὥσπερ ἐπί ἕκαστος ὁ μῦς ἀφικνέομαι , οὕτως καί ὁ δέρμα ἴδιος ἤ ἀφορίζω εἰμί, ἀλλά ἐκ ὁ μόριον τις εἰς αὐτός διήκω, ἅμα μέν σύνδεσμος ὁ , ἅμα δ’ αἴσθησις ὄργανον ."},{"id":666850,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κοινοὶ μὲν δὴ λόγοι περὶ πάντων τῶν νεύρων.","lemmas":"κοινός μέν δή λόγος περί πᾶς ὁ νευρά."},{"id":666851,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Σοὶ δὲ καιρὸς ἂν εἴη καὶ περὶ τῶν κατὰ μέρος ἐπελεῖν.","lemmas":"δέ καιρός ἄν εἰμί καί περί ὁ κατά μέρος ἐφαιρέω."},{"id":666852,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὐτίκα γέ τοι πολλῆς ὑπαρχούσης διαφορᾶς ἐν τῇ φύσει καὶ τῇ θέσει καὶ ταῖς ἐνεργείαις τῶν μορίων, ἄμεινον ἦν, ὅσα μὲν αἰσθητικώτερα τῶν ἄλλων ἐχρῆν γεγονέναι, τούτοις ἐπιπεμφθῆναι νεῦρον ἐξ ἐγκεφάλου μεῖζόν τε ἅμα καὶ μαλακώτερον·","lemmas":"αὐτίκα γε τοι πολύς ὑπάρχω διαφορά ἐν ὁ φύσις καί ὁ θέσις καί ὁ ἐνέργεια ὁ μόριον, ἀμείνων εἰμί, ὅσος μέν ὁ ἄλλος χρή γίγνομαι, οὗτος ἐπιπέμπω ἐκ ἐγκέφαλος μέγας τε ἅμα καί μαλακός·"},{"id":666853,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅσα δ’ εἰς πολλάς τε ἅμα﻿ καὶ σφοδρὰς κινήσεις παρεσκευάζετο, μεῖζον μὲν καὶ τούτοις νεῦρον, ἀλλὰ σκληρότερον δοθῆναι.","lemmas":"ὅσος εἰς πολύς τε ἅμα ﻿ καί κινέω παρασκευάζω, μέγας μέν καί οὗτος , ἀλλά σκληρός δίδωμι."},{"id":666854,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ τοίνυν φαίνεται ταῦτ’ ἀκριβῶς οὕτως ἡ φύσις φυλάττουσα διὰ πάντων τῶν μορίων, ὡς μηδαμόθεν μήτε μικρὸν νεῦρον ἢ σκληρὸν εἰς τὸ δεόμενον αἰσθήσεως περιττοτέρας ἰέναι, μήτε μέγα τοῖς οὐδὲν δεομένοις αἰσθάνεσθαι μᾶλλον ἢ κινεῖσθαι σφοδρότερον, ὥσπερ μηδὲ μαλακὸν, οἷς ἐν τῇ ῥώμῃ τῆς κινήσεως ἡ χρεία.","lemmas":"καί τοίνυν φαίνω ἀκριβής οὕτως ὁ φύσις φυλάσσω διά πᾶς ὁ μόριον, ὡς μηδαμόθεν μικρός τίη σκληρός εἰς ὁ δέω αἴσθησις περισσός εἶμι, μήτε μέγας ὁ δέω μᾶλλον ἤ σφοδρός, ὥσπερ μαλακός, ὅς ἐν ὁ ῥώμη ὁ κίνησις ὁ χρεία."},{"id":666855,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τηλικοῦτόν γέ τοι νεῦρον εἰς ἑκάτερον τῶν ὀφθαλμῶν ἐμπέφυκεν, ἡλίκον εἰς οὐδὲν ἄλλο τῶν μεγίστων μορίων.","lemmas":"τηλικοῦτος γε τοι εἰς ἑκάτερος ὁ ὀφθαλμός ἐμφύω, εἰς ἄλλος ὁ μέγας μόριον."},{"id":666856,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ μὴν οὐδὲ μαλακώτερον αὐτοῦ ἀλλαχόθι νεῦρον ἰδεῖν ἔστιν, ἀλλ’ ὀφθαλμοῖς μόνοις, καίτοι γε σμικροτάτοις οὖσι μορίοις, διὰ τὸ τῆς χρείας ἀξίωμα μεγίστων τε ἅμα καὶ μαλακωτάτων ἔτυχον τῶν νεύρων.","lemmas":"οὐ μήν οὐδέ μαλακός αὐτός ἀλλαχόθι ὁράω εἰμί, ἀλλά ὀφθαλμός μόνος, γε  μόριος, διά ὁ ὁ χρεία ἀξίωμα μέγας τε ἅμα καί μαλακός τυγχάνω ὁ ."},{"id":666857,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀκριβεστάτη γὰρ ἁπασῶν ἐστι τῶν ἄλλων αἰσθήσεων ἥδε, τὰ μέγιστά τε καὶ πλεῖστα τῶν ὑπαρχόντων τοῖς σώμασι διαγινώσκουσα πόῤῥωθεν, χροιὰν καὶ μέγεθος, καὶ σχῆμα, καὶ κίνησιν, καὶ θέσιν, καὶ τὸ πρὸς τοὺς ὁρῶντας διάστημα.","lemmas":"ἀκριβής γάρ ἅπας εἰμί ὁ ἄλλος ὅδε, ὁ τε καί πλεῖστος ὁ ὑπάρχω ὁ σῶμα , χροιά καί μέγεθος, καί σχῆμα, καί κίνησις, καί θέσις, καί ὁ πρός ὁ ὁράω διάστημα."},{"id":666858,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ γάρ μοι νοήσαις ἐπὶ τῆς γῆς ἐῤῥιμμένους κέγχρους πολλοὺς, ἤ τι τούτων μικρότερον, ὧν ἀκριβῶς ἑκάστου διαγινώσκεις τὴν θέσιν μὲν πρῶτον, εἶτα καὶ τἄλλα τὰ προειρημένα, θαυμάσειν οἶμαί σε τήντ’ ἀκρίβειαν αὐτῆς καὶ τὸ πλῆθος ὧν ὑπηρετεῖται τοῖς ζώοις·","lemmas":"εἰ γάρ  ἐπί ὁ γῆ κέγχρος πολύς, ἤ τι οὗτος μικρός, ὅς ἀκριβής ἕκαστος ὁ θέσις μέν πρῶτος, εἶτα καί ἄλλος ὁ προαγορεύω,  ὁ τ’ ἀκρίβεια αὐτός καί ὁ πλῆθος ὅς ὁ ·"},{"id":666859,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"χωρὶς γὰρ ταύτης οὐδ’ ἀριθμῆσαι τοὺς κέγχρους οἷόν τέ ἐστι, μήτε διαγνῶναι τὴν χροιὰν ἢ τὴν οὐσίαν αὐτῶν.","lemmas":"χωρίς γάρ οὗτος οὐδέ ἀριθμέω ὁ κέγχρος  εἰμί, διαγιγνώσκω ὁ χροιά τίη ὁ οὐσία αὐτός."},{"id":666860,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὕτη καὶ τὰ πόῤῥω διαστέλλει, τὰ μὲν, ὅτι κινεῖται, τὰδ’, ὅτι μένει, τὰ δ’, ὅπως ἀλλήλοις συμπλέκεται, τὰδ’, ὅπως ἀποχωρίζεται.","lemmas":"οὗτος καί ὁ , ὁ μέν, ὅτι2 κινέω, ὁ δ’, ὅτι2 μένω, ὁ , ὅπως ἀλλήλων συμπλέκω, ὁ δ’, ὅπως ."},{"id":666861,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ τοίνυν ἡ μὲν αἴσθησις ἐν τῷ πάσχειν ἐστὶν, ἡ δὲ κίνησις, ἣ κινεῖ τὰ νεῦρα σὺν τοῖς μυσὶ, ἐν τῷ ποιεῖν, εἰκότως αὐτῷ μὲν τῷ πρώτῳ τῆς ὄψεως ὀργάνῳ κατὰ τὸν ὀφθαλμὸν ἐνέφυ τὸ μαλακὸν νεῦρον, τοῖς κινοῦσιδ’ αὐτὸν μυσὶ τὸ σκληρόν.","lemmas":"ἐπεί τοίνυν ὁ μέν αἴσθησις ἐν τῷ πάσχω εἰμί, ὁ δέ κίνησις, ὁ κινέω ὁ νεῦρον σύν ὁ , ἐν ὁ ποιέω, εἰκός αὐτός μέν τῷ πρῶτος ὁ ὄψις ὄργανον κατά ὁ ὀφθαλμός ἐμφύω ὁ μαλακός , ὁ δ’ αὐτός ὁ σκληρός."},{"id":666862,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατὰ δὲ τὸν αὐτὸν τρόπον καὶ τῇ γλώττῃ, μικρῷ καὶ τούτῳ μορίῳ, τὰ δύο γένη τῶν νεύρων ἡ φύσις ἔδωκεν, τὸ μὲν μαλακὸν ὡς χυμῶν αἰσθησομένῳ, τὸ σκληρὸνδ’ ὡς κινεῖσθαι μέλλοντι πολλὰς καὶ ποικίλας κινήσεις.","lemmas":"κατά δέ ὁ αὐτός τρόπος καί ὁ γλῶσσα, μικρός καί οὗτος μόριον, ὁ γε γένος ὁ ὁ φύσις δίδωμι, ὁ μέν μαλακός ὡς χυμός , ὁ σκληρός δ’ ὡς κινέω μέλλω πολύς καί ποικίλος κίνησις."},{"id":666863,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐφ’ ἑκατέραν δὲ τὴν ἀκοὴν ἤγαγε νεῦρον μαλακὸν, ἕτερα τοῖς κινεῖσθαι μέλλουσιν ὠσὶν ἐπιπέμψασα σκληρά.","lemmas":"ἐπί ἑκάτερος δέ ὁ ἀκοή ἄγω μαλακός, ἕτερος ὁ κινέω μέλλω οὖς ."},{"id":666864,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μαλακῶν δὲ νεύρων ἡ ῥὶς μετέσχεν, καὶ οἱ ὀδόντες, ἥ τε ὑπερῴα πᾶσα·","lemmas":"μαλακόω δέ ὁ ῥίς μετέχω, καί ὁ ὀδούς, ὁ τε ὑπερῴη πᾶς·"},{"id":666865,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ καὶ ταῦτα ἐδεῖτο περιττοτέρας αἰσθήσεως.","lemmas":"καί γάρ καί οὗτος δέω περισσός αἴσθησις."},{"id":666866,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ εἰ τοῖς κατὰ τὸν ὀφθαλμὸν αὐτὰ παραβάλοις, ἱκανῶς σοι δόξει σκληρά τε εἶναι καὶ μικρά.","lemmas":"ἀλλά εἰ ὁ κατά ὁ ὀφθαλμός αὐτός , ἱκανός σύ δοκέω τε εἰμί καί μικρός."},{"id":666867,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πρὸς γὰρ αὖ τοῖς εἰρημένοις ἔτι καὶ πόρους αἰσθητοὺς ἔχουσι τὰ τῆς ὄψεως νεῦρα, καὶ δι’ ἐκείνους ἐγένετο παχέα.","lemmas":"πρός γάρ αὖ ὁ λέγω ἔτι καί πόρος αἰσθητός ἔχω ὁ ὁ ὄψις νεῦρον, καί διά ἐκεῖνος γίγνομαι παχύς."},{"id":666868,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"θαυμάσαι δ’ ἀξίως οὐ δύνασαι τὴν φύσιν ἐπὶ τῇ κατασκευῇ τῶνδε τῶν νεύρων, ἀγνοῶν, ὅπως ὁρῶμεν.","lemmas":"θαυμάζω ἄξιος οὐ δύναμαι ὁ φύσις ἐπί ὁ κατασκευή ὅδε ὁ , ἀγνοέω, ὅπως ὁράω."},{"id":666869,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥστ’, εἰ βουληθείης ἐπὶ σχολῆς πολλῆς βασανίσαι τὰς ἀποδείξεις, ἃς εἴπομεν ἐν ἄλλοις τέ τισι καὶ τῷ ιγ΄ περὶ ἀποδείξεως, ὑπὲρ τοῦ τὸ τῆς ὄψεως ὄργανον αὐγοειδὲς ἔχειν πνεῦμα διὰ παντὸς ἐπιῤῥέον ἐξ ἐγκεφάλου, θαυμάσεις τῶν ὀπτικῶν νεύρων τὴν κατασκευὴν, κοίλων τἄνδον γενομένων ὑπὲρ τοῦ δέχεσθαι τὸ πνεῦμα, μέχριδ’ αὐτῆς ἀνατεινομένων τῆς κοιλίας τοῦ ἐγκεφάλου διὰ τὴν αὐτὴν αἰτίαν.","lemmas":", εἰ ἐπί σχολή πολύς βασανίζω ὁ ἀπόδειξις, ὅς λέγω ἐν  καί τῷ περί ἀπόδειξις, ὑπέρ ὁ ὁ ὁ ὄψις ὄργανον ἔχω πνεῦμα διά πᾶς ἐκ , ὁ νευρά ὁ κατασκευή, ἔνδον γίγνομαι ὑπέρ ὁ δέχομαι ὁ πνεῦμα, μέχρι δ’ αὐτός ὁ κοιλία ὁ διά ὁ αὐτός αἰτία."},{"id":666870,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔνθα γὰρ ἑκάτερον τῶν προσθίων.","lemmas":"ἔνθα γάρ ἑκάτερος ὁ ."},{"id":666871,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κοιλιῶν τελευτᾷ πρὸς τὰ πλάγια, τῶν ὀπτικῶν νεύρων ἐστὶν ἡ ἔκφυσις, καὶ αὕτη γε τῶν κοιλιῶν ἡ οἷον θαλάμη δι’ ἐκεῖνα τὰ νεῦρα γέγονεν.","lemmas":"κοιλία τελευτάω πρός ὁ πλάγιον, ὁ νευρά εἰμί ὁ ἔκφυσις, καί οὗτος γε ὁ ὁ οἷος θαλάμη διά ἐκεῖνος ὁ νεῦρον γίγνομαι."},{"id":666872,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἠγνόηται δὲ τοῖς ἀνατομικοῖς ἔργον τοῦτο θαυμαστὸν τῆς φύσεως, οὔτ’ ἀκολουθησάντων αὐτῶν τοῖς πέρασι τῶν κοιλιῶν, οὔτ’ ἐπισκεψαμένων, ὅτου χάριν οὕτω διεπλάσθησαν, οὔτε τῶν ὀπτικῶν νεύρων θεασαμένων τὰς ἄνωθεν ἐκφύσεις συνημμένας τοῖς πέρασι τῶν κοιλιῶν.","lemmas":"ἀγνοέω δέ ὁ ἀνατομικός ἔργον οὗτος θαυμαστός ὁ φύσις, ἀκολουθέω αὐτός ὁ πέρας ὁ κοιλία, , ὅστις χάρις οὕτως , οὔτε ὁ νεῦρον ὁ ἄνωθεν ἔκφυσις ὁ πέρας ὁ κοιλία."},{"id":666873,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ ταύτας μὲν οὖν τὰς αἰτίας τοῖς ὀφθαλμοῖς τὰ νεῦρα κοῖλά τε ἅμα καὶ μέγιστα καὶ μαλακώτατα γέγονεν, ἐχουσῶν καὶ τῶν ἄλλων αἰσθήσεων καὶ μεγάλα καὶ μαλακὰ νεῦρα.","lemmas":"διά οὗτος μέν οὖν ὁ αἰτία ὁ ὀφθαλμός ὁ νεῦρον κοῖλος τε ἅμα καί μέγας καί μαλακός γίγνομαι, ἔχω καί ὁ ἄλλος καί μέγας καί μαλακός νεῦρον."},{"id":666874,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοῖς δ’ εἰρημένοις ἅπασι μορίοις ἐναντιώτατα διάκεινται κατά τε τὴν ἐνέργειαν καὶ τὴν οὐσίαν καὶ τὴν διάθεσιν ἄκραι χεῖρες καὶ πόδες·","lemmas":"ὁ λέγω ἅπας μόριος διάκειμαι κατά τε ὁ ἐνέργεια καί ὁ οὐσία καί ὁ διάθεσις ἄκρος χείρ καί πούς·"},{"id":666875,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αἵ τε γὰρ ἐνέργειαι μετὰ συντονίας καὶ σφοδρότητός εἰσιν αὐτοῖς, ἥτ’ οὐσία σκληρὰ, καὶ ἡ θέσις ἀπωτάτω τῆς κεφαλῆς.","lemmas":"ὁ τε γάρ μετά συντονία καί εἰμί αὐτός, ὁ τ’ σκληρός, καί ὁ θέσις ὁ κεφαλή."},{"id":666876,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ τοῦτ’ οὖν οὐδ’ ἐξ ἐγκεφάλου τοῖς εἰρημένοις μορίοις ἐπιπέμπεται νεῦρον, ὥσπερ οὐδ’ ὅλοις τοῖς κώλοις, ἀλλ’ ἐκ τοῦ νωτιαίου μυελοῦ μόνου νεῦρα σκληρὰ καὶ χεῖρες καὶ σκέλη λαμβάνουσι.","lemmas":"διά οὖν οὐδέ ἐκ ὁ λέγω μόριον ἐπιπέμπω , ὥσπερ οὐδέ ὅλος ὁ κῶλον, ἀλλά ἐκ ὁ νωτιαῖος μυελός μόνος νευρά σκληρός καί χείρ καί σκέλος λαμβάνω."},{"id":666877,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰς τἄλλα δὲ σύμπαντα τὰ κάτω τοῦ προσώπου παρὰ τοῦ νωτιαίου χορηγεῖται νεῦρα, πλὴν ἐντέρων καὶ σπλάγχνων, ἔτι τε πρὸς τούτοις τῶν φωνητικῶν ὀργάνων, ὅτι καὶ τούτων ἔνια μὲν ἐγκεφάλῳ συνῆφθαι πάντως ἐδεῖτο, τινὰδ’, ὅτι πλησίον αὐτοῖς ἐτέτακτο μόνης αἰσθήσεως δεόμενα, τῶν αὐτῶν νεύρων ἐκοινώνησεν.","lemmas":"εἰς ἄλλος δέ σύμπας ὁ κάτω ὁ παρά ὁ νωτιαῖος χορηγέω νεῦρον, πλήν καί σπλάγχνον, ἔτι τε πρός οὗτος ὁ , ὅτι2 καί οὗτος ἔνιοι μέν συνάπτω πᾶς δέω, δ’, ὅτι2 πλησίος αὐτός τάσσω μόνος αἴσθησις δέω, ὁ αὐτός κοινωνέω."},{"id":666878,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰς μὲν γὰρ καρδίαν καὶ ἧπαρ ἐχρῆν ἰέναι νεῦρα, διότι συνῆφθαι πάντως ἔδει τὰς ἀρχὰς τῶν διοικουσῶν τὸ ζῶον δυνάμεων, ὡς ἐν τοῖς περὶ τῶν Ἱπποκράτους τε καὶ Πλάτωνος δογμάτων ἐπιδέδεικται·","lemmas":"εἰς μέν γάρ καρδία καί ἧπαρ χρή εἶμι νεῦρον, διότι συνάπτω πᾶς δέω ὁ ἀρχή ὁ ὁ ζωός δύναμις, ὡς ἐν ὁ περί ὁ Ἱπποκράτης τε καί Πλάτων δόγμα ἐπιδείκνυμι·"},{"id":666879,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰς δὲ τὴν γαστέρα, καὶ μάλιστα αὐτῆς τὸ στόμα, διότι περιττοτέρας ἐδείχθη καὶ τοῦτο δεόμενον αἰσθήσεως.","lemmas":"εἰς δέ ὁ γαστήρ, καί μάλιστα αὐτός ὁ στόμα, διότι περισσός δείκνυμι καί οὗτος δέω αἴσθησις."},{"id":666880,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ φωνὴ δὲ ὅτι κυριώτατον ἁπάντων ἐστὶ τῶν ψυχικῶν ἐνεργειῶν, ἀγγέλλουσα τὰς τοῦ λογισμοῦ νοήσεις, ἐχρῆν δήπου καὶ ταύτην δημιουργεῖσθαι δι’ ὀργάνων ἐξ ἐγκεφάλου νεῦρα δεχομένων.","lemmas":"ὁ φωνή δέ ὅτι2 κύριος ἅπας εἰμί ὁ ψυχικός ἐνέργεια, ἀγγέλλω ὁ ὁ λογισμός νοέω, χρή καί οὗτος διά ὄργανον ἐκ νεῦρον ."},{"id":666881,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τούτων μὲν οὖν ἕνεκα πρώτως ἐξ ἐγκεφάλου νεῦρα πόῤῥω τῆς ἀρχῆς ἀποτείνεται·","lemmas":"οὗτος μέν οὖν ἕνεκα πρῶτος ἐκ ἐγκέφαλος νεῦρον ὁ ἀρχή ἀποτείνω·"},{"id":666882,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"σὺν αὐτοῖς δ’, ὡς εἴρηται, σμικραί τινες ἀποφύσεις ἐντέροις, καὶ νεφροῖς, καὶ σπληνὶ, καὶ πνεύμονι,﻿ καὶ στομάχῳ διανέμονται.","lemmas":"σύν αὐτός , ὡς λέγω, μικρός τις ἀπόφυσις ἔντερον, καί νεφρός, καί , καί πλεύμων, ﻿ καί στόμαχος διανέμω."},{"id":666883,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"περὶ μὲν οὖν τούτων ὀλίγον ὕστερον εἰρήσεται.","lemmas":"περί μέν οὖν οὗτος ὀλίγος ὕστερον ἔρομαι."},{"id":666884,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Ὧν δ’ ἕνεκα μάλιστα μορίων κατῆλθεν ἐξ ἐγκεφάλου νεῦρα ταῦτ’, ἤδη λέγωμεν ἀπὸ τῶν φωνητικῶν ἀρξάμενοι.","lemmas":"ἕνεκα μάλιστα μόριον κατέρχομαι ἐκ νεῦρον , ἤδη λέγω ἀπό ὁ ἄρχω."},{"id":666885,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔστι δὲ κᾀνταῦθα λόγος ἐπὶ τοῖς ἀποδεδειγμένοις περὶ φωνῆς.","lemmas":"εἰμί δέ λόγος ἐπί ὁ περί φωνή."},{"id":666886,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐξ ἀρχῆς γὰρ ἐδείχθη, μηδεμίαν δύνασθαι χρείαν μορίου γνωσθῆναι πρὸ τῆς τοῦ παντὸς ἐνεργείας ὀργάνου.","lemmas":"ἐκ ἀρχή γάρ δείκνυμι, μηδείς δύναμαι χρεία μόριον γιγνώσκω πρό ὁ ὁ πᾶς ἐνέργεια ."},{"id":666887,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ τοίνυν ὁ λάρυγξ ἐστὶ τὸ πρῶτόν τε καὶ κυριώτατον ὄργανον φωνῆς, ἐκ τριῶν μὲν συγκείμενος χόνδρων, ἔχωνδ’ ἐν αὑτῷ μέσῳ τὴν ἐπιγλωττίδα, καὶ μῦς εἴκοσί που σχεδὸν ὑπηρετοῦντας εἰς τοῦτο, πάρεστί σοι σκοπεῖν, ὅπως αὐτοῖς ἅπασιν ἡ φύσις ἔνειμεν ἐξ ἐγκεφάλου νεῦρα.","lemmas":"ἐπεί τοίνυν ὁ λάρυγξ εἰμί ὁ πρῶτος τε καί κύριος ὄργανον φωνή, ἐκ μέν , ἔχω δ’ ἐν ἑαυτοῦ μέσος ὁ , καί  που σχεδόν ὑπηρετέω εἰς οὗτος, πάρειμι σκοπέω, ὅπως αὐτός ἅπας ὁ φύσις νέμω ἐκ ἐγκέφαλος νεῦρον."},{"id":666888,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τῶν γάρ τοι μυῶν τούτων ἔνιοι μὲν ἐγκαρσίαν πως μᾶλλον, ἔνιοι δὲ λοξὴν ἔχουσι τὴν θέσιν, ὀρθίανδ’ ἄλλοι, τινὲς δ’ οὐχ ὁμοίαν οὐδ’ οὗτοι τὸ πάμπαν ἀλλήλοις.","lemmas":"ὁ γάρ τοι μῦς οὗτος ἔνιοι μέν πως μᾶλλον, ἔνιοι δέ ἔχω ὁ θέσις, ὄρθιος δ’ ἄλλος,  οὐ ὅμοιος οὐδέ οὗτος ὁ πάμπαν ἀλλήλων."},{"id":666889,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τινὲς μὲν γὰρ αὐτῶν ἄνωθεν ἀρχόμενοι τοῖς κάτω πέρασι κινοῦσιν ἔνια τῶν τοῦ λάρυγγος μορίων, ἕτεροι δ’ ἔμπαλιν ἄρχονται μὲν ἐκ τῶν κάτω, ταῖςδ’ ἄνω τελευταῖς ἐνεργοῦσι.","lemmas":"μέν γάρ αὐτός ἄνωθεν ἄρχω ὁ κάτω πέρας  ὁ ὁ λάρυγξ μόριον, ἕτερος ἔμπαλιν ἄρχω μέν ἐκ ὁ κάτω, ὁ δ’ ἄνω2 ἐνεργέω."},{"id":666890,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"δίκαιον δ’ ἦν, οἶμαι, τοῖς μὲν ἄνωθεν κάτω φερομένοις ἄνωθεν ἐκπεμφθῆναι τὸ νεῦρον, ὅσοι δὲ ἐκ τῶν κάτω μερῶν ἀναφέρονται, καὶ τούτοις ἐντεῦθεν γενέσθαι τὴν τῶν νεύρων ἀρχὴν, ὥσπερ γε καὶ τοῖς ἐγκαρσίοις ἢ λοξοῖς κατὰ τὸ τῆς θέσεως σχῆμα καὶ τούτοις τὴν πρέπουσαν ἀρχὴν δοθῆναι τῶν νεύρων.","lemmas":"δίκαιος εἰμί, οἴομαι, ὁ μέν ἄνωθεν κάτω φέρω ἄνωθεν ἐκπέμπω ὁ νεῦρον, ὅσος δέ ἐκ ὁ κάτω μέρος ἀναφέρω, καί οὗτος ἐντεῦθεν γίγνομαι ὁ ὁ ἀρχή, ὥσπερ γε καί ὁ ἤ κατά ὁ ὁ θέσις σχῆμα καί οὗτος ὁ πρέπω ἀρχή δίδωμι ὁ ."},{"id":666891,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἄνωθεν μὲν οὖν κάτω φερομένους ἐν τοῖς περὶ φωνῆς ἐδείξαμεν τούς τ’ ἐκ τοῦ ὑοειδοῦς ὀστοῦ καθήκοντας εἰς τὸν θυρεοειδῆ χόνδρον τούς τ’ ἐπὶ τὸ στέρνον ἐξ ἀμφοῖν, κάτωθενδ’ ἄνω τοὺς κινοῦντας τὸν ἀρυταινοειδῆ χόνδρον·","lemmas":"ἄνωθεν μέν οὖν κάτω ἐν ὁ περί φωνή δείκνυμι ὁ ἐκ ὁ  καθήκω εἰς ὁ χόνδρος ὁ ἐπί ὁ στέρνον ἐκ ἄμφω, κάτωθεν δ’ ἄνω2 ὁ ὁ χόνδρος·"},{"id":666892,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὀρθίους μὲν οὖν ἀκριβῶς τέτταρας, ἐγκεκλιμένους δ’ ἐπὶ τὸ λοξὸν δύο, τοὺς δὲ τὰ κάτω πέρατα συνάπτοντας τοῦ θυρεοειδοῦς χόνδρου πρὸς τὸν ἀνώνυμον ἀτρέμα λοξοὺς ὑπάρχειν·","lemmas":"ὄρθιος μέν οὖν ἀκριβής τέσσαρες,  ἐπί ὁ λοξός γε, ὁ δέ ὁ κάτω πέρας συνάπτω ὁ χόνδρος πρός ὁ ἀνώνυμος ἀτρέμα ὑπάρχω·"},{"id":666893,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ καὶ τοὺς τῷ στομάχῳ συνάπτοντας τὸν μέγιστον τῶν τριῶν χόνδρων ἐγκαρσίας ἔχειν τὰς ἶνας ἐγκλινούσας ἐπὶ τὸ λοξὸν, τὰς μὲν μᾶλλον, τὰςδ’ ἧττον.","lemmas":"ἀλλά καί ὁ τῷ στόμαχος συνάπτω ὁ μέγας ὁ χόνδρος ἐγκάρσιος ἔχω ὁ ἴς ἐπί ὁ λοξός, ὁ μέν μᾶλλον, ὁ δ’ ἥσσων."},{"id":666894,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπὶ τούτοις μὲν οὖν ἡ φύσις( οὐδὲν γὰρ χεῖρον ἐντεῦθεν ἄρξασθαι) παρὰ τῆς ἕκτης συζυγίας ἐπιπέμπει νεῦρα κατὰ διττὰς ἀποφύσεις, τοῦ μὲν ἑτέρου κατὰ τὴν κορυφὴν τοῦ θυρεοειδοῦς εἰς αὐτὸν ἔσω τὸν λάρυγγα καθήκοντος, τοῦ δ’ ἑτέρου πρὸς τοὺς ἐγκαρσίους μῦς ἰόντος, ἀφ’ οὗ καὶ τοῖς ἐπὶ τὸ στέρνον ἐκτεινομένοις ἐμβάλλει τὰ πέρατα.","lemmas":"ἐπί οὗτος μέν οὖν ὁ φύσις ( οὐδείς γάρ ἐντεῦθεν ἄρχω ) παρά ὁ ἕκτος συζυγία ἐπιπέμπω νεῦρον κατά δισσός ἀπόφυσις, ὁ μέν ἕτερος κατά ὁ κορυφή ὁ εἰς αὐτός εἴσω ὁ λάρυγξ καθήκω, ὁ ἕτερος πρός ὁ μῦς εἶμι, ἀπό οὗ καί ὁ ἐπί ὁ στέρνον ἐμβάλλω ὁ πέρας."},{"id":666895,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"δύο μὲν αὗται συζυγίαι νεύρων ἐγκεκλιμένων εἰς θέσιν λοξὴ, τρίτη δ’ ἄλλη τῶν καθηκόντων εἰς τοὺς ἀνατείνοντας μῦς τὸν θυρεοειδῆ χόνδρον, ἣν ἀρχῆς ὑψηλοτέρας δεομένην οὐχ οἷόν τ’ ἦν ἀπὸ τῆς ἕκτης συζυγίας ποιήσασθαι τὰ ἐπὶ τὴν γαστέρα φερόμενα·","lemmas":"γε μέν οὗτος συζυγία  εἰς θέσις , τρίτος ἄλλος ὁ καθήκω εἰς ὁ ἀνατείνω ὁ χόνδρος, ὅς ἀρχή δέω οὐ  εἰμί ἀπό ὁ ἕκτος συζυγία ποιέω ὁ ἐπί ὁ γαστήρ φέρω·"},{"id":666896,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἐξεῦρεν ἡ φύσις καὶ τούτοις ἐξ ἐγκεφάλου νεῦρον ὄρθιον, ἄνωθεν κάτω φερόμενον, ἐμφῦσαι.","lemmas":"ἀλλά ἐξευρίσκω ὁ φύσις καί οὗτος ἐκ  ὄρθιος, ἄνωθεν κάτω φέρω, ἐμφύω."},{"id":666897,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ καθ’ ὅλου τοῦ λάρυγγος ἐκτείνεται ταῦτα, δύο ὄντα καθ’ ἑκάτερον μέρος, ἓν ἐξ ἀριστερῶν, καὶ ἓν ἐκ δεξιῶν·","lemmas":"καί κατά ὁ λάρυγξ ἐκτείνω οὗτος, γε εἰμί κατά ἑκάτερος μέρος, ἐκ , καί ἐκ δεξιός·"},{"id":666898,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μέντοι καὶ τούτων ἡ τελευτὴ τοῖς ἐπὶ τὸ στέρνον ἀπὸ τοῦ ὑοειδοῦς καταφερομένοις ἐμφύεται μυσίν.","lemmas":"καί καί οὗτος ὁ τελευτή ὁ ἐπί ὁ στέρνον ἀπό ὁ  ἐμφύω μῦς."},{"id":666899,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔστιν ὅτε γε μὴν ἐπεκτείνεται τοῖς ταπεινοῖς, οὓς ἀπὸ τοῦ θυρεοειδοῦς ἔφην ἄρχεσθαι, καθάπερ γε καὶ τοῖς ὑψηλοτέροις ἔστιν ὅτε παρὰ τῆς ἕκτης συζυγίας ἐμφύεται νεῦρα.","lemmas":"εἰμί γε μήν ἐπεκτείνω ὁ ταπεινός, ὅς ἀπό ὁ φημί ἄρχω, καθά γε καί ὁ εἰμί ὅτε παρά ὁ ἕκτη συζυγία ἐμφύω νευρά."},{"id":666900,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δ’ οὖν ἀπὸ τούτων μόνων τῶν συζυγιῶν αὐτοὺς λαμβάνειν νεῦρα·","lemmas":"ὁ οὖν ἀπό οὗτος ὁ αὐτός λαμβάνω νεῦρον·"},{"id":666901,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κοινὸν ἐπὶ πάντων ζώων ἐστὶν, ἐπειδή γε ἐξ ἐγκεφάλου κατιόντων ἔδει νεύρων αὐτοῖς, ὡς ἂν κατ’ ἀντίθεσιν ἔχουσιν, ὑπηρετοῦσί τε τῇ φωνῇ.","lemmas":"κοινός ἐπί πᾶς εἰμί, ἐπεί γε ἐκ κάτειμι δέω νεῦρον αὐτός, ὡς ἄν κατά ἀντίθεσις ἔχω, τε ὁ φωνή."},{"id":666902,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῦτα μὲν οὖν τῇ φύσει δικαίως τε ἅμα καὶ τεχνικῶς διατέτακται.","lemmas":"οὗτος μέν οὖν ὁ φύσις δίκαιος τε ἅμα καί τεχνικός διατάσσω."},{"id":666903,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λοιπῶν δ’ οὐσῶν τριῶν συζυγιῶν τῶν ἐν τῷ λάρυγγι μυῶν, ἀναγκαιοτάτων μὲν, ὡς ἐδείξαμεν, εἰς φωνῆς γένεσιν, ὀρθίαν μέντοι τὴν θέσιν ἐχόντων, ὡς τὰς μὲν κεφαλὰς κάτω, τὰς τελευτὰς δ’ αὐτῶν ἐν τοῖς ἄνω μέρεσιν ὑπάρχειν, ἀναγκαῖον μὲν ἦν δήπου κάτωθεν αὐτοῖς ἐπιπέμπειν τὰ νεῦρα·","lemmas":"λοιπός εἰμί  ὁ ἐν ὁ μῦς, ἀναγκαῖος μέν, ὡς δείκνυμι, εἰς φωνή γένεσις, Ὀρθία ὁ θέσις ἔχω, ὡς ὁ μέν κεφαλή κάτω, ὁ τελευτή αὐτός ἐν ὁ ἄνω2 μέρος ὑπάρχω, ἀναγκαῖος μέν εἰμί κάτωθεν αὐτός ἐπιπέμπω ὁ νεῦρον·"},{"id":666904,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κάτω δ’ οὐκ ἦν ἐγκέφαλος, ἀλλ’ ἐκ νωτιαίου μυελοῦ καὶ τούτου τῶν κάτω μερῶν ἐχρῆν ἀχθῆναι τὰ νεῦρα, κᾀν τούτῳ τὴν δικαιοτάτην φύσιν ἄδικα νεῖμαι κᾀν τοῖς κυριωτάτοις τῆς φωνῆς ὀργάνοις μόνοις, μήτ’ ἐξ ἐγκεφάλου, μήτ’ ἐκ τῶν πρώτων μερῶν τοῦ νωτιαίου παρασχοῦσαν νεῦρα.","lemmas":"κάτω οὐ εἰμί ἐγκέφαλος, ἀλλά ἐκ νωτιαῖος μυελός καί οὗτος ὁ κάτω μέρος χρή ἄγω ὁ νεῦρον, οὗτος ὁ δίκαιος φύσις ἄδικος  ὁ ὁ φωνή ὄργανον , ἐκ , ἐκ ὁ πρῶτος μέρος ὁ νωτιαῖος νεῦρον."},{"id":666905,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐθεασάμεθα οὖν, πῶς ἀμφοῖν ἄκρως προὐνοήσατο, τοῦτ’ ἀναγκαίου πρὸς τὴν ἐνέργειαν, τοῦ τε μηδὲν ἀδικῆσαι τοὺς μῦς, ἀτιμοτέρων αὐτοῖς μεταδοῦσα νεύρων.","lemmas":"οὖν, πῶς ἄμφω ἄκρος προνοέω, ὁ τ’ ἀναγκαῖος πρός ὁ ἐνέργεια, ὁ τε ἀδικέω ὁ μῦς, αὐτός μεταδίδωμι νεῦρον."},{"id":666906,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔγνω τοίνυν ἐξ ἐγκεφάλου μὲν αὐτὰ κατάγειν, ὥσπερ καὶ τἄλλα τὰ προειρημένα, κατὰ τὴν ἕκτην συζυγίαν, ἀφ’ ἧς ἐχρῆν καὶ καρδίᾳ καὶ γαστρὶ καὶ ἥπατι δοθῆναι νεῦρα, δίαυλον δέ τινα τῆς φορᾶς ἐργάσασθαι, πρότερον μὲν εἰς τὰς κάτω τοῦ λάρυγγος ἄγουσα, τοὐντεῦθεν δ’ αὖθις ἀναφέρουσα πρὸς τοὺς κυριωτάτους ἑαυτῶν μῦς.","lemmas":"γιγνώσκω τοίνυν ἐκ ἐγκέφαλος μέν αὐτός κατάγω, ὥσπερ καί ἄλλος ὁ προαγορεύω, κατά ὁ ἕκτος συζυγία, ἀπό ὅς χρή καί καρδία καί γαστήρ καί ἧπαρ δίδωμι νεῦρον, δίαυλος δέ τις ὁ φορά ἐργάζομαι, πρότερος μέν εἰς ὁ κάτω ὁ λάρυγξ ἄγω,  αὖθις ἀναφέρω πρός ὁ κύριος ἑαυτοῦ μῦς."},{"id":666907,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ οὐχ οἷόντ’ ἦν αὐτὰ παλινδρομῆσαι χωρὶς καμπῆς, ὥστ’ ἀναγκαῖον ἐγένετο τῇ φύσει ζητῆσαι τοῖς νεύροις οἷον νύσσαν τινὰ, περὶ ἣν ἐξελίξασα τῆς μὲν ἐπὶ κάτω φορᾶς αὐτὰ παύσειεν, ἀγαγεῖν δ’ ἄρξαιτο πρὸς τὸν λάρυγγα ταύτην τὴν νύσσαν.","lemmas":"ἀλλά οὐ τ’ εἰμί αὐτός παλινδρομέω χωρίς καμπή, ἀναγκαῖον γίγνομαι ὁ φύσις ζητέω ὁ οἷος , περί ὅς ὁ μέν ἐπί κάτω φορά αὐτός παύω, ἄγω ἄρχω πρός ὁ οὗτος ὁ νύσσα."},{"id":666908,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐχρῆν δήπου στερεόν τε σῶμα εἶναι καὶ θέσιν ἐγκαρσίαν ἢ πάντως γε πλαγίαν ἔχειν.","lemmas":"χρή στερέω τε σῶμα εἰμί καί θέσις ἤ πᾶς γε ἔχω."},{"id":666909,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ γὰρ οἷόντ’ ἦν ἐκ κατάντους φορᾶς παλινδρομῆσαι τοῖς νεύροις ἄνευ τοῦ περὶ τοιοῦτόν τι καμφθῆναι σῶμα.","lemmas":"οὐ γάρ τ’ εἰμί ἐκ φορά παλινδρομέω ὁ ἄνευ ὁ περί τοιοῦτος τις κάμπτω σῶμα."},{"id":666910,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοιοῦτον δ’ οὐδὲν ἦν καθ’ ὅλον τὸν τράχηλον, ἀλλ’ εἰς τὸν θώρακα κατάγειν ἀναγκαῖον ἐγένετο τῇ φύσει τὸ ζεῦγος τῶν νεύρων, κᾀκεῖ﻿ ζητῆσαι τὴν καμπήν.","lemmas":"εἰμί κατά ὅλος ὁ τράχηλος, ἀλλά εἰς ὁ θώραξ κατάγω ἀναγκαῖον γίγνομαι ὁ φύσις ὁ ζεῦγος ὁ , ﻿ ζητέω ὁ καμπή."},{"id":666911,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔνθα τοίνυν εὗρε πρῶτον, ἐνταῦθα κάμψασα διὰ τοῦ τραχήλου πάλιν ἐπανήγαγεν εἰς τὸν λάρυγγα τὸ ζεῦγος τῶν νεύρων.","lemmas":"ἔνθα τοίνυν εὑρίσκω πρῶτος, ἐνταῦθα διά ὁ τράχηλος πάλιν ἐπανάγω εἰς ὁ ὁ ζεῦγος ὁ ."},{"id":666912,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ οὐχ ὁμότιμόν γε τὴν καμπὴν αὐτοῖς ἐποιήσατο, καὶ ταύτῃ γε ἂν δόξειεν ἐπιλελῆσθαι τῆς δικαιοσύνης, ὁμοτίμοις νεύροις ἄνισα νέμουσα.","lemmas":"ἀλλά οὐ γε ὁ καμπή αὐτός ποιέω, καί οὗτος γε ἄν δοκέω ὁ δικαιοσύνη, ὁμότιμος  νέμω."},{"id":666913,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ μὲν γὰρ ἐπὶ πλεῖστον αὐτοῦ διὰ τοῦ θώρακος ἤγαγε κάτω, τὸδ’ οὐ μετὰ πολὺ πρὸς τὸν τράχηλον ἐπανήγαγε.","lemmas":"ὁ μέν γάρ ἐπί πλεῖστος αὐτός διά ὁ θώραξ ἄγω κάτω, ὁ δ’ οὐ μετά πολύς πρός ὁ τράχηλος ἐπανάγω."},{"id":666914,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τίς οὖν καὶ ἡ τούτων αἰτία;","lemmas":"τις οὖν καί ὁ οὗτος αἰτία;"},{"id":666915,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐχ ἡ τῶν νεύρων διαφορὰ, πάντη γὰρ ὁμότιμά ἐστιν, ἀλλ’ ἡ τῶν χωρίων, ἃ διεξέρχεται, κατασκευή.","lemmas":"οὐ ὁ ὁ διαφορά, πᾶς γάρ εἰμί, ἀλλά ὁ ὁ χωρίον, ὅς διεξέρχομαι, ."},{"id":666916,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατὰ μέν γε τὴν ἀριστερὰν εὐρυχωρίαν τοῦ θώρακος ἡ μεγίστη τῶν ἀρτηριῶν, ἣν οἷον πρέμνον τι τῆς καρδίας ἔλεγον ἐκφύεσθαι, πρῶτον μὲν ἀνίσχει λοξὴ, μετὰ ταῦταδ’ αὐτίκα σχισθεῖσα, τῷ μὲν ἑτέρῳ μέρει τῷ μείζονι κατὰ τῆς ῥάχεως στηρίζεται, τῷδ’ ἑτέρῳ τῷ μείονι πρὸς τὴν κλεῖν ἀναφέρεται, κᾀνταῦθα τὸ μὲν ἕτερον μέρος αὐτῆς πρὸς ὠμοπλάτην καὶ τὴν χεῖρα καὶ ἀριστερὸν μέρος τοῦ τραχήλου, ὅσατ’ ἄλλα ταύτῃ τέτακται μόρια, διανέμει·","lemmas":"κατά μέν γε ὁ ἀριστερός εὐρυχωρία ὁ θώραξ ὁ μέγας ὁ ἀρτηρία, ὅς οἷος πρέμνον τις ὁ καρδία λέγω , πρῶτος μέν ἀνέχω , μετά οὗτος δ’ αὐτίκα , τῷ μέν ἕτερος μέρος τῷ μέγας κατά ὁ ῥάχις στηρίζω, τῷ δ’ ἕτερος ὁ πρός ὁ κλείς ἀναφέρω, ὁ μέν ἕτερος μέρος αὐτός πρός καί ὁ χείρ καί ἀριστερός μέρος ὁ τράχηλος, ὅσος τ’ ἄλλος οὗτος τάσσω μόριον, διανέμω·"},{"id":666917,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δ’ ἕτερον ἐπὶ τὸ στέρνον ἀνατείνασα, σχίζει πάλιν καὶ τοῦτο δίχα τμήμασιν ἀνίσοις, τὸ μὲν ἐκ τῶν ἀριστερῶν μέρος, ὅπερ ἔλαττόν ἐστιν, ἀρτηρίαν ἐργαζομένη καρωτίδα, τὸ δ’ ἐκ τῶν δεξιῶν τὸ μεῖζον ἀνατείνασα λοξὸν, ἀφ’ οὗ βραχὺ προελθόντος ἀποφύσεις γίνονται πολλαί.","lemmas":"ὁ ἕτερος ἐπί ὁ στέρνον , πάλιν καί οὗτος δίχα ἀνισόω, ὁ μέν ἐκ ὁ μέρος, ὅς εἰμί, ἀρτηρία , ὁ ἐκ ὁ δεξιός ὁ μέγας , ἀπό οὗ βραχύς προέρχομαι ἀπόφυσις γίγνομαι πολύς."},{"id":666918,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ ἐπὶ τὰ τοῦ θώρακος ὑψηλὰ μόρια φέρεταί τις ἀρτηρία, καὶ πρὸς τὸν δεξιὸν τιτθὸν ἑτέρα διὰ τοῦ στέρνου καταφέρεται, καὶ πρὸ αὐτῶν γε ἡ δεξιὰ καρωτὶς ἀνάντης ἀποφύεται, κᾄπειτα τὸ λοιπὸν τῆς ἀρτηρίας λοξὸν, ὡς πρὸς τὴν ἔκφυσιν ἀφικόμενον τῆς πρώτης πλευρᾶς, εἰς ὠμοπλάτην καὶ χεῖρα καὶ τοῦ τραχήλου τὰ δεξιὰ μέρη διασπείρεται.","lemmas":"καί γάρ ἐπί ὁ ὁ θώραξ ὑψηλός μόριον φέρω τις , καί πρός ὁ δεξιός τιτθός ἕτερος διά ὁ στέρνον καταφέρω, καί πρό αὐτός γε ὁ δεξιά  , ὁ λοιπός ὁ ἀρτηρία λοξός, ὡς πρός ὁ ἔκφυσις ἀφικνέομαι ὁ πρῶτος πλευρά, εἰς καί χείρ καί ὁ τράχηλος ὁ δεξιός μέρος διασπείρω."},{"id":666919,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοιαύτης οὖν οὔσης διαφορᾶς τῷ δεξιῷ θώρακι πρὸς τὸν ἀριστερὸν, ἀναμνησθῶμεν, ὅτι ἅμα ταῖς ἀρτηρίαις ταῖς καρωτίσιν ἑκάτερον τῶν ἀπὸ τῆς ς΄ συζυγίας νεύρων εἰς τὸ κάτω παραφέρεται, στηριζόμενόν τε τῇ γειτνιάσει καὶ κοινοῖς σκεπάσμασι φρουρούμενον.","lemmas":"τοιοῦτος οὖν εἰμί διαφορά τῷ δεξιός θώραξ πρός ὁ ἀριστερός, , ὅτι2 ἅμα ὁ ὁ ἑκάτερος ὁ ἀπό ὁ συζυγία εἰς ὁ κάτω παραφέρω, τε ὁ γειτνιάω καί κοινός σκέπασμα φρουρέω."},{"id":666920,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔνθα τοίνυν ἡ πρώτη γένεσις ἑκατέρων τῶν ἀρτηριῶν ἐστιν, ἣν ἀρτίως ἐδήλωσα, πρὸς τοῦτ’ ἀναγκαῖον ἦν τὸ χωρίον ἑκάτερον τῶν νεύρων ἀπενεχθῆναι, κᾄπειτ’ ἐντεῦθεν ἀποτεῖναί τι μόριον ἑαυτοῦ, πρὸς τὸν λάρυγγα κομισθησόμενον.","lemmas":"ἔνθα τοίνυν ὁ πρῶτος γένεσις ἑκάτερος ὁ εἰμί, ὅς ἄρτιος , πρός ἀναγκαῖον εἰμί ὁ χωρίον ἑκάτερος ὁ ἀποφέρω, ἐντεῦθεν τι μόριον ἑαυτοῦ, πρός ὁ λάρυγξ ."},{"id":666921,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἐπεὶ μεταβάλλειν ἐνταῦθ’ ἀναγκαῖόν ἐστι τοῖς νεύροις ἐκ τῆς κατάντους φορᾶς ἐπὶ τὴν ἀνάντη, καμπῆς αὐτοῖς ἐξ ἀνάγκης ἐδέησε.","lemmas":"ἀλλά ἐπεί μεταβάλλω ἀναγκαῖος εἰμί ὁ ἐκ ὁ φορά ἐπί ὁ , καμπή αὐτός ἐκ ἀνάγκη δέω2."},{"id":666922,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τίς οὖν ἑκατέρῳ τῶν νεύρων ἀρίστη καμπή;","lemmas":"τις οὖν ἑκάτερος ὁ νευρά ἄριστος καμπή;"},{"id":666923,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τῷ μὲν ἀριστερῷ κατὰ τὴν πρώτην ἔκφυσιν τῆς καρωτίδος οὐχ οἷόν τε καμφθῆναι·","lemmas":"τῷ μέν κατά ὁ πρῶτος ἔκφυσις ὁ οὐ τε κάμπτω·"},{"id":666924,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ γὰρ ἐπὶ τὸ στέρνον ἀναφερόμενον τῆς μεγάλης ἀρτηρίας, ἧς ἡ καρωτὶς ἀπέσχισται, μικροῦ δεῖν ὄρθιον ὑπάρχει, βραχεῖαν ἔγκλισιν ἔχον ἐπὶ τὰ δεξιὰ μέρη τοῦ θώρακος ὅλου·","lemmas":"ὁ γάρ ἐπί ὁ στέρνον ἀναφέρω ὁ μέγας ἀρτηρία, ὅς ὁ ἀποσχίζω, μικρός δέω ὄρθιος ὑπάρχω, βραχύς ἔγκλισις ἔχω ἐπί ὁ δεξιός μέρος ὁ θώραξ ·"},{"id":666925,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δ’ ἕτερον τῆς ἄνω φερομένης ἀρτηρίας ἀποβλάστημα, τὸ πρὸς τὴν ἀριστερὰν ὠμοπλάτην τε καὶ χεῖρα φερόμενον, ὁμοίαν σχεδόν τι καὶ αὐτὸ τὴν θέσιν ἔχει, μικροῦ γὰρ δεῖν καὶ τοῦτ’ ὄρθιόν ἐστιν ὅλον, ἐγκλινόμενον ἀτρέμα πρὸς τὴν εὐώνυμον χώραν.","lemmas":"ὁ ἕτερος ὁ ἄνω2 φέρω ἀρτηρία ἀποβλάστημα, ὁ πρός ὁ ἀριστερός ὠμοπλάτη τε καί χείρ φέρω, ὅμοιος σχεδόν τις καί αὐτός ὁ θέσις ἔχω, μικρός γάρ δέω καί  εἰμί ὅλος, ἀτρέμα πρός ὁ εὐώνυμος χώρα."},{"id":666926,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λοιπὴ τοίνυν αὐτοῦ καταλείπεται καμπὴ τὸ στέλεχος αὐτὸ τῆς μεγίστης ἀρτηρίας, οὐ μεγέθει μόνον, ἀλλὰ καὶ ῥώμῃ καὶ θέσει θαυμαστῶς παρεσκευασμένον εἰς τὴν τοῦ νεύρου χρείαν.","lemmas":"λοιπός τοίνυν αὐτός καταλείπω ὁ στέλεχος αὐτός ὁ μέγας ἀρτηρία, οὐ μέγεθος μόνος, ἀλλά καί ῥώμη καί θέσις θαυμαστός παρασκευάζω εἰς ὁ ὁ χρεία."},{"id":666927,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταύτην οὖν αὐτὴν εἵλετο καὶ ἡ φύσις, καὶ περὶ τὴν ταύτης βάσιν ἀποβλάστημα τῆς ς΄ συζυγίας ἑλίξασα παλινδρομοῦν ἄνω κατὰ τῆς τραχείας ἀρτηρίας ἐπέθηκεν, ὥστ’ ἐπὶ ταύτης ὀχούμενον ἀσφαλῶς ἀνελθεῖν ἐπὶ τὸν λάρυγγα.","lemmas":"οὗτος οὖν αὐτός αἱρέω καί ὁ φύσις, καί περί ὁ οὗτος βάσις ἀποβλάστημα ὁ συζυγία  ἄνω2 κατά ὁ τραχύς ἀρτηρία ἐπιτίθημι, ἐπί οὗτος ὀχέω ἀσφαλής ἀνέρχομαι ἐπί ὁ λάρυγξ."},{"id":666928,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἐν τοῖς δεξιοῖς τοῦ θώρακος οὐκ ἦν οὐδεμία τοιαύτη καμπή.","lemmas":"ἀλλά ἐν ὁ δεξιός ὁ οὐ εἰμί οὐδείς τοιοῦτος καμπή."},{"id":666929,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μὴ τοίνυν ζήτει τὴν οὐκ οὖσαν, μήτ’ ἐγκάλει τῇ φύσει καμπὰς διαφόρους ἑκατέρῳ τῶν νεύρων εὑρούσῃ, ἀλλ’ ἐκεῖνο σκόπει, τίνα βελτίονα κατὰ τὸν ἀριστερὸν θώρακα τῆς εἰρημένης καμπῆς οἷόντ’ ἦν ἐξευρεῖν.","lemmas":"μή τοίνυν ζητέω ὁ οὐ εἰμί, ἐγκαλέω ὁ φύσις καμπή διάφορος ἑκάτερος ὁ , ἀλλά ἐκεῖνος σκοπέω,  κατά ὁ ἀριστερός θώραξ ὁ λέγω καμπή τ’ εἰμί ἐξευρίσκω."},{"id":666930,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ γὰρ εὑρήσεις ἑτέραν ἀμείνονα, καθάπερ οὐδ’ ἐν τῷ δεξιῷ, τῆς εὑρημένης τῇ φύσει.","lemmas":"οὐ γάρ εὑρίσκω ἕτερος ἀμείνων, καθά οὐδέ ἐν τῷ , ὁ ὁ φύσις."},{"id":666931,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τίς οὖν ἐστιν αὕτη;","lemmas":"τις οὖν εἰμί οὗτος;"},{"id":666932,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"χαλεπὸν μὲν ἑρμηνεῦσαι λόγῳ τοσαύτην τέχνην·","lemmas":"χαλεπός μέν ἑρμηνεύω λόγος τοσοῦτος τέχνη·"},{"id":666933,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἄπιστος γὰρ ἡ τῆς φύσεως εὐμηχανία περὶ τὴν τῆς καμπῆς εὕρεσιν, ὥστ’, εἰ μή τις θεάσαιτο, τραγῳδεῖν ἂν δόξειε μᾶλλον ἢ ἀληθεύειν τὸν ἐξηγητὴν αὐτῆς·","lemmas":"ἄπιστος γάρ ὁ ὁ φύσις εὐμηχανία περί ὁ ὁ καμπή , , εἰ μή τις θεάομαι, τραγῳδέω ἐάν δοκέω μᾶλλον τίη ἀληθεύω ὁ ἐξηγητής αὐτός·"},{"id":666934,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅμως μὴν, ἐπειδὴ καὶ τἄλλα λόγῳ διῆλθον, οὐδὲ τὴν τούτου διήγησιν ὀκνητέον.","lemmas":"ὅμως μήν, ἐπεί καί λόγος διέρχομαι, οὐδέ ὁ οὗτος διήγησις ὀκνέω."},{"id":666935,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀναμνήσθητι δέ μοι τῆς ὀλίγον ἔμπροσθεν εἰρημένης ἀρτηρίας ἐν τῷ δεξιῷ θώρακι, λοξῆς μὲν τὴν θέσιν, ἀποφυσάσης δὲ πρώτην μὲν ἀνάντη τὴν καρωτίδα, ἔπειτα τῷ λοιπῷ μέρει πρὸς τὴν πρώτην πλευρὰν ἀφικνουμένης λοξῆς, καὶ σκέψαι, τοῦ δεξιοῦ νεύρου δι’ ὅλου τοῦ τραχήλου κατελθόντος ἐγχρῶντος τῇ καρωτίδι μέχρι τῆς πρώτης αὐτῆς γενέσεως, εἴ τινα βελτίονα χώραν ἔχεις εἰπεῖν ἧς ἡ φύσις ἐξεῦρεν εἰς καμπὴν τῷ νεύρῳ.","lemmas":"δέ ὁ ὀλίγος ἔμπροσθεν λέγω ἀρτηρία ἐν ὁ δεξιός θώραξ, μέν ὁ θέσις, δέ πρῶτος μέν ὁ , ἔπειτα τῷ λοιπός μέρος πρός ὁ πρῶτος πλευρά , καί σκέπτομαι, ὁ  διά ὁ κατέρχομαι ὁ μέχρι ὁ πρῶτος αὐτός γένεσις, εἰ τις χώρα ἔχω λέγω ὅς ὁ φύσις ἐξευρίσκω εἰς καμπή τῷ νεῦρον."},{"id":666936,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καθ’ ἃ γὰρ ἀποσχίζεται πρῶτον ἡ μετὰ τὴν καρωτίδα ἀρτηρία λοξὴ, κατὰ τοῦτο μόνον, εἰ καὶ σφαλερῶς, ἀλλ’ ἀναγκαῖον κάμπτειν ἦν τὸ νεῦρον.","lemmas":"κατά ὅς γάρ πρῶτος ὁ μετά ὁ ἀρτηρία λοξός, κατά οὗτος μόνος, εἰ καί σφαλερός, ἀλλά ἀναγκαῖος κάμπτω εἰμί ὁ ."},{"id":666937,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ μὲν γὰρ ἑτέρα τις ἀμείνων χώρα ταύτης ἐστὶν, ἐπ’ ἐκείνην ἀφικέσθαι τῇ φύσει βέλτιον ἦν ἀποστάσῃ τῆσδε.","lemmas":"εἰ μέν γάρ ἕτερος τις ἀμείνων χώρα οὗτος εἰμί, ἐπί ἐκεῖνος ἀφικνέομαι ὁ φύσις βελτίων εἰμί ὅδε."},{"id":666938,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"νῦν δ’, ἐπειδήπερ ἑτέρα μέν ἐστιν οὐδεμία, μόνη δ’ ἡ νῦν εἰρημένη κατὰ τὸν δεξιὸν θώρακα καμπὴ, γνωρίζει μὲν αὐτῆς τὸ σφαλερὸν ἡ φύσις, καταστήσασαδ’ εἰς ἀναγκαίαν χρῆσιν, ἐξ ὧν ἂν μάλιστά τις τὴν ἀσφάλειαν ἐνδεχομένην ἐπορίσατο, ταῦτ’ εἰργάσατο σύμπαντα.","lemmas":"νῦν , ἐπεί ἕτερος μέν εἰμί οὐδείς, μόνος ὁ νῦν λέγω κατά ὁ δεξιός θώραξ , γνωρίζω μέν αὐτός ὁ σφαλερός ὁ φύσις, καθίστημι δ’ εἰς ἀναγκαῖος χρῆσις, ἐκ ὅς ἄν τις ὁ ἀσφάλεια , ἐργάζομαι σύμπας."},{"id":666939,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πρῶτον μὲν γὰρ ἀπὸ τοῦ μεγάλου νεύρου τὸ παλινδρομῆσον ἀπέσχισεν, ἔνθα πρῶτον ἔψαυε τῆς δεξιᾶς ἀρτηρίας, εἶτ’ ἐπὶ τὸν νῶτον αὐτῆς ἐπιθεῖσα, κατὰ ταύτην ἔκαμψε τὴν γινομένην ἐν τῇ τῆς καρωτίδος ἀποφύσει γωνίαν.","lemmas":"πρῶτος μέν γάρ ἀπό ὁ μέγας ὁ , ἔνθα πρῶτος ψαύω ὁ δεξιός ἀρτηρία, ἐπί ὁ νῶτος αὐτός ἐπιτίθημι, κατά οὗτος κάμπτω ὁ ἐν ὁ ὁ  γωνία."},{"id":666940,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔξωθεν μὲν γὰρ τῆς καρωτίδος αὐτὸ κατήγαγεν, ἑλίξασα δὲ περὶ τὴν μείζονα διὰ τῆς ἐξ﻿ ἀμφοῖν γινομένης γωνίας ὑπανάγειν τοὐντεῦθεν ἀπήρξατο διὰ τῶν ἔνδον μερῶν τῆς καρωτίδος ἐπιθεῖσα τῷ δεξιῷ μέρει τῆς τραχείας ἀρτηρίας.","lemmas":"ἔξωθεν μέν γάρ ὁ αὐτός κατάγω, δέ περί ὁ μέγας διά ὁ ἐκ ﻿ ἄμφω γωνία ἐντεῦθεν διά ὁ ἔνδον μέρος ὁ  τῷ δεξιός μέρος ὁ τραχύς ἀρτηρία."},{"id":666941,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀνατεινομένῳ δὲ αὐτῷ μετὰ τὴν καμπὴν ὀρέγει τινὰ καθάπερ χεῖρα τῆς ἕκτης συζυγίας ἀπόφυσιν, ἥτις αὐτὴ συνδέουσα πρὸς τὸ μέγα νεῦρον ἀσφαλῆ τήν τε καμπὴν ἅμα καὶ τὴν ἐπάνοδον ἐργάζεται.","lemmas":"δέ αὐτός μετά ὁ καμπή ὀρέγω καθά χείρ ὁ ἕκτος συζυγία , ὅστις αὐτός πρός ὁ μέγας ἀσφαλής ὁ τε καμπή ἅμα καί ὁ ἐπάνοδος ἐργάζομαι."},{"id":666942,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὰ δ’ ἑκατέρωθεν αὐτοῦ τῆς καμπῆς ἐξ ἀριστερῶν τε καὶ δεξιῶν μερῶν ἀποφύσεσιν ἑρματίζει τῆς ς΄ συζυγίας αὐτῆς, ἣν ποιεῖται πρὸς τὰ ταύτῃ χωρία.","lemmas":"ὁ ἑκατέρωθεν αὐτός ὁ καμπή ἐκ τε καί δεξιός μέρος  ὁ συζυγία αὐτός, ὅς ποιέω πρός ὁ οὗτος χωρίον."},{"id":666943,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μὲν δὴ κατ’ αὐτὸν τὸν λάρυγγα τοῖς παλινδρομοῦσι τούτοις νεύροις, ὑπὲρ ὧν ὁ σύμπας μοι λόγος οὗτος ἤνυσται, γίνεταί τις ἐπιμιξία πρὸς τὰ προειρημένα νεῦρα κατὰ τὸν ἔμπροσθεν λόγον, ἃ τῆς ἕκτης συζυγίας ἔφην ἀποφυόμενα πρὸς τὸ βάθος ἰέναι τοῦ λάρυγγος.","lemmas":"καί μέν δή κατά αὐτός ὁ λάρυγξ ὁ οὗτος , ὑπέρ ὅς ὁ σύμπας λόγος οὗτος ἀνύω, τις ἐπιμιξία πρός ὁ προαγορεύω νεῦρον κατά ὁ ἔμπροσθεν λόγος, ὅς ὁ ἕκτος συζυγία φημί πρός ὁ βάθος εἶμι ὁ ."},{"id":666944,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰς ταὐτὸν γὰρ ἥκει μόρια τῶν παλινδρομούντων ἐκείνοις, ἐπὶ πάντων μὲν ὧν οἶδα ζώων, ἀλλ’ ἐναργέστατά γε καὶ τοῦτ’ ἐπ’ ἄρκτων καὶ κυνῶν καὶ βοῶν, ὅσατ’ ἄλλα τοιαῦτα θεάσασθαι πάρεστιν, ἰσχὺν καὶ ῥώμην ἀμφοτέροις τοῖς νεύροις τῆς φύσεως ἐκ τῆς πρὸς ἄλληλα κοινωνίας ἐπιτεχνωμένης.","lemmas":"εἰς γάρ ἥκω μόριος ὁ ἐκεῖνος, ἐπί πᾶς μέν ὅς οἶδα ζήω, ἀλλά γε καί ἐπί καί κύων καί , ὅσος τ’ ἄλλος τοιοῦτος θεάομαι πάρειμι, ἰσχύς καί ῥώμη ἀμφότερος ὁ ὁ φύσις ἐκ ὁ πρός ἀλλήλων κοινωνία ."},{"id":666945,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἴρηται γὰρ ἤδη μοι καὶ πρόσθεν, ὅτι αἱ ἀποφύσεις τῶν ἀσθενῶν σωμάτων πρὸς τὴν ἰσχὺν συμφέρει.","lemmas":"λέγω γάρ ἤδη καί πρόσθεν, ὅτι2 ὁ ἀπόφυσις ὁ ἀσθενής σῶμα πρός ὁ ἰσχύς συμφέρω."},{"id":666946,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Περὶ δὲ τῶν εἰς τὰ σπλάγχνα καὶ ἔντερα ἀφικνουμένων εἴρηται μέν τι καὶ πρόσθεν, ὅσον δὲ ἐλλείπει, προσθεῖναι χρή.","lemmas":"δέ ὁ εἰς ὁ σπλάγχνον καί ἔντερον λέγω μέν τι καί πρόσθεν, ὅσος δέ ἐλλείπω, προστίθημι χρή."},{"id":666947,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀφικνεῖται μέν τις κᾀνταῦθα τῶν ἐξ ἐγκεφάλου μοῖρα, μικρὰ μὲν τοῖς ἄλλοις ἅπασιν, ἀξιόλογος δ’ εἰς τὸ τῆς κοιλίας στόμα, διότι τοῦτο τὸ μέρος ὀρέξεως σιτίων ὄργανον ἡ φύσις ἐποίησεν, ἐπὶ τῆς πύλης, ὡς ἂν εἴποι τις, κείμενον ἁπάντων περὶ τὴν τῆς τροφῆς οἰκονομίαν αὐτῇ παρεσκευασμένων ὀργάνων.","lemmas":"ἀφικνέομαι μέν τις ὁ ἐκ ἐγκέφαλος μοῖρα, μικρός μέν ὁ ἅπας, ἀξιόλογος εἰς ὁ ὁ κοιλία στόμα, διότι οὗτος ὁ μέρος ὄρεξις σιτίον ὄργανον ὁ φύσις ποιέω, ἐπί ὁ πύλη, ὡς ἄν λέγω τις, ἅπας περί ὁ ὁ τροφή οἰκονομία αὐτός ὄργανον."},{"id":666948,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰλικρινὲς οὖν αὐτὸ καὶ ἀμιγὲς ἑτέρου νεύρου σκληροῦ κατήγαγεν ἄνωθεν, ἐν τῇ παρόδῳ δοῦσά τι μόριον ἐξ αὐτοῦ βραχὺ στομάχῳ καὶ πνεύμονι καὶ ἀρτηρίᾳ τραχείᾳ.","lemmas":"εἰλικρινής οὖν αὐτός καί ἀμιγής ἕτερος σκληρός κατάγω ἄνωθεν, ἐν ὁ πάροδος2 τι μόριον ἐκ αὐτός βραχύς στόμαχος καί πλεύμων καί ἀρτηρία τραχύς."},{"id":666949,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τῆς δ’ αὐτῆς συζυγίας εἰλικρινὲς νεῦρον ἔδωκεν ἥπατί τε καὶ καρδίᾳ διὰ τῶν ἔμπροσθεν εἰρημένων μοι λόγων.","lemmas":"ὁ αὐτός συζυγία  δίδωμι τε καί καρδία διά ὁ λέγω ἐγώ λόγος."},{"id":666950,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰς δὲ τἄλλα σύμπαντα τὰ κάτω φρενῶν ἐντὸς τοῦ περιτοναίου τῶν νεύρων τούτων ἀφικνεῖται μέρος, οὐκέτ’ εἰλικρινὲς, ἀλλὰ τοῖς ἐκ νωτιαίου μικτὸν, τοῖς γὰρ εἰς τὰς ῥίζας τῶν πλευρῶν παραφερομένοις νεύροις, κᾀξ αὐτοῦ μὲν τοῦ κατὰ θώρακα νωτιαίου προέρχεται, καὶ μετὰ τὸν θώρακα δέ τι δυοῖν ἢ τριῶν σπονδύλων.","lemmas":"εἰς δέ σύμπας ὁ κάτω φρήν ἐντός ὁ περιτόναιος ὁ οὗτος ἀφικνέομαι μέρος, εἰλικρινής, ἀλλά ὁ ἐκ νωτιαῖος μικτός, ὁ γάρ εἰς ὁ ῥίζα ὁ πλευρόν , αὐτός μέν ὁ κατά θώραξ προέρχομαι, καί μετά ὁ θώραξ δέ τι ἤ ."},{"id":666951,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀναμίγνυται δὲ ταῦτα προΐοντα λειψάνοις τῶν ἐπὶ τὴν γαστέρα κατελθόντων, οἷς καὶ αὐτοῖς ἐπιμιξία τις ἰδίᾳ γίνεται τῶν ἀπὸ τοῦ νωτιαίου νεύρων.","lemmas":"ἀναμείγνυμι δέ οὗτος  ὁ ἐπί ὁ γαστήρ , ὅς καί αὐτός ἐπιμιξία τις ἴδιος γίγνομαι ὁ ἀπό ὁ νωτιαῖος νεῦρον."},{"id":666952,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐκ δὲ τῆς μίξεως ἁπάντων σχεδὸν ἅπαντα νευροῦται τἄνδον τοῦ περιτοναίου, τὴν μὲν ἰσχὺν καὶ τὴν ῥώμην ἐκ τῆς ἀπὸ νωτιαίου μίξεως λαμβανόντων, τὸ δὲ τῆς αἰσθήσεως ἀκριβὲς ὑπὲρ τὰ ἄλλα παρὰ τῶν ἀπ’ ἐγκεφάλου.","lemmas":"ἐκ δέ ὁ μίξις ἅπας σχεδόν ἅπας ἔνδον ὁ περιτόναιος, ὁ μέν ἰσχύς καί ὁ ῥώμη ἐκ ὁ ἀπό μίξις λαμβάνω, ὁ δέ ὁ αἴσθησις ἀκριβής ὑπέρ ὁ ἄλλος παρά ὁ ἀπό ἐγκέφαλος."},{"id":666953,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔστι δὲ δήπου καὶ ἄλλο θαυμαστὸν ἔργον τῆς φύσεως ἠγνοημένον τοῖς ἀνατομικοῖς.","lemmas":"εἰμί δέ καί ἄλλος θαυμαστός ἔργον ὁ φύσις ἀγνοέω ὁ ἀνατομικός."},{"id":666954,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔνθα γὰρ ἤτοι μακρὰν ὁδὸν ἄξειν μέλλει νεῦρον μικρὸν, ἢ σφοδρᾷ κινήσει μυὸς ὑπηρετῆσον, ἐνταῦθα διαλαμβάνει τὴν οὐσίαν αὐτοῦ σώματι παχυτέρῳ μὲν, ὁμοίῳ δὲ τὰ ἄλλα.","lemmas":"ἔνθα γάρ ἤτοι μακρός ὁδός ἄγω μέλλω μικρός, ἤ σφοδρός κινέω , ἐνταῦθα διαλαμβάνω ὁ οὐσία αὐτός σῶμα μέν, δέ ὁ ἄλλος."},{"id":666955,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"δόξει γάρ σοι νεῦρον ἐσφαιρωμένον ὑπάρχειν, κατὰ μὲν τὴν πρώτην φαντασίαν τῆς ὄψεως ἐπιπεφυκός τε καὶ περιπεφυκὸς αὐτοῖς, ἀνατέμνοντι δὲ σαφῶς ὁρώμενον, ὅτι μήτ’ ἐπίφυσίς ἐστι μήτε περίφυσις, ἀλλ’ ὁμοία τις οὐσία τῶν νεύρων συνεχής τε καὶ κατὰ πᾶν ἡνωμένη καὶ ὁμοία παντοίως οὖσα τῷτ’ εἰς αὐτὴν ἰόντι καὶ τῷ πάλιν ἐξ αὐτῆς ἀποτεινομένῳ νεύρῳ.","lemmas":"δοκέω γάρ  σφαιρόω ὑπάρχω, κατά μέν ὁ πρῶτος φαντασία ὁ ὄψις τε καί αὐτός, δέ σαφής ὁράω, ὅτι2 ἐπίφυσις εἰμί μήτε , ἀλλά ὅμοιος οὐσία ὁ συνεχής τε καί κατά πᾶς καί παντοῖος εἰμί τῷ τ’ εἰς αὐτός εἶμι καί τῷ πάλιν ἐκ αὐτός νεῦρον."},{"id":666956,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατ’ αὐτὴν μόνην τὴν οὐσίαν ὁμοίαν οὖσαν τῷ καλουμένῳ γαγγλίῳ παχύνεσθαι συμβαίνει τοῖς νεύροις, ὥστ’ ἐναργῶς ὁρᾶσθαι μεῖζον τῷ κύκλῳ τὸ μετ’ αὐτὴν νεῦρον τοῦ πρὸ αὐτῆς.","lemmas":"κατά αὐτός μόνος ὁ οὐσία ὅμοιος εἰμί τῷ καλέω παχύνω συμβαίνω ὁ , ἐναργής ὁράω μέγας τῷ κύκλος ὁ μετά αὐτός ὁ πρό αὐτός."},{"id":666957,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὄψει δ’ αὐτὴν καὶ κατ’ ἄλλα μέν τινα μέρη, καὶ μέν τοι κᾀν τοῖσδε τοῖς νεύροις τοῖς ἐξ ἐγκεφάλου κατερχομένοις, οὐχ ἅπαξ ἢ δὶς, ἀλλ’ ἑξάκις ὑπάρχουσαν, πρῶτον μὲν ἐν τῷ τραχήλῳ μικρὸν ἀνωτέρω τοῦ λάρυγγος, δεύτερονδ’, ὅταν ἐμπίπτῃ τῷ θώρακι, πρὸς τὰς ῥίζας τῶν πλευρῶν φερόμενα, καὶ τρίτον, ὅταν πρῶτον ἐξέλθῃ τοῦ θώρακος.","lemmas":"ὄψις αὐτός καί κατά ἄλλος μέν μέρος, καί μέν τοι ὅδε ὁ ὁ ἐκ ἐγκέφαλος , οὐ ἅπαξ τίη δίς, ἀλλά ἑξάκις ὑπάρχω, πρῶτος μέν ἐν ὁ τράχηλος μικρός ἀνώτερος ὁ λάρυγξ, δεύτερος δ’, ὅταν ἐμπίπτω τῷ θώραξ, πρός ὁ ῥίζα ὁ πλευρόν φέρω, καί τρίτος, ὅταν πρῶτος ἐξέρχομαι ὁ θώραξ."},{"id":666958,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐν ἑκατέρῳ τοίνυν τῷ μέρει τοῦ ζώου, τῷτ’ ἀριστερῷ καὶ τῷ δεξιῷ, τρὶς τοιούτου σώματος ὄντος, εἰκότως ἔφαμεν ἑξάκις ἐν αὐτοῖς εὑρίσκεσθαι.","lemmas":"ἐν ἑκάτερος τοίνυν τῷ μέρος ὁ , τῷ τ’ ἀριστερός καί τῷ δεξιός, τρίς τοιοῦτος σῶμα εἰμί, εἰκός ἑξάκις ἐν αὐτός εὑρίσκω."},{"id":666959,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"περὶ μὲν δὴ τῶνδε τῶν νεύρων αὐτάρκως εἴρηται.","lemmas":"περί μέν δή ὅδε ὁ αὐτάρκης λέγω."},{"id":666960,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Τῶν δ’ ἄλλων τῶν ἐξ ἐγκεφάλου μὲν ἐκπεφυκότων, ἐπὶ.","lemmas":"ὁ ἄλλος ὁ ἐκ ἐγκέφαλος μέν ἐκφύω, ἐπί."},{"id":666961,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"δὲ τὸν τράχηλόν τε καὶ τὰς ὠμοπλάτας κατιόντων, ἐφεξῆς ἂν εἴη διελθεῖν τὴν νομήν.","lemmas":"δέ ὁ τε καί ὁ ὠμοπλάτη κάτειμι, ἐφεξῆς ἄν εἰμί διέρχομαι ὁ νομή."},{"id":666962,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐδὲ γὰρ οὐδ’ ἐπὶ τούτων ἡ φύσις, ἐνὸν αὐτῇ τῷ κατὰ τράχηλον νωτιαίῳ χρήσασθαι πρὸς τὴν τῶν ἐνταῦθα νεύρων ἁπάντων γένεσιν, ἐπιλαθομένη δὲ τοῦ πόῤῥωθεν αὐτὰ κατάγει μάτην, ἀλλ’ εἰς ἐκείνους ἐμφύει τῶν μυῶν, ὅσοι μετέωρον ἅμα τὴν θέσιν ἔχουσιν, ἀνασπῶσί τε τὴν ὠμοπλάτην ἐπὶ τὴν κεφαλήν.","lemmas":"οὐδέ γάρ οὐδέ ἐπί οὗτος ὁ φύσις, αὐτός τῷ κατά  χράομαι πρός ὁ ὁ ἐνταῦθα ἅπας γένεσις, δέ ὁ αὐτός κατάγω μάτην, ἀλλά εἰς ἐκεῖνος ὁ μῦς, ὅσος ἅμα ὁ θέσις ἔχω, τε ὁ ἐπί ὁ κεφαλή."},{"id":666963,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰς γοῦν τοὺς πρώτους αὐτῆς εἰρημένους μῦς τοὺς πλατεῖς, ὧν ἀρχὴ μὲν τὸ κατ’ ἰνίον ὀστοῦν τῆς κεφαλῆς, τελευτὴ δὲ τῆς ὠμοπλάτης ἡ ῥάχις, ἀξιόλογον ἐμφύεται νεῦρον ἐξ ἐγκεφάλου βλαστάνον ἅμα τοῖς ἄλλοις, ὅσα κατὰ τὴν ἕκτην συζυγίαν ἐμφύεσθαι λέλεκται.","lemmas":"εἰς γοῦν ὁ πρῶτος αὐτός λέγω ὁ πλατύς, ὅς ἀρχή μέν ὁ κατά ἰνίον ὁ κεφαλή, τελευτή δέ ὁ ὠμοπλάτη ὁ ῥάχις, ἀξιόλογος ἐμφύω ἐκ  ἅμα ὁ ἄλλος, ὅσος κατά ὁ ἕκτος συζυγία ἐμφύω λέγω."},{"id":666964,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἐκεῖνα μὲν ἐς ταὐτὸ κάταντες φέρεται δι’ ἃς ὀλίγον ἔμπροσθεν εἴρηκα χρείας·","lemmas":"ἀλλά ἐκεῖνος μέν εἰς αὐτός φέρω διά ὅς ὀλίγος ἔμπροσθεν λέγω χρεία·"},{"id":666965,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐγκλίνει δ’ εἰς τὰ πλάγια μέρη τοῦ τραχήλου, ταύτῃ μετέωρα φερόμενα μέχρι τοῦ μυὸς, εἰς ὃν ἐξ ἀρχῆς ὡρμήθη.","lemmas":"ἐγκλίνω εἰς ὁ πλάγιον μέρος ὁ τράχηλος, οὗτος μετέωρος φέρω μέχρι ὁ , εἰς ὅς ἐκ ἀρχή ὁρμάω."},{"id":666966,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μέγιστον γὰρ οἱ μύες οἵδε κατειλήφασι νεῦρον, οὐ διὰ τὸ μέγεθος μόνον, ἀλλὰ καὶ τὸ τῆς ἐνεργείας ﻿ σφοδρὸν ὅλην ἀνέλκοντες ἄνω τὴν ὠμοπλάτην.","lemmas":"μέγας γάρ ὁ μῦς ὅδε , οὐ διά ὁ μέγεθος μόνος, ἀλλά καί ὁ ὁ ἐνέργεια σφοδρός ὅλος ἄνω2 ὁ ."},{"id":666967,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐφεξῆς δ’ αὐτῶν ἀξιόλογα νεῦρα τοῖς ἀπὸ τοῦ πρώτου μὲν ἀρχομένοις σπονδύλου, καταφυομένοις δὲ τῷ μετεώρῳ μέρει τῆς ὠμοπλάτης, ὑπὸ τῆς φύσεως ἐδόθη.","lemmas":"ἐφεξῆς αὐτός ἀξιόλογος νεῦρον ὁ ἀπό ὁ πρῶτος μέν ἄρχω σφόνδυλος, δέ τῷ μετέωρος μέρος ὁ ὠμοπλάτη, ὑπό ὁ φύσις δίδωμι."},{"id":666968,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ καὶ τούτων τῶν μυῶν ἡ κίνησις ἰσχυρὰ, πολλὰςδ’ ἀρχὰς ἐσχήκασι νεύρων οἱ περιστρέφοντες τὴν κεφαλὴν μύες, ὧν εἰς τὸ στέρνον καὶ τὴν κλεῖν καθήκει τὰ πέρατα, διότι καὶ ἡ κίνησις αὐτῶν ἐστι σύνθετος ἐξ εὐθειῶν ἐφεξῆς ἀλλήλαις κειμένων ἐπιτελουμένη.","lemmas":"καί γάρ καί οὗτος ὁ μῦς ὁ κίνησις ἰσχυρός, πολύς δ’ ἀρχή ἔχω ὁ ὁ κεφαλή μῦς, ὅς εἰς ὁ στέρνον καί ὁ κλείς ὁ πέρατος, διότι καί ὁ κίνησις αὐτός εἰμί σύνθετος ἐκ εὐθεῖα ἐφεξῆς ἀλλήλων ."},{"id":666969,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῦτ’ ἄρα κατὰ μὲν τὴν πρώτην ἔκφυσιν ἀπὸ τῶν εἰς τοὺς μεγάλους μῦς ἑκατέρας τῆς ὠμοπλάτης ἰόντων νεύρων ἀποβλάστημά τι καταφύεται τοῖς μυσὶν, ἐφεξῆς δὲ τῶν ἐν τῷ τραχήλῳ σπονδύλων, ἵν’ ἑκάστη τῶν ἀρχῶν ἐφ’ ἑαυτὴν ἕλκουσα τὸν μῦν ποικίλην τῇ διαδοχῇ τὴν κίνησιν ἐργάζηται.","lemmas":"ἄρα κατά μέν ὁ πρῶτος ἔκφυσις ἀπό ὁ εἰς ὁ μέγας μῦς ἑκάτερος ὁ ὠμοπλάτη εἶμι  καταφύω ὁ μῦς, ἐφεξῆς δέ ὁ ἐν ὁ , ἕκαστος ὁ ἀρχός ἐπί ἑαυτοῦ ἕλκω ὁ ποικίλος ὁ διαδοχή ὁ κίνησις ἐργάζομαι."},{"id":666970,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"συμβαίνει γὰρ οὕτως ἀνάγκῃ τοῖς λοξὴν μὲν ἔχουσι τὴν θέσιν, ἀρχὰς δὲ κινήσεων ἐν διαφερούσαις χώραις ἱδρυμένας.","lemmas":"συμβαίνω γάρ οὕτως ἀνάγκη ὁ μέν ἔχω ὁ θέσις, ἀρχή δέ κίνησις ἐν χώρα ἱδρύω."},{"id":666971,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατὰ τοῦτο μὲν δὴ τοῖς πρώτοις μέρεσι τῶνδε τῶν μυῶν ἐδόθη τι τῶν ἄνωθεν νεύρων.","lemmas":"κατά οὗτος μέν δή ὁ πρῶτος μέρος ὅδε ὁ δίδωμι τι ὁ ἄνωθεν ."},{"id":666972,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ καὶ τοῖς κατὰ τὰ παρίσθμια δυσὶ, καὶ τοῖς ἐπὶ τῶν μεγαλοφώνων ζώων, ἐπὶ τοὺς κατὰ τὴν ταπεινὴν πλευρὰν τοῦ ὑοειδοῦς μυὸς, καὶ τοῖς μυσὶν, οἳ καὶ τοῖς ἄνω μέρεσι τῶν πλευρῶν τοῦ πρώτου χόνδρου κατ’ ἔνια τῶν ζώων συνάπτονται, νεῦρον ἐξ ἐγκεφάλου δέδοται, διότι φωνητικά.","lemmas":"ἀλλά καί ὁ κατά ὁ παρίσθμιον , καί ὁ ἐπί ὁ μεγαλόφωνος , ἐπί ὁ κατά ὁ ταπεινός πλευρά ὁ μῦς, καί ὁ μῦς, ὁ καί ὁ ἄνω2 μέρος ὁ πλευρά ὁ πρῶτος χόνδρος κατά ἔνιοι ὁ ζῷον , ἐκ δίδωμι, διότι ."},{"id":666973,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καί τις ἄλλη νεύρων λεπτῶν συζυγία πρὸς τὴν ῥίζαν ἀφικνεῖται τῆς γλώττης, ἐν ἐκείνοις μάλιστα σαφῶς τοῖς ζώοις, ἐν οἷς οἱ προειρημένοι μύες εἰσίν.","lemmas":"καί τις ἄλλος  συζυγία πρός ὁ ῥίζα ἀφικνέομαι ὁ γλῶσσα, ἐν ἐκεῖνος μάλιστα σαφής ὁ ζωός, ἐν ὅς ὁ προαγορεύω μῦς εἰμί."},{"id":666974,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐκφύεται δ’ αὕτη τῶν νεύρων ἡ συζυγία κατὰ τὴν ἕκτην ὀνομαζομένην ὑπὸ Μαρίνου, πᾶσι μὲν ὑπάρχουσα τοῖς ζώοις, ὅσα παραπλήσιά πως ἐστι τῷ ἀνθρώπῳ, διαφέρουσα δ’, ὡς εἴρηται.","lemmas":"ἐκφύω οὗτος ὁ ὁ συζυγία κατά ὁ ἕκτος ὀνομάζω ὑπό , πᾶς μέν ὑπάρχω ὁ ζωός, ὅσος πως εἰμί ὁ ἄνθρωπος, διαφέρω , ὡς λέγω."},{"id":666975,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοῖς μὲν γὰρ ἤτοι μεγαλοφώνοις, ἢ πρὸς τὸ δάκνειν παρεσκευασμένοις διὰ τὸ μέγεθος τῶν συνημμένων μυῶν τῷ ὑοειδεῖ, πρὸς ἐκείνους μᾶλλον ἀναλίσκεται τὰ προειρημένα νεῦρα, τοῖς δ’ ἄλλοις ἐπί τε τὴν φάρυγγα καὶ τὴν ῥίζαν τῆς γλώττης μᾶλλον ἐξικνεῖται.","lemmas":"ὁ μέν γάρ ἤτοι , ἤ πρός ὁ δάκνω διά ὁ μέγεθος ὁ μῦς τῷ , πρός ἐκεῖνος μᾶλλον ἀναλίσκω ὁ προαγορεύω νεῦρον, ὁ  ἐπί τε ὁ φάρυγξ καί ὁ ῥίζα ὁ γλῶσσα μᾶλλον ἐξικνέομαι."},{"id":666976,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"νεῦρον δ’ οὐδὲν ἄλλο κατωτέρω τοῦ προσώπου κατέρχεται τῶν ἐξ ἐγκεφάλου φυομένων, ἀλλ’ εἰς τοὺς περὶ τοῦτον μῦς ἅμα τοῖς αἰσθητικοῖς ὀργάνοις διανέμεται πάντα.","lemmas":"ἄλλος κάτω ὁ κατέρχομαι ὁ ἐκ φύω, ἀλλά εἰς ὁ περί οὗτος ἅμα ὁ ὄργανον πᾶς."},{"id":666977,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λέλεκται δ’ ἔμπροσθεν αὐτῶν ἡ νομή·","lemmas":"λέγω ἔμπροσθεν αὐτός ὁ νομή·"},{"id":666978,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ νῦν ἀναμιμνήσκειν μὲν αὖθις αὐτῆς περιττὸν, ἐπὶ δὲ τὸν ἐν τῷ τραχήλῳ νωτιαῖον ἰέναι βέλτιον, ἐπιδεικνύντας, ὅπως κᾀκ τούτου τὴν νομὴν τῶν νεύρων ἡ φύσις ἐποιήσατο δικαιοτάτην.","lemmas":"καί νῦν ἀναμιμνήσκω μέν αὖθις αὐτός περισσός, ἐπί δέ ὁ ἐν ὁ  εἶμι βελτίων, ἐπιδείκνυμι, ὅπως οὗτος ὁ νομή ὁ ὁ φύσις ποιέω δίκαιος."},{"id":666979,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εὐθὺς γοῦν, ὥσπερ ἐξ ἐγκεφάλου πολλοῖς τῶν κάτω τοῦ προσώπου μορίοις ἔνειμέ τινα νεύρου μοῖραν, οὐ μάτην οὐδ’ ὡς ἔτυχεν, ἀλλὰ δι’ ἃς εἴρηκα χρείας, οὕτως ἐπὶ τὴν κεφαλὴν ἐκ τραχήλου τῶν ἐκ νωτιαίου νεύρων ἀνάγειν οὐκ ὀκνεῖ, μεγάλην μὲν ἐπὶ τῶν ἄλλων ζώων, οἷς ὅ τε κροταφίτης μῦς μέγιστος, ἥ τε τῶν ὤτων φύσις εὐκίνητός τε καὶ πολυκίνητος καὶ μεγάλη, παντελῶς δὲ σμικρὰν τοῖς ζώοις ἐκείνοις, οἷς οὐδὲν τούτων, ὥσπερ ἀνθρώπῳ καὶ πιθήκῳ.","lemmas":"εὐθύς γοῦν, ὥσπερ ἐκ πολύς ὁ κάτω ὁ πρόσωπον μόριος  μοῖρα, οὐ μάτην οὐδέ ὡς τυγχάνω, ἀλλά διά ὅς λέγω χρεία, οὕτως ἐπί ὁ κεφαλή ἐκ ὁ ἐκ  ἀνάγω οὐ ὀκνέω, μέγας μέν ἐπί ὁ ἄλλος , ὁ τε  μέγας, ὁ τε ὁ φύσις τε καί καί μέγας, παντελής δέ μικρός ὁ ζωός ἐκεῖνος, ὅς οὗτος, ὥσπερ ἄνθρωπος καί πίθηκος."},{"id":666980,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ ὁ κροταφίτης μῦς μικρὸς τούτοις, καὶ ἡ τῶν ὤτων οὐσία σχεδὸν ἀκίνητος, ὅτι μὴ παντάπασιν ἐλαχίστη τισὶν αὐτῶν ἐστι.","lemmas":"καί γάρ ὁ  μικρός οὗτος, καί ὁ ὁ οὐσία σχεδόν ἀκίνητος, ὅτι2 μή παντάπασι ἐλάχιστος αὐτός εἰμί."},{"id":666981,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ τοῦτ’ οὖν καὶ τὰ νεῦρα τούτοις τοῖς ζώοις μικρὰ πρὸς τὴν κεφαλὴν ἀναφέρεται, δύο μὲν ἐκ τῶν ὀπίσω μερῶν, δύοδ’ ἐκ τῶν πλαγίων, εἴς τε τὸ δέρμα διανεμόμενα καὶ τῶν ὤτων ἕκαστον.","lemmas":"διά οὖν καί ὁ νεῦρον οὗτος ὁ ζωός μικρός πρός ὁ κεφαλή ἀναφέρω, γε μέν ἐκ ὁ ὀπίσω μέρος, γε δ’ ἐκ ὁ πλάγιον, εἰς τε ὁ δέρμα καί ὁ ἕκαστος."},{"id":666982,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥσπερ δ’ ὑπογραφαί τινές εἰσι μυῶν ἀμφὶ τὸ οὖς αὐτοῖς, οὕτω καὶ νεῦρα σμικρότατα πρὸς τοῦθ’ ἥκει τὸ χωρίον.","lemmas":"ὥσπερ  τις εἰμί μῦς ἀμφί ὁ οὖς αὐτός, οὕτως καί νεῦρον μικρός πρός ἥκω ὁ χωρίον."},{"id":666983,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπὶ δέ γε τῶν εὐκίνητά τε καὶ μεγάλα κεκτημένων ὦτα καθάπερ ἐν κύκλῳ πολλοῖς μυσὶν ἐστεφάνωται τὸ οὖς, οὕτω καὶ νεύροις μεγάλοις εἰς αὐτοὺς διανεμομένοις.","lemmas":"ἐπί δέ γε ὁ τε καί μέγας οὖς καθά ἐν κύκλος πολύς μῦς στεφανόω ὁ οὖς, οὕτως καί  εἰς αὐτός ."},{"id":666984,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀποσχίζεται δὲ ταῦτα τῆς δευτέρας τῶν ἐν τραχήλῳ συζυγίας.","lemmas":"δέ οὗτος ὁ δεύτερος ὁ ἐν τράχηλος συζυγία."},{"id":666985,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπὶ γάρ τοι τὰς κεφαλὰς τῶν μυῶν ἰέναι, ἅπασι τοῖς νεύροις ἀναγκαῖον ἦν ἀνέρχεσθαι κάτωθεν.","lemmas":"ἐπί γάρ ὁ κεφαλή ὁ μῦς εἶμι, ἅπας ὁ ἀναγκαῖον εἰμί ἀνέρχομαι κάτωθεν."},{"id":666986,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ καὶ τῷ κροταφίτῃ μυῒ( καὶ γὰρ καὶ τούτου τὴν κεφαλὴν ἐγγὺς τῶν κατ’ ἰνίον ἡ φύσις ἔταξε χωρίων, ἐν οἷς ζώοις ὑπάρχει μέγιστος) εὐλόγως κᾀκ τραχήλου τις ἐμφύεται μοῖρα νεύρου διὰ τῶν κατ’ ἰνίον ἀναφερομένη μερῶν.","lemmas":"ἀλλά καί τῷ  ( καί γάρ καί οὗτος ὁ κεφαλή ὁ κατά ἰνίον ὁ φύσις τάσσω χωρίον, ἐν ζωός ὑπάρχω μέγας ) εὔλογος τράχηλος τις ἐμφύω μοῖρα διά ὁ κατά ἰνίον ἀναφέρω μέρος."},{"id":666987,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὴν δ’ εἰρημένην θέσιν ἡ κεφαλὴ τοῦ κροταφίτου μυὸς μάλιστα μὲν ἐπὶ τῶν καρχαροδόντων καλουμένων ἔχει, μετὰ ταῦτα κᾀπὶ τῶν μεγάλην ἐχόντων τὴν γένυν.","lemmas":"ὁ λέγω θέσις ὁ κεφαλή ὁ μῦς μάλιστα μέν ἐπί ὁ καλέω ἔχω, μετά οὗτος ὁ μέγας ἔχω ὁ γένυς."},{"id":666988,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπὶ τούτων γάρ τοι τῶν ζώων ὁ κροταφίτης μῦς μέγας ὑπὸ τῆς φύσεως κατεσκευάσθη, τῶν μὲν εἰς τὸ δάκνειν εὐρώστως, τῶν δ’ εἰς τὸ βαστάζειν τὴν γένυν ἰσχυροῦ δεομένων μυός.","lemmas":"ἐπί οὗτος γάρ τοι ὁ ζωός ὁ μῦς μέγας ὑπό ὁ φύσις κατασκευάζω, ὁ μέν εἰς ὁ δάκνω εὔρωστος, ὁ εἰς ὁ βαστάζω ὁ γένυς ἰσχυρός δέω μῦς."},{"id":666989,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὁ δὲ δὴ λεπτὸς καὶ πλατὺς μῦς, ὁ κινῶν τὴν γνάθον ἅμα τοῖς πλαγίοις μέρεσι τοῦ στόματος, ὃν ἀποδέροντες ὁμοῦ τῷ δέρματι διέφθαρον οἱ πρὸ ἐμοῦ, θαυμαστήν τινα τέχνην ἐνδείκνυται τῆς φύσεως.","lemmas":"ὁ δέ δή λεπτός καί πλατύς μῦς, ὁ κινέω ὁ γνάθος ἅμα ὁ πλάγιος μέρος ὁ στόμα, ὅς ἀποδέρω ὁμοῦ τῷ δέρμα ὁ πρό ἐμός, θαυμαστός τέχνη ἐνδείκνυμι ὁ φύσις."},{"id":666990,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπειδὴ γὰρ αἱ μὲν ἀρχαὶ πολλαὶ τοῦ μυὸς τοῦδε, τελευτᾷδ’ εἰς τὰς γνάθους καὶ τὰ χείλη, διοῖγον εἰς τὰ πλάγια τὸ στόμα, διὰ τοῦτο τάςτ’ ἶνας ἔχει πάσας ἐπὶ ταῦτα φερομένας τὰ μέρη καὶ σὺν αὐταῖς τὰ νεῦρα.","lemmas":"ἐπεί γάρ ὁ μέν ἀρχή πολύς ὁ μῦς ὅδε, τελευτάω δ’ εἰς ὁ γνάθος καί ὁ χεῖλος, εἰς ὁ πλάγιον ὁ στόμα, διά οὗτος ὁ τ’ ἴς ἔχω πᾶς ἐπί οὗτος φέρω ὁ μέρος καί σύν αὐτός ὁ νεῦρον."},{"id":666991,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῖς μὲν οὖν ἀπὸ τῆς ἀκάνθης τῶν ἐν τραχήλῳ σπονδύλων ἀρχομέναις ἰσὶ συμπροέρχονται νεῦρα διὰ τοῦ τραχήλου μέχρι τῶν ἔμπροσθεν ἐγκάρσια μέγιστά τε καὶ πλεῖστα, διότι καὶ ὁ σύνδεσμος ὁ ὑμενώδης, ὁ τὰς ἶνας ἔχων, ἀπὸ τῆς ἀκάνθης ἐκπέφυκεν, ἥ τε κυριωτάτη τοῦ μυὸς ἀρχὴ κατ’ ἐκεῖνο τὸ χωρίον ὑπάρχει.","lemmas":"ὁ μέν οὖν ἀπό ὁ ὁ ἐν σφόνδυλος  νεῦρον διά ὁ τράχηλος μέχρι ὁ ἔμπροσθεν  τε καί πλεῖστος, διότι καί ὁ σύνδεσμος ὁ , ὁ ὁ ἴς ἔχω, ἀπό ὁ ἄκανθα , ὁ τε κύριος ὁ μῦς ἀρχή κατά ἐκεῖνος ὁ χωρίον ὑπάρχω."},{"id":666992,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῖς δὲ ἀπὸ τῆς ὠμοπλάτης καὶ κλειδὸς ἀναφερομέναις ἰσὶν ἐλάττω καὶ τὰ νεῦρά ἐστι, κατὰ τὴν τῶν ἰνῶν φο ρὰν καὶ ταῦτα συμπροερχόμενα.","lemmas":"ὁ δέ ἀπό ὁ ὠμοπλάτη καί κλείς  ἐλάσσων καί ὁ εἰμί, κατά ὁ ὁ  καί οὗτος ."},{"id":666993,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"﻿ μιᾶς δ’ οὔσης ἐκφύσεως ἑκατέρωθεν ἐν ἑκάστῳ τῶν κατὰ τὸν τράχηλον σπονδύλων, καὶ ταύτης ἐγκαρσίαν ἐχούσης τὴν ῥίζαν τοῦ νεύρου, θαυμαστὸν, ὅπως, ὅσαι μὲν ἐν τοῖς πρόσω μέρεσι τῆς ἐκφύσεως ὑπάρχουσι τοῦ μυὸς ἶνες, εἰς ταύτας ἐμφύεται τὰ νεῦρα, πρὸς τὴν ἄνω φορὰν ἐπιστρεφόμενα κατά τινας καμπὰς εὐμηχάνως ὑπὸ τῆς φύσεως εὑρημένας, τὰς μὲν περὶ μῦς τινας, ἢ ἀρτηρίας, ἢ φλέβας, ἐνίας δὲ καὶ δι’ ὑμένων, οὓς αὐτὴ διατίτρησιν ὀπαῖς λεπταῖς ἴσαις τοῖς νεύροις·","lemmas":"εἰμί ἔκφυσις ἑκατέρωθεν ἐν ἕκαστος ὁ κατά ὁ τράχηλος , καί οὗτος ἔχω ὁ ῥίζα ὁ , θαυμαστός, ὅπως, ὅσος μέν ἐν ὁ πρόσω μέρος ὁ ἔκφυσις ὑπάρχω ὁ μῦς ἴς, εἰς οὗτος ἐμφύω ὁ νεῦρον, πρός ὁ ἄνω2 φορά κατά καμπή εὐμήχανος ὑπό ὁ φύσις , ὁ μέν περί τις, τίη ἀρτηρία, ἤ , δέ καί διά , ὅς αὐτός  λεπτός ὁ ·"},{"id":666994,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅσαι δ’ αὖ λοξαὶ τῶν ἰνῶν, ἑτοιμότερον ταύταις ἐμφύει τὸ νεῦρον λοξόν.","lemmas":"ὅσος αὖ ὁ , ἑτοῖμος οὗτος ὁ νεῦρον λοξός."},{"id":666995,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπί τε τῶν ὄπισθεν μορίων ἐκ τῆς ἀκάνθης φερομένων μεῖζον τὸ θαῦμα τῶν ἔργων τῆς φύσεώς ἐστιν.","lemmas":"ἐπί τε ὁ ὄπισθεν μόριον ἐκ ὁ ἄκανθα φέρω μέγας ὁ θαῦμα ὁ ἔργον ὁ φύσις εἰμί."},{"id":666996,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔδει μὲν γὰρ καὶ ταύταις ἀπὸ τῆς ἀκάνθης συμπροέρχεσθαι νεῦρα, καθάπερ καὶ φαίνεται.","lemmas":"δέω μέν γάρ καί οὗτος ἀπό ὁ ἄκανθα νεῦρον, καθά καί φαίνω."},{"id":666997,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"θεασάμενος δ’ αὐτά τις οἰήσεται τῶν ὀστῶν αὐτῶν τῆς ἀκάνθης ἐκπεφυκέναι·","lemmas":"θεάομαι αὐτός τις οἴομαι ὁ αὐτός ὁ ἄκανθα ἐκφύω·"},{"id":666998,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δ’ οὐχ οὕτως ἔχει.","lemmas":"ὁ οὐ οὕτως ἔχω."},{"id":666999,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ καὶ τούτοις τοῖς νεύροις ὁ ἐν τῷ τραχήλῳ νωτιαῖος ἀρχὴ διὰ τῶν κοινῶν ἐν τοῖς σπονδύλοις τρημάτων, ἅπερ ἐν τοῖς πλαγίοις αὐτῶν ἐστι, τὴν πρώτην ἔκφυσιν ἔχει.","lemmas":"καί γάρ καί οὗτος ὁ ὁ ἐν ὁ τράχηλος νωτιαῖος ἀρχή διά ὁ κοινός ἐν ὁ τρῆμα, ὅς ἐν ὁ πλάγιον αὐτός εἰμί, ὁ πρῶτος ἔκφυσις ἔχω."},{"id":667000,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὕτη γάρ τοι μία καθ’ ἑκάτερον μέρος ἑκάστου σπονδύλου τοῖς ἀπὸ τοῦ νωτιαίου νεύροις ἀρχή.","lemmas":"οὗτος γάρ τοι κατά ἑκάτερος μέρος ἕκαστος σφόνδυλος ὁ ἀπό ὁ νωτιαῖος ἀρχή."},{"id":667001,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διανέμει δ’ αὐτὰ θαυμασίως ὅπως ἡ φύσις εὐθὺς ἀνίσχοντα παρὰ τὰς ἀποφύσεις τῶν σπονδύλων, ἔνια μὲν ἐγκάρσια πρὸς τοὐπίσω καὶ πρόσω τοῦ τραχήλου προσάγουσα, τινὰδ’ ἐγκλίνουσα περὶ δή τινας καμπὰς ὄρθιά τε καὶ κατάντη καὶ λοξά.","lemmas":"διανέμω αὐτός θαυμάσιος ὅπως ὁ φύσις εὐθύς ἀνέχω παρά ὁ ἀπόφυσις ὁ , ἔνιοι μέν πρός πιπίσκω καί πρόσω ὁ τράχηλος προσάγω, δ’ περί δή τις καμπή τε καί καί ."},{"id":667002,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταύτης οὖν τῆς ποικιλίας φαινομένης κατά τινας τῶν νεύρων ἐκφύσεις, ἤν γέ τις ἀκριβῶς ἀνατέμῃ, θαυμασιώτερον ἔτι καὶ ἀπορώτερον γίνεται τὸ περὶ τῶν ἀπὸ τῆς ἀκάνθης φερομένων νεύρων.","lemmas":"οὗτος οὖν ὁ ποικιλία φαίνω κατά ὁ ἔκφυσις, ἐάν γε τις ἀκριβής , θαυμάσιος ἔτι καί ἄπορος γίγνομαι ὁ περί ὁ ἀπό ὁ ἄκανθα φέρω ."},{"id":667003,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ διὰ τοῦτο ἀγνοεῖται καὶ τοῖς ἀνατομικωτάτοις εἶναι δοκοῦσι μέγιστόν τι καὶ τοῦτο τῶν ἔργων τῆς φύσεως.","lemmas":"καί διά οὗτος ἀγνοέω καί ὁ εἰμί δοκέω μέγας τι καί οὗτος ὁ ἔργον ὁ φύσις."},{"id":667004,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅπου γὰρ ὅλον οὐκ ἴσασι τὸν μῦν τοῦτον, πολὺ μᾶλλον οὐδὲ τῶν νεύρων ἄν τι γνοῖεν τῶν κατ’ αὐτόν.","lemmas":"ὅπου γάρ ὅλος οὐ οἶδα ὁ μῦς οὗτος, πολύς μᾶλλον οὐδέ ὁ ἄν τι ὁ κατά αὐτός."},{"id":667005,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἡ φύσις ἀποβλάστημα καθ’ ἑκάστην ἔκφυσιν νεύρου πάντων τῶν ἐν τραχήλῳ μετὰ τὸν β΄ ἐπὶ τὴν ὀπίσω χώραν ἐγκαρσίαν ἄγουσα διὰ βάθους ἕως τῆς κατὰ τὴν ἄκανθαν ῥίζης, ἐντεῦθεν ἀνάγει μετὰ τῆς ἀκάνθης ἄχρι τοῦ προειρημένου συνδέσμου λεπτοῦ καὶ πλατέος ὄντος οἷόν περ ὑμένος, εἶτ’ αὐτὸν τοῦτον τιτρᾶσα λεπτοτάταις ὀπαῖς ἴσαις τοῖς νεύροις, ἐπανάγει πάλιν αὐτὰ διὰ τοῦ τραχήλου πρόσω.","lemmas":"ἀλλά ὁ φύσις ἀποβλάστημα κατά ἕκαστος ἔκφυσις πᾶς ὁ ἐν τράχηλος μετά ὁ ἐπί ὁ ὀπίσω χώρα ἄγω διά βάθος ἕως ὁ κατά ὁ ἄκανθα ῥίζα, ἐντεῦθεν ἀνάγω μετά ὁ ἄκανθα ἄχρι ὁ προαγορεύω σύνδεσμος λεπτός καί πλατύς εἰμί περ , αὐτός οὗτος  ὀπή ἴσος ὁ , ἐπανάγω πάλιν αὐτός διά ὁ τράχηλος πρόσω."},{"id":667006,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ εἰ τοὺς μεταξὺ μῦς ἐξέλοις, θεάσῃ μετὰ τὴν πρώτην ἔκφυσιν, ἣν ἐκ τοῦ νωτιαίου ποιεῖται τῶν νεύρων ἕκαστον, ὀπίσω μὲν πρότερον ἐγκάρσιον ἐπὶ τῶν διὰ βάθους μυῶν τοῦ τραχήλου φερόμενον, αὖθις δ’ ἐπιπολῆς ὑπὸ τῷ δέρματι πρόσω παραγινόμενον ὁμοίως ἐγκάρσιον, ἐπὶ τοῦ πλατέος ὀχούμενον συνδέσμου( τούτῳ γὰρ εἰς πάντα χρῆται) παλινδρομεῖν ἀπαρξάμενον.","lemmas":"καί εἰ ὁ μεταξύ , μετά ὁ πρῶτος ἔκφυσις, ὅς ἐκ ὁ νωτιαῖος ποιέω ὁ ἕκαστος, ὀπίσω μέν ἐγκάρσιος ἐπί ὁ διά βάθος μῦς ὁ φέρω, αὖθις  ὑπό ὁ δέρμα πρόσω ὅμοιος ἐγκάρσιος, ἐπί ὁ πλάτος ὀχέω ( οὗτος γάρ εἰς χράω2 ) παλινδρομέω ."},{"id":667007,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐν μέν γε ταῖς ὀπαῖς αὐτοῦ κάμπτεται·","lemmas":"ἐν μέν γε ὁ ὀπή αὐτός κάμπτω·"},{"id":667008,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μετὰ ταῦταδ’ ἐπιφύεται, καὶ βαστάζεται, καὶ προσάγεται δι’ αὐτοῦ.","lemmas":"μετά οὗτος δ’ , καί βαστάζω, καί προσάγω διά αὐτός."},{"id":667009,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὰ μὲν οὖν ἄλλα πάντα τοῦ πλατέος ἐκείνου καὶ λεπτοῦ μυὸς ἑνὸς ἑκατέρωθεν ὄντος οὕτω τοῖς νεύροις διαπέπλεκται·","lemmas":"ὁ μέν οὖν ἄλλος πᾶς ὁ πλατύς ἐκεῖνος καί λεπτός μῦς ἑκατέρωθεν εἰμί οὕτως ὁ ·"},{"id":667010,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὰ δ’ ἀπὸ τῆς ῥίζης τῶν ὤτων διὰ τῶν γνάθων αὐτοῦ κατὰ τοῦ μασητῆρος ἐποχούμενα τοῖς κατὰ τὸ τυφλὸν τρῆμα διεκπίπτουσι χρῆται, τὴν θέσιν ὁμοίαν ἔχουσι ταῖς κατὰ τοῦτο τὸ μέρος ἰσὶ καὶ τὴν ἀρχὴν ἐγγυτέρω.","lemmas":"ὁ ἀπό ὁ ῥίζα ὁ διά ὁ γνάθων αὐτός κατά ὁ  ὁ κατά ὁ τυφλός τρῆμα διεκπίπτω χράω2, ὁ θέσις ὅμοιος ἔχω ὁ κατά οὗτος ὁ μέρος καί ὁ ἀρχή ἐγγύς."},{"id":667011,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοῦτο τὸ ἔργον τε καὶ θαῦμα τῆς φύσεως ἠγνοήθη τοῖς ἀνατομικοῖς, ὥσπερ καὶ ἄλλα πολλὰ περιττὰ μηχανήματα περὶ τὴν κατασκευὴν τοῦ ζώου.","lemmas":"οὗτος ὁ ἔργον τε καί θαῦμα ὁ φύσις ὁ ἀνατομικός, ὥσπερ καί ἄλλος πολύς περισσός μηχάνημα περί ὁ κατασκευή ὁ ."},{"id":667012,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ καὶ ὅτι τρεῖς μὲν συζυγίαι μυῶν ἀνανεύουσιν εἰς τοὐπίσω τράχηλόν τε καὶ κεφαλὴν, ἕτεραι δὲ τέτταρες περὶ τὸ τῆς κεφαλῆς ἄρθρον αὐτὸ κατὰ τὸν α΄ τε καὶ β΄σπόνδυλον ἄνευ τοῦ τραχήλου τὴν κεφαλὴν μόνην κινοῦσιν ὀπίσω, καί τινες ἄλλαι πρὸς ἑκάτερον τῶν πλαγίων ἠγνόηνται μὲν ἰατροῖς·","lemmas":"καί γάρ καί ὅτι2 μέν συζυγία μῦς εἰς πιπίσκω τε καί κεφαλή, ἕτερος δέ τέσσαρες περί ὁ ὁ κεφαλή ἄρθρον αὐτός κατά ὁ τε καί ἄνευ ὁ τράχηλος ὁ κεφαλή μόνος κινέω ὀπίσω, καί τις ἄλλος πρός ὁ πλάγιον μέν ἰατρός·"},{"id":667013,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ φύσις δ’ οὐδὲ τούτων οὐδὲν ἀργῶς ἐποίησεν, ὡς ἔδειξα, καὶ τῶν κινούντων νεύρων ἅπαντας τοὺς εἰρημένους μῦς ἀρχὴν τὸν νωτιαῖον ἐδημιούργησε, κατὰ τὰς κινήσεις τῶν μυῶν ἑκάστου νεύρου τὴν φορὰν ἐργασαμένη.","lemmas":"ὁ φύσις οὐδέ οὗτος ἀργός ποιέω, ὡς δείκνυμι, καί ὁ κινέω ἅπας ὁ λέγω μῦς ἀρχή ὁ νωτιαῖος δημιουργέω, κατά ὁ κίνησις ὁ μῦς ἕκαστος ὁ φορά ἐργάζομαι."},{"id":667014,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοῦτο δ’ οὐχ ἥκιστα καὶ καθ’ ὅλον ἔπραξε τὸ ζῶον.","lemmas":"οὗτος οὐ ἥκιστος καί κατά ὅλος πράσσω ὁ ."},{"id":667015,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὡς γὰρ τοῖς ἐν τραχήλῳ μυσὶν ἡ φορὰ τῶν νεύρων ἀπὸ τῶν κάτω μερῶν ἄνω γίνεται, διότι τὴν κεφαλὴν κινοῦσι πρόσω, οὕτω τοῖς ἀπάγουσι πρὸς τὸν νῶτον ὀπίσω τὴν ὠμοπλάτην δύο μυσὶν ἐπὶ τῶν κατὰ τὴν ἄκανθαν μορίων ἡ τῶν νεύρων ἀρχὴ ταχθεῖσα συμπροέρχεταί τε καὶ συγκατασχίζεται μέχρι τῆς ὠμοπλάτης.","lemmas":"ὡς γάρ ὁ ἐν  ὁ φορά ὁ ἀπό ὁ κάτω μέρος ἄνω2 γίγνομαι, διότι ὁ κεφαλή κινέω πρόσω, οὕτως ὁ ἀπάγω πρός ὁ νῶτος ὀπίσω ὁ ὠμοπλάτη γε μῦς ἐπί ὁ κατά ὁ ἄκανθα μόριον ὁ ὁ ἀρχή τάσσω τε καί μέχρι ὁ ὠμοπλάτη."},{"id":667016,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἄγει μὲν γὰρ καὶ πρὸς τούτους τοὺς μῦς ἡ φύσις τὰ νεῦρα διὰ βάθους οὐκ ὀλίγου, ταῖς κεφαλαῖςδ’ αὐτῶν ἐμφύουσα τὴν αὐτὴν μὲν ὁδὸν, ὑψηλοτέρανδ’, ἐπανάγει δι’ ἐγκαρσίας θέσεως.","lemmas":"ἄγω μέν γάρ καί πρός οὗτος ὁ μῦς ὁ φύσις ὁ νεῦρον διά βάθος οὐ ὀλίγος, ὁ κεφαλή δ’ αὐτός ὁ αὐτός μέν ὁδός, δ’, ἐπανάγω διά ἐγκάρσιος θέσις."},{"id":667017,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω δὲ καὶ κατὰ τὸν ἐφεξῆς αὐτοῖς μῦν τὸν μέγαν, ὃς καὶ τοῖς κάτω πέρασι τῆς ὠμοπλάτης ἐπιπεφυκὼς αὐτήν τε ταύτην κατασπᾷ διὰ τῶν ἐνθάδε λαβῶν καὶ μετὰ ταύτην τὸν βραχίονα διὰ τῆς μασχάλης ἀναφερόμενος, εὕροις ἂν τὰ νεῦρα πάντα διακείμενα τῇ θέσει κατὰ τὸν αὐτὸν τρόπον ταῖς ἰσὶ, καὶ μάλιστά γε ὅταν ἀνατείνηται παρὰ τὰς πλευρὰς ἐπὶ τὴν μασχάλην.","lemmas":"οὕτως δέ καί κατά ὁ ἐφεξῆς αὐτός ὁ μέγας, ὅς καί ὁ κάτω πέρας ὁ ὠμοπλάτη αὐτός τε οὗτος κατασπάω διά ὁ ἐνθάδε καί μετά ὁ βραχίων διά ὁ μασχάλη ἀναφέρω, ἄν ὁ νεῦρον πᾶς ὁ θέσις κατά ὁ αὐτός τρόπος ὁ , καί μάλιστα γε ὅταν παρά ὁ πλευρά ἐπί ὁ μασχάλη."},{"id":667018,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐὰν δ’ ἀποδείρας ἅπαν τὸ περὶ τὸν θώρακα δέρμα σκοπεῖν ἐθελήσαις τῶν νεύρων τὴν φορὰν, οὐχ ἁπλῆν ἢ μίαν, ἀλλ’ ἱκανῶς πολυειδῆ θεάσῃ.","lemmas":"ἐάν ἀποδέρω ἅπας ὁ περί ὁ θώραξ δέρμα σκοπέω ὁ ὁ φορά, οὐ ἁπλόος τίη , ἀλλά ἱκανός πολυειδής ."},{"id":667019,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τῷ μέν γε δέρματι καὶ τοῖς ὑμέσιν ἄνωθεν καταφερόμενα διασπείρεται νεῦρα, τοῖς δ’ ὑποτεταγμένοις αὐτοῖς μυσὶ, τούτῳ τε τῷ προκειμένῳ κατὰ τὸν λόγον, ἐκ τῶν μεγίστων ὄντι, καὶ τῷ λεπτῷ τῷ μετ’ αὐτοὺς, μὴ γινωσκομένῳ μηδ’ αὐτῷ τοῖς ἀνατομικοῖς, οὐδὲν ἐκ τούτων τῶν νεύρων ἀποπλανηθὲν ἐνέφυ, ἀλλ’ ἔστι θεάσασθαι﻿ παρερχόμενα μὲν ἄλληλα τὰ νεῦρα, τοῖς δ’ οἰκείοις ἑκατέρας διασπειρόμενα μορίοις.","lemmas":"τῷ μέν γε δέρμα καί ὁ ἄνωθεν διασπείρω νεῦρον, ὁ ὑποτάσσω αὐτός , οὗτος τε ὁ κατά ὁ λόγος, ἐκ ὁ μέγας εἰμί, καί τῷ τῷ μετά αὐτός, μή  αὐτός ὁ ἀνατομικός, οὐδείς ἐκ οὗτος ὁ  ἐμφύω, ἀλλά εἰμί θεάομαι ﻿ μέν ὁ , ὁ οἰκεῖος ἑκάτερος μόριος."},{"id":667020,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Ὄψει δὲ καὶ ἄλλους μῦς πολλοὺς περὶ τὸν θώρακα, καθάπερ ἐν τραχήλῳ, τοὺς μὲν ἄνωθεν καταφερόμενα δεχομένους νεῦρα, τοὺς δ’ ἀνάπαλιν κάτωθεν ἄνω.","lemmas":"δέ καί ἄλλος πολύς περί ὁ θώραξ, καθά ἐν , ὁ μέν ἄνωθεν  νεῦρον, ὁ  κάτωθεν ἄνω2."},{"id":667021,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πρὸς γάρ τὰς τελευτὰς τῶν μυῶν, ἔνθα κινοῦσι τὰ μόρια, καὶ τὰ νεῦρα φερόμενα διασπείρεται.","lemmas":"πρός γάρ ὁ τελευτή ὁ μῦς, ἔνθα ὁ μόριον, καί ὁ νεῦρον φέρω διασπείρω."},{"id":667022,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸν γοῦν ἀπὸ τῶν νόθων πλευρῶν καὶ τοῦ τιτθοῦ μῦν ἀναφερόμενον ἐπὶ τὴν κατ’ ὦμον διάρθρωσιν ἐγγύτατον κείμενον ἰδεῖν ἔστι τῷ καταφερομένῳ μὲν ἐκ τοῦ τραχήλου, καὶ τὰ πρόσω δὲ τοῦ θώρακος διαστέλλοντι, καὶ τοῦτον αὐτὸν τὸν κατὰ σιμὰ τῶν ὠμοπλατῶν, ὥσπερ γε καὶ τῷ πρόσω λεχθέντι τούτων ἀπὸ τοῦ στέρνου φερομένους ἐπὶ βραχίονα.","lemmas":"ὁ γοῦν ἀπό ὁ πλευρόν καί ὁ  ἀναφέρω ἐπί ὁ κατά ὦμος  ὁράω εἰμί τῷ μέν ἐκ ὁ τράχηλος, καί ὁ πρόσω δέ ὁ θώραξ διαστέλλω, καί οὗτος αὐτός ὁ κατά ὁ , ὥσπερ γε καί τῷ πρόσω λέγω οὗτος ἀπό ὁ στέρνον φέρω ἐπί βραχίων."},{"id":667023,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τούτοις μὲν οὖν τοῖς ἄνω φερομένοις ἔκ τε τῶν τοῦ θώρακος μεσοπλευρίων ἔξω διεκπίπτοντα νεῦρα διανέμεται, καί τινα κατὰ λοξὰς καμπὰς ἐκ τῶν ὑστάτων τοῦ τραχήλου πλησίον τῶν ἀπονευρώσεων.","lemmas":"οὗτος μέν οὖν ὁ ἄνω2 φέρω ἐκ τε ὁ ὁ θώραξ ἔξω νεῦρον , καί τις κατά καμπή ἐκ ὁ ὕστατος ὁ πλησίος ὁ ."},{"id":667024,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοῖς δ’ ἐκ τοῦ τραχήλου καταφερομένοις εἰς τὸν θώρακα νωτιαῖος ὁ κατὰ τράχηλον ἐπιπέμπει νεῦρα.","lemmas":"ὁ ἐκ ὁ τράχηλος εἰς ὁ θώραξ νωτιαῖος ὁ κατά τράχηλος ἐπιπέμπω νευρά."},{"id":667025,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"περὶ δὲ τῆς ἐν αὐτοῖς τοῖς μεσοπλευρίοις μυσὶ φορᾶς τῶν νεύρων ἐπιπλέον εἰρηκὼς ἔν τε τοῖς τῆς ἀναπνοῆς αἰτίοις καὶ ταῖς ἀνατομικαῖς ἐγχειρήσεσιν, οὐδὲν ἔτι δέομαι καὶ νῦν ἐξηγεῖσθαι τὴν τέχνην τῆς φύσεως, ὥσπερ γε οὐδὲ περὶ τῆς πρὸς τὸ διάφραγμα κατὰ τὸ ιγ΄ εἰρημένης γράμμα.","lemmas":"περί δέ ὁ ἐν αὐτός ὁ  φορά ὁ  λέγω ἐν τε ὁ ὁ ἀναπνοή αἴτιος καί ὁ , ἔτι δέω καί νῦν ἐξηγέομαι ὁ τέχνη ὁ φύσις, ὥσπερ γε οὐδέ περί ὁ πρός ὁ διάφραγμα κατά ὁ λέγω γράμμα."},{"id":667026,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δ’ οὔτ’ ἔμπροσθεν πω γεγραμμένον οὔθ’ οἷς ἄρτι διῆλθον ὁμοίαν ἔχον τὴν κατασκευὴν ἀναγκαῖον ἴσως μὴ παρελθεῖν.","lemmas":"ὁ  ἔμπροσθεν πω γράφω ὅς ἄρτι διέρχομαι ὅμοιος ἔχω ὁ κατασκευή ἀναγκαῖος ἴσος μή παρέρχομαι."},{"id":667027,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἱ γάρ τοι κατὰ τὴν ἐπωμίδα μύες ἀνατείνουσι μὲν ὅλον τὸν βραχίονα, δέονταιδ’ ἰσχυροῦ νεύρου, μέγιστον μόριον εἰς ὕψος ἀναφέροντες, καὶ χρὴ δήπου τὸ νεῦρον ἐκεῖνο κατὰ τὴν ἄνω χώραν ἐμφύεσθαι τῷ μυΐ.","lemmas":"ὁ γάρ κατά ὁ ἐπωμίς μῦς ἀνατείνω μέν ὅλος ὁ βραχίων, δέω δ’ ἰσχυρός , μέγας μόριον εἰς ὕψος ἀναφέρω, καί χρή ὁ νεῦρον ἐκεῖνος κατά ὁ ἄνω2 χώρα ἐμφύω τῷ ."},{"id":667028,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πόθεν οὖν ἀνάγωμεν αὐτῷ νεῦρον οὕτως ὑψηλόν;","lemmas":"πόθεν οὖν αὐτός οὕτως ὑψηλός;"},{"id":667029,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὔτε γὰρ ἐκ τοῦ περιέχοντος ἡμᾶς ἀέ ρος, οὔτ’ ἐκ τῆς κεφαλῆς διὰ τῶν ἐπιπολῆς τοῦ τραχήλου μυῶν, σφαλερὰν ἱκανῶς ἔχον τὴν πορείαν, ἀλλ’ οὐδὲ τοῦ τραχήλου, λοξόν τε ἅμα καὶ διὰ τῶν ἐπιπολῆς χωρίων ἀνάγειν οἷόν τέ ἐστιν εἰς ὑψηλὸν μῦν ὑπὸ τῷ δέρματι κείμενον νεῦρον.","lemmas":"οὔτε γάρ ἐκ ὁ περιέχω ἐγώ , ἐκ ὁ κεφαλή διά ὁ ἐπιπολή ὁ μῦς, σφαλερός ἱκανός ἔχω ὁ πορεία, ἀλλά οὐδέ ὁ τράχηλος, τε ἅμα καί διά ὁ ἐπιπολή χωρίον ἀνάγω  εἰμί εἰς ὑψηλός ὑπό ὁ δέρμα ."},{"id":667030,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡμεῖς μὲν οὖν, ὡς ἐοίκαμεν, οὐδ’ ἄχρι λόγου δυνάμενοι νεῦρον ἐπιτήδειον ἐξευρεῖν τῷ κατὰ τὴν ἐπωμίδα μυῒ, τῇ φύσειδ’ ἔργῳ πέπρακται ῥᾷστα καὶ τοῦτο, κατὰ μὲν τὸν δ΄ καὶ ε΄ ἐν τῷ τραχήλῳ σπόνδυλον ἐκ τοῦ νωτιαίου μυελοῦ γεννησαμένῃ τὸ νεῦρον, ἀγαγούσῃδ’ ἐπὶ τὴν ἐκτός τε ἅμα καὶ ἄνω χώραν τῆς ἐπωμίδος οὕτω διὰ βάθους, ὡς μηδὲ φαίνεσθαι περὶ τὸν τῆς ὠμοπλάτης αὐχένα καὶ τὴν κατ’ ὦμον διάρθρωσιν.","lemmas":"ἐγώ μέν οὖν, ὡς ἔοικα, οὐδέ ἄχρι λόγος  ἐπιτήδειος ἐξευρίσκω τῷ κατά ὁ ἐπωμίς , ὁ φύσις δ’ ἔργον πράσσω καί οὗτος, κατά μέν ὁ καί ἐν ὁ  ἐκ ὁ νωτιαῖος  ὁ , δ’ ἐπί ὁ ἐκτός τε ἅμα καί ἄνω2 χώρα ὁ ἐπωμίς οὕτως διά βάθος, ὡς μηδέ φαίνω περί ὁ ὁ ὠμοπλάτη αὐχήν καί ὁ κατά ὦμος ."},{"id":667031,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐν τῷ βαθυτάτῳ τούτου ἤδη χωρίου τὴν πορείαν αὐτοῖς παρεσκεύασε, τὸ μὲν ἕτερον ἐπὶ τὴν ἄνω χώραν ἀγαγοῦσα τοῦ τῆς ὠμοπλάτης αὐχένος, τὸ δ’ ἕτερον ὑπ’ αὐτὴν διεκβάλλουσα, κᾄπειτα διὰ καμπῆς ἑκάτερον εἰς τοὺς ἀνατείνοντας τὸν βραχίονα μῦς διανείμασα.","lemmas":"ἐν τῷ βαθύς οὗτος ἤδη χωρίον ὁ πορεία αὐτός παρασκευάζω, ὁ μέν ἕτερος ἐπί ὁ ἄνω2 χώρα ἄγω ὁ ὁ αὐχήν, ὁ ἕτερος ὑπό αὐτός , διά καμπή ἑκάτερος εἰς ὁ ἀνατείνω ὁ βραχίων διανέμω."},{"id":667032,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατὰ δὲ τὴν αὐτὴν πρόνοιάν τε καὶ τέχνην καὶ τοῖς ἄλλοις ἅπασι τοῖς κατ’ ὠμοπλάτην μυσὶν ἡ φύσις ἔνειμε νεῦρα.","lemmas":"κατά δέ ὁ αὐτός πρόνοια τε καί τέχνη καί ὁ ἅπας ὁ κατά  ὁ φύσις νέμω νευρά."},{"id":667033,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Περὶ δὲ τῶν εἰς τὰς χεῖρας ἰόντων εἴρηται μὲν ἔμπροσθεν, ὅπως τε φύεται καὶ ὅπως ἐπιπλέκεται·","lemmas":"δέ ὁ εἰς ὁ χείρ εἶμι λέγω μέν , ὅπως τε φύω καί ὅπως ἐπιπλέκω·"},{"id":667034,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λέλεκται δὲ καὶ ὅτι τὰς τοιαύτας μίξεις τῶν νεύρων ἡ φύσις ἀσφαλείας ἕνεκα δημιουργεῖ, καὶ διὰ τοῦτο μάλιστα αὐτὰς ἐν τοῖς ἀστηρίκτοις νεύροις ἢ διὰ μακρᾶς ὁδοῦ φέρεσθαι μέλλουσι προμηθεῖται.","lemmas":"λέγω δέ καί ὅτι2 ὁ τοιοῦτος μίξις ὁ ὁ φύσις ἀσφάλεια ἕνεκα δημιουργέω, καί διά οὗτος μάλιστα αὐτός ἐν ὁ  τίη διά μακρός ὁδός φέρω μέλλω προμηθέομαι."},{"id":667035,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λέλεκται δὲ καὶ ὡς ἀσφαλέστερον ἦν καὶ ταῖς ἀρτηρίαις, καὶ τοῖς νεύροις, καὶ ταῖς φλεψὶ ταῖς κατασχιζομέναις εἰς τὰ κῶλα, διὰ τῆς ἔνδον ἰέναι χώρας.","lemmas":"λέγω δέ καί ὡς ἀσφαλής εἰμί καί ὁ ἀρτηρία, καί ὁ , καί ὁ ὁ εἰς ὁ κῶλον, διά ὁ ἔνδον εἶμι χώρα."},{"id":667036,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὑπὲρ οὖν τῆς ἐν ὅλαις ταῖς χερσὶ φορᾶς αὐτῶν ἐπὶ βραχὺ διελθὼν, ἐπὶ τὰ συνεχῆ τοῦ λόγου μεταβήσομαι.","lemmas":"ὑπέρ οὖν ὁ ἐν ὅλος ὁ χείρ φορά αὐτός ἐπί βραχύς διέρχομαι, ἐπί ὁ συνεχής ὁ λόγος μεταβαίνω."},{"id":667037,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατακέκρυπται γὰρ οὕτω σοφῶς ἕκαστον τῶν ἐπ’ ἄκραν τὴν χεῖρα φερομένων νεύρων, ὥστε μηδὲ γινώσκεσθαι τοῖς πολλοῖς τῶν ἰατρῶν αὐτά.","lemmas":"κατακρύπτω γάρ οὕτως σοφός ἕκαστος ὁ ἐπί ἄκρος ὁ χείρ φέρω , ὥστε μηδέ γιγνώσκω ὁ πολύς ὁ αὐτός."},{"id":667038,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ μὲν γὰρ τῆς ἔνδον χώρας τοῦ βραχίονος ἐπὶ τὸν πῆχυν ἔρχεται βύθια, πλησίον ἀφικομένης τῆς κατ’ ἀγκῶνα διαρθρώσεως, ἀλλ’ ἀσάρκου καὶ ὀστώδους ὅλης οὔσης, ἐκινδύνευσεν ἂν ἐπιπολῆς ὑπὸ τῷ δέρματι γυμνῷ σαρκῶν τοῖς ὀστοῖς ἐπεχομένων σφαλερωτάτῃ χρήσασθαι πορείᾳ, εἴπερ μηδὲν ἡ φύσις εὗρεν εἰς ἀσφάλειαν σόφισμα τοιοῦτον, οἷον νῦν ἐστιν.","lemmas":"διά μέν γάρ ὁ ἔνδον χώρα ὁ βραχίων ἐπί ὁ πῆχυς ἔρχομαι , πλησίος ὁ κατά ἀγκών , ἀλλά καί ὅλος εἰμί, κινδυνεύω ἐάν ἐπιπολή ὑπό ὁ δέρμα γυμνός σάρξ ὁ  σφαλερός χράομαι πορεία, εἴπερ ὁ φύσις εὑρίσκω εἰς ἀσφάλεια σόφισμα , οἷος νῦν εἰμί."},{"id":667039,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ γὰρ ἐπὶ τοὺς μικροὺς ἀφικνούμενον δακτύλους αὐξήσασα, τὴν ἔνδον κεφαλὴν τοῦ βραχίονος ἐν τῇ μεταξὺ χώρᾳ ταύτης τε καὶ ἀγκῶνος ἔκρυψε, τὸ δ’ ἐπὶ τοὺς μεγάλους κατὰ μέσην τὴν διάρθρωσιν ἐν αὐτῷ τῷ βαθυτάτῳ τοῦ τῇδε χωρίου, μεταξὺ πήχεώς τε καὶ κερκίδος ἀκριβῶς διεξέβαλεν.","lemmas":"ὁ γάρ ἐπί ὁ μικρός δάκτυλος αὐξάνω, ὁ ἔνδον κεφαλή ὁ βραχίων ἐν ὁ χώρα οὗτος τε καί ἀγκών κρύπτω, ὁ ἐπί ὁ μέγας κατά μέσος ὁ διάρθρωσις ἐν αὐτός ὁ βαθύς ὁ ὅδε χωρίον,  τε καί κερκίς ἀκριβής ."},{"id":667040,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἶτ’ ἄμφω καλύψασα τοῖς ἔνδον τοῦ πήχεως μυσὶ μεγίστοις οὖσιν, ἐπὶ τὸν καρπὸν διεβίβασε, κᾀνταῦθα ἤδη σχίζει, ἐξοχαῖς τῶν ὀστῶν οἷον προβλήμασι χρωμένη, κατακρύπτουσά τε ἅμα καὶ περὶ τὰς βάσεις αὐτῶν ἑλίττουσα τὰ νεῦρα.","lemmas":"καλύπτω ὁ ἔνδον ὁ  μέγας εἰμί, ἐπί ὁ καρπός διαβιβάζω, ἤδη , ἐξοχή ὁ οἷος πρόβλημα χράω2, τε ἅμα καί περί ὁ βάσις αὐτός ὁ νεῦρον."},{"id":667041,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τρίτον δ’ ἄλλο νεῦρον ἐπὶ τὴν ἐκτὸς χώραν τοῦ πήχεως ἤγαγε, προβλήματι χρησαμένη κᾀνθάδε τῷ σαρκωδεστάτῳ μυΐ.","lemmas":"τρίτος ἄλλος ἐπί ὁ ἐκτός χώρα ὁ ἄγω, πρόβλημα χράομαι ὁ ."},{"id":667042,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μείζω δ’ εἰκότως ἔνειμε νεῦρα τοῖς ἔνδον τῆς χειρὸς, ἐπειδὴ καὶ τὰς ἐνεργείας ἁπάσας ἡ χεὶρ διὰ τούτων ποιεῖται.","lemmas":"μέγας εἰκός νέμω νευρά ὁ ἔνδον ὁ χείρ, ἐπεί καί ὁ ἐνέργεια ἅπας ὁ χείρ διά οὗτος ποιέω."},{"id":667043,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὴν αὐτὴν δὲ τέχνην ἐπεδείξατο κᾀν τοῖς σκέλεσιν, ἐνιαχοῦ μὲν ὀστῶν ἐξοχαῖς, ἐνιαχοῦ δὲ μεγάλοις μυσὶ κατακρύπτουσα τὰ νεῦρα, διανέμουσά τε πλέον ἐξ αὐτῶν τοῖς ἤτοι μεγάλοις ἢ πρὸς ἰσχυρὰς ἐνεργείας παρεσκευασμένοις, ἔλαττον δὲ τοῖς μικροτέροις ἢ μηδεμίαν ἐνέργειαν ἐπιτελοῦσι σφοδράν.","lemmas":"ὁ αὐτός δέ τέχνη ἐπιδείκνυμι ὁ σκέλος, ἐνιαχοῦ μέν ἐξοχή, ἐνιαχοῦ δέ μέγας  ὁ νεῦρον, τε πλέως ἐκ αὐτός ὁ μέγας ἤ πρός ἰσχυρός ἐνέργεια παρασκευάζω, δέ ὁ τίη μηδείς ἐνέργεια ἐπιτελέω ."},{"id":667044,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὗτοι μὲν οὖν οἱ κοινοὶ σκοποὶ τῆς κατασκευῆς τῶν μορίων, οὐκ ἐν χερσὶ μόνον, ἀλλὰ καὶ καθ’ ὅλον τὸ ζῶον ὑπὸ τῆς φύσεως φυλαττόμενοι.","lemmas":"οὗτος μέν οὖν ὁ κοινός ὁ κατασκευή ὁ μόριον, οὐ ἐν χείρ μόνος, ἀλλά καί κατά ὅλος ὁ ζωός ὑπό ὁ φύσις φυλάσσω."},{"id":667045,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διαφέρει δ’ ἐν τῷδε τὰ κατὰ τὸ ﻿ σκέλος τῶν κατὰ χεῖρας νεύρων φορᾶς ἕνεκα, περὶ ἧς νῦν διέρχομαι, τῷ πάντα μὲν τὰ ἐπὶ τῶν χειρῶν νεῦρα διὰ τῶν ἔνδον τοῦ βραχίονος χωρεῖν, οὐ μὴν ἐπὶ τὸ σκέλος πάντη.","lemmas":"διαφέρω ἐν ὅδε ὁ κατά ὁ σκέλος ὁ κατά χείρ φορά ἕνεκα, περί ὅς νῦν διέρχομαι, τῷ πᾶς μέν ὁ ἐπί ὁ χείρ νευρά διά ὁ ἔνδον ὁ βραχίων χωρέω, οὐ μήν ἐπί ὁ σκέλος πᾶς."},{"id":667046,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πλὴν γὰρ ἐλαχίστων τινῶν, ὑπὲρ ὧν ὀλίγον ὕστερον ἐρῶ, σύμπαντα διὰ τῶν ὀπίσω μερῶν τοῦ μηροῦ καταφέρεται, καὶ τοῦτ’ ἐξ ἀνάγκης ἠκολούθησε τῇ διαφορᾷ τοῦ κατ’ ὦμόν τε καὶ κατ’ ἰσχίον ἄρθρου.","lemmas":"πλήν γάρ ἐλάχιστος , ὑπέρ ὅς ὀλίγος ὕστερον λέγω, σύμπας διά ὁ ὀπίσω μέρος ὁ μηρός καταφέρω, καί ἐκ ἀνάγκη ἀκολουθέω ὁ ὁ κατά τε καί κατά ἰσχίον ."},{"id":667047,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ μὲν γὰρ κατ’ ὦμον ἀφέστηκε τῶν κατὰ τράχηλον σπονδύλων, ὅθεν ἡ τῶν νεύρων ἔκφυσις·","lemmas":"ὁ μέν γάρ κατά ὦμος ἀφίστημι ὁ κατά , ὅθεν ὁ ὁ ἔκφυσις·"},{"id":667048,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δὲ κατ’ ἰσχίον ἔζευκται τοῖς κατ’ ὀσφύν τε ἅμα καὶ τὸ καλούμενον ἱερὸν ὀστοῦν, ἐξ ὧν ἀθροιζόμενα τὰ νεῦρα, καθ’ ὃν ἐν ταῖς ἀνατομικαῖς ἐγχειρήσεσιν εἴρηται τρόπον, ἐπὶ τὰ σκέλη καταβαίνει.","lemmas":"ὁ δέ κατά ἰσχίον ζεύγνυμι ὁ κατά ὀσφύς τε ἅμα καί ὁ καλέω ἱερός ὀστέον, ἐκ ὅς ὁ νεῦρον, κατά ὅς ἐν ὁ  λέγω τρόπος, ἐπί ὁ σκέλος καταβαίνω."},{"id":667049,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μηδεμιᾶς οὖν οὔσης μεταξὺ χώρας τοιαύτης, οἵα κατὰ τὰς μασχάλας ἐπὶ τῶν χειρῶν ἐστιν, ἀναγκαῖον ἐγένετο τῇ φύσει τῶν πλαγίων μερῶν ἑκάστου τῶν σπονδύλων ἐκφερόμενα τὰ νεῦρα διὰ τῶν ὀπίσω τοῦ μηροῦ χωρίων ἐπὶ τὰ σκέλη καταφέρειν.","lemmas":"μηδείς οὖν εἰμί χώρα τοιοῦτος, οἷος κατά ὁ μασχάλη ἐπί ὁ χείρ εἰμί, ἀναγκαῖον γίγνομαι ὁ φύσις ὁ πλάγιον μέρος ἕκαστος ὁ ἐκφέρω ὁ νεῦρον διά ὁ ὀπίσω ὁ μηρός χωρίον ἐπί ὁ σκέλος καταφέρω."},{"id":667050,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐχούσης δ’ ἐνταῦθα μεγίστους μῦς, ὑφ’ οἷς κρύψειεν αὐτὰ πρὶν ἐπὶ τὸ σκέλος ἀγαγεῖν, θαυμαστῶς ὅπως κᾀνθάδε μεταξὺ τῆς τε τοῦ μηροῦ κεφαλῆς καὶ τοῦ πλατέος ὀστοῦ διακομίζει τὰ νεῦρα, κατακρύψασα μὲν καὶ τούτοις τοῖς ὀστοῖς αὐτὰ, κατακρύψασα δὲ καὶ τῷ καλύπτοντι τὴν διάρθρωσιν ὄπισθεν μυῒ καὶ θέσιν καὶ χρείαν ὁμοίαν ἔχοντι τῷ κατὰ τὴν ἐπωμίδα.","lemmas":"ἔχω ἐνταῦθα μέγας , ὑπό ὅς κρύπτω αὐτός πρίν ἐπί ὁ σκέλος ἄγω, θαυμαστός ὅπως  ὁ τε ὁ μηρός κεφαλή καί ὁ πλατύς διακομίζω ὁ νεῦρον, κατακρύπτω μέν καί οὗτος ὁ αὐτός, κατακρύπτω δέ καί τῷ καλύπτω ὁ διάρθρωσις ὄπισθεν καί θέσις καί χρεία ὅμοιος ἔχω τῷ κατά ὁ ἐπωμίς."},{"id":667051,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοὐντεῦθεν δ’ ἀσφαλῶς ἤδη διὰ τῶν βαθυτάτων τοῦ μηροῦ μέχρι τῆς ἰγνύος ἤγαγεν ἀπονέμουσα κατὰ τὴν ἀξίαν ἑκάστῳ τῶν ἐν μηρῷ μυῶν νεῦρον.","lemmas":"ἐντεῦθεν ἀσφαλής ἤδη διά ὁ ὁ μηρός μέχρι ὁ ἰγνύα ἄγω ἀπονέμω κατά ὁ ἄξιος ἕκαστος ὁ ἐν μῦς ."},{"id":667052,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀπὸ δὲ τῆς ἰγνύος διὰ τῆς γαστροκνημίας, ὅλης σαρκώδους οὔσης, τὰ μὲν εἰς τὴν ἐκτὸς χώραν τῆς κνήμης, τὰδ’ εἰς τὴν ἐντὸς ἤγαγε, τὰ δὲ καὶ διὰ μέσης αὐτῆς κατήνεγκε τοῖς ταύτῃ διανέμουσα μυσί.","lemmas":"ἀπό δέ ὁ ἰγνύα διά ὁ , ὅλος εἰμί, ὁ μέν εἰς ὁ ἐκτός χώρα ὁ κνήμη, ὁ δ’ εἰς ὁ ἐντός ἄγω, ὁ δέ καί διά μέσος αὐτός καταφέρω ὁ οὗτος διανέμω μῦς."},{"id":667053,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὰ μὲν οὖν ἔσω τῆς γαστροκνημίας ἐνεχθέντα παρὰ τὸν ἀστράγαλόν τε καὶ τὴν κνήμην κατακρύψασα πρὸς τὸ κάτω τοῦ ποδὸς ἤγαγε·","lemmas":"ὁ μέν οὖν εἴσω ὁ φέρω παρά ὁ τε καί ὁ κνήμη κατακρύπτω πρός ὁ κάτω ὁ πούς ἄγω·"},{"id":667054,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὰ δ’ ἔξω, καὶ ταῦτα παρὰ τὸν ἀστράγαλόν τε καὶ τὴν περόνην, ἐπὶ τὰ πρόσω τε ἅμα καὶ ἄνω τοῦ ποδός.","lemmas":"ὁ ἔξω, καί οὗτος παρά ὁ τε καί ὁ περόνη, ἐπί ὁ πρόσω τε ἅμα καί ἄνω2 ὁ πούς."},{"id":667055,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ δὲ βουληθείης ἀκριβῶς κατασκέψασθαι τὸ λεγόμενον ἐπ’ αὐτῆς τῆς ἀνατομῆς, ἡ διὰ τῆς ὄψεως θέα μᾶλλόν σε πείσει καὶ θαυμάζειν ἀναγκάσει τὰ τῆς φύσεως ἔργα.","lemmas":"εἰ δέ ἀκριβής κατασκοπέω ὁ λέγω ἐπί αὐτός ὁ ἀνατομή, ὁ διά ὁ ὄψις θέα σύ πάσχω καί θαυμάζω ὁ ὁ φύσις ἔργον."},{"id":667056,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ τί γὰρ οὐδαμόθι,κᾂν ἅπαξ ἀποπλανηθῇ νεῦρον, ἢ ταῖς τῆς κνήμης ἢ ταῖς τῆς περόνης ὀφρύσιν ἐπανῆλθεν, ἢ κατὰ τῆς κυρτότητος ἀστραγάλου καὶ πτέρνης ἠνέχθη, ἀλλ’ ἀεὶ παρά τε τοὺς ἄμβωνας τῶν ὀστῶν κατακρυπτόμενον καὶ περὶ τὰς τῶν αὐχένων ἑλισσόμενον βάσεις ἀσφαλῆ ποιεῖται τὴν πορείαν;","lemmas":"διά τι γάρ οὐδαμόθι, κᾂν ἅπαξ , τίη ὁ ὁ κνήμη ἤ ὁ ὁ περόνη ὀφρῦς ἐπανέρχομαι, τίη κατά ὁ  καί πτέρνα φέρω, ἀλλά ἀεί παρά τε ὁ ὁ  καί περί ὁ ὁ ἑλίσσω βάσις ἀσφαλής ποιέω ὁ πορεία;"},{"id":667057,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐδὲν οὖν οὔτε κατ’ ἀγκῶνα διὰ τὸ γυμνὸν εἶναι σαρκῶν ἰδεῖν ἔστι νεῦρον ἐκκείμενον, οὔτε κατὰ γόνυ καὶ τῆς κνήμης τὰ πρόσω, πανταχόθενδ’ ἐν βάθει μεταξὺ προβλημάτων ὀστῶν, ἢ χόνδρων, ἢ συνδέσμων, ἢ σαρκῶν.","lemmas":"οὖν οὔτε κατά ἀγκών διά ὁ γυμνός εἰμί σάρξ ὁράω εἰμί , οὔτε κατά γόνυ καί ὁ κνήμη ὁ πρόσω, πανταχόθεν δ’ ἐν βάθος πρόβλημα , ἤ , τίη , ἤ σάρξ."},{"id":667058,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἅπερ εἰ καθ’ ἕκαστον νεῦρον ἐξηγοίμην, ἐπὶ τὰ κατὰ μέρος ἄγων τὸν λόγον, εἰς μῆκος ἄμετρον ἐκταθῆναι κινδυνεύσει τὸ γράμμα.","lemmas":"ὅς εἰ κατά ἕκαστος , ἐπί ὁ κατά μέρος ἄγω ὁ λόγος, εἰς μῆκος ἄμετρος ἐκτείνω κινδυνεύω ὁ γράμμα."},{"id":667059,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ κεφαλαίων οὖν ἀρκείτω τὰ λεγόμενα, καὶ μάλισθ’ ὅτι κατὰ τὰς ἀνατομικὰς ἐγχειρήσεις τὴν ἑκάστου τῶν εἰρημένων ἐξηγοῦμαι κατασκευὴν, ἐφ’ ἃς οὐ μόνον οὐ κωλύω τὸν ἀληθείας ἐραστὴν ἰόντα καθ’ ἕκαστον μῦν καὶ νεῦρον ἐξετάζειν τὸν λόγον, ἀλλὰ καὶ παρακαλῶ·","lemmas":"διά κεφάλαιος οὖν ἀρκέω ὁ λέγω, καί ὅτι2 κατά ὁ  ὁ ἕκαστος ὁ λέγω ἐξηγέομαι κατασκευή, ἐπί ὅς οὐ μόνος οὐ κωλύω ὁ ἀλήθεια ἐραστός εἶμι κατά ἕκαστος καί ἐξετάζω ὁ λόγος, ἀλλά καί παρακαλέω·"},{"id":667060,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μᾶλλον γὰρ ἂν οὕτως ὑπὸ τῶν εἰρημένων πεισθείη.","lemmas":"μᾶλλον γάρ ἄν οὕτως ὑπό ὁ λέγω πείθω."},{"id":667061,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Νυνὶ δ’ ἐπὶ τὸ λεῖπον ἤδη τοῦ λόγου μετιέναι καιρός.","lemmas":"ἐπί ὁ λείπω ἤδη ὁ λόγος μέτειμι2 καιρός."},{"id":667062,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπειδὴ γὰρ οἱ τῶν τῆς ἥβης ὀστῶν ἐκφυόμενοι μύες ἔχρῃζον νεύρων, ἀναγκαῖον ἦν ἐνεχθῆναί τινα καὶ διὰ τῶν ἔνδον μερῶν·","lemmas":"ἐπεί γάρ ὁ ὁ ὁ ἥβη  μῦς χρῄζω , ἀναγκαῖος εἰμί τις καί διά ὁ ἔνδον μέρος·"},{"id":667063,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἅπαντα μὲν γὰρ ἀδύνατον, ὡς ὀλίγον ἔμπροσθεν εἴρηται, διά τε τὴν χώραν τῆς τῶν νεύρων ἐκφύσεως ἔξω ῥέπουσαν, ἔτι δὲ μᾶλλον τοῦδε καὶ διὰ στενοχωρίαν.","lemmas":"ἅπας μέν γάρ ἀδύνατος, ὡς ὀλίγος ἔμπροσθεν λέγω, διά τε ὁ χώρα ὁ ὁ ἔκφυσις ἔξω ῥέπω, ἔτι δέ μᾶλλον ὅδε καί διά στενοχωρία."},{"id":667064,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐν γὰρ τῷ μεταξὺ τῆς κεφαλῆς τοῦ μηροῦ καὶ τῶν τῆς ἥβης ὀστῶν τοῖς ἄνωθεν καταφερομένοις νεύροις ἀνάγκη γενέσθαι τὴν ὁδοιπορίαν.","lemmas":"ἐν γάρ τῷ ὁ κεφαλή ὁ μηρός καί ὁ ὁ ἥβη ὁ ἄνωθεν  ἀνάγκη γίγνομαι ὁ ὁδοιπορία."},{"id":667065,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταύτην δὲ τὴν χώραν ἕτερα μόρια κατείληφεν ἀλλαχόθι μετατεθῆναι μὴ δυνάμενα.","lemmas":"οὗτος δέ ὁ χώρα ἕτερος μόριον ἀλλαχόθι μετατίθημι μή ."},{"id":667066,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ καὶ τὴν ἀρτηρίαν καὶ τὴν φλέβα, τῶν κατ’ ὀσφὺν ἀγγείων ἀπεσχισμένων τῶν μεγάλων, ἀδύνατόν ἐστιν ἑτέραν ὁδὸν ἐπὶ τὰ σκέλη τραπέσθαι, καὶ ὅτι εἰς τὸν μικρὸν τροχαντῆρα μῦς ἐμφυόμενος ὁ κάμπτων τὴν διάρθρωσιν, ἔτι τε πρὸς τούτοις ἐπὶ τῶν ἀῤῥένων ὁ καθήκων ἐκ περιτοναίου πόρος ἅμα τοῖς ἑαυτοῦ περιεχομένοις ἀγγείοις ἀναγκαιοτάτην ἔχουσι διὰ τοῦδε τοῦ χωρίου τὴν πορείαν.","lemmas":"καί γάρ καί ὁ ἀρτηρία καί ὁ φλέψ, ὁ κατά  ὁ μέγας, ἀδύνατος εἰμί ἕτερος ὁδός ἐπί ὁ σκέλος τρέπω, καί ὅτι2 εἰς ὁ μικρός μῦς ὁ κάμπτω ὁ διάρθρωσις, ἔτι τε πρός οὗτος ἐπί ὁ ὁ ἐκ περιτόναιος πόρος ἅμα ὁ ἑαυτοῦ  ἀναγκαῖος ἔχω διά ὅδε ὁ ὁ πορεία."},{"id":667067,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ τοίνυν ἀδύνατον μὲν ἦν ἅπαντα διὰ τῆς χώρας ταύτης ἐπὶ τὰ σκέλη κατέρχεσθαι τὰ νεῦρα, χρείαδ’ ἦν αὐτῶν ἀναγκαία τοῖς εἰρημένοις μυσὶν, ὅσον ἐκείνοις μόνοις ἐστὶν αὔταρκες, ἐπὶ τὰς κεφαλὰς αὐτῶν ἀφικνεῖται, διερχόμενον τὸ μέγα τρῆμα τοῦ τῆς ἥβης ὀστοῦ·","lemmas":"ἐπεί τοίνυν ἀδύνατος μέν εἰμί ἅπας διά ὁ χώρα οὗτος ἐπί ὁ σκέλος κατέρχομαι ὁ νεῦρον, χρεία δ’ εἰμί αὐτός ἀναγκαῖος ὁ μῦς, ὅσος ἐκεῖνος μόνος εἰμί , ἐπί ὁ κεφαλή αὐτός ἀφικνέομαι, ὁ μέγας τρῆμα ὁ ὁ ἥβη ·"},{"id":667068,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"συμπαραφύεται δέ τι καὶ τοῖς ἀγγείοις οὐ μικρὸν νεῦρον, αὐτῶν τε τούτων ἕνεκα καὶ τῶν χωρίων, ἃ διεξέρχεται μέχρι γόνατος, ἀφεστῶτα πολὺ τῆς τῶν ὄπισθεν νεύρων φορᾶς.","lemmas":"δέ τι καί ὁ οὐ μικρός , αὐτός τε οὗτος ἕνεκα καί ὁ χωρίον, ὅς διεξέρχομαι μέχρι γόνυ, ἀφίστημι πολύς ὁ ὁ ὄπισθεν φορά."},{"id":667069,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀπὸ τούτου τοῦ νεύρου καὶ τὸ δέρμα σύμπαν τὸ τῇδε τὰς ἀποφύσεις λαμβάνει, καθάπερ γε κᾀκ τῶν κατὰ τὸ πλατὺ καλούμενον ὀστοῦν τρημάτων οἵ τε μικροὶ μύες οἱ κατὰ τοῦτο, καὶ τὸν ἀρχὸν, καὶ τὴν κύστιν, καὶ τὸ αἰδοῖον, οἵθ’ ὑμένες οἱ τῇδε, καὶ κύστις, καὶ μήτρα, καὶ περίναιον.","lemmas":"ἀπό οὗτος ὁ καί ὁ δέρμα σύμπας ὁ ὅδε ὁ ἀπόφυσις λαμβάνω, καθά γε ὁ κατά ὁ πλατύς καλέω τρῆμα ὁ τε μικρός μῦς ὁ κατά οὗτος, καί ὁ ἀρχός, καί ὁ κύστις, καί ὁ αἰδοῖον, ὁ θ’ ὑμήν ὁ ὅδε, καί κύστις, καί , καί ."},{"id":667070,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"φιλεῖ γὰρ ἀπὸ τῶν πλησίον ἡ φύσις, ἔνθα μή τις ἑτέρα χρεία κωλύει, καὶ νεῦρα, καὶ φλέβας, καὶ ἀρτηρίας ἐπιπέμπειν τοῖς μέρεσιν·","lemmas":"φιλέω γάρ ἀπό ὁ πλησίος ὁ φύσις, ἔνθα μή τις ἕτερος χρεία κωλύω, καί νεῦρον, καί , καί ἀρτηρία ἐπιπέμπω ὁ μέρος·"},{"id":667071,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅπερ οὐχ ἥκιστα καὶ αὐτὸ θαυμάζειν αὐτῆς προσήκει.","lemmas":"ὅς οὐ ἥκιστος καί αὐτός θαυμάζω αὐτός προσήκω."},{"id":667072,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὔτε γὰρ, ὁπότε χρεία, πόῤῥωθεν ἐπάγειν ὀκνεῖ δίκην ἀγαθοῦ δημιουργοῦ, κᾀκ τῶν ἐγγύτατα διανέμει πᾶσιν, ὅταν ἕτερον κωλύῃ μηδέν·","lemmas":"οὔτε γάρ, χρεία, ἐπάγω ὀκνέω δίκη ἀγαθός δημιουργός, ὁ διανέμω πᾶς, ὅταν ἕτερος κωλύω ·"},{"id":667073,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὁμοίως γὰρ αὐτῇ μέλει﻿ τοῦ μηδὲν μήτ’ ἐνδεῶς ἐργάζεσθαι μήτ’ ἐκ περιττοῦ.","lemmas":"ὅμοιος γάρ αὐτός μέλω ﻿ ὁ  ἐνδεής ἐργάζομαι ἐκ περισσός."},{"id":667074,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τέτταρας γοῦν ἀρτηρίας καὶ φλέβας μόνας ἀφ’ ἑτέρων χωρίων ἐφ’ ἑτέραν ὁδὸν μακρὰν ἤγαγεν ἀναγκαιοτάτων ἕνεκα χρειῶν, ἃς ἐξηγησάμην μὲν ἤδη καὶ διὰ τῶν ἔμπροσθεν ὑπομνημάτων, ἀναμνήσω δὲ καὶ νῦν ἐπ’ ἀρχὴν ἀναγαγὼν τὸν λόγον.","lemmas":"τέσσαρες γοῦν ἀρτηρία καί  ἀπό ἕτερος χωρίον ἐπί ἕτερος ὁδός μακρός ἄγω ἀναγκαῖος ἕνεκα χρεία, ὅς ἐξηγέομαι μέν ἤδη καί διά ὁ ἔμπροσθεν ὑπόμνημα, ἀναμιμνήσκω δέ καί νῦν ἐπί ἀρχή ἀνάγω ὁ λόγος."},{"id":667075,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Ἐπειδὴ γὰρ ἡ τῶν νεύρων ἐξήγησις αὐτάρκως μοι λέλεκται, μεταβαίνειν ἤδη καιρὸς ἐπὶ τὴν τῶν ἀγγείων νομὴν, καὶ πρῶτόν γε περὶ τῶν ἀρτηριῶν λεκτέον.","lemmas":"γάρ ὁ ὁ ἐξήγησις αὐτάρκης λέγω, μεταβαίνω ἤδη καιρός ἐπί ὁ ὁ νομή, καί γε περί ὁ λέγω."},{"id":667076,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἦν δή τι μέγιστον ἀγγεῖον, ὡς ἔμπροσθεν ἔφην, ἐκπεφυκὸς τῆς ἀριστερᾶς κοιλίας τῆς καρδίας, οἷα στέλεχος νενεμημένον.","lemmas":"εἰμί δή τι μέγας ἀγγεῖον, ὡς ἔμπροσθεν φημί, ἐκφύω ὁ ἀριστερός κοιλία ὁ καρδία, οἷος ."},{"id":667077,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοῦτ’ οὖν τὸ μέγιστον αὐτίκα μετὰ τὴν ἐκ τῆς καρδίας ἔκφυσιν εἰς δύο τέμνεται μέρη, καὶ τούτων τὸ μὲν ἕτερον ἐπὶ τὴν ῥάχιν κατακάμπτεται, πᾶσι τοῖς κάτω μορίοις ἐπιπέμψον ἀρτηρίας, τὸδ’ ἕτερον ἐπὶ τὴν κεφαλὴν ἀναφέρεται, παρέξον καὶ τοῦτο τοῖς ἄνω τῆς καρδίας ἅπασιν ἀπονεμήσεις ἀγγείων.","lemmas":"οὖν ὁ μέγας αὐτίκα μετά ὁ ἐκ ὁ καρδία εἰς γε τέμνω μέρος, καί οὗτος ὁ μέν ἕτερος ἐπί ὁ ῥάχις , πᾶς ὁ κάτω μόριον ἀρτηρία, ὁ δ’ ἕτερος ἐπί ὁ κεφαλή ἀναφέρω, καί οὗτος ὁ ἄνω2 ὁ καρδία ἅπας ."},{"id":667078,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"γέγονεν οὖν, ὡς ἔμπροσθεν ἔλεγον, ἄνισος αὐτῶν ἡ νομὴ διὰ τὸ πλείω κάτω τῆς καρδίας ὑπάρχειν τῷ ζώῳ μόρια τῶν ἄνω.","lemmas":"γίγνομαι οὖν, ὡς ἔμπροσθεν λέγω, ἄνισος αὐτός ὁ νομή διά ὁ κάτω ὁ καρδία ὑπάρχω τῷ μόριον ὁ ἄνω2."},{"id":667079,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ τοσούτῳ γε ἡ κάτω φερομένη μοῖρα τῆς ἀρτηρίας μείζων ἐστὶ τῆς ἐπὶ τὴν σφαγὴν ἀνιούσης, ὅσον γε καὶ τὸ πλῆθος τῶν κάτω μορίων ὑπερέχει τῶν ἄνω.","lemmas":"καί τοσοῦτος γε ὁ κάτω φέρω μοῖρα ὁ ἀρτηρία μέγας εἰμί ὁ ἐπί ὁ σφαγή , ὅσος γε καί ὁ πλῆθος ὁ κάτω μόριον ὑπερέχω ὁ ἄνω2."},{"id":667080,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῦτά τε οὖν εὐθέως οὐ σμικρὰ δικαιοσύνης τε καὶ τέχνης ἔργα, καὶ τούτων ἔτι μᾶλλον, ὅτι τε μετεώρου τῆς ἀρτηρίας ἐκφυομένης, καὶ διὰ τοῦτ’ ἀστηρίκτως μελλούσης ἄνω τε καὶ κάτω δι’ ὅλου τοῦ θώρακος φέρεσθαι, προὐνοήσατο τῆς ἀσφαλείας ἡ φύσις, αὐτὸν μὲν ὑποθεῖσα τὸν πνεύμονα καθάπερ τι στήριγμα, περιλαβοῦσαδ’ ὑμέσιν οἷον δεσμοῖς τισι τὴν συντομωτάτην ὁδὸν ἀγαγοῦσα, οἷον δεσμοῖς τισι τὴν συντομωτάτην ὁδὸν ἀγαγοῦσα πρὸς ὀχυρώτατά τε ἅμα καὶ ἑδραιότατα μόρια.","lemmas":"τε οὖν εὐθύς οὐ μικρός δικαιοσύνη τε καί τέχνη ἔργον, καί οὗτος ἔτι μᾶλλον, ὅτι2 τε μετέωρος ὁ ἀρτηρία ἐκφύω, καί διά  μέλλω ἄνω2 τε καί κάτω διά ὁ θώραξ φέρω, προνοέω ὁ ἀσφάλεια ὁ φύσις, αὐτός μέν ὁ πλεύμων καθά στήριγμα, δ’ οἷος δεσμός ὁ σύντομος ὁδός ἄγω, οἷος δεσμός ὁ σύντομος ὁδός ἄγω πρός τε ἅμα καί μόριον."},{"id":667081,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ μὲν γὰρ κάτω φερόμενον αὐτῆς μέρος ἐπὶ τὸ κατ’ ἀντικρὺ τῆς ἐκφύσεως ἵσταται χωρίον, οὐδαμόσε παρεγκλῖνον, ἀλλὰ τὴν εὐθυτάτην τε καὶ συντομωτάτην ὁδὸν ἰὸν, ἐπιβαίνει τε τῷ ε΄ θώρακος σπονδύλῳ.","lemmas":"ὁ μέν γάρ κάτω φέρω αὐτός μέρος ἐπί ὁ κατά ἀντικρύ ὁ ἔκφυσις ἵστημι χωρίον, οὐδαμόσε , ἀλλά ὁ τε καί ὁδός εἶμι, ἐπιβαίνω τε τῷ θώραξ σφόνδυλος."},{"id":667082,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"θάτερον δὲ μετὰ τὴν πρώτην ἔκφυσιν εὐθὺς οὖν ἀποπέμπει τινὰ μοῖραν ἑαυτοῦ πρὸς τὴν ἀριστερὰν ὠμοπλάτην τε καὶ μασχάλην ἀνατεινομένην, ἥτις ἐπί τε τοῦ πνεύμονος ὀχουμένη καὶ δι’ ὑμένων στηριζομένη μέχρι τῆς α΄ ἀναφέρεται πλευρᾶς ἄσχιστος·","lemmas":"ἕτερος δέ μετά ὁ πρῶτος ἔκφυσις εὐθύς οὖν ἀποπέμπω μοῖρα ἑαυτοῦ πρός ὁ ἀριστερός ὠμοπλάτη τε καί , ὅστις ἐπί τε ὁ  καί διά  μέχρι ὁ ἀναφέρω ·"},{"id":667083,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ γὰρ ἀσφαλὲς ἦν σχίζειν αὐτὴν μετέωρον.","lemmas":"οὐ γάρ ἀσφαλής εἰμί σχίζω αὐτός ."},{"id":667084,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐνταῦθα οὖν ἤδη πρὸς τὰ πρῶτα μεσοπλεύρια πέμπει τι μόριον ἑαυτοῦ, εἰς ὑποχόνδριόν τε καὶ τιτθὸν ἕτερον ὑποτεταγμένον ἅπαντι τῷ στέρνῳ, καὶ γ΄ ἐπὶ τὸν ἐν τραχήλῳ νωτιαῖον διεξέρχεται τὰ τῶν ς΄ σπονδύλων τρήματα μετὰ τοῦ καὶ τοῖς πλησιάζουσι κατὰ τὴν ὁδοιπορίαν μυσὶ πέμπειν ἀποβλαστήματα.","lemmas":"ἐνταῦθα οὖν ἤδη πρός ὁ πρῶτος πέμπω τι μόριον ἑαυτοῦ, εἰς τε καί  ὑποτάσσω ἅπας ὁ , καί ἐπί ὁ ἐν νωτιαῖος διεξέρχομαι ὁ ὁ  τρῆμα μετά ὁ καί ὁ πλησιάζω κατά ὁ ὁδοιπορία πέμπω ."},{"id":667085,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δ’ ὑπόλοιπον τῆς ἀρτηρίας ταύτης ἐπὶ τὴν ἀριστερὰν ὅλην χεῖρα καὶ τὴν ὠμοπλάτην διανέμεται.","lemmas":"ὁ  ὁ ἀρτηρία οὗτος ἐπί ὁ ἀριστερός ὅλος χείρ καί ὁ ."},{"id":667086,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τό γε μὴν ἕτερον μέρος τῆς ὅλης ἄνω φερομένης ἀρτηρίας τὸ μεῖζον, ὅθεν καὶ τοῦτο ἀπεβλάστανεν, ἐπὶ τὴν σφαγὴν ὄρθιον ἀναφέρεται συναπτόμενον ὅτι τάχιστα καὶ τοῦτο τῷ κατὰ μέσον τὸ στέρνον ὀστῷ.","lemmas":"ὁ γε μήν ἕτερος μέρος ὁ ὅλος ἄνω2 φέρω ἀρτηρία ὁ μέγας, ὅθεν καί οὗτος , ἐπί ὁ σφαγή ὄρθιος ἀναφέρω συνάπτω ὅτι2 ταχύς καί οὗτος τῷ κατά μέσος ὁ στέρνον ."},{"id":667087,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μὴ τοίνυν τοῦτο μόνον ἴδῃς αὐτῶν, ἀλλὰ καὶ τὸ χωρίον ἐπίσκεψαι σαφῶς, ἔνθα πρῶτον ἐπιβαίνει τοῖς ὀστοῖς ἑκάτερον τῆς ἀρτηρίας τὸ μέρος.","lemmas":"μή τοίνυν οὗτος μόνος ὁράω αὐτός, ἀλλά καί ὁ χωρίον ἐπισκέπτομαι σαφής, ἔνθα πρῶτος ἐπιβαίνω ὁ ἑκάτερος ὁ ἀρτηρία ὁ μέρος."},{"id":667088,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὄψει γὰρ οὐ βλάστημα μόνον, οὐδ’ ἕδραν ἑκατέρῳ παρεσκευασμένον ὀστοῦν, ἀλλ’ ἔτι πρὸς τοῖσδε τῷ μὲν ἑτέρῳ τῶν ἀγγείων ὑποβεβλημένον ὑμένα τε καὶ χόνδρον, ὃς ὑπαλείφει τὰ τῶν σπονδύλων ἔνδον, οἷον ὑποστόρεσμά τι μαλθακὸν αὐτῇ παρεσκευασμένον, τῷδ’ ἑτέρῳ, τῷ πρὸς τὴν σφαγὴν ἀνιόντι, μέγιστόν τε καὶ μαλακώτατον ἀδένα, δίκην στρωμνῆς κατὰ τοῦτον ὑποβεβλημένον.","lemmas":"ὄψις γάρ οὐ βλάστημα μόνος, οὐδέ ἕδρα ἑκάτερος παρασκευάζω , ἀλλά ἔτι πρός ὅδε τῷ μέν ἕτερος ὁ  τε καί χόνδρος, ὅς ὁ ὁ σφόνδυλος ἔνδον, οἷος τι μαλθακός αὐτός παρασκευάζω, τῷ δ’ ἕτερος, τῷ πρός ὁ σφαγή ἄνειμι, τε καί μαλακός , δίκη στρωμνή κατά οὗτος ."},{"id":667089,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ μὲν δὴ μηδὲν ἄλλο μήτ’ ἀγγεῖον ἐν θώρακι, μήτε μόριον ἦν ἄνωθεν κάτω φερόμενον, ἢ κάτωθεν ἄνω, ὃ τῆς αὐτῆς ἐπικουρίας ἐδεῖτο, μόνοις ἂν τοῖς μέρεσι τῆς μεγάλης ἀρτηρίας ὀπίσω μὲν ἡ ῥάχις, ἔμπροσθεν δὲ τὸ στέρνον ἃς εἰρήκαμεν ὑπηρεσίας τε καὶ χρείας παρεῖχεν.","lemmas":"εἰ μέν δή ἄλλος ἀγγεῖον ἐν θώραξ, μήτε μόριον εἰμί ἄνωθεν κάτω φέρω, ἤ κάτωθεν ἄνω2, ὅς ὁ αὐτός ἐπικουρία δέω, ἐάν ὁ μέρος ὁ μέγας ἀρτηρία ὀπίσω μέν ὁ ῥάχις, ἔμπροσθεν δέ ὁ στέρνον ὅς λέγω ὑπηρεσία τε καί χρεία παρέχω."},{"id":667090,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"νυνὶ δὲ κάτωθεν μὲν ἄνω τῆς κοίλης φλεβὸς ἀναφερομένης, ἄνωθεν δὲ κάτω τοῦ τε στομάχου καὶ τῆς τὸν θώρακα τρεφούσης φλεβὸς, οὐκ ἦν προσῆκον οὐδὲ τῆς ἐκείνων ἀσφαλείας ὑπεριδεῖν, ἀλλὰ σκεπάσαι, καὶ συνδῆσαι, καὶ ὑποστηρίξαι, καὶ φρουρὰν καὶ πρόβλημα ποιήσασθαι τῶν ὀστῶν αὐτοῖς ἑκάτερον.","lemmas":"νυνί δέ κάτωθεν μέν ἄνω2 ὁ κοῖλος φλέψ ἀναφέρω, ἄνωθεν δέ κάτω ὁ τε καί ὁ ὁ θώραξ τρέφω , οὐ εἰμί οὐδέ ὁ ἐκεῖνος ἀσφάλεια ὑπεροράω, ἀλλά σκεπάζω, καί συνδέω, καί ὑποστηρίζω, καί φρουρά καί πρόβλημα ποιέω ὁ αὐτός ἑκάτερος."},{"id":667091,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀτὰρ οὖν καὶ φαίνεται ταῦθ’ οὕτως ἔχοντα, καὶ μηδὲν μηδὲ τοὐλάχιστον ἐῤῥᾳθυμηένον τῷ τῶν ζώων δημιουργῷ.","lemmas":"ἀτάρ οὖν καί φαίνω οὕτως ἔχω, καί μηδέ ἐλάχιστος τῷ ὁ ζωός ."},{"id":667092,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πρῶτον γὰρ, ἐνὸν αὐτῷ τὸν μὲν στόμαχον τῷ στέρνῳ συνάψαι, τὴν κοίλην δὲ φλέβα τῇ ῥάχει, τοὐναντίον ἀπειργάσατο.","lemmas":"γάρ, αὐτός ὁ μέν στόμαχος τῷ συνάπτω, ὁ κοῖλος δέ φλέψ ὁ , ἐναντίος ἀπεργάζομαι."},{"id":667093,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τῷ μὲν γὰρ στομάχῳ πλησιαίτερον ἡ ῥάχις τοῦ στέρνου, τῇ δ’ αὖ κοίλῃ φλεβὶ τὸ στέρνον ἐγγυτέρω τῆς ῥάχεως, εἴ γε δι’ ὅλου μὲν ἐξ ἀρχῆς τοῦ τραχήλου τοῖς σπονδύλοις ἐπιβεβηκὼς ὁ στόμαχος ἐφέρετο, τὸ δ’ ἀπὸ τοῦ δεξιοῦ τῆς καρδίας ὠτὸς ἀναφερόμενον ἀγγεῖον, ὃ συνεχές τέ ἐστι τῇ κοίλῃ, καὶ διὰ τοῦτο πολλοὶ τῶν ἰατρῶν αὐτὸ κοίλην φλέβα προσαγορεύουσιν, ὃ ἐγγὺς ἦν τῷ στέρνῳ.","lemmas":"τῷ μέν γάρ πλησίος ὁ ῥάχις ὁ στέρνον, ὁ αὖ κοῖλος φλέψ ὁ στέρνον ἐγγύς ὁ ῥάχις, εἰ γε διά μέν ἐκ ἀρχή ὁ ὁ ἐπιβαίνω ὁ στόμαχος φέρω, ὁ ἀπό ὁ ὁ καρδία ἀναφέρω ἀγγεῖον, ὅς συνεχής εἰμί ὁ Κοίλη, καί διά οὗτος πολύς ὁ ἰατρός αὐτός κοῖλος φλέψ προσαγορεύω, ὅς ἐγγύς εἰμί ὁ ."},{"id":667094,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ βέλτιον ἦν ἑκατέρῳ τὸ πλησίον ὀστοῦν πρόβλημα ποιήσασθαι τοῦ πόῤῥωθεν, καὶ πρὸς τὴν ἐναντίαν ἀπαγαγεῖν χώραν δι’ ὅλης τοῦ θώρακος εὐρυχωρίας αἰωρούμενον ἀγγεῖον.","lemmas":"καί εἰμί ἑκάτερος ὁ πλησίος πρόβλημα ποιέω ὁ , καί πρός ὁ ἐναντίος ἀπάγω χώρα διά ὅλος ὁ θώραξ εὐρυχωρία αἰωρέω ἀγγεῖον."},{"id":667095,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔπειτα δὲ καὶ ἄλλο τι χρηστὸν ἐκ τῆς τοιαύτης θέσεως ἑκατέρῳ παρεσκευάζετο τότε, τῷ μὲν στομάχῳ τὸ κατ’ εὐθὺ τῆς ὑποδεξομένης αὐτὸν ἰέναι γαστρὸς, ἐπικείμενον τῇ ῥάχει, καὶ τὸ μὴ διεκπίπτειν ἀναγκάζεσθαι μέσον τοῦ διαφράγματος, ἤδη φθάνοντος ἀναγκαῖον ἔχειν τρῆμα, τὴν τῆς κοίλης φλεβὸς ὁδὸν, τῇ δέ γε φλεβὶ, κατὰ τὴν﻿ σφαγὴν ἐπειδὰν γένηται καὶ συντύχῃ τῇ ἀπὸ καρδίας ἀρτηρίᾳ, τὴν οἰκείαν θέσιν ὑπάρχειν ἑτοίμην.","lemmas":"ἔπειτα δέ καί ἄλλος τι χρηστός ἐκ ὁ τοιοῦτος θέσις ἑκάτερος παρασκευάζω τότε, τῷ μέν στόμαχος ὁ κατά εὐθύς ὁ αὐτός εἶμι , ὁ ῥᾶχος, καί ὁ μή διεκπίπτω ἀναγκάζω μέσος ὁ διάφραγμα, ἤδη φθάνω ἀναγκαῖον ἔχω τρῆμα, ὁ ὁ Κοίλη ὁδός, ὁ δέ γε , κατά ὁ ﻿ σφαγή ἐπεί γίγνομαι καί ὁ ἀπό καρδία ἀρτηρία, ὁ οἰκεῖος θέσις ὑπάρχω ."},{"id":667096,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εὐθὺς δὲ τοῦτο καὶ τὴν τῆς ἀρτηρίας ἐφύλαττε θέσιν, ὡς, ἐπειδὰν τοῦ τραχήλου σχισθεῖσαι φέρωνται, διὰ βάθους μὲν εἶναι τὰς ἀρτηρίας, ἐπικεῖσθαιδ’ αὐταῖς τὰς φλέβας.","lemmas":"εὐθύς δέ οὗτος καί ὁ ὁ ἀρτηρία φυλάσσω θέσις, ὡς, ἐπεί ὁ  , διά βάθος μέν εἰμί ὁ ἀρτηρία, ἐπίκειμαι δ’ αὐτός ὁ φλέψ."},{"id":667097,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ μόνον τοίνυν ἐκ τοῦ τῇ ῥάχει ἐπιθεῖναι τόν τε στόμαχον καὶ τὴν ἀρτηρίαν καὶ τὴν κάτω τοῦ θώρακος τρέφουσαν φλέβα, τῷ στέρνῳδ’ ὑποτεῖναι τὴν κοίλην, ἀλλὰ καὶ τὸ μήτε κατ’ ἄλληλον ἐπιθεῖναι τὸν στόμαχόν τε καὶ τὴν ἀρτηρίαν καὶ τὴν φλέβα, μήτε μὴν ἐν τῷ μέσῳ τάξαι τὸν στόμαχον, ἐν πλαγίοις δὲ τὴν ἀρτηρίαν, ἀλλὰ τὸ ταύτην μὲν ἐπὶ τῆς μέσης τῶν σπονδύλων ἐκτεῖναι χώρας, συμπαρατεῖναι δ’ αὐτῇ κατὰ τὰ πλάγια τὸν στόμαχον, ἄριστα διατέτακται τῇ φύσει.","lemmas":"οὐ μόνος τοίνυν ἐκ ὁ ὁ ῥάχις ἐπιτίθημι ὁ τε στόμαχος καί ὁ ἀρτηρία καί ὁ κάτω ὁ θώραξ τρέφω φλέψ, τῷ δ’ ὁ Κοίλη, ἀλλά καί ὁ μήτε κατά ἐπιτίθημι ὁ τε καί ὁ ἀρτηρία καί ὁ φλέψ, μήν ἐν τῷ μέσος τάσσω ὁ στόμαχος, ἐν πλάγιον δέ ὁ ἀρτηρία, ἀλλά ὁ οὗτος μέν ἐπί ὁ μέσος ὁ σφόνδυλος ἐκτείνω χώρα,  αὐτός κατά ὁ πλάγιον ὁ στόμαχος, ἄριστος διατάσσω ὁ φύσις."},{"id":667098,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καθ’ ὅσον γάρ ἐστιν ἡ ἀρτηρία τοῦ στομάχου πρὸς τὴν ζωὴν κυριωτέρα, κατὰ τοσοῦτο καὶ τῆς ἀσφαλεστέρας ἔτυχεν ἕδρας.","lemmas":"κατά γάρ εἰμί ὁ ἀρτηρία ὁ στόμαχος πρός ὁ ζωή κύριος, κατά τοσοῦτος καί ὁ τυγχάνω ἕδρα."},{"id":667099,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀπόδειξις δ’ οὐ σμικρὰ τοῦ λεγομένου τὸ καὶ τοὺς τοῦ τραχήλου σπονδύλους ἅπαντας καὶ τῶν τοῦ θώρακος τοὺς πρώτους δ΄ μέσους διεξέρχεσθαι τὸν στόμαχον.","lemmas":"ἀπόδειξις οὐ μικρός ὁ λέγω ὁ καί ὁ ὁ σφόνδυλος ἅπας καί ὁ ὁ θώραξ ὁ πρῶτος μέσος διεξέρχομαι ὁ στόμαχος."},{"id":667100,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὔτε γὰρ, ἡνίκα μόνος ἐπὶ τῶν σπονδύλων ἐφέρετο, βέλτιον ἦν αὐτῷ καταλιπόντι τὴν ἀσφαλεστέραν ὁδὸν ἑτέραν ἰέναι σφαλερωτέραν, οὔθ’, ὅτ’ ἐνέτυχεν ὀργάνῳ κυριωτέρῳ, μὴ οὐ παραχωρῆσαι τούτῳ τῆς προεδρίας.","lemmas":"οὔτε γάρ, μόνος ἐπί ὁ φέρω, βελτίων εἰμί αὐτός καταλείπω ὁ ὁδός ἕτερος εἶμι σφαλερός, , ἐντυγχάνω ὄργανον , μή οὐ παραχωρέω οὗτος ὁ προεδρία."},{"id":667101,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ δὲ τὰς κάτω τοῦ θώρακος ὀκτὼ πλευρὰς ἑκατέρωθεν τρέφουσα φλὲψ, ὡς ἂν μικροτέρα τῆς ἀρτηρίας οὖσα, παρ’ αὐτὴν ἐκτέταται.","lemmas":"ὁ δέ ὁ κάτω ὁ θώραξ πλευρά ἑκατέρωθεν τρέφω , ὡς ἄν ὁ ἀρτηρία εἰμί, παρά αὐτός ἐκτείνω."},{"id":667102,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ περὶ μὲν ταύτης ὀλίγον ὕστερον ἐν τῷ τῶν φλεβῶν εἰρήσεται λόγῳ, πρὸς δὲ τὴν ἀρτηρίαν αὖθις ἐπάνιμεν.","lemmas":"ἀλλά περί μέν οὗτος ὀλίγος ὕστερον ἐν ὁ ὁ ἔρομαι λόγος, πρός δέ ὁ ἀρτηρία αὖθις ἐπάνειμι."},{"id":667103,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διερχομένη γὰρ τὰ κάτω τοῦ θώρακος ἡ μεγίστη τῶν ἀρτηριῶν, ὑπὲρ ἧς ἐποιούμην τὸν λόγον, ἀποφύσεις ἑκατέρωσε πέμπει κατὰ τὰς τῶν μεσοπλευρίων μυῶν χώρας.","lemmas":"γάρ ὁ κάτω ὁ θώραξ ὁ μέγας ὁ ἀρτηρία, ὑπέρ ὅς ποιέω ὁ λόγος,  πέμπω κατά ὁ ὁ μῦς χώρα."},{"id":667104,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ οὖν καὶ κατασχίζεται τὸ πλεῖστον αὐτῶν εἰς τοὺς μῦς μῦς τούσδε, διεκπίπτειδ’ οὐκ ὀλίγον καὶ εἰς τοὺς ἔξω τοῦ θώρακος.","lemmas":"καί γάρ οὖν καί ὁ πλεῖστος αὐτός εἰς ὁ μῦς ὅδε, διεκπίπτω δ’ οὐ ὀλίγος καί εἰς ὁ ἔξω ὁ ."},{"id":667105,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὔτε γὰρ ἀσφαλέστερον, οὔτε συντομώτερον ἑτέρωθεν ἦν ἄγειν αὐτοῖς ἀρτηρίας, ὥσπερ οὐδὲ ταῖς φρεσὶν, οὔτ’ ἀπ’ ἄλλης τινὸς, οὔτ’ ἐξ ἄλλου μέρους, ἀλλ’ ἀπό τε τῆς αὐτῆς ἀρτηρίας καὶ τοῦ μέρους αὐτῆς ἐκείνου, καθ’ ὃ διεξέρχεται τὰς φρένας.","lemmas":"οὔτε γάρ ἀσφαλής, οὔτε σύντομος ἕτερος εἰμί ἄγω αὐτός ἀρτηρία, ὥσπερ οὐδέ ὁ φρήν, ἀπό ἄλλος , ἐκ ἄλλος μέρος, ἀλλά ἀπό τε ὁ αὐτός ἀρτηρία καί ὁ μέρος αὐτός ἐκεῖνος, κατά διεξέρχομαι ὁ φρήν."},{"id":667106,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ μὴν οὐδὲ γαστρὶ, καὶ σπληνὶ, καὶ ἥπατι βέλτιον ἦν ἑτέρωθεν ἀρτηρίας λαβεῖν, ἀλλὰ παρὰ μόνης ταύτης τῆς μεγίστης, ἡνίκα πρῶτον ἐν τοῖς κάτω γίνεται τῶν φρενῶν.","lemmas":"οὐ μήν οὐδέ γαστήρ, καί , καί ἧπαρ βελτίων εἰμί ἕτερος ἀρτηρία λαμβάνω, ἀλλά παρά μονή οὗτος ὁ μέγας, ἡνίκα πρῶτος ἐν ὁ κάτω γίγνομαι ὁ φρήν."},{"id":667107,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀπὸ δὲ τῆς αὐτῆς χώρας τῆσδε καὶ ἡ τοῖς ἐντέροις διανεμομένη παραγίνεται, διότι καὶ ἡ κορυφὴ τοῦ μεσεντερίου πλησίον ἐτέτακτο, καὶ ἦν ἀναγκαῖον ἐντεῦθεν ἀρξαμένην, οὐ τὴν ἀρτηρίαν μόνην, ἀλλὰ καὶ τὴν φλέβα καὶ τὸ νεῦρον, εἰς ἁπάσας κατασχισθῆναι τῶν ἐντέρων τὰς ἕλικας.","lemmas":"ἀπό δέ ὁ αὐτός χώρα ὅδε καί ὁ ὁ ἔντερον παραγίγνομαι, διότι καί ὁ κορυφή ὁ πλησίος τάσσω, καί εἰμί ἀναγκαῖον ἐντεῦθεν , οὐ ὁ ἀρτηρία μόνος, ἀλλά καί ὁ φλέψ καί ὁ , εἰς ἅπας ὁ ὁ ἕλιξ2."},{"id":667108,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐφεξῆς δὲ τεταγμένων τῶν νεφρῶν, εἰς τούτους αὖ μέγιστον ζεῦγος ἀρτηριῶν ἐμβέβληκεν.","lemmas":"ἐφεξῆς δέ ὁ νεφρός, εἰς οὗτος αὖ μέγας ζεῦγος ἐμβάλλω."},{"id":667109,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ περὶ μὲν τοῦ μεγέθους αὐτῶν ἐν τοῖς τῶν νεφρῶν εἴρηται λόγοις.","lemmas":"ἀλλά περί μέν ὁ μέγεθος αὐτός ἐν ὁ ὁ λέγω λόγος."},{"id":667110,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διότι δ’ οὐκ ἐξ ἄλλου μέρους τῆς ἀρτηρίας ἐξέφυ, ἐν τῷδε ῥηθήσεται.","lemmas":"διότι οὐ ἐκ ἄλλος μέρος ὁ ἀρτηρία ἐκφύω, ἐν ὅδε λέγω."},{"id":667111,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"φαίνεται τοίνυν ἡ φύσις αὖ τοῖς μεγίστοις τῶν ἀγγείων ὁμοίως τοῖς ἀγωγοῖς τῶν ὑδάτων χρωμένη, καθ’ ἕκαστον δὲ τῶν χωρίων ὧν διεξέρχεται ταῦτα τοῖς πλησίον ἅπασιν οἷον ὀχετούς τινας ἢ σωλῆνας ἐπιπέμπουσα διαφόρους τῷ μεγέθει κατὰ τὴν ἀξίαν τε καὶ χρείαν τῶν ληψομένων, ἅπαντας γοῦν ἐκ βραχυτάτου διαστήματος ἐπάγουσα.","lemmas":"φαίνω τοίνυν ὁ φύσις αὖ ὁ μέγας ὁ ὅμοιος ὁ ἀγωγός ὁ ὕδωρ χράω2, κατά ἕκαστος δέ ὁ χωρίον διεξέρχομαι οὗτος ὁ πλησίος ἅπας οἷος ὀχετός τις ἤ σωλήν ἐπιπέμπω διάφορος τῷ μέγεθος κατά ὁ ἀξία τε καί χρεία ὁ , ἅπας γοῦν ἐκ διάστημα ἐπάγω."},{"id":667112,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατὰ τοῦτο καὶ ἡ εἰς τὸν δεξιὸν ἐμβάλλουσα νεφρὸν ἀπονέμησις τῆς ἀρτηρίας ἀνωτέραν τὴν ἔκφυσιν ἔχει τῆς εἰς τὸν ἀριστερὸν ἰούσης, ὅτι καὶ τῶν νεφρῶν αὐτῶν ἡ θέσις ἄνισος ἦν, ὡς ἐδείχθη πρόσθεν.","lemmas":"κατά οὗτος καί ὁ εἰς ὁ δεξιός νεφρός ὁ ἀρτηρία ὁ ἔκφυσις ἔχω ὁ εἰς ὁ ἀριστερός εἶμι, ὅτι2 καί ὁ αὐτός ὁ θέσις ἄνισος εἰμί, ὡς δείκνυμι πρόσθεν."},{"id":667113,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐδὲν οὖν θαυμαστὸν, εἰ τὰς μὲν εἰς τὸν θώρακα φερομένας ἀρτηρίας ἐκ ταὐτοῦ τόπου τὴν ἔκφυσιν ἔχειν συμβέβηκε ταῖς δεξιαῖς τὰς ἀριστερὰς, ἡ δ’ εἰς τὸν δεξιὸν νεφρὸν ἀπόφυσις ὑψηλοτέρα τῆς εἰς τὸν ἀριστερὸν ἐγένετο κατὰ τὴν θέσιν ἑκατέρου τῶν ὑποδεξομένων αὐτὰς ὀργάνων.","lemmas":"οὖν θαυμαστός, εἰ ὁ μέν εἰς ὁ θώραξ φέρω ἀρτηρία ἐκ αὐτός ὁ ἔκφυσις ἔχω συμβαίνω ὁ δεξιά ὁ ἀριστερός, ὁ εἰς ὁ δεξιός νεφρός ἀπόφυσις ὁ εἰς ὁ ἀριστερός γίγνομαι κατά ὁ θέσις ἑκάτερος ὁ αὐτός ὄργανον."},{"id":667114,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἐκεῖνο μᾶλλον ἐπισημαίνεσθαι προσήκει, ὡς ἐφεξῆς τῶν ἐπὶ τοὺς νεφροὺς ἰουσῶν αἱ εἰς τοὺς ὄρχεις εἰσὶν, ἡ μὲν ἐκ τῶν ἀριστερῶν ὁρμωμένη μερῶν ἀεὶ μέν τι πάντως ἐκ τῆς ἐπὶ τοὺς νεφροὺς ἰούσης λαμβάνουσα, ποτὲ δὲ καὶ τούτῳ μόνῳ χρωμένη, ἡ δ’ ἐκ τῶν δεξιῶν ἀεὶ μὲν ἐξ αὐτῆς τῆς μεγάλης ἀρτηρίας ὁρμωμένη, προσλαμβάνουσα δέ ποτε καὶ τῆς ἐπὶ τὸν νεφρὸν ἰούσης.","lemmas":"ἀλλά ἐκεῖνος μᾶλλον ἐπισημαίνω προσήκω, ὡς ἐφεξῆς ὁ ἐπί ὁ νεφρός ὁ εἰς ὁ ὄρχις εἰμί, ὁ μέν ἐκ ὁ  μέρος ἀεί μέν τι πᾶς ἐκ ὁ ἐπί ὁ νεφρός εἶμι λαμβάνω, ποτε δέ καί οὗτος μόνος χράω2, ὁ ἐκ ὁ δεξιός ἀεί μέν ἐκ αὐτός ὁ μέγας ἀρτηρία , προσλαμβάνω δέ ποτε καί ὁ ἐπί ὁ εἶμι."},{"id":667115,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅτι μὲν δὴ μεταλαμβάνειν πως ἐχρῆν αὐτὰς ἀκαθάρτου τε καὶ ὀῤῥώδους ὕλης, ἐν τῷ ιδ΄ δέδεικται βιβλίῳ.","lemmas":"ὅτι2 μέν δή μεταλαμβάνω πως χρή αὐτός ἀκάθαρτος τε καί ὕλη, ἐν ὁ δείκνυμι ."},{"id":667116,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δ’, ἐπειδὰν ἀφίκωνται πλησίον τῶν ὄρχεων, ἑλίττεσθαι πολυειδῶς, εἰρημένον ἤδη καὶ τοῦτο δι’ ἐκείνου τοῦ γράμματος, οὐ χεῖρον ἀναμνῆσαι καὶ νῦν, ἵν’, ὅπερ ἀρτίως γέ μοι λέλεκται καὶ καθόλου τῇ φύσει κατὰ πάντα τοῦ ζώου τὰ μόρια διαφυλάττεσθαι, δοκοῦν ποτε καὶ διαφθείρεσθαι, ἢν μὴ τῆς προσηκούσης ἐξηγήσεως τύχῃ.","lemmas":"ὁ , ἐπεί ἀφικνέομαι πλησίος ὁ ὄρχις, πολυειδής, λέγω ἤδη καί οὗτος διά ὁ γράμμα, οὐ χείρων ἀναμιμνήσκω καί νῦν, , ὅς ἄρτιος γε λέγω καί καθόλου ὁ φύσις κατά πᾶς ὁ ὁ μόριον διαφυλάσσω, δοκέω ποτε καί διαφθείρω, ἐάν μή ὁ προσήκω ἐξήγησις τυγχάνω."},{"id":667117,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἅπασι γὰρ, ὡς εἴρηται, τοῖς μορίοις ἐκ βραχυτάτου διαστήματος ἡ φύσις ἀρτηρίας τε καὶ φλέβας ἐπάγουσα μόνοις ἐξ ἁπάντων ὄρχεσί τε καὶ τιτθοῖς, οὐκ ἐκ τῶν πλησίον ἀγγείων, ἀλλὰ πόῤῥωθεν ἤγαγεν, οὐκ ἐπιλαθομένη τοῦ πρώτου σκοποῦ, βελτίω δ’ ἕτερον ἑλομένη.","lemmas":"ἅπας γάρ, ὡς λέγω, ὁ μόριος ἐκ διάστημα ὁ φύσις ἀρτηρία τε καί φλέψ ἐπάγω ἐκ ἅπας τε καί , οὐ ἐκ ὁ πλησίος , ἀλλά ἄγω, οὐ ὁ πρῶτος σκοπός, βελτίων ἕτερος ."},{"id":667118,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"γένεσις μὲν γὰρ ἐξ αἵματός ἐστιν ἀκριβῶς πεπεμμένου καὶ γάλακτι καὶ σπέρματι.","lemmas":"γένεσις μέν γάρ ἐκ αἷμα εἰμί ἀκριβής καί γάλα καί σπέρμα."},{"id":667119,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὴν δ’ ἀκρίβειαν τῆς πέψεως αὐτοῖς ὁ χρόνος τῆς πρὸς τὸ φέρον ἀγγεῖον ὁμιλίας προσδίδωσι.","lemmas":"ὁ ἀκρίβεια ὁ πέψις αὐτός ὁ χρόνος ὁ πρός ὁ φέρω ἀγγεῖον ὁμιλία ."},{"id":667120,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"χρονίζει δ’ ἐξ ἀνάγκης ἐν τοῖς μακροτέροις, μακρότεραδ’ ἀεὶ γίνεται τὰ πόῤῥωθεν ἥκοντα.","lemmas":"χρονίζω ἐκ ἀνάγκη ἐν ὁ , μακρός δ’ ἀεί γίγνομαι ὁ ἥκω."},{"id":667121,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"δεόντως οὖν ὄρχεσί τε καὶ τιτθοῖς οὐκ ἐκ τῶν πλησίον ἀγγείων, ἀλλ’ ἐκ τοῦ μακροτάτου διαστήματος ἡ φύσις αἷμά τε καὶ πνεῦμα παράγει.","lemmas":"δεόντως οὖν τε καί οὐ ἐκ ὁ πλησίος , ἀλλά ἐκ ὁ διάστημα ὁ φύσις τε καί πνεῦμα παράγω."},{"id":667122,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μὴν, εἴπερ ἀκριβεστέρας κατεργασίας χρήζει τὸ σπέρμα, τὸ μῆκος τοῦ διαστήματος αὐτῷ μόνον οὐκ ἤρκει, καθάπερ τῷ γάλακτι·","lemmas":"καί μήν, εἴπερ ἀκριβής κατεργασία ὁ σπέρμα, ὁ μῆκος ὁ διάστημα αὐτός μόνος οὐ ἀρκέω, καθά τῷ γάλα·"},{"id":667123,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἢ οὕτως ἂν ἡ φύσις ἄδικος ﻿ ἦν ἀνίσοις τε καὶ ἀνομοίοις πράγμασιν ἴσα τε καὶ ὅμοια πάντη διανέμουσα.","lemmas":"τίη οὕτως ἄν ὁ φύσις ἄδικος εἰμί τε καί ἀνόμοιος πρᾶγμα ἴσος τε καί ὅμοιος πᾶς διανέμω."},{"id":667124,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ τοῦτ’ οὖν οὐ πόῤῥωθεν μόνον ἐπὶ τοὺς ὄρχεις κατήγαγε τὰς ἀρτηρίας τε καὶ τὰς φλέβας, ὥσπερ ἐπὶ τοὺς τιτθοὺς, ἀλλὰ καὶ πολυειδῶς ἑλίττει πρὸ τῆς ἐμφύσεως, πολυχρόνιον, οἶμαι, κᾀκ τούτου τὴν πρὸς τὸ φέρον ἀγγεῖον ὁμιλίαν ταῖς ὕλαις παρασκευάζουσα.","lemmas":"διά οὖν οὐ μόνος ἐπί ὁ ὄρχις κατάγω ὁ ἀρτηρία τε καί ὁ φλέψ, ὥσπερ ἐπί ὁ τιτθός, ἀλλά καί πολυειδής πρό ὁ , πολυχρόνιος, οἴομαι, οὗτος ὁ πρός ὁ φέρω ἀγγεῖον ὁμιλία ὁ ὕλη παρασκευάζω."},{"id":667125,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"φλέβες μὲν οὖν ἐν τῷδε τῷ χωρίῳ μόνον ἑλίττονται, ἀρτηρίαι δὲ κᾀνταῦθα, αἱ μὲν ὁμοίως ταῖς φλεψὶν, ἐπὶ πλεῖστον δὲ κατὰ τὸ δικτυοειδὲς ὀνομαζόμενον πλέγμα τῆς αὐτῆς χρείας ἕνεκα.","lemmas":"μέν οὖν ἐν ὅδε τῷ χωρίον μόνος , ἀρτηρία δέ , ὁ μέν ὅμοιος ὁ φλέψ, ἐπί πλεῖστος δέ κατά ὁ ὀνομάζω πλέγμα ὁ αὐτός χρεία ἕνεκα."},{"id":667126,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τρέφουσι γὰρ αὗται τὸ ψυχικὸν ἐν ἐγκεφάλῳ πνεῦμα, πολὺ δή τι παραλλάττον τῇ φύσει πάντων τῶν ἄλλων πνευμάτων, ὥστ’ οὐδὲν θαυμαστὸν ἐπὶ πλεῖστον προπεμπομένης καὶ προκατειργασμένης καὶ πάντα τρόπον ἠλλοιωμένης χρῄζειν αὐτὸ τροφῆς.","lemmas":"τρέφω γάρ οὗτος ὁ ἐν ἐγκέφαλος πνεῦμα, πολύς δή τι ὁ φύσις πᾶς ὁ ἄλλος πνεῦμα,  θαυμαστός ἐπί πλεῖστος καί καί πᾶς τρόπος χρῄζω αὐτός τροφή."},{"id":667127,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἄλλας δ’ οὐκέτ’ ἂν εὕροις οὔτ’ ἀρτηρίας οὔτε φλέβας ἰούσας πόῤῥωθεν εἰς οὐδὲν μόριον, ἀλλ’ ἐκ βραχυτάτου διαστήματος πάσας ἀπὸ τῶν μεγάλων ἀγγείων ἀποσχιζομένας.","lemmas":"ἄλλος  ἄν εὑρίσκω ἀρτηρία οὔτε εἶμι εἰς μόριον, ἀλλά ἐκ διάστημα πᾶς ἀπό ὁ μέγας ."},{"id":667128,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"περὶ μὲν δὴ τῶν φλεβῶν ὀλίγον ὕστερον ἐροῦμεν.","lemmas":"περί μέν δή ὁ ὀλίγος ὕστερον ἐρέω."},{"id":667129,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀπὸ δὲ τῆς μεγάλης ἀρτηρίας ἐφεξῆς ταῖς εἰρημέναις εἰς τοὺς κατ’ ἐπιγάστριον μῦς ἀποφύσεις εἰσίν.","lemmas":"ἀπό δέ ὁ μέγας ἀρτηρία ἐφεξῆς ὁ εἰς ὁ κατά ἐπιγάστριος μῦς ἀπόφυσις εἰμί."},{"id":667130,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ γὰρ οὖν οὐδὲ τούτοις ἑτέρωθεν οἷόν τ’ ἦν ἐκ βραχυτάτου διαστήματος ἄγειν ἀγγεῖα.","lemmas":"οὐ γάρ οὖν οὐδέ οὗτος ἕτερος  εἰμί ἐκ βραχύς διάστημα ἄγω ."},{"id":667131,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μέν γε καὶ παρ’ ὅλην τὴν ὁδὸν τῆς μεγάλης ἀρτηρίας, ἣν ἀπὸ τοῦ ε΄ σπονδύλου τοῦ θώρακος ἀρξαμένη διὰ πάσης ποιεῖται τῆς ῥάχεως, ἕτεραί τινες ἀπονεμήσεις εἰσὶν ἀγγείων σμικρῶν εἰς τὸν νωτιαῖον ἐμβάλλουσαι, δισχιδεῖς τοὐπίπαν γινόμεναι, καὶ μέρος γε αὐτῶν οὐ σμικρὸν ὀπίσω πέμπουσι τοῖς ῥαχίταις μυσί.","lemmas":"καί μέν γε καί παρά ὅλος ὁ ὁδός ὁ μέγας ἀρτηρία, ὅς ἀπό ὁ  ὁ θώραξ ἄρχω διά πᾶς ποιέω ὁ ῥάχις, ἕτερος τις εἰμί  εἰς ὁ νωτιαῖος ,  , καί μέρος γε αὐτός οὐ μικρός ὀπίσω πέμπω ὁ ."},{"id":667132,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διήκουσι δ’ εἴσω τῶν ὀστῶν κατὰ τὰς συμβολὰς αὐτῶν, ἵνα περ ἔσωθεν ἔξω φέρεται τὰ νεῦρα, καὶ διττὴ καθ’ ἑκάστην συμβολήν ἐστιν ἀπόφυσις, ὅτι καὶ τρῆμα διττὸν, τὸ μὲν ἐκ τῶν δεξιῶν τῆς ῥάχεως μερῶν, τὸ δ’ ἐκ τῶν ἀριστερῶν.","lemmas":"διήκω  ὁ κατά ὁ συμβολή αὐτός, ἵνα περ ἔσωθεν ἔξω φέρω ὁ νεῦρον, καί δισσός κατά ἕκαστος συμβολή εἰμί ἀπόφυσις, ὅτι2 καί τρῆμα δισσός, ὁ μέν ἐκ ὁ δεξιός ὁ ῥάχις μέρος, ὁ ἐκ ὁ ."},{"id":667133,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὗται πᾶσαι πάμπολλαι συζυγίαι μικρῶν ἀρτηριῶν εἰσι καθ’ ὅλην τὴν ῥάχιν, ἰσάριθμοι τοῖς ἐκφυομένοις τοῦ νωτιαίου νεύροις, καὶ διήκουσιν εἴσω μετὰ τῶν φλεβῶν εἰς τὴν περὶ τῷ νωτιαίῳ λεπτὴν μήνιγγα.","lemmas":"οὗτος πᾶς πάμπολυς συζυγία μικρός ἀρτηρία εἰμί κατά ὅλος ὁ ῥάχις, ἰσάριθμος ὁ ὁ νωτιαῖος , καί διήκω εἴσω μετά ὁ εἰς ὁ περί τῷ λεπτός μῆνιγξ."},{"id":667134,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ δὴ καὶ καθ’ ἑκάστην ἀποβλάστησιν ἀρτηρίας ἡ οἷον στέλεχος αὐτῶν, ἡ κατὰ μέσης τῆς ῥάχεως ἐκτεταμένη, μείων ἑαυτῆς γίνεται, καθάπερ καὶ τῶν δένδρων τὰ πρέμνα μετὰ τὰς τῶν κλάδων ἐκφύσεις, καὶ τῶν ποταμῶν τὰ ῥεύματα μετὰ τὰς τῶν ὀχετῶν ἐκροάς.","lemmas":"καί δή καί κατά ἕκαστος ἀρτηρία ὁ οἷος αὐτός, ὁ κατά μέσος ὁ ῥάχις , μείων ἑαυτοῦ γίγνομαι, καθά καί ὁ ὁ πρέμνον μετά ὁ ὁ κλάδος ἔκφυσις, καί ὁ ποταμός ὁ ῥεῦμα μετά ὁ ὁ ὀχετός ἐκροή."},{"id":667135,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥστ’, εἰ παραβάλλοις αὐτῆς τὸ μέγεθος κατὰ τὸν ε΄ τοῦ θώρακος σπόνδυλον τῷ κατὰ τὸν ὕστατον τοῦ νωτιαίου, πολλῷ τινι δόξει σοι γεγονέναι μικροτέρα.","lemmas":", εἰ αὐτός ὁ μέγεθος κατά ὁ ὁ  τῷ κατά ὁ ὕστερος ὁ νωτιαῖος, πολύς δοκέω γίγνομαι μικρός."},{"id":667136,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μέν γε καὶ κατὰ τοῦτο τὸ χωρίον ἅπαν ἡ κοίλη φλὲψ ἡ κατὰ ῥάχιν ὑψηλοτέρα τῆς ἀρτηρίας ἄνωθεν κάτω φέρεται μετ’ αὐτῆς·","lemmas":"καί μέν γε καί κατά οὗτος ὁ χωρίον ἅπας ὁ κοῖλος φλέψ ὁ κατά ῥάχις ὁ ἀρτηρία ἄνωθεν κάτω φέρω μετά αὐτός·"},{"id":667137,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"φυλάττειν γὰρ ἑκατέραν ἣν ἐξ ἀρχῆς εἶχε θέσιν, ἑτέρου γε μηδενὸς αὐτὴν ὑπαλλάττειν ἀναγκάζοντος, ὀχεῖσθαί τε προσῆκον ἦν κατὰ τοῦ παχυτέρου τὸ λεπτότερον ἀγγεῖον.","lemmas":"φυλάσσω γάρ ἑκάτερος ὅς ἐκ ἀρχή ἔχω θέσις, ἕτερος γε αὐτός ἀναγκάζω, τε προσήκω εἰμί κατά ὁ ὁ ἀγγεῖον."},{"id":667138,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἡνίκα διεξελθοῦσαι τὸν νῶτον ἔμελλον εἰς τὰ σκέλη σχισθήσεσθαι, βέλτιον ἦν ἐν ἐκείνοις, ὥσπερ καὶ καθ’ ὅλον τὸ ζῶον, ἐπικεῖσθαι ταῖς ἀρτηρίαις τὰς φλέβας·","lemmas":"ἀλλά ἡνίκα ὁ νῶτος μέλλω εἰς ὁ σκέλος , βελτίων εἰμί ἐν ἐκεῖνος, ὥσπερ καί κατά ὅλος ὁ ζωός, ἐπίκειμαι ὁ ἀρτηρία ὁ φλέψ·"},{"id":667139,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μὴ τὴν θέσιν αὐτῶν ὑπαλλάξαι ἀσφαλείας ἕνεκα προπαρασκευάζουσα τῇ διὰ τῶν σκελῶν φορᾷ.","lemmas":"καί μή ὁ θέσις αὐτός ὑπαλλάσσω ἀσφάλεια ἕνεκα ὁ διά ὁ ."},{"id":667140,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ μὴν οὐδὲ τῶν κατὰ τοῦ πλατέος ὀστοῦ κειμένων σωμάτων ἐπελάθετο, διένειμε δὲ καὶ τούτων ἀρτηρίας καὶ φλέβας ἀνάλογον τοῖς τε μεγέθεσι καὶ ταῖς χρείαις αὐτῶν.","lemmas":"οὐ μήν οὐδέ ὁ κατά ὁ πλατύς  σῶμα ἐπιλανθάνομαι, διανέμω δέ καί οὗτος ἀρτηρία καί φλέψ ὁ τε μέγεθος καί ὁ χρεία αὐτός."},{"id":667141,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"σμικρὰ μὲν γὰρ ἀγγεῖα τῇ κύστει, μεγάλα δὲ καὶ διττὰ ταῖς μήτραις ἐνέφυσεν, ὡς ἂν οὐ μόνας αὐτὰς τὰς μήτρας, ἀλλὰ καὶ τὸ κυηθησόμενον ἐν αὐταῖς θρέψοντα.","lemmas":"μικρός μέν γάρ ὁ , μέγας δέ καί δισσός ὁ μήτρα ἐμφύω, ὡς ἄν οὐ μόνος αὐτός ὁ μήτρα, ἀλλά καί ὁ ἐν αὐτός ."},{"id":667142,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὰ μὲν οὖν ἀπὸ τῶν κατὰ τοὺς νεφροὺς χωρίων εἰς τοὺς ὄρχεις ἀφικνούμενα μέχρι τοῦ πυθμένος αὐτῶν διασπείρεται, τὰδ’ εἴς τε τὰ κατὰ τὸν αὐχένα τῶν μητρῶν μέρη καὶ τὰ μετὰ τοὺς ὄρχεις κάτω τῶν ἐπὶ σκέλη φερομένων ἀγγείων ἀποφύεται κατὰ τὸν αὐτὸν τόπον, ὅθεν τοῖς ἄῤῥεσιν ἐπὶ τὸν καυλὸν ἥκει, τουτέστιν ἐκ τῶν κατ’ ὀσφύν.","lemmas":"ὁ μέν οὖν ἀπό ὁ κατά ὁ νεφρός χωρίον εἰς ὁ  μέχρι ὁ αὐτός διασπείρω, ὁ δ’ εἰμί τε ὁ κατά ὁ αὐχήν ὁ μέρος καί ὁ μετά ὁ ὄρχις κάτω ὁ ἐπί σκέλος φέρω  κατά ὁ αὐτός τόπος, ὅθεν ὁ ἐπί ὁ καυλός ἥκω, ἐκ ὁ κατά ὀσφύς."},{"id":667143,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐκ τούτων δὲ τῶν χωρίων ἀναφέρεται πάλιν ἀγγεῖα φλεβώδη, τοῖς ἀπὸ τῶν τιτθῶν καταφερομένοις συναπτόμενα τοῖς ἐν τῷ ιδ΄ λόγῳ προειρημένοις ἕνεκα κοινωνίας.","lemmas":"ἐκ οὗτος δέ ὁ χωρίον ἀναφέρω πάλιν , ὁ ἀπό ὁ  συνάπτω ὁ ἐν ὁ λόγος προαγορεύω ἕνεκα κοινωνία."},{"id":667144,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὗται μὲν οὖν αἱ φλέβες διὰ βάθους ἀλλήλαις ἀπαντῶσιν, ἕτεραιδ’ ἐπιπολῆς ἔξωθεν ἤδη τῆς τελευτῆς τῶν καθ’ ὑπογάστριον μυῶν πλησίον τοῦ βουβῶνος.","lemmas":"οὗτος μέν οὖν ὁ φλέψ διά βάθος ἀλλήλων , ἕτερος δ’ ἐπιπολή ἔξωθεν ἤδη ὁ τελευτή ὁ κατά ὑπογάστριος μῦς πλησίος ὁ βουβών."},{"id":667145,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀπὸ τῶν αὐτῶν χωρίων εἰς μὲν τὰ περὶ τὸ αἰδοῖον ἡ μία συζυγία σμικρῶν ἀγγείων ἥκει, ταῖς δ’ ἀπὸ τῶν τιτθῶν ἐπιπολῆς καταφερομέναις ἀπαντῶσιν ἡ λοιπὴ συζυγία τῶν κοινῶν τιτθοῖς τε καὶ θώρακι πρὸς τὰ γεννητικὰ μόρια φλεβῶν.","lemmas":"ἀπό ὁ αὐτός χωρίον εἰς μέν ὁ περί ὁ αἰδοῖον ὁ συζυγία μικρός ἥκω, ὁ ἀπό ὁ  ἀπαντάω ὁ λοιπός συζυγία ὁ κοινός τε καί θώραξ πρός ὁ γεννητικός μόριον ."},{"id":667146,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἴρηται δ’ ἐν τοῖς ἔμπροσθεν ἤδη μοι καὶ περὶ τῆς εἰς τὰ σκέλη φορᾶς τῶν ἀγγείων, ὡς διὰ τῆς ἀσφαλεστάτης ὁδοῦ γίνεται τοῖς ἔνδον μέρεσιν ἐπιτεταμένων αὐτῶν.","lemmas":"λέγω ἐν ὁ ἔμπροσθεν ἤδη ἐγώ καί περί ὁ εἰς ὁ σκέλος φορά ὁ , ὡς διά ὁ ὁδός γίγνομαι ὁ ἔνδον μέρος αὐτός."},{"id":667147,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ ταύτης γὰρ φερόμενα, κατὰ μὲν τὰ πρόσω τε κᾀκτὸς μέρη τὸ σύμπαν κῶλον ἔμελλε πρόβλημα ποιῆσαι·","lemmas":"διά οὗτος γάρ φέρω, κατά μέν ὁ πρόσω τε μέρος ὁ σύμπας κῶλον μέλλω πρόβλημα ποιέω·"},{"id":667148,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατ’ αὐτὴν δὲ τὴν ἔνδον χώραν, δι’ ἧς φέρεται εἰς τοὺς μεγίστους μῦς ἐν αὐτοῖς·","lemmas":"κατά αὐτός δέ ὁ ἔνδον χώρα, διά ὅς φέρω εἰς ὁ μέγας ἐν αὐτός·"},{"id":667149,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὑπὸ τούτους τε γὰρ καὶ διὰ τούτων διεξέρχεται·","lemmas":"ὑπό οὗτος τε γάρ καί διά οὗτος διεξέρχομαι·"},{"id":667150,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατὰ δὲ τὸν βουβῶνα καὶ μεγάλους ἀδένας ἡ φύσις εἴς τε τὰς σχίσεις αὐτῶν ἐντίθησιν οἷον στήριγμά τι, καὶ μέν τοι καὶ πρὸς τὰ ἔξωθεν ἐπιβάλλει σκέπης ἕνεκα.","lemmas":"κατά δέ ὁ βουβών καί μέγας ἀδήν ὁ φύσις εἰς τε ὁ σχίσις αὐτός ἐντίθημι οἷος , καί μέν τοι καί πρός ὁ ἔξωθεν ἐπιβάλλω σκέπη ἕνεκα."},{"id":667151,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὰ μὲν οὖν μεγάλα τῶν ἀγγείων οὐδαμόθι τῶν κώλων, οὔτ’ ἐν ποσὶν, οὔτ’ ἐν χερσὶν ἐπιπολῆς ἐστιν, ἀλλὰ διὰ βάθους, ὡς εἴρηται, κεκρυμμένα φέρεται, καὶ μᾶλλον αἱ ἀρτηρίαι τῶν φλεβῶν, ὅσῳ καὶ κυριώτεραι, καὶ κινδύνους μείζονας ἐξ αἱμοῤῥαγιῶν, ἢν τμηθῶσι, παρέχουσι.","lemmas":"ὁ μέν οὖν μέγας ὁ οὐδαμόθι ὁ , ἐν πούς, ἐν χείρ εἰμί, ἀλλά διά , ὡς λέγω, κρύπτω φέρω, καί μᾶλλον ὁ ἀρτηρία ὁ , ὅσος καί , καί κίνδυνος μέγας ἐκ αἱμορραγία, ἐάν , παρέχω."},{"id":667152,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τῶν μικρῶν δ’ ἐξ ἀνάγκης ἔνια καὶ πρὸς τὸ δέρμα διεξέρχεται,﻿ τροφὴν τοῖς ἐνθάδε μορίοις παρέξοντα.","lemmas":"ὁ μικρός ἐκ ἀνάγκη καί πρός ὁ δέρμα διεξέρχομαι, ﻿ τροφή ὁ ἐνθάδε μόριος παρέχω."},{"id":667153,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"περὶ τῆς εἰς ἕκαστον μῦν νομῆς αὐτῶν ἐβουλόμην μὲν εἰρῆσθαί τί μοι καὶ νῦν, ἀλλ’ ὁρῶ πάνυ μακρὸν ἐσόμενον τὸν λόγον.","lemmas":"περί ὁ εἰς ἕκαστος νομή αὐτός βούλομαι μέν τι ἐγώ καί νῦν, ἀλλά ὁράω πάνυ μακρός ὁ λόγος."},{"id":667154,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἄμεινον οὖν μοι δοκεῖ τοὺς σκοποὺς τῆς κατασκευῆς εἰρηκότι τὴν κατὰ μέρος ἐξέτασιν αὐτῶν ἐπὶ τὴν τῶν ἀνατομικῶν ἐγχειρήσεων ἀναπέμψαι πραγματείαν, ἐν ᾗ καὶ ἄλλα πολλὰ τῶν παραλελειμμένων ἐνθάδε τελέως ἐξεργασθήσεται.","lemmas":"ἀμείνων οὖν ἐγώ δοκέω ὁ ὁ κατασκευή λέγω ὁ κατά μέρος ἐξέτασις αὐτός ἐπί ὁ ὁ ἐγχείρησις ἀναπέμπω πραγματεία, ἐν ὅς καί ἄλλος πολύς ὁ ἐνθάδε τέλειος ."},{"id":667155,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πάλαι μὲν γὰρ ἐπεποιήκειν αὐτὰς ἐν δυσὶν ὑπομνήμασιν, ἔοικα δὲ νῦν ἑτέραν ποιήσασθαι μακροτέραν διέξοδον, ἁπάντων τῶν κατὰ μέρος ἔχουσαν ἐξεργασίαν.","lemmas":"πάλαι μέν γάρ αὐτός ἐν ὑπόμνημα, ἔοικα δέ νῦν ποιέω μακρός διέξοδος, ἅπας ὁ κατά μέρος ἔχω ἐξεργασία."},{"id":667156,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Ἐπάνειμι τοίνυν ἤδη πρὸς τὴν ἑτέραν τῶν ἀρτηριῶν, ἣν ἀπὸ τῆς καρδίας ἐπὶ τὸν τράχηλόν τε καὶ τὰς ὠμοπλάτας, καὶ τὰς χεῖρας, καὶ τὸ πρόσωπον, ἅπασάν τε τὴν κεφαλὴν ἰδεῖν ἐστι διανεμομένην.","lemmas":"τοίνυν ἤδη πρός ὁ ἕτερος ὁ , ὅς ἀπό ὁ καρδία ἐπί ὁ τε καί ὁ ὠμοπλάτη, καί ὁ χείρ, καί ὁ πρόσωπον, τε ὁ κεφαλή ὁράω εἰμί ."},{"id":667157,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὕτη γὰρ ἐν μὲν τῷ διεξέρχεσθαι τὸν θώρακα, παραπλησίως τῇ κάτω φερομένῃ, τοῖς τε μεσοπλευρίοις μυσὶ, καὶ τῷ νωτιαίῳ, καὶ τοῖς ἐκτὸς τοῦ θώρακος ἀποφύσεις πέμπει, καὶ πρὸς ταύταις γε τὰς ἐπὶ τοὺς τιτθοὺς ἰούσας, ὑπὲρ ὧν τῆς χρείας εἴρηται πρόσθεν, ἔτι τε τὰς κατὰ τὰς ὠμοπλάτας καὶ τὰς χεῖρας.","lemmas":"οὗτος γάρ ἐν μέν τῷ διεξέρχομαι ὁ θώραξ, παραπλήσιος ὁ κάτω φέρω, ὁ τε , καί τῷ , καί ὁ ἐκτός ὁ θώραξ ἀπόφυσις πέμπω, καί πρός οὗτος γε ὁ ἐπί ὁ εἶμι, ὑπέρ ὅς ὁ χρεία λέγω πρόσθεν, ἔτι τε ὁ κατά ὁ ὠμοπλάτη καί ὁ χείρ."},{"id":667158,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅσον δ’ ὑπόλοιπον ἐξ αὐτῶν ἐστιν, ἐπὶ τὴν κεφαλὴν ἀναφέρεται καθ’ ἑκάτερον μέρος ἀρτηρία μία.","lemmas":"ὅσος  ἐκ αὐτός εἰμί, ἐπί ὁ κεφαλή ἀναφέρω κατά ἑκάτερος μέρος ."},{"id":667159,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τούτων μὲν οὖν τῶν ἀγγείων ἀπονεμήσεις ἅπαντα τὰ μέρη προσώπῳ τε καὶ τραχήλῳ διαπλέκουσιν.","lemmas":"οὗτος μέν οὖν ὁ  ἅπας ὁ μέρος πρόσωπον τε καί τράχηλος ."},{"id":667160,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐκ δὲ τῶν ἐπὶ τὰς ὠμοπλάτας ἀποσχιζομένων οἱ ῥαχῖται μύες ἀποφύσεις λαμβάνουσιν.","lemmas":"ἐκ δέ ὁ ἐπί ὁ ὠμοπλάτη ὁ μῦς ἀπόφυσις λαμβάνω."},{"id":667161,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀπὸ δὲ τῶν αὐτῶν τούτων εὐθὺς ἅμα τῷ πρῶτον ἀνίσχειν εἰς τὸν τράχηλον ἔξω τοῦ θώρακος ἀποβλαστήματα φέρεται διὰ τῶν πλαγίων τρημάτων τῶν ἓξ ἑκάστου σπονδύλου ἄχρι τῆς κεφαλῆς.","lemmas":"ἀπό δέ ὁ αὐτός οὗτος εὐθύς ἅμα τῷ πρῶτος ἀνέχω εἰς ὁ τράχηλος ἔξω ὁ θώραξ φέρω διά ὁ πλάγιον τρῆμα ὁ ἕκαστος σφόνδυλος ἄχρι ὁ κεφαλή."},{"id":667162,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ γὰρ ἔθ’ ὁμοίως ἐπιτέταται τοῖς σπονδύλοις αὐτοῖς ἡ ἀρτηρία, καθάπερ ἐφ’ ὅλης τῆς ῥάχεως.","lemmas":"οὐ γάρ ὅμοιος ὁ αὐτός ὁ ἀρτηρία, καθά ἐπί ὅλος ὁ ῥάχις."},{"id":667163,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἱ γὰρ εἰς τὸ πρόσω κατασπῶντες τὴν κεφαλὴν μύες ἀναγκαιοτάτην ἐνταῦθα τὴν θέσιν εἶχον, οὐδαμόσε μετατεθῆναι δυνάμενοι.","lemmas":"ὁ γάρ εἰς ὁ πρόσω κατασπάω ὁ κεφαλή μῦς ἀναγκαῖος ἐνταῦθα ὁ θέσις ἔχω, οὐδαμόσε μετατίθημι ."},{"id":667164,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μὲν δὴ καὶ ὁ στόμαχος ἐπ’ αὐτοῖς, ἔτι τε τούτου πρόσθεν ἡ ἀρτηρία ἡ τραχεῖα θέσιν ἀναγκαίαν εἶχεν, ὡς ἐν τοῖς ἰδίοις ὑπὲρ αὐτῶν δέδεικται λόγοις.","lemmas":"καί μέν δή καί ὁ ἐπί αὐτός, ἔτι τε οὗτος πρόσθεν ὁ ἀρτηρία ὁ τραχύς θέσις ἀναγκαῖος ἔχω, ὡς ἐν ὁ ἴδιος ὑπέρ αὐτός δείκνυμι λόγος."},{"id":667165,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὔκουν ὁμοίαν ποιήσασθαι τὴν εἰς τὸν νωτιαῖον ἔμφυσιν οἷόντ’ ἦν ἐνθάδε.","lemmas":"οὐκοῦν ὅμοιος ποιέω ὁ εἰς ὁ νωτιαῖος  τ’ εἰμί ἐνθάδε."},{"id":667166,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"θαυμαστόν τι δή μοι καὶ τοῦτο δοκεῖ γεγονέναι τῇ φύσει τοὖργον, οἷόν περ ὑπὸ τῶν δημιουργῶν γίνεται πολλάκις, ἀναγλυψάντων τε καὶ ἀνατιτράντων καὶ περιξεόντων εἰς κάλλος ἢ περιττὴν ἀκρίβειαν ἃ κατασκευάζουσιν.","lemmas":"θαυμαστός τις δή καί οὗτος δοκέω γίγνομαι ὁ φύσις ἔργον,  ὑπό ὁ δημιουργός γίγνομαι πολλάκις, τε καί καί εἰς κάλλος ἤ περισσός ἀκρίβεια ὅς κατασκευάζω."},{"id":667167,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐνὸν γὰρ κᾀνταῦθα τῇ φύσει ταῖς πλαγίαις ἀποφύσεσι τῶν σπονδύλων χρησαμένῃ οἷον πρόβλημά τι περὶ ταύτας ἄχρι τῆς κεφαλῆς ἀναφέρειν τὰς εἰς τὸν νωτιαῖον ἰέναι μελλούσας ἀρτηρίας, οὐκ ἔπραξεν οὕτως, οὐδ’ ἠρκέσθη μόνῃ τῇ λεγομένῃ φρουρᾷ, διατρήσασαδ’ ἑκάστην ἀπόφυσιν εὐρύθμως τε ἅμα καὶ κυκλοτερῶς, ὁδὸν τοῖς ἀγγείοις εἰργάσατο τὸν στοῖχον τῶν τρημάτων, ἅτε δ’ ἐφεξῆς ἀλλήλαις τεταγμένων τῶν ἀποφύσεων, οὕτως μετὰ τοὐν μέσῳ τῶν τρημάτων, καθ’ ὃ καὶ τοῖς ἀπὸ τοῦ νωτιαίου νεύροις ἀνίσχον ὑπάρχει.","lemmas":"γάρ ὁ φύσις ὁ ἀπόφυσις ὁ χράομαι οἷος πρόβλημα τι περί οὗτος ἄχρι ὁ κεφαλή ἀναφέρω ὁ εἰς ὁ νωτιαῖος εἶμι μέλλω ἀρτηρία, πράσσω οὕτως, οὐδέ ἀρκέω μόνος ὁ φρουρά, δ’ ἕκαστος εὔρυθμος τε ἅμα καί , ὁδός ὁ ἐργάζομαι ὁ στοῖχος ὁ τρῆμα, ἅτε ἐφεξῆς  ὁ ἀπόφυσις, οὕτως μετά μέσος ὁ τρῆμα, κατά ὅς καί ὁ ἀπό ὁ νωτιαῖος ἴσχω ὑπάρχω."},{"id":667168,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατὰ γοῦν αὐτὸ καὶ τῆς ἀρτηρίας ἀποβλάστημά τι μικρὸν εἰς τὸν νωτιαῖον ἀφικνεῖται.","lemmas":"κατά γοῦν αὐτός καί ὁ ἀρτηρία τι μικρός εἰς ὁ νωτιαῖος ἀφικνέομαι."},{"id":667169,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"συνεχρήσατο γὰρ κᾀνταῦθα ἡ φύσις τῷ τρήματι τοῦ νεύρου πρὸς τὴν τῶν ἀγγείων ἔνδοθεν φορὰν, οὐκ ἀρτηρίαν μόνον, ἀλλὰ καὶ φλέβα σὺν αὐτῇ διαβιβάζουσα.","lemmas":"συγχράομαι γάρ ὁ φύσις τῷ ὁ πρός ὁ ὁ ἔνδον φορά, οὐ ἀρτηρία μόνος, ἀλλά καί φλέψ σύν αὐτός ."},{"id":667170,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ δὲ δὴ πέρας ἄχρι τῶν τῆς κεφαλῆς ἀναφερομένων ἀγγείων, ἐπειδὰν διεξέλθῃ τὸν πρῶτον σπόνδυλον, δίχα νεμηθὲν, τῷ μὲν ἑτέρῳ μέρει πρὸς τὸν ὀπίσθιον ἐγκέφαλον ἔσω φέρεται, θατέρῳδ’ εἰς τοὺς περικειμένους μῦς τῷ τῆς κεφαλῆς ἄρθρῳ διασπείρεται, συνάπτον τοῖς πέρασι τῶν ἀγγείων, ὅσα κατὰ τὴν λεπτὴν ἐτέτακτο μήνιγγα.","lemmas":"ὁ δέ δή πέρας ἄχρι ὁ ὁ κεφαλή ἀναφέρω , ἐπεί διεξέρχομαι ὁ πρῶτος , δίχα , τῷ μέν ἕτερος μέρος πρός ὁ ὀπίσθιος ἐγκέφαλος εἴσω φέρω, ἕτερος δ’ εἰς ὁ  τῷ ὁ κεφαλή διασπείρω, συνάπτω ὁ πέρας ὁ , ὅσος κατά ὁ τάσσω μῆνιγξ."},{"id":667171,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοὺς δ’ ἐπιπολῆς τῶν μυῶν καὶ τὸ δέρμα τῶν κατὰ τὰς ὠμοπλάτας ἀγγείων ἀποφύσεις διαπλέκουσιν.","lemmas":"ὁ ἐπιπολή ὁ μῦς καί ὁ δέρμα ὁ κατά ὁ ὠμοπλάτη ἀπόφυσις ."},{"id":667172,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ γάρ ἐστιν οὐδαμόθι τοῦ σώματος οὐδένα μῦν εὑρεῖν ἀποροῦντα φλεβὸς καὶ ἀρτηρίας, ἀλλ’ εἰς ἅπαντας αὐτοὺς ἐμβάλλουσιν ἐκ τῶν πλησίον χωρίων ἀσφαλέστατά τε καὶ διὰ βραχυτάτου φερόμενα.","lemmas":"οὐ γάρ εἰμί οὐδαμόθι ὁ σῶμα  εὑρίσκω ἀπορέω2 καί ἀρτηρία, ἀλλά εἰς ἅπας αὐτός ἐμβάλλω ἐκ ὁ πλησίος χωρίον τε καί διά φέρω."},{"id":667173,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ οὖν καὶ τὴν τῶν ἐπὶ τὰς χεῖρας ἰουσῶν ἀρτηριῶν συζυγίαν οὐ γυμνὴν οὐδ’ ἐπιπολῆς, ἀλλ’ ὡς ἔνι μάλιστα διὰ βαθυτάτου κατακρύψασα προήγαγεν ἡ φύσις, ἐν μὲν ταῖς μασχάλαις, ἵνα σχίζονται πρῶτον εἰς τοὺς παρακειμένους μῦς, ἄνωθέν τε καὶ κάτωθεν ἀδένας ἰσχυροὺς ταῖς μὲν σχίσεσιν ἐνθεῖσα, καθάπερ τι στήριγμα, κατ’ αὐτῶνδ’ ἔξωθεν ἐπιβαλοῦσα τῶν ἀγγείων οἷον ἐπίβλημα, τὸν αὐτὸν τρόπον τοῖς ἐν βουβῶσι προήγαγεν, οὕτω διὰ τῶν ἐντὸς μερῶν τοῦ βραχίονος εἰς τοὺς μῦς διανέμουσα πάντας.","lemmas":"καί γάρ οὖν καί ὁ ὁ ἐπί ὁ χείρ ἀρτηρία συζυγία οὐ γυμνός οὐδέ ἐπιπολή, ἀλλά ὡς μάλιστα διά κατακρύπτω προάγω ὁ φύσις, ἐν μέν ὁ μασχάλη, ἵνα σχίζω πρῶτος εἰς ὁ , ἄνωθεν τε καί κάτωθεν ἀδήν ἰσχυρός ὁ μέν , καθά στήριγμα, κατά αὐτός δ’ ἔξωθεν ἐπιβάλλω ὁ οἷος ἐπίβλημα, ὁ αὐτός τρόπος ὁ ἐν βουβών προάγω, οὕτως διά ὁ ἐντός μέρος ὁ βραχίων εἰς ὁ διανέμω πᾶς."},{"id":667174,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐντεῦθέν τε πάλιν ἀσφαλῶς διά τε τῶν ἔνδον καὶ τῶν μέσων τῆς κατὰ τὸν ἀγκῶνα διαρθρώσεως ἐπὶ τὸν πῆχυν ἀγαγοῦσα πάντη διέσπειρεν, οὐδενὸς ἐπιλαθομένη μυὸς, ἀλλὰ κατ’ ἀξίαν ἅπασι νείμασα τὸ προσῆκον ἀγγεῖον τῷ μεγέθει·","lemmas":"τε πάλιν ἀσφαλής διά τε ὁ ἔνδον καί ὁ ὁ κατά ὁ ἀγκών ἐπί ὁ πῆχυς ἄγω πᾶς ,  , ἀλλά κατά ἄξιος ἅπας ὁ προσήκω ἀγγεῖον τῷ μέγεθος·"},{"id":667175,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"περὶ ὧν καὶ αὐτῶν, ὥσπερ καὶ περὶ τῶν ἐν τοῖς σκέλεσιν, ἐν ταῖς ἀνατομικαῖς ἐγχειρήσεσιν ἐροῦμεν.","lemmas":"περί καί αὐτός, ὥσπερ καί περί ὁ ἐν ὁ σκέλος, ἐν ὁ  ἐρέω."},{"id":667176,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Ἐν δὲ τῷ παρόντι λόγῳ τοῦ λοιποῦ ζεύγους τῶν ἀρτηριῶν ἐπιμνησθήσομαι διὰ βραχέων, ὃ καλοῦσιν ἐκ παλαιῶν μὲν καρωτίδας, ἀναφέρεται δ’ ὄρθιον ὡς ἐπὶ τὴν κεφαλὴν, ἐν τοῖς βαθυτάτοις τοῦ τραχήλου κατακεκρυμμένον.","lemmas":"ἐν δέ τῷ πάρειμι λόγος ὁ λοιπός ζεῦγος ὁ ἀρτηρία διά βράχεα, καλέω ἐκ παλαιός μέν , ἀναφέρω ὄρθιος ὡς ἐπί ὁ κεφαλή, ἐν ὁ ὁ τράχηλος κατακρύπτω."},{"id":667177,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐν αὐτῷ δὲ τῷ παρέρχεσθαι καὶ τοῖς μυσὶ τοῖς τῇδε, καὶ τοῖς ἀδέσι, καὶ ταῖς φλεψὶν ἀμυδραί τινες ἀπονεμήσεις αὐτῶν ἐκφύονται, καθάπερ γε καὶ αὐτῷ τῷ νωτιαίῳ, κατασχιζομένων μὲν οὐ μόνον ἀρτηριῶν, ἀλλὰ καὶ τῶν παρακειμένων αὐτοῖς διὰ βάθους φλεβῶν, ἔνθα συμβάλλουσιν﻿ ἀλλήλοις ὁ ς΄ τε καὶ ζ΄ σπόνδυλος, παραφερομένης δὲ τῆς μὲν ἑτέρας μοίρας αὐτῶν ὀρθίας διὰ τῶν κατὰ τὰς πλαγίας ἀποφύσεις τρημάτων ἑκάστου τῶν πρώτων ς΄ σπονδύλων, ὡς ἐν ταῖς ἀνατομικαῖς ἐγχειρήσεσι λέλεκται, τῆς δ’ ἑτέρας λοξῆς ἐποχουμένης μόνῳ τῷ ς΄·","lemmas":"ἐν αὐτός δέ τῷ παρέρχομαι καί ὁ ὁ ὅδε, καί ὁ , καί ὁ φλέψ ἀμυδρός τις αὐτός ἐκφύω, καθά γε καί αὐτός τῷ , μέν οὐ μόνος , ἀλλά καί ὁ αὐτός διά βάθος , ἔνθα συμβάλλω ﻿ ἀλλήλων ὁ τε καί , δέ ὁ μέν ἕτερος μοῖρα αὐτός ὄρθιος διά ὁ κατά ὁ ἀπόφυσις τρῆμα ἕκαστος ὁ πρῶτος , ὡς ἐν ὁ  λέγω, ὁ ἕτερος  μόνος ὁ ·"},{"id":667178,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὸ καὶ μείζων τῶν ἄλλων σπονδύλων οὗτος ἐγένετο.","lemmas":"διό καί μέγας ὁ ἄλλος σφόνδυλος οὗτος γίγνομαι."},{"id":667179,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τῶν δ’ οὖν καρωτίδων ἀρτηριῶν ἑκατέρα δίχα σχίζεται, καὶ τὸ μὲν ὀπίσω μᾶλλον ἔρχεται μόριον αὐτῆς, τὸ δὲ πρόσω·","lemmas":"ὁ οὖν ἀρτηρία δίχα σχίζω, καί ὁ μέν ὀπίσω μᾶλλον ἔρχομαι μόριον αὐτός, ὁ δέ πρόσω·"},{"id":667180,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ αὖθις ἑκάτερον τῶνδε δίχα σχίζεται, κᾄπειτα τοῦ μὲν πρόσω θάτερον μόριον εἴς τε τὴν γλῶτταν ἀφικνεῖται καὶ τοὺς κάτω γένυος ἔνδοθεν μῦς, τὸδ’ ἕτερον ἐπιπολῆς μὲν μᾶλλον τοῦδε τεταγμένον, ὅμως δὲ καὶ αὐτὸ μεγάλοις ἀδέσιν ἐσκεπασμένον, εἴς τε τὰ πρόσω τῶν ὤτων ἄχρι τοῦ κροταφίτου μυὸς ἀναφέρεται, κᾀνταῦθα κατασχίζεται, κᾀκ τῶν ὄπισθεν δὲ μέχρι τῆς κορυφῆς ἀνέρχεται, καὶ συνάπτει γε ἀλλήλοις πολλαχόθι τὰ πέρατα τῶν ἐν τοῖς ἀριστεροῖς τῆς κεφαλῆς ἀγγείων πρὸς τὰ κατὰ θάτερον καὶ τῶν ἐντὸς πρὸς τἀκτός.","lemmas":"καί αὖθις ὅδε δίχα σχίζω, ὁ μέν πρόσω ἕτερος μόριον εἰς τε ὁ γλῶσσα ἀφικνέομαι καί ὁ κάτω ἔνδον μῦς, ὁ δ’ ἕτερος ἐπιπολή μέν μᾶλλον ὅδε τάσσω, ὅμως δέ καί αὐτός μέγας , εἰμί τε ὁ πρόσω ὁ ἄχρι ὁ  ἀναφέρω, , ὁ ὄπισθεν δέ μέχρι ὁ κορυφή ἀνέρχομαι, καί συνάπτω γε ἀλλήλων πολλαχόθι ὁ πέρας ὁ ἐν ὁ ἀριστερός ὁ κεφαλή πρός ὁ κατά ἕτερος καί ὁ ἐντός πρός ."},{"id":667181,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ δὲ λοιπὴ μοῖρα τῆς καρωτίδος ἀρτηρίας, ἣν ὀπίσω μᾶλλον ἔλεγον φέρεσθαι, σχίζεται μὲν καὶ ἥδε εἰς τὰ μέγιστα μόρια δίχα, τὸ πρῶτον ἀνίσοις μέρεσιν, ἀνέρχεται δὲ τὸ μὲν ἔλαττον ὄπισθεν μᾶλλον εἰς τὴν τῆς παρεγκεφαλίδος βάσιν, ὑποδεχομένου μεγάλου τε καὶ προμήκους αὐτὸ τρήματος, ἐν τῷ κάτω πέρατι τῆς λαμβδοειδοῦς ῥαφῆς ὑπάρχοντος.","lemmas":"ὁ δέ λοιπός μοῖρα ὁ ἀρτηρία, ὅς ὀπίσω μᾶλλον λέγω φέρω, σχίζω μέν καί ὅδε εἰς ὁ μέγας μόριον δίχα, ὁ πρῶτος ἄνισος μέρος, ἀνέρχομαι δέ ὁ μέν ὄπισθεν μᾶλλον εἰς ὁ ὁ βάσις, μέγας τε καί αὐτός τρῆμα, ἐν τῷ κάτω πέρας ὁ ῥαφή ὑπάρχω."},{"id":667182,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λοιπὸν δ’ ἐκ τῶν ἔμπροσθεν μορίων διὰ τοῦ τρήματος, ὅ ἐστι κατὰ τὸ λιθοειδὲς ὀστοῦν, ἀναφέρεται καὶ αὐτὸ πρὸς τὸ δικτυοειδὲς πλέγμα, περὶ οὗ λέλεκταί μοι καὶ πρόσθεν, ὡς ὑπόκειται σχεδὸν ἁπάσῃ τῇ βάσει τοῦ ἐγκεφάλου, γεννώμενον ἐκ τῶν εἰρημένων ἀρτηριῶν, χρείαν οὐ σμικρὰν παρέχον, ἀλλ’, εἴπερ τι καὶ ἄλλο μόριον, ἀξιολογωτάτην.","lemmas":"λοιπός ἐκ ὁ ἔμπροσθεν μόριον διά ὁ τρῆμα, ὅς εἰμί κατά ὁ , ἀναφέρω καί αὐτός πρός ὁ πλέγμα, περί οὗ ἐγώ καί πρόσθεν, ὡς ὑπόκειμαι σχεδόν ἅπας ὁ βάσις ὁ ἐγκέφαλος, ἐκ ὁ λέγω , χρεία οὐ μικρός , ἀλλά, εἴπερ τι καί ἄλλος μόριον, ἀξιόλογος."},{"id":667183,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ τοῦτο καὶ ἐν πάντων ἀσφαλεστάτῳ χωρίῳ κατέθηκεν ἡ φύσις αὐτό.","lemmas":"διά οὗτος καί ἐν πᾶς ἀσφαλής χωρίον κατατίθημι ὁ φύσις αὐτός."},{"id":667184,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ οὐδὲν δέομαι νῦν ἐπὶ πλέον ὑπὲρ αὐτοῦ διεξέρχεσθαι·","lemmas":"καί δέω νῦν ἐπί πολύς ὑπέρ αὐτός διεξέρχομαι·"},{"id":667185,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λέλεκται γάρ μοι πρόσθεν ἐν τῇ τῶν ἐγκεφάλου μορίων ἐξηγήσει.","lemmas":"λέγω γάρ πρόσθεν ἐν ὁ ὁ ἐγκέφαλος μόριον ."},{"id":667186,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοσοῦτον δ’ ἀρκεῖ μόνον προσθέντι πέρας ἐπιθεῖναι τῇ παρούσῃ διηγήσει τοῦ δικτυοειδοῦς πλέγματος.","lemmas":"ἀρκέω μόνος πέρας ἐπιτίθημι ὁ πάρειμι ὁ πλέγμα."},{"id":667187,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰς μὲν τὸν ἐγκέφαλον αὐτὸν ἀναφέρεται ζεῦγος οὐ μικρὸν ἀρτηριῶν, ἐξ οὗ τό τε χοριοειδὲς ἐν ταῖς κοιλίαις αὐτοῦ γεννᾶται πλέγμα, καὶ ταῖς ἐνταῦθα φλεψὶν ἀναμιγνυμέναις τῇ λεπτῇ μήνιγγι διαπλέκεται.","lemmas":"εἰς μέν ὁ ἐγκέφαλος αὐτός ἀναφέρω ζεῦγος οὐ μικρός ἀρτηρία, ἐκ οὗ ὁ τε ἐν ὁ αὐτός γεννάω πλέγμα, καί ὁ ἐνταῦθα φλέψ ὁ λεπτός μῆνιγξ ."},{"id":667188,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἕτεραι δ’ ὀπίσω τε καὶ πρόσω φέρονται σμικραί τινες, αἱ μὲν εἰς τὴν παρεγκεφαλίδα καὶ ἔκφυσιν τοῦ νωτιαίου μυελοῦ, αἱ δ’ εἰς τὰς χώρας τῶν ὀφθαλμῶν ἅμα τοῖς ἐπ’ αὐτοὺς φερομένοις νεύροις, καὶ συνάπτει γε τὰ πέρατα τῶν μὲν ὄπισθεν ἀγγείων τοῖς κατὰ τὰ τρήματα τῶν τοῦ τραχήλου σπονδύλων ἀναφερομένοις, ὡς ὀλίγον ἔμπροσθεν εἴρηται, τῶν δ’ εἰς τοὺς ὀφθαλμοὺς ἰόντων πρόσω κατά τε τὸ πρόσωπον καὶ τὴν ῥῖνα.","lemmas":"ἕτερος ὀπίσω τε καί πρόσω φέρω μικρός τις, ὁ μέν εἰς ὁ καί ἔκφυσις ὁ νωτιαῖος μυελός, ὁ εἰς ὁ χώρα ὁ ὀφθαλμός ἅμα ὁ ἐπί αὐτός , καί συνάπτω γε ὁ πέρατος ὁ μέν ὄπισθεν ὁ κατά ὁ τρῆμα ὁ ὁ  ἀναφέρω, ὡς ὀλίγος ἔμπροσθεν λέγω, ὁ εἰς ὁ ὀφθαλμός εἶμι πρόσω κατά τε ὁ πρόσωπον καί ὁ ῥίς."},{"id":667189,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"συνελόντι γὰρ εἰπεῖν, ἐν προσώπῳ τε καὶ ὅλῃ τῇ κεφαλῇ συνάπτει παμπόλλας ἡ φύσις ἀρτηρίας μὲν ἀρτηρίαις, φλέβας δὲ φλεψὶν, ἐκ δεξιῶν εἰς ἀριστερὰ, καὶ ἐξ ἀριστερῶν εἰς δεξιὰ, καὶ πρόσθεν καὶ ὀπίσω, καὶ αὖθις ὄπισθεν καὶ πρόσω, κᾀκ τῶν ἔξωθεν μερῶν εἴσω, κᾀκ τῶν ἔσωθεν ἔξω παράγουσα.","lemmas":"συναιρέω γάρ λέγω, ἐν πρόσωπον τε καί ὅλος ὁ κεφαλή  ὁ φύσις ἀρτηρία μέν ἀρτηρία, φλέψ δέ φλέψ, ἐκ δεξιά εἰς ἀριστερός, καί ἐκ εἰς δεξιός, καί πρόσθεν καί ὀπίσω, καί αὖθις ὄπισθεν καί πρόσω, ὁ ἔξωθεν μέρος εἴσω, ὁ ἔσωθεν ἔξω ."},{"id":667190,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ καὶ διὰ τῶν ὀστῶν τῆς κεφαλῆς ἰδεῖν ἐστι παμπόλλας μικρὰς οἷον ἶνάς τινας ἀπό τε τῶν ἐκ τῆς παχείας μήνιγγος ἔξω φερομένας, ἀπό τε τῶν ἔξωθεν εἴσω δυομένας, καὶ συναπτούσας ἀλλήλαις ἀμφοτέρας κατὰ τὰς διπλόας τῶν ὀστῶν.","lemmas":"καί γάρ καί διά ὁ ὀστέον ὁ κεφαλή ὁράω εἰμί μικρός οἷος τις ἀπό τε ὁ ἐκ ὁ παχύς μῆνιγξ ἔξω φέρω, ἀπό τε ὁ ἔξωθεν εἴσω , καί συνάπτω ἀλλήλων ἀμφότερος κατά ὁ ὁ ὀστέον."},{"id":667191,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπιμίγνυνται δὲ καὶ ἀρτηρίαι φλεψὶ, καὶ φλέβες ἀρτηρίαις, καὶ νεύροις ἀμφότερα, καὶ ταύταις τὰ νεῦρα παρ’ ὅλον τοῦ ζώου τὸ σῶμα, καὶ φαίνεται τοῦτ’ ἐναργῶς πολλαχόθι τοῖς ἀκριβῶς ἀνατέμνουσιν.","lemmas":"δέ καί ἀρτηρία , καί ἀρτηρία, καί ἀμφότερος, καί οὗτος ὁ νεῦρον παρά ὅλος ὁ ὁ σῶμα, καί φαίνω ἐναργής πολλαχόθι ὁ ἀκριβής ."},{"id":667192,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ γὰρ σμικρότης τῶν ἀγγείων οὐκ εὐφώρατος, εἰ μὴ πάνυ τε προσέχοις τὸν νοῦν, τρίβωντ’ εἴης ἀνατομῶν.","lemmas":"ὁ γάρ μικρότης ὁ οὐ , εἰ μή πάνυ τε ὁ νόος, τρίβω τ’ εἰμί ."},{"id":667193,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μέν τοι καὶ ἡ χρεία πρόδηλος ἀνάγκης τῆς τοιαύτης ἐπιπλοκῆς, εἴ γε καὶ τρέφεσθαι, καὶ αἰσθάνεσθαι, καὶ τὴν συμμετρίαν τῆς ἐμφύτου θερμασίας φυλάττειν ἅπασι τοῖς τοῦ ζώου μορίοις χρηστόν ἐστιν.","lemmas":"καί μέν τοι καί ὁ χρεία πρόδηλος ἀνάγκη ὁ τοιοῦτος ἐπιπλοκή, εἰ γε καί τρέφω, καί , καί ὁ συμμετρία ὁ ἔμφυτος θερμασία φυλάσσω ἅπας ὁ ὁ μόριος χρηστός εἰμί."},{"id":667194,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω γοῦν καὶ αἱ καθ’ ἕκαστον μέρος ἀρτηρίαι καὶ φλέβες ἀναίσθητοι γίνονται παντάπασιν, εἴτε καίοις, εἴτε τέμνοις, εἴτε καὶ θλᾷν ἐθέλοις αὐτὰς, εἴγε βρόχοις διαλάβοις τὰ κατ’ ἐκεῖνο τὸ μόριον νεῦρα.","lemmas":"οὕτως γοῦν καί ὁ κατά ἕκαστος μέρος ἀρτηρία καί φλέψ ἀναίσθητος γίγνομαι παντάπασι, εἴτε , εἴτε τέμνω, εἴτε καί ἐθέλω αὐτός, βρόχος ὁ κατά ἐκεῖνος ὁ μόριον νευρά."},{"id":667195,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ αὐτὸ τοῦτο χρὴ γινώσκειν ἁπάσαις σχεδὸν ὑπάρχον ἀρτηρίαις καὶ φλεψὶν, ὡς, ἐπειδὰν ἢ εἰς μῦν, ἢ εἰς σπλάγχνον, ἢ εἴς τι μόριον ἕτερον ἐμφύονται, πέμπουσί τινας ἀεὶ καὶ τοῖς περικειμένοις σώμασιν ἀποβλαστήσεις λεπτάς·","lemmas":"καί γάρ αὐτός οὗτος χρή γιγνώσκω ἅπας σχεδόν ἀρτηρία καί φλέψ, ὡς, ἐπεί τίη εἰς , τίη εἰς σπλάγχνον, τίη εἰμί μόριον ἕτερος ἐμφύω, πέμπω τις ἀεί καί ὁ σῶμα ·"},{"id":667196,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αἱ φλέβες μὲν καὶ πάνυ παμπόλλας ἐνίοτε τὸν ἀριθμὸν καὶ τὸν ὄγκον τοῦ σώματος οὐκ ἀγεννεῖς, αἱδ’ ἀρτηρίαι καὶ πλήθει μὲν ἐλάττους ἐκείνων ὡς τὰ πολλὰ καὶ τὸ μέγεθος ἀποδεούσας, ὁμώςδ’ οὖν καὶ αὗται πέμπουσιν.","lemmas":"ὁ μέν καί πάνυ ἐνίοτε ὁ ἀριθμός καί ὁ ὄγκος ὁ σῶμα οὐ , ὁ δ’ ἀρτηρία καί πλῆθος μέν ἐλάσσων ἐκεῖνος ὡς ὁ πολύς καί ὁ μέγεθος ἀποδέω, δ’ οὖν καί οὗτος πέμπω."},{"id":667197,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αἴτιον δ’, ὅτι τροφῆς μὲν πάντα δεῖται τὰ μόρια, καὶ τὰ θερμὰ, καὶ τὰ ψυχρὰ, καὶ τὰ σκληρὰ, καὶ τὰ μαλακά·","lemmas":"αἴτιος , ὅτι2 τροφή μέν πᾶς δέω ὁ μόριον, καί ὁ θερμός, καί ὁ ψυχρός, καί ὁ σκληρός, καί ὁ μαλακός·"},{"id":667198,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοῦ φυλάττεσθαι δ’ ἀκριβὲς τὸ μέτρον τῆς ἐμφύτου θερμασίας οὐκέθ’ ὁμοίως ἅπαντα.","lemmas":"ὁ φυλάσσω ἀκριβής ὁ μέτρον ὁ ἔμφυτος θερμασία ὅμοιος ἅπας."},{"id":667199,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὰ γὰρ ψυχρὰ τῇ φυσικῇ κράσει μόρια, κᾂν εἰς ἔσχατον ἀφίκηταί ποτε ψύξεως, ὅμως ἀνέχεταί τε καὶ ζῇ, καὶ αὖθις ἀλύπως ἀναθερμαίνεται.","lemmas":"γάρ ψυχρός ὁ φυσικός κρᾶσις μόριον, εἰς ἔσχατος ἀφικνέομαι ποτε ψῦξις, ὅμως τε καί ζήω, καί αὖθις ἄλυπος ἀναθερμαίνω."},{"id":667200,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"δέδεικται δὲ περὶ τούτων ἁπάντων ἑτέρωθι κᾀν τοῖς περὶ χρείας ἀναπνοῆς τε καὶ σφυγμῶν, καὶ οὐ χρὴ ζητεῖν, ὡς εἴρηται κατ’ ἀρχὰς εὐθὺς, οὐδενὸς ἀπόδειξιν ἔργου φυσικοῦ κατὰ τὴν πραγματείαν τήνδε.","lemmas":"δείκνυμι δέ περί οὗτος ἅπας ἕτερος ὁ περί χρεία τε καί σφυγμός, καί οὐ χρή ζητέω, ὡς λέγω κατά ἀρχή εὐθύς, ἀπόδειξις ἔργον φυσικός κατά ὁ πραγματεία ὅδε."},{"id":667201,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"προηγεῖται γὰρ ἡ γνῶσις τῶν ἐνεργειῶν τῆς τῶν χρειῶν εὑρέσεως, ὅθεν ἐπ’ ἐκείνῃ συμπληρωθείσῃ ταυτὶ τὰ νῦν ἐνεστῶτα γράφεται,﻿ χρώμενα μὲν ὑποθέσεσιν ἐκείναις, μαρτυροῦνταδ’ ἐν μέρει καὶ αὐτὰ τοῖς ὀρθῶς ἀποδεδειγμένοις.","lemmas":"προηγέομαι γάρ ὁ γνῶσις ὁ ἐνέργεια ὁ ὁ χρέος εὕρεσις, ὅθεν ἐπί ἐκεῖνος  ὁ νῦν ἐνίστημι γράφω, ﻿ χράω2 μέν , μαρτυρέω δ’ ἐν μέρος καί αὐτός ὁ ὀρθός ."},{"id":667202,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Εὑρήσεις οὖν φλέβας μέν τινας ἀρτηριῶν χωρὶς, ἀρτηρίανδ’ οὐδεμίαν ἄνευ τῆς συζύγου αὐτῇ φλεβός.","lemmas":"οὖν μέν τις ἀρτηρία χωρίς, ἀρτηρία δ’ οὐδείς ἄνευ ὁ αὐτός ."},{"id":667203,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀκούειν δὲ χρὴ νῦν σύζυγον ἀρτηρίαν, οὐ τὴν ψαύουσαν, ἢ δι’ ὑμένων συναπτομένην,( ὑπάρχει μὲν γὰρ καὶ τοῦτο ταῖς πλείσταις,) ἀλλὰ τὴν ἕνεκα τῆς αὐτῆς χρείας γεγενημένην·","lemmas":"ἀκούω δέ χρή νῦν ἀρτηρία, οὐ ὁ ψαύω, τίη διά , ( ὑπάρχω μέν γάρ καί οὗτος ὁ πλεῖστος, ) ἀλλά ὁ ἕνεκα ὁ αὐτός χρεία ·"},{"id":667204,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἴδε δὲ σαφέστερον ὃ λέγω κατ’ αὐτὴν τοῦ λόγου τὴν διέξοδον.","lemmas":"ὁράω δέ σαφής ὅς λέγω κατά αὐτός ὁ λόγος ὁ διέξοδος."},{"id":667205,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥσπερ γὰρ ἡ ἐκ τῆς ἀριστερᾶς κοιλίας τῆς καρδίας ἀρτηρία φυομένη πρέμνον τι τῶν καθ’ ὅλον ἐστὶ τὸ ζῶον ἀρτηριῶν,( ἅπασαι γοῦν ἀρτηρίαι ὡς ἐδείχθησαν ἀπ’ ἐκείνης πεφυκυῖαι,) τὸν αὐτὸν τρόπον ἀπὸ τῆς κοίλης φλεβὸς αἱ καθ’ ὅλον τὸ ζῶον ἀποπεφύκασι φλέβες, οἷον κλάδοι τινὲς ὡς ἀπὸ στελεχῶν·","lemmas":"ὥσπερ γάρ ὁ ἐκ ὁ ἀριστερός κοιλία ὁ καρδία φύω τι ὁ κατά ὅλος εἰμί ὁ ἀρτηρία, ( ἅπας γοῦν ἀρτηρία ὡς δείκνυμι ἀπό ἐκεῖνος φύω, ) ὁ αὐτός τρόπος ἀπό ὁ κοῖλος φλέψ ὁ κατά ὅλος ὁ ζωός , οἷος κλάδος ὡς ἀπό ·"},{"id":667206,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῖς δ’ οἷον ῥίζαις τῶν ἀρτηριῶν ταῖς εἰς τὸν πνεύμονα κατασχιζομέναις ἐκ τῆς καρδίας ἀνάλογον αὖ πάλιν αἱ κατὰ τὴν γαστέρα τε καὶ τὸν σπλῆνα καὶ τὸ μεσεντέριον ἔχουσι φλέβες·","lemmas":"ὁ οἷος ῥίζα ὁ ὁ εἰς ὁ πλεύμων ἐκ ὁ καρδία ἀνάλογος αὖ πάλιν ὁ κατά ὁ γαστήρ τε καί ὁ σπλήν καί ὁ μεσεντέριον ἔχω ·"},{"id":667207,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὐταῖς δὲ ταῖς κατὰ τὴν καρδίαν αἱ κατὰ τὸ ἧπαρ.","lemmas":"αὐτός δέ ὁ κατά ὁ καρδία ὁ κατά ὁ ἧπαρ."},{"id":667208,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μὲν δὴ καὶ τῶν τῆς κοίλης φλεβὸς μερῶν τὸ μὲν ἐπὶ τὴν ῥάχιν καταφερόμενον ἀνάλογόν μοι νόει τῇ μείζονι μοίρᾳ τῆς μεγάλης ἀρτηρίας τῇ κάτω φερομένῃ, τὸ δ’ ἐπὶ τὰς σφαγὰς ἀναφερόμενον τῇ μικροτέρᾳ·","lemmas":"καί μέν δή καί ὁ ὁ Κοίλη μέρος ὁ μέν ἐπί ὁ ῥάχις καταφέρω ἀνάλογος νοέω ὁ μέγας μοῖρα ὁ μέγας ἀρτηρία ὁ κάτω φέρω, ὁ ἐπί ὁ σφαγή ἀναφέρω ὁ ·"},{"id":667209,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὴν δ’ ἄλλην ἅπασαν νομὴν τὴν ἀπὸ τῶνδε, τὴν μὲν ταῖς ἀρτηρίαις παραφυομένην ὁμοίας ἔχεσθαι τέχνης ἧς ἐπ’ ἐκείνων ἐξήγημαι, τὴν δὲ καταμόνας ποτὲ γινομένην ἐν μὲν τῷ γένει τῆς τέχνης τε καὶ τοῦ σκοποῦ περιέχεσθαι τοῦ κατὰ τὰς ἀρτηρίας, ὑπαλλάττεσθαι δὲ διά τινας ἰδίας ἐξαιρέτους χρείας, ἃς ἐγὼ νῦν ἐξηγήσομαι.","lemmas":"ὁ ἄλλος ἅπας νομή ὁ ἀπό ὅδε, ὁ μέν ὁ ἀρτηρία ὅμοιος ἔχω τέχνη ὅς ἐπί ἐκεῖνος , ὁ δέ ποτε ἐν μέν τῷ γένος ὁ τέχνη τε καί ὁ σκοπός περιέχω ὁ κατά ὁ ἀρτηρία, δέ διά τις ἴδιος ἐξαιρετός χρεία, ὅς νῦν ἐξηγέομαι."},{"id":667210,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Διένειμε τὰς φλέβας ἡ φύσις ἑκάστου τῶν μορίων ἄκρᾳ δικαιοσύνῃ, τοῖς μὲν ὁμογενέσι κατὰ μόνην τὴν τοῦ γένους διαφορὰν, τοῖς δ’ ἑτερογενέσιν ἀνάλογον τῷ πλήθει τῆς ἀποῤῥεούσης αὐτῶν οὐσίας, δι’ ἥν περ καὶ τρέφεσθαι δεῖται τὰ τῶν ζώων σώματα.","lemmas":"ὁ φλέψ ὁ φύσις ἕκαστος ὁ μόριον ἄκρα δικαιοσύνη, ὁ μέν κατά μόνος ὁ ὁ γένος διαφορά, ὁ  ἀνάλογος τῷ πλῆθος ὁ αὐτός οὐσία, διά ὅς περ καί τρέφω δέω ὁ ὁ ζωός σῶμα."},{"id":667211,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὡς, εἴ γε μηδὲν ἀπέῤῥει, μηδ’ ἐκενοῦτο, διὰ παντὸςδ’ ἔμενεν ἡ ἕξις αὐτῶν ἡ αὐτὴ, τίς μὲν ἂν ἦν τροφῆς χρεία, τίς δὲ γήρως ἢ θανάτου φόβος;","lemmas":"ὡς, εἰ γε , , διά πᾶς δ’ μένω ὁ ἕξις αὐτός ὁ αὐτός, τις μέν ἄν εἰμί τροφή χρεία, τις δέ γῆρας τίη θάνατος φόβος;"},{"id":667212,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ τοίνυν τρέφεσθαι δεόμεθα, διότι κενούμεθα, τῷ πλήθει τῆς ἀποῤῥεούσης οὐσίας ἴσην εἶναι χρὴ τὴν τροφήν.","lemmas":"ἐπεί τοίνυν τρέφω δέω, διότι , τῷ πλῆθος ὁ οὐσία ἴσος εἰμί χρή ὁ τροφή."},{"id":667213,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀποῤῥεῖ δὲ πλεῖστον μὲν τῶν θερμῶν καὶ μαλακῶν σωμάτων, καὶ κινουμένων συνεχῶς ἢ σφοδρῶς, ἐλάχιστον δὲ τῶν ψυχρῶν, καὶ σκληρῶν, καὶ μετρίαις ἐνεργείαις ὑπηρετουμένων.","lemmas":"δέ πλεῖστος μέν ὁ θέρμος καί μαλακός σῶμα, καί κινέω συνεχής ἤ σφοδρός, ἐλάχιστος δέ ὁ ψυχρός, καί σκληρός, καί μέτριος ἐνέργεια ."},{"id":667214,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ μὲν γὰρ ψύξις πυκνοῖ, καὶ συνάγει, καὶ σφίγγει τὰ σώματα, καὶ κωλύει τὰς ἀποῤῥοίας, ἡ θερμασίαδ’ ἔμπαλιν ἀραιοῖ, καὶ διαχεῖ, λεπτύνει τε καὶ διαφορεῖ.","lemmas":"ὁ μέν γάρ ψῦξις , καί συνάγω, καί σφίγγω ὁ σῶμα, καί κωλύω ὁ , ὁ θερμασία δ’ ἔμπαλιν , καί διαχέω, λεπτύνω τε καί διαφορέω."},{"id":667215,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ μὲν δὴ τῆς οὐσίας αὐτῆς ἡ μὲν σκληροτέρα καὶ λιθώδης μόνιμός ἐστι καὶ δυσκίνητος·","lemmas":"καί μέν δή ὁ οὐσία αὐτός ὁ μέν σκληρός καί μόνιμος εἰμί καί δυσκίνητος·"},{"id":667216,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ δ’ ὑγρὰ καὶ μαλακὴ ταχὺ μὲν ὑπὸ τῆς θερμασίας εἰς ἀτμοὺς ἀναλύεται, ταχὺδ’ ἐξαπόλλυταί τε καὶ διαπνεῖται.","lemmas":"ὁ ὑγρός καί ταχύς μέν ὑπό ὁ θερμασία εἰς ἀτμός ἀναλύω, ταχύς δ’ τε καί διαπνέω."},{"id":667217,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πνεύμονι μὲν οὖν ἅπανθ’ ὑπάρχει τὰ πρὸς τὴν κένωσιν ἕτοιμα, μαλακώτατός τε γάρ ἐστι καὶ θερμότατος, ἐν κινήσει τε διηνεκεῖ.","lemmas":"πλεύμων μέν οὖν ὑπάρχω ὁ πρός ὁ κένωσις ἑτοῖμος, τε γάρ εἰμί καί θερμός, ἐν κίνησις τε ."},{"id":667218,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοῖς δ’ ὀστοῖς ὥσπερ ἐκ διαμέτρου τἀναντία, καὶ γὰρ σκληρὰ, καὶ ψυχρὰ, καὶ τὸν πλείω τοῦ βίου χρόνον ἡσυχάζοντα.","lemmas":"ὁ  ὥσπερ ἐκ διάμετρος ἐναντίος, καί γάρ σκληρός, καί , καί ὁ πολύς ὁ βίος χρόνος ἡσυχάζω."},{"id":667219,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῦτ’ ἄρα μόνιμός ἐστιν αὐτῶν καὶ δύσλυτος ἡ οὐσία.","lemmas":"ἄρα μόνιμος εἰμί αὐτός καί δύσλυτος ὁ οὐσία."},{"id":667220,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μὴ τοίνυν θαυμάζειν, εἰ τούτοις μὲν ἡ φύσις μικρὰς ἔνειμε φλέβας, ὡς μηδὲ φαίνεσθαι σαφῶς, μηδ’ εἰ τὸ ζῶον ὑπάρχει μέγα, πνεύμονι δὲ μεγίστη φλὲψ ἐκ καρδίας ἐμπέφυκεν.","lemmas":"μή τοίνυν θαυμάζω, εἰ οὗτος μέν ὁ φύσις μικρός νέμω φλέψ, ὡς μηδέ φαίνω σαφής, εἰ ὁ ὑπάρχω μέγας, πλεύμων δέ μέγας φλέψ ἐκ καρδία ἐμφύω."},{"id":667221,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥσπερ γὰρ τὰ ἄλλα δικαίως, οὕτω καὶ τοῦτ’ εἰργάσατο, τοσαύτην ἑκατέροις ἐπιπέμπουσα τροφὴν, ὅσης ἐτύγχανε χρῄζοντα.","lemmas":"ὥσπερ γάρ ὁ ἄλλος δίκαιος, οὕτως καί ἐργάζομαι, τοσοῦτος ἑκάτερος ἐπιπέμπω τροφή, ὅσος τυγχάνω χρῄζω."},{"id":667222,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"νυνὶ μὲν οὖν παρέβαλον ἀλλήλοις δύο μόρια, τὸ μὲν πλείστης, τὸ δ’ ἐλαχίστης τροφῆς δεόμενον.","lemmas":"νυνί μέν οὖν παραβάλλω ἀλλήλων γε μόριον, ὁ μέν , ὁ ἐλάχιστος τροφή δέω."},{"id":667223,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐν δὲ τῷ μεταξὺ τούτων ἐστὶ τὰ ἄλλα σύμπαντα, τὰ μὲν μᾶλλον αὐτῶν, τὰ δ’ ἧττον ἐκκενούμενά τε καὶ τρέφεσθαι δεόμενα.","lemmas":"ἐν δέ τῷ μεταξύ οὗτος εἰμί ὁ ἄλλος , ὁ μέν μᾶλλον αὐτός, ὁ ἥσσων τε καί τρέφω δέω."},{"id":667224,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τινὰ μὲν γὰρ, εἰ καὶ τὴν οὐσίαν ἐστὶ σκληρότερα, ὥσπερ καὶ ἡ καρδία, διὰ τὸ πλῆθος τῆς θερμασίας ἀναλίσκει πλείονα τροφήν·","lemmas":"μέν γάρ, εἰ καί ὁ οὐσία εἰμί σκληρός, ὥσπερ καί ὁ καρδία, διά ὁ πλῆθος ὁ θερμασία ἀναλίσκω πολύς τροφή·"},{"id":667225,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔνια δ’, εἰ καὶ μαλακώτερα, καθάπερ ἐγκέφαλος, ἧττον διαφορεῖται διὰ τὴν τῆς θερμασίας ἔνδειαν.","lemmas":"ἔνιοι , εἰ καί μαλακός, καθά ἐγκέφαλος, ἥσσων διά ὁ ὁ θερμασία ἔνδεια."},{"id":667226,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἡ μὲν οὖν μεγίστη φλὲψ ἁπασῶν τῶν κατὰ τὸ ζῶον ἐκπέφυκε τοῦ ἥπατος ἐφ’ ἑκάτερα τὰ μέρη, τό τε ἄνω τοῦ σώματος ἡμῶν καὶ τὸ κάτω.","lemmas":"ὁ μέν οὖν μέγας φλέψ ἅπας ὁ κατά ὁ ζωός ἐκφύω ὁ ἧπαρ ἐπί ἑκάτερος ὁ μέρος, ὁ τε ἄνω2 ὁ σῶμα ἐγώ καί ὁ κάτω."},{"id":667227,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πλησίον δὲ αὐτοῦ φλέβες εὐρεῖαι καὶ βραχεῖαι πρὸς τοὺς νεφροὺς ἀποσχίζονται, οὐ μὰ Δία πολλῆς τροφῆς δεομένους, ἀλλ’, ὡς ἐδείξαμεν, ἀνάλογόν εἰσιν αἱ φλέβες αἵδε στομάχοις ἑλκτικοῖς ὑπηρετούμεναι τοῖς νεφροῖς εἰς ὁλκὴν τῶν ὀῤῥωδῶν περιττωμάτων.","lemmas":"πλησίος δέ αὐτός φλέψ εὐρύς καί βραχύς πρός ὁ νεφρός , οὐ μά Ζεύς πολύς τροφή δέω, ἀλλά, ὡς δείκνυμι, ἀνάλογος εἰμί ὁ φλέψ ὅδε  ὁ νεφρός εἰς ὁλκή ὁ περίσσωμα."},{"id":667228,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἶθ’ ἡ λοιπὴ πᾶσα νομὴ κατά τε τὴν ῥάχιν ὅλην καὶ τὰ σκέλη παραπλησίως ἔχει τῇ κατὰ τὰς ἀρτηρίας.","lemmas":"ὁ λοιπός πᾶς νομή κατά τε ὁ ῥάχις ὅλος καί ὁ παραπλήσιος ἔχω ὁ κατά ὁ ἀρτηρία."},{"id":667229,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐδαμόθι γὰρ ἀπολείπεται φλὲψ ἀρτηρίας, ἀλλ’ ἔνθα ἂν ἴδῃς ἀρτηριῶδες ἀγγεῖον, ἐνταῦθα ἐξ ἀνάγκης ἐστὶ καὶ φλὲψ, ὀλίγων ἀποσχιζομένων εἰς τὰ περὶ τὸ δέρμα σώματα χωρὶς ἀρτηριῶν.","lemmas":"οὐδαμόθι γάρ ἀπολείπω ἀρτηρία, ἀλλά ἔνθα ἄν ὁράω ἀγγεῖον, ἐνταῦθα ἐκ ἀνάγκη εἰμί καί , ὀλίγος εἰς ὁ περί ὁ δέρμα σῶμα χωρίς ."},{"id":667230,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γίνεται τοῦτο κατὰ μὲν τὰ σκέλη καὶ τὰς χεῖρας ἔξω τε καὶ πρόσω μᾶλλον, ὅτι ταῦτα τῶν ἔνδον ἀκυροτέραν ἔχει τὴν θέσιν, ἅπασί τε τοῖς ἄλλοις μορίοις ἀνάλογον.","lemmas":"καί γίγνομαι οὗτος κατά μέν ὁ σκέλος καί ὁ χείρ ἔξω τε καί πρόσω μᾶλλον, ὅτι2 οὗτος ὁ ἔνδον ἔχω ὁ θέσις, τε ὁ ἄλλος μόριος ἀνάλογος."},{"id":667231,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ καὶ ἡ εἰς τὰ ἔντερα νομὴ πᾶσα τῶν φλεβῶν, ἣν ἀπὸ πυλῶν ἥπατος ἴσχουσιν, ἅμα ταῖς ἀρτηρίαις ἐστὶ, καὶ ἡ εἰς ἐπίπλοον, καὶ σπλῆνα, καὶ γαστέρα, μιᾶς εἰς ταῦτα πάντα κατασχιζομένης φλεβὸς, ἥτις ἀνίσχει μὲν ἐξ﻿ ἥπατος, ἀρξαμένη δὲ κατασχίζεσθαι τῶν συγκατασχισθησομένων ἀρτηριῶν, ἀπὸ τῆς μεγάλης ἀποπεφυκυίας, ἐπειδὰν πρῶτον ἔξω τοῦ διαφράγματος γένηται.","lemmas":"ἀλλά καί ὁ εἰς ὁ ἔντερον νομή πᾶς ὁ φλέψ, ὅς ἀπό πύλη ἧπαρ ἴσχω, ἅμα ὁ ἀρτηρία εἰμί, καί ὁ εἰς , καί σπλήν, καί γαστήρ, εἰς οὗτος πᾶς , ὅστις ἀνέχω μέν ἐκ ﻿ ἧπαρ, ἄρχω δέ ὁ , ἀπό ὁ μέγας , ἐπεί πρῶτος ἔξω ὁ διάφραγμα γίγνομαι."},{"id":667232,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῦτά τε οὖν ἅπαντα φαίνεται προνοητικῶς ἡ φύσις ἐργασαμένη, καὶ τῷ θώρακι τὰς φλέβας ἀπὸ τῆς κοίλης ἄριστα διανείμασα.","lemmas":"τε οὖν ἅπας φαίνω προνοητικός ὁ φύσις , καί τῷ θώραξ ὁ φλέψ ἀπό ὁ Κοίλη ἄριστος διανέμω."},{"id":667233,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καθ’ ὃ μὲν γὰρ ἀναφέρεται τὸ πρῶτον ἐκ τῶν κυρτῶν τοῦ ἥπατος, εἰς τὸ διάφραγμα πέμπει μεγάλας ἀποφύσεις·","lemmas":"κατά ὁ μέν γάρ ἀναφέρω ὁ πρῶτος ἐκ ὁ ὁ ἧπαρ, εἰς ὁ διάφραγμα πέμπω μέγας ἀπόφυσις·"},{"id":667234,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔνθα δ’ ἤδη ψαύει τῆς καρδίας, ἐνταῦθα τὴν τὰς ὀκτὼ πλευρὰς ἑκατέρωθεν τρέφουσαν, ἣν εἴπερ θεάσαιο, πῶς ἐκ τῶν ὑψηλῶν οἷον κρεμαμένην διεβίβασεν ἄχρι τῆς ῥάχεως, ἀσφαλῶς στηρίζουσα κατὰ τῶν πλησίον σωμάτων, οἶδ’ ὅτι φανεῖταί σοι κᾀν τούτῳ τέχνη τε καὶ πρόνοια τῆς φύσεως οὐ μικρά.","lemmas":"ἔνθα ἤδη ψαύω ὁ καρδία, ἐνταῦθα ὁ ὁ πλευρά ἑκατέρωθεν τρέφω, ὅς εἴπερ θεάομαι, πῶς ἐκ ὁ ὑψηλός οἷος κρεμάννυμι διαβιβάζω ἄχρι ὁ ῥάχις, ἀσφαλής κατά ὁ πλησίος σῶμα, ὅτι2 φαίνω  οὗτος τέχνη τε καί πρόνοια ὁ φύσις οὐ μικρός."},{"id":667235,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λέλεκται δ’ ἐν τούτοις ἐμπροσθὲν ὑπέρ τε τῶν κατὰ τὴν καρδίαν καὶ τὸν πνεύμονα, καὶ ὅσα τοιαῦτα.","lemmas":"λέγω ἐν οὗτος ὑπέρ τε ὁ κατά ὁ καρδία καί ὁ , καί ὅσος τοιοῦτος."},{"id":667236,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λέλεκται δὲ καὶ περὶ τῶν ἐπὶ τοὺς τιτθούς τε καὶ τοὺς ὄρχεις ἀγγείων ἐν τῷ κοινῷ λόγῳ.","lemmas":"λέγω δέ καί περί ὁ ἐπί ὁ τιτθός τε καί ὁ ὄρχις ἐν τῷ κοινός λόγος."},{"id":667237,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"περὶ δὲ τῶν ἀρτηριῶν καὶ φλεβῶν, ὅτι καὶ κοινὴν ἄμφω τὴν χρείαν εἶχον, οὕτω δὲ καὶ περὶ τῶν εἰς τὰς χεῖρας ἀφικνουμένων φλεβῶν ἅμα ταῖς ἀρτηρίαις ὁ λόγος κοινός.","lemmas":"περί δέ ὁ καί , ὅτι2 καί κοινός ἄμφω ὁ χρεία ἔχω, οὕτως δέ καί περί ὁ εἰς ὁ χείρ  ἅμα ὁ ἀρτηρία ὁ λόγος κοινός."},{"id":667238,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥσπερ γὰρ ἐν τοῖς σκέλεσιν, οὕτω κᾀνταῦθα τοῖς ἔξω τε καὶ πρόσω μέρεσι τοῦ βραχίονος ἰδίας ἡ φύσις ἐπιπέμπει φλέβας ἐπιπολῆς χωρὶς ἀρτηριῶν, ὑπὲρ ὧν τῆς εἰς ἕκαστον μόριον νομῆς, ἔτι καὶ τῆς δι’ ὅλου τοῦ κώλου φορᾶς ἐν ταῖς ἀνατομικαῖς ἐγχειρήσεσιν ἐπηγγειλάμην ἐρεῖν.","lemmas":"ὥσπερ γάρ ἐν ὁ σκέλος, οὕτως ὁ ἔξω τε καί πρόσω μέρος ὁ βραχίων ἴδιος ὁ φύσις ἐπιπέμπω  χωρίς ἀρτηρία, ὑπέρ ὅς ὁ εἰς ἕκαστος μόριος νομή, ἔτι καί ὁ διά ὅλος ὁ φορά ἐν ὁ  ἐπαγγέλλω λέγω."},{"id":667239,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥσπερ δ’ ἐνταῦθα μιᾷ φλεβὶ πλεονεκτεῖ τὸ κῶλον, οὕτω καὶ κατὰ τράχηλον ἐπιπολῆς ἐστιν ἑτέρα φλὲψ σφαγῖτις ἀζυγὴς, ἀρτηρία δὲ μία καθ’ ἕτερον μέρος ἀριστερόν τε καὶ δεξιόν·","lemmas":"ὥσπερ ἐνταῦθα φλέψ πλεονεκτέω ὁ κῶλον, οὕτως καί κατά τράχηλος ἐπιπολή εἰμί ἕτερος φλέψ , δέ κατά ἕτερος μέρος ἀριστερός τε καί δεξιός·"},{"id":667240,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ βάθους δ’ ἅμα ταῖς ἀρτηρίαις ταῖς καρωτίσιν ὀνομαζομέναις αἱ ταύτῃ κείμεναι σφαγίτιδες ὁμοίαν σχίσιν σχιζόμεναι, πλὴν ὅσα πρὸς μὲν τὸ δικτυοειδὲς πλέγμα, καθάπερ ἐν τοῖς περὶ τούτων εἴρηται λόγοις, ἀρτηρία μεγάλη τοῦ κατὰ τὸ λιθοειδὲς ὀστοῦν ἀναφέρεται τρήματος, ἐπὶ δὲ τὸν ἐγκέφαλον, ὅσον ὑπόλοιπόν ἐστι τῶν διὰ βάθους σφαγιτίδων, ἑτέρῳ τρήματι χρώμενον ἀναφέρεται κατὰ τὴν ς΄ συζυγίαν τῶν νεύρων.","lemmas":"διά βάθος ἅμα ὁ ὁ  ὁ οὗτος  ὅμοιος σχίσις , πλήν ὅσος πρός μέν ὁ πλέγμα, καθά ἐν ὁ περί οὗτος λέγω λόγος, ἀρτηρία μέγας ὁ κατά ὁ  ἀναφέρω τρῆμα, ἐπί δέ ὁ ἐγκέφαλος, ὅσος ὑπόλοιπος εἰμί ὁ διά βάθος , ἕτερος χράω2 ἀναφέρω κατά ὁ συζυγία ὁ ."},{"id":667241,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἴρηται δὲ καὶ περὶ τῶν κατ’ αὐτὸν τὸν ἐγκέφαλον ἀγγείων, ἡνίκ’ ἐξηγούμεθα τῶν ἐν αὐτῷ μορίων τὰς χρείας.","lemmas":"λέγω δέ καί περί ὁ κατά αὐτός ὁ ἐγκέφαλος , ἐξηγέομαι ὁ ἐν αὐτός μόριος ὁ χρεία."},{"id":667242,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καιρὸς οὖν ἤδη καταπαῦσαι τὸν λόγον.","lemmas":"καιρός οὖν ἤδη καταπαύω ὁ λόγος."},{"id":667243,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ΓΑΛΗΝΟΥ ΠΕΡΙ ΧΡΕΙΑΣ ΤΩΝ ΕΝ ΑΝΘΡΩΠΟΥ ΣΩΜΑΤΙ ΜΟΡΙΩΝ ΛΟΓΟΣΡ.","lemmas":"Ρ."},{"id":667244,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Ὕστατος οὗτός μοι λόγος ἐστὶν, ὁ περὶ τῆς χρείας ἔτι τῶν ἐν ἀνθρώπου σώματι μορίων·","lemmas":"λόγος εἰμί, ὁ περί ὁ χρεία ἔτι ὁ ἐν ἄνθρωπος σῶμα μόριον·"},{"id":667245,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐδὲν γὰρ ὑπολείπεται κατ’ εἶδος ἄῤῥητον.","lemmas":"οὐδείς γάρ ὑπολείπω κατά εἶδος ."},{"id":667246,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἐπειδὴ τὸ χρήσιμον οὔτ’ ἴσον ἐν ἅπασιν, οὔτε ταὐτὸν, ἄμεινον ἂν εἴη διορίσασθαί τε ταῦτα, καὶ τὸ καθ’ ἕκαστον αὐτῶν ἴδιον εἰπεῖν.","lemmas":"ἀλλά ἐπεί ὁ χρήσιμος ἴσος ἐν ἅπας, οὔτε αὐτός, ἀμείνων ἄν εἰμί τε οὗτος, καί ὁ κατά ἕκαστος αὐτός ἴδιος λέγω."},{"id":667247,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐνέργεια μὲν οὖν μορίου τῆς χρείας αὐτοῦ διαφέρει, καθότι καὶ πρόσθεν εἴρηται, τῷ τὴν μὲν ἐνέργειαν κίνησιν εἶναι δραστικὴν, τὴν δὲ χρείαν ταὐτὸν τῇ πρὸς τῶν πολλῶν εὐχρηστίᾳ καλουμένῃ.","lemmas":"ἐνέργεια μέν οὖν μόριον ὁ χρεία αὐτός διαφέρω, καί πρόσθεν λέγω, τῷ ὁ μέν ἐνέργεια κίνησις εἰμί δραστικός, ὁ δέ χρεία αὐτός ὁ πρός ὁ πολύς καλέω."},{"id":667248,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"δραστικὴν δ’ εἶπον εἶναι κίνησιν τὴν ἐνέργειαν, ἐπειδὴ πολλαὶ τῶν κινήσεων γίνονται κατὰ πάθος, ἃς δὴ καὶ παθητικὰς ὀνομάζουσιν, ὅσαι κινούντων ἑτέρων ἐγγίνονταί τισιν.","lemmas":"δραστικός λέγω εἰμί κίνησις ὁ ἐνέργεια, ἐπεί πολύς ὁ κίνησις γίγνομαι κατά πάθος, ὅς δή καί ὀνομάζω, ὅσος κινέω ἕτερος ."},{"id":667249,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω γὰρ καὶ τῶν ἐν τοῖς κώλοις ὀστῶν ἐστί τις κίνησις ὑπὸ τῶν ἐν αὐτοῖς μυῶν γινομένη, ποτὲ μὲν ἔξω, ποτὲδ’ ἔσω κινούντων τὰ κατὰ τὰς διαρθρώσεις ὀστᾶ.","lemmas":"οὕτως γάρ καί ὁ ἐν ὁ  εἰμί τις κίνησις ὑπό ὁ ἐν αὐτός μῦς , ποτε μέν ἔξω, ποτε δ’ εἴσω κινέω ὁ κατά ὁ διάρθρωσις ."},{"id":667250,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πρὸς μὲν οὖν τὸ πρῶτον κινοῦν, ὅπερ ἐστὶ τὸ ἡγεμονικὸν, ὀργάνου λόγον οἱ μύες ἔχουσι, πρὸς δὲ τὸ κινούμενον ὀστοῦν ὑφ’ ἑαυτῶν καὶ τοῦτον μὲν, ἀλλὰ καὶ τὸν τοῦ δημιουργοῦ.","lemmas":"πρός μέν οὖν ὁ πρῶτος κινέω, ὅς εἰμί ὁ ἡγεμονικός, λόγος ὁ μῦς ἔχω, πρός δέ ὁ κινέω ὑπό ἑαυτοῦ καί οὗτος μέν, ἀλλά καί ὁ ὁ δημιουργός."},{"id":667251,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πρώτη μὲν οὖν ἡ χρεία τοῖς ζώοις ἡ ἐκ τῶν ἐνεργειῶν ἐστι, δευτέρα δ’ ἡ ἐκ τῶν μορίων.","lemmas":"πρῶτος μέν οὖν ὁ χρεία ὁ ὁ ἐκ ὁ ἐνέργεια εἰμί, δεύτερος ὁ ἐκ ὁ μόριον."},{"id":667252,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ γὰρ δι’ αὐτὸ τῶν μορίων οὐδὲν ἔχειν βουλόμεθα.","lemmas":"οὐ γάρ διά αὐτός ὁ μόριον ἔχω βούλομαι."},{"id":667253,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"περιττὸν γὰρ ἂν οὕτως ἦν, εἰ ἐνεργείας ἠρημώθη, ὡς ἀποκόπτεσθαι μᾶλλον ἢ ποθεῖσθαι·","lemmas":"περισσός γάρ ἄν οὕτως εἰμί, εἰ ἐνέργεια ἐρημόω, ὡς ἀποκόπτω μᾶλλον ἤ ποθέω·"},{"id":667254,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ εἴπερ ἦν τι τοιοῦτον ἐν ζώου σώματι μόριον, οὐκ ἂν ἁπάντων ἐλέγομεν εἶναί τινα χρείαν.","lemmas":"καί εἴπερ εἰμί τι ἐν σῶμα μόριον, οὐ ἄν ἅπας εἰμί χρεία."},{"id":667255,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ δ’ οὔτ’ ἐν ἀνθρώπῳ τι τοιοῦτόν ἐστιν, οὔτ’ ἐν ἄλλῳ ζώῳ, διὰ τοῦτο τεχνικὴν τὴν φύσιν εἶναί φαμεν.","lemmas":"ἐπεί  ἐν ἄνθρωπος τι εἰμί, ἐν ἄλλος , διά οὗτος τεχνικός ὁ φύσις εἰμί φημί."},{"id":667256,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔγωγ’ οὖν, ὅπερ ἔπαθον, ὅτε πρῶτον ἐθεασάμην ἐλέφαντα, διηγήσομαι, τοῖς μὲν ἑωρακόσι τὸ ζῶον ἑτοίμως νοηθησόμενον, ὅσοι δ’ οὐκ εἶδον, εἰ προσέχοιεν τὸν νοῦν τοῖς λεχθησομένοις, οὐ πάνυ χαλεπῶς.","lemmas":"οὖν, ὅς πάσχω, ὅτε πρῶτος θεάομαι , διηγέομαι, ὁ μέν ὁ ἑτοῖμος , ὅσος οὐ ὁράω, εἰ προσέχω ὁ νόος ὁ , οὐ πάνυ χαλεπός."},{"id":667257,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὑπάρχει γὰρ τούτῳ τῷ ζώῳ κατ’ ἐκεῖνον τὸν τόπον, ἔνθα τοῖς ἄλλοις ἡ ῥίς ἐστιν, ἀπηρτημένον τι στενὸν καὶ μακρὸν μόριον, ὡς ἐξικνεῖσθαι πρὸς τὴν γῆν.","lemmas":"ὑπάρχω γάρ οὗτος ὁ κατά ἐκεῖνος ὁ τόπος, ἔνθα ὁ ἄλλος ὁ εἰμί, τι στενός καί μακρός μόριον, ὡς ἐξικνέομαι πρός ὁ γῆ."},{"id":667258,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοῦτ’ ἐμοὶ θεασαμένῳ τὸ πρῶτον ἔδοξεν εἶναι περιττόν τε καὶ ἄχρηστον.","lemmas":"θεάομαι ὁ πρῶτος δοκέω εἰμί περισσός τε καί ἄχρηστος."},{"id":667259,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ δ’ ἐνεργοῦν αὐτῷ τὸ ζῶον εἶδον ὥσπερ χειρὶ, τότ’ οὐκ ἄχρηστον ἐφάνη, συναφθείσης τῷ τῆς ἐνεργείας χρησίμῳ τῆς χρείας τοῦ μορίου·","lemmas":"ἐπεί  αὐτός ὁ ζωός ὁράω ὥσπερ χείρ, οὐ ἄχρηστος φαίνω, συνάπτω τῷ ὁ ἐνέργεια χρήσιμος ὁ χρεία ὁ μόριος·"},{"id":667260,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ μέσου γὰρ τοῦ κατὰ τὴν ἐνέργειαν χρησίμου τὸ τοῦ μορίου χρήσιμον φαίνεται.","lemmas":"διά μέσος γάρ ὁ κατά ὁ ἐνέργεια χρήσιμος ὁ ὁ μόριος χρήσιμος φαίνω."},{"id":667261,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὁ γοῦν ἐλέφας ἐκείνῳ τῷ μορίῳ κατὰ τὸ πέρας ἅπαντα μεταχειρίζεται, περιπτυσσομένῳ τοῖς λαμβανομένοις ἄχρι τῶν σμικροτάτων νομισμάτων, ἃ καὶ τοῖς ἐπικαθεζομένοις αὑτῷ δίδωσιν, ἀνατείνων τὴν προνομαίαν ἐπ’ αὐτοὺς, οὕτω γὰρ ὀνομάζουσι τὸ προκείμενον ἐν τῷ λόγῳ μόριον.","lemmas":"ὁ γοῦν ἐλέφας ἐκεῖνος τῷ μόριον κατά ὁ πέρας ἅπας μεταχειρίζω, ὁ λαμβάνω ἄχρι ὁ μικρός νόμισμα, ὅς καί ὁ ἑαυτοῦ δίδωμι, ἀνατείνω ὁ ἐπί αὐτός, οὕτως γάρ ὀνομάζω ὁ ἐν ὁ λόγος μόριον."},{"id":667262,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥσπερ οὖν, εἰ μηδὲν ἐχρῆτο τῷ μορίῳ τούτῳ τὸ ζῶον, αὐτότ’ ἂν ἦν περιττὸν, ἥ τε διαπλάσασα φύσις οὐ πάντη τεχνικὴ, οὕτω νῦν, ἐπειδὴ χρησιμωτάτας ἐνεργείας ἐνεργεῖ δι’ αὐτοῦ, χρήσιμον μὲν αὐτὸ, τεχνικὴνδ’ ἐνδείκνυται τὴν φύσιν.","lemmas":"ὥσπερ οὖν, εἰ χράω2 τῷ μόριον οὗτος ὁ , αὐτός τ’ ἄν εἰμί περισσός, ὁ τε φύσις οὐ πᾶς τεχνικός, οὕτως νῦν, ἐπεί χρήσιμος ἐνέργεια ἐνεργής διά αὐτός, χρήσιμος μέν αὐτός, τεχνικός δ’ ἐνδείκνυμι ὁ φύσις."},{"id":667263,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὕστερον δὲ καὶ ὡς τέτρηται κατὰ τὸ πέρας, ἰδὼν ἐπιμαθών τε, διὰ τῶν τρημάτων τούτων, οἷα μυκτήρων, ἀναπνεῖν τὸ ζῶον, ἔγνων δηλονότι καὶ κατὰ τοῦτο χρήσιμον ὑπάρχειν τὸ μόριον.","lemmas":"ὕστερον δέ καί ὡς τετραίνω κατά ὁ πέρας, ὁράω ἐπιμανθάνω τε, διά ὁ τρῆμα οὗτος, οἷος , ἀναπνέω ὁ , γιγνώσκω καί κατά οὗτος χρήσιμος ὑπάρχω ὁ μόριον."},{"id":667264,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπειδὴ δὲ καὶ τεθνεῶτος ἐλέφαντος ἀνέτεμον ἄχρι τῆς ῥίζης τοῦ μορίου τοὺς ἐκ τῶν τρημάτων ἀνατεινομένους πόρους, εὗρόν δ’ ὁμοίως τοῖς ἐν ἡμῖν διττὴν τελευτὴν ἔχοντας, μίαν μὲν εἰς αὐτὸν ἀνήκουσαν τὸν ἐγκέφαλον, ἑτέραν δὲ εἰς τὸ στόμα συντετρημένην, ἔτι καὶ μᾶλλον ἐθαύμασα τῆς φύσεως τὴν τέχνην.","lemmas":"ἐπεί δέ καί ἀποθνῄσκω ἐλέφας ἄχρι ὁ ῥίζα ὁ μόριος ὁ ἐκ ὁ τρῆμα πόρος,  ὅμοιος ὁ ἐν ἐγώ δισσός τελευτή ἔχω, μέν εἰς αὐτός ἀνήκω ὁ ἐγκέφαλος, ἕτερος δέ εἰς ὁ στόμα , ἔτι καί μᾶλλον ὁ φύσις ὁ τέχνη."},{"id":667265,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ δὲ προσεπυθόμην, ὅτι κᾀπειδὰν διὰ ποταμοῦ βαθέος ἢ λίμνης ὁδοιπορῇ τὸ ζῶον, ὡς ἤδη κατακρύπτεσθαι πᾶν αὐτῆς τὸ σῶμα, τὴν προνομαίαν ταύτην τὴν ἀνατεῖνον εἰς ὕψος ἀναπνεῖ διὰ ταύτης, ἔγνων οὐ μόνον τῷ κατασκευάζειν ἅπαντα καλῶς τὰ μόρια τοῦ ζώου προνοητικὴν τὴν φύσιν, ἀλλὰ καὶ τῷ διδάσκειν αὐτὰ τὴν χρῆσιν αὐτῶν, ὅπερ ἐδείχθη μοι κατὰ τὴν ἀρχὴν ὅλης τῆς πραγματείας.","lemmas":"ἐπεί δέ , ὅτι2 διά ποταμός βαθύς ἤ λίμνη ὁ ζωός, ὡς ἤδη πᾶς αὐτός ὁ σῶμα, ὁ οὗτος ὁ εἰς ὕψος ἀναπνέω διά οὗτος, γιγνώσκω οὐ μόνος τῷ κατασκευάζω ἅπας καλός ὁ μόριος ὁ προνοητικός ὁ φύσις, ἀλλά καί τῷ διδάσκω αὐτός ὁ χρῆσις αὐτός, ὅς δείκνυμι κατά ὁ ἀρχή ὅλος ὁ πραγματεία."},{"id":667266,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰς μὲν δὴ τὸ γνῶναι τῆς φύσεως τὴν τέχνην αὔταρκές ἐστιν ἔξωθεν θεάσασθαι τὸ πᾶν σῶμα τοῦ ζώου, τάςτ’ ἐνεργείας ἑκάστου μορίου κατασκέψασθαι, τοῖς γε δὴ δικαίως ἐπισκοπεῖσθαί τε καὶ κρίνειν αὐτὰ προῃρημένοις, οὐχ ὡς ἐχθροῖς τῆς φύσεως ἐπηρεάζειν.","lemmas":"εἰς μέν δή ὁ γιγνώσκω ὁ φύσις ὁ τέχνη αὐτάρκης εἰμί ἔξωθεν θεάομαι ὁ πᾶς σῶμα ὁ , ὁ τ’ ἐνέργεια ἕκαστος μόριον κατασκοπέω, ὁ γε δή δίκαιος τε καί κρίνω αὐτός , οὐ ὡς ἐχθρός ὁ φύσις ἐπηρεάζω."},{"id":667267,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπεὶ δ’ ἔφθασαν ἔνιοι στοιχεῖα τῶν σωμάτων ὑποθέσθαι τὰ τοιαῦτα ταῖς οὐσίαις, ὡς συναφθῆναι μὴ δύνασθαι τέχνῃ φύσεως, ἠναγκάσθησαν αὐτῇ πολεμεῖν.","lemmas":"ἐπεί φθάνω ἔνιοι στοιχεῖον ὁ σῶμα ὑποτίθημι ὁ τοιοῦτος ὁ οὐσία, ὡς μή δύναμαι τέχνη φύσις, ἀναγκάζω αὐτός πολεμέω."},{"id":667268,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅτι δ’ οὐ δύναται συναφθῆναι, μαθεῖν ἐστιν ἐνθένδε.","lemmas":"ὅτι2 οὐ δύναμαι , μανθάνω εἰμί ἐνθένδε."},{"id":667269,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ διαπλάττειν μέλλον ὁτιοῦν τεχνικῶς ἤτοι γ’ ἔξωθεν αὐτοῦ ψαύειν, ἢ δι’ ὅλου τοῦ διαπλαττομένου διεληλυθέναι χρή.","lemmas":"ὁ διαπλάσσω μέλλω τεχνικός ἤτοι ἔξωθεν αὐτός ψαύω, ἤ διά ὁ διαπλάσσω διέρχομαι χρή."},{"id":667270,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ οὔτ’ ἔξωθέν τι ψαυόντων ἀτόμων ἢ ἀμερίστων σωμάτων, ἅπερ ἔνιοι τίθενται στοιχεῖα, διαπλάττειν αὐτοῖς πεφυκέναι φασὶν οὐδ’ αὐτοὶ, οὔτε δι’ ὅλου ἐκτετάσθαι.","lemmas":"ἀλλά ἔξωθεν τι ἄτομος ἤ σῶμα, ὅς ἔνιοι τίθημι στοιχεῖον, διαπλάσσω αὐτός φύω φημί οὐδέ , οὔτε διά ἐκτείνω."},{"id":667271,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λείπεται οὖν, ὡς ἔτυχεν ἀλλήλοις περιπλεκόμενα τὴν τῶν αἰσθητῶν σωμάτων﻿ ἐργάσασθαι σύστασιν.","lemmas":"λείπω οὖν, ὡς τυγχάνω ἀλλήλων περιπλέκω ὁ ὁ αἰσθητός σῶμα ﻿ ἐργάζομαι σύστασις."},{"id":667272,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὡς ἔτυχε δὲ περιπλεκόμενα, σπανίως μέν ποτε χρήσιμον ἐργάζεται τὸ δημιούργημα, πολλάκις δ’ ἄχρηστόν τε καὶ μάταιον.","lemmas":"ὡς τυγχάνω δέ περιπλέκω, σπάνιος μέν ποτε χρήσιμος ἐργάζομαι ὁ δημιούργημα, πολλάκις ἄχρηστος τε καί μάταιος."},{"id":667273,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"αὕτη τοιγαροῦν αἰτία τοῦ μὴ βούλεσθαι τὴν φύσιν εἶναι τεχνικὴν ἐκείνους τοὺς ἄνδρας, ὅσοι τὰ πρῶτα σώματα τοιαῦτα εἶναί φασιν, οἷά περ οἱ τὰς ἀτόμους εἰσάγοντες λέγουσιν.","lemmas":"οὗτος αἰτία ὁ μή βούλομαι ὁ φύσις εἰμί τεχνικός ἐκεῖνος ὁ ἀνήρ, ὅσος ὁ πρῶτος σῶμα τοιοῦτος εἰμί φημί,  ὁ ὁ ἄτομος εἰσάγω λέγω."},{"id":667274,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὁρωμένων γὰρ ἐναργῶς ἁπάντων τῶν ζώων εὐθὺς ἔξωθεν οὐδὲν ἄχρηστον ἐχόντων μόριον, ἐπιχειροῦσι καὶ μὴν ἑνὸς εὐπορῆσαί τινος εἰς ἀντιλογίαν, ἤτοι γ’ εὐθὺς, ἢ ἐξ ἀνατομῶν φαινομένου τοιούτου.","lemmas":"ὁράω γάρ ἐναργής ἅπας ὁ ζῷον εὐθύς ἔξωθεν οὐδείς ἄχρηστος ἔχω μόριον, ἐπιχειρέω καί μήν  εἰς ἀντιλογία, ἤτοι εὐθύς, ἤ ἐκ φαίνω τοιοῦτος."},{"id":667275,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"κατὰ τοῦτο τοιγαροῦν καὶ ἡμῖν ἀναγκαίαν εἰργάσαντο τὴν ἁπάντων ἐξήγησιν, ὥστε καὶ μέχρι τῶν οὐδὲν ἐχόντων χρήσιμον εἰς θεραπείαν ἢ πρόγνωσιν ἢ διάγνωσιν παθῶν ἐκτείνεσθαι τὸν λόγον, ὥσπερ ὅταν ἐπισκοπώμεθα, τίνες τέ εἰσι καὶ πόσοι μύες οἱ τὴν γλῶτταν κινοῦντες.","lemmas":"κατά οὗτος καί ἀναγκαῖος ἐργάζομαι ὁ ἅπας ἐξήγησις, ὥστε καί μέχρι ὁ οὐδείς ἔχω χρήσιμος εἰς θεραπεία τίη τίη διάγνωσις πάθος ἐκτείνω ὁ λόγος, ὥσπερ ὅταν , τις σύ εἰμί καί ποσός μῦς ὁ ὁ γλῶσσα κινέω."},{"id":667276,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ἐκεῖνό γε θαυμάσαι τῶν ἀνδρῶν ἐστιν, ὅσοι τὴν φύσιν ἄτεχνον εἶναι λέγουσιν, εἰ τοὺς μὲν πλάστας ἐπαινοῦσιν, ὅταν ἴσα τὰ δεξιὰ τοῖς ἀριστεροῖς ἀκριβῶς ἐργάσωνται, τὴν φύσινδ’ οὐκ ἐπαινοῦσι πρὸς τῇ τῶν μορίων ἰσότητι καὶ τὰς ἐνεργείας παρασχοῦσαν, ἔτι τε πρὸς τούτῳ τὴν χρῆσιν αὐτῶν εὐθὺς ἐξ ἀρχῆς ἅμα τῷ γεννηθῆναι διδαξαμένην τὸ ζῶον.","lemmas":"ἀλλά γε θαυμάζω ὁ ἀνήρ εἰμί, ὅσος ὁ φύσις ἄτεχνος εἰμί λέγω, εἰ ὁ μέν πλαστός ἐπαινέω, ὅταν ἴσος ὁ δεξιός ὁ ἀριστερός ἀκριβής , ὁ φύσις δ’ οὐ πρός ὁ ὁ μόριον ἰσότης καί ὁ ἐνέργεια , ἔτι τε πρός οὗτος ὁ χρῆσις αὐτός εὐθύς ἐκ ἀρχή ἅμα τῷ γεννάω ὁ ζωός."},{"id":667277,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἢ Πολύκλειτον μὲν δίκαιόν ἐστι θαυμάζειν ἐπὶ τῇ τῶν μορίων ἀναλογίᾳ τοῦ καλουμένου κανόνος ἀνδριάντος, τὴν φύσινδ’ οὐκ ἐπαινεῖν μόνον, ἀλλὰ καὶ τέχνης ἁπάσης ἀποστερεῖν χρὴ, τὴν ἀναλογίαν τῶν μορίων οὐκ ἔξωθεν ὡς οἱ πλάσται μόνον, ἀλλὰ καὶ διὰ βάθους ἐπιδειξαμένην;","lemmas":"τίη Πολύκλειτος μέν δίκαιος εἰμί θαυμάζω ἐπί ὁ ὁ μόριος ἀναλογία ὁ καλέω κανών , ὁ φύσις δ’ οὐ ἐπαινέω μόνος, ἀλλά καί τέχνη ἅπας ἀποστερέω χρή, ὁ ἀναλογία ὁ μόριον οὐ ἔξωθεν ὡς ὁ πλάστης μόνος, ἀλλά καί διά βάθος ;"},{"id":667278,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἢ οὐ καὶ ὁ Πολύκλειτος αὐτὸς ἐκείνης ἐστὶ μιμητὴς, ἐν οἷς γε ἠδυνήθη γενέσθαι μιμητής;","lemmas":"τίη οὐ καί ὁ Πολύκλειτος αὐτός ἐκεῖνος εἰμί μιμητής, ἐν ὅς γε δύναμαι γίγνομαι μιμητής;"},{"id":667279,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἠδυνήθη δ’ ἐν τοῖς ἔξωθεν μόνοις, ὧν ἐπέσκεπται τὴν τέχνην, ἀπ’ αὐτῶν τῶν προχειροτάτων ἀρξάμενος, οἷόν περ καὶ ἡ χείρ ἐστιν ὄργανον ἰδιαίτατον ἀνθρώπου, δακτύλους μὲν ἔχον πέντε, τελευτῶντας εἰς ὄνυχας πλατεῖς, ἄρθρα δὲ καθ’ ἕκαστον τρία, καὶ κινήσεις ὁπόσας τε καὶ ποίας ἐν τῷ πρώτῳ λόγῳ διῆλθον, εἰς ἄκραν ἥκοντα τέχνην ἅπαντα.","lemmas":"δύναμαι ἐν ὁ ἔξωθεν , ὅς ἐπισκέπτομαι ὁ τέχνη, ἀπό αὐτός ὁ ἄρχω,  καί ὁ χείρ εἰμί ὄργανον ἄνθρωπος, δάκτυλος μέν ἔχω πέντε, τελευτάω εἰς πλατύς, ἄρθρον δέ κατά ἕκαστος , καί κινέω τε καί ποιός ἐν ὁ πρῶτος λόγος διέρχομαι, εἰς ἄκρα ἥκω τέχνη ἅπας."},{"id":667280,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καί τοι καὶ χωρὶς τούτων ἡ ἰσότης αὐτὴ θαυμαστῆς τέχνης ἐστὶν ἐνδεικτική.","lemmas":"καί τοι καί χωρίς οὗτος ὁ ἰσότης αὐτός θαυμαστός τέχνη εἰμί ."},{"id":667281,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μετὰ γοῦν ὀργάνων παμπόλλων οἱ τοὺς ἀνδριάντας ἐργαζόμενοι τὴν ἰσότητα μόγις αὐτῶν διαφυλάττουσι.","lemmas":"μετά γοῦν ὄργανον ὁ ὁ  ὁ ἰσότης μόγις αὐτός διαφυλάσσω."},{"id":667282,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ οὔπω σοι λέγω τὴν ἀναλογίαν τοῦ καθ’ ἕκαστον μόριον μεγέθους, οἷον τῆς χειρὸς αὐτῆς, ἣν ὅτι μὲν ἀντιληπτικὸν ὄργανον ἐποίησεν ἡ φύσις, ὥσπερ τὸ σκέλος βαδιστικὸν, ἐν τῷ α΄ δέδεικται λόγῳ·","lemmas":"καί οὔπω λέγω ὁ ἀναλογία ὁ κατά ἕκαστος μέγεθος, οἷος ὁ χείρ αὐτός, ὅς ὅτι2 μέν ὄργανον ποιέω ὁ φύσις, ὥσπερ ὁ σκέλος , ἐν τῷ δείκνυμι λόγος·"},{"id":667283,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"θέασαι δ’, ὅπως ἄκρᾳ συμμετρίᾳ κέχρηται περὶ τὸ μέγεθος αὐτῆς.","lemmas":", ὅπως ἄκρος συμμετρία χράω περί ὁ μέγεθος αὐτός."},{"id":667284,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐπειδὴ γὰρ ἐξῆπται τῆς ὠμοπλάτης τὸ κῶλον τοῦτο, δύσφορόν τ’ ἂν ἦν δηλονότι καὶ πρὸς τὰς ἐνεργείας ἀνεπιτήδειον, εἰ μέχρι τῶν ποδῶν ἐξετέτατο, καὶ πολὺ μᾶλλον, εἰ κατὰ τῆς γῆς ἐπεσύρετο μεθιέμενον, ὥσπερ καὶ πρὸς τὸ πόῤῥωθέν τι λαμβάνειν εἰς τοσοῦτον ἐπιτηδειότερον, εἰς ὅσον μακρότερον, ἡ δὲ μικρὰ χεὶρ ὅσον εὐφορωτάτη, τοσοῦτον χείρων ἐστὶν εἰς τὰς τῶν πόῤῥωθεν ἀντιλαβὰς, ἡ δ’ εἰς ταύτας χρησίμη δύσφορος ἔμελλεν ἔσεσθαι, μέχρι τοτούτου τὸ μέγεθος αὐτῆς ηὔξησεν, ὡς μηδέπω δύσφορον ὑπάρχειν.","lemmas":"ἐπεί γάρ ἐξάπτω ὁ ὁ κῶλον οὗτος, δύσφορος ἄν εἰμί καί πρός ὁ ἐνέργεια ἀνεπιτήδειος, εἰ μέχρι ὁ πούς , καί πολύς μᾶλλον, εἰ κατά ὁ γῆ μεθίημι, ὥσπερ καί πρός ὁ  λαμβάνω εἰς ἐπιτήδειος, εἰς ὅσος , ὁ δέ μικρός χείρ ὅσος , τοσοῦτος χείρων εἰμί εἰς ὁ ὁ , ὁ εἰς οὗτος δύσφορος μέλλω εἰμί, μέχρι ὁ μέγεθος αὐτός αὐξάνω, ὡς μηδέπω δύσφορος ὑπάρχω."},{"id":667285,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀνδρὶ μὲν οὖν ἀληθῶς ἐξετάζοντι τὰ τῆς φύσεως ἔργα καὶ χεὶρ ἀρκεῖ μόνη θεωρηθεῖσα πρὸ τῆς ἀνατομῆς.","lemmas":"ἀνήρ μέν οὖν ἀληθής ὁ ὁ φύσις ἔργον καί χείρ ἀρκέω μόνος πρό ὁ ἀνατομή."},{"id":667286,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅστις δ’, ὡς ἔφην, ἐχθρὸς τῇ φύσει, κᾂν τὴν ἔνδον αὐτῆς θεάσηται τέχνην, ἣν ἐν τοῖς πρώτοις δύο γράμμασιν ἐξηγησάμην, ἀγρυπνεῖ ζητῶν, ὅπως ἐπηρεάσῃ τι τῶν ὀφθέντων.","lemmas":"ὅστις , ὡς φημί, ἐχθρός ὁ φύσις, ὁ ἔνδον αὐτός θεάομαι τέχνη, ὅς ἐν ὁ πρῶτος γε γράμμα ἐξηγέομαι, ἀγρυπνέω , ὅπως ἐπηρεάζω τι ὁ ."},{"id":667287,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω δὲ καὶ κατὰ τὰ σκέλη τήν τε τοῦ μεγέθους συμμετρίαν καὶ τῶν κινήσεων ἑκάστης τὴν χρείαν ἀληθῶς ἐξετάσας τις οὐκ ἐπαινέσει μόνον, ἀλλὰ καὶ θαυμάσει τῆς φύσεως τὴν τέχνην.","lemmas":"οὕτως δέ καί κατά ὁ σκέλος ὁ τε ὁ μέγεθος συμμετρία καί ὁ ἕκαστος ὁ χρεία ἀληθής ἐξετάζω τις οὐ ἐπαινέω μόνος, ἀλλά καί ὁ φύσις ὁ τέχνη."},{"id":667288,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐὰν γοῦν ἐπινοήσῃς τινὸς ἀνθρώπου τῆς προσηκούσης ἀναλογίας ἡμίσεα τὰ σκέλη, συνήσεις, οἶμαι, πρῶτον μὲν, ὅπως αὐτῷ δύσφορόν τε ἔσται καὶ βαρὺ τὸ ὑπερκείμενον σῶμα, δεύτερον δὲ, ὅπως βαδίζειν ἐπιχειροῦντι σφαλερὸν, καὶ τρίτον, ὅπως ἀδύνατον θεῖν.","lemmas":"ἐάν γοῦν  ἄνθρωπος ὁ προσήκω ἀναλογία ἡμίσεια ὁ σκέλος, συνίημι, οἴομαι, πρῶτος μέν, ὅπως αὐτός δύσφορος τε εἰμί καί βαρύς ὁ σῶμα, δεύτερος δέ, ὅπως βαδίζω ἐπιχειρέω σφαλερός, καί τρίτος, ὅπως ἀδύνατος θέω."},{"id":667289,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω δὲ καὶ μηροῦ πρὸς κνήμην καὶ κνήμης πρὸς πόδα τὴν ἀναλογίαν σκοπούμενος ἄκραν τινὰ τέχνην ἐξευρήσεις τῆς φύσεως, ὥσπερ γε καὶ τῶν κατ’ αὐτὸν πάλιν τὸν πόδα μορίων ἢ τὴν ἄκραν χεῖρα·","lemmas":"οὕτως δέ καί μηρός πρός κνήμη καί κνήμη πρός πούς ὁ ἀναλογία ἄκρα τέχνη ἐξευρίσκω ὁ φύσις, ὥσπερ γε καί ὁ κατά αὐτός πάλιν ὁ πούς μόριον ἤ ὁ ἄκρος χείρ·"},{"id":667290,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ οὖν καὶ τὰ ταύτης μόρια θαυμαστῶς πως ἀλλήλοις ὁμολογεῖ, καθάπερ γε καὶ βραχίονος πρὸς πῆχυν, καὶ τούτου πρὸς ἄκραν χεῖρα, καὶ τῶν κᾀκείνης μορίων πρὸς ἄλληλα θαυμαστή τίς ἐστιν ἀναλογία.","lemmas":"καί γάρ οὖν καί ὁ οὗτος μόριον θαυμαστός πως ἀλλήλων ὁμολογέω, καθά γε καί βραχίων πρός πῆχυς, καί οὗτος πρός ἄκρος χείρ, καί ὁ μόριον πρός ἀλλήλων θαυμαστός τις εἰμί ἀναλογία."},{"id":667291,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ ταῦτα μὲν πάντα τὴν τέχνην ἐνδείκνυται τοῦ δημιουργοῦ.","lemmas":"καί οὗτος μέν πᾶς ὁ τέχνη ἐνδείκνυμι ὁ δημιουργός."},{"id":667292,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ τῶν δακτύλων δὲ μόνων ἡ ἀναλογία τῷ γε μὴ δυσμενεῖ τῇ φύσει τὴν αὐτὴν ἱκανὴ τέχνην ἐνδείξασθαι.","lemmas":"καί ὁ δάκτυλος δέ ὁ ἀναλογία τῷ γε μή ὁ φύσις ὁ αὐτός ἱκανός τέχνη ἐνδείκνυμι."},{"id":667293,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ τί γὰρ οὐδεὶς ἄνθρωπος οὐδέποτε τριπλασίους ἔσχε τὸ μέγεθος, ἢ νῦν εἰσι, τοὺς δακτύλους;","lemmas":"διά τι γάρ ἄνθρωπος οὐδέποτε τριπλάσιος ἔχω ὁ μέγεθος, ἤ νῦν εἰμί, ὁ δάκτυλος;"},{"id":667294,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἢ διὰ τί πάλιν οὐδ’ οὕτως μικροὺς, ἡλίκη καθ’ ἕκαστον αὐτῶν ἐστιν ἡ πρώτη φάλαγξ;","lemmas":"τίη διά τι πάλιν οὐδέ οὕτως μικρός, κατά ἕκαστος αὐτός εἰμί ὁ πρῶτος φάλαγξ;"},{"id":667295,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐγὼ μὲν γάρ φημι, διότι τὴν χρείαν αὐτῶν διέφθειρε τὰ τηλικαῦτα μεγέθη.","lemmas":"μέν γάρ φημί, διότι ὁ χρεία αὐτός διαφθείρω ὁ ."},{"id":667296,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"σὺ δ’, ὦ γενναιότατε κατήγορε τῶν ἔργων τῆς φύσεως, οὐδὲν μὲν τούτων βλέπεις, ὅτιδ’ ἐν μυρίοις μυριάκις ἀνθρώποις ἅπαξ πού τινα ἐποίησεν ἓξ δακτύλους ἔχοντα, τοῦτο μόνον ὁρᾷς.","lemmas":"σύ , ὦ  ὁ ἔργον ὁ φύσις, οὐδείς μέν οὗτος βλέπω, ὅτι2 δ’ ἐν μυρίος μυριάκις ἄνθρωπος ἅπαξ που τις ποιέω δάκτυλος ἔχω, οὗτος μόνος ὁράω."},{"id":667297,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ δὲ Πολύκλειτος ἔς τι μικρὸν οὕτως ἥμαρτεν ἐν χιλίοις ἀνδριάσιν, οὔτ’ ἂν αὐτὸς ἐμέμψω, καὶ τοὺς ἐγκαλοῦντας ἀγνώμονας ἐκάλεις.","lemmas":"εἰ δέ εἰς τις μικρός οὕτως ἁμαρτάνω ἐν χίλιοι , ἄν αὐτός μέμφομαι, καί ὁ ἐγκαλέω ἀγνώμων ."},{"id":667298,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀντίστρεψον οὖν αὐτὸ, καὶ σκέψαι, τί ποτ’ ἂν εἴποις, εἰ κατὰ μὲν τοὺς χιλίους ἥμαρτεν ἡ φύσις, ἐν ἑνὶ δὲ μόνῳ κατώρθωσεν.","lemmas":"οὖν αὐτός, καί σκέπτομαι, τι ἄν λέγω, εἰ κατά μέν ὁ χίλιοι ἁμαρτάνω ὁ φύσις, ἐν δέ μόνος κατορθόω."},{"id":667299,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἆρ’ οὐκ ἂν τύχης﻿ ἔφασκες, οὐ τέχνης ἔργον εἶναι τὸ κατορθούμενον;","lemmas":"οὐ ἄν τύχη ﻿ φάσκω, οὐ τέχνη ἔργον εἰμί ὁ κατορθόω;"},{"id":667300,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ δ’ ἐν μυρίοις, ἔτι δὴ μᾶλλον;","lemmas":"εἰ ἐν μυρίος, ἔτι δή μᾶλλον;"},{"id":667301,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ νῦν, ὅτ’ οὐκ ἐν χιλίοις ἢ μυρίοις ἀνθρώποις, ἐν μυριάκις δὲ μυρίοις ὁρῶμέν τι διημαρτημένον, εἰς τύχην ἀναφέρειν τολμᾷς τὰ κατωρθωμένα, θαυμαστῇ τινι δικαιοσύνῃ περὶ τὴν φύσιν χρώμενος.","lemmas":"ἀλλά νῦν, οὐ ἐν τίη μυρίος ἄνθρωπος, ἐν δέ μυρίος ὁράω τις διαμαρτάνω, εἰς τύχη ἀναφέρω τολμάω ὁ κατορθόω, θαυμαστός  περί ὁ φύσις χράω2."},{"id":667302,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἆρά γε, κᾂν εἰ τραγῳδῶν ἢ κωμῳδῶν ἀγῶνι παρεγένου, τὸν ἐν τοῖς μυρίοις ἓν ἁμαρτόντα διέβαλεν ἂν ὡς ἄτεχνον, ἐπῄνειςδ’ ὡς τεχνίτην τὸν ἓν κατορθώσαντα;","lemmas":"γε, εἰ τραγῳδέω τίη κωμῳδέω ἀγών , ὁ ἐν ὁ μυρίος ἁμαρτάνω διαβάλλω ἐάν ὡς ἄτεχνος, δ’ ὡς τεχνίτης ὁ κατορθόω;"},{"id":667303,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λῆρος μακρὸς ταῦτα, καὶ φανερῶς ἀνθρώπων ἔργα, διασώζειν αἰσχρῶς ἐπιχειρούντων, ἃ κακῶς ἐξ ἀρχῆς ἔθεντο στοιχεῖα.","lemmas":"λῆρος μακρός οὗτος, καί φανερός ἄνθρωπος ἔργον, διασῴζω αἰσχρός ἐπιχειρέω, ὅς κακός ἐκ ἀρχή τίθημι στοιχεῖον."},{"id":667304,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ταῦτα γὰρ ὁρῶντες ἀναιρούμενα, συγχωρηθείσης εἶναι τεχνικῆς τῆς φύσεως, ἀναισχυντεῖν ἀναγκάζονται.","lemmas":"οὗτος γάρ ὁράω ἀναιρέω, συγχωρέω εἰμί τεχνικός ὁ φύσις, ἀναισχυντέω ἀναγκάζω."},{"id":667305,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καίτοι γ’, ὡς ἔφην, οὐδὲν ἔδει πάντ’ ἐπισκέπτεσθαι τὰ μόρια τοῦ σώματος ἀνατέμνοντα·","lemmas":"καίτοι , ὡς φημί, δέω ἐπισκέπτομαι ὁ μόριον ὁ σῶμα ·"},{"id":667306,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τῶν γὰρ ἔξωθεν ὁτιοῦν ὀφθὲν ἱκανὸν ἐνδείξασθαι τὴν τέχνην τοῦ δημιουργήσαντος αὐτό.","lemmas":"ὁ γάρ ἔξωθεν ὁτιοῦν ἱκανός ἐνδείκνυμι ὁ τέχνη ὁ αὐτός."},{"id":667307,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐκ ἄρα μὲν δεῖ λέγειν ὀφρύων ἢ ὤτων ἰσότητά τε καὶ χρείαν, ἢ βλεφάρων, ἢ βλεφαρίδων, ἢ κόρης πρὸς κόρην, ἤ τινος τῶν τοιούτων, ὅσα θαυμαστὴν ἐνδείκνυται σοφίαν τε ἅμα καὶ δύναμιν τῆς φύσεως, ὅπου καὶ τουτὶ τὸ ἐπιτυχὸν, ὃ καλοῦμεν δέρμα, τὴν τέχνην αὐτῆς ἱκανὸν ἐνδείξασθαι.","lemmas":"οὐ ἄρα μέν δέω λέγω ἤ οὖς ἰσότης τε καί χρεία, ἤ βλέφαρον, τίη , ἤ κόρη πρός κόρη, ἤ ὁ τοιοῦτος, ὅσος θαυμαστός ἐνδείκνυμι σοφία τε ἅμα καί δύναμις ὁ φύσις, καί ὁ , ὅς καλέω δέρμα, ὁ τέχνη αὐτός ἱκανός ἐνδείκνυμι."},{"id":667308,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ γοῦν ἀφῃρημένον αὐτὸ θεάσαιτό τις, ἐν μὲν τοῖς πλείστοις μέρεσιν ἑαυτοῦ συνεχὲς, ἐν ὀλίγοις δέ τισιν ἔχον τρήματα ἐπισκέψεται, πότερον εἰκῇ τέτρηται, κατ’ ἐκεῖνα μηδενὸς μήτ’ εἰσιόντος εἰς τὸ σῶμα, μήτ’ ἐξιόντος·","lemmas":"εἰ γοῦν ἀφαιρέω αὐτός τις, ἐν μέν ὁ πλεῖστος μέρος ἑαυτοῦ , ἐν δέ ἔχω τρῆμα ἐπισκοπέω, πότερος τετραίνω, κατά ἐκεῖνος  εἰς ὁ σῶμα, ·"},{"id":667309,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὠφελίμως, ἢ πάντων ἐστὶν ἀξιόλογος ἡ χρεία.","lemmas":"ὠφέλιμος, τίη πᾶς εἰμί ἀξιόλογος ὁ χρεία."},{"id":667310,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ μὲν γάρ τοι τῶν τρημάτων ἕνεκα σιτίων τε καὶ ποτῶν, ἔτι τε τοῦ πέριξ ἀέρος εἰσόδου γέγονε, τὸ δ’ ἕνεκα τῶν ὑγρῶν ἢ ξηρῶν περιττωμάτων ἐξόδου.","lemmas":"ὁ μέν γάρ τοι ὁ τρῆμα ἕνεκα σιτίον τε καί πότης, ἔτι τε ὁ πέριξ ἀήρ γίγνομαι, ὁ ἕνεκα ὁ ἤ περίσσωμα ἐξοδάω."},{"id":667311,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"συντέτρηται δ’ εἰς δὲ τὸ πρότερον ἡ διὰ τῶν μυκτήρων ὁδὸς τοῦ πνεύματος, εἰς δὲ τὸ δεύτερον ἡ τοῦ σπέρματος ἔκκρισις.","lemmas":"συντετραίνω εἰς δέ ὁ πρότερος ὁ διά ὁ μυκτήρ ὁδός ὁ πνεῦμα, εἰς δέ ὁ δεύτερος ὁ ὁ σπέρμα ἔκκρισις."},{"id":667312,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀνήκουσι δὲ διὰ τῶν μυκτήρων καὶ πρὸς αὐτὸν ἄνω τὸν ἐγκέφαλον ἕτεροι πόροι τῆς τῶν περιττωμάτων ἕνεκα ἐκροῆς.","lemmas":"ἀνήκω δέ διά ὁ μυκτήρ καί πρός αὐτός ἄνω2 ὁ ἐγκέφαλος ἕτερος πορεῖν ὁ ὁ περίσσωμα ἕνεκα ἐκροή."},{"id":667313,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλαχόθι δὲ τέτρηται τὸ σῶμα χάριν τοῦ δύνασθαι τὸ ζῶον ἀκούειν δι’ αὐτῶν, ἑτέρωθενδ’ ἔσχισται τοῦ βλέπειν ἕνεκεν.","lemmas":"ἀλλαχόθι δέ τετραίνω ὁ σῶμα χάριν ὁ δύναμαι ὁ ζωός ἀκούω διά αὐτός, ἕτερος δ’ σχίζω ὁ βλέπω ἕνεκα."},{"id":667314,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλαχόθι δ’ οὐδὲν οὐδαμῶς μάταιον τρῆμά ἐστιν, ὥσπερ οὐδὲ τριχῶν ἀναγκαία γένεσις, ἢ παντελὴς ἀπώλεια, πλὴν καθ’ ἃ μάλιστα ἐχρῆν, ὡς ἐδείξαμεν·","lemmas":"ἀλλαχόθι οὐδείς οὐδαμῶς μάταιος εἰμί, ὥσπερ οὐδέ ἀναγκαῖος γένεσις, τίη παντελής ἀπώλεια, πλήν κατά μάλιστα χρή, ὡς δείκνυμι·"},{"id":667315,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐν κεφαλῇ μὲν, ὀφρύσι τε καὶ βλεφάροις ἡ γένεσις, ἀπώλειαδ’ ἐν τοῖς ἔνδον τῆς χειρὸς καὶ κάτω τοῦ ποδός.","lemmas":"ἐν κεφαλή μέν, ὀφρῦς τε καί βλέφαρον ὁ γένεσις, ἀπώλεια δ’ ἐν ὁ ἔνδον ὁ χείρ καί κάτω ὁ πούς."},{"id":667316,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ μὴν οὐδὲ μῦς ἐστι συμφυὴς τῷ δέρματι μάτην, ἀλλ’ ἐν οἷς ἐστι μορίοις, ἕνεκα χρείας ἀναγκαίας, ὡς ἐδείχθη.","lemmas":"οὐ μήν οὐδέ εἰμί συμφυής τῷ δέρμα μάτην, ἀλλά ἐν ὅς εἰμί μόριον, ἕνεκα χρεία ἀναγκαῖος, ὡς δείκνυμι."},{"id":667317,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τίς οὖν οὕτως ἔμπληκτος ἐχθρός ἐστι καὶ πολέμιος τοῖς ἔργοις τῆς φύσεως, ὃς οὐκ ἐκ τοῦ δέρματος εὐθέως ἁπάντων καὶ πρώτων συνῆκε τῆς τέχνης τοῦ δημιουργοῦ;","lemmas":"τις οὖν οὕτως ἔμπληκτος ἐχθρός εἰμί καί πολέμιος ὁ ἔργον ὁ φύσις, ὅς οὐ ἐκ ὁ δέρμα εὐθύς ἅπας καί πρῶτος συνίημι ὁ τέχνη ὁ δημιουργός;"},{"id":667318,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τίς δ’ οὐκ ἂν εὐθὺς ἐνεθυμήθη νοῦν τινα δύναμιν ἔχοντα θαυμαστὴν ἐπιβάντα τῆς γῆς ἐκτετάσθαι κατὰ πάντα τὰ μόρια;","lemmas":"τις οὐ ἄν εὐθύς ἐνθυμέομαι νόος τις δύναμις ἔχω θαυμαστός ἐπιβαίνω ὁ γῆ ἐκτείνω κατά πᾶς ὁ μόριον;"},{"id":667319,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"πανταχόθεν γοῦν ὁρᾶται γινόμενα ζῶα θαυμαστὴν ἅπαντα κατασκευὴν ἔχοντα.","lemmas":"πανταχόθεν γοῦν ὁράω  θαυμαστός ἅπας κατασκευή ἔχω."},{"id":667320,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καίτοι τί ἂν εἴη τῶν τοῦ κόσμου μορίων ἀτιμότερον τῶν περὶ τὴν γῆν;","lemmas":"τι ἄν εἰμί ὁ ὁ κόσμος μόριος ἄτιμος ὁ περί ὁ γῆ;"},{"id":667321,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλ’ ὅμως ἐνταῦθα φαίνεται νοῦς τις ἀφικνούμενος ἐκ τῶν ἄνω σωμάτων, ἃ καὶ θεασαμένῳ τινὶ παραχρῆμα θαυμάζειν ἐπέρχεται τὸ κάλλος τῆς οὐσίας, ἡλίου πρῶτον καὶ μάλιστα, μετ’ αὐτὸν δὲ σελήνης, εἶτα τῶν ἀστέρων, ἐν οἷς εἰκὸς, ὅσῳ πέρ ἐστι καὶ ἡ τοῦ σώματος οὐσία καθαρωτέρα, τοσούτῳ καὶ τὸν νοῦν ἐνοικεῖν πολὺ τοῦ κατὰ τὰ γήϊνα σώματα βελτίω τε καὶ ἀκριβέστερον.","lemmas":"ἀλλά ὅμως ἐνταῦθα φαίνω νόος τις ἐκ ὁ ἄνω2 σῶμα, ὅς καί  παραχρῆμα θαυμάζω ἐπέρχομαι ὁ κάλλος ὁ οὐσία, ἥλιος πρῶτος καί μάλιστα, μετά αὐτός δέ σελήνη, εἶτα ὁ ἀστήρ, ἐν ὅς ἔοικα, ὅσος εἰμί καί ὁ ὁ σῶμα καθαρός, τοσοῦτος καί ὁ νόος ἐνοικέω πολύς ὁ κατά ὁ σῶμα τε καί ἀκριβής."},{"id":667322,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὅπου γὰρ ἐν ἰλύϊ καὶ βορβόρῳ, καὶ τέλμασι, καὶ φυτοῖς, καὶ καρποῖς σηπομένοις ὅμως ἐγγίνεται ζῶα θαυμαστὴν ἔχοντα τὴν ἔνδειξιν τοῦ κατασκευάσαντος δημιουργοῦ, τί χρὴ νομίζειν ἐπὶ τῶν ἄνω σωμάτων;","lemmas":"ὅπου γάρ ἐν καί , καί τέλμα, καί , καί καρπός σήπω ὅμως ἐγγίγνομαι θαυμαστός ἔχω ὁ ἔνδειξις ὁ κατασκευάζω δημιουργός, τίς χρή νομίζω ἐπί ὁ ἄνω2 σῶμα;"},{"id":667323,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἰδεῖν δὲ ἔστι νῦν φύσιν λογικὴν καὶ κατ’ αὐτοὺς τοὺς ἀνθρώπους ἐννοήσαντα, Πλάτωνα, καὶ Ἀριστοτέλη, καὶ Ἵππαρχον, καὶ Ἀρχιμήδην, καὶ πολλοὺς τοιούτους.","lemmas":"ὁράω δέ εἰμί νῦν φύσις λογικός καί κατά αὐτός ὁ ἄνθρωπος ἐννοέω, , καί , καί Ἵππαρχος, καί , καί πολύς τοιοῦτος."},{"id":667324,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὁπότ’ οὖν ἐν βορβόρῳ τοσούτῳ( τί γὰρ ἂν ἄλλο τις εἴποι τὸ συγκείμενον ἐκ σαρκὸς, αἵματός τε καὶ φλέγματος, καὶ χολῆς ξανθῆς καὶ μελαίνης;","lemmas":"οὖν ἐν βόρβορος τοσοῦτος ( τι γάρ ἀνά ἄλλος τις λέγω ὁ ἐκ σάρξ, αἷμα τε καί φλέγμα, καί χολή ξανθός καί μέλας;"},{"id":667325,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":") ἐπιγίνεται νοῦς περιττὸς, πόσην τινὰ χρὴ νομίζειν αὐτοῦ τὴν ὑπεροχὴν εἶναι καθ’ ἥλιον, ἢ σελήνην, ἤ τινα τῶν ἀστέρων;","lemmas":") ἐπιγίγνομαι νόος περισσός,  χρή νομίζω αὐτός ὁ ὑπεροχή εἰμί κατά ἥλιος, ἤ σελήνη, ἤ τις ὁ ;"},{"id":667326,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐμοὶ μὲν γὰρ ταῦτα ἐννοοῦντι καὶ δι’ αὐτοῦ τοῦ περιέχοντος ἡμᾶς ἀέρος οὐκ ὀλίγος τις ἐκτετάσθαι δοκεῖ νοῦς.","lemmas":"μέν γάρ οὗτος καί διά αὐτός ὁ περιέχω ἐγώ ἀήρ οὐ ὀλίγος τις ἐκτείνω δοκέω νόος."},{"id":667327,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὐ γὰρ δὴ αὐτὸς τῆς μὲν αὐγῆς τῆς ἡλιακῆς μεταλαμβάνειν πέφυκεν, οὐχὶ δὲ καὶ τῆς δυνάμεως αὐτῆς.","lemmas":"οὐ γάρ δή αὐτός ὁ μέν αὐγή ὁ ἡλιακός μεταλαμβάνω φύω, οὐ δέ καί ὁ δύναμις αὐτός."},{"id":667328,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οἶδ’, ὅτι καὶ σοὶ δόξει ταῦτα τὴν ἐν τοῖς ζώοις τέχνην ἀκριβῶς τε καὶ δικαίως ἐπισκεψαμένῳ, πλὴν εἰ, καθάπερ εἶπον, ἀντέπεσέ τις δόξα περὶ τῶν στοιχείων τοῦ παντὸς, ἣν ἔθεντο προπετῶς.","lemmas":", ὅτι2 καί δοκέω οὗτος ὁ ἐν ὁ ζωός τέχνη ἀκριβής τε καί δίκαιος , εἰ, καθά λέγω, τις δόξα περί ὁ στοιχεῖον ὁ πᾶς, ὅς τίθημι προπετής."},{"id":667329,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὡς, ὅστις γε ἐλευθέρᾳ γνώμῃ σκοπεῖται τὰ πράγματα, θεασάμενος ἐν τοσούτῳ βορβόρῳ σαρκῶν τε καὶ χυμῶν ὅμως ἐνοικοῦντα νοῦν, ἰδὼν δὲ καὶ ζώου κατασκευὴν ὅτου δὴ,( πάντα γὰρ ἔνδειξιν ἔχει σοφοῦ δημιουργοῦ,) τὴν ὑπεροχὴν ἐννοήσει τοῦ κατὰ τὸν οὐρανὸν νοῦ·","lemmas":"ὡς, ὅστις γε γνώμη σκοπέω ὁ πρᾶγμα, θεάομαι ἐν τοσοῦτος βόρβορος σάρξ τε καί χυμός ὅμως νόος, ὁράω δέ καί κατασκευή ὅστις δή, ( πᾶς γάρ ἔνδειξις ἔχω σοφός δημιουργός, ) ὁ ὑπεροχή ὁ κατά ὁ οὐρανός νόος·"},{"id":667330,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ τὸ δοκοῦν αὐτῷ σμικρὸν εἶναι πρότερον, ἡ περὶ χρείας μορίων πραγματεία θεολογίας ἀκριβοῦς ἀληθῶς ἀρχὴ καταστήσεται, πολὺ μείζονός τε καὶ πολὺ τιμιωτέρου πράγματος ὅλης τῆς ἰατρικῆς.","lemmas":"καί ὁ δοκέω αὐτός μικρός εἰμί πρότερος, ὁ περί χρεία μόριον θεολογία ἀκριβής ἀληθής ἀρχή καθίστημι, πολύς τε καί πολύς πρᾶγμα ὅλος ὁ ἰατρικός."},{"id":667331,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὔκουν ἰατρῷ μόνον ἡ περὶ χρείας μορίων ἐστὶ πραγματεία χρησίμη, πολὺ δὲ μᾶλλον ἰατροῦ φιλοσόφῳ, τῆς ὅλης φύσεως ἐπιστήμην﻿ κτήσασθαι σπεύδοντι, καὶ κατὰ ταύτην χρὴ τελεῖσθαι τὴν τελετήν.","lemmas":"οὐκοῦν ἰατρός μόνος ὁ περί χρεία μόριος εἰμί πραγματεία χρήσιμος, πολύς δέ μᾶλλον ἰατρός φιλόσοφος, ὁ ὅλος φύσις ἐπιστήμη ﻿ κτάομαι σπεύδω, καί κατά οὗτος χρή τέλλω ὁ τελετή."},{"id":667332,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἅπαντες γὰρ, ὡς οἶμαι, καὶ κατ’ ἔθνος, καὶ κατ’ ἀριθμὸν ἄνθρωποι, ὅσοι τιμῶσι θεοὺς, οὐδὲν ὅμοιον ἔχουσιν Ἐλευσινίοις τε καὶ Σαμοθρᾳκίοις ὀργίοις.","lemmas":"ἅπας γάρ, ὡς οἴομαι, καί κατά ἔθνος, καί κατά ἀριθμός ἄνθρωπος, ὅσος τιμάω , ὅμοιος ἔχω τε καί ."},{"id":667333,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀμυδρὰ μὲν γὰρ ἐκεῖνα πρὸς ἔνδειξιν ὧν σπεύδει διδάσκειν·","lemmas":"ἀμυδρός μέν γάρ πρός ἔνδειξις ὅς διδάσκω·"},{"id":667334,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐναργῆ δὲ τὰ τῆς φύσεώς ἐστι κατὰ πάντα τὰ ζῶα.","lemmas":"ἐναργής δέ ὁ ὁ φύσις εἰμί κατά πᾶς ὁ ."},{"id":667335,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μὴ γὰρ δὴ κατ’ ἄνθρωπον ὑπολάβῃς μόνον εἶναι τοσαύτην τέχνην, ὅσην ὁ πρόσθεν ἐξηγήσατο λόγος, ἀλλ’ ὅ τι περ ἂν ἐθέλῃς ἕτερον ζῶον ἴσην ἐνδείξεταί σοι σοφίαν τε ἅμα καὶ τέχνην τοῦ δημιουργοῦ·","lemmas":"μή γάρ δή κατά ἄνθρωπος ὑπολαμβάνω μόνος εἰμί τοσοῦτος τέχνη, ὅσος ὁ πρόσθεν ἐξηγέομαι λόγος, ἀλλά ὅς τι περ ἄν ἐθέλω ἕτερος ζάω ἴσος  σοφία τε ἅμα καί τέχνη ὁ δημιουργός·"},{"id":667336,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ ὅσῳ γ’ ἂν ᾖ μικρότερον, τοσούτῳ μεῖζον παρέξει τὸ θαῦμα, καθάπερ ὅσα διασημαίνουσιν ἐν μικραῖς οὐσίαις οἱ δημιουργοί.","lemmas":"καί ὅσος ἄν εἰμί , τοσοῦτος μέγας παρέχω ὁ θαῦμα, καθά ὅσος διασημαίνω ἐν μικρός οὐσία ὁ δημιουργός."},{"id":667337,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τοιοῦτοι νῦν τινές εἰσι, καὶ ὧν ἔναγχος εἷς τις ἐν δακτυλίῳ Φαέθοντα διέγλυψεν ἐπὶ τεττάρων ἵππων ὀχούμενον, ὧν ἑκάστου καὶ χαλινοὶ, καὶ στόματα, καὶ οἱ πρόσθιοι τῶν ὀδόντων καὶ ποδῶν ἐμοὶ μὲν οὐδ’ ἑωρῶντο τὴν ἀρχὴν ὑπὸ σμικρότητος, εἰ μὴ περιστρέψαιμι τὸ θέαμα πρὸς αὐγὴν λαμπράν.","lemmas":"τοιοῦτος νῦν τις εἰμί, καί ὅς  τις ἐν Φαέθων ἐπί τέσσαρες ἵππος ὀχέω, ὅς ἕκαστος καί , καί στόμα, καί ὁ πρόσθιος ὁ ὀδούς καί πούς μέν οὐδέ ὁράω ὁ ἀρχή ὑπό μικρότης, εἰ μή ὁ θέαμα πρός αὐγή λαμπρός."},{"id":667338,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὔκουν οὐδ’ ἐνταῦθα ἑωρῶντό μοι πάντα τὰ μόρια, καθάπερ οὐδ’ ἄλλοις πολλοῖς.","lemmas":"οὐκοῦν οὐδέ ἐνταῦθα  πᾶς ὁ μόριον, καθά οὐδέ ἄλλος πολύς."},{"id":667339,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ δέ τις ἠδυνήθη τι θεάσασθαί ποτε σαφῶς αὐτῶν, εἰς ἄκραν εὐρυθμίαν ἥκειν ὁμολογείτω·","lemmas":"εἰ δέ τις δύναμαι τις θεάομαι ποτε σαφής αὐτός, εἰς ἄκρα ἥκω ὁμολογέω·"},{"id":667340,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καὶ γὰρ οὖν καὶ οἱ πόδες οἱ ις΄ τῶν δ΄ ἵππων μυρίοις μὲν ὑφ’ ἡμῶν ἠριθμοῦντο, θαυμαστῶς δὲ ἑκάστῳ διηρθρωμένα τὰ μόρια τοῖς ὁρᾷν αὐτὰ δυναμένοις ἐφαίνετο.","lemmas":"καί γάρ οὖν καί ὁ πούς ὁ ὁ ἵππος μυρίος μέν ὑπό ἐγώ ἀριθμέω, θαυμαστός δέ ἕκαστος ὁ μόριος ὁ αὐτός φαίνω."},{"id":667341,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καίτοι καὶ τούτων αὐτῶν οὐδὲν ψύλλης σκέλους ἀκριβεστέραν εἶχεν ἐργασίαν, πρὸς τῷ καὶ δι’ ὅλου τοῦ σκέλους τῆς ψύλλης διήκειν τὴν τέχνην ζῶντός τε αὐτοῦ καὶ τρεφομένου καὶ αὐξανομένου.","lemmas":"καίτοι καί οὗτος αὐτός ψύλλα ἀκριβής ἔχω ἐργασία, πρός τῷ καί διά ὁ ὁ ψύλλα διήκω ὁ τέχνη τε αὐτός καί τρέφω καί αὐξάνω."},{"id":667342,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ τοσαύτη τις ἔοικεν ἥ τε σοφία καὶ ἡ δύναμις εἶναι τῆς δημιουργούσης τὴν ψύλλαν τέχνης, ὥστ’ ἀμογητὶ διαπλάττειν τε καὶ αὐξάνειν καὶ τρέφειν αὐτήν.","lemmas":"ἀλλά τοσοῦτος τις ἔοικα ὁ τε σοφία καί ὁ δύναμις εἰμί ὁ ὁ ψύλλα τέχνη, ἀμογητί διαπλάσσω τε καί αὐξάνω καί τρέφω αὐτός."},{"id":667343,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὁπότ’ οὖν περὶ τὰ τυχόντα τῶν ζώων τοσαύτη φαίνεται τέχνη κατὰ τὸ πάρεργον, ὡς ἂν εἰκάσαι τις, γινόμενα τῷ δημιουργῷ, πηλίκην αὐτοῦ τήν τε σοφίαν χρὴ νομίζειν εἶναι καὶ τὴν δύναμιν ἐν τοῖς ἀξιολόγοις;","lemmas":"οὖν περί ὁ τυγχάνω ὁ τοσοῦτος φαίνω τέχνη κατά ὁ , ὡς ἄν εἰκάζω τις, τῷ δημιουργός, αὐτός ὁ τε σοφία χρή νομίζω εἰμί καί ὁ δύναμις ἐν ὁ ἀξιόλογος;"},{"id":667344,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Ἓν μὲν δὴ τοῦτο μέγιστον κέρδος ἐκ τῆσδε τῆς πραγματείας οὐχ ὡς ἰατροῖς ἡμῖν ἐστιν, ἀλλ’ ὅπερ τοῦδε βέλτιον, ὡς δεομένοις ἐπίστασθαί τι περὶ χρείας δυνάμεως, ἣν ἔνιοι τῶν φιλοσόφων οὐδ’ εἶναί φασιν ὅλως, μήτι γε δὴ προνοεῖσθαι τῶν ζώων.","lemmas":"μέν δή οὗτος μέγας κέρδος ἐκ ὅδε ὁ πραγματεία οὐ ὡς ἰατρός εἰμί, ἀλλά ὅς ὅδε βελτίων, ὡς δέω ἐφίστημι τις περί χρεία δύναμις, ὅς ἔνιοι ὁ φιλόσοφος οὐδέ εἰμί φημί ὅλος, μῆτις γε δή προνοέω ὁ ."},{"id":667345,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἄλλο δὲ καὶ β΄ εἰς διάγνωσιν τῶν πεπονθότων μορίων ἐν τῷ βάθει τοῦ σώματος, ὅτῳπερ καὶ ἡ τῆς ἐνεργείας γνῶσίς ἐστιν ὠφέλιμος.","lemmas":"ἄλλος δέ καί εἰς διάγνωσις ὁ πάσχω μόριον ἐν ὁ βάθος ὁ σῶμα, καί ὁ ὁ ἐνέργεια γνῶσις εἰμί ὠφέλιμος."},{"id":667346,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὡς γὰρ ὁ γινώσκων, ὅτι τὸ μὲν βαδίζειν σκελῶν ἐστιν ἔργον, ἡ δὲ τῶν σιτίων πέψις γαστρὸς, ἐπὶ μὲν τοῦ μὴ δυναμένου βαδίζειν εὐθὺς οἶδεν, ὅτι τῶν σκελῶν μόριόν τι πέπονθεν, ἐπὶ δὲ τοῦ μὴ πέπτοντος ἢ κακῶς πέπτοντος, ὅτι γαστρὸς, οὕτως ὁ γινώσκων, ὅτι τὸ λογιζόμενόν ἐστιν ἐν ἐγκεφάλῳ, παραφροσύνας καὶ φρενίτιδας, καὶ ληθάργους, καὶ μανίας, καὶ μελαγχολίας ἐγκεφάλου πάσχοντος ἤτοι κατὰ πρῶτον λόγον ἢ κατὰ συμπάθειαν εἴσεται γίνεσθαι.","lemmas":"ὡς γάρ ὁ γιγνώσκω, ὅτι2 ὁ μέν βαδίζω εἰμί ἔργον, ὁ δέ ὁ σιτίον πέψις γαστήρ, ἐπί μέν ὁ μή βαδίζω εὐθύς οἶδα, ὅτι2 ὁ μόριος τις , ἐπί δέ ὁ μή ἤ κακός , ὅτι2 , οὕτως ὁ γιγνώσκω, ὅτι2 ὁ εἰμί ἐν ἐγκέφαλος, καί , καί , καί μανία, καί  πάσχω ἤτοι κατά πρῶτος λόγος ἤ κατά συμπάθεια εἶμι γίγνομαι."},{"id":667347,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"καθάπερ οὖν ἐπὶ τῶν ἐνεργειῶν, οὕτω κᾀπὶ τῶν χρειῶν ἔχει.","lemmas":"καθά οὖν ἐπί ὁ , οὕτως ὁ χρέος ἔχω."},{"id":667348,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τὸ γάρ τοι βαδίζειν ὥσπερ διὰ τὰ νεῦρα καὶ μῦς ἀπόλλυται τοὺς κατὰ σκέλη πάσχοντας, οὕτω καὶ διὰ τὶ τῶν ὀστῶν καταγνυμένων, ἢ τῆς οἰκείας διαρθρώσεως ἐξισταμένων.","lemmas":"ὁ γάρ τοι βαδίζω ὥσπερ διά ὁ νεῦρον καί ἀπόλλυμι ὁ κατά σκέλος πάσχω, οὕτως καί διά ὁ κατάγνυμι, ἤ ὁ οἰκεῖος ἐξίστημι."},{"id":667349,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"εἰ δ’, ὅτι τὸ στηρίζεσθαι τοῖς σκέλεσι γίνεται δι’ ὀστῶν, ἠγνοοῦμεν, οὐδ’ ἂν ὅτι πασχόντων αὐτῶν βλάπτεται τὸ ζῶον, ἔγνωμεν.","lemmas":"εἰ , ὅτι2 ὁ ὁ σκέλος γίγνομαι διά , , οὐδέ ἄν ὅτι2 πάσχω αὐτός βλάπτω ὁ ζωός, ."},{"id":667350,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"οὕτω μὲν εἰς τὸ διαγνῶναι μόριον πεπονθὸς ἡ τῶν χρειῶν γνῶσις ὑπάρχει χρήσιμος οὐδὲν ἧττον τῆς τῶν ἐνεργειῶν.","lemmas":"οὕτως μέν εἰς ὁ μόριον ὁ ὁ χρεῖος γνῶσις ὑπάρχω χρήσιμος ἥσσων ὁ ὁ ."},{"id":667351,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὡσαύτως δ’ ἔχει καὶ περὶ τῆς εἰς τὸ μέλλον προγνώσεως.","lemmas":"ὡσαύτως ἔχω καί περί ὁ εἰς ὁ μέλλω πρόγνωσις."},{"id":667352,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ὥσπερ γὰρ εἰς τὸ βαδίζειν ἡ τῶν ἐν τοῖς σκέλεσιν ὀστῶν οὐσία χρήσιμός ἐστιν, οὕτως ὅσα πάθη κατὰ ταῦτα γίνεται τῶν ἀνιάτων, ὥσπερ ἐπὶ τῶν μεθ’ ἕλκους ἐξαρθρησάντων, ἐνδείξεται τὴν εἰς τὸν μέλλοντα χρόνον ἀνίατον βλάβην τοῦ γε βαδίζειν, ἀλλὰ κᾂν χωρὶς ἕλκους ἀνίατον ἐξάρθρημα μείνῃ καθάπερ ἐπὶ τῶν κατ’ ἰσχίον γίνεται, πρὸς τῷ χωλείαν τοῦ σκέλους προδηλῶσαι γενησομένην.","lemmas":"ὥσπερ γάρ εἰς ὁ βαδίζω ὁ ὁ ἐν ὁ σκέλος  χρήσιμος εἰμί, οὕτως ὅσος πάθος κατά οὗτος γίγνομαι ὁ , ὥσπερ ἐπί ὁ μετά , ἐνδείκνυμι ὁ εἰς ὁ μέλλω χρόνος ἀνίατος βλάβη ὁ γε βαδίζω, ἀλλά χωρίς ἀνίατος ἐξάρθρημα καθά ἐπί ὁ κατά ἰσχίον γίγνομαι, πρός τῷ ὁ σκέλος ."},{"id":667353,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐξ ἀνάγκης ἄρα καὶ τὸν τρόπον αὐτῆς ἐνδείξεται τοιοῦτον ἐσόμενον, οἷον Ἱπποκράτης ἔγραψεν ἐν τῷ περὶ ἄρθρων βιβλίῳ.","lemmas":"ἐκ ἀνάγκη ἄρα καί ὁ τρόπος αὐτός ἐνδείκνυμι τοιοῦτος , οἷος Ἱπποκράτης γράφω ἐν ὁ περί ἄρθρον ."},{"id":667354,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"τρίτη πρὸς τοῖς εἰρημένοις χρεία τῆς πραγματείας ταύτης ἐστὶ πρὸς τοὺς σοφιστὰς, ὅσοι τάς τε κρίσεις ἡμῖν οὐ συγχωροῦσιν ὑπὸ τῆς φύσεως γίνεσθαι, τήν τ’ εἰς τὰ ζῶα πρόνοιαν αὐτῆς ἀφαιροῦνται.","lemmas":"τρίτος πρός ὁ λέγω χρεία ὁ πραγματεία οὗτος εἰμί πρός ὁ σοφιστής, ὅσος ὁ τε κρίσις ἐγώ οὐ συγχωρέω ὑπό ὁ φύσις γίγνομαι, ὁ εἰς ὁ πρόνοια αὐτός ἀφαιρέω."},{"id":667355,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"προβάλλοντες γὰρ οὗτοι πολλάκις ὧν ἀγνοοῦσιν αὐτοὶ μορίων τὰς χρείας ὥσπερ οὐκ οὔσας, ἀναιρεῖν ἐν τῷδε δοκοῦσιν τὴν τέχνην τῆς φύσεως·","lemmas":"γάρ οὗτος πολλάκις ἀγνοέω αὐτός μόριος ὁ χρεία ὥσπερ οὐ εἰμί, ἀναιρέω ἐν ὅδε δοκέω ὁ τέχνη ὁ φύσις·"},{"id":667356,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἔπειτα καταγελῶσιν Ἱπποκράτους, ὅσα κριτικῶς ἡ φύσις εἴωθεν ἐργάζεσθαι, ταῦτ’ ἀξιοῦντος μιμεῖσθαι.","lemmas":"ἔπειτα καταγελάω Ἱπποκράτης, ὅσος ὁ φύσις ἐργάζομαι, ἀξιόω μιμέομαι."},{"id":667357,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"διὰ τοῦτ’ οὖν ἀναγκαζόμεθα καὶ ἡμεῖς ἁπάντων ἐπισκοπεῖσθαι τὰς χρείας τῶν μορίων, εἰ καὶ μηδὲν εἰς διάγνωσιν πάθους ἢ πρόγνωσιν τῶν ἐσομένων συντελεῖ.","lemmas":"διά οὖν καί ἅπας ἐπισκοπέω ὁ χρεία ὁ μόριον, εἰ καί εἰς διάγνωσις πάθος ἤ προγιγνώσκω ὁ συντελέω."},{"id":667358,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"μέγιστα δ’ ἰατρὸς ἐκ τῆς πραγματείας τῆσδε καὶ πρὸς τὰς ἰάσεις ὀνήσεται, καθάπερ γε κἀκ τῆς περὶ τῶν ἐνεργειῶν.","lemmas":"μέγας ἰατρός ἐκ ὁ πραγματεία ὅδε καί πρός ὁ ἴασις ὀνίνημι, καθά γε ἐκ ὁ περί ὁ ."},{"id":667359,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐν γὰρ τῷ τέμνειν τέ τινα μόρια καὶ περιτέμνειν ἢ ἐκκόπτειν, ἤτοι διεφθαρμένα πως, ἢ διὰ βελῶν ἢ διὰ σκολόπων ἐξαίρεσιν, ἐπιστάμενος τῶν μορίων τὴν χρείαν εἴσεται, τίνα μὲν ἀφειδῶς τέμνειν χρὴ, τίνων δὲ φείδεσθαι.","lemmas":"ἐν γάρ τῷ τέμνω τις μόριον καί περιτέμνω τίη ἐκκόπτω, ἤτοι διαφθείρω πως, τίη διά βέλος τίη διά σκόλοψ ἐξαίρεσις, ἐφίστημι ὁ μόριος ὁ χρεία εἶμι, τις μέν ἀφειδής τέμνω χρή, τίνω δέ φείδομαι."},{"id":667360,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"Ταῦτα τοσαῦτα καὶ τηλικαῦτα χρηστὰ τῆς δεικνυμένης ἡμῖν πραγματείας ὁ λόγος οὗτος ὥσπερ ἀγαθός τις ἐπῳδὸς ἐξηγεῖται.","lemmas":"καί χρηστός ὁ  πραγματεία ὁ λόγος οὗτος ὥσπερ ἀγαθός τις ἐπῳδός ἐξηγέομαι."},{"id":667361,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"λέγωδ’ ἐπῳδὸν, οὐ τὸν ἐπῳδαῖς χρώμενον·","lemmas":"λέγω δ’ , οὐ ὁ χράω2·"},{"id":667362,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἀλλὰ μὲν γὰρ, ὡς ὁ παρὰ τοῖς μελικοῖς ποιηταῖς, οὓς ἔνιοι λυρικοὺς ὀνομάζουσιν, ὥσπερ στροφή τίς ἐστι καὶ ἀντίστροφος, οὕτω καὶ τρίτος ἐπῳδὸς, ὃν ἱστάμενοι πρὸ τῶν βωμῶν ᾖδον, ὥς φασιν, ὑμνοῦντες τοὺς θεούς.","lemmas":"ἀλλά μέν γάρ, ὡς ὁ παρά ὁ μελικός ποιητής, ὅς ἔνιοι ὀνομάζω, ὥσπερ τις εἰμί καί ἀντίστροφος, οὕτως καί τρίτος ἐπῳδός, ὅς ἵστημι πρό ὁ βωμός ἀείδω, ὡς φημί, ὑμνέω ὁ θεός."},{"id":667363,"filename":"tlg0057.tlg017.1st1K-grc1","tokens":"ἐκείνῳ τοίνυν εἰκάσας τὸν λόγον τόνδε, τὴν προσηγορίαν αὐτοῦ μετήνεγκα.","lemmas":"ἐκεῖνος τοίνυν εἰκάζω ὁ λόγος ὅδε, ὁ προσηγορία αὐτός ."}]