[{"id":506476,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἑρμῆς ὁ μὲν Καύκασος, ὦ Ἥφαιστε, οὗτος,ω τὸν ἄθλιον τουτονὶ Τιτᾶνα προσηλῶσθαι δεήσει·","lemmas":"Ἑρμῆς ὁ μέν Καύκασος, ὦ Ἥφαιστος, οὗτος, ω ὁ ἄθλιος Τιτάν προσηλόω δέω2·"},{"id":506477,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"περισκοπῶμεν δὲ ἤδη κρημνόν τινα ἐπιτήδειον, εἴ που τῆς χιόνος τι γυμνόν ἐστιν, ὡς βεβαιότερον καταπαγείη τὰ δεσμὰ καὶ οὗτος ἅπασι περιφανὴς εἴη κρεμάμενος.","lemmas":"δέ ἤδη τις ἐπιτήδειος, εἰ που ὁ χιών τις γυμνός εἰμί, ὡς βέβαιος καταπάσσω ὁ δεσμός καί οὗτος ἅπας περιφανής εἰμί κρεμάννυμι."},{"id":506478,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἥφαιστος περισκοπῶμεν, ὦ Ἑρμῆ·","lemmas":"Ἥφαιστος , ὦ Ἑρμῆς·"},{"id":506479,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"οὔτε γὰρ ταπεινὸν καὶ πρόσγειον ἐσταυρῶσθαι χρή, ὡς μὴ ἐπαμύνοιεν αὐτῷ τὰ πλάσματα αὐτοῦ οἱ ἄνθρωποι, οὔτε μὴν κατὰ τὸ ἄκρον,— ἀφανὴς γὰρ ἂν εἴη τοῖς κάτω— ἀλλʼ εἰ δοκεῖ κατὰ μέσον ἐνταῦθά που ὑπὲρ τῆς φάραγγος ἀνεσταυρώσθω ἐκπετασθεὶς τὼ χεῖρε ἀπὸ τουτουὶ τοῦ κρημνοῦ πρὸς τὸν ἐναντίον.","lemmas":"οὔτε γάρ ταπεινός καί  χρή, ὡς μή αὐτός ὁ πλάσμα αὐτός ὁ ἄνθρωπος, οὔτε μήν κατά ὁ ἄκρον, — ἀφανής γάρ ἄν εἰμί ὁ κάτω — εἰ δοκέω κατά μέσος ἐνταῦθα που ὑπέρ ὁ φάραγξ ἐκπετάννυμι χείρ ἀπό ὁ κρημνός πρός ὁ ἐναντίος."},{"id":506480,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἑρμῆς εὖ λέγεις·","lemmas":"Ἑρμῆς εὖ λέγω·"},{"id":506481,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἀπόξυροί τε γὰρ αἱ πέτραι καὶ ἀπρόσβατοι πανταχόθεν, ἠρέμα ἐπινενευκυῖαι, καὶ τῷ ποδὶ στενὴν ταύτην ὁ κρημνὸς ἔχει τὴν ἐπίβασιν, ὡς ἀκροποδητὶ μόλις ἑστάναι, καὶ ὅλως ἐπικαιρότατος ἂν ὁ σταυρὸς γένοιτο.","lemmas":"τε γάρ ὁ πέτρα καί πανταχόθεν, , καί τῷ πούς στενός οὗτος ὁ ἔχω ὁ ἐπίβασις, ὡς μόλις ἵστημι, καί ὅλος ἄν ὁ γίγνομαι."},{"id":506482,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"μὴ μέλλε οὖν, ὦ Προμηθεῦ, ἀλλʼ ἀνάβαινε καὶ πάρεχε σεαυτὸν καταπαγησόμενον πρὸς τὸ ὄρος.","lemmas":"μή μέλλω οὖν, ὦ Προμηθεύς, ἀναβαίνω καί παρέχω σεαυτοῦ πρός ὁ ὄρος."},{"id":506483,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς ἀλλὰ κἂν ὑμεῖς γε, ὦ Ἥφαιστε καὶ Ἑρμῆ, κατελεησατέ με παρὰ τὴν ἀξίαν δυστυχοῦντα.","lemmas":"Προμηθεύς ἀλλά ἐάν γε, ὦ Ἥφαιστος καί Ἑρμῆς, ἐγώ παρά ὁ ἄξιος δυστυχέω."},{"id":506484,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἑρμῆς τοῦτο φής, ὦ Προμηθεῦ, ἀντὶ σοῦ ἀνασκολοπισθῆναι˘ αὐτίκα μάλα παρακούσαντας τοῦ ἐπιτάγματος·","lemmas":"Ἑρμῆς οὗτος φημί, ὦ Προμηθεύς, ἀντί σός ˘ αὐτίκα μάλα παρακούω ὁ ἐπίταγμα·"},{"id":506485,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἢ οὐχ ἱκανὸς εἶναί σοι δοκεῖ ὁ Καύκασος καὶ ἄλλους χωρῆσαι δύο προσπατταλευθέντας;","lemmas":"τίη οὐ ἱκανός εἰμί δοκέω ὁ Καύκασος καί ἄλλος χωρέω γε ;"},{"id":506486,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἀλλʼ ὄρεγε τὴν δεξιάν·","lemmas":"ὀρέγω ὁ δεξιά·"},{"id":506487,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"σὺ δέ, ὦ Ἥφαιστε, κατάκλειε καὶ προσήλου καὶ τὴν σφῦραν ἐρρωμένως κατάφερε.","lemmas":"δέ, ὦ Ἥφαιστος, καί καί ὁ σφῦρα ἐρρωμένος ."},{"id":506488,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"δὸς καὶ τὴν ἑτέραν κατειλήφθω εὖ μάλα καὶ αὕτη εὖ ἔχει.","lemmas":"δίδωμι καί ὁ ἕτερος εὖ μάλα καί οὗτος εὖ ἔχω."},{"id":506489,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καταπτήσεται δὲ ἤδη καὶ ὁ ἀετὸς ἀποκερῶν τὸ ἧπαρ, ὡς πάντα ἔχοις ἀντὶ τῆς καλῆς καὶ εὐμηχάνου πλαστικῆς.","lemmas":"δέ ἤδη καί ὁ ἀετός ὁ ἧπαρ, ὡς πᾶς ἔχω ἀντί ὁ κήλη καί πλαστικός."},{"id":506490,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς ὦ Κρόνε καὶ Ἰαπετὲ καὶ σὺ ὦ μῆτερ, οἷα πέπονθα ὁ κακοδαίμων οὐδὲν δεινὸν εἰργασμένος.","lemmas":"Προμηθεύς ὦ κρόνος καί καί ὦ μήτηρ, οἷος πάσχω ὁ  δεινός ."},{"id":506491,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἑρμῆς οὐδέν, ὦ Προμηθεῦ, δεινὸν εἰργάσω, ὃς πρῶτα μὲν τὴν νομὴν τῶν κρεῶν ἐγχειρισθεὶς οὕτως ἄδικον ἐποιήσω καὶ ἀπατηλήν, ὡς σαυτῷ μὲν τὰ κάλλιστα ὑπεξελέσθαι, τὸν Δία δὲ παραλογίσασθαι ὀστᾶ καλύψας ἄργετι δημῷ;","lemmas":"Ἑρμῆς οὐδείς, ὦ Προμηθεύς, δεινός ἐργάζομαι, ὅς πρῶτος μέν ὁ νομή ὁ κρέας ἐγχειρίζω οὕτως ἄδικος ποιέω καί , ὡς σεαυτοῦ μέν ὁ κάλλιστα , ὁ Ζεύς δέ παραλογίζομαι ὀστέον καλύπτω δημός;"},{"id":506492,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"μέμνημαι γὰρ Ἡσιόδου νὴ Δίʼ οὕτως εἰπόντος·","lemmas":"μιμνήσκω γάρ Ἡσίοδος Ζεύς οὕτως λέγω·"},{"id":506493,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἔπειτα δὲ τοὺς ἀνθρώπους ἀνέπλασας, πανουργότατα ζῷα, καὶ μάλιστά γε τὰς γυναῖκας·","lemmas":"ἔπειτα δέ ὁ ἄνθρωπος , πανοῦργος ζῷον, καί γε ὁ γυνή·"},{"id":506494,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἐπὶ πᾶσι δὲ τὸ τιμιώτατον κτῆμα τῶν θεῶν τὸ πῦρ κλέψας, καὶ τοῦτο ἔδωκας τοῖς ἀνθρώποις;","lemmas":"ἐπί πᾶς δέ ὁ κτῆμα ὁ θεός ὁ πῦρ κλέπτω, καί οὗτος δίδωμι ὁ ἄνθρωπος;"},{"id":506495,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"τοσαῦτα δεινὰ εἰργασμένος φὴς μηδὲν ἀδικήσας δεδέσθαι;","lemmas":"τοσοῦτος δεινός φημί ἀδικέω δέω;"},{"id":506496,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς ἔοικας, ὦ Ἑρμῆ, καὶ σὺ κατὰ τὸν ποιητὴν ἀναίτιον αἰτιάασθαι ὃς τὰ τοιαῦτά μοι προφέρεις, ἐφʼ οἷς ἔγωγε τῆς ἐν πρυτανείῳ σιτήσεως, εἰ τὰ δίκαια ἐγίγνετο, ἐτιμησάμην ἂν ἐμαυτῷ.","lemmas":"Προμηθεύς ἔοικα, ὦ Ἑρμῆς, καί κατά ὁ ποιητής ἀναίτιος αἰτιάομαι ὅς ὁ  , ὅς ἐγώ ὁ ἐν πρυτανεῖον σίτησις, εἰ ὁ δίκαιος γίγνομαι, τιμάω ἄν ἐμαυτοῦ."},{"id":506497,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"εἰ γοῦν σχολή σοι, ἡδέως ἂν καὶ δικαιολογησαίμην ὑπὲρ τῶν ἐγκλημάτων, ὡς δείξαιμι ἄδικα ἐγνωκότα περὶ ἡμῶν τὸν Δία·","lemmas":"εἰ γοῦν σχολή , ἡδύς ἄν καί ὑπέρ ὁ ἔγκλημα, ὡς δείκνυμι ἄδικος γιγνώσκω περί ἐγώ ὁ Ζεύς·"},{"id":506498,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"σὺ δὲ — στωμύλος γὰρ εἶ καὶ δικανικὸς— ἀπολόγησαι ὑπὲρ αὐτοῦ ὡς δικαίαν τὴν ψῆφον ἔθετο, ἀνεσταυρῶσθαί με πλησίον τῶν Κασπίων τούτων πυλῶν ἐπὶ τοῦ Καυκάσου, οἴκτιστον θέαμα πᾶσι Σκύθαις.","lemmas":"δέ στωμύλος γάρ εἶμι καί δικανικός — ὑπέρ αὐτός ὡς δίκαιος ὁ ψῆφος τίθημι,  πλησίος ὁ οὗτος πύλη ἐπί ὁ Καύκασος, οἴκτιστος θέαμα πᾶς Σκύθης."},{"id":506499,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἑρμῆς ἕωλον μέν, ὦ Προμηθεῦ, τὴν ἔφεσιν ἀγωνιῇ καὶ ἐς οὐδὲν δέον ὅμως δʼ οὖν λέγε·","lemmas":"Ἑρμῆς ἕωλος μέν, ὦ Προμηθεύς, ὁ ἔφεσις ἀγωνίζομαι καί εἰς δέω ὅμως δέ οὖν λέγω·"},{"id":506500,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ γὰρ ἄλλως περιμένειν ἀναγκαῖον, ἔστʼ ἂν ὁ ἀετὸς καταπτῇ ἐπιμελησόμενός σου τοῦ ἥπατος.","lemmas":"καί γάρ ἄλλος περιμένω ἀναγκαῖον, ἄν ὁ ἀετός  ὁ ."},{"id":506501,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"τὴν ἐν τῷ μέσῳ δὴ ταύτην σχολὴν καλῶς ἂν ἔχον εἴη˘ εἰς ἀκρόασιν καταχρήσασθαι σοφιστικήν, οἷος εἶ σὺ πανουργότατος ἐν τοῖς λόγοις.","lemmas":"ὁ ἐν τῷ μέσος δή οὗτος σχολή καλός ἐάν ἔχω εἰμί ˘ εἰς ἀκρόασις καταχράομαι σοφιστικός, οἷος εἶμι  ἐν ὁ λόγος."},{"id":506502,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς πρότερος οὖν, ὦ Ἑρμῆ, λέγε, καὶ ὅπως μου ὡς δεινότατα κατηγορήσῃς μηδὲ καθυφῇς τι τῶν δικαίων τοῦ πατρός.","lemmas":"Προμηθεύς πρότερος οὖν, ὦ Ἑρμῆς, λέγω, καί ὅπως ὡς δεινός κατηγορέω μηδέ τι ὁ δίκαιος ὁ πατήρ."},{"id":506503,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"σὲ δέ, ὦ Ἥφαιστε, δικαστὴν ποιοῦμαι ἔγωγε.","lemmas":"δέ, ὦ Ἥφαιστος, δικαστής ποιέω ."},{"id":506504,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἥφαιστος μὰ Δίʼ, ἀλλὰ κατήγορον ἀντὶ δικαστοῦ ἴσθι με ἕξων, ὃς τὸ πῦρ ὑφελόμενος ψυχράν μοι τὴν κάμινον ἀπολέλοιπας.","lemmas":"Ἥφαιστος μά , ἀλλά κατήγορος ἀντί δικαστής οἶδα ἔχω, ὅς ὁ πῦρ  ὁ κάμινος ."},{"id":506505,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς οὐκοῦν διελόμενοι τὴν κατηγορίαν, σὺ μὲν περὶ τῆς κλοπῆς ἤδη σύνειρε, ὁ Ἑρμῆς δὲ τὴν κρεανομίαν καὶ τὴν ἀνθρωποποιίαν αἰτιάσεται·","lemmas":"Προμηθεύς οὐκοῦν διαιρέω ὁ κατηγορία, σύ μέν περί ὁ κλοπή ἤδη , ὁ Ἑρμῆς δέ ὁ καί ὁ αἰτιάομαι·"},{"id":506506,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἄμφω δὲ τεχνῖται καὶ εἰπεῖν δεινοὶ ἐοίκατε εἶναι.","lemmas":"ἄμφω δέ καί λέγω δεινός ἔοικα εἰμί."},{"id":506507,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἥφαιστος ὁ Ἑρμῆς καὶ ὑπὲρ ἐμοῦ ἐρεῖ·","lemmas":"Ἥφαιστος ὁ Ἑρμῆς καί ὑπέρ λέγω·"},{"id":506508,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἐγὼ γὰρ οὐ πρὸς λόγοις τοῖς δικανικοῖς εἰμι, ἀλλʼ ἀμφὶ τὴν κάμινον ἔχω τὰ πολλά·","lemmas":"γάρ οὐ πρός λόγος ὁ δικανικός εἰμί, ἀλλά ἀμφί ὁ κάμινος ἔχω ὁ πολύς·"},{"id":506509,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὁ δὲ ῥήτωρ τέ ἐστι καὶ τῶν τοιούτων οὐ παρέργως μεμέληκεν αὐτῷ.","lemmas":"ὁ δέ ῥήτωρ εἰμί καί ὁ τοιοῦτος οὐ πάρεργος μέλω αὐτός."},{"id":506510,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς ἐγὼ μὲν οὐκ ἄν ποτε ᾤμην καὶ περὶ τῆς κλοπῆς τὸν Ἑρμῆν ἐθελῆσαι ἂν εἰπεῖν οὐδὲ ὀνειδιεῖν μοι τὸ τοιοῦτον ὁμοτέχνῳ ὄντι.","lemmas":"Προμηθεύς μέν οὐ ἄν ποτε οἴομαι καί περί ὁ κλοπή ὁ Ἑρμῆς ἐθέλω ἐάν λέγω οὐδέ  ὁ  εἰμί."},{"id":506511,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"πλὴν ἀλλʼ εἰ καὶ τοῦτο, ὦ Μαίας παῖ, ὑφίστασαι, καιρὸς ἤδη περαίνειν τὴν κατηγορίαν,, Ἑρμῆς πάνυ γοῦν, ὦ Προμηθεῦ, μακρῶν δεῖ λόγων καὶ ἱκανῆς τινος παρασκευῆς ἐπὶ τὰ σοὶ πεπραγμένα, οὐχὶ δὲ ἀπόχρη μόνα τὰ κεφάλαια εἰπεῖν τῶν ἀδικημάτων, ὅτι ἐπιτραπέν σοι μοιρᾶσαι τὰ κρέα σαυτῷ μὲν τὰ κάλλιστα ἐφύλαττες, ἐξηπάτας δὲ τὸν βασιλέα, καὶ τοὺς ἀνθρώπους ἀνέπλασας, οὐδὲν δέον, καὶ τὸ πῦρ κλέψας παρʼ ἡμῶν ἐκόμισας ἐς αὐτούς·","lemmas":"πλήν εἰ καί οὗτος, ὦ Μαῖα παῖς, , καιρός ἤδη περαίνω ὁ κατηγορία,, Ἑρμῆς πάνυ γοῦν, ὦ Προμηθεύς, μακρός δέω λόγος καί ἱκανός παρασκευή ἐπί ὁ σύ πράσσω, οὐ δέ μόνος ὁ κεφάλαιος λέγω ὁ ἀδίκημα, ὅτι2  ὁ κρέας σεαυτοῦ μέν ὁ καλός , δέ ὁ βασιλεύς, καί ὁ ἄνθρωπος , , καί ὁ πῦρ κλέπτω παρά ἐγώ κομίζω εἰς αὐτός·"},{"id":506512,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καί μοι δοκεῖς, ὦ βέλτιστε, μὴ συνιέναι ἐπὶ τοῖς τηλικούτοις πάνυ φιλανθρώπου τοῦ Διὸς πεπειραμένος.","lemmas":"καί δοκέω, ὦ βέλτιστος, μή σύνειμι2 ἐπί ὁ τηλικοῦτος πάνυ φιλάνθρωπος ὁ Ζεύς πειράω."},{"id":506513,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"εἰ μὲν οὖν ἔξαρνος εἶ μὴ εἰργάσθαι αὐτά, δεήσει καὶ διελέγχειν καὶ ῥῆσίν τινα μακρὰν ἀποτείνειν καὶ πειρᾶσθαι ὡς ἔνι μάλιστα ἐμφανίζειν τὴν ἀλήθειαν εἰ δὲ φὴς τοιαύτην πεποιῆσθαι τὴν νομὴν τῶν κρεῶν καὶ τὰ περὶ τοὺς ἀνθρώπους καινουργῆσαι καὶ τὸ πῦρ κεκλοφέναι, ἱκανῶς κατηγόρηταί μοι, καὶ μακρότερα οὐκ ἂν εἴποιμι·","lemmas":"εἰ μέν οὖν ἔξαρνος εἶμι μή ἐργάζομαι αὐτός, δέω2 καί διελέγχω καί ῥῆσις μακράν ἀποτείνω καί πειράω ὡς ἐν μάλιστα ἐμφανίζω ὁ ἀλήθεια εἰ δέ φημί τοιοῦτος ποιέω ὁ νομή ὁ κρέας καί ὁ περί ὁ ἄνθρωπος καί ὁ πῦρ κλέπτω, ἱκανός , καί μακρός οὐ ἄν λέγω·"},{"id":506514,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"λῆρος γὰρ ἄλλως τὸ τοιοῦτον.","lemmas":"λῆρος γάρ ἄλλος ὁ ."},{"id":506515,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς εἰ μὲν καὶ ταῦτα λῆρός ἐστιν ἃ εἴρηκας, εἰσόμεθα μικρὸν ὕστερον ἐγὼ δέ, ἐπείπερ ἱκανὰ φὴς εἶναι τὰ κατηγορημένα, πειράσομαι ὡς ἂν οἷός τε ὦ διαλύσασθαι τὰ ἐγκλήματα.","lemmas":"Προμηθεύς εἰ μέν καί οὗτος εἰμί ὅς λέγω, εἶμι μικρός ὕστερον δέ, ἐπεί ἱκανός φημί εἰμί ὁ κατηγορέω, πειράω ὡς ἄν τε ὦ διαλύω ὁ ἔγκλημα."},{"id":506516,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ πρῶτόν γε ἄκουσον τὰ περὶ τῶν κρεῶν.","lemmas":"καί πρῶτος γε ἀκούω ὁ περί ὁ κρέας."},{"id":506517,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καίτοι, νὴ τὸν Οὐρανόν, καὶ νῦν λέγων αὐτὰ αἰσχύνομαι ὑπὲρ τοῦ Διός, εἰ οὕτω μικρολόγος καὶ μεμψίμοιρός ἐστιν, ὡς διότι μικρὸν.","lemmas":", ὁ οὐρανός, καί νῦν λέγω αὐτός αἰσχύνω ὑπέρ ὁ Ζεύς, εἰ οὕτως μικρολόγος καί εἰμί, ὡς διότι μικρός."},{"id":506518,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὀστοῦν ἐν τῇ μερίδι εὗρε, ἀνασκολοπισθησόμενον πέμπειν παλαιὸν οὕτω θεόν, μήτε τῆς συμμαχίας μνημονεύσαντα μήτε αὖ τὸ τῆς ὀργῆς κεφάλαιον ἡλίκον ἐστὶν ἐννοήσαντα καὶ ὡς μειρακίον τὸ τοιοῦτον, ὀργίζεσθαι καὶ ἀγανακτεῖν εἰ μὴ τὸ μεῖζον αὐτὸς λήψεται.","lemmas":"ἐν ὁ μερίς εὑρίσκω, πέμπω παλαιός οὕτως θεός, ὁ συμμαχία μνημονεύω μήτε αὖ ὁ ὁ ὀργή κεφάλαιος εἰμί ἐννοέω καί ὡς ὁ , ὀργίζω καί ἀγανακτέω εἰ μή ὁ μέγας αὐτός λαμβάνω."},{"id":506519,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καίτοι τάς γε ἀπάτας, ὦ Ἑρμῆ, τὰς τοιαύτας συμποτικὰς οὔσας οὐ χρή, οἶμαι, ἀπομνημονεύειν, ἀλλʼ εἰ καί τι ἡμάρτηται μεταξὺ εὐωχουμένων, παιδιὰν ἡγεῖσθαι καὶ αὐτοῦ ἐν τῷ συμποσίῳ καταλιπεῖν τὴν ὀργὴν ἐς δὲ τὴν αὔριον ταμιεύεσθαι τὸ μῖσος καὶ μνησικακεῖν καὶ ἕωλόν τινα μῆνιν διαφυλάττειν, ἄπαγε, οὔτε θεοῖς πρέπον οὔτε ἄλλως βασιλικὸν ἢν γοῦν ἀφέλῃ τις τῶν συμποσίων τὰς κομψείας ταύτας, ἀπάτην καὶ σκώμματα καὶ τὸ διασιλλαίνειν καὶ ἐπιγελᾶν, τὸ καταλειπόμενόν ἐστι μέθη καὶ κόρος καὶ σιωπή, σκυθρωπὰ καὶ ἀτερπῆ πράγματα καὶ ἥκιστα συμποσίῳ πρέποντα.","lemmas":"καίτοι ὁ γε ἀπάτη, ὦ Ἑρμῆς, ὁ τοιοῦτος εἰμί οὐ χρή, οἴομαι, ἀπομνημονεύω, εἰ καί τι  εὐωχέω, παιδιά καί αὐτός ἐν ὁ συμπόσιον καταλείπω ὁ ὀργή εἰς δέ ὁ αὔριον ταμιεύω ὁ μῖσος καί μνησικακέω καί τις μῆνις διαφυλάσσω, , οὔτε θεός οὔτε ἄλλος βασιλικός ἐάν γοῦν τις ὁ ὁ κομψεία οὗτος, ἀπάτη καί σκῶμμα καί ὁ σιλλαίνω καί ἐπιγελάω, ὁ καταλείπω εἰμί καί κόρος καί , καί ἀτερπής πρᾶγμα καί ἥκιστος συμπόσιον πρέπω."},{"id":506520,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὥστε ἔγωγε οὐδὲ μνημονεύσειν εἰς τὴν ὑστεραίαν ἔτι ᾤμην τούτων τὸν Δία, οὐχ ὅπως τηλικαῦτα ἐπʼ αὐτοῖς ἀγανακτήσειν καὶ πάνδεινα ἡγήσεσθαι πεπονθέναι, εἰ διανέμων τις κρέα παιδιάν τινα ἔπαιζε πειρώμενος εἰ διαγνώσεται τὸ βέλτιον ὁ αἱρούμενος.","lemmas":"ὡς οὐδέ μνημονεύω εἰς ὁ ὑστεραῖος ἔτι οἴομαι οὗτος ὁ Ζεύς, ὅπως  αὐτός ἀγανακτέω καί πάνδεινος πάσχω, εἰ τις κρέας παιδιά παίζω πειράω εἰ διαγιγνώσκω ὁ βελτίων ὁ αἱρέω."},{"id":506521,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"τίθει δʼ ὅμως, ὦ Ἑρμῆ, τὸ χαλεπώτερον, μὴ τὴν ἐλάττω μοῖραν ἀπονενεμηκέναι τῷ Διί, τὴν δʼ ὅλην ὑφῃρῆσθαι·","lemmas":"τίθημι δέ ὅμως, ὦ Ἑρμῆς, ὁ , μή ὁ ἐλάσσων μοῖρα ὁ Ζεύς, ὁ δέ ὅλος ὑφαιρέω·"},{"id":506522,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":506523,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"διὰ τοῦτο ἐχρῆν, τὸ τοῦ λόγου, τῇ γῇ τὸν οὐρανὸν ἀναμεμῖχθαι καὶ δεσμὰ καὶ σταυροὺς καὶ Καύκασον ὅλον ἐπινοεῖν καὶ ἀετοὺς καταπέμπειν καὶ τὸ ἧπαρ ἐκκολάπτειν;","lemmas":"διά οὗτος χρή, ὁ ὁ λόγος, ὁ γῆ ὁ οὐρανός ἀναμείγνυμι καί δεσμός καί σταυρός καί Καύκασος ὅλος ἐπινοέω καί καταπέμπω καί ὁ ἧπαρ ;"},{"id":506524,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὅρα γὰρ μὴ πολλήν τινα ταῦτα κατηγορῇ τοῦ ἀγανακτοῦντος αὐτοῦ μικροψυχίαν καὶ ἀγένειαν τῆς γνώμης καὶ πρὸς ὀργὴν εὐχέρειαν.","lemmas":"ὁράω γάρ μή πολύς τις οὗτος ὁ ἀγανακτέω αὐτός μικροψυχία καί ἀγένεια ὁ γνώμη καί πρός ὀργή εὐχέρεια."},{"id":506525,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἢ τί γάρ ἂν ἐποίησεν οὗτος ὅλον βοῦν ἀπολέσας, εἰ κρεῶν ὀλίγων ἕνεκα τηλικαῦτα ἐργάζεται;","lemmas":"τίη τι γάρ ἄν ποιέω οὗτος ὅλος βοῦς ἀπόλλυμι, εἰ κρέας ὀλίγος ἕνεκα τηλικοῦτος ἐργάζομαι;"},{"id":506526,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καίτοι πόσῳ οἱ ἄνθρωποι εὐγνωμονέστερον διάκεινται πρὸς τὰ τοιαῦτα, οὓς εἰκὸς ἦν καὶ τὰ ἐς τὴν ὀργὴν ὀξυτέρους εἶναι τῶν θεῶν;","lemmas":"ποσός ὁ ἄνθρωπος διάκειμαι πρός ὁ τοιοῦτος, ὅς ἔοικα εἰμί καί ὁ εἰς ὁ ὀργή ὀξύς2 εἰμί ὁ θεός;"},{"id":506527,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἀλλʼ ὅμως ἐκείνων οὐκ ἔστιν ὅστις τῷ μαγείρῳ σταυροῦ ἂν τιμήσαιτο, εἰ τὰ κρέα ἕψων καθεὶς τὸν δάκτυλον τοῦ ζωμοῦ τι περιελιχμήσατο ἢ ὀπτωμένων ἀποσπάσας τι κατεβρόχθισεν, ἀλλὰ συγγνώμην ἀπονέμουσιν αὐτοῖς·","lemmas":"ὅμως ἐκεῖνος οὐ εἰμί ὅστις ὁ μάγειρος σταυρός ἄν , εἰ ὁ κρέας ἕψω καθίημι ὁ δάκτυλος ὁ ζωμός τις περιλιχμάομαι ἤ ἀποσπάω τις , ἀλλά συγγνώμη ἀπονέμω αὐτός·"},{"id":506528,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"εἰ δὲ καὶ πάνυ ὀργισθεῖεν, ἢ κονδύλους ἐνέτριψαν ἢ κατὰ κόρρης ἐπάταξαν, ἀνεσκολοπίσθη δὲ οὐδεὶς παρʼ αὐτοῖς τῶν τηλικούτων ἕνεκα.","lemmas":"εἰ δέ καί πάνυ , τίη κόνδυλος ἤ κατά κόρση , δέ παρά αὐτός ὁ τηλικοῦτος ἕνεκα."},{"id":506529,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ περὶ μὲν τῶν κρεῶν τοσαῦτα, αἰσχρὰ μὲν κἀμοὶ ἀπολογεῖσθαι, πολὺ δὲ αἰσχίω κατηγορεῖν ἐκείνῳ.","lemmas":"καί περί μέν ὁ κρέας τοσοῦτος, αἰσχρός μέν ἀπολογέομαι, πολύς δέ κατηγορέω ἐκεῖνος."},{"id":506530,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"περὶ δὲ τῆς πλαστικῆς καὶ ὅτι τοὺς ἀνθρώπους ἐποίησα, καιρὸς ἤδη λέγειν.","lemmas":"περί δέ ὁ πλαστικός καί ὅτι2 ὁ ἄνθρωπος ποιέω, καιρός ἤδη λέγω."},{"id":506531,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"τοῦτο δέ, ὦ Ἑρμῆ, διττὴν ἔχον τὴν κατηγορίαν, οὐκ οἶδα καθʼ ὁπότερον αἰτιᾶσθέ μου, πότερα ὡς οὐδὲ ὅλως ἐχρῆν τοὺς ἀνθρώπους γεγονέναι, ἀλλʼ ἄμεινον ἦν ἀτρεμεῖν αὐτοὺς γῆν ἄλλως ὄντας, ἢ ὡς πεπλάσθαι μὲν ἐχρῆν, ἄλλον δέ τινα καὶ μὴ τοῦτον διεσχηματίσθαι τὸν τρόπον;","lemmas":"οὗτος δέ, ὦ Ἑρμῆς, δισσός ἔχω ὁ κατηγορία, οὐ οἶδα ὁπότερος , πότερος ὡς οὐδέ ὅλος χρή ὁ ἄνθρωπος γίγνομαι, ἀμείνων εἰμί ἀτρεμέω αὐτός γῆ ἄλλος εἰμί, ἤ ὡς πλάσσω μέν χρή, ἄλλος δέ καί μή οὗτος ὁ τρόπος;"},{"id":506532,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἐγὼ δὲ ὅμως ὑπὲρ ἀμφοῖν ἐρῶ·","lemmas":"δέ ὅμως ὑπέρ ἄμφω λέγω·"},{"id":506533,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ πρῶτόν γε, ὡς οὐδεμία τοῖς θεοῖς ἀπὸ τούτου βλάβη γεγένηται, τῶν ἀνθρώπων ἐς τὸν βίον παραχθέντων, πειράσομαι δεικνύειν·","lemmas":"καί γε, ὡς οὐδείς ὁ θεός ἀπό οὗτος βλάβη γίγνομαι, ὁ ἄνθρωπος εἰς ὁ βίος παράγω, πειράω δείκνυμι·"},{"id":506534,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἔπειτα δέ, ὡς καὶ συμφέροντα καὶ ἀμείνω ταῦτα αὐτοῖς παρὰ πολὺ ἢ εἰ ἐρήμην καὶ ἀπάνθρωπον συνέβαινε τὴν γῆν μένειν.","lemmas":"ἔπειτα δέ, ὡς καί συμφέρω καί ἀμείνων οὗτος αὐτός παρά πολύς τίη εἰ ἐρῆμος καί ἀπάνθρωπος συμβαίνω ὁ γῆ μένω."},{"id":506535,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἦν τοίνυν πάλαι— ῥᾷον γὰρ οὕτω δῆλον ἂν γένοιτο, εἴ τι ἠδίκηκα ἐγὼ μετακοσμήσας καὶ νεωτερίσας τὰ περὶ τοὺς ἀνθρώπους— ἦν οὖν τὸ θεῖον μόνον καὶ τὸ ἐπουράνιον γένος, ἡ γῆ δὲ ἄγριόν τι χρῆμα καὶ ἄμορφον, ὕλαις ἅπασα καὶ ταύταις ἀνημέροις λάσιος, οὔτε δὲ βωμοὶ θεῶν ἢ νέως,— πόθεν γάρ˘;","lemmas":"εἰμί τοίνυν πάλαι — ῥᾴδιος γάρ οὕτως δῆλος ἄν γίγνομαι, εἰ τις  καί ὁ περί ὁ ἄνθρωπος — εἰμί οὖν ὁ θεῖος μόνος καί ὁ ἐπουράνιος γένος, ὁ γῆ δέ ἄγριος τι χρῆμα καί ἄμορφος, ὕλη ἅπας καί οὗτος λάσιος, οὔτε δέ βωμός θεός τίη νέος, — πόθεν γάρ ˘;"},{"id":506536,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"— ἢ ξόανα˘ ἤ τι ἄλλο τοιοῦτον, οἷα πολλὰ νῦν ἁπανταχόθι φαίνεται μετὰ πάσης ἐπιμελείας τιμώμενα·","lemmas":"— τίη ˘ ἤ τι ἄλλος τοιοῦτος, οἷος πολύς νῦν ἁπανταχόθι φαίνω μετά πᾶς ἐπιμέλεια τιμάω·"},{"id":506537,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἐγὼ δὲ — ἀεὶ γάρ τι προβουλεύω ἐς τὸ κοινὸν καὶ σκοπῶ ὅπως αὐξηθήσεται μὲν τὰ τῶν θεῶν, ἐπιδώσει δὲ καὶ τἆλλα πάντα ἐς κόσμον καὶ κάλλος— ἐνενόησα ὡς ἄμεινον εἴη ὀλίγον ὅσον τοῦ πηλοῦ λαβόντα ζῷά τινα συστήσασθαι καὶ ἀναπλάσαι τὰς μορφὰς μὲν ἡμῖν αὐτοῖς προσεοικότα·","lemmas":"δέ ἀεί γάρ τι προβουλεύω εἰς ὁ κοινός καί σκοπέω ὅπως μέν ὁ ὁ θεός, ἐπιδίδωμι δέ καί πᾶς εἰς κόσμος καί κάλλος — ἐννοέω ὡς ἀμείνων εἰμί ὀλίγος ὅσος ὁ λαμβάνω τις συνίστημι καί ἀναπλάσσω ὁ μορφή μέν ἐγώ αὐτός προσέοικα·"},{"id":506538,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ γὰρ ἐνδεῖν τι ᾤμην τῷ θείῳ, μὴ ὄντος τοῦ ἐναντίου αὐτῷ καὶ πρὸς ὃ ἔμελλεν ἡ ἐξέτασις γιγνομένη εὐδαιμονέστερον ἀποφαίνειν αὐτό·","lemmas":"καί γάρ ἐνδέω τις οἴομαι τῷ θεῖον, μή εἰμί ὁ ἐναντίος αὐτός καί πρός ὅς μέλλω ὁ ἐξέτασις εὐδαίμων ἀποφαίνω αὐτός·"},{"id":506539,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"θνητὸν μέντοι εἶναι τοῦτο, εὐμηχανώτατον δʼ ἄλλως καὶ συνετώτατον καὶ τοῦ βελτίονος αἰσθανόμενον.","lemmas":"θνητός εἰμί οὗτος, δέ ἄλλος καί συνετός καί ὁ ."},{"id":506540,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ δὴ κατὰ τὸν ποιητικὸν λόγον γαῖαν ὕδει φύρας καὶ διαμαλάξας ἀνέπλασα τοὺς ἀνθρώπους, ἔτι καὶ τὴν Ἀθηνᾶν παρακαλέσας συνεπιλαβέσθαι μοι τοῦ ἔργου.","lemmas":"καί δή κατά ὁ ποιητικός λόγος γῆ  καί  ὁ ἄνθρωπος, ἔτι καί ὁ Ἀθήνη παρακαλέω συνεπιλαμβάνω ὁ ἔργον."},{"id":506541,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ταῦτά ἐστιν ἃ μεγάλα ἐγὼ τοὺς θεοὺς ἠδίκηκα.","lemmas":"εἰμί μέγας ὁ ἀδικέω."},{"id":506542,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ τὸ ζημίωμα ὁρᾷς ἡλίκον, εἰ ἐκ πηλοῦ ζῷα ἐποίησα καὶ τὸ τέως ἀκίνητον εἰς κίνησιν ἤγαγον·","lemmas":"καί ὁ ζημίωμα ὁράω , εἰ ἐκ πηλός ζῷον ποιέω καί ὁ τέως ἀκίνητος εἰς κίνησις ἄγω·"},{"id":506543,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καί, ὡς ἔοικε, τὸ ἀπʼ ἐκείνου ἧττον θεοὶ εἰσιν οἱ θεοί, διότι καὶ ἐπὶ γῆς τινα θνητὰ ζῷα γεγένηται·","lemmas":"καί, ὡς ἔοικα, ὁ ἀπό ἐκεῖνος ἥσσων εἰμί ὁ θεός, διότι καί ἐπί γῆ τις θνητός ζῷον γίγνομαι·"},{"id":506544,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"οὕτω γὰρ δὴ καὶ ἀγανακτεῖ νῦν ὁ Ζεὺς ὥσπερ ἐλαττουμένων τῶν θεῶν ἐκ τῆς τῶν ἀνθρώπων γενέσεως, εἰ μὴ ἄρα τοῦτο δέδιε, μὴ καὶ οὗτοι ἐπανάστασιν˘ ἐπʼ αὐτὸν βουλεύσωσι καὶ πόλεμον ἐξενέγκωσι πρὸς τοὺς θεοὺς ὥσπερ οἱ Γίγαντες.","lemmas":"οὕτως γάρ δή καί ἀγανακτέω νῦν ὁ Ζεύς ὥσπερ ἐλασσόω ὁ θεός ἐκ ὁ ὁ ἄνθρωπος γένεσις, εἰ μή ἄρα οὗτος , μή καί οὗτος ἐπανάστασις ˘ ἐπί αὐτός βουλεύω καί πόλεμος πρός ὁ ὥσπερ ὁ Γίγας."},{"id":506545,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἀλλʼ ὅτι μὲν δὴ οὐδὲν ἠδίκησθε, ὦ Ἑρμῆ, πρὸς ἐμοῦ καὶ τῶν ἔργων τῶν ἐμῶν, δῆλον ἢ σὺ δεῖξον κἂν ἕν τι μικρότατον, κἀγὼ σιωπήσομαι καὶ δίκαια ἔσομαι πεπονθὼς πρὸς ὑμῶν.","lemmas":"ὅτι2 μέν δή , ὦ Ἑρμῆς, πρός ἐμός καί ὁ ἔργον ὁ ἐμός, δῆλος ἤ δείκνυμι ἐάν  , σιωπάω καί δίκαιος πάσχω πρός ὑμός."},{"id":506546,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὅτι δὲ καὶ χρήσιμα ταῦτα γεγένηται τοῖς θεοῖς, οὕτως ἂν μάθοις, εἰ ἐπιβλέψειας ἅπασαν τὴν γῆν οὐκέτʼ αὐχμηρὰν καὶ ἀκαλλῆ οὖσαν, ἀλλὰ πόλεσι καὶ γεωργίαις καὶ φυτοῖς ἡμέροις διακεκοσμημένην καὶ τὴν θάλατταν πλεομένην καὶ τὰς νήσους κατοικουμένας, ἁπανταχοῦ δὲ βωμοὺς καὶ θυσίας καὶ ναοὺς καὶ πανηγύρεις·","lemmas":"ὅτι2 δέ καί χρήσιμος οὗτος γίγνομαι ὁ θεός, οὕτως ἄν μανθάνω, εἰ ἐπιβλέπω ἅπας ὁ γῆ οὐκέτι καί εἰμί, ἀλλά πόλις καί γεωργία καί  καί ὁ θάλασσα καί ὁ νῆσος , ἁπανταχοῦ δέ βωμός καί θυσία καί ναός καί ·"},{"id":506547,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"μεσταὶ δὲ Διὸς πᾶσαι μὲν ἀγυιαί, πᾶσαι δʼ ἀνθρώπων ἀγοραί.","lemmas":"δέ Ζεύς πᾶς μέν ἄγυια, πᾶς δέ ἄνθρωπος ἀγορά."},{"id":506548,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ γὰρ εἰ μὲν ἐμαυτῷ μόνῳ κτῆμα τοῦτο ἐπλασάμην, ἐπλεονέκτουν ἂν ἴσως, νυνὶ δὲ εἰς τὸ κοινὸν φέρων κατέθηκα ὑμῖν αὐτοῖς·","lemmas":"καί γάρ εἰ μέν ἐμαυτοῦ μόνος κτῆμα οὗτος πλάσσω, πλεονεκτέω ἐάν ἴσος, νυνί δέ εἰς ὁ κοινός φέρω κατατίθημι αὐτός·"},{"id":506549,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"μᾶλλον δὲ Διὸς μὲν καὶ Ἀπόλλωνος καὶ Ἥρας καὶ σοῦ δέ, ὦ Ἑρμῆ, νεὼς ἰδεῖν ἁπανταχοῦ ἐστι, Προμηθέως δὲ οὐδαμοῦ.","lemmas":"μᾶλλον δέ Ζεύς μέν καί Ἀπόλλων καί Ἥρα καί σός δέ, ὦ Ἑρμῆς, ναός ὁράω εἰμί, Προμηθεύς δέ οὐδαμοῦ."},{"id":506550,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὁρᾷς ὅπως τὰ ἐμαυτοῦ μόνα σκοπῶ, τὰ κοινὰ δὲ καταπροδίδωμι καὶ ἐλάττω ποιῶ;","lemmas":"ὁράω ὅπως ὁ ἐμαυτοῦ μόνος σκοπέω, ὁ κοινός δέ καταπροδίδωμι καί ἐλάσσων ποιέω;"},{"id":506551,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἔτι δέ μοι, ὦ Ἑρμῆ, καὶ τόδε ἐννόησον, εἴ τι σοι δοκεῖ ἀγαθὸν ἀμάρτυρον, οἷον κτῆμα ἢ ποίημα ὃ μηδεὶς ὄψεται μηδὲ ἐπαινέσεται, ὁμοίως ἡδὺ καὶ τερπνὸν ἔσεσθαι τῷ ἔχοντι.","lemmas":"ἔτι δέ , ὦ Ἑρμῆς, καί ὅδε ἐννοέω, εἰ τις σύ δοκέω ἀγαθός , οἷος κτῆμα τίη ποίημα  ὁράω μηδέ ἐπαινέω, ὅμοιος ἡδύς καί τερπνός εἰμί τῷ ἔχω."},{"id":506552,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"πρὸς δὴ τί τοῦτʼ ἔφην;","lemmas":"πρός δή τι φημί;"},{"id":506553,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὅτι μὴ γενομένων τῶν ἀνθρώπων ἀμάρτυρον συνέβαινε τὸ κάλλος εἶναι τῶν ὅλων, καὶ πλοῦτόν τινα πλουτήσειν ἐμέλλομεν οὔτε ὑπʼ ἄλλου τινὸς θαυμασθησόμενον αὔτε ἡμῖν αὐτοῖς ὁμοίως τίμιον οὐδὲ γὰρ ἂν εἴχομεν πρὸς ὅ τι ἔλαττον παραθεωρῶμεν αὐτόν, οὐδʼ ἂν συνίεμεν ἡλίκα εὐδαιμονοῦμεν οὐχ ὁρῶντες ἀμοίρους τῶν ἡμετέρων τινάς·","lemmas":"ὅτι2 μή γίγνομαι ὁ ἄνθρωπος ἀμάρτυρος συμβαίνω ὁ κάλλος εἰμί ὁ ὅλος, καί πλοῦτος τις πλουτέω μέλλω οὔτε ὑπό ἄλλος  ἐγώ αὐτός ὅμοιος τίμιος οὐδέ γάρ ἄν πρός ὅς  αὐτός, οὐδέ ἄν  οὐ ὁράω ἄμοιρος ὁ ἡμέτερος τις·"},{"id":506554,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"οὕτω γὰρ δὴ καὶ τό μέγα δόξειεν ἄν μέγα, εἰ τῷ μικρῷ παραμετροῖτο.","lemmas":"οὕτως γάρ δή καί ὁ μέγας δοκέω ἄν μέγας, εἰ τῷ μικρός ."},{"id":506555,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὑμεῖς δέ, τιμᾶν ἐπὶ τῷ πολιτεύματι τούτῳ δέον, ἀνεσταυρώκατέ με καὶ ταύτην μοι τὴν ἀμοιβὴν ἀποδεδώκατε τοῦ βουλεύματος.","lemmas":"σύ δέ, τιμάω ἐπί ὁ πολίτευμα οὗτος δέω,  καί οὗτος ὁ ἀμοιβή ὁ βούλευμα."},{"id":506556,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἀλλὰ κακοῦργοί τινες, φής, ἐν αὐτοῖς καὶ;","lemmas":"ἀλλά τις, φημί, ἐν αὐτός καί;"},{"id":506557,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"μοιχεύουσι καὶ πολεμοῦσι καὶ ἀδελφὰς γαμοῦσι καὶ πατράσιν ἐπιβουλεύουσι.","lemmas":"καί πολεμέω καί ἀδελφή γαμέω καί πατήρ ἐπιβουλεύω."},{"id":506558,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"παρʼ ἡμῖν γὰρ οὐχὶ πολλὴ τούτων ἀφθονία;","lemmas":"γάρ πολύς οὗτος ;"},{"id":506559,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ οὐ δήπου διὰ τοῦτο αἰτιάσαιτʼ ἄν τις τὸν Οὐρανὸν καὶ τὴν Γῆν, ὅτι ἡμᾶς συνεστήσαντο.","lemmas":"καί οὐ διά οὗτος ἄν τις ὁ οὐρανός καί ὁ γῆ, ὅτι2 ἐγώ συνίστημι."},{"id":506560,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἔτι καὶ τοῦτο ἴσως φαίης ἄν, ὅτι ἀνάγκη πολλὰ ἡμᾶς ἔχειν πράγματα ἐπιμελουμένους αὐτῶν.","lemmas":"ἔτι καί οὗτος ἴσος φημί ἄν, ὅτι2 ἀνάγκη πολύς ἐγώ ἔχω πρᾶγμα αὐτός."},{"id":506561,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"οὐκοῦν διά γε τοῦτο καὶ ὁ νομεὺς ἀχθέσθω ἐπὶ τῷ ἔχειν τὴν ἀγέλην, διότι ἀναγκαῖον αὐτῷ ἐπιμελεῖσθαι αὐτῆς.","lemmas":"οὐκοῦν διά γε οὗτος καί ὁ νομεύς ἐπί τῷ ἔχω ὁ ἀγέλη, διότι ἀναγκαῖον αὐτός ἐπιμελέομαι αὐτός."},{"id":506562,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καίτοι τό γε ἐργῶδες τοῦτο καὶ ἡδύ·","lemmas":"καίτοι ὁ γε ἐργώδης οὗτος καί ἡδύς·"},{"id":506563,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἄλλως καὶ ἡ φροντὶς οὐκ ἀτερπὴς ἔχουσά τινα διατριβήν.","lemmas":"ἄλλος καί ὁ φροντίς οὐ ἀτερπής ἔχω διατριβή."},{"id":506564,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἢ τί γὰρ ἂν ἐπράττομεν οὐκ ἔχοντες ὧν προνοοῦμεν τούτων;","lemmas":"τίη τίς γάρ ἄν πράσσω οὐ ἔχω ὅς οὗτος;"},{"id":506565,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἠργοῦμεν ἂν καὶ τὸ νέκταρ ἐπίνομεν καὶ τῆς ἀμβροσίας ἐνεφορούμεθα οὐδὲν ποιοῦντες.","lemmas":"ἄν καί ὁ νέκταρ καί ὁ ἀμβροσία οὐδείς ποιέω."},{"id":506566,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὃ δὲ μάλιστά με πνίγει τοῦτʼ ἐστίν, ὅτι μεμφόμενοι τὴν ἀνθρωποποιίαν καὶ μάλιστά γε τὰς γυναῖκας ὅμως ἐρᾶτε αὐτῶν καὶ οὐ διαλείπετε κατιόντες, ἄρτι μὲν ταῦροι, γεχνοἄρτι δὲ σάτυροι καὶ κύκνοι γενόμενοι, καὶ θεοὺς ἐξ αὐτῶν ποιεῖσθαι ἀξιοῦτε.","lemmas":"δέ  πνίγω εἰμί, ὅτι2 ὁ καί γε ὁ γυνή ὅμως ἐράω αὐτός καί οὐ κάτειμι, ἄρτι μέν , δέ Σάτυρος καί κύκνος γίγνομαι, καί ἐκ αὐτός ποιέω ἀξιόω."},{"id":506567,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἀλλʼ ἐχρῆν μέν, ἴσως φήσεις, ἀναπεπλάσθαι τοὺς ἀνθρώπους, ἄλλον δέ τινα τρόπον, ἀλλὰ μὴ ἡμῖν ἐοικότας·","lemmas":"χρή μέν, ἴσος φημί, ὁ ἄνθρωπος, ἄλλος δέ τρόπος, ἀλλά μή ἔοικα·"},{"id":506568,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ τί ἂν ἄλλο παράδειγμα τούτου ἄμεινον προεστησάμην, ὃ πάντως καλὸν ἠπιστάμην;","lemmas":"καί τι ἀνά ἄλλος παράδειγμα οὗτος ἀμείνων , πᾶς καλός ἐπίσταμαι;"},{"id":506569,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἢ ἀσύνετον καὶ θηριῶδες ἔδει καὶ ἄγριον ἀπεργάσασθαι τὸ ζῷον;","lemmas":"τίη καί δέω καί ἄγριος ἀπεργάζομαι ὁ ζῷον;"},{"id":506570,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ πῶς ἂν ἢ θεοῖς ἔθυσαν ἢ τὰς ἄλλας ὑμῖν τιμὰς ἀπένειμαν οὐχὶ τοιοῦτοι γενόμενοι;","lemmas":"καί πῶς ἄν τίη θεός θύω ἤ ὁ ἄλλος σύ τιμή ἀπονέμω οὐ τοιοῦτος γίγνομαι;"},{"id":506571,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἀλλὰ ὑμεῖς, ὅταν μὲν ὑμῖν τὰς ἑκατόμβας προσάγωσιν, οὐκ ὀκνεῖτε, κἂν ἐπὶ τὸν Ὠκεανὸν ἐλθεῖν δέῃ μετʼ ἀμύμονας Αἰθιοπῆας·","lemmas":"ἀλλά , ὅταν μέν ὁ ἑκατόμβη , οὐ , ἐάν ἐπί ὁ Ὠκεανός ἔρχομαι δέω μετά ἀμύμων Αἰθίοψ·"},{"id":506572,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"τὸν δὲ τῶν τιμῶν ὑμῖν καὶ τῶν θυσιῶν αἴτιον ἀνεσταυρώκατε.","lemmas":"ὁ δέ ὁ τῖμος καί ὁ αἴτιος ."},{"id":506573,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"περὶ μὲν οὖν τῶν ἀνθρώπων καὶ ταῦτα ἱκανά.","lemmas":"περί μέν οὖν ὁ ἄνθρωπος καί οὗτος ἱκανός."},{"id":506574,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἤδη δὲ καὶ ἐπὶ τὸ πῦρ, εἰ δοκεῖ, μέτειμι καὶ τὴν ἐπονείδιστον ταύτην κλοπήν.","lemmas":"ἤδη δέ καί ἐπί ὁ πῦρ, εἰ δοκέω, μέτειμι καί ὁ ἐπονειδίζω οὗτος κλοπή."},{"id":506575,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ πρὸς θεῶν τοῦτό μοι ἀπόκριναι μηδὲν ὀκνήσας·","lemmas":"καί πρός θεός ἐγώ ἀποκρίνω ὀκνέω·"},{"id":506576,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἔσθʼ ὅ τι ἡμεῖς τοῦ πυρὸς ἀπολωλέκαμεν, ἐξ οὗ καὶ παρʼ ἀνθρώποις ἐστίν;","lemmas":"ἐσθίω ὅς τις ὁ πῦρ , ἐκ οὗ2 καί ἄνθρωπος εἰμί;"},{"id":506577,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"οὐκ ἂν εἴποις.","lemmas":"οὐ ἄν λέγω."},{"id":506578,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"αὕτη γάρ, οἶμαι, φύσις τουτουὶ τοῦ κτήματος, οὐδέν τι ἔλαττον γίγνεται, εἰ καί τις ἄλλος αὐτοῦ μεταλάβοι·","lemmas":"οὗτος γάρ, οἴομαι, φύσις ὁ κτῆμα, οὐδείς τις γίγνομαι, εἰ καί τις ἄλλος αὐτός μεταλαμβάνω·"},{"id":506579,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"οὐ γὰρ ἀποσβέννυται ἐναυσαμένου τινός·","lemmas":"οὐ γάρ ἀποσβέννυμι ·"},{"id":506580,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"φθόνος δὲ δὴ ἄντικρυς τὸ τοιοῦτο, ἀφʼ ὧν μηδὲν ὑμεῖς ἠδίκησθε, τούτων κωλύειν μεταδιδόναι τοῖς δεομένοις.","lemmas":"φθόνος δέ δή ἄντικρυς ὁ τοιοῦτος, ἀπό  , οὗτος κωλύω μεταδίδωμι ὁ δέω."},{"id":506581,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καίτοι θεούς γε ὄντας ἀγαθοὺς εἶναι χρὴ καὶ δωτῆρας ἑάων καὶ ἔξω φθόνου παντὸς ἑστάναι·","lemmas":"θεός γε εἰμί εἰμί χρή καί ἐΰς καί ἔξω φθόνος πᾶς ἵστημι·"},{"id":506582,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὅπου γε καὶ εἰ τὸ πᾶν τοῦτο πῦρ ὑφελόμενος κατεκόμισα ἐς τὴν γῆν μηδʼ ὅλως τι αὐτοῦ καταλιπών, οὐ μεγάλα ὑμᾶς ἠδίκουν οὐδὲν γὰρ ὑμεῖς δεῖσθε αὐτοῦ μήτε ῥιγοῦντες μήτε ἕψοντες τὴν ἀμβροσίαν μήτε φωτὸς ἐπιτεχνητοῦ δεόμενοι.","lemmas":"ὅπου γε καί εἰ ὁ πᾶς οὗτος πῦρ ὑφαιρέω εἰς ὁ γῆ ὅλος τις αὐτός καταλείπω, οὐ μέγας ἀδικέω οὐδείς γάρ σύ δέω αὐτός  μήτε ἕψω ὁ ἀμβροσία μήτε φώς δέω."},{"id":506583,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"οἱ δὲ ἄνθρωποι καὶ εἰς τὰ ἄλλα μὲν ἀναγκαίῳ χρῶνται τῷ πυρί, μάλιστα δὲ ἐς τὰς θυσίας, ὅπως ἔχοιεν κνισᾶν τὰς ἀγυιὰς καὶ τοῦ λιβανωτοῦ θυμιᾶν καὶ τὰ μηρία καίειν ἐπὶ τῶν βωμῶν.","lemmas":"ὁ δέ ἄνθρωπος καί εἰς ὁ ἄλλος μέν ἀναγκαῖος χράω2 τῷ πῦρ, μάλιστα δέ εἰς ὁ θυσία, ὅπως ἔχω κνισάω ὁ ἄγυια καί ὁ λιβανωτός θυμία καί ὁ μηρία καίω ἐπί ὁ βωμός."},{"id":506584,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὁρῶ δέ γε ὑμᾶς μάλιστα χαίροντας τῷ καπνῷ καὶ τὴν εὐωχίαν ταύτην ἡδίστην οἰομένους, ὁπόταν εἰς τὸν οὐρανὸν ἡ κνῖσα παραγένηται ἑλισσομένη περὶ καπνῷ.","lemmas":"ὁράω δέ γε ὑμός μάλιστα χαίρω τῷ καπνός καί ὁ εὐωχία οὗτος ἡδύς , ὁπότε εἰς ὁ οὐρανός ὁ παραγίγνομαι ἑλίσσω περί καπνός."},{"id":506585,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἐναντιωτάτη τοίνυν ἡ μέμψις αὕτη ἂν γένοιτο τῇ ὑμετέρᾳ ἐπιθυμίᾳ.","lemmas":"τοίνυν ὁ μέμψις οὗτος ἐάν γίγνομαι ὁ ὑμέτερος ἐπιθυμία."},{"id":506586,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"θαυμάζω δὲ ὅπως οὐχὶ καὶ τὸν ἥλιον κεκωλύκατε καταλάμπειν αὐτούς·","lemmas":"θαυμάζω δέ ὅπως καί ὁ ἥλιος  αὐτός·"},{"id":506587,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καίτοι πῦρ καὶ οὗτός ἐστι πολὺ θειότερὸν τε καὶ πυρωδέστερον.","lemmas":"πῦρ καί εἰμί πολύς τε καί ."},{"id":506588,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἢ κἀκεῖνον αἰτιᾶσθε ὡς σπαθῶντα ὑμῶν τὸ κτῆμα;","lemmas":"τίη ἐκεῖνος αἰτιάομαι ὡς ὑμός ὁ κτῆμα;"},{"id":506589,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"εἴρηκα.","lemmas":"λέγω."},{"id":506590,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"σφὼ δέ, ὦ Ἑρμῆ καὶ Ἥφαιστε, εἴ τι μὴ καλῶς εἰρῆσθαι δοκεῖ, διευθύνετε καὶ ἐξελέγχετε,˘ κἀγὼ αὖθις ἀπολογήσομαι.","lemmas":"σφεῖς δέ, ὦ Ἑρμῆς καί Ἥφαιστος, εἰ τι μή καλός λέγω δοκέω, καί ἐξελέγχω, ˘ αὖθις ἀπολογέομαι."},{"id":506591,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἑρμῆς οὐ ῥᾴδιον, ὦ Προμηθεῦ, πρὸς οὕτω γενναῖον σοφιστὴν ἁμιλλᾶσθαι·","lemmas":"Ἑρμῆς οὐ ῥᾴδιος, ὦ Προμηθεύς, πρός οὕτως σοφιστής ἁμιλλάομαι·"},{"id":506592,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"πλὴν ἀλλὰ ὤνησο, διότι μὴ καὶ ὁ Ζεὺς ταῦτα ἐπήκουσέ σου·","lemmas":"πλήν ἀλλά ὠνέομαι, διότι μή καί ὁ Ζεύς οὗτος ·"},{"id":506593,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"εὖ γὰρ οἶδα, ἑκκαίδεκα ˘ γῦπας ἂν ἐπέστησέ σοι τὰ ἔγκατα ἐξαιρήσοντας·","lemmas":"εὖ γάρ οἶδα,  γύπη ἐάν σύ ὁ ἔγκατα ·"},{"id":506594,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"οὕτω δεινῶς αὐτοῦ κατηγόρηκας ἀπολογεῖσθαι δοκῶν.","lemmas":"οὕτως δεινός αὐτός ἀπολογέομαι δοκέω."},{"id":506595,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἐκεῖνο δέ γε θαυμάζω, ὅπως μάντις ὢν οὐ προεγίγνωσκες ἐπὶ τούτοις κολασθησόμενος.","lemmas":"ἐκεῖνος δέ γε θαυμάζω, ὅπως μάντις εἰμί οὐ ἐπί οὗτος ."},{"id":506596,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς ἠπιστάμην, ὦ Ἑρμῆ, καὶ ταῦτα μὲν καὶ ὅτι ἀπολυθήσομαι αὖθις οἶδα, καὶ ἤδη γέ τις ἐκ Θηβῶν ἀφίξεται σὸς ἀδελφὸς οὐκ εἰς μακρὰν κατατοξεύσων ὃν φὴς ἐπιπτήσεσθαί μοι τὸν ἀετόν.","lemmas":"Προμηθεύς ἐπίσταμαι, ὦ Ἑρμῆς, καί οὗτος μέν καί ὅτι2 αὖθις οἶδα, καί ἤδη γε τις ἐκ Θῆβαι ἀφικνέομαι ἀδελφός οὐ εἰς μακράν κατατοξεύω ὅς φημί  ὁ ἀετός."},{"id":506597,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἑρμῆς εἰ γὰρ γένοιτο, ὦ Προμηθεῦ, ταῦτα καὶ ἐπίδοιμὶ σε λελυμένον, κοινῇ σὺν ἡμῖν εὐωχούμενον, οὐ μέντοι καὶ κρεανομοῦντά γε.","lemmas":"Ἑρμῆς εἰ γάρ γίγνομαι, ὦ Προμηθεύς, οὗτος καί  λύω, κοινῇ σύν ἐγώ εὐωχέω, οὐ μέντοι καί γε."},{"id":506598,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς θάρρει·","lemmas":"Προμηθεύς θαρσέω·"},{"id":506599,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ συνευωχήσομαι ὑμῖν καὶ ὁ Ζεὺς λύσει με οὐκ ἀντὶ μικρᾶς εὐεργεσίας.","lemmas":"καί  καί ὁ Ζεύς λύω οὐ ἀντί μικρός εὐεργεσία."},{"id":506600,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἑρμῆς τίνος ταύτης;","lemmas":"Ἑρμῆς οὗτος;"},{"id":506601,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"μὴ γὰρ ὀκνήσῃς εἰπεῖν.","lemmas":"μή γάρ λέγω."},{"id":506602,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Προμηθεύς οἶσθα, ὦ Ἑρμῆ, τὴν Θέτιν;","lemmas":"Προμηθεύς οἶδα, ὦ Ἑρμῆς, ὁ Θέτις;"},{"id":506603,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἀλλʼ οὐ χρὴ λέγειν φυλάττειν γὰρ ἄμεινον τὸ ἀπόρρητον, ὡς μισθὸς εἴη καὶ λύτρα μοι ἀντὶ τῆς καταδίκης.","lemmas":"οὐ χρή λέγω φυλάσσω γάρ ἀμείνων ὁ ἀπόρρητος, ὡς μισθός εἰμί καί λύτρον ἐγώ ἀντί ὁ καταδίκη."},{"id":506604,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"Ἑρμῆς ἀλλὰ φύλαττε, ὦ Τιτάν, εἰ τοῦτʼ ἄμεινον.","lemmas":"Ἑρμῆς ἀλλά , ὦ , εἰ οὗτος ἀμείνων."},{"id":506605,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ἡμεῖς δὲ ἀπίωμεν, ὦ Ἥφαιστε·","lemmas":"δέ , ὦ Ἥφαιστος·"},{"id":506606,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"καὶ γὰρ ἤδη πλησίον οὑτοσὶ ὁ ἀετός.","lemmas":"καί γάρ ἤδη πλησίος ὁ ἀετός."},{"id":506607,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"ὑπόμενε οὖν καρτερῶς·","lemmas":"οὖν καρτερός·"},{"id":506608,"filename":"tlg0062.tlg020.perseus-grc1","tokens":"εἴη δέ γε ἤδη σοι τὸν Θηβαῖον ὃν φὴς τοξότην ἐπιφανῆναι, ὡς παύσειέ σε ἀνατεμνόμενον ὑπὸ τοῦ ὀρνέου.","lemmas":"εἰμί δέ γε ἤδη ὁ  φημί τοξότης ἐπιφαίνω, ὡς  ὑπό ὁ ."}]