[{"id":788853,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ΓΑΛΗΝΟΥ ΠΕΡΙ ΤΟΥ ΠΑΡ’ ΠΙΠΟΚΡΑΤΕΙ ΚΩΜΑΤΟΣ ΒΙΒΛΙΟΝ.","lemmas":"."},{"id":788854,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"Τί ποτε σημαίνει τὸ τοῦ κώματος ὄνομα παρ’ Ἱπποκράτει;","lemmas":"ποτε σημαίνω ὁ ὁ ὄνομα παρά Ἱπποκράτης;"},{"id":788855,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πότερον τὴν εἰς ὕπνον καταφορὰν, ὥς τινες τῶν ἐξηγησαμένων ἔφασαν;","lemmas":"πότερος ὁ εἰς ὕπνος καταφορά, ὡς τις ὁ φημί;"},{"id":788856,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἢ ὕπνον αὐτόν;","lemmas":"τίη ὕπνος αὐτός;"},{"id":788857,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἢ, καθάπερ ἄλλοι, τὴν ὑπνώδη καταφοράν;","lemmas":"τίη, καθά ἄλλος, ὁ ;"},{"id":788858,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ γὰρ καὶ οὕτως ὠνόμασάν τινες ἐν συνθέτῳ προσηγορίᾳ τὴν ἐξήγησιν ποιησάμενοι.","lemmas":"καί γάρ καί οὕτως ὀνομάζω τις ἐν σύνθετος προσηγορία ὁ ἐξήγησις ποιέω."},{"id":788859,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τινὲς δ’ οὐδὲν μὲν τούτων, τὴν ληθαργικὴν δὲ καταφορὰν κῶμα πρὸς τοῦ ἀνδρὸς ὀνομάζεσθαί φασι.","lemmas":"οὐδείς μέν οὗτος, ὁ δέ καταφορά κῶμα πρός ὁ ἀνήρ φημί."},{"id":788860,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"παρὰ μὲν τῶν ἄλλων παλαιῶν οὐδὲ μία γένοιτ’ ἂν μεγάλη μαρτυρία·","lemmas":"παρά μέν ὁ ἄλλος παλαιός οὐδέ  ἐάν μέγας μαρτυρία·"},{"id":788861,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ γὰρ εἰ καὶ μάλιστα καθ’.","lemmas":"καί γάρ εἰ καί μάλιστα κατά."},{"id":788862,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἑτέρου πράγματος ἐκεῖνοι τοὔνομα φέρουσιν, οὐδὲν κωλύει τὸν Ἱπποκράτην διαφερόντως χρῆσθαι.","lemmas":"ἕτερος πρᾶγμα ἐκεῖνος ὄνομα φέρω, κωλύω ὁ Ἱπποκράτης διαφερόντως χράω2."},{"id":788863,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"αὐτίκα παρὰ τῷ ποιητῇ δόξειεν ἂν ὕπνον δηλοῦν τοὔνομα·","lemmas":"αὐτίκα παρά τῷ ποιητής δοκέω ἐάν ὕπνος δηλόω ὄνομα·"},{"id":788864,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"Ἦ με μάλ’ αἰνοπαθῆ μαλακὸν περὶ κῶμ’ ἐκάλυψεν.","lemmas":"αἰνοπαθής μαλακός περί καλύπτω."},{"id":788865,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ— — ἐπεὶ αὐτῷ ἐγὼ μαλακὸν περὶ κῶμα κάλυψα.","lemmas":"καί — ἐπεί αὐτός μαλακός περί κῶμα καλύπτω."},{"id":788866,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλ’ οὐχ Ἱπποκράτης οὕτω φαίνεται χρώμενος, εἴγε καὶ μετὰ ἀγρυπνίας πολλάκις τὸ κῶμα γίγνεσθαί φησι καὶ φρενιτικοῖς συνεδρεύειν.","lemmas":"ἀλλά οὐ Ἱπποκράτης οὕτως φαίνω χράω2, εἰ καί μετά ἀγρυπνία πολλάκις ὁ κῶμα φημί καί συνεδρεύω."},{"id":788867,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐν ἀρχῇ μὲν τοῦ προῤῥητικοῦ τάδε γράφει·","lemmas":"ἐν ἀρχή μέν ὁ ὅδε γράφω·"},{"id":788868,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οἱ κωματώδεες ἐν ἀρχῇσι γινόμενοι, μετὰ κεφαλῆς, ὀσφύος, ὑποχονδρίου, τραχήλου ὀδύνης, ἀγρυπνέοντες, ἆρά γε φρενιτικοί εἰσιν;","lemmas":"ὁ ἐν ἀρχή , μετά κεφαλή, ὀσφύς, , ὀδύνη, ἀγρυπνέω, γε φρενιτικός εἰμί;"},{"id":788869,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐν δὲ τῷ τρίτῳ τῶν ἐπιδημιῶν( ἀπό τινων τῶν ὁμολογουμένων αὐτοῦ γνησίων βιβλίων λάβωμεν τὰς μαρτυρίας) ὧδέ πως φησιν·","lemmas":"ἐν δέ τῷ τρίτος ὁ ( ἀπό ὁ ὁμολογέω αὐτός γνήσιος βιβλίον λαμβάνω ὁ μαρτυρία ) ὧδε πως φημί·"},{"id":788870,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἑνδεκάτῃ κατενόει, κωματώδης δὲ ἦν, οὖρα πολλὰ, λεπτὰ καὶ μέλανα, ἄγρυπνος.","lemmas":"ἑνδέκατος κατανοέω, δέ εἰμί, οὖρον πολύς, λεπτός καί μέλας, ἄγρυπνος."},{"id":788871,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"εἶτ’ ἐφεξῆς ταῦτά φησι·","lemmas":"ἐφεξῆς οὗτος φημί·"},{"id":788872,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ταύτῃ τὰ τῶν οὔρων διὰ τέλεος ἦν μέλανα καὶ λεπτὰ καὶ ὑδατώδεα, καὶ κῶμα παρείπετο, ἀπόσιτος, ἄγρυπνος, ἄθυμος.","lemmas":"οὗτος ὁ ὁ διά τέλος εἰμί μέλας καί καί , καί κῶμα παρέπομαι, ἀπόσιτος, , ἄθυμος."},{"id":788873,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐν πάσαις γὰρ ταῖς εἰρημέναις ῥήσεσιν ἀγρυπνίας καὶ κώματος φαίνεται μνημονεύων.","lemmas":"ἐν πᾶς γάρ ὁ  ἀγρυπνία καί φαίνω μνημονεύω."},{"id":788874,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἕτερον δ’ ἄῤῥωστον αὖθις γράφων ἐν τῷ αὐτῷ βιβλίῳ φησί·","lemmas":"ἕτερος  αὖθις γράφω ἐν ὁ αὐτός φημί·"},{"id":788875,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τουτέῳ διὰ τέλεος, ἐξ οὗ καὶ ἐγὼ οἶδα, κοιλίη ταραχώδης, οὖρα λεπτὰ μέλανα, κωματώδης, ἄγρυπνος.","lemmas":"διά τέλος, ἐκ οὗ καί οἶδα, κοιλία ταραχώδης, οὖρον λεπτός μέλας, , ἄγρυπνος."},{"id":788876,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὥστ’ ἄντικρυς εἶναι δῆλον, ὅτι μηδ’ ὕπνον, μηδὲ καταφορὰν παρ’ αὐτῷ δηλοῖ τὸ τοῦ κώματος ὄνομα.","lemmas":"ἄντικρυς εἰμί δῆλος, ὅτι2 ὕπνον, μηδέ καταφορά παρά αὐτός δηλόω ὁ ὁ ὄνομα."},{"id":788877,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"διὰ τοῦτο, οἶμαι, τινὲς τῶν ἐξηγητῶν ἀπὸ τοῦ κωμάζειν φασὶ τοὺς κωματώδεις ὠνομάσθαι·","lemmas":"διά οὗτος, οἴομαι, ὁ ἐξηγητής ἀπό ὁ κωμάζω φημί ὁ ὀνομάζω·"},{"id":788878,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐγρηγορέναι μὲν γὰρ καὶ τοὺς κωμάζοντας, ἐγρηγορέναι δὲ καὶ τοὺς κωματώδεις.","lemmas":"ἐγείρω μέν γάρ καί ὁ , ἐγείρω δέ καί ὁ ."},{"id":788879,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ νὴ Δία ὥσπερ οἱ κωμάζοντες οὐ πάνυ τι κατανεύουσιν, οὕτως οὐδὲ τοὺς κωματίζοντας, καὶ μάλιστα τοῖν ὀφθαλμοῖν.","lemmas":"καί Ζεύς ὥσπερ ὁ οὐ πάνυ τι , οὕτως οὐδέ ὁ , καί μάλιστα ὁ ὀφθαλμός."},{"id":788880,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὑγρούς τε γὰρ εἶναι καὶ ἐρυθροὺς καὶ ἀστηρίκτους καὶ ἐνδεδυμένους·","lemmas":"τε γάρ εἰμί καί καί ἀστήρικτος καί ·"},{"id":788881,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλὰ τὸ πᾶν ἀμφοτέροις σῶμα σφαλερὸν ἐν ταῖς κινήσεσι καὶ ἀκρατές·","lemmas":"ἀλλά ὁ πᾶς ἀμφότερος σῶμα σφαλερός ἐν ὁ κίνησις καί ·"},{"id":788882,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"αὐτὸν διὰ τοῦτο καὶ τὸν Ἱπποκράτην περὶ τῆς ὅλης συνδρομῆς ἀπορεῖν, εἴτε χρὴ φρενιτικοὺς αὐτοὺς ὀνομάζειν, εἴτ’ ἄλλο τι.","lemmas":"αὐτός διά οὗτος καί ὁ Ἱπποκράτης περί ὁ ὅλος συνδρομή ἀπορέω2, εἴτε χρή αὐτός ὀνομάζω, ἄλλος τις."},{"id":788883,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"φρενιτικοὺς μὲν γὰρ εὐλαβεῖσθαι καλεῖν, μηδέπω παραπαίοντας·","lemmas":"μέν γάρ εὐλαβέομαι καλέω, μηδέπω ·"},{"id":788884,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἅπαντα δὲ ὁρῶντα συμπτώματα φρενιτικὰ, καὶ γὰρ κεφαλὴν, ὀσφὺν ὑποχόνδριον, καὶ τράχηλον ἀλγοῦντα, μήτε σφάλμα τι, μήτ’ ἄγνοιαν μηδεμίαν ὑποστέλλεσθαι.","lemmas":"ἅπας δέ ὁράω σύμπτωμα φρενιτικός, καί γάρ κεφαλή, , καί ἀλγέω, σφάλμα , ἄγνοια μηδείς ὑποστέλλω."},{"id":788885,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ταῦθ’ ὡς μὲν οὐκ ἔχει πιθανῶς, οὐδεὶς ἀντείποι·","lemmas":"ὡς μέν οὐ ἔχω πιθανός, ἀντιλέγω·"},{"id":788886,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὐδὲ μὴν ἱκανῶς ἐμοὶ γοῦν, οὐδὲ μετ’ ἀποδείξεως εἰρῆσθαι δοκεῖ.","lemmas":"οὐδέ μήν ἱκανός γοῦν, οὐδέ μετά ἀπόδειξις λέγω δοκέω."},{"id":788887,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐχρῆν γὰρ ἐξ Ἱπποκράτους αὐτοῦ τὴν ἐξήγησιν ποιεῖσθαι τῆς λέξεως, ἵνα μὴ μόνον ὅτι πιθανῶς εἴρηται λέγειν ἔχωμεν, ἀλλ’ ὅτι καὶ κατὰ τὴν ἐκείνου γνώμην.","lemmas":"χρή γάρ ἐκ Ἱπποκράτης αὐτός ὁ ἐξήγησις ποιέω ὁ λέξις, ἵνα μή μόνος ὅτι2 πιθανός λέγω λέγω ἔχω, ἀλλά ὅτι2 καί κατά ὁ ἐκεῖνος γνώμη."},{"id":788888,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὐ γὰρ ἡγοῦμαι τοῦτο χρῆναι σκοπεῖσθαι μόνον τὸν ἀγαθὸν ἐξηγητὴν, εἰ πιθανῶς ἢ ἀληθῶς εἴρηκεν, ἀλλ’ εἰ καὶ τῆς γνώμης ἔχεται τοῦ συγγραφέως, ὅπερ οὐκ ἐν τῷ πρόσθεν λόγῳ·","lemmas":"οὐ γάρ οὗτος χρή σκοπέω μόνος ὁ ἀγαθός ἐξηγητής, εἰ πιθανός τίη ἀληθής λέγω, ἀλλά εἰ καί ὁ γνώμη ἔχω ὁ , ὅς οὐ ἐν τῷ πρόσθεν λόγος·"},{"id":788889,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καίτοι γε μέρος τι τῆς περὶ τοὔνομα γνώμης τοῦ παλαιοῦ δέδεικται διὰ τῶν ῥήσεων, ἐν αἷς ἀγρυπνίαν τὸ κῶμα γνοὺς ἐφαίνετο.","lemmas":"γε μέρος ὁ περί ὄνομα γνώμη ὁ παλαιός δείκνυμι διά ὁ ῥῆσις, ἐν ὅς ἀγρυπνία ὁ κῶμα γιγνώσκω φαίνω."},{"id":788890,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καί τις ἴσως ἔχειν ἤδη τὸ πᾶν δόξειεν ἂν, ἀλλ’ ἂν βραχὺ περιμείνας ἀκούσῃ ἐκ τοῦ αὐτοῦ βιβλίου τοῦ τρίτου τῶν ἐπιδημιῶν ῥήσεων ἑτέρων, οὐχ ὅπως τὸ πᾶν, ἀλλ’ οὐδὲ τὸ ἥμισυ τοῦ παντὸς ἑαυτὸν εὑρήσει γιγνώσκοντα.","lemmas":"καί τις ἴσος ἔχω ἤδη ὁ πᾶς δοκέω ἄν, ἀλλά ἄν βραχύς περιμένω ἀκούω ἐκ ὁ αὐτός ὁ τρίτος ὁ ῥῆσις ἕτερος, ὅπως ὁ πᾶς, ἀλλά οὐδέ ὁ ἥμισυς ὁ πᾶς ἑαυτοῦ εὑρίσκω γιγνώσκω."},{"id":788891,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"Σκόπει οὖν, ἐπί τινος ἀῤῥώστου γυναικὸς ἃ λέγει.","lemmas":"οὖν, ἐπί  γυνή ὅς λέγω."},{"id":788892,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἑτέρην ἐξ ἀποφθορῆς περὶ πεντάμηνον, οἰκέτεω γυναῖκα, πῦρ ἔλαβεν, ἀρχομένη δὲ κωματώδης, καὶ πάλιν ἄγρυπνος.","lemmas":"ἕτερος ἐκ περί , γυνή, πῦρ λαμβάνω, ἄρχω δέ , καί πάλιν ἄγρυπνος."},{"id":788893,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"φαίνεται γὰρ διαστέλλων κατ’ ἀντίθεσιν τὸ κῶμα τῆς ἀγρυπνίας, ὡς ἐναντία.","lemmas":"φαίνω γάρ διαστέλλω κατά ἀντίθεσις ὁ κῶμα ὁ ἀγρυπνία, ὡς ἐναντίος."},{"id":788894,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"αὖθις δ’ ἐν τῇ λοιμώδει καταστάσει, κωματώδεές, φησιν, ἐπὶ πολὺ, καὶ πάλιν ἄγρυπνοι.","lemmas":"αὖθις ἐν ὁ κατάστασις, , φημί, ἐπί πολύς, καί πάλιν ἄγρυπνος."},{"id":788895,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ μετ’ ὀλίγα·","lemmas":"καί μετά ὀλίγος·"},{"id":788896,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"κωματώδεες δὲ μάλιστα οἱ φρενιτικοὶ καὶ οἱ καυσώδεες ἦσαν.","lemmas":"δέ μάλιστα ὁ φρενιτικός καί ὁ εἰμί."},{"id":788897,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀτὰρ καὶ ἐπὶ τοῖσιν ἄλλοισι νουσήμασι, τοῖσι μεγίστοισιν, ὅτι μετὰ πυρετοῦ γίνοιτο.","lemmas":"καί ἐπί ὁ ἄλλος νόσημα, ὁ , ὅτι2 μετά πυρετός γίγνομαι."},{"id":788898,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"διὰ παντὸς δὲ τοῖσι πλείστοισιν ἢ βαρὺ κῶμα παρείπετο, ἢ λεπτοὺς καὶ μικροὺς ὕπνους κοιμᾶσθαι.","lemmas":"διά πᾶς δέ ὁ ἤ βαρύς κῶμα παρέπομαι, τίη λεπτός καί μικρός ὕπνος κοιμάω."},{"id":788899,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ πάλιν·","lemmas":"καί πάλιν·"},{"id":788900,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐν Θάσῳ τὸν Πάριον, ὃς κατέκειτο ὑπὲρ Ἀρτεμισίου, πυρετὸς ἔλαβεν ὀξὺς, κατ’ ἀρχὰς συνεχὴς, καυσώδης, διψώδης, ἀρχόμενος κωματώδης, καὶ πάλιν ἄγρυπνος.","lemmas":"ἐν Θάσος ὁ , ὅς κατάκειμαι ὑπέρ Ἀρτεμίσιος, λαμβάνω ὀξύς2, κατά ἀρχή συνεχής, , , ἄρχω , καί πάλιν ἄγρυπνος."},{"id":788901,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐν ἅπασι γὰρ τούτοις ἀντιτίθησι τὴν ἀγρυπνίαν τῷ κώματι.","lemmas":"ἐν ἅπας γάρ οὗτος ὁ ἀγρυπνία τῷ κῶμα."},{"id":788902,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"συνήθως γοῦν οὕτως ἑρμηνεύων, μυριάκις εὑρήσεις αὐτὸν, ὅταν ἐναντίων πραγμάτων μνημονεύῃ, τὸν τρόπον τοῦτον γράφοντα, μᾶλλον δὲ οὐδέποτ’ ἄλλως, οἷον ἐκ πολλῶν ὀλίγα παραγράψω ἐκ τοῦ αὐτοῦ βιβλίου.","lemmas":"συνήθης γοῦν οὕτως ἑρμηνεύω, εὑρίσκω αὐτός, ὅταν ἐναντίος πρᾶγμα , ὁ τρόπος οὗτος γράφω, μᾶλλον δέ ἄλλος, οἷος ἐκ πολύς ὀλίγος ἐκ ὁ αὐτός βιβλίον."},{"id":788903,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"κάλλιον γὰρ ἐξ ἑνὸς εἶναι δοκεῖ πάντα τὰ παραδείγματα λαβεῖν.","lemmas":"καλός γάρ ἐκ εἰμί δοκέω πᾶς ὁ παράδειγμα λαμβάνω."},{"id":788904,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"δύο γυναῖκας ἀναγράφων πρὸ τῆς λοιμώδους καταστάσεως, ἐπὶ μὲν τῆς προτέρης φησὶν, ἑτέρην ἐξ﻿ ἀποφθορῆς περὶ πεντάμηνον, οἰκέτεω γυναῖκα, πῦρ ἔλαβεν, ἀρχομένη δὲ κωματώδης, καὶ πάλιν ἄγρυπνος.","lemmas":"γε γυνή πρό ὁ λοιμώδης κατάστασις, ἐπί μέν ὁ πρότερος φημί, ἕτερος ἐκ ﻿ περί πεντάμηνος, γυνή, πῦρ λαμβάνω, ἄρχω δέ , καί πάλιν ἄγρυπνος."},{"id":788905,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς δευτέρας φησί·","lemmas":"ἐπί δέ ὁ φημί·"},{"id":788906,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"γυναῖκα, ἥτις κατέκειτο ἐπὶ ψευδέων ἀγορῇ, τότε τεκοῦσαν πρῶτον ἐπιπόνως ἄρσεν, πῦρ ἔλαβεν·","lemmas":"γυνή, ὅστις κατάκειμαι ἐπί ψεῦδος ἀγορά, τότε τίκτω πρῶτος ἐπίπονος ἄρδω, πῦρ λαμβάνω·"},{"id":788907,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ πάλιν εἰς νύκτα ἐπεῤῥίγωσεν, ἄκρεα οὐκ ἀνεθερμαίνοντο, οὐκ ὕπνωσε, σμικρὰ παρέκρουσε, καὶ πάλιν ταχὺ κατενόει·","lemmas":"καί πάλιν εἰς νύξ , οὐ ἀναθερμαίνω, οὐ ὑπνόω, μικρός παρακρούω, καί πάλιν ταχύς κατανοέω·"},{"id":788908,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"η΄ περὶ μέσον ἡμέρης ἀνεθερμάνθη, διψώδης, κωματώδης, ἀσώδης.","lemmas":"περί μέσος ἡμέρα ἀναθερμαίνω, , , ."},{"id":788909,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἑξῆς δ’ ἐν τῷ λοιμῷ πολλοὺς ἀῤῥώστους γράφει, πρῶτόνθ’ ἁπάντων, οὗ μικρὸν πρόσθεν ἐμνημόνευσα, ποικίλως τε καὶ ἀνωμάλως νοσήσαντα, καὶ πολλὰς πολλάκις( ἀπιότ.","lemmas":"ἑξῆς ἐν ὁ λοιμός πολύς ἄρρωστος γράφω, θ’ ἅπας, οὗ μικρός πρόσθεν μνημονεύω, ποικίλος τε καί ἀνώμαλος νοσέω, καί πολύς πολλάκις ( ."},{"id":788910,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ ἀχειρόπ.","lemmas":"καί ."},{"id":788911,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":") εἰς τἀναντία μεταβολὰς ποιησάμενον.","lemmas":") εἰς ἐναντίος μεταβολή ."},{"id":788912,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἄρχεται δὲ τοῦτον τὸν τρόπον·","lemmas":"ἄρχω δέ οὗτος ὁ τρόπος·"},{"id":788913,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐν Θάσῳ τὸν Πάριον, ὃς κατέκειτο ὑπὲρ Ἀρτεμισίου, πυρετὸς ἔλαβεν ὀξύς.","lemmas":"ἐν Θάσος ὁ , ὅς κατάκειμαι ὑπέρ Ἀρτεμίσιος, λαμβάνω ὀξύς2."},{"id":788914,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλ’ οὐδὲν εἰς τὸν παρόντα λόγον χρεία πρώτων ἡμερῶν, ὧν δὲ χρῄζω, τούτων μνημονεύσω.","lemmas":"ἀλλά οὐδείς εἰς ὁ πάρειμι λόγος χρεία πρῶτος ἡμέρα, ὅς δέ χρῄζω, οὗτος ."},{"id":788915,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἑνδεκάτῃ ἵδρωσεν οὐ δι’ ὅλου, περιέψυξε μὲν, ταχὺ δὲ πάλιν ἀνεθερμάνθη.","lemmas":"ἑνδέκατος ἱδρόω οὐ διά , περιψύχω μέν, ταχύς δέ πάλιν ἀναθερμαίνω."},{"id":788916,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"σαφῶς γὰρ ἂν τῷ περιέψυξε τὸ ἀνεθερμάνθη ἐναντίον.","lemmas":"σαφής γάρ ἄν τῷ περιψύχω ὁ ἀναθερμαίνω ἐναντίος."},{"id":788917,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἔπειτα δωδεκάτῃ πυρετὸς ὀξὺς, διαχωρήματα χολώδεα, λεπτὰ, πολλὰ, οὔροισιν ἐναιώρημα, παρέκρουσεν.","lemmas":"ἔπειτα δωδέκατος ὀξύς2, διαχώρημα χολώδης, λεπτός, πολύς, ἐναιώρημα, παρακρούω."},{"id":788918,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἑπτακαιδεκάτῃ ἐπιπόνως.","lemmas":"ἑπτακαιδέκατος ἐπίπονος."},{"id":788919,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὔτε γὰρ ὕπνοι, ὅ τε πυρετὸς ἐπέτεινεν.","lemmas":"οὔτε γάρ ὕπνος, ὁ τε πυρετός ἐπιτείνω."},{"id":788920,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"εἰκοστῇ ἵδρωσεν δι’ ὅλου, ἄπυρος, διαχωρήματα χολώδεα, ἀπόσιτος, κωματώδης.","lemmas":"εἰκοστός ἱδρόω διά , ἄπυρος, διαχώρημα χολώδης, ἀπόσιτος, ."},{"id":788921,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"εἰκοστῇ τετάρτῃ ὑπέστρεψεν.","lemmas":"εἰκοστός τέταρτος ὑποστρέφω."},{"id":788922,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τριακοστῇ τετάρτῃ ἄπυρος, κοιλίη οὐ ξυνίστατο, καὶ πάλιν ἀνεθερμάνθη.","lemmas":"τριακοστός τέταρτος ἄπυρος, οὐ , καί πάλιν ἀναθερμαίνω."},{"id":788923,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τεσσαρακοστῇ ἄπυρος, κοιλίη ξυνέστη χρόνον οὐ πολὺν, ἀπόσιτος, σμικρὰ πάλιν ἐπύρεξε.","lemmas":"τεσσαρακοστός ἄπυρος, συνίστημι χρόνος οὐ πολύς, ἀπόσιτος, μικρός πάλιν πυρέσσω."},{"id":788924,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πάλιν·","lemmas":"πάλιν·"},{"id":788925,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"εἰ γάρτοι διαλείποι καὶ διακουφίσαιεν, πάλιν ταχὺ ὑπέστρεφεν.","lemmas":"εἰ  καί , πάλιν ταχύς ὑποστρέφω."},{"id":788926,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐναντίον γὰρ τῷ διακουφίσαι τὸ ὑποστρέψαι.","lemmas":"ἐναντίος γάρ τῷ διακουφίζω ὁ ὑποστρέφω."},{"id":788927,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ τὰ κατὰ κοιλίην, φησὶ, συνιστάμενα, καὶ πάλιν διαλυόμενα.","lemmas":"καί ὁ κατά κοιλία, φημί, συνίστημι, καί πάλιν διαλύω."},{"id":788928,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τὸ γὰρ συνίστασθαι τῷ διαλύεσθαι ἐναντίον.","lemmas":"ὁ γάρ συνίστημι τῷ διαλύω ἐναντίος."},{"id":788929,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἑξῆς δ’ ἑτέραν ἄῤῥωστον ἐκτιθέμενος, ὀγδόῃ, φησὶ, πολλὰ παρέκρουσε καὶ τὰς ἐχομένας, καὶ ταχὺ πάλιν κατενόει.","lemmas":"ἑξῆς ἕτερος ἐκτίθημι, ὄγδοος, φημί, πολύς παρακρούω καί ὁ , καί ταχύς πάλιν κατανοέω."},{"id":788930,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ πάλιν ἑξῆς·","lemmas":"καί πάλιν ἑξῆς·"},{"id":788931,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"εἰκοστῇ μικρὰ περιέψυξε, καὶ ταχὺ πάλιν ἀνεθερμάνθη.","lemmas":"εἰκοστός μικρός περιψύχω, καί ταχύς πάλιν ἀναθερμαίνω."},{"id":788932,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ αὖθις·","lemmas":"καί αὖθις·"},{"id":788933,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἑβδόμῃ καὶ εἰκοστῇ ἄπυρος, κοιλία ξυνέστη.","lemmas":"ἕβδομος καί εἰκοστός ἄπυρος, κοιλία συνίστημι."},{"id":788934,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὐ πολλῷ δὲ χρόνῳ ὕστερον ἰσχίου δεξιοῦ ὀδύνη ἰσχυρὴ χρόνον πολὺν, πυρετοὶ δὲ πάλιν παρείποντο.","lemmas":"οὐ πολύς δέ χρόνος ὕστερος δεξιός ὀδύνη ἰσχυρός χρόνος πολύς, δέ πάλιν παρεῖπον."},{"id":788935,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"εἶτ’ ἐφεξῆς·","lemmas":"ἐφεξῆς·"},{"id":788936,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ τὰς ἑπομένας ἄφωνος, καὶ πάλιν κατενόει καὶ διελέγετο.","lemmas":"καί ὁ ἄφωνος, καί πάλιν κατανοέω καί διαλέγω."},{"id":788937,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλὰ τί δεῖ μακρολογεῖν ἁπάντων μνημονεύοντα μυρίων μυριάκις ὄντων;","lemmas":"ἀλλά τίς δέω μακρολογέω ἅπας μνημονεύω μυρίος μυριάκις εἰμί;"},{"id":788938,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὕτω πολλὰ παρ’ αὐτοῦ τοῦ τοιούτου εἴδους τῆς ἑρμηνείας.","lemmas":"οὕτως πολύς παρά αὐτός ὁ τοιοῦτος εἶδος ὁ ἑρμηνεία."},{"id":788939,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὡς ὅταν λέγῃ, κωματώδης καὶ πάλιν ἄγρυπνος, ἐναργῶς ἀντιτίθησι τῇ ἀγρυπνίᾳ τὸ κῶμα.","lemmas":"ὡς ὅταν λέγω, καί πάλιν ἄγρυπνος, ἐναργής ὁ ἀγρυπνία ὁ κῶμα."},{"id":788940,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ μὴν ἀγρυπνίᾳ καταφορὰν εἰς ὕπνον ἔχεις ἀντιτιθέναι, καὶ οὐδὲν ἄλλο τοίνυν θάτερον ἀναφαίνεται πάλιν ἐκ τοῦ κώματος σημαινόμενον.","lemmas":"καί μήν ἀγρυπνία καταφορά εἰς ὕπνος ἔχω , καί ἄλλος τοίνυν ἕτερος ἀναφαίνω πάλιν ἐκ ὁ σημαίνω."},{"id":788941,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τί δ’ ὅταν λέγῃ, κατεῖχε δ’ ἢ τὸ κῶμα συνεχὲς οὐχ ὑπνῶδες, ἢ μετὰ πόνων ἄγρυπνοι.","lemmas":"τι ὅταν λέγω, κατέχω τίη ὁ κῶμα συνεχής οὐ ὑπνώδης, τίη μετά πόνος ἀγρυπνέω."},{"id":788942,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ γὰρ ἂν καὶ τὸ τοιοῦτο εἶδος τῆς ἑρμηνείας ἴδιον Ἱπποκράτει, ἐπισημαίνεσθαι τὰ συνέπεσθαι μὲν εἰωθότα, νῦνδ’ οὐχ ἑπόμενα παρὰ λόγον.","lemmas":"καί γάρ ἄν καί ὁ εἶδος ὁ ἑρμηνεία ἴδιος Ἱπποκράτης, ἐπισημαίνω ὁ συνέπομαι μέν εἴωθα, νῦν δ’ οὐ παρά λόγος."},{"id":788943,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οἷον ὅταν εἴπῃ, οἱ μὲν οὖν καῦσοι ἐλαχίστοισί τε ἐγένοντο, καὶ ἥκιστα τῶν καμνόντων οὗτοι ἐπόνησαν.","lemmas":"οἷος ὅταν λέγω, ὁ μέν οὖν  τε γίγνομαι, καί ἥκιστος ὁ κάμνω οὗτος πονέω."},{"id":788944,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὔτε γὰρ αἱμοῤῥαγίη, εἰ μὲ πάνυ τι σμικρὰ καὶ ὀλίγοισιν, οὔτε παράληροι.","lemmas":"οὔτε γάρ αἱμορραγία, εἰ πάνυ τις μικρός καί ὀλίγος, οὔτε παράληρος."},{"id":788945,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ μετὰ ὀλίγα·","lemmas":"καί μετά ·"},{"id":788946,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὐδ’ ἀποθανόντα οὐδένα οἶδα τότε καύσῳ, οὐδὲ φρενιτικὰ τότε γενόμενα.","lemmas":"οὐδέ ἀποθνῄσκω οἶδα τότε καῦσος, οὐδέ φρενιτικός τότε γίγνομαι."},{"id":788947,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"δι’ ἅ λάβρον ἐκ ῥινῶν αἱμοῤῥαγεῖν, ἅπτεσθαι τῆς διανοίας, ὀξεῖς σχεῖν κινδύνους, μηδὲν ἀπαντῆσαν τηνικαῦτα, ὁμοίως ἐπισημαίνεται.","lemmas":"διά ὅς λάβρος ἐκ ῥίς , ἅπτω ὁ διάνοια, ὀξύς2 ἔχω κίνδυνος, ἀπαντάω τηνικαῦτα, ὅμοιος ἐπισημαίνω."},{"id":788948,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ τὸ ἐπιφερόμενονδ’, οὐδὲ φρενιτικὰ οἶδα τότε γενόμενα, κατὰ τὸν αὐτὸν εἴρηται λόγον.","lemmas":"καί ὁ ἐπιφέρω δ’, οὐδέ φρενιτικός οἶδα τότε γίγνομαι, κατά ὁ αὐτός λέγω λόγος."},{"id":788949,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐπὶ γὰρ ταῖς αὐταῖς καταστάσεσι καὶ τοῖς αὐτοῖς αἰτίοις οἵ τε καῦσοι καὶ φρενίτιδες, ἀμέλει κατὰ τὴν ὥραν πλεονάζουσι τὴν θερινὴν, καὶ ἐν χωρίοις θερμοτέροις, καὶ ἐν ἡλικίᾳ τῇ τῶν ἀκμαζόντων, καὶ ἐν φύσεσι θερμοτέραις, καὶ διαιτήμασιν ὡσαύτως, καὶ ἐπιτηδεύμασιν.","lemmas":"ἐπί γάρ ὁ αὐτός κατάστασις καί ὁ αὐτός αἴτιος ὁ τε καί φρενῖτις, ἀμέλει κατά ὁ ὥρα2 ὁ , καί ἐν χωρίον , καί ἐν ἡλικία ὁ ὁ ἀκμάζω, καί ἐν , καί ὡσαύτως, καί ἐπιτήδευμα."},{"id":788950,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ τὰ φρενιτικὰ πλεονάζειν ἀξιοῦν ἦν, ὡς παράλογον ἐπισημήνασθαι τὸ ἀπαντῆσαν, φρενίτιδες μὲν οὐδ’ ὅλως ἐγένοντο, καῦσοι δὲ πολλοί.","lemmas":"καί ὁ φρενιτικός πλεονάζω ἀξιόω εἰμί, ὡς παράλογος ὁ ἀπαντάω, φρενῖτις μέν οὐδέ ὅλος γίγνομαι, δέ πολύς."},{"id":788951,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"κατὰ τὴν αὐτὴν γνώμην εἴρηται καὶ ταῦτ’·","lemmas":"κατά ὁ αὐτός γνώμη λέγω καί ·"},{"id":788952,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἦν δ’ ἡ κατάστασις τῶν γενομένων καύσων.","lemmas":"εἰμί ὁ κατάστασις ὁ γίγνομαι ."},{"id":788953,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀρχόμενοι κωματώδεες, ἀσώδεες, φρικώδεες, πυρετὸς οὐκ ὀξὺς, οὐδὲ διψώδεες λίην, οὐδὲ παράληροι.","lemmas":"ἄρχω , , , οὐ ὀξύς2, οὐδέ λίαν, οὐδέ παράληρος."},{"id":788954,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ μετ’ ὀλίγον·","lemmas":"καί μετά ὀλίγος·"},{"id":788955,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὔτε γὰρ ᾑμοῤῥάγει καλῶς, οὔτε τις ἄλλη τῶν εἰθισμένων ἀπόστασις ἐγένετο κρίσιμος.","lemmas":"οὔτε γάρ καλός, οὔτε τις ἄλλος ὁ ἀπόστασις γίγνομαι κρίσιμος."},{"id":788956,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐκεῖνα δὲ πῶς εἴρηται;","lemmas":"ἐκεῖνος δέ πῶς λέγω;"},{"id":788957,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐπάρματα δὲ παρὰ τὰ ὦτα πολλοῖσιν ἑτερόῤῥοπα ἦν, καὶ ἐξ ἀμφοτέρων τοῖσι πλείστοισιν, ἀπύροισιν ὀρθοστάδην, ἔστιδ’ οἷς καὶ σμικρὰ ἐπεθερμαίνοντο, κατέσβη πᾶσιν ἀσινέως, οὐδ’ ἐξεπύησεν οὐδενὶ, ὥσπερ τὰ ἐξ ἄλλων προφάσεων.","lemmas":"ἔπαρμα δέ παρά ὁ οὖς πολύς εἰμί, καί ἐκ ἀμφότερος ὁ , ἄπυρος ὀρθοστάδην, εἰμί δ’ ὅς καί μικρός , κατασβέννυμι πᾶς ἀσινής, οὐδέ ἐκπυέω , ὥσπερ ὁ ἐκ πρόφασις."},{"id":788958,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὄντως γὰρ παράλογον, μηδὲν ἐκπυῆσαι, καὶ οὐκ εἰθισμένα πάντως.","lemmas":"ὄντως γάρ παράλογος, ἐκπυέω, καί οὐ ἐθίζω πᾶς."},{"id":788959,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"εἶτ’ ἐπιφέρει, ἦνδ’ ὁ τρόπος αὐτέων, χαῦνα, μεγάλα, κεχυμένα, οὐ μετὰ φλεγμονῆς·","lemmas":"ἐπιφέρω, εἰμί δ’ ὁ τρόπος , , μέγας, χέω, οὐ μετά φλεγμονή·"},{"id":788960,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"παράλογον γὰρ χωρὶς φλεγμονῆς ἅπασι γενέσθαι τὰς περὶ τὰ ὦτα ἀποστάσεις.","lemmas":"παράλογος γάρ χωρίς φλεγμονή ἅπας γίγνομαι ὁ περί ὁ οὖς ἀπόστασις."},{"id":788961,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὥστε φέρειν πάλιν κᾀνταῦθα τὸ κῶμα φαίνεται ἐπὶ καταφορᾶς τῆς ὑπνώδους, ὅταν λέγῃ·","lemmas":"ὡς φέρω πάλιν ὁ κῶμα φαίνω ἐπί καταφορά ὁ , ὅταν λέγω·"},{"id":788962,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἦν δὲ τὸ κῶμα συνεχὲς, οὐχ ὑπνῶδες·","lemmas":"εἰμί δέ ὁ κῶμα συνεχής, οὐ ·"},{"id":788963,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὡς γὰρ ὑπνῶδες εἶναι δέον αὐτὸ, καὶ ὡς τοιοῦτο ἀεὶ γιγνόμενον, εἶτα νῦν παραλόγως οὐ γιγνόμενον, ἐπισημαίνεται.","lemmas":"ὡς γάρ εἰμί δέω αὐτός, καί ὡς ἀεί , νῦν παράλογος οὐ , ἐπισημαίνω."},{"id":788964,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τὸ δ’, ὅταν ἐν τῷ αὐτῷ βιβλίῳ τῷ τρίτῳ τῶν ἐπιδημιῶν ἐπὶ τοῦ Πυθίωνος εἴπῃ, ἐννάτῃ κωματώδης, ἀσώδης, ὅτε διεγείροιτο·","lemmas":"ὁ , ὅταν ἐν ὁ αὐτός βιβλίον τῷ τρίτος ὁ ἐπί ὁ Πυθίων λέγω, , , ὅτε διεγείρω·"},{"id":788965,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"σαφῶς γὰρ κᾀνταῦθα τὸ κῶμα καταφοράν τινα δηλοῦν ἔοικεν.","lemmas":"σαφής γάρ ὁ κῶμα  δηλόω ἔοικα."},{"id":788966,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλ’ οὐχ οἷόν τέ φασιν ἅμα καταφέρεσθαι καὶ ἀγρυπνεῖν.","lemmas":"ἀλλά οὐ σύ φημί ἅμα καταφέρω καί ἀγρυπνέω."},{"id":788967,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ταῦτα γὰρ οἱ θαυμαστοὶ λέγουσιν ἐξηγηταὶ, μὴ γιγνώσκοντες, ὅτι δύο εἰσὶν εἴδη καταφορᾶς, ὡς οἵ τε δοκιμώτατοι τῶν ἰατρῶν γεγράφασι καὶ αὐτὰ τὰ γιγνόμενα μαρτυρεῖ.","lemmas":"οὗτος γάρ ὁ λέγω ἐξηγητής, μή γιγνώσκω, ὅτι2 γε εἰμί εἶδος καταφορά, ὡς ὁ τε δόκιμος ὁ γράφω καί αὐτός ὁ μαρτυρέω."},{"id":788968,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"﻿ κοινὸν μὲν γὰρ ἀμφοτέρων ἐστὶν, ὅτι ἐπαίρειν οὐ δύνανται τοὺς ὀφθαλμοὺς, ἀλλ’ εὐθέως βαρύνονται καὶ ὑπνοῦν βούλονται·","lemmas":"﻿ κοινός μέν γάρ ἀμφότερος εἰμί, ὅτι2 ἐπαίρω οὐ δύναμαι ὁ ὀφθαλμός, ἀλλά εὐθύς βαρύνω καί βούλομαι·"},{"id":788969,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἴδιον δὲ θατέρας, ὅτι οἱ μὲν ὑπνοῦσιν εὐθέως, βαθέως τε καὶ χρόνον πολύν·","lemmas":"ἴδιος δέ , ὅτι2 ὁ μέν εὐθύς, βαθύς τε καί χρόνος πολύς·"},{"id":788970,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οἱ δὲ ἄγρυπνοι στρεφόμενοί εἰσιν, ἄλλης ἐπ’ ἄλλῃ φαντασίας ἐπιγινομένης, καὶ τὴν γνώμην κινούσης, καὶ τὸν ὕπνον διακοπτούσης, ὅθεν ἀεὶ μὲν ἄγρυπνοι μένουσιν, ἀνίστασθαι δὲ ἀδυνατοῦσι καὶ πράττειν τὰ τῶν ἐγρηγορότων, ἀλλ’ ἐλλιπέστερον ἔχουσιν, ἢ ὡσανεὶ ἐγρηγόρουν, καὶ βαρύνονται καὶ καταφέρονται, ὥστ’ ἐλπίσεις, ἂν συγχωροίης αὐτοῖς, ῥᾳδίως ἂν κατακοιμηθῆναι, συγχωρηθέντος δ’ αὐτοῖς τούτου, οὐχ ὅπως ὑπνοῦσιν, ἀλλ’ οὐδ’ ἣν εἶχον ἐλπίδα, ὡς ὑπνώσοντες, φυλάττουσιν.","lemmas":"ὁ δέ ἄγρυπνος εἰμί, ἄλλος ἐπί ἄλλος φαντασία , καί ὁ γνώμη , καί ὁ ὕπνος , ὅθεν ἀεί μέν μένω, ἀνίστημι δέ ἀδυνατέω καί πράσσω ὁ ὁ ἐγείρω, ἀλλά ἐλλιπής ἔχω, ἤ , καί βαρύνω καί καταφέρω, , ἐάν αὐτός, ῥᾴδιος ἄν κατακοιμάω, συγχωρέω αὐτός οὗτος, ὅπως , ἀλλά οὐδέ ὅς ἔχω ἐλπίς, ὡς , φυλάσσω."},{"id":788971,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐνταῦθ’ οὖν νόει μοι κῶμα, ὡς κοινὸν ἀμφοτέρων, ὅπερ δὴ καλεῖν ἔθος ἡμῖν καταφοράν·","lemmas":"οὖν νοέω κῶμα, ὡς κοινός ἀμφότερος, ὅς δή καλέω ἔθος ·"},{"id":788972,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἂν δὲ τὴν ὑπνώδη μόνην νοήσῃς, ἁμαρτήσεις, τὴν γὰρ οὐχ ὑπνώδη καταφορὰν στερήσεις ὀνόματος, οὐχ ἧττον τῆς ἑτέρας δεομένην τῆς τοῦ κώματος ἐπωνυμίας.","lemmas":"ἀνά δέ ὁ μόνος νοέω, , ὁ γάρ οὐ καταφορά στερέω ὄνομα, οὐ ἥσσων ὁ ἕτερος δέω ὁ ὁ ἐπωνυμία."},{"id":788973,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἄν τε μὲν οὖν ὑπνώδης ἄν τε ἄγρυπνος εἴη καταφορὰ, κῶμα καλεῖν ἔθος ἐστὶν αὐτῷ·","lemmas":"ἄν τε μέν οὖν ἄν τε ἄγρυπνος εἰμί , κῶμα καλέω ἔθος εἰμί αὐτός·"},{"id":788974,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ οὐδαμῶς γε ἀλλήλοις μάχεται τὰ κατὰ μέρος, ἀλλ’ εὐλόγως ὁτὲ μὲν ἐν ταῖς σμικραῖς ἀγρυπνίαις εὑρίσκεται τὸ κῶμα, ὁτὲδ’ ἐν τῷ ὕπνῳ.","lemmas":"καί οὐδαμῶς γε ἀλλήλων μάχομαι ὁ κατά μέρος, ἀλλά εὔλογος ὅτε μέν ἐν ὁ μικρός ἀγρυπνία εὑρίσκω ὁ κῶμα, ὅτε δ’ ἐν ὁ ὕπνος."},{"id":788975,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ γὰρ ἡ καταφορὰ ὁτὲ μὲν ὑπνώδης ἐστὶν, ὁτὲ δὲ ἄγρυπνος, ὥστε οὐκ ἔχεις εἰπεῖν περὶ τῶν καταφερομένων, ὅτι ἀγρυπνοῦσιν ἢ μή·","lemmas":"καί γάρ ὁ ὅτε μέν εἰμί, ὅτε δέ ἄγρυπνος, ὥστε οὐ ἔχω λέγω περί ὁ , ὅτι2 ἀγρυπνέω τίη μή·"},{"id":788976,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τοσοῦτόν γε μὴν διαφέρουσιν, ὅσον οἱ μὲν πλείους αὐτῶν ὑπνοῦσιν, ὀλίγοι δὲ τῶν οὕτως ἐχόντων ἄγρυπνοι μένουσιν, ὅθεν καίτοι ἀμφοτέρων τυγχάνον τὸ πάθος, οἰκειότερον μέντοι πολλῷ τῶν ὑπνούντων εὑρίσκεται.","lemmas":"γε μήν διαφέρω, ὅσος ὁ μέν πολύς αὐτός , ὀλίγος δέ ὁ οὕτως ἔχω ἄγρυπνος μένω, ὅθεν ἀμφότερος ὁ πάθος,  πολύς ὁ εὑρίσκω."},{"id":788977,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"διὰ τοῦτο μὲν οὖν φησιν, ἦν δὲ τὸ κῶμα συνεχὲς, οὐχ ὑπνῶδες, ὡς ἂν ἐπὶ τὸ πολὺ ὑπνώδους γιγνομένου.","lemmas":"διά οὗτος μέν οὖν φημί, εἰμί δέ ὁ κῶμα συνεχής, οὐ , ὡς ἄν ἐπί ὁ πολύς ."},{"id":788978,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἂν τοίνυν κοινόν ἐστιν ἀμφοτέρων τὸ κῶμα καὶ τοῦ ὕπνου οἰκειότερον, εὐλόγως, ὅταν βούληται τὴν ὑπνώδη σημαίνειν καταφορὰν, ἁπλῶς φάσκει κωματώδεις·","lemmas":"ἄν τοίνυν κοινός εἰμί ἀμφότερος ὁ κῶμα καί ὁ ὕπνος οἰκεῖος, εὔλογος, ὅταν βούλομαι ὁ σημαίνω καταφορά, ἁπλόος φάσκω ·"},{"id":788979,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὅταν δὲ πάλιν τὴν ἄγρυπνον, οὐχ ἁπλῶς, ἀλλὰ μετὰ προσθήκης φησὶ κωματώδεις ἀγρύπνους.","lemmas":"ὅταν δέ πάλιν ὁ , οὐ ἁπλόος, ἀλλά μετά προσθήκη φημί ."},{"id":788980,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οἶδε γὰρ ἀμφότερα, ὅτι τε οἰκειότερόν ἐστι τῷ ὕπνῳ τὸ κῶμα καὶ τῇ αὐτοῦ φύσει μᾶλλον ὡμοίωται, καὶ ὅτι μετ’ ἀγρυπνίας ἔστιν ὅτε συνίσταται.","lemmas":"οἶδα γάρ ἀμφότερος, ὅτι2 τε εἰμί τῷ ὕπνος ὁ κῶμα καί ὁ αὐτός φύσις μᾶλλον ὁμοιόω, καί ὅτι2 μετά εἰμί ὅτε συνίστημι."},{"id":788981,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"κᾂν μὲν τοῦθ’ οὕτως ἔχῃ, θαυμαστὸν οὐδὲν, εἰ μὴ μόνον τοῖς ληθαργικοῖς, ἀλλὰ καὶ τοῖς φρενιτικοῖς συμπίπτῃ.","lemmas":"μέν οὕτως ἔχω, θαυμαστός οὐδείς, εἰ μή μόνος ὁ , ἀλλά καί ὁ ."},{"id":788982,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τὸ δ’ οὐχ ὑπνῶδες κῶμα τούτοις μὲν οὐκ ἔστιν ἴδιον, γίνεται δ’ ἐνίοτε.","lemmas":"ὁ οὐ ὑπνώδης κῶμα οὗτος μέν οὐ εἰμί ἴδιος, γίγνομαι ἐνίοτε."},{"id":788983,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"εὑρήσεις γὰρ πολλοὺς φρενιτικοὺς οὔτε ἀνισταμένους οὔτε ἐπαίρειν τοὺς ὀφθαλμοὺς ὅλως δυναμένους, ἀλλ’ ἐπὶ τοῦ αὐτοῦ μένοντας ὁμοίους τοῖς ληθαργικοῖς, ὥστε τούτους οἱ πολλοὶ καὶ ἀπαίδευτοι τῶν ἰατρῶν, οὔτε τί δεῖ καλεῖν οἴδασιν, ἀλλὰ παντάπασιν ἀποροῦσι, καὶ ἀλλότριον δοκεῖ αὐτοῖς εἶναι τοῦτο τὸ πάθος καὶ ἀνώνυμον, ἔνιοι δὲ σύμμικτόν ἐκ ληθάργου τε καὶ φρενίτιδος ὑπολαμβάνουσι, καὶ προσαγορεύουσι τυφομανίαν.","lemmas":"εὑρίσκω γάρ πολύς οὔτε ἀνίστημι οὔτε ἐπαίρω ὁ ὀφθαλμός ὅλος , ἀλλά ἐπί ὁ αὐτός μένω ὅμοιος ὁ , ὥστε οὗτος ὁ πολύς καί ἀπαίδευτος ὁ ἰατρός, οὔτε τίς δέω καλέω , ἀλλά παντάπασι ἀπορέω2, καί ἀλλότριος δοκέω αὐτός εἰμί οὗτος ὁ πάθος καί ἀνώνυμος, ἔνιοι δέ ἐκ τε καί φρενῖτις ὑπολαμβάνω, καί προσαγορεύω ."},{"id":788984,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ τὸ κάκιστον πάντων, τινὲς τῶν Ἱπποκρατείων εἶναι προσποιουμένων τοῦτό φασι, καίτοι δήπου σαφῶς οὕτω καὶ φανερῶς γράφοντος Ἱπποκράτους, οὐκ ἐν ἀμφιδόξῳ βιβλίῳ, ἀλλ’ εἴπερ τις ἄλλος τῶν γνησίων εἶναι πεπιστευμένῳ τῷ τρίτῳ τῶν ἐπιδημιῶν, οὔτ’ ἐξεμάνη τῶν φρενιτικῶν οὐδεὶς, ὥσπερ ἐπ’ ἄλλοισιν, ἀλλ’ ἄλλῃ τινὶ καταφορῇ νωθρῇ βαρέως ἀπώλλυντο.","lemmas":"καί ὁ κακός πᾶς, ὁ εἰμί προσποιέω οὗτος φημί, καίτοι δήπου σαφής οὕτως καί φανερός γράφω Ἱπποκράτης, οὐ ἐν ἀμφίδοξος βιβλίον, ἀλλά εἴπερ τις ἄλλος ὁ γνήσιος εἰμί ὁ τρίτος ὁ ,  ὁ φρενιτικός , ὥσπερ ἐπί ἄλλος, ἀλλά ἄλλος   ἀπόλλυμι."},{"id":788985,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὐ μόνον γὰρ ὅτι καταφορὰ ταῖς φρενίτισιν ἐνίοτε συμπίπτει διήγγειλεν, ἀλλ’ ὅτι καὶ νωθρὰ πολλάκις.","lemmas":"οὐ μόνος γάρ ὅτι2 ὁ φρενῖτις ἐνίοτε συμπίπτω διαγγέλλω, ἀλλά ὅτι2 καί πολλάκις."},{"id":788986,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τίς δ’ ἡ νωθρά;","lemmas":"τις ὁ ;"},{"id":788987,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"μεμνήσῃ πρῶτον μὲν τῆς διαιρέσεως, ἂν μὴ μέλλῃς τὰ παρόντα παρακούειν, ὅταν καταφορὰν τὴν μὲν ὑπνώδη, τὴν δὲ ἄγρυπνον ἐκάλουν, καὶ τὴν μὲν ὑπνώδη ἰδίαν εἶναι τῶν ληθαργικῶν καὶ διαπαντὸς ὑπάρχειν αὐτοῖς, τὴν δὲ οὔτε ἰδίαν εἶναι τῶν φρενιτικῶν οὔτε ὑπάρχειν αὐτοῖς διαπαντός.","lemmas":"πρῶτος μέν ὁ διαίρεσις, ἐάν μή μέλλω ὁ πάρειμι παρακούω, ὅταν καταφορά ὁ μέν , ὁ δέ ἄγρυπνος καλέω, καί ὁ μέν ἴδιος εἰμί ὁ ληθαργικός καί ὑπάρχω αὐτός, ὁ δέ οὔτε ἴδιος εἰμί ὁ οὔτε ὑπάρχω αὐτός ."},{"id":788988,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"Ἡ μὲν οὖν ὑπνώδης, ὅσον ἐπὶ τῷ παρόντι, τοῖς ληθαργικοῖς συμπίπτει·","lemmas":"ὁ μέν οὖν , ὅσος ἐπί τῷ πάρειμι, ὁ συμπίπτω·"},{"id":788989,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τὴν δ’ ἄγρυπνον, ἥτις τοῖς φρενιτικοῖς ἐπιγίγνεται, πειράσομαι διορίζειν, ἵνα δυνηθῇς εὑρίσκειν τὴν ὑφ’ Ἱπποκράτους εἰρημένην διαφοράν.","lemmas":"ὁ , ὅστις ὁ ἐπιγίγνομαι, πειράω διορίζω, ἵνα δύναμαι εὑρίσκω ὁ ὑπό Ἱπποκράτης διαφορά."},{"id":788990,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὐ γὰρ ἦν τῶν ματαίως τὰ ὀνόματα ἐπιτιθέντων οὗτος ὁ ἀνὴρ, οὔτ’ ἀνοήτως πρόσκειται τῇ καταφορᾷ τὸ νωθρὰ, οὔτε φησιν, ὥσπερ Ὅμηρος, ὑγρὸν ἔλαιον καὶ γάλα λευκὸν, μηδενὸς ἕνεκα διορισμοῦ·","lemmas":"οὐ γάρ εἰμί ὁ μάταιος ὁ ὄνομα οὗτος ὁ ἀνήρ, ἀνόητος πρόσκειμαι ὁ ὁ , οὔτε φημί, ὥσπερ Ὅμηρος,  καί γάλα λευκός, ἕνεκα διόρισις·"},{"id":788991,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ γὰρ πᾶν γάλα λευκὸν καὶ ἔλαιον ὑγρόν·","lemmas":"καί γάρ πᾶς γάλα λευκός καί ἔλαιον ὑγρός·"},{"id":788992,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλ’ ἑκάστη λέξις καὶ συλλαβὴ πᾶσα πρᾶγμά τι σημαίνει παρ’ αὐτοῦ.","lemmas":"ἀλλά ἕκαστος λέξις καί συλλαβή πᾶς πρᾶγμα τις σημαίνω παρά αὐτός."},{"id":788993,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"περὶ φρενίτιδος ἄρα λόγον ποιούμενος, ὅπερ πρὸς τὰ παρόντα χρήσιμόν ἐστι διδάσκειν τοὺς τὸ σύνηθες αὐτῷ μανθάνειν βουλομένους, ποτὲ μὲν οὕτω γράφει, παρελήρει·","lemmas":"περί φρενῖτις ἄρα λόγος ποιέω, ὅς πρός ὁ πάρειμι χρήσιμος εἰμί διδάσκω ὁ ὁ αὐτός μανθάνω , ποτε μέν οὕτως γράφω, ·"},{"id":788994,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ποτὲδ’ οὕτω, παρηνέχθη·","lemmas":"ποτε δ’ οὕτως, ·"},{"id":788995,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ποτὲ δὲ πάλιν, παρέκοψε·","lemmas":"ποτε δέ πάλιν, ·"},{"id":788996,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πάλιν δὲ, παρεφρόνησε·","lemmas":"πάλιν δέ, παραφρονέω·"},{"id":788997,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ πάλιν, ἐξέστη·","lemmas":"καί πάλιν, ἐξίστημι·"},{"id":788998,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ αὖθις, ἐμάνη, καὶ ἐξεμάνη, καὶ οὐ κατενόει, καὶ παρέλεγε.","lemmas":"καί αὖθις, , καί ἐκμαίνω, καί οὐ κατανοέω, καί παραλέγω."},{"id":788999,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ταῦτα πάντα τῶν βεβλαμμένων τὴν διάνοιάν ἐστιν, οὓς ἅπαντας σὺ μὲν παραφρονοῦντας ὀνομάζεις, Ἱπποκράτει δ’ οὐκ ἀρκεῖ τὸ γένος μόνον εἰπεῖν, ἀλλ’ ἑκάστῳ μεγέθει τοῦ τῆς παραφροσύνης εἴδους ἴδιον ἐφεύρηκεν ὄνομα.","lemmas":"οὗτος πᾶς ὁ ὁ διάνοια εἰμί, ὅς ἅπας σύ μέν παραφρονέω ὀνομάζω, Ἱπποκράτης οὐ ἀρκέω ὁ γένος μόνος λέγω, ἀλλά ἕκαστος μέγεθος ὁ ὁ παραφροσύνη εἶδος ἴδιος ὄνομα."},{"id":789000,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἄνθρωπος γάρ, φησι, θερμαινόμενος ἐδείπνησεν, οὐκ ἐτόλμησεν εἰπεῖν πυρετὸν τοσαύτην θερμασίαν, καθ’ ἣν δύναταί τις δειπνῆσαι.","lemmas":"ἄνθρωπος γάρ, φημί, θερμαίνω δειπνέω, οὐ τολμάω λέγω πυρετός τοσοῦτος θερμασία, κατά ὅς τις δειπνέω."},{"id":789001,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πάλιν δὲ τὸ τοῦ πυρετοῦ μέγεθος ἐνδεικνύναι βουλόμενός φησι, πῦρ ἔλαβεν αὐτόν.","lemmas":"πάλιν δέ ὁ ὁ πυρετός μέγεθος ἐνδείκνυμι φημί, πῦρ λαμβάνω αὐτός."},{"id":789002,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἠσχολησάμην μὲν ἐπιδεικνύων τὴν τοῦ ἀνδρὸς ἐπιμέλειαν περὶ τὰς λέξεις, ἀλλ’ ὡς ἤδη εἰδόσι καὶ πεπεισμένοις ἐπὶ τὸ ζητούμενον ἀφίξομαι.","lemmas":"ἀσχολέω μέν ἐπιδείκνυμι ὁ ὁ ἀνήρ ἐπιμέλεια περί ὁ λέγω, ἀλλά ὡς ἤδη οἶδα καί ἐπί ὁ ζητέω ἀφικνέομαι."},{"id":789003,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"διττὸν μὲν εἶδος τῆς ἀγρύπνου καταφορᾶς.","lemmas":"δισσός μέν εἶδος ὁ καταφορά."},{"id":789004,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὀνομάζεται δὲ ἡ μὲν νωθρὰ, ἧς μέμνηται νῦν Ἱπποκράτης·","lemmas":"ὀνομάζω δέ ὁ μέν , ὅς μιμνήσκω νῦν Ἱπποκράτης·"},{"id":789005,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἡ δὲ τῷ τοῦ γένους ὀνόματι κέχρηται.","lemmas":"ὁ δέ τῷ ὁ γένος ὄνομα χράω."},{"id":789006,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"κοινὸν δ’ ἀμφοτέρων ἐστὶ τῶν καὶ μάλιστα τῆς ὑπνώδους διαφερουσῶν, ὅτι φράζουσί τε καὶ παραληροῦσι μεδεμιᾶς ἐχόμενα γνώμης, κᾀπὶ τὰς ἀναστάσεις πρόθυμοί εἰσι μάλα, ὧν οὐδὲν ἐπὶ ταῖς ληθαργικαῖς ὑπάρχει καταφοραῖς.","lemmas":"κοινός ἀμφότερος εἰμί ὁ καί μάλιστα ὁ διαφέρω, ὅτι2 τε καί  ἔχω γνώμη, ὁ ἀνάστασις εἰμί μάλα, ὅς οὐδείς ἐπί ὁ ὑπάρχω καταφορά."},{"id":789007,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὔτε γὰρ χωρὶς﻿ φράζουσί τι καὶ πανούργως, δυσαίσθητοιδ’ εἰσὶν, οὕτε πρὸς τῶν ἐπιβοώντων καὶ νυττόντων ἐγείρονται ῥᾳδίως.","lemmas":"οὔτε γάρ χωρίς ﻿ τι καί πανοῦργος, δ’ εἰμί, οὔτε πρός ὁ ἐπιβοάω καί ἐγείρω ῥᾴδιος."},{"id":789008,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"κῶμα δὲ τὸ μὲν φρενιτικὸν καὶ ἄγρυπνον ἔξω ταύτης ἐστὶ τῆς δυσαισθησίας καὶ δυσκινησίας·","lemmas":"κῶμα δέ ὁ μέν καί ἔξω οὗτος εἰμί ὁ καί ·"},{"id":789009,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ γὰρ ἀνίστανται ῥᾳδίως ἀκούσαντες τῆς φωνῆς καὶ ἤχου παντὸς, κᾂν μέρους τινὸς ἅψῃ τοῦ σώματος, εὐθὺς ἐξαίρουσι τοὺς ὀφθαλμοὺς, καὶ πρὸς τὸν ἁπτόμενον ἀποβλέπουσι.","lemmas":"καί γάρ ἀνίστημι ῥᾴδιος ἀκούω ὁ φωνή καί ἦχος πᾶς, μέρος  ὁ σῶμα, εὐθύς ὁ ὀφθαλμός, καί πρός ὁ ἅπτω ἀποβλέπω."},{"id":789010,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"κατ’ αὐτὴν δὲ τὴν καταφόρησιν ἢ χεῖρα κινοῦσιν, ἢ σκέλος, ἢ σύμπαν τὸ σῶμα ῥίπτουσιν ἀλόγως, ἐξαίφνης τε καὶ παραφρονητικῶς ἐξάλλονται σπασμοῦ δίκην, καὶ ταῦτα πάντα ποιοῦσι μετὰ τοῦ καὶ λέγειν τινὰ οὐ προσηκόντως, ὧν οὐδὲν οἱ μετὰ καταφορᾶς λη θαργικοὶ πράττουσιν, ἀκίνητοι γὰρ ἀεὶ καὶ ἄφωνοι κεῖνται τοῖς βαθέως κοιμωμένοις ὁμοιωθέντες.","lemmas":"κατά αὐτός δέ ὁ ἤ χείρ κινέω, τίη , ἤ σύμπας ὁ σῶμα ῥίπτω ἄλογος, ἐξαίφνης τε καί  σπασμός δίκη, καί οὗτος πᾶς ποιέω μετά ὁ καί λέγω οὐ προσηκόντως, ὅς οὐδείς ὁ μετά καταφορά  πράσσω, ἀκίνητος γάρ ἀεί καί ἄφωνος κεῖμαι ὁ βαθύς κοιμάω ὁμοιόω."},{"id":789011,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τῶν δὲ μὴ ὑπνωδῶς καταφερομένων οἱ μὲν οὕτω ῥᾳδίως καὶ ἐπὶ πολὺ εὐκίνητοί εἰσιν, ὥστε μὴ διαλείπειν βοῶντες μέγα, καὶ κινεῖν τι μόριον σφοδρῶς, ἂνδ’ ἐξεγείρῃς αὐτοὺς ἢ προσλαλῇς, προσβλέπουσιν ἀπρεπῶς καὶ μᾶλλον ἐξίστανται, καὶ κακὸν πράττειν ἐπιχειροῦσι, καὶ πάντως ἀκούειν προθυμότατοί εἰσιν οὐδὲν ἀπολειπόμενοι τῶν ἄκρως παραφρονούντων·","lemmas":"ὁ δέ μή καταφέρω ὁ μέν οὕτως ῥᾴδιος καί ἐπί πολύς εἰμί, ὥστε μή διαλείπω βοάω μέγας, καί κινέω τι μόριον σφοδρός, ἐάν δ’ αὐτός ἤ , ἀπρεπής καί μᾶλλον ἐξίστημι, καί κακός πράσσω ἐπιχειρέω, καί πᾶς ἀκούω εἰμί ἀπολείπω ὁ ἄκρος ·"},{"id":789012,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οἱ δ’ ἔμπαλιν ἀνιστάμενοι κατανοοῦσι μᾶλλον, καὶ οὐ πολὺ κινοῦνται, καὶ τότε μᾶλλον παραφρονοῦσιν, ὅταν ἐπιτρέψῃς αὐτοὺς τῷ κώματι.","lemmas":"ὁ ἔμπαλιν ἀνίστημι μᾶλλον, καί οὐ πολύς κινέω, καί τότε μᾶλλον , ὅταν ἐπιτρέπω αὐτός τῷ κῶμα."},{"id":789013,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ κατὰ τοῦτο μάλιστά ἐστιν αὐτοὺς διορίζειν τῶν ληθαργικῶν καταφορῶν.","lemmas":"καί κατά οὗτος εἰμί αὐτός διορίζω ὁ ληθαργικός ."},{"id":789014,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"αὕτη μὲν οὖν ἐστιν ἡ πρὸς Ἱπποκράτους λεγομένη νωθρὰ καταφορά.","lemmas":"οὗτος μέν οὖν εἰμί ὁ πρός Ἱπποκράτης λέγω ."},{"id":789015,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐπεὶ δὲ σαφῶς ἐμάθομεν, ὡς οὐ μόνον τὸ καταφέρεσθαι τῶν φρενιτικῶν τισι συμβαίνει, ἀλλὰ καὶ τὸ νωθρῶς,( περὶ τούτου μάλιστ’ ἄν τις ἀπορήσειεν) ἐπὶ τὴν λοιπὴν μεταβῶμεν ἀμφισβήτησιν, ἧς εἰ μέν τινα εὑρήσωμεν λύσιν, ἕξομεν ἤδη τὸ πᾶν.","lemmas":"ἐπεί δέ σαφής μανθάνω, ὡς οὐ μόνος ὁ καταφέρω ὁ  συμβαίνω, ἀλλά καί ὁ νωθρός, ( περί οὗτος ἄν τις ἀπορέω2 ) ἐπί ὁ  , ὅς εἰ μέν τις λύσις, ἔχω ἤδη ὁ πᾶς."},{"id":789016,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἔστι δὲ ἡ ἀμφισβήτησις ἥδε.","lemmas":"εἰμί δέ ὁ ἀμφισβήτησις ὅδε."},{"id":789017,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"μεμνημένος Ἱπποκράτης ἐν τῷ προῤῥητικῷ τῶν κωματωδῶν ἀγρύπνων, ἀπορεῖ πότερον φρενιτικοὺς αὐτοὺς, ἤ τι ἕτερον ὀνομάσει.","lemmas":"μιμνήσκω Ἱπποκράτης ἐν ὁ ὁ , ἀπορέω2 πότερος αὐτός, ἤ τι ἕτερος ὀνομάζω."},{"id":789018,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἔχει δὲ ἐφεξῆς οὕτως.","lemmas":"ἔχω δέ ἐφεξῆς οὕτως."},{"id":789019,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οἱ κωματώδεες ἐν ἀρχῇσι γινόμενοι, μετὰ κεφαλῆς, ὀσφύος, ὑποχονδρίου, τραχήλου ὀδύνης, ἀγρυπνέοντες, ἆρά γε φρενιτικοί εἰσι;","lemmas":"ὁ ἐν ἀρχή , μετά κεφαλή, ὀσφύς, , ὀδύνη, ἀγρυπνέω, γε φρενιτικός εἰμί;"},{"id":789020,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"γράφεται δὲ διχῶς ἥδε ἡ ῥῆσις, ἐπί τισι μὲν ἀντιγράφοις οὕτως, ἐπί τισι δὲ ἄνευ τοῦ εἰσίν, ἆρά γε φρενιτικοί;","lemmas":"γράφω δέ διχῶς ὅδε ὁ ῥῆσις, ἐπί μέν ἀντίγραφος οὕτως, ἐπί δέ ἄνευ ὁ εἰμί, γε φρενιτικός;"},{"id":789021,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλὰ νῦν μὲν τὸ πρῶτον ἐρευνῶμεν.","lemmas":"ἀλλά νῦν μέν ὁ πρῶτος ἐρευνάω."},{"id":789022,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐπειδὴ δύο τὰ πρῶτά ἐστι κώματος εἴδη, καὶ τὸ μὲν τοῖς ληθαργικοῖς ἀεὶ, τὸ δὲ τοῖς φρενιτικοῖς ἔστιν ὅτε συμπίπτει, ἀπορεῖ νῦν Ἱπποκράτης, εἰ δεῖ τοὺς οὕτως ἔχοντας ὀνομάζειν φρενιτικούς.","lemmas":"ἐπεί γε ὁ πρῶτος εἰμί εἶδος, καί ὁ μέν ὁ ἀεί, ὁ δέ ὁ εἰμί ὅτε συμπίπτω, ἀπορέω2 νῦν Ἱπποκράτης, εἰ δέω ὁ οὕτως ἔχω ὀνομάζω ."},{"id":789023,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τοῦτο δὲ οὐχ ὅπως ἄπορον, ἀλλ’ ἔμπαλιν ῥᾳδίως εὑρετὸν καὶ πρόχειρον εἶναι δοκεῖ.","lemmas":"οὗτος δέ οὐ ὅπως ἄπορος, ἀλλά ἔμπαλιν ῥᾴδιος καί εἰμί δοκέω."},{"id":789024,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐπειδὴ γάρ ἐστι δύο κώματα, καὶ τὸ μὲν ὑπνῶδες τὸ τῶν ληθαργικῶν ἴδιον οὐ δύναται ἐνταῦθα νοηθῆναι, τὸ γὰρ ἄγρυπνοι προσκείμενον οὐκ ἐπιτρέπει σημαίνεσθαι τοῦτο, περὶ τοῦ λοιποῦ κώματος τὸ ἆρά γε φρενιτικόν ἐστιν ἀπαγγέλλειν φαίνεται.","lemmas":"ἐπεί γάρ εἰμί γε , καί ὁ μέν ὑπνώδης ὁ ὁ ἴδιος οὐ δύναμαι ἐνταῦθα νοέω, ὁ γάρ ἄγρυπνος οὐ ἐπιτρέπω σημαίνω οὗτος, περί ὁ λοιπός ὁ γε εἰμί ἀπαγγέλλω φαίνω."},{"id":789025,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πῶς ἄρα ἀπορεῖ;","lemmas":"πῶς ἄρα ἀπορέω2;"},{"id":789026,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"συλλογιστική ἐστί, φησιν, ἡ ἆρα λέξις, οὐκ ἀπορητική.","lemmas":"εἰμί, φημί, ὁ ἆρα λέξις, ."},{"id":789027,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλὰ τοῦτο μὲν ἐὰν μὴ βάρβαρον εἶχε τὴν ἑρμηνείαν καὶ πάσης Ἑλληνικῆς συνηθείας ἀλλοτρίαν, ἴσως ἂν ἀπεδεχόμην·","lemmas":"ἀλλά οὗτος μέν ἐάν μή βάρβαρος ἔχω ὁ ἑρμηνεία καί πᾶς Ἑλληνικός συνήθεια , ἴσος ἐάν ἀποδέχομαι·"},{"id":789028,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὅτε δὲ οὔτε οἱ ἄλλοι Ἕλληνες οὔτε ὁ Ἱπποκράτης τοιαύτῃ προτάσεων συντάξει οὐχ εὑρίσκονται χρώμενοι, πῶς ἂν δεχοίμην συλλογιστικὸν εἶναι τὸ ἆρα ἐπίῤῥημα;","lemmas":"ὅτε δέ οὔτε ὁ ἄλλος Ἕλλην οὔτε ὁ Ἱπποκράτης τοιοῦτος πρότασις σύνταξις οὐ εὑρίσκω χράω2, πῶς ἄν δέχομαι συλλογιστικός εἰμί ὁ ;"},{"id":789029,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πρὶν γὰρ ἢ λήμμασι χρῆσθαι ἐν τῷ λόγῳ καὶ προτάξαι αὐτὰ τοῦ συμπεράσματος, οὐκ ἔστι συλλογίζεσθαι.","lemmas":"πρίν γάρ τίη λῆμμα χράω2 ἐν τῷ λόγος καί προσάγω αὐτός ὁ συμπέρασμα, οὐ εἰμί συλλογίζομαι."},{"id":789030,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"φέρε εἰπεῖν, ὅπως τὸ λεγόμενον σαφὲς γένηται καὶ τοῖς ἧττον γεγυμνασμένοις, τὸ ἆρά γε ἡμέρα ἐστί;","lemmas":"φέρω λέγω, ὅπως ὁ λέγω σαφής γίγνομαι καί ὁ ἥσσων , ὁ γε ἡμέρα εἰμί;"},{"id":789031,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ, ἆρά γε ἐλεύσεται σήμερον;","lemmas":"καί, γε ἔρχομαι σήμερον;"},{"id":789032,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀπορητικὸν ἔχει ἐπίῤῥημα.","lemmas":"ἔχω ."},{"id":789033,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἂν δὲ λόγῳ ἀποφαίνειν αὐτοῖς βουληθῶ, ἤτοι ἁπλῶς λέγων οὕτω χωρὶς πάσης ἀποδείξεως, ἐλεύσεται σήμερον·","lemmas":"ἀνά δέ λόγος ἀποφαίνω αὐτός , ἤτοι ἁπλόος λέγω οὕτως χωρίς πᾶς ἀπόδειξις, ἔρχομαι σήμερον·"},{"id":789034,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἤτοι μετ’ ἀποδείξεως οὕτως, ἐὰν ἥλιος ὑπὲρ γῆν ἐστιν, ἡμέρα ἐστίν·","lemmas":"ἤτοι μετά ἀπόδειξις οὕτως, ἐάν ἥλιος ὑπέρ γῆ εἰμί, ἡμέρα εἰμί·"},{"id":789035,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐὰν περιπατεῖ, κινεῖται ἄρα.","lemmas":"ἐάν περιπατέω, κινέω ἄρα."},{"id":789036,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὅταν δὲ χωρὶς ἀποδείξεως ἀποφαίνωμέν τι, οὐ δεόμεθα τοῦ ἄρα ἐπιῤῥήματος, περιττὸς γάρ ἐστιν ὁ λόγος, καὶ οὐδεὶς οὕτω φησὶν, ἡμέρα ἐστὶν ἄρα, οὔθ’ οὕτως, ἀρά γε ἡμέρα ἐστὶν, ἐπειδὰν ἐξῇ λέγειν οὕτως ἁπλῶς, ἡμέρα ἐστίν.","lemmas":"ὅταν δέ χωρίς ἀπόδειξις τις, οὐ δέω ὁ ἄρα , περισσός γάρ εἰμί ὁ λόγος, καί οὕτως φημί, ἡμέρα εἰμί ἄρα, οὕτως, ἀρά γε ἡμέρα εἰμί, ἐπεί ἔξεστι λέγω οὕτως ἁπλόος, ἡμέρα εἰμί."},{"id":789037,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὔθ’ οὕτω κατ’ ἀπόδειξιν οἷόν τέ ἐστι χρῆσθαι αὐτὸν τῷ ἆρά γε.","lemmas":"οὕτως κατά ἀπόδειξις  εἰμί χράω2 αὐτός τῷ γε."},{"id":789038,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πῶς γὰρ ἂν εἴη ἀπόδειξις, πάσης ἀποδείξεως ἐξ ἑτέρων λημμάτων ἕτερον λῆμμα καταλαμβανούσης;","lemmas":"πῶς γάρ ἄν εἰμί ἀπόδειξις, πᾶς ἀπόδειξις ἐκ ἕτερος λῆμμα ἕτερος λῆμμα καταλαμβάνω;"},{"id":789039,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλὰ μηδὲν φαίνεται νῦν λῆμμα συλλογιστικὸν εἰς ἀπόδειξιν λαμβάνων.","lemmas":"ἀλλά φαίνω νῦν λῆμμα συλλογιστικός εἰς ἀπόδειξις λαμβάνω."},{"id":789040,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πῶς οὖν τὸ ἆρά γε ἐπίῤῥημα γενήσεται ἀντ’ ἀπορητικοῦ συλλογιστικὸν καὶ συμπεραντικόν;","lemmas":"πῶς οὖν ὁ γε γίγνομαι  συλλογιστικός καί ;"},{"id":789041,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"μετὰ γάρ τινων οὔτε τὸν αὐτὸν τόπον κατέχουσι τὸ ἀπορητικὸν ἐπίῤῥημα καὶ τὸ συλλογιστικόν τε καὶ συμπεραντικὸν καλούμενον, ἀλλὰ τὸ μὲν ἀπορητικὸν πρόκειται ἀεὶ, τὸ δὲ συλλογιστικὸν καὶ συμπεραντικὸν μεταξὺ τοῦ ὀνόματος καὶ τοῦ κατηγορουμένου καθίσταται.","lemmas":"μετά γάρ τις οὔτε ὁ αὐτός τόπος κατέχω ὁ  καί ὁ τε καί καλέω, ἀλλά ὁ μέν πρόκειμαι ἀεί, ὁ δέ συλλογιστικός καί  ὁ ὄνομα καί ὁ καθίστημι."},{"id":789042,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀποροῦντες γὰρ λέγομεν, ἆρά γε ἡμέρα ἐστί;","lemmas":"ἀπορέω2 γάρ λέγω, γε ἡμέρα εἰμί;"},{"id":789043,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"συλλογιζόμενοι δὲ οὕτως, ἡμέρα ἄρα ἐστί.","lemmas":"δέ οὕτως, ἡμέρα ἄρα εἰμί."},{"id":789044,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πῶς οὖν νῦν προετέθη;","lemmas":"πῶς οὖν νῦν προτίθημι;"},{"id":789045,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὡς οὐ συλλογιστικὸν ὑπάρχον, προετέθη.","lemmas":"ὡς οὐ συλλογιστικός ὑπάρχω, προτίθημι."},{"id":789046,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὐ γὰρ εἴρηται οὕτω, φρενιτικοὶ ἄρα εἰσὶν, ἀλλ’ ἁπλῶς, ἆρά γε φρενιτικοί εἰσιν;","lemmas":"οὐ γάρ λέγω οὕτως, φρενιτικός ἄρα εἰμί, ἀλλά ἁπλόος, γε φρενιτικός εἰμί;"},{"id":789047,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀποροῦντος φανερῶς τοῦ Ἱπποκράτους, καὶ μὴ τολμῶντος ἀποφήνασθαι βεβαίως ὑπὲρ αὐτῶν, ὥσπερ ἀμέλει πολλάκις φαίνεται ποιῶν.","lemmas":"ἀπορέω2 φανερός ὁ Ἱπποκράτης, καί μή τολμάω ἀποφαίνω βέβαιος ὑπέρ αὐτός, ὥσπερ ἀμέλει πολλάκις φαίνω ποιέω."},{"id":789048,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀρκέσει δ’ ἓν ἢ δεύτερον παράδειγμα, χάριν τοῦ μὴ διατρίβειν ἐπὶ πλέον ἐν οὕτω σαφεῖ πράγματι.","lemmas":"ἀρκέω  τίη δεύτερος παράδειγμα, χάριν ὁ μή διατρίβω ἐπί πολύς ἐν οὕτως πρᾶγμα."},{"id":789049,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐν μὲν οὖν τῷ πρώτῳ τῶν ἐπιδημιῶν φησι, μετὰ δὲ ταῦτα δυσεντεριώδεες ἐγένοντο οὗτοι πάντες.","lemmas":"ἐν μέν οὖν τῷ πρῶτος ὁ φημί, μετά δέ οὗτος γίγνομαι οὗτος πᾶς."},{"id":789050,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἆρά γε ὅτι οὔρησαν ὑδατώδεα, σκεπτέον.","lemmas":"γε ὅτι2 , σκοπέω."},{"id":789051,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐνταῦθα τὸ σκεπτέον προσκείμενον, οὐδὲ τὸν ἀναιδέστατον ἄλλως ἀκούειν ἐάσει τοῦ ἄρα συνδέσμου, πλὴν ὡς ἀπορητικοῦ.","lemmas":"ἐνταῦθα ὁ , οὐδέ ὁ ἀναιδής ἄλλος ἀκούω ἐάω ὁ ἄρα σύνδεσμος, πλήν ὡς ."},{"id":789052,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐν δὲ τῷ ἕκτῳ τῶν ἐπιδημιῶν τὸ μετ’ οὔρησιν σύναγμά, φησι, παιδίοισι μᾶλλον, ἆρά γε ὅτι θερμότερα;","lemmas":"ἐν δέ τῷ ἕκτος ὁ ὁ μετά , φημί, μᾶλλον, γε ὅτι2 ;"},{"id":789053,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἐν αὐτῷ δὲ τῷ προῤῥητικῷ, ἐν φρενιτικοῖσι λευκὴ διαχώρησις κακὸν, ὡς καὶ Ἀρχεκράτει.","lemmas":"ἐν αὐτός δέ τῷ , ἐν λευκός διαχώρησις κακός, ὡς καί ."},{"id":789054,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἆρά γε ἐπὶ τούτοισι καὶ νωθρότης γίνεται;","lemmas":"γε ἐπί οὗτος καί γίγνομαι;"},{"id":789055,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ πάλιν, ἐν﻿ ἀφωνίῃ πνεῦμα, οἷον τοῖσι πνιγομένοισι πρόχειρον, πονηρόν.","lemmas":"καί πάλιν, ἐν ﻿ ἀφωνία πνεῦμα, οἷος ὁ , πονηρός."},{"id":789056,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἆρά γε καὶ παρακρουστικὸν τὸ τοιοῦτον;","lemmas":"γε καί ὁ ;"},{"id":789057,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"εἰ τοίνυν χρὴ κεφαλὴν ἐπιδοῦναι τῷ λόγῳ, καὶ μήτ’ ἄλλος τις τῶν Ἑλλήνων οὕτω κέχρηται τῷ ἆρα συνδέσμῳ μήθ’ Ἱπποκράτης αὐτὸς, ὡς ἐγὼ νῦν ἔδειξα, μέμψαιτ’ ἄν τις, οἶμαι, τοὺς ἐξηγησαμένους ὡς οὐκ ἀπορητικὸν σύνδεσμον.","lemmas":"εἰ τοίνυν χρή κεφαλή ἐπιδίδωμι ὁ λόγος, καί ἄλλος τις ὁ Ἕλλην οὕτως χράω τῷ ἆρα σύνδεσμος Ἱπποκράτης αὐτός, ὡς νῦν δείκνυμι, ἄν τις, οἴομαι, ὁ ὡς οὐ ."},{"id":789058,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"Καί τοι χαλεπώτερον ἐμαυτὸν τὸν λόγον ἐπίσταμαι ποιεῖν.","lemmas":"καί τοι  ὁ λόγος ἐφίστημι ποιέω."},{"id":789059,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"διωρισμένης γὰρ τῆς ὑπνώδους καταφορᾶς ἀπὸ τῆς οὐχ ὑπνώδους φρενίτιδος, οὐκ ἂν ἔτι δεόντως ἀπορῶν φαίνοιτο καὶ μὴ βεβαίως ἀποφαινόμενος φρενιτικοὺς εἶναι τοὺς τοιούτους.","lemmas":"γάρ ὁ καταφορά ἀπό ὁ οὐ φρενῖτις, οὐ ἄν ἔτι δεόντως ἀπορέω2 φαίνω καί μή βέβαιος ἀποφαίνω εἰμί ὁ τοιοῦτος."},{"id":789060,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλ’ ἧττον γὰρ ἐμοὶ μέλει τῆς ἐν τοῖς λόγοις χαλεπότητος ἢ τῆς ἀληθείας, ὅτι τε ἀπορητικός ἐστιν ὁ σύνδεσμος, ὁμολογῶ, καὶ δείξω τὴν αἰτίαν, δι’ ἣν οὐκ ἐτόλμησε φρενιτικοὺς εἶναι τοὺς τοιούτους ἀποφήνασθαι ὁ Ἱπποκράτης, ἀλλ’ ἔτ’ ἀπορεῖ.","lemmas":"ἀλλά ἥσσων γάρ μέλω ὁ ἐν ὁ λόγος χαλεπότης ἤ ὁ ἀλήθεια, ὅτι2 τε ἀπορητικός εἰμί ὁ , ὁμολογέω, καί δείκνυμι ὁ αἰτία, διά ὅς οὐ τολμάω εἰμί ὁ τοιοῦτος ἀποφαίνω ὁ Ἱπποκράτης, ἀλλά ἀπορέω2."},{"id":789061,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"τὸ γὰρ ἐν ἀρχῇσι προσκείμενον τὴν πάσαν ἔχει τοῦ λόγου δύναμιν, ὃ παραλείπουσιν οἱ πολλοὶ τῶν ἐξηγητῶν, ὥσπερ μάτην προσγεγραμμένον.","lemmas":"ὁ γάρ ἐν ἀρχή ὁ ἔχω ὁ λόγος δύναμις, παραλείπω ὁ πολύς ὁ ἐξηγητής, ὥσπερ μάτην προσγράφω."},{"id":789062,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"παραπλήσιον γάρ τι συμβαίνει πολλῶν ἀρχομένοις νοσημάτων, οἷον ἔν τισι τῶν μεθυσθέντων ἔστιν ἰδεῖν γιγνόμενον.","lemmas":"παραπλήσιος γάρ τις συμβαίνω πολύς ἄρχω νόσημα, οἷος ἐν ὁ εἰμί ὁράω ."},{"id":789063,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὅταν μὲν κωματώδεις ὦσι, καὶ σφάλλονται, καὶ βαρῶσι τὴν κεφαλὴν, καὶ μηδ’ εἰ βιάζοιντο διαίρειν δύνανται τὰ βλέφαρα·","lemmas":"ὅταν μέν εἰμί, καί σφάλλω, καί ὁ κεφαλή, καί εἰ βιάζω διαίρω δύναμαι ὁ βλέφαρον·"},{"id":789064,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"δι’ αὐτὸ δ’ αὖ πάλιν τοῦτο τὸ βάρος ὑπνοῦν ἀδυνατοῦσιν ἀσώμενοι, καὶ στρεφόμενοι, καὶ ῥιπτοῦντες ἑαυτοὺς, καὶ μεταβάλλοντες ἄλλοτ’ εἰς ἄλλο σχῆμα.","lemmas":"διά αὐτός αὖ πάλιν οὗτος ὁ βάρος ἀδυνατέω , καί στρέφω, καί ῥίπτω ἑαυτοῦ, καί μεταβάλλω εἰς ἄλλος σχῆμα."},{"id":789065,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ταῦτα γὰρ ἔστιν ἰδεῖν πολλάκις ἐπὶ τῶν μεθυσθέντων γιγνόμενα, πληρωθείσης αὐτῶν ἐν τῇ μέθῃ τῆς κεφαλῆς, εἶθ’ ὑπὸ τοῦ βάρους ἅματ’ εἰς κῶμα κατασπώσης ἅμα τε ὕπνον κωλυούσης.","lemmas":"οὗτος γάρ εἰμί ὁράω πολλάκις ἐπί ὁ , πληρόω αὐτός ἐν ὁ μέθη ὁ κεφαλή, ὑπό ὁ βάρος ἅμα τ’ εἰς κῶμα κατασπάω ἅμα τε ὕπνος ."},{"id":789066,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"οὕτως οὖν καὶ πλήθους ἀπέπτου τὴν κεφαλὴν κατειληφότος, ἄγρυπνοί τε ἅμα καὶ κωματώδεις εἰσίν.","lemmas":"οὕτως οὖν καί πλῆθος ἄπεπτος ὁ κεφαλή καταλαμβάνω, τε ἅμα καί εἰμί."},{"id":789067,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"καὶ τοῦτο κατ’ ἀρχὰς γενόμενον, ἔστιν ὅτε μὲν πεφθῇ καλῶς, ὥσπερ καὶ ἐξ οἴνου τοιοῦτο εἴη γεγονός·","lemmas":"καί οὗτος κατά ἀρχή γίγνομαι, εἰμί ὅτε μέν πέσσω καλός, ὥσπερ καί ἐκ οἶνος τοιοῦτος εἰμί γίγνομαι·"},{"id":789068,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἀλλ’ οὕτω μὲν οὔτε λήθαργος, οὔτε φρενῖτις ἠκολούθησεν·","lemmas":"ἀλλά οὕτως μέν οὔτε λήθαργος, οὔτε ἀκολουθέω·"},{"id":789069,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ἔστιν ὅτε δὲ δριμὺ γενόμενον εἰς φρενίτιδα ἐτελεύτησε.","lemmas":"εἰμί ὅτε δέ δριμύς γίγνομαι εἰς τελευτάω."},{"id":789070,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πολλοῖς δ’ αὖ τὸ μὲν λεπτότερον ἢ πεφθὲν ἢ διαφορηθὲν ἐκενώθη, ὑπέμεινε δὲ τὸ παχύτερον, καὶ οὕτω λήθαργος ἐπεγένετο.","lemmas":"πολύς αὖ ὁ μέν λεπτός τίη τίη , ὑπομένω δέ ὁ παχύς, καί οὕτως λήθαργος ἐπιγίγνομαι."},{"id":789071,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"προεληλυθότος μὲν τοῦ τοιούτου νοσήματος, ἡ τοιαύτη διάθεσις, ὡς μὲν ἡμεῖς ἐδείξαμεν, ἐγγὺς ἤδη φρενίτιδος·","lemmas":"προέρχομαι μέν ὁ τοιοῦτος νόσημα, ὁ τοιοῦτος διάθεσις, ὡς μέν δείκνυμι, ἐγγύς ἤδη φρενῖτις·"},{"id":789072,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"ὡς δ’ οἱ τὸ μικτὸν πάθος ἐκ ληθάργου καὶ φρενίτιδος εἰσάγοντες ὑπολαμβάνουσιν, ἐκείνῳ δόξειεν ἂν εἶναι συγγενεστέρα.","lemmas":"ὡς ὁ ὁ μικτός πάθος ἐκ καί φρενῖτις εἰσάγω ὑπολαμβάνω, ἐκεῖνος δοκέω ἄν εἰμί ."},{"id":789073,"filename":"tlg0057.tlg052.1st1K-grc1","tokens":"πότερον δ’ ἤδη τοὺς οὕτως ἔχοντας ὀνομάζειν χρὴ φρενιτικοὺς, ἢ ὀλίγου ὕστερον ἔσεσθαι προσδοκᾷν, τοῦθ’ ἑτέρας ἂν εἴη σκέψεως, οὔτ’ ὠφελούσης τι τὰ νῦν προκείμενα, καὶ ἄλλως διὰ τοῦ εἰσίν, ὃ καί τινες προσγράφουσι τῷ ἆρα φρενιτικοὶ, τινὲς δ’ οὔ.","lemmas":"πότερος ἤδη ὁ οὕτως ἔχω ὀνομάζω χρή , τίη ὀλίγος ὕστερον εἰμί , ἕτερος ἄν εἰμί σκέψις, ὠφελέω τι ὁ νῦν , καί ἄλλος διά ὁ εἰμί, ὅς καί τις προσγράφω τῷ ἆρα φρενιτικός,  οὐ."}]