[{"id":290514,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Καὶ τοῦτο περὶ Πλάτωνος λέγει, ὅτι τὴν τοῦ εὖ τε καὶ τοῦ κακῶς αἰτίαν, τουτέστι τὴν τῶν ἀγαθῶν τε καὶ τὴν τῶν κακῶν αἰτίαν, τοῖς στοιχείοις ἀπέδωκεν ἑκατέροις·","lemmas":"οὗτος περί Πλάτων λέγω, ὅτι2 ὁ ὁ εὖ τε καί ὁ κακός αἰτία, ὁ ὁ ἀγαθός τε καί ὁ ὁ κακός αἰτία, ὁ ἀποδίδωμι ἑκάτερος·"},{"id":290515,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἑκατέραν, τὴν μὲν τοῦ εὖ τῷ ἑνί( τοῦτο γὰρ τὸ ὁρίζον αὐτὸ καὶ τὸ εἰδοποιοῦν), τὴν δὲ τοῦ κακῶς τῇ ἀορίστῳ δυάδι·","lemmas":"ἑκάτερος, ὁ μέν ὁ εὖ τῷ ( οὗτος γάρ ὁ αὐτός καί ὁ ), ὁ δέ ὁ κακός ὁ δυάς·"},{"id":290516,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὕτη γὰρ τοῦ τε πλήθους καὶ τῆς ἀνισότητος καὶ ἰῆς ἐν τοῖς οὖσιν ἀοριστίας αἰτία κατ’ αὐτόν.","lemmas":"οὗτος γάρ ὁ τε πλῆθος καί ὁ ἀνισότης καί ἰά ἐν ὁ εἰμί αἰτία κατά αὐτός."},{"id":290517,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ εἰρηκέναι Πλάτωνα περὶ τῆς ποιητικῆς αἰτίας( ἑκατέρῳ γὰρ τῶν στοιχείων ἀνατεθεικέναι αὐτὸν αἰτίαν τῷ μὲν ἑνὶ τὴν τοῦ εὖ, τῇ δὲ ἀορίστῳ δυάδι τὴν τοῦ κακῶς), ὑπέμνησεν ἡμᾶς ὡς περὶ τῆς τοιαύτης αἰτίας| καὶ πρότερόν τινων ἐπιζητησάντων τε καὶ εἰπόντων.","lemmas":"λέγω δέ λέγω Πλάτων περί ὁ ποιητικός αἰτία ( ἑκάτερος γάρ ὁ ἀνατίθημι αὐτός αἰτία τῷ μέν ὁ ὁ εὖ, ὁ δέ δυάς ὁ ὁ κακός ), ὑπομιμνήσκω ἐγώ ὡς περί ὁ τοιοῦτος αἰτία | καί  τε καί λέγω."},{"id":290518,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν ὥσπερ φαμὲν καὶ τῶν προτέρων ἐπιζητῆσαί τινας φιλοσόφων, οἷον Ἐμπεδοκλέα καὶ Ἀναξαγόραν·","lemmas":"λέγω ὥσπερ φημί καί ὁ πρότερος ἐπιζητέω τις φιλόσοφος, οἷος Ἐμπεδοκλῆς καί ·"},{"id":290519,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὧν ᾿Εμπεδοκλῆς μὲν οὐ μόνον τῷ τοῦ εὖ αἰτίῳ ἐχρήσατο ἀλλὰ καὶ τῷ τοῦ κακῶς, διελὼν τὸ ποιητικὸν αἴτιον, ὡς εἴρηκε καὶ περὶ Πλάτωνος·","lemmas":"ὅς μέν οὐ μόνος τῷ ὁ εὖ χράομαι ἀλλά καί τῷ ὁ κακός, διαιρέω ὁ ποιητικός , ὡς λέγω καί περί Πλάτων·"},{"id":290520,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀναξαγόρᾳ δὲ ὁ νοῦς τοὺ εὗ τε καὶ κακῶς μόνον ἦν ποιητικὸν αἴτιον, ὡς εἴρηκεν.","lemmas":"δέ ὁ νόος  τε καί κακός μόνος εἰμί ποιητικός αἴτιος, ὡς λέγω."},{"id":290521,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Συντόμως μὲν οὗν καὶ κεφαλαιωδῶς.","lemmas":"μέν καί κεφαλαιώδης."},{"id":290522,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Συντόμως φησὶ καὶ ἐπὶ κεφαλαίων ἐπεληλυθέναι τίνες τὰ περὶ ἀρχῶν εἶπον τῶν πρὸ αὐτοῦ καὶ πῶς.","lemmas":"φημί καί ἐπί κεφάλαιος τις ὁ περί ἀρχός λέγω ὁ πρό αὐτός καί πῶς."},{"id":290523,"filename":"tlg0732.tlg004.opp-grc1","tokens":"περὶ δὲ τῆς ἀληθείας.","lemmas":"περί δέ ὁ ἀλήθεια."},{"id":290524,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλήθειν ἔθος αὐτῷ λέγειν τὴν θεωρητικὴν φιλοσοφίαν.","lemmas":"ἀλήθω ἔθος αὐτός λέγω ὁ θεωρητικός φιλοσοφία."},{"id":290525,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅμως δὲ τοσοῦτον ἔχομεν ἐξ αὐτῶν.","lemmas":"ὅμως δέ ἔχω ἐκ αὐτός."},{"id":290526,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗ χάριν ἦλθεν ἐπὶ τὴν περὶ τῶν ἀρχῶν ἱστορίαν, ὑπέμνησεν 10 ἡμᾶς·","lemmas":"οὗ χάρις ἔρχομαι ἐπί ὁ περί ὁ ἱστορία, ὑπομιμνήσκω ·"},{"id":290527,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ γὰρ βεβαιώσασθαι ὅτι μηδεὶς τρόπος αἰτίας ἄλλος ἔστι παρὰ τοὺς τέσσαρας τοὺς δεδειγμένους ἐν τῇ Φυσικῇ ἀκροάσει.","lemmas":"ὁ γάρ βεβαιόω ὅτι2 τρόπος αἰτία ἄλλος εἰμί παρά ὁ τέσσαρες ὁ ἐν ὁ φυσικός ἀκρόασις."},{"id":290528,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ δῆλον γέγονε·","lemmas":"ὅς δῆλος γίγνομαι·"},{"id":290529,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάντες γὰρ οἱ περὶ αἰτίων εἰρηκότες τούτων τινὸς τῶν αἰτίων μνημονεύουσιν·","lemmas":"πᾶς γάρ ὁ περί λέγω οὗτος ὁ μνημονεύω·"},{"id":290530,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ καὶ μὴ ἐναργῶς μηδὲ διηρθρωμένως εἰρήκασινἀλλ’ ἀμυδρῶς καὶ ἀδιαρθρώτως, ἀλλ’ οὖν ἐκείνων πως ἁπτόμενοι φαίνονται.","lemmas":"γάρ καί μή ἐναργής μηδέ λέγω ἀλλά ἀμυδρός καί , ἀλλά οὖν ἐκεῖνος πως ἅπτω φαίνω."},{"id":290531,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ καὶ τὸν περὶ τῶν τεσσάρων αἰτίων λόγον ἐν τῷ πρώτῳ τῆς Φυσικῆς ἀκροάσεως προηγουμένως πεποίηται, πρόχειρον εἰδέναι τοῖς ἐντυγχάνουσι·","lemmas":"ὅτι2 δέ καί ὁ περί ὁ  λόγος ἐν ὁ πρῶτος ὁ φυσικός ἀκρόασις προηγέομαι ποιέω, οἶδα ὁ ἐντυγχάνω·"},{"id":290532,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὸ εἶπε τῶν ἐν τοῖς περὶ φύσεως ἡμῖν διωρισμένων.","lemmas":"διό λέγω ὁ ἐν ὁ περί φύσις ἐγώ διορίζω."},{"id":290533,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἔπεισι καὶ δεικνυσι πῶς οὐδεὶς ἔξω τῶν ἐν τοῖς περὶ φύσεως αἰτίων εἰρημένων ἥψατο.","lemmas":"καί ἔπειμι2 καί πῶς οὐδείς ἔξω ὁ ἐν ὁ περί φύσις αἴτιος λέγω ἅπτω."},{"id":290534,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οἱ μὲν γὰρ ὡς ὕλην τὴν ἀρχὴν λέγουσι.","lemmas":"μέν γάρ ὡς ὕλη ὁ ἀρχή λέγω."},{"id":290535,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Καταριθμεῖται ὅτι τῶν ὡς ὕλην τὴν ἀρχὴν θεμένων οἱ μὲν μίαν οἱ δὲ πλείους ἔθεντο, καὶ οἱ μὲν σῶμα οἱ δὲ ἀσώματον.","lemmas":"ὅτι2 ὁ ὡς ὕλη ὁ ἀρχή ὁ μέν ὁ δέ πολύς τίθημι, καί ὁ μέν σῶμα ὁ δέ ἀσώματος."},{"id":290536,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ τὴν ὑλικὴν ἀρχὴν τοὺς μὲν σωματικὴν τοὺς δὲ ἀσώματον ὑποθέσθαι, πρώτου ἐμνημόνευσε τῶν ἀσώματον ὑποθεμένων Πλάτωνος, ὃς τὸ μέγα·","lemmas":"λέγω δέ ὁ ἀρχή ὁ μέν σωματικός ὁ δέ ἀσώματος ὑποτίθημι, πρῶτος μνημονεύω ὁ ἀσώματος Πλάτων, ὅς ὁ μέγας·"},{"id":290537,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τὸ μικρὸν ἔλεγεν, ἔπειτα καὶ τῶν Πυθαγορείων.","lemmas":"καί ὁ μικρός λέγω, ἔπειτα καί ὁ ."},{"id":290538,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἳ τὸ ἄπειρον, τοῦτο δὲ ἦν τὸ ἄρτιον·","lemmas":"ὁ ὁ ἄπειρος2, οὗτος δέ εἰμί ὁ ἄρτιος·"},{"id":290539,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗτος γὰρ ἦν ὁ ἀριθμὸς αὐτοῖς ἐν ὕλῃ τιθέμενος·","lemmas":"οὗτος γάρ εἰμί ὁ ἀριθμός αὐτός ἐν ὕλη τίθημι·"},{"id":290540,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁ γὰρ περισσὸς πεπερασμένος τε καὶ εἴδους ἐπέχων χώραν.","lemmas":"ὁ γάρ περαίνω τε καί ἐπέχω χώρα."},{"id":290541,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀναξαγόρας δὲ τὴν τῶν ὁμοιομερῶν ἀπειρίαν.","lemmas":"δέ ὁ ὁ ἀπειρία."},{"id":290542,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οὗτος τῶν σῶμα τὴν ὑλικὴν ἀρχὴν θεμένων ἦν, ὥσπερ καὶ ὧν ἑξῆς μνημονεύει.","lemmas":"ὁ σῶμα ὁ ἀρχή εἰμί, ὥσπερ καί ὅς ἑξῆς μνημονεύω."},{"id":290543,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἐμνημόνευσε δὲ Λευκίππου τε καὶ Δημοκρίτου, καθ’ οὓς καὶ σῶμα καὶ ἀσώματον ἡ ὕλη·","lemmas":"οὐ μνημονεύω δέ Λεύκιππος τε καί Δημόκριτος, κατά ὅς καί σῶμα καί ἀσώματος ὁ ὕλη·"},{"id":290544,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ κενὸν οὐ σῶμα·","lemmas":"ὁ γάρ κενός οὐ σῶμα·"},{"id":290545,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φθάνει δὲ προειρηκέναι καὶ περὶ τούτων.","lemmas":"φθάνω δέ προαγορεύω καί περί οὗτος."},{"id":290546,"filename":"tlg0732.tlg004.opp-grc1","tokens":"προσέθηκε δὲ τῇ ἱστορίᾳ καὶ τὴν ᾿Αναξιμάνδρου δόξαν, ὃς ἀρχὴν ἔθετο τὴν μεταξὺ φύσιν ἀέρος τε καὶ πυρός.","lemmas":"προστίθημι δέ ὁ ἱστορία καί ὁ δόξα, ὅς ἀρχή τίθημι ὁ φύσις ἀήρ τε καί πῦρ."},{"id":290547,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οὗτοι μὲν οὖν ταύτης τῆς αἰτίας ἥψαντο μόνον.","lemmas":"οὗτος μέν οὖν οὗτος ὁ αἰτία ἅπτω μόνος."},{"id":290548,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τοῦτο λέγοι ἄν περὶ τούτων ὧν ὕστερον ἐμνημόνευσεν, εἰπὼν καὶ ἔτι ὅσοι ἀέρα ἢ πῦρ ἢ ὕδωρ ἢ πυρὸς μὲν πυκνότερον ἀέρος δὲ λεπτότερον, ἐπεὶ οἵ γε πρὸ τούτων οὐ τὴν ὑλικὴν μόνον ἔθεντο αἰτίαν·","lemmas":"οὗτος λέγω ἄν περί οὗτος ὅς ὕστερον μνημονεύω, λέγω καί ἔτι ὅσος ἀήρ ἤ πῦρ ἤ ὕδωρ ἤ πῦρ μέν  δέ , ἐπεί ὁ γε πρό οὗτος οὐ ὁ μόνος τίθημι αἰτία·"},{"id":290549,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ Ἀναξαγόρας οὔτε οἱ Πυθαγόρειοι οὔτε Πλάτων.","lemmas":"οὔτε γάρ Ἀναξαγόρας οὔτε ὁ οὔτε Πλάτων."},{"id":290550,"filename":"tlg0732.tlg004.opp-grc1","tokens":"προστίθησι δὲ ὅτι ἕτεροί | τινες ἐμνημόνευσαν καὶ ὅθεν ἡ ἀρχὴ τῆς κινήσεως, ἥτις ἐστὶ ποιητική, καὶ λέγει τούτων εἶναι τοὺς φιλίαν καὶ νεῖκος εἰπόντας, ὡς ᾿Εμπεδοκλέα, καὶ νοῦν, ὡς Ἀναξαγόραν, ἢ ἔρωτα, ὡς Παρμενίδην καὶ Ἡσίοδον εἶπεν.","lemmas":"προστίθημι δέ ὅτι2 ἕτερος τις καί ὅθεν ὁ ἀρχή ὁ κίνησις, ὅστις εἰμί ποιητικός, καί λέγω οὗτος εἰμί ὁ φιλία καί νεῖκος λέγω, ὡς , καί νόος, ὡς , ἤ ἔρως, ὡς Παρμενίδης καί Ἡσίοδος λέγω."},{"id":290551,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ δὲ τί ἦν εἶναι καὶ τὴν αποοεοωκεν.","lemmas":"δέ τι εἰμί εἰμί καί ὁ ."},{"id":290552,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Εἰπὼν Ἀναξαγόραν καὶ᾿ Εμπεδοκλέα καὶ τῆς ποιητικῆς ἀρχῆς μνημονεῦσαι πρὸς τῇ ὑλικῇ, τίθησιν ἐν τοῖς τῆς ποιητικῆς ἀρχῆς μνημονεύσασι καὶ τοὺς ἔρωτα ἐν ταῖς ἀρχαῖς θεμένους·","lemmas":"λέγω καί ᾿ καί ὁ ποιητικός ἀρχή μνημονεύω πρός ὁ , τίθημι ἐν ὁ ὁ ποιητικός ἀρχή καί ὁ ἔρως ἐν ὁ ἀρχή ·"},{"id":290553,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καίτοι δόξειε κατὰ τούτους μᾶλλον εἶναι τελικὸν αἴτιον·","lemmas":"δοκέω κατά οὗτος μᾶλλον εἰμί ·"},{"id":290554,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοιοῦτον γὰρ τὸ ὀρεκτόν.","lemmas":"τοιοῦτος γάρ ὁ ὀρεκτός."},{"id":290555,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ εἰ μὲν ἔλεγον τίνος ὁ ἔρως ἐφιέμενος ἐποίει ἃ ἐποίει, ἐμνημόνευον ἂν καὶ τῆς κατὰ τὸ τέλος αἰτίας·","lemmas":"τίη εἰ μέν λέγω ὁ ἔρως ἐφίημι ποιέω ὅς ποιέω, μνημονεύω ἐάν καί ὁ κατά ὁ τέλος αἰτία·"},{"id":290556,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μόνον δὲ τῷ ἔρωτι ἐν ταῖς ἀρχαῖς χρώμενοι ὡς ποιοῦντι, οὐκέτι δὲ λέγοντες καὶ τίνος χάριν, οὐκέτι ἂν μνημονεύοιεν τῆς ὡς τέλους ἀρχῆς.","lemmas":"μόνος δέ τῷ ἔρως ἐν ὁ ἀρχή χράω2 ὡς ποιέω, οὐκέτι δέ λέγω καί χάρις, οὐκέτι ἄν ὁ ὡς τέλος ἀρχή."},{"id":290557,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ ἰῆς κατὰ τὸ εἶδος Πλατῶν πως ἐμνημόνευσε, δείκνυσιν·","lemmas":"ὅτι2 δέ κατά ὁ εἶδος πως μνημονεύω, δείκνυμι·"},{"id":290558,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αἱ γὰρ ἰδέαι κατ’ αὐτὸν αἰτίαι καὶ ἀρχαὶ οὖσαι οὔτε ὡς ἡ ὕλη εἰσὶν αἰτίαι( οὐ γὰρ ἐνυπάρχουσι τοῖς αἰσθητοῖς·","lemmas":"ὁ γάρ ἰδέα κατά αὐτός αἰτία καί ἀρχή εἰμί οὔτε ὡς ὁ ὕλη εἰμί αἰτία ( οὐ γάρ ἐνυπάρχω ὁ αἰσθητός·"},{"id":290559,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ δὲ ἐν τοῖς εἴδεσι ἄν τὰς ἀρχὰς τῶν εἰδῶν·","lemmas":"ὁ δέ ἐν ὁ εἶδος ἄν ὁ ἀρχή ὁ ·"},{"id":290560,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ ταῦτα ὕλη τοῖς αἰσθητοῖς, ἀλλὰ αὐτὰ στοιχεῖα τῶν εἰδῶν, ὅτι ἐν ταῖς ἰδέαις εἰσὶν ὡς στοιχεῖα αὐτῶν.","lemmas":"οὐδέ γάρ οὗτος ὕλη ὁ , ἀλλά αὐτός στοιχεῖον ὁ εἰδοί, ὅτι2 ἐν ὁ ἰδέα εἰμί ὡς αὐτός."},{"id":290561,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ τὰ στοιχεῖα ἐπὶ τῆς ὕλης λέγεται μόνης·","lemmas":"οὐ γάρ ὁ ἐπί ὁ ὕλη λέγω μόνος·"},{"id":290562,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γοῦν νεῖκος καὶ ἡ φιλία στοιχεῖα μὲν κατ’ ᾿Εμπεδοκλέα καὶ ἐν τοῖς στοιχείοις, ἀλλ’ οὐχ ὡς ὕλη), οὔτε ὡς ποιητικαὶ αἱ ἰδέαι·","lemmas":"ὁ γοῦν νεῖκος καί ὁ φιλία μέν κατά καί ἐν ὁ στοιχεῖον, ἀλλά οὐ ὡς ὕλη ), οὔτε ὡς ποιητικός ὁ ἰδέα·"},{"id":290563,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ μὲν γὰρ ποιοῦντος τὸ κινεῖν, αὗται δὲ στάσεως καὶ ἀκινησίας τοῖς οὖσι μᾶλλον αἰτίαι εἰσὶ κατ’ αὐτόν.","lemmas":"ὁ μέν γάρ ποιέω ὁ κινέω, οὗτος δέ στάσις καί ἀκινησία ὁ εἰμί μᾶλλον αἰτία εἰμί κατά αὐτός."},{"id":290564,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ εἰσὶ τοῦ εἴδους καὶ τοὐ τί ἦν εἶναι παρεκτικαὶ κατ’ αὐτὸν τοῖς γινομένοις πρὸς αὐτάς.","lemmas":"ἀλλά εἰμί ὁ εἶδος καί τι εἰμί εἰμί κατά αὐτός ὁ πρός αὐτός."},{"id":290565,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥσπερ οὗν καὶ αὐταῖς ἐκείναις τὸ ἕν, αἱ δὲ τοῦ εἴδους τοῖς ἄλλοις αἰτίαι, καὶ οὕτως ὡς κατὰ ὁμοίωσιν τὴν πρὸς ἐκείνας τούτων εἰδοποιουμένων·","lemmas":"ὥσπερ καί αὐτός ἐκεῖνος ὁ , ὁ δέ ὁ εἶδος ὁ αἰτία, καί οὕτως ὡς κατά ὁμοίωσις ὁ πρός ἐκεῖνος οὗτος ·"},{"id":290566,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς οὖν ὁμοειδῆ ταῖς ἰδέαις τὰ πρὸς αὐτὰς γεγονότα τε καὶ ὄντα.","lemmas":"ὡς οὖν ὁμοειδής ὁ ἰδέα ὁ πρός αὐτός τε καί ὄντα."},{"id":290567,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ δ’ οὗ ἕνεκα αἱ πράξεις καὶ αἱ μεταβολαὶ καὶ αἱ κιΛέγεις.","lemmas":"οὗ ἕνεκα ὁ πρᾶξις καί ὁ μεταβολή καί ὁ ."},{"id":290568,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Λέγει μὲν περὶ τῆς κατὰ τὸ τέλος αἰτίας( αὕτη γάρ ἐστι τἀγαθόν καὶ τὸ ὡς τέλος αἴτιον τοῖς οὖσι), δείκνυσι δὲ ὅτι οὐδεὶς οἰκείως τῶν πρὸ αὐτοῦ περὶ ταύτης τῆς αἰτίας ἐποιήσατο τὸν λόγον.","lemmas":"λέγω μέν περί ὁ κατά ὁ τέλος αἰτία ( οὗτος γάρ εἰμί ἀγαθός καί ὁ ὡς τέλος αἴτιος ὁ εἰμί ), δείκνυμι δέ ὅτι2 οἰκεῖος ὁ πρό αὐτός περί οὗτος ὁ αἰτία ποιέω ὁ λόγος."},{"id":290569,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τρόπον μὲν γάρ τινα λέγουσι τὸ ἀγαθὸν αἴτιον, οὐ μὴν ὡς τέλος.","lemmas":"τρόπος μέν γάρ τις λέγω ὁ ἀγαθός , οὐ μήν ὡς τέλος."},{"id":290570,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὡς τούτου χάριν γιγνομένων τῶν ἄλλων, ὡς πέφυκεν εἶναι τὸ ἀγαθὸν αἴτιον.","lemmas":"καί ὡς οὗτος χάρις ὁ ἄλλος, ὡς φύω εἰμί ὁ ἀγαθός ."},{"id":290571,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ὡς ποιητικῷ αὐτῷ χρῶνται.","lemmas":"ἀλλά ὡς ποιητικός αὐτός χράω2."},{"id":290572,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁ γὰρ Ἀναξαγόρας τὸν νοῦν εἰσαγαγὼν καὶ ὁ ᾿Εμπεδοκλῆς τὴν φιλίαν ἀγαθὰ μὲν καὶ ἀγαθοποιὰ αἴτια τίθενται ταῦτα, οὐ μὴν τούτων χάριν τὰ γινόμενα γίνεσθαί φασιν ἀλλ’ αὐτὰ ταῦτα τὰ ποιητικὰ ἀγαθά ἐστιν αὐτοῖς.","lemmas":"ὁ γάρ Ἀναξαγόρας ὁ νόος εἰσάγω καί ὁ ὁ φιλία ἀγαθός μέν καί  τίθημι οὗτος, οὐ μήν οὗτος χάρις ὁ  φημί ἀλλά αὐτός οὗτος ὁ ποιητικός ἀγαθός εἰμί αὐτός."},{"id":290573,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τούτοις δὲ ὁμοίως καὶ τοὺς τὸ ἓν καὶ τὴν ἰδέαν ἀρχὰς θεμένους φησὶν εἰρηκέναι·","lemmas":"οὗτος δέ ὅμοιος καί ὁ ὁ καί ὁ ἰδέα ἀρχή φημί λέγω·"},{"id":290574,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοὺς αὐτοὺς δὲ λέγοι | ἂν καὶ τὸ ὂν λέγειν·","lemmas":"ὁ αὐτός δέ λέγω ἐάν καί ὁ εἰμί λέγω·"},{"id":290575,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ ἓν καὶ τὸ ὂν Πλάτων ἔλεγεν, ὂν λέγων τό τε ἓν καὶ τὴν ἰδέαν·","lemmas":"ὁ γάρ καί ὁ εἰμί Πλάτων λέγω, λέγω ὁ τε καί ὁ ἰδέα·"},{"id":290576,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα γὰρ κυρίως ὄντα.","lemmas":"οὗτος γάρ κύριος εἰμί."},{"id":290577,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ τούτων ἕνεκεν γίγνεσθαι τὰ γιγνόμενα, ἀλλ’ ἔστι ταῦτα αὐτοῖς τοῦ εἷναι αἴτια παρεκτικά·","lemmas":"οὐ γάρ οὗτος ἕνεκα γίγνομαι ὁ , ἀλλά εἰμί οὗτος αὐτός ὁ ἵημι ·"},{"id":290578,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ γὰρ εἴδους τοῦτο αἴτιον,Μ’ οὐ τούτων χάριν ἐκεῖνα γίγνεταί τε καὶ ἔστι κατ’ αὐτούς.","lemmas":"ὁ γάρ εἶδος οὗτος αἴτιος, Μ’ οὐ οὗτος χάρις ἐκεῖνος τε καί εἰμί κατά αὐτός."},{"id":290579,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ μνημονεύουσιν οὖν τοῦ ἀγαθοῦ ἐν τοῖς αἰτίοις, καὶ τρόπον τινὰ παραλείπουσιν αὐτὸ τᾷ τὴν οἰκείαν αὐτῷ χώραν μὴ φυλάσσειν.","lemmas":"καί μνημονεύω οὖν ὁ ἀγαθός ἐν ὁ αἴτιος, καί τρόπος παραλείπω αὐτός ὁ ὁ οἰκεῖος αὐτός χώρα μή φυλάσσω."},{"id":290580,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ συμβεβηκὸς δὲ λέγει αὐτοὺς τοῦ ὡς ἀγαθοῦ αἰτίου μνημονεύειν, ὅτι τὸ ὡς ἀγαθῷ εἶναι αἰτίῳ ἡ αὐτῷ ἐστι τὸ τούτου ἕνεκα τὰ γιγνόμενα γίγνεσθαι.","lemmas":"κατά συμβαίνω δέ λέγω αὐτός ὁ ὡς ἀγαθός μνημονεύω, ὅτι2 ὁ ὡς ἀγαθός εἰμί ὁ αὐτός εἰμί ὁ οὗτος ἕνεκα ὁ γίγνομαι."},{"id":290581,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ οὗν μὴ φυλάσσοντες τῷ ὑπ’ αὐτῶν λεγομένῳ ἀγαθῷ τὴν τάξιν ταύτην ἐν τοῖς αἰτίοις οὐχ ᾗ ἀγαθὸν αὐτὸ αἴτιον ποιοῦσιν, ἀλλ’ ᾧ συμβέβηκεν ἀγαθῷ εἷναι, τοῦτο ποιητικὸν αἴτιον τίθενται.","lemmas":"ὁ μή φυλάσσω τῷ ὑπό αὐτός λέγω ἀγαθός ὁ τάξις οὗτος ἐν ὁ αἴτιος οὐ ὅς ἀγαθός αὐτός αἴτιος ποιέω, ἀλλά ὅς συμβαίνω ἀγαθός ἵημι, οὗτος ποιητικός αἴτιος τίθημι."},{"id":290582,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπιζητήσαι δ’ ἄν τις πῶς Πλάτων ἐν ᾿Επιστολαῖς λέγων‟ περὶ τὸν πάντων βασιλέα πάντα ἔστι καὶ τούτου ἕνεκα πάντα” οὐ λέγει διὰ τούτων τὸ ἀγαθὸν ὡς τέλος αἴτιον.","lemmas":"ἄν τις πῶς Πλάτων ἐν λέγω ‟ περί ὁ πᾶς βασιλεύς πᾶς εἰμί καί οὗτος ἕνεκα πᾶς ” οὐ λέγω διά οὗτος ὁ ἀγαθός ὡς τέλος αἴτιος."},{"id":290583,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ εἰ λέγει, πῶς οὔ φησιν αὐτὸν᾿ Αριστοτέλης λέγειν;","lemmas":"τίη εἰ λέγω, πῶς οὐ φημί αὐτός ᾿ λέγω;"},{"id":290584,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ ἰδίᾳ ἐπὶ τέλει τοῦ βιβλίου τούτου αὐτὸς οὕτως λέγει‟ ὅτι μὲν οὖν τὰς εἰρημένας ἐν τοῖς Φυσικοῖς αἰτίας ζητεῖν ἐοίκασι πάντες, καὶ τούτων ἐκτὸς οὐδεμίαν ἔχομεν εἰπεῖν, δῆλον καὶ ἐκ τῶν πρόαρον εἰρημένων.","lemmas":"τίη ἴδιος ἐπί τέλος ὁ οὗτος αὐτός οὕτως λέγω ‟ ὅτι2 μέν οὖν ὁ λέγω ἐν ὁ φυσικός αἰτία ζητέω ἔοικα πᾶς, καί οὗτος ἐκτός οὐδείς ἔχω λέγω, δῆλος καί ἐκ ὁ λέγω."},{"id":290585,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἀμυδρῶς ταύτας, καὶ τρόπον μέν τινα ἁπάσας, ὡς καὶ πρότερον εἴρηται, τρόπον δέ τινα οὐδαμῶς·","lemmas":"ἀλλά ἀμυδρός οὗτος, καί τρόπος μέν ἅπας, ὡς καί πρότερος λέγω, τρόπος δέ τις οὐδαμῶς·"},{"id":290586,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ψελλιζομένῃ γὰρ ἔοικεν ἡ πρώτη φιλοσοφία περὶ πάντων, ἅτε νέα καὶ κατ’ ἀρχὰς οὖσα”.","lemmas":"ψελλίζω γάρ ἔοικα ὁ πρῶτος φιλοσοφία περί πᾶς, ἅτε καί κατά ἀρχή εἰμί ”."},{"id":290587,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὅτι μὲν οὖν ὀρθῶς διώρισται.","lemmas":"ὅτι μέν οὖν ὀρθός διορίζω."},{"id":290588,"filename":"tlg0732.tlg004.opp-grc1","tokens":"᾿Εκ τῆς ἱστορίας τῆς τῶν εἰρηκότων περὶ αἰτίων δῆλόν φησι γεγονέ- ναι τὸ καλῶς ὑπ’ αὐτοῦ περὶ τῶν αἰτίων διωρίσθαι πόσα τε καὶ τίνα·","lemmas":"ὁ ἱστορία ὁ ὁ λέγω περί δῆλος φημί - ὁ καλός ὑπό αὐτός περί ὁ διορίζω ποσός τε καί τις·"},{"id":290589,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μαρτυροῦσι γὰρ καὶ οὗτοι τοιαῦτα εἶναι αὐτά, οὐ δυνηθέντες ἄλλου τινὸς αἰτίας εἴδους μνημονεῦσαι.","lemmas":"μαρτυρέω γάρ καί οὗτος τοιοῦτος εἰμί αὐτός, οὐ δύναμαι ἄλλος αἰτία μνημονεύω."},{"id":290590,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρὸς δὲ τούτοις, ὅτι ζητητέαι αἱ ἀρχαὶ ἡ οὕτως ἅπασαι.","lemmas":"πρός δέ οὗτος, ὅτι2 ὁ ἀρχή ὁ οὕτως ἅπας."},{"id":290591,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τοῦτό φησι δῆλον ἐκ τῶν προειρημένων εἶναι, ὅτι χρὴ ζητεῖν περὶ τῶν ἀρχῶν ἢ περὶ πασῶν ὧν ἐξεθέμεθα, τετραχῶς διελόμενοι τὴν αἰτίαν τὸ δὲ ἢ οὕτως σημαίνοι ἂν ἴσον τῷ ἢ οὕτως ἁπάσας ζητεῖσθαι), ἢ ἐκ τῶν τεσσάρων τούτων τινάς.","lemmas":"καί οὗτος φημί δῆλος ἐκ ὁ προαγορεύω εἰμί, ὅτι2 χρή ζητέω περί ὁ ἤ περί πᾶς ὅς , τετραχῶς διαιρέω ὁ αἰτία ὁ δέ τίη οὕτως σημαίνω ἄν ἴσος τῷ τίη οὕτως ἅπας ζητέω ), ἤ ἐκ ὁ οὗτος τις."},{"id":290592,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ εἰ μὴ ἡ παροῦσα πραγματεία ἀπαιτεῖ τὸν περὶ πάντων τῶν αἰτίων λόγον, ἀλλ’ ὅ γε ζητούμενος τῶν αἰτίων τρόπος ἐν τοῖς τέτταρσι καὶ αὐτός ἐστι, καὶ οὐκ ἐκπίπτει τὰ αἴτια ταῦτα, διὰ τὸ μηδὲ εἶναι τρόπον ἄλλον τινὰ παρὰ τούτους αἰτίου.","lemmas":"καί γάρ εἰ μή ὁ πάρειμι πραγματεία ἀπαιτέω ὁ περί πᾶς ὁ αἴτιος λόγος, ἀλλά ὁ γε ὁ τρόπος ἐν ὁ τέσσαρες καί αὐτός εἰμί, καί οὐ ἐκπίπτω ὁ αἴτιος οὗτος, διά ὁ μηδέ εἰμί τρόπος ἄλλος παρά οὗτος ."},{"id":290593,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρῶτον δὲ προτίθεται εἰπεῖν πῶς ἕκαστος τῶν προειρημένων εἴρηκε, καὶ τίνα ἑκάστῃ δόξῃ ἄπορα ἕπεται.","lemmas":"πρῶτος δέ προτίθημι λέγω πῶς ἕκαστος ὁ προαγορεύω λέγω, καί τις ἕκαστος δόξα ἄπορος ."},{"id":290594,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὅσοι μὲν οὖν ἕν τε τὸ πᾶν καὶ μίαν τινὰ φύσιν ὡς ὕλην τιθέασι, καὶ ταύτην σωματικὴν καὶ μέγεθος ἔχουσαν, δῆλον ὅτι πολλαχῶς ἁμαρτάνουσιν.","lemmas":"μέν οὖν τε ὁ πᾶς καί  φύσις ὡς ὕλη τίθημι, καί οὗτος σωματικός καί μέγεθος ἔχω, δῆλος ὅτι2 πολλαχῶς ἁμαρτάνω."},{"id":290595,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Πῶς ἓν τοπᾶν, αὐτὸς ἐξηγήσατο διὰ τοῦ καὶ μίαν τινὰ φύσιν ὡς ὕλην τιθέασι καὶ ταύτην σωματικήν·","lemmas":"πῶς , αὐτός ἐξηγέομαι διά ὁ καί  φύσις ὡς ὕλη τίθημι καί οὗτος σωματικός·"},{"id":290596,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως γὰρ ἓν ὡς| ἐξ ἑνός.","lemmas":"οὕτως γάρ ὡς | ἐκ ."},{"id":290597,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μετὰ δὲ τὸ τὰς δόξας τῶν πρὸ αὐτοῦ περὶ τῶν ἀρχῶν καὶ τῶν αἰτίων καταριθμέσασθαι, ἐξετάζων τί τε ὑγιῶς εἴρηται ὑπ’ αὐτῶν καὶ τί μή, πρῶτον ποιεῖται τὸν λόγον περὶ τῶν μίαν τὴν ἀρχὴν καὶ ταύτην σῶμα θεμένων.","lemmas":"μετά δέ ὁ ὁ δόξα ὁ πρό αὐτός περί ὁ καί ὁ αἴτιος , ἐξετάζω τίς τε ὑγιής λέγω ὑπό αὐτός καί τίς μή, πρῶτος ποιέω ὁ λόγος περί ὁ ὁ ἀρχή καί οὗτος σῶμα ."},{"id":290598,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ λέγει τούτους κτὰ πολλὰ ἁμαρτάνειν, πρῶτον μὲν ὅτι βουλόμενοι τῶν ὄντων ἀρχὰς ἐκθέσθαι πάντων, οἱ δὲ τῶν σωμάτων μόνον ἀποδιδόασιν, ὄντων τινῶν καὶ ἀσωμάτων·","lemmas":"καί λέγω οὗτος πολύς ἁμαρτάνω, πρῶτος μέν ὅτι2 ὁ εἰμί ἀρχή ἐκτίθημι πᾶς, ὁ δέ ὁ σῶμα μόνος ἀποδίδωμι, εἰμί καί ·"},{"id":290599,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ οἷόν τε ἀρχὴν ἀσωμάτου σῶμα εἶναι.","lemmas":"οὐ γάρ τε ἀρχή σῶμα εἰμί."},{"id":290600,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δεύτερον δὲ ὅτι γένεσιν εἰσάγοντες τὴν αἰτίαν τοῦ γίνεσθαί τε καὶ κινεῖσθαι καὶ ὅλως τὸ ποιητικὸν αἴτιον παρέλιπον·","lemmas":"δεύτερος δέ ὅτι2 γένεσις εἰσάγω ὁ αἰτία ὁ τε καί κινέω καί ὅλος ὁ ποιητικός αἴτιος παραλείπω·"},{"id":290601,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ ἡ ὕλη γε ἐξ αὑτῆς ἔχει τὸ κινεῖσθαι.","lemmas":"οὐ γάρ δή ὁ ὕλη γε ἐκ ἑαυτοῦ ἔχω ὁ κινέω."},{"id":290602,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ καὶ περὶ γενέσεως ἀντὶ τοῦ καὶ γενέσεως καὶ φθορᾶς ἐπιχειροῦντες τὰς αἰτίας λέγειν καὶ περὶ πάντων φυσιολογοῦντες, δηλονότι τῶν ὄντων, ὧν ἐν κινήσει τὰ πλεῖστα, τὸ τῆς κινήσεως αἴτιον ἀντὶ τοῦ τὸ κινητικὸν αἴτιον παρέλιπον.","lemmas":"ὁ δέ καί περί γένεσις ἀντί ὁ καί γένεσις καί φθορά ἐπιχειρέω ὁ αἰτία λέγω καί περί πᾶς φυσιολογέω, ὁ εἰμί, ὅς ἐν κινέω ὁ πλεῖστος, ὁ ὁ κίνησις αἴτιος ἀντί ὁ ὁ κινητικός παραλείπω."},{"id":290603,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τρίτον δὲ τὸ τὸ εἶδος μηδενὸς αἴτιον θέσθαι, πάντων τῶν ὄντων παρὰ τοῦ εἴδους τὸ εἶναι ἅπερ ἔστιν ἐχόντων·","lemmas":"τρίτος δέ ὁ ὁ εἶδος αἴτιος τίθημι, πᾶς ὁ εἰμί παρά ὁ εἶδος ὁ εἰμί ὅς εἰμί ἔχω·"},{"id":290604,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ γὰρ τὴν ὕλην οὐδὲν ἀλλήλων διαφέρει·","lemmas":"κατά γάρ ὁ ὕλη ἀλλήλων διαφέρω·"},{"id":290605,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ αὐτὴ γὰρ ἐν πᾶσιν.","lemmas":"ὁ αὐτός γάρ ἐν πᾶς."},{"id":290606,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εὐλόγως δὲ οὐσίαν εἶπε τὸ εἶδος·","lemmas":"εὔλογος δέ οὐσία λέγω ὁ εἶδος·"},{"id":290607,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ εἶναι ἑκάστῳ παρ’ αὐτοῦ.","lemmas":"ὁ γάρ εἰμί ἕκαστος παρά αὐτός."},{"id":290608,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τετάρτη ἁμαρτία τὸ τῶν πρώτων σωμάτων λαβόντας προχείρως τὸ δόξαν αὐτοῖς τοῦτο ἀρχὴν θέσθαι·","lemmas":"τέταρτος ἁμαρτία ὁ ὁ πρῶτος σῶμα λαμβάνω πρόχειρος ὁ δόξα αὐτός οὗτος ἀρχή τίθημι·"},{"id":290609,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὲ ὅτι ἀδύ- νατον, δείκνυσι καὶ ἐν τῷ δευτέρῳ Περὶ γενέσεως.","lemmas":"οὗτος δέ ὅτι2 - , δείκνυμι καί ἐν ὁ δεύτερος γένεσις."},{"id":290610,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ αὐτὸς ἐπισημαίνεται εἰρηκέναι ἐν τοῖς περὶ φύσεως, λέ·","lemmas":"καί αὐτός ἐπισημαίνω λέγω ἐν ὁ περί φύσις, ·"},{"id":290611,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἱων οὕτω,- πᾶσαν τὴν φυσικὴν πραγματάαν.","lemmas":"οὕτως, - πᾶς ὁ φυσικός ."},{"id":290612,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἡ τὰ τέσσαρα σώματα ἤ τινα ἐξ αὐτῶν ἀρχαὶ ἢ ἕν τι τὸ τυχὸν τῶν τεσσάρων, ἢ οὐκ ἔσονται ἐξ ἀλλήλων, ἵνα ᾖ ἄφθαρτα, ἢ ὅταν γένηται ἐξ ἀλλήλων, ὑπομένοντα ἅ ποτε ἔστιν ἅμα καὶ τἀναντία εἰς ἃ μεταβάλλει ἔσται.","lemmas":"εἰ γάρ ὁ ὁ τέσσαρες σῶμα ἤ τις ἐκ αὐτός ἤ  ὁ ὁ τέσσαρες, ἤ οὐ εἰμί ἐκ ἀλλήλων, ἵνα εἰμί ἄφθαρτος, ἤ ὅταν γίγνομαι ἐκ ἀλλήλων, ὑπομένω ὅς ποτε εἰμί ἅμα καί ἐναντίος εἰς ὅς μεταβάλλω ."},{"id":290613,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οὕτως τῷ δντι ἅμα ἔσται τὰ ἐναντία, πῦρ τε καὶ ὕδωρ, ἂν οὕτω τύχῃ·","lemmas":"καί οὕτως τῷ ἅμα εἰμί ὁ ἐναντίος, πῦρ τε καί ὕδωρ, ἐάν οὕτως τυγχάνω·"},{"id":290614,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ εἰ μὴ ὑπομένει, φθαρήσεται καὶ οὕτως ἡ ἀρχή, ὅπερ ἄτοπον·","lemmas":"τίη εἰ μή ὑπομένω, καί οὕτως ὁ ἀρχή, ὅς ἄτοπος·"},{"id":290615,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι γὰρ ἀρχὴ ἐξ ἧς πρώτης γίγνεται καὶ εἰς ἣν ἐσχάτην ἀναλύεται, αὕτη δὲ ἐκ μηδενός.","lemmas":"εἰμί γάρ ἀρχή ἐκ πρῶτος γίγνομαι καί εἰς ὅς ἀναλύω, οὗτος δέ ἐκ ."},{"id":290616,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ τούτου μὲν οὐ νῦν τοῦ καὶ αὐτοῦ ἑπομένου αὐτοῖς ἀτόπου μνημονεύει·","lemmas":"ἀλλά οὗτος μέν οὐ νῦν ὁ καί αὐτός αὐτός μνημονεύω·"},{"id":290617,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκεῖνο δὲ αἰτιᾶται.","lemmas":"ἐκεῖνος δέ αἰτιάομαι."},{"id":290618,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι ῥᾳδίως καὶ χωρὶς τοῦ ἐπισκέψασθαι πῶς τοῖς ἁπλοῖς̀ σώμασιν ἡ γένεσις ἐξ ἀλλήλων, ἔθεντό τι τῶν ἁπλῶὶ σωμάτων τῶν τριῶν ἓν στοιχεῖον τῶν ἄλλων·","lemmas":"ὅτι2 ῥᾴδιος καί χωρίς ὁ ἐπισκοπέω πῶς ὁ σῶμα ὁ γένεσις ἐκ ἀλλήλων, τι ὁ σῶμα ὁ  στοιχεῖον ὁ ἄλλος·"},{"id":290619,"filename":"tlg0732.tlg004.opp-grc1","tokens":"χωρὶς γὰρ τῆς γῆς τῶν ἄλλων ἕκαστον ὑπό τινων στοιχεῖον εἴρηται.","lemmas":"χωρίς γάρ ὁ γῆ ὁ ἄλλος ἕκαστος ὑπό στοιχεῖον λέγω."},{"id":290620,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ δὲ αἰτιᾶται αὐτοὺς̀́ ἔστιν ὅτι ἔδει μὴ ἀπὸ τοῦ τρόπου τῆς ἐξ ἀλλήλων γενέσεως ἐξ αὐτῶν τὸ πρῶτον καὶ τῆν ἀρχὴν λαβεῖν, ἐπεὶ τὸ ἐξ ἀλλήλων αὐτὰ γίνεσθαι κοινὸν, καὶ κατὰ τοῦτο οὐδὲν αὺιῶν ἄλλο ἄλ οὐ πρῶτον ἢ ὕστερον·","lemmas":"ὁ δέ αἰτιάομαι εἰμί ὅτι2 δέω μή ἀπό ὁ τρόπος ὁ ἐκ ἀλλήλων γένεσις ἐκ αὐτός ὁ πρῶτος καί ἀρχή λαμβάνω, ἐπεί ὁ ἐκ ἀλλήλων αὐτός γίγνομαι κοινός, καί κατά οὗτος οὐδείς ἄλλος οὐ πρῶτος τίη ὕστερον·"},{"id":290621,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ ὸὲ οὐκ ἐποίησαν τοῦτο.","lemmas":"ὁ οὐ ποιέω οὗτος."},{"id":290622,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τίς δὲ ἡ τῆς ἐξ ἀλλήλων γενέσεως αὐτοῖς διαφορά, αὐτὸς εἶπε·","lemmas":"τις δέ ὁ ὁ ἐκ ἀλλήλων γένεσις αὐτός , αὐτός λέγω·"},{"id":290623,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ μὲν γὰρ διακρίσει γίγνεται ἐξ ἀλλήλων, ἐξ ὧν ἔστι λαβεῖν τὸ πρῶτόν τε καὶ ὕστερον, τὰ δὲ συγκρίσει.","lemmas":"ὁ μέν γάρ διάκρισις γίγνομαι ἐκ ἀλλήλων, ἐκ ὅς εἰμί λαμβάνω ὁ πρῶτος τε καί ὕστερον, ὁ δέ ."},{"id":290624,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ταὐτα δεί|κνυσιν ὅτι κατὰ τοὺς τῆς γενέσεως τρόπους σκοπουμένοις κατὰ τὶ μὲν δόξει πρῶτον εἶναι τῶν σωμάτων, ἐξ οὗ πρώτου κατὰ σύγκρισιν ἡ τῶν ἄλλων γένεσις·","lemmas":"λέγω δέ  ὅτι2 κατά ὁ ὁ γένεσις τρόπος σκοπέω κατά μέν δοκέω εἰμί ὁ σῶμα, ἐκ οὗ2 πρῶτος κατά σύγκρισις ὁ ὁ ἄλλος γένεσις·"},{"id":290625,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοιοὑτον δ᾿ ἂν εἴη τὸ μικρομερέστατον καὶ λεπτότατον.","lemmas":"ἄν εἰμί ὁ καί λεπτός."},{"id":290626,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὸ οἱ πὑρ τὸ στοιχεῖον θέμενοι κατὰ τοὑτον εἶεν ἂν εὐλόγως λέγοντες·","lemmas":"διό ὁ ὁ στοιχεῖον τίθημι κατά εἰμί ἄν εὔλογος λέγω·"},{"id":290627,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ τῶν ἄλλο τι λεγόντων σῶμα στοιχεῖον καὶ μὴ τὸ πῦρ ἕκαστος ὁμολογεῖ τὸ δεῖν τοιοῦτον τὸ στοιχεῖον εἶναι τῶν σωμάτων.","lemmas":"καί γάρ ὁ ἄλλος τις λέγω σῶμα στοιχεῖον καί μή ὁ πῦρ ἕκαστος ὁμολογέω ὁ δέω ὁ στοιχεῖον εἰμί ὁ σῶμα."},{"id":290628,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ γὰρ τοῦτο οὐδεὶς αὐτῶν τὴν γῆν μόνην στοιχεῖον ἔθετο ὠς μεγαλομερέστατον δηλονότι τῶν ἄλλων.","lemmas":"διά γάρ οὗτος αὐτός ὁ γῆ μόνος στοιχεῖον τίθημι  ὁ ἄλλος."},{"id":290629,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ταῦτα ἀπορεῖ διὰ τί μὴ εἴη ἂν κατά τινα λόγον καὶ ἡ γῆ τῶν ἄλλων στοιχεῖον, ὥσπερ καὶ δοκεῖ τοῖς πολλοῖς τῶν ἀνθρώπων, ἀλλὰ καὶ‘ Hσιόδῳ·","lemmas":"λέγω δέ οὗτος ἀπορέω2 διά τι μή εἰμί ἄν κατά λόγος καί ὁ γῆ ὁ ἄλλος στοιχεῖον, ὥσπερ καί δοκέω ὁ πολύς ὁ ἄνθρωπος, ἀλλά καί ‘ ·"},{"id":290630,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μετὰ γὰρ τὸ χάος ταύτην πρώτην γεννᾷ, συστήσας καὶ τὴν δόξαν τῇ τῶν πολλῶν μαρτυρίᾳ.","lemmas":"μετά γάρ ὁ χάος οὗτος πρῶτος γεννάω, συνίστημι καί ὁ δόξα ὁ ὁ πολύς μαρτυρία."},{"id":290631,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἴσως ὅ ἂν περὶ τῆς γῆς λέγοι τὸ ὅτι εἰ.","lemmas":"ἴσος ὅς ἄν περί ὁ γῆ λέγω ὁ ὅτι2 εἰ."},{"id":290632,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μὴ δία τὸν τρόπον τῆς γενέσεως ἔλεγον ἐκεῖνα στοιχεῖα, διὰ τί ποτε οὐ καὶ ἰὴν γῆν ἔλεγον, τῆς κοινῆς ταύτην δόξης λεγούσης;","lemmas":"μή ὁ τρόπος ὁ γένεσις λέγω ἐκεῖνος στοιχεῖον, διά τίς ποτε οὐ καί γῆ λέγω, ὁ κοινός οὗτος δόξα λέγω;"},{"id":290633,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ταῦτα ἀνατρέχει πά ἱν ἐπὶ τὰ εἰρημένα, τὰ ὅτι δοκεῖ τὸ λεπτομερέστερον στοιχεῖον εἶναι, καί φησιν ὅτι κατὰ τὴν δόξαν ιαύτην οὐδεὶς τῶν παρὰ τὸ πῦρ ἄλλο τι σῶμα τὸ στοιχεῖον θεμένων ἢ τούτων τῶν τεσσάρων ἢ τῶν μεταξὺ σῶμα πυρός τε καὶ ἀέρος ὀρθῶς ἂν εἴη λέγων.","lemmas":"λέγω δέ οὗτος  ἐπί ὁ λέγω, ὁ ὅτι2 δοκέω ὁ στοιχεῖον εἰμί, καί φημί ὅτι2 κατά ὁ δόξα οὐδείς ὁ παρά ὁ πῦρ ἄλλος σῶμα ὁ στοιχεῖον τίη οὗτος ὁ ἤ ὁ σῶμα πῦρ τε καί ὀρθός ἄν ἐάω λέγω."},{"id":290634,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ εἰπὼν προστίθησι καθ’ ὃν λόγον δύναιτο ἄν πάλιν ἡ γῆ στοιχεῖον λέγε- σθαι, λέγων εἰ δέ ἐστι τὸ τῇ γενέσει πρότερον τῇ φύσει ὕστερον ἔστι γὰρ ὃ λέγει τοιοῦτον·","lemmas":"ὅς λέγω προστίθημι κατά ὅς λόγος δύναμαι ἄν πάλιν ὁ γῆ στοιχεῖον λέγω - , λέγω εἰ δέ εἰμί ὁ ὁ γένεσις πρότερος ὁ φύσις ὕστερον εἰμί γάρ ὅς λέγω ·"},{"id":290635,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δοκεῖ ἀεὶ τῇ φύσει πρότερον εἶναι τὸ τελειότερον τοῦ ἀτελεστέρου.","lemmas":"δοκέω ἀεί ὁ φύσις πρότερος εἰμί ὁ ὁ ."},{"id":290636,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἔστι τὸ ὕστερον μὲν τῇ γενέσει γινόμενον τελειότερον,*** προυπάρχον τῷ χρόνῳ, ὡς ὁ θεμέλιος οἰκίας, παῖς ἀνδρός.","lemmas":"καί εἰμί ὁ ὕστερος μέν ὁ γένεσις τέλειος, * * * τῷ χρόνος, ὡς ὁ οἰκία, παῖς ἀνήρ."},{"id":290637,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ δὴ τὸν λόγον τοῦτόν φησι πάλιν ἔσεσθαι κάλλιον εἰρηκότας τοὺς τὰ παχυμερέστερα τῶν σωμάτων ύποθεμένους στοιχεῖα·","lemmas":"κατά δή ὁ λόγος φημί πάλιν εἰμί καλός λέγω ὁ ὁ ὁ σῶμα ·"},{"id":290638,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μᾶλλον γὰρ ταῦτα πεπέπθαι καὶ τετελειῶσθαι δοκεῖ τῶν ἁπλουστέρων τε καὶ λεπτοτέρων καὶ πρώτων τῇ γενέσει·","lemmas":"μᾶλλον γάρ οὗτος καί τελειόω δοκέω ὁ ἁπλόος τε καί λεπτός καί πρῶτος ὁ γένεσις·"},{"id":290639,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ λεπτομερέστερα πρῶτα τῇ γενέσει·","lemmas":"ὁ γάρ πρῶτος ὁ γένεσις·"},{"id":290640,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐξ ἐκείνων γὰρ εἰς τὰ παχυμερέστερα ἡ μεταβολή.","lemmas":"ἐκ ἐκεῖνος γάρ εἰς ὁ ὁ μεταβολή."},{"id":290641,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰ τὸ πρότερον ὰ̣ρχή, τὸ τῇ φύσει τε καὶ οὐσίᾳ πρότερον μᾶλλον ἂν εἴη ἀρχὴ τοῦ τῇ γενέσει προτέρου.","lemmas":"ὡς εἰ ὁ πρότερος , ὁ ὁ φύσις τε καί οὐσία πρότερος μᾶλλον ἄν εἰμί ἀρχή ὁ ὁ γένεσις ."},{"id":290642,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τὸ πρῶτον τῇ γενέσει ὕστερον τῇ φύσει, τὸ ὕστερον τῇ γενέσει πρῶτον ἂν εἴη τῇ φύσει.","lemmas":"εἰ γάρ ὁ πρῶτος ὁ γένεσις ὕστερον ὁ φύσις, ὁ ὕστερον ὁ γένεσις πρῶτος ἄν εἰμί ὁ φύσις."},{"id":290643,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὑστέρα δέ, καθ’ οὓς συγκρίσει ἡ γένεσις ἡ γῆ·","lemmas":"ὕστερος δέ, κατά ὅς σύγκρισις ὁ γένεσις ὁ γῆ·"},{"id":290644,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὕτγ ἄρα μᾶλλον ὰ̣ρχή, ἐξ ἧς πάλιν διακρίσει ἡ τῶν ἄλλων ἔνεσις.","lemmas":"ἄρα μᾶλλον , ἐκ ὅς πάλιν ὁ ὁ ἄλλος ἔνεσις."},{"id":290645,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Hερὶ μὲν οὗν τῶν μίαν τιθεμένων αἰτίαν.","lemmas":"μέν ὁ τίθημι αἰτία."},{"id":290646,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὑπομνήσας τῶν εἰρημένων πρὸς τοὺς μίαν τε καὶ σωματικὴν τήν ἀρχὴν θεμένους, τὰ αὐτά φησιν ἁμαρτάνειν καὶ εἴ τις ταῦτα πλείω τίθησι, τουτέστι καὶ εἴ τις τὰς σωματικὰς ἀρχὰς, πλείους τίθησιν.","lemmas":"ὁ λέγω πρός ὁ τε καί σωματικός ὁ ἀρχή , ὁ αὐτός φημί ἁμαρτάνω καί εἰ τις οὗτος πολύς τίθημι, καί εἰ τις ὁ σωματικός ἀρχή, πλείων τίθημι."},{"id":290647,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ οὐχ ἁπλῶς περὶ τῶν σωματικάς τε τὰς ἀρχὰς καὶ πλείους θεμένων λέγει, ἀλλὰ καὶ περὶ τῶν μὴ ἓν ἀλλὰ πλείω τῶν σωμάτων τούτων τῶν τεσσάρων ἐν ταῖς ἀρχαῖς θεμένων, ὧν σωμάτων ἕν τι ἐν ἀρχῇ ὑπὸ τῶν προειρημένων ἐτίθετο.","lemmas":"τίη οὐ ἁπλόος περί ὁ σωματικός τε ὁ ἀρχή καί πολύς λέγω, ἀλλά καί περί ὁ μή ἀλλά πολύς ὁ σῶμα οὗτος ὁ ἐν ὁ ἀρχή , ὅς σῶμα  ἐν ἀρχή ὑπό ὁ προαγορεύω τίθημι."},{"id":290648,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μνημονεύει γὰρ ᾿Εμπεδοκλέους, ὃς τὰ τέσσαρα σώματα ὕλην τῶν ὄντων ἐτίθετο.","lemmas":"μνημονεύω γάρ , ὅς τέσσαρες σῶμα ὕλη ὁ εἰμί τίθημι."},{"id":290649,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ τούτῳ τὰ μὲν τὰ αὐτὰ τὰ δὲ ἴδια συμβαίνειν ἀνάγκη.","lemmas":"καί γάρ οὗτος ὁ μέν ὁ αὐτός ὁ δέ ἴδιος συμβαίνω ἀνάγκη."},{"id":290650,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγει μέν, ὡς εἶτον, πρὸς ᾿Εμπεδοκλέα, φησὶ δὲ ἕπεσθαι ἄτοπα καὶ τούτῳ τὰ μὲν ταὐτά, καίτοι τὰ τέσσαρα σώματα ἀρχὰς λέγοντι, τοῖς ἓν αὐτῶν τὴν ἀρχὴν θεμένοις, τὰ δὲ ἄλλα τε καὶ ἴδια.","lemmas":"λέγω μέν, ὡς , πρός , φημί δέ ἄτοπος καί οὗτος ὁ μέν , ὁ τέσσαρες σῶμα ἀρχή λέγω, ὁ αὐτός ὁ ἀρχή , ὁ δέ τε καί ἴδιος."},{"id":290651,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταὐτὰ μέν.","lemmas":"αὐτός μέν."},{"id":290652,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι ταῦτα γίνεται ἐξ ἀλλήλων καὶ οὐκ ἀεὶ τὰ αὐτὰ κατὰ τὸν ἀριθμὸν ὄντα διαμένει, ὅπερ ἔδιόν ἐστι τοῦ στοιχείου·","lemmas":"ὅτι2 οὗτος γίγνομαι ἐκ ἀλλήλων καί οὐ ἀεί ὁ αὐτός κατά ὁ ἀριθμός εἰμί διαμένω, ὅς εἰμί ὁ ·"},{"id":290653,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο γὰρ καὶ τοῖς ἕν τι τῶν σωμάτων στοιχεῖόν τε καὶ ὕλην λέγουσιν ἕπεται, τὸ φθείρεσθαι ἣν ὑποτίθεται ἀρχὴν ἕκαστος αὐτῶν.","lemmas":"οὗτος γάρ καί ὁ  ὁ σῶμα τε καί ὕλη λέγω , ὁ φθείρω ὅς ὑποτίθημι ἀρχή ἕκαστος αὐτός."},{"id":290654,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπὶ πλέον δὲ εἴρηκε περὶ τούτων καὶ ἐν τῷ τρίτῳ Περὶ οὐρανοῦ, ὧν ὑπομιμνήσκων ἡμᾶς εἶπεν εἴρηται δὲ ἐν τοῖς περὶ φύσεως περὶ αὐτῶν.","lemmas":"ἐπί πολύς δέ λέγω περί οὗτος καί ἐν ὁ τρίτος περί οὐρανός, ὅς ὑπομιμνήσκω λέγω λέγω δέ ἐν ὁ περί φύσις περί αὐτός."},{"id":290655,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ γὰρ οὐκ ἔσται ἐξ ἀλλήλων, εἰ ἀίδια κατὰ ἀριθμόν, φαίνεται δὲ γιγνόμενα, ἢ ἔσται ἅμα τὰ ἐναντία περὶ τὸ αὐτό.","lemmas":"τίη γάρ οὐ ἐκ ἀλλήλων, εἰ κατά ἀριθμός, φαίνω δέ , ἤ εἰμί ἅμα ὁ ἐναντίος περί ὁ αὐτός."},{"id":290656,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι τὸ τὴν οὐσίαν καὶ τὸ εἶδος μὴ θεῖναι·","lemmas":"ἔτι ὁ ὁ οὐσία καί ὁ εἶδος μή θείνω·"},{"id":290657,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν τοῖς αἰτίοις·","lemmas":"ἐν ὁ αἴτιος·"},{"id":290658,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ τοῦτο κοινὸν.","lemmas":"καί γάρ οὗτος κοινός."},{"id":290659,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἴδιον οε τὸ πρὸς ίας κινητικας ἀρχὰς λεγόμενον ὑπ’ αὐτοῦ, εἶεν δὲ αὗται ἥ τε φιλία καὶ τὸ νεῖκος, πότερον δύο ἀρχὰς κατ’ αὐτὸν θετέον ταύτας ἢ μίαν.","lemmas":"ἴδιος ὁ πρός κερατέα ἀρχή λέγω ὑπό αὐτός, εἰμί δέ οὗτος ὁ τε φιλία καί ὁ νεῖκος, πότερος γε ἀρχή κατά αὐτός οὗτος τίη ."},{"id":290660,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φαίνεται γὰρ καὶ ἡ φιλία τὰ τοῦ νείκους ποιοῦσα·","lemmas":"φαίνω γάρ καί ὁ φιλία ὁ ὁ νεῖκος ποιέω·"},{"id":290661,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διαιρεῖ γὰρ καὶ διακρίνει τὰ κατ’ ἰδίαν ὅλα ὄντα, ἵνα συγκρίνῃ καὶ ἓν σῶμα ποιήσῃ.","lemmas":"διαιρέω γάρ καί διακρίνω ὁ κατά ἴδιος ὅλος ὄντα, ἵνα συγκρίνω καί σῶμα ποιέω."},{"id":290662,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ τὸ νεῖκος αὐτῶ οὐ μόνον διατούτῳ κρίνει, ἀλλὰ καὶ συγκρίνει καὶ συνάγει τὰ ὅμοια πρὸς ἄλληλα, χωρίζον ἐκ τῆς ἑνώσεως αὐτά·","lemmas":"ἀλλά καί ὁ νεῖκος οὐ μόνος κρίνω, ἀλλά καί συγκρίνω καί συνάγω ὁ ὅμοιος πρός , ἐκ ὁ αὐτός·"},{"id":290663,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε οὐδὲν θάτερον θατέρου μᾶλλον τῶν ἀντικειμένων ἐστὶν αὐτῷ ποιητικὸν.","lemmas":"ὡς  μᾶλλον ὁ εἰμί αὐτός ποιητικός."},{"id":290664,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ ἄμεινον γεγράφθαι τὸ οὔτε ἀλόγως, ἵνα ᾖ τὸ λεγόμενον οὔτε πάντῃ ὀρθῶς οὔτε ἀλόγως πάντῃ.","lemmas":"τίη ἀμείνων γράφω ὁ οὔτε ἄλογος, ἵνα εἰμί ὁ λέγω οὔτε πᾶς ὀρθός οὔτε ἄλογος πᾶς."},{"id":290665,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀναξαγόραν δ’ εἴ τις ὑπολαμβάνει δύο λέγειν.","lemmas":"εἰ τις ὑπολαμβάνω γε λέγω."},{"id":290666,"filename":"tlg0732.tlg004.opp-grc1","tokens":"῾Εξῆς Ἀναξαγόρου μνημονεύει ἐκφαυλίζων μὲν τὰ ἄντικρυς ὑπ’ αὐτοῦ καὶ φανερῶς λέγεσθαι δοκοῦντα ὡς ἄτοπα, ἐνδεικνύμενος δὲ διὰ τῆς ἀτοπίας τῶν δοκούντων λέγεσθαι τὸ ἄλλα αὐτὸν δι’ αὐτῶν βούλεσθαι λέγειν, προσβοηθῶν δὲ τῇ λέξει αὐτοῦ καὶ διαρθρῶν αὐτὴ τὸ βούλημα, ὡς καὶ αὐτὸς λέγε,.","lemmas":"Ἀναξαγόρας μνημονεύω ἐκφαυλίζω μέν ὁ ἄντικρυς ὑπό αὐτός καί φανερός λέγω δοκέω ὡς ἄτοπος, ἐνδείκνυμι δέ διά ὁ ἀτοπία ὁ δοκέω λέγω ὁ αὐτός διά αὐτός βούλομαι λέγω, προσβοηθέω δέ ὁ λέγω αὐτός καί διαρθρέω αὐτός ὁ βούλημα, ὡς καί αὐτός λέγω,."},{"id":290667,"filename":"tlg0732.tlg004.opp-grc1","tokens":"συνάγει γὰρ ἐκ μὲν τοὐ λέγειν πάντα αὐτὸν ἐν πᾶσι μεμῖχθαι ὅτι τὴν ὕλην ὀνειροπολεῖ, ἥτις δυνάμει μέν ἐστι πάντα, ἐνεργείᾳ δὲ οὐδὲν ὧν δύναται.","lemmas":"συνάγω γάρ ἐκ μέν λέγω πᾶς αὐτός ἐν πᾶς μείγνυμι ὅτι2 ὁ ὕλη , ὅστις δύναμις μέν εἰμί πᾶς, δέ οὐδείς ὅς δύναμαι."},{"id":290668,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ εἰ μὴ εἶπε σαφῶς ταῦτα, ἀλλ’ ἐπηκολούθησεν ἄν τοῖς τὴν δό|ξαν αὐτοῦ οὕτως ἐξηγουμένοις, ὡς καὶ αὐτὸς ταῦτα βουλόμενος λέγειν, ὅτι ταῦτα μὲν λόγον ἔχει, ἃ δὲ δοκεῖ λέγεσθαι ὑπ’ αὐτοῦ ἄτοπα παντάπασιν.","lemmas":"καί γάρ εἰ μή λέγω σαφής οὗτος, ἀλλά ἐπακολουθέω ἄν ὁ ὁ αὐτός οὕτως , ὡς καί αὐτός οὗτος λέγω, ὅτι2 οὗτος μέν λόγος ἔχω, ὅς δέ δοκέω λέγω ὑπό αὐτός παντάπασι."},{"id":290669,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀτόπου γὰρ ὄντος καὶ ἄλλως, τουτέστιν ὄντος γὰρ ἀτόπου τοῦ λέγειν πάντα ἐν πᾶσι μεμῖχθαι διά τε τὸ δεῖν προυπάρχειν πρῶτον πρὸ τῆς μίξεως ἄμικτα( δεῖ δεῖ γὰρ αὐτὰ τὰ μιγνύμενα ἀλλήλοις ὄντα πρῶτον κεχωρισμένα μίγνυσθαι, οὕτως δὲ οὐκέτι ἡ μῖξις πρώτη), καὶ διὰ τὸ μὴ δύνασθαι μηδὲ φύσιν ἔχειν τῷ τυχόντι τὸ τυχὸν μίγνυσθαι·","lemmas":"γάρ εἰμί καί ἄλλος, εἰμί γάρ ὁ λέγω πᾶς ἐν πᾶς μείγνυμι διά τε ὁ δέω πρῶτος πρό ὁ μίξις ἄμικτος ( δέω δέω γάρ αὐτός ὁ ἀλλήλων εἰμί πρῶτος χωρίζω μείγνυμι, οὕτως δέ οὐκέτι ὁ μίξις πρῶτος ), καί διά ὁ μή δύναμαι μηδέ φύσις ἔχω τῷ τυγχάνω ὁ μείγνυμι·"},{"id":290670,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς γὰρ ἄν γραμμὴ καὶ λευκὸν ἢ λευκὸν καὶ μουσικὸν μιχθείη;","lemmas":"πῶς γάρ ἄν γραμμή καί λευκός τίη λευκός καί μουσικός μείγνυμι;"},{"id":290671,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι δὲ διὰ τὸ ἀκολουθεῖν τῷ οὕτως λέγοντι τὰ πάθη καὶ τὰ συμβεβηκότα χωρίζεσθαι τῆς οὐσίας καὶ καθ’ αὑτὰ ὑφεστάναι·","lemmas":"ἔτι δέ διά ὁ ἀκολουθέω τῷ οὕτως λέγω ὁ πάθος καί ὁ συμβαίνω χωρίζω ὁ οὐσία καί κατά ἑαυτοῦ ὑφίστημι·"},{"id":290672,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὧν γὰρ μῖξις, τούτων καὶ χωρισμός·","lemmas":"ὅς γάρ μίξις, οὗτος καί χωρισμός·"},{"id":290673,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε καὶ εἰ ταῦτα μέμικται( τῶν πάντων ιάρ), καὶ ταῦτα χωρίζοιτο ἄν.","lemmas":"ὡς καί εἰ οὗτος μείγνυμι ( ὁ πᾶς ), καί οὗτος ἄν."},{"id":290674,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὄντος δὴ τοῦ ταῦτα λέγειν ἀτόπου( ὁ γὰρ καί σύνδεσμος ἐκ δοκεῖ προσκεῖσθαι), ὅμως εἴ τις ἐπακολουθήσει τοῖς λεγομένοις ὑπ’ αὐτοῦ συνδιαρθρῶν καὶ ἐξηγούμενος ἃ βούλεται λέγειν, φανείη ἄν καινοπρεπεστύρως λέγων καὶ ἰδιαίτερον παρὰ τοὺς ἄλλους, τὸ δὲ καινοπρεπεστέρως εἴη ἂν ταὐτὸ τῷ εἰρημένῳ ὑπ’ αὐτοῦ κατὰ τὴν ἀρχῆί περὶ ᾿Αναξαγόρου, τῷ ‟ τὴν μὲν ἡλικίαν πρότερος.","lemmas":"εἰμί δή ὁ οὗτος λέγω ( ὁ γάρ καί σύνδεσμος ἐκ δοκέω πρόσκειμαι ), ὅμως εἰ τις ἐπακολουθέω ὁ λέγω ὑπό αὐτός συνδιαρθρόω καί ὅς βούλομαι λέγω, φαίνω ἄν λέγω καί ἴδιος παρά ὁ ἄλλος, ὁ δέ εἰμί ἄν τῷ λέγω ὑπό αὐτός κατά ὁ περί , τῷ ὁ μέν ἡλικία πρότερος."},{"id":290675,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῖς δὲ ἔργοις ὕστερος.","lemmas":"ὁ δέ ἔργον ὕστερος."},{"id":290676,"filename":"tlg0732.tlg004.opp-grc1","tokens":"” λέγει δὲ καὶ πῶς ἔστιν ἐπακολουθοῦντα ἰοῖς λεγομένοις ὑπ’ αὐτοῦ συνδιαρθροῦν αὐτά.","lemmas":"λέγω δέ καί πῶς εἰμί ἐπακολουθέω λέγω ὑπό αὐτός αὐτός."},{"id":290677,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτε γὰρ οὐθὲν ἦν ἀποκεκριμένον τε καὶ καθ’ αὑτὸ ὂν ἐνεργείᾳ, δῆλον ὡς οὐδὲ ἓν ἦν κατὰ τῆς οὐσίας ἐκείνης καὶ τοῦ μίγματος τοῦ ὑπ’ αὐτοῦ λεγομένου κατηγορῆσαι ἀληθῶς τῶν ὄντων·","lemmas":"ὅτε γάρ εἰμί ἀποκρίνω τε καί κατά ἑαυτοῦ εἰμί ἐνέργεια, δῆλος ὡς οὐδέ εἰμί κατά ὁ οὐσία ἐκεῖνος καί ὁ μίγμα ὁ ὑπό αὐτός λέγω κατηγορέω ἀληθής ὁ εἰμί·"},{"id":290678,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ λευκὸν οὔτε μέλαν οὗτε φαιὸν οὔτε τι χρῶμα ἄλλο, οὐδὲ χυμόν τινα οὐδὲ ἄλλο τι τῶν τοιούτων.","lemmas":"οὔτε γάρ λευκός οὔτε μέλας  οὔτε τι χρῶμα ἄλλος, οὐδέ χυμός τις οὐδέ τις ὁ τοιοῦτος."},{"id":290679,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ ποιὸν λέγοντα αὐτὸ εἷναι ἀληθεύειν ὄὔτε ποσόν, οὔτε τινὰ τῶν ἐνεργείᾳ οὐσιῶν·","lemmas":"οὔτε γάρ λέγω αὐτός ἵημι ἀληθεύω ποσός, οὔτε ὁ ἐνέργεια οὐσία·"},{"id":290680,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἦν γὰρ ἄν τι τούτων ἐν τῷ λεγομένῳ μίγματι ἀποκεκριμένον ἤδη καὶ ἐνεργεία ὄν, ὃ ἀδύνατον μεμιγμένων πάντων·","lemmas":"εἰμί γάρ ἄν τι οὗτος ἐν ὁ λέγω μῖγμα ἀποκρίνω ἤδη καί εἰμί, ὅς ἀδύνατος μείγνυμι πᾶς·"},{"id":290681,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἦν γὰρ ἄν τοῦτο ἄμικτον.","lemmas":"εἰμί γάρ ἄν οὗτος ἄμικτος."},{"id":290682,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγει γὰρ πλὴν τοῦ νοῦ πάντα μεμῖχθαι, τοῦτον δὲ μόνον ἀμιγῆ καὶ καθαρὸν εἶναι.","lemmas":"λέγω γάρ πλήν ὁ νόος πᾶς μείγνυμι, οὗτος δέ μόνος καί καθαρός εἰμί."},{"id":290683,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ·","lemmas":"ὁ·"},{"id":290684,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δὲ ἐξ ἀνάγκης ἰοῦ ἤδη εἷναι καὶ ἐνεργείᾳ δηλωτικὸν παρέθετο.","lemmas":"δέ ἐκ ἀνάγκη ἤδη ἵημι καί ἐνέργεια παρατίθημι."},{"id":290685,"filename":"tlg0732.tlg004.opp-grc1","tokens":"᾿Εκ δὴ τούτων συμβαίνει λέγειν αὐ τῷ τὰς ἀρχὰς τό τε ἕν.","lemmas":"δή οὗτος συμβαίνω λέγω τῷ ὁ ἀρχή ὁ τε ."},{"id":290686,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Συγκεφαλαιοῦται ἰὴν᾿ Αναξαγόρου δόξαν περὶ τῶν ἀρχῶν, ᾗ συγκατέθετο ἄν, εἴ τις τοῖς λεγομένοις ὑπ’ αὐτοῦ ἐπόμενος συνδιήρθρου αὐτά, ὅτι ἦν κατ’ αὐτὸν ἀρχὴ τό ἴε ἕν( ὁ γὰρ νοῦς ἁπλοῦς ὢν κατ’ αὐτὸν ἀμιγὴς εἴη ἂν ἀνάλογον τῷ ἑνί) καὶ θάτερον, τουτέστι τὸ ἀόριστον·","lemmas":"᾿ δόξα περί ὁ , ὅς συγκατατίθημι ἄν, εἰ τις ὁ λέγω ὑπό αὐτός  αὐτός, ὅτι2 εἰμί κατά αὐτός ἀρχή ὁ εἶμι ( ὁ γάρ νόος ἁπλόος εἰμί κατά αὐτός ἐάω ἐάν ἀνάλογος τῷ ) καί , ὁ ἀόριστος·"},{"id":290687,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοιοῦτον γὰρ ἦν ἡ ὕλη πρὶν ὁρισθῆναι καὶ εἰδοποιηθῆναι, ἀόριστος καὶ μηδὲν ἐνεργείᾳ ἀλλὰ δυνάμει ἅπαντα ἔχουσα ἃ δύναται γενέσθαι, ὁποῖον ἐκεῖνος τὸ μῖγμα ὑπέθετο.","lemmas":"τοιοῦτος γάρ εἰμί ὁ ὕλη πρίν ὁρίζω καί εἰδοποιέω, ἀόριστος καί ἐνέργεια ἀλλά δύναμις ἅπας ἔχω ὅς δύναμαι γίγνομαι, ὁποῖος ἐκεῖνος ὁ μῖγμα ὑποτίθημι."},{"id":290688,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε λέγει μὲν οὔτε ὀρθῶς οὔτε σαφῶς.","lemmas":"ὡς λέγω μέν οὔτε ὀρθός οὔτε σαφής."},{"id":290689,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ᾿ οὐδ᾿ εἰ οὕτως λέγει ὡς αὐτὸς αὐτῷ βοηθῶν εἴρηκεν αὐτὸν βούλεσθαι λέγειν, ὀρθῶς ἂν λέγοι πάντῃ·","lemmas":"εἰ οὕτως λέγω ὡς αὐτός αὐτός βοηθέω λέγω αὐτός βούλομαι λέγω, ὀρθός ἄν λέγω πᾶς·"},{"id":290690,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δύο γὰρ μόνας ἀρχὰς ἂν λέγοι ἀντὶ τεσσάρων.","lemmas":"γε γάρ μόνος ἀρχή ἐάν λέγω ἀντί ."},{"id":290691,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εντι οὐδὲ πάντῃ οἷόν τε λέγειν αὐτὸν οὕτως εἰρηκέναι( τὰ γὰρ τὰ ἐν τῷ μίγματι φαίνεται οὐ δυνάμει λέγων εἶναι ἀλλ’ ἐνεργείᾳ), ἀλλ’ οὐδὲ σαφῶς τι τούτων ὧν λέγει εἰρηκέναι.","lemmas":"οὐδέ πᾶς τε λέγω αὐτός οὕτως λέγω ( ὁ γάρ ὁ ἐν ὁ μῖγμα φαίνω οὐ δύναμις λέγω εἰμί ἀλλά ἐνέργεια ), ἀλλά οὐδέ σαφής τι οὗτος λέγω λέγω."},{"id":290692,"filename":"tlg0732.tlg004.opp-grc1","tokens":"βούλεται μέντοι παραπλήσιον τοῖς τε ὕστερον λέγουσι, τοῖς περὶ Πλάτωνα λέγει, τοῖς τὸ ἓν καὶ τὴν ἀόριστον δυάδα ἀρχὰς θεμένοις τῶν ὄντων·","lemmas":"βούλομαι παραπλήσιος ὁ τε ὕστερον λέγω, ὁ περί Πλάτων λέγω, ὁ ὁ καί ὁ ἀόριστος δυάς ἀρχή ὁ εἰμί·"},{"id":290693,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τοῖς φαινομένοις μᾶλλον, ἐλλείπει τὸ ἀκόλουθα·","lemmas":"καί ὁ φαίνω μᾶλλον, ἐλλείπω ὁ ἀκόλουθος·"},{"id":290694,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀκόλουθα γὰρ ταῦτα μᾶλλον τοῖς φαινομένοις ὧν λέγειν δοκεῖ.","lemmas":"γάρ οὗτος μᾶλλον ὁ φαίνω ὅς λέγω δοκέω."},{"id":290695,"filename":"tlg0732.tlg004.opp-grc1","tokens":"᾿Αλλὰ γὰρ οὗτοι μὲν τοῖς περὶ γένεσιν λόγοις καὶ.","lemmas":"γάρ οὗτος μέν ὁ περί γένεσις λόγος καί."},{"id":290696,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φθορὰν καὶ κίνησιν οἰκεῖοι τυγχάνουσι μόνον.","lemmas":"φθορά καί κίνησις οἰκεῖος τυγχάνω μόνος."},{"id":290697,"filename":"tlg0732.tlg004.opp-grc1","tokens":"῾Ιστορήσας τὰς τῶν ἀρχαίων δόξας τἀς περὶ τῶν ἀρχῶν, χωρίζει νῦν τοὺς φυσικοὺς ἀπὸ τῶν ἀσωμάτους ὑποθεμένων οὐσίας, καὶ παραιτησάμενος ἐκείνους ὡς οὐ περὶ πάσης τῆς οὐσίας πραγματευσαμένους, οὐδὲ ὄντα χρήσιμα τὰ ὑπ’ αὐτῶν λεγόμενα εἰς τὴν προκειμένην πραγματείαν, ἐπὶ τὸ διερευνᾶσθαι τὰς δόξας τῶν τε Πυθαγορείων καὶ Πλάτωνος ὡς οἰκειοτέρας τῆς προκειμένης πραγματείας μέτεισιν·","lemmas":"ὁ ὁ ἀρχαῖος δοκέω περί ὁ ἀρχή, χωρίζω νῦν ὁ φυσικός ἀπό ὁ ἀσώματος οὐσία, καί παραιτέομαι ἐκεῖνος ὡς οὐ περί πᾶς ὁ οὐσία , οὐδέ εἰμί χρήσιμος ὁ ὑπό αὐτός λέγω εἰς ὁ πραγματεία, ἐπί ὁ διερευνάω ὁ δόξα ὁ τε καί Πλάτων ὡς οἰκεῖος ὁ πραγματεία μέτειμι2·"},{"id":290698,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗτοι γὰρ περὶ πάντων τῶν ὄντων λέγοντες ἐτίθεντό τινας οὐσίας ἑτέρας παρὰ τὰς γενητάς τε καὶ φυσικὰς καὶ ὅλως σωματικάς τε καὶ αἰσθητάς, ὥστε χρησιμωτέρα εἰς τὴν προκειμένην πραγματείαν ἡ τῆς τούτων δόξης ἐξέτασις, ἐπεὶ ἡ ζήτησις ἡμῖν περὶ ἡ τοιούτων αἰτίων ἃ οὐδὲ τῶν φύσει οὐδὲ τῶν ἐν κινήσει ἐστίν, ἀλλὰ περὶ νοητῶν τε καὶ ἀσωμάτων.","lemmas":"οὗτος γάρ περί πᾶς ὁ εἰμί λέγω τις οὐσία ἕτερος παρά ὁ τε καί φυσικός καί ὅλος τε καί αἰσθητής, ὥστε χρήσιμος εἰς ὁ πραγματεία ὁ ὁ οὗτος δόξα ἐξέτασις, ἐπεί ὁ ζήτησις ἐγώ περί ὁ τοιοῦτος αἴτιος ὅς οὐδέ ὁ φύσις οὐδέ ὁ ἐν κίνησις εἰμί, ἀλλά περί τε καί ."},{"id":290699,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οἱ μὲν οὗν καλούμενοι Πυθαγόρειοι ταῖς μὲν ἀρχαῖς καὶ τοῖς στοιχείοις ἐκτοπωτέρως χρῶνται.","lemmas":"μέν καλέω ὁ μέν ἀρχή καί ὁ  χράω2."},{"id":290700,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Αἰτιᾶται τοὺς Πυθαγορικούς, οἳ δοκοῦσι καὶ αὐτοὶ τῆς ἀσωμάτου φύσεως μνημονεύειν, ὅτι ἀρχὰς μὲν ὑπέθεντο ξενικωτέρας καὶ ἀπηρτημένας τῶν φυσικῶν καὶ ἐκτοπωτέρας, τοθτέστιν ἐπὶ πλέον ἐκτεταμένας καὶ ἐκβεβηκυίας καὶ δυναμένας καὶ ἄλλων φύσεων ἀρχὰς εἷναι( ἀσωμάτους καὶ ἀκινήτους·","lemmas":"ὁ , ὁ δοκέω καί αὐτός ὁ ἀσώματος φύσις μνημονεύω, ὅτι2 ἀρχή μέν ὑποτίθημι καί ὁ φυσικός καί , ἐπί πλέως καί καί καί ἄλλος φύσις ἀρχή ἵημι ( ἀσώματος καί ἀκίνητος·"},{"id":290701,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ γάρ·","lemmas":"ὁ γάρ·"},{"id":290702,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀριθμοὶ τοιοῦτοι·","lemmas":"ἀριθμός τοιοῦτος·"},{"id":290703,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ προσεχεῖς τοῖς φυσικοῖς), οὐδὲ οἰκείας καὶ ὁμολογουμένας ταῖς κοιναῖς προλήψεσι καὶ ταῖς τῶν φυσικῶν δόξαις ὑπέθεντο τὰς ἀρχάς·","lemmas":"οὐ γάρ προσεχής ὁ φυσικός ), οὐδέ καί ὁ κοινός πρόληψις καί ὁ ὁ φυσικός δόξα ὑποτίθημι ὁ ἀρχή·"},{"id":290704,"filename":"tlg0732.tlg004.opp-grc1","tokens":"προσεχέστεραι γὰρ τοῖς φυσικοῖς σώμασιν αἱ ὑπ’ ἐκείνων ἀρχαὶ τεθεῖσαι καὶ φανερώτεραι.","lemmas":"γάρ ὁ φυσικός σῶμα ὁ ὑπό ἐκεῖνος ἀρχή καί ."},{"id":290705,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗ τὸ αἴτιον ἅμα ἀποδίδωσιν, ὅτι οὐκ ἐκ τῶν αἰσθητῶν ὁρμώμενοι ἔθεντο καὶ ἔλαβον αὐτάς( τὸ γὰρ παρέλαβον ἀντὶ τοῦ ἔλαβον εἶπεν), ἀλλὰ ἐκ τῶν οἷς ἐντραφέντες ἐκ τούτων καὶ τούτοις ἀκολούθως ἔθεντο καὶ τὰς ἀρχάς.","lemmas":"οὗ ὁ αἴτιος ἅμα , ὅτι2 οὐ ἐκ ὁ αἰσθητός ὁρμάω τίθημι καί λαμβάνω αὐτός ( ὁ γάρ παραλαμβάνω ἀντί ὁ λαμβάνω λέγω ), ἀλλά ἐκ ὁ ὅς ἐντρέφω ἐκ οὗτος καί οὗτος ἀκόλουθος τίθημι καί ὁ ἀρχή."},{"id":290706,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα δέ ἐστι τὰ μαθηματικά, ὧν κατ’| αὐτοὺς ἀρχαὶ οἱ ἀριθμοί.","lemmas":"οὗτος δέ εἰμί ὁ μαθηματικός, ὅς κατά | αὐτός ἀρχή ὁ ἀριθμός."},{"id":290707,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταύτα δὲ ἔξω κινήσεως πάντῃ καὶ οὐ φυσικά, χωρὶς τῶν ἐν ἀστρολογία·","lemmas":"δέ ἔξω κίνησις πᾶς καί οὐ φυσικός, χωρίς ὁ ἐν ἀστρολογία·"},{"id":290708,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ἡ ἀστρολογικὴ μαθηματικὴ μέν, ἀλλά περὶ φυσικῶν τε καὶ κινουμένων ὁ λόγος αὐτῇ·","lemmas":"καί γάρ ὁ ἀστρολογικός μαθηματικός μέν, ἀλλά περί τε καί κινέω ὁ λόγος αὐτός·"},{"id":290709,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ ἄστρα, περὶ ὧν πραγματεύεται, φυσικά τε καὶ ἐν κινήσει.","lemmas":"ὁ γάρ ἄστρον, περί ὅς πραγματεύομαι, τε καί ἐν κινέω."},{"id":290710,"filename":"tlg0732.tlg004.opp-grc1","tokens":"θέμενοι μέντοι τοιαύτας ἀρχὰς οὐδὲν ἄλλο ἢ περὶ τὰ φυσικὰ πραγματεύονται, καὶ ταῦτα γεννῶσιν ἐξ ἐκείνων·","lemmas":"τίθημι τοιοῦτος ἀρχή ἄλλος ἤ περί ὁ φυσικός πραγματεύομαι, καί οὗτος γεννάω ἐκ ἐκεῖνος·"},{"id":290711,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τόν τε γὰρ οὐρανὸν καὶ τὰ ἐκείνου μέρη γεννῶσιν ἐκ τῶν ἀρχῶν ἃς ὑποτίθενται( αὗται δέ εἰσι ἄρτιόν τε καὶ περιττόν, ὡς προείρηται), καὶ τὰ συμβαίνοντα περὶ ταῦτα ἀποδιδόασι, ταῦτα λέγω τὰ ἐν τῷ οὐρανῷ, ὡς οὐδενὸς ὄντος ἢ γιγνομένου ἐξ αὐτῶν ἄλλου παρὰ τὰ αἰσθητὰ καὶ σώματα, ὁμολογοῦντες κατὰ τοῦτο τοῖς φυσικοῖς, οἱ οὐδὲν ἡγοῦντο παρὰ τὰ φυσικά τε καὶ ἐν κινήσει εἶναι·","lemmas":"ὁ τε γάρ οὐρανός καί ὁ ἐκεῖνος μέρος γεννάω ἐκ ὁ ὅς ὑποτίθημι ( οὗτος δέ εἰμί ἄρτιος τε καί περισσός, ὡς ), καί ὁ συμβαίνω περί οὗτος , οὗτος λέγω ὁ ἐν τῷ οὐρανός, ὡς εἰμί τίη ἐκ αὐτός ἄλλος παρά ὁ αἰσθητός καί σῶμα, ὁμολογέω κατά οὗτος ὁ φυσικός, ὁ οὐδείς παρά ὁ τε καί ἐν κίνησις εἰμί·"},{"id":290712,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καίτοι τοιαύτας ἀρχὰς ὑποθέμενοι αἵ ἱκαναὶ ἦσαν καὶ τῶν ἀσωμάτων καὶ ὑπὲρ τὰ φυσικὰ ὄντων ἀρχαὶ λέγεσθαι, καὶ μᾶλλον ἢ τοῖς περὶ φύσεως λόγοις ἁρμοττούσας.","lemmas":"τοιοῦτος ἀρχή ὁ ἱκανός εἰμί καί ὁ καί ὑπέρ ὁ εἰμί ἀρχή λέγω, καί μᾶλλον ἤ ὁ περί φύσις λόγος ἁρμόζω."},{"id":290713,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αἰτιᾶται δὲ αὐτοὺς κατὰ τοῦτο, ὅτι οὐδὲ τούτων ἱκανῶς ἀπέδοσαν τἀς αἰτίας.","lemmas":"αἰτιάομαι δέ αὐτός κατά οὗτος, ὅτι2 οὐδέ οὗτος ἱκανός ἀποδίδωμι αἰτία."},{"id":290714,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ γὰρ φαίνεται ἴδιον τούτων, ἡ κίνησις, πῶς αὕτη γίνεται ἐν αὐτοῖς ἐκ τοιούτων ἀρχῶν οὖσί τε καὶ γιγνομένοις, τοῦ πεπερασμένου τε καὶ τοῦ ἀπείρου;","lemmas":"ὁ γάρ φαίνω ἴδιος οὗτος, ὁ κίνησις, πῶς οὗτος γίγνομαι ἐν αὐτός ἐκ τοιοῦτος  τε καί , ὁ τε καί ὁ ;"},{"id":290715,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὧν τὸ μὲν πεπερασμένον ἐστὶ τὸ περίτιόν, ὃ πέρας εἷπε, τὸ δὲ ἄπειρον τὸ ἄρτιον ὃ λέγουσιν.","lemmas":"ὅς ὁ μέν περαίνω εἰμί ὁ , ὅς πέρας εἶπον, ὁ δέ ἄπειρος2 ὁ  λέγω."},{"id":290716,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀκίνητοι γὰρ οἱ ἀριθμοὶ καὶ οὐδεμιᾶς κινήσεως αἴτιοι.","lemmas":"ἀκίνητος γάρ ὁ ἀριθμός καί οὐδείς κίνησις αἴτιος."},{"id":290717,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ ὅτι δυνατόν ἐστιν ἄνευ κινήσεως καὶ μεταβολῆς ἐξ ἐκείνων τῶν ἀρχῶν γενέσθαι ταῦτα ἃ ἐξ αὐτῶν γεννῶσιν, ἢ αὐτὰ τὰ τῶν ἀστέρων ἔργα, ἃ διὰ τὴν φορὰν αὐτῶν καὶ τὴν κίνησιν γίνεται, διδάσκουσιν·","lemmas":"ἀλλά οὐδέ ὅτι2 δυνατός εἰμί ἄνευ κίνησις καί μεταβολή ἐκ ἐκεῖνος ὁ γίγνομαι οὗτος ὅς ἐκ αὐτός γεννάω, ἤ αὐτός ὁ ὁ ἀστήρ ἔργον, ὅς διά ὁ φορά αὐτός καί ὁ κίνησις γίγνομαι, διδάσκω·"},{"id":290718,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι γὰρ ἔργα αὐτῶν ἀνατολαὶ καὶ δύσεις καὶ τὰ τοιαῦτα, ἃ πῶς οἷόν τε·","lemmas":"εἰμί γάρ ἔργον αὐτός καί δύσις καί ὁ τοιοῦτος, ὅς πῶς τε·"},{"id":290719,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γίγνεσθαι χωρὶς κινήσεως;","lemmas":"γίγνομαι χωρίς κίνησις;"},{"id":290720,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάνυ δὲ ἐναργῶς τῇ τῶν ἀστέρων παραθέσει, ὧν διὰ κινήσεως ἡ ἐνέργεια, ἔδειξε τὸ ἐλλιπὲς τῆς δόξης.","lemmas":"πάνυ δέ ἐναργής ὁ ὁ παράθεσις, ὅς διά κίνησις ὁ ἐνέργεια, δείκνυμι ὁ ἐλλιπής ὁ δόξα."},{"id":290721,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ εἰ συγχωρηθείη αὐτοῖς δύνασθαι τὰ μεγέθη καὶ τὰ σώματα ἐκ τῶν ἀριθμῶν καὶ τῶν πάντῃ εἶναι συγκείμενα, ὃ παντὸς μᾶλλον ἀδύνατον, ἀλλ’ ἀλλ᾿ οὐδὲ τούτου τεθέντος ἀποδέδοται πρὸς αὐτῶν πόθεν ἐν τοῖς φυσικοῖς σώμασιν αἱ κατὰ φύσιν αὐτῶν ῥοπαί, κουφότητές τε καὶ βαρύτητες·","lemmas":"ἀλλά οὐδέ εἰ συγχωρέω αὐτός δύναμαι ὁ μέγεθος καί ὁ σῶμα ἐκ ὁ καί ὁ πᾶς εἰμί , ὅς πᾶς μᾶλλον ἀδύνατος, ἀλλά οὐδέ οὗτος τίθημι ἀποδίδωμι πρός αὐτός πόθεν ἐν ὁ φυσικός σῶμα ὁ κατά φύσις αὐτός ῥοπή, τε καί ·"},{"id":290722,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ δυνάμει ταῦτα τοιαῦτα.","lemmas":"οὐ γάρ δή δύναμις οὗτος τοιοῦτος."},{"id":290723,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥσπερ ἐστὶ καθ’ οὓς ὕλη τις ὑπόκειται ἢ σῶμά τι οὖσα ἢ δυνάμει σῶμα.","lemmas":"ὥσπερ κατά ὅς ὕλη τις ὑπόκειμαι τίη σῶμα εἰμί ἤ δύναμις σῶμα."},{"id":290724,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἃ γὰρ λέγουσι περὶ τῶν σωμάτων, οὐ μᾶλλον ταῦτα ἁρμόζει τοῖς φυσικοῖς παρὸ τοῖς μαθηματικοῖς σώμασιν·","lemmas":"ὅς γάρ λέγω περί ὁ σῶμα, οὐ μᾶλλον οὗτος ἁρμόζω ὁ φυσικός ὁ μαθηματικός σῶμα·"},{"id":290725,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἰσότητες γὰρ καὶ ἀνισότητες καὶ σχήματα καὶ τὰ τοιαῦτα κοινὰ τούτων τε κἀκείνων τῶν σωμάτων.","lemmas":"γάρ καί καί σχῆμα καί ὁ τοιοῦτος κοινός οὗτος τε ἐκεῖνος ὁ σῶμα."},{"id":290726,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τὰ ἴδια μὲν τοῖς φυσικοῖς σώμασι καθ’ ἅ ἐστι φυσικὰ μὴ ἀποδιδόασι( ταῦτα δέ ἐστι| βαρύτης κουφότης, θερμότης ψυχρότης, ὑγρότης ξηρότης), οὐδ’ ἄν περὶ τῶν φυσικῶν σωμάτων εἶεν λέγοντες, περὶ ὧν λέγειν ἐβούλοντό τε καὶ προετίθεντο.","lemmas":"εἰ δέ ὁ ἴδιος μέν ὁ φυσικός σῶμα κατά ὅς εἰμί φυσικός μή ( οὗτος δέ εἰμί | , ,  ), οὐδέ ἄν περί ὁ φυσικός σῶμα εἰμί λέγω, περί ὅς λέγω τε καί ."},{"id":290727,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔτι καὶ πῶς δεῖ λαβεῖν αἴτια μὲν εἶναι τὰ τοῦ ἀριθμοῦ πάθη καὶ τὸν ἀριθμὸν τῶν κατὰ τὸν οὐρανόν.","lemmas":"ἔτι καί πῶς δέω λαμβάνω αἴτιος μέν εἰμί ὁ ὁ ἀριθμός πάθος καί ὁ ἀριθμός ὁ κατά ὁ οὐρανός."},{"id":290728,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Καὶ τοῦτο δείκνυσιν αὐτοῖς ἄτοπον ἑπόμενον, ὅτι αἴτια τῶν κατὰ τὸν οὐρανὸν ὄντων τε καὶ γινομένων ἐξ ἀρχῆς τε καὶ νῦν τὰ πάθη τῶν ἀριθμῶν καὶ τοὺς ἀριθμοὺς λέγοντες( οὐδὲ γὰρ ἄλλο τι ἡγοῦντο εἶναι παρὰ τὰ τῷ οὐρανῷ) οὐκ ἄλλους τινὰς ἀριθμοὺς λέγουσι καὶ καταλείπουσιν ἔξω τούτων, ἐξ ὧν αὐτοῖς ὁ κόσμος συνέστηκε.","lemmas":"καί οὗτος δείκνυμι αὐτός ἄτοπος , ὅτι2 αἴτιος ὁ κατά ὁ οὐρανός εἰμί τε καί ἐκ ἀρχή τε καί νῦν ὁ πάθος ὁ ἀριθμός καί ὁ ἀριθμός λέγω ( οὐδέ γάρ ἄλλος τι εἰμί παρά ὁ τῷ οὐρανός ) οὐ ἄλλος ἀριθμός λέγω καί ἔξω οὗτος, ἐκ αὐτός ὁ κόσμος συνίστημι."},{"id":290729,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δεῖ μὲν γὰρ ἄλλο τι εἶναι τὸ αἴτιον καὶ τὸ αἰτιατόν, οἱ δὲ ἀριθμοὺς λέγοντες εἶναι τόν τε κόσμον καὶ ἕκαστον τῶν ἐν τῷ κόσμῳ, καὶ τούτων ἀρχὰς τοὺς ἀριθμοὺς ὑποθέμενοι, ἀριθμὸν ἄλλον παρὰ τοῦτον οὐ λέγουσιν, ὥσπερ Πλατῶν ἐποίει, ἄλλον μὲν λέγων τὸν εἰδητικὸν ἀριθμόν, ὃν καὶ αἴτιον ἐτίθετο, ἄλλον δὲ τὸν ἐν τοῖς αἰσθητοῖς.","lemmas":"δέω μέν γάρ ἄλλος τις εἰμί ὁ αἴτιος καί ὁ αἰτιατός, ὁ δέ ἀριθμός λέγω εἰμί ὁ τε κόσμος καί ἕκαστος ὁ ἐν ὁ κόσμος, καί οὗτος ἀρχή ὁ ἀριθμός , ἀριθμός ἄλλος παρά οὗτος οὐ λέγω, ὥσπερ ποιέω, ἄλλος μέν λέγω ὁ εἰδητικός ἀριθμός, ὅς καί αἴτιος , ἄλλος δέ ὁ ἐν ὁ ."},{"id":290730,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως δὲ λέγοντες αὐτὸν αὑτοῦ ἄν τὸν ἀριθμὸν αἴτιον λέγοιεν, εἴ γε αἴτιος μέν ἐστι τῶν ἐν τῷ κόσμῳ ὄντων, ταῦτα δὲ αὐτός ἐστιν.","lemmas":"οὕτως δέ λέγω αὐτός ἑαυτοῦ ἄν ὁ ἀριθμός αἴτιος λέγω, εἰ γε αἴτιος μέν εἰμί ὁ ἐν ὁ κόσμος εἰμί, οὗτος δέ αὐτός εἰμί."},{"id":290731,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὅταν γὰρ ἐν τῳδὶ μὲν τῷ μέρει δόξα καὶ καιρὸς αὐτοῖς ᾖ.","lemmas":"γάρ ἐν μέν τῷ μέρος δόξα καί καιρός αὐτός εἰμί."},{"id":290732,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Διὰ τούτων δείκνυσι πῶς ἐποίουν τὸν κόσμον καὶ τὰ ἐν αὐτῷ ἀριθμούς.","lemmas":"διά οὗτος δείκνυμι πῶς ποιέω ὁ κόσμος καί ὁ ἐν αὐτός ἀριθμός."},{"id":290733,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀεὶ ἀριθμοὺς λέγοντες καὶ αἰτίας αὐτῶν ἀριθμοὺς τιθέμενοι, ἄλλους ἀριθμοὺς παρὰ τούτους οὐκ ἔλεγον, αὐτοὺς δὲ αὑτῶν ἔλεγον εἶναι τοὺς ἀριθμοὺς αἰτίους, καὶ τὸ αὐτὸ αὐτοῖς γίνεται αἴτιόν τε καὶ αἰτιατόν.","lemmas":"ἀεί ἀριθμός λέγω καί αἰτία αὐτός ἀριθμός τίθημι, ἄλλος ἀριθμός παρά οὗτος οὐ λέγω, αὐτός δέ ἑαυτοῦ λέγω εἰμί ὁ ἀριθμός αἴτιος, καί ὁ αὐτός αὐτός γίγνομαι αἴτιος τε καί ."},{"id":290734,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔλεγον γὰρ ἐν τινὶ μὲν μέρει τοῦ κόσμου δόξαν συνίστασθαι, ἐν ἄλλῳ δὲ καιρόν, πάλιν δ’ αὖ ἐν ἄλλῳ ἢ κάτωθεν τούτων ἢ ἄνωθεν ἢ ἀδικίαν ἢ κρίσι ἢ μῖξιν ἢ ἄλλο τι τῶν ἐν τῷ οὐρανῷ.","lemmas":"λέγω γάρ ἐν μέν μέρος ὁ κόσμος δόξα συνίστημι, ἐν ἄλλος δέ καιρός, πάλιν αὖ ἐν ἄλλος τίη κάτωθεν οὗτος ἤ ἄνωθεν τίη ἀδικία ἤ τίη μίξις ἤ ἄλλος τις ὁ ἐν τῷ οὐρανός."},{"id":290735,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῆς δὲ τούτων κατὰ τὴν τάξιν τὴν τοιαύτην συστάσεως ἀπόδειξιν ἔφερον ὅτι τούτων μὲν ἕκαστον τοῦ ἀριθμοῦ ἐστιν ἑκάστῳ δὲ τόπῳ ἐν τῷ κόσμῳ οἰκεῖός τίς ἐστιν ἀριθμός.","lemmas":"ὁ δέ οὗτος κατά ὁ τάξις ὁ τοιοῦτος σύστασις ἀπόδειξις φέρω ὅτι2 οὗτος μέν ἕκαστος ὁ ἀριθμός εἰμί ἕκαστος δέ τόπος ἐν ὁ κόσμος οἰκεῖος τις εἰμί ἀριθμός."},{"id":290736,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῷ μὲν γὰρ μέσῳ τὸ ἕν( πρῶτον γάρ ἐστιν ἐνταῦθα), μετὰ δὲ τὸ τὰ δύο, ἃ δόξαν τε ἔλεγον καὶ τόλμαν·","lemmas":"τῷ μέν γάρ μέσος ὁ ( πρῶτος γάρ εἰμί ἐνταῦθα ), μετά δέ ὁ ὁ γε, ὅς δόξα τε λέγω καί τόλμα·"},{"id":290737,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οὕτως ἀεὶ ἀφισταμένων ἀπὸ τοῦ μέσου πλείονα τὸν ἀριθμὸν γίγνεσθαι τῶν συνισταμένων διὰ τὸ καὶ τοὺς ἀριθμοὺς ἐξ ὧν συνίστανται, μᾶλλον δὲ οἷς ἔστι ταῦτα, τοιούτους εἶναι·","lemmas":"καί οὕτως ἀεί ἀφίστημι ἀπό ὁ μέσης πολύς ὁ ἀριθμός γίγνομαι ὁ συνίστημι διά ὁ καί ὁ ἀριθμός ἐκ συνίστημι, μᾶλλον δέ ὅς εἰμί οὗτος, τοιοῦτος εἰμί·"},{"id":290738,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ τῶν ἀριθμῶν πάθη καὶ τοὺς ἀριθμοὺς τοῖς τόποις ἀκολου- τούτων ἐπισυμβαίνειν.","lemmas":"ὁ γάρ ὁ πάθος καί ὁ ἀριθμός ὁ τόπος - οὗτος ."},{"id":290739,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δύναται τὸ συμβαίνει δὲ κατὰ τὸν τόπον τοῦτον ἤδη πλῆθος εἶναι τῶν συνισταμένων μεγεθῶν εἰρηκέναι ἢ τοὺν παρ’ ἡμῖν καὶ ἐπὶ τῆς γῆς τόπους, ὡς ἐν τούτῳ διὰ τοῦτο πλήθους μεγεθῶν συνισταμένου.","lemmas":"δύναμαι ὁ συμβαίνω δέ κατά ὁ τόπος οὗτος ἤδη πλῆθος εἰμί ὁ συνίστημι μέγεθος λέγω ἤ παρά ἐγώ καί ἐπί ὁ γῆ τόπος, ὡς ἐν οὗτος διά οὗτος πλῆθος συνίστημι."},{"id":290740,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ τὸ καὶ τὸν ἀριθμὸν ἤδη ἐν τούτῳ πλείω| εἶναι, ὧν τὰ πλείω ὄνια τὰς διαφοράς τε κατὰ τὸ πλῆθος τῶν μεγεθῶν τοὺς γὰρ ἀριθμοὺς καὶ τὰ πάθη αὐτῶν ἀκολουθεῖν κατ’ οἰκειότητα τοῖς τόποις ἑκάστοις.","lemmas":"διά ὁ καί ὁ ἀριθμός ἤδη ἐν οὗτος πολύς | εἰμί, ὅς ὁ πολύς ὁ διαφορά τε κατά ὁ πλῆθος ὁ ὁ γάρ ἀριθμός καί ὁ πάθος αὐτός ἀκολουθέω κατά οἰκειότης ὁ τόπος ἕκαστος."},{"id":290741,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ καὶ ἁπλούστερον καὶ κοινότερον τοῦ ἔν τινι τόπῳ πλείοσιν αὐτὰ συνιστάμενα αἴτια λέγειν τε καὶ ἀριθμοὺς ἤδη πλείους εἶναι ἐν·","lemmas":"τίη καί ἁπλόος καί κοινός ὁ ἐν τόπος πολύς αὐτός συνίστημι αἴτιος λέγω τε καί ἀριθμός ἤδη πλέως εἰμί ἐν·"},{"id":290742,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῷ τόπῳ τούτῳ, ὡς τῷ πλήθει τούτων ἀκολουθοῦντος τοῦ τῶν πραγμάτων πλήθους διὰ τὸ τὰ πράγματα τοὺς ἀριθμοὺς εἶναι καὶ αὐτὸν ἐν ἀριθμῷ τὸν κόσμον ποιοῦσι.","lemmas":"τῷ τόπος οὗτος, ὡς τῷ πλῆθος οὗτος ἀκολουθέω ὁ ὁ πρᾶγμα πλῆθος διά ὁ ὁ πρᾶγμα ὁ ἀριθμός εἰμί καί αὐτός ἐν ἀριθμός ὁ κόσμος ποιέω."},{"id":290743,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πότερον δὲ οὗτος ὁ ἐν τῷ οὐρανῷ ἀριθμός ἐστιν ὃν δεῖ λαβεῖν τὸν αἴτιον τῶν ἐν τῷ οὐρανῷ γινομένων, ὡς αὐτὸν αὑτοῦ εἶναι αἴτιον, ἢ ἄλλος τις τούτου αἴτιος;","lemmas":"πότερος δέ οὗτος ὁ ἐν τῷ οὐρανός ἀριθμός εἰμί ὅς δέω λαμβάνω ὁ αἴτιος ὁ ἐν τῷ οὐρανός , ὡς αὐτός ἑαυτοῦ εἰμί αἴτιος, ἤ ἄλλος τις οὗτος αἴτιος;"},{"id":290744,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εὐλογώτερον γὰρ ἄλλον λέγειν, ὡς καὶ Πλατῶν ἐποίει.","lemmas":"εὔλογος γάρ ἄλλος λέγω, ὡς καί ποιέω."},{"id":290745,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῆς δὲ τάξεως τῆς ἐν τῷ οὐρανῷ ἣν ἐποιοῦντο τῶν ἀριθμῶν οἱ Πυθααγόρειοι, μνημονεύει ἐν τῷ δευτέρῳ περὶ τῆς Πυθαγορικῶν δόξης.","lemmas":"ὁ δέ τάξις ὁ ἐν τῷ οὐρανός ποιέω ὁ ὁ , μνημονεύω ἐν ὁ δεύτερος περί ὁ δόξα."},{"id":290746,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Μικρὸν δὲ ἄνωθεν ἢ κάτωθεν ἀδικία καὶ κρίσις.","lemmas":"δέ ἄνωθεν τίη κάτωθεν ἀδικία καί κρίσις."},{"id":290747,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οἱ τὰ πράγματα ἰοὺς ἀριθμοὺς εἶναι λέγοντες ταύτην τὴν τάξιν αὐτοῖς ἀπένειμαν ἐν τῷ οὐρανῷ, ἣν ἔχειν ᾤοντο καὶ τοὺς ἀριθμούς, οἷς ἔλεγον εἶναι ταὐτά.","lemmas":"ὁ ὁ πρᾶγμα ἰός ἀριθμός εἰμί λέγω οὗτος ὁ τάξις αὐτός ἀπονέμω ἐν τῷ οὐρανός, ὅς ἔχω οἴομαι καί ὁ ἀριθμός, ὅς λέγω εἰμί αὐτός."},{"id":290748,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἷον ἣν ᾤοντο τάξιν ἔχειν τὴν δυάδα, ταύτην ἔλεγον ἔχειν τὴν τάξιν ἐν τῷ κόσμῳ τὴν δόξαν, ἐπειδὴ δυὰς δόξα ἦν αὐτοῖς.","lemmas":"οἷος ὅς οἴομαι τάξις ἔχω ὁ δυάς, οὗτος λέγω ἔχω ὁ τάξις ἐν ὁ κόσμος ὁ δόξα, ἐπεί δόξα εἰμί αὐτός."},{"id":290749,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάλιν ἧί τάξιν ἡ ἑπτάς, ταύτην ἀπεδίδοσαν ἐν τῷ κόσμῳ τῷ καιρῷ, ἐπεὶ καὶ τὸν ἑπτὰ ἀριθμὸν καὶ καιρὸν ἡγοῦντο εἶναι.","lemmas":"πάλιν τάξις ὁ , οὗτος ἀποδίδωμι ἐν ὁ κόσμος ὁ καιρός, ἐπεί καί ὁ ἀριθμός καί καιρός εἰμί."},{"id":290750,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μικρὸν δὲ ἄνωθεν ἰοῦ ἤ κάτωθεν ἐποίουν, εἰ ἔτυχεν, ἀδικίαν ἢ κρίσιν, ὅτι καὶ ἡ τῶν αὐτῶν τούτοις ἀριθμῶν τάξις ἡ αὐτή ἦν.","lemmas":"μικρός δέ ἄνωθεν ἤ κάτωθεν ποιέω, εἰ τυγχάνω, ἀδικία ἤ κρίσις, ὅτι2 καί ὁ ὁ αὐτός οὗτος ἀριθμός τάξις ὁ αὐτός εἰμί."},{"id":290751,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γράφεται δὲ ἔν τισιν ἀντιγράφοις ἀντὶ τοῦ ἀδικίαν‟ ἀνικίαν·","lemmas":"γράφω δέ ἐν ἀντίγραφος ἀντί ὁ ἀδικία ‟ ·"},{"id":290752,"filename":"tlg0732.tlg004.opp-grc1","tokens":"” ἀνικίαν δέ φασιν ὑπὸ τῶν Πυθαγορείων λέγεσθαι τὴν πεντάδα·","lemmas":"” δέ φημί ὑπό ὁ Πυθαγόρειος λέγω ὁ πεντάς·"},{"id":290753,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὲ ὅτι τῶν ὀρθογωνίων τριγώνων ἰῶν ἐχόντων ῥητὰς τὰς πλευρὰς πρῶτόν ἐστι τῶν περιεχουσῶν ὀρθὴν γωνίαν πλευρῶν ἡ μὲν τριῶν ἡ δὲ τεττάρων, ἡ δὲ ὑποτείνουσα πέντε.","lemmas":"οὗτος δέ ὅτι2 ὁ  ἰός ἔχω ὁ πλευρά εἰμί ὁ περιέχω ὀρθός γωνία ὁ μέν ὁ δέ τέσσαρες, ὁ δέ ὑποτείνω ."},{"id":290754,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ τοίνυν ἡ ὑποτείνουσα ἴσον δύναται ἀμφοτέραις ἅμα, διὰ τοῦτο ἡ μὲν δυναμένη καλεῖται αἱ δὲ συναστευόμεναι, καὶ ἔστι πέντε.","lemmas":"ἐπεί τοίνυν ὁ ὑποτείνω ἴσος δύναμαι ἀμφότερος ἅμα, διά οὗτος ὁ μέν καλέω ὁ δέ , καί εἰμί ."},{"id":290755,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τήν τε πεντάδα ἀνικίαν ἔλεγον ὡς μὴ νικωμένην ἀλλ’ ἀήττητον καὶ κρατοῦσαν.","lemmas":"τε πεντάς λέγω ὡς μή νικάω ἀλλά ἀήσσητος καί κρατέω."},{"id":290756,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴτε δὲ‟ ἀνικίαν” χρὴ γράφειν εἴτε‟ ἀδικίαν,” ὁ νοῦς τῶν λεγομένων γνώριμος.","lemmas":"εἴτε δέ ‟ ” χρή γράφω εἴτε ‟ ἀδικία, ” ὁ νόος ὁ λέγω γνώριμος."},{"id":290757,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ περὶ μὲν τῶν Πυθαγορικῶν, φησίν, ἀφείσθω τὰ νῦν·","lemmas":"καί περί μέν ὁ , φημί, ὁ νῦν·"},{"id":290758,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἱκανὸν γὰρ αὐτῶν ἅψασθαι μόνον, παραιτούμενος τὴν ἐπὶ πλεῖον ἐξέτασιν τούτων τὰ νῦν, ὅτι μηδὲν πλέον ἐν τοῖς οὖσι τῶν φυσικῶν κατέλιπον·","lemmas":"ἱκανός γάρ αὐτός ἅπτω μόνος, ὁ ἐπί πλέως ἐξέτασις οὗτος ὁ νῦν, ὅτι2 πολύς ἐν ὁ εἰμί ὁ φυσικός καταλείπω·"},{"id":290759,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐρεῖ μέντοι τὴν περὶ τῶν ἀρχῶν δόξαν αὐτῶν ἔτι πᾶσαν τῆσδε τῆς πραγματείας ἐπὶ τέλει.","lemmas":"λέγω ὁ περί ὁ δόξα αὐτός ἔτι πᾶς ὅδε ὁ πραγματεία ἐπί τέλος."},{"id":290760,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οἱ δὲ τὰς ἰδέας αἰτίας πρῶτον μὲν ζητοῦντες τωνδὶ τῶν ὄντων λαβεῖν τὰς αἰτίας.","lemmas":"ὁ δέ ὁ αἰτία πρῶτος μέν ζητέω ὁ εἰμί λαμβάνω ὁ αἰτία."},{"id":290761,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Αἰτιᾶται τῶν τὰς ἰδέας αἰτίας θεμένων πρῶτον μὲν ὅτι ζητοῦντες τῶν φύσει συνεστώτων τὰς αἰτίας( τοῦτο γὰρ αὐτῷ δύναται δὴ τὸ τωνδὶ τῶν ὄντων) ἄλλας ἰσαρίθμους τούτοις οὐσίας προσέθεσαν ὡς ἐσομένων μᾶλλον γνωρίμων τῶν πραγμάτων, εἰ πλείω τὰ αὐτὰ γένοιτο·","lemmas":"ὁ ὁ αἰτία πρῶτος μέν ὅτι2 ζητέω ὁ φύσις συνίστημι ὁ αἰτία ( οὗτος γάρ αὐτός δύναμαι δή ὁ ὁ εἰμί ) ἄλλος ἰσάριθμος οὗτος οὐσία προστίθημι ὡς μᾶλλον γνώριμος ὁ πρᾶγμα, εἰ πολύς ὁ αὐτός γίγνομαι·"},{"id":290762,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδενὶ γὰρ ἢ τῷ ἀιδίῳ διαφερούσας τὰς ἰδέας τῶν πρὸς αὐτὰς ὄντων ἐποίουν, ὥστε ἐπεὶ ταῦτα ἄγνωστα, ὁμοίως ἂν κἀκεῖναι τούτοις, ὧν εἶναί φασιν αὐτὰς παραδείγματα, εἶεν ἂν ἄγνωστοι.","lemmas":"γάρ ἤ τῷ διαφέρω ὁ ἰδέα ὁ πρός αὐτός εἰμί ποιέω, ὥστε ἐπεί οὗτος ἄγνωστος, ὅμοιος ἄν οὗτος, ὅς εἰμί φημί αὐτός παράδειγμα, εἰμί ἄν ἄγνωστος."},{"id":290763,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἰσάριθμα οὗν ἄλλα θέμενοι καὶ ὅμοια τούτοις ὧν ἐζήτουν τὴν γνῶσίν τε καὶ ἐπιστήμην, διὰ τούτων ᾤοντο κὰκεῖνα καταλαμβάνειν δύνασθαι ἃ ἐζήτουν, ὡς ὀλίγον προελθὼν δείξει.","lemmas":"ἄλλος τίθημι καί ὅμοιος οὗτος ὅς ζητέω ὁ γνῶσις τε καί ἐπιστήμη, διά οὗτος οἴομαι καταλαμβάνω δύναμαι ὅς ζητέω, ὡς ὀλίγος προέρχομαι δείκνυμι."},{"id":290764,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ ὃ αἰτιᾶται ἔστι† τῶν τὰ αἴτιά τε καὶ ἐπιστήμη καὶ διὰ τοῦτο ἐζήτουν αὐτῶν τὰ αἴτια·","lemmas":"τίη ὅς αἰτιάομαι εἰμί † ὁ ὁ τε καί ἐπιστήμη καί διά οὗτος ζητέω αὐτός ὁ ·"},{"id":290765,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ᾤοντο γὰρ τὰς αἰτίας ταύτας τούτων ἀποδιδόναι, ὅμοιόν τι ποιοῦντες τοῖς ἀριθμῆσαί τι βουλομένοις πλῆθος, εἶθ’ ὡς μὴ δυναμένων ἐκείνων, εἰ εἴη τοσαῦτα, ἀριθμηθῆναι, ἄλλο αὐτοῖς ἰσάριθμον πλῆθος προστιθεῖσι, κἄπειθ’ οὕτως ἀριθμοῦσιν.","lemmas":"οἴομαι γάρ ὁ αἰτία οὗτος οὗτος ἀποδίδωμι, ὅμοιος τις ποιέω ὁ τι πλῆθος, ὡς μή ἐκεῖνος, εἰ εἰμί τοσοῦτος, , ἄλλος αὐτός ἰσάριθμος πλῆθος προστίθημι, οὕτως ἀριθμέω."},{"id":290766,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴη δ’ ἄν μάλιστα τὸ ἀπορούμενον ἰσχὺν ἔχον οὐ κατὰ τὸ ἰσάριθμον τοῖς ζητουμένοις αὐτοὺς τὸ πλῆθος τίθεσθαι, ἀλλὰ κατὰ τὸ ὅμοια καὶ διὰ τοῦτο ὁμοίως ἄγνωστα.","lemmas":"εἰμί ἄν μάλιστα ὁ ἀπορέω2 ἰσχύς ἔχω οὐ κατά ὁ ἰσάριθμος ὁ ζητέω αὐτός ὁ πλῆθος τίθημι, ἀλλά κατά ὁ ὅμοιος καί διά οὗτος ὅμοιος ἄγνωστος."},{"id":290767,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι γὰρ μηδὲν διαφέρει τὰ εἴδη τῶν πρὸς αὐτὰ τὸ εἶναι ἐχόντων κατ’ αὐτούς, ἢ μόνῳ τῷ ἀιδίῳ, ἐρεῖ·","lemmas":"ὅτι2 γάρ διαφέρω ὁ εἶδος ὁ πρός αὐτός ὁ εἰμί ἔχω κατά αὐτός, ἤ μόνος τῷ , λέγω·"},{"id":290768,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ εἶναι ὁμοίως ἄγνωστα διὰ τῆς τοῦ ἀριθμοῦ παραθέσεως ἐνεδείξατο.","lemmas":"ὁ δέ εἰμί ὅμοιος διά ὁ ὁ ἀριθμός παράθεσις ἐνδείκνυμι."},{"id":290769,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ μὴ αἴτια ἃ προσέθεσαν τούτοις περὶ ὧν ἐζήτουν, ὀλίγον προελθὼν δείξει.","lemmas":"ὅτι2 δέ μή αἴτιος ὅς προστίθημι οὗτος περί ὅς ζητέω, ὀλίγος προέρχομαι δείκνυμι."},{"id":290770,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ ὃ αἰτιᾶται ἔστιν ὅτι προσθέντες ἰσά- ριθμα σχεδὸν τοῖς περὶ ὧν ἐζήτουν, οὕτως ἀπάντων ἐζήτουν καὶ ἀπεδίδοσαν τὰς αἰτίας τῶν τε πρώτων καὶ τῶν προστεθέντων·","lemmas":"τίη αἰτιάομαι εἰμί ὅτι2  - σχεδόν ὁ περί ὅς ζητέω, οὕτως ζητέω καί ἀποδίδωμι ὁ αἰτία ὁ τε πρῶτος καί ὁ προστίθημι·"},{"id":290771,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τούτῳ γὰρ ὅμοιον καὶ τὸ τοῦ ἀριθμοῦ παράδειγμα.","lemmas":"οὗτος γάρ ὅμοιος καί ὁ ὁ ἀριθμός παράδειγμα."},{"id":290772,"filename":"tlg0732.tlg004.opp-grc1","tokens":"σχεδὸν δὲ εἶπεν οὐκ ἐλάττω εἶναι τὰ εἴδη τούτοις, οὐ τοῖς καθ’ ἕκαστα καὶ ἀτόμοις λέγων, ἀλλὰ τοῖς ἐπ’ αὐτοῖς εἴδεσιν.","lemmas":"σχεδόν δέ λέγω οὐ ἐλάσσων εἰμί ὁ εἶδος οὗτος, οὐ ὁ κατά ἕκαστος καί ἄτομος λέγω, ἀλλά ὁ ἐπί αὐτός εἶδος."},{"id":290773,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ Σωκράτους καὶ Πλάτωνος ἐξήτουν τὰς αἰτίας, ἀλλ’ ἀνθρώπου καὶ ἵππου.","lemmas":"οὐδέ γάρ Σωκράτης καί Πλάτων ὁ αἰτία, ἀλλά ἄνθρωπος καί ἵππος."},{"id":290774,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τούτοις γὰρ σχεδὸν ἰσάριθμα τὰ εἴδη κατ’ αὐτούς.","lemmas":"οὗτος γάρ σχεδόν ἰσάριθμος ὁ εἶδος κατά αὐτός."},{"id":290775,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ·","lemmas":"ὁ·"},{"id":290776,"filename":"tlg0732.tlg004.opp-grc1","tokens":"σχεδὸν δὲ προσέθηκεν ἴσως, ἐπεὶ μὴ πάντων τῶν κοινῶν ἰδέας ἐτίθεντο·","lemmas":"σχεδόν δέ προστίθημι ἴσος, ἐπεί μή πᾶς ὁ κοινός ἰδέα ·"},{"id":290777,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ τῶν ἐπὶ τοῖς τεχνητοῖς, οὔτε τῶν ἐπὶ τοῖς κακοῖς, εἰ καὶ εἵπετο αὐτοῖς καὶ τούτων εἶναι λέγειν ἰδέας, δι’ ὧν περὶ αὐτῶν λέγουσιν, ὡς ἐρεῖ μετ’ ὀλίγον.","lemmas":"οὐδέ γάρ ὁ ἐπί ὁ , οὔτε ὁ ἐπί ὁ κακός, εἰ καί αὐτός καί οὗτος εἰμί λέγω ἰδέα, διά ὅς περί αὐτός λέγω, ὡς λέγω μετά ὀλίγος."},{"id":290778,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ δὲ μὴ ἐλάττους εἶναι τὰς ἰδέας τούτων ὧν ζητοῦντες τὰς αἰτίας ἐπ’ ἐκείνας προῆλθον, δεικτικὸν παρέθετο καθ’ ἕκαστον γὰρ ὁμώνυμόν τί ἐστιν, ὁμώνυμον μὲν λέγων τὸ συνώνυμον, ἐπεὶ καὶ Πλάτων οὕτως αὐτὰς εἷπε.","lemmas":"ὁ δέ μή ἐλάσσων εἰμί ὁ ἰδέα οὗτος ὅς ζητέω ὁ αἰτία ἐπί ἐκεῖνος προέρχομαι, δεικτικός παρατίθημι κατά ἕκαστος γάρ ὁμώνυμος τίς εἰμί, ὁμώνυμος μέν λέγω ὁ συνώνυμος, ἐπεί καί Πλάτων οὕτως αὐτός εἶπον."},{"id":290779,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δείκνυσι δὲ διὰ τοῦ ἑκάστου τῶν ζητουμένων αὐτοὺς συνώνυμόν τι εἶδος θέσθαι τὸ ἰσάριθμα τὰ εἴδη αὐτοὺς τοῖς αἰσθη- τοῖς λέγειν.","lemmas":"δείκνυμι δέ διά ὁ ἕκαστος ὁ ζητέω αὐτός τις εἶδος τίθημι ὁ ὁ εἶδος αὐτός ὁ - ὁ λέγω."},{"id":290780,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ δύναται τὸ ὁμώνυμον ὅτι ὡς λέγουσιν, οὐδὲν ἄν συμβάλλοιντο πρὸς τὴν γνῶσιν τοῖς ἐνταῦθα.","lemmas":"τίη δύναμαι ὁ ὁμώνυμος ὅτι2 ὡς λέγω, οὐδείς ἄν πρός ὁ γιγνώσκω ὁ ἐνταῦθα."},{"id":290781,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ καθ’ ἕκαστον γὰρ ὁμώνυμόν τί ἐστιν, πῶς καθ’ ἕκαστον, δείκνυσι.","lemmas":"λέγω δέ κατά ἕκαστος γάρ ὁμώνυμος τίς εἰμί, πῶς κατά ἕκαστος, δείκνυμι."},{"id":290782,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ καὶ παρὰ τὰς οὐσίας τῶν τε ἄλλων ἅ ἐστιν ἓν ἐπὶ πολλῶν, καὶ ἐπὶ τοῖσδε καὶ ἐπὶ τοῖς ἀιδίοις ἴσον ἂν εἴη τῷ παρά τε γὰρ τὰς τῇδε οὐσίας ἔστιν ὁμώνυμα αὐτοῖς εἴδη, ὁμοίως δὲ καὶ παρὰ τὰ ἄλλα ὄντα τὰ παρὰ τὴν οὐσίαν, ἅ ἐστι τὰ ἄλλα γένη, ἐφ’ ὧν ἔστιν ἕν τι καὶ κοινὸν ἐπὶ πολλοῖς τοῖς καθ’ ἕκαστα.","lemmas":"ὁ δέ καί παρά ὁ οὐσία ὁ τε ἄλλος ὅς εἰμί ἐπί πολύς, καί ἐπί ὅδε καί ἐπί ὁ ἀΐδιος ἴσος ἐάν εἰμί τῷ παρά τε γάρ ὁ ὅδε οὐσία εἰμί ὁμώνυμος αὐτός εἶδος, ὅμοιος δέ καί παρά ὁ ἄλλος εἰμί ὁ παρά ὁ οὐσία, ὅς εἰμί ὁ ἄλλος γένος, ἐπί ὅς εἰμί  καί κοινός ἐπί πολύς ὁ κατά ἕκαστος."},{"id":290783,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἷς γάρ ἐστι τὰ κοινὰ τὰ ἐπὶ τοῖς καθ’ ἕκαστα, τῶν κοινῶν αἱ ἰδέαι εἴησαν ἂν κατ’ αὐτοὺς αἰτίαι τοῦ εἶναί τε καὶ γίγνεσθαι.","lemmas":"ὅς γάρ εἰμί ὁ κοινός ὁ ἐπί ὁ κατά ἕκαστος, ὁ κοινός ὁ ἰδέα ἐάν κατά αὐτός αἰτία ὁ εἰμί τε καί γίγνομαι."},{"id":290784,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ καὶ ἐπὶ τοῖσδε καὶ ἐπὶ τοῖς ἀιδίοις δηλωτικὸν ἂν εἴη τοῦ καὶ ἐπὶ τοῖς ἐν γενέσει καὶ φθορᾷ( τούτων γὰρ τὸ ἐπὶ τοῖσδε καὶ ἐπὶ τοῖς ἀιδίοις·","lemmas":"ὁ δέ καί ἐπί ὅδε καί ἐπί ὁ  ἄν εἰμί ὁ καί ἐπί ὁ ἐν γένεσις καί φθορά ( οὗτος γάρ ὁ ἐπί ὅδε καί ἐπί ὁ ἀΐδιος·"},{"id":290785,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ὁ κόσμος κατ’ αὐτοὺς καὶ τὰ ἐν αὐτῷ ἀιδίως τὸ εἶναι ἔχει.","lemmas":"καί γάρ ὁ κόσμος κατά αὐτός καί ὁ ἐν αὐτός ὁ εἰμί ἔχω."},{"id":290786,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὸ εὐλόγως εἴρηται τὸ ἰσάριθμα τῶν τε ἄλλων ὧν ἐστιν ἓν ἐπὶ πολλῶν, ἀντὶ τοῦ τῶν τε ἄλλων ἐφ’ ὧν ἐστιν ἓν ἐπὶ πολλῶν τινων·","lemmas":"διό εὔλογος λέγω ὁ ὁ τε ἄλλος ὅς εἰμί ἐπί πολύς, ἀντί ὁ ὁ τε ἄλλος ἐπί ὅς εἰμί ἐπί πολύς ·"},{"id":290787,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ἄλλων βουληθεὶς δηλῶσαι τοῦτο προσέθηκε·","lemmas":"καί γάρ ἄλλος βούλομαι δηλόω οὗτος προστίθημι·"},{"id":290788,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶν γὰρ κοινῶν τῶν ἐπὶ τοῖς καθ’ ἕκαστα αἰτίαι αἱ ἰδέαι κατ’ οὐτούς.","lemmas":"ὁ γάρ κοινός ὁ ἐπί ὁ κατά ἕκαστος αἰτία ὁ ἰδέα κατά ."},{"id":290789,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ τὸ ἓν ἐπὶ πολλῶν ἐπὶ τῆς ἰδέας εἴρηκε·","lemmas":"τίη ὁ ἐπί πολύς ἐπί ὁ λέγω·"},{"id":290790,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ εἰ μὴ τῶν καθ’ ἕκαστά ἐστιν ἰδέα, ἀλλὰ τοῦ ἐν τοῖς καθ’ ἕκαστα κοινοῦ·","lemmas":"καί γάρ εἰ μή ὁ κατά ἕκαστος εἰμί , ἀλλά ὁ ἐν ὁ κατά ἕκαστος κοινός·"},{"id":290791,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀνθρώπου γάρ, ἀλλ’ οὐ Σωκράτους καὶ Πλάτωνος, ὃς ἄνθρωπος ἐν τούτοις τε καὶ ἐν πᾶσι τοῖς ὁμοειδέσιν αὐτοῖς κοινὸς εἴη διά τὸ ἐνυπάρχειν πᾶσι.","lemmas":"ἄνθρωπος γάρ, ἀλλά οὐ Σωκράτης καί Πλάτων, ὅς ἄνθρωπος ἐν οὗτος τε καί ἐν πᾶς ὁ αὐτός κοινός εἰμί διά ὁ ἐνυπάρχω πᾶς."},{"id":290792,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ καθ’ οὕς τρόπους δείκνυμεν τὰ εἴδη, κατ’ οὐδένα σαίνεται τούτων, τὸ δείκνυμεν δηλωτικόν ἐστι τοῦ ὡς πρὸς οἰκείαν δόξαν λέγειν αὐτόν, λέἀλλ᾿ ὡς οἰκείαν δόξαν βασανίξων τε καὶ ἐξετάζων, οὕτως ποιεῖται τὴν ἀντιλογίαν τῆς τοῦ ἀληθοῦς εύρέσεως χάριν.","lemmas":"ὁ δέ κατά ὅς τρόπος ὁ εἶδος, κατά σαίνω οὗτος, ὁ δηλωτικός εἰμί ὁ ὡς πρός οἰκεῖος δόξα λέγω αὐτός, ὡς οἰκεῖος δόξα τε καί ἐξετάζω, οὕτως ποιέω ὁ ἀντιλογία ὁ ὁ  χάρις."},{"id":290793,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πειρᾶται δὲ δεικνύναι ὅτι οὐδεὶς τῶν λόγων τῶν εἰς κατασκευὴν τῶν ἰδεῶν φερομένων εἶναι δείκνυσιν ἐδέας.","lemmas":"πειράω δέ δείκνυμι ὅτι2 ὁ λόγος ὁ εἰς κατασκευή ὁ φέρω εἰμί δείκνυμι ."},{"id":290794,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ μὲν γὰρ αὐτῶν οὔτε συλλογίζονται οὔτε συνάγουσι τὸ προκείμενον, πρὸς τῷ καὶ ὧν μὴ βούλονται ἰδέας εἶναι, καὶ τούτων τίθεσθαι·","lemmas":"ὁ μέν γάρ αὐτός οὔτε συλλογίζομαι οὔτε συνάγω ὁ , πρός τῷ καί ὅς μή βούλομαι εἰμί, καί οὗτος τίθημι·"},{"id":290795,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ δὲ καὶ δοκοῦντες συλλογίζεσθαί τι περὶ ἰδεῶν οὐκ ἐκφεύγουσι τῶν ὧν οὐ βούλονται εἶναι.","lemmas":"ὁ δέ καί δοκέω τι περί ἶδος οὐ ἐκφεύγω ὁ ὅς οὐ βούλομαι εἰμί."},{"id":290796,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἰδέας, καὶ τούτων κατασκευάζειν·","lemmas":", καί οὗτος κατασκευάζω·"},{"id":290797,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ὡς ἄλλων πάντῃ ὄντων τῶν ἀνυλλογίστως ἐρωτωμένων, ἄλλων δὲ τῶν κατασκευαζόντων ἰδέας καὶ ὧν οὐ βούλονται λέγειν, ἀλλ᾿ ὅτι τῶν αὐτῶν λόγων οἱ μὲν κατ’ ἄμφω ἡμάρτηνται, οἱ δὲ πάντως καθ’ ἕτερον.","lemmas":"οὐ γάρ ὡς ἄλλος πᾶς εἰμί ὁ , ἄλλος δέ ὁ  καί ὅς οὐ βούλομαι λέγω, ὅτι2 ὁ αὐτός λόγος ὁ μέν κατά ἄμφω , ὁ δέ πᾶς κατά ἕτερος."},{"id":290798,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἤ τινας τῶν λεγομένων λόγων ὑπ’ αὐτῶν ὡς τέλειον ψευδεῖς καὶ μηδὲν δεικνύντας αἰτιᾶται, οἷος εἴη ἄν ὁ λέγων, εἰ ἔστι τι τἀληθές, εἴη ἂν τά εἴδη·","lemmas":"ἤ τις ὁ λέγω λόγος ὑπό αὐτός ὡς τέλειος ψευδής καί δείκνυμι αἰτιάομαι, οἷος εἰμί ἄν ὁ λέγω, εἰ εἰμί τις ἀληθής, ἐάω ἄν ὁ εἶδος·"},{"id":290799,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶν γὰρ ἐνταῦθα οὐδὲν ἀγηθές·","lemmas":"ὁ γάρ ἐνταῦθα οὐδείς ·"},{"id":290800,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ εἰ μνήμη ἔστιν, ἔστι τὰ εἴδη·","lemmas":"καί εἰ μνήμη εἰμί, εἰμί ὁ εἶδος·"},{"id":290801,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γὰρ μνήμη τοῦ μένοντος·","lemmas":"ὁ γάρ μνήμη ὁ μένω·"},{"id":290802,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὁ τὸν ἀριθμὸν ὄντος εἶναι λέγων, ταῦτα δὲ οὐκ ὄντα·","lemmas":"καί ὁ ὁ ἀριθμός εἰμί εἰμί λέγω, οὗτος δέ οὐ εἰμί·"},{"id":290803,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ, τῶν εἰδῶν·","lemmas":"εἰ δέ, ὁ ·"},{"id":290804,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστιν ἄρα τὰ εἴδη·","lemmas":"εἰμί ἄρα ὁ εἶδος·"},{"id":290805,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως καὶ ὁ τοὺς ὁρισμοὺς τῶν ὄντων εἶναι λέγων, τούτων δὲ μηδὲν εἶναι.","lemmas":"ὅμοιος καί ὁ ὁ ὁρισμός ὁ εἰμί εἰμί λέγω, οὗτος δέ εἰμί."},{"id":290806,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ δὲ τοιοῦτοι λόγοι ψευδεῖς τε καὶ τὸ δέον οὐδὲν δεικνύντες.","lemmas":"ὁ δέ τοιοῦτος λόγος ψευδής τε καί ὁ  δείκνυμι."},{"id":290807,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὸ τῶν μὲν τοιούτων οὐδενὸς μνημονεύει νῦν, εὐθύνει δέ τινας τῶν δο|κούντων τι δεικνύναι, καὶ πρῶτόν γε τὸν ἀπὸ τῶν ἐπιστημῶν τὰς ἰδέας κατασκευάζοντα.","lemmas":"διό μέν τοιοῦτος μνημονεύω νῦν, εὐθύνω δέ τις ὁ τις δείκνυμι, καί γε ὁ ἀπό ὁ ἐπιστημόω ὁ ἰδέα κατασκευάζω."},{"id":290808,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ αὐτοὶ οἱ λόγοι οἱ ὑπὲρ αὐτῶν λεγόμενοι εἰς κατασκευὴν τῶν ἰδεῶν εἰσι τοιοῦτοι ὡς ἢ μὴ συλλογίζεσθαι τὸ προκείμενον ἢ ἄλλων τινῶν ἰδέας εἰσάγειν καὶ μὴ ὧν βούλονται, οὐδὲν ἔξωθεν ἄλλων δεῖ λόγων, ἀλλ’ αὔταρκες πρὸς ἀναίρεσιν τοῦ δόγματος τὸ τὴν ἀσθένειαν δεῖξαι τῶν λεγομένων.","lemmas":"εἰ δέ αὐτός ὁ λόγος ὁ ὑπέρ αὐτός λέγω εἰς κατασκευή ὁ εἰμί τοιοῦτος ὡς τίη μή συλλογίζομαι ὁ ἤ ἄλλος  εἰσάγω καί μή ὅς βούλομαι, ἔξωθεν ἄλλος δέω λόγος, ἀλλά πρός ἀναίρεσις ὁ δόγμα ὁ ὁ ἀσθένεια δείκνυμι ὁ λέγω."},{"id":290809,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Κατά τε γὰρ τοὺς λόγους τοὺς ἐκ τῶν ἐπιστημῶν εἴδη ἔσται πάντων ὅσων ἐπίστημί εἰσιν.","lemmas":"τε γάρ ὁ λόγος ὁ ἐκ ὁ εἶδος εἰμί πᾶς ὅσος εἰμί."},{"id":290810,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Πλεοναχῶς μὲν ταῖς ἐπιστήμαις πρὸς τὴν τῶν ἰδεῶν κατασκευὴν προσεχρήσαντο, ὡς ἐν τῷ πρώτῳ Περὶ ἰδεῶν λέγει·","lemmas":"μέν ὁ πρός ὁ ὁ ἶδος κατασκευή , ὡς ἐν ὁ πρῶτος περί ἶδος λέγω·"},{"id":290811,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὧν δὲ νῦν μνημονεύειν ἔοικε λόγων, εἰσὶ τοιοῦτοι.","lemmas":"δέ νῦν μνημονεύω ἔοικα λόγος, εἰμί τοιοῦτος."},{"id":290812,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ πᾶσα ἐπιστήμη πρὸς ἕν τι καὶ τὸ αὐτὸ ἐπαναφέρουσα ποιεῖ τὸ αὑτῆς ἔργον καὶ πρὸς οὐδὲν τῶν καθ’ ἕκαστον, εἴη ἄν τι ἄλλο καθ’ ἑκάστην παρὰ τὰ αἰσθητὰ ἀίδιον καὶ παράδειγμα τῶν καθ’ ἑκάστην ἐπιστήμην γινομένων.","lemmas":"εἰ πᾶς ἐπιστήμη πρός  καί ὁ αὐτός ποιέω ὁ ἑαυτοῦ ἔργον καί πρός ὁ κατά ἕκαστος, εἰμί ἄν ἄλλος κατά ἕκαστος παρά ὁ αἰσθητός ἀΐδιος καί παράδειγμα ὁ κατά ἕκαστος ἐπιστήμη ."},{"id":290813,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοιοῦτον δὲ ἡ ἰδέα.","lemmas":"τοιοῦτος δέ ὁ ἰδέα."},{"id":290814,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ὧν ἐπιστῇ μαί εἰσι ταῦτα ἔστιν·","lemmas":"ἔτι ὅς  εἰμί οὗτος εἰμί·"},{"id":290815,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλων δέ τινων παοὰ τὰ καθ’ ἕκαστά εἰσιν αἱ ἐπιστῆμαι·","lemmas":"ἄλλος δέ τις ὁ κατά ἕκαστος εἰμί ὁ ἐπιστήμη·"},{"id":290816,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα γὰρ ἄπειρά τε καὶ ἀόριστα, αἱ δὲ ἐπιστῆμαι ὡρισμένων·","lemmas":"οὗτος γάρ ἄπειρος τε καί ἀόριστος, ὁ δέ ἐπιστήμη ·"},{"id":290817,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστιν ἄρα τινὰ παρὰ τὰ καθ’ ἕκαστα, ταῦτα δὲ αἱ ἰδέαι.","lemmas":"εἰμί ἄρα παρά ὁ κατά ἕκαστος, οὗτος δέ ὁ ἰδέα."},{"id":290818,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι εἰ ἡ ἐατρικὴ οὐκ ἔστιν ἐπιστήμη τῆσδε τῆς ὑγιείας ἀλλ’ ἁπλῶς ὑγιείας, ἔσται τις αὐτοϋγίεια·","lemmas":"ἔτι εἰ ὁ οὐ εἰμί ἐπιστήμη ὅδε ὁ ὑγίεια ἀλλά ἁπλόος ὑγίεια, εἰμί τις ·"},{"id":290819,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ εἰ ἡ γεωμετρία μή ἐστι τοῦδε ἰοῦ ἴσου καὶ τοῦδε τοῦ συμμέτρου ἐπιστήμη ἀλλ’ ἀπλῶς ἴσου καὶ ἀπλῶς συμμέτρου, ἔσται τι αὐτόισον καὶ αὐτοσύμμετρον, ταῦτα δὲ αἱ ἰδέαι.","lemmas":"καί εἰ ὁ μή εἰμί ὅδε ἴσος καί ὅδε ὁ σύμμετρος ἐπιστήμη ἀλλά ἴσος καί σύμμετρος, εἰμί τι καί , οὗτος δέ ὁ ἰδέα."},{"id":290820,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ δὴ τοιοῦτοι λόγοι τὸ μὲν προκείμενον οὐ δεικνύουσιν, ὃ ἦν τὸ ἰδέας εἶναι, ἀλλὰ δεικνύουσι τὸ εἶναί τινα παρὰ τὰ καθ’ ἕκαστα καὶ αἰσθητά.","lemmas":"ὁ δή τοιοῦτος λόγος ὁ μέν οὐ δείκνυμι, ὅς εἰμί ὁ εἰμί, ἀλλά δείκνυμι ὁ εἰμί τις παρά ὁ κατά ἕκαστος καί αἰσθητός."},{"id":290821,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ πάντως δέ, εἴ τινα ἔστιν ἅ εἰσι παρὰ τὰ καθ’ ἕκαστα, ταῦτά εἰσιν ἰδέαι·","lemmas":"οὐ πᾶς δέ, εἰ τις εἰμί ὅς εἰμί παρά ὁ κατά ἕκαστος, οὗτος εἰμί ἰδέα·"},{"id":290822,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι γὰρ παρὰ τὰ καθ’ ἕκαστα τὰ κοινά, ὧν φαμεν καὶ τὰς ἐπιστήμας εἶναι.","lemmas":"εἰμί γάρ παρά ὁ κατά ἕκαστος ὁ κοινός, ὅς φημί καί ὁ ἐπιστήμη εἰμί."},{"id":290823,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι τε τὸ καὶ τῶν ὑπὸ τὰς τέχνας ἰδέας εἶναι·","lemmas":"ἔτι τε ὁ καί ὁ ὑπό ὁ τέχνη εἰμί·"},{"id":290824,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ πᾶσα τέχνη πρὸς ἕν τι ἀναφέρει τὰ γιγνόμενα ὑπ’ αὐτῆς, καὶ ὧν εἰσιν αἰ τέχναι, ταῦτα ἔστι, καὶ θλῶν τινῶν παρὰ τὰ καθ’ ἕκαστά εἰσιν αἱ τέχναι.","lemmas":"καί γάρ πᾶς τέχνη πρός  ἀναφέρω ὁ ὑπό αὐτός, καί ὅς εἰμί τέχνη, οὗτος εἰμί, καί  παρά ὁ κατά ἕκαστος εἰμί ὁ τέχνη."},{"id":290825,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὁ·","lemmas":"καί ὁ·"},{"id":290826,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὕστερος δέ, πρὸς τῷ μηδὲ οὗτος δεικνύναι τὸ εἶναι ἐδέας, καὶ ὧν οὐ βούλονται ἰδέας εἷναι κατασκευάζειν ἰδέας δόξει.","lemmas":"ὕστερος δέ, πρός τῷ μηδέ οὗτος δείκνυμι ὁ εἰμί , καί ὅς οὐ βούλομαι ἰδέα ἵημι κατασκευάζω δοκέω."},{"id":290827,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ διότι ἡ ἰατρικὴ μή ἐστι τῆσδε τῆς ὑγιείας ἐπι- στήμη ἀλλ᾿ ἁπλῶς ὑγιείας, ἔστιν αὐτό τις ὑγίεια, ἔσται καὶ ἐπὶ τῶν τεχνῶν ἑκάστης.","lemmas":"εἰ γάρ διότι ὁ ἰατρικός μή εἰμί ὅδε ὁ ὑγίεια ἐπί -  ἁπλόος ὑγίεια, εἰμί αὐτός τις , εἰμί καί ἐπί ὁ ."},{"id":290828,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ τοῦ καθ’ ἕκαστα οὐδὲ τοῦδέ ἐστιν, ἀλλ᾿ ἁπλῶς ἐκείνου περὶ ὅ ἐστιν, οἷον ἡ τεκτονικὴ ἁπλῶς βάθρουἀλλ᾿ οὐ τοῦδε, καὶ ἁπλῶς κλίνης ἀλλ᾿ οὐ τῆσδε·","lemmas":"οὐ γάρ ὁ κατά οὐδέ ὅδε εἰμί, ἁπλόος ἐκεῖνος περί ὅς εἰμί, οἷος ὁ τεκτονικός ἁπλόος ἀλλ᾿ οὐ ὅδε, καί ἁπλόος κλίνη οὐ ὅδε·"},{"id":290829,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως καὶ ἡ ἀνδριαντοποιητικὴ καὶ ἡ γραφικὴ καὶ ἡ οἰκοδομικὴ δὲ καὶ τῶν ἄλλων ἑκάστη τεχνῶν ἔχει πρὸς τὰ ὑφ’ ἑαυτήν.","lemmas":"ὅμοιος καί ὁ καί ὁ γραφικός καί ὁ οἰκοδομικός δέ καί ὁ ἄλλος ἕκαστος τέχνη ἔχω πρός ὁ ὑπό ἑαυτοῦ."},{"id":290830,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔσται ἄρα καὶ τῶν ὑπὸ τὰς τέχνας ἑκάστου ἰδέα, ὅπερ οὐ βούλονται.","lemmas":"ἄρα καί ὁ ὑπό ὁ τέχνη ἕκαστος , ὅς οὐ βούλομαι."},{"id":290831,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Καὶ κατὰ τὸ ἓν ἐπὶ πολλῶν καὶ τῶν ἀποφάσεων.","lemmas":"καί κατά ὁ ἐπί πολύς καί ὁ ἀπόφασις."},{"id":290832,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Χρῶνται καὶ τοιούτῳ λόγῳ εἰς κατασκευὴν τῶν ἰδεῶν.","lemmas":"καί τοιοῦτος λόγος εἰς κατασκευή ὁ ."},{"id":290833,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ ἕκαστος τῶν πολλῶν ἀνθρώπων ἄνθρωπός ἐστι καὶ τῶν ζῴων ζῷον καὶ ἐπὶ τῶν ἄλλων ὁμοίως, καὶ οὐκ ἔστιν ἐφ’ ἑκάστου αὐτῶν αὐτὸ αὑτοῦ τι κατηγορούμενον, ἀλλ᾿ ἔστι τιὃ καὶ πάντων αὐτῶν κατηγορεῖται οὐδενὶ αὐτῶν ταὐτὸν ὄν, εἴη ἄν τι τούτων παρὰ τὰ καθ’ ἕκαστα ὄντα ὂν κεχωρισμένον αὐτῶν ἀίδιον·","lemmas":"εἰ ἕκαστος ὁ πολύς ἄνθρωπος ἄνθρωπος εἰμί καί ὁ ζῷον ζῷον καί ἐπί ὁ ἄλλος ὅμοιος, καί οὐ εἰμί ἐπί ἕκαστος αὐτός αὐτός ἑαυτοῦ τις κατηγορέω, εἰμί τις ὃ καί πᾶς αὐτός κατηγορέω αὐτός αὐτός εἰμί, εἰμί ἄν τι οὗτος παρά ὁ κατά ἕκαστος εἰμί εἰμί χωρίζω αὐτός ἀΐδιος·"},{"id":290834,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀεὶ γὰρ ὁμοίως κατηγορεῖται πάντων τῶν κατ’ ἀριθμὸν ἀλλασσομένων.","lemmas":"ἀεί γάρ ὅμοιος κατηγορέω πᾶς ὁ κατά ἀριθμός ."},{"id":290835,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ δὲ ἕν ἐστιν ἐπὶ πολλοῖς κεχωρισμένον τε αὐτῶν καὶ ἁίδιον, τοῦτ᾿ ἔστιν ἰδέα·","lemmas":"ὁ δέ εἰμί ἐπί πολύς χωρίζω τε αὐτός καί , εἰμί ·"},{"id":290836,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰσὶν ἄρα ἰδέαι.","lemmas":"εἰμί ἄρα ἰδέα."},{"id":290837,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτόν φησι τὸν λόγον κατασκευάζειν ἰδέας καὶ τῶν ἀποφάσεως καὶ τῶν μὴ ὄντων.","lemmas":"φημί ὁ λόγος κατασκευάζω καί ὁ ἀπόφασις καί ὁ μή εἰμί."},{"id":290838,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ἡ ἀπόφασις κατὰ πολλῶν κατηγορεῖται μία καὶ ἡ αὐτὴ καὶ κατὰ μὴ ὄντων, καὶ οὐδενὶ τῶν καθ’ ὧν ἀληθεύεταί ἐστιν ἡ αὐτή.","lemmas":"καί γάρ ὁ ἀπόφασις κατά πολύς κατηγορέω καί ὁ αὐτός καί κατά μή εἰμί, καί ὁ κατά ὅς εἰμί ὁ αὐτός."},{"id":290839,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ οὐκ ἄνθρωπος κατηγορεῖται μὲν καὶ καθ’ ἵππου καὶ κυνὸς καὶ πάντων τῶν παρὰ τὸν ἄνθρωπον, καὶ διὰ τοῦτό ἐστιν ἓν ἐπὶ πολλῶν καὶ οὐδενὶ τῶν καθ’ ὧν κατηγορεῖται ταὐτόν ἐστιν.","lemmas":"ὁ γάρ οὐ ἄνθρωπος κατηγορέω μέν καί κατά ἵππος καί καί πᾶς ὁ παρά ὁ ἄνθρωπος, καί διά οὗτος εἰμί ἐπί πολύς καί ὁ κατά ὅς κατηγορέω αὐτός εἰμί."},{"id":290840,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἀεὶ μένει κατὰ τῶν ὁμοίων ὁμοίως ἀληθευόμενον·","lemmas":"ἔτι ἀεί μένος κατά ὁ ὅμοιος ὅμοιος ἀληθεύω·"},{"id":290841,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ οὐ μουσικὸν κατὰ πολλῶν ἀληθεύεται( πάντων γὰρ τῶν μὴ μουσικῶν), ὁμοίως καὶ τῶν οὐκ ἀνθρώπων τὸ οὐκ ἄνθρωπος·","lemmas":"ὁ γάρ οὐ μουσικός κατά πολύς ἀληθεύω ( πᾶς γάρ ὁ μή μουσικός ), ὅμοιος καί ὁ οὐ ἄνθρωπος ὁ οὐ ἄνθρωπος·"},{"id":290842,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰσὶ καὶ τῶν ἀποφάσεων ἰδέαι.","lemmas":"ὡς εἰμί καί ὁ ἀπόφασις ἰδέα."},{"id":290843,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅπερ ἐστὶν ἄτοπον·","lemmas":"ὅς εἰμί ἄτοπος·"},{"id":290844,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς γὰρ ἄν εἴη τοῦ μὴ εἶναι ἰδέα;","lemmas":"πῶς γάρ ἄν εἰμί ὁ μή εἰμί ;"},{"id":290845,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τοῦτό τις παραδέξεται, τῶν γε ἀνομογενῶν καὶ πάντῃ διαφερόντων ἔσται μία ἰδέα, γραμμῆς, ἄν οὕτω τύχῃ, καὶ ἀνθρώπου·","lemmas":"εἰ γάρ τις , ὁ γε καί πᾶς διαφέρω  , γραμμή, ἄν οὕτως τυγχάνω, καί ἄνθρωπος·"},{"id":290846,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐχ ἵπποι γὰρ ταῦτα πάντα.","lemmas":"οὐ ἵππος γάρ οὗτος πᾶς."},{"id":290847,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἔσται καὶ τῶν ἀπείρων μία ἰδέα.","lemmas":"ἔτι εἰμί καί ὁ  ἰδέα."},{"id":290848,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ τοῦ πρώτου καὶ τοῦ δευτέρου·","lemmas":"ἀλλά καί ὁ πρῶτος καί ὁ δεύτερος·"},{"id":290849,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ ξύλον γὰρ ὅ τε ἄνθρωπος καὶ τὸ ζῷον, ὧν τὸ μὲν πρῶτον τὸ δὲ δεύτερον, ὧν οὔτε γένη οὔτε ἰδέας ἐβούλοντο εἶναι.","lemmas":"οὐ ξύλον γάρ ὁ τε ἄνθρωπος καί ὁ ζῷον, ὁ μέν πρῶτος ὁ δέ δεύτερος, ὅς οὔτε γένος οὔτε βούλομαι εἰμί."},{"id":290850,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δῆλον δὲ ὅτι οὐδὲ οὗτος ὁ λόγος ἰδέας εἶναι συλλογίζεται, ἀλλὰ δεικνύναι βούλεται καὶ αὐτὸς ἄλλο εἶναι τὸ κοινῶς κατηγορούμενον τῶν καθ’ ἕκαστα ὧν κατηγορεῖται.","lemmas":"δῆλος δέ ὅτι2 οὐδέ οὗτος ὁ λόγος εἰμί συλλογίζομαι, ἀλλά δείκνυμι βούλομαι καί αὐτός ἄλλος εἰμί ὁ κοινός κατηγορέω ὁ κατά ἕκαστος ὅς κατηγορέω."},{"id":290851,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι αὐτοὶ οἱ βουλόμενοι δεικνύναι ὅτι ἕν τι τὸ κοινῶς κατηγορούμενόν ἐστι πλειόνων καὶ τοῦτό ἐστιν ἰδέα, ἀπὸ τῶν ἀποφάσεων αὐτὸ κατασκευάζουσιν.","lemmas":"ἔτι αὐτός ὁ δείκνυμι ὅτι2  ὁ κοινός εἰμί πολύς καί οὗτος εἰμί , ἀπό ὁ ἀπόφασις αὐτός κατασκευάζω."},{"id":290852,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ὁ πλειόνων τι ἀποφάσκων πρὸς ἕν τι ἐπαναφέρων ἀποφήσει( ὁ γὰρ λέγων ἄνθρωπος οὐκ ἔστι λευκός, ἵππος οὐκ ἔστιν, οὐ καθ’ ἕκαστον αὐτῶν ἴδιόν τι ἀποφάσκει, ἀλλὰ πρὸς ἕν τι τὴν ἀναφορὰν ποιούμενος τὸ λευκὸν ἀποφάσκει τὸ αὐτὸ πάντων), καὶ ὁ καταφάσκων ἂν πλειόνων τὸ αὐτὸ οὐ καθ’ ἕκαστον ἄλλο, ἀλλὰ ἕν τι ἄν εἴη ὃ καταφάσκει, οἷον τὸν ἄνθρωπον κατὰ τὴν πρὸς ἕν τι καὶ ταὐτὸν ἀναφοράν·","lemmas":"εἰ γάρ ὁ πολύς τι πρός  ἐπαναφέρω ( ὁ γάρ λέγω ἄνθρωπος οὐ εἰμί λευκός, ἵππος οὐ εἰμί, οὐ κατά ἕκαστος αὐτός ἴδιος τις , ἀλλά πρός  ὁ ἀναφορά ποιέω ὁ λευκός ὁ αὐτός πᾶς ), καί ὁ ἄν πολύς ὁ αὐτός οὐ κατά ἕκαστος ἄλλος, ἀλλά  ἄν εἰμί ὅς , οἷος ὁ ἄνθρωπος κατά ὁ πρός  καί αὐτός ἀναφορά·"},{"id":290853,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γὰρ ὡς ἡ ἀπόφασις καὶ ἡ κατάφασις.","lemmas":"γάρ ὡς ὁ ἀπόφασις καί ὁ κατάφασις."},{"id":290854,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστιν ἄρα τι ὂν ἄλλο παρὰ τὸ ἐν τοῖς αἰσθητοῖς, ὃ αἴτιόν ἐστι τῆς ἀληθοῦς ἐπὶ πλειόνων τε καὶ τῆς κοινῆς καταφάσεως, καὶ τοῦτό ἐστιν ἡ ἰδέα.","lemmas":"εἰμί ἄρα τι εἰμί ἄλλος παρά ὁ ἐν ὁ αἰσθητός, αἴτιος εἰμί ὁ ἐπί πολύς τε καί ὁ κοινός κατάφασις, καί εἰμί ὁ ἰδέα."},{"id":290855,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτον δὴ τὸν λόγον φησὶν οὐ μόνον τῶν καταφασκομένων ἀλλὰ καὶ τῶν ἀποφασκομένων ἰδέας ποιεῖν·","lemmas":"οὗτος δή ὁ λόγος φημί οὐ μόνος ὁ ἀλλά καί ὁ  ποιέω·"},{"id":290856,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως γὰρ ἐν ἀμφοτέροις τὸ ἕν.","lemmas":"ὅμοιος γάρ ἐν ἀμφότερος ὁ ."},{"id":290857,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Κατὰ δὲ τὸ νοεῖν τι φθαρέντος τῶν φθαρτῶν·","lemmas":"δέ ὁ νοέω τις φθείρω ὁ φθαρτός·"},{"id":290858,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φάντασμα γάρ τι τούτων ἐστίν.","lemmas":"φάντασμα γάρ οὗτος εἰμί."},{"id":290859,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὁ λόγος ὁ ἀπὸ τοὐ νοεῖν κατασκευάζων τὸ εἶναι ἰδέας τοιοῦτός ἐστιν.","lemmas":"λόγος ὁ ἀπό οὐ νοέω κατασκευάζω ὁ εἰμί τοιοῦτος εἰμί."},{"id":290860,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ ἐπειδὰν νοῶμεν ἄνθρωπον ἢ πεζὸν ἢ ζῷον, τῶν ὄντων τέ τι νοοῦμεν καὶ οὐδὲν τῶν καθ’ ἕκαστον( καὶ γὰρ φθαρέντων τούτων μένει ἡ ἔν|νοια), δῆλον ὡς ἔστι παρὰ τὰ καθ’ ἕκαστα καὶ αἰσθητά, ὃ καὶ ὄντων ἐκείνων καὶ μὴ ὄντων νοοῦμεν·","lemmas":"εἰ νοέω ἄνθρωπος τίη πεζός ἤ ζῷον, ὁ εἰμί τις νοέω καί ὁ κατά ἕκαστος ( καί γάρ φθείρω οὗτος μένω ὁ ), δῆλος ὡς εἰμί παρά ὁ κατά ἕκαστος καί αἰσθητός, ὅς καί εἰμί ἐκεῖνος καί μή εἰμί νοέω·"},{"id":290861,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ μὴ ὄν τι νοοῦμεν τότε.","lemmas":"οὐ γάρ δή μή εἰμί τις νοέω τότε."},{"id":290862,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὲ εἶδός τε καὶ ἰδέα ἐστίν.","lemmas":"οὗτος δέ εἶδος τε καί εἰμί."},{"id":290863,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φησὶ δὴ τοῦτον τὸν λόγον καὶ τῶν φθειρομένων τε καὶ ἐφθαρμένων καὶ ὅλως τῶν καθ’ ἕκαστά τε καὶ φθαρτῶν ἰδέας κατασκευάζειν, οἷον Σωκράτους, Πλάτωνος·","lemmas":"φημί δή οὗτος ὁ λόγος καί ὁ φθείρω τε καί φθείρω καί ὅλος ὁ κατά ἕκαστος τε καί φθαρτός κατασκευάζω, οἷος Σωκράτης, Πλάτων·"},{"id":290864,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ τούτους νοοῦμεν καὶ φαντασίαν αὐτῶν φυλάσσομεν καὶ μηκέτι ὄντων σώζομεν·","lemmas":"καί γάρ οὗτος νοέω καί φαντασία αὐτός φυλάζω καί μηκέτι εἰμί ·"},{"id":290865,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φάντασμα γάρ τι καὶ τῶν μηκέτι ὄντων.","lemmas":"φάντασμα γάρ τι καί ὁ μηκέτι εἰμί."},{"id":290866,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ τὰ μηδ’ ὅλως ὄντα νοοῦμεν, ὡς Ἱπποκένταυρον, Χίμαιραν·","lemmas":"ἀλλά καί ὁ ὅλος εἰμί νοέω, ὡς , Χίμαιρα·"},{"id":290867,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε οὐδὲ ὁ τοιοῦτος λόγος ἰδέας εἶναι συλλογίζεται.","lemmas":"ὥστε οὐδέ ὁ τοιοῦτος λόγος εἰμί συλλογίζομαι."},{"id":290868,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔτι δὲ οἱ ἀκριβέστατοι τῶν λόγων οἱ μὲν τῶν πρός τι ποιοῦσιν ἰδέας, ὧν οὔ φαμεν εἶναι καθ’ αὑτὸ γένος, οἱ δὲ τὸν τρίτον ἄνθρωπον λέγουσιν.","lemmas":"ἔτι δέ ὁ ἀκριβής ὁ λόγος ὁ μέν ὁ πρός τι ποιέω ἰδέα, ὅς οὐ φημί εἰμί κατά γένος, ὁ δέ ὁ τρίτος ἄνθρωπος λέγω."},{"id":290869,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὁ μὲν καὶ τῶν πρός τι κατασκευάζων ἰδέας λόγος τοιοῦτός ἐστιν.","lemmas":"μέν καί ὁ πρός τις κατασκευάζω λόγος τοιοῦτος εἰμί."},{"id":290870,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐφ’ ὧν ταὐτόν τι πλειόνων κατηγορεῖται μὴ ὁμωνύμως, ἀλλ’ ὡς μίαν τινὰ δηλοῦν φύσιν, ἤτοι τῷ κυρίως τὸ ὑπὸ τοῦ κατηγορουμένου σημαινόμενον εἶναι ταῦτα ἀληθεύεται κατ’ αὐτῶν, ὡς ὅταν ἄνθρωπον λέγωμεν Σωκράτην καὶ Πλάτωνα, ἢ τῷ εἰκόνας αὐτὰ εἶναιτ·","lemmas":"ἐπί αὐτός τι πολύς κατηγορέω μή ὁμώνυμος, ἀλλά ὡς  δηλόω φύσις, τῷ κύριος ὁ ὑπό ὁ σημαίνω εἰμί οὗτος ἀληθεύω κατά αὐτός, ὡς ὅταν ἄνθρωπος λέγω Σωκράτης καί Πλάτων, ἤ τῷ εἰκών αὐτός εἰμί τ·"},{"id":290871,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ῶν ἀληθινῶν, ὡς ἐπὶ τῶν γεγραμμένων ὅταν τὸν ἄνθρωπον κατηγορῶμεν( δηλοῦμεν γὰρ ἐπ’ ἐκείνων τὰς τῶν ἀνθρώπων εἰκόνας τὴν αὐτήν τινα φύσιν ἐπὶ πάντων σημαίνοντες), ἢ ὡς τὸ μὲν αὐτῶν ὂν τὸ παράδειγμα, τὰ δὲ εἰκόνας, ὡς εἰ ἀνθρώπους Σωκράτη τε καὶ τὰς εἰκόνας αὐτοῦ λέγοιμεν.","lemmas":"ἀληθινός, ὡς ἐπί ὁ γράφω ὅταν ὁ ἄνθρωπος κατηγορέω ( δηλόω γάρ ἐπί ἐκεῖνος ὁ ὁ ἄνθρωπος εἰκών ὁ αὐτός φύσις ἐπί πᾶς σημαίνω ), ἤ ὡς ὁ μέν αὐτός εἰμί ὁ παράδειγμα, ὁ δέ εἰκών, ὡς εἰ ἄνθρωπος Σωκράτης τε καί ὁ εἰκών αὐτός ."},{"id":290872,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατηγοροῦμεν δὲ τῶν ἐνταῦθα τὸ ἴσον αὐτὸ ὁμωνύμως αὐτῶν κατηγορούμενον·","lemmas":"δέ ὁ ἐνταῦθα ὁ ἴσος αὐτός ὁμώνυμος αὐτός κατηγορέω·"},{"id":290873,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ ὁ αὐτὸς πᾶσιν αὐτοῖς ἐφαρμόζει λόγος, οὔτε τὰ ἀληθῶς ἴσα σημαίνομεν·","lemmas":"οὔτε γάρ ὁ αὐτός πᾶς αὐτός ἐφαρμόζω λόγος, οὔτε ὁ ἀληθής ἴσος σημαίνω·"},{"id":290874,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κινεῖται γὰρ τὸ ποσὸν ἐν τοῖς αἰσθητοῖς καὶ μεταβάλλει συνεχῶς καὶ οὐκ ἔστιν ἀφωρισμένον.","lemmas":"κινέω γάρ ὁ ἐν ὁ αἰσθητός καί μεταβάλλω συνεχής καί οὐ εἰμί ἀφορίζω."},{"id":290875,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ ἀκριβῶς τὸν τοῦ ἴσου λόγον ἀναδεχόμενον τῶν ἐνταῦθά ἐστί τι.","lemmas":"ἀλλά οὐδέ ἀκριβής ὁ ὁ ἴσος λόγος ὁ ἐνταῦθα εἰμί τις."},{"id":290876,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν ἀλλ’ οὐδὲ ὡς τὸ μὲν παράδειγμα αὐτῶν τὸ δὲ εἰκόνα·","lemmas":"ἀλλά μήν ἀλλά οὐδέ ὡς ὁ μέν παράδειγμα αὐτός ὁ δέ εἰκών·"},{"id":290877,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν γὰρ μᾶλλον θάτερον θατέρου παράδειγμα ἢ εἰκών.","lemmas":"οὐδείς γάρ μᾶλλον ἕτερος παράδειγμα ἤ εἰκών."},{"id":290878,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ καὶ δέξαιτὸ τις μὴ ὁμώνυμον εἶναι τὴν εἰκόνα τῷ παραδείγματι, ἀεὶ ἕπεται ταῦτα τὰ ἴσα ὡς εἰκόνας εἶναι ἴσα τοῦ κυρίως καὶ ἀληθῶς ἴσου.","lemmas":"εἰ δέ καί τις μή ὁμώνυμος εἰμί ὁ εἰκών τῷ παράδειγμα, ἀεί οὗτος ὁ ἴσος ὡς εἰκών εἰμί ἴσος ὁ κύριος καί ἀληθής ἴσος."},{"id":290879,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, ἔστι τι αὐτόισον καὶ κυρίως, πρὸς ὃ τὰ ἐνθάδε ὡς εἰκόνες γίνεταί τε καὶ λέγεται ἴσα, τοῦτο δέ ἐστιν ἰδέα, παράδειγμα καὶ εἰκὼν τοῖς πρὸς αὐτὸ γινομένοις.","lemmas":"εἰ δέ οὗτος, εἰμί τι καί κύριος, πρός ὅς ὁ ἐνθάδε ὡς εἰκών τε καί λέγω ἴσος, οὗτος δέ εἰμί , παράδειγμα καί ὁ πρός αὐτός ."},{"id":290880,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἷς μὲν οὖν οὗτος λόγος ὁ καὶ τῶν πρός τι κατασκευάζων ἰδέας, δοκῶν ἐπιμελέστερον καὶ ἀκριβέστερον καὶ προσεχέστερον ἅπτεσθαι τῆς δείξεως τῶν ἰδεῶν.","lemmas":"μέν οὖν οὗτος λόγος ὁ καί ὁ πρός τις κατασκευάζω , δοκέω ἐπιμελής καί ἀκριβής καί ἅπτω ὁ δεῖξις ὁ ."},{"id":290881,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ τὸ κοινὸν εἶναί τι παρὰ τὰ καθ’ ἕκαστα ἀπλῶς οὗτος ὁ λόγος δοκεῖ δεικνύναι, ὥσπερ οἱ πρὸ αὐτοῦ, ἀλλὰ τὸ παράδειγμά τι εἶναι τῶν ἐνταῦθα ὄντων κυρίως ὄν·","lemmas":"οὐδέ γάρ ὁ κοινός εἰμί τις παρά ὁ κατά ἕκαστος οὗτος ὁ λόγος δοκέω δείκνυμι, ὥσπερ ὁ πρό αὐτός, ἀλλά ὁ παράδειγμα εἰμί ὁ ἐνταῦθα εἰμί κύριος εἰμί·"},{"id":290882,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο γὰρ χαρακτηριστικὸν εἶναι δοκεῖ τῶν ἰδεῶν| μάλιστα.","lemmas":"οὗτος γάρ εἰμί δοκέω ὁ | μάλιστα."},{"id":290883,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτον δὴ τὸν λόγον φησὶ καὶ τῶν πρός τι ἰδέας κατασκευάζειν.","lemmas":"οὗτος δή ὁ λόγος φημί καί ὁ πρός  κατασκευάζω."},{"id":290884,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γοῦν δεῖξις ἡ νῦν ἐπὶ τοῦ ἴσου προῆλθεν, ὅ ἐστι τῶν πρός τι·","lemmas":"ὁ γοῦν δεῖξις ὁ νῦν ἐπί ὁ ἴσος προέρχομαι, ὅς εἰμί ὁ πρός τι·"},{"id":290885,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶν δὲ πρός τι οὐκ ἔλεγον ἰδέας εἶναι διὰ τὸ τὰς μὲν ἰδέας καθ’ αὑτὰς ὑφεστάναι αὐτοῖς οὐσίας τινὰς οὔσας, τὰ δὲ πρός τι ἐν τῇ πρὸς ἄλληλα σχέσει τὸ εἶναι ἔχειν.","lemmas":"ὁ δέ πρός τι οὐ λέγω εἰμί διά ὁ ὁ μέν κατά ὑφίστημι αὐτός οὐσία εἰμί, ὁ δέ πρός τι ἐν ὁ πρός ἀλλήλων σχέσις ὁ εἰμί ἔχω."},{"id":290886,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι δὲ εἰ τὸ ἴσον ἴσῳ ἴσον, πλείους ἰδέαι τοῦ ἴσου ἂν εἶεν·","lemmas":"ἔτι δέ εἰ ὁ ἴσος ἴσος ἴσος, πολύς ἰδέα ὁ ἴσος ἄν εἰμί·"},{"id":290887,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ αὐτόισον αὐτοίσῳ ἴσον·","lemmas":"ὁ γάρ  ἴσος·"},{"id":290888,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ μηδενὶ ἴσον, οὐδὲ ἴσον ἄν εἴη.","lemmas":"εἰ γάρ ἴσος, οὐδέ ἴσος ἄν εἰμί."},{"id":290889,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι δεήσει καὶ τῶν ἀνίσων κατὰ τὸν αὐτὸν λόγον ἰδέας εἶναι·","lemmas":"ἔτι δέω2 καί ὁ κατά ὁ αὐτός λόγος εἰμί·"},{"id":290890,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως γὰρ τῶν ἀντικειμένων ἔσονταί γε ἢ οὐκ ἔσονται ἰδέαι·","lemmas":"ὅμοιος γάρ ὁ εἰμί γε ἤ οὐ εἰμί ἰδέα·"},{"id":290891,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ ἄνισον ὁμολογεῖται καὶ κατ’ αὐτοὺς ἐν πλείοσιν εἶναι.","lemmas":"ὁ δέ ὁμολογέω καί κατά αὐτός ἐν πολύς εἰμί."},{"id":290892,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάλιν δὲ ἐκοινοποίησε τὴν δόξαν ὡς πρὸς οἰκείαν οὖσαν αὐτὴν λέγων, διὰ τοῦ εἰπεῖν ὧν οὔ φαμεν εἶναι καθ’ αὑτὸ γένος, γένος λέγων ἀντὶ τοῦ ὑπόστασιν καὶ φύσιν, εἴ γε τὸ πρός τι παραφυάδι ἔοικεν, ὡς ἐν ἄλλοις εἶπεν.","lemmas":"πάλιν δέ ὁ δόξα ὡς πρός οἰκεῖος εἰμί αὐτός λέγω, διά ὁ λέγω ὅς οὐ φημί εἰμί κατά γένος, γένος λέγω ἀντί ὁ ὑπόστασις καί φύσις, εἰ γε ὁ πρός παραφυάς ἔοικα, ὡς ἐν λέγω."},{"id":290893,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὁ δὲ λόγος ὁ τὸν τρίτον ἄνθρωπον εἰσάγων τοιοῦτος.","lemmas":"δέ λόγος ὁ ὁ τρίτος ἄνθρωπος εἰσάγω τοιοῦτος."},{"id":290894,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγουσι τὰ κοινῶς κατηγορούμενα τῶν οὐσιῶν κυρίως τε εἶναι τοιαῦτα, καὶ ταῦτα εἶναι εἶναι, ὃ κυρίως ἐστὶ τοῦτο·","lemmas":"λέγω ὁ κοινός κατηγορέω ὁ οὐσία κύριος τε εἰμί τοιοῦτος, καί οὗτος εἰμί εἰμί, κύριος εἰμί οὗτος·"},{"id":290895,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τοῦτο εἶναι τὴν ἰδέαν.","lemmas":"καί οὗτος εἰμί ὁ ἰδέα."},{"id":290896,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ τοῦτο, καὶ τὸ κατηγορούμενόν τινων κοινῶς, ἄν μὴ ταὐτὸν ᾖ ἐκείνων τινὶ ὧν κατηγορεῖται, ἄλλο τί ἐστι παρ’ ἐκεῖνα( διὰ τοῦτο γὰρ γένος ὁ ὅτι κατηγορούμενος τῶν καθ’ ἕκαστα οὐδενὶ αὐτῶν ἦν ὁ αὐτός), τρίτος ἄνθρωπος ἔσται τις παρά τε τὸν καθ’ ἕκαστα, οἷον Σωκράτη καὶ Πλάτωνα, καὶ παρὰ τὴν ἰδέαν, ἥτις καὶ αὐτὴ μία κατ’ ἀριθμόν ἐστιν.","lemmas":"ἀλλά εἰ οὗτος, καί ὁ  κοινός, ἄν μή αὐτός εἰμί ἐκεῖνος ὅς κατηγορέω, ἄλλος τίς εἰμί παρά ἐκεῖνος ( διά οὗτος γάρ γένος ὁ ὅτι2 κατηγορέω ὁ κατά ἕκαστος αὐτός εἰμί ὁ αὐτός ), τρίτος ἄνθρωπος εἰμί τις παρά τε ὁ κατά ἕκαστος, οἷος Σωκράτης καί Πλάτων, καί παρά ὁ ἰδέα, ὅστις καί αὐτός κατά ἀριθμός εἰμί."},{"id":290897,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἦν δέ τις λόγος ὑπὸ τῶν σοφιστῶν λεγόμενος τρίτον ἄνθρωπον εἰσάγων τοιοῦτος.","lemmas":"εἰμί δέ τις λόγος ὑπό ὁ σοφιστής λέγω τρίτος ἄνθρωπος εἰσάγω τοιοῦτος."},{"id":290898,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ λέγοντες“ ἄνθρωπος περιπατεῖ” οὔτε τὸν ὡς ἰδέαν ἄνθρωπον περιπατεῖν λέγομεν( ἀκίνητος γὰρ ἐκείνη) οὕτε τῶν καθ’ ἕκαστά τινα( πῶς ὃν μὴ γνωρίζομεν;","lemmas":"εἰ λέγω “ ἄνθρωπος περιπατέω ” οὔτε ὁ ὡς ἄνθρωπος περιπατέω λέγω ( ἀκίνητος γάρ ἐκεῖνος ) οὔτε ὁ κατά ἕκαστος τις ( πῶς ὅς μή γνωρίζω;"},{"id":290899,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μὲν γὰρ ἄνθρωπον περιπατεῖν γνωρίζομεν, τίς δὲ τῶν καθ’ ἕκαστά ἐστιν ἐφ’ ᾧ λέγομεν, οὐ γνωρίζομεν), ἄλλον τινὰ παρὰ τούτους τρίτον ἄνθρωπον λέγομεν περιπατεῖν·","lemmas":"ὁ μέν γάρ ἄνθρωπος περιπατέω γνωρίζω, τις δέ ὁ κατά ἕκαστος εἰμί ἐπί ὅς λέγω, οὐ γνωρίζω ),  παρά οὗτος τρίτος ἄνθρωπος λέγω περιπατέω·"},{"id":290900,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τρίτος ἄρα ἄνθρωπος ἔσται, οὗ τὸ περιπατεῖν κατηγορήσαμεν, τούτῳ δὴ τῷ λόγῳ ὄντι σοφιστικῷ ἀφορμὰς ἐνδιδόασιν οἱ χωρίζοντες τὸ κοινὸν τῶν καθ’ ἕκαστα,ὃ ποιοῦσιν οἱ τὰς ἰδέας τιθέμενοι.","lemmas":"τρίτος ἄρα ἄνθρωπος εἰμί, οὗ ὁ περιπατέω κατηγορέω, οὗτος δή τῷ λόγος εἰμί ἀφορμή ὁ χωρίζω ὁ κοινός ὁ κατά ἕκαστος, ὃ ποιέω ὁ ὁ ἰδέα τίθημι."},{"id":290901,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγει δὲ Φανίας ἐν τῷ πρὸς Διόδωρον Πολύξενον τὸν σοφιστὴν τὸν τρίτον ἄνθρωπον εἰσάγειν λέγοντα“ εἰ κατὰ μετοχήν τε καὶ μετουσίαν τῆς ἰδέας καὶ τοῦ αὐτοανθρώπου ὁ ἄνθρωπός ἐστι, δεῖ τινα εἶναι ἄνθρωπον ὃς πρὸς τὴν ἰδέαν ἕξει τὸ εἶναι.","lemmas":"λέγω δέ Φανίας ἐν ὁ πρός Διόδωρος Πολύξενος ὁ σοφιστής ὁ τρίτος ἄνθρωπος εἰσάγω λέγω “ εἰ κατά μετοχή τε καί μετουσία ὁ καί ὁ ὁ ἄνθρωπος εἰμί, δέω τις εἰμί ἄνθρωπος ὅς πρός ὁ ἰδέα ἔχω ὁ εἰμί."},{"id":290902,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε δὲ ὁ αὐτοάνθρωπος, ὅ ἐστιν ἰδέα, κατὰ μετοχὴν ἰδέας, οὔτε ὁ τὶς ἄνθρωπος.","lemmas":"οὔτε δέ ὁ αὐτοάνθρωπος, εἰμί , κατά μετοχή , οὔτε ὁ ἄνθρωπος."},{"id":290903,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λείπεται ἄλλον τινὰ εἶναι τρίτον ἄνθρωπον τὸν πρὸς τὴν ἰδέαν τὸ εἶναι ἔχοντα.","lemmas":"λείπω ἄλλος εἰμί τρίτος ἄνθρωπος ὁ πρός ὁ ἰδέα ὁ εἰμί ἔχω."},{"id":290904,"filename":"tlg0732.tlg004.opp-grc1","tokens":"” δείκνυται καὶ οὕτως ὁ τρίτος ἄνθρωπος.","lemmas":"δείκνυμι καί οὕτως ὁ τρίτος ἄνθρωπος."},{"id":290905,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ τὸ κατηγορούμενόν τινων πλειόνων ἀληθῶς καὶ ἔστιν ἄλλο παρὰ τὰ ὧν κατηγορεῖται, κεχωρισμένον| αὐτῶν( τοῦτο γὰρ ἡγοῦνται δεικνύναι οἱ τὰς ἰδέας τιθέμενοι·","lemmas":"εἰ ὁ  ἀληθής καί εἰμί ἄλλος παρά ὁ ὅς κατηγορέω, χωρίζω | αὐτός ( οὗτος γάρ δείκνυμι ὁ ὁ ἰδέα τίθημι·"},{"id":290906,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ τοῦτο γάρ τι αὐτοάνθρωπος κατ’ αὐτούς, ὅτι ὁ ἄνθρωπος κατὰ τῶν καθ’ ἕκαστα ἀνθρώπων πλειόνων ὄντων ἀληθῶς κατηγορεῖται καὶ ἄλλος τῶν καθ’ ἕκαστα ἀνθρώπων ἐστίν)— ἀλλ’ εἰ τοῦτο, ἔσται τις τρίτος ἄνθρωπος.","lemmas":"διά οὗτος γάρ αὐτοάνθρωπος κατά αὐτός, ὅτι2 ὁ ἄνθρωπος κατά ὁ κατά ἕκαστος ἄνθρωπος εἰμί ἀληθής κατηγορέω καί ἄλλος ὁ κατά ἕκαστος ἄνθρωπος εἰμί ) — ἀλλά εἰ οὗτος, εἰμί τις τρίτος ἄνθρωπος."},{"id":290907,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἄλλος ὁ κατηγορούμενος ὧν κατηγορεῖται, καὶ κατ’ ἰδίαν ὑφεστώς, κατηγορεῖται δὲ κατά τε τῶν καθ’ ἕκαστα καὶ κατὰ τῆς ἰδέας ὁ ἄνθρω- πος, ἔσται τρίτος τις ἄνθρωπος παρά τε τοὺς καθ’ ἕκαστα καὶ τὴν ἰδέαν.","lemmas":"εἰ γάρ ἄλλος ὁ κατηγορέω ὅς κατηγορέω, καί κατά ἴδιος , κατηγορέω δέ κατά τε ὁ κατά καί κατά ὁ ὁ - , εἰμί τρίτος τις ἄνθρωπος παρά τε ὁ κατά ἕκαστος καί ὁ ἰδέα."},{"id":290908,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως δὲ καὶ τέταρτος ὁ κατά τε τούτου καὶ τῆς ἰδέας καὶ τῶν καθ’ ἕκαστα κατηγορούμενος, ὁμοίως δὲ καὶ πέμπτος, καὶ τοῦτο ἐπ’ ἄπειρον.","lemmas":"οὕτως δέ καί τέταρτος ὁ κατά τε οὗτος καί ὁ καί ὁ κατά ἕκαστος κατηγορέω, ὅμοιος δέ καί πέμπτος, καί οὗτος ἐπί ἤπειρος."},{"id":290909,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ ὁ λόγος οὗτος τῷ πρώτῳ ὁ αὐτός, ἐπεὶ ἔθεντο τὰ ὅμοια τοὐ αὐτοῦ τινος μετουσίᾳ ὅμοια εἶναι·","lemmas":"εἰμί δέ ὁ λόγος οὗτος τῷ πρῶτος ὁ αὐτός, ἐπεί τίθημι ὁ ὅμοιος αὐτός μετουσία ὅμοιος εἰμί·"},{"id":290910,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅμοιοι γὰρ οἵ τε ἄνθρωποι καὶ αἱ ἰδέαι.","lemmas":"ὅμοιος γάρ ὁ τε ἄνθρωπος καί ὁ ἰδέα."},{"id":290911,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀμφοτέρους δὴ τοὺς δοκοδντας ἀκριβεστέρους εἶναι λόγους διήλεγξε, τὸν μὲν ὡς καὶ τῶν πρός τι κατασκευάζοντα ἰδέας, τὸν δὲ ὡς τρίτον ἄνθρωπον εἰσάγοντα, εἶτα ἐπ’ ἄπειρον αὔξοντα τοὺς ἀνθρώπους.","lemmas":"ἀμφότερος δή ὁ  εἰμί λόγος , ὁ μέν ὡς καί ὁ πρός τις κατασκευάζω , ὁ δέ ὡς τρίτος ἄνθρωπος εἰσάγω, εἶτα ἐπί ἤπειρος ὁ ἄνθρωπος."},{"id":290912,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως δὲ καὶ τῶν ἄλλων ἕκαστον αὐξηθήσεται ὧν λέγουσιν ἰδέας εἶναι.","lemmas":"ὅμοιος δέ καί ὁ ἄλλος ἕκαστος  λέγω εἰμί."},{"id":290913,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῇ μὲν οὖν πρώτῃ τοῦ τρίτου ἀνθρώπου ἐξηγήσει ἄλλοι τε κέχρηνται καὶ Εὔδημος σαφῶς ἐν τοῖς Περὶ λέξεως, τῇ δὲ τελευταίᾳ αὐτὸς ἔν τε τῷ τετάρτῳ Περὶ ἰδεῶν καὶ ἐν τούτῳ μετ’ ὀλίγον.","lemmas":"ὁ μέν οὖν ὁ τρίτος ἄνθρωπος ἄλλος τε χράω καί Εὔδημος σαφής ἐν ὁ περί λέξις, ὁ δέ αὐτός ἐν τε ὁ τέταρτος περί ἶδος καί ἐν οὗτος μετά ὀλίγος."},{"id":290914,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὅλως τε ἀναιροῦσιν οἱ περὶ τῶν ἰδεῶν λόγοι ἃ μᾶλλον εἷναι βούλονται οἱ λέγοντες εἴδη τοῦ τὰς ἰδέας εἶναι.","lemmas":"ὅλος τε ἀναιρέω ὁ περί ὁ ἶδος λόγος ὅς μᾶλλον ἵημι βούλομαι ὁ λέγω εἶδος ὁ ὁ ἰδέα εἰμί."},{"id":290915,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Μαλλὸν μὲν καὶ μάλιστα βούλονται τὰς ἀρχὰς εἶναι·","lemmas":"Μαλλός μέν καί μάλιστα βούλομαι ὁ ἀρχή εἰμί·"},{"id":290916,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αἱ γὰρ ἀρχαὶ αὐτοῖς καὶ αὐτῶν τῶν ἰδεῶν εἰσιν ἀρχαί.","lemmas":"ὁ γάρ ἀρχή αὐτός καί αὐτός ὁ ἰδέα εἰμί ἀρχή."},{"id":290917,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀρχαὶ δέ εἰσι τό τε ἓν καὶ ἡ ἀόριστος δυάς, ὡς πρὸ ὀλίγου τε εἴρηκε καὶ ἱστόρηκεν αὐτὸς ἐν τοῖς Περὶ τἀγαθοῦ·","lemmas":"ἀρχή δέ εἰμί ὁ τε καί ὁ ἀόριστος δύη, ὡς πρό ὀλίγος τε λέγω καί ἱστορέω αὐτός ἐν ὁ περί ·"},{"id":290918,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ τοῦ ἀριθμοῦ ἀρχαὶ αὗται κατ’ αὐτούς.","lemmas":"ἀλλά καί ὁ ἀριθμός ἀρχή οὗτος κατά αὐτός."},{"id":290919,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταύτας δή φησι τὰς ἀρχὰς τοὺς λόγους τούτους τοὺς κατασκευάζοντας τὰς ἰδέας ἀναιρεῖν·","lemmas":"οὗτος δή φημί ὁ ἀρχή ὁ λόγος οὗτος ὁ κατασκευάζω ὁ ἰδέα ἀναιρέω·"},{"id":290920,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀναιρουμένων δὲ τούτων ἀναιρεθήσεται καὶ τὰ μετὰ τὰς ἀρχάς, εἴ γε ταῦτα ἐκ τῶν ἀρχῶν, ὥστε καὶ αἱ ἰδέαι.","lemmas":"ἀναιρέω δέ οὗτος καί ὁ μετά ὁ ἀρχή, εἰ γε οὗτος ἐκ ὁ , ὥστε καί ὁ ἰδέα."},{"id":290921,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἐπὶ πάντων ὧν τὸ κοινὸν κατηγορεῖται χωριστόν τε καὶ ἰδέα, κατηγορεῖται δὲ καὶ κατὰ τῆς ἀορίστου δυάδος ἡ δυάς, εἴη ἂν αὐτῆς πρῶτόν τι καὶ ἰδέα·","lemmas":"εἰ γάρ ἐπί πᾶς ὅς ὁ κοινός κατηγορέω χωριστός τε καί , δέ καί κατά ὁ ἀόριστος δυάς ὁ δύη, ἐάω ἐάν αὐτός τις καί ·"},{"id":290922,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως δὲ ἂν οὐκέτι ἀρχὴ εἴη ἡ ἀόριστος δυάς.","lemmas":"οὕτως δέ ἄν οὐκέτι ἀρχή εἰμί ὁ ἀόριστος δύη."},{"id":290923,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ ἡ δυὰς πάλιν εἴη ἂν πρώτη τε καὶ ἀρχή·","lemmas":"ἀλλά οὐδέ ὁ πάλιν ἐάω ἄν πρῶτος τε καί ἀρχή·"},{"id":290924,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάλιν γὰρ κἀκείνης ὁ ἀριθμὸς κατηγορεῖται ὡς ἰδέας·","lemmas":"πάλιν γάρ ὁ ἀριθμός κατηγορέω ὡς ·"},{"id":290925,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αἱ γὰρ ἰδέαι ἀριθμοὶ αὐτοῖς κεῖνται·","lemmas":"ὁ γάρ ἰδέα αὐτός κεῖμαι·"},{"id":290926,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἴη ἄν αὐτοῖς πρῶτον ὁ ἀριθμός, ἰδέα τις ὤν.","lemmas":"ὥστε εἰμί ἄν αὐτός πρῶτος ὁ ἀριθμός, τις εἰμί."},{"id":290927,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ταῦτα, ἔσται τῆς ἀορίστου δυάδος, ἥτις ἐστὶν αὐτοῖς ἀρχή, ὁ ἀριθμὸς πρῶτος, ἀλλ’ οὐ τοῦ ἀριθμοῦ ἡ δυάς·","lemmas":"εἰ δέ οὗτος, εἰμί ὁ ἀόριστος δυάς, ὅστις εἰμί αὐτός ἀρχή, ὁ ἀριθμός πρῶτος, ἀλλά οὐ ὁ ἀριθμός ὁ δύη·"},{"id":290928,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, οὐκέτι ἂν ἀρχὴ ἐκείνη, εἴ γε μετασχέσει τινός ἐστι τοιαύτη.","lemmas":"εἰ δέ οὗτος, οὐκέτι ἐάν ἀρχή ἐκεῖνος, εἰ γε τις εἰμί τοιοῦτος."},{"id":290929,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι δὲ ὑπόκειται μὲν εἶναι ἀρχὴ τοῦ ἀριθμοῦ, γίγνεται δὲ ὁ ἀριθμὸς κατὰ τὸν προειρημένον λόγον πρῶτος αὐτῆς·","lemmas":"ἔτι δέ ὑπόκειμαι μέν εἰμί ἀρχή ὁ ἀριθμός, γίγνομαι δέ ὁ ἀριθμός κατά ὁ προαγορεύω λόγος πρῶτος αὐτός·"},{"id":290930,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ ὁ ἀριθμὸς πρός τι( πᾶς γὰρ ἀριθμός τινός ἐστι), καὶ ἔστι πρῶτος ὁ ἀριθμὸς τῶν ὄντων, εἴγε καὶ τῆς δυάδος ἣν ἀρχὴν ὑπέθεντο, εἴη ἄν κατ’ αὐτοὺς τὸ πρός τι πρῶτον τοῦ καθ’ αὑτὸ ὄντος.","lemmas":"ἀλλά εἰ ὁ ἀριθμός πρός τι ( πᾶς γάρ ἀριθμός εἰμί ), καί εἰμί πρῶτος ὁ ἀριθμός ὁ εἰμί, εἰ καί ὁ δυάς ὅς ἀρχή ὑποτίθημι, εἰμί ἄν κατά αὐτός ὁ πρός τι πρῶτος ὁ κατά ἑαυτοῦ εἰμί."},{"id":290931,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὲ ἄτοπον·","lemmas":"οὗτος δέ ·"},{"id":290932,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πᾶν γὰρ τὸ πρός τι δεύτερον.","lemmas":"πᾶς γάρ ὁ πρός δεύτερος."},{"id":290933,"filename":"tlg0732.tlg004.opp-grc1","tokens":"| σχέσιν γὰρ προϋποκειμένης φύσεως τὸ πρός τι σημαίνει, ἥτις πρώτη τῆς συμβεβηκυίας σχέσεως αὐτῇ·","lemmas":"σχέσις γάρ φύσις ὁ πρός τις σημαίνω, ὅστις πρῶτος ὁ σχέσις αὐτός·"},{"id":290934,"filename":"tlg0732.tlg004.opp-grc1","tokens":"παραφυάδι γὰρ ἔοικε τὸ πρός τι, ὡς εἶπεν ἐν τοῖς Ἠθικοῖς.","lemmas":"παραφυάς γάρ ἔοικα ὁ πρός τι, ὡς λέγω ἐν ὁ ἠθικός."},{"id":290935,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ καὶ λέγοι τις εἶναι τὸν ἀριθμὸν ποσὸν ἀλλὰ μὴ πρός τι, εἴη ἄν ἑπόμενον αὐτοῖς τὸ ποσόν τῆς οὐσίας πρῶτον εἶναι·","lemmas":"ἀλλά εἰ καί λέγω τις εἰμί ὁ ἀριθμός ἀλλά μή πρός τι, εἰμί ἄν αὐτός ὁ ποσός ὁ οὐσία πρῶτος εἰμί·"},{"id":290936,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὐτὸ δὲ τὸ μέγα καὶ τὸ μικρὸν τῶν πρός τι.","lemmas":"αὐτός δέ ὁ μέγας καί ὁ μικρός ὁ πρός τις."},{"id":290937,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἕπεται αὐτοῖς τὸ πρός τι τοῦ καθ’ αὑτὸ.","lemmas":"ἔτι αὐτός ὁ πρός ὁ κατά ἑαυτοῦ."},{"id":290938,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀρχήν τε καὶ πρῶιον λέγειν εἶναι, καθ’ ὅσον ἀρχὴ μὲν ἡ ἰδέα κατ’ αὐτοὺς τῶν οὐσιῶν, ἔστι δὲ τῇ ἰδέᾳ τὸ εἶναι ἰδέᾳ ἐν τῷ παραδείγματι εἶναι, τὸ δὲ παράδειγμα πρός τι·","lemmas":"ἀρχή τε καί λέγω εἰμί, κατά ὅσος ἀρχή μέν ὁ κατά αὐτός ὁ , εἰμί δέ ὁ ἰδέα ὁ εἰμί ἰδέα ἐν ὁ παράδειγμα εἰμί, ὁ δέ παράδειγμα πρός τι·"},{"id":290939,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τινὸς γὰρ τὸ παράδειγμα παράδειγμα.","lemmas":"γάρ ὁ παράδειγμα παράδειγμα."},{"id":290940,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι εἰ ταῖς ἰδέαις τὸ εἶναι ἐν τῷ παραδείγμασιν εἶναι, εἴη ἂν τὰ πρὸς αὐτὰς γιγνόμενα καὶ ὧν εἰσιν αἱ ἰδέαι εἰκόνες·","lemmas":"ἔτι εἰ ὁ ἰδέα ὁ εἰμί ἐν ὁ παράδειγμα εἰμί, ἐάω ἐάν ὁ πρός αὐτός καί ὅς εἰμί ὁ ἰδέα εἰκών·"},{"id":290941,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκείνων, οὕτως τε λέγοι ἄν τις πάντα τὰ κατὰ φύσιν συνεστῶτα πρός τι γενέσθαι κατ’ αὐτούς·","lemmas":"ἐκεῖνος, οὕτως τε λέγω ἄν τις πᾶς ὁ κατά φύσις συνίστημι πρός τις γίγνομαι κατά αὐτός·"},{"id":290942,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάντα γὰρ εἰκόνες καὶ παραδείγματα.","lemmas":"πᾶς γάρ εἰκών καί παράδειγμα."},{"id":290943,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι εἰ τὸ εἶναι ταῖς ἰδέαις ἐν τῷ παραδείγμασιν εἶναί ἐστι, τὸ δὲ παράδειγμα τοῦ πρὸς αὐτὸ γιγνομένου χάριν ἐστί, τὸ δὲ δι’ ἄλλο ὂν ἀτιμότερον ἐκείνου, ἔσονται αἱ ἰδέαι ἀτιμότεραι τῶν γιγνομένων πρὸς αὐτάς.","lemmas":"ἔτι εἰ ὁ εἰμί ὁ ἐν ὁ παράδειγμα εἰμί εἰμί, ὁ δέ παράδειγμα ὁ πρός αὐτός χάρις εἰμί, ὁ δέ διά ἄλλος εἰμί ἄτιμος ἐκεῖνος, εἰμί ὁ ἰδέα ὁ πρός αὐτός."},{"id":290944,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Καὶ πάνθ’ ὅσα τινὲς ἀκολουθήσαντες ταῖς περὶ τῶν ἰδεῶν δόξαις ἠναντιώθησαν ταῖς ἀρχαῖς.","lemmas":"καί ὅσος ἀκολουθέω ὁ περί ὁ δόξα ἐναντιόομαι ὁ ἀρχή."},{"id":290945,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τοιοῦτοί τινές εἰσιν οἱ λόγοι οἱ διὰ τῆς τῶν ἰδεῶν θέσεως τὰς ἀρχὰς αὐτῶν ἀναιροῦντες πρὸς τοῖς προειρημένοις.","lemmas":"τις εἰμί ὁ λόγος ὁ διά ὁ ὁ θέσις ὁ ἀρχή αὐτός ἀναιρέω πρός ὁ προαγορεύω."},{"id":290946,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ τὸ κοινῶς τινων κατηγορούμενον ἀρχή τε καὶ ἰδέα ἐκείνων, κατὰ δὲ τῶν ἀρχῶν κοινῶς ἡ ἀρχὴ κατηγορεῖται καὶ κατὰ τῶν στοιχείων τὸ στοιχεῖον, εἴη ἄν τῶν ἀρχῶν πρῶτόν τι καὶ ἀρχὴ καὶ τῶν στοιχείων·","lemmas":"εἰ ὁ κοινός κατηγορέω ἀρχή τε καί ἐκεῖνος, κατά δέ ὁ κοινός ὁ ἀρχή κατηγορέω καί κατά ὁ ὁ στοιχεῖον, εἰμί ἄν ὁ ἀρχός τις καί ἀρχή καί ὁ ·"},{"id":290947,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως δὲ οὔτε ἀρχὴ οὔτε στοιχεῖον εἴη.","lemmas":"οὕτως δέ οὔτε ἀρχή οὔτε στοιχεῖον εἰμί."},{"id":290948,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἰδέα ἰδέας·","lemmas":"ἔτι ·"},{"id":290949,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἔστι πρότερον·","lemmas":"οὐ εἰμί πρότερος·"},{"id":290950,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως γὰρ αἱ ἰδέαι ἅπασαι ἀρχαί.","lemmas":"ὅμοιος γάρ ὁ ἰδέα ἅπας ἀρχή."},{"id":290951,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ τὸ αὐτοὲν καὶ ἡ αὐτοδυὰς ὁμοίως.","lemmas":"εἰμί δέ ὁ καί ὁ ὅμοιος."},{"id":290952,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἰδέα καὶ αὐτοάνθρωπος καὶ αὐτοΐππος καὶ ἑκάστη τῶν ἄλλων ἰδεῶν·","lemmas":"καί αὐτοάνθρωπος καί καί ἕκαστος ὁ ἄλλος ·"},{"id":290953,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἔσται ἄρα αὐτῶν ἄλλης πρώτη, ὥστε οὐδὲ ἀρχή·","lemmas":"οὐ εἰμί ἄρα αὐτός πρῶτος, ὥστε οὐδέ ἀρχή·"},{"id":290954,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἄρα ἀρχὴ τὸ ἓν καὶ ἡ ἀόριστος δυάς.","lemmas":"οὐ ἄρα ἀρχή ὁ καί ὁ ἀόριστος δύη."},{"id":290955,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἰδέαν ὑπὸ ἰδέας εἰδοποιεῖσθαι ἄτοπον·","lemmas":"ἔτι ὑπό  ἄτοπος·"},{"id":290956,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πᾶσαι γὰρ εἴδη·","lemmas":"πᾶς γάρ εἶδος·"},{"id":290957,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ εἰσιν ἀρχαὶ τὸ ἓν καὶ ἡ ἀόριστος δυάς, ἔσται ἰδέα ὑπὸ ἰδέας εἰδοποιουμένη·","lemmas":"εἰ δέ εἰμί ἀρχή ὁ καί ὁ ἀόριστος δύη, εἰμί ἶδος ὑπό ἰδέα ·"},{"id":290958,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γὰρ αὐτοδυὰς ὑπὸ τοῦ αὐτοενός·","lemmas":"ὁ γάρ ὑπό ὁ ·"},{"id":290959,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως γὰρ αὐτὰς ἀρχὰς λέγουσιν εἶναι, ὡς τοῦ μὲν ἑνὸς εἴδους ὄντος, ὕλης δὲ τῆς δυάδος·","lemmas":"οὕτως γάρ αὐτός ἀρχή λέγω εἰμί, ὡς ὁ μέν εἰδοί εἰμί, ὕλη δέ ὁ δυάς·"},{"id":290960,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἄρα ἀρχὴ ταῦτα.","lemmas":"οὐ ἄρα ἀρχή οὗτος."},{"id":290961,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ μὴ φήσουσι τὴν ἀόριστον δυάδα ἰδέαν εἶναι, πρῶτον μὲν ἔσται πρῶτόν τι αὐτῆς οὔσης ἀρχῆς·","lemmas":"εἰ δέ μή φημί ὁ ἀόριστος δυάς εἰμί, πρῶτος μέν πρῶτος τις αὐτός εἰμί ἀρχή·"},{"id":290962,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γὰρ αὐτοδυάς, ἧς κατὰ μετουσίαν καὶ αὐτὴ δυάς, ἐπεὶ μή ἐστιν αὕτη ἡ αὐτοδυάς·","lemmas":"ὁ γάρ , ὅς κατά μετουσία καί αὐτός δύη, ἐπεί μή εἰμί οὗτος ὁ ·"},{"id":290963,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ μετουσίαν γὰρ κατηγορηθήσεται αὐτῆς ἡ δυάς, ἐπεὶ καὶ τῶν δυάδων.","lemmas":"κατά μετουσία γάρ αὐτός ὁ δύη, ἐπεί καί ὁ δυάς."},{"id":290964,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι εἰ ἁπλαῖ αἱ ἰδέαι, οὐκ ἂν ἐξ ἀρχῶν διαφόρων εἶεν, διάφορα δὲ τὸ ἓν καὶ ἡ ἀόριστος δυάς.","lemmas":"ἔτι εἰ ὁ ἰδέα, οὐ ἄν ἐκ διάφορος εἰμί, διάφορος δέ ὁ καί ὁ ἀόριστος δύη."},{"id":290965,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι τὸ πλῆθος τῶν δυάδων θαυμαστὸν ἔσται, εἰ ἔστιν ἄλλη μὲν ἡ αὐτοδυάς, ἄλλη δὲ ἡ ἀόριστος δυάς, ἄλλη δὲ ἡ μαθηματική ᾗ ἀριθμοῦντες χρώμεθα, οὐδεμιᾷ ἐκείνων ἡ αὐτὴ οὖσα, καὶ ἔτι παρά ταύτας ἡ| ἐν τοῖς ἀριθμητοῖς καὶ αἰσθητοῖς.","lemmas":"ἔτι ὁ πλῆθος ὁ δυάς θαυμαστός , εἰ εἰμί ἄλλος μέν ὁ , ἄλλος δέ ὁ ἀόριστος δύη, ἄλλος δέ ὁ μαθηματικός ὅς ἀριθμέω χράω2, οὐδείς ἐκεῖνος ὁ αὐτός εἰμί, καί ἔτι παρά οὗτος ὁ | ἐν ὁ καί αἰσθητός."},{"id":290966,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄτοπα δὲ ταῦτα, ὥστε δηλονότι αὐτοῖς τοῖς τιθεμένοις ὑπ’ αὐτῶν περἰ τῶν ἰδεῶν ἔνεστιν ἀκολουθοῦντας ἀναιρεῖν τὰς ἀρχάς, αἵ εἰσιν αὐτοῖς προτιμότεραι τῶν ἰδεῶν.","lemmas":"ἄτοπος δέ οὗτος, ὥστε δηλονότι αὐτός ὁ τίθημι ὑπό αὐτός ὁ ἔνειμι ἀκολουθέω ἀναιρέω ὁ ἀρχή, ὁ εἰμί αὐτός ὁ ."},{"id":290967,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἐτι κατὰ μὲν τὴν ὑπόληψιν, καθ’ ἣν εἶναί φαμεν τὰς ιοεας. ’","lemmas":"κατά μέν ὁ ὑπόληψις, κατά ὅς εἰμί φημί ὁ ."},{"id":290968,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ex μὲν τῶν κατασκευαζόντων, φησί, λόγων τὰς ἰδέας ἕπεται αὐτοῖς τὸ μὴ μόνον τῶν οὐσιῶν λέγειν ἰδέας εἶναι ἀλλὰ καὶ ἄλλων πολλῶν, ὡς δέδεικται διὰ τῶν προειρημένων.","lemmas":"μέν ὁ , φημί, λόγος ὁ ἰδέα αὐτός ὁ μή μόνος ὁ λέγω ἰδέα εἰμί ἀλλά καί ἄλλος πολύς, ὡς δείκνυμι διά ὁ προαγορεύω."},{"id":290969,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅ τε γὰρ ἀπὸ τοῦ νοεῖσθαί τι κοινὸν ἐπὶ πλείοσι, νοεῖσθαι δὲ καὶ μηκέτι ὄντων τῶν καθ’ ἕκαστα, τῶν φθαρτῶν*** μόνων οὔσας ἰδέας δείκνυσιν.","lemmas":"ὁ τε γάρ ἀπό ὁ τις κοινός ἐπί πολύς, νοέω δέ καί μηκέτι εἰμί ὁ κατά ἕκαστος, ὁ φθαρτός * * * εἰμί δείκνυμι."},{"id":290970,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ οἱ ἀπὸ τῶν ἐπιστημῶν ὁμοίως οὐκ οὐσιῶν μόνον ἰδέας δεικνύουσιν ἀλλὰ καὶ ἑτέρων πολλῶν·","lemmas":"ἀλλά καί ὁ ἀπό ὁ ὅμοιος οὐ οὐσία μόνος δείκνυμι ἀλλά καί ἕτερος πολύς·"},{"id":290971,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ ἐπὶ τῶν οὐσιῶν μόνων τὸ νοεῖσθαι ἔτι, φθειρομένων τούτων ὧν κατηγορεῖται, ἀλλὰ καὶ ἐπὶ ποιῶν καὶ ἐπὶ ποσῶν καὶ ἐφ’ ἑκάστου τούτων τῶν ὄντων, οὔτε ἐπιστῆμαι οὐσιῶν εἰσι μόνων.","lemmas":"οὔτε γάρ ἐπί ὁ  ὁ νοέω ἔτι, φθείρω οὗτος ὅς κατηγορέω, ἀλλά καί ἐπί ποιέω καί ἐπί καί ἐπί ἕκαστος οὗτος ὁ εἰμί, οὔτε οὐσιόω εἰμί ."},{"id":290972,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ εἰ τῶν ἀρετῶν εἰσιν ἰδέαι, οὐ μόνον τῶν οὐσιῶν εἶεν ἄν·","lemmas":"ἀλλά καί εἰ ὁ εἰμί ἰδέα, οὐ μόνος ὁ  ἄν·"},{"id":290973,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αἱ γὰρ ἀρεταὶ οὐκ οὐσίαι.","lemmas":"ὁ γάρ  οὐσία."},{"id":290974,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ καὶ ἄλλα μυρία συμβαίνει εἶπεν, ἐπεὶ καὶ ἄλλοι τινές εἰσι λόγοι δεικνύναι βουλόμενοι τὰς ἰδέας, ἐξ ὧν συμβαίνει μὴ μόνων τῶν οὐσιῶν τὰ εἴδη λέγειν.","lemmas":"ὁ δέ καί ἄλλος μυρίος συμβαίνω λέγω, ἐπεί καί τις εἰμί λόγος δείκνυμι ὁ ἰδέα, ἐκ ὅς συμβαίνω μή ὁ ὁ εἶδος λέγω."},{"id":290975,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅ τε γὰρ ἀπὸ τοῦ κατηγορεῖσθαι ἓν ἐπὶ πολλῶν, ὃ ταὐτὸν πᾶσι διαφέρουσιν ἀλλήλων ὑπάρχει καὶ ἄλλο ὂν ἑκάστου αὐτῶν, οὐκ οὐσιῶν μόνον τὰς ἰδέας λέγει τὸ γὰρ ἓν ἐπὶ πολλῶν κατηγορεῖσθαι οὐκ ἐν οὐσίᾳ μόνον ἀλλὰ καὶ ἐπὶ τῶν συμβεβηκότων.","lemmas":"ὁ τε γάρ ἀπό ὁ κατηγορέω ἐπί πολύς, ὁ αὐτός πᾶς διαφέρω ἀλλήλων ὑπάρχω καί ἄλλος εἰμί ἕκαστος αὐτός, οὐ οὐσία μόνος ὁ ἰδέα λέγω ὁ γάρ ἐπί πολύς κατηγορέω οὐ ἐν οὐσία μόνος ἀλλά καί ἐπί ὁ συμβαίνω."},{"id":290976,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὁ τῶν τεταγμένως γι- νομένων αἰτίαν λέγων τὸ πρὸς ἑστὼς γίνεσθαί τι παράδειγμα, τοῦτο δὲ τὴν ἰδέαν εἶναι οὐκ ἐπὶ οὐσιῶν μόνων.","lemmas":"καί ὁ ὁ τάσσω - αἰτία λέγω ὁ πρός ἵστημι  παράδειγμα, οὗτος δέ ὁ ἰδέα εἰμί οὐ ἐπί ."},{"id":290977,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ ὁ ἀπὸ τοῦ ὅ τι ἄν ἀληθεύωμεν λέγοντες, τοῦτο ὑπάρχειν λέγων( συμφωνίας δὲ λέγοντες εἶναι πέντε ἢ τρεῖς καὶ ἁρμονίας τρεῖς ἀληθεύομεν, εἰσὶν ἄρα καὶ τοσαῦται·","lemmas":"ἀλλά καί ὁ ἀπό ὁ ὅς ἄν λέγω, οὗτος ὑπάρχω λέγω ( συμφωνία δέ λέγω εἰμί πέντε ἤ καί ἁρμονία ἀληθεύω, εἰμί ἄρα καί ·"},{"id":290978,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν τῶν ἐνταῦθα ὁ ἀριθμὸς ἄπειρος, ἕτερα ἄττα ἄρα ἔστιν ἀίδια καθ’ ἃ ἀληθεύομεν), καὶ οὗτος δὴ οὐκ οὐσιῶν μόνων.","lemmas":"ἀλλά μήν ὁ ἐνταῦθα ὁ ἀριθμός ἄπειρος, ἕτερος ἄρα εἰμί κατά ὅς ἀληθεύω ), καί οὗτος δή οὐ ."},{"id":290979,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰσὶ δὲ καὶ ἄλλοι πλείους τοιοῦτοι λόγοι.","lemmas":"εἰμί δέ καί ἄλλος πολύς τοιοῦτος λόγος."},{"id":290980,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ δὲ τὸ ἀναγκαῖον καὶ ἀκόλουθον ταῖς δόξαις ταῖς περὶ αὐτῶν, καθ’ ἃς μεθεκτὰ λέγουσι τὰ εἴδη, μόνων τῶν οὐσιῶν αὐτοῖς ἰδέαι ἔσονται.","lemmas":"κατά δέ ὁ ἀναγκαῖον καί ἀκόλουθος ὁ δόξα ὁ περί αὐτός, κατά ὅς μεθεκτός λέγω ὁ εἶδος, ὁ αὐτός ἰδέα εἰμί."},{"id":290981,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ κατ’ αὐτοὺς αἰτίαι τοῖς πρὸς αὐτὰς οὖσι τοῦ εἶναι, καὶ τῷ μετέχειν αὐτῶν τὰ πρὸς αὐτὰς ὄντα τὸ εἶναι ἔχει, δῆλον ὡς οὐ κατὰ συμβεβηκὸς μετέχοιντο καὶ εἶεν αἴτια τοῖς πρὸς αὐτὰς καὶ δι’ αὐτὰς οὖσιν, ἀλλὰ καθ’ αὑτὸ καθό εἰσιν αὗται.","lemmas":"εἰ γάρ κατά αὐτός αἰτία ὁ πρός αὐτός εἰμί ὁ εἰμί, καί τῷ μετέχω αὐτός ὁ πρός αὐτός εἰμί ὁ εἰμί ἔχω, δῆλος ὡς οὐ κατά συμβαίνω καί εἰμί αἴτιος ὁ πρός αὐτός καί διά αὐτός εἰμί, ἀλλά κατά ἑαυτοῦ καθό εἰμί οὗτος."},{"id":290982,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ συμβεβηκὸς δὲ λέγοιτ’ ἂν μετέχειν τινῶν τὰ μὴ καθὸ τοῖς μετεχομένοις τὸ εἶναί ἐστι, κατὰ τοῦτο μετέχοντα αὐτῶν.","lemmas":"κατά συμβαίνω δέ ἐάν μετέχω ὁ μή ὁ ὁ εἰμί εἰμί, κατά οὗτος μετέχω αὐτός."},{"id":290983,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ αἱ κατὰ συμβεβηκὸς μετεχόμεναι τὸ εἶναι ἄν ἰοῖς πρὸς αὐτὰς οὖσι παρέχοιεν·","lemmas":"οὐδέ ὁ κατά συμβαίνω ὁ εἰμί ἄν πρός αὐτός εἰμί ·"},{"id":290984,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ τὸ συμβεβηκότος τινὸς τῷ ἀνθρώπῳ μετασχὸν ἄνθρωπος, ἀλλὰ τὸ ἀνθρώπου καθὸ ἄνθρωπος.","lemmas":"οὐ γάρ ὁ συμβαίνω ὁ ἄνθρωπος μετέχω ἄνθρωπος, ἀλλά ὁ ἄνθρωπος ἄνθρωπος."},{"id":290985,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰσὶ δὲ οὐσίαι( οὐ γὰρ δὴ τὰς ἀρχὰς οὐκ οὐσίας ἐροῦσιν·","lemmas":"εἰμί δέ οὐσία ( οὐ γάρ δή ὁ ἀρχή οὐσία λέγω·"},{"id":290986,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔσται γὰρ οὕτως μὴ οὐσίας πρώτη)·","lemmas":"γάρ οὕτως μή οὐσία πρῶτος )·"},{"id":290987,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οἷς ἄρα τῇ| αὐτῶν μετασχέσει αἰτίαι αὗται τοῦ εἶναι καὶ ταῦτα ἀνάγκη οὐσίας εἶναι.","lemmas":"καί ὅς ἄρα ὁ | αὐτός αἰτία οὗτος ὁ εἰμί καί οὗτος ἀνάγκη οὐσία εἰμί."},{"id":290988,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶν οὐσιῶν ἄρα μόνων ἔσονται ἰδέαι αὐτοῖς.","lemmas":"ὁ οὐσία ἄρα εἰμί ἰδέα αὐτός."},{"id":290989,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ καὶ τῶν οὐκ οὐσιῶν ἰδέαι, οἷον τῶν συμβεβηκότων, πρῶτον μὲν διὰ τί οὐ πάντων τῶν συμβεβηκότων ἀλλὰ τῶν μὲν τῶν δὲ οὔ;","lemmas":"εἰ γάρ καί ὁ οὐ οὐσία ἰδέα, οἷος ὁ συμβαίνω, πρῶτος μέν διά τίς οὐ πᾶς ὁ συμβαίνω ἀλλά ὁ μέν ὁ δέ οὐ;"},{"id":290990,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἤτοι οὐσίαι ἔσονται αὖ αἱ τῶν συμβεβηκότων ἰδέαι, ἢ οὔ.","lemmas":"ἔτι ἤτοι οὐσία εἰμί αὖ ὁ ὁ συμβαίνω ἰδέα, ἤ οὐ."},{"id":290991,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ μὲν μὴ οὐσίαι, ἔσονται αἱ ἰδέαι οὐκ οὐσίαι ἀρχαὶ οὖσαι·","lemmas":"εἰ μέν μή οὐσία, ὁ ἰδέα οὐσία εἰμί·"},{"id":290992,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγουσι δὲ αὐτὰς οὐσίας.","lemmas":"λέγω δέ αὐτός οὐσία."},{"id":290993,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἄτοπον μὴ πάσας τὰς ἰδέας τῆς αὐτῆς εἶναι φύσεως μάλιστα.","lemmas":"ἔτι ἄτοπος μή πᾶς ὁ ἰδέα ὁ αὐτός εἰμί φύσις μάλιστα."},{"id":290994,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ εἴ τις λέγοι νοήματα αὐτὰς εἶναι ἢ οὐσίας, πῶς τῶν μετεχόντων οὐσιῶν καθ’ αὑτὸ τὰ μὲν οὐσίαι γίνονται καὶ εἰσί, τὰ δὲ οὐκ οὐσίαι;","lemmas":"καί εἰ τις λέγω νόημα αὐτός εἰμί ἤ οὐσία, πῶς ὁ μετέχω οὐσία κατά ὁ μέν οὐσία γίγνομαι καί εἰμί, ὁ δέ οὐ ;"},{"id":290995,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀλλὰ δεῖ ταύτῃ ἑκάστου μετέχειν, ᾖ μὴ καθ’ ὑποκειμένου λέγεται.","lemmas":"ἀλλά δέω οὗτος ἕκαστος μετέχω, εἰμί μή κατά λέγω."},{"id":290996,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τουτέστιν ἀλλὰ δεῖ ταύτῃ ἑκάστου τῶν εἰδῶν τὰ πρὸς αὐτὰ τὸ εἶναι ἔχοντα μετέχειν, ᾗ μὴ ἐν ὑποκειμένῳ τι καὶ αὐτὸ ἔχει, τουτέστιν ᾗ μὴ κατὰ συμβεβηκὸς καὶ ἀπὸ συμβεβηκότος τινὸς αὐτῷ λέγεται.","lemmas":"ἀλλά δέω οὗτος ἕκαστος ὁ ὁ πρός αὐτός ὁ εἰμί ἔχω μετέχω, ὅς μή ἐν τις καί αὐτός ἔχω, ὅς μή κατά συμβαίνω καί ἀπό συμβαίνω αὐτός λέγω."},{"id":290997,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῷ γὰρ καθ’ ὑποκειμένου νῦν ἀντὶ συμβεβηκότος κέχρηται.","lemmas":"τῷ γάρ κατά νῦν ἀντί συμβαίνω χράω."},{"id":290998,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καθ’ αὑτὸ οὖν, φησί, τὰ πρὸς τὰς ἰδέας ὄντα τε καὶ γινόμενα καὶ δι’ αὐτὰς ὄντα μεθέξει αὐτῶν, οὐκέτ’ ἂν συμβεβηκότος τινὸς αὐτοῖς.","lemmas":"κατά ἑαυτοῦ οὖν, φημί, ὁ πρός ὁ ἰδέα εἰμί τε καί καί διά αὐτός εἰμί μετέχω αὐτός, ἄν συμβαίνω αὐτός."},{"id":290999,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως δὲ οὐσίαι τὰ πρὸς τὰς ἰδέας ὄντα εἶεν, τῶν οὐσιῶν καθ’ αὑτὸ καὶ οὐ κατὰ συμβεβηκὸς μετέχοντα.","lemmas":"οὕτως δέ οὐσία ὁ πρός ὁ ἰδέα εἰμί εἰμί, ὁ οὐσία κατά ἑαυτοῦ καί οὐ κατά συμβαίνω μετέχω."},{"id":291000,"filename":"tlg0732.tlg004.opp-grc1","tokens":"παρέθετο δὲ τοὐ κατὰ συμβεβηκὸς παράδειγμα·","lemmas":"παρατίθημι δέ οὐ κατά συμβαίνω παράδειγμα·"},{"id":291001,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γὰρ δυὰς ἡ κατὰ μετουσίαν τῆς δυάδος οὖσα δυάς, εἰ ἀιδίου μετέχει, ἀλλὰ κατὰ συμβεβηκὸς ἀιδίου, ἐπεὶ ἀιδίου ἡ δυὰς μετέχουσα δυάς ἐστιν·","lemmas":"ὁ γάρ δυάς ὁ κατά μετουσία ὁ δυάς εἰμί δύη, εἰ μετέχω, ἀλλά κατά συμβαίνω , ἐπεί ἀΐδιος ὁ μετέχω δύη εἰμί·"},{"id":291002,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκέτι δὲ κατὰ συμβεβηκὸς δυάδος, ἐπεὶ ὁμοίως ἄν ἦν δυὰς ὡς καὶ ἀίδιος·","lemmas":"οὐκέτι δέ κατά συμβαίνω δυάς, ἐπεί ὅμοιος ἄν εἰμί ὡς καί ἀΐδιος·"},{"id":291003,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἐκείνῃ δὲ τῇ δυάδι τὸ εἶναι δυάδι ἐν τῷ ἀιδίῳ αὐτῇ εἶναι, ἀλλ’ ἦν τοῦτο συμβεβηκὸς αὐτῇ.","lemmas":"οὐ ἐκεῖνος δέ ὁ δυάς ὁ εἰμί δυάς ἐν ὁ αὐτός εἰμί, ἀλλά εἰμί οὗτος συμβαίνω αὐτός."},{"id":291004,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὸ εἰ καὶ ἀιδίου τι μετέχον δυάδος λέγοιτο μετέχειν, κατὰ συμβεβηκὸς ἄν μετέχοι δυάδος.","lemmas":"διό εἰ καί τι δυάς λέγω μετέχω, κατά συμβαίνω ἄν δυάς."},{"id":291005,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ τοίνυν δυάδος μὲν καθ’ αὑτὸ μετέχει, ἀιδίου δὲ κατὰ συμβεβηκός, δυὰς μέν ἐστι καὶ κατὰ τοῦτο ὁμοία ἐκείνῃ, ἀίδιος δὲ οὔ·","lemmas":"ἐπεί τοίνυν δυάς μέν κατά ἑαυτοῦ μετέχω, ἀΐδιος δέ κατά , μέν εἰμί καί κατά οὗτος ἐκεῖνος, ἀΐδιος δέ οὐ·"},{"id":291006,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ὅμοια τὰ κατὰ συμβεβηκὸς μετέχοντά τινων ἐκείνοις ὧν οὕτω μετέχει.","lemmas":"οὐ γάρ ὅμοιος ὁ κατά συμβαίνω μετέχω ἐκεῖνος ὅς οὕτως μετέχω."},{"id":291007,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ τοίνυν τὰ ἐνταῦθα ὅμοια ταῖς ἰδέαις, οὐ κατὰ συμβεβηκὸς αὐτῶν ἀλλὰ καθ’ αὑτὸ μετέχει·","lemmas":"εἰ τοίνυν ὁ ἐνταῦθα ὅμοιος ὁ ἰδέα, οὐ κατά συμβαίνω αὐτός ἀλλά κατά ἑαυτοῦ μετέχω·"},{"id":291008,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ οὐσίας καθ’ αὑτὸ μετέχον οὐσία.","lemmas":"ὁ δέ οὐσία κατά ἑαυτοῦ οὐσία."},{"id":291009,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶν οὐσιῶν ἄρα μόνων ἔσονται ἰδέαι κατὰ τὸ ἀκόλουθον αὐτοῖς καὶ τὸ ἀναγκαῖον, εἴ γε οὐσίαι μὲν ἐκεῖναι, τὰ δὲ τῶν οὐσιῶν μετέχοντα καθ’ αὑτὸ οὐσίαι·","lemmas":"ὁ οὐσία ἄρα εἰμί ἰδέα κατά ὁ ἀκόλουθος αὐτός καί ὁ ἀναγκαῖον, εἰ γε οὐσία μέν , ὁ δέ ὁ μετέχω κατά ἑαυτοῦ οὐσία·"},{"id":291010,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ αὐτὰ ἐνθάδε οὐσίαν σημαίνει καὶ ἐπὶ τῶν ἀιδίων, οἷον ἄνθρωπος ἐνταῦθα οὐσία κἀκεῖ, τὸ θερμὸν ποιὸν καὶ ἐνταῦθα οὗ ὄντοςὑγιοῦς, τῶν παρ’ ἡμῖν οὐσιῶν μόνων ἀκολουθήσει λέγειν αὐτοῖς ἰδέας εἶναι, εἰ αἱ ἰδέαι οὐσίαι.","lemmas":"ὁ γάρ αὐτός ἐνθάδε οὐσία σημαίνω καί ἐπί ὁ ἀΐδιος, οἷος ἄνθρωπος ἐνταῦθα ἐκεῖ, ὁ θερμός καί ἐνταῦθα οὗ εἰμί ὑγιοῦς, ὁ παρά ἐγώ οὐσία μόνος ἀκολουθέω λέγω αὐτός ἰδέα εἰμί, εἰ ὁ ἰδέα ."},{"id":291011,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γράφεται έν τισιν‘‘ ἀλλὰ δεῖ ταύτῃ ἑκάστου μετέχειν, ᾗ καθ’ ὑποκειμένου λέγεται”.","lemmas":"γράφω  ‘ ‘ ἀλλά δέω οὗτος ἕκαστος μετέχω, ὅς κατά λέγω ”."},{"id":291012,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ εἴη ἂν λέ|γων διὰ ταύτης τῆς γραφῆς τὸ δεῖν τὰ μετέχοντα τῆς ἰδέας καθ’ αὑτὸ μετέχειν αὐτῆς, καὶ κατὰ τοῦτο καθὸ καθ’ ὑποκειμένων αὐτῶν κατηγορηθήσεται.","lemmas":"καί εἰμί ἄν διά οὗτος ὁ γραφή ὁ δέω ὁ μετέχω ὁ ἰδέα κατά ἑαυτοῦ μετέχω αὐτός, καί κατά οὗτος κατά αὐτός ."},{"id":291013,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰ μὲν τῆς δυάδος ὁ λόγος ἐφαρμόζει τῷ μετέχειν δυάδος λεγομένῳ, δυάδος μετέχειν, εἰ δὲ μὴ δυάδος ἀλλ’ ἀιδίου ὁ λόγος ἐφαρμόζει τῷ μετασχόντι, ἐκείνου μετέχειν.","lemmas":"ὥστε εἰ μέν ὁ δυάς ὁ λόγος ἐφαρμόζω τῷ μετέχω δυάς λέγω, δυάς μετέχω, εἰ δέ μή δυάς ἀλλά ἀΐδιος ὁ λόγος ἐφαρμόζω τῷ μετέχω, ἐκεῖνος μετέχω."},{"id":291014,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ ὥστε ἔσται οὐσία τὰ εἴδη εἶπεν ἀντὶ τοῦ ὥστε εἰ ἔσται τὰ εἴδη, οὐσία·","lemmas":"ὁ δέ ὡς εἰμί οὐσία ὁ εἶδος λέγω ἀντί ὁ ὡς εἰ εἰμί ὁ εἶδος, ·"},{"id":291015,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ ὥστε ἔσται μόνῃ οὐσίᾳ τὰ εἴδη·","lemmas":"τίη ὥστε μόνος οὐσία ὁ εἶδος·"},{"id":291016,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο γὰρ κεῖται.","lemmas":"οὗτος γάρ κεῖμαι."},{"id":291017,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα δὲ ἐνταῦθα οὐσίαν σημαίνει κἀκεῖ.","lemmas":"οὗτος δέ ἐνταῦθα οὐσία σημαίνω ἐκεῖ."},{"id":291018,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ εἰ ἡ παρ’ ἡμῖν ποιότης ἐν ἐκείνοις ἐστὶν οὐσία, δεήσει τῶν οὐσιῶν τῶν ἐνταῦθα μόνων ἰδέας εἶναι λέγειν·","lemmas":"οὐ γάρ δή εἰ ὁ παρά  ἐν ἐκεῖνος εἰμί οὐσία, δέω2 ὁ ὁ ἐνταῦθα  εἰμί λέγω·"},{"id":291019,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ οἷόν τε ἐκείνων οὐσιῶν οὐσῶν, τῶν πρὸς αὐτὰς γιγνομένων τὰ μὲν οὐσίας εἶναι τὰ δὲ ἄλλο τι.","lemmas":"οὐ γάρ δή τε ἐκεῖνος εἰμί, ὁ πρός αὐτός ὁ μέν οὐσία εἰμί ὁ δέ ἄλλος τις."},{"id":291020,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα γὰρ ἐνταῦθά τε οὐσίαν σημαίνει κἀκεῖ.","lemmas":"οὗτος γάρ ἐνταῦθα τε οὐσία σημαίνω ἐκεῖ."},{"id":291021,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ τί ἔσται τὸ εἶναι φάναι τι παρὰ ταῦτα, τὸ ἓν ἐπὶ πολλῶν;","lemmas":"τίη τι εἰμί ὁ εἰμί φημί τι παρά οὗτος, ὁ ἐπί πολύς;"},{"id":291022,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ μὴ καθ’ αὑτὸ ἀλλὰ κατὰ συμβεβηκὸς μετέχει τὰ ἐνταῦθα τῶν ἰδεῶν, τί, φησί, σημαίνει αὐτοῖς τὸ λέγειν εἶναί τι παρὰ ταῦτα, τουτέστι τὰ αἰσθητά, τοῦτο ὃ ἓν ὂν ἐπὶ πολλῶν λέγεται καὶ ἔστιν ἓν πολλῶν τῶν ἐνταῦθα παράδειγμα;","lemmas":"εἰ μή κατά ἑαυτοῦ ἀλλά κατά συμβαίνω μετέχω ὁ ἐνταῦθα ὁ , τι, φημί, σημαίνω αὐτός ὁ λέγω εἰμί τι παρά οὗτος, ὁ αἰσθητός, οὗτος ὁ εἰμί ἐπί πολύς λέγω καί εἰμί πολύς ὁ ἐνταῦθα παράδειγμα;"},{"id":291023,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ἔσται τὸ ἓν ἐπὶ πολλῶν ἐπὶ τῶν πρὸς αὐτὸ γεγονότων λεγόμενον κατὰ συμβεβηκός( οὔτω γὰρ πάντα πάντων μετέχειν δύναται)·","lemmas":"οὐ γάρ εἰμί ὁ ἐπί πολύς ἐπί ὁ πρός αὐτός γίγνομαι λέγω κατά ( γάρ πᾶς πᾶς μετέχω δύναμαι )·"},{"id":291024,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οὐκ ἔστι τὸ κατὰ συμβεβηκὸς μετέχον τινὸς οὔτε κυρίως ἐκείνου μετέχον, οὔτε τὸ εἶναι ἔχον ἀπ’ ἐκείνου καθὸ ἐκεῖνό ἐστιν, οὔτε ὡμοιωμένον αὐτῷ.","lemmas":"καί οὐ εἰμί ὁ κατά συμβαίνω  οὔτε κύριος ἐκεῖνος , οὔτε ὁ εἰμί ἔχω ἀπό ἐκεῖνος ἐκεῖνος εἰμί, οὔτε ὁμοιόω αὐτός."},{"id":291025,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ δύναται τὸ ἢ τί ἔσται τὸ εἶναι φάναι παρὰ ταῦτα τὸ ἓν ἐπὶ πολλῶν εἰρῆσθαι ὡς ἑπόμενον τῷ ταῦτα δὲ ἐνταῦθα οὐσίαν σημαίνει κἀκεῖ·","lemmas":"τίη δύναμαι ὁ ἤ τι εἰμί ὁ εἰμί φημί παρά οὗτος ὁ ἐπί πολύς λέγω ὡς τῷ οὗτος δέ ἐνταῦθα οὐσία σημαίνω ἐκεῖ·"},{"id":291026,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ μὴ τοῦτο, τί ἐστι τὸ λεγόμενον ὑπ’ αὐτῶν τὸ εἶναί τι παρὰ αὐτὰ τὰ αἰσθητὰ τὸ ἓν ἐπὶ πολλῶν κατηγορούμενον;","lemmas":"εἰ γάρ μή οὗτος, τίς εἰμί ὁ λέγω ὑπό αὐτός ὁ εἰμί τις παρά αὐτός ὁ αἰσθητός ὁ ἐπί πολύς κατηγορέω;"},{"id":291027,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ τῆς αὐτῆς φύσεως δηλουμένης ὑπό τε τοῦ ἑνὸς ἐπὶ πολλῶν καὶ τῶν πολλῶν, καθ’ ὧν τὸ ἕν, οὕτω λέγεται.","lemmas":"ὡς γάρ ὁ αὐτός φύσις ὑπό τε ὁ ἐπί πολύς καί ὁ πολύς, κατά ὅς ὁ , οὕτως λέγω."},{"id":291028,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δεδειγμένου δὲ τούτου προσθείη ἄν τις τούτῳ τὸ εἰ κατὰ τὴν οὐσίαν τὰ ἐνθάδε τῶν ἰδεῶν μετέχει, διαφέρει δὲ τὰ ἐνθάδε, ἤτοι καὶ ἐν ταῖς ἰδέαις, πρὸς ἃς τὰ διαφέροντά ἐστιν, αἱ αὐταί εἰσι διαφοραί, ἢ ἀνάλογον ταύταις.","lemmas":"δέ οὗτος ἄν τις οὗτος ὁ εἰ κατά ὁ οὐσία ὁ ἐνθάδε ὁ μετέχω, διαφέρω δέ ὁ ἐνθάδε, ἤτοι καί ἐν ὁ ἰδέα, πρός ὅς ὁ εἰμί, ὁ αὐτός εἰμί διαφορά, ἤ οὗτος."},{"id":291029,"filename":"tlg0732.tlg004.opp-grc1","tokens":"παρὰ γὰρ ἐκείνων τὰ ἐνταῦθα τὸ εἶναι ἔχοντα, παρ’ ἐκείνων ἕξει τὸ διαφέρειν, ἐπεὶ κατ’ οὐσίαν αὐτοῖς ἡ διαφορά, ἣν παρ’ ἐκείνων ἔχουσι.","lemmas":"παρά γάρ ἐκεῖνος ὁ ἐνταῦθα ὁ εἰμί ἔχω, παρά ἐκεῖνος ἔχω ὁ διαφέρω, ἐπεί κατά οὐσία αὐτός ὁ διαφορά, ὅς παρά ἐκεῖνος ἔχω."},{"id":291030,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ τοῦτο γὰρ ἄλλη ἰδέα ἄλλου εἴδους ἐστὶ παρεκτική, ἐπεὶ οὐδὲν ἐκώλυεν ἂν μίαν αὐτῶν πάντων.","lemmas":"διά οὗτος γάρ ἄλλος ἄλλος εἰμί , ἐπεί κωλύω ἐάν αὐτός πᾶς."},{"id":291031,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε ἑκάστη ἰδέα ἤτοι κατὰ τὴν οὐσίαν καὶ τὸ εἶδος ἡ αὐτὴ ἔσται τοῖς πρὸς αὐτὴν γιγνομένοις, ἢ πάντως γε δύναμίν τινα ἕξει τοῦ ἡ μὲν τοῦδε ἡ δὲ τοῦδέ τινος ποιητικὴ εἶναι καὶ παρεκτική, καθ’ὃ καὶ αἱ διαφοραὶ τοῖς πρὸς αὐτὰς τὸ εἶναι ἔχουσιν.","lemmas":"ὡς ἕκαστος ἤτοι κατά ὁ οὐσία καί ὁ εἶδος ὁ αὐτός εἰμί ὁ πρός αὐτός , ἤ πᾶς γε δύναμις ἔχω ὁ ὁ μέν ὅδε ὁ δέ ὅδε ποιητικός εἰμί καί , κατά ὃ καί ὁ διαφορά ὁ πρός αὐτός ὁ εἰμί ἔχω."},{"id":291032,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔσται δὲ ἡ τοιαύτη καὶ ἐν ἐκείναις διαφορά, ἥτις καὶ τοῖς ἐνθάδε τοῖς διαφέρουσιν ἀλλήλων, ἢ ἀνάλογόν γε.","lemmas":"δέ ὁ τοιοῦτος καί ἐν διάφορος, ὅστις καί ὁ ἐνθάδε ὁ διαφέρω ἀλλήλων, ἤ γε."},{"id":291033,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ τῶν ἐνταῦθα τὸ μὲν ζῷον λογικὸν τὸ δὲ ζῷον ἄλογον, καὶ ἔστιν ἑκατέρου τῶν ἰδίων τούτων ἰδέα παρεκτική·","lemmas":"εἰμί δέ ὁ ἐνταῦθα ὁ μέν ζῷον λογικός ὁ δέ ζῷον ἄλογος, καί εἰμί ἑκάτερος ὁ ἴδιος οὗτος ἰδέα ·"},{"id":291034,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἐν ἐκείναις ἄρα ἔστι τὸ λογικόν τε καὶ ἄλογον ἢ ἀνάλογόν τι τούτοις, καθ’ ἃ ἡ μὲν τοῦ λογικοῦ ἡ δὲ τοῦ ἀλόγου ἐστὶ παρεκτική.","lemmas":"καί ἐν ἄρα εἰμί ὁ λογικός τε καί ἄλογος ἤ ἀνάλογος τις οὗτος, κατά ὅς ὁ μέν ὁ λογικός ὁ δέ ὁ ἄλογος εἰμί ."},{"id":291035,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὃν λόγον ἔχει πρὸς ἄλληλα τὰ πρὸς ἐκείνας καὶ ἀπ’ ἐκείνων τὸ εἶναι ἔχοντα, τοῦτον κἀκεῖνα πρὸς ἃ ταῦτα γέγονε, τὸ λογικὸν καὶ ἄλογον, ἤτοι ἐναντία, ἢ τὸ μὲν ἕξις τὸ δὲ στέρησις.","lemmas":"καί λόγος ἔχω πρός ἀλλήλων ὁ πρός ἐκεῖνος καί ἀπό ἐκεῖνος ὁ εἰμί ἔχω, οὗτος πρός οὗτος γίγνομαι, ὁ λογικός καί ἄλογος, ἤτοι ἐναντίος, ἤ ὁ μέν ἕξις ὁ δέ στέρησις."},{"id":291036,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστιν ἄρα καὶ ἐν ταῖς ἰδέαις θάτερον τούτων.","lemmas":"εἰμί ἄρα καί ἐν ὁ ἰδέα οὗτος."},{"id":291037,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, πῶς ἁπλαῖ ἔτι;","lemmas":"εἰ δέ οὗτος, πῶς ἔτι;"},{"id":291038,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι δέ, εἰ ἔστι νοήματα, ὥσπερ φασί τινες, καὶ ἐν τῷ νοεῖσθαι ἰδέαις ἡ ὑπόστασις.","lemmas":"ἔτι δέ, εἰ εἰμί νόημα, ὥσπερ φημί τις, καί ἐν τῷ νοέω ἰδέα ὁ ὑπόστασις."},{"id":291039,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς ἅμα ὁ νοῶν αὐτὰς νοήσει;","lemmas":"πῶς ἅμα ὁ νοέω αὐτός νοέω;"},{"id":291040,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον γὰρ ἅμα τὰ ἐναντία νοεῖν ἢ τὰ ἀντικείμενα, ὅπου γε οὐδὲ ἁπλῶς πλείω.","lemmas":"ἀδύνατος γάρ ἅμα ὁ ἐναντίος νοέω τίη ὁ , ὅπου γε οὐδέ ἁπλόος πολύς."},{"id":291041,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ παρὰ μέρος νοοῦνται, ὠκύμοροι, οὐκ ἀίδιοι·","lemmas":"εἰ δέ παρά μέρος , ὠκύμορος, οὐ ·"},{"id":291042,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτε γὰρ μὴ νοοῦνται, οὐκ ἔσονται, εἴ γε τὸ εἶναι αὐτῶν ἐν τῷ νοεῖσθαι.","lemmas":"ὅτε γάρ μή , οὐ εἰμί, εἰ γε ὁ εἰμί αὐτός ἐν ὁ νοέω."},{"id":291043,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ τῇ αὐτῇ φύσει ἀδύνατα πᾶσίν ἐστιν ἀδύνατα, ὥσπερ ἀδύνατον ἦν τὸ τὴν διάμετρον σύμμετρον εἶναι τῇ πλευρᾷ, ὁμοίως πανταχοῦ καὶ παρὰ πᾶσίν ἐστι τοιοῦτον·","lemmas":"ὁ γάρ ὁ αὐτός φύσις ἀδύνατος εἰμί ἀδύνατος, ὥσπερ ἀδύνατος εἰμί ὁ ὁ  εἰμί ὁ πλευρά, ὅμοιος πανταχοῦ καί παρά εἰμί τοιοῦτος·"},{"id":291044,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ καὶ παρὰ τοῖς θεοῖς.","lemmas":"καί γάρ καί παρά ὁ θεός."},{"id":291045,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι εἰ νοήματα, οὐκ οὐσίαι, καὶ ἔσονται αἱ ἀρχαὶ οὐκ οὐσίαι.","lemmas":"ἔτι εἰ νόημα, οὐ , καί εἰμί ὁ ἀρχή οὐσία."},{"id":291046,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι πῶς πρὸς μὴ οὐσίαν οὐσία γίνεται;","lemmas":"ἔτι πῶς πρός μή οὐσία γίγνομαι;"},{"id":291047,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ ἄτοπον τὸ πρὸς οὐσίαν γινόμενον μὴ εἶναι οὐσίαν, οὕτως ἄτοπον καὶ τὸ πρὸς μὴ οὐσίαν οὐσίαν γίνεσθαι.","lemmas":"ὡς γάρ ἄτοπος ὁ πρός οὐσία μή εἰμί οὐσία, οὕτως ἄτοπος καί ὁ πρός μή οὐσία γίγνομαι."},{"id":291048,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Καὶ εἰ μὲν τὸ αὐτὸ εἶδος τῶν ἰδεῶν καὶ τῶν μετεχόντων.","lemmas":"καί εἰ μέν ὁ αὐτός εἶδος ὁ καί ὁ μετέχω."},{"id":291049,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἐκ διαιρέσεως ἡ ἐπιχείρησις, καὶ ἐκ διαιρέσεως ἀντιφατικῶς διῃρη- μένῃς.","lemmas":"διαίρεσις ὁ ἐπιχείρησις, καί ἐκ διαίρεσις  - ."},{"id":291050,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἤτοι γὰρ ταὐτὸν εἶδος καὶ ὁ λόγος τῶν τε ἰδεῶν καὶ τῶν μετεχόντων αὐτῶν, ἢ οὐ τὸ αὐτό.","lemmas":"ἤτοι γάρ αὐτός εἶδος καί ὁ λόγος ὁ τε καί ὁ μετέχω αὐτός, ἤ οὐ ὁ αὐτός."},{"id":291051,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ μὲν οὖν τὸ αὐτό, ὥσπερ ἐπὶ τοῖς μετέχουσιν, οὖσιν ὁμοειδέσιν, ἔστι τι κοινόν, οὕτω καὶ ἐπὶ τούτοις καὶ τῇ ἰδέᾳ ἀφ’ ἧς ταῦτα, κοινόν τι ἔσται κατηγορούμενον·","lemmas":"εἰ μέν οὖν ὁ , ὥσπερ ἐπί ὁ μετέχω, εἰμί , εἰμί τι κοινός, οὕτως καί ἐπί οὗτος καί ὁ ἰδέα ἀπό ὅς οὗτος, κοινός τις εἰμί κατηγορέω·"},{"id":291052,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοειδὴς γὰρ κἀκείνη τούτοις.","lemmas":"ὁμοειδής γάρ ἐκεῖνος οὗτος."},{"id":291053,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο.","lemmas":"εἰ δέ οὗτος."},{"id":291054,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔσται αὐτῶν τὸ κοινῶς κατηγορούμενον ἰδέα, καὶ οὕτως ἰδέα ἄν ἰδέας εἴη, καὶ τοῦτο εἰς ἄπειρον ἄν προίοι.","lemmas":"εἰμί αὐτός ὁ κοινός κατηγορέω , καί οὕτως ἄν εἰμί, καί οὗτος εἰς ἤπειρος ἄν ."},{"id":291055,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ τὸ νῦν λεγόμενον ὑπ’ αὐτοῦ, ὃ ἐξηγούμενοι τὸν τρίτον ἄνθρωπον δεύτερον ἐθήκαμεν.","lemmas":"εἰμί δέ ὁ νῦν λέγω ὑπό αὐτός, ὁ ὁ τρίτος ἄνθρωπος δεύτερος ."},{"id":291056,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δείξας ὅτι τὰ μὲν τῶν ἰδεῶν μετέχοντα οὐ κατὰ συμβεβηκὸς αὐτῶν μεθέξει, εἴ γε τὸ εἶναί τε αὐτοῖς ὅλως καὶ τοῖσδέ τισι διὰ τὸ μετέχειν ἐκείνων, ἐπήνεγκε τοῦτο ὡς ἴσον ὂν τῷ εἰ μὲν οὖν, ὡς δέδει.","lemmas":"δείκνυμι ὅτι2 ὁ μέν ὁ μετέχω οὐ κατά συμβαίνω αὐτός μετέχω, εἰ γε ὁ εἰμί τε αὐτός ὅλος καί ὅδε διά ὁ μετέχω ἐκεῖνος, ἐπιφέρω οὗτος ὡς ἴσος εἰμί τῷ εἰ μέν οὖν, ὡς ."},{"id":291057,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κται,| τὸ αὐτὸ εἶδος τῶν τε ἰδεῶν καὶ τῶν μετεχόντων, ἔσται τι κοινὸν ἐπί τε τῇ ἰδέᾳ ἑκάστῃ καὶ τοῖς πρὸς ἑκάστην αὐτῶν οὖσιν·","lemmas":", | ὁ αὐτός εἶδος ὁ τε ἶδος καί ὁ μετέχω, εἰμί τις κοινός ἐπί τε ὁ ἰδέα ἕκαστος καί ὁ πρός ἕκαστος αὐτός εἰμί·"},{"id":291058,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως δὲ ὁμοειδῆ ὄντα τὰ τῇδε ἐκείνοις, ἐπεὶ οὐσίαι ἐκεῖναι, οὐσίαι καὶ τὰ πρὸς αὐτὰ ἔσται·","lemmas":"οὕτως δέ ὁμοειδής ὄντα ὁ ὅδε ἐκεῖνος, ἐπεί οὐσία ἐκεῖνος, οὐσία καί ὁ πρός αὐτός εἰμί·"},{"id":291059,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω δὲ μόνων ἄν εἶεν τῶν οὐσιῶν ἰδέαι.","lemmas":"οὕτως δέ ἄν εἰμί ὁ οὐσία ἰδέα."},{"id":291060,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ μή, καὶ οὕτως ἐρεῖ τὸ ἑπόμενον ἄτοπον.","lemmas":"εἰ δέ μή, καί οὕτως λέγω ὁ ἄτοπος."},{"id":291061,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ τί γὰρ μᾶλλον ἐπὶ τῶν φθαρτῶν δυάδων, καὶ τῶν δυάδων τῶν πολλῶν μὲν ἀιδίων δέ, τὸ δυὰς εἶναι ἓν καὶ ταὐτόν, ἢ ἐπὶ ταύτης καὶ τῆς τινός;","lemmas":"ὁ δέ τι γάρ μᾶλλον ἐπί ὁ φθαρτός , καί ὁ ὁ πολύς μέν ἀΐδιος δέ, ὁ εἰμί καί αὐτός, τίη ἐπί οὗτος καί ὁ ;"},{"id":291062,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο κατασκευαστικὸν τοῦ ἔσεσθαί τι κοινὸν τῶν τε ἰδεῶν καὶ τῶν πρὸς αὐτάς.","lemmas":"οὗτος ὁ εἰμί τις κοινός ὁ τε καί ὁ πρός αὐτός."},{"id":291063,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τῷ ὁμοειδεῖς εἶναι τὰς ἐν τοῖς αἰσθητοῖς καὶ φθαρτοῖς δυάδας ταῖς δυάσι ταῖς ἀφθάρτοις, καθ’ ἃς τὰ αἰσθητὰ ἀριθμοῦμεν( αὗται δ’ ἄν εἶεν αἱ μαθηματικαί, ἔλεγον γὰρ μεταξὺ εἶναι τῶν τε αἰσθητῶν καὶ τῶν ἰδεῶν τὰ μαθηματικὰ ἀίδια μὲν ὄντα, πλείω δὲ ὅμοια ἀλλήλοις), εἰ δὲ τούτων ἓν καὶ ταὐτὸν ἡ δυὰς κατηγορεῖται, οὐδὲν φυλασσομένων ἡμῶν περὶ τὸ τὴν μὲν ἀίδιον εἶναι τὴν δὲ μὴ ἀίδιον, ἀλλ’ ἐπεὶ ὁμοειδεῖς εἰσι καθὸ δυάδες, τὸ κατὰ μετουσίαν τῆς αὐτοδυάδος ἑκατέρᾳ δυάδι τὸ εἶναι κατηγορούντων ἡμῶν κοινῶς κατὰ πάντων αὐτῶν ὁμοίως τὴν δυάδα, οὐδὲν ἔλαττον καὶ ἐπὶ τῆς αὐτῆς ἰδέας τῆς αὐτοδυάδος καὶ τῶν τινῶν δυάδων τῶν ἀπ’ ἐκείνης τὸ εἶναι ἐχόντων κοινῶς τὸ δυὰς κατηγορηθήσεται, διότι εἰσὶν ὁμοειδεῖς.","lemmas":"εἰ γάρ τῷ ὁμοειδής εἰμί ὁ ἐν ὁ αἰσθητός καί φθαρτός δυάς ὁ ὁ , κατά ὅς ὁ αἰσθητός ἀριθμέω ( οὗτος ἄν εἰμί ὁ , λέγω γάρ μεταξύ εἰμί ὁ τε αἰσθητής καί ὁ ὁ μαθηματικός ἀΐδιος μέν εἰμί, πολύς δέ ὅμοιος ἀλλήλων ), εἰ δέ οὗτος καί αὐτός ὁ κατηγορέω, φυλάσσω ἐγώ περί ὁ ὁ μέν ἀΐδιος εἰμί ὁ δέ μή ἀΐδιος, ἀλλά ἐπεί ὁμοειδής εἰμί δυάς, ὁ κατά μετουσία ὁ ἑκάτερος δυάς ὁ εἰμί κατηγορέω ἐγώ κοινός κατά πᾶς αὐτός ὅμοιος ὁ δυάς,  καί ἐπί ὁ αὐτός ἰδέα ὁ καί ὁ δυάς ὁ ἀπό ἐκεῖνος ὁ εἰμί ἔχω κοινός ὁ , διότι εἰμί ὁμοειδής."},{"id":291064,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ μὴ εἶεν τὰ πρὸς τὰς ἰδέας μηδὲ κατὰ τὴν οὐσίαν αὐταῖς ὡμοιωμένα καὶ τὸ εἶδος, ὁμώνυμα ἄν εἴη ταῦτα ταῖς ἰδέαις.","lemmas":"εἰ δέ μή εἰμί ὁ πρός ὁ ἰδέα μηδέ κατά ὁ οὐσία αὐτός ὁμοιόω καί ὁ εἶδος, ἄν εἰμί οὗτος ὁ ἰδέα."},{"id":291065,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, τί μᾶλλον ἰδέα τις εἴη ἰδέα τῶν ὁμωνύμων αὐτῇ αἰτία τοῦ εἶναι ἢ ἄλλων τινῶν, εἴ γε μὴ κατὰ τὴν οὐσίαν καὶ τὸ εἶδος ὁμοιοῦται ταῦτα αὐτῇ τὰ ὁμωνύμως αὐτῇ λεγόμενα;","lemmas":"εἰ δέ οὗτος, τι μᾶλλον τις εἰμί ὁ ὁμώνυμος αὐτός αἰτία ὁ εἰμί ἤ ἄλλος , εἰ γε μή κατά ὁ οὐσία καί ὁ εἶδος ὁμοιόω οὗτος αὐτός ὁ ὁμώνυμος αὐτός λέγω;"},{"id":291066,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως γὰρ ἕξει ὡς εἴ τις καλοίη ἄνθρωπον τόν τε Καλλίαν καὶ τὸ ξύλον μηδὲν ὅμοιον ἔχοντα ἀλλήλοις καθὸ ἄνθρωποι.","lemmas":"ὅμοιος γάρ ἔχω ὡς εἰ τις καλέω ἄνθρωπος ὁ τε Καλλίας καί ὁ ξύλον ὅμοιος ἔχω ἀλλήλων ἄνθρωπος."},{"id":291067,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ καθόλου πῶς ἄν λέγοιτο μετέχειν αὐτὰ ἐκείνων μὴ ἔχοντα μηδεμίαν κοινωνίαν κατὰ τὴν οὐσίαν πρὸς αὐτά;","lemmas":"καί καθόλου πῶς ἄν λέγω μετέχω αὐτός ἐκεῖνος μή ἔχω μηδείς κοινωνία κατά ὁ οὐσία πρός αὐτός;"},{"id":291068,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ εἴη ἂν τοῦτο ἴσον τῷ πρὸ ὀλίγου εἰρημένῳ τῷ“ ἢ τί ἔσται τὸ εἶναι φάναι τι παρὰ ταῦτα τὸ ἓν ἐπὶ πολλῶν;","lemmas":"καί ἐάω ἄν οὗτος ἴσος τῷ πρό ὀλίγος λέγω τῷ “ ἤ τι εἰμί ὁ εἰμί φημί τι παρά οὗτος ὁ ἐπί πολύς;"},{"id":291069,"filename":"tlg0732.tlg004.opp-grc1","tokens":"” εἰ γὰρ λέγοιμεν ὡς τὰς εἰκόνας ὁμωνύμως τοῖς ἀφ’ ὧν γεγόνασιν εἶναι, οὕτως καὶ τὰ τῇδε ταῖς ἰδέαις, κατὰ τί ἐροῦσιν ὡμοιῶσθαι ταῦτα ἐκείνοις, εἰ μὴ κατὰ τὴν οὐσίαν;","lemmas":"” εἰ γάρ λέγω ὡς ὁ εἰκών ὁμώνυμος ὁ ἀπό γίγνομαι εἰμί, οὕτως καί ὁ ὅδε ὁ ἰδέα, κατά τίς ὁμοιόω οὗτος ἐκεῖνος, εἰ μή κατά ὁ οὐσία;"},{"id":291070,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πότερον κατὰ σχῆμα καὶ χρῶμα εἰκόνες;","lemmas":"πότερος κατά σχῆμα καί χρῶμα ;"},{"id":291071,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲν ἐκείνοις τοιοῦτον.","lemmas":"ἀλλά οὐδείς ἐκεῖνος ."},{"id":291072,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ κατὰ τὸ ἀίδιον ἢ τὸ ἀσώματον ἢ τὸ ἀκίνητον ταύταις ὡμοίωνται;","lemmas":"ἀλλά κατά ὁ ἀΐδιος τίη ὁ ἀσώματος ἤ ὁ ἀκίνητος οὗτος ;"},{"id":291073,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἀδύνατον.","lemmas":"ἀλλά ἀδύνατος."},{"id":291074,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτωςτ’ ἐξετάζον|τες εὑρήσομεν κατ’ οὐδὲν ἢ κατὰ τὴν οὐσίαν.","lemmas":"οὕτως τ’ εὑρίσκω κατά τίη κατά ὁ οὐσία."},{"id":291075,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ εἰ μὲν κατά τι τῶν ἄλλων τῶν συμβεβηκότων αὐταῖς μετεῖχεν αὐτῶν τὰ μετέχοντα, κατά τι τούτων ἄν μετεῖχεν ἃ κοινὰ ταῖς ἰδέαις ἐστὶ δὴ πρὸς ἄλληλα, οἷον τὸ ἀίδιον, τὸ ἀσώματον, τὸ ἀκίνητον.","lemmas":"καί γάρ εἰ μέν κατά τι ὁ ἄλλος ὁ συμβαίνω αὐτός μετέχω αὐτός ὁ μετέχω, κατά τις οὗτος ἄν μετέχω κοινός ὁ ἰδέα εἰμί δή πρός , οἷος ὁ ἀΐδιος, ὁ ἀσώματος, ὁ ἀκίνητος."},{"id":291076,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ κατά τι τῶν κοινῶν εἰ μετεῖχε, τί δήποτε τῶν μετεχόντων τὸ μὲν ἄνθρωπός ἐστι τὸ δὲ ἵππος τὸ δὲ δυάς;","lemmas":"ἀλλά κατά τι ὁ κοινός εἰ μετέχω, τι ὁ μετέχω ὁ μέν εἰμί ὁ δέ ἵππος ὁ δέ δύη;"},{"id":291077,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μὴ καθὸ ταῦτά ἐστιν ἢ καὶ ἐκεῖνα μετέχοντα αὐτῶν, ἀλλὰ διὰ τί τῶν κοινῶς αὐτοῖς ὑπαρχόντων;","lemmas":"μή καθό εἰμί ἤ καί ἐκεῖνος μετέχω αὐτός, ἀλλά διά τίς ὁ κοινός αὐτός ὑπάρχω;"},{"id":291078,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Πάντων δὲ μάλιστα διαπορήσειεν ἄν τις, τί ποτε συμβάλλεται τὰ εἴδη ἢ τοῖς ἀιδίοις τῶν αἰσθητῶν.","lemmas":"δέ μάλιστα διαπορέω ἄν τις, τι ποτε συμβάλλω ὁ εἶδος ἤ ὁ ἀΐδιος ὁ αἰσθητής."},{"id":291079,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Διὰ τῶν νῦν λεγομένων δεικνύοιτο ἂν τὸ ἀρχόμενον αὐτὸν τῆς πρὸς τὰς ἰδέας ἀντιλογίας καλῶς εἰπεῖν τὸ “ πρῶτον μὲν ζητοῦντες τῶνδε τῶν ὄντων λαβεῖν τὰς αἰτίας ἕτερα τούτοις ἴσα τὸν ἀριθμὸν ἐκόμισαν.","lemmas":"διά ὁ νῦν λέγω δείκνυμι ἄν ὁ ἄρχω αὐτός ὁ πρός ὁ ἀντιλογία καλός λέγω ὁ πρῶτος μέν ζητέω ὅδε ὁ εἰμί λαμβάνω ὁ αἰτία ἕτερος οὗτος ἴσος ὁ ἀριθμός κομίζω."},{"id":291080,"filename":"tlg0732.tlg004.opp-grc1","tokens":"” εἰ γὰρ μηδὲν τὰ τιθέμενα ὑπ’ αὐτῶν τούτοις περὶ ὧν ἐζήτουν συμβάλλεται, ὡς νῦν δείκνυται, οὐδὲν ἄλλο ἐποίησαν ἢ ἰσάριθμα ἕτερα τοῖς ζητουμένοις προσέθεσαν ὡς̣ μᾶλλον ἐπιστήμην ἕξοντες τῶν ὄντων, εἰ πλείω καὶ δι- πλάσια εἶναι ὑποτεθείη.","lemmas":"” εἰ γάρ ὁ τίθημι ὑπό αὐτός οὗτος περί ὅς ζητέω συμβάλλω, ὡς νῦν δείκνυμι, ἄλλος ποιέω τίη ἰσάριθμος ἕτερος ὁ ζητέω προστίθημι μᾶλλον ἐπιστήμη ὁ εἰμί, εἰ πολύς καί - εἰμί ὑποτίθημι."},{"id":291081,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ τὸ διαπορούμενον ὑπ’ αὐτοῦ νῦν, τίνος αἴτια αἱ ἰδέαι τούτοις ὧν εἶναι ἰδέαι λέγονται.","lemmas":"εἰμί δέ ὁ διαπορέω ὑπό αὐτός νῦν,  ὁ ἰδέα οὗτος ὅς εἰμί ἰδέα λέγω."},{"id":291082,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ ἢ τοῖς ἀιδίοις τῶν αἰσθητῶν ἢ τοῖς γινομένοις καὶ φθειρομένοις εἴρηκεν, ἐπεὶ καὶ τῶν θείων σωμάτων ἦσαν ἰδέαι αὐτοῖς, οἷον ἡλίου σελήνης καὶ τῶν ἄστρων·","lemmas":"ὁ δέ τίη ὁ ἀΐδιος ὁ αἰσθητής τίη ὁ καί φθείρω λέγω, ἐπεί καί ὁ θεῖος σῶμα εἰμί ἰδέα αὐτός, οἷος ἥλιος σελήνη καί ὁ ἄστρον·"},{"id":291083,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐποίουν γὰρ καὶ τούτων ἰδέας καὶ τοῦ οὐρανοῦ παντός.","lemmas":"ποιέω γάρ καί οὗτος καί ὁ οὐρανός πᾶς."},{"id":291084,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ τοῦτο γὰρ εἶπε καὶ πρὸ ὀλίγου“ τῶν τε ἄλλων ἐστὶν ἓν ἐπὶ πολλῶν καὶ ἐπὶ τοῖσδε καὶ ἐπὶ τοῖς ἀιδίοις”.","lemmas":"διά οὗτος γάρ λέγω καί πρό ὀλίγος “ ὁ τε ἄλλος εἰμί ἐπί πολύς καί ἐπί ὅδε καί ἐπί ὁ ἀΐδιος ”."},{"id":291085,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα οὖν λέγει ἀίδια μὲν αἰσθητὰ δέ, γινόμενα δὲ καὶ φθειρόμενα τὰ ἐνταῦθα.","lemmas":"οὗτος οὖν λέγω ἀΐδιος μέν αἰσθητός δέ, δέ καί φθείρω ὁ ἐνταῦθα."},{"id":291086,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τί οὖν αἱ ἰδέαι συμβάλλονται τῶν φύσει ὄντων ἢ τοῖς θείοις ἢ τοῖς ἐν γενέσει καὶ φθορᾷ, ἀπορεῖ.","lemmas":"τι οὖν ὁ ἰδέα ὁ φύσις εἰμί ἤ ὁ θεῖος2 τίη ὁ ἐν γένεσις καί φθορά, ἀπορέω2."},{"id":291087,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ πρῶτον μέν, ὅ ἐστιν οἰκειότατον τοῖς φυσικοῖς σώμασιν, ἡ κίνησις( τὰ μὲν γὰρ θεῖα ἐγκύκλιον κίνησιν ἀεὶ καὶ συνεχῶς κινεῖται, τὰ δὲ ἐν γενέσει καὶ κατὰ πάσας μεταβάλλει τὰς μεταβολὰς κατὰ τὴν αὐτῶν φύσιν), ὅτι δὴ εἰς τοῦτο οὐδὲν συμβάλλονται τοῖς σώμασιν αἱ ἰδέαι, οὔτε εἰς γένεσιν οὔτε εἰς κίνησίν τινα ὅλως, δείκνυσι·","lemmas":"καί πρῶτος μέν, ὁ εἰμί οἰκεῖος ὁ φυσικός σῶμα, ὁ κίνησις ( ὁ μέν γάρ ἐγκύκλιος κίνησις ἀεί καί συνεχής κινέω, ὁ δέ ἐν γένεσις καί κατά πᾶς μεταβάλλω ὁ μεταβολή κατά ὁ αὐτός φύσις ), ὅτι2 δή εἰς οὗτος συμβάλλω ὁ σῶμα ὁ ἰδέα, οὔτε εἰς γένεσις οὔτε εἰς κίνησις ὅλος, δείκνυμι·"},{"id":291088,"filename":"tlg0732.tlg004.opp-grc1","tokens":"στάσεως γὰρ μᾶλλον ἂν αἱ ἰδέαι αἰτίαι εἶεν τοῖς οὖσιν ἢ κινήσεως, οὖσαί γε ἀκίνητοι κατ’ αὐτούς·","lemmas":"στάσις γάρ μᾶλλον ἐάν ὁ ἰδέα αἰτία εἰμί ὁ εἰμί ἤ κίνησις, γε ἀκίνητος κατά αὐτός·"},{"id":291089,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε οὐδ’ ἄν ποιητικὸν αἴτιον αἱ ἰδέαι εἶεν.","lemmas":"ὥστε οὐδέ ἄν ποιητικός αἴτιος ὁ ἰδέα εἶἑν."},{"id":291090,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δεύτερον δὲ ὅτι οὐδ’ εἰς ἐπιστήμην τῶν ἐνταῦθα καὶ γνῶσιν τῶν παρὰ τὰς ἰδέας αἱ ἰδέαι συντελοῦσί τι λέγει.","lemmas":"δεύτερος δέ ὅτι2 οὐδέ εἰς ἐπιστήμη ὁ ἐνταῦθα καί γιγνώσκω ὁ παρά ὁ ἰδέα ὁ ἰδέα τις λέγω."},{"id":291091,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ μὲν γὰρ γνῶσις ἡ ἑκάστου κατὰ τὴν τοῦ εἴδους αὐτοῦ γίνεται γνῶσιν·","lemmas":"ὁ μέν γάρ γνῶσις ὁ ἕκαστος κατά ὁ ὁ εἶδος αὐτός γίγνομαι γιγνώσκω·"},{"id":291092,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ τοῦτο γὰρ καὶ τὸ τί ἦν εἶναι ἑκάστῳ·","lemmas":"κατά οὗτος γάρ καί ὁ τι εἰμί εἰμί ἕκαστος·"},{"id":291093,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αἱ ἰδέαι δὲ οὔτε εἴδη εἰσὶ τῶν ἐνταῦθα, οὔτε τὴν γνῶσιν αὐτῶν κατὰ τὴν τῶν εἰδῶν γνῶσιν εἶναι τῷ τὸ εἶδος| τῶν ἐνταῦθα, καθ’ ὃ τὸ εἶναί ἐστιν αὐτοῖς τοῖσδέ τισι, φέρε εἰπεῖν ἀνθρώποις ἢ ἵπποις ἢ κυσί, τὴν ἰδέαν εἶναι.","lemmas":"ὁ ἰδέα δέ οὔτε εἶδος εἰμί ὁ ἐνταῦθα, οὔτε ὁ γνῶσις αὐτός κατά ὁ ὁ εἰδοί γιγνώσκω εἰμί τῷ ὁ εἶδος | ὁ ἐνταῦθα, κατά ὁ ὁ εἰμί εἰμί αὐτός , φέρω λέγω ἄνθρωπος τίη ἵππος ἤ κύων, ὁ ἰδέα εἰμί."},{"id":291094,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἦν εἴδη τῶν ἐνταῦθα ἐκεῖνα καὶ οὐσία οὐσία γὰρ κυρίως ἑκάστου τὸ εἶδος καθ’ ὅ ἐστιν αὐτῷ τὸ εἶναι, κατὰ τοῦτο δὲ καὶ γνωστὸν ἕκαστον), ἦν ἂν ἐν τούτοις·","lemmas":"εἰ γάρ εἰμί εἶδος ὁ ἐνταῦθα ἐκεῖνος καί οὐσία γάρ κύριος ἕκαστος ὁ εἶδος κατά εἰμί αὐτός ὁ εἰμί, κατά οὗτος δέ καί ἕκαστος ), εἰμί ἐάν ἐν οὗτος·"},{"id":291095,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἑκάστου γὰρ ἡ οὐσία καὶ τὸ εἶδος ἐν τούτω ἐστὶν οὗ ἐστιν οὐσία·","lemmas":"ἕκαστος γάρ ὁ οὐσία καί ὁ εἶδος ἐν οὗτος εἰμί οὗ εἰμί οὐσία·"},{"id":291096,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔκ εἰσι δὲ ἐν τοῖς ἐνταῦθα, εἴ γε εἰσὶ καθ’ αὑτὰς κεχωρισμέναι.","lemmas":"οὐ εἰμί δέ ἐν ὁ ἐνταῦθα, εἰ γε εἰμί κατά ἑαυτοῦ χωρίζω."},{"id":291097,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ εἰς τὸ εἶναι αὐτοῖς συντελεῖ τι.","lemmas":"ἀλλά οὐδέ εἰς ὁ εἰμί αὐτός συντελέω τις."},{"id":291098,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δείξας ὅτι μήτε κινήσεως μήτε μεταβολῆς ὅλως τὰ εἴδη αἴτια τοῖς πρὸς αὐτὰ λεγομένοις οἷόν τε εἶναι, μήτε ἐπιστήμης τε καὶ γνώσεως, διὰ τὸ μὴ ἐνυπάρχειν αὐτοῖς, τούτῳ προσχρώμενος ἐφεξῆς τοῖς προειρημένοις δι’ ὧν λέγει δείκνυσιν ὅτι μηδὲ εἰς τὸ εἶναι τὰ εἴδη αὐτοῖς συντελεῖ τι.","lemmas":"δείκνυμι ὅτι2 κίνησις μεταβολή ὅλος ὁ εἶδος αἴτιος ὁ πρός αὐτός λέγω τε εἰμί, ἐπιστήμη τε καί γνῶσις, διά ὁ μή ἐνυπάρχω αὐτός, οὗτος ἐφεξῆς ὁ προαγορεύω διά ὅς λέγω δείκνυμι ὅτι2 μηδέ εἰς ὁ εἰμί ὁ εἶδος αὐτός συντελέω τις."},{"id":291099,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ μὲν γὰρ εἰς τὸ εἶναι συντελοῦντα ἐνυπάρχει τοῖς βοηθουμένοις εἰς τοῦτο ὑπ’ αὐτῶν ἢ ὕλη ὄντα ἢ εἴδη αὐτῶν, τὰ δὲ εἴδη οὐκ ἐνυπάρχει τούτοις ἀλλ’ ἐστὶν αὐτῶν κεχωρισμένα.","lemmas":"ὁ μέν γάρ εἰς ὁ εἰμί συντελέω ἐνυπάρχω ὁ εἰς οὗτος ὑπό αὐτός τίη ὕλη εἰμί ἤ εἶδος αὐτός, ὁ δέ εἶδος οὐ ἐνυπάρχω οὗτος ἀλλά εἰμί αὐτός χωρίζω."},{"id":291100,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ μὴ δύνασθαι εἰς τὸ εἶναι συντελεῖν τὰ εἴδη τοῖς συνεστῶσι φύσει διὰ τὸ μὴ ἐνυπάρχειν αὐτοῖς( λέγοι δ’ ἂν νῦν συντέλειαν εἰς τὸ εἶναι, ἣν ὡς τὰ στοιχεῖα ὧν ἐστι στοιχεῖα, συντελεῖν λέγεται·","lemmas":"λέγω δέ μή δύναμαι εἰς ὁ εἰμί συντελέω ὁ εἶδος ὁ φύσις διά ὁ μή ἐνυπάρχω αὐτός ( λέγω ἄν νῦν συντέλεια εἰς ὁ εἰμί, ὅς ὡς ὁ ὅς εἰμί στοιχεῖον, συντελέω λέγω·"},{"id":291101,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ ἐνυπάρχοντα ταῦτα συντελεῖ, οὕτω καὶ ἡ ὕλη καὶ τὸ εἶδος·","lemmas":"ὡς γάρ ἐνυπάρχω οὗτος συντελέω, οὕτως καί ὁ ὕλη καί ὁ εἶδος·"},{"id":291102,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι γὰρ μὴ ὡς ποιητικά, ἔδειξε διὰ τοῦ μὴ δύνασθαι ἐκεῖνα τούτοις αἴτια κινήσεως τινος ἢ μεταβολῆς εἶναι), ἐφεξῆς λέγει πῶς τὰ μεμιγμένα ἔν τισιν αἴτια ἐκείνοις ἐστὶ τοῦ τοι- ούτοις αὐτοῖς εἶναι, δεικνὺς ὅτι εὐλόγως κεῖται τὸ κεχωρίσθαι αὐτὰ τῶν τῇδε.","lemmas":"ὅτι2 γάρ μή ὡς ποιητικός, δείκνυμι διά ὁ μή δύναμαι ἐκεῖνος οὗτος κίνησις τίη μεταβολή εἰμί ), ἐφεξῆς λέγω πῶς ὁ μείγνυμι ἐν τίσις αἴτιος ἐκεῖνος εἰμί ὁ τοι - αὐτός εἰμί, δείκνυμι ὅτι2 εὔλογος κεῖμαι ὁ αὐτός ὁ ὅδε."},{"id":291103,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἦν τῷ μεμῖχθαι τούτοις αἴτια αὐτοῖς τοῦ εἶναι, οὕτως ἄν ἦν ὡς εἰ τὸ λευκὸν λέγοιτο αἴτιον εἶναι τῷ λευκῷ σώματι τοῦ λευκῷ εἶναι διὰ τὸ μεμῖχθαι αὐτῷ ὥς τις φύσις καθ’ αὑτὴν εἶναι δυναμένη·","lemmas":"εἰ γάρ εἰμί τῷ μείγνυμι οὗτος αὐτός ὁ εἰμί, οὕτως ἄν εἰμί ὡς εἰ ὁ λευκός λέγω εἰμί ὁ λευκός σῶμα ὁ λευκός εἰμί διά ὁ μείγνυμι αὐτός ὡς τις φύσις κατά εἰμί ·"},{"id":291104,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω γὰρ ἄν ἦν τὸ λευκὸν τῷ μεμῖχθαι αἴτιον τοῦ λευκοῖς εἶναι οἷς μέμικται.","lemmas":"οὕτως γάρ ἄν εἰμί ὁ λευκός τῷ μείγνυμι αἴτιος ὁ λευκός εἰμί ὅς μείγνυμι."},{"id":291105,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε καὶ αἱ ἰδέαι, εἰ ἦσαν μεμιγμέναι τοῖς φύσει οὖσιν, αἰτίαι ἂν αὐτοῖς ἠδύναντο εἶναι τοῦ εἶναι ὁποῖά ἐστιν, ὡς εἶναι τὸν ἄνθρωπον ἄνθρωπον διὰ τὴν τῆς ἰδέας τοῦ αὐτοανθρώπου μῖξιν.","lemmas":"ὡς καί ὁ ἰδέα, εἰ εἰμί ὁ φύσις εἰμί, αἰτία ἐάν αὐτός εἰμί ὁ εἰμί εἰμί, ὡς εἰμί ὁ ἄνθρωπος ἄνθρωπος διά ὁ ὁ ἰδέα ὁ μίξις."},{"id":291106,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ πῶς ἠδύναντο αἰτίαι τοῖς φύσει συνεστῶσι λέγεσθαι εἶναι αἱ ἰδέαι τοῦ εἶναι τοιούτοις ὁποῖά ἐστι( τῷ γὰρ μεμῖχθαι), ἑξῆς ὅτι μὴ οἷόν τε λέγειν τὰ εἴδη τοῖς πρὸς λεγομένοις τὸ εἶναι ἔχειν μεμῖχθαι δείκνυσι, λέγων λίαν τὸν τοῦτο λέγοντα λόγον εὐκίνητον εἶναι καὶ σαθρόν.","lemmas":"λέγω δέ πῶς αἰτία ὁ φύσις λέγω εἰμί ὁ ἰδέα ὁ εἰμί τοιοῦτος εἰμί ( τῷ γάρ μείγνυμι ), ἑξῆς ὅτι2 μή τε λέγω ὁ εἶδος ὁ πρός λέγω ὁ εἰμί ἔχω μείγνυμι δείκνυμι, λέγω λίαν ὁ οὗτος λέγω λόγος εὐκίνητος εἰμί καί σαθρός."},{"id":291107,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ παρατίθεταί γε τίνων ἦν δόξα ἡ λέγουσα ἕκαστον τῶν ὄντων εἶναι τοῦτο ὅ ἐστι τῷ μεμῖχθαί τι αὐτῷ δι’ ὅ ἐστι τοῦτο ὅ ἐστιν.","lemmas":"καί γε εἰμί δόξα ὁ λέγω ἕκαστος ὁ εἰμί εἰμί οὗτος ὅς εἰμί τῷ τις αὐτός διά ὅς εἰμί οὗτος ὅς εἰμί."},{"id":291108,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀναξαγόρας τε γὰρ| ἕκαστον τῶν ὄντων ἔλεγε μὲν ἐκ πάντων μεμῖχθαι τῶν ὁμοιομερῶν·","lemmas":"τε γάρ | ἕκαστος ὁ εἰμί λέγω μέν ἐκ πᾶς μείγνυμι ὁ ὁμοιομερής·"},{"id":291109,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗ δὲ πλεῖστον ἐν αὐτῷ μέμικται, ἐξ αὐτοῦ τούτου δοκεῖν εἶναι τὴν οὐσίαν τοῦ πράγματος·","lemmas":"οὗ δέ πλεῖστος ἐν αὐτός μείγνυμι, ἐκ αὐτός οὗτος δοκέω εἰμί ὁ οὐσία ὁ πρᾶγμα·"},{"id":291110,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε ἕκαστον αὐτῶν ἦν τοῦτο ὃ ἦν τῷ μεμῖχθαι αὐτῷ τινα ἄλλα.","lemmas":"ὥστε ἕκαστος αὐτός εἰμί οὗτος εἰμί τῷ μείγνυμι αὐτός τις ."},{"id":291111,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ Εὔδοξος τῶν Πλάτωνος γνωρίμων μίξει τῶν ἰδεῶν ἐν τοῖς πρὸς αὐτὰς τὸ εἶναι ἔχουσιν ἡγεῖτο ἕκαστον εἶναι, καὶ ἄλλοι δέ τινες, ὡς ἔλεγε.","lemmas":"καί Εὔδοξος ὁ Πλάτων γνώριμος μείγνυμι ὁ ἶδος ἐν ὁ πρός αὐτός ὁ εἰμί ἔχω ἕκαστος εἰμί, καί δέ τις, ὡς λέγω."},{"id":291112,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτον δὲ τὸν λόγον λίαν φησὶν εὐέλεγκτον εἶναι τὸν μεθέξει τινὸς ἕκαστον τῶν ὄντων τὸ εἶναι τόδε τι ἔχειν λέγοντα.","lemmas":"οὗτος δέ ὁ λόγος λίαν φημί εὐέλεγκτος εἰμί ὁ μετέχω ἕκαστος ὁ εἰμί ὁ εἰμί ὅδε ἔχω λέγω."},{"id":291113,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὅτι μὲν οὐχ οὕτως ἔχει καθόλου ἡ τῶν ὄντων φύσις, ἔδειξεν ἐν οἷς πρὸς Ἀναξαγόραν εἶπεν.","lemmas":"καί ὅτι2 μέν οὐ οὕτως ἔχω καθόλου ὁ ὁ εἰμί φύσις, δείκνυμι ἐν ὅς πρός λέγω."},{"id":291114,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ πᾶν παντὶ μεμῖχθαι πέφυκε·","lemmas":"οὔτε γάρ πᾶς πᾶς μείγνυμι φύω·"},{"id":291115,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶν γὰρ κεχωρισμένων καὶ καθ’ αὑτὸ ὑφίστασθαι δυναμένων ἡ μῖξις.","lemmas":"ὁ γάρ καί κατά ἑαυτοῦ ὑφίστημι ὁ μίξις."},{"id":291116,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ τοιαῦτα δὲ τὰ συμβεβηκότα.","lemmas":"οὐ τοιοῦτος δέ ὁ συμβαίνω."},{"id":291117,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τὸ μεμιγμένον οἷόν τε χωρισθῆναι, χωριστὰ ἄν εἴη τὰ πάθη τῶν οὐσιῶν.","lemmas":"εἰ δέ ὁ μείγνυμι τε χωρίζω, χωριστός ἄν εἰμί ὁ πάθος ὁ ."},{"id":291118,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀναιρεῖταί τε καὶ γένεσις καὶ φθορὰ κατὰ τοὺς οὕτω λέγοντας, καὶ ὅσα ἄλλα εἶπεν ἐν τῷ πρώτῳ τῆς Φυσικῆς ἀκροάσεως πρὸς τήνδε τὴν δόξαν.","lemmas":"ἀναιρέω τε καί γένεσις καί φθορά κατά ὁ οὕτως λέγω, καί ὅσος ἄλλος λέγω ἐν ὁ πρῶτος ὁ φυσικός ἀκρόασις πρός ὅδε ὁ δόξα."},{"id":291119,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ μὴ ὡς Εὔδοξος ἡγεῖτο καὶ ἄλλοι τινὲς μίξει τῶν ἰδεῶν τὰ ἄλλα, ῥᾴδιόν φησιν εἶναι συναγαγεῖν πολλὰ καὶ ἀδύνατα ἑπόμενα τῇ δόξῃ τῇδε.","lemmas":"ὅτι2 δέ μή ὡς Εὔδοξος καί  μείγνυμι ὁ ὁ ἄλλος, ῥᾴδιος φημί εἰμί συνάγω πολύς καί ἀδύνατος ὁ δόξα ὅδε."},{"id":291120,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴη δ’ ἂν τοιαῦτα.","lemmas":"εἰμί ἄν τοιοῦτος."},{"id":291121,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ μίγνυνται αἵ ἰδέαι τοῖς ἄλλοις, πρῶιον μὲν σώματα ἂν εἶεν·","lemmas":"εἰ μίγνυμι ὁ ἰδέα ὁ ἄλλος, μέν σῶμα ἄν εἶἑν·"},{"id":291122,"filename":"tlg0732.tlg004.opp-grc1","tokens":"σωμάτων γὰρ ἡ μῖξις.","lemmas":"σῶμα γάρ ὁ μίξις."},{"id":291123,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἕξουσιν ἐναντίωσιν πρὸς ἀλλήλας·","lemmas":"ἔτι ἔχω πρός ἀλλήλων·"},{"id":291124,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γὰρ μῖξις κατ’ ἐναντίωσίν ἐστιν ἔτι οὕτως μιχθήσεται ὡς ἢ ὅλην ἐν ἑκάστῳ τῶν οἷς μίγνυται εἶναι ἢ μέρος.","lemmas":"ὁ γάρ μίξις κατά εἰμί ἔτι οὕτως ὡς τίη ὅλος ἐν ἕκαστος ὁ ὅς μείγνυμι εἰμί τίη μέρος."},{"id":291125,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ μὲν ὅλη, ἔσται ἐν πλείοσι τὸ ἓν κατὰ τὸν ἀριθμόν·","lemmas":"ἀλλά εἰ μέν ὅλος, εἰμί ἐν ὁ κατά ὁ ἀριθμός·"},{"id":291126,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἓν γὰρ κατὰ τὸν ἀριθμὸν ἡ ἰδέα·","lemmas":"γάρ κατά ὁ ἀριθμός ὁ ἰδέα·"},{"id":291127,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ πρὸς μέρος, τὸ μέρος τοῦ αὐτοανθρώπου μετέχον, οὐ τὸ ὅλου τοῦ αὐτοανθρώπου ἔσται ἄνθρωπος.","lemmas":"εἰ δέ πρός μέρος, ὁ μέρος ὁ , οὐ ὁ ὁ εἰμί ἄνθρωπος."},{"id":291128,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι διαιρεταὶ ἂν εἶεν αἱ ἰδέαι καὶ μερισταί, οὖσαι ἀπαθεῖς.","lemmas":"ἔτι ἄν εἰμί ὁ ἰδέα καί , εἰμί ἀπαθής."},{"id":291129,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔπειτα ἔσται μὲν ὁμοιομερῆ, εἴ γε πάντα τὰ ἔχοντά τι μέρος ἐξ αὐτοῦ ὅμοιά ἐστιν ἀλλήλοις·","lemmas":"ἔπειτα εἰμί μέν ὁμοιομερής, εἰ γε πᾶς ὁ τι μέρος ἐκ αὐτός εἰμί ἀλλήλων·"},{"id":291130,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς δὲ οἷόν τε τὰ εἴδη ὁμοιομερῆ εἶναι;","lemmas":"πῶς δέ τε ὁ εἶδος ὁμοιομερής εἰμί;"},{"id":291131,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ οἷόν τε τὸ μέρος τοῦ ἀνθρώπου ἄνθρωπόν εἶναι, ὡς τὸ τοῦ χρυσοῦ μέρος χρυσόν.","lemmas":"οὐ γάρ τε ὁ μέρος ὁ ἄνθρωπος ἄνθρωπος εἰμί, ὡς ὁ ὁ χρυσός μέρος ."},{"id":291132,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι, ὡς καὶ αὐτὸς ὀλίγον προελθὼν λέγει, ἐν ἑκάστῳ οὐ μία ἔσται ἰδέα μεμιγμένη ἀλλὰ πολλαί·","lemmas":"ἔτι, ὡς καί αὐτός ὀλίγος προέρχομαι λέγω, ἐν ἕκαστος οὐ  μείγνυμι ἀλλά πολύς·"},{"id":291133,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἄλλη μὲν ζῴου ἰδέα ἄλλη δὲ ἀνθρώπου, ὁ δὲ ἄνθρωπος καὶ ζῷόν ἐστι καὶ ἄνθρωπος, ἀμφοτέρων ἂν μετέχοι τῶν ἰδεῶν.","lemmas":"εἰ γάρ ἄλλος μέν ζῷον ἄλλος δέ ἄνθρωπος, ὁ δέ ἄνθρωπος καί ζῷον εἰμί καί ἄνθρωπος, ἀμφότερος ἐάν ὁ ."},{"id":291134,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὁ αὐτοάνθρωπος δὲ ἰδέα, ᾗ μὲν καὶ ζῷόν ἐστι μετέχοι ἂν καὶ αὐτὸ τοῦ ζώου·","lemmas":"καί ὁ αὐτοάνθρωπος δέ , ὅς μέν καί ζῷον εἰμί ἐάν καί αὐτός ὁ ·"},{"id":291135,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως δὲ οὐκέτι ἂν ἁπλαῖ αἱ ἰδέαι εἷεν, ἀλλ’ ἐκ πολλῶν συγκείμεναι, καὶ αἱ μὲν αὐτῶν πρῶται αἱ δὲ δεύτεραι.","lemmas":"οὕτως δέ οὐκέτι ἄν ὁ ἰδέα , ἀλλά ἐκ πολύς , καί ὁ μέν αὐτός πρῶτος ὁ δέ δεύτερος."},{"id":291136,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ μή ἐστι ζῷον, πῶς οὐκ ἄτοπον ἄνθρωπον λέγειν μὴ εἷναι ζῷον;","lemmas":"εἰ δέ μή εἰμί ζῷον, πῶς ἄτοπος ἄνθρωπος λέγω μή ἵημι ;"},{"id":291137,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι δέ, εἰ μίγνυται τοῖς πρὸς αὐτὰ οὖσι, πῶς ἂν ἔτι εἶεν παραδείγματα, ὡς λέγουσιν;","lemmas":"ἔτι δέ, εἰ μείγνυμι ὁ πρός αὐτός εἰμί, πῶς ἐάν ἔτι εἰμί παράδειγμα, ὡς λέγω;"},{"id":291138,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ οὕτως·","lemmas":"οὐδέ γάρ οὕτως·"},{"id":291139,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ παραδείγματα ταῖς εἰκόσι τῆς ὁμοιότητος τῆς πρὸς αὐτὰ αἴτια τῷ μεμῖχθαι.","lemmas":"ὁ παράδειγμα ὁ ἔοικα ὁ ὁμοιότης ὁ πρός αὐτός τῷ μείγνυμι."},{"id":291140,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι τε καὶ συμφθείροιντο ἄν τοῖς ἐν οἷς εἰσι φθειρομένοις.","lemmas":"ἔτι τε καί ἄν ὁ ἐν εἰμί φθείρω."},{"id":291141,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ χωρισταὶ ἂν εἶεν αὐταὶ καθ’ αὑτάς, ἀλλ’ ἐν τοῖς μετέχουσιν αὐτῶν.","lemmas":"ἀλλά οὐδέ χωριστής ἄν εἰμί αὐτός κατά ἑαυτοῦ, ἀλλά ἐν ὁ μετέχω αὐτός."},{"id":291142,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρὸς δὲ τούτοις οὐδὲ ἀκίνητοι ἔτι ἔσονται, καὶ ὅσα ἄλλα ἐν τῷ δευτέρῳ Περὶ ἰδεῶν τὴν δόξαν ταύτην ἐξετάζων ἔδειξεν ἄτοπα ἔχουσαν.","lemmas":"πρός δέ οὗτος οὐδέ ἀκίνητος ἔτι , καί ὅσος ἄλλος ἐν ὁ δεύτερος περί ἶδος ὁ δόξα οὗτος ἐξετάζω δείκνυμι ἄτοπος ἔχω."},{"id":291143,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ τοῦτο γὰρ εἴπετό ῥᾴδιον γὰρ συναγαγεῖν πολλὰ καὶ ἀδύνατα πρὸς τὴν δόξαν ταύτην.","lemmas":"διά οὗτος γάρ  γάρ συνάγω πολύς καί ἀδύνατος πρός ὁ δόξα οὗτος."},{"id":291144,"filename":"tlg0732.tlg004.opp-grc1","tokens":".","lemmas":"."},{"id":291145,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκεῖ γὰρ συνῆκται.","lemmas":"ἐκεῖ γάρ συνάγω."},{"id":291146,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀλλὰ μὴν οὐδὲ ἐκ τῶν ἰδεῶν ἔστι τὰ ἄλλα κατ’ οὐθένα τρόπον τῶν εἰωθότων λέγεσθαι.","lemmas":"ἀλλά μήν οὐδέ ἐκ ὁ ἶδος εἰμί ὁ ἄλλος κατά τρόπος ὁ εἴωθα λέγω."},{"id":291147,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Δείξας ὅτι οὔτε κινήσεως καὶ μεταβολῆς τοῖς ἐνταῦθα αἰτίαι αἱ ἰδέαι, οὔτε πρὸς τὴν γνῶσιν αὐτῶν καὶ ἐπιστήμην συντείνουσί τι, οὔτε εἰς τὴν οὐσίαν καὶ τὸ εἶναι αὐτά, ὡς τὰ μεμιγμένα καὶ ὄντα ἐν τισιν εἰς τὸ εἶναι συντελεῖ αὐτοῖς, ὅλως αἴτια, ἐπήνεγκεν ὅτι ἀλλ’ οὐδὲ ἔστιν ἐκ τῶν εἰδῶν τὰ ἄλλα κατ’ οὐδένα τρόπον τῶν εἰωθότων λέγεσθαι, ἤτοι δεικνὺς ὅτι κατὰ μηδένα τρόπον τῶν ἔκ τινος λεγομένων γίγνεσθαι δύναται δείκνυσθαι ἐκ τῶν ἰδεῶν γιγνόμενα τὰ πρὸς αὐτά.","lemmas":"ὅτι2 οὔτε κίνησις καί μεταβολή ὁ ἐνταῦθα αἰτία ὁ ἰδέα, οὔτε πρός ὁ γνῶσις αὐτός καί συντείνω τι, οὔτε εἰς ὁ οὐσία καί ὁ εἰμί αὐτός, ὡς ὁ μείγνυμι καί εἰμί ἐν τίσις εἰς ὁ εἰμί συντελέω αὐτός, ὅλος , ἐπιφέρω ὅτι2 ἀλλά οὐδέ εἰμί ἐκ ὁ ὁ ἄλλος κατά οὐδείς τρόπος ὁ εἴωθα λέγω, ἤτοι δείκνυμι ὅτι2 κατά τρόπος ὁ ἐκ λέγω γίγνομαι δύναμαι δείκνυμι ἐκ ὁ  ὁ πρός αὐτός."},{"id":291148,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰσὶ δὲ οἱ εἰωθότες λέγεσθαι τοῦ ἔκ τινος τρόποι οἱ μὲν κυρίως ὅ τε ἐκ τῆς ὕλης καὶ τοῦ εἴδους.","lemmas":"εἰμί δέ ὁ εἴωθα λέγω ὁ ἐκ  ὁ μέν κύριος ὁ τε ἐκ ὁ ὕλη καί ὁ εἶδος."},{"id":291149,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκ γὰρ τῆς ὕλης λέγομεν εἶναι τὰ ἔνυλα, ὁμοίως δὲ καὶ ἐκ τοῦ εἴδους τοῦ ἐν αὐτῷ, ἀλλὰ καὶ ἐξ ἀμφοῖν.","lemmas":"ἐκ γάρ ὁ ὕλη λέγω εἰμί ὁ , ὅμοιος δέ καί ἐκ ὁ εἶδος ὁ ἐν αὐτός, ἀλλά καί ἐκ ἄμφω."},{"id":291150,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὧν τρόπων κατ’·","lemmas":"ὅς τρόπος κατά·"},{"id":291151,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδένα ἐκ τῆς ἰδέας τὰ πρὸς αὐτάς, ὡς δέδεικται·","lemmas":"ἐκ ὁ ἰδέα ὁ πρός αὐτός, ὡς δείκνυμι·"},{"id":291152,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐνυπῆρχε γὰρ ἂν αὐτοῖς.","lemmas":"γάρ ἄν αὐτός."},{"id":291153,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγεται δὲ ἔκ τινος καὶ ὡς ἐκ τοῦ ποιοῦντος καὶ ὡς ἐκ τοῦ ἀτελοῦς τὸ τέλειον, ὡς λέγομεν ἐκ παιδὸς ἄνδρα γίγνεσθαι, καὶ ὡς ἐκ τῶν μερῶν τὸ| ὅλον, καὶ ὡς ἐκ τῶν ἐναντίων τὰ ἐναντία.","lemmas":"λέγω δέ ἐκ τις καί ὡς ἐκ ὁ ποιέω καί ὡς ἐκ ὁ ἀτελής ὁ τέλειος, ὡς λέγω ἐκ ἀνήρ γίγνομαι, καί ὡς ἐκ ὁ μέρος ὁ | ὅλος, καί ὡς ἐκ ὁ ἐναντίος ὁ ἐναντίος."},{"id":291154,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγεται ἔκ τινος καὶ τὸ μεταγιγνόμενον, ὡς ἐξ Ὀλυμπίων Ἴσθμια.","lemmas":"λέγω ἐκ τις καί ὁ , ὡς ἐκ Ὀλύμπιος Ἴσθμια."},{"id":291155,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατ’ οὐδένα δὴ τῶν τρόπων τοῦ ἔκ τινος ἐκ τῶν ἰδεῶν τὰ ἐνταῦθα.","lemmas":"κατά δή ὁ τρόπος ὁ ἐκ τις ἐκ ὁ ἶδος ὁ ἐνταῦθα."},{"id":291156,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ ὕλη αὐτῶν, ὡς ἐδείχθη, οὔτε εἶδος αἰ ἰδέαι·","lemmas":"οὔτε γάρ ὕλη αὐτός, ὡς δείκνυμι, οὔτε εἶδος εἰ ἰδέα·"},{"id":291157,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ μέρη.","lemmas":"ἀλλά οὐδέ μέρος."},{"id":291158,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ ὡς ἐξ ἐναντίων ταῦτα ἐκείνων.","lemmas":"ἀλλά οὐδέ ὡς ἐκ ἐναντίος οὗτος ἐκεῖνος."},{"id":291159,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ ἐξ ἐναντίου γιγνόμενον ὑπομένοντος τοὐ αὐτοῦ ὑποκειμένου καὶ μεταβάλλοντος ἐκ τοῦ ἐναντίου γίγνεται·","lemmas":"ὁ γάρ ἐκ  ὑπομένω αὐτός καί μεταβάλλω ἐκ ὁ γίγνομαι·"},{"id":291160,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ οὕτως, εἴη ἄν ταὐτὸν ὑποκείμενον ταῖς τε ἰδέαις καὶ τοῖς πρὸς αὐτάς, ὥστε αἱ ἰδέαι ἐναντίαι ἂν εἶεν τοῖς πρὸς αὐτὰς γιγνομένοις, ἀλλ’ οὐχ ὅμοιαι.","lemmas":"εἰ δέ οὕτως, εἰμί ἄν αὐτός ὁ τε καί ὁ πρός αὐτός, ὥστε ὁ ἰδέα ἐναντίος ἐάν εἰμί ὁ πρός αὐτός , ἀλλά οὐ ὅμοιος."},{"id":291161,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι φθειρόμεναι ἐν τῇ τούτων γενέσει, ὡς ἐξ ἐκείνων ταῦτα καὶ ἐκ τούτων ἐκεῖναι·","lemmas":"ἔτι ἐν ὁ οὗτος γένεσις, ὡς ἐκ ἐκεῖνος οὗτος καί ἐκ οὗτος ·"},{"id":291162,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοιαύτη γὰρ ἡ ἐξ ἐναντίων γένεσις.","lemmas":"τοιοῦτος γάρ ὁ ἐκ ἐναντίος γένεσις."},{"id":291163,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ ὡς ὑπομενουσῶν καὶ τελειότητά τινα προσλαμβανουσῶν γίνεται τὰ πρὸς αὐτάς, ὡς ἐκ τοῦ παιδὸς ἀνὴρ ἐλέγετο γίγνεσθαι·","lemmas":"ἀλλά οὐδέ ὡς ὑπομένω καί τις γίγνομαι ὁ πρός αὐτός, ὡς ἐκ ὁ ἀνήρ λέγω γίγνομαι·"},{"id":291164,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ ἐνυπάρχει τούτοις;","lemmas":"οὔτε γάρ ἐνυπάρχω οὗτος;"},{"id":291165,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε τελειοῦται ἐκεῖνα ὑπὸ τούτων.","lemmas":"οὔτε τελειόω ἐκεῖνος ὑπό οὗτος."},{"id":291166,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴη γὰρ ἂν ἀτελέστερά τε τούτων καὶ ἐν τούτοις καὶ φθαρτά·","lemmas":"εἰμί γάρ ἄν τε οὗτος καί ἐν οὗτος καί φθαρτός·"},{"id":291167,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γὰρ τῶν τελείων φθορὰ κἀκείνων ἐστὶ φθορά.","lemmas":"ὁ γάρ ὁ τέλειος  εἰμί ."},{"id":291168,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ ποιητικαὶ αἱ ἰδέαι τῶν ἐνταῦθα, ὡς ὁ πατὴρ τοῦ τέκνου·","lemmas":"ἀλλά οὐδέ ποιητικός ὁ ἰδέα ὁ ἐνταῦθα, ὡς ὁ πατήρ ὁ τέκνον·"},{"id":291169,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀκίνητοι γὰρ ἐκεῖναι·","lemmas":"ἀκίνητος γάρ ·"},{"id":291170,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἄνθρωπος ἄνθρωπον γεννᾶ ὁ καθ’ ἕκαστα τὸν καθ’ ἕκαστα, ἀλλ’ οὐχ ὁ αὐτοάνθρωπος.","lemmas":"καί ἄνθρωπος ἄνθρωπος ὁ κατά ἕκαστος ὁ κατά ἕκαστος, ἀλλά οὐ ὁ αὐτοάνθρωπος."},{"id":291171,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλ·","lemmas":"·"},{"id":291172,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λ’ οὐδὲ οὕτως ὡς ἐξ Ὀλυμπίων Ἴσθμια.","lemmas":"οὐδέ οὕτως ὡς ἐκ Ὀλύμπιος Ἴσθμια."},{"id":291173,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἤτοι οὖν τὸ ἀλλὰ μὴν οὐδὲ ἐκ τῶν εἰδῶν ἔστι τἆλλα κατ’ οὐδένα τρόπον τῶν εἰωθότων λέγεσθαι διὰ τοὺς ἔκ τινος τρόπους εἶπεν, ὡσεὶ πολλαχῶς τὸ ἔκ τινος·","lemmas":"ἤτοι οὖν ὁ ἀλλά μήν οὐδέ ἐκ ὁ εἰμί κατά οὐδείς τρόπος ὁ εἴωθα λέγω διά ὁ ἐκ τρόπος λέγω, ὡσεί πολλαχῶς ὁ ἐκ τις·"},{"id":291174,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ δέδεικται τοῦτο.","lemmas":"καί δείκνυμι οὗτος."},{"id":291175,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ λέγοι ἄν, ὥς τινες ἤκουσαν, τὸ κατ’ οὐδένα τρόπον τῶν εἰωθότων λέγεσθαι ὑπὸ τῶν τὰς ἴδες τιθεμένων.","lemmas":"τίη λέγω ἄν, ὡς τις ἀκούω, ὁ κατά οὐδείς τρόπος ὁ εἴωθα λέγω ὑπό ὁ ὁ ὁράω τίθημι."},{"id":291176,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ζητοῦντες γὰρ τίνα τρόπον ἡ μετοχὴ ἡ τῶν εἰδῶν, ἢ οὕτως φασὶν ὡς ἐν ἑκάστῳ τῶν κατὰ μέρος ἐνυπάρχειν τὴν ἰδέαν, οἷον ἐν ἑκάστῳ τῶν τινῶν ἀνθρώπων τὸν αὐτοάνθρωπον, ἢ ἐν ἑκάστῳ μέρος τῆς ἰδέας, ἢ παράδειγμα τὸ εἶδός ἐστι τοῖς μετέχουσ.","lemmas":"ζητέω γάρ τις τρόπος ὁ μετοχή ὁ ὁ εἰδοί, τίη οὕτως φημί ὡς ἐν ἕκαστος ὁ κατά μέρος ἐνυπάρχω ὁ ἰδέα, οἷος ἐν ἕκαστος ὁ ἄνθρωπος ὁ , ἤ ἐν ἕκαστος μέρος ὁ ἰδέα, ἤ παράδειγμα ὁ εἶδος εἰμί ὁ ."},{"id":291177,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ιν.","lemmas":"."},{"id":291178,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὧν οἱ μὲν πρῶτοι δύο τρόποι τῆς μετοχῆς ἀδύνατοι, ὡς ἡμεῖς τε ἐδείξαμεν πρὸ ὀλίγου, καὶ αὐτὸς εἶπεν Εὐδόξου μνημονεύσας ὅτι“ ῥᾴδιον συναγαγεῖν πολλὰ καὶ ἀδύνατα πρὸς τὴν τοιαύτην δόξαν”, οἷς ἐπήνεγκε τὸ ἀλλὰ μὴν οὐδὲ ἐκ τῶν εἰδῶν ἔστι τὰ ἄλλα κατ’ οὐδένα τρόπον τῶν εἰωθότων λέγεσθαι, ὡς ἴσον λέγων τῷ οὐδὲ ἐκ τοῦ παρὰ τούτους τοὺς ἔτι καταλειπομένους τρόπους οἷόν τε εἶναι ἐκ τῶν εἰδῶν τὰ ἄλλα.","lemmas":"ὅς ὁ μέν πρῶτος γε τρόπος ὁ μετοχή ἀδύνατος, ὡς τε δείκνυμι πρό ὀλίγος, καί αὐτός λέγω Εὔδοξος μνημονεύω ὅτι2 “ ῥᾴδιος συνάγω πολύς καί ἀδύνατος πρός ὁ τοιοῦτος δόξα ”, ὅς ἐπιφέρω ὁ ἀλλά μήν οὐδέ ἐκ ὁ εἰμί ὁ ἄλλος κατά οὐδείς τρόπος ὁ εἴωθα λέγω, ὡς ἴσος λέγω τῷ οὐδέ ἐκ ὁ παρά οὗτος ὁ ἔτι τρόπος τε εἰμί ἐκ ὁ ὁ ἄλλος."},{"id":291179,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τούτου γὰρ δειχθέντος εἴη ἂν δεδειγμένον καὶ τὸ μὴ κατ’ οὐδένα τρόπον τῶν εἰωθότων λέγεσθαι.","lemmas":"οὗτος γάρ δείκνυμι ἐάω ἀνά δείκνυμι καί ὁ μή κατά οὐδείς τρόπος ὁ εἴωθα λέγω."},{"id":291180,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ οὗτος ὃς καὶ πρὸς παράδειγμα λέγει γίγνεσθαι τὰ τῇδε πρὸς τὰς ἰδέας, οὗ καὶ ἐφεξῆς μνημονεύει λέγων“ τὸ δὲ λέγειν παραδείγματα”.","lemmas":"εἰμί δέ οὗτος ὅς καί πρός παράδειγμα λέγω γίγνομαι ὁ ὅδε πρός ὁ ἰδέα, οὗ καί ἐφεξῆς μνημονεύω λέγω “ ὁ δέ λέγω παράδειγμα ”."},{"id":291181,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴτε δὲ διὰ τοῦτο ἐπήνεγκε τοῦτο, εἴτε καὶ ἐνδειξόμενος ὅτι κατὰ μηδένα τῶν τοῦ ἔκ τινος τρόπων λεγομένων οἷόν τε ἐκ τῶν εἰδῶν λέγειν τὰ ἄλλα γεγονέναι, | ἑξῆς ἐπὶ τὸ δεῖξαι τὸ λεγόμενον ὑπ’ αὐτῶν μετελήλυθε, τὸ παραδείγματα λέγειν αὐτάς·","lemmas":"εἴτε δέ διά οὗτος ἐπιφέρω οὗτος, εἴτε καί ὅτι2 κατά ὁ ὁ ἐκ τρόπος λέγω τε ἐκ ὁ λέγω ὁ ἄλλος γίγνομαι, ἑξῆς ἐπί ὁ δείκνυμι ὁ λέγω ὑπό αὐτός , ὁ παράδειγμα λέγω αὐτός·"},{"id":291182,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τοῦτο, μετέχειν τὰ τῇδε ἐκείνων, κενολογεῖν ἐστι καὶ μεταφοραῖς χρῆσθαι ποιητικαῖς·","lemmas":"καί οὗτος, μετέχω ὁ ὅδε ἐκεῖνος, κενολογέω εἰμί καί χράω2 ποιητικός·"},{"id":291183,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δέ;","lemmas":"οὗτος δέ;"},{"id":291184,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι τοῖς ποιηταῖς οἰκεῖον τὸ χρῆσθαι μεταφοραῖς.","lemmas":"ὅτι2 ὁ ποιητής οἰκεῖος ὁ χράω2 ."},{"id":291185,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μετενήνεκται δὲ ἀπὸ τῶν γραφέων τὸ παράδειγμα, οἳ γράφειν λέγονται πρὸς παράδειγμα.","lemmas":"μεταφέρω δέ ἀπό ὁ γραφή ὁ παράδειγμα, ὁ γράφω λέγω πρός παράδειγμα."},{"id":291186,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ κενολογοῦσιν οἱ τὰς ἰδέας παραδείγματα λέγοντες ἔδειξε διὰ τοῦ τί γάρ ἐστι τὸ ἐργαζόμενον πρὸς τὰς ἰδέας ἀποβλέπον;","lemmas":"ὅτι2 δέ ὁ ὁ ἰδέα παράδειγμα λέγω δείκνυμι διά ὁ τι γάρ εἰμί ὁ πρός ὁ ἰδέα ἀποβλέπω;"},{"id":291187,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δεῖ γάρ, εἰ παραδείγματα ἐκεῖναι, εἶναί τι τὸ πρὸς αὐτὰ ποιοῦν, ὡς τοὺς γραφεῖς ὁρῶμεν πρὸς τὰ παραδείγματα γράφοντας·","lemmas":"δέω γάρ, εἰ παράδειγμα , εἰμί τι ὁ πρός αὐτός , ὡς ὁ γραφεύς ὁράω πρός ὁ παράδειγμα γράφω·"},{"id":291188,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ δὲ λέγειν παραδείγματα εἶναι καὶ μετέχειν αὐτῶν κενολογεῖν ἐστιν.","lemmas":"δέ λέγω παράδειγμα εἰμί καί μετέχω αὐτός κενολογέω εἰμί."},{"id":291189,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ζητήσας πῶς αἱ ἰδέαι αἰτίαι τῶν ἐνταῦθα καὶ τίνος, καὶ δείξας ὅτι οὔτε τῆς κινήσεως οἷόν τε αὐτὰς αἰτίας εἷναι οὔτε τῆς ἐπιστήμης καὶ γνώσεως τῶν ἐνταῦθα οὔτε τοῦ εἶναι, ἀλλ’ οὔτε κατά τινα τῶν ἔκ τινος λεγομένων τρόπων γίγνεσθαί τι τὰ ἐνταῦθα ἔστιν ἐξ ἐκείνων, εὐλόγως τούτοις δεοειγμενοις τὸ τῆς μετοχῆς ὄνομα, ᾦ χρωνται, ὡς κενὸν οιαβάλλει.","lemmas":"πῶς ὁ ἰδέα αἰτία ὁ ἐνταῦθα καί , καί δείκνυμι ὅτι2 οὔτε ὁ κίνησις τε αὐτός αἰτία ἵημι οὔτε ὁ ἐπιστήμη καί γνῶσις ὁ ἐνταῦθα οὔτε ὁ εἰμί, ἀλλά οὔτε κατά τις ὁ ἐκ λέγω τρόπος τι ὁ ἐνταῦθα εἰμί ἐκ ἐκεῖνος, εὔλογος οὗτος ὁ ὁ μετοχή ὄνομα, ὄις , ὡς κενός ."},{"id":291190,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγουσι γὰρ αὐτὰς παραδείγματα εἶναι καὶ μετέχειν αὐτῶν τὰ ἐνταῦθα·","lemmas":"λέγω γάρ αὐτός παράδειγμα εἰμί καί μετέχω αὐτός ὁ ἐνταῦθα·"},{"id":291191,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὴ οὕτως λέγειν, φησί, κενολογεῖν ἐστι καὶ μεταφορὰς λέγειν ὡς οἱ ποιηταί·","lemmas":"ὁ δή οὕτως λέγω, φημί, κενολογέω εἰμί καί μεταφορά λέγω ὡς ὁ ποιητής·"},{"id":291192,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν γὰρ τούτων ὧν μετέχει τὸ μετέχον σημαίνουσιν οἱ ἐπὶ τῶν ἰδεῶν τῷ μετέχειν χρώμενοι.","lemmas":"οὐδείς γάρ οὗτος μετέχω ὁ σημαίνω ὁ ἐπί ὁ τῷ μετέχω χράω2."},{"id":291193,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ κενολογοῦσι βραχέως ἔδειξε διὰ τοῦ τί γάρ ἐστι τὸ ἐργαζόμενον πρὸς τὰς ἰδέας ἀποβλέπον;","lemmas":"ὅτι2 δέ βραχύς δείκνυμι διά ὁ τίς γάρ εἰμί ὁ πρός ὁ ἰδέα ἀποβλέπω;"},{"id":291194,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάντως μὲν γὰρ τὸ πρός τι παράδειγμα γενόμενον ὑπό τινος ὁμοιοῦντος αὐτὸ ἐκείνῳ καὶ ποιοῦντος γίνεται·","lemmas":"πᾶς μέν γάρ ὁ πρός παράδειγμα ὑπό τις ὁμοιόω αὐτός ἐκεῖνος καί ποιέω γίγνομαι·"},{"id":291195,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπὶ δὲ τῶν ἰδεῶν τί ἐστι τὸ ποιοῦν τὰ ἐνταῦθα πρὸς τὰς ἰδέας ἀποβλέπον;","lemmas":"ἐπί δέ ὁ τι εἰμί ὁ ὁ ἐνταῦθα πρός ὁ ἰδέα ἀποβλέπω;"},{"id":291196,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁρῶμεν γὰρ ἄνθρωπον ὑπὸ ἀνθρώπου γινόμενον τὸν καθ’ ἕκαστα ὑπὸ τοῦ καθ’ ἕκαστα καὶ ἵππον ὑπὸ τοῦ ἵππου, καὶ ἐπὶ τῶν ἄλλων ὁμοίως, ὧν οὐδὲν πρὸς τὴν ἰδέαν ἀποβλέπον ποιεῖ ὃ ποιεῖ, ἀλλὰ φυσική τις ἡ γένεσις καὶ ἡ τάξις ἑκάστου, τοῦ μὲν τὴν ἀρχὴν ἐνδιδόντος, τοῦ δὲ ὑποδεχομένου τε καὶ σώζ·","lemmas":"ὁράω γάρ ἄνθρωπος ὑπό ἄνθρωπος ὁ κατά ἕκαστος ὑπό ὁ κατά ἕκαστος καί ἵππος ὑπό ὁ ἵππος, καί ἐπί ὁ ἄλλος ὅμοιος, ὅς οὐδείς πρός ὁ ἰδέα ποιέω ὅς ποιέω, ἀλλά φυσικός τις ὁ γένεσις καί ὁ τάξις ἕκαστος, ὁ μέν ὁ ἀρχή , ὁ δέ τε καί ·"},{"id":291197,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οντος, καὶ προάγοντος ταύτην κατά τινα ἀκολουθίαν.","lemmas":", καί προάγω οὗτος κατά ἀκολουθία."},{"id":291198,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ οἱ ἐπιστήμονες ποιοῦσι τὰ κατὰ τὰς ἐπιστήμας πρὸς ἰδέαν τινὰ ἀποβλέποντες.","lemmas":"ἀλλά οὐδέ ὁ ποιέω ὁ κατά ὁ ἐπιστήμη πρός ἰδέα ἀποβλέπω."},{"id":291199,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἐνδέχεται δὲ καὶ εἶναι καὶ γίγνεσθαι ὅμοιον καὶ μὴ εἰκαζόμενον.","lemmas":"δέ καί εἰμί καί γίγνομαι ὅμοιος καί μή εἰκάζω."},{"id":291200,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ λεγόμενον νῦν πρὸς τὸ εἶναι παράδειγμα τὰς ἰδέας λέγεται.","lemmas":"λέγω νῦν πρός ὁ εἰμί παράδειγμα ὁ ἰδέα λέγω."},{"id":291201,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ εἰ δοθείη εἴδη τε εἶναι καὶ τὰ ἐνταῦθα ὅμοια γενέσθαι ἐκείνοις ἃς ἰδέας λέγεσθαι, οὐκ ἤδη καὶ παραδείγματα ἐκεῖνα τούτων, εἴ γε μὴ| εἴη τὸ ποιοῦν πρὸς αὐτάς.","lemmas":"καί γάρ εἰ δίδωμι εἶδος τε εἰμί καί ὁ ἐνταῦθα ὅμοιος γίγνομαι ἐκεῖνος ὅς ἰδέα λέγω, οὐ ἤδη καί παράδειγμα ἐκεῖνος οὗτος, εἰ γε μή | εἰμί ὁ πρός αὐτός."},{"id":291202,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐνδέχεται γὰρ ὅμοιά τινά τισι γενέσθαι καὶ μηδενὸς εἰκάζοντος αὐτὰ καὶ πρὸς ἐκεῖνα ποιοῦντος.","lemmas":"ἐνδέχομαι γάρ ὅμοιος τις γίγνομαι καί εἰκάζω αὐτός καί πρός ἐκεῖνος ποιέω."},{"id":291203,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τοῦτο ἔδειξεν ἐναργῶς ἐπὶ Σωκράτους·","lemmas":"καί οὗτος δείκνυμι ἐναργής ἐπί Σωκράτης·"},{"id":291204,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ εἰ Θεαίτητος ἦν ὅμοιος Σωκράτει, ἤδη καὶ εἴκασται αὐτῷ·","lemmas":"οὐ γάρ εἰ Θεαίτητος εἰμί ὅμοιος Σωκράτης, ἤδη καί εἰκάζω αὐτός·"},{"id":291205,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ὄντος Σωκράτους ὅμοιός τις αὐτῷ δύναται γενέσθαι, καὶ μὴ εἰκαζόμενος, ὡς Θεαίτητος, καὶ μηκέτι ὄντος.","lemmas":"καί γάρ εἰμί Σωκράτης τις αὐτός δύναμαι γίγνομαι, καί μή , ὡς , καί μηκέτι εἰμί."},{"id":291206,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δύναται γὰρ καὶ νὺν οἷος ἦν Σωκράτης εἶναί·","lemmas":"δύναμαι γάρ καί οἷος εἰμί Σωκράτης εἰμί·"},{"id":291207,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τε καὶ γίνεσθαι.","lemmas":"τε καί γίγνομαι."},{"id":291208,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ καὶ μηκέτι ὄντι τινὶ ὅμοιον γίνεται, ἐναργές ἐστιν ὅτι μὴ πάντως εἰκάζοντός τινος καὶ πρὸς παράδειγμα ποιοῦντος ὅμοιά τισί τινα γίνεται.","lemmas":"εἰ δέ καί μηκέτι εἰμί ὅμοιος γίγνομαι, ἐναργής εἰμί ὅτι2 μή πᾶς  καί πρός παράδειγμα ποιέω  τις γίγνομαι."},{"id":291209,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ ὁ τῷ μηκέτι ὄντι ὅμοιος ὢν οὐ πρὸς ἐκεῖνον γέγονεν, οὕτως οὐδὲ ἂν ἀίδιόν τι εἶδος ᾖ καὶ συγχωρηθῇ εἶναί τις τοιαύτη φύσις, ἡ πρὸς αὐτὸ ὁμοιότης ὡς πρὸς παρά- δεῖγμα ἔσται, μηδενός γε ὄντος τοῦ πρὸς ἐκεῖνο ποιοῦντος.","lemmas":"ὡς γάρ ὁ τῷ μηκέτι εἰμί ὅμοιος εἰμί οὐ πρός ἐκεῖνος γίγνομαι, οὕτως οὐδέ ἄν τις εἶδος εἰμί καί συγχωρέω εἰμί τις τοιοῦτος φύσις, ὁ πρός αὐτός ὁμοιότης ὡς πρός παρά - δεῖγμα εἰμί, γε εἰμί ὁ πρός ἐκεῖνος ποιέω."},{"id":291210,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὲ ἂν λέγοιτο καὶ πρὸς τοὺς λόγους τινὰς λέγοντας εἶναι τὰς ἰδέας καὶ νοήματα.","lemmas":"οὗτος δέ ἄν λέγω καί πρός ὁ λόγος λέγω εἰμί ὁ ἰδέα καί νόημα."},{"id":291211,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ εἰ ἔστιν, οὐ διὰ τοῦτο ἤδη καὶ γίγνεται ταῦτα πρὸς ἐκεῖνα, μηδενὸς τοῦ πρὸς αὐτὰ ποιοῦντος ὄντος.","lemmas":"καί γάρ εἰ εἰμί, οὐ διά οὗτος ἤδη καί γίγνομαι οὗτος πρός ἐκεῖνος, ὁ πρός αὐτός ποιέω εἰμί."},{"id":291212,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι γὰρ μὴ πρὸς παράδειγμά τι καὶ ἰδέαν γίνεταί τι ἢ γέγονε τῶν φύσει συνεστώτων, δείξαι τις ἄν καὶ διὰ τοιούτου λόγου.","lemmas":"ὅτι2 γάρ μή πρός παράδειγμα καί  τι τίη γίγνομαι ὁ φύσις συνίστημι, τις ἄν καί διά τοιοῦτος λόγος."},{"id":291213,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ ἀίδιός ἐστιν ὁ κόσμος καὶμ·","lemmas":"εἰ ἀΐδιος εἰμί ὁ κόσμος καί μ·"},{"id":291214,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ηδὲν τῶν νῦν γινομένων κατὰ φύσιν ὡς πρὸς παράδειγμα ἰδέαν τινὰ γίνεται, οὐδ’ ἂν πρότερόν τι οὕτως εἴη γεγονός.","lemmas":"ὁ νῦν κατά φύσις ὡς πρός παράδειγμα  γίγνομαι, οὐδέ ἄν τι οὕτως εἰμί γίγνομαι."},{"id":291215,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν ἀίδιός τε ὁ κόσμος;","lemmas":"ἀλλά μήν ἀΐδιος τε ὁ κόσμος;"},{"id":291216,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥς φασι, καὶ οὐδὲν τῶν νῦν κατὰ φύσιν γιγνομένων πρὸς παράδειγμα ἰδέαν τινὰ γίγνεται, ὡς δείξω.","lemmas":"ὡς φημί, καί ὁ νῦν κατά φύσις πρός παράδειγμα ἰδέα γίγνομαι, ὡς δείκνυμι."},{"id":291217,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ πρότερον ἄρα τι τῶν φύσει γεγονότων ὡς πρὸς παράδειγμα ἰδέαν γέγονε·","lemmas":"οὐδέ ἄρα τι ὁ φύσις γίγνομαι ὡς πρός παράδειγμα γίγνομαι·"},{"id":291218,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάντα γὰρ ὁμοίως ἀεὶ ἐν ἀιδίῳ ὄντι τῷ κόσμῳ γίγνεται.","lemmas":"πᾶς γάρ ὅμοιος ἀεί ἐν εἰμί ὁ κόσμος γίγνομαι."},{"id":291219,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, οὐδ᾿ ἂν παραδείγματα εἶεν αἱ ἰδέαι.","lemmas":"εἰ δέ οὗτος, ἐάν παράδειγμα εἰμί ὁ ἰδέα."},{"id":291220,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ μηδὲν τῶν φύσει νῦν γινομένων πρὸς παράδειγμα ἰδέαν τινὰ γίνεται, δῆλον ἐντεῦθεν.","lemmas":"ὅτι2 δέ ὁ φύσις νῦν πρός παράδειγμα  γίγνομαι, δῆλος ἐντεῦθεν."},{"id":291221,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάντα τὰ γιγνόμενα τῶν καθ’ ἕκαστά τινα ἔστιν ἅ ἐστι, καὶ ὑπὸ τῶν κα.","lemmas":"πᾶς ὁ ὁ κατά ἕκαστος τις εἰμί ὅς εἰμί, καί ὑπό ὁ ."},{"id":291222,"filename":"tlg0732.tlg004.opp-grc1","tokens":"θ’ ἕκαστά τινος γίνεται, ὥστε καὶ τὰ φύσει·","lemmas":"ἕκαστος γίγνομαι, ὥστε καί ὁ φύσις·"},{"id":291223,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἷον φύσει ὅδε ὁ ἄνθρωπος ὑπὸ τοῦδε τοῦ ἀνθρώπου γίγνεται, καὶ ὅδε ὁ ἵππος ὑπὸ τοῦδε τοῦ ἵππου, καὶ ἥδε ἡ ἄμπελος ὑπὸ τῆσδε τῆς ἀμπέλου.","lemmas":"οἷος φύσις ὅδε ὁ ἄνθρωπος ὑπό ὁ ἄνθρωπος γίγνομαι, καί ὅδε ὁ ἵππος ὑπό ὁ ἵππος, καί ὅδε ὁ ἄμπελος ὑπό ὅδε ὁ ἄμπελος."},{"id":291224,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν καὶ ἕκαστον τῶν κατὰ φύσιν τι ποιούντων κατὰ τὴν ἐν αὐτῷ φύσιν, τοῦτ’ ἔστι κατὰ τὴν ἐν αὐτῷ αἰτίαν τε καὶ ἀρχὴν καὶ δύναμιν τοῦ πως κινεῖσθαι.","lemmas":"ἀλλά μήν καί ἕκαστος ὁ κατά φύσις τι ποιέω κατά ὁ ἐν αὐτός φύσις, εἰμί κατά ὁ ἐν αὐτός αἰτία τε καί ἀρχή καί δύναμις ὁ πως κινέω."},{"id":291225,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα γὰρ φύσει τε ἔστι καὶ ἔχει φύσιν, ὅσα ἀρχὴν κινήσεως ἐν αὑτοῖς ἔχει, καθὸ καὶ ἔστι τάδε τινά, ἀλλὰ μὴ κατὰ συμβεβηκός.","lemmas":"οὗτος γάρ φύσις τε εἰμί καί ἔχω φύσις, ὅσος ἀρχή κίνησις ἐν ἑαυτοῦ ἔχω, καί εἰμί ὅδε τις, ἀλλά μή κατά ."},{"id":291226,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὁ ἵππος δὴ τὸν ἵππον ποιεῖ κατὰ τὴν ἐν αὐτῷ τοιαύτην ἀρχήν.","lemmas":"καί ὁ ἵππος δή ὁ ἵππος ποιέω κατά ὁ ἐν αὐτός τοιοῦτος ἀρχή."},{"id":291227,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν οὔτε ἄνθρωπος οὔτε ἵππος οὔτε ἄλλο τι τῶν φύσει γεννώντων τε καὶ ποιούντων πρός τι παράδειγμα βλέπον ποιεῖ τὸ γιγνόμενον ὑπ’ αὐτοῦ·","lemmas":"ἀλλά μήν οὔτε ἄνθρωπος οὔτε ἵππος οὔτε ἄλλος τις ὁ φύσις γεννάω τε καί ποιέω πρός παράδειγμα ποιέω ὁ ὑπό αὐτός·"},{"id":291228,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ τὴν ἀρχὴν νοοῦν τι περὶ τοῦ ἐσομένου πῶς ἂν γένοιτο, οὕτως ἔχεται τοῦ ποιεῖν ὃ ποιεῖ, ὡς ἐπὶ τῶν τεχνῶν ὁρῶμεν·","lemmas":"οὐδέ γάρ ὁ ἀρχή τι περί ὁ πῶς ἄν γίγνομαι, οὕτως ἔχω ὁ ποιέω ὅς ποιέω, ὡς ἐπί ὁ τέχνη ὁράω·"},{"id":291229,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ τοῦτο γὰρ αἱ μὲν τέχναι ἐν μόνοις γίγνονται τοῖς δυναμένοις ποιεῖσθαι τὴν τοιαύτην πρόνοιαν τοῦ κατὰ τέχνην ἐσομένου·","lemmas":"διά οὗτος γάρ ὁ μέν τέχνη ἐν γίγνομαι ὁ ποιέω ὁ τοιοῦτος πρόνοια ὁ κατά τέχνη ·"},{"id":291230,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν γὰρ ἀν|θρώποις·","lemmas":"ἐν γάρ ·"},{"id":291231,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ φύσιν δὲ πολλὰ καὶ ὑπὸ ἀλόγων καὶ ὑπὸ ἀψύχων γίνεται.","lemmas":"κατά φύσις δέ πολύς καί ὑπό καί ὑπό γίγνομαι."},{"id":291232,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν ἄρα τῶν νῦν κατὰ φύσιν τι ποιούντων πρὸς παράδειγμα ποιεῖ τι·","lemmas":"ἄρα ὁ νῦν κατά φύσις τις ποιέω πρός παράδειγμα ποιέω τις·"},{"id":291233,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ μὴ νῦν, οὐδὲ πρότερον·","lemmas":"εἰ δέ μή νῦν, οὐδέ ·"},{"id":291234,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀεὶ γὰρ ἡ γένεσις τῶν φύσει γιγνομένων ὁμοία.","lemmas":"ἀεί γάρ ὁ γένεσις ὁ φύσις ὅμοιος."},{"id":291235,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ λέγειν κατὰ ἀριθμούς τινας ὡρισμένους τε καὶ τεταγμένους τὰ φύσει γιγνόμενα γίγνεσθαι( οὐ γὰρ ἀπὸ τύχης τε καὶ αὐτομάτου·","lemmas":"ὁ δέ λέγω κατά ἀριθμός  τε καί τάσσω ὁ φύσις γίγνομαι ( οὐ γάρ ἀπό τύχη τε καί ·"},{"id":291236,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ τοῦτο γὰρ ἄνθρωπος ἄνθρωπον γεννᾷ), καὶ διὰ τοῦτο ἀξιοῦν τὴν φύσιν πρὸς παράδειγμά τι καὶ λόγον τινὰ ποιεῖν πρὸς ἐκεῖνα ἀφορῶσαν, τὸ μὲν ἀληθὲς ἔχει τὸ δὲ ψευδές τι.","lemmas":"διά οὗτος γάρ ἄνθρωπος ἄνθρωπος γεννάω ), καί διά οὗτος ἀξιόω ὁ φύσις πρός παράδειγμα καί λόγος ποιέω πρός ἀφοράω, ὁ μέν ἀληθής ἔχω ὁ δέ ψευδής τις."},{"id":291237,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γίγνεται μὲν γὰρ πάντα τὰ φύσει κατὰ τάξιν τινὰ καὶ ἀριθμούς τινας ὡρισμένους καὶ οὔτε ἀπὸ τύχης οὔτε αὐτομάτου, οὐ μὴν διὰ τοῦτο καὶ πρὸς παράδειγμα.","lemmas":"γίγνομαι μέν γάρ πᾶς ὁ φύω κατά τάξις καί ἀριθμός  καί οὔτε ἀπό τύχη οὔτε , οὐ μήν διά οὗτος καί πρός παράδειγμα."},{"id":291238,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ἐννοοῦσα ἡ φύσις ποιεῖ7 ποιεῖ( ἄλογος γὰρ αὕτη δύναμίς ἐστιν), ἀλλ’ ἐστὶν αἰτία τοῦ εἶναι ἐν τεταγμένῃ κινήσει, καὶ ὥστε τῇ πρώτῃ τὴν μετ’ αὐτὴν ἀκολουθεῖν τεταγμένως οὐ κατὰ λογισμόν τινα, κἀκείνῃ πάλιν τὴν τρίτην, ἕως ἂν ἐπὶ τὸ τέλος αἱ κινήσεις προέλθωσιν, οὗ χάριν ἐγίγνοντο.","lemmas":"οὐ γάρ ὁ φύσις ποιέω 7 ποιέω ( ἄλογος γάρ οὗτος δύναμις εἰμί ), ἀλλά εἰμί αἰτία ὁ εἰμί ἐν κινέω, καί ὥστε ὁ ὁ μετά αὐτός ἀκολουθέω τάσσω οὐ κατά λογισμός , ἐκεῖνος πάλιν ὁ τρίτος, ἕως ἄν ἐπί ὁ τέλος ὁ κινέω προέρχομαι, οὗ χάρις γίγνομαι."},{"id":291239,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἣν τάξιν ἡ τέχνη ἐστὶ μιμουμένη·","lemmas":"ὅς τάξις ὁ τέχνη εἰμί ·"},{"id":291240,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ τὸν λόγον γὰρ ταῦτα συντίθησι καὶ ποιεῖ ἃ ποιεῖ.","lemmas":"κατά ὁ λόγος γάρ οὗτος συντίθημι καί ποιέω ὅς ποιέω."},{"id":291241,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὸ ἡ μὲν τέχνη δύναμίς ἐστι λογική, ἡ δὲ φύσις ἄλογος.","lemmas":"διό ὁ μέν τέχνη δύναμις εἰμί λογικός, ὁ δέ φύσις ἄλογος."},{"id":291242,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ λέγειν θείαν τινὰ τέχνην οὖσαν τὴν φύσιν μηδὲν ἀλόγως ποιεῖν, καὶ τὸ ἀξιοῦν τῷ θείαν αὐτὴν εἶναι ἔχειν τοῦτο δῶρον παρὰ θεῶν, τὸ πρὸς τεταγμένον τι καὶ ὡρισμένον παράδειγμα ποιεῖν ἃ ποιεῖ, οὐ καλῶς λέγεται·","lemmas":"ὁ δέ λέγω θεία τέχνη εἰμί ὁ φύσις ἄλογος ποιέω, καί ὁ ἀξιόω τῷ θεία αὐτός εἰμί ἔχω οὗτος δῶρον παρά θεός, ὁ πρός τάσσω τις καί ὁρίζω παράδειγμα ποιέω ὅς ποιέω, οὐ καλός λέγω·"},{"id":291243,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ οὕτως λέγεται ἡ φύσις θεία τέχνη ὡς τῶν θεῶν ταύτῃ τῇ τέχνῃ χρωμένων, ἀλλὰ τῷ ἀπὸ θεῶν οὖσα δύναμις τὸ εὔτακτον τῆς κινήσεως σώζειν κατ’ ἀκολουθίαν τινὰ ἡρμοσμένην, μὴ κατὰ λογισμόν τινα καὶ νόησιν, ἀλλὰ τῷ ἀπ’ ἐκείνων εἶναι.","lemmas":"οὐ γάρ οὕτως λέγω ὁ φύσις θεία τέχνη ὡς ὁ θεός οὗτος ὁ τέχνη χράω2, ἀλλά τῷ ἀπό θεός εἰμί δύναμις ὁ εὔτακτος ὁ κίνησις σῴζω κατά ἀκολουθία , μή κατά λογισμός καί νόησις, ἀλλά τῷ ἀπό ἐκεῖνος εἰμί."},{"id":291244,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δῶρον δὲ ἀπὸ θεῶν ἔχοι ἂν οὐ τὸ πρὸς παράδειγμα ποιεῖν·","lemmas":"δῶρον δέ ἀπό θεός ἔχω ἐάν οὐ ὁ πρός παράδειγμα ποιέω·"},{"id":291245,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς γὰρ ἂν ποιήσαι τι πρὸς παράδειγμα οὗ τέλεόν ἐστιν ἀνεννόητος;","lemmas":"πῶς γάρ ἄν ποιέω τι πρός παράδειγμα οὗ2 εἰμί ;"},{"id":291246,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἔχειν ἄν τις παρὰ θεῶν αὐτὴν κατὰ τὸ εὐλογώτερον λέγοι τὸ ὅμοιον τῷ ποιοῦντι, ἐν ᾧ ἔστι καὶ ὅθεν τὴν ἀρχὴν λαμβάνει τὸ γινόμενον, ποιεῖν κατὰ τὴν χωρὶς λόγου τῶν κινήσεων εὐταξίαν.","lemmas":"ἀλλά ἔχω ἄν τις παρά θεός αὐτός κατά ὁ λέγω ὁ ὅμοιος τῷ ποιέω, ἐν ὅς εἰμί καί ὅθεν ὁ ἀρχή λαμβάνω ὁ , ποιέω κατά ὁ χωρίς λόγος ὁ κίνησις εὐταξία."},{"id":291247,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι τὸ εὔτακτον ἔστιν εὑρεῖν καὶ ἐν τοῖς κακοῖς καὶ παρὰ φύσιν γιγνομένοις, οἷον ἀποστήματα, τραύματα, φλεγμοναί, νόσων περίοδοι.","lemmas":"ἔτι ὁ εὔτακτος εἰμί εὑρίσκω καί ἐν ὁ κακός καί παρά φύσις , οἷος ἀπόστημα, τραῦμα, , νόσος περίοδος2."},{"id":291248,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ ζῴων τινῶν γενέσεις τεταγμέναι μέν, ἀλλ’ οὐ πρὸς ἰδέαν, οἷον σκωλήκων, ἐμπιοων, τερηδονων.","lemmas":"ἀλλά καί ζῷον γένεσις τάσσω μέν, ἀλλά οὐ πρός ἰδέα, οἷος σκώληξ, , ."},{"id":291249,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔσται τε πλείω παραδείγματα τοῦ αὐτοῦ ὥστε καὶ εἴδη.","lemmas":"τε πολύς παράδειγμα ὁ αὐτός ὥστε καί εἶδος."},{"id":291250,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Αὕτη ἡ λέξις ἕως τοῦ ἔτι δόξειεν ἂν ἀδύνατον εἶναι ἔν τισιν ἀντιγράφοις οὐ φέρεται·","lemmas":"ὁ λέξις ἕως ὁ ἔτι δοκέω ἄν ἀδύνατος εἰμί ἐν ἀντίγραφος οὐ φέρω·"},{"id":291251,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὸ οὐδὲ ὑπεμνηματίσαντο αὐτήν.","lemmas":"διό οὐδέ αὐτός."},{"id":291252,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δείκνυσι δὲ δι’ αὐτῆς καὶ τοῦτο τὸ ἄτοπον ἑπόμενον τῇ περὶ τῶν ἰδεῶν δόξῃ·","lemmas":"δείκνυμι δέ διά αὐτός καί οὗτος ὁ ἄτοπος ὁ περί ὁ δόξα·"},{"id":291253,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ παρατεταγμέναι δείγματα ἐκεῖνα τούτων, ἔσται τοῦ αὐτοῦ πλείω παραδείγματα, καὶ ἰδέαι πλείους ἔσονται αὐτοῦ.","lemmas":"εἰ γάρ παρατάσσω δεῖγμα ἐκεῖνος οὗτος, εἰμί ὁ αὐτός πολύς παράδειγμα, καί ἰδέα πολύς εἰμί αὐτός."},{"id":291254,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ὁ ἄνθρωπος καὶ ζῷόν ἐστι καὶ δίπουν καὶ ἄνθρωπος, καὶ ταῦτα ἀλλήλων διαφέρει, ἑκάστου ἂν αὐτῶν εἴη παράδειγμα καὶ ἰδέα, καὶ μεθέξει ὁ ἄνθρωπος τοῦ| αὐτοανθρώπου καὶ τοὐ αὐτοζῴου καὶ τοῦ αὐτοδίποδος.","lemmas":"εἰ γάρ ὁ ἄνθρωπος καί ζῷον εἰμί καί καί ἄνθρωπος, καί οὗτος ἀλλήλων διαφέρω, ἕκαστος ἀνά αὐτός εἰμί παράδειγμα καί , καί μετέχω ὁ ἄνθρωπος ὁ | καί  καί ὁ ."},{"id":291255,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ μὲν ἅμα ἔστιν ἐν τῷ αὐτοανθρώπῳ διαφέροντα ἀλλήλων, οὐχ ἁπλοῦν ἡ ἰδέα, ἀλλ’ ἔσται ἐξ ἰδεῶν συγκειμένη·","lemmas":"ἀλλά εἰ μέν ἅμα εἰμί ἐν ὁ αὐτοάνθρωπος διαφέρω ἀλλήλων, οὐ ἁπλόος ὁ , ἀλλά εἰμί ἐκ ἶδος ·"},{"id":291256,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ἔστιν ἰδέα ἕκαστον αὐτῶν, προτέρα ἔσται ἰδέα ἰδέας( τὸ γὰρ αὐτοζῷον πρῶτον τοῦ αὐτοανθρώπου·","lemmas":"εἰ δέ εἰμί ἕκαστος αὐτός, εἰμί  ( ὁ γάρ πρῶτος ὁ ·"},{"id":291257,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γένος γὰρ τὸ ζῷον τοῦ αὐτοανθρώπου), ἢ ἰδέα ἔσται χωρὶς ζῴου.","lemmas":"γένος γάρ ὁ ζῷον ὁ ), ἤ εἰμί χωρίς ζῷον."},{"id":291258,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον δὲ τοῦτο, καὶ μετέχον ὁ αὐτοάνθρωπος τοῦ αὐτοζῴου, εἴ γε ζῷον κἀκεῖνος·","lemmas":"ἀδύνατος δέ οὗτος, καί ὁ αὐτοάνθρωπος ὁ , εἰ γε ζῷον ἐκεῖνος·"},{"id":291259,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἴη ἄν† ὁ αὐτοάνθρωπος ἀλλὰ καὶ ζῴου παράδειγμα·","lemmas":"ὥστε εἰμί ἄν † ὁ αὐτοάνθρωπος ἀλλά καί ζῷον παράδειγμα·"},{"id":291260,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ ἄρα αὐτοανθρώπου καὶ τοῦ ζῴου μία εἰκών·","lemmas":"ὁ ἄρα καί ὁ ζῷον εἰκών·"},{"id":291261,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μετέχει γὰρ τοῦ ζῴου.","lemmas":"μετέχω γάρ ὁ ζῷον."},{"id":291262,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ μόνον δὲ τοῦ αὐτοζῴου ἀλλὰ καὶ τοῦ αὐτοδίποδος μεθέξει, ὥστε πλειόνων ἰδεῶν καὶ ἡ μία ἰδέα μεθέξει.","lemmas":"οὐ μόνος δέ ὁ ἀλλά καί ὁ μετέχω, ὥστε πολύς καί ὁ ἰδέα μετέχω."},{"id":291263,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ μή, ἔστι τι ὧν ἐστιν ὁ ἄνθρωπος οὐ κατὰ ἰδέας μετοχήν·","lemmas":"εἰ γάρ μή, εἰμί τι ὅς εἰμί ὁ ἄνθρωπος οὐ κατά μετοχή·"},{"id":291264,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δίπους γὰρ ὁ ἄνθρωπος οὔτε καθὸ ζῷον( ἔστι γάρ τινα τῶν ζῴων οὐ τοιαῦτα) οὔτε καθὸ ἄνθρωπος·","lemmas":"δίπους γάρ ὁ ἄνθρωπος οὔτε ζῷον ( εἰμί γάρ τις ὁ ζῷον οὐ τοιοῦτος ) οὔτε ἄνθρωπος·"},{"id":291265,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι γὰρ καὶ ἄλλα δ.","lemmas":"εἰμί γάρ καί ἄλλος ."},{"id":291266,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ίποδα.","lemmas":"."},{"id":291267,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εντι τε εἰ τὸ ζῷον τὸ εἶναι οὐκ ἔχει παρὰ τοῦ ἄνθρωπος εἶναι, οὐδ’ ἂν τὸ δίπουν ἔχοι παρὰ τῆς τοῦ ἀνθρώπου ἰδέας.","lemmas":"τε εἰ ὁ ζῷον ὁ εἰμί οὐ ἔχω παρά ὁ ἄνθρωπος εἰμί, οὐδέ ἄν ὁ ἔχω παρά ὁ ὁ ἄνθρωπος ."},{"id":291268,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω δὲ συγχωροῖτο ἂν τὸ μὴ πάντως πρὸς ἰδέαν εἶναι τοῖς τῇδε τὸ εἶναι.","lemmas":"οὕτως δέ ἄν ὁ μή πᾶς πρός ἰδέα εἰμί ὁ ὅδε ὁ εἰμί."},{"id":291269,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἔσται ἐν ταῖς ἰδέαις τὸ μὲν πρότερον τὸ δὲ ὕστερον.","lemmas":"ἔτι εἰμί ἐν ὁ ἰδέα ὁ μέν πρότερος ὁ δέ ὕστερον."},{"id":291270,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ αὐτοάνθρωπος μὴ μετέχει τοῦ αὐτοζῴου καὶ ὅμως ζῷόν ἐστιν, οὐκ ἀνάγκη οὐδὲ τὸ ἐνταῦθα ζῷον εἶναι μετουσίᾳ τοῦ αὐτοζῷου·","lemmas":"εἰ δέ αὐτοάνθρωπος μή μετέχω ὁ καί ὅμως ζῷον εἰμί, οὐ ἀνάγκη οὐδέ ὁ ἐνταῦθα ζῷον εἰμί μετουσία ὁ ·"},{"id":291271,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως δὲ οὐδὲ τοῦ αὐτοανθρώπου.","lemmas":"οὕτως δέ οὐδέ ὁ ."},{"id":291272,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ λέγειν τὸν αὐτοάνθρωπον μὴ εἶναι ζῷον, ἄνθρωπον ὄντα, ἀτοπώτατον.","lemmas":"ὁ γάρ λέγω ὁ μή εἰμί , ἄνθρωπος εἰμί, ἄτοπος."},{"id":291273,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι οὐ μόνον τῶν αἰσθητῶν παραδείγματα τὰ εἴδη ἀλλὰ καὶ αὐτῶν τῶν ἰδεῶν.","lemmas":"ἔτι οὐ μόνος ὁ αἰσθητός παράδειγμα ὁ εἶδος ἀλλά καί αὐτός ὁ ."},{"id":291274,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐφθάκαμεν εἰρηκέναι πῶς.","lemmas":"λέγω πῶς."},{"id":291275,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ αὐτοζῷον παράδειγμα τοῦ αὐτοανθρώπου·","lemmas":"ὁ γάρ παράδειγμα ὁ ·"},{"id":291276,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ γένος τῶν αὐτοῦ εἰδῶν ἔσται παράδειγμα, ἐπεὶ ἕκαστον αὐτῶν ἐστι κἀκεῖνο·","lemmas":"ὁ γάρ γένος ὁ αὐτός εἰδοί παράδειγμα, ἐπεί ἕκαστος αὐτός εἰμί ·"},{"id":291277,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔσται τε οὕτως τὰ εἴδη παραδείγματα ὄντα τῶν αἰσθητῶν αὐτὰ εἰκόνες τῶν ἰδεῶν.","lemmas":"εἰμί τε οὕτως ὁ εἶδος παράδειγμα εἰμί ὁ αἰσθητής αὐτός ὁ ."},{"id":291278,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔτι δόξειεν ἂν ἀδύνατον εἶναι χωρὶς τὴν οὐσίαν καὶ οὗή οὐσία.","lemmas":"ἔτι δοκέω ἄν ἀδύνατος εἰμί χωρίς ὁ οὐσία καί οὗ ή οὐσία."},{"id":291279,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὁ λέγει ἔστιν, ὅτι τὴν οὐσίαν τινὸς ἀδύνατον κεχωρίσθαι τοὺ οὗ ἐστιν οὐσία·","lemmas":"ὁ λέγω εἰμί, ὅτι2 ὁ οὐσία ἀδύνατος  οὗ εἰμί ·"},{"id":291280,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γὰρ ἑκάστου οὐσία ἐν ἐκείνῳ.","lemmas":"ὁ γάρ ἕκαστος οὐσία ἐν ἐκεῖνος."},{"id":291281,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ οὗν αἱ ἰδέαι οὐσίαι, οὔκ εἰσιν αὐτῶν κεχωρισμέναι·","lemmas":"εἰ ὁ ἰδέα , οὐ εἰμί αὐτός χωρίζω·"},{"id":291282,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ εἰσι κεχωρισμέναι, οὔκ εἰσιν αὐτῶν οὐσίαι.","lemmas":"εἰ δέ εἰμί χωρίζω, οὐ εἰμί αὐτός οὐσία."},{"id":291283,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν οἱ λέγοντες τοὺς ὁρισμοὺς τῶν ἐνταῦθα γίγνεσθαι κατὰ τὰς ἰδέας οὐσίας ποιοῦσι τὰς ἰδέας τῶν αἰσθητῶν·","lemmas":"ἀλλά μήν ὁ λέγω ὁ ὁρισμός ὁ ἐνταῦθα γίγνομαι κατά ὁ οὐσία ποιέω ὁ ἰδέα ὁ αἰσθητός·"},{"id":291284,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ γὰρ ὁρισμοὶ ἑκάστου τὴν οὐσίαν δηλοῦσι καὶ κατὰ τὰ οἰκεῖα εἴδη γίγνονται·","lemmas":"ὁ γάρ ἕκαστος ὁ οὐσία δηλόω καί κατά ὁ οἰκεῖος εἶδος γίγνομαι·"},{"id":291285,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ εἶναι ἑκάστῳ, οὗ ὁ ὁρισμὸς δηλωτικός, κατὰ τὴν οἰκείαν οὐσίαν.","lemmas":"ὁ γάρ εἰμί ἕκαστος, οὗ ὁ ὁρισμός , κατά ὁ οἰκεῖος οὐσία."},{"id":291286,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω τε εἶεν ἂν αἱ ἰδέαι τὰ εἴδη τῶν τῇδε.","lemmas":"οὕτως τε εἰμί ἄν ὁ ἰδέα ὁ εἶδος ὁ ὅδε."},{"id":291287,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἐν δὲ τῷ Φαίδωνι οὕτω λέγομεν, ὡς καὶ τοῦ εἶναι καὶ τοῦ γίγνεσθαι τὰ εἴδη αἴτιά ἐστιν.","lemmas":"ἐν δέ τῷ Φαίδων οὕτως λέγω, ὡς καί ὁ εἰμί καί ὁ γίγνομαι ὁ εἶδος αἴτιος εἰμί."},{"id":291288,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ μὲν λέγομεν ὁμοίως εἴρηται τοῖς πρόσθεν·","lemmas":"μέν λέγω ὅμοιος λέγω ὁ πρόσθεν·"},{"id":291289,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κοινοῦται γὰρ τὴν δόξαν ὡς οὖσαν καὶ αὐτοῦ.","lemmas":"γάρ ὁ δόξα ὡς εἰμί καί αὐτός."},{"id":291290,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δείκνυσι δὲ ψεῦδος ὂν τὸ εἰρημένον ἐν τῷ| Φαίδωνι.","lemmas":"δείκνυμι δέ ψεῦδος εἰμί ὁ λέγω ἐν τῷ | Φαίδων."},{"id":291291,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴρηται μὲν γὰρ ὅτι καὶ τοῦ εἶναι τὰ ἐνταῦθα καὶ τοῦ γίγνεσθαι αἴτια τὰ εἴδη·","lemmas":"λέγω μέν γάρ ὅτι2 καί ὁ εἰμί ὁ ἐνταῦθα καί ὁ γίγνομαι αἴτιος ὁ εἶδος·"},{"id":291292,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὲ οὐκ ἀληθές, εἴ γε ἀδύνατον, ὡς προείρηται, χωρὶς τὴν οὐσίαν εἶναι καὶ τὸ οὗ ἐκείνη οὐσία.","lemmas":"οὗτος δέ οὐ ἀληθής, εἰ γε ἀδύνατος, ὡς , χωρίς ὁ οὐσία εἰμί καί ὁ οὗ ἐκεῖνος ."},{"id":291293,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ καὶ τοῦ εἶναι καὶ τοῦ γίγνεσθαι, ὅτι μηδὲ τοῦ γίγνεσθαι νῦν λέγει.","lemmas":"λέγω δέ καί ὁ εἰμί καί ὁ γίγνομαι, ὅτι2 μηδέ ὁ γίγνομαι νῦν λέγω."},{"id":291294,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς γὰρ οὐδὲ τοῦ γίγνεσθαι;","lemmas":"πῶς γάρ οὐδέ ὁ γίγνομαι;"},{"id":291295,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κἂν γὰρ εἴη τὰ εἴδη, ὅμως οὐκ αὐτὰ αἴτια τοῦ καὶ εἶναί τιν·","lemmas":"ἐάν γάρ εἰμί ὁ εἶδος, ὅμως οὐ αὐτός αἴτιος ὁ καί εἰμί ·"},{"id":291296,"filename":"tlg0732.tlg004.opp-grc1","tokens":"α καὶ γίγνεσθαι πρὸς ἐκεῖνα·","lemmas":"καί γίγνομαι πρός ἐκεῖνος·"},{"id":291297,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν γὰρ ἔσται πρὸς αὐτὰ μὴ ὄντος τοῦ κινοῦντος καὶ ποιοῦντος·","lemmas":"οὐδείς γάρ εἰμί πρός αὐτός μή εἰμί ὁ κινέω καί ποιέω·"},{"id":291298,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ αἱ ἰδέαι αὐτοῖς εἰσιν αἰτίαι ὡς ποι- οὖσαι.","lemmas":"οὐ γάρ δή ὁ ἰδέα αὐτός εἰμί αἰτία ὡς ποι - εἰμί."},{"id":291299,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι γὰρ τὸ ποιοῦν τοῖς γιγνομένοις αἴτιον καὶ οὐ τὸ παράδειγμα, ἔδειξε διὰ τοῦ πολλὰ καὶ γίνεσθαι καὶ εἶναι ὧν οὔ φασιν ἰδέας εἶναι, ὥσπερ τὰ τεχνητά·","lemmas":"ὅτι2 γάρ ὁ ὁ αἴτιος καί οὐ ὁ παράδειγμα, δείκνυμι διά ὁ πολύς καί γίγνομαι καί εἰμί ὅς οὐ φημί εἰμί, ὥσπερ ὁ τεχνητός·"},{"id":291300,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἰκία γὰρ καὶ δακτύλιος οὐ πρὸς ἰδέας.","lemmas":"οἰκία γάρ καί οὐ πρός ."},{"id":291301,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ταῦτα καὶ μὴ ὄντων εἰδῶν οὐδὲν κωλύεται καὶ γίνεσθαι καὶ εἶναι τῷ τὸ ποιοῦν ἔχειν, οὐδὲ τὰ ὧν φασιν ἰδέας εἶναι κωλυθήσεται καὶ εἶναί τε καὶ γίνεσθαι καὶ μὴ οὐσῶν τῶν ἰδεῶν·","lemmas":"εἰ δέ οὗτος καί μή εἰμί εἰδοί κωλύω καί γίγνομαι καί εἰμί τῷ ὁ ἔχω, οὐδέ ὁ ὅς φημί εἰμί καί εἰμί τε καί γίγνομαι καί μή εἰμί ὁ ·"},{"id":291302,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δι’ ἃς γὰρ αἰτίας γίνεται τὰ ὧν οὔ φασιν ἰδέας εἶναι, διὰ τὰς ὁμοίας ἔσται καὶ τὰ ὧν φασιν.","lemmas":"διά ὅς γάρ αἰτία γίγνομαι ὁ ὅς οὐ φημί ἰδέα εἰμί, διά ὁ εἰμί καί ὁ ὅς φημί."},{"id":291303,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ ἐκεῖνα κατὰ τέχνην γίγνεται οὐ πρὸς ἰδέαν τινά, οὕτω καὶ τὰ κατὰ φύσιν ἔσται κατὰ τὴν φύσιν χωρὶς παραδείγματος, ἀνάλογον ὄντος τοῦ μὲν γεννῶντος τῷ τεχνίτῃ, τοῦ δὲ θήλεος τὴν τῆς ὕλης χώραν.","lemmas":"ὡς γάρ ἐκεῖνος κατά τέχνη γίγνομαι οὐ πρός ἰδέα τις, οὕτως καί ὁ κατά φύσις εἰμί κατά ὁ φύσις χωρίς παράδειγμα, εἰμί ὁ μέν τῷ , ὁ δέ ὁ ὁ ὕλη χώρα."},{"id":291304,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπέχοντος.","lemmas":"ἐπέχω."},{"id":291305,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ μὲν γὰρ παραδείγματα ἄχρηστα μὴ ὄντος τοῦ ποιοῦντος πρὸς αὐτά, τὸ δὲ ποιοῦν τι οὐ κεκώλυται ποιεῖν καὶ χωρὶς παραδείγματος, ὡς αὐτοὶ συγχωροῦσιν ἔχειν ἐπὶ τῶν τεχνητῶν.","lemmas":"ὁ μέν γάρ παράδειγμα ἄχρηστος μή εἰμί ὁ ποιέω πρός αὐτός, ὁ δέ τις οὐ ποιέω καί χωρίς παράδειγμα, ὡς αὐτός ἔχω ἐπί ὁ ."},{"id":291306,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔτι εἴπερ εἶεν ἀριθμοὶ τὰ εἴδη, πῶς αἴτιοι ἔσονται;","lemmas":"ἔτι εἴπερ εἰμί ἀριθμός ὁ εἶδος, πῶς αἴτιος εἰμί;"},{"id":291307,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Πειρᾶται καὶ κατὰ ταύτην τὴν δόξαν, καθ’ ἣν ἀριθμοὺς ἔλεγον τὰς ἰδέας, εὐθύνειν τὸν λόγον·","lemmas":"καί κατά οὗτος ὁ δόξα, κατά ὅς ἀριθμός λέγω ὁ ἰδέα, εὐθύνω ὁ λόγος·"},{"id":291308,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἀριθμοὺς μὲν ἔλεγον αὐτὰς εἶναι, μὴ δύνανται δὲ ἀριθμοὶ εἶναι, δῆλον ὅτι οὐδὲ εἶεν ἄν κατ’ αὐτούς.","lemmas":"εἰ γάρ ἀριθμός μέν λέγω αὐτός εἰμί, μή δύναμαι δέ ἀριθμός εἰμί, δῆλος ὅτι2 οὐδέ εἰμί ἄν κατά αὐτός."},{"id":291309,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ζητεῖ, εἰ εἰσὶν αἱ ἰδέαι ἀριθμοί, πῶς αἴτιοι ἔσονται τοῖς ἐνθάδε;","lemmas":"ἔτι ζητέω, εἰ εἰμί ὁ ἰδέα , πῶς αἴτιος εἰμί ὁ ἐνθάδε;"},{"id":291310,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πότερον ὅτι καὶ τὰ ἐνθάδε εἰσὶν ἀριθμοὶ ὥσπερ καὶ αἱ ἰδέαι, ἕτεροι δὲ ἐκείνων τε δηλονότι ἀλλὰ καὶ ἀλλήλων, ὡς κἀκεῖναι ἀλλήλων ἕτεραι, καὶ ἄλλος μέν ἐστιν ἀριθμὸς ἄνθρωπος ἄλλος δὲ ἵππος, ἄλλος Πλατῶν καὶ ἄλλος Σωκράτης, καὶ κατὰ τὴν διαφορὰν τῶν ἀριθμῶν διαφέρει ἀλλήλων τὰ ὄντα;","lemmas":"πότερον ὅτι2 καί ὁ ἐνθάδε εἰμί ἀριθμός ὥσπερ καί ὁ ἰδέα, ἕτερος δέ ἐκεῖνος τε ἀλλά καί ἀλλήλων, ὡς ἀλλήλων ἕτερος, καί ἄλλος μέν εἰμί ἀριθμός ἄνθρωπος ἄλλος δέ ἵππος, ἄλλος καί ἄλλος Σωκράτης, καί κατά ὁ διαφορά ὁ ἀριθμός διαφέρω ἀλλήλων ὁ εἰμί;"},{"id":291311,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ τοῦτο, πῶς αἴτιοι ἐκεῖνοι οἱ ἀριθμοὶ οἱ τῶν ἰδεῶν τοῖς ἐνθάδε ἀριθμοῖς, ἐν οἷς ἔστι τὰ ὄντα, ἔσονται;","lemmas":"ἀλλά εἰ οὗτος, πῶς αἴτιος ἐκεῖνος ὁ ἀριθμός ὁ ὁ ἶδος ὁ ἐνθάδε ἀριθμός, ἐν εἰμί ὁ εἰμί, εἰμί;"},{"id":291312,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ καὶ εἶεν ἴσοι οἱ ἐνταῦθα ἐκείνοις, ὡς εἶναι φέρε εἰπεῖν πεντάδα τόν τε αὐτοάνθρωπον καὶ τὸν αἰσθητόν, ἀλλὰ τὴν μὲν ἀίδιον πεντάδα τὴν δὲ μὴ ἀίδιον, πῶς ἐκείνη ἡ πεντὰς ταύτῃ τῇ πεντάδι αἰτία ἔσται τοῦ εἶναι;","lemmas":"γάρ καί εἶἑν ἴσος ἕ ἐνταῦθα ἐκεῖνος, ὡς εἰμί φέρω λέγω πεντάς ὁ τε αὐτοάνθρωπος καί ὁ αἰσθητός, ἀλλά ὁ μέν πεντάς ὁ δέ μή ἀΐδιος, πῶς ἐκεῖνος ὁ οὗτος ὁ αἰτία εἰμί ὁ εἰμί;"},{"id":291313,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ οἱ ἴσοι ἀριθμοὶ ἀλλήλοις τοῦ εἶναι αἴτιοι·","lemmas":"οὐ γάρ δή ὁ ἴσος ἀριθμός ἀλλήλων ὁ εἰμί αἴτιος·"},{"id":291314,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς γὰρ ὅλως ἀριθμὸς ἀριθμῷ αἴτιος τοῦ εἶναι;","lemmas":"πῶς γάρ ὅλος ἀριθμός ἀριθμός αἴτιος ὁ εἰμί;"},{"id":291315,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Εἰ δὲ ὅτι λόγοι ἀριθμῶν τὰ ἐνταῦθα.","lemmas":"εἰ δέ ὅτι2 λόγος ἀριθμέω ὁ ἐνταῦθα."},{"id":291316,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Πρόκειται μὲν αὐτῷ δεῖξαι ὅτι αἱ ἰδέαι, εἰ ἀριθμοί εἰσιν, οὐ δύνανται εἶναι αἴτιοι τοῖς ἐνταῦθα·","lemmas":"μέν αὐτός δείκνυμι ὅτι2 ὁ ἰδέα, εἰ εἰμί, οὐ δύναμαι εἰμί αἴτιος ὁ ἐνταῦθα·"},{"id":291317,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ δεῖξαι βουλόμενος;","lemmas":"ὅς δείκνυμι ;"},{"id":291318,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρῶτον μὲν ἔλαβε τὸ καὶ τὰ ἐνθάδε, ἅ φασι πρὸς ἐκεῖνα γίνεσθαι, ἀριθμοὺς λέγεσθαι εἶναι ὑπ’ αὐτῶν ἴσους ἐκείνοις ἀιδίοις οὖσιν, οὐκ ὄντας τούτους ἀιδίους, καὶ ἔδειξεν ὅτι οὐδὲ οἱ ἴσοι ἀριθμοὶ τοῖς ἴσοις αἴτιοι τοῦ εἶναι δύνανται εἶναι, οὐδὲ εἰ οἱ μὲν εἶεν ἀίδιοι οἱ δὲ μή.","lemmas":"πρῶτος μέν λαμβάνω ὁ καί ὁ ἐνθάδε, ὅς φημί πρός ἐκεῖνος γίγνομαι, ἀριθμός λέγω εἰμί ὑπό αὐτός ἴσος ἐκεῖνος ἀΐδιος εἰμί, οὐ εἰμί οὗτος ἀΐδιος, καί δείκνυμι ὅτι2 οὐδέ ὁ ἴσος ἀριθμός ὁ ἴσος αἴτιος ὁ εἰμί δύναμαι εἰμί, οὐδέ εἰ ὁ μέν εἰμί ὁ δέ μή."},{"id":291319,"filename":"tlg0732.tlg004.opp-grc1","tokens":"νῦν δὲ πάλιν λαμβάνει τὰ ἐνταῦθα μὴ ἀριθμοὺς εἶναι λέγεσθαι ὑπ’ αὐτῶν, ἀλλ’ ἐν λόγῳ τινὶ ἀριθμῶν συνεστάναι, ὃ καὶ βούλονται λέγειν·","lemmas":"νῦν δέ πάλιν λαμβάνω ὁ ἐνταῦθα μή ἀριθμός εἰμί λέγω ὑπό αὐτός, ἀλλά ἐν λόγος ἀριθμός συνίστημι, ὅς καί βούλομαι λέγω·"},{"id":291320,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ δείκνυσιν ὅτι οὐδὲ οὕτως αἱ ἰδέαι καὶ ἐκεῖνοι οἱ ἀριθμοὶ αἴτιοι δύνανται εἶναι τοῖς ἐνθάδε οὖσιν ἐν ἀριθμῶν λόγῳ.","lemmas":"καί δείκνυμι ὅτι2 οὐδέ οὕτως ὁ ἰδέα καί ἐκεῖνος ὁ ἀριθμός αἴτιος δύναμαι εἰμί ὁ ἐνθάδε εἰμί ἐν ἀριθμός λόγος."},{"id":291321,"filename":"tlg0732.tlg004.opp-grc1","tokens":"βουλόμενος δὲ δεῖξαι τί ἐστι τὸ λέγειν λόγους ἀριθμῶν τὰ ἐνταῦθα εἶναι, παρέθετο τὴν συμφωνίαν·","lemmas":"δέ δείκνυμι τίς εἰμί ὁ λέγω λόγος ἀριθμός ὁ ἐνταῦθα εἰμί, παρατίθημι ὁ συμφωνία·"},{"id":291322,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ἡ συμφωνία οὐκ ἀριθμός ἐστιν ἀλλὰ λόγος τις ἀριθμῶν τουτέστιν πράγματά τινα λόγον ἀριθμῶν πρὸς ἄλληλα ἔχοντα.","lemmas":"καί γάρ ὁ συμφωνία οὐ ἀριθμός εἰμί ἀλλά λόγος τις ἀριθμός  τις λόγος ἀριθμός πρός ἀλλήλων ἔχω."},{"id":291323,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ ἐν·","lemmas":"ὁ γάρ ἐν·"},{"id":291324,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διπλασίῳ εἶναι ἐν λόγῳ ἀριθμῶν ἐστιν εἶναι, ὅπερ ἔχει ἡ διὰ πασῶν συμφωνία·","lemmas":"διπλάσιος εἰμί ἐν λόγος ἀριθμός εἰμί εἰμί, ὅς ἔχω ὁ διά πᾶς ·"},{"id":291325,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν τούτῳ γὰρ αὐτῇ τὸ εἶναι·","lemmas":"ἐν οὗτος γάρ αὐτός ὁ εἰμί·"},{"id":291326,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ αὖ πάλιν ἄλλῃ ἐν ἐπιτρίτῳ, καὶ αὖ πάλιν ἄλλῃ ἐν ἡμιολίῳ, ἃ πάντα ἀριθμῶν εἰσι λόγοι.","lemmas":"καί αὖ πάλιν ἄλλος ἐν , καί αὖ πάλιν ἄλλος ἐν , ὅς πᾶς ἀριθμέω εἰμί λόγος."},{"id":291327,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὴ καὶ τὰ ὄντα πάντα λέγοι τις λόγους ἀριθμῶν εἶναι, οὐδὲ οὕτως αἴτιαι αἱ ἰδέαι καὶ οἱ ἀριθμοὶ ἐκεῖνοι τούτοις ἔσονται.","lemmas":"εἰ δή καί ὁ εἰμί πᾶς λέγω τις λόγος ἀριθμός εἰμί, οὐδέ οὕτως αἴτιος ὁ ἰδέα καί ὁ ἀριθμός ἐκεῖνος οὗτος εἰμί."},{"id":291328,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τοῦτο, οὐδὲ ἐπ’ ἐκείνοις οἱ ἀριθμοὶ ἔτι ἔσονται.","lemmas":"εἰ γάρ οὗτος, οὐδέ ἐπί ἐκεῖνος ὁ ἀριθμός ἔτι εἰμί."},{"id":291329,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γάρ ἐστι τὰ ἐνταῦθα λόγοι τινὲς ἀριθμῶν, δηλονότι τινά ἐστιν ἐν αὐτοῖς ἃ τὸν λόγον ἔχει τοῦτον ἐν ᾧ ἑκάστῳ αὐτῶν τὸ εἶναι, ὥσπερ ἡ συμφωνία λόγος ἀριθμῶν οὖσα ἔχει τι ἓν ὑποκείμενον καὶ φύσιν τινὰ ὑποκειμένην, ἧς ὁ ὁρισμός ἐστι καὶ λόγος ἡ συμφωνία, καὶ ἔστι τοῦτο οἱ φθόγγοι.","lemmas":"εἰ γάρ εἰμί ὁ ἐνταῦθα λόγος ἀριθμός, τις εἰμί ἐν αὐτός ὅς ὁ λόγος ἔχω οὗτος ἐν ὅς ἕκαστος αὐτός ὁ εἰμί, ὥσπερ ὁ συμφωνία λόγος ἀριθμός εἰμί ἔχω τι  καί φύσις , ὅς ὁ ὁρισμός εἰμί καί λόγος ὁ συμφωνία, καί εἰμί οὗτος ὁ φθόγγος."},{"id":291330,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὴ τὰ πράγματα τὰ πρὸς τὰς ἰδέας λεγόμενα τὸ εἶναι ἔχειν ἐν λόγῳ ἀριθμῶν ἐστιν ἔστι τι ἐν αὐτοῖς ὑποκείμενον ὃ τὸν τῶν ἀριθμῶν λόγον ἀναδεχόμενον ποτὲ μὲν ἄνθρωπος γίνεται ποτὲ δὲ ἄλλο τι, κατὰ τοὺς διαφέροντας λόγους ἄλλοτε ἄλλο γινόμενον, ὡς ἡ συμφωνία τῇ τῶν ἐν τοῖς φθόγγοις λόγων ἑτερότητι.","lemmas":"εἰ δή ὁ ὁ πρός ὁ ἰδέα λέγω ὁ εἰμί ἔχω ἐν λόγος ἀριθμός εἰμί εἰμί τι ἐν αὐτός ὁ ὁ ὁ ἀριθμός λόγος ποτε μέν ἄνθρωπος γίγνομαι ποτε δέ ἄλλος τις, κατά ὁ διαφέρω λόγος ἄλλος ἄλλος , ὡς ὁ συμφωνία ὁ ὁ ἐν ὁ λόγος ."},{"id":291331,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὲ οὐκ ἄλλο τι εὑρεθήσεται ὂν ἢ τὸ ὑποκείμενον καὶ ἡ ὕλη, ἧς ἐν ἀριθμῷ καὶ ἐν λόγῳ τινὶ ἕκαστον ἔσται τῶν ὄντων, οἷον πυρὸς ἀέρος ὕδατος γῆς, ἢ ὅ τί ποτε ἂν καὶ ᾖ τοῦτο·","lemmas":"οὗτος δέ οὐ ἄλλος τις εὑρίσκω εἰμί τίη ὁ καί ὁ ὕλη, ὅς ἐν ἀριθμός καί ἐν λόγος ἕκαστος εἰμί ὁ εἰμί, οἷος πῦρ ὕδωρ γῆ, τίη ὅς τι ποτε ἄν καί εἰμί οὗτος·"},{"id":291332,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν γὰρ τῷ τούτων λόγῳ πρὸς ἄλληλα τὸ εἶναι τοῖς ἐξ αὐτῶν καὶ εἰδοποιεῖσθαι.","lemmas":"ἐν γάρ τῷ οὗτος λόγος πρός ὁ εἰμί ὁ ἐκ αὐτός καί ."},{"id":291333,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, δεήσει καὶ τὰς ἰδέας παραδείγματα τούτων οὔσας καὶ αὐτὰς λόγους ἀριθμῶν εἶναι καὶ οὐκ ἀριθμοὺς ἁπλῶς·","lemmas":"εἰ δέ οὗτος, δέω2 καί ὁ ἰδέα παράδειγμα οὗτος εἰμί καί αὐτός λόγος ἀριθμός εἰμί καί οὐ ἀριθμός ἁπλόος·"},{"id":291334,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ὁ Καλλίας φέρε εἰπεῖν ἡ ὁ ἄνθρωπος ὁ ὡμοιωμένος τῇ ἰδέᾳ λόγος ἐν ἀριθμοῖς τισίν ἐστι πυρὸς καὶ γῆς καὶ ὕδατος καὶ ἀέρος ἢ ἄλλων τινῶν ὑποκειμένων, ἔσται καὶ ἡ ἰδέα ἀριθμὸς εἶναι λεγόμενος ὁ αὐτοάνθρωπος, πρὸς ἣν ὁ ἄνθρωπος, λόγος ἐν ἀριθμοῖς, ἤτοι τῶν ἀριθμῶν αὐτῶν, εἰ εἴη τοῦτο ὑποκείμενον ἐν αὐτοῖς***( τοῦτο γὰρ ἐσήμανε τοῦ εἴτε ἀριθμός τις ὢν εἴτε μή), καὶ οὐχ ὁ αὐτοαριθμὸς.","lemmas":"εἰ γάρ ὁ Καλλίας φέρω λέγω ὁ ὁ ἄνθρωπος ὁ ὁ ἰδέα λόγος ἐν ἀριθμός εἰμί πῦρ καί γῆ καί ὕδωρ καί ἤ ἄλλος , εἰμί καί ὁ ἀριθμός εἰμί λέγω ὁ αὐτοάνθρωπος, πρός ὅς ὁ ἄνθρωπος, λόγος ἐν ἀριθμός, ἤτοι ὁ ἀριθμός αὐτός, εἰ εἰμί οὗτος ἐν αὐτός * * * ( οὗτος γάρ ὁ εἴτε ἀριθμός τις εἰμί εἴτε μή ), καί οὐ ὁ ."},{"id":291335,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ | δὴ ὁ ἀριθμὸς αἴτιος τοῦ ἐν ἀριθμῶν λόγῳ εἷναι·","lemmas":"οὐ γάρ δή ὁ ἀριθμός αἴτιος ὁ ἐν ἀριθμός λόγος ἵημι·"},{"id":291336,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν γὰρ τῷ αὐτῷ ἀριθμῷ διαφέροντες γίγνονται λόγοι·","lemmas":"ἐν γάρ τῷ αὐτός ἀριθμός διαφέρω γίγνομαι λόγος·"},{"id":291337,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν γὰρ τῷ ς΄ καὶ ὁ διπλάσιος καὶ ὁ ἡμιόλιος.","lemmas":"ἐν γάρ τῷ καί ὁ διπλάσιος καί ὁ ἡμιόλιος."},{"id":291338,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, οὐκ ἀριθμὸς ἁπλῶς ἡ ἰδέα·","lemmas":"εἰ δέ οὗτος, οὐ ἀριθμός ἁπλόος ὁ ἰδέα·"},{"id":291339,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γάρ ἐστι ταὐτὸν ἀριθμός τε καὶ λόγος ἐν ἀριθμοῖς·","lemmas":"οὐδέ γάρ εἰμί αὐτός ἀριθμός τε καί λόγος ἐν ·"},{"id":291340,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδέ ἐστιν ἄρα ὁ αὐτοάριθμος ἡ ἰδέα.","lemmas":"οὐδέ εἰμί ἄρα ὁ ὁ ἰδέα."},{"id":291341,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε ἢ οὐκ ἀριθμοὶ αἱ ἰδέαι ἢ οὐκ αἴτιοι τοῖς τὸ εἶναι ἔχουσιν ἐν λόγῳ ἀριθμῶν.","lemmas":"ὥστε τίη οὐ ἀριθμός ὁ ἰδέα ἤ οὐ αἴτιος ὁ ὁ εἰμί ἔχω ἐν λόγος ἀριθμός."},{"id":291342,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗτος δὲ ὁ λόγος πρῶτον μὲν ἀναιρεῖ τὸ εἶναι ἀριθμοὺς τὰς ἰδέας, ἔπειτα καὶ συνθέτους δείκνυσιν αὐτάς, οὐχ ἁπλᾶς.","lemmas":"οὗτος δέ ὁ λόγος πρῶτος μέν ἀναιρέω ὁ εἰμί ἀριθμός ὁ ἰδέα, ἔπειτα καί σύνθετος δείκνυμι αὐτός, οὐ ."},{"id":291343,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γάρ εἰσι λόγοι ἀριθμῶν ἐκ πλειόνων φθόγγων, καὶ ἔσται τι ἐν αὐταῖς ὑποκείμενον, ὃ ἐν λόγῳ ἀριθμῶν τὸ εἶναι αὐτῶν ἑκάστῃ ποιήσει·","lemmas":"εἰ γάρ εἰμί λόγος ἀριθμός ἐκ πολύς , καί εἰμί τις ἐν αὐτός , ὁ ἐν λόγος ἀριθμός ὁ εἰμί αὐτός ἕκαστος ποίησις·"},{"id":291344,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀκολουθήσει τε τούτῳ μηδ’ εἶναί τινα ἀριθμόν·","lemmas":"ἀκολουθέω τε οὗτος εἰμί τις ἀριθμός·"},{"id":291345,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ μή ἐστιν αὐτοάριθμος, οὐδ’ ἂν ἀριθμὸς εἴη οὐδὲ τὰ ὄντα πρὸς παράδειγμα ἀριθμόν.","lemmas":"εἰ γάρ μή εἰμί , οὐδέ ἐάν ἀριθμός εἰμί οὐδέ ὁ ὄντα πρός παράδειγμα ἀριθμός."},{"id":291346,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν μὴ ὄντος ἀριθμοῦ οὐδὲ λόγος ἀριθμοῦ εἴη ἄν, ὥστε οὐδὲ ἐν λόγῳ ἀριθμῶν οἷόν τε λέγειν αὐτοῖς τὰ ὄντα εἶναι.","lemmas":"ἀλλά μήν μή εἰμί ἀριθμός οὐδέ λόγος ἀριθμός εἰμί ἄν, ὥστε οὐδέ ἐν λόγος ἀριθμός τε λέγω αὐτός ὁ εἰμί εἰμί."},{"id":291347,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ οὐδὲ ἔσται τις διὰ ταῦτα ἀριθμὸς ἴσον ἄν εἴη τῷ οὐδὲ ἔσται διὰ ταῦτα ἡ ἰδέα ἀριθμός, ἐπεὶ μὴ τὸ ἐν λόγῳ ἀριθμῶν ὂν ἤδη ἀριθμός.","lemmas":"ὁ δέ οὐδέ εἰμί τις διά οὗτος ἀριθμός ἴσος ἄν εἰμί τῷ οὐδέ διά οὗτος ὁ ἰδέα ἀριθμός, ἐπεί μή ὁ ἐν λόγος ἀριθμός εἰμί ἤδη ἀριθμός."},{"id":291348,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔτι ἐκ πολλῶν ἀριθμῶν εἷς ἀριθμὸς γίνεται, ἐξ εἰδῶν δὲ ἓν εἶδος πῶς;","lemmas":"ἔτι ἐκ πολύς ἀριθμός ἀριθμός γίγνομαι, ἐκ δέ εἶδος πῶς;"},{"id":291349,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὅτι μὴ οἷόν τε ἀριθμοὺς τὰς ἰδέας εἶναι δείκνυσι καὶ διὰ τοῦ ἐκ μὲν πολλῶν ἀριθμῶν συντεθειμένων ἕνα ἀριθμὸν γίνεσθαι( τὰ γὰρ τρία τέσσαρα συντεθέντα ἀλλήλοις ἕνα ἀριθμὸν τὸν ἑπτὰ ποιεῖ), ἐξ εἰδῶν δὲ πλειόνων συντεθέντων μὴ οἷόν τε ἓν εἶδος γενέσθαι·","lemmas":"ὅτι2 μή τε ἀριθμός ὁ ἰδέα εἰμί δείκνυμι καί διά ὁ ἐκ μέν πολύς ἀριθμός  ἀριθμός γίγνομαι ( ὁ γάρ  συντίθημι ἀλλήλων ἀριθμός ὁ ποιέω ), ἐκ δέ συντίθημι μή τε εἶδος γίγνομαι·"},{"id":291350,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ τὸ ἀνθρώπου εἶδος καὶ τὸ κυνός, ἂν οὕτω τύχῃ, συντεθέντα ἓν εἶδος ποιεῖ.","lemmas":"οὐ γάρ ὁ ἄνθρωπος εἶδος καί ὁ , ἄν οὕτως τυγχάνω, συντίθημι εἶδος ποιέω."},{"id":291351,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ἐπεὶ ἐν τῷ ἀνθρώπῳ τὸ ζῷον περιέχεται, σύνθετον ὁ ἄνθρωπος ἐκ ζῴου τε καὶ ἄλλου εἴδους·","lemmas":"οὐ γάρ ἐν ὁ ἄνθρωπος ὁ ζῷον περιέχω, σύνθετος ὁ ἄνθρωπος ἐκ ζῷον τε καί ἄλλος εἶδος·"},{"id":291352,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ τὸ ζῷον καθ’ αὑτὸ ὑφεστὼς εἶδός ἐστιν, οὔτε ὁ ἄνθρωπος χωρὶς τοῦ ζῴου ἄνθρωπος εἶναι δύναται, ἀλλ’ ἔστιν ἑκάστου τῶν ἐν ὑποστάσει ζῴων τὸ ζῷον μόριον.","lemmas":"οὔτε γάρ ὁ ζῷον κατά ὑφίστημι εἶδος εἰμί, οὔτε ὁ ἄνθρωπος χωρίς ὁ ζῷον ἄνθρωπος εἰμί δύναμαι, ἀλλά εἰμί ἕκαστος ὁ ἐν ὑπόστασις ζῷον ὁ ζῷον μόριος."},{"id":291353,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἕκαστος δὲ τῶν ἀριθμῶν τῶν ἐν τῷ συνθέτῳ μέρος τοὐ ὅλου γίγνεται σωζόμενος αὐτός.","lemmas":"ἕκαστος δέ ὁ ἀριθμός ὁ ἐν ὁ σύνθετος μέρος  γίγνομαι αὐτός."},{"id":291354,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε οὐκ ἂν εἶεν αἱ ἰδέαι ἀριθμοί.","lemmas":"ὥστε οὐ ἄν εἰμί ὁ ἰδέα ."},{"id":291355,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ τις λέγοι καὶ τῶν ἰδεῶν ἑκάστην ἐκ πλειόνων ἰδεῶν εἶναι, οἷον τὸν ἄνθρωπον ἐκ ζῴου καὶ δίποδος φέρε εἰπεῖν, πρῶτον μὲν οὐχ ἁπλαῖ ἔτι αἱ ἰδέαι ἔσονται αὐτοῖς ἀλλὰ σύνθετοι, ἔπειτα αἱ μὲν πρῶται αὐτῶν αἱ δὲ δεύτεραι·","lemmas":"εἰ δέ τις λέγω καί ὁ ἕκαστος ἐκ πολύς ἶδος εἰμί, οἷος ὁ ἄνθρωπος ἐκ ζῷον καί δίπους φέρω λέγω, πρῶτος μέν οὐ ἔτι ὁ ἰδέα εἰμί αὐτός ἀλλά σύνθετος, ἔπειτα ὁ μέν πρῶτος αὐτός ὁ δέ δεύτερος·"},{"id":291356,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρῶτον γὰρ τὸ τοῦ ζῴου εἶδος, εἶτα τὸ τοῦ ἀνθρώπου ἢ ἵππου.","lemmas":"πρῶτος γάρ ὁ ὁ ζῷον εἶδος, εἶτα ὁ ὁ ἄνθρωπος ἤ ἵππος."},{"id":291357,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι ἐπὶ μὲν τῶν ἀριθμῶν ἐκ πάντων τῶν διαφερόντων συντεθέντων εἷς ἀριθμὸς γίνεται, ἐπὶ δὲ τῶν ἰδεῶν ἀδύνατον τοῦτο·","lemmas":"ἔτι ἐπί μέν ὁ ἀριθμός ἐκ πᾶς ὁ διαφέρω συντίθημι ἀριθμός γίγνομαι, ἐπί δέ ὁ ἀδύνατος οὗτος·"},{"id":291358,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ πάντα τὰ διαφέροντα εἴδη ἕν τι ποιεῖ σύνθετον, οἷον ἵππος καὶ κύων.","lemmas":"οὐ γάρ πᾶς ὁ διαφέρω εἶδος τις ποιέω , οἷος ἵππος καί κύων."},{"id":291359,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι τὰ μὲν συντιθέμενα ἰδίᾳ πορϋπάρχοντα συντίθενται·","lemmas":"ἔτι ὁ μέν συντίθημι ἴδιος συντίθημι·"},{"id":291360,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐχ οἷόν τε δὲ ἄνθρωπον καὶ ζῷον κεχωρισμένα ποτὲ ἢ λαβεῖν ἢ ἐπινοῆσαι.","lemmas":"οὐ τε δέ ἄνθρωπος καί χωρίζω ποτε τίη λαμβάνω ἤ ἐπινοέω."},{"id":291361,"filename":"tlg0732.tlg004.opp-grc1","tokens":"| Εἰ δὲ μὴ ἐξ αὐτῶν ἀλλ᾿ ἐκ τῶν ἐναρίθμων, οἷον ἐν τῇ μυριάδι, πῶς ἔχουσιν αἱ μονάδες;","lemmas":"δέ μή ἐκ αὐτός ἐκ ὁ , οἷος ἐν ὁ μυριάς, πῶς ἔχω ὁ μονάς;"},{"id":291362,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴτε γὰρ ὁμοειδεῖς, πολλὰ συμβήσεται ἄτοπα, εἴτε μὴ ὁμοειδεῖς, μηδὲ αἱ αὐταὶ ἀλλήλαις.","lemmas":"εἴτε γάρ , πολύς συμβαίνω ἄτοπος, εἴτε μή , μηδέ ὁ αὐτός ἀλλήλων."},{"id":291363,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Εἴ τις, φησί, λέγοι διὰ τοῦτο μὴ ἐκ τῶν εἰδῶν αὐτῶν συντεθειμένων ἓν εἶδος γίνεσθαι, ὅτι μηδὲ ἐπὶ τῶν ἀριθμῶν συμβαίνει τῶν 〈 ἀριθμῶν〉 συντιθεμένων ἕνα γίγνεσθαι ἀριθμόν, ἀλλὰ τῶν μονάδων( πᾶς γὰρ ἀριθμὸς ἐκ μονάδων συνθέσεως, οὐ τριάδων καὶ τετράδων.","lemmas":"τις, φημί, λέγω διά οὗτος μή ἐκ ὁ αὐτός  εἶδος γίγνομαι, ὅτι2 μηδέ ἐπί ὁ ἀριθμός συμβαίνω ὁ ἀριθμός 〉 συντίθημι γίγνομαι ἀριθμός, ἀλλά ὁ ( πᾶς γάρ ἀριθμός ἐκ μονάς σύνθεσις, οὐ τριάς καί τετράς."},{"id":291364,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ πλείους εἰσὶν ἀριθμοί·","lemmas":"εἰ πολύς εἰμί ·"},{"id":291365,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ἡ μυριὰς ἐκ μονάδων σύγκειται, οὐ χιλιάδων ἢ ἑκατοντάδων·","lemmas":"καί γάρ ὁ μυριάς ἐκ μονάς σύγκειμαι, οὐ χιλιάς ἤ ·"},{"id":291366,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ καὶ τοῦτο, ἀλλὰ τάς γε ἰδέας μὴ κατὰ τοῦτο ἐοικέναι τοῖς ἀριθμοῖς καθὸ γίγνεται ἐξ ἐκείνων εἷς ἀριθμός, ἀλλὰ καθ’ ὅσον ἐκ μονάδων σύγκειται), ἄξιον παρ’ αὐτῶν μαθεῖν πότερον αἱ μονάδες ἐξ ὧν αἱ ἰδέαι συντεθειμένων ὁμοειδεῖς εἰσιν ἀλλήλαις ἢ ἀνομοειδεῖς.","lemmas":"εἰ δέ καί οὗτος, ἀλλά ὁ γε μή κατά οὗτος ἔοικα ὁ ἀριθμός καθό γίγνομαι ἐκ ἐκεῖνος ἀριθμός, ἀλλά κατά ὅσος ἐκ μονάς σύγκειμαι ), ἄξιος παρά αὐτός μανθάνω πότερος ὁ μονάς ἐκ ὅς ὁ ἰδέα ὁμοειδής εἰμί ἀλλήλων ἤ ."},{"id":291367,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴτε γὰρ ὁμοειδεῖς, πολλά φησι συμβήσεσθαι ἄτοπα, ἃ οὐκ ἐπήνεγκεν ὡς ὄντα γνώριμα·","lemmas":"εἴτε γάρ , πολύς φημί ἄτοπος, ὅς οὐ ἐπιφέρω ὡς ὄντα γνώριμος·"},{"id":291368,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγει δὲ περὶ αὐτῶν ἐν τῷΜ τῆσδε τῆς πραγματείας.","lemmas":"λέγω δέ περί αὐτός ἐν τῷ Μ ὅδε ὁ πραγματεία."},{"id":291369,"filename":"tlg0732.tlg004.opp-grc1","tokens":"συμβήσεται γὰρ τὸ πᾶσαν ἐκείνων τῶν μονάδων σύνθεσιν ἰδέαν ποιεῖν·","lemmas":"συμβαίνω γάρ ὁ πᾶς ἐκεῖνος ὁ μονάς σύνθεσις ποιέω·"},{"id":291370,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ πᾶσαι αἱ μονάδες ὁμοειδεῖς, τί δήποτε αἵδε μὲν ἰδέαν ποιοῦσιν αἵδε δὲ οὔ;","lemmas":"εἰ γάρ πᾶς ὁ μονάς ὁμοειδής, τίς ὅδε μέν ἰδέα ποιέω ὅδε δέ οὐ;"},{"id":291371,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω τε πᾶς ἀριθμὸς ἰδέα ἔσται, οὐχ ὁ τοσοῦτος καὶ ἐκ τοσούτων μονάδων ἐξ ὅσων καὶ τὴν ἰδέαν βούλονται συγκεῖσθαι, ἢ ἐκ τοσῶνδε, εἴ γε ἐξ ὧν εἰσιν ὁμοειδεῖς πᾶσαι.","lemmas":"οὕτως τε πᾶς ἀριθμός εἰμί, οὐ ὁ τοσοῦτος καί ἐκ μονάς ἐκ ὅσος καί ὁ ἰδέα βούλομαι σύγκειμαι, ἤ ἐκ τοσόσδε, εἰ γε ἐκ εἰμί ὁμοειδής πᾶς."},{"id":291372,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι πᾶσαι αἱ ἰδέαι ὁμοειδεῖς ἀλλήλαις ἔσονται κατ’ οὐδὲν ἀλλήλων ἢ κατὰ τὸ πλῆθος μονάδων διαφέρουσαι·","lemmas":"ἔτι πᾶς ὁ ἰδέα ὁμοειδής ἀλλήλων εἰμί κατά οὐδείς ἀλλήλων ἤ κατά ὁ πλῆθος μονάς διαφέρω·"},{"id":291373,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω δὲ καὶ τὰ μετέχοντα αὐτῶν ὁμοειδῆ ἔσται ἀλλήλοις.","lemmas":"οὕτως δέ καί ὁ μετέχω αὐτός ὁμοειδής εἰμί ἀλλήλων."},{"id":291374,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐ δοκεῖ τὸ λογικὸν καὶ ἄλογον πλήθει τινῶν διαφέρειν, ἀλλὰ ποιότητι μᾶλλον.","lemmas":"ἀλλά οὐ δοκέω ὁ λογικός καί πλῆθος διαφέρω, ἀλλά μᾶλλον."},{"id":291375,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ λέγοιεν ἐν ἐλάττοσι τὸ ἄλογον εἶναι μονάσι, δῆλον ὅτι ἂν προστεθῶσι μονάδες τῷ ἀλόγῳ, αἷς ὑπερεῖχε τὸ λογικὸν τοῦ ἀλόγου, τὸ ἄλογον λογικὸν ἔσται.","lemmas":"εἰ γάρ ἐν ὁ ἄλογος εἰμί , δῆλος ὅτι2 ἄν μονάς ὁ , ὅς ὑπερέχω ὁ λογικός ὁ ἄλογος, ὁ ἄλογος λογικός ."},{"id":291376,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοιαῦτα μὲν τὰ ἄτοπα, εἰ ὁμοειδεῖς αἱ μονάδες ὑποτεθεῖεν.","lemmas":"τοιοῦτος μέν ὁ ἄτοπος, εἰ ὁμοειδής ὁ μονάς ."},{"id":291377,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ἀνομοειδεῖς λέγοιεν αὐτάς αὐτὸς ἐπιφέρει τὰ ἄτοπα τὰ ἑπόμενα.","lemmas":"εἰ δέ  αὐτός αὐτός ἐπιφέρω ὁ ἄτοπος ὁ ."},{"id":291378,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ μήτε ἐκεῖναι ἀλλήλαις ὁμοειδεῖς, μήτε πᾶσαι πάσαις ὁμοειδεῖς αἱ μονάδες μηδὲ αἱ αὐταὶ κατὰ τὸ εἶδος( τούτου γὰρ δηλωτικὸν τὸ μήτε αἱ αὐταί), ἀλλ’ ἔσται ἐν αὐταῖς διαφορὰ ὡς τάσδε μὲν ἰδεῶν εἶναι ποιητικὰς τάσδε δὲ μή, ἢ τάσδε μὲν τῶνδε τάσδε δὲ τῶνδε, τίς ἔσται ἡ ἐν αὐταῖς διαφορὰ ἀπαθέσι πάσαις οὔσαις καὶ μηδεμίαν διαφορὰν κατὰ μηδὲν ἐν αὑταῖς ἀναδέξασθαι δυναμέναις;","lemmas":"εἰ γάρ  ἀλλήλων , μήτε πᾶς πᾶς ὁμοειδής ὁ μονάς μηδέ ὁ αὐτός κατά ὁ εἶδος ( οὗτος γάρ ὁ μήτε ὁ ), ἀλλά εἰμί ἐν αὐτός διαφορά ὡς ὅδε μέν εἰμί ποιητικός ὅδε δέ μή, ἤ ὅδε μέν ὅδε ὅδε δέ ὅδε, τις εἰμί ὁ ἐν αὐτός διαφορά πᾶς εἰμί καί μηδείς διαφορά κατά ἐν ἀναδέχομαι ;"},{"id":291379,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μόνη γὰρ ἐν μονάσι διαφορά, ὡς εἶπεν ἐν τῷ πρώτῳ Περὶ ψυχῆς, θέσις·","lemmas":"μόνος γάρ ἐν διάφορος, ὡς λέγω ἐν ὁ πρῶτος περί ψυχή, θέσις·"},{"id":291380,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ αἱ θέσιν ἔχουσαι μονάδες οὐκέτι μονάδες ἀπλῶς, ἀλλὰ σημεῖα καὶ στιγμαί.","lemmas":"ἀλλά ὁ θέσις ἔχω μονάς οὐκέτι μονάς , ἀλλά σημεῖον καί ."},{"id":291381,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν γὰρ τούτων εὔλογον οὐδὲ ὁμολογούμενον τῇ περὶ τῶν μονάδων νοήσει.","lemmas":"οὐδείς γάρ οὗτος εὔλογος οὐδέ ὁμολογέω ὁ περί ὁ μονάς νοέω."},{"id":291382,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ πρὸς τὴν λέξιν, εἰπὼν πῶς ἔχουσιν αἱ μονάδες κατὰ τί τὸ πῶς ἔχουσιν εἶπεν, ἐπήνεγκεν·","lemmas":"ὁ δέ πρός ὁ λέξις, λέγω πῶς ἔχω ὁ μονάς κατά τι ὁ πῶς ἔχω λέγω, ἐπιφέρω·"},{"id":291383,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ γάρ ὁμοειδεῖς ἢ ἀνομοειδεῖς αὐτὰς εἶναι ἀλλήλαις.","lemmas":"τίη γάρ ἤ αὐτός εἰμί ἀλλήλων."},{"id":291384,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔτι τε ἀναγκαῖον ἕτερον γένος ἀριθμοῦ κατασκευάζειν, περὶ ὃ ἀριθμητική.","lemmas":"ἔτι τε ἀναγκαῖον ἕτερος γένος ἀριθμός κατασκευάζω, περί ὅς ."},{"id":291385,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Εἰ ἀνομοειδεῖς αἱ μονάδες ἀλλήλαις καὶ μὴ πάσαις πᾶσαι ὁμοειδεῖς, δῆλον ὡς ἄλλαι μὲν ἔσονται ἐξ ὧν αἱ ἰδέαι, ἄλλαι δὲ αἷς οἱ| ἀριθμητικοὶ χρῶνται·","lemmas":"εἰ ὁ μονάς ἀλλήλων καί μή πᾶς πᾶς ὁμοειδής, δῆλος ὡς μέν εἰμί ἐκ ὅς ὁ ἰδέα, ἄλλος δέ ὅς ὁ | χράω2·"},{"id":291386,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε ἔσται ἕτερον γένος ἀριθμῶν τι περὶ ὃ.","lemmas":"ὥστε ἕτερος γένος  περί ὅς."},{"id":291387,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ ἀριθμητική, καὶ ἕτερόν τι ἐξ ὧν αἱ ἰδέαι.","lemmas":"ὁ ἀριθμητικός, καί  ἐκ ὅς ὁ ἰδέα."},{"id":291388,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατά τὸν αὐτὸν δὲ λόγον καὶ πάντα τὰ μαθηματικὰ περὶ ἕτερον γένος ἔσται, τουτέστιν ἄλλο εἶδος ἀριθμῶν ἕξουσι τὰ μαθηματικά·","lemmas":"κατά ὁ αὐτός δέ λόγος καί πᾶς ὁ μαθηματικός περί ἕτερος γένος εἰμί, ἄλλος εἶδος ἀριθμός ἔχω ὁ μαθηματικός·"},{"id":291389,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ μαθηματικά ἐστι τὰ μεταξὺ λεγόμενα τῶν τε πρὸς τὰς ἰδέας τὸ εἶναι ἐχόντων, ὅ ἐστιν αἰσθητά τε εἴδη καὶ ἐν τοῖς αἰσθητοῖς, καὶ τῶν ἰδεῶν πρὸς ἃ ταῦτα τὸ εἶναι ἔχει.","lemmas":"ὁ γάρ μαθηματικός εἰμί ὁ μεταξύ λέγω ὁ τε πρός ὁ ἰδέα ὁ εἰμί ἔχω, ὅς εἰμί τε καί ἐν ὁ αἰσθητός, καί ὁ πρός οὗτος ὁ εἰμί ἔχω."},{"id":291390,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα δὴ τὰ παρὰ τούτοις τοῖς μαθηματικοῖς ὑποκείμενα ἕτερά τινα γένη ἔσται καὶ ἑτέρου εἴδους, εἰ ἔστιν εἰδητικὴ τῶν ἀριθμῶν διαφορὰ τῶν τε ἐξ ὧν ταῦτα ἔπι περὶ ἃ οἱ μαθηματικοί, καὶ τῶν ἐξ ὧν αἱ ἰδέαι ἀριθμοὶ γὰρ αὐτοῖς καὶ τῶν μαθηματικῶν αἱ ἀρχαί, εἴ γε πάντων τῶν ὄντων ἁπλῶς) ἕτερα γένη έσται.","lemmas":"οὗτος δή ὁ παρά οὗτος ὁ μαθηματικός  τις γένος εἰμί καί ἕτερος , εἰ εἰμί ὁ διαφορά ὁ τε ἐκ ὅς οὗτος ἐπί περί ὅς ὁ μαθηματικός, καί ὁ ἐκ ὅς ὁ ἰδέα γάρ αὐτός καί ὁ μαθηματικός ὁ ἀρχή, εἰ γε πᾶς ὁ εἰμί ἁπλόος ) ἕτερος γένος ."},{"id":291391,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἁπλῶς φησι, λέγων περὶ τῶν μαθηματικῶν.","lemmas":"ἁπλόος φημί, λέγω περί ὁ μαθηματικός."},{"id":291392,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ ἐκ τίνων αὐτοῖς ἀρχῶν ἔσται, εἰ μὴ ἐκ τῶν αὐτῶν ἐξ ὧν καὶ αἱ ἰδέαι καὶ ὁ εἰδητικὸς ἀριθμός, ἅτινα πάντων ἀρχὰς ὑπέθεντο;","lemmas":"τίη ἐκ αὐτός εἰμί, εἰ μή ἐκ ὁ αὐτός ἐκ ὅς καί ὁ ἰδέα καί ὁ ἀριθμός, πᾶς ἀρχή ὑποτίθημι;"},{"id":291393,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς δὲ καὶ ἔτι αὐτοῖς μεταξὺ τὰ μαθηματικὰ ἔσται τῶν τε αἰσθητῶν καὶ τῶν ἰδεῶν, ἄλλης ὄντα φύσεως καὶ ἐξ ἄλλων ἀρχῶν;","lemmas":"πῶς δέ καί ἔτι αὐτός μεταξύ ὁ μαθηματικός εἰμί ὁ τε αἰσθητής καί ὁ , ἄλλος εἰμί φύσις καί ἐκ ἄλλος ἀρχός;"},{"id":291394,"filename":"tlg0732.tlg004.opp-grc1","tokens":"*** πῶς ἂν ἔτι μεταξὺ εἴη τῶν τε ἰδεῶν καὶ τῶν πρὸς αὐτὰ λεγομένων τὸ εἶναι ἔχειν, οὐ τῶνδε καὶ οὐ τῶνδε διαφερουσῶν τούτων τε καὶ ἐκείνων·","lemmas":"* * * πῶς ἄν ἔτι μεταξύ εἰμί ὁ τε ἶδος καί ὁ πρός αὐτός λέγω ὁ εἰμί ἔχω, οὐ ὅδε καί οὐ ὅδε διαφέρω οὗτος τε καί ἐκεῖνος·"},{"id":291395,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ τούτοις ἄλλων ἀρχῶν δεήσει.","lemmas":"καί γάρ οὗτος ἄλλος δέω2."},{"id":291396,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ ὡς ἐξ ἀφαιρέσεως λαμβανόμενα μεταξύ ἐστιν, οὐκ ἔστι δὲ ἐξ ἀφαιρέσεώς τισιν, εἰ ἐκ τῶν αὐτῶν ἀρχῶν εἴη.","lemmas":"ὁ γάρ ὡς ἐκ ἀφαίρεσις λαμβάνω εἰμί, οὐ εἰμί δέ ἐκ , εἰ ἐκ ὁ αὐτός εἰμί."},{"id":291397,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι καὶ κατὰ τοῦτο ἄτοπον τὸ μεταξὺ λέγειν τὰ μαθηματικά, καθ’ ὅσον ἀνθρώπου μὲν καὶ ἵππου καὶ τῶν οὐσιῶν τῶν αἰσθητῶν καὶ τῶν ἰδεῶν οὐκ ἔλεγον μεταξύ τινα, ἐπὶ δὲ τοῦ ἀριθμοῦ καὶ τῶν μαθηματικῶν τοῦτο ἔλεγον·","lemmas":"ἔτι καί κατά οὗτος ἄτοπος ὁ μεταξύ λέγω ὁ μαθηματικός, κατά ὅσος ἄνθρωπος μέν καί ἵππος καί ὁ ὁ αἰσθητής καί ὁ οὐ λέγω τις, ἐπί δέ ὁ ἀριθμός καί ὁ μαθηματικός οὗτος λέγω·"},{"id":291398,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τί γὰρ τὸ αἴτιον τούτου;","lemmas":"τι γάρ ὁ αἴτιος οὗτος;"},{"id":291399,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὐτῶν δὲ τῶν ἰδεῶν εἶπεν, ἐπειδὴ μετὰ τῆς τοῦ αὐτό προσθήκης δηλοῦνται.","lemmas":"αὐτός δέ ὁ λέγω, ἐπεί μετά ὁ ὁ αὐτός προσθήκη δηλόω."},{"id":291400,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔτι αἱ μονάδες αἱ ἐν τῇ δυάδι ἑκατέρα ἔκ τινος.","lemmas":"ἔτι ὁ μονάς ὁ ἐν ὁ δυάς ἐκ ."},{"id":291401,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἐπεὶ ἡ δυάς ἐστιν ἀρχή( λέγοι δ’ ἂν τὴν ἀόριστον), πάντα δὲ τὰ 25 ὄντα ἢ ἀρχαὶ ἢ ἐξ ἀρχῶν, εἰσὶ δὲ καὶ ἐν τῇ δυάδι τῇ ἀρχὴ ὑπ’ αὐτῶν τιθεμένῃ μονάδες, ἐπεὶ μή εἰσιν ἀρχαὶ αὗται( ἡ γὰρ δυὰς ἀρχὴ αὕτη), αἱ μονάδες αἱ ἐν αὐτῇ ἐκ τῶν ἀρχῶν ἔσονται.","lemmas":"ὁ δύη εἰμί ἀρχή ( λέγω ἄν ὁ ), πᾶς δέ ὁ εἰμί ἤ ἀρχή ἤ ἐκ , εἰμί δέ καί ἐν ὁ δυάς ὁ ἀρχή ὑπό αὐτός μονάς, ἐπεί μή εἰμί ἀρχή οὗτος ( ὁ γάρ ἀρχή οὗτος ), ὁ μονάς ὁ ἐν αὐτός ἐκ ὁ εἰμί."},{"id":291402,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκ τίνων οὖν;","lemmas":"ἐκ οὖν;"},{"id":291403,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δεήσει γὰρ ἑκατέραν αὐτῶν ἐκ τῆς δυάδος εἶναι·","lemmas":"δέω2 γάρ αὐτός ἐκ ὁ δυάς εἰμί·"},{"id":291404,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄτοπον δὲ τὰ μόρια τῆς δυάδος ἐκ τῆς δυάδος συγκεῖσθαι λέγειν καὶ τὴν μονάδα ἐκ δυάδος εἶναι·","lemmas":"ἄτοπος δέ ὁ μόριον ὁ δυάς ἐκ ὁ δυάς σύγκειμαι λέγω καί ὁ μονάς ἐκ δυάς εἰμί·"},{"id":291405,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ ἑκατέρα τούτων ι τῶν ἐν τῇ f μονάδι δυάδων ἄνα σεται, ἣ εἰδοποιός πως ἀρχὴ λέγεται·","lemmas":"οὐ γάρ δή ἑκάτερος οὗτος ὁ ἐν ὁ μονάς ἀνά , ὁ εἰδοποιός πως ἀρχή λέγω·"},{"id":291406,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πολλαὶ γὰρ αὗται ἐκείνην ἄν τι πρότεραι τῆς δυάδος.","lemmas":"πολύς γάρ οὗτος ἐκεῖνος ἐάν τις πρότερος ὁ δυάς."},{"id":291407,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καίτοι ἀδύνατον, εἰ αἱ μονάδες αἱ ἐν τῇ δυάδι πρότεραι μὲν ἔσονται τῆς δυάδος κατὰ λόγον, εἴ γε ἐκ τούτων τῇ δυάδι τὸ εἶναι, ἀρχὴ δὲ τοῦ ἔκ τινος τὰ ἐξ οὗ.","lemmas":"ἀδύνατος, εἰ ὁ μονάς ὁ ἐν ὁ δυάς πρότερος μέν εἰμί ὁ δυάς κατά λόγος, εἰ γε ἐκ οὗτος ὁ δυάς ὁ εἰμί, ἀρχή δέ ὁ ἐκ ὁ ἐκ οὗ."},{"id":291408,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον δὲ τοῦτο λέγειν τοῖς λέγουαιν ἀρχὴν τὴν δυάδα·","lemmas":"ἀδύνατος δέ οὗτος λέγω ὁ ἀρχή ὁ δυάς·"},{"id":291409,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔσται γάρ τις ἀρχὴ τῆς, ἀρχῆς καὶ πρῶτόν τι τῆς ἀρχῆς.","lemmas":"γάρ τις ἀρχή ὁ, ἀρχή καί πρῶτος τις ὁ ἀρχή."},{"id":291410,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Eτιδιὰτίἓν ὁἀριθμὸςσυλλαμβανόμενος.","lemmas":"."},{"id":291411,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἐπεὶ ἑκάστη ἰδέα ἕν τί ἐστιν, ἀριθμὸς δὲ ἑκάστη ἰδέα, διὰ τί εἷς;","lemmas":"ἕκαστος  τίς εἰμί, ἀριθμός δέ ἕκαστος , διά τίς ;"},{"id":291412,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὑπὸ τίνος, τῶν ἀριθμῶν τινος ἐκ τῶν μονάδων προελθόντος, ἐν τι τὸ ἐξ αὐτῶν γίγνεται;","lemmas":"καί ὑπό , ὁ τις ἐκ ὁ προέρχομαι, ἐν τις ὁ ἐκ αὐτός γίγνομαι;"},{"id":291413,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τί τὸ εἰδοποιὸν καὶ ἑνοποιὸν αὐτῶν;","lemmas":"καί τι ὁ καί ἑνοποιός αὐτός;"},{"id":291414,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ πῶς ἕν τι γίνεται;","lemmas":"καί πῶς τις γίγνομαι;"},{"id":291415,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ μὴ εἷς, οὐδὲ ἡ ἰδέα ἀριθμός·","lemmas":"εἰ γάρ μή , οὐδέ ὁ ἰδέα ἀριθμός·"},{"id":291416,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἓν γὰρ ἡ ἰδέα.","lemmas":"γάρ ὁ ἰδέα."},{"id":291417,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ εἷς, διὰ τί εἷς;","lemmas":"εἰ δέ , διά τίς ;"},{"id":291418,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὑπὸ τίνος τὸ ἑνὶ εἶναι αὐτῷ;","lemmas":"καί ὑπό ὁ εἰμί αὐτός;"},{"id":291419,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γάρ ἐστί τι τὸ ἑνο- ποιοῦν τοὺς ἀριθμοὺς καὶ ποιοῦν τὰς ἰδέας, οὐκέτι αἱ ἰδέαι ἐν ἀριθμοῖς ἔσονται, ἀλλ’ ἐκεῖνο μᾶλλον ὃ ἔπαυσεν αὐτοὺς τοῦ πλήθου--, ἕνα δὲ ἐποίησεν ἕκαστον αὐτῶν·","lemmas":"εἰ γάρ εἰμί τις ὁ - ὁ ἀριθμός καί ὁ ἰδέα, οὐκέτι ὁ ἰδέα ἐν ἀριθμός , ἀλλά ἐκεῖνος μᾶλλον ὅς ἐπαύω αὐτός ὁ - -, δέ ποιέω ἕκαστος αὐτός·"},{"id":291420,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλο γάρ τι ἡ δεκὰς παρὰ τὰ δέκα.","lemmas":"ἄλλος γάρ τις ὁ δεκάς παρά ὁ δέκα."},{"id":291421,"filename":"tlg0732.tlg004.opp-grc1","tokens":"\" Exi δὲ πρὸς τοῖς εἰρημένοις, εἴπερ εἰσὶν αἱ μονάδες16 διάφοροι.","lemmas":"\" δέ πρός ὁ λέγω, εἴπερ εἰμί ὁ διάφορος."},{"id":291422,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἂν ᾖ ἀδιάφοροι γεγραμμένον, τοιοῦτον ἄν εἴη τὸ λεγόμενον.","lemmas":"εἰμί ἀδιάφορος γράφω, ἄν εἰμί ὁ λέγω."},{"id":291423,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῖς τὸ ἓν ἀρχὴν ὑποτιθ- αuι ἑνοῖς καὶ τοῦτο ἄτοπον ἂν ἕποιτο τὸ κοινὸν κατη- γορούμενον στοιχεῖον λέγειν εἶναι τούτων ὧν ἐστι κοινόν, ὅπερ ἀδύνατον.","lemmas":"ὁ  ἀρχή -  καί οὗτος ἄτοπος ἄν ὁ κοινός - στοιχεῖον λέγω εἰμί οὗτος ὅς εἰμί κοινός, ὅς ἀδύνατος."},{"id":291424,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατηγορούμενον τὸ μονάς·","lemmas":"ὁ ·"},{"id":291425,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν ὕστερον τὸ κοινόν, καὶ ἀπὸ τούτων καὶ ἐν τούτοις αὐτῶ τὸ εἶναι.","lemmas":"ἀλλά μήν ὕστερος ὁ κοινός, καί ἀπό οὗτος καί ἐν οὗτος ὁ εἰμί."},{"id":291426,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ τοῦτο ἕπεται αὐτοῖς, δείκνυσι διὰ τοῦ ὁμοειδεῖς μὲν εἶναι τὰς μονάδας( τὸ γὰρ“ εἴπερ ὁμοειδεῖς” ὡς ὁμολογουμένου τοῦ ὁμοειδεῖς αὐτὰς εἶναι), ὁμοειδῶν δὲ οὐσῶν τὴν μονάδα ἁπλῶς λαμβανομένην τὴν κοινῶς κατὰ πασῶν τῶν μονάδων κατηγορουμένην ὡς εἶδος λαμβάνεσθαι.","lemmas":"ὅτι2 δέ οὗτος αὐτός, δείκνυμι διά ὁ μέν εἰμί ὁ μονάς ( ὁ γάρ “ εἴπερ ὁμοειδής ” ὡς ὁμολογέω ὁ ὁμοειδής αὐτός εἰμί ), δέ εἰμί ὁ μονάς ἁπλόος ὁ κοινός κατά πᾶς ὁ μονάς ὡς εἶδος λαμβάνω."},{"id":291427,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐχρῆν γὰρ αὐτοὺς μὴ οὕτως τὸ ἓν ἁπλῶς ἀρχὴν ὑποτίθεσθαι, ἀλλ’ ὥσπερ ποιοῦσι καθ’ οὓς σῶμα τὸ στοιχεῖον·","lemmas":"χρή γάρ αὐτός μή οὕτως ὁ ἁπλόος ἀρχή ὑποτίθημι, ἀλλά ὥσπερ ποιέω κατά ὅς σῶμα ὁ στοιχεῖον·"},{"id":291428,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ λέγουσι σῶμα τὸ κοινόν, ἀλλ’ ὁρίσαντές τι τῶν ὑπὸ τὸ κοινὸν σωμάτων, τόδε τι φέρε εἰπεῖν πῦρ ἡ ἀέρα, τοῦτο λέγουσι τὸ στοιχεῖον, ὃ ἤδη μετά τινος διαφορᾶς ἐστιν·","lemmas":"οὐ γάρ λέγω σῶμα ὁ κοινός, ἀλλά τι ὁ ὑπό ὁ κοινός σῶμα, ὅδε φέρω λέγω πῦρ ὁ , οὗτος λέγω ὁ στοιχεῖον, ὅς ἤδη μετά διαφορά εἰμί·"},{"id":291429,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ σῶμα ἀπλῶς κοινὸν πάντων τῶν σωμάτων, ἃ κατὰ τὸ εἶναι σώματα ἀδιάφορά ἐστιν ἀλλήλων.","lemmas":"ὁ γάρ σῶμα κοινός πᾶς ὁ σῶμα, ὅς κατά ὁ εἰμί σῶμα εἰμί ἀλλήλων."},{"id":291430,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗτε γὰρ | ἔστι τι κοινὸν σῶμα ὃ στοιχεῖον εἶναι δύναται, οὔτε μᾶλλον κοινὸν ὃ μηδέ ἐστιν αὐτὸ καθ’ αὑτὸ κοινὸν, ὡς καὶ αὐτοῦ τοῦ εἶναί τι ὅλως τὸ κοινὸν ἔχοντος ἀμφισβήτησιν.","lemmas":"γάρ εἰμί τις κοινός σῶμα στοιχεῖον εἰμί δύναμαι, οὔτε μᾶλλον κοινός ὁ μηδέ εἰμί αὐτός κατά ἑαυτοῦ κοινός, ὡς καί αὐτός ὁ εἰμί τις ὅλος ὁ κοινός ἔχω ."},{"id":291431,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐχρῆν μὲν οὖν ὁμοίως καὶ τούτους ὁρίσαντας τὸ ἕν τι, ὥσπερ οἱ σῶμά τι τὸ στοιχεῖον λέγοντες, τοῦτο ἀρχὴν ὑποτίθεσθαι·","lemmas":"χρή μέν οὖν ὅμοιος καί οὗτος ὁ , ὥσπερ ὁ σῶμα ὁ στοιχεῖον λέγω, οὗτος ἀρχή ὑποτίθημι·"},{"id":291432,"filename":"tlg0732.tlg004.opp-grc1","tokens":"νῦν δὲ τὸ ἓν ἁπλῶς λέγουσιν ἀρχήν, ὥστε πολλῶν οὐσῶν τῶν μονάδων καὶ κεχωρισμένων ἀλλήλων καὶ τοῦ ἑνὸς κατηγορουμένου κοινῶς κατ’ αὐτῶν, ἀλλ’ οὐχ ὅλου τινὸς ὄντος τῆς μονάδος καὶ ἑνὸς καὶ ὁμοιομεροῦς καὶ μόρια ἔχοντος ὅμοια αὐτῷ τὰς μονάδας, ὡς τὸ πῦρ καὶ τὸ ὕδωρ·","lemmas":"νῦν δέ ὁ ἁπλόος λέγω ἀρχή, ὥστε πολύς εἰμί ὁ μονάς καί ἀλλήλων καί ὁ κατηγορέω κοινός κατά αὐτός, ἀλλά οὐ  εἰμί ὁ μονάς καί καί καί μόριον ἔχω ὅμοιος αὐτός ὁ μονάς, ὡς ὁ πῦρ καί ὁ ὕδωρ·"},{"id":291433,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ καὶ τούτων ἑκάτερον ἕν τι ὂν καὶ ὁμοιομερές ἐστιν.","lemmas":"καί γάρ καί οὗτος ἑκάτερος τι εἰμί καί εἰμί."},{"id":291434,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ οὕτως, οὐκ ἔσονται οὐσίαι οἱ ἀριθμοί, τουτέστιν, εἰ δὲ οὕτως λέγοιεν τὸ ἓν ὡς ὁμοιομερές, οὐκέτι αὐτοῖς οἱ ἀριθμοὶ οὐσίαι καὶ ἰδέαι ἔσονται ἀλλ’ ὑποκείμενα καὶ ὑλικά( τοιαῦτα γὰρ τὰ ὁμοιομερῆ), καὶ ἔτι τὸ ὅλον οὐκ τῶν αὐτοῦ μερῶν ἰδέα.","lemmas":"εἰ δέ οὕτως, οὐ εἰμί οὐσία ὁ ἀριθμός, , εἰ δέ οὕτως λέγω ὁ ὡς , οὐκέτι αὐτός ὁ ἀριθμός οὐσία καί ἰδέα εἰμί ἀλλά καί ( τοιοῦτος γάρ ὁ ὁμοιομερής ), καί ἔτι ὁ ὅλος οὐ ὁ αὐτός μέρος ."},{"id":291435,"filename":"tlg0732.tlg004.opp-grc1","tokens":"† ἔτι τε οὐσία μὲν οὐκ ἔσται κυρίως τὸ εἶδος, οὐδὲ οἱ ἀριθμοὶ οὐχ ὕλης οὐκ εἴδους λόγον ἕξουσιν.","lemmas":"† ἔτι τε μέν οὐ εἰμί κύριος ὁ εἶδος, οὐδέ ὁ ἀριθμός οὐ ὕλη οὐ εἶδος λόγος ."},{"id":291436,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ δύναται τὸ λεγόμενον τοιοῦτον εἶναι.","lemmas":"τίη δύναμαι ὁ λέγω τοιοῦτος εἰμί."},{"id":291437,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ λέγοιεν τὸ ἓν τοιοῦτον εἶναι ὡς φύσιν τινὰ μίαν, ὡς τὸ πῦρ, ὡς τὸ ὕδωρ, καὶ τοιοῦτον ὂν ἀρχὴν εἶναι, οὐκέτι αὐτοῖς ἔσονται οὐσίαι τε καὶ ἰδέαι καὶ ἀρχαὶ οἱ ἀριθμοί·","lemmas":"εἰ δέ λέγω ὁ  εἰμί ὡς φύσις , ὡς ὁ πῦρ, ὡς ὁ ὕδωρ, καί εἰμί ἀρχή εἰμί, οὐκέτι αὐτός εἰμί οὐσία τε καί ἰδέα καί ἀρχή ὁ ἀριθμός·"},{"id":291438,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ἐκ τῆς τοῦ τοιούτου συνθέσεως ὁ ἀριθμός( ἓν γάρ τι γίγνεται καὶ τὸ αὐτὸ ἐκ τῆς τούτου ὡς ἐπὶ τῆς τοῦ πυρὸς συνθέσεως), ἀλλ’ αἱ ἰδέαι καὶ αἱ ἀρχαὶ ἐκ τοιούτου δηλονότι ὁμοιομεροῦς, ἀλλ’ οὐκ ἀριθμός τις.","lemmas":"οὐ γάρ ἐκ ὁ ὁ τοιοῦτος σύνθεσις ὁ ἀριθμός ( γάρ τις γίγνομαι καί ὁ αὐτός ἐκ ὁ οὗτος ὡς ἐπί ὁ ὁ πῦρ σύνθεσις ), ἀλλά ὁ ἰδέα καί ὁ ἀρχή ἐκ τοιοῦτος ὁμοιομερής, ἀλλά οὐ ἀριθμός τις."},{"id":291439,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκέτι οὖν ἔσονται αὐτοῖς οὐσίαι καὶ ἰδέαι οἱ ἀριθμοί, ἀλλὰ δηλονότι ἐκεῖνο, εἴπερ ἔστι, τὸ αὐτοέν.","lemmas":"οὐκέτι οὖν εἰμί αὐτός οὐσία καί ἰδέα ὁ ἀριθμός, ἀλλά ἐκεῖνος, εἴπερ εἰμί, ὁ ."},{"id":291440,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ εἰ ἔστι τι κατ’ αὐτοὺς καὶ ἔστιν ἀρχή, πλεοναχῶς ἄν τὸ ἓν λέγοιτο·","lemmas":"εἰ εἰμί τι κατά αὐτός καί εἰμί ἀρχή, πλεοναχός ἄν ὁ λέγω·"},{"id":291441,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλως γὰρ ἀδύνατον τὸ ἓν ἀρχὴν λέγειν αὐτοῖς.","lemmas":"ἄλλος γάρ ἀδύνατος ὁ ἀρχή λέγω αὐτός."},{"id":291442,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δύναται τὸ ἀλλὰ δῆλον ὅτι, εἴπερ ἔστι τι ἓν αὐτὸ ἐπενηνοχέναι ὡς εὔλογον ὂν τοῦτο αὐτοὺς λέγειν.","lemmas":"δύναμαι ὁ ἀλλά δῆλος ὅτι2, εἴπερ εἰμί τι αὐτός ἐπιφέρω ὡς εὔλογος εἰμί οὗτος αὐτός λέγω."},{"id":291443,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ ὡς γένος καὶ κοινὸν λέγοιεν ἄν, οὔτε ὡς ὁμοιομερὲς τὸ ἕν, ἀλλ’ ὡς ἄλλην τινὰ φύσιν ἔχον ἐκεῖνο τὸ ἓν τὸ ὡς ἀρχὴν παρὰ τὰ ἄλλα πάντα.","lemmas":"οὔτε γάρ ὡς γένος καί κοινός λέγω ἄν, οὔτε ὡς ὁ , ἀλλά ὡς ἄλλος φύσις ἔχω ἐκεῖνος ὁ ὁ ὡς ἀρχή παρά ὁ ἄλλος πᾶς."},{"id":291444,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ᾧ ἐπιφέρει τὸ ἔσεσθαι αὐτοῖς τὸ ἓν τῶν πολλαχῶς λεγομένων καὶ ὁμώνυμον.","lemmas":"ὅς ἐπιφέρω ὁ εἰμί αὐτός ὁ ὁ πολλαχῶς λέγω καί ὁμώνυμος."},{"id":291445,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴρηκε δὲ ὅτι εἰ εἰσὶν ὁμώνυμα ταῦτα ἐκείνοις, οὐκέτι ἂν αὐτῶν ἐκεῖνα παραδείγματα οὐδὲ ἀεὶ ὄν.","lemmas":"λέγω δέ ὅτι2 εἰ εἰμί οὗτος ἐκεῖνος, οὐκέτι ἄν αὐτός ἐκεῖνος παράδειγμα οὐδέ ἀεί ."},{"id":291446,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ δηλονότι, εἴπερ ἔστι τι ἓν αὐτό, καὶ ἔστι τοῦτο αὐτὸ ἀρχὴ αὐτοῖς ἄλλης ὂν φύσεως παρὰ τὰς ἄλλας ἑνάδας, ἀκολουθεῖ τὸ πολλαχῶς λέγεσθαι τὰς μονάδας καὶ μὴ εἶναι ὁμοειδεῖς.","lemmas":"ἀλλά , εἴπερ εἰμί τι αὐτός, καί εἰμί οὗτος αὐτός ἀρχή αὐτός ἄλλος εἰμί φύσις παρά ὁ ἄλλος , ἀκολουθέω ὁ πολλαχῶς λέγω ὁ μονάς καί μή εἰμί ὁμοειδής."},{"id":291447,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ τοῦτο ἄτοπον, πρόδηλον·","lemmas":"ὅτι2 δέ οὗτος ἄτοπος, πρόδηλος·"},{"id":291448,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τίνες γὰρ ἔσονται μονάδων διαφοραί, καὶ τίνες οἱ διαφέροντες λόγοι;","lemmas":"τις γάρ εἰμί μονάς διαφορά, καί τις ὁ διαφέρω λόγος;"},{"id":291449,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὅτι οὐκ ἔσται τούτων ἰδέα καὶ παράδειγμα| ἐκείνη ἡ μονάς.","lemmas":"καί ὅτι2 οὐ εἰμί οὗτος καί παράδειγμα | ἐκεῖνος ὁ μονή."},{"id":291450,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δοκεῖ δέ μοι ἡ λέξις μὴ οὕτως ἔχειν, ἔτι δὲ πρὸς τοῖς εἰρημένοις, εἴπερ εἰσὶν αἱ μονάδες ἀδιάφοροι, ἀλλὰ διάφοροι·","lemmas":"δοκέω δέ ὁ λέξις μή οὕτως ἔχω, ἔτι δέ πρός ὁ λέγω, εἴπερ εἰμί ὁ μονάς ἀδιάφορος, ἀλλά διάφορος·"},{"id":291451,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο γὰρ ἦν περὶ οὗ τὸν λόγον ἐποιεῖτο, καὶ τοῦτο αὐτοῖς ἐδόκει, διαφέρειν τὰς μονάδας, καὶ ἄλλας μὲν εἶναι τὰς ἐν ταῖς ἰδέαις ἄλλας δὲ τὰς μαθηματικάς.","lemmas":"οὗτος γάρ εἰμί περί οὗ ὁ λόγος ποιέω, καί οὗτος αὐτός δοκέω, διαφέρω ὁ μονάς, καί ἄλλος μέν εἰμί ὁ ἐν ὁ ἰδέα ἄλλος δέ ὁ ."},{"id":291452,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω δὲ ἐχούσης τῆς λέξεως, ὃ λέγει τοιοῦτον ἂν εἴη.","lemmas":"οὕτως δέ ἔχω ὁ λέξις, ὅς λέγω ἄν εἰμί."},{"id":291453,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ αἱ μονάδες κατ’ αὐτοὺς διάφοροί εἰσι καὶ μὴ πᾶσαι ὁμοειδεῖς, ἐχρῆν αὐτοὺς ὁρίσαντας λέγειν στοιχεῖον καὶ ἀρχὴν εἶναι τήνδε τινὰ τὴν μονάδα, ἀλλ’ οὐχ ἁπλῶς μονάδα τὸ κοινόν.","lemmas":"εἰ ὁ μονάς κατά αὐτός διάφορος εἰμί καί μή πᾶς ὁμοειδής, χρή αὐτός λέγω στοιχεῖον καί ἀρχή εἰμί ὅδε ὁ μονάς, ἀλλά οὐ ἁπλόος μονάς ὁ κοινός."},{"id":291454,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ οἱ περὶ τῶν σωματικῶν στοιχείων λέγοντες οὐχ ἁπλῶς σῶμα τὸ στοιχεῖον λέγουσιν, ἀλλ’ ἐπεὶ διαφέρει κατ’ εἶδος ἀλλήλων τὰ σώματα, ὁρίζονται καὶ λέγουσι τί δοκεῖ αὐτοῖς τῶν σωμάτων στοιχεῖον εἶναι, ὅτι γὰρ ἀὴρ ἢ πῦρ ἢ τοιοῦτόν τι, ἀλλ’ οὐ τὸ κοινὸν σῶμα ἀπλῶς( εἴτε γάρ τι ἔστι τὸ κοινὸν σῶμα παρὰ τὰ ὧν κατηγορεῖται, εἴτε μή, οὐ τοῦτο στοιχεῖον λέγουδιν·","lemmas":"ὡς γάρ ὁ περί ὁ σωματικός στοιχεῖον λέγω οὐ ἁπλόος σῶμα ὁ στοιχεῖον λέγω, ἀλλά ἐπεί διαφέρω κατά εἶδος ἀλλήλων ὁ σῶμα, ὁρίζω καί λέγω τι δοκέω αὐτός ὁ σῶμα στοιχεῖον εἰμί, ὅτι2 γάρ ἀήρ τίη πῦρ ἤ τοιοῦτος τις, ἀλλά οὐ ὁ κοινός σῶμα ( εἴτε γάρ τις εἰμί ὁ κοινός σῶμα παρά ὁ ὅς κατηγορέω, εἴτε μή, οὐ οὗτος στοιχεῖον ·"},{"id":291455,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐγένετο γὰρ ἂν αὐτοῖς οὐ μᾶλλόν τι τούτων λέγειν στοιχεῖον ὧν λέγουσιν, ἢ καὶ ἄλλο τι καθ’ ὧν τὸ σῶμα κατηγορεῖται), οὕτως ἔδει καὶ τούτους ὁρίσαι ποῖον ἓν στοιχεῖον λέγουσι καὶ ποίαν μονάδα, ἐπεὶ διαφέρουσιν αἱ μονάδες.","lemmas":"γίγνομαι γάρ ἀνά αὐτός οὐ τι οὗτος λέγω στοιχεῖον ὅς λέγω, ἤ καί ἄλλος τις κατά ὁ σῶμα κατηγορέω ), οὕτως δέω καί οὗτος ὁρίζω ποιός στοιχεῖον λέγω καί ποιός μονάς, ἐπεί διαφέρω ὁ μονάς."},{"id":291456,"filename":"tlg0732.tlg004.opp-grc1","tokens":"νῦν δὲ ἁπλῶς λέγοντες τὸ ἓν οὕτω λέγουσιν ὡς ὁμοειδῶν καὶ ἀδιαφόρων οὐσῶν πασῶν τῶν μονάδων·","lemmas":"νῦν δέ ἁπλόος λέγω ὁ οὕτως λέγω ὡς καί ἀδιάφορος εἰμί πᾶς ὁ μονάς·"},{"id":291457,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο γὰρ ἐσήμανε διὰ τοὐ εἰπεῖν ὡς ὅντος τοὺ ἑνὸς ὥσπερ πυρὸς ἢ ὕδατος ὁμοιομεροῦς·","lemmas":"οὗτος γάρ διά λέγω ὡς  ὥσπερ πῦρ τίη ὕδωρ ὁμοιομερής·"},{"id":291458,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ ἀδιάφορον τῶν μονάδων καὶ ὁμοειδὲς διὰ τοὺ ὁμοιομερὲς εἰπεῖν ἔδειξεν.","lemmas":"ὁ γάρ ἀδιάφορος ὁ μονάς καί ὁμοειδής διά  λέγω δείκνυμι."},{"id":291459,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ οὕτως ἔχοιεν αἱ μονάδες, οὐκ ἂν εἶεν εντι οὐσίαι οἱ ἀριθμοί, τουτέστιν αἱ ἰδέαι·","lemmas":"ἀλλά εἰ οὕτως ἔχω ὁ μονάς, οὐ ἄν εἰμί οὐσία ὁ ἀριθμός, ὁ ἰδέα·"},{"id":291460,"filename":"tlg0732.tlg004.opp-grc1","tokens":"περὶ γὰρ ἐκείνων τῶν ἀριθμῶν λέγει.","lemmas":"περί γάρ ἐκεῖνος ὁ ἀριθμός λέγω."},{"id":291461,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ὁμοειδεῖς πᾶσαι αἱ μονάδες, ὡς ὁ παρ’ ἡμῖν ἀριθμὸς οὐκ ἔστιν οὐσία, οὕτως οὐδ’ ἄν ἐκεῖνος εἴη ἐξ ὁμοειδῶν τούτῳ τῷ ἀριθμῷ τῶν μονάδων συγκείμενος.","lemmas":"εἰ γάρ ὁμοειδής πᾶς ὁ μονάς, ὡς ὁ παρά ἀριθμός οὐ εἰμί οὐσία, οὕτως οὐδέ ἄν ἐκεῖνος εἰμί ἐκ ὁμοειδής οὗτος ὁ ἀριθμός ὁ μονάς ."},{"id":291462,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ δηλονότι οὐχ οὕτως λέγουσιν, ἀλλ’ ἐστι κατ’ αὐτοὺς ἕν τι οὐ ταὐτὸν οὐδ’ ὁμοειδὲς τοῖς ἄλλοις, καὶ τοῦτο ἀρχή·","lemmas":"ἀλλά οὐ οὕτως λέγω, ἀλλά εἰμί κατά αὐτός  οὐ αὐτός οὐδέ ὁμοειδής ὁ ἄλλος, καί οὗτος ἀρχή·"},{"id":291463,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, οὐχ ὁμοειδεῖς αἱ μονάδες, ἀλλὰ πλεοναχῶς τὸ ἓν λέγεται·","lemmas":"εἰ δέ οὗτος, οὐ ὁμοειδής ὁ μονάς, ἀλλά πλεοναχός ὁ λέγω·"},{"id":291464,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλως γὰρ ἀδύνατον τὸ ἓν τὴν ἀρχὴν λέγειν.","lemmas":"ἄλλος γάρ ἀδύνατος ὁ ὁ ἀρχή λέγω."},{"id":291465,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε χρῆν αὐτοὺς ποῖον λέγουσιν ἀρχὴν ὡρικέναι.","lemmas":"ὥστε χρή αὐτός ποιός λέγω ἀρχή ὁρίζω."},{"id":291466,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἕπεται δὲ μὴ ὁμοειδεῖς λέγουσιν εἶναι τὰς μονάδας αὐτοῖς καὶ τὸ προειρημένον ἄπορον, τίς ἡ τῶν μονάδων οὐσῶν ἀπαθῶν διαφορά.","lemmas":"δέ μή λέγω εἰμί ὁ μονάς αὐτός καί ὁ προαγορεύω ἄπορος, τις ὁ ὁ μονάς εἰμί ἀπαθής ."},{"id":291467,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Βουλόμενοι δὲ τὰς οὐσίας ἀνάγειν εἰς τὰς ἀρχὰς μήκη μὲν τίθεμεν ἐκ βραχέος καὶ μακροῦ.","lemmas":"δέ ὁ οὐσία ἀνάγω εἰς ὁ ἀρχή μέν ἐκ βραχύς καί μακρός."},{"id":291468,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ μὲν τίθεμεν ἀκολούθως τοῖς προειρημένοις καὶ νῦν ἤδη λέγει·","lemmas":"μέν ἀκόλουθος ὁ προαγορεύω καί νῦν ἤδη λέγω·"},{"id":291469,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ οἰκείαν τὴν περὶ τῶν ἰδεῶν δόξαν εὐθύνει.","lemmas":"ὡς γάρ οἰκεῖος ὁ περί ὁ ἰδέα δόξα εὐθύνω."},{"id":291470,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκτίθεται δὲ τὸ ἀρέσκον αὐτοῖς, ὃ καὶ ἐν τοῖς Περὶ φιλοσοφίας εἴρηκε·","lemmas":"ἐκτίθημι δέ ὁ ἄρεσκος αὐτός, ὅς καί ἐν ὁ περί φιλοσοφία λέγω·"},{"id":291471,"filename":"tlg0732.tlg004.opp-grc1","tokens":"βουλόμενοι γὰρ τὰ ὄντα( ἀεὶ γὰρ οὐσίας τὰ ὄνια λέγει), ταῦτα δὴ τὰ ὄνια βουλόμενοι εἰς τὰς| ἀρχὰς ἃς ὑπέθεντο( ἦσαν δὲ αὐτοῖς ἀρχαὶ τῶν ὄντων τὸ μέγα καὶ τὸ μικρόν, ἣν ἔλεγον ἀόριστον δυάδα), εἰς δὴ ταύτην θέλοντες πάντα ἀναγαγεῖν, τοῦ μὲν μήκους ἀρχὰς ἔλεγον τὸ βραχὺ καὶ μακρόν, ὡς ἐκ μακροῦ τινος καὶ βραχέος τὴν γένεσιν ἔχοντος τοῦ μήκους, ἅ ἐστι μέγα καὶ μικρόν, ἢ ὡς πάσης γραμμῆς ἐν τῷ ἑτέρῳ τούτων οὔσης, τοῦ δὲ ἐπι- πέδου τὸ στενὸν καὶ πλατύ, ἃ καὶ αὐτά ἐστι μέγα καὶ μικρόν.","lemmas":"γάρ ὁ εἰμί ( ἀεί γάρ οὐσία ὁ λέγω ), οὗτος δή ὁ  εἰς ὁ | ἀρχή ὅς ὑποτίθημι ( εἰμί δέ αὐτός ἀρχή ὁ εἰμί ὁ μέγας καί ὁ μικρός, ὅς λέγω ἀόριστος δυάς ), εἰς δή οὗτος ἐθέλω πᾶς ἀνάγω, ὁ μέν ἀρχή λέγω ὁ βραχύς καί μακρός, ὡς ἐκ μακρός καί βραχύς ὁ γένεσις ἔχω ὁ μῆκος, ὅς εἰμί μέγας καί μικρός, ἤ ὡς πᾶς γραμμή ἐν ὁ ἕτερος οὗτος εἰμί, ὁ δέ ἐπί - πέδον ὁ στενός καί , ὅς καί αὐτός εἰμί μέγας καί μικρός."},{"id":291472,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ταῦτα καὶ ἐκθέμενος τὴν δόξαν αὐτῶν ἐπὶ τούτῳ ἐπιφέρει τὸ.","lemmas":"λέγω δέ οὗτος καί ὁ δόξα αὐτός ἐπί οὗτος ἐπιφέρω ὁ."},{"id":291473,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῇ δόξῃ ἑπόμενον ἄτοπον, λέγων καὶ πῶς ἕξει ἢ τὸ ἐπίπεδον γραμμὴν ἢ τὸ στερεὸν γραμμὴν καὶ ἐπίπεδον;","lemmas":"ὁ δόξα ἄτοπος, λέγω καί πῶς ἔχω τίη ὁ γραμμή ἤ ὁ γραμμή καί ἐπίπεδος;"},{"id":291474,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ ὃ λέγει τοιοῦτον.","lemmas":"εἰμί δέ ὁ λέγω τοιοῦτος."},{"id":291475,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δοκεῖ τοῦ μὲν σώματος, ὃ στερεόν ἐστι, πέρας εἶναι ἡ ἐπιφάνεια, ὃ ἐπίπεδον λέγει, τῆς δὲ ἐπιφανείας καὶ τοῦ ἐπιπέδου πέρας ἡ γραμμή, ὃ μῆκος εἶπεν·","lemmas":"δοκέω ὁ μέν σῶμα, ὅς στερεός εἰμί, πέρας εἰμί ὁ ἐπιφάνεια, ὅς ἐπίπεδος λέγω, ὁ δέ ἐπιφάνεια καί ὁ πέρας ὁ γραμμή, ὅς μῆκος λέγω·"},{"id":291476,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε καὶ ἐν τῷ ἐπιπέδῳ τὸ μῆκός ἐστι, καὶ ἐν τῷ στερεῷ καὶ τὸ ἐπίπεδον καὶ τὸ μῆκος.","lemmas":"ὡς καί ἐν ὁ ὁ μῆκος εἰμί, καί ἐν ὁ καί ὁ ἐπίπεδος καί ὁ μῆκος."},{"id":291477,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγεται γοῦν ἡ μὲν ἐπιφάνεια, ὃ ἐπίπεδον λέγει, τὸ μῆκος καὶ πλάτος ἔχον, τὸ δὲ στερεὸν ὃ πρὸς τούτοις καὶ βάθος ἔχει.","lemmas":"λέγω γοῦν ὁ μέν ἐπιφάνεια, ὅς ἐπίπεδος λέγω, ὁ μῆκος καί πλάτος ἔχω, ὁ δέ ὁ πρός οὗτος καί βάθος ἔχω."},{"id":291478,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω μὲν οὗν ταῦτα φύσεως ἔχει·","lemmas":"οὕτως μέν οὗτος φύσις ἔχω·"},{"id":291479,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ δὲ ἐκείνους ἄλλα λέγοντας καὶ διαφέροντα γένη εἶναι τὸ βραχὺ καὶ μακρὸν καὶ τὸ στενὸν καὶ πλατὺ καὶ βαθὺ καὶ ταπεινόν, καὶ ὡς ὑπὸ διαφέροντα γένη καὶ οὐχ ὑπ’ ἄλληλα αὐτὰ ὄντα τιθεμένους πῶς δυνήσεται ἔτι ἢ τὸ μῆκος ἐν τῳ ἐπιπέδῳ εἶναι ἡ ταύτα ἐν τῷ στερεῷ;","lemmas":"κατά δέ ἐκεῖνος λέγω καί διαφέρω γένος εἰμί ὁ βραχύς καί μακρός καί ὁ στενός καί καί βαθύς καί ταπεινός, καί ὡς ὑπό διαφέρω γένος καί οὐ ὑπό ἀλλήλων αὐτός ὄντα τίθημι πῶς δύναμαι ἔτι τίη ὁ μῆκος ἐν ὁ εἰμί ὁ ἐν ὁ ;"},{"id":291480,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥσπερ γὰρ οὐδὲ ὁ ἀριθμός ἐστιν ἐν τούτων τινί, ὅτι ἄλλαι τοῦ ἀριθμοῦ ἀρχαὶ κατ’ αὐτοὺς ἦσαν( τὸ γὰρ πολὺ καὶ τὸ ὀλίγον ἀριθμοῦ ἀρχαί, ἅ ἐστιν ἄλλα τῶν προειρημένων), οὕτως οὐδὲ ἐπὶ τούτων οὐδὲν ὑπάρξει τῶν ἄνω ἐν τοῖς κάτω, τουτέστι τῶν πρώτων ἐν τοῖς ὑστεροις.","lemmas":"ὥσπερ γάρ οὐδέ ὁ ἀριθμός εἰμί ἐν οὗτος , ὅτι2 ἄλλος ὁ ἀριθμός ἀρχή κατά αὐτός εἰμί ( ὁ γάρ πολύς καί ὁ ὀλίγος ἀριθμός ἀρχή, ὅς εἰμί ἄλλος ὁ προαγορεύω ), οὕτως οὐδέ ἐπί οὗτος ὑπάρχω ὁ ἄνω2 ἐν ὁ κάτω, ὁ πρῶτος ἐν ὁ ."},{"id":291481,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι γὰρ τούτων τῶν τριῶν πρῶτον καὶ ἄνω ἡ γραμμή, δεύτερον δὲ τὸ ἐπίπεδον, τρίτον δὲ τὸ στερεόν·","lemmas":"εἰμί γάρ οὗτος ὁ πρῶτος καί ἄνω2 ὁ γραμμή, δεύτερος δέ ὁ , τρίτος δέ ὁ ·"},{"id":291482,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι γὰρ ἁπλούστερα ἐκεῖνα τοῦ στερεοῦ καὶ προεπινοούμενα·","lemmas":"εἰμί γάρ ἁπλόος ἐκεῖνος ὁ καί ·"},{"id":291483,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τούτων δὲ πάντων ἐστὶ πρῶτον ἀριθμός.","lemmas":"οὗτος δέ πᾶς εἰμί πρῶτος ἀριθμός."},{"id":291484,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς οὖν ὁ ἀριθμὸς οὐκ ἔστιν ἐν τούτοις, καίτοι πρῶτος ὤν, διότι ἄλλο γένος τὸ πολὺ καὶ τὸ ὀλίγον, ὑφ’ὃ ὁ ἀριθμός, τῶν γενῶν τούτων ἑκάστου ὑφ’ ἃ ταῦτα, οὕτως οὐδ’ ἐπὶ τούτων αὐτῶν ἔσται κατ’ αὐτοὺς θάτερον ἐν θατέρῳ.","lemmas":"ὡς οὖν ὁ ἀριθμός οὐ εἰμί ἐν οὗτος, πρῶτος εἰμί, διότι ἄλλος γένος ὁ πολύς καί ὁ ὀλίγος, ὑπό ὃ ὁ ἀριθμός, ὁ οὗτος ἕκαστος ὑπό οὗτος, οὕτως οὐδέ ἐπί οὗτος αὐτός εἰμί κατά αὐτός ἕτερος ἐν ἕτερος."},{"id":291485,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ τὸ μῆκος ἐν τῷ ἐπιπέδῳ ἔσται, ἐπεὶ τὸ μὲν μῆκος ἐκ βραχέος καὶ μακροῦ, τὸ δὲ ἐπίπεδον ἐκ στενοῦ καὶ πλατέος, ἅ ἐστιν ἕτερα ἀλλήλων γένη, οὔτε ταῦτα ἐν τῷ στερεῷ.","lemmas":"οὔτε γάρ ὁ μῆκος ἐν ὁ εἰμί, ἐπεί ὁ μέν μῆκος ἐκ βραχύς καί μακρός, ὁ δέ ἐπίπεδος ἐκ καί πλατύς, ὅς εἰμί ἕτερος ἀλλήλων γένος, οὔτε οὗτος ἐν ὁ ."},{"id":291486,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ τοῦτο ἔνεστι λέγειν, ὅτι ταῦτα διαφέρει μὲν ἀλλήλων τὰ γένη καὶ ἔστιν ἕτερα, ὑπ’ ἄλληλα μέντοι ἐστίν, ὡς εἶναι ὑπὸ τὸ πλατὺ τὸ βαθὺ καὶ ὁμοίως ὑπὸ τὸ μακρὸν τὸ πλατύ, καὶ διὰ τοῦτο δύνασθαι ἐν τῷ στερεῷ ἐκεῖνα εἶναι, ὡς ἔστιν ἐν τῷ ὄρνιθι τό τε πτερωτὸν καὶ τὸ ζῷον.","lemmas":"οὔτε γάρ οὗτος ἔνειμι λέγω, ὅτι2 οὗτος διαφέρω μέν ἀλλήλων ὁ γένος καί εἰμί ἕτερος, ὑπό ἀλλήλων εἰμί, ὡς εἰμί ὑπό ὁ πλατύς ὁ βαθύς καί ὅμοιος ὑπό ὁ μακρός ὁ πλατύς, καί διά οὗτος δύναμαι ἐν τῷ ἐκεῖνος εἰμί, ὡς εἰμί ἐν ὁ ὄρνις ὁ τε πτερωτός καί ὁ ζῷον."},{"id":291487,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα γὰρ τῶν διαφερόντων γενῶν κοινωνίαν ἔχει πρὸς ἄλληλα ὅσα ἐστὶν ὑπ’ ἄλληλα·","lemmas":"οὗτος γάρ ὁ διαφέρω γενή κοινωνία ἔχω πρός ἀλλήλων ὅσος εἰμί ὑπό ·"},{"id":291488,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ γένος τινὸς ἐν τῷ τί ἐστι καὶ αὐτοῦ κατηγορεῖται, καὶ τὸ ὑπό τι ὡς ὑπὸ τὸ γένος ὂν ὅπερ τὸ γένος ἐστίν, ὁ ἄνθρωπος ὅπερ τὸ ζῷον, τὸ λευκὸν ὅπερ χρῶμα.","lemmas":"ὁ γάρ γένος τις ἐν τῷ τι εἰμί καί αὐτός κατηγορέω, καί ὁ ὑπό τι ὡς ὑπό ὁ γένος εἰμί ὁ γένος εἰμί, ὁ ἄνθρωπος ὅς ὁ ζῷον, ὁ λευκός ὅς χρῶμα."},{"id":291489,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰ ἔστι τοῦ βαθέος γένος τὸ πλατύ, καὶ ἔστι τι βαθὺ μὲν τὸ | στερεὸν πλατὺ δὲ τὸ ἐπίπεδον, ἔσται τὸ στερεὸν ὅπερ ἐπίπεδον·","lemmas":"ὥστε εἰ εἰμί ὁ βαθύς γένος ὁ πλατύς, καί εἰμί τι βαθύς μέν ὁ στερεός πλατύς δέ ὁ ἐπίπεδος, εἰμί ὁ στερεός ὅς ·"},{"id":291490,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ τὸ ὄρνεον ὅπερ ζῷον.","lemmas":"καί γάρ ὁ ὄρνεον ζῷον."},{"id":291491,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄτοπον δὲ τὸ σῶμα ἐπίπεδον λέγειν, ὁμοίως δὲ καὶ τὸ επιπεοον μῆκος.","lemmas":"ἄτοπος δέ ὁ σῶμα λέγω, ὅμοιος δέ καί ὁ μῆκος."},{"id":291492,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔτι αἱ στιγμαὶ ἐκ τίνος ὑπάρξουσιν;","lemmas":"ἔτι ὁ ἐκ ;"},{"id":291493,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὃ δὲ λέγει τοιοῦτόν ἐστιν.","lemmas":"δέ λέγω τοιοῦτος εἰμί."},{"id":291494,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δοκεῖ μὲν τὰ σημεῖα καὶ αἱ στιγμαὶ ἐνυπάρχειν τῷ μήκει καὶ τῇ γραμμῇ, ὥσπερ καὶ αὕτη ἐν τῷ ἐπιπέδῳ καὶ τὸ ἐπίπεδον ἐν τῷ στερεῷ, εἶναι δὲ ἄλλης φύσεως παρ’ ἐκεῖνα ὡς κἀκεῖνα ἀλλήλων.","lemmas":"δοκέω μέν ὁ σημεῖον καί ὁ ἐνυπάρχω τῷ μῆκος καί ὁ γραμμή, ὥσπερ καί οὗτος ἐν ὁ καί ὁ ἐν ὁ , εἰμί δέ ἄλλος φύσις παρά ἐκεῖνος ὡς ἐκεῖνος ἀλλήλων."},{"id":291495,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τίνες οὖν αἱ τούτων ἀρχαί;","lemmas":"τις οὖν ὁ οὗτος ἀρχή;"},{"id":291496,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ εἰς τί γένος ταῦτα ὑπαχθήσεται;","lemmas":"καί εἰς τίς γένος οὗτος ;"},{"id":291497,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ πῶς ἀναχθήσεται εἰς τὸ μέγα καὶ τὸ μικρόν;","lemmas":"καί πῶς εἰς ὁ μέγας καί ὁ μικρός;"},{"id":291498,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ πῶς ἔσονται ἐν τῷ μήκει;","lemmas":"καί πῶς εἰμί ἐν ὁ μῆκος;"},{"id":291499,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀπορήσας δὲ τοῦτο ἑξῆς ἱστορεῖ τὴν Πλάτωνος περὶ τῶν στιγμῶν δόξαν·","lemmas":"ἀπορέω2 δέ οὗτος ἑξῆς ἱστορέω ὁ Πλάτων περί ὁ στιγμός δόξα·"},{"id":291500,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φησὶ γὰρ αὐτὸν μηδὲ τὴν ἀρχὴν παραδέχεσθαι ὡς οὖσαν φύσιν τινὰ σημείου, ἀλλὰ λέγειν δόγμα τι τοῦτο καὶ θέσιν τινὰ γεωμετρικὴν εἶναι, οὐκ ἐν τῇ φύσει τῶν ὄντων οὖσαν.","lemmas":"φημί γάρ αὐτός μηδέ ὁ ἀρχή παραδέχομαι ὡς εἰμί φύσις , ἀλλά λέγω δόγμα τι οὗτος καί θέσις γεωμετρικός εἰμί, οὐ ἐν ὁ φύσις ὁ εἰμί εἰμί."},{"id":291501,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μὲν οὖν σημεῖον οὐκ ἔλεγεν εἶναί τι οὐδὲ ὠνόμαζεν, ἐκάλει δὲ ἀρχὴν τῆς γραμμῆς πολλάκις, ἣν ἄτομον γραμμὴν ἔλεγεν.","lemmas":"ὁ μέν οὖν σημεῖον οὐ λέγω εἰμί τις οὐδέ ὀνομάζω, καλέω δέ ἀρχή ὁ γραμμή πολλάκις, ἄτομος γραμμή λέγω."},{"id":291502,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἱστορεῖ δὲ ὡς καὶ Πλάτωνος, οὐ μόνον Ξενοκράτους, ἀτόμους γραμμὰ τιθεμένου, ἣν δηλονότι ὑπὸ τὸ αὐτὸ γένος ὑπῆγον τῇ γραμμῇ, τὸ βραχὺ καὶ μακρόν.","lemmas":"ἱστορέω δέ ὡς καί Πλάτων, οὐ μόνος Ξενοκράτης, ἄτομος τίθημι, ὅς ὑπό ὁ αὐτός γένος ὑπάγω ὁ γραμμή, ὁ βραχύς καί μακρός."},{"id":291503,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρὸς ἃ διαπορῶν λέγει καίτοι ἀνάγκη καὶ τούτων, τῶν γραμμῶν δηλονότι, πέρας τι εἶναι, εἴτε ἄτομοι εἶεν εἴτε μή·","lemmas":"πρός ὅς διαπορέω λέγω ἀνάγκη καί οὗτος, ὁ , πέρας τι εἰμί, εἴτε ἄτομος εἶἑν εἴτε μή·"},{"id":291504,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ἡ γραμμὴ ἄλλη τις οὖσα φύσις ὤφθη τοῦ ἐπιπέδου, οὐχ ὅτι ἔστι καθ’ αὑτήν·","lemmas":"καί γάρ ὁ γραμμή ἄλλος τις εἰμί φύσις ὁράω ὁ , οὐ ὅτι2 εἰμί κατά ἑαυτοῦ·"},{"id":291505,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ τὸ ἐπίπεδον, ὅτι ἦν πέρας τοῦ στερεοῦ, οὐκ ἦν παρ’ αὐτὸ ἕτερον·","lemmas":"οὐδέ γάρ ὁ , ὅτι2 εἰμί πέρας ὁ , οὐ εἰμί παρά αὐτός ἕτερος·"},{"id":291506,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω δὴ καὶ τῆς γραμμῆς ἔστι τι πέρας, τοῦτο δέ ἐστιν ἡ στιγμή.","lemmas":"οὕτως δή καί ὁ γραμμή εἰμί τις πέρας, οὗτος δέ εἰμί ὁ στιγμή."},{"id":291507,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως δὴ καὶ κατὰ τὸν αὐτὸν λόγον ἔσται ἡ στιγμή ὡς καὶ ἡ γραμμή·","lemmas":"ὅμοιος δή καί κατά ὁ αὐτός λόγος εἰμί ὁ στιγμή ὡς καί ὁ γραμμή·"},{"id":291508,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε τῷ αὐτῷ λόγῳ δειχθήσεται οὖσα ἡ στιγμή, ᾧ λόγῳ καὶ γραμμὴ οὖσα δείκνυται καὶ ἐπίπεδον.","lemmas":"ὡς τῷ αὐτός λόγος δείκνυμι εἰμί ὁ στιγμή, ὅς λόγος καί γραμμή εἰμί δείκνυμι καί ."},{"id":291509,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀρχὴν δὲ τὸ μέγα καὶ τὸ μικρὸν Πλατῶν ἐτίθετο τῶν ὄντων τὴν ὑλικήν, ὡς ἐν τοῖς πρὸ τούτων ἱστόρηται·","lemmas":"ἀρχή δέ ὁ μέγας καί ὁ μικρός  ὁ εἰμί ὁ , ὡς ἐν ὁ πρό οὗτος ἱστορέω·"},{"id":291510,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ ἓν ἡ κατὰ τὸ εἶδος ἦν αὐτῷ ἀρχή.","lemmas":"ὁ γάρ ὁ κατά ὁ εἶδος εἰμί αὐτός ἀρχή."},{"id":291511,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὅλως δὲ ζητούσης τῆς σοφίας περὶ τῶν φανερῶν τὸ αἴτιον, τοῦτο μὲν εἰάκαμεν.","lemmas":"ὅλος δέ ζητέω ὁ σοφία περί ὁ ὁ αἴτιος, οὗτος μέν ἐάω."},{"id":291512,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Καὶ ταύτῃ αἰτιᾶται τοὺς περὶ τῶν ἰδεῶν τι πραγματευσαμένους, ὅτι προκειμένης ζητήσεως τοῖς τὴν τῶν ὄντων θεωρίαν ἐπανῃρημένοις ἰδεῖν τί ποτέ ἐστιν αἴτιον ποιητικὸν τούτων τῶν αἰσθητῶν καὶ φανερῶν, καὶ πῶς ἕκαστα τούτων γίγνεται, τὸ μὲν ζητεῖν τίς ποτέ ἐστιν ἡ αἰτία αὕτη παρέλιπον( οὐδὲν γὰρ λέγουσι περὶ τῆς αἰτίας τοῦ ὅθεν ἡ ἀρχὴ τῆς ἥτις ἐστὶν ἡ ποιητική·","lemmas":"καί οὗτος αἰτιάομαι ὁ περί ὁ ἶδος τις , ὅτι2 ζήτησις ὁ ὁ ὁ εἰμί θεωρία ὁράω τι ποτε εἰμί αἴτιος ποιητικός οὗτος ὁ αἰσθητός καί , καί πῶς ἕκαστος οὗτος γίγνομαι, ὁ μέν ζητέω τις ποτε εἰμί ὁ αἰτία οὗτος παραλείπω ( οὐδείς γάρ λέγω περί ὁ αἰτία ὁ ὅθεν ὁ ἀρχή ὁ ὅστις εἰμί ὁ ποιητικός·"},{"id":291513,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδενὸς γὰρ ποιητικὸν ἡ ἰδέα), οἰόμενοι δὲ τὴν οὐσίαν καὶ τὴν| κατὰ τὸ εἶδος αἰτίαν αὐτῶν ἀποδιδόναι( τετραχῶς γὰρ πάντα τὰ αἴτια) ἄλλας μέν τινας οὐσίας καὶ ἄλλα εἴδη παρὰ τὰ τῶν φανερῶν ὑποτίθενται( τὰς γὰρ ἰδέας), πῶς δὲ τούτων ἐκεῖνά ἐστιν εἴδη λέγουσιν·","lemmas":"γάρ ποιητικός ὁ ), δέ ὁ οὐσία καί ὁ | κατά ὁ εἶδος αἰτία αὐτός ἀποδίδωμι ( τετραχῶς γάρ πᾶς ὁ αἴτιος ) μέν τις οὐσία καί ἄλλος εἶδος παρά ὁ ὁ ὑποτίθημι ( ὁ γάρ ἰδέα ), πῶς δέ οὗτος εἰμί εἶδος λέγω·"}]