[{"id":1250943,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μητέρα δʼ οὐκ ἄλλην προτιόσσομαι, ἠέ περ αὐτὴν νῆα πέλειν·","lemmas":"μήτηρ δέ οὐ ἄλλος , ἤ περ αὐτός ναῦς πέλω·"},{"id":1250944,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ γὰρ κατὰ νηδύος ἄμμε φέρουσα νωλεμὲς ἀργαλέοισιν ὀιζύει καμάτοισιν.","lemmas":"ἦ γάρ κατά νηδύς φέρω νωλεμές ἀργαλέος ὀϊζύω κάματος."},{"id":1250945,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά μιν ἀστεμφεῖ τε βίῃ καὶ ἀτειρέσιν ὤμοις ὑψόθεν ἀνθέμενοι ψαμαθώδεος ἔνδοθι γαίης οἴσομεν, ᾗ προτέρωσε ταχὺς πόδας ἤλασεν ἵππος.","lemmas":"ἀλλά  τε βία καί ὦμος ὑψόθεν ψαμαθώδης ἔνδον γῆ φέρω, ὅς προτέρωσε ταχύς πούς ἐλαύνω ἵππος."},{"id":1250946,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ γὰρ ὅγε ξηρὴν ὑποδύσεται·","lemmas":"οὐ γάρ ξηρός ὑποδύω·"},{"id":1250947,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἴχνια δʼ ἡμῖν σημανέειν τινʼ ἔολπα μυχὸν καθύπερθε θαλάσσης.’","lemmas":"ἴχνιον δέ σημαίνω ἔλπω μυχός θάλασσα. ’"},{"id":1250948,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ηὔδα·","lemmas":"ὡς αὐδάω·"},{"id":1250949,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πάντεσσι δʼ ἐπήβολος ἥνδανε μῆτις·","lemmas":"πᾶς δέ ἐπήβολος ἁνδάνω μῆτις·"},{"id":1250950,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Μουσάων ὅδε μῦθος·","lemmas":"Μοῦσα ὅδε μῦθος·"},{"id":1250951,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐγὼ δʼ ὑπακουὸς ἀείδω Πιερίδων, καὶ τήνδε πανατρεκὲς ἔκλυον ὀμφήν, ὑμέας, ὦ πέρι δὴ μέγα φέρτατοι υἷες ἀνάκτων, ᾗ βίῃ ᾗ τʼ ἀρετῇ Λιβύης ἀνὰ θῖνας ἐρήμους νῆα μεταχρονίην ὅσα τʼ ἔνδοθι νηὸς ἄγεσθε, ἀνθεμένους ὤμοισι φέρειν δυοκαίδεκα πάντα ἤμαθʼ ὁμοῦ νύκτας τε.","lemmas":"δέ ἀείδω Πιερίδες, καί ὅδε πανατρεκής ἐκλύω ὀμφή, , ὦ περί δή μέγας φέρτατος υἱός ἄναξ, ὅς βία ὅς ἀρετή Λιβύη ἀνά θίς ἐρῆμος ναῦς ὅσος ἔνδον ναῦς ἄγω, ὦμος φέρω δυοκαίδεκα πᾶς ἦμαρ ὁμοῦ νύξ τε."},{"id":1250952,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δύην γε μὲν ἢ καὶ ὀιζὺν τίς κʼ ἐνέποι, τὴν κεῖνοι ἀνέπλησαν μογέοντες;","lemmas":"γε μέν ἤ καί ὀϊζύς τις ἐνέπω, ὁ ἐκεῖνος ἀναπίμπλημι μογέω;"},{"id":1250953,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔμπεδον ἀθανάτων ἔσαν αἵματος, οἷον ὑπέσταν ἔργον, ἀναγκαίῃ βεβιημένοι.","lemmas":"ἔμπεδος ἀθάνατος εἰμί αἷμα, οἷος ὑφίστημι ἔργον, ἀνάγκη βιάζω."},{"id":1250954,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἐπιπρὸ τῆλε μάλʼ ἀσπασίως Τριτωνίδος ὕδασι λίμνης ὡς φέρον, ὡς εἰσβάντες ἀπὸ στιβαρῶν θέσαν ὤμων.","lemmas":"ἐπιπρό τῆλε ἀσπάσιος Τριτωνίς ὕδωρ λίμνη ὡς φέρω, ὡς εἰσβαίνω ἀπό στιβαρός τίθημι ὦμος."},{"id":1250955,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Λυσσαλέοις δἤπειτʼ ἴκελοι κυσὶν ἀίσσοντες πίδακα μαστεύεσκον·","lemmas":"ἴκελος ἀΐσσω μαστεύω·"},{"id":1250956,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπὶ ξηρὴ γὰρ ἔκειτο δίψα δυηπαθίῃ τε καὶ ἄλγεσιν, οὐδʼ ἐμάτησαν πλαζόμενοι·","lemmas":"ἐπί ξηρά γάρ κεῖμαι δίψα δύη τε καί ἄλγος, οὐδέ ματάω πλάζω·"},{"id":1250957,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἷξον δʼ ἱερὸν πέδον, ᾧ ἔνι Λάδων εἰσέτι που χθιζὸν παγχρύσεα ῥύετο μῆλα χώρῳ ἐν Ἄτλαντος, χθόνιος ὄφις·","lemmas":"ἵκω δέ ἱερός πέδον, ὅς ἐν εἰσέτι που χθιζός παγχρύσεος ἐρύω2 μῆλον χῶρος ἐν Ἄτλας, χθόνιος ·"},{"id":1250958,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμφὶ δὲ νύμφαι Ἑσπερίδες ποίπνυον, ἐφίμερον ἀείδουσαι.","lemmas":"δέ νύμφη Ἑσπερίς ποιπνύω, ἀείδω."},{"id":1250959,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴ τότε δʼ ἤδη τῆμος ὑφʼ Ἡρακλῆι δαϊχθεὶς μήλειον βέβλητο ποτὶ στύπος·","lemmas":"δή τότε δέ ἤδη τῆμος Ἡρακλέης δαΐζω μήλειος βάλλω πρός στύπος·"},{"id":1250960,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἰόθι δʼ ἄκρῃ οὐρῇ ἔτι σκαίρεσκεν·","lemmas":"Οἶον δέ ἄκρος οὐρά ἔτι σκαίρω·"},{"id":1250961,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀπὸ κρατὸς δὲ κελαινὴν ἄχρις ἐπʼ ἄκνηστιν κεῖτʼ ἄπνοος·","lemmas":"ἀπό κράς δέ κελαινός ἄχρι ἐπί ἄκνηστις ἄπνοος·"},{"id":1250962,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δὲ λιπόντων ὕδρης Λερναίης χόλον αἵματι πικρὸν ὀιστῶν μυῖαι πυθομένοισιν ἐφʼ ἕλκεσι τερσαίνοντο.","lemmas":"ἐκ δέ λείπω ὕδρα χόλος αἷμα πικρός ὀϊστός μυῖα  ἕλκος τερσαίνω."},{"id":1250963,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀγχοῦ δʼ Ἑσπερίδες κεφαλαῖς ἔπι χεῖρας ἔχουσαι ἀργυφέας ξανθῇσι λίγʼ ἔστενον·","lemmas":"ἀγχοῦ δέ Ἑσπερίς κεφαλή ἐπί χείρ ἔχω ἄργυφος ξανθός στένω·"},{"id":1250964,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἐπέλασσαν ἄφνω ὁμοῦ·","lemmas":"ὁ δέ ἐπελαύνω ἄφνω ὁμοῦ·"},{"id":1250965,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ταὶ δʼ αἶψα κόνις καὶ γαῖα, κιόντων ἐσσυμένως, ἐγένοντο καταυτόθι.","lemmas":"ὁ δέ αἶψα κόνις καί γῆ, κίω σεύω, γίγνομαι καταυτόθι."},{"id":1250966,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νώσατο δʼ Ὀρφεὺς θεῖα τέρα, τὰς δέ σφι παρηγορέεσκε λιτῇσιν·","lemmas":"νοέω δέ Ὀρφεύς θεῖος τέρας, ὁ δέ σφεῖς παρηγορέω λιτή·"},{"id":1250967,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ δαίμονες ὦ καλαὶ καὶ ἐύφρονες, ἵλατʼ, ἄνασσαι, εἴτʼ οὖν οὐρανίαις ἐναρίθμιοί ἐστε θεῇσιν, εἴτε καταχθονίαις, εἴτʼ οἰοπόλοι καλέεσθε νύμφαι·","lemmas":"δαίμων ὦ καλός καί εὔφρων, , , εἴτε οὖν ἐναρίθμιος εἰμί θεά, εἴτε , εἴτε καλέω νύμφη·"},{"id":1250968,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἴτʼ ὦ νύμφαι, ἱερὸν γένος Ὠκεανοῖο, δείξατʼ ἐελδομένοισιν ἐνωπαδὶς ἄμμι φανεῖσαι ἤ τινα πετραίην χύσιν ὕδατος, ἤ τινα γαίης ἱερὸν ἐκβλύοντα, θεαί, ῥόον, ᾧ ἀπὸ δίψαν αἰθομένην ἄμοτον λωφήσομεν.","lemmas":"ἴτης ὦ νύμφη, ἱερός γένος Ὠκεανός,  ἐνωπαδίς φαίνω ἤ πετραῖος χύσις ὕδωρ, ἤ γῆ ἱερόν , θεά, ῥόος, ὅς ἀπό δίψα αἴθω ἄμοτον λωφάω."},{"id":1250969,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰ δέ κεν αὖτις δή ποτʼ Ἀχαιίδα γαῖαν ἱκώμεθα ναυτιλίῃσιν, δὴ τότε μυρία δῶρα μετὰ πρώτῃσι θεάων λοιβάς τʼ εἰλαπίνας τε παρέξομεν εὐμενέοντες.’","lemmas":"εἰ δέ ἄν αὖθις δή ποτε γῆ ναυτιλία, δή τότε μυρίος δῶρον μετά πρῶτος θέα τε εἰλαπίνη τε παρέχω εὐμενέω. ’"},{"id":1250970,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτο λισσόμενος ἀδινῇ ὀπί·","lemmas":"ὡς φημί ἁδινός ὄψ·"},{"id":1250971,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ταὶ δʼ ἐλέαιρον ἐγγύθεν ἀχνυμένους·","lemmas":"ὁ δέ ἐλεαίρω ἐγγύς ἀχεύω·"},{"id":1250972,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δὴ χθονὸς ἐξανέτειλαν ποίην πάμπρωτον·","lemmas":"καί δή χθών ἐξανατέλλω πόα ·"},{"id":1250973,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ποίης γε μὲν ὑψόθι μακροὶ βλάστεον ὅρπηκες·","lemmas":"γε μέν ὑψόθι μακρός βλαστάω ὄρπηξ·"},{"id":1250974,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μετὰ δʼ ἔρνεα τηλεθάοντα πολλὸν ὑπὲρ γαίης ὀρθοσταδὸν ἠέξοντο.","lemmas":"μετά δέ ἔρνος τηλεθάω πολύς ὑπέρ γῆ ἀέξω."},{"id":1250975,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἑσπέρη αἴγειρος, πτελέη δʼ Ἐρυθηὶς ἔγεντο·","lemmas":"ἑσπέρα , δέ γίγνομαι·"},{"id":1250976,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Λἴγλη δʼ ἰτείης ἱερὸν στύπος.","lemmas":"δέ ἰτείη ἱερός στύπος."},{"id":1250977,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δέ νυ κείνων δενδρέων, οἷαι ἔσαν, τοῖαι πάλιν ἔμπεδον αὔτως ἐξέφανεν, θάμβος περιώσιον, ἔκφατο δʼ Λἴγλη μειλιχίοις ἐπέεσσιν ἀμειβομένη χατέοντας·","lemmas":"ἐκ δέ νῦν ἐκεῖνος δένδρον, οἷος εἰμί, τοῖος πάλιν ἔμπεδος αὔτως ἐκφαίνω, θάμβος περιώσιος, ἔκφημι δέ μειλίχιος ἔπος ἀμείβω χατέω·"},{"id":1250978,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ἦ ἄρα δὴ μέγα πάμπαν ἐφʼ ὑμετέροισιν ὄνειαρ δεῦρʼ ἔμολεν καμάτοισιν ὁ κύντατος, ὅστις ἀπούρας φρουρὸν ὄφιν ζωῆς παγχρύσεα μῆλα θεάων οἴχετʼ ἀειράμενος·","lemmas":"‘ ἦ ἄρα δή μέγας πάμπαν ὑμέτερος ὄνειαρ δεῦρο βλώσκω ὁ , ὅστις ἀπούρας φρουρός ὄφις ζωή παγχρύσεος μῆλον θέα αἴρω·"},{"id":1250979,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"στυγερὸν δʼ ἄχος ἄμμι λέλειπται.","lemmas":"στυγερός δέ ἄχος λείπω."},{"id":1250980,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤλυθε γὰρ χθιζός τις ἀνὴρ ὀλοώτατος ὕβριν καὶ δέμας·","lemmas":"ἔρχομαι γάρ χθιζός τις ἀνήρ ὀλοός ὕβρις καί δέμας·"},{"id":1250981,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὄσσε δέ οἱ βλοσυρῷ ὑπέλαμπε μετώπῳ·","lemmas":"ὄσσε δέ ἕ βλοσυρός ὑπολάμπω μέτωπον·"},{"id":1250982,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νηλής·","lemmas":"νηλής·"},{"id":1250983,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμφὶ δὲ δέρμα πελωρίου ἕστο λέοντος ὠμόν, ἀδέψητον·","lemmas":"δέ δέρμα ἕννυμι λέων ὦμος, ἀδέψητος·"},{"id":1250984,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"στιβαρὸν δʼ ἔχεν ὄζον ἐλαίης τόξα τε, τοῖσι πέλωρ τόδʼ ἀπέφθισεν ἰοβολήσας.","lemmas":"στιβαρός δέ ἔχω ὄζος ἐλαία τόξον τε, ὁ πέλωρ ἀποφθίνω ἰοβολέω."},{"id":1250985,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤλυθε δʼ οὖν κἀκεῖνος, ἅ τε χθόνα πεζὸς ὁδεύων, δίψῃ καρχαλέος·","lemmas":"ἔρχομαι δέ οὖν ἐκεῖνος, ὅς τε χθών πεζός ὁδεύω, δίψα καρχαλέος·"},{"id":1250986,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"παίφασσε δὲ τόνδʼ ἀνὰ χῶρον, ὕδωρ ἐξερέων, τὸ μὲν οὔ ποθι μέλλεν ἰδέσθαι.","lemmas":"δέ ἀνά χῶρος, ὕδωρ ἐξεράω, ὁ μέν οὐ ποθι μέλλω ὁράω."},{"id":1250987,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἥδε δέ τις πέτρη Τριτωνίδος ἐγγύθι λίμνης·","lemmas":"ὅδε δέ πέτρα Τριτωνίς λίμνη·"},{"id":1250988,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν ὅγʼ ἐπιφρασθείς, ἢ καὶ θεοῦ ἐννεσίῃσιν, λὰξ ποδὶ τύψεν ἔνερθε·","lemmas":"ὁ ἐπιφράζω, ἤ καί θεός ἐνεσία, λάξ πούς τύφω ἔνερθε·"},{"id":1250989,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸ δʼ ἀθρόον ἔβλυσεν ὕδωρ.","lemmas":"ὁ δέ ἀθρόος βλύζω ὕδωρ."},{"id":1250990,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὅγʼ ἄμφω χεῖρε πέδῳ καὶ στέρνον ἐρείσας ῥωγάδος ἐκ πέτρης πίεν ἄσπετον, ὄφρα βαθεῖαν νηδύν, φορβάδι ἶσος ἐπιπροπεσών, ἐκορέσθη.’","lemmas":"ἄμφω χείρ πέδον καί στέρνον ἐρείδω ῥωγάς ἐκ πέτρα πίνω ἄσπετος, ὄφρα βαθύς νηδύς, φορβάς ἴσος ἐπιπροπίπτω, κορέννυμι. ’"},{"id":1250991,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτο·","lemmas":"ὡς φημί·"},{"id":1250992,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὶ δʼ ἀσπαστὸν ἵνα σφίσι πέφραδεν Αἴγλη πίδακα, τῇ θέον αἶψα κεχαρμένοι, ὄφρʼ ἐπέκυρσαν.","lemmas":"ὁ δέ ἵνα σφεῖς φράζω Αἴγλη , ὁ θέω αἶψα χαίρω, ἐπικύρω."},{"id":1250993,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὁπότε στεινὴν περὶ χηραμὸν εἱλίσσονται γειομόροι μύρμηκες ὁμιλαδόν, ἢ ὅτε μυῖαι ἀμφʼ ὀλίγην μέλιτος γλυκεροῦ λίβα πεπτηυῖαι ἄπλητον μεμάασιν ἐπήτριμοι·","lemmas":"ὡς δέ ὁπότε στενός περί ἑλίσσω  ὁμιλαδόν, ἤ ὅτε μυῖα ἀμφί ὀλίγος μέλι γλυκύς λίψ2 πίπτω ἄπλατος μέμονα ἐπήτριμος·"},{"id":1250994,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς τότʼ ἀολλεῖς πετραίῃ Μινύαι περὶ πίδακι δινεύεσκον.","lemmas":"ὡς τότε ἀολλής πετραία Μινύαι περί δινεύω."},{"id":1250995,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί πού τις διεροῖς ἐπὶ χείλεσιν εἶπεν ἰανθείς·","lemmas":"καί που τις διερός ἐπί χεῖλος λέγω ἰαίνω·"},{"id":1250996,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ὦ πόποι, ἦ καὶ νόσφιν ἐὼν ἐσάωσεν ἑταίρους Ἡρακλέης δίψῃ κεκμηότας.","lemmas":"ὦ πόποι, ἦ καί νόσφι εἰμί σῴζω ἑταῖρος Ἡρακλέης δίψα κάμνω."},{"id":1250997,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά μιν εἴ πως δήοιμεν στείχοντα διʼ ἠπείροιο κιόντες.’","lemmas":"ἀλλά εἰ πως δήω στείχω διά ἤπειρος κίω. ’"},{"id":1250998,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ ἀμειβομένων, οἵ τʼ ἄρμενοι ἐς τόδε ἔργον, ἔκριθεν ἄλλυδις ἄλλος ἐπαΐξας ἐρεείνειν.","lemmas":"ἦ, καί ἀμείβω, ὁ  εἰς ὅδε ἔργον, ἄλλυδις ἄλλος ἐπαΐσσω ἐρεείνω."},{"id":1250999,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἴχνια γὰρ νυχίοισιν ἐπηλίνδητʼ ἀνέμοισιν κινυμένης ἀμάθου.","lemmas":"ἴχνιον γάρ νύχιος ἄνεμος ."},{"id":1251000,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Βορέαο μὲν ὡρμήθησαν υἷε δύω, πτερύγεσσι πεποιθότε.","lemmas":"Βορέας μέν ὁρμάω υἱός δύο, πτέρυξ πείθω."},{"id":1251001,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ποσσὶ δὲ κούφοις Εὔφημος πίσυνος, Λυγκεύς γε μὲν ὀξέα τηλοῦ ὄσσε βαλεῖν·","lemmas":"πούς δέ Εὔφημος πίσυνος, Λυγκεύς γε μέν ὀξύς2 τῆλε ὄσσε βάλλω·"},{"id":1251002,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πέμπτος δὲ μετὰ σφίσιν ἔσσυτο Κάνθος.","lemmas":"πέμπτος δέ μετά σφεῖς σεύω Κάνθος."},{"id":1251003,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν μὲν ἄρʼ αἶσα θεῶν κείνην ὁδὸν ἠνορέη τε ὦρσεν, ἵνʼ Ἡρακλῆος ἀπηλεγέως πεπύθοιτο, Εἰλατίδην Πολύφημον ὅπῃ λίπε·","lemmas":"ὁ μέν αἶσα θεός ἐκεῖνος ὁδός τε ὄρνυμι, Ἡρακλέης ἀπηλεγέως πυνθάνομαι, Εἰλατίδης Πολύφημος ὅπῃ λείπω·"},{"id":1251004,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μέμβλετο γάρ οἱ οὗ ἕθεν ἀμφʼ ἑτάροιο μεταλλῆσαι τὰ ἕκαστα.","lemmas":"μέλω γάρ ἕ οὗ ἕ ἀμφί ἑταῖρος μεταλλάω ὁ ἕκαστος."},{"id":1251005,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ὁ μὲν οὖν Μυσοῖσιν ἐπικλεὲς ἄστυ πολίσσας νόστου κηδοσύνῃσιν ἔβη διζήμενος?? ργὼ τῆλε διʼ ἠπείροιο·","lemmas":"ὁ μέν οὖν Μυσός ἄστυ πολίζω νόστος κηδοσύνη βαίνω ?? τῆλε διά ἤπειρος·"},{"id":1251006,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τέως δʼ ἐξίκετο γαῖαν ἀγχιάλων Χαλύβων·","lemmas":"τέως δέ ἐξικνέομαι γῆ ἀγχίαλος Χάλυψ·"},{"id":1251007,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τόθι μιν καὶ Μοῖρʼ ἐδάμασσεν.","lemmas":"τόθι καί μοῖρα δαμάζω."},{"id":1251008,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί οἱ ὑπὸ βλωθρὴν ἀχερωίδα σῆμα τέτυκται τυτθὸν ἁλὸς προπάροιθεν.","lemmas":"καί ἕ ὑπό βλωθρός ἀχερωΐς σῆμα τεύχω τυτθός ἅλς2 προπάροιθε."},{"id":1251009,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτὰρ τότε γʼ Ἡρακλῆα μοῦνον ἀπειρεσίης τηλοῦ χθονὸς εἴσατο Λυγκεὺς τὼς ἰδέειν, ὥς τίς τε νέῳ ἐνὶ ἤματι μήνην ἢ ἴδεν, ἢ ἐδόκησεν ἐπαχλύουσαν ἰδέσθαι.","lemmas":"ἀτάρ τότε γε Ἡρακλέης μόνος  χθών εἶμι Λυγκεύς τώς ὁράω, ὡς τις τε νέος ἐν ἦμαρ μήνη τίη ὁράω, ἤ δοκέω ἐπαχλύω ὁράω."},{"id":1251010,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐς δʼ ἑτάρους ἀνιὼν μυθήσατο, μή μιν ἔτʼ ἄλλον μαστῆρα στείχοντα κιχησέμεν·","lemmas":"εἰς δέ ἑταῖρος ἄνειμι μυθέομαι, μή ἔτι ἄλλος μαστήρ στείχω ·"},{"id":1251011,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δὲ καὶ αὐτοὶ ἤλυθον, Εὔφημός τε πόδας ταχὺς υἷέ τε δοιὼ Θρηικίου Βορέω, μεταμώνια μοχθήσαντε.","lemmas":"ὁ δέ καί αὐτός ἔρχομαι, Εὔφημος τε πούς ταχύς υἱός τε Θρᾴκιος Βορέας, μεταμώνιος μοχθέω."},{"id":1251012,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Κάνθε, σὲ δʼ οὐλόμεναι Λιβύῃ ἔνι Κῆρες ἕλοντο.","lemmas":", δέ Λιβύη ἐν Κήρ αἱρέω."},{"id":1251013,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πώεσι φερβομένοισι συνήντεες·","lemmas":"πῶυ ·"},{"id":1251014,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἵπετο δʼ ἀνὴρ αὐλίτης, ὅ σʼ ἑῶν μήλων πέρι, τόφρʼ ἑτάροισιν δευομένοις κομίσειας, ἀλεξόμενος κατέπεφνεν λᾶι βαλών·","lemmas":"δέ ἀνήρ αὐλίτης, ὁ ἑός μῆλον περί, τόφρα ἑταῖρος δέω2 κομίζω, ἀλέξω κατέπεφνον βάλλω·"},{"id":1251015,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ οὐ μὲν ἀφαυρότερός γʼ ἐτέτυκτο, υἱωνὸς Φοίβοιο Λυκωρείοιο Κάφαυρος κούρης τʼ αἰδοίης Ἀκακαλλίδος, ἥν ποτε Μίνως ἐς Αιβύην ἀπένασσε θεοῦ βαρὺ κῦμα φέρουσαν, θυγατέρα σφετέρην·","lemmas":"ἐπεί οὐ μέν  τεύχω, Φοῖβος  κόρη αἰδοῖος Ἀκακαλλίς, ὅς ποτε Μίνως εἰς ἀποναίω θεός βαρύς κῦμα φέρω, θυγάτηρ σφέτερος·"},{"id":1251016,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ἀγλαὸν υἱέα Φοίβῳ τίκτεν, ὃν Ἀμφίθεμιν Γαράμαντά τε κικλήσκουσιν.","lemmas":"ὁ δέ ἀγλαός υἱός Φοῖβος τίκτω, ὅς Ἀμφίθεμις τε κικλήσκω."},{"id":1251017,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἀμφίθεμις δʼ ἄρʼ ἔπειτα μίγη Τριτωνίδι νύμφῃ·","lemmas":"Ἀμφίθεμις δέ ἔπειτα μείγνυμι Τριτωνίς νύμφη·"},{"id":1251018,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ἄρα οἱ Νασάμωνα τέκεν κρατερόν τε Κάφαυρον, ὃς τότε Κάνθον ἔπεφνεν ἐπὶ ῥήνεσσιν ἑοῖσιν.","lemmas":"ὁ δέ ἄρα ἕ τίκτω κρατερός τε , ὅς τότε Κάνθος θείνω ἐπί ἑός."},{"id":1251019,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ὅγʼ ἀριστήων χαλεπὰς ἠλεύατο χεῖρας, ὡς μάθον οἷον ἔρεξε.","lemmas":"οὐδέ ἀριστεύς χαλεπός ἀλέομαι χείρ, ὡς μανθάνω οἷος ἐρέσσω."},{"id":1251020,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νέκυν δʼ ἀνάειραν ὀπίσσω πευθόμενοι Μινύαι, γαίῃ δʼ ἐνὶ ταρχύσαντο μυρόμενοι·","lemmas":"νέκυς δέ ἀναείρω ὀπίσω Μινύης, γῆ δέ ἐν ταρχύω μύρω·"},{"id":1251021,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὰ δὲ μῆλα μετὰ σφέας οἵγʼ ἐκόμισσαν.","lemmas":"ὁ δέ μῆλον μετά σφεῖς κομίζω."},{"id":1251022,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα καὶ Ἀμπυκίδην αὐτῷ ἐνὶ ἤματι Μόψον νηλειὴς ἕλε πότμος·","lemmas":"ἔνθα καί Ἀμπυκίδης αὐτός ἐν ἦμαρ Μόψος νηλειής αἱρέω πότμος·"},{"id":1251023,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀδευκέα δʼ οὐ φύγεν αἶσαν μαντοσύναις·","lemmas":"δέ οὐ φεύγω αἶσα μαντοσύνη·"},{"id":1251024,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ γάρ τις ἀποτροπίη θανάτοιο.","lemmas":"οὐ γάρ τις θάνατος."},{"id":1251025,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖτο δʼ ἐπὶ ψαμάθοισι μεσημβρινὸν ἦμαρ ἀλύσκων δεινὸς ὄφις, νωθὴς μὲν ἑκὼν ἀέκοντα χαλέψαι·","lemmas":"κεῖμαι δέ ἐπί ψάμαθος μεσημβρινός ἦμαρ ἀλύσκω δεινός ὄφις, νωθής μέν ἑκών ἄκων2 χαλέπτω·"},{"id":1251026,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἂν ὑποτρέσσαντος ἐνωπαδὶς ἀίξειεν.","lemmas":"οὐδέ ἄν ὑποτρέω ἐνωπαδίς ἀΐσσω."},{"id":1251027,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ μὲν ᾧ τὰ πρῶτα μελάγχιμον ἰὸν ἐνείη ζωόντων, ὅσα γαῖα φερέσβιος ἔμπνοα βόσκει, οὐδʼ ὁπόσον πήχυιον ἐς Ἄιδα γίγνεται οἶμος, οὐδʼ εἰ Παιήων, εἴ μοι θέμις ἀμφαδὸν εἰπεῖν, φαρμάσσοι, ὅτε μοῦνον ἐνιχρίμψῃσιν ὀδοῦσιν.","lemmas":"ἀλλά μέν ὅς ὁ πρῶτος μελάγχιμος εἶμι ἔνειμι ζήω, ὅσος γῆ φερέσβιος βόσκω, οὐδέ ὁπόσος εἰς γίγνομαι οἶμος, οὐδέ εἰ Παιάν, εἰ θέμις ἀμφαδόν λέγω, φαρμάσσω, ὅτε μόνος ."},{"id":1251028,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εὖτε γὰρ ἰσόθεος Λιβύην ὑπερέπτατο Περσεὺς Εὐρυμέδων-- καὶ γὰρ τὸ κάλεσκέ μιν οὔνομα μήτηρ-- Γοργόνος ἀρτίτομον κεφαλὴν βασιλῆι κομίζων, ὅσσαι κυανέου στάγες αἵματος οὖδας ἵκοντο, αἱ πᾶσαι κείνων ὀφίων γένος ἐβλάστησαν.","lemmas":"εὖτε γάρ ἰσόθεος Λιβύη ὑπερπέτομαι Περσεύς Εὐρυμέδων - - καί γάρ ὁ  ὄνομα μήτηρ - - ἀρτίτομος κεφαλή βασιλεύς κομίζω, ὅσος κυάνεος αἷμα οὖδας ἱκνέομαι, ὁ πᾶς ἐκεῖνος γένος βλαστάνω."},{"id":1251029,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ δʼ ἄκρην ἐπʼ ἄκανθαν ἐνεστηρίξατο Μόψος λαιὸν ἐπιπροφέρων ταρσὸν ποδός·","lemmas":"τῷ δέ ἄκρα ἄκανθα ἐνστηρίζω Μόψος λαιός ἐπιπροφέρω ταρσός πούς·"},{"id":1251030,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ μέσσην κερκίδα καὶ μυῶνα, πέριξ ὀδύνῃσιν ἑλιχθείς, σάρκα δακὼν ἐχάραξεν.","lemmas":"ὁ μέσος κερκίς καί μυών, πέριξ ὀδύνη ἑλίσσω, σάρξ δάκνω χαράσσω."},{"id":1251031,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτὰρ Μήδεια καὶ ἄλλαι ἔτρεσαν ἀμφίπολοι·","lemmas":"ἀτάρ Μήδεια καί ἄλλος τρέω ἀμφίπολος·"},{"id":1251032,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δὲ φοίνιον ἕλκος ἄφασσεν θαρσαλέως, ἕνεκʼ οὔ μιν ὑπέρβιον ἄλγος ἔτειρεν.","lemmas":"ὁ δέ φοίνιος ἕλκος θαρσαλέος, οὐ ὑπέρβιος ἄλγος τείρω."},{"id":1251033,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σχέτλιος·","lemmas":"σχέτλιος·"},{"id":1251034,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ τέ οἱ ἤδη ὑπὸ χροῒ δύετο κῶμα λυσιμελές, πολλὴ δὲ κατʼ ὀφθαλμῶν χέετʼ ἀχλύς.","lemmas":"ἦ τε ἕ ἤδη ὑπό χρώς δύω κῶμα λυσιμελής, πολύς δέ κατά ὀφθαλμός ἀχλύς."},{"id":1251035,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δὲ κλίνας δαπέδῳ βεβαρηότα γυῖα ψύχετʼ ἀμηχανίῃ·","lemmas":"αὐτίκα δέ κλίνω δάπεδον βαρέω γυῖον ἀμηχανία·"},{"id":1251036,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἕταροι δέ μιν ἀμφαγέροντο ἥρως τʼ Αἰσονίδης, ἀδινῇ περιθαμβέες ἄτῃ.","lemmas":"ἑταῖρος δέ  ἥρως Αἰσονίδης, περιθαμβής ἄτη."},{"id":1251037,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ μὲν οὐδʼ ἐπὶ τυτθὸν ἀποφθίμενός περ ἔμελλεν κεῖσθαι ὑπʼ ἠελίῳ.","lemmas":"οὐδέ μέν οὐδέ ἐπί τυτθός περ μέλλω κεῖμαι ὑπό ἥλιος."},{"id":1251038,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πύθεσκε γὰρ ἔνδοθι σάρκας ἰὸς ἄφαρ, μυδόωσα δʼ ἀπὸ χροὸς ἔρρεε λάχνη.","lemmas":"γάρ ἔνδον ἰός ἄφαρ, μυδάω δέ ἀπό χρώς ῥέω λάχνη."},{"id":1251039,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δὲ χαλκείῃσι βαθὺν τάφον ἐξελάχαινον ἐσσυμένως μακέλῃσιν·","lemmas":"αἶψα δέ χαλκεία βαθύς τάφος ἐκλαχαίνω σεύω ·"},{"id":1251040,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐμοιρήσαντο δὲ χαίτας αὐτοὶ ὁμῶς κοῦραί τε, νέκυν ἐλεεινὰ παθόντα μυρόμενοι·","lemmas":"μοιράω δέ χαίτη αὐτός ὁμῶς κόρη τε, νέκυς ἐλεεινός πάσχω μύρω·"},{"id":1251041,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τρὶς δʼ ἀμφὶ σὺν ἔντεσι δινηθέντες εὖ κτερέων ἴσχοντα, χυτὴν ἐπὶ γαῖαν ἔθεντο.","lemmas":"τρίς δέ ἀμφί σύν ἔντεα δινεύω εὖ κτέρεα ἴσχω, χυτός ἐπί γῆ τίθημι."},{"id":1251042,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ὅτε δή ῥʼ ἐπὶ νηὸς ἔβαν, πρήσοντος ἀήτεω ἂμ πέλαγος νοτίοιο, πόρους τʼ ἀπετεκμήραντο λίμνης ἐκπρομολεῖν Τριτωνίδος, οὔτινα μῆτιν δὴν ἔχον, ἀφραδέως δὲ πανημέριοι φορέοντο.","lemmas":"ὅτε δή ἐπί ναῦς βαίνω, ἀήτης ἀνά πέλαγος νότιος, πόρος ἀποτεκμαίρομαι λίμνη ἐκπρομολεῖν Τριτωνίς, οὔτις μῆτις δήν ἔχω, ἀφραδής δέ πανημέριος φορέω."},{"id":1251043,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δὲ δράκων σκολιὴν εἱλιγμένος ἔρχεται οἶμον, εὖτέ μιν ὀξύτατον θάλπει σέλας ἠελίοιο·","lemmas":"ὡς δέ δράκων ἑλίσσω ἔρχομαι οἶμος,  ὀξύς2 θάλπω σέλας ἥλιος·"},{"id":1251044,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ῥοίζῳ δʼ ἔνθα καὶ ἔνθα κάρη στρέφει, ἐν δέ οἱ ὄσσε σπινθαρύγεσσι πυρὸς ἐναλίγκια μαιμώοντι λάμπεται, ὄφρα μυχόνδε διὰ ῥωχμοῖο δύηται·","lemmas":"ῥοῖζος δέ ἔνθα καί ἔνθα κείρω στρέφω, ἐν δέ ἕ ὄσσε πῦρ ἐναλίγκιος μαιμάω λάμπω, ὄφρα μυχός διά ῥωχμός δύω·"},{"id":1251045,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς Ἀργὼ λίμνης στόμα ναύπορον ἐξερέουσα ἀμφεπόλει δηναιὸν ἐπὶ χρόνον.","lemmas":"ὡς Ἀργώ λίμνη στόμα ναύπορος ἐξαγορεύω ἀμφιπολέω δηναιός ἐπί χρόνος."},{"id":1251046,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δʼ Ὀρφεὺς κέκλετʼ Ἀπόλλωνος τρίποδα μέγαν ἔκτοθι νηὸς δαίμοσιν ἐγγενέταις νόστῳ ἔπι μείλια θέσθαι.","lemmas":"αὐτίκα δέ Ὀρφεύς Ἀπόλλων τρίπους μέγας ναῦς δαίμων ἐγγενέτης νόστος ἐπί μείλια τίθημι."},{"id":1251047,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τοὶ μὲν Φοίβου κτέρας ἵδρυον ἐν χθονὶ βάντες·","lemmas":"καί ὁ μέν Φοῖβος κτέρας ἱδρύω ἐν χθών βαίνω·"},{"id":1251048,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσιν δʼ αἰζηῷ ἐναλίγκιος ἀντεβόλησεν τρίτων εὐρυβίης, γαίης δʼ ἀνὰ βῶλον ἀείρας ξείνιʼ ἀριστήεσσι προΐσχετο, φώνησέν τε·","lemmas":"ὁ δέ αἰζηός ἐναλίγκιος ἀντιβολέω Τρίτων εὐρυβίας, γῆ δέ ἀνά βῶλος αἴρω ἀριστεύς , φωνέω τε·"},{"id":1251049,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Δέχθε, φίλοι·","lemmas":"‘ , φίλος·"},{"id":1251050,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ οὐ περιώσιον ἐγγυαλίξαι ἐνθάδε νῦν πάρʼ ἐμοὶ ξεινήιον ἀντομένοισιν.","lemmas":"ἐπεί οὐ περιώσιος ἐγγυαλίζω ἐνθάδε νῦν  ξεινήϊον ."},{"id":1251051,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰ δέ τι τῆσδε πόρους μαίεσθʼ ἁλός, οἷά τε πολλὰ ἄνθρωποι χατέουσιν ἐπʼ ἀλλοδαπῇ περόωντες, ἐξερέω.","lemmas":"εἰ δέ τις ὅδε πόρος ἅλς2, τε πολύς ἄνθρωπος χατέω  περάω, ἐξαγορεύω."},{"id":1251052,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴ γάρ με πατὴρ ἐπιίστορα πόντου θῆκε Ποσειδάων τοῦδʼ ἔμμεναι.","lemmas":"δή γάρ πατήρ ἐπιίστωρ πόντος τίθημι Ποσειδῶν εἰμί."},{"id":1251053,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἀνάσσω παρραλίης, εἰ δή τινʼ ἀκούετε νόσφιν ἐόντες Εὐρύπυλον Λιβύῃ θηροτρόφῳ ἐγγεγαῶτα.’","lemmas":"ἀνάσσω , εἰ δή ἀκούω νόσφι εἰμί Εὐρύπυλος Λιβύη θηρότροφος ἐγγίγνομαι. ’"},{"id":1251054,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ηὔδα·","lemmas":"ὡς αὐδάω·"},{"id":1251055,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρόφρων δʼ ὑπερέσχεθε βώλακι χεῖρας Εὔφημος, καὶ τοῖα παραβλήδην προσέειπεν·","lemmas":"πρόφρων δέ ὑπερέχω χείρ Εὔφημος, καί τοῖος παραβλήδην προσαγορεύω·"},{"id":1251056,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Ἀπίδα καὶ πέλαγος Μινώιον εἴ νύ που, ἥρως, ἐξεδάης, νημερτὲς ἀνειρομένοισιν ἔνισπε.","lemmas":"‘ Ἀπίς καί πέλαγος Μινώιος εἰ νῦν που, ἥρως, , νημερτής ἐνέπω."},{"id":1251057,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δεῦρο γὰρ οὐκ ἐθέλοντες ἱκάνομεν, ἀλλὰ βαρείαις χρίμψαντες γαίης ἐπὶ πείρασι τῆσδε θυέλλαις νῆα μεταχρονίην ἐκομίσσαμεν ἐς τόδε λίμνης χεῦμα διʼ ἠπείρου βεβαρημένοι·","lemmas":"δεῦρο γάρ οὐ ἐθέλω ἱκάνω, ἀλλά χρίμπτω γῆ ἐπί πεῖραρ ὅδε θύελλα ναῦς μεταχρόνιος κομίζω εἰς ὅδε λίμνη χεῦμα διά ἤπειρος βαρέω·"},{"id":1251058,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδέ τι ἴδμεν, πῇ πλόος ἐξανέχει Πελοπηίδα γαῖαν ἱκέσθαι. ’","lemmas":"οὐδέ τι οἶδα, πῆ πλόος ἐξανέχω γῆ ἱκνέομαι."},{"id":1251059,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἄρʼ ἔφη·","lemmas":"ὡς φημί·"},{"id":1251060,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δὲ χεῖρα τανύσσατο, δεῖξε δʼ ἄπωθεν φωνήσας πόντον τε καὶ ἀγχιβαθὲς στόμα λίμνης·","lemmas":"ὁ δέ χείρ τανύω, δείκνυμι δέ ἄπωθεν φωνέω πόντος τε καί ἀγχιβαθής στόμα λίμνη·"},{"id":1251061,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ κείνη μὲν πόντοιο διήλυσις, ἔνθα μάλιστα βένθος ἀκίνητον μελανεῖ·","lemmas":"‘ ἐκεῖνος μέν πόντος , ἔνθα μάλιστα βένθος ἀκίνητος ·"},{"id":1251062,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἑκάτερθε δὲ λευκαὶ ῥηγμῖνες φρίσσουσι διαυγέες·","lemmas":"ἑκάτερθε δέ λευκός φρίσσω ·"},{"id":1251063,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δὲ μεσηγὺ ῥηγμίνων στεινὴ τελέθει ὁδὸς ἐκτὸς ἐλάσσαι.","lemmas":"ὁ δέ ῥηγμίν στενός τελέθω ὁδός ἐκτός ἐλαύνω."},{"id":1251064,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖνο δʼ ὑπηέριον θείην Πελοπηίδα γαῖαν εἰσανέχει πέλαγος Κρήτης ὕπερ·","lemmas":"ἐκεῖνος δέ θεῖος γῆ εἰσανέχω πέλαγος Κρήτη ὑπέρ·"},{"id":1251065,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἐπὶ χειρὸς δεξιτερῆς, λίμνηθεν ὅτʼ εἰς ἁλὸς οἶδμα βάλητε, τόφρʼ αὐτὴν παρὰ χέρσον ἐεργμένοι ἰθύνεσθε, ἔστʼ ἂν ἄνω τείνῃσι·","lemmas":"ἐπί χείρ δεξιτερός, λίμνη ὅτε εἰς ἅλς οἶδμα βάλλω, τόφρα αὐτός παρά χέρσος ἔργω ἰθύνω, ἄν ἄνω2 ·"},{"id":1251066,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"περιρρήδην δʼ ἑτέρωσε κλινομένης χέρσοιο, τότε πλόος ὔμμιν ἀπήμων ἀγκῶνος τέτατʼ ἰθὺς ἀπὸ προύχοντος ἰοῦσιν.","lemmas":"περιρρήδην δέ ἕτερος κλίνω , τότε πλόος σύ ἀπήμων ἀγκών τείνω εὐθύς ἀπό προέχω εἶμι."},{"id":1251067,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἴτε γηθόσυνοι, καμάτοιο δὲ μήτις ἀνίη γιγνέσθω, νεότητι κεκασμένα γυῖα μογῆσαι. ’","lemmas":"εἶμι γηθόσυνος, κάματος δέ μῆτις ἀνία , νεότης γυῖον μογέω."},{"id":1251068,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἴσκεν ἐυφρονέων·","lemmas":"·"},{"id":1251069,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ αἶψʼ ἐπὶ νηὸς ἔβησαν λίμνης ἐκπρομολεῖν λελιημένοι εἰρεσίῃσιν.","lemmas":"ὁ δέ ἐπί ναῦς βαίνω λίμνη ἐκπρομολεῖν εἰρεσία."},{"id":1251070,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δὴ ἐπιπρονέοντο μεμαότες·","lemmas":"καί δή μέμονα·"},{"id":1251071,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τείως τρίτων ἀνθέμενος τρίποδα μέγαν, εἴσατο λίμνην εἰσβαίνειν·","lemmas":"ὁ τέως Τρίτων τρίπους μέγας, εἶμι λίμνη εἰσβαίνω·"},{"id":1251072,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μετὰ δʼ οὔτις ἐσέδρακεν, οἷον ἄφαντος αὐτῷ σὺν τρίποδι σχεδὸν ἔπλετο.","lemmas":"μετά δέ οὔτις εἰσδέρκομαι, οἷος ἄφαντος αὐτός σύν τρίπους σχεδόν πέλω."},{"id":1251073,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσι δʼ ἰάνθη θυμός, ὃ δὴ μακάρων τις ἐναίσιμος ἀντεβόλησεν.","lemmas":"ὁ δέ ἰαίνω θυμός, ὅς δή μάκαρ τις ἐναίσιμος ἀντιβολέω."},{"id":1251074,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί ῥά οἱ Αἰσονίδην μήλων ὅ τι φέρτατον ἄλλων ἤνωγον ῥέξαι καὶ ἐπευφημῆσαι ἑλόντα.","lemmas":"καί ἄρα ἕ Αἰσονίδης μῆλον ὅς φέρτατος ἄλλος ἄνωγα ῥέζω καί ἐπευφημέω αἱρέω."},{"id":1251075,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δʼ ὅγʼ ἐσσυμένως ἐκρίνατο, καί μιν ἀείρας σφάξε κατὰ πρύμνης, ἐπὶ δʼ ἔννεπεν εὐχωλῇσιν·","lemmas":"αἶψα δέ σεύω , καί αἴρω σφάζω κατά πρύμνα, ἐπί δέ εὐχωλή·"},{"id":1251076,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ δαῖμον, ὅτις λίμνης ἐπὶ πείρασι τῆσδʼ ἐφαάνθης, εἴτε σέγε Τρίτωνʼ, ἅλιον τέρας, εἴτε σε Φόρκυν, ἢ Νηρῆα θύγατρες ἐπικλείουσʼ ἁλοσύδναι, ἵλαθι, καὶ νόστοιο τέλος θυμηδὲς ὄπαζε.’","lemmas":"δαίμων, ὅστις λίμνη ἐπί πεῖραρ ὅδε φαίνω, εἴτε Τρίτων, ἅλιος τέρας, εἴτε σύ Φόρκυς, ἤ Νηρεύς θυγάτηρ , , καί νόστος τέλος θυμηδής ὀπάζω. ’"},{"id":1251077,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ ῥʼ, ἅμα δʼ εὐχωλῇσιν ἐς ὕδατα λαιμοτομήσας ἧκε κατὰ πρύμνης·","lemmas":"ἦ , ἅμα δέ εὐχωλή εἰς ὕδωρ λαιμοτομέω ἵημι κατά πρύμνα·"},{"id":1251078,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δὲ βένθεος ἐξεφαάνθη τοῖος ἐών, οἷός περ ἐτήτυμος ἦεν ἰδέσθαι.","lemmas":"ὁ δέ ἐκφαίνω τοῖος εἰμί, περ ἐτήτυμος εἰμί ὁράω."},{"id":1251079,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὅτʼ ἀνὴρ θοὸν ἵππον ἐς εὐρέα κύκλον ἀγῶνος στέλλῃ, ὀρεξάμενος λασίης εὐπειθέα χαίτης, εἶθαρ ἐπιτροχάων, ὁ δʼ ἐπʼ αὐχένι γαῦρος ἀερθεὶς ἕσπεται, ἀργινόεντα δʼ ἐνὶ στομάτεσσι χαλινὰ ἀμφὶς ὀδακτάζοντι παραβλήδην κροτέονται·","lemmas":"ὡς δέ ἀνήρ θοός ἵππος εἰς εὐρύς κύκλος ἀγών , ὀρέγω  χαίτη, εἶθαρ , ὁ δέ αὐχήν αἴρω , ἀργινόεις δέ ἐν στόμα ἀμφίς ὀδακτάζω παραβλήδην κροτέω·"},{"id":1251080,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ὅγʼ ἐπισχόμενος γλαφυρῆς ὁλκήιον Ἀργοῦς ἦγʼ ἅλαδε προτέρωσε.","lemmas":"ὡς ἐπίσχω γλαφυρός Ἀργώ ἅλς2 προτέρωσε."},{"id":1251081,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δέμας δέ οἱ ἐξ ὑπάτοιο κράατος, ἀμφί τε νῶτα καὶ ἰξύας ἔστʼ ἐπὶ νηδὺν ἀντικρὺ μακάρεσσι φυὴν ἔκπαγλον ἔικτο·","lemmas":"δέμας δέ ἕ ἐκ ὕπατος κράς, ἀμφί τε νῶτον καί  ἐπί νηδύς ἀντικρύ μάκαρ φυή ἔκπαγλος ·"},{"id":1251082,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὑπαὶ λαγόνων δίκραιρά οἱ ἔνθα καὶ ἔνθα κήτεος ὁλκαίη μηκύνετο·","lemmas":"ὑπό  ἕ ἔνθα καί ἔνθα κῆτος ὁλκαία μηκύνω·"},{"id":1251083,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κόπτε δʼ ἀκάνθαις ἄκρον ὕδωρ, αἵ τε σκολιοῖς ἐπινειόθι κέντροις μήνης ὡς κεράεσσιν ἐειδόμεναι διχόωντο.","lemmas":"δέ ἄκανθα ἄκρος ὕδωρ, ὁ τε σκολιός κέντρον μήνη ὡς κέρας διχάω."},{"id":1251084,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τόφρα δʼ ἄγεν, τείως μιν ἐπιπροέηκε θαλάσσῃ νισσομένην·","lemmas":"τόφρα δέ ἄγω, τέως ἐπιπροΐημι θάλασσα ·"},{"id":1251085,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δῦ δʼ αἶψα μέγαν βυθόν·","lemmas":"δύω δέ αἶψα μέγας βυθός·"},{"id":1251086,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ὁμάδησαν ἥρωες, τέρας αἰνὸν ἐν ὀφθαλμοῖσιν ἰδόντες.","lemmas":"ὁ δέ ὁμαδέω ἥρως, τέρας αἰνός ἐν ὀφθαλμός ὁράω."},{"id":1251087,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα μὲν Ἀργῷός τε λιμὴν καὶ σήματα νηὸς ἠδὲ Ποσειδάωνος ἰδὲ Τρίτωνος ἔασιν βωμοί·","lemmas":"ἔνθα μέν τε λιμήν καί σῆμα ναῦς ἠδέ Ποσειδῶν ἰδέ Τρίτων εἰμί βωμός·"},{"id":1251088,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ κεῖνʼ ἦμαρ ἐπέσχεθον.","lemmas":"ἐπεί ἦμαρ ἐπισχεθεῖν."},{"id":1251089,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἐς ἠῶ λαίφεσι πεπταμένοις αὐτὴν ἐπὶ δεξίʼ ἔχοντες γαῖαν ἐρημαίην, πνοιῇ ζεφύροιο θέεσκον.","lemmas":"εἰς ἠώς λαῖφος αὐτός ἐπί ἔχω γῆ ἐρημαῖος, πνοή Ζέφυρος θέω."},{"id":1251090,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦρι δʼ ἔπειτʼ ἀγκῶνά θʼ ὁμοῦ μυχάτην τε θάλασσαν κεκλιμένην ἀγκῶνος ὕπερ προύχοντος ἴδοντο.","lemmas":"ἦρι δέ ἔπειτα ἀγκών ὁμοῦ τε θάλασσα κλίνω ἀγκών ὑπέρ προέχω ὁράω."},{"id":1251091,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δὲ ζέφυρος μὲν ἐλώφεεν, ἤλυθε δʼ αὔρη ἀργέσταο νότου·","lemmas":"αὐτίκα δέ Ζέφυρος μέν λωφάω, ἔρχομαι δέ αὔρα ἀργεστής νότος·"},{"id":1251092,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεχάροντο δὲ θυμὸν ἰωῇ.","lemmas":"χαίρω δέ θυμός ."},{"id":1251093,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦμος δʼ ἠέλιος μὲν ἔδυ, ἀνὰ δʼ ἤλυθεν ἀστὴρ αὔλιος, ὅς τʼ ἀνέπαυσεν ὀιζυροὺς ἀροτῆρας, δὴ τότʼ ἔπειτʼ ἀνέμοιο κελαινῇ νυκτὶ λιπόντος ἱστία λυσάμενοι περιμήκεά τε κλίναντες ἱστόν, ἐυξέστῃσιν ἐπερρώοντʼ ἐλάτῃσιν παννύχιοι καὶ ἐπʼ ἦμαρ, ἐπʼ ἤματι δʼ αὖτις ἰοῦσαν νύχθʼ ἑτέρην.","lemmas":"ἦμος δέ ἥλιος μέν δύω, ἀνά δέ ἔρχομαι ἀστήρ αὔλιος, ὅς ἀναπαύω ὀϊζυρός ἀροτήρ, δή ἔπειτα ἄνεμος κελαινός νύξ λείπω ἱστίον λύω τε κλίνω ἱστός, εὔξεστος ἐλάτη παννύχιος καί ἦμαρ, ἦμαρ δέ αὖθις εἶμι νύξ ἕτερος."},{"id":1251094,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὑπέδεκτο δʼ ἀπόπροθι παιπαλόεσσα Κάρπαθος·","lemmas":"ὑποδέχομαι δέ παιπαλόεις Κάρπαθος·"},{"id":1251095,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθεν δʼ οἵγε περαιώσεσθαι ἔμελλον Κρήτην, ἥ τʼ ἄλλων ὑπερέπλετο εἰν ἁλὶ νήσων.","lemmas":"ἔνθεν δέ περαιόω μέλλω Κρήτη, ὁ ἄλλος πέλω ἐν νῆσος."},{"id":1251096,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς δὲ Τάλως χάλκειος, ἀπὸ στιβαροῦ σκοπέλοιο ῥηγνύμενος πέτρας, εἶργε χθονὶ πείσματʼ ἀνάψαι, Δικταίην ὅρμοιο κατερχομένους ἐπιωγήν·","lemmas":"ὁ δέ Τάλως χάλκεος, ἀπό στιβαρός σκόπελος ῥήγνυμι πέτρα, ἔργω χθών ἀνάπτω, ὅρμος ·"},{"id":1251097,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν μὲν χαλκείης μελιηγενέων ἀνθρώπων ῥίζης λοιπὸν ἐοντα μετʼ ἀνδράσιν ἡμιθέοισιν Εὐρώπῃ Κρονίδης νήσου πόρεν ἔμμεναι σὖρον, τρὶς περὶ χαλκείοις Κρήτην ποσὶ δινεύοντα.","lemmas":"ὁ μέν χάλκεος μελιηγενής ἄνθρωπος ῥίζα λοιπός μετά ἀνήρ Εὐρώπη Κρονίδης νῆσος πορεῖν εἰμί , τρίς περί χάλκεος Κρήτη πούς δινεύω."},{"id":1251098,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἤτοι τὸ μὲν ἄλλο δέμας καὶ γυῖα τέτυκτο χάλκεος ἠδʼ ἄρρηκτος·","lemmas":"ἤτοι ὁ μέν ἄλλος δέμας καί γυῖον τεύχω χάλκεος ἄρρηκτος·"},{"id":1251099,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὑπαὶ δέ οἱ ἔσκε τένοντος σύριγξ αἱματόεσσα κατὰ σφυρόν·","lemmas":"ὑπό δέ ἕ  σῦριγξ αἱματόεις κατά ·"},{"id":1251100,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὅ τʼ ἦγχε λεπτὸς ὑμὴν ζωῆς ἔχε πείρατα καὶ θανάτοιο.","lemmas":"ὅς ἄγχω λεπτός ζωή ἔχω πεῖραρ καί θάνατος."},{"id":1251101,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δέ, δύῃ μάλα περ δεδμημένοι, αἶψʼ ἀπὸ χέρσου νῆα περιδδείσαντες ἀνακρούεσκον ἐρετμοῖς.","lemmas":"ὁ δέ, μάλα περ δαμάζω, ἀπό χέρσος ναῦς περιδείδια ἀνακρούω ἐρετμόν."},{"id":1251102,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί νύ κʼ ἐπισμυγερῶς Κρήτης ἑκὰς ἠέρθησαν, ἀμφότερον δίψῃ τε καὶ ἄλγεσι μοχθίζοντες, εἰ μή σφιν Μήδεια λιαζομένοις ἀγόρευσεν·","lemmas":"καί νῦν ἐπισμυγερός Κρήτη ἑκάς αἴρω, ἀμφότερος δίψα τε καί ἄλγος μοχθίζω, εἰ μή σφεῖς Μήδεια λιάζω ἀγορεύω·"},{"id":1251103,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ κέκλυτέ μευ.","lemmas":"κλύω ."},{"id":1251104,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μούνη γὰρ ὀίομαι ὔμμι δαμάσσειν ἄνδρα τόν, ὅστιςὅδʼ ἐστί, καὶ εἰ παγχάλκεον ἴσχει ὃν δέμας, ὁππότε μή οἱ ἐπʼ ἀκάματος πέλοι αἰών.","lemmas":"μόνος γάρ οἴομαι  ἀνήρ ὁ, ὅστις ὅδʼ εἰμί, καί εἰ ἴσχω ὅς δέμας, μή ὁ  πέλω αἰών."},{"id":1251105,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἔχετʼ αὐτοῦ νῆα θελήμονες ἐκτὸς ἐρωῆς πετράων, εἵως κεν ἐμοὶ εἴξειε δαμῆναι. ’","lemmas":"αὐτός ναῦς ἐκτός ἐρωή πέτρα, ἄν εἴκω δαμάζω."},{"id":1251106,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἄρʼ ἔφη·","lemmas":"ὡς φημί·"},{"id":1251107,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τοὶ μὲν ὑπὲκ βελέων ἐρύσαντονῆʼ ἐπʼ ἐρετμοῖσιν, δεδοκημένοι ἥντινα ῥέξει μῆτιν ἀνωίστως·","lemmas":"καί ὁ μέν ὑπέκ βέλος ἐρύω νῆʼ ἐρετμόν, δεδοκημένος ὅστις ῥέζω μῆτις ἄνοιστος·"},{"id":1251108,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δὲ πτύχα πορφυρέοιο προσχομένη πέπλοιο παρειάων ἑκάτερθεν βήσατʼ ἐπʼ ἰκριόφιν·","lemmas":"ὁ δέ πορφύρεος πέπλος παρειά ἑκάτερθε ἐπί ἴκρια·"},{"id":1251109,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"χειρὸς δέ ἑ χειρὶ μεμαρπὼς Αἰσονίδης ἐκόμιζε διὰ κληῖδας ἰοῦσαν.","lemmas":"χείρ δέ ἕ χείρ μάρπτω Αἰσονίδης κομίζω διά κλείς εἶμι."},{"id":1251110,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα δʼ ἀοιδῇσιν μειλίσσετο, μέλπε δὲ Κῆρας θυμοβόρους, Ἀίδαο θοὰς κύνας, αἳ περὶ πᾶσαν ἠέρα δινεύουσαι ἐπὶ ζωοῖσιν ἄγονται.","lemmas":"ἔνθα δέ ἀοιδή μειλίσσω, μέλπω δέ Κήρ θυμοβόρος, ᾍδης θοός κυνέη, ὁ περί πᾶς ἀήρ δινεύω ἐπί ζωός ἄγω."},{"id":1251111,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὰς γουναζομένη τρὶς μὲν παρεκέκλετʼ ἀοιδαῖς, τρὶς δὲ λιταῖς·","lemmas":"ὁ τρίς μέν ἀοιδή, τρίς δέ λιτή·"},{"id":1251112,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"θεμένη δὲ κακὸν νόον, ἐχθοδοποῖσιν ὄμμασι χαλκείοιο Τάλω ἐμέγηρεν ὀπωπάς·","lemmas":"τίθημι δέ κακός νόος, ἐχθοδοπός ὄμμα χάλκεος Τάλως μεγαίρω ὀπωπή·"},{"id":1251113,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"λευγαλέον δʼ ἐπί οἱ πρῖεν χόλον, ἐκ δʼ ἀίδηλα δείκηλα προΐαλλεν, ἐπιζάφελον κοτέουσα.","lemmas":"λευγαλέος δέ ἐπί ὁ χόλος, ἐκ δέ ἀΐδηλος προϊάλλω, ἐπιζάφελος κοτέω."},{"id":1251114,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ζεῦ πάτερ, ἦ μέγα δή μοι ἐνὶ φρεσὶ θάμβος ἄηται, εἰ δὴ μὴ νούσοισι τυπῇσί τε μοῦνον ὄλεθρος ἀντιάει, καὶ δή τις ἀπόπροθεν ἄμμε χαλέπτει.","lemmas":"Ζεύς πατήρ, ἦ μέγας δή ἐν θάμβος ἀάω, εἰ δή μή νόσος τε μόνος ὄλεθρος ἀντιάζω, καί δή τις ἀπόπροθε χαλέπτω."},{"id":1251115,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ὅγε χάλκειός περ ἐὼν ὑπόειξε δαμῆναι Μηδείης βρίμῃ πολυφαρμάκου.","lemmas":"ὡς χάλκεος περ εἰμί ὑπείκω δαμάζω Μήδεια βρίμη πολυφάρμακος."},{"id":1251116,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἂν δὲ βαρείας ὀχλίζων λάιγγας, ἐρυκέμεν ὅρμον ἱκέσθαι.","lemmas":"ἀνά δέ ὀχλίζω λᾶϊγξ, ἐρύκω ὅρμος ἱκνέομαι."},{"id":1251117,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πετραίῳ στόνυχι χρίμψε σφυρόν·","lemmas":"πετραῖος στόνυξ χρίμπτω ·"},{"id":1251118,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δέ οἱ ἰχὼρ τηκομένῳ ἴκελος μολίβῳ ῥέεν·","lemmas":"ἐκ δέ ἕ τήκω ἴκελος μόλιβος ῥέω·"},{"id":1251119,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἔτι δηρὸν εἱστήκει προβλῆτος ἐπεμβεβαὼς σκοπέλοιο.","lemmas":"οὐδέ ἔτι δηρός ἵστημι προβλής ἐπεμβαίνω σκόπελος."},{"id":1251120,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ὥς τίς τʼ ἐν ὄρεσσι πελωρίη ὑψόθι πεύκη, τήν τε θοοῖς πελέκεσσιν ἔθʼ ἡμιπλῆγα λιπόντες ὑλοτόμοι δρυμοῖο κατήλυθον·","lemmas":"ὡς τις ἐν ὄρος ὑψόθι πεύκη, ὁ τε θοός πέλεκυς  λείπω ὑλοτόμος δρυμός κατέρχομαι·"},{"id":1251121,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ὑπὸ νυκτὶ ῥιπῇσιν μὲν πρῶτα τινάσσεται, ὕστερον αὖτε πρυμνόθεν ἐξαγεῖσα κατήριπεν·","lemmas":"ὁ δέ ὑπό νύξ ῥιπή μέν πρῶτος τινάσσω, ὕστερον αὖτε πρύμνα ἐξάγνυμι κατερείπω·"},{"id":1251122,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ὅγε ποσσὶν ἀκαμάτοις τείως μὲν ἐπισταδὸν ᾐωρεῖτο, ὕστερον αὖτʼ ἀμενηνὸς ἀπείρονι κάππεσε δούπῳ.","lemmas":"ὡς πούς ἀκάματος τέως μέν ἐπισταδόν αἰωρέω, ὕστερον ἀμενηνός καταπίπτω δοῦπος."},{"id":1251123,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖνο μὲν οὖν Κρήτῃ ἐνὶ δὴ κνέφας ηὐλίζοντο ἥρωες·","lemmas":"μέν οὖν Κρήτη ἐν δή κνέφας αὐλίζομαι ἥρως·"},{"id":1251124,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μετὰ δʼ οἵγε νέον φαέθουσαν ἐς ἠῶ ἱρὸν Ἀθηναίης Μινωίδος ἱδρύσαντο, ὕδωρ τʼ εἰσαφύσαντο καὶ εἰσέβαν, ὥς κεν ἐρετμοῖς παμπρώτιστα βάλοιεν ὑπὲρ Σαλμωνίδος ἄκρης.","lemmas":"μετά δέ νέος φαέθω εἰς ἠώς ἱερός Ἀθήνη ἱδρύω, ὕδωρ εἰσαφύω καί εἰσβαίνω, ὡς ἄν ἐρετμόν  ὑπέρ ἄκρα."},{"id":1251125,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Λὐτίκα δὲ Κρηταῖον ὑπὲρ μέγα λαῖτμα θέοντας νὺξ ἐφόβει, τήνπερ τε κατουλάδα κικλήσκουσιν·","lemmas":"δέ ὑπέρ μέγας λαῖτμα θέω νύξ φοβέω, τε κατουλάς κικλήσκω·"},{"id":1251126,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νύκτʼ ὀλοὴν οὐκ ἄστρα διίσχανεν, οὐκ ἀμαρυγαὶ μήνης·","lemmas":"νύξ ὀλοός οὐ ἄστρον διϊσχάνω, οὐ μήνη·"},{"id":1251127,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐρανόθεν δὲ μέλαν χάος, ἠέ τις ἄλλη ὠρώρει σκοτίη μυχάτων ἀνιοῦσα βερέθρων.","lemmas":"οὐρανός δέ μέλας χάος, ἤ τις ἄλλος ὄρνυμι σκότιος ἄνειμι βάραθρον."},{"id":1251128,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτοὶ δʼ, εἴτʼ Ἀίδῃ, εἴθʼ ὕδασιν ἐμφορέοντο, ἠείδειν οὐδʼ ὅσσον·","lemmas":"αὐτός δέ, εἴτε ᾍδης, εἴτε ὕδωρ ἐμφορέω, οὐδέ ὅσος·"},{"id":1251129,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπέτρεψαν δὲ θαλάσσῃ νόστον, ἀμηχανέοντες, ὅπῃ φέροι.","lemmas":"ἐπιτρέπω δέ θάλασσα νόστος, ἀμηχανέω, ὅπῃ φέρω."},{"id":1251130,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ Ἰήσων χεῖρας ἀνασχόμενος μεγάλῃ ὀπὶ Φοῖβον ἀύτει, ῥύσασθαι καλέων·","lemmas":"Ἰάσων χείρ ἀνέχω μέγας ὄψ Φοῖβος ἀϋτέω, ἐρύω2 καλέω·"},{"id":1251131,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κατὰ δʼ ἔρρεεν ἀσχαλόωντι δάκρυα·","lemmas":"κατά δέ ῥέω ἀσχαλάω δάκρυον·"},{"id":1251132,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πολλὰ δὲ Πυθοῖ ὑπέσχετο, πολλὰ δʼ Ἀμύκλαις, πολλὰ δʼ ἐς Ὀρτυγίην ἀπερείσια δῶρα κομίσσειν.","lemmas":"πολύς δέ Πυθώ ὑπισχνέομαι, πολύς δέ Ἀμύκλαι, πολύς δέ εἰς Ὀρτυγία ἀπειρέσιος δῶρον ."},{"id":1251133,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Λητοΐδη, τύνη δὲ κατʼ οὐρανοῦ ἵκεο πέτρας ῥίμφα Μελαντίους ἀριήκοος, αἵ τʼ ἐνὶ πόντῳ ἧνται·","lemmas":"Λητοΐδης, σύ δέ οὐρανός ἱκνέομαι πέτρα ῥίμφα ἀριήκοος, ὁ ἐν πόντος ·"},{"id":1251134,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δοιάων δὲ μιῆς ἐφύπερθεν ὀρούσας, δεξιτερῇ χρύσειον ἀνέσχεθες ὑψόθι τόξον·","lemmas":"δοιή δέ ἐφύπερθε ὀρούω, δεξιτερός χρύσεος ἀνέχω ὑψόθι τόξον·"},{"id":1251135,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μαρμαρέην δʼ ἀπέλαμψε βιὸς περὶ πάντοθεν αἴγλην.","lemmas":"μαρμάρεος δέ ἀπολάμπω βιός περί πᾶς αἴγλη."},{"id":1251136,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσι δέ τις Σποράδων βαιὴ ἀπὸ τόφρʼ ἐφαάνθη νῆσος ἰδεῖν, ὀλίγης Ἱππουρίδος ἀντία νήσου, ἔνθʼ εὐνὰς ἐβάλοντο καὶ ἔσχεθον·","lemmas":"ὁ δέ τις  ἀπό φαίνω νῆσος ὁράω, ὀλίγος  νῆσος, ἔνθα εὐνή βάλλω καί ἔχω·"},{"id":1251137,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δʼ Ἠὼς φέγγεν ἀνερχομένη·","lemmas":"αὐτίκα δέ ἠώς φέγγω ·"},{"id":1251138,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὶ δʼ ἀγλαὸν Ἀπόλλωνι ἄλσει ἐνὶ σκιερῷ τέμενος σκιόεντά τε βωμὸν ποίεον, Αἰγλήτην μὲν ἐυσκόπου εἵνεκεν αἴγλης Φοῖβον κεκλόμενοι·","lemmas":"ὁ δέ ἀγλαός Ἀπόλλων ἐν σκιερός τέμενος τε βωμός ποιέω, Αἰγλήτης μέν εὔσκοπος ἕνεκα αἴγλη Φοῖβος κέλομαι·"},{"id":1251139,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἀνάφην δέ τε λισσάδα νῆσον ἴσκον, ὃ δὴ Φοῖβός μιν ἀτυζομένοις ἀνέφηνεν.","lemmas":"Ἀνάφη δέ τε λισσάς νῆσος , ὅς δή Φοῖβος  ἀναφαίνω."},{"id":1251140,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ῥέζον δʼ ὅσσα περ ἄνδρες ἐρημαίῃ ἐνὶ ῥέζειν ἀκτῇ ἐφοπλίσσειαν·","lemmas":"ῥέζω δέ ὅσος περ ἀνήρ ἐρημαῖος ἐν ῥέζω ἀκτέα ἐφοπλίζω·"},{"id":1251141,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὃ δή σφεας ὁππότε δαλοῖς ὕδωρ αἰθομένοισιν ἐπιλλείβοντας ἴδοντο Μηδείης δμωαὶ Φαιηκίδες, οὐκέτʼ ἔπειτα ἴσχειν ἐν στήθεσσι γέλω σθένον, οἷα θαμειὰς αἰὲν ἐν Ἀλκινόοιο βοοκτασίας ὁρόωσαι.","lemmas":"ὅς δή σφεῖς  ὕδωρ ἐπιλείβω ὁράω Μήδεια δμωή , οὐκέτι ἔπειτα ἴσχω ἐν στῆθος γέλως , οἷος θαμέες ἀεί ἐν Ἀλκίνοος βοοκτασία ὁράω."},{"id":1251142,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὰς δʼ αἰσχροῖς ἥρωες ἐπεστοβέεσκον ἔπεσσιν χλεύῃ γηθόσυνοι·","lemmas":"ὁ δέ αἰσχρός  ἔπος χλεύη γηθόσυνος·"},{"id":1251143,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"γλυκερὴ δʼ ἀνεδαίετο τοῖσιν κερτομίη καὶ νεῖκος ἐπεσβόλον.","lemmas":"γλυκύς δέ ἀναδαίω ὁ κερτομία καί νεῖκος ἐπεσβόλος."},{"id":1251144,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δέ νυ κείνης μολπῆς ἡρώων νήσῳ ἔνι τοῖα γυναῖκες ἀνδράσι δηριόωνται,ὅτʼ Ἀπόλλωνα θυηλαῖς Αἰγλήτην Ἀνάφης τιμήορον ἱλάσκωνται.","lemmas":"ἐκ δέ νῦν ἐκεῖνος μολπή ἥρως νῆσος ἐν γυνή ἀνήρ δηριάομαι, ὅτʼ Ἀπόλλων θυηλή Αἰγλήτης τιμήορος ἱλάσκομαι."},{"id":1251145,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ὅτε δὴ κἀκεῖθεν ὑπεύδια πείσματʼ ἔλυσαν, μνήσατʼ ἔπειτʼ Εὔφημος ὀνείρατος ἐννυχίοιο, ἁζόμενος Μαίης υἷα κλυτόν.","lemmas":"ὅτε δή ἐκεῖθεν ὑπεύδιος ἐλύω, ἔπειτα Εὔφημος ὄνειρος ἐννύχιος, Μαῖα υἱός κλυτός."},{"id":1251146,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἴσατο γάρ οἱ δαιμονίη βῶλαξ ἐπιμάστιος ᾧ ἐν ἀγοστῷ ἄρδεσθαι λευκῇσιν ὑπαὶ λιβάδεσσι γάλακτος, ἐκ δὲ γυνὴ βώλοιο πέλειν ὀλίγης περ ἐούσης παρθενικῇ ἰκέλη·","lemmas":"εἶμι γάρ ἕ δαιμόνιος ἐπιμάστιος ὅς ἐν ἄρδω λευκός ὑπό λιβάς γάλα, ἐκ δέ γυνή πέλω ὀλίγος περ εἰμί παρθενικός ἴκελος·"},{"id":1251147,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μίχθη δέ οἱ ἐν φιλότητι ἄσχετον ἱμερθείς·","lemmas":"μείγνυμι δέ ἕ ἐν φιλότης ἱμείρω·"},{"id":1251148,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὀλοφύρετο δʼ ἠύτε κούρην ζευξάμενος, τήν τʼ αὐτὸς ἑῷ ἀτίταλλε γάλακτι·","lemmas":"ὀλοφύρομαι δέ κόρη , ὁ αὐτός ἑός ἀτιτάλλω γάλα·"},{"id":1251149,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δέ ἑ μειλιχίοισι παρηγορέεσκʼ ἐπέεσσιν·","lemmas":"ὁ δέ ἕ μειλίχιος ἔπος·"},{"id":1251150,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Τρίτωνος γένος εἰμί, τεῶν τροφός, ὦ φίλε, παίδων, οὐ κούρη·","lemmas":"Τρίτων γένος εἰμί, τροφός, ὦ φίλος, παῖς, οὐ κόρη·"},{"id":1251151,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τρίτων γὰρ ἐμοὶ Λιβύη τε τοκῆες.","lemmas":"τρίτος γάρ Λιβύη τε τοκεύς."},{"id":1251152,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά με Νηρῆος παρακάτθεο παρθενικῇσιν ἂμ πέλαγος ναίειν Ἀνάφης σχεδόν·","lemmas":"ἀλλά Νηρεύς παρακατατίθημι παρθένος ἀνά πέλαγος ναίω σχεδόν·"},{"id":1251153,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἶμι δʼ ἐς αὐγὰς ἠελίου μετόπισθε, τεοῖς νεπόδεσσιν ἑτοίμη.’","lemmas":"εἶμι δέ εἰς αὐγή ἥλιος μετόπισθε, νέπους ἑτοῖμος. ’"},{"id":1251154,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ δʼ ἄρʼ ἐπὶ μνῆστιν κραδίη βάλεν, ἔκ τʼ ὀνόμηνεν Αἰσονίδῃ·","lemmas":"τῷ δέ ἐπί μνῆστις καρδία βάλλω, ἐκ ὀνομαίνω Αἰσονίδης·"},{"id":1251155,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἔπειτα θεοπροπίας Ἑκάτοιο θυμῷ πεμπάζων ἀνενείκατο φώνησέν τε·","lemmas":"ὁ δέ ἔπειτα θεοπροπία ἕκατος θυμός πεμπάζω ἀναφέρω φωνέω τε·"},{"id":1251156,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ὦ πέπον, ἦ μέγα δή δε καὶ ἀγλαὸν ἔμμορε κῦδος.","lemmas":"‘ ὦ πέπων, ἦ μέγας δή καί ἀγλαός μείρομαι κῦδος."},{"id":1251157,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"βώλακα γὰρ τεύξουσι θεοὶ πόντονδε βαλόντι νῆσον, ἵνʼ ὁπλότεροι παίδων δέθεν ἐννάσσονται παῖδες·","lemmas":"βῶλαξ γάρ τεύχω πόντος βάλλω νῆσος, ἵνα ὁπλότερος παῖς δέω ἐννάσσω παῖς·"},{"id":1251158,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ Τρίτων ξεινήιον ἐγγυάλιξεν τήνδε τοι ἠπείροιο Λιβυστίδος.","lemmas":"ἐπεί Τρίτων ξεινήϊον ἐγγυαλίζω ὅδε τοι ἤπειρος Λιβυστίς."},{"id":1251159,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὔ νύ τις ἄλλος ἀθανάτων, ἢ κεῖνος, ὅ μιν πόρεν ἀντιβολήσας.’","lemmas":"οὐ νῦν τις ἄλλος ἀθάνατος, ἤ ἐκεῖνος, ὁ πορεῖν ἀντιβολέω. ’"},{"id":1251160,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἔφατʼ·","lemmas":"ὡς ·"},{"id":1251161,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἁλίωσεν ὑπόκρισιν Αἰσονίδαο Εὔφημος·","lemmas":"οὐδέ ἁλιόω ὑπόκρισις Αἰσονίδης Εὔφημος·"},{"id":1251162,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"βῶλον δέ, θεοπροπίῃσιν ἰανθείς, ἧκεν ὑποβρυχίην.","lemmas":"βῶλος δέ, θεοπροπία ἰαίνω, ἵημι ."},{"id":1251163,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῆς δʼ ἔκτοθι νῆσος ἀέρθη καλλίστη, παίδων ἱερὴ τροφὸς Εὐφήμοιο, οἳ πρὶν μέν ποτε δὴ Σιντηίδα Λῆμνον ἔναιον, Λήμνου τʼ ἐξελαθέντες ὑπʼ ἀνδράσι Τυρσηνοῖσιν Σπάρτην εἰσαφίκανον ἐφέστιοι·","lemmas":"ὁ δέ νῆσος αἴρω καλός, παῖς ἱερός Εὔφημος, ὁ πρίν μέν ποτε δή Λῆμνος ναίω, Λῆμνος ἐξελαύνω ὑπό ἀνήρ Σπάρτη εἰσαφικάνω ἐφέστιος·"},{"id":1251164,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δὲ λιπόντας Σπάρτην Αὐτεσίωνος ἐὺς πάις ἤγαγε Θήρας καλλίστην ἐπὶ νῆσον, ἀμείψατο δʼ οὔνομα Θήρης ἐξ ἕθεν.","lemmas":"ἐκ δέ λείπω Σπάρτη Αὐτεσίων ἐΰς παῖς ἄγω Θήρα καλός ἐπί νῆσος, ἀμείβω δέ ὄνομα Θήρα ἐκ ἕ."},{"id":1251165,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ τὰ μὲν μετόπιν γένετʼ Εὐφήμοιο.","lemmas":"ἀλλά ὁ μέν μετόπιν Εὔφημος."},{"id":1251166,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖθεν δʼ ἀπτερέως διὰ μυρίον οἶδμα λιπόντες Αἰγίνης ἀκτῇσιν ἐπέσχεθον·","lemmas":"ἐκεῖθεν δέ ἀπτερέως διά μυρίος οἶδμα λείπω Αἴγινα ἀκτέα ἐπισχεθεῖν·"},{"id":1251167,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δὲ τοίγε ὑδρείης πέρι δῆριν ἀμεμφέα δηρίσαντο, ὅς κεν ἀφυσσάμενος φθαίη μετὰ νῆάδʼ ἱκέσθαι.","lemmas":"αἶψα δέ  περί δῆρις ἀμεμφής δηριάομαι, ὅς ἄν ἀφύσσω φθάνω μετά ἱκνέομαι."},{"id":1251168,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄμφθ γὰρ χρειώ τε καὶ ἄσπετος οὖρος ἔπειγεν.","lemmas":"γάρ χρεώ τε καί ἄσπετος ὅρος ἐπείγω."},{"id":1251169,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ἔτι νῦν πλήθοντας ἐπωμαδὸν ἀμφιφορῆας ἀνθέμενοι κούφοισιν ἄφαρ κατʼ ἀγῶνα πόδεσσιν κοῦροι Μυρμιδόνων νίκης πέρι δηριόωνται.","lemmas":"ἔνθα ἔτι νῦν πλήθω ἐπωμαδόν ἀμφιφορεύς ἀνατίθημι κοῦφος ἄφαρ κατά ἀγών πούς κόρος2 Μυρμιδόνες νίκη περί δηριάομαι."},{"id":1251170,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἵλατʼ ἀριστήων μακάρων γένος·","lemmas":"ἀριστεύς μάκαρ γένος·"},{"id":1251171,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἵδε δʼ ἀοιδαὶ εἰς ἔτος ἐξ ἔτεος γλυκερώτεραι εἶεν ἀείδειν ἀνθρώποις.","lemmas":"ὅδε δέ εἰς ἔτος ἐκ ἔτος εἰμί ἀείδω ἄνθρωπος."},{"id":1251172,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤδη γὰρ ἐπὶ κλυτὰ πείραθʼ ἱκάνω ὑμετέρων καμάτων·","lemmas":"ἤδη γάρ ἐπί κλυτός πεῖραρ ἱκάνω ὑμέτερος κάματος·"},{"id":1251173,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ οὔ νύ τις ὔμμιν ἄεθλος αὖτις ἀπʼ Αἰγίνηθεν ἀνερχομένοισιν ἐτύχθη, οὔτʼ ἀνέμων ἐριῶλαι ἐνέσταθεν·","lemmas":"ἐπεί οὐ νῦν τις σύ ἆθλος αὖθις Αἴγινα τεύχω, οὔτε ἄνεμος ἐριώλη ἐνίστημι·"},{"id":1251174,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ ἕκηλοι γαῖαν Κεκροπίην παρά τʼ Αὐλίδα μετρήσαντες Εὐβοίης ἔντοσθεν Ὀπούντιά τʼ ἄστεα Λοκρῶν ἀσπασίως ἀκτὰς Παγασηίδας εἰσαπέβητε.","lemmas":"ἀλλά ἕκηλος γῆ Κεκροπία παρά Αὐλίς μετρέω Εὔβοια Ὀπούντιος ἄστυ ἀσπάσιος ἀκτή ."}]