[{"id":255089,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255090,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν Δήμητρα ὁτὲ μὲν Χλόην, ὁτὲ δὲ Ἰουλώ.","lemmas":"καί ὁ Δημήτηρ ὅτε μέν , ὅτε δέ ."},{"id":255091,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ τῶν οὖν τῆς Δήμητρος εὑρημάτων τούς τε καρποὺς καὶ τοὺς ὕμνους τοὺς εἰς τὴν θεὸν οὔλους καλοῦσι καὶ ἰούλους.","lemmas":"ἀπό ὁ οὖν ὁ Δημήτηρ εὕρημα ὁ τε καρπός καί ὁ ὕμνος ὁ εἰς ὁ  καλέω καί ἴουλος."},{"id":255092,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δημήτρουλοι καὶ καλλίουλοι.","lemmas":"καί ."},{"id":255093,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πλεῖστον οὖλον οὖλον ἵει, ἴουλον ἵει.","lemmas":"καί πλεῖστος οὖλος2 ἵημι, ἵημι."},{"id":255094,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοι δέ φασιν ἐριουργῶν εἶναι τὴν ᾠδήν.","lemmas":"ἄλλος δέ φημί εἰμί ὁ ᾠδή."},{"id":255095,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δὲ τῶν τιτθευουσῶν ᾠδαὶ καταβαυκαλήσεις ὀνομάζονται, ἦν δὲ καὶ ἐπὶ ταῖς ἐώραις τις ἐπ᾽ Ἠριγόνῃ, ἣν καὶ ἀλῆτιν λέγουσιν, ᾠδή.","lemmas":"ὁ δέ ὁ ᾠδή ὀνομάζω, εἰμί δέ καί ἐπί ὁ ἐώρα τις Ἠριγόνη, ὅς καί λέγω, ᾠδή."},{"id":255096,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης γοῦν ἐν τῇ Κολοφωνίων Πολιτείᾳ φησίν ἀπέθανεν δὲ καὶ αὐτὸς ὁ Θεόδωρος ὕστερον βιαίῳ θανάτῳ.","lemmas":"Ἀριστοτέλης γοῦν ἐν ὁ πολιτεία φημί ἀποθνῄσκω δέ καί αὐτός ὁ Θεόδωρος ὕστερος βίαιος θάνατος."},{"id":255097,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δὲ γενέσθαι τρυφῶν τις, ὡς ἐκ τῆς ποιήσεως δῆλόν ἐστιν.","lemmas":"λέγω δέ γίγνομαι τρυφάω τις, ὡς ἐκ ὁ ποίησις δῆλος εἰμί."},{"id":255098,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτι γὰρ καὶ νῦν αἱ γυναῖκες ᾄδουσιν αὐτοῦ μέλη περὶ τὰς ἐώρας.","lemmas":"ἔτι γάρ καί νῦν ὁ γυνή ἀείδω αὐτός μέλος περί ὁ ."},{"id":255099,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ τῶν θεριστῶν ᾠδὴ Λιτυέρσης καλεῖται.","lemmas":"ὁ δέ ὁ ᾠδή καλέω."},{"id":255100,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν μισθωτῶν δέ τις ἦν ᾠδὴ τῶν ἐς τοὺς ἀγροὺς φοιτώντων, ὡς Τηλεκλείδης φησὶν ἐν Ἀμφικτύοσιν καὶ βαλανέων ἄλλαι, ὡς Κράτης ἐν Τόλμαις:","lemmas":"καί ὁ μισθωτής δέ τις εἰμί ὁ εἰς ὁ ἀγρός φοιτάω, ὡς Τηλεκλείδης φημί ἐν καί ἄλλος, ὡς Κράτης ἐν :"},{"id":255101,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν πτισσουσῶν ἄλλη τις, ὡς Ἀριστοφάνης ἐν Θεσμοφοριαζούσαις καὶ Νικοχάρης ἐν Ἡρακλεῖ Χορηγῷ.","lemmas":"καί ὁ ἄλλος τις, ὡς ἐν καί Νικοχάρης ἐν Ἡρακλέης ."},{"id":255102,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ καὶ τοῖς ἡγουμένοις τῶν βοσκημάτων ὁ βουκολιασμὸς καλούμενος.","lemmas":"εἰμί δέ καί ὁ ὁ βόσκημα ὁ καλέω."},{"id":255103,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίομος δὲ ἦν βουκόλος Σικελιώτης ὁ πρῶτος εὑρὼν τὸ εἶδος:","lemmas":"δέ εἰμί βουκόλος Σικελιώτης ὁ πρῶτος εὑρίσκω ὁ εἶδος:"},{"id":255104,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτοῦ Ἐπίχαρμος ἐν Ἁλκυόνι καὶ ἐν Ὀδυσσεῖ Ναυαγῷ.","lemmas":"μνημονεύω αὐτός Ἐπίχαρμος ἐν καί ἐν Ὀδυσσεύς ."},{"id":255105,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ ἐπὶ τοῖς θανάτοις καὶ λύπαις ᾠδὴ ὀλοφυρμὸς καλεῖται.","lemmas":"ὁ ἐπί ὁ θάνατος καί  ὀλοφυρμός καλέω."},{"id":255106,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δὲ ἴουλοι καλούμεναι ᾠδαὶ Δήμητρι καὶ Φερσεφόνῃ πρέπουσι.","lemmas":"ὁ δέ ἴουλος ᾠδή Δημήτηρ καί Περσεφόνη πρέπω."},{"id":255107,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ εἰς Ἀπόλλωνα ᾠδὴ φιληλιάς, ὁ ὡς Τελέσιλλα παρίστησιν οὔπιγγοι δὲ αἱ εἰς Ἄρτεμιν.","lemmas":"ὁ δέ εἰς Ἀπόλλων ᾠδή φιληλιάς, ὁ ὡς παρίστημι δέ ὁ εἰς Ἄρτεμις."},{"id":255108,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ᾔδοντο δὲ Ἀθήνησι καὶ οἱ Χαρώνδου νόμοι παρ᾽ οἶνον, ὡς Ἕρμιππός φησιν ἐν ἕκτῳ περὶ Νομοθετῶν.","lemmas":"δέ Ἀθῆναι καί ὁ Χαρώνδης νόμος οἶνος, ὡς φημί ἐν ἕκτος περί νομοθέτης."},{"id":255109,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης δ᾽ ἐν Ἀττικαῖς φησιν Λέξεσιν ἱμαῖος ᾠδὴ μυλωθρῶν ἐν δὲ γάμοις ὑμέναιος:","lemmas":"Ἀριστοφάνης ἐν φημί   ἐν δέ γάμος ὑμέναιος:"},{"id":255110,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ πένθεσιν ἰάλεμος.","lemmas":"ἐν δέ πένθος ἰάλεμος."},{"id":255111,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λίνος δὲ καὶ αἴλινος οὐ μόνον ἐν πένθεσιν, ἀλλὰ καὶ᾽ἐπ᾽ εὐτυχεῖ μολπᾷ κατὰ τὸν Εὐριπίδην.","lemmas":"Λίνος δέ καί αἴλινος οὐ μόνος ἐν πένθος, ἀλλά καί ᾽ ἐπ᾽ εὐτυχέω κατά ὁ Εὐριπίδης."},{"id":255112,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ἐν πρώτῳ Ἐρωτικῶν νόμιον καλεῖσθαὶ τινά φησιν ᾠδὴν ἀπ᾽ Ἠριφανίδος, γράφων οὕτως:","lemmas":"Κλέαρχος ἐν πρῶτος  τις φημί ᾠδή , γράφω οὕτως:"},{"id":255113,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἠριφανὶς ἡ μελοποιὸς Μενάλκου κυνηγετοῦντος ἐρασθεῖσα ἐθήρευεν μεταθέουσα ταῖς ἐπιθυμίαις.","lemmas":"ὁ  ἐράω θηρεύω ὁ ἐπιθυμία."},{"id":255114,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φοιτῶσα γὰρ καὶ πλανωμένη πάντας τοὺς ὀρείους ἐπεξῄει δρυμούς, ὡς μῦθον εἶναι τοὺς λεγομένους Ἰοῦς δρόμους:","lemmas":"φοιτάω γάρ καί πλανάω πᾶς ὁ ὄρειος ἐπέξειμι δρυμός, ὡς μῦθος εἰμί ὁ λέγω Ἰώ δρόμος:"},{"id":255115,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε μὴ μόνον τῶν ἀνθρώπων τοὺς ἀστοργίᾳ διαφέροντας, ἀλλὰ καὶ τῶν θηρῶν:","lemmas":"ὥστε μή μόνος ὁ ἄνθρωπος ὁ διαφέρω, ἀλλά καί ὁ :"},{"id":255116,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς ἀνημερωτάτους συνδακρῦσαι τῷ πάθει, λαβόντας αἴσθησιν ἐρωτικῆς ἐλπίδος.","lemmas":"ὁ  τῷ πάθος, λαμβάνω ἐρωτικός ἐλπίς."},{"id":255117,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν ἐποίησέ τε καὶ ποιήσασα περιῄει κατὰ τὴν ἐρημίαν, ὥς φασιν, ἀναβοῶσα καὶ ᾄδουσα τὸ καλούμενον νόμιον, ἐν ᾧ ἐστιν᾽ μακραὶ δρύες, ὦ Μέναλκα.","lemmas":"ὅθεν ποιέω τε καί ποιέω περίειμι2 κατά ὁ ἐρημία, ὡς φημί, καί ὁ καλέω , ἐν ὅς εἰμί ᾽ μακρός δρῦς, ὦ ."},{"id":255118,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἀριστόξενος δὲ ἐν τετάρτῳ περὶ Μουσικῆς ᾖδον, φησίν, αἱ ἀρχαῖαι γυναῖκες Καλύκην τινὰ ᾠδήν.","lemmas":"Ἀριστόξενος δέ ἐν τέταρτος περί ἀείδω, φημί, ὁ ἀρχαῖος γυνή Καλύκη ᾠδή."},{"id":255119,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Στησιχόρου δ᾽ ἦν ποίημα, ἐν ᾧ Καλύκη τις ὄνομα ἐρῶσα Εὐάθλου νεανίσκου σωφρόνως εὔχεται τῇ Ἀφροδίτῃ γαμηθῆναι αὐτῷ.","lemmas":"Στησίχορος εἰμί ποίημα, ἐν ὅς τις ὄνομα ἐράω νεανίσκος σώφρων εὔχομαι ὁ Ἀφροδίτη γαμέω αὐτός."},{"id":255120,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ ὑπερεῖδεν ὁ νεανίσκος, κατεκρήμνισεν ἑαυτήν.","lemmas":"ἐπεί δέ ὑπεροράω ὁ νεανίσκος, κατακρημνίζω ἑαυτοῦ."},{"id":255121,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγένετο δὲ τὸ πάθος περὶ Λευκάδα.","lemmas":"γίγνομαι δέ ὁ πάθος περί Λευκάς."},{"id":255122,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σωφρονικὸν δὲ πάνυ κατεσκεύασεν ὁ ποιητὴς τὸ τῆς παρθένου ἦθος, οὐκ ἐκ παντὸς τρόπου θελούσης συγγενέσθαι τῷ νεανίσκῳ, ἀλλ᾽ εὐχομένης εἰ δύναιτο γυνὴ τοῦ Εὐάθλου γενέσθαι κουριδία ἢ εἰ τοῦτο μὴ δυνατόν, ἀπαλλαγῆναι τοῦ βίου.","lemmas":"σωφρονικός δέ πάνυ κατασκευάζω ὁ ποιητής ὁ ὁ παρθένος ἦθος, οὐ ἐκ πᾶς ἐθέλω συγγίγνομαι τῷ νεανίσκος,  εἰ δύναμαι γυνή ὁ γίγνομαι ἤ εἰ οὗτος μή δυνατός, ἀπαλλάσσω ὁ βίος."},{"id":255123,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τοῖς κατὰ βραχὺ Ὑπομνήμασιν ὁ Ἀριστόξενος Ἴφικλος, φησίν, Ἁρπαλύκην ἐρασθεῖσαν ὑπερεῖδεν.","lemmas":"ἐν δέ ὁ κατά βραχύς ὁ Ἀριστόξενος Ἴφικλος, φημί, ἐράω ὑπεροράω."},{"id":255124,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ ἀπέθανεν καὶ γίνεται ἐπ᾽ αὐτῇ παρθένοις ἀγὼν ᾠδῆς, ἥτις Ἁρπαλύκη, φησί, καλεῖται.","lemmas":"ὁ δέ ἀποθνῄσκω καί γίγνομαι αὐτός παρθένος ἀγών ᾠδή, ὅστις , φημί, καλέω."},{"id":255125,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νύμφις δ᾽ ἐν πρώτῳ περὶ Ἡρακλείας περὶ Μαριανδυνῶν διηγούμενός φησιν ὁμοίως δὲ καὶ τῶν ᾠδῶν ἐνίας κατανοήσειεν ἄν τις ἃς ἐκεῖνοι κατά τινα ἐπιχωριαζομένην παρ᾽ αὐτοῖς ἑορτὴν ᾄδοντες ἀνακαλοῦνταί τινα τῶν ἀρχαίων, προσαγορεύοντες Βῶρμον.","lemmas":"ἐν περί Ἡρακλεία περί Μαριανδυνός διηγέομαι φημί ὅμοιος δέ καί ὁ ᾠδή κατανοέω ἄν τις ὅς ἐκεῖνος κατά  αὐτός ἑορτή ἀείδω τις ὁ ἀρχαῖος, προσαγορεύω ."},{"id":255126,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτον δὲ λέγουσιν υἱὸν γενέσθαι ἀνδρὸς ἐπιφανοῦς καὶ πλουσίου, τῷ δὲ κάλλει καὶ τῇ κατὰ τὴν ἀκμὴν ὥρᾳ πολὺ τῶν ἄλλων διενεγκεῖν ὃν ἐφεστῶτα ἔργοις ἰδίοις καὶ βουλόμενον τοῖς θερίζουσιν δοῦναι πιεῖν βαδίζοντα ἐφ᾽ ὕδωρ ἀφανισθῆναι.","lemmas":"οὗτος δέ λέγω υἱός γίγνομαι ἀνήρ ἐπιφανής καί πλούσιος, τῷ δέ κάλλος καί ὁ κατά ὁ ἀκμή ὥρα2 πολύς ὁ ἄλλος διαφέρω ὅς ἐφίστημι ἔργον ἴδιος καί ὁ θερίζω δίδωμι πίνω βαδίζω ὕδωρ ἀφανίζω."},{"id":255127,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ζητεῖν οὖν αὐτὸν τοὺς ἀπὸ τῆς χώρας μετά τινος μεμελῳδημένου θρήνου καὶ ἀνακλήσεως, ᾧ καὶ νῦν ἔτι πάντες χρώμενοι διατελοῦσι.","lemmas":"ζητέω οὖν αὐτός ὁ ἀπό ὁ χώρα μετά  καί ἀνάκλησις, ὅς καί νῦν ἔτι πᾶς χράω2 διατελέω."},{"id":255128,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιοῦτος δ᾽ ἐστὶ καὶ ὁ παρ᾽ Αἰγυπτίοις καλούμενος Μάνερως.","lemmas":"τοιοῦτος εἰμί καί ὁ  καλέω ."},{"id":255129,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀπελείποντο δὲ ἡμῶν τῶν συμποσίων οὐδὲ ῥαψῳδοί.","lemmas":"οὐ ἀπολείπω δέ ἐγώ ὁ οὐδέ ῥαψῳδός."},{"id":255130,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχαιρε γὰρ τοῖς Ὁμήρου ὁ Λαρήνσιος ὡς ἄλλος οὐδὲ εἷς, ὡς λῆρον ἀποφαίνειν Κάσανδρον τὸν Μακεδονίας βασιλεύσαντα, περὶ οὗ φησι Καρύστιος ἐν Ἱστορικοῖς Ὑπομνήμασιν ὅτι οὕτως ἦν φιλόμηρος ὡς διὰ στόματος ἔχειν τῶν ἐπῶν τὰ πολλά καὶ Ἰλιὰς ἦν αὐτῷ καὶ Ὀδυσσεία ἰδίως γεγραμμέναι.","lemmas":"γάρ ὁ Ὅμηρος ὁ ὡς ἄλλος οὐδέ , ὡς ἀποφαίνω Κάσανδρος ὁ Μακεδονία βασιλεύω, περί οὗ φημί ἐν  ὅτι2 οὕτως εἰμί φιλόμηρος ὡς διά στόμα ἔχω ὁ ἔπος ὁ πολύς καί Ἰλιάς εἰμί αὐτός καί ἴδιος γράφω."},{"id":255131,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δ᾽ ἐκαλοῦντο οἱ ῥαψῳδοὶ καὶ Ὁμηρισταὶ Ἀριστοκλῆς εἴρηκεν ἐν τῷ περὶ Χορῶν.","lemmas":"ὅτι2 καλέω ὁ ῥαψῳδός καί Ἀριστοκλῆς λέγω ἐν ὁ περί ."},{"id":255132,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ νῦν Ὁμηριστὰς ὀνομαζομένους πρῶτος εἰς τὰ θέατρα παρήγαγε Δημήτριος ὁ Φαληρεύς.","lemmas":"ὁ δέ νῦν ὀνομάζω πρῶτος εἰς ὁ θέατρον παράγω Δημήτριος ὁ ."},{"id":255133,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαμαιλέων δὲ ἐν τῷ περὶ Στησιχόρου καὶ μελῳδηθῆναί φησιν οὐ μόνον τὰ Ὁμήρου, ἀλλὰ καὶ τὰ Ἡσιόδου καὶ Ἀρχιλόχου, ἔτι δὲ Μιμνέρμου καὶ Φωκυλίδου.","lemmas":"δέ ἐν τῷ περί Στησίχορος καί φημί οὐ μόνος ὁ Ὅμηρος, ἀλλά καί ὁ Ἡσίοδος καί Ἀρχίλοχος, ἔτι δέ Μίμνερμος καί Φωκυλίδης."},{"id":255134,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ἐν τῷ προτέρῳ περὶ Γρίφων τὰ Ἀρχιλόχου, φησίν, Σιμωνίδης ὁ Ζακύνθιος ἐν τοῖς θεάτροις ἐπὶ δίφρου καθήμενος ἐρραψῴδει.","lemmas":"Κλέαρχος ἐν ὁ πρότερος περί ὁ Ἀρχίλοχος, φημί, Σιμωνίδης ὁ Ζακύνθιος ἐν ὁ θέατρον ἐπί δίφρος ῥαψῳδέω."},{"id":255135,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυσανίας δ᾽ ἐν τῷ πρώτῳ περὶ Ἰαμβοποιῶν Μνασίωνα τὸν ῥαψῳδὸν λέγει ἐν ταῖς δείξεσι τῶν Σιμωνίδου τινὰς ἰάμβων ὑποκρίνεσθαι.","lemmas":"Λυσανίας ἐν ὁ πρῶτος περί  ὁ λέγω ἐν ὁ ὁ Σιμωνίδης  ὑποκρίνω."},{"id":255136,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δ᾽ Ἐμπεδοκλέους Καθαρμοὺς ἐρραψῴδησεν Ὀλυμπίασι Κλεομένης ὁ ῥαψῳδός, ὥς φησιν Δικαίαρχος ἐν τῷ Ὀλυμπικῷ.","lemmas":"ὁ  καθαρμός  ὁ ῥαψῳδός, ὡς φημί Δικαίαρχος ἐν ὁ Ὀλυμπικός."},{"id":255137,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἰάσων δ᾽ ἐν τρίτῳ περὶ τῶν Ἀλεξάνδρου Ἱερῶν ἐν Ἀλεξανδρείᾳ φησὶν ἐν τῷ μεγάλῳ θεάτρῳ ὑποκρίνασθαι Ἡγησίαν τὸν κωμῳδὸν τὰ Ἡσιόδου, Ἑρμόφαντον δὲ τὰ Ὁμήρου.","lemmas":"Ἰάσων ἐν τρίτος περί ὁ Ἀλέξανδρος ἐν Ἀλεξάνδρεια φημί ἐν ὁ μέγας ὑποκρίνω ὁ ὁ Ἡσίοδος, Ἑρμόφαντος δέ ὁ Ὅμηρος."},{"id":255138,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ καλούμενοι δὲ ἱλαρῳδοί, οὓς νῦν τινες σιμῳδοὺς καλοῦσιν, ὡς Ἀριστοκλῆς φησιν ἐν α᾽ περὶ Χορῶν, τῷ τὸν Μάγνητα Σῖμον διαπρέψαι μᾶλλον τῶν διὰ τοῦ ἱλαρῳδεῖν ποιητῶν,:","lemmas":"καί ὁ δέ , ὅς νῦν τις καλέω, ὡς Ἀριστοκλῆς φημί ἐν περί , τῷ ὁ Μάγνης Σῖμος μᾶλλον ὁ διά ὁ ποιητής,:"},{"id":255139,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνεχῶς ἡμῖν ἐπεφαίνοντο, καταλέγει δ᾽ ὁ Ἀριστοκλῆς καὶ τούσδε ἐν τῷ περὶ Μουσικῆς γράφων ὧδε:","lemmas":"συνεχής ἐπιφαίνω, καταλέγω ὁ Ἀριστοκλῆς καί ὅδε ἐν ὁ περί γράφω ὧδε:"},{"id":255140,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαγῳδός:","lemmas":":"},{"id":255141,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος δ᾽ ἐστὶν ὁ αὐτὸς τῷ λυσιῳδῷ.","lemmas":"οὗτος εἰμί ὁ αὐτός ὁ ."},{"id":255142,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόξενος δέ φησι τὸν μὲν ἀνδρεῖα καὶ γυναικεῖα πρόσωπα ὑποκρινόμενον μαγῳδὸν καλεῖσθαι, τὸν δὲ γυναικεῖα ἀνδρείοις λυσιῳδὸν τὰ αὐτὰ δὲ μέλη ᾄδουσιν, καὶ τἄλλα πάντα δ᾽ ἐστὶν ὅμοια.","lemmas":"Ἀριστόξενος δέ φημί ὁ μέν ἀνδρεῖος καί γυναικεῖος πρόσωπον ὑποκρίνω καλέω, ὁ δέ ἀνδρεῖος ὁ αὐτός δέ μέλος ἀείδω, καί ἄλλος πᾶς εἰμί ὅμοιος."},{"id":255143,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ ἰωνικολόγος τὰ Σωτάδου καὶ τῶν πρὸ τούτου ἰωνικὰ καλούμενα ποιήματα Ἀλεξάνδρου τε τοῦ Αἰτωλοῦ καὶ Πύρητος τοῦ Μιλησίου καὶ Ἀλέξου καὶ ἄλλων τοιούτων ποιητῶν προφέρεται.","lemmas":"ὁ δέ ὁ Σωτάδης καί ὁ πρό οὗτος καλέω ποίημα Ἀλέξανδρος τε ὁ καί ὁ καί καί ἄλλος τοιοῦτος ποιητής προφέρω."},{"id":255144,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖται δ᾽ οὗτος καὶ κιναιδολόγος.","lemmas":"καλέω οὗτος καί ."},{"id":255145,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤκμασεν δ᾽ ἐν τῷ εἴδει τούτῳ Σωτάδης ὁ Μαρωνείτης, ὥς φησι Καρύστιος ὁ Περγαμηνὸς ἐν τῷ περὶ αὐτοῦ, συγγράμματι καὶ ὁ τοῦ Σωτάδου υἱὸς Ἀπολλώνιος.","lemmas":"ἀκμάζω ἐν ὁ εἶδος οὗτος Σωτάδης ὁ Μαρωνείτης, ὡς φημί ὁ Περγαμηνός ἐν ὁ περί αὐτός, σύγγραμμα καί ὁ ὁ Σωτάδης υἱός Ἀπολλώνιος."},{"id":255146,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔγραψεν δὲ καὶ οὗτος περὶ τῶν τοῦ πατρὸς ποιημάτων σύγγραμμα ἐξ οὗ ἔστι κατιδεῖν τὴν ἄκαιρον παρρησίαν τοῦ Σωτάδου, κακῶς μὲν εἰπόντος Λυσίμαχον τὸν βασιλέα Ἀλεξανδρείᾳ, Πτολεμαῖον δὲ τὸν Φιλάδελφον παρὰ Λυσιμάχῳ, καὶ ἄλλους τῶν βασιλέων ἐν ἄλλαις τῶν πόλεων διόπερ τῆς δεούσης ἔτυχε τιμωρίας.","lemmas":"γράφω δέ καί οὗτος περί ὁ ὁ πατήρ ποίημα σύγγραμμα ἐκ οὗ εἰμί καθοράω ὁ ἄκαιρος παρρησία ὁ Σωτάδης, κακός μέν λέγω Λυσίμαχος ὁ βασιλεύς Ἀλεξάνδρεια, Πτολεμαῖος δέ ὁ Φιλάδελφος παρά Λυσίμαχος, καί ἄλλος ὁ βασιλεύς ἐν ὁ πόλις ὁ δέω τυγχάνω τιμωρία."},{"id":255147,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκπλεύσαντα γὰρ αὐτὸν τῆς Ἀλεξανδρείας, ὥς φησιν Ἡγήσανδρος ἐν τοῖς Ὑπομνήμασιν, καὶ δοκοῦντα διαπεφευγέναι τὸν κίνδυνον— εἰρήκει γὰρ εἰς τὸν βασιλέα Πτολεμαῖον πολλὰ μὲν καὶ ἄλλα δεινά, ἀτὰρ καὶ τόδε, ὅτε τὴν ἀδελφὴν᾽ Ἀρσινόην ἐγεγαμήκει:","lemmas":"ἐκπλέω γάρ αὐτός ὁ Ἀλεξάνδρεια, ὡς φημί Ἡγήσανδρος ἐν ὁ , καί δοκέω διαφεύγω ὁ κίνδυνος — λέγω γάρ εἰς ὁ βασιλεύς Πτολεμαῖος πολύς μέν καί ἄλλος δεινός, καί ὅδε, ὅτε ὁ ἀδελφή ᾽ Ἀρσινόη γαμέω:"},{"id":255148,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς οὐχ ὁσίην τρυμαλιὴν τὸ κέντρον ὠθεῖς Πάτροκλος οὖν ὁ τοῦ Πτολεμαίου στρατηγὸς ἐν Καύνῳ τῇ νήσῳ λαβὼν αὐτὸν καὶ εἰς μολυβῆν κεραμίδα ἐμβαλὼν καὶ ἀναγαγὼν εἰς τὸ πέλαγος κατεπόντωσε.","lemmas":"εἰς οὐ ὁσία ὁ κέντρον Πάτροκλος οὖν ὁ ὁ Πτολεμαῖος στρατηγός ἐν Καῦνος ὁ νῆσος λαμβάνω αὐτός καί εἰς κεραμίς ἐμβάλλω καί ἀνάγω εἰς ὁ πέλαγος καταποντόω."},{"id":255149,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιαύτη δ᾽ ἐστὶν αὐτοῦ ἡ ποίησις:","lemmas":"τοιοῦτος εἰμί αὐτός ὁ ποίησις:"},{"id":255150,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεοδώρου τοῦ αὐλητοῦ Φιλῖνος ἦν πατήρ, εἰς ὃν ταῦτ᾽ ἔγραψεν ὁ δὲ ἀποστεγάσας τὸ τρῆμα τῆς ὄπισθε λαύρης, διὰ δενδροφόρου φάραγγος ἐξέωσε βροντὴν ἠλέματον, ὁκοίην ἀροτὴρ γέρων χαλᾷ βοῦς.","lemmas":"Θεόδωρος ὁ Φιλῖνος εἰμί πατήρ, εἰς ὅς γράφω ὁ δέ ὁ τρῆμα ὁ ὄπισθεν λαύρα, διά φάραγξ ἐξωθέω βροντή ἠλέματος, ὁποῖος ἀροτήρ γέρων χαλάω βοῦς."},{"id":255151,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σεμνότερος δὲ τῶν τοιούτων ἐστὶ ποιητῶν ὁ ἱλαρῳδὸς καλούμενος:","lemmas":"σεμνός δέ ὁ τοιοῦτος εἰμί ποιητής ὁ καλέω:"},{"id":255152,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ1.","lemmas":"."},{"id":255153,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γὰρ σχινίζεται.","lemmas":"γάρ ."},{"id":255154,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρῆται δ᾽ ἐσθῆτι λευκῇ ἀνδρείᾳ καὶ στεφανοῦται χρυσοῦν στέφανον, καὶ τὸ μὲν παλαιὸν ὑποδήμασιν ἐχρῆτο, ὥς φησιν ὁ Ἀριστοκλῆς, νῦν δὲ κρηπῖσιν.","lemmas":"χράω2 ἐσθής λευκός ἀνδρεία καί στεφανόω χρύσεος στέφανος, καί ὁ μέν παλαιός ὑπόδημα χράω2, ὡς φημί ὁ Ἀριστοκλῆς, νῦν δέ ."},{"id":255155,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψάλλει δ᾽ αὐτῷ ἢ ἄρρην ἢ θήλεια, ὡς καὶ τῷ αὐλῳδῷ.","lemmas":"ψάλλω αὐτός τίη ἄρσην ἤ , ὡς καί ὁ ."},{"id":255156,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δίδοται δὲ ὁ στέφανος τῷ ἱλαρῳδῷ καὶ τῷ αὐλῳδῷ, οὐ τῷ ψάλτῃ οὐδὲ τῷ αὐλητῇ.","lemmas":"δέ ὁ στέφανος τῷ καί ὁ , οὐ τῷ οὐδέ τῷ αὐλητής."},{"id":255157,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ μαγῳδὸς καλούμενος τύμπανα ἔχει καὶ κύμβαλα καὶ πάντα τὰ περὶ αὐτὸν ἐνδύματα γυναικεῖα:","lemmas":"ὁ δέ καλέω ἔχω καί κύμβαλον καί πᾶς ὁ περί αὐτός ἔνδυμα :"},{"id":255158,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σχινίζεται τε καὶ πάντα ποιεῖ τὰ ἔξω κόσμου, ὑποκρινόμενος ποτὲ μὲν γυναῖκας καὶ μοιχοὺς καὶ μαστροπούς, ποτὲ δὲ ἄνδρα μεθύοντα καὶ ἐπὶ κῶμον παραγινόμενον πρὸς τὴν ἐρωμένην.","lemmas":"τε καί πᾶς ποιέω ὁ ἔξω κόσμος, ὑποκρίνω ποτε μέν γυνή καί μοιχός καί μαστροπός, ποτε δέ ἀνήρ μεθύω καί ἐπί κῶμος πρός ὁ ἐρώμενος."},{"id":255159,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ δὲ ὁ Ἀριστόξενος τὴν μὲν ἱλαρῳδίαν σεμνὴν οὖσαν παρὰ τὴν τραγῳδίαν εἶναι, τὴν δὲ μαγῳδίαν παρὰ τὴν κωμῳδίαν.","lemmas":"φημί δέ ὁ Ἀριστόξενος ὁ μέν σεμνός εἰμί παρά ὁ τραγῳδία εἰμί, ὁ δέ παρά ὁ κωμῳδία."},{"id":255160,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλάκις δὲ οἱ μαγῳδοὶ καὶ κωμικὰς ὑποθέσεις λαβόντες ὑπεκρίθησαν κατὰ τὴν ἰδίαν ἀγωγὴν καὶ διάθεσιν.","lemmas":"πολλάκις δέ ὁ καί ὑπόθεσις λαμβάνω ὑποκρίνομαι κατά ὁ ἴδιος ἀγωγή καί διάθεσις."},{"id":255161,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔσχεν δὲ τοὔνομα ἡ μαγῳδία ἀπὸ τοῦ οἱονεὶ μαγικὰ προφέρεσθαι καὶ φαρμάκων ἐμφανίζειν δυνάμεις.","lemmas":"ἔχω δέ ὄνομα ὁ ἀπό ὁ  προφέρω καί φάρμακον ἐμφανίζω δύναμις."},{"id":255162,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Λακεδαιμονίοις κωμικῆς παιδιᾶς ἦν τις τρόπος παλαιός, ὥς φησι Σωσίβιος, οὐκ ἄγαν σπουδαῖος, ἅτε δὴ κἀν τούτοις τὸ λιτὸν τῆς Σπάρτης μεταδιωκούσης.","lemmas":"παρά δέ  παιδιά εἰμί τις τρόπος παλαιός, ὡς φημί Σωσίβιος, οὐ ἄγαν σπουδαῖος, δή ἐν οὗτος ὁ λιτός ὁ Σπάρτη ."},{"id":255163,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμιμεῖτο γάρ τις ἐν εὐτελεῖ τῇ λέξει κλέπτοντάς τινας ὀπώραν ἢ ξενικὸν ἰατρὸν τοιαυτὶ λέγοντα, ὡς Ἄλεξις ἐν Μανδραγοριζομένῃ διὰ τούτων παρίστησιν ἐὰν ἐπιχώριος ἰατρὸς εἴπῃ τρυβλίον τούτῳ δότε πτισάνης ἕωθεν, καταφρονοῦμεν εὐθέως:","lemmas":"μιμέομαι γάρ τις ἐν εὐτελής ὁ λέγω τις ὀπώρα ἤ ξενικός ἰατρός τοιοῦτος λέγω, ὡς ἐν διά οὗτος ἐάν ἐπιχώριος ἰατρός λέγω οὗτος δίδωμι πτισάνη ἠώς, καταφρονέω εὐθύς:"},{"id":255164,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἂν δὲ πτισάνας καὶ τρουβλίον, θαυμάζομεν.","lemmas":"ἀνά δέ καί , θαυμάζω."},{"id":255165,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν ἐὰν μὲν τευτλίον, παρείδομεν ἐὰν δὲ σεῦτλον, ἀσμένως ἠκούσαμεν, ὡς οὐ τὸ σεῦτλον ταὐτὸν ὂν τῷ τευτλίῳ.","lemmas":"καί πάλιν μέν τευτλίον, παρεῖδον ἐάν δέ , ἄσμενος ἀκούω, ὡς οὐ ὁ σεῦτλον αὐτός εἰμί τῷ ."},{"id":255166,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκαλοῦντο δ᾽ οἱ μετιόντες τὴν τοιαύτην παιδιὰν παρὰ τοῖς Λάκωσι δεικηλισταί, ὡς ἄν τις σκευοποιοὺς εἴπῃ καὶ μιμητάς.","lemmas":"καλέω ὁ μέτειμι2 ὁ τοιοῦτος παιδιά παρά ὁ Λάκων , ὡς ἄν τις λέγω καί μιμητής."},{"id":255167,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ εἴδους τῶν δεικηλιστῶν πολλοὶ κατὰ τόπους εὶς προσηγορίαι.","lemmas":"ὁ δέ ὁ πολύς κατά τόπος ."},{"id":255168,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σικυώνιοι μὲν γὰρ φαλλοφόρους αὐτοὺς καλοῦσιν, ἄλλοι δ᾽ αὐτοκαβδάλους, οἱ δὲ φλύακας, ὡς Ἰταλοί, σοφιστὰς δὲ οἱ πολλοί:","lemmas":"μέν γάρ αὐτός καλέω, ἄλλος , ὁ δέ , ὡς Ἰταλός, δέ ὁ πολύς:"},{"id":255169,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θηβαῖοι δὲ καὶ τὰ πολλὰ ἰδίως ὀνομάζειν εἰωθότες ἐθελοντάς.","lemmas":"δέ καί ὁ πολύς ἴδιος ὀνομάζω εἴωθα ."},{"id":255170,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καινουργοῦσιν κατὰ τὰς φωνὰς οἱ Θηβαῖοι Στράττις ἐπιδείκνυσιν ἐν Φοινίσσαις διὰ τούτων ξυνίετ᾽ οὐδέν, πᾶσα Θηβαίων πόλις, οὐδέν ποτ᾽ ἀλλ᾽:","lemmas":"ὅτι2 δέ κατά ὁ φωνή ὁ Στράττις ἐπιδείκνυμι ἐν διά οὗτος , πᾶς πόλις, οὐδείς :"},{"id":255171,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἳ πρῶτα μὲν τὴν σηπίαν ὀπιτθοτίλαν, ὡς λέγουσ᾽, ὀνομάζετε:","lemmas":"ὁ πρῶτος μέν ὁ σηπία , ὡς , ὀνομάζω:"},{"id":255172,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν ἀλεκτρυόνα δὲ ὀρτάλιχα, τὸν δ᾽ ἰατρὸν αὖ σάκταν, βέφυραν τὴν γέφυραν, τῦκα δὲ τὰ σῦκα, κωτιλάδας δὲ τὰς χελιδόνας, τὴν ἔνθεσιν δ᾽ ἄκολον, τὸ γελᾶν δὲ κριδδέμεν, ὁ νεασπάτωτον δ᾽, ἤν τι νεοκάττυτον ᾖ.","lemmas":"ὁ ἀλεκτρυών δέ , ὁ ἰατρός αὖ σάκτας, ὁ γέφυρα, δέ ὁ σῦκον, δέ ὁ χελιδών, ὁ ἔνθεσις , ὁ γελάω δέ , ὁ , ἐάν τις εἰμί."},{"id":255173,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σῆμος δ᾽ ὁ Δήλιος ἐν τῷ περὶ Παιάνων οἱ αὐτοκάβδαλοι, φησί, καλούμενοι ἐστεφανωμένοι κιττῷ στάδην ἐπέραινον ῥήσεις.","lemmas":"ὁ Δήλιος ἐν ὁ περί ὁ αὐτοκάβδαλος, φημί, καλέω στεφανόω  ἐπιρραίνω ."},{"id":255174,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕστερον δὲ ἴαμβοι ὠνομάσθησαν αὐτοί τε καὶ τὰ ποιήματα αὐτῶν, οἱ δὲ ἰθύφαλλοι, φησί, καλούμενοι προσωπεῖον μεθυόντων ἔχουσιν καὶ ἐστεφάνωνται, χειρῖδας ἀνθινὰς ἔχοντες:","lemmas":"ὕστερον δέ ἴαμβος ὀνομάζω αὐτός τε καί ὁ ποίημα αὐτός, ὁ δέ , φημί, καλέω προσωπεῖον μεθύω ἔχω καί , χειρίς ἔχω:"},{"id":255175,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χιτῶσι δὲ χρῶνται μεσολεύκοις καὶ περιέζωνται ταραντῖνον καλύπτον αὐτοὺς μέχρι τῶν σφυρῶν, σιγῇ δὲ διὰ τοῦ πυλῶνος εἰσελθόντες, ὅταν κατὰ μέσην τὴν ὀρχήστραν γένωνται, ἐπιστρέφουσιν εἰς τὸ θέατρον λέγοντες ἀνάγετ᾽, ἀνάγετ᾽, εὐρυχωρίαν ποιεῖτε.","lemmas":"χιτών δέ χράω2 καί  καλυπτός αὐτός μέχρι ὁ , σιγή δέ διά ὁ εἰσέρχομαι, ὅταν κατά μέσος ὁ ὀρχήστρα γίγνομαι, ἐπιστρέφω εἰς ὁ θέατρον λέγω , , εὐρυχωρία ποιέω."},{"id":255176,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ θεῷ θέλει γὰρ ὁ θεὸς ὀρθὸς ἐσφυδωμένος διὰ μέσου βαδίζειν.","lemmas":"τῷ θεός ἐθέλω γάρ ὁ ὀρθός διά μέσος βαδίζω."},{"id":255177,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ φαλλοφόροι, φησίν, προσωπεῖον μὲν οὐ λαμβάνουσιν, προπόλιον δ᾽ ἐξ ἑρπύλλου περιτιθέμενοι καὶ παιδέρωτος ἐπάνω τούτου ἐπιτίθενται στέφανον δασὺν ἴων καὶ κιττοῦ:","lemmas":"ὁ δέ , φημί, μέν οὐ λαμβάνω,  ἐκ  καί παιδέρως ἐπάνω οὗτος ἐπιτίθημι στέφανος ἴα καί κισσός:"},{"id":255178,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καυνάκας τε περιβεβλημένοι παρέρχονται οἱ μὲν ἐκ παρόδου, οἱ δὲ κατὰ μέσας τὰς θύρας, βαίνοντες ἐν ῥυθμῷ καὶ λέγοντες:","lemmas":"τε περιβάλλω παρέρχομαι ὁ μέν ἐκ πάροδος2, ὁ δέ κατά μέσος ὁ θύρα, βαίνω ἐν ῥυθμός καί λέγω:"},{"id":255179,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σοί, Βάκχε, τάνδε μοῦσαν ἀγλαίζομεν, ἁπλοῦν ῥυθμὸν χέοντες αἰόλῳ μέλει, καινάν, ἀπαρθένευτον, οὔ τι ταῖς πάρος κεχρημέναν ᾠδαῖσιν, ἀλλ᾽ ἀκήρατον κατάρχομεν τὸν ὕμνον.","lemmas":", Βάκχος, ὅδε , ἁπλόω ῥυθμός χέω μέλω, , , οὐ τις ὁ πάρος , ἀκήρατος ὁ ὕμνος."},{"id":255180,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα προτρέχοντες:","lemmas":"εἶτα :"},{"id":255181,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐτώθαζον οὓς:","lemmas":"ὅς:"},{"id":255182,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προέλοιντο, στάδην δὲ ἔπραττον, ὁ δὲ φαλλοφόρος ἰθὺ βαδίζων καταπασθεὶς αἰθάλῳ.","lemmas":", δέ πράσσω, ὁ δέ εὐθύς βαδίζω ."},{"id":255183,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δ᾽ ἐνταῦθα τοῦ λόγου ἐσμέν, οὐκ ἄξιον ἡγοῦμαι παραλιπεῖν τὰ περὶ Ἀμοιβέως τοῦ καθ᾽ ἡμᾶς κιθαρῳδοῦ, ἀνδρὸς τεχνίτου κατὰ νόμους τοὺς μουσικούς.","lemmas":"ἐπεί ἐνταῦθα ὁ λόγος εἰμί, οὐ ἄξιος παραλείπω ὁ περί ὁ ἐγώ κιθαρῳδός, ἀνήρ κατά νόμος ὁ μουσικός."},{"id":255184,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτός ποτε βράδιον ἥκων ἐπὶ τὸ συμπόσιον ἡμῶν ὡς ἔμαθεν παρά τινος τῶν οἰκετῶν ἀποδειπνήσαντας, ἐβουλεύετο τί χρὴ ποιεῖν, ἕως παρελθὼν ὁ Σόφων αὐτῷ μάγειρος γεγωνότερον δ᾽ ἐφθέγγετο ὡς πάντας ἀκούειν τὰ ἐξ Αὔγης εἶπεν Εὐβούλου:","lemmas":"ποτε βραδύς ἥκω ἐπί ὁ συμπόσιον ὡς παρά ὁ οἰκέτης , βουλεύω τίς χρή ποιέω, ἕως παρέρχομαι ὁ αὐτός γεγωνός φθέγγομαι ὡς πᾶς ἀκούω ὁ ἐκ λέγω Εὔβουλος:"},{"id":255185,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί, ὦ πόνηρ᾽Σ32, ἕστηκας ἐν πύλαις ἔτι, ἀλλ᾽ οὐ βαδίζεις;","lemmas":"τι, ὦ , ἵστημι ἐν πύλη ἔτι, οὐ βαδίζω;"},{"id":255186,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῖσδε γενναίως πάλαι διεσπάρακται θερμὰ χηνίσκων μέλη, διερράχισται σεμνὰ δελφάκων κρέα, κατηλόηται γαστρὸς οὑν μέσῳ κύκλος κατῃσίμωται πάντα τἀκροκώλια, νενωγάλισται σεμνὸς ἀλλᾶντος τόμος, παρεντέτρωκται τευθὶς ἐξωπτημένη, παρεγκέκαπται κρανί᾽ ἐννέ᾽ ἢ δέκα.","lemmas":"ὅδε γενναῖος πάλαι θερμός μέλος, σεμνός κρέας, γαστήρ μέσος κύκλος πᾶς , σεμνός τόμος,  , ἐγκάπτω  τίη ."},{"id":255187,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστ᾽ εἴ τι βούλει τῶν λελειμένων φαγεῖν, ἔπειγ᾽ ἔπειγε, μὴ ποθ᾽ ὡς λύκος χανὼν καὶ τῶνδ᾽ ἁμαρτὼν ὕστερον σαυτὸν δάκνῃς.","lemmas":"εἰ τι βούλομαι ὁ ἐσθίω, ἐπείγω, μή ὡς λύκος χάσκω καί ἁμαρτάνω ὕστερον σεαυτοῦ ."},{"id":255188,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντ᾽ ἐστὶν ἡμῖν κατὰ τὸν ἥδιστον Ἀντιφάνην, ὃς ἐν τῷ Φιλοθηβαίῳ φησίν:","lemmas":"εἰμί ἐγώ κατά ὁ ἡδύς Ἀντιφάνης, ὅς ἐν ὁ φημί:"},{"id":255189,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥ τε γὰρ συνώνυμος τῆς ἔνδον οὔσης ἔγχελυς Βοιωτία τμηθεῖσα κοίλοις ἐν βυθοῖσι κακκάβης χλιαίνετ᾽, αἴρεθ᾽, ἕψεται, παφλάζεται, προσκάεθ᾽, ὥστε μηδ᾽ ἂν εἰ χαλκοῦς ἔχων μυκτῆρας εἰσέλθοι τις, ἐξελθεῖν πάλιν εἰκῇ:","lemmas":"ὁ τε γάρ συνώνυμος ὁ ἔνδον εἰμί Βοιωτία τέμνω ἐν  , , ἕπομαι, παφλάζω, , ὥστε ἄν εἰ χάλκεος ἔχω μυκτήρ εἰσέρχομαι τις, ἐξέρχομαι πάλιν εἰκῇ:"},{"id":255190,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255191,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσαύτην ἐξακοντίζει πνοήν.","lemmas":"τοσοῦτος πνοή."},{"id":255192,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255193,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεις μάγειρον ζῶντα.","lemmas":"λέγω μάγειρος ζήω."},{"id":255194,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255195,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλησίον δέ γε ταύτης ἄσιτος ἡμέραν καὶ νύχθ᾽ ὅλην κεστρεὺς λοπισθείς, ἁλσὶ πασθείς, ἐκστραφείς, χρωσθείς, ὁμοῦ τι πρὸς τέλος δρόμου περῶν, σίζει κεκραγώς, παῖς δ᾽ ἐφέστηκε ῥανῶν ὄξει, Λίβυς τε καυλὸς ἐξηρασμένος ἀκτῖσι θείαις σιλφίου παραστατεῖ.","lemmas":"πλησίος δέ γε οὗτος ἄσιτος ἡμέρα καί ὅλος κεστρεύς , , , , ὁμοῦ τι πρός τέλος δρόμος περάω, σίζω κράζω, παῖς ἐφίστημι ὄξος, Λίβυς τε  ἀκτίς θεῖος σίλφιον παραστατέω."},{"id":255196,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255197,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ οὐκ ἐπῳδούς φασιν ἰσχύειν τινές;","lemmas":"οὐ ἐπῳδός φημί ἰσχύω τις;"},{"id":255198,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ γὰρ ἤδη τρεῖς ὁρῶ μασωμένους, σοῦ ταῦτα συστρέφοντος.","lemmas":"γάρ ἤδη ὁράω , σός οὗτος ."},{"id":255199,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255200,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥ τε σύννομον τῆς κυφονώτου σῶμ᾽ ἔχουσα σηπίας, ξιφηφόροισι χερσὶν ἐξωπλισμένη τευθίς, μεταλλάξασα λευκαυγῆ φύσιν σαρκὸς πυρωτοῖς ἀνθράκων ῥαπίσμασιν, ξανθαῖσιν αὔραις σῶμα πᾶν ἀγάλλεται, δείπνου προφήτην λιμὸν ἐκκαλουμένη.","lemmas":"ὁ τε σύννομος ὁ  ἔχω σηπία, ξιφηφόρος χείρ ἐξοπλίζω τευθίς,  φύσις σάρξ ἄνθραξ ῥάπισμα, ξανθός αὔρα σῶμα πᾶς ἀγάλλω, δεῖπνον προφήτης ἐκκαλέω."},{"id":255201,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε γ᾽ εἴσιθι, μὴ μέλλε, χώρει.","lemmas":"ὥστε εἴσειμι, μή μέλλω, χωρέω."},{"id":255202,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖ γὰρ ἠριστηκότας πάσχειν, ἐάν τι καὶ παθεῖν ἡμᾶς δέῃ.","lemmas":"δέω γάρ ἀριστάω πάσχω, ἐάν τι καί πάσχω ἐγώ δέω."},{"id":255203,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς.","lemmas":"καί ὅς."},{"id":255204,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάνυ ἐμμελέστατα ἀπαντήσας αὐτῷ ἀνεφώνησε τὰ ἐκ τοῦ Κλεάρχου Κιθαρῳδοῦ τάδε:","lemmas":"πάνυ ἐμμελής ἀπαντάω αὐτός ὁ ἐκ ὁ Κλέαρχος ὅδε:"},{"id":255205,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γόγγρων τε λευκῶν πᾶσι τοῖς κολλώδεσι βρόχθιζε.","lemmas":"τε λεύκη πᾶς ὁ ."},{"id":255206,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτοις γὰρ τρέφεται τὸ πνεῦμα καὶ τὸ φωνάριον ἡμῶν περίσαρκον γίνεται.","lemmas":"οὗτος γάρ τρέφω ὁ πνεῦμα καί ὁ ἐγώ γίγνομαι."},{"id":255207,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρότου δ᾽ ἐπὶ τούτοις γενομένου καὶ πάντων ὁμοθυμαδὸν αὐτὸν καλεσάντων εἰσελθὼν καὶ πιὼν ἀναλαβών τε τὴν κιθάραν εἰς τοσοῦτον ἡμᾶς ἧσεν ὡς πάντας θαυμάζειν τήν τε κιθάρισιν μετὰ τῆς τέχνης ταχίστην οὖσαν καὶ τῆς φωνῆς τὴν ἐμμέλειαν.","lemmas":"κρότος ἐπί οὗτος γίγνομαι καί πᾶς ὁμοθυμαδόν αὐτός καλέω εἰσέρχομαι καί ἀναλαμβάνω τε ὁ κιθάρα εἰς τοσοῦτος ἐγώ ὡς πᾶς θαυμάζω ὁ τε μετά ὁ τέχνη ταχύς εἰμί καί ὁ φωνή ὁ ἐμμέλεια."},{"id":255208,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμοὶ μὲν γὰρ οὐδὲν ἐλάττων εἶναι νομίζεται τοῦ παλαιοῦ Ἀμοιβέως, ὅν φησιν Ἀριστέας ἐν τῷ περὶ Κιθαρῳδῶν ἐν Ἀθήναις κατοικοῦντα καὶ πλησίον τοῦ θεάτρου οἰκοῦντα, εἰ ἐξέλθοι ᾀσόμενος, τάλαντον Ἀττικὸν τῆς ἡμέρας λαμβάνειν.","lemmas":"μέν γάρ ἐλάσσων εἰμί νομίζω ὁ παλαιός , ὅς φημί Ἀριστέας ἐν ὁ περί ἐν Ἀθήνη κατοικέω καί πλησίος ὁ θέατρον οἰκέω, εἰ ἐξέρχομαι , τάλαντον Ἀττικός ὁ ἡμέρα λαμβάνω."},{"id":255209,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ μουσικῆς τῶν μὲν τάδε λεγόντων, ἄλλων δ᾽ ἄλλα γ᾽ ὁσημέραι, πάντων δ᾽ ἐπαινούντων τὴν παιδιὰν ταύτην, Μασούριος ὁ πάντα ἄριστος καὶ σοφὸς καὶ γὰρ νόμων ἐξηγητὴς οὐδενὸς δεύτερος καὶ περὶ μουσικὴν ἐνδιατρίβων αἰεί:","lemmas":"περί δέ μουσική ὁ μέν ὅδε λέγω, ἄλλος ἄλλος , πᾶς ἐπαινέω ὁ παιδιά οὗτος, ὁ πᾶς ἄριστος καί σοφός καί γάρ νόμος ἐξηγητής δεύτερος καί περί μουσικός ἐνδιατρίβω ἀεί:"},{"id":255210,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπτεται γὰρ καὶ τῶν ὀργάνων ἔφη ὁ μὲν κωμῳδιοποιὸς Εὔπολις, ἄνδρες φίλοι, φησί ἡ μουσικὴ πρᾶγμ᾽ ἐστὶ βαθύ καὶ καμπύλον, αἰεί τε καινὸν ἐξευρίσκει τι τοῖς ἐπινοεῖν δυναμένοις.","lemmas":"ἅπτω γάρ καί ὁ ὄργανον φημί ὁ μέν Εὔπολις, ἀνήρ φίλος, φημί ὁ μουσικός εἰμί καί καμπύλος, ἀεί τε καινός ἐξευρίσκω τις ὁ ἐπινοέω ."},{"id":255211,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ Ἀναξίλας ἐν Ὑακίνθῳ φησίν:","lemmas":"καί Ἀναξίλαος ἐν φημί:"},{"id":255212,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ μουσικὴ δ᾽ ὥσπερ Λιβύη πρὸς τῶν θεῶν αἰεί τι καινὸν κατ᾽ ἐνιαυτὸν θηρίον τίκτει.","lemmas":"ὁ μουσικός ὥσπερ Λιβύη πρός ὁ θεός ἀεί τις καινός  θηρίον τίκτω."},{"id":255213,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μέγας γάρ, ὦ μακάριοι, κατὰ τὸν Θεοφίλου Κιθαρῳδόν, θησαυρός ἐστιν καὶ βέβαιος μουσικὴ ἅπασι τοῖς μαθοῦσι παιδευθεῖσί τε.","lemmas":"μέγας γάρ, ὦ μακάριος, κατά ὁ Θεόφιλος , θησαυρός εἰμί καί βέβαιος μουσικός ἅπας ὁ μανθάνω τε."},{"id":255214,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ τὰ ἤθη παιδεύει καὶ τοὺς θυμοειδεῖς καὶ τὰς γνώμας διαφόρους καταπραύνει.","lemmas":"καί γάρ ὁ ἦθος παιδεύω καί ὁ θυμοειδής καί ὁ γνώμη διάφορος ."},{"id":255215,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλεινίας γοῦν ὁ Πυθαγόρειος, ὡς Χαμαιλέων ὁ Ποντικὸς ἱστορεῖ, καὶ τῷ βίῳ καὶ τοῖς ἤθεσιν διαφέρων, εἴ ποτε συνέβαινεν χαλεπαίνειν αὐτὸν δι᾽ ὀργήν, ἀναλαμβάνων τὴν λύραν ἐκιθάριζεν.","lemmas":"Κλεινίας γοῦν ὁ , ὡς χαμαιλέων ὁ Ποντικός ἱστορέω, καί τῷ βίος καί ὁ ἦθος διαφέρω, εἰ ποτε συμβαίνω χαλεπαίνω αὐτός ὀργή, ἀναλαμβάνω ὁ λύρα κιθαρίζω."},{"id":255216,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς δὲ τοὺς ἐπιζητοῦντας τὴν αἰτίαν ἔλεγεν πραύνομαι.","lemmas":"πρός δέ ὁ ἐπιζητέω ὁ αἰτία λέγω ."},{"id":255217,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ὁμηρικὸς δὲ Ἀχιλλεὺς τῇ κιθάρᾳ κατεπραύνετο, ἣν αὐτῷ ἐκ τῶν Ἠετίωνος λαφύρων μόνην Ὅμηρος χαρίζεται, καταστέλλειν τὸ πυρῶδες αὐτοῦ δυναμένην.","lemmas":"καί ὁ Ὁμηρικός δέ Ἀχιλλεύς ὁ κιθάρα , ὅς αὐτός ἐκ ὁ Ἠετίων λάφυρα μόνος Ὅμηρος χαρίζω, καταστέλλω ὁ πυρώδης αὐτός ."},{"id":255218,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μόνος γοῦν ἐν Ἰλιάδι ταύτῃ χρῆται τῇ μουσικῇ.","lemmas":"μόνος γοῦν ἐν Ἰλιάς οὗτος χράω2 ὁ μουσικός."},{"id":255219,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ νόσους ἰᾶται μουσικὴ Θεόφραστος ἱστόρησεν ἐν τῷ περὶ Ἐνθουσιασμοῦ.","lemmas":"ὅτι2 δέ καί νόσος ἰάομαι μουσικός Θεόφραστος ἱστορέω ἐν ὁ περί ."},{"id":255220,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰσχιακοὺς φάσκων ἀπόνους διατελεῖν εἰ καταυλήσοι τις τοῦ τόπου τῇ Φρυγιστὶ ἁρμονίᾳ ταύτην δὲ τὴν ἁρμονίαν Φρύγες πρῶτοι εὗρον καὶ μετεχειρίσαντο.","lemmas":"φάσκω διατελέω εἰ τις ὁ τόπος ὁ ἁρμονία οὗτος δέ ὁ ἁρμονία Φρύξ πρῶτος εὑρίσκω καί μεταχειρίζω."},{"id":255221,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ τοὺς παρὰ τοῖς Ἕλλησιν αὐλητὰς Φρυγίους καὶ δουλοπρεπεῖς τὰς προσηγορίας ἔχειν οἷός ἐστιν ὁ παρὰ Ἀλκμᾶνι Σάμβας καὶ Ἄδων καὶ Τῆλος, παρὰ δὲ Ἱππώνακτι Κίων καὶ Κώδαλος καὶ Βάβυς, ἐφ᾽ ᾧ καὶ ἡ παροιμία ἐπὶ τῶν αἰεὶ πρὸς τὸ χεῖρον αὐλούντων κάκιον Βάβυς αὐλεῖ.","lemmas":"διό καί ὁ παρά ὁ Ἕλλην αὐλητής καί δουλοπρεπής ὁ προσηγορία ἔχω εἰμί ὁ παρά  καί Ἄδων καί Τῆλος, παρά δέ  καί καί , ὅς καί ὁ παροιμία ἐπί ὁ ἀεί πρός ὁ χείρων κακός αὐλέω."},{"id":255222,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ Ἀριστόξενος τὴν εὕρεσιν αὐτῆς Ὑάγνιδι τῷ Φρυγὶ ἀνατίθησιν.","lemmas":"ὁ Ἀριστόξενος ὁ εὕρεσις αὐτός ὁ ἀνατίθημι."},{"id":255223,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽ ʽ Ἡρακλείδης δ᾽ ὁ Ποντικὸς ἐν τρίτῳ περὶ Μουσικῆς οὐδ᾽ ἁρμονίαν φησὶ δεῖν καλεῖσθαι τὴν Φρύγιον, καθάπερ οὐδὲ τὴν Λύδιον.","lemmas":"Ἡρακλείδης ὁ Ποντικός ἐν τρίτος περί  ἁρμονία φημί δέω καλέω ὁ , καθά οὐδέ ὁ ."},{"id":255224,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁρμονίας γὰρ εἶναι τρεῖς:","lemmas":"ἁρμονία γάρ εἰμί :"},{"id":255225,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρία γὰρ καὶ γενέσθαι Ἑλλήνων γένη, Δωριεῖς, Αἰολεῖς, Ἴωνας.","lemmas":"γάρ καί γίγνομαι Ἕλλην γένος, Δωριεύς, , Ἴωνες."},{"id":255226,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μικρᾶς οὖν οὔσης διαφορᾶς ἐν τοῖς τούτων ἤθεσιν, Λακεδαιμόνιοι μὲν μάλιστα τῶν ἄλλων Δωριέων τὰ πάτρια διαφυλάττουσιν, Θεσσαλοὶ δὲ οὗτοι γάρ εἰσιν οἱ τὴν ἀρχὴν τοῦ γένους Αἰολεῦσιν μεταδόντες παραπλήσιον αἰεὶ ποιοῦνται τοῦ βίου τὴν ἀγωγὴν Ἰώνων δὲ τὸ πολὺ πλῆθος ἠλλοίωται διὰ τὸ συμπεριφέρεσθαι τοῖς αἰεὶ δυναστεύουσιν αὐτοῖς τῶν βαρβάρων, τὴν οὖν ἀγωγὴν τῆς μελῳδίας ἣν οἱ Δωριεῖς ἐποιοῦντο Δώριον ἐκάλουν ἁρμονίαν ἐκάλουν δὲ καὶ Αἰολίδα ἁρμονίαν ἣν Αἰολεῖς ᾖδον Ἰαστὶ δὲ τὴν τρίτην ἔφασκον ἣν ἤκουον ᾀδόντων τῶν Ἰώνων.","lemmas":"οὐ μικρός οὖν εἰμί διαφορά ἐν ὁ οὗτος ἦθος, μέν μάλιστα ὁ ἄλλος ὁ πάτριος διαφυλάσσω, δέ οὗτος γάρ εἰμί ὁ ὁ ἀρχή ὁ γένος Αἰολεύς μεταδίδωμι παραπλήσιος ἀεί ποιέω ὁ βίος ὁ ἀγωγή Ἴωνες δέ ὁ πολύς πλῆθος ἀλλοιόω διά ὁ συμπεριφέρω ὁ ἀεί δυναστεύω αὐτός ὁ , ὁ οὖν ἀγωγή ὁ μελῳδία ὅς ὁ Δωριεύς ποιέω Δώριον καλέω ἁρμονία καλέω δέ καί Αἰολεύς ἁρμονία ὅς Αἰολεύς ἀείδω δέ ὁ τρίτος φάσκω ὅς ἀκούω ἀείδω ὁ Ἴωνες."},{"id":255227,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ μὲν οὖν Δώριος ἁρμονία τὸ ἀνδρῶδες ἐμφαίνει καὶ τὸ μεγαλοπρεπὲς καὶ οὐ διακεχυμένον οὐδ᾽ ἱλαρόν, ἀλλὰ σκυθρωπὸν καὶ σφοδρόν, οὔτε δὲ ποικίλον οὔτε πολύτροπον.","lemmas":"ὁ μέν οὖν ἁρμονία ὁ ἀνδρώδης ἐμφαίνω καί ὁ μεγαλοπρεπής καί οὐ  ἱλαρός, ἀλλά σκυθρωπός καί σφοδρός, οὔτε δέ ποικίλος οὔτε πολύτροπος."},{"id":255228,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ τῶν Αἰολέων ἦθος ἔχει τὸ γαῦρον καὶ ὀγκῶδες, ἔτι δὲ ὑπόχαυνον ὁμολογεῖ δὲ ταῦτα ταῖς ἱπποτροφίαις αὐτῶν καὶ ξενοδοχίαις:","lemmas":"ὁ δέ ὁ Αἰολεύς ἦθος ἔχω ὁ γαῦρος καί , ἔτι δέ ὁμολογέω δέ οὗτος ὁ ἱπποτροφία αὐτός καί :"},{"id":255229,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ πανοῦργον δέ, ἀλλὰ ἐξηρμένον καὶ τεθαρρηκός.","lemmas":"οὐ πανοῦργος δέ, ἀλλά καί ."},{"id":255230,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ οἰκεῖὸν ἐστ᾽ αὐτοῖς ἡ φιλοποσία καὶ τὰ ἐρωτικὰ καὶ πᾶσα ἡ περὶ τὴν δίαιταν ἄνεσις.","lemmas":"διό καί  αὐτός ὁ φιλοποσία καί ὁ ἐρωτικός καί πᾶς ὁ περί ὁ δίαιτα ἄνεσις."},{"id":255231,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ἔχουσι:","lemmas":"ἔχω:"},{"id":255232,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ τῆς ὑποδωρίου καλουμένης ἁρμονίας ἦθος.","lemmas":"ὁ ὁ καλέω ἁρμονία ἦθος."},{"id":255233,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη γάρ ἐστι, φησὶν ὁ Ἡρακλείδης, ἣν ἐκάλουν Αἰολίδα, ὡς καὶ Λᾶσος ὁ Ἑρμιονεὺς ἐν τῷ εἰς τὴν ἐν Ἑρμιόνι ὁ Δήμητρα Ὕμνῳ λέγων οὕτως:","lemmas":"οὗτος γάρ εἰμί, φημί ὁ Ἡρακλείδης, ὅς καλέω , ὡς καί Λᾶσος ὁ ἐν τῷ εἰς ὁ ἐν Ἑρμιών ὁ Δημήτηρ λέγω οὕτως:"},{"id":255234,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δάματρα μέλπω Κόραν τε Κλυμένοι᾽ ἄλοχον, μελιβόαν ὕμνον ἀναγνέων Αἰολίδ᾽ ἀνὰ βαρύβρομον ἁρμονίαν.","lemmas":"μέλπω τε ἄλοχος, ὕμνος  ἀνά βαρύβρομος ἁρμονία."},{"id":255235,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα δ᾽ ᾄδουσιν πάντες ὑποδώρια τὰ μέλη.","lemmas":"οὗτος ἀείδω πᾶς ὁ μέλος."},{"id":255236,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ οὖν τὸ μέλος ἐστὶν ὑποδώριον, εἰκότως Αἰολίδα φησὶν εἶναι τὴν ἁρμονίαν ὁ Λᾶσος.","lemmas":"ἐπεί οὖν ὁ μέλος εἰμί , εἰκός φημί εἰμί ὁ ἁρμονία ὁ Λᾶσος."},{"id":255237,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Πρατίνας δὲ πού φησι:","lemmas":"καί δέ που φημί:"},{"id":255238,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήτε σύντονον δίωκε μήτε τὰν ἀνειμέναν Ἰαστὶ μοῦσαν, ὁ ἀλλὰ τὰν μέσαν νεῶν ἄρουραν αἰόλιζε τῷ μέλει.","lemmas":"μήτε σύντονος διώκω μήτε  , ὁ ἀλλά  ναῦς ἄρουρα αἰολίζω τῷ μέλω."},{"id":255239,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τοῖς ἑξῆς σαφέστερόν φησιν πρέπει τοι πᾶσιν ἀοιδὰ λαβράκταις Αἰολὶς ἁρμονία.","lemmas":"ἐν δέ ὁ ἑξῆς φημί πρέπω τοι πᾶς  ἁρμονία."},{"id":255240,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρότερον μὲν οὖν, ὡς ἔφην, Αἰολίδα αὐτὴν ἐκάλουν, ὕστερον δ᾽ ὑποδώριον, ὥσπερ ἔνιοί φασιν, ἐν τοῖς αὐλοῖς τετάχθαι νομίσαντες αὐτὴν ὑπὸ τὴν Δώριον ἁρμονίαν.","lemmas":"πρότερος μέν οὖν, ὡς φημί, αὐτός καλέω, ὕστερον , ὥσπερ ἔνιοι φημί, ἐν ὁ τάσσω νομίζω αὐτός ὑπό ὁ Δώριος ἁρμονία."},{"id":255241,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμοὶ δὲ δοκεῖ ὁρῶντας αὐτοὺς τὸν ὄγκον καὶ τὸ προσποίημα τῆς καλοκἀγαθίας ἐν τοῖς τῆς ἁρμονίας ἤθεσιν Δώριον μὲν αὐτὴν οὐ νομίζειν, προσεμφερῆ δέ πως ἐκείνῃ:","lemmas":"δέ δοκέω ὁράω αὐτός ὁ ὄγκος καί ὁ προσποίημα ὁ καλοκἀγαθία ἐν ὁ ὁ ἁρμονία ἦθος μέν αὐτός οὐ νομίζω, προσεμφερής δέ πως ἐκεῖνος:"},{"id":255242,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ὑποδώριον ἐκάλεσαν, ὡς τὸ προσεμφερὲς τῷ λευκῷ ὑπόλευκον καὶ τὸ μὴ γλυκὺ μὲν ἐγγὺς δὲ τούτου λέγομεν ὑπόγλυκυ:","lemmas":"καλέω, ὡς ὁ τῷ λευκός ὑπόλευκος καί ὁ μή γλυκύς μέν ἐγγύς δέ οὗτος λέγω :"},{"id":255243,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως καὶ ὑποδώριον τὸ μὴ πάνυ Δώριον.","lemmas":"οὕτως καί ὁ μή πάνυ Δώριον."},{"id":255244,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑξῆς ἐπισκεψώμεθα τὸ τῶν Μιλησίων ἦθος, ὃ διαφαίνουσιν οἱ Ἴωνες, ἐπὶ ταῖς τῶν σωμάτων εὐεξίαις βρενθυόμενοι καὶ θυμοῦ πλήρεις, δυσκατάλλακτοι, φιλόνεικοι, οὐδὲν φιλάνθρωπον οὐδ᾽ ἱλαρὸν ἐνδιδόντες, ἀστοργίαν καὶ σκληρότητα ἐν τοῖς ἤθεσιν ἐμφανίζοντες.","lemmas":"ἑξῆς ὁ ὁ ἦθος,  ὁ Ἴωνες, ἐπί ὁ ὁ σῶμα εὐεξία καί θυμός πλήρης, , φιλόνικος, φιλάνθρωπος ἱλαρός , καί σκληρότης ἐν ὁ ἦθος ἐμφανίζω."},{"id":255245,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ οὐδὲ τὸ τῆς Ἰαστὶ γένος ἁρμονίας οὔτ᾽ ἀνθηρὸν οὔτε ἱλαρόν ἐστιν, ἀλλὰ αὐστηρὸν καὶ σκληρόν, ὄγκον δ᾽ ἔχον οὐκ ἀγεννῆ:","lemmas":"οὐδέ ὁ ὁ γένος ἁρμονία ἀνθηρός οὔτε εἰμί, ἀλλά αὐστηρός καί σκληρός, ὄγκος ἔχω οὐ ἀγεννής:"},{"id":255246,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ τῇ τραγῳδίᾳ προσφιλὴς ἡ ἁρμονία.","lemmas":"διό καί ὁ τραγῳδία προσφιλής ὁ ἁρμονία."},{"id":255247,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ τῶν νῦν Ἰώνων ἤθη τρυφερώτερα καὶ πολὺ παραλλάττον τὸ τῆς ἁρμονίας ἦθος.","lemmas":"δέ ὁ νῦν Ἴωνες ἦθος καί πολύς ὁ ὁ ἁρμονία ἦθος."},{"id":255248,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φασὶ δὲ Πύθερμον τὸν Τήιον ἐν τῷ γένει τῆς ἁρμονίας τούτῳ ποιῆσαι σκολιὰ μέλη, καὶ διὰ τὸ εἶναι τὸν ποιητὴν Ἰωνικὸν Ἰαστὶ κληθῆναι τὴν ἁρμονίαν.","lemmas":"φημί δέ ὁ Τήϊος ἐν ὁ γένος ὁ ἁρμονία οὗτος ποιέω σκολιός μέλος, καί διά ὁ εἰμί ὁ ποιητής  καλέω ὁ ἁρμονία."},{"id":255249,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτός ἐστι Πύθερμος οὗ μνημονεύει Ἀνάνιος ἢ Ἱππῶναξ ἐν τοῖς Ἰάμβοις καὶ ἐν ἄλλῳ οὕτως:","lemmas":"εἰμί Πύθερμος οὗ μνημονεύω ἤ Ἱππῶναξ ἐν ὁ ἴαμβος καί ἐν ἄλλος οὕτως:"},{"id":255250,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρυσὸν λέγει Πύθερμος ὡς οὐδὲν τἄλλα.","lemmas":"χρυσός λέγω Πύθερμος ὡς οὐδείς ."},{"id":255251,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ οὕτως ὁ Πύθερμος:","lemmas":"λέγω οὕτως ὁ Πύθερμος:"},{"id":255252,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲν ἦν ἄρα τἄλλα πλὴν ὁ χρυσός.","lemmas":"εἰμί ἄρα ἄλλος πλήν ὁ χρυσός."},{"id":255253,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκοῦν καὶ κατὰ τοῦτον τὸν λόγον πιθανόν ἐστι τὸν Πύθερμον ἐκεῖθεν ὄντα ποιήσασθαι τὴν ἀγωγὴν τῶν μελῶν ἁρμόττουσαν τοῖς ἤθεσι τῶν Ἰώνων.","lemmas":"οὐκοῦν καί κατά οὗτος ὁ λόγος πιθανός εἰμί ὁ ἐκεῖθεν εἰμί ποιέω ὁ ἀγωγή ὁ μέλος ἁρμόζω ὁ ἦθος ὁ Ἴωνες."},{"id":255254,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ὑπολαμβάνω οὐχ ἁρμονίαν εἶναι τὴν Ἰαστί, τρόπον δέ τινα θαυμαστὸν σχήματος ἁρμονίας.","lemmas":"ὑπολαμβάνω οὐ ἁρμονία εἰμί ὁ , τρόπος δέ τις θαυμαστός σχῆμα ἁρμονία."},{"id":255255,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταφρονητέον οὖν τῶν τὰς μὲν κατ᾽ εἶδος διαφορὰς οὐ δυναμένων θεωρεῖν, ἐπακολουθούντων δὲ τῇ τῶν φθόγγων ὀξύτητι καὶ βαρύτητι καὶ τιθεμένων ὑπερμιξολύδιον ἁρμονίαν καὶ πάλιν ὑπὲρ ταύτης ἄλλην.","lemmas":"οὖν ὁ ὁ μέν εἶδος διαφορά οὐ θεωρέω, ἐπακολουθέω δέ ὁ ὁ φθογγή ὀξύτης καί βαρύτης καί τίθημι ἁρμονία καί πάλιν ὑπέρ οὗτος ."},{"id":255256,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ ὁρῶ γὰρ οὐδὲ τὴν ὑπερφρύγιον ἴδιον ἔχουσαν ἦθος:","lemmas":"οὐ ὁράω γάρ οὐδέ ὁ ἴδιος ἔχω ἦθος:"},{"id":255257,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι τινές φασιν ἄλλην ἐξευρηκέναι καινὴν ἁρμονίαν ὑποφρύγιον.","lemmas":"τις φημί ἄλλος ἐξευρίσκω καινός ἁρμονία ."},{"id":255258,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖ δὲ τὴν ἁρμονίαν εἶδος ἔχειν ἤθους ἢ πάθους, καθάπερ ἡ Λοκριστί:","lemmas":"δέω δέ ὁ ἁρμονία εἶδος ἔχω ἦθος ἤ πάθος, καθά ὁ :"},{"id":255259,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτῃ γὰρ ἔνιοι τῶν γενομένων κατὰ Σιμωνίδην καὶ Πίνδαρον ἐχρήσαντό ποτε, καὶ πάλιν κατεφρονήθη.","lemmas":"οὗτος γάρ ἔνιοι ὁ γίγνομαι κατά Σιμωνίδης καί Πίνδαρος χράομαι ποτε, καί πάλιν καταφρονέω."},{"id":255260,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρεῖς οὖν αὗται, καθάπερ ἐξ ἀρχῆς εἴπομεν εἶναι ἁρμονίας, ὅσα καὶ τὰ ἔθνη.","lemmas":"οὖν οὗτος, καθά ἐκ ἀρχή λέγω εἰμί ἁρμονία, ὅσος καί ὁ ἔθνος."},{"id":255261,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ Φρυγιστὶ καὶ τὴν Λυδιστὶ παρὰ τῶν βαρβάρων οὔσας γνωσθῆναι τοῖς Ἕλλησιν ἀπὸ τῶν σὺν Πέλοπι κατελθόντων εἰς τὴν Πελοπόννησον Φρυγῶν καὶ Λυδῶν.","lemmas":"ὁ δέ καί ὁ παρά ὁ εἰμί γιγνώσκω ὁ Ἕλλην ἀπό ὁ σύν Πέλοψ εἰς ὁ Πελοπόννησος Φρύξ καί ."},{"id":255262,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυδοὶ μὲν γὰρ αὐτῷ συνηκολούθησαν διὰ τὸ τὴν Σίπυλον εἶναι τῆς Λυδίας:","lemmas":"μέν γάρ αὐτός διά ὁ ὁ Σίπυλος εἰμί ὁ Λυδία:"},{"id":255263,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φρύγες δὲ οὐχ ὅτι ὁμοτέρμονες τοῖς Λυδοῖς εἰσιν, ἀλλ᾽ ὅτι καὶ αὐτῶν ἦρχεν ὁ Τάνταλος.","lemmas":"Φρύξ δέ οὐ ὅτι2 ὁ εἰμί, ὅτι2 καί αὐτός ἄρχω ὁ Τάνταλος."},{"id":255264,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἴδοις δ᾽ ἂν καὶ τῆς Πελοποννήσου πανταχοῦ, μάλιστα δὲ ἐν Λακεδαίμονι χώματα μεγάλα, ἃ καλοῦσι τάφους τῶν μετὰ Πέλοπος Φρυγῶν.","lemmas":"ὁράω ἄν καί ὁ Πελοπόννησος πανταχοῦ, μάλιστα δέ ἐν Λακεδαίμων χῶμα μέγας, ὅς καλέω τάφος ὁ μετά Πέλοψ Φρύξ."},{"id":255265,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαθεῖν οὖν τὰς ἁρμονίας ταύτας τοὺς Ἕλληνας παρὰ τούτων, διὸ καὶ Τελέστης ὁ Σελινούντιός φησιν πρῶτοι παρὰ κρατῆρας Ἑλλήνων ἐν αὐλοῖς συνοπαδοὶ Πέλοπος Ματρὸς ὀρείας Φρύγιον ἄεισαν νόμον τοὶ δ᾽ ὀξυφώνοις πηκτίδων ψαλμοῖς κρέκον Λύδιον ὕμνον.","lemmas":"μανθάνω οὖν ὁ ἁρμονία οὗτος ὁ Ἕλλην παρά οὗτος, διό καί Τελέστας ὁ φημί πρῶτος παρά κρατήρ Ἕλλην ἐν  Πέλοψ  ἀείδω νόμος ὁ  πηκτίς κρέκω ὕμνος."},{"id":255266,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ παραληπτέον δὲ τὴν μουσικήν, φησὶν Πολύβιος ὁ Μεγαλοπολίτης, ὡς Ἔφορος ἱστορεῖ, ἐπὶ ἀπάτῃ καὶ γοητείᾳ παρεισῆχθαι τοῖς ἀνθρώποις, οὐδὲ τοὺς παλαιοὺς Κρητῶν καὶ Λακεδαιμονίων αὐλὸν καὶ ῥυθμὸν εἰς τὸν πόλεμον ἀντὶ σάλπιγγος εἰκῇ νομιστέον εἰσαγαγεῖν, οὐδὲ τοὺς πρώτους᾽ Ἀρκάδων εἰς τὴν ὅλην πολιτείαν τὴν μουσικὴν παραλαβεῖν, ὥστε μὴ μόνον παισὶν ἀλλὰ καὶ νεανίσκοις γενομένοις ἕως λ᾽ ἐτῶν κατ᾽ ἀνάγκην σύντροφον ποιεῖν αὐτήν, τἄλλα τοῖς βίοις ὄντας αὐστηροτάτους, παρὰ γοῦν μόνοις Ἀρκάσιν οἱ παῖδες ἐκ νηπίων ᾄδειν ἐθίζονται κατὰ νόμον τοὺς ὕμνους καὶ παιᾶνας, οἷς ἕκαστοι κατὰ τὰ πάτρια τοὺς ἐπιχωρίους ἥρωας καὶ θεοὺς ὑμνοῦσι.","lemmas":"οὐ παραλαμβάνω δέ ὁ μουσικός, φημί Πολύβιος ὁ Μεγαλοπολίτης, ὡς Ἔφορος ἱστορέω, ἐπί ἀπάτη καί γοητεία παρεισάγω ὁ ἄνθρωπος, οὐδέ ὁ παλαιός Κρής καί αὐλός καί ῥυθμός εἰς ὁ πόλεμος ἀντί σάλπιγξ εἰκῇ νομίζω εἰσάγω, οὐδέ ὁ πρῶτος ᾽ Ἀρκάς εἰς ὁ ὅλος πολιτεία ὁ μουσικός παραλαμβάνω, ὥστε μή μόνος ἀλλά καί νεανίσκος ἕως ἔτος ἀνάγκη σύντροφος ποιέω αὐτός, ἄλλος ὁ εἰμί αὐστηρός, παρά γοῦν μόνος Ἀρκάς ὁ παῖς ἐκ ἀείδω ἐθίζω κατά νόμος ὁ ὕμνος καί Παιάν, ὅς ἕκαστος κατά ὁ πάτριος ὁ ἐπιχώριος ἥρως καί ὑμνέω."},{"id":255267,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ ταῦτα τοὺς Τιμοθέου καὶ Φιλοξένου νόμους μανθάνοντες χορεύουσι κατ᾽ ἐνιαυτὸν τοῖς Διονυσιακοῖς αὐληταῖς ἐν τοῖς θεάτροις, οἱ μὲν παῖδες τοὺς παιδικοὺς ἀγῶνας, οἱ δὲ νεανίσκοι τοὺς τῶν ἀνδρῶν.","lemmas":"μετά δέ οὗτος ὁ Τιμόθεος καί Φιλόξενος νόμος μανθάνω χορεύω ἐνιαυτός ὁ Διονυσιακός αὐλητής ἐν ὁ θέατρον, ὁ μέν παῖς ὁ παιδικός ἀγών, ὁ δέ νεανίσκος ὁ ὁ ἀνήρ."},{"id":255268,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ παρ᾽ ὅλον δὲ τὸν βίον ἐν ταῖς συνουσίαις ταῖς κοιναῖς οὐχ οὕτω ποιοῦνται τὰς ἀγωγὰς διὰ τῶν ἐπεισάκτων ἀκροαμάτων ὡς δι᾽ αὑτῶν:","lemmas":"καί  δέ ὁ βίος ἐν ὁ συνουσία ὁ κοινός οὐ οὕτως ποιέω ὁ ἀγωγή διά ὁ ἐπείσακτος ἀκρόαμα ὡς ἑαυτοῦ:"},{"id":255269,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀν μέρος ᾄδειν ἀλλήλοις προστάττοντες.","lemmas":"ἀνά μέρος ἀείδω ἀλλήλων προστάσσω."},{"id":255270,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν μὲν ἄλλων μαθημάτων ἀρνηθῆναί τι μὴ εἰδέναι οὐδὲν αἰσχρόν ἐστιν, τὸ δὲ ᾄδειν ἀποτρίβεσθαι αἰσχρὸν παρ᾽ αὐτοῖς νομίζεται, καὶ μὴν ἐμβατήρια μετ᾽ αὐλοῦ καὶ τάξεως ἀσκοῦντες, ἔτι δὲ ὀρχήσεις ἐκπονοῦντες μετὰ κοινῆς ἐπιστροφῆς καὶ δαπάνης κατ᾽ ἐνιαυτὸν ἐν τοῖς θεάτροις ἐπι δείκνυνται.","lemmas":"καί ὁ μέν ἄλλος μάθημα ἀρνέομαι τι μή οἶδα αἰσχρός εἰμί, ὁ δέ ἀείδω ἀποτρίβω αἰσχρός αὐτός νομίζω, καί μήν  αὐλός καί τάξις ἀσκέω, ἔτι δέ ὄρχησις ἐκπονέω μετά κοινός ἐπιστροφή καί δαπάνη ἐνιαυτός ἐν ὁ θέατρον δείκνυμι."},{"id":255271,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτ᾽ οὖν αὐτοὺς εἴθισαν οἱ παλαιοὶ οὐ τρυφῆς καὶ περιουσίας χάριν, ἀλλὰ θεωροῦντες τὴν ἑκάστου κατὰ τὸν βίον σκληρότητα καὶ τὴν τῶν ἠθῶν αὐστηρίαν, ἥτις αὐτοῖς παρέπεται διὰ τὴν τοῦ περιέχοντος ψυχρότητα καὶ στυγνότητα τὴν κατὰ τὸ πλεῖστον ἐν τοῖς τόποις ὑπάρχουσαν, οἷς καὶ συνεξομοιοῦσθαι πεφύκαμεν πάντες ἄνθρωποι διὸ καὶ κατὰ τὰς ἐθνικὰς διαστάσεις πλεῖστον ἀλλήλων διαφέρομεν ἤθεσι καὶ μορφαῖς καὶ χρώμασιν.","lemmas":"οὖν αὐτός ὁ παλαιός οὐ τρυφή καί περιουσία χάρις, ἀλλά θεωρέω ὁ ἕκαστος κατά ὁ βίος σκληρότης καί ὁ ὁ αὐστηρία, ὅστις αὐτός παρέπομαι διά ὁ ὁ περιέχω ψυχρότης καί στυγνότης ὁ κατά ὁ πλεῖστος ἐν ὁ τόπος ὑπάρχω, ὅς καί συνεξομοιόω φύω πᾶς ἄνθρωπος διό καί κατά ὁ ἐθνικός διάστασις πλεῖστος ἀλλήλων ἦθος καί μορφή καί χρῶμα."},{"id":255272,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς δὲ τούτοις συνόδους κοινὰς καὶ θυσίας ἀνδράσι καὶ γυναιξὶ κατείθισαν, ἔτι δὲ χοροὺς παρθένων ὁμοῦ καὶ παίδων, σπεύδοντες τὸ τῆς φύσεως ἀτέραμνον διὰ τῆς τῶν ἐθισμῶν κατασκευῆς ἐξημεροῦν καὶ πραύνειν.","lemmas":"πρός δέ οὗτος σύνοδος2 κοινός καί θυσία ἀνήρ καί γυνή κατεθίζω, ἔτι δέ χορός παρθένος ὁμοῦ καί παῖς, σπεύδω ὁ ὁ φύσις ἀτέραμνος διά ὁ ὁ κατασκευή ἐξημερόω καί ."},{"id":255273,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν Κυναιθεῖς ὀλιγωρήσαντες εἰς τέλος, καίτοι σκληρότατον παρὰ πολὺ τῆς Ἀρκαδίας ὁμοῦ τῷ τόπῳ καὶ τὸν ἀέρα ἔχοντες, πρὸς αὐτὰς τὰς ἐν ἀλλήλοις παρατριβὰς καὶ φιλοτιμίας ὁρμήσαντες τέλος ἀπεθηριώθησαν οὕτως ὡς μέγιστα ἀσεβήματα παρὰ μόνοις αὐτοῖς γίνεσθαι.","lemmas":"ὅς ὀλιγωρέω εἰς τέλος,  παρά πολύς ὁ Ἀρκαδία ὁμοῦ ὁ τόπος καί ὁ ἀήρ ἔχω, πρός αὐτός ὁ ἐν ἀλλήλων καί φιλοτιμία ὁρμάω τέλος ἀποθηριόω οὕτως ὡς μέγας ἀσέβημα παρά αὐτός γίγνομαι."},{"id":255274,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθ᾽ οὓς δὲ καιροὺς τὴν μεγάλην σφαγὴν ἐποιήσαντο, εἰς ἅς ποτε πόλεις Ἀρκαδικὰς κατὰ τὴν δίοδον εἰσῆλθον, οἱ μὲν ἄλλοι παραχρῆμα πάντες αὐτοὺς ἐξεκήρυξαν, Μαντινεῖς δὲ καὶ μετὰ τὴν ἀπαλλαγὴν αὐτῶν καθαρμὸν τῆς πόλεως ἐποιήσαντο σφάγια περιαγαγόντες κύκλῳ τῆς χώρας ἁπάσης.","lemmas":"ὅς δέ καιρός ὁ μέγας σφαγή ποιέω, εἰς ὅς ποτε πόλις Ἀρκαδικός κατά ὁ δίοδος εἰσέρχομαι, ὁ μέν ἄλλος παραχρῆμα πᾶς αὐτός ἐκκηρύσσω, Μαντινεύς δέ καί μετά ὁ ἀπαλλαγή αὐτός καθαρμός ὁ πόλις ποιέω σφάγιον περιάγω κύκλος ὁ χώρα ἅπας."},{"id":255275,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγίας δὲ ὁ μουσικὸς ἔφη τὸν στύρακα τὸν ἐν ταῖς ὀρχήστραις θυμιώμενον τοῖς Διονυσίοις φρύγιον ποιεῖν ὀδμὴν τοῖς αἰσθανομένοις.","lemmas":"Ἀγίας δέ ὁ μουσικός φημί ὁ στύραξ ὁ ἐν ὁ  ὁ Διονύσιος ποιέω ὀσμή ὁ ."},{"id":255276,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ ἀρχαῖον ἡ μουσικὴ ἐπ᾽ ἀνδρείαν προτροπὴ ἦν.","lemmas":"ὁ ἀρχαῖος ὁ μουσικός ἀνδρεία προτροπή εἰμί."},{"id":255277,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀλκαῖος γοῦν ὁ ποιητής, εἴ τις καὶ ἄλλος μουσικώτατος γενόμενος, πρότερα τῶν κατὰ ποιητικὴν τὰ κατὰ τὴν ἀνδρείαν τίθεται, μᾶλλον τοῦ δέοντος πολεμικὸς γενόμενος.","lemmas":"Ἀλκαῖος γοῦν ὁ ποιητής, εἰ τις καί ἄλλος μουσικός γίγνομαι, πρότερος ὁ κατά ποιητικός ὁ κατά ὁ ἀνδρεία , μᾶλλον ὁ δέω πολεμικός γίγνομαι."},{"id":255278,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ἐπὶ τοῖς τοιούτοις σεμνυνόμενός φησιν μαρμαίρει δὲ μέγας δόμος χαλκῷ:","lemmas":"διό καί ἐπί ὁ τοιοῦτος φημί μαρμαίρω δέ μέγας δόμος χαλκός:"},{"id":255279,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πᾶσα δ᾽ Ἄρῃ κεκόσμηται στέγη λαμπραῖσιν κυνίαισι, κὰτ τᾶν λευκοὶ καθύπερθεν ἵππιοι λόφοι νεύουσιν, κεφαλαῖσιν ἀνδρῶν ἀγάλματα:","lemmas":"πᾶς Ἄρης κοσμέω στέγη λαμπρός ,  λευκός καθύπερθε λόφος , ἀνήρ ἄγαλμα:"},{"id":255280,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χάλκιαι δὲ πασσάλοις κρυπτοῖσιν περικείμεναι λαμπραὶ κναμίδες, ἄρκος ἰσχυρῶ βέλευς θόρρακές τε νέω λίνω, κόιλαι τε κατ᾽ ἀσπίδες βεβλημέναι, πὰρ δὲ Χαλκιδικαὶ σπάθαι, πὰρ δὲ ζώματα πολλὰ καὶ κυπάσσιδες.","lemmas":"δέ  λαμπρός ,   τε νέω , τε ἀσπίς , παρά δέ Χαλκιδικός σπάθη, παρά δέ ζῶμα πολύς καί κυπασσίς."},{"id":255281,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν οὐκ ἔστι λαθέσθ᾽, ἐπειδὴ πρώτισθ᾽ ὑπὸ ἔργον ἕσταμεν τόδε.","lemmas":"ὁ οὐ εἰμί , ἐπεί ὑπό ἔργον ἵστημι ὅδε."},{"id":255282,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι μᾶλλον ἴσως ἥρμοττε τὴν οἰκίαν πλήρη εἶναι μουσικῶν ὀργάνων.","lemmas":"μᾶλλον ἴσος ὁ οἰκία πλήρης εἰμί μουσικός ὄργανον."},{"id":255283,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οἱ παλαιοὶ τὴν ἀνδρείαν ὑπελάμβανον εἶναι μεγίστην τῶν πολιτικῶν ἀρετῶν, καὶ ταύτῃ τὰ πολλὰ προσνέμειν οὐ τοῖς ἄλλοις.","lemmas":"ὁ παλαιός ὁ ἀνδρεία ὑπολαμβάνω εἰμί μέγας ὁ πολιτικός , καί οὗτος ὁ πολύς προσνέμω οὐ ὁ ἄλλος."},{"id":255284,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχίλοχος γοῦν ἀγαθὸς ὢν ποιητὴς πρῶτον ἐκαυχήσατο τῷ δύνασθαι μετέχειν τῶν πολιτικῶν ἀγώνων, δεύτερον δὲ ἐμνήσθη τῶν περὶ τὴν ποιητικὴν ὑπαρχόντων αὐτῷ, λέγων εἰμὶ δ᾽ ἐγὼ θεράπων μὲν Ἐνυαλίοιο ἄνακτος, καὶ Μουσέων ἐρατὸν δῶρον ἐπιστάμενος.","lemmas":"Ἀρχίλοχος γοῦν ἀγαθός εἰμί ποιητής πρῶτος τῷ δύναμαι μετέχω ὁ πολιτικός ἀγών, δεύτερος δέ μιμνήσκω ὁ περί ὁ ποιητικός ὑπάρχω αὐτός, λέγω εἰμί  θεράπων μέν Ἐνυάλιος ἄναξ, καί ἐρατός δῶρον ἐφίστημι."},{"id":255285,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως δὲ καὶ Αἰσχύλος τηλικαύτην δόξαν ἔχων διὰ τὴν ποιητικὴν οὐδὲν ἧττον ἐπὶ τοῦ τάφου Σ32 ἐπιγραφῆναι ἠξίωσεν μᾶλλον τὴν ἀνδρείαν, ποιήσας:","lemmas":"ὅμοιος δέ καί Αἰσχύλος τηλικοῦτος δόξα ἔχω διά ὁ ποιητικός ἥσσων ἐπί ὁ τάφος  ἀξιόω μᾶλλον ὁ ἀνδρεία, ποιέω:"},{"id":255286,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλκὴν δ᾽ εὐδόκιμον Μαραθώνιον ἄλσος ἂν εἴποι καὶ βαθυχαῖταί κεν Μῆδοι ἐπιστάμενοι.","lemmas":"ἀλκή εὐδόκιμος Μαραθώνιος ἄλσος ἄν λέγω καί  Μῆδος ἐφίστημι."},{"id":255287,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ οἱ ἀνδρειότατοι Λακεδαιμόνιοι μετ᾽ αὐλῶν στρατεύονται, Κρῆτες δὲ μετὰ λύρας, μετὰ δὲ συρίγγων καὶ αὐλῶν Λυδοί, ὡς Ἡρόδοτος ἱστορεῖ, πολλοὶ δὲ καὶ τῶν βαρβάρων τὰς ἐπικηρυκείας ποιοῦνται μετ᾽ αὐλῶν καὶ κιθάρας, καταπραύνοντες τῶν ἐναντίων τὰς ψυχάς.","lemmas":"καί ὁ ἀνδρεῖος  αὐλός στρατεύω, Κρής δέ μετά λύρα, μετά δέ σῦριγξ καί αὐλός , ὡς Ἡρόδοτος ἱστορέω, πολύς δέ καί ὁ ὁ ἐπικηρυκεία ποιέω αὐλός καί , ὁ ἐναντίος ὁ ψυχή."},{"id":255288,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δ᾽ ἐν τεσσαρακοστῇ ἕκτῃ τῶν Σ32ίστορίῶν Γέται, φησί, κιθάρας ἔχοντες καὶ κιθαρίζοντες τὰς ἐπικηρυκείας ποιοῦνται.","lemmas":"Θεόπομπος ἐν τεσσαρακοστός ἕκτος ὁ Γέτης, φημί, ἔχω καί κιθαρίζω ὁ ἐπικηρυκεία ποιέω."},{"id":255289,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν ἔοικεν καὶ Ὅμηρος διατηρῶν τὴν ἀρχαίαν τῶν Ἑλλήνων κατάστασιν λέγειν, φόρμιγγός θ᾽, ἣν δαιτὶ θεοὶ ποίησαν ἑταίρην, ὡς καὶ τοῖς εὐωχουμένοις χρησίμης οὔσης τῆς τέχνης, ἦν δ᾽ ὡς ἔοικε τοῦτο νενομισμένον, πρῶτον μὲν ὅπως ἕκαστος τῶν εἰς μέθην καὶ πλήρωσιν ὡρμημένων ἰατρὸν λαμβάνῃ τῆς ὕβρεως καὶ τῆς ἀκοσμίας τὴν μουσικήν, εἶθ᾽ ὅτι τὴν αὐθάδειαν πραύνει:","lemmas":"ὅθεν ἔοικα καί Ὅμηρος ὁ ὁ Ἕλλην κατάστασις λέγω, φόρμιγξ , ὅς δαίς ποιέω ἑταίρα, ὡς καί ὁ χρήσιμος εἰμί ὁ τέχνη, εἰμί ὡς ἔοικα οὗτος νομίζω, πρῶτος μέν ὅπως ἕκαστος ὁ εἰς μέθη καί πλήρωσις ἰατρός ὁ ὕβρις καί ὁ ἀκοσμία ὁ μουσική, ὅτι2 ὁ αὐθάδεια :"},{"id":255290,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιαιρουμένη γὰρ τὴν στυγνότητα ποιεῖ πρᾳότητα καὶ χαρὰν ἐλευθέριον, ὅθεν καὶ Ὅμηρος εἰσήγαγε τοὺς θεοὺς χρωμένους ἐν τοῖς πρώτοις τῆς Ἰλιάδος τῇ μουσικῇ, μετὰ γὰρ τὴν περὶ τὸν Ἀχιλλέα φιλοτιμίαν διετέλουν ἀκροώμενοι φόρμιγγος περικαλλέος, ἣν ἔχ᾽ Ἀπόλλων, Μουσάων θ᾽, αἳ ἄειδον ἀμειβόμεναι ὀπὶ καλῇ.","lemmas":"γάρ ὁ στυγνότης ποιέω πραότης καί χαρά ἐλευθέριος, ὅθεν καί Ὅμηρος εἰσάγω ὁ χράω2 ἐν ὁ πρῶτος ὁ Ἰλιάς ὁ μουσικός, μετά γάρ ὁ περί ὁ Ἀχιλλεύς φιλοτιμία διατελέω φόρμιγξ περικαλλής, ὅς Ἀπόλλων, Μοῦσα , ὁ ἀείδω ἀμείβω ὄψ καλός."},{"id":255291,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παύσασθαι γὰρ ἔδει τὰ νείκη καὶ τὴν στάσιν, καθάπερ ἐλέγομεν.","lemmas":"παύω γάρ δέω ὁ νεῖκος καί ὁ στάσις, καθά ."},{"id":255292,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐοίκασιν οὖν οἱ πολλοὶ τὴν ἐπιστήμην ἀποδιδόναι ταῖς συνουσίαις ἐπανορθώσεως χάριν καὶ ὠφελείας:","lemmas":"ἔοικα οὖν ὁ πολύς ὁ ἐπιστήμη ἀποδίδωμι ὁ συνουσία ἐπανόρθωσις χάρις καί ὠφέλεια:"},{"id":255293,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν οἱ ἀρχαῖοι καὶ περιέλαβον ἔθεσι καὶ νόμοις τοὺς τῶν θεῶν ὕμνους ᾄδειν ἅπαντας ἐν ταῖς ἑστιάσεσιν, ὅπως καὶ διὰ τούτων τηρῆται τὸ καλὸν καὶ σωφρονικὸν ἡμῶν.","lemmas":"ἀλλά μήν ὁ ἀρχαῖος καί περιλαμβάνω ἔθος καί νόμος ὁ ὁ θεός ἀείδω ἅπας ἐν ὁ ἑστίασις, ὅπως καί διά οὗτος τηρέω ὁ καλός καί σωφρονικός ἐγώ."},{"id":255294,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ἁρμονίων γὰρ ὄντων τῶν ᾀσμάτων προσγενόμενος ὁ τῶν θεῶν λόγος ἀποσεμνύνει τὸν ἑκάστων τρόπον.","lemmas":"ἐν γάρ εἰμί ὁ ἄεισμα ὁ ὁ θεός λόγος ὁ ἕκαστος τρόπος."},{"id":255295,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλόχορος δέ φησιν ὡς οἱ παλαιοὶ σπένδοντες οὐκ αἰεὶ διθυραμβοῦσιν, ἀλλ᾽ ὅταν σπένδωσι, τὸν μὲν Διόνυσον ἐν οἴνῳ καὶ μέθῃ, τὸν δ᾽ Ἀπόλλωνα μεθ᾽ ἡσυχίας καὶ τάξεως μέλποντες.","lemmas":"Φιλόχορος δέ φημί ὡς ὁ παλαιός σπένδω οὐ ἀεί , ὅταν , ὁ μέν Διόνυσος ἐν οἶνος καί μέθη, ὁ Ἀπόλλων ἡσυχία καί τάξις μέλπω."},{"id":255296,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχίλοχος γοῦν φησιν ὡς Διωνύσοι᾽ ἄνακτος καλὸν ἐξάρξαι μέλος οἶδα διθύραμβον, οἴνῳ συγκεραυνωθεὶς φρένας.","lemmas":"Ἀρχίλοχος γοῦν φημί ὡς ἄναξ καλός ἐξάρχω μέλος οἶδα διθύραμβος, οἶνος φρήν."},{"id":255297,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἐπίχαρμος δ᾽ ἐν Φιλοκτήτῃ ἔφη:","lemmas":"καί Ἐπίχαρμος ἐν Φιλοκτήτης φημί:"},{"id":255298,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255299,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔστι διθύραμβος ὅκχ᾽ ὕδωρ πίῃς.","lemmas":"οὐ εἰμί  ὕδωρ πίνω."},{"id":255300,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι μὲν οὖν οὐχ ἡδονῆς χάριν ἐπιπολαίου καὶ δημοτικῆς ἡ μουσικὴ προῆλθεν κατ᾽ ἀρχὰς εἰς τὰς ἑστιάσεις, ὥσπερ ἔνιοι νομίζουσιν, φανερὸν ἐκ τῶν εἰρημένων.","lemmas":"ὅτι2 μέν οὖν οὐ ἡδονή χάρις ἐπιπόλαιος καί δημοτικός ὁ μουσική προέρχομαι ἀρχή εἰς ὁ ἑστίασις, ὥσπερ ἔνιοι νομίζω, φανερός ἐκ ὁ λέγω."},{"id":255301,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λακεδαιμόνιοι δ᾽ εἰ μὲν ἐμάνθανον τὴν μουσικήν, οὐδὲν λέγουσιν, ὅτι δὲ κρίνειν δύνανται καλῶς τὴν τέχνην ὁμολογεῖται παρ᾽ αὐτῶν, καί φασιν τρὶς ἤδη σεσωκέναι διαφθειρομένην αὐτήν.","lemmas":"εἰ μέν μανθάνω ὁ μουσική, οὐδείς λέγω, ὅτι2 δέ κρίνω δύναμαι καλός ὁ τέχνη ὁμολογέω αὐτός, καί φημί τρίς ἤδη σῴζω διαφθείρω αὐτός."},{"id":255302,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πρὸς γυμνασίαν δὲ καὶ ὀξύτητα διανοίας συμβάλλεται ἡ μουσικὴ:","lemmas":"καί πρός γυμνασία δέ καί διάνοια συμβάλλω ὁ μουσικός:"},{"id":255303,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ τῶνʽ Ἑλλήνων ἕκαστοι καὶ τῶν βαρβάρων οἱ γινωσκόμενοι τυγχάνουσιν χρώμενοι.","lemmas":"διό καί ὁ ʽ Ἕλλην ἕκαστος καί ὁ ὁ τυγχάνω χράω2."},{"id":255304,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ κακῶς:","lemmas":"οὐ κακός:"},{"id":255305,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δὲ λέγουσιν οἱ περὶ Δάμωνα τὸν Ἀθηναῖον ὅτι καὶ τὰς ᾠδὰς καὶ τὰς ὀρχήσεις ἀνάγκη γίνεσθαι κινουμένης πως τῆς ψυχῆς:","lemmas":"δέ λέγω ὁ περί Δάμων ὁ Ἀθηναῖος ὅτι2 καί ὁ ᾠδή καί ὁ ὄρχησις ἀνάγκη γίγνομαι πως ὁ ψυχή:"},{"id":255306,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ αἱ μὲν ἐλευθέριοι καὶ καλαὶ ποιοῦσι τοιαύτας, αἱ δ᾽ ἐναντίαι τὰς ἐναντίας, ὅθεν καὶ τὸ Κλεοσθένους τοῦ Σικυωνίων τυράννου χαρίεν καὶ σημεῖον διανοίας πεπαιδευμένης.","lemmas":"καί ὁ μέν ἐλευθέριος καί καλός ποιέω τοιοῦτος, ὁ  ὁ , ὅθεν καί ὁ Κλεοσθένης ὁ Σικυώνιος τύραννος καί σημεῖον διάνοια ."},{"id":255307,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰδὼν γάρ, ὣς φασι, φορτικῶς ὀρχησάμενον ἕνα τῶν τῆς θυγατρὸς μνηστήρων（ Ἱπποκλείδης δ᾽ ἦν ὁ᾽ Ἀθηναῖοσ） ἀπωρχῆσθαι τὸν γάμον αὐτὸν ἔφησεν, νομίζων ὡς ἔοικεν καὶ τὴν ψυχὴν τἀνδρὸς εἶναι τοιαύτην.","lemmas":"ὁράω γάρ, φημί, φορτικός εἷς ὁ ὁ θυγάτηρ μνηστήρ （ Ἱπποκλείδης εἰμί ὁ ᾽ ） ὁ γάμος αὐτός φημί, νομίζω ὡς ἔοικα καί ὁ ψυχή ἀνήρ εἰμί τοιοῦτος."},{"id":255308,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἐν ὀρχήσει καὶ πορείᾳ καλὸν μὲν εὐσχημοσύνη καὶ κόσμος, αἰσχρὸν δὲ ἀταξία καὶ τὸ φορτικόν.","lemmas":"καί γάρ ἐν καί πορεία καλός μέν εὐσχημοσύνη καί κόσμος, αἰσχρός δέ ἀταξία καί ὁ φορτικός."},{"id":255309,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ τοῦτο γὰρ καὶ ἐξ ἀρχῆς συνέταττον οἱ ποιηταὶ τοῖς ἐλευθέροις τὰς ὀρχήσεις καὶ ἐχρῶντο τοῖς σχήμασι σημείοις μόνον τῶν ᾀδομένων, τηροῦντες αἰεὶ τὸ εὐγενὲς καὶ ἀνδρῶδες ἐπ᾽ αὐτῶν, ὅθεν καὶ ὑπορχήματα τὰ τοιαῦτα προσηγόρευον.","lemmas":"διά οὗτος γάρ καί ἐκ ἀρχή συντάσσω ὁ ποιητής ὁ ἐλεύθερος ὁ ὄρχησις καί χράω2 ὁ σχῆμα σημεῖον μόνος ὁ ἀείδω, τηρέω ἀεί ὁ εὐγενής καί ἀνδρώδης αὐτός, ὅθεν καί ὑπόρχημα ὁ τοιοῦτος προσαγορεύω."},{"id":255310,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δὲ τις ἀμέτρως διαθείη τὴν σχηματοποιίαν καὶ ταῖς ᾠδαῖς ἐπιτυγχάνων μηδὲν λέγοι κατὰ τὴν ὄρχησιν, οὗτος δ᾽ ἦν ἀδόκιμος.","lemmas":"εἰ δέ τις ἄμετρος ὁ καί ὁ ᾠδή ἐπιτυγχάνω λέγω κατά ὁ ὄρχησις, οὗτος εἰμί ἀδόκιμος."},{"id":255311,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Ἀριστοφάνης ἢ Πλάτων ἐν ταῖς Σκευαῖς, ὡς Χαμαιλέων φησίν, εἴρηκεν οὕτως:","lemmas":"διό καί Ἀριστοφάνης τίη Πλάτων ἐν ὁ , ὡς χαμαιλέων φημί, λέγω οὕτως:"},{"id":255312,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστ᾽ εἴ τις ὀρχοῖτ᾽ εὖ, θέαμ᾽ ἦν:","lemmas":"εἰ τις εὖ, εἰμί:"},{"id":255313,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255314,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν δὲ δρῶσιν>ι` οὐδέν, ἀλλ᾽ ὥσπερ ἀπόπληκτοι στάδην ἑστῶτες ὠρύονται.","lemmas":"νῦν δέ δράω > ι ` οὐδείς, ὥσπερ ἀπόπληκτος ἵστημι ὠρύομαι."},{"id":255315,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν γὰρ τὸ τῆς ὀρχήσεως γένος τῆς ἐν τοῖς χοροῖς εὔσχημον τότε καὶ μεγαλοπρεπὲς καὶ ὡσανεὶ τὰς ἐν τοῖς ὅπλοις κινήσεις ἀπομιμούμενον.","lemmas":"εἰμί γάρ ὁ ὁ ὄρχησις γένος ὁ ἐν ὁ εὔσχημος τότε καί καί ὁ ἐν ὁ ὅπλον κίνησις ."},{"id":255316,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν καὶ Σωκράτης ἐν τοῖς ποιήμασιν τοὺς κάλλιστα χορεύοντας ἀρίστους φησὶν εἶναι τὰ πολέμια λέγων οὕτως οἳ δὲ χοροῖς κάλλιστα θεοὺς τιμῶσιν, ἄριστοι ἐν πολέμῳ.","lemmas":"ὅθεν καί ἐν ὁ ποίημα ὁ κάλλιστα χορεύω ἄριστος φημί εἰμί ὁ πολέμιος λέγω οὕτως δέ χορός καλός τιμάω, ἄριστος ἐν πόλεμος."},{"id":255317,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255318,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":255319,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σχεδὸν γὰρ ὥσπερ ἐξοπλισία τις ἦν ἡ χορεία καὶ ἐπίδειξις οὐ μόνον τῆς λοιπῆς εὐταξίας, ἀλλὰ καὶ τῆς τῶν σωμάτων ἐπιμελείας.","lemmas":"σχεδόν γάρ ὥσπερ τις εἰμί ὁ χορεία καί ἐπίδειξις οὐ μόνος ὁ λοιπός εὐταξία, ἀλλά καί ὁ ὁ σῶμα ἐπιμέλεια."},{"id":255320,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀμφίων δ᾽ ὁ Θεσπιεὺς ἐν δευτέρῳ περὶ τοῦ ἐν Ἑλικῶνι Μουσείου ἄγεσθαί φησιν ἐν Ἑλικῶνι παίδων ὀρχήσεις μετὰ σπουδῆς, παρατιθέμενος ἀρχαῖον Ἐπίγραμμα τόδε:","lemmas":"Ἀμφίων ὁ Θεσπιεύς ἐν δεύτερος περί ὁ ἐν Μουσεῖον φημί ἐν Ἑλικών παῖς ὄρχησις μετά σπουδή, παρατίθημι ἀρχαῖος ἐπίγραμμα ὅδε:"},{"id":255321,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμφότερ᾽, ὠρχεύμην τε καὶ ἐν Μώσαις ἐδίδασκον ἄνδρας:","lemmas":", τε καί ἐν διδάσκω ἀνήρ:"},{"id":255322,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ αὐλητὰς ἦν Ἄνακος Φιαλεύς.","lemmas":"ὁ αὐλητής εἰμί ."},{"id":255323,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰμὶ δὲ Βακχιάδας Σικυώνιος.","lemmas":"εἰμί δέ ."},{"id":255324,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦ ῥα θεοῖσι ταῖς Σικυῶνι καλὸν τοῦτ᾽ ἀπέκειτο γέρας.","lemmas":"ἦ ἄρα θεός ὁ Σικυών καλός ἀπόκειμαι γέρας."},{"id":255325,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ου᾽ κακῶς δὲ καὶ Καφισίας ὁ αὐλητής, ἐπιβαλλομένου τινὸς τῶν μαθητῶν αὐλεῖν μέγα καὶ τοῦτο μελετῶντος, πατάξας εἶπεν οὐκ ἐν τῷ μεγάλῳ τὸ εὖ κείμενον εἶναι, ἀλλὰ ἐν τῷ εὖ τὸ μέγα.","lemmas":"κακός δέ καί ὁ αὐλητής, ἐπιβάλλω ὁ μαθητής αὐλέω μέγας καί οὗτος μελετάω, πατάσσω λέγω οὐ ἐν ὁ μέγας ὁ εὖ εἰμί, ἀλλά ἐν τῷ εὖ ὁ μέγας."},{"id":255326,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ καὶ τὰ τῶν ἀρχαίων δημιουργῶν ἀγάλματα τῆς παλαιᾶς ὀρχήσεως λείψανα:","lemmas":"εἰμί δέ καί ὁ ὁ ἀρχαῖος ἄγαλμα ὁ παλαιός ὄρχησις λείψανον:"},{"id":255327,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ συνέστη τὰ κατὰ τὴν χειρονομίαν ἐπιμελεστέρως διὰ ταύτην τὴν αἰτίαν.","lemmas":"διό καί συνίστημι ὁ κατά ὁ  διά οὗτος ὁ αἰτία."},{"id":255328,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐζήτουν γὰρ κἀν ταύτῃ κινήσεις καλὰς καὶ ἐλευθερίους, ἐν τῷ εὖ τὸ μέγα περιλαμβάνοντες:","lemmas":"ζητέω γάρ ἐν οὗτος κίνησις καλός καί ἐλευθέριος, ἐν τῷ εὖ ὁ μέγας περιλαμβάνω:"},{"id":255329,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὰ σχήματα μετέφερον ἐντεῦθεν εἰς τοὺς χορούς, ἐκ δὲ τῶν χορῶν εἰς τὰς παλαίστρας, καὶ γὰρ ἐν τῇ μουσικῇ κἀν τῇ τῶν σωμάτων ἐπιμελείᾳ περιεποιοῦντο τὴν ἀνδρείαν καὶ πρὸς τὰς ἐν τοῖς ὅπλοις κινήσεις ἐγυμνάζοντο μετὰ ᾠδῆς:","lemmas":"καί ὁ σχῆμα μεταφέρω ἐντεῦθεν εἰς ὁ χορός, ἐκ δέ ὁ εἰς ὁ παλαίστρα, καί γάρ ἐν ὁ μουσικός ἐν ὁ ὁ σῶμα ἐπιμέλεια ὁ ἀνδρεία καί πρός ὁ ἐν ὁ ὅπλον κίνησις γυμνάζω μετά ᾠδή:"},{"id":255330,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν ἐκινήθησαν αἱ καλούμεναι πυρρίχαι καὶ πᾶς ὁ τοιοῦτος τρόπος τῆς ὀρχήσεως:","lemmas":"ὅθεν κινέω ὁ καλέω καί πᾶς ὁ τοιοῦτος τρόπος ὁ ὄρχησις:"},{"id":255331,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλαὶ γὰρ αἱ ὀνομασίαι αὐτῶν, ὡς παρὰ Κρησὶν ὀρσίτης καὶ ἐπικρήδιος.","lemmas":"πολύς γάρ ὁ αὐτός, ὡς παρά  καί ."},{"id":255332,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δ᾽ ἀπόκινον καλουμένην ὄρχησιν, ἧς μνημονεύει Κρατῖνος ἐν Νεμέσει καὶ Κηφισόδωρος ἐν Ἀμαζόσιν ᾽ι Ἀριστοφάνης τ᾽ ἐν Κενταύρῳ καὶ ἄλλοι πλείονες, ὕστερον μακτρισμὸν ὠνόμασαν:","lemmas":"ὁ  ὄρχησις, ὅς μνημονεύω Κρατῖνος ἐν νέμεσις καί Κηφισόδωρος ἐν Ἀμαζών Ἀριστοφάνης ἐν Κένταυρος καί ἄλλος , ὕστερον ὀνομάζω:"},{"id":255333,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν καὶ πολλαὶ γυναῖκες ὠρχοῦντο, ἃς καὶ μακτριστρίας ὀνομαζομένας οἶδα.","lemmas":"ὅς καί πολύς γυνή ὀρχέομαι, ὅς καί  οἶδα."},{"id":255334,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ στασιμώτερα καὶ πυκνότερα καὶ τὴν ὄρχησιν ἁπλουστέραν ἔχοντα καλεῖται δάκτυλοι, ἰαμβική, Μολοσσικὴ ἐμμέλεια, κόρδαξ, σίκιννις, Περσική, Φρύγιος νιβατισμός, Θρᾴκιος κολαβρισμός, τελεσιὰς:","lemmas":"ὁ δέ καί πυκνός καί ὁ ὄρχησις ἁπλόος ἔχω καλέω , ἰαμβικός, ἐμμέλεια, κόρδαξ, σίκιννις, , , , :"},{"id":255335,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μακεδονικὴ δ᾽ ἐστὶν αὕτη ὄρχησις, ᾗ χρησάμενοι οἱ περὶ Πτολεμαῖον Ἀλέξανδρον τὸν Φιλίππου ἀδελφὸν ἀνεῖλον, ὡς ἱστορεῖ Μαρσύας ἐν τρίτῳ Μακεδονικῶν.","lemmas":"Μακεδονικός εἰμί οὗτος ὄρχησις, ὅς χράομαι ὁ περί Πτολεμαῖος Ἀλέξανδρος ὁ Φίλιππος ἀδελφός ἀναιρέω, ὡς ἱστορέω Μαρσύας ἐν τρίτος ."},{"id":255336,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μανιώδεις δ᾽ εἰσὶν ὀρχήσεις κερνοφόρος καὶ μογγὰς καὶ θερμαυστρίς.","lemmas":"εἰμί  καί καί ."},{"id":255337,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ καὶ παρὰ τοῖς ἰδιώταις ἡ καλουμένη ἄνθεμα.","lemmas":"εἰμί δέ καί παρά ὁ ἰδιώτης ὁ καλέω ἄνθεμα."},{"id":255338,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτην δὲ ὠρχοῦντο μετὰ λέξεως τοιαύτης μιμούμενοι καὶ λέγοντες:","lemmas":"οὗτος δέ ὀρχέομαι μετά λέξις τοιοῦτος καί λέγω:"},{"id":255339,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποῦ μοι τὰ ῥόδα, ποῦ μοι τὰ ἴα, ποῦ μοι τὰ καλὰ σέλινα;","lemmas":"ποῦ ὁ ῥόδον, ποῦ ὁ , ποῦ ὁ καλός σέλινον;"},{"id":255340,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταδὶ τὰ ῥόδα, ταδὶ τὰ ἴα, ταδὶ τὰ καλὰ σέλινα.","lemmas":"ὁ ῥόδον, ὁ ἴα, ὁ καλός σέλινον."},{"id":255341,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Συρακοσίοις καὶ Χιτωνέας Ἀρτέμιδος ὄρχησὶς τίς ἐστιν ἴδιος καὶ αὔλησις.","lemmas":"παρά δέ καί Ἄρτεμις τις εἰμί ἴδιος καί αὔλησις."},{"id":255342,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δέ τις καὶ Ἰωνικὴ ὄρχησις παροίνιος.","lemmas":"εἰμί δέ τις καί Ἰωνικός ὄρχησις παροίνιος."},{"id":255343,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν ἀγγελικὴν δὲ πάροινον ἠκρίβουν ὄρχησιν.","lemmas":"καί ὁ δέ πάροινος ὄρχησις."},{"id":255344,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖται δέ τις καὶ ἄλλη ὄρχησις κόσμου ἐκπύρωσις, ἧς μνημονεύει Μένιππος ὁ κυνικὸς ἐν τῷ Συμποσίῳ.","lemmas":"καλέω δέ τις καί ἄλλος ὄρχησις κόσμος ἐκπύρωσις, ὅς μνημονεύω Μένιππος ὁ κυνικός ἐν ὁ ."},{"id":255345,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γελοῖαι δ᾽ εἰσὶν ὀρχήσεις ἴγδις καὶ μακτρισμὸς ἀπόκινός τε καὶ σοβάς, ἔτι δὲ μορφασμὸς καὶ γλαὺξ καὶ λέων ἀλφίτων τε ἔκχυσις καὶ χρεῶν ἀποκοπή:","lemmas":"καί  εἰμί ὄρχησις ἴγδις καί  τε καί , ἔτι δέ καί καί λέων ἄλφιτον τε ἔκχυσις καί ἀποκοπή:"},{"id":255346,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ στοιχεῖα καὶ πυρρίχη.","lemmas":"καί καί ."},{"id":255347,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετ᾽ αὐλῶν δ᾽ ὠρχοῦντο τὴν τοῦ κελευστοῦ καὶ τὴν καλουμένην πινακίδα.","lemmas":"αὐλός ὀρχέομαι ὁ ὁ κελευστής καί ὁ καλέω ."},{"id":255348,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σχήματα δέ ἐστιν ὀρχήσεως ξιφισμός, καλαθίσκος, καλλαβίδες, σκώψ, σκώπευμα.","lemmas":"σχῆμα δέ εἰμί ὄρχησις , καλαθίσκος, , , ."},{"id":255349,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ ὁ σκώψ τῶν ἀποσκοπούντων τι σχῆμα ἄκραν τὴν χεῖρα ὑπὲρ τοῦ μετώπου κεκυρτωκότων.","lemmas":"εἰμί δέ ὁ ὁ τις σχῆμα ἄκρα ὁ χείρ ὑπέρ ὁ ."},{"id":255350,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει Αἰσχύλος ἐν Θεωροῖς:","lemmas":"μνημονεύω Αἰσχύλος ἐν :"},{"id":255351,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μὴν παλαιῶν τῶνδέ σοι σκωπευμάτων.","lemmas":"καί μήν παλαιός ὅδε ."},{"id":255352,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλλαβίδων δ᾽ Εὔπολις ἐν Κόλαξιν:","lemmas":"Εὔπολις ἐν κόλαξ:"},{"id":255353,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλλαβίδας δὲ βαίνει, σησαμίδας δὲ χέζει.","lemmas":"δέ βαίνω, δέ ."},{"id":255354,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θερμαυστρίς, ἑκατερίδες, σκοπός, χεὶρ καταπρηνής, χεὶρ σιμή, διποδισμός, ξύλου παράληψις, ἐπαγκωνισμός, καλαθίσκος, στρόβιλος, καὶ τελεσιὰς δ᾽ ἐστὶν ὄρχησις καλουμένη:","lemmas":", , σκοπός, χείρ καταπρηνής, χείρ , , παράληψις, , καλαθίσκος, στρόβιλος, καί  εἰμί ὄρχησις καλέω:"},{"id":255355,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στρατιωτικὴ δ᾽ ἐστὶν αὕτη ἀπό τινος ἀνδρὸς Τελεσίου λαβοῦσα τοὔνομα, μεθ᾽ ὅπλων τὸ πρῶτον αὐτὴν ἐκείνου ὀρχησαμένου, ὥς φησιν Ἱππαγόρας ἐν τῷ πρώτῳ περὶ τῆς Καρχηδονίων Πολιτείας.","lemmas":"εἰμί οὗτος ἀπό ἀνήρ λαμβάνω ὄνομα, ὅπλον ὁ πρῶτος αὐτός ἐκεῖνος , ὡς φημί Ἱππαγόρας ἐν ὁ πρῶτος περί ὁ πολιτεία."},{"id":255356,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖται δ᾽ ἡ μὲν σατυρικὴ ὄρχησις, ὥς φησιν Ἀριστοκλῆς ἐν πρώτῳ περὶ Χορῶν, σίκιννις καὶ οἱ σάτυροι σικιννισταί.","lemmas":"καλέω ὁ μέν ὄρχησις, ὡς φημί Ἀριστοκλῆς ἐν πρῶτος περί , σίκιννις καί ὁ Σάτυρος ."},{"id":255357,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τινὲς δέ φασιν Σίκιννόν τινα βάρβαρον εὑρετὴν αὐτῆς γενέσθαι, ἄλλοι δὲ Κρῆτα λέγουσι τὸ γένος εἶναι τὸν Σίκιννον.","lemmas":"δέ φημί τις βάρβαρος αὐτός γίγνομαι, ἄλλος δέ λέγω ὁ γένος εἰμί ὁ Σίκιννος."},{"id":255358,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀρχησταὶ δ᾽ οἱ Κρῆτες, ὥς φησιν Ἀριστόξενος.","lemmas":"ὀρχηστής ὁ Κρής, ὡς φημί Ἀριστόξενος."},{"id":255359,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σκάμων δ᾽ ἐν πρώτῳ περὶ Εὑρημάτων σίκιννιν αὐτὴν εἰρῆσθαι ἀπὸ τοῦ σείεσθαι, καὶ πρῶτον ὀρχήσασθαι τὴν σίκιννιν Θέρσιππον.","lemmas":"ἐν πρῶτος περί εὕρημα σίκιννις αὐτός λέγω ἀπό ὁ σείω, καί πρῶτος ὀρχέομαι ὁ σίκιννις ."},{"id":255360,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προτέρα δ᾽ εὕρηται ἡ περὶ τοὺς πόδας κίνησις τῆς διὰ τῶν χειρῶν, οἱ γὰρ παλαιοὶ τοὺς πόδας μᾶλλον ἐγυμνάζοντο ἐν τοῖς ἀγῶσι καὶ τοῖς κυνηγεσίοις.","lemmas":"πρότερος  ὁ περί ὁ πούς κίνησις ὁ διά ὁ χείρ, ὁ γάρ παλαιός ὁ πούς μᾶλλον γυμνάζω ἐν ὁ ἀγών καί ὁ ."},{"id":255361,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ Κρῆτες κυνηγετικοί, διὸ καὶ ποδώκεις.","lemmas":"ὁ δέ Κρής , διό καί ."},{"id":255362,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ δέ τινες οἵ φασι τὴν σίκιννιν ποιητικῶς ὠνομάσθαι ἀπὸ τῆς κινήσεως, ἣν καὶ οἱ σάτυροι ὀρχοῦνται ταχυτάτην οὖσαν.","lemmas":"εἰμί δέ τις ὁ φημί ὁ σίκιννις ποιητικός ὀνομάζω ἀπό ὁ κίνησις, ὅς καί ὁ Σάτυρος ὀρχέομαι εἰμί."},{"id":255363,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ ἔχει πάθος αὕτη ἡ ὄρχησις, διὸ οὐδὲ βραδύνει, συνέστηκεν δὲ καὶ σατυρική:","lemmas":"οὐ γάρ ἔχω πάθος οὗτος ὁ ὄρχησις, διό οὐδέ βραδύνω, συνίστημι δέ καί :"},{"id":255364,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πᾶσα ποίησις τὸ παλαιὸν ἐκ χορῶν, ὡς καὶ ἡ τότε τραγῳδία:","lemmas":"πᾶς ποίησις ὁ παλαιός ἐκ χορός, ὡς καί ὁ τότε τραγῳδία:"},{"id":255365,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ οὐδὲ ὑποκριτὰς εἶχον.","lemmas":"οὐδέ ἔχω."},{"id":255366,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρεῖς δ᾽ εἰσὶ τῆς σκηνικῆς ποιήσεως ὀρχήσεις, τραγική, κωμική, σατυρική, ὁμοίως δὲ καὶ τῆς λυρικῆς ποιήσεως τρεῖς, πυρρίχη, γυμνοπαιδική, ὑπορχηματική.","lemmas":"εἰμί ὁ ποίησις , τραγικός, κωμικός, , ὅμοιος δέ καί ὁ λυρικός ποίησις , , , ."},{"id":255367,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐστὶν ὁμοία ἡ μὲν πυρρίχη τῇ σατυρικῇ:","lemmas":"καί εἰμί ὁ μέν πυρρίχη ὁ"},{"id":255368,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμφότεραι γὰρ διὰ τάχους, πολεμικὴ δὲ δοκεῖ εἶναι ἡ πυρρίχη:","lemmas":"ἀμφότερος γάρ διά τάχος, πολεμικός δέ δοκέω εἰμί ὁ πυρρίχη"},{"id":255369,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνοπλοι γὰρ αὐτὴν παῖδες ὀρχοῦνται.","lemmas":"γάρ αὐτός παῖς ὀρχέομαι."},{"id":255370,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τάχους δὲ δεῖ τῷ πολέμῳ εἰς τὸ διώκειν καὶ εἰς τὸ ἡττωμένους φεύγειν μηδὲ μένειν μηδ᾽ αἰδεῖσθαι κακοὺς εἶναι.","lemmas":"τάχος δέ δέω τῷ πόλεμος εἰς ὁ διώκω καί εἰς ὁ φεύγω μηδέ μένω αἰδέομαι κακός εἰμί."},{"id":255371,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ γυμνοπαιδικὴ παρεμφερής ἐστι τῇ τραγικῇ ὀρχήσει ἥτις ἐμμέλεια καλεῖται:","lemmas":"ὁ δέ  εἰμί ὁ τραγικός ὅστις ἐμμέλεια καλέω:"},{"id":255372,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ἑκατέρᾳ δὲ ὁρᾶται τὸ βαρὺ καὶ σεμνόν.","lemmas":"ἐν ἑκάτερος δέ ὁράω ὁ βαρύς καί ."},{"id":255373,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ ὑπορχηματικὴ τῇ κωμικῇ οἰκειοῦται ἥτις καλεῖται κόρδαξ:","lemmas":"ὁ  ὁ κωμικός οἰκειόω ὅστις καλέω κόρδαξ:"},{"id":255374,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παιγνιώδεις δ᾽ εἰσὶν ἀμφότεραι.","lemmas":"εἰμί ἀμφότερος."},{"id":255375,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόξενος δέ φησι τὴν πυρρίχην ἀπὸ Πυρρίχου Λάκωνος τὸ γένος τὴν προσηγορίαν λαβεῖν Λακωνικὸν δ᾽ εἶναι μέχρι καὶ νῦν ὄνομα τὸν Πύρριχον.","lemmas":"Ἀριστόξενος δέ φημί ὁ πυρρίχη ἀπό Πύρριχος Λάκων ὁ γένος ὁ προσηγορία λαμβάνω  εἰμί μέχρι καί νῦν ὄνομα ὁ Πύρριχος."},{"id":255376,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμφανίζει δ᾽ ἡ ὄρχησις πολεμικὴ οὖσα ὡς Λακεδαιμονίων τὸ εὕρημα.","lemmas":"ἐμφανίζω ὁ ὄρχησις πολεμικός εἰμί ὡς ὁ εὕρημα."},{"id":255377,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολεμικοὶ δ᾽ εἰσὶν οἱ Λάκωνες, ὧν καὶ οἱ υἱοὶ τὰ ἐμβατήρια μέλη ἀναλαμβάνουσιν ἅπερ καὶ ἐνόπλια καλεῖται, καὶ αὐτοὶ δ᾽ οἱ Λάκωνες ἐν τοῖς πολέμοις τὰ Τυρταίου ποιήματα ἀπομνημονεύοντες ἔνρυθμον κίνησιν ποιοῦνται.","lemmas":"πολεμικός εἰμί ὁ Λάκων, ὅς καί ὁ υἱός ὁ ἐμβατήριος μέλος ἀναλαμβάνω ὅς καί καλέω, καί αὐτός ὁ Λάκων ἐν ὁ πόλεμος ὁ ποίημα ἀπομνημονεύω ἔνρυθμος κίνησις ποιέω."},{"id":255378,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλόχορος δέ φησιν κρατήσαντας Λακεδαιμονίους Μεσσηνίων διὰ τὴν Τυρταίου στρατηγίαν ἐν ταῖς στρατείαις ἔθος ποιήσασθαι, ἂν δειπνοποιήσωνται καὶ παιωνίσωσιν, ᾄδειν καθ᾽ ἕνα τι Τυρταίου:","lemmas":"Φιλόχορος δέ φημί κρατέω  διά ὁ Τυρταῖος στρατηγία ἐν ὁ στρατεία ἔθος ποιέω, ἐάν καί , ἀείδω  τις Τυρταῖος:"},{"id":255379,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρίνειν δὲ τὸν πολέμαρχον καὶ ἆθλον διδόναι τῷ νικῶντι κρέας, ἡ δὲ πυρρίχη παρὰ μὲν τοῖς ἄλλοις Ἕλλησιν οὐκ ἔτι παραμένει, καὶ ἐκλιπούσης δὲ αὐτῆς συμβέβηκε τοὺς πολέμους καταλυθῆναι.","lemmas":"κρίνω δέ ὁ πολέμαρχος καί ἆθλον δίδωμι ὁ νικάω κρέας, ὁ δέ πυρρίχη παρά μέν ὁ ἄλλος Ἕλλην οὐ ἔτι παραμένω, καί δέ αὐτός συμβαίνω ὁ πόλεμος καταλύω."},{"id":255380,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ μόνοις δὲ Λακεδαιμονίοις διαμένει προγύμνασμα οὖσα τοῦ πολέμου:","lemmas":"παρά μόνος δέ διαμένω εἰμί ὁ πόλεμος:"},{"id":255381,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκμανθάνουσί τε πάντες ἐν τῇ Σπάρτῃ ἀπὸ πέντε ἐτῶν πυρριχίζειν.","lemmas":"τε πᾶς ἐν ὁ Σπάρτη ἀπό πέντε ἔτος ."},{"id":255382,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ καθ᾽ ἡμᾶς πυρρίχη Διονυσιακή τις εἶναι δοκεῖ, ἐπιεικεστέρα οὖσα τῆς ἀρχαίας.","lemmas":"ὁ δέ ἐγώ  τις εἰμί δοκέω, εἰμί ὁ ἀρχαῖος."},{"id":255383,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχουσι γὰρ οἱ ὀρχούμενοι θύρσους ἀντὶ δοράτων, προίενται δὲ ἐπ᾽ ἀλλήλους καὶ νάρθηκας, καὶ λαμπάδας φέρουσιν ὀρχοῦνταί τε τὰ περὶ τὸν Διόνυσον καὶ τοὺς Ἰνδοὺς ἔτι τε τὰ περὶ τὸν Πενθέα.","lemmas":"ἔχω γάρ ὁ  ἀντί δόρυ, δέ ἀλλήλων καί , καί λαμπάς φέρω τε ὁ περί ὁ Διόνυσος καί ὁ Ἰνδός ἔτι τε ὁ περί ὁ Πενθεύς."},{"id":255384,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τακτέον δὲ ἐπὶ τῆς πυρρίχης τὰ κάλλιστα μέλη καὶ τοὺς ὀρθίους ῥυθμούς.","lemmas":"τάσσω δέ ἐπί ὁ ὁ κάλλιστα μέλος καί ὁ ὄρθιος ῥυθμός."},{"id":255385,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔοικεν δὲ ἡ γυμνοπαιδικὴ τῇ καλουμένῃ ἀναπάλῃ παρὰ τοῖς παλαιοῖς.","lemmas":"ἔοικα δέ ὁ ὁ καλέω παρά ὁ ."},{"id":255386,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γυμνοὶ γὰρ ὀρχοῦνται οἱ παῖδες πάντες, ἐνρύθμους φοράς τινας ἀποτελοῦντες καὶ σχήματά τινα τῶν χειρῶν κατὰ τὸ ἁπαλόν, ὥστ᾽ ἐμφαίνειν θεωρήματά τινα τῆς παλαίστρας καὶ τοῦ παγκρατίου, κινοῦντες ἐνρύθμως τοὺς πόδας, τρόποι δὲ αὐτῆς οἵ τε ὠσχοφορικοὶ καὶ οἱ βακχικοί, ὥστε καὶ τὴν ὄρχησιν ταύτην εἰς τὸν Διόνυσον ἀναφέρεσθαι.","lemmas":"γυμνός γάρ ὀρχέομαι ὁ παῖς πᾶς, φορά τις ἀποτελέω καί σχῆμα τις ὁ χείρ κατά ὁ ἁπαλός, ἐμφαίνω  ὁ παλαίστρα καί ὁ , κινέω ὁ πούς, τρόπος δέ αὐτός ὁ τε καί ὁ , ὥστε καί ὁ ὄρχησις οὗτος εἰς ὁ Διόνυσος ἀναφέρω."},{"id":255387,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόξενος δέ φησιν ὡς οἱ παλαιοὶ γυμναζόμενοι πρῶτον ἐν τῇ γυμνοπαιδικῇ εἰς τὴν πυρρίχην ἐχώρουν πρὸ τοῦ εἰσιέναι εἰς τὸ θέατρον.","lemmas":"Ἀριστόξενος δέ φημί ὡς ὁ παλαιός γυμνάζω πρῶτος ἐν ὁ εἰς ὁ πυρρίχη χωρέω πρό ὁ εἴσειμι εἰς ὁ θέατρον."},{"id":255388,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖται δ᾽ ἡ πυρρίχη καὶ χειρονομία, ἡ δ᾽ ὑπορχηματική ἐστιν ἐν ᾗ ᾄδων ὁ χορὸς ὀρχεῖται.","lemmas":"καλέω ὁ πυρρίχη καί χειρονομία, ὁ  εἰμί ἐν ὅς ἀείδω ὁ χορός ὀρχέομαι."},{"id":255389,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ γοῦν ὁ Βακχυλίδης:","lemmas":"φημί γοῦν ὁ Βακχυλίδης:"},{"id":255390,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ ἕδρας ἔργον οὐδ᾽ ἀμβολᾶς.","lemmas":"οὐ ἕδρα ἔργον ."},{"id":255391,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Πίνδαρος δέ φησιν Λάκαινα μὲν παρθένων ἀγέλα.","lemmas":"καί Πίνδαρος δέ φημί Λάκαινα μέν παρθένος ἀγέλη."},{"id":255392,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀρχοῦνται δὲ ταύτην παρὰ τῷ Πινδάρῳ οἱ Λάκωνες, καὶ ἐστὶν ὑπορχηματικὴ ὄρχησις ἀνδρῶν καὶ γυναικῶν κῶν.","lemmas":"ὀρχέομαι δέ οὗτος παρά ὁ Πίνδαρος ὁ Λάκων, καί εἰμί ὄρχησις ἀνήρ καί γυνή ."},{"id":255393,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βέλτιστοι δέ εἰσι τῶν τρόπων οἵτινες καὶ ὀρχοῦνται.","lemmas":"δέ εἰμί ὁ τρόπος ὅστις καί ὀρχέομαι."},{"id":255394,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ δὲ οἵδε:","lemmas":"εἰμί δέ ὅδε:"},{"id":255395,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσοδιακοί, ἀποστολικοὶ οὗτοι δὲ καὶ παρθένιοι καλοῦνται καὶ οἱ τούτοις ὅμοιοι, τῶν γὰρ ὕμνων οἱ μὲν ὠρχοῦντο, οἱ δὲ οὐκ ὠρχοῦντο, ἢ τοὺς εἰς Ἀφροδίτην καὶ Διόνυσον, καὶ τὸν παιᾶνα δὲ ὁτὲ μὲν ὁτὲ δὲ οὔ.","lemmas":", οὗτος δέ καί παρθένιος καλέω καί ὁ οὗτος ὅμοιος, ὁ γάρ ὁ μέν ὀρχέομαι, ὁ δέ οὐ ὀρχέομαι, ἤ ὁ εἰς Ἀφροδίτη καί , καί ὁ Παιάν δέ ὅτε μέν ὅτε δέ οὐ."},{"id":255396,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ δὲ καὶ παρὰ τοῖς βαρβάροις ὥσπερ καὶ παρὰ τοῖς Ἕλλησι σπουδαῖαι καὶ φαῦλαι ὀρχήσεις.","lemmas":"εἰμί δέ καί παρά ὁ ὥσπερ καί παρά ὁ Ἕλλην σπουδαῖος καί ."},{"id":255397,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μὲν κόρδαξ παρ᾽ Ἕλλησι φορτικός, ἡ δὲ ἐμμέλεια σπουδαία, καθάπερ καὶ ἡ παρὰ Ἀρκάσι κίδαρις, παρὰ Σικυωνίοις τε ὁ ἀλητήρ.","lemmas":"ὁ μέν κόρδαξ Ἕλλην φορτικός, ὁ δέ ἐμμέλεια σπουδαῖος, καθά καί ὁ παρά Ἀρκάς , παρά τε ὁ ."},{"id":255398,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως δὲ καὶ ἐν Ἰθάκῃ καλεῖται ἀλητήρ, ὡς ἱστορεῖ Ἀριστόξενος ἐν πρώτῳ Συγκρίσεων, καὶ περὶ μὲν ὀρχήσεως τοσαῦτά μοι ἐπὶ τοῦ παρόντος λέλεκται.","lemmas":"οὕτως δέ καί ἐν Ἰθάκη καλέω , ὡς ἱστορέω Ἀριστόξενος ἐν πρῶτος , καί περί μέν ὄρχησις  ἐπί ὁ πάρειμι λέγω."},{"id":255399,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ παλαιὸν ἐτηρεῖτο περὶ τὴν μουσικὴν τὸ καλὸν καὶ πάντ᾽ εἶχε κατὰ τὴν τέχνην τὸν οἰκεῖον αὑτοῖς κόσμον.","lemmas":"ὁ δέ τηρέω περί ὁ μουσική ὁ καλός καί ἔχω κατά ὁ τέχνη ὁ οἰκεῖος ἑαυτοῦ κόσμος."},{"id":255400,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ἦσαν ἴδιοι καθ᾽ ἑκάστην ἁρμονίαν αὐλοὶ καὶ ἑκάστοις αὐλητῶν ὑπῆρχον αὐλοὶ ἑκάστῃ ἁρμονίᾳ πρόσφοροι ἐν τοῖς ἀγῶσι Πρόνομος δ᾽ ὁ Θηβαῖος πρῶτος ηὔλησεν ἀπὸ τῶν αὐτῶν αὐλῶν πάσας τὰς ἁρμονίας, νῦν δὲ εἰκῇ καὶ ἀλόγως ἅπτονται τῆς μουσικῆς, καὶ πάλαι μὲν τὸ παρὰ τοῖς ὄχλοις εὐδοκιμεῖν σημεῖον ἦν κακοτεχνίας:","lemmas":"εἰμί ἴδιος ἕκαστος ἁρμονία αὐλός καί ἕκαστος αὐλήτης ὑπάρχω αὐλός ἕκαστος ἁρμονία ἐν ὁ ἀγών Πρόνομος ὁ Θηβαῖος πρῶτος αὐλέω ἀπό ὁ αὐτός αὐλός πᾶς ὁ ἁρμονία, νῦν δέ εἰκῇ καί ἄλογος ἅπτω ὁ μουσική, καί πάλαι μέν ὁ παρά ὁ ὄχλος εὐδοκιμέω εἰμί κακοτεχνία:"},{"id":255401,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν καὶ Ἀσωπόδωρος ὁ Φλιάσιος κροταλιζομένου ποτέ τινος τῶν αὐλητῶν διατρίβων αὐτὸς ἔτι ἐν τῷ ὑποσκηνίῳ τί τοῦτ᾽;","lemmas":"ὅθεν καί Ἀσωπόδωρος ὁ  ποτε ὁ αὐλήτης διατρίβω αὐτός ἔτι ἐν ὁ τι ;"},{"id":255402,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶπεν, δῆλον ὅτι μέγα κακόν γέγονεν, ὡς οὐκ ἂν ἄλλως ἐν τοῖς πολλοῖς εὐδοκιμήσαντος.","lemmas":"λέγω, δῆλος ὅτι2 κακός γίγνομαι, ὡς οὐ ἄν ἄλλος ἐν ὁ πολύς εὐδοκιμέω."},{"id":255403,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δέ τινας τοῦθ᾽ ἱστορήσαντας ὡς Ἀντιγενείδου εἰπόντος.","lemmas":"οἶδα δέ τις ἱστορέω ὡς λέγω."},{"id":255404,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʼ καίτοι οἱ καθ᾽ ἡμᾶς γε τέλος ποιοῦνται τῆς τέχνης τὴν παρὰ τοῖς θεάτροις εὐημερίαν.","lemmas":"ʼ ἕ  γε τέλος ποιέω ὁ τέχνη ὁ παρά ὁ θέατρον εὐημερία."},{"id":255405,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ Ἀριστόξενος ἐν τοῖς Συμμίκτοις Συμποτικοῖς ὅμοιον, φησί, ποιοῦμεν Ποσειδωνιάταις τοῖς ἐν τῷ Τυρσηνικῷ κόλπῳ κατοικοῦσιν.","lemmas":"Ἀριστόξενος ἐν ὁ  ὅμοιος, φημί, ποιέω ὁ ἐν ὁ κόλπος ."},{"id":255406,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἷς συνέβη τὰ μὲν ἐξ ἀρχῆς Ἕλλησιν οὖσιν ἐκβεβαρβαρῶσθαι Τυρρηνοῖς ἢ Ῥωμαίοις γεγονόσι, καὶ τήν τε φωνὴν μεταβεβληκέναι τά τε λοιπὰ τῶν ἐπιτηδευμάτων, ἄγειν δὲ μίαν τινὰ αὐτοὺς τῶν ἑορτῶν τῶν Ἑλληνικῶν ἔτι καὶ νῦν, ἐν ᾗ συνιόντες ἀναμιμνήσκονται τῶν ἀρχαίων ἐκείνων ὀνομάτων τε καὶ νομίμων καὶ ἀπολοφυράμενοι πρὸς ἀλλήλους καὶ ἀποδακρύσαντες ἀπέρχονται, οὕτω δὴ οὖν, φησί, καὶ ἡμεῖς, ἐπειδὴ καὶ τὰ θέατρα ἐκβεβαρβάρωται καὶ εἰς μεγάλην διαφθορὰν προελήλυθεν ἡ πάνδημος αὕτη μουσική, καθ᾽ αὑτοὺς γενόμενοι ὀλίγοι ἀναμιμνησκόμεθα οἵα ἦν ἡ μουσική.","lemmas":"ὅς συμβαίνω ὁ μέν ἐκ ἀρχή Ἕλλην εἰμί ἐκβαρβαρόω ἤ , καί ὁ τε φωνή μεταβάλλω ὁ τε λοιπός ὁ ἐπιτήδευμα, ἄγω δέ  αὐτός ὁ ὁ Ἑλληνικός ἔτι καί νῦν, ἐν ὅς σύνειμι2 ὁ ἀρχαῖος ἐκεῖνος ὄνομα τε καί νόμιμος καί πρός ἀλλήλων καί ἀπέρχομαι, οὕτως δή οὖν, φημί, καί , ἐπεί καί ὁ θέατρον καί εἰς μέγας διαφθορά ὁ πάνδημος οὗτος μουσικός, ἑαυτοῦ γίγνομαι ὀλίγος οἷος εἰμί ὁ μουσική."},{"id":255407,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα μὲν ὁ Ἀριστόξενος.","lemmas":"οὗτος μέν ὁ Ἀριστόξενος."},{"id":255408,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀμοὶ δὲ διὰ τοῦτο φαίνεται φιλοσοφητέον εἶναι περὶ μουσικῆς.","lemmas":"δέ διά οὗτος φαίνω φιλοσοφέω εἰμί περί μουσικός."},{"id":255409,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ Πυθαγόρας ὁ Σάμιος τηλικαύτην δόξαν ἔχων ἐπὶ φιλοσοφίᾳ καταφανής ἐστιν ἐκ πολλῶν οὐ παρέργως ἁψάμενος μουσικῆς:","lemmas":"καί γάρ ὁ τηλικοῦτος δόξα ἔχω ἐπί φιλοσοφία καταφανής εἰμί ἐκ πολύς οὐ πάρεργος ἅπτω μουσικός:"},{"id":255410,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅς γε καὶ τὴν τοῦ παντὸς οὐσίαν διὰ μουσικῆς ἀποφαίνει συγκειμένην.","lemmas":"ὅς γε καί ὁ ὁ πᾶς οὐσία διά μουσικός ἀποφαίνω ."},{"id":255411,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ ὅλον ἔοικεν ἡ παλαιὰ τῶν Ἑλλήνων σοφία τῇ μουσικῇ μάλιστ᾽ εἶναι δεδομένη.","lemmas":"ὁ ὅλος ἔοικα ὁ παλαιός ὁ Ἕλλην σοφία ὁ μουσικός εἰμί ."},{"id":255412,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ διὰ τοῦτο τῶν μὲν θεῶν Ἀπόλλωνα, τῶν δὲ ἡμιθέων Ὀρφέα μουσικώτατον καὶ σοφώτατον ἔκρινον καὶ πάντας τοὺς χρωμένους τῇ τέχνῃ ταύτῃ σοφιστὰς ἀπεκάλουν, ὥσπερ καὶ Αἰσχύλος ἐποίησεν εἴτ᾽ οὖν σοφιστὴς σκαιὰ παραπαίων χέλυν.","lemmas":"καί διά οὗτος ὁ μέν θεός Ἀπόλλων, ὁ δέ ἡμίθεος Ὀρφεύς μουσικός καί σοφός κρίνω καί πᾶς ὁ χράω2 ὁ τέχνη οὗτος ἀποκαλέω, ὥσπερ καί Αἰσχύλος ποιέω οὖν σοφιστής παραπαίω χέλυς."},{"id":255413,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ πρὸς τὴν μουσικὴν οἰκειότατα διέκειντο οἱ ἀρχαῖοι δῆλον καὶ ἐξ Ὁμήρου:","lemmas":"ὅτι2 δέ πρός ὁ μουσικός οἰκεῖος διάκειμαι ὁ ἀρχαῖος δῆλος καί ἐκ Ὅμηρος:"},{"id":255414,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς διὰ τὸ μεμελοποιηκέναι πᾶσαν ἑαυτοῦ τὴν ποίησιν ἀφροντιστὶ πολλοὺς ἀκεφάλους ποιεῖ στίχους καὶ λαγαρούς, ἔτι δὲ μειούρους.","lemmas":"ὅς διά ὁ πᾶς ἑαυτοῦ ὁ ποίησις πολύς ποιέω στίχος καί , ἔτι δέ ."},{"id":255415,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξενοφάνης δὲ καὶ Σόλων καὶ Θέογνις καὶ Φωκυλίδης, ἔτι δὲ Περίανδρος ὁ Κορίνθιος ἐλεγειοποιὸς καὶ τῶν λοιπῶν οἱ μὴ προσάγοντες πρὸς τὰ ποιήματα μελῳδίαν ἐκπονοῦσι τοὺς στίχους τοῖς ἀριθμοῖς καὶ τῇ τάξει τῶν μέτρων καὶ σκοποῦσιν ὅπως αὐτῶν μηθεὶς μήτε ἀκέφαλος ἔσται μήτε λαγαρὸς μήτε μείουρος.","lemmas":"Ξενοφάνης δέ καί Σόλων καί Θέογνις καί Φωκυλίδης, ἔτι δέ Περίανδρος ὁ Κορίνθιος καί ὁ λοιπός ὁ μή προσάγω πρός ὁ ποίημα μελῳδία ὁ στίχος ὁ ἀριθμός καί ὁ τάξις ὁ μέτρον καί σκοπέω ὅπως αὐτός  ἀκέφαλος μήτε μήτε ."},{"id":255416,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀκέφαλοι δέ εἰσιν οἱ ἐπὶ τῆς ἀρχῆς τὴν χωλότητα ἔχοντες:","lemmas":"ἀκέφαλος δέ εἰμί ὁ ἐπί ὁ ἀρχή ὁ χωλότης ἔχω:"},{"id":255417,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπειδὴ νῆάς τε καὶ Ἑλλήσποντον ἵκοντο:","lemmas":"ἐπεί ναῦς τε καί Ἑλλήσποντος ἱκνέομαι:"},{"id":255418,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπίτονος τετάνυστο βοὸς ἶφι κταμένοιο.","lemmas":"ἐπίτονος τανύω ἶφι κτείνω."},{"id":255419,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαγαροὶ δὲ οἱ ἐν μέσῳ, οἷον αἶψα δ᾽ ἄρ᾽ Αἰνείαν φίλον υἱὸν Ἀγχίσαο.","lemmas":"δέ ἕ ἐν , οἷος αἶψα  Αἰνείας φίλος υἱός Ἀγχίσης."},{"id":255420,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν αὖθ᾽ ἡγείσθην Ἀσκληπιοῦ δύο παῖδε.","lemmas":"ὁ  Ἀσκληπιός γε παῖς."},{"id":255421,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μείουροι δ᾽ εἰσὶν οἱ ἐπὶ τῆς ἐκβολῆς, οἷον Τρῶες δ᾽ ἐρρίγησαν ὅπως ἴδον αἴολον ὄφιν.","lemmas":"εἰμί ὁ ἐπί ὁ ἐκβολή, οἷος Τρώς ῥιγέω ὅπως ὁράω αἰόλος ὄφις."},{"id":255422,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλὴ Κασσιέπεια θεοῖς δέμας ἐοικυῖα.","lemmas":"καλός Κασσιέπεια θεός δέμας ἔοικα."},{"id":255423,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ φέρον ἐμπλήσας ἀσκὸν μέγαν, ἐν δὲ καὶ ἤια.","lemmas":"ὁ φέρω ἐμπίμπλημι ἀσκός μέγας, ἐν δέ καί ."},{"id":255424,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διετήρησαν δὲ μάλιστα τῶν Ἑλλήνων Λακεδαιμόνιοι τὴν μουσικήν, πλείστῃ αὐτῇ χρώμενοι, καὶ συχνοὶ παρ᾽ αὐτοῖς ἐγένοντο μελῶν ποιηταί.","lemmas":"διατηρέω δέ μάλιστα ὁ Ἕλλην ὁ μουσική, αὐτός χράω2, καί συχνός αὐτός γίγνομαι μέλος ποιητής."},{"id":255425,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τηροῦσιν δὲ καὶ νῦν τὰς ἀρχαίας ᾠδὰς ἐπιμελῶς πολυμαθεῖς τε εἰς ταύτας εἰσὶ καὶ ἀκριβεῖς, ὅθεν καὶ Πρατίνας φησί:","lemmas":"τηρέω δέ καί νῦν ὁ ἀρχαῖος ᾠδή ἐπιμελής πολυμαθής τε εἰς οὗτος εἰμί καί ἀκριβής, ὅθεν καί φημί:"},{"id":255426,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λάκων ὁ τέττιξ εὔτυκος εἰς χορόν.","lemmas":"Λάκων ὁ τέττιξ εὔτυκος εἰς χορός."},{"id":255427,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ οἱ ποιηταὶ διετέλουν προσαγορεύοντες οὕτως τὰς ᾠδάς γλυκυτάτων πρύτανιν ὕμνων καὶ μέλεα μελιπτέρωτα Μουσᾶν.","lemmas":"διό καί ὁ ποιητής διατελέω προσαγορεύω οὕτως ὁ ᾠδή  ὕμνος καί μέλεος Μοῦσα."},{"id":255428,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ γὰρ τῆς τοῦ βίου σωφροσύνης καὶ αὐστηρίας μετέβαινον ἀσμένως ἐπὶ τὴν μουσικήν, ἐχούσης τὸ κηλητικὸν τῆς ἐπιστήμης.","lemmas":"ἀπό γάρ ὁ ὁ βίος σωφροσύνη καί μεταβαίνω ἄσμενος ἐπί ὁ μουσική, ἔχω ὁ ὁ ἐπιστήμη."},{"id":255429,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰκότως οὖν ἐγίνετο χαίρειν τοὺς ἀκροωμένους.","lemmas":"εἰκός οὖν γίγνομαι χαίρω ὁ ."},{"id":255430,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκάλουν δὲ καὶ χορηγούς, ὥς φησιν ὁ Βυζάντιος Δημήτριος ἐν τετάρτῳ περὶ Ποιημάτων, οὐχ ὥσπερ νῦν τοὺς μισθουμένους τοὺς χορούς, ἀλλὰ τοὺς καθηγουμένους τοῦ χοροῦ, καθάπερ αὐτὸ τοὔνομα σημαίνει.","lemmas":"καλέω δέ καί , ὡς φημί ὁ Βυζάντιος Δημήτριος ἐν τέταρτος περί , οὐ ὥσπερ νῦν ὁ μισθόω ὁ χορός, ἀλλά ὁ ὁ χορός, καθά αὐτός ὄνομα σημαίνω."},{"id":255431,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ χρηστομουσεῖν καὶ μὴ παραβαίνειν τοὺς ἀρχαίους τῆς μουσικῆς νόμους.","lemmas":"καί ὁ καί μή παραβαίνω ὁ ἀρχαῖος ὁ μουσικός νόμος."},{"id":255432,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνέβαινε δὲ τὸ μὲν παλαιὸν φιλομουσεῖν τοὺς Ἕλληνας:","lemmas":"συμβαίνω δέ ὁ μέν παλαιός ὁ Ἕλλην:"},{"id":255433,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ ταῦτα γενομένης ἀταξίας καταγηρασάντων σχεδὸν ἁπάντων τῶν ἀρχαίων νομίμων ἥ τε προαίρεσις αὕτη κατελύθη καὶ τρόποι μουσικῆς φαῦλοι κατεδείχθησαν, οἷς ἕκαστος τῶν χρωμένων ἀντὶ μὲν πρᾳότητος περιεποιεῖτο μαλακίαν, ἀντὶ δὲ σωφροσύνης ἀκολασίαν καὶ ἄνεσιν.","lemmas":"μετά δέ οὗτος γίγνομαι ἀταξία σχεδόν ἅπας ὁ ἀρχαῖος νόμιμος ὁ τε προαίρεσις οὗτος καταλύω καί τρόπος μουσικός , ὅς ἕκαστος ὁ χράω2 ἀντί μέν πραότης περιποιέω μαλακία, ἀντί δέ σωφροσύνη ἀκολασία καί ἄνεσις."},{"id":255434,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτι δ᾽ ἴσως τοῦτο μᾶλλον καὶ ἐπὶ πλέον προαχθήσεται ἐὰν μή τις ἀγάγῃ πάλιν εἰς τὸ συμφανὲς τὴν πάτριον μουσικήν.","lemmas":"ἔτι ἴσος οὗτος μᾶλλον καί ἐπί πλέως ἐάν μή τις ἄγω πάλιν εἰς ὁ συμφανής ὁ πάτριος μουσική."},{"id":255435,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ παλαιὸν γὰρ καὶ τῶν ἡρώων τὰς πράξεις καὶ τῶν θεῶν τοὺς ὕμνους δι᾽ ᾠδῆς ἐποιοῦντο.","lemmas":"ὁ παλαιός γάρ καί ὁ ἥρως ὁ πρᾶξις καί ὁ θεός ὁ ὕμνος ᾠδή ποιέω."},{"id":255436,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὅμηρος γοῦν φησιν ἐπ᾽ Ἀχιλλέως:","lemmas":"Ὅμηρος γοῦν φημί Ἀχιλλεύς:"},{"id":255437,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄειδε δ᾽ ἄρα κλέα ἀνδρῶν, ἤτοι ἡρώων, καὶ τὸν Φήμιον δέ φησιν ὅτι πολλὰ βροτῶν θελκτήρια οἶδεν, ἔργ᾽ ἀνδρῶν τε θεῶν τε, τά τε κλείουσιν ἀοιδοί.","lemmas":"ἀείδω ἄρα κλέος ἀνήρ, ἤτοι ἥρως, καί ὁ δέ φημί ὅτι2 πολύς βροτός θελκτήριον οἶδα, ἀνήρ τε θεός τε, ὁ τε κλέω ἀοιδός."},{"id":255438,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ ἔθος τοῦτο καὶ παρὰ τοῖς βαρβάροις ἐσῴζετο, ὥς φησι Δίνων ἐν τοῖς Περσικοῖς.","lemmas":"ὁ δέ ἔθος οὗτος καί παρά ὁ σῴζω, ὡς φημί ἐν ὁ Περσικός."},{"id":255439,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν γοῦν Κύρου τοῦ πρώτου ἀνδρείαν καὶ τὸν μέλλοντα πόλεμον ἔσεσθαι πρὸς Ἀστυάγην προείδοντο οἱ ᾠδοί.","lemmas":"ὁ γοῦν Κύρης ὁ πρῶτος ἀνδρεία καί ὁ μέλλω πόλεμος εἰμί πρός Ἀστυάγης προοράω ὁ ᾠδός."},{"id":255440,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτε γάρ φησίν ᾐτήσατο τὴν εἰς Πέρσας ἀποδημίαν ὁ Κῦρος ἐγεγόνει δὲ αὐτοῦ πρότερον ἐπὶ τῶν ῥαβδοφόρων, εἶθ᾽ ὕστερον ἐπὶ τῶν ὁπλοφόρων καὶ ἀπῆλθεν εὐωχουμένου οὖν τοῦ Ἀστυάγους μετὰ τῶν φίλων τότε᾽ Ἀγγάρης τις ὄνομα οὗτος δ᾽ ἦν τῶν ᾠδῶν ὁ ἐνδοξότατος ᾖδεν εἰσκληθεὶς τά τε ἄλλα τῶν εἰθισμένων καὶ τὸ ἔσχατον εἶπεν ὡς ἀφεῖται εἰς τὸ ἕλος θηρίον μέγα, θρασύτερον ὑὸς ἀγρίου ὃ ἂν κυριεύσῃ τῶν καθ᾽ αὑτὸ τόπων, πολλοῖς μετ᾽ ὀλίγον ῥᾳδίως μαχεῖται, ἐρομένου δὲ τοῦ Ἀστυάγους᾽ ποῖον θηρίον;","lemmas":"ὅτε γάρ φημί αἰτέω ὁ εἰς Πέρσης ἀποδημία ὁ Κῦρος γίγνομαι δέ αὐτός πρότερος ἐπί ὁ ῥαβδόφορος, ὕστερον ἐπί ὁ ὁπλοφόρος καί ἀπέρχομαι οὖν ὁ Ἀστυάγης μετά ὁ φίλος τότε ᾽ τις ὄνομα οὗτος εἰμί ὁ ᾠδός ὁ ἔνδοξος ἀείδω εἰσκαλέω ὁ τε ὁ ἐθίζω καί ὁ ἔσχατος λέγω ὡς εἰς ὁ ἕλος θηρίον μέγας, θρασύς ἄγριος ὅς ἀνά κυριεύω ὁ ἑαυτοῦ τόπος, πολύς ὀλίγος ῥᾴδιος μάχομαι, ἔρομαι δέ ὁ Ἀστυάγης ᾽ ποιός θηρίον;"},{"id":255441,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἔφη Κῦρον τὸν Πέρσην νομίσας οὖν ὀρθῶς αὐτὸν ὑπωπτευκέναι καὶ μεταπεμπόμενος οὐδὲν ὤνησεν.","lemmas":"φημί Κῦρος ὁ Πέρσης νομίζω οὖν ὀρθός αὐτός ὑποπτεύω καί  ὀνίνημι."},{"id":255442,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ ἔχων ἔτι πολλὰ λέγειν περὶ μουσικῆς αὐλῶν ἀκούων βόμβου καταπαύσω τὸ πολυλογεῖν, τὰ ἐκ Φιλαύλου Φιλεταίρου ἐπειπών:","lemmas":"δέ ἔχω ἔτι πολύς λέγω περί μουσική αὐλός ἀκούω καταπαύω ὁ , ὁ ἐκ Φιλέταιρος ἐπεῖπον:"},{"id":255443,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ Ζεῦ, καλὸν γ᾽ ἔστ᾽ ἀποθανεῖν αὐλούμενον.","lemmas":"ὦ Ζεύς, καλός  ἀποθνῄσκω αὐλέω."},{"id":255444,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτοις ἐν Ἅιδου γὰρ μόνοις ἐξουσία ἀφροδισιάζειν ἐστίν.","lemmas":"οὗτος ἐν ᾍδης γάρ  ἀφροδισιάζω εἰμί."},{"id":255445,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ τοὺς τρόπους ῥυπαροὺς ἔχοντες μουσικῆς ἀπειρίᾳ εἰς τὸν πίθον φέρουσι τὸν τετρημένον.","lemmas":"ὁ δέ ὁ τρόπος ἔχω μουσικός ἀπειρία εἰς ὁ πίθος φέρω ὁ τετραίνω."},{"id":255446,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ ταῦτα ζητήσεως γενομένης περὶ σαμβύκης ἔφη ὁ Μασούριος ὀξύφθογγον εἶναι μουσικὸν ὄργανον τὴν σαμβύκην διειλέχθαι τε περὶ αὐτοῦ Εὐφορίωνα τὸν ἐποποιὸν ἐν τῷ περὶ Ἰσθμίων, χρῆσθαι φήσας αὐτῷ Πάρθους καὶ Τρωγλοδύτας τετραχόρδῳ ὄντι ἱστορεῖν δὲ τοῦτο Πυθαγόραν ἐν τῷ περὶ τῆς Ἐρυθρᾶς Θαλάσσης, καλεῖται δέ τι καὶ τῶν πολιορκητικῶν ὀργάνων σαμβύκη, οὗ τό τε σχῆμα καὶ τὴν κατασκευὴν ἀποδείκνυσι Βίτων ἐν τῷ πρὸς Ἄτταλον περὶ Ὀργάνων.","lemmas":"μετά δέ οὗτος ζήτησις γίγνομαι περί σαμβύκη φημί ὁ  εἰμί μουσικός ὁ σαμβύκη λέγω τε περί αὐτός ὁ ἐν τῷ περί Ἴσθμιος, χράω2 φημί αὐτός καί  εἰμί ἱστορέω δέ οὗτος ἐν τῷ περί ὁ ἐρυθρός θάλασσα, καλέω δέ τι καί ὁ πολιορκητικός ὄργανον σαμβύκη, οὗ ὁ τε σχῆμα καί ὁ κατασκευή ἀποδείκνυμι ἐν ὁ πρός Ἄτταλος περί ὄργανον."},{"id":255447,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀνδρέας ὁ Πανορμίτης ἐν τῷ τριακοστῷ τρίτῳ τῶν Σικελικῶν τῶν κατὰ πόλιν, ὡς ἀπὸ δύο νεῶν προσάγοιτο τοῖς τῶν ἐναντίων τείχεσι:","lemmas":"καί Ἀνδρέης ὁ ἐν ὁ τριακοστός τρίτος ὁ Σικελικός ὁ κατά πόλις, ὡς ἀπό γε ναῦς ὁ ὁ ἐναντίος τεῖχος:"},{"id":255448,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλεῖσθαί τε σαμβύκην, ἐπειδὴ ὅταν ἐξαρθῇ γίνεται σχῆμα νεὼς καὶ κλίμακος ἑνοποιούμενον ὅμοιον, δέ τί ἐστιν καὶ τὸ τῆς σαμβακης.","lemmas":"καλέω τε σαμβύκη, ἐπεί ὅταν ἐξαίρω γίγνομαι σχῆμα ναῦς καί κλῖμαξ ὅμοιος, δέ τι εἰμί καί ὁ ὁ ."},{"id":255449,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μόσχος δ᾽ ἐν πρώτῳ Μηχανικῶν Ῥωμαικὸν εἶναι λέγει τὸ μηχάνημα καὶ Ἡρακλείδην τὸν Ταραντῖνον εὑρεῖν αὐτοῦ τὸ εἶδος.","lemmas":"μόσχος ἐν πρῶτος  εἰμί λέγω ὁ μηχάνημα καί Ἡρακλείδης ὁ εὑρίσκω αὐτός ὁ εἶδος."},{"id":255450,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πολύβιος δ᾽ ἐν τῇ ὀγδόῃ τῶν Ἱστοριῶν Μάρκελλος, φησί, δυσχρηστούμενος ἐν τῇ Συρακουσῶν πολιορκίᾳ ὑπὸ τῶν Ἀρχιμήδους κατασκευασμάτων ἔλεγεν ταῖς μὲν ναυσὶν αὑτοῦ κυαθίζειν ἐκ θαλάσσης Ἀρχιμήδην, τὰς δὲ σαμβύκας ῥαπιζομένας ὥσπερ ἐκ πότου μετ᾽ αἰσχύνης ἐκπεπτωκέναι.","lemmas":"Πολύβιος ἐν ὁ ὄγδοος ὁ ἱστορία Μάρκελλος, φημί, δυσχρηστέω ἐν ὁ πολιορκία ὑπό ὁ Ἀρχιμήδης κατασκεύασμα λέγω ὁ μέν ναῦς ἑαυτοῦ κυαθίζω ἐκ θάλασσα , ὁ δέ σαμβύκη ὥσπερ ἐκ πότης αἰσχύνη ἐκπίπτω."},{"id":255451,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰπόντος δὲ ἐπὶ τούτοις Αἰμιλιανοῦ:","lemmas":"λέγω δέ ἐπί οὗτος Αἰμιλιανός:"},{"id":255452,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μήν, ὦ ἑταῖρε Μασούριε, πολλάκις καὶ αὐτὸς ἐν ἐννοίᾳ γίνομαι, μουσικῆς ὢν ἐραστής, περὶ τῆς μαγάδιδος καλουμένης, πότερον αὐλῶν εἶδος ἢ κιθάρας ἐστίν, ὁ μὲν γάρ ἥδιστος Ἀνακρέων λέγει που:","lemmas":"ἀλλά μήν, ὦ ἑταῖρος , πολλάκις καί αὐτός ἐν ἔννοια γίγνομαι, μουσικός εἰμί ἐραστής, περί ὁ μάγαδις καλέω, πότερος αὐλέω εἶδος ἤ εἰμί, ὁ μέν γάρ ἡδύς Ἀνακρέων λέγω που:"},{"id":255453,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψάλλω δ᾽ εἴκοσι χορδαῖσι μάγαδιν ἔχων, ὦ Λεύκασπι, σὺ δ᾽ ἡβᾷς.","lemmas":"ψάλλω εἴκοσι  ἔχω, ὦ , σύ ."},{"id":255454,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴων δ᾽ ὁ Χῖος ἐν Ὀμφάλῃ ὡς περὶ αὐλῶν λέγει διὰ τούτων Λυδός τε μάγαδις αὐλὸς ἡγείσθω βοῆς.","lemmas":"Ἴων ὁ Χῖος ἐν Ὀμφάλη ὡς περί αὐλός λέγω διά οὗτος Λυδός τε μάγαδις αὐλός βοείη."},{"id":255455,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅπερ ἐξηγούμενος ἰαμβεῖον Ἀρίσταρχος ὁ γραμματικός, ὃν μάντιν ἐκάλει Παναίτιος ὁʽ Ῥόδιος φιλόσοφος διὰ τὸ ῥᾳδίως καταμαντεύεσθαι τῆς τῶν ποιημάτων διανοίας, γένος αὐλοῦ φησιν εἶναι τὸν μάγαδιν, οὔτ᾽ Ἀριστοξένου τοῦτ᾽ εἰπόντος ἐν τοῖς.","lemmas":"ὅς  Ἀρίσταρχος ὁ γραμματικός, ὅς μάντις καλέω Παναίτιος ὁ ʽ Ῥόδιος φιλόσοφος διά ὁ ῥᾴδιος ὁ ὁ ποίημα διάνοια, γένος φημί εἰμί ὁ ,  λέγω ἐν ὁ."},{"id":255456,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ Αὐλητῶν ἢ ἐν τοῖς περὶ Αὐλῶν καὶ ᾽ι Ὀργάνων, ἀλλὰ μὴν οὐδὲ Ἀρχεστράτου:","lemmas":"περί τίη ἐν ὁ περί καί , ἀλλά μήν οὐδέ Ἀρχέστρατος:"},{"id":255457,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255458,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεποίηται γὰρ καὶ τούτῳ δύο βυβλία περὶ Αὐλητῶν, οὐκ εἶπεν δὲ τοῦτο οὐδὲ Πύρρανδρος ἐν τῷ περὶ Αὐλητῶν, οὐδὲ Φίλλις ὁ Δήλιος.","lemmas":"ποιέω γάρ καί οὗτος γε βιβλίον περί , οὐ λέγω δέ οὗτος οὐδέ Πύρρανδρος ἐν ὁ περί , οὐδέ ὁ Δήλιος."},{"id":255459,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ξυνέγραψε γὰρ καὶ οὗτος περὶ Αὐλητῶν καὶ Εὐφράνωρ.","lemmas":"συγγράφω γάρ καί οὗτος περί καί Εὐφράνωρ."},{"id":255460,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τρύφων δ᾽ ἐν δευτέρῳ περὶ Ὀνομασιῶν λέγει οὕτως ὁ μάγαδις καλούμενος αὐλός.","lemmas":"ἐν δεύτερος περί λέγω οὕτως ὁ καλέω αὐλός."},{"id":255461,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν ὁ μάγαδις ἐν ταὐτῷ ὀξὺν καὶ βαρὺν φθόγγον ἐπιδείκνυται, ὡς Ἀναξανδρίδης ἐν Ὁπλομάχῳ φησίν μαγάδι λαλήσω μικρὸν ἅμα σοι καὶ μέγα.","lemmas":"καί πάλιν ὁ ἐν αὐτός ὀξύς2 καί βαρύς φθόγγος ἐπιδείκνυμι, ὡς Ἀναξανδρίδης ἐν φημί μαγάς λαλέω μικρός ἅμα καί μέγας."},{"id":255462,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν ἀπορίαν οὖν μοι ταύτην οὐδεὶς ἄλλος δυνήσεται ἀπολύσασθαι, καλὲ Μασούριε, ἢ σύ.","lemmas":"ὁ ἀπορία οὖν οὗτος ἄλλος δύναμαι ἀπολύω, καλός , ἤ ."},{"id":255463,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς ἔφη:","lemmas":"καί ὅς φημί:"},{"id":255464,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίδυμος ὁ γραμματικὸς ἐν ταῖς εἰς Ἴωνα Ἀντεξηγήσεσιν, ἑταῖρε Αἰμιλιανέ, μάγαδιν αὐλὸν ἀκούει τὸν κιθαριστήριον οὗ μνημονεύειν Ἀριστόξενον ἐν πρώτῳ περὶ Αὐλῶν Τρήσεως λέγοντα πέντε γένη εἶναι αὐλῶν, παρθενίους, παιδικούς, κιθαριστηρίους, τελείους, ὑπερτελείους.","lemmas":"Δίδυμος ὁ γραμματικός ἐν ὁ εἰς Ἴων , ἑταῖρος , αὐλός ἀκούω ὁ οὗ μνημονεύω ἐν πρῶτος περί  λέγω πέντε γένος εἰμί αὐλέω, παρθένιος, παιδικός, , τέλειος, ."},{"id":255465,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ ἐλλείπειν οὖν δεῖ παρὰ τῷ Ἴωνι τόν τε σύνδεσμον, ἵν᾽ ᾖ μάγαδις αὐλὸς θ᾽ ὁ προσαυλούμενος τῇ μαγάδιδι.","lemmas":"τίη ἐλλείπω οὖν δέω παρά ὁ Ἴων ὁ τε σύνδεσμος, εἰμί αὐλός ὁ ὁ ."},{"id":255466,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ γὰρ μάγαδις ὄργανόν ἐστι ψαλτικόν, ὡς Ἀνακρέων φησί, Λυδῶν τε εὕρημα, διὸ καὶ τὰς Λυδὰς ψαλτρίας φησὶν εἶναι ὁ Ἴων ἐν τῇ Ὀμφάλῃ διὰ τούτων ἀλλ᾽ εἶα, Λυδαὶ ψάλτριαι, παλαιθέτων ὕμνων ἀοιδοί, τὸν ξένον κοιμήσατε.","lemmas":"ὁ γάρ ὄργανος εἰμί , ὡς Ἀνακρέων φημί, τε εὕρημα, διό καί ὁ ψάλτρια φημί εἰμί ὁ Ἴων ἐν ὁ Ὀμφάλη διά οὗτος εἶα, , ὕμνος ἀοιδός, ὁ ξένος κοιμάω."},{"id":255467,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφιλος δ᾽ ὁ κωμικὸς ἐν Νεοπτολέμῳ καὶ τὸ τῇ μαγάδιδι ψάλλειν μαγαδίζειν λέγει ἐν τούτοις:","lemmas":"Θεόφιλος ὁ κωμικός ἐν Νεοπτόλεμος καί ὁ ὁ ψάλλω λέγω ἐν οὗτος:"},{"id":255468,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πονηρὸν υἱὸν καὶ πατέρα καὶ μητέρα ἐστὶν μαγαδίζειν ἐπὶ τροχοῦ καθημένους:","lemmas":"πονηρός υἱός καί πατήρ καί μήτηρ εἰμί ἐπί τροχός :"},{"id":255469,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδεὶς γὰρ ἡμῶν ταὐτὸν ᾄσεται μέλος.","lemmas":"γάρ ἐγώ αὐτός ἀείδω μέλος."},{"id":255470,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐφορίων δὲ ἐν τῷ περὶ Ἰσθμίων παλαιὸν μέν φησι τὸ ὄργανον εἶναι τὴν μάγαδιν, μετασκευασθῆναι δ᾽ ὀψέ ποτε καὶ σαμβύκην μετονομασθῆναι.","lemmas":"δέ ἐν τῷ περί Ἴσθμιος παλαιός μέν φημί ὁ ὄργανον εἰμί ὁ μάγαδις,  ὀψέ ποτε καί σαμβύκη μετονομάζω."},{"id":255471,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλεῖστον δ᾽ εἶναι τοῦτο τὸ ὄργανον ἐν Μιτυλήνῃ, ὡς καὶ μίαν τῶν Μουσῶν ἔχουσαν αὐτὸ ὑπὸ Λεσβοθέμιδος ποιηθῆναι ἀρχαίου ἀγαλματοποιοῦ.","lemmas":"πλεῖστος εἰμί οὗτος ὁ ὄργανον ἐν Μυτιλήνη, ὡς καί ὁ ἔχω αὐτός ὑπό ποιέω ἀρχαῖος ."},{"id":255472,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μέναιχμος δ᾽ ἐν τοῖς περὶ Τεχνιτῶν τὴν πηκτίδα, ἣν τὴν αὐτὴν εἶναι τῇ μαγάδιδι, Σαπφώ φησιν εὑρεῖν.","lemmas":"Μέναιχμος ἐν περί ὁ πηκτίς, ὅς ὁ αὐτός εἰμί ὁ , Σαπφώ φημί εὑρίσκω."},{"id":255473,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόξενος δὲ τὴν μάγαδιν καὶ τὴν πηκτίδα χωρὶς πλήκτρου διὰ ψαλμοῦ παρέχεσθαι τὴν χρείαν.","lemmas":"Ἀριστόξενος δέ ὁ μάγαδις καί ὁ πηκτίς χωρίς πλῆκτρον διά παρέχω ὁ χρεία."},{"id":255474,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅπερ καὶ Πίνδαρον εἰρηκέναι ἐν τῷ πρὸς Ἱέρωνα σκολίῳ, τὴν μάγαδιν ὀνομάσαντα ψαλμὸν ἀντίφθογγον, διὰ τὸ διὰ δύο γενῶν ἅμα καὶ διὰ πασῶν ἔχειν τὴν συνῳδίαν ἀνδρῶν τε καὶ παίδων.","lemmas":"ὅς καί Πίνδαρος λέγω ἐν ὁ πρός Ἱέρων , ὁ μάγαδις ὀνομάζω ψαλμός , διά ὁ διά γε γένος ἅμα καί διά πᾶς ἔχω ὁ ἀνήρ τε καί παῖς."},{"id":255475,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φρύνιχος δ᾽ ἐν Φοινίσσαις εἴρηκε:","lemmas":"καί Φρύνιχος ἐν λέγω:"},{"id":255476,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψαλμοῖσιν ἀντίσπαστ᾽ ἀείδοντες μέλη.","lemmas":"ἀείδω μέλος."},{"id":255477,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Σοφοκλῆς ἐν Μυσοῖς:","lemmas":"καί Σοφοκλέης ἐν Μυσός:"},{"id":255478,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολὺς δὲ Φρὺξ τρίγωνος, ἀντίσπαστά τε Λυδῆς ἐφύμνει πηκτίδος συγχορδία.","lemmas":"πολύς δέ Φρύξ τρίγωνος, τε Λυδός πηκτίς ."},{"id":255479,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαποροῦσι δ᾽ ἔνιοι ὅπως τῆς μαγάδιδος οὔσης κατὰ Ἀνακρέοντα ὀψὲ γάρ ποτε τὰ πολύχορδα ὀφθῆναι μνημονεύων αὐτῆς ὁ Ἀνακρέων λέγει:","lemmas":"διαπορέω ἔνιοι ὅπως ὁ μάγαδις εἰμί κατά Ἀνακρέων ὀψέ γάρ ποτε ὁ πολύχορδος ὁράω μνημονεύω αὐτός ὁ Ἀνακρέων λέγω:"},{"id":255480,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψάλλω δ᾽ εἴκοσι χορδαῖσι μάγαδιν ἔχων, ὦ Λεύκασπι.","lemmas":"ψάλλω εἴκοσι  ἔχω, ὦ ."},{"id":255481,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ μὲν Ποσειδώνιὸς φησιν τριῶν μελῳδιῶν αὐτὸν μνημονεύειν, Φρυγίου τε καὶ Δωρίου καὶ Λυδίου:","lemmas":"καί ὁ μέν φημί  αὐτός μνημονεύω, τε καί καί Λυδίας:"},{"id":255482,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύταις γὰρ μόναις τὸν Ἀνακρέοντα κεχρῆσθαι:","lemmas":"οὗτος γάρ μονή ὁ Ἀνακρέων χράω:"},{"id":255483,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν ζ᾽ χορδαῖς ἑκάστης περαινομένης εἰκότως φάναι ψάλλειν αὐτὸν κ᾽ χορδαῖς, τῷ ἀρτίῳ χρησάμενον ἀριθμῷ τὴν μίαν ἀφελόντα.","lemmas":"ὅς χορδή ἕκαστος εἰκός φημί ψάλλω αὐτός χορδή, τῷ χράομαι ἀριθμός ὁ ἀφαιρέω."},{"id":255484,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγνοεῖ δ᾽ ὁ Ποσειδώνιος ὅτι ἀρχαῖόν ἐστιν ὄργανον ἡ μάγαδις, σαφῶς Πινδάρου λέγοντος τὸν Τέρπανδρον ἀντίφθογγον εὑρεῖν τῇ παρὰ Λυδοῖς πηκτίδι τὸν βάρβιτον τὸν ῥα Τέρπανδρός ποθ᾽ ὁ Λέσβιος εὗρε πρῶτος ἐν δείπνοισι Λυδῶν ψαλμὸν ἀντίφθογγον ὑψηλᾶς ἀκούων πηκτίδος.","lemmas":"ἀγνοέω ὁ Ποσειδώνιος ὅτι2 ἀρχαῖος εἰμί ὄργανον ὁ , σαφής Πίνδαρος λέγω ὁ Τέρπανδρος εὑρίσκω ὁ παρά  ὁ ὁ  ὁ εὑρίσκω πρῶτος ἐν δεῖπνον ψαλμός ἀντίφθογγος ἀκούω πηκτίς."},{"id":255485,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πηκτὶς δὲ καὶ μάγαδις ταὐτόν, καθά φησιν ὁ Ἀριστόξενος καὶ Μέναιχμος ὁ Σικυώνιος ἐν τοῖς περὶ Τεχνιτῶν.","lemmas":"δέ καί μάγαδις αὐτός, καθά φημί ὁ Ἀριστόξενος καί Μέναιχμος ὁ Σικυώνιος ἐν ὁ περί ."},{"id":255486,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν Σαπφὼ δέ φησιν οὗτος, ἥτις ἐστὶν Ἀνακρέοντος πρεσβυτέρα, πρώτην χρήσασθαι τῇ πηκτίδι.","lemmas":"καί ὁ Σαπφώ δέ φημί οὗτος, ὅστις εἰμί Ἀνακρέων πρέσβυς, πρῶτος χράομαι ὁ ."},{"id":255487,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ Τέρπανδρος ἀρχαιότερος Ἀνακρέοντος δῆλον ἐκ τούτων τὰ Κάρνεια πρῶτος πάντων Τέρπανδρος νικᾷ, ὡς Ἑλλάνικος ἱστορεῖ ἔν τε τοῖς ἐμμέτροις Καρνεονίκαις κἀν τοῖς καταλογάδην.","lemmas":"ὅτι2 δέ καί  Ἀνακρέων δῆλος ἐκ οὗτος ὁ Κάρνεια πρῶτος πᾶς νικάω, ὡς Ἑλλάνικος ἱστορέω ἐν τε ὁ ἔμμετρος ἐν ὁ καταλογάδην."},{"id":255488,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγένετο δὲ ἡ θέσις τῶν Καρνείων κατὰ τὴν ἕκτην καὶ εἰκοστὴν ὀλυμπιάδα, ὡς Σωσίβιός φησιν ἐν τῷ περὶ Χρόνων.","lemmas":"γίγνομαι δέ ὁ θέσις ὁ κατά ὁ ἕκτος καί εἰκοστός Ὀλυμπιάς, ὡς φημί ἐν ὁ περί ."},{"id":255489,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱερώνυμος δ᾽ ἐν τῷ περὶ Κιθαρῳδῶν, ὅπερ ἐστὶ πέμπτον τῶν περὶ Ποιητῶν, κατὰ Λυκοῦργον τὸν νομοθέτην τὸν Τέρπανδρόν φησι γενέσθαι, ὃς ὑπὸ πάντων συμφώνως ἱστορεῖται μετὰ Ἰφίτου τοῦ Ἠλείου τὴν πρώτην ἀριθμηθεῖσαν τῶν Ὀλυμπίων θέσιν διαθεῖναι.","lemmas":"Ἱερώνυμος ἐν ὁ περί , ὅς εἰμί πέμπτος ὁ περί , κατά Λυκοῦργος ὁ νομοθέτης ὁ φημί γίγνομαι, ὅς ὑπό πᾶς σύμφωνος ἱστορέω μετά Ἴφιτος ὁ Ἠλεῖος ὁ πρῶτος ὁ Ὀλύμπιος θέσις διατίθημι."},{"id":255490,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐφορίων τε ἐν τῷ περὶ Ἰσθμίων τὰ πολύχορδά φησι τῶν ὀργάνων ὀνόμασι μόνον παρηλλάχθαι, παμπάλαιον δ᾽ αὐτῶν εἶναι τὴν χρῆσιν.","lemmas":"τε ἐν ὁ περί Ἴσθμιος ὁ φημί ὁ ὄργανον ὄνομα μόνος παραλλάσσω,  αὐτός εἰμί ὁ χρῆσις."},{"id":255491,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διογένης δ᾽ ὁ τραγικὸς διαφέρειν οἴεται πηκτίδα μαγάδιδος, λέγων οὕτως ἐν τῇ Σεμέλῃ:","lemmas":"Διογένης ὁ τραγικός διαφέρω οἴομαι πηκτίς μάγαδις, λέγω οὕτως ἐν ὁ Σεμέλη:"},{"id":255492,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι κλύω μὲν Ἀσιάδος μιτρηφόρους Κυβέλας γυναῖκας, παῖδας ὀλβίων Φρυγῶν, τυπάνοισι καὶ ῥόμβοισι καὶ χαλκοκτύπων βόμβοις βρεμούσας ἀντίχερσι κυμβάλων.","lemmas":"καίτοι κλύω μέν Ἀσιάς  γυνή, παῖς ὄλβιος Φρύξ, καί καί   ."},{"id":255493,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255494,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":255495,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σοφὴν θεῶν ὑμνῳδὸν ἰατρὸνθ᾽ ἅμα.","lemmas":"θεός ἰατρός θ᾽ ἅμα."},{"id":255496,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κλύω δὲ Λυδὰς Βακτρίας τε παρθένους ποταμῷ παροίκους Ἅλυι Τμωλίαν θεὸν δαφνόσκιον κατ᾽ ἄλσος Ἄρτεμιν σέβειν ψαλμοῖς τριγώνων πηκτίδων τ᾽ ἀντιζύγοις ὁλκοῖς κρεκούσας μάγαδιν, ἔνθα Περσικῷ νόμῳ ξενωθεὶς αὐλὸς ὁμονοεῖ χοροῖς.","lemmas":"κλύω δέ  τε παρθένος ποταμός πάροικος   ἄλσος Ἄρτεμις σέβομαι ψαλμός πηκτίς   μάγαδις, ἔνθα Περσικός νόμος ξενόω αὐλός ὁμονοέω χορός."},{"id":255497,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φίλλις δ᾽ ὁ Δήλιος ἐν δευτέρῳ περὶ Μουσικῆς διαφέρειν φησὶ πηκτίδα μαγάδιδος, λέγων οὕτως:","lemmas":"καί  ὁ Δήλιος ἐν δεύτερος περί διαφέρω φημί πηκτίς μάγαδις, λέγω οὕτως:"},{"id":255498,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φοίνικες, πηκτίδες, μαγάδιδες, σαμβῦκαι, ἰαμβῦκαι;","lemmas":", πηκτίς, , , ;"},{"id":255499,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρίγωνα, κλεψίαμβοι, σκινδαψοί, ἐννεάχορδα.","lemmas":"τρίγων, , , ."},{"id":255500,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν οἷς γάρ, φησί, τοὺς ἰάμβους ᾖδον ἰαμβύκας ἐκάλουν ἐν οἷς δὲ παρελογίζοντο τὰ ἐν τοῖς μέτροις κλεψιάμβους.","lemmas":"ἐν γάρ, φημί, ὁ ἴαμβος ἀείδω καλέω ἐν δέ ὁ ἐν ὁ μέτρον ."},{"id":255501,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαγάδιδας δὲ ἐν οἷς τὰ διὰ πασῶν καὶ πρὸς ἴσα τὰ μέρη τῶν ᾀδόντων ἡρμοσμένα.","lemmas":"δέ ἐν ὅς ὁ διά πᾶς καί πρός ἴσος ὁ μέρος ὁ ἁρμόζω."},{"id":255502,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἄλλα δ᾽ ἦν παρὰ ταῦτα:","lemmas":"καί  εἰμί παρά οὗτος:"},{"id":255503,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ βάρβιτος ἢ βάρμος καὶ ἄλλα πλείονα τὰ μὲν ἔγχορδα, τὰ δὲ ἔνηχα κατεσκεύαζον.","lemmas":"καί γάρ τίη καί ἄλλος πολύς ὁ μέν , ὁ δέ κατασκευάζω."},{"id":255504,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"` Ἦν γὰρ δή τινα καὶ χωρὶς τῶν ἐμφυσωμένων καὶ χορδαῖς διειλημμένων ἕτερα ψόφου μόνον παρασκευαστικά, καθάπερ τὰ κρέμβαλα.","lemmas":"` γάρ δή καί χωρίς ὁ καί χορδή διαλαμβάνω ἕτερος ψόφος μόνος , καθά ὁ κρέμβαλα."},{"id":255505,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ ὧν φησι Δικαίαρχος ἐν τοῖς περὶ τοῦ τῆς Ἑλλάδος Βίου, ἐπιχωριάσαι φάσκων ποτὲ καθ᾽ ὑπερβολὴν εἰς τὸ προσορχεῖσθαί τε καὶ προσᾴδειν ταῖς γυναιξὶν ὄργανά τινα ποιά, ὧν ὅτε τις ἅπτοιτο τοῖς δακτύλοις ποιεῖν λιγυρὸν ψόφον δηλοῦσθαι δὲ ἐν τῷ τῆς Ἀρτέμιδος ᾄσματι, οὗ ἐστιν ἀρχή:","lemmas":"περί ὅς φημί Δικαίαρχος ἐν ὁ περί ὁ ὁ Ἑλλάς , φάσκω ποτε ὑπερβολή εἰς ὁ τε καί προσᾴδω ὁ γυνή ὄργανον ποιός, ὅς ὅτε τις ἅπτω ὁ δάκτυλος ποιέω λιγυρός ψόφος δηλόω δέ ἐν ὁ ὁ Ἄρτεμις ᾆσμα, οὗ εἰμί ἀρχή:"},{"id":255506,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄρτεμι, σοί μέ τι φρὴν ἐφίμερον ὕμνον ὑφαινέμεναι θεόθεν% αδετις:","lemmas":"Ἄρτεμις,  τι φρήν ἐφίμερος  θεός % :"},{"id":255507,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255508,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ χρυσοφάεννα κρέμβαλα χαλκοπάραα χερσίν.","lemmas":"ἀλλά  χείρ."},{"id":255509,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἕρμιππος δ᾽ ἐν Θεοῖς τὸ τούτοις κρούειν κρεμβαλιάζουσι εἴρηκεν ἐν τούτοιςι λεπάδας δὲ πετρῶν ἀποκόπτοντες κρεμβαλιάζουσι.","lemmas":"Ἕρμιππος ἐν ὁ οὗτος κρούω λέγω ἐν οὗτος ι δέ πέτρα ἀποκόπτω ."},{"id":255510,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίδυμος δέ φησιν εἰωθέναι τινὰς ἀντὶ τῆς λύρας κογχύλια καὶ ὄστρακα συγκρούοντας ἔρρυθμον ἦχόν τινα ἀποτελεῖν τοῖς ὀρχουμένοις, καθάπερ καὶ Ἀριστοφάνην ἐν Βατράχοις φάναι.","lemmas":"Δίδυμος δέ φημί εἴωθα ἀντί ὁ λύρα καί συγκρούω  τις ἀποτελέω ὁ , καθά καί ἐν φημί."},{"id":255511,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρτέμων δ᾽ ἐν τῷ πρώτῳ περὶ Διονυσιακοῦ Συστήματος Τιμόθεόν φησι τὸν Μιλήσιον παρά τοῖς πολλοῖς δόξαι πολυχορδοτέρῳ συστήματι χρήσασθαι τῇ μαγάδι διὸ καὶ παρὰ τοῖς Λάκωσιν εὐθυνόμενον ὡς παραφθείροι τὴν ἀρχαίαν μουσικήν, καὶ μέλλοντός τινος ἐκτέμνειν αὐτοῦ τὰς περιττὰς τῶν χορδῶν, δεῖξαι παρ᾽ αὐτοῖς ὑπάρχοντα Ἀπολλωνίσκον πρὸς τὴν αὑτοῦ σύνταξιν ἰσόχορδον λύραν ἔχοντα καὶ ἀφεθῆναι.","lemmas":"Ἀρτέμων ἐν ὁ πρῶτος περί  Τιμόθεος φημί ὁ παρά ὁ πολύς δοκέω σύστημα χράομαι ὁ μαγάς διό καί παρά ὁ Λάκων εὐθύνω ὡς ὁ μουσικός, καί  ἐκτέμνω αὐτός ὁ ὁ χορδή, δείκνυμι αὐτός ὑπάρχω πρός ὁ ἑαυτοῦ σύνταξις λύρα ἔχω καί ἀφίημι."},{"id":255512,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δοῦρις δ᾽ ἐν τῷ περὶ Τραγῳδίας ὠνομάσθαι φησὶ τὴν μάγαδιν ἀπὸ Μάγδιος Θρᾳκὸς γένος, Ἀπολλόδωρος δ᾽ ἐν τῇ πρὸς τὴν Ἀριστοκλέους Ἐπιστολὴν Ἀντιγραφῇ ὃ νῦν, φησίν, ἡμεῖς λέγομεν ψαλτήριον, τοῦτ᾽ εἶναι μάγαδιν, ὁ δὲ κλεψίαμβος κληθείς, ἔτι δ᾽ ὁ τρίγωνος καὶ ὁ ἔλυμος καὶ τὸ ἐννεάχορδον ἀμαυρότερα τῇ χρείᾳ καθέστηκεν.","lemmas":"Δοῦρις ἐν ὁ περί ὀνομάζω φημί ὁ μάγαδις ἀπό Θρᾷξ γένος, Ἀπολλόδωρος ἐν ὁ πρός ὁ Ἀριστοκλῆς ἐπιστολή ὅς νῦν, φημί, λέγω ψαλτήριον, εἰμί μάγαδις, ὁ δέ καλέω, ἔτι ὁ τρίγωνος καί ὁ καί ὁ  ὁ χρεία καθίστημι."},{"id":255513,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀλκμὰν δέ φησιν μάγαδιν δ᾽ ἀποθέσθαι.","lemmas":"καί Ἀλκμάν δέ φημί μάγαδις ἀποτίθημι."},{"id":255514,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σοφοκλῆς δὲ ἐν Θαμύρᾳ:","lemmas":"Σοφοκλέης δέ ἐν :"},{"id":255515,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πηκταὶ δὲ λύραι καὶ μαγάδιδες τὰ τ᾽ ἐν Ἕλλησι ξόαν᾽ ἡδυμελῆ.","lemmas":"δέ λύρα καί μάγαδις ὁ ἐν Ἕλλην ."},{"id":255516,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τελέστης δ᾽ ἐν Ὑμεναίῳ διθυράμβῳ πεντάχορδόν φησιν αὐτὴν εἶναι διὰ τούτων ἄλλος δ᾽ ἄλλαν κλαγγὰν ἱεὶς κερατόφωνον ἐρέθιζε μάγαδιν, ἐν πενταρράβδῳ χορδᾶν ἀρθμῷ χεῖρα καμψιδίαυλον ἀναστρωφῶν τάχος:","lemmas":"Τελέστας ἐν διθύραμβος φημί αὐτός εἰμί διά οὗτος ἄλλος ἄλλος ἵημι ἐρεθίζω μάγαδις, ἐν  ἀρθμός χείρ ἀναστρωφάω τάχος:"},{"id":255517,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ ἄλλο ὄργανον ᾧ τῶν Θρᾳκῶν οἱ βασιλεῖς ἐν τοῖς δείπνοις χρῶνται, ὥς φησιν Νικομήδης ἐν τῷ περὶ Ὀρφέως.","lemmas":"οἶδα δέ καί ἄλλος ὄργανον ὅς ὁ Θρᾷξ ὁ βασιλεύς ἐν ὁ δεῖπνον χράω2, ὡς φημί Νικομήδης ἐν ὁ περί Ὀρφεύς."},{"id":255518,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φοίνικα δὲ τὸ ὄργανον Ἔφορος καὶ Σκάμων ἐν τοῖς περὶ Εὑρημάτων ὑπὸ Φοινίκων εὑρεθέντα ταύτης τυχεῖν τῆς προσηγορίας, Σῆμος δὲ ὁ Δήλιος ἐν πρώτῳ Δηλιάδος διὰ τὸ ἐκ τοῦ ἐν Δήλῳ φοίνικος τοὺς ἀγκῶνας αὐτοῦ ἐξειργάσθαι.","lemmas":"δέ ὁ ὄργανον Ἔφορος καί ἐν ὁ περί εὕρημα ὑπό Φοῖνιξ εὑρίσκω οὗτος τυγχάνω ὁ προσηγορία, δέ ὁ Δήλιος ἐν πρῶτος Δηλιάς διά ὁ ἐκ ὁ ἐν Δῆλος ὁ ἀγκών αὐτός ἐξεργάζομαι."},{"id":255519,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῇ σαμβύκῃ πρώτην φησὶ χρήσασθαι Σίβυλλαν, ἧς.","lemmas":"ὁ σαμβύκη πρῶτος φημί χράομαι Σίβυλλα, ὅς."},{"id":255520,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":255521,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", Σκάμων ὁ προειρημένος ὀνομασθῆναι δ᾽ αὐτὴν εὑρεθεῖσαν ὑπὸ Σάμβυκος τινός.","lemmas":", ὁ προαγορεύω ὀνομάζω αὐτός εὑρίσκω ὑπό ."},{"id":255522,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ περὶ τοῦ τρίποδος δὲ καλουμένου ὄργανον δὲ καὶ τοῦτο μουσικόν ὁ προειρημένος Ἀρτέμων γράφει οὕτως:","lemmas":"καί περί ὁ τρίπους δέ καλέω ὄργανον δέ καί οὗτος μουσικός ὁ προαγορεύω Ἀρτέμων γράφω οὕτως:"},{"id":255523,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν πολλὰ τῶν ὀργάνων οὐδ᾽ εἰ γέγονέ ποτε γινώσκεται:","lemmas":"ὅθεν πολύς ὁ ὄργανον εἰ γίγνομαι ποτε γιγνώσκω:"},{"id":255524,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθάπερ ὁ Πυθαγόρου τοῦ Ζακυνθίου τρίπους.","lemmas":"καθά ὁ Πυθαγόρας ὁ τρίπος."},{"id":255525,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀλιγοχρόνιον γὰρ τὴν ἀκμὴν σχὼν, καὶ διὰ τὸ δοκεῖν ἐργώδης εἶναι κατὰ τὴν χειροθεσίαν, ἢ δι᾽ ἣν δὴ ποτ᾽ οὖν αἰτίαν, συντόμως καταλυθεὶς διαλέληθε τοὺς πολλούς.","lemmas":"ὀλιγοχρόνιος γάρ ὁ ἀκμή ἔχω, καί διά ὁ δοκέω εἰμί κατά ὁ , ἤ ὅς δή οὖν αἰτία, σύντομος καταλύω διαλανθάνω ὁ πολύς."},{"id":255526,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ παραπλήσιος μὲν Δελφικῷ τρίποδι καὶ τοὔνομ᾽ ἐντεῦθεν ἔσχεν, τὴν δὲ χρῆσιν τριπλῆς κιθάρας παρείχετο, τῶν γὰρ ποδῶν ἑστώτων ἐπί τινος βάσεως εὐστρόφου, καθάπερ αἱ τῶν περιάκτων δίφρων κατασκευάζονται, θέσεις, τὰς μέσας τρεῖς χώρας τὰς ἀπὸ ποδὸς ἐπὶ πόδα διεστώσας ἐνέτεινε χορδαῖς, ὑπερθεὶς ἑκάστῃ πῆχυν καὶ κάτω προσαρμόσας χορδοτόνια, καὶ τὸν ἐπάνω κόσμον κοινὸν τοῦ λέβητος καὶ τῶν παρηρτημένων ἠχείων ἀποδούς:","lemmas":"εἰμί δέ παραπλήσιος μέν Δελφικός τρίπους καί ἐντεῦθεν ἔχω, ὁ δέ χρῆσις τριπλόος κιθάρα παρέχω, ὁ γάρ πούς ἵστημι ἐπί βάσις , καθά ὁ ὁ δίφρος κατασκευάζω, , ὁ μέση χώρα ὁ ἀπό πούς ἐπί πούς ἐντείνω χορδή, ἕκαστος πῆχυς καί κάτω , καί ὁ ἐπάνω κόσμος κοινός ὁ λέβης καί ὁ  ἀποδίδωμι:"},{"id":255527,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξ ὧν καὶ τὴν φαντασίαν εἶχεν ἀστείαν καὶ τὸν ἦχον προσέβαλλεν ἁδρότερον.","lemmas":"ἐκ ὅς καί ὁ φαντασία ἔχω καί ὁ ἦχος προσβάλλω ."},{"id":255528,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διένειμε δὲ ἑκάστῃ χώρᾳ τὰς τρεῖς ἁρμονίας, τήν τε δωριστὶ καὶ φρυγιστὶ καὶ λυδιστί.","lemmas":"διανέμω δέ ἕκαστος χώρα ὁ ἁρμονία, ὁ τε Δωριστί καί καί ."},{"id":255529,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ καθεζόμενος αὐτὸς ἐπί τινος δίφρου περὶ ταυτὸν συμμέτρως ἔχοντος τῇ συστάσει, διείρας δὲ τὴν εὐώνυμον χεῖρα πρὸς τὴν ἐπιβολήν, καὶ τῇ ἑτέρᾳ χρησόμενος τῷ πλήκτρῳ, καθ᾽ ὁποίαν δὴ πρώτην ᾑρεῖτο τῶν ἁρμονιῶν μετέστρεφε τῷ ποδὶ τὴν βάσιν εὔτροχον οὖσαν, καὶ πρὸς ἑτέραν πλευρὰν πάλιν ἐπιβάλλων ἐχρῆτο καὶ πάλιν ἑτέραν.","lemmas":"καί αὐτός ἐπί δίφρος περί  ἔχω ὁ σύστασις, δέ ὁ εὐώνυμος χείρ πρός ὁ ἐπιβολή, καί ὁ ἕτερος χράομαι τῷ πλῆκτρον,  δή πρῶτος αἱρέω ὁ ἁρμονία μεταστρέφω τῷ πούς ὁ βάσις εὔτροχος εἰμί, καί πρός ἕτερος πλευρά πάλιν ἐπιβάλλω χράω2 καί πάλιν ἕτερος."},{"id":255530,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω δὲ ὀξέως ὑπὸ τὴν χεῖρα προσῆγεν αὐτῷ τὰ συστήματα ἡ τῆς βάσεως εὐκινησία τῷ ποδὶ ψαυαμένη καὶ τὴν χειροθεσίαν ἐπὶ τοσοῦτον εἰθίσθη κατοξύνειν ὥστ᾽, εἴ τις μὴ συνορῴη τὸ γινόμενον, ἀλλὰ διὰ τῆς ἀκοῆς μόνον κρίνοι, νομίζειν γ᾽ κιθαρῶν ἀκούειν διαφόρως ἡρμοσμένων.","lemmas":"οὕτως δέ ὀξύς2 ὑπό ὁ χείρ προσάγω αὐτός ὁ σύστημα ὁ ὁ βάσις τῷ πούς καί ὁ ἐπί τοσοῦτος  , εἰ τις μή συνοράω ὁ , ἀλλά διά ὁ ἀκοή μόνος κρίνω, νομίζω  ἀκούω διάφορος ."},{"id":255531,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοῦτο τὸ ὄργανον θαυμασθὲν ἰσχυρῶς μετὰ τὸν ἐκείνου βίον ἐξέλιπεν εὐθέως.","lemmas":"καί οὗτος ὁ ὄργανον ἰσχυρός μετά ὁ ἐκεῖνος βίος ἐκλείπω εὐθύς."},{"id":255532,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ ψιλὴν κιθάρισιν πρῶτόν φησιν Μέναιχμος εἰσαγαγεῖν Ἀριστόνικον τὸν Ἀργεῖον, τῇ ἡλικίᾳ γενόμενον κατὰ Ἀρχίλοχον, κατοικήσαντα ἐν Κορκύρᾳ.","lemmas":"ὁ δέ ψιλός  φημί Μέναιχμος εἰσάγω Ἀριστόνικος ὁ Ἀργεῖος, ὁ ἡλικία γίγνομαι κατά Ἀρχίλοχος, ἐν Κόρκυρα."},{"id":255533,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλόχορος δ᾽ ἐν γ᾽ Ἀτθίδος Λύσανδρος, φησίν, ὁ Σικυώνιος κιθαριστὴς πρῶτος μετέστησε τὴν ψιλοκιθαριστικήν, μακροὺς τοὺς τόνους ἐντείνας καὶ τὴν φωνὴν εὔογκον ποιήσας, καὶ τὴν ἔναυλον κιθάρισιν πρῶτοι οἱ περὶ Ἐπίγονον ἐχρήσαντο.","lemmas":"Φιλόχορος ἐν Ἀτθίς Λύσανδρος, φημί, ὁ Σικυώνιος κιθαριστής πρῶτος μεθίστημι ὁ , μακρός ὁ τόνος ἐντείνω καί ὁ φωνή εὔογκος ποιέω, καί ὁ ἔναυλος πρῶτος ὁ περί χράομαι."},{"id":255534,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ περιελὼν τὴν συντομίαν τὴν ὑπάρχουσαν ἐν τοῖς ψιλοῖς κιθαρισταῖς χρώματά τε εὔχροα πρῶτος ἐκιθάρισε καὶ ἰάμβους καὶ μάγαδιν, τὸν καλούμενον συριγμόν:","lemmas":"καί περιαιρέω ὁ συντομία ὁ ὑπάρχω ἐν ὁ ψιλός κιθαριστής χρῶμα τε εὔχροος πρῶτος κιθαρίζω καί ἴαμβος καί μάγαδις, ὁ καλέω :"},{"id":255535,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὄργανον μετέλαβεν μόνος τῶν πρὸ αὐτοῦ, καὶ τὸ πρᾶγμα αὐξήσας χορὸν περιεστήσατο πρῶτος.","lemmas":"καί ὄργανον μεταλαμβάνω μόνος ὁ πρό αὐτός, καί ὁ πρᾶγμα αὐξάνω χορός περιίστημι πρῶτος."},{"id":255536,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίωνα δὲ τὸν Χῖον τὸ τοῦ Διονύσου σπονδεῖον πρῶτον κιθαρίσαι Μέναιχμος.","lemmas":"Δίων δέ ὁ Χῖος ὁ ὁ Διόνυσος πρῶτος Μέναιχμος."},{"id":255537,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμόμαχος δ᾽ ἐν τοῖς Κυπριακοῖς Στήσανδρον λέγει τὸν Σάμιον ἐπὶ πλεῖον αὐξῆσαι τήν τέχνην καὶ πρῶτον ἐν Δελφοῖς κιθαρῳδῆσαι τὰς καθ᾽ Ὅμηρον μάχας, ἀρξάμενον ἀπὸ τῆς Ὀδυσσείας.","lemmas":"Τιμόμαχος ἐν ὁ  λέγω ὁ Σάμιος ἐπί πλέως αὐξάνω ὁ τέχνη καί πρῶτος ἐν Δελφοί ὁ Ὅμηρος μάχη, ἀπό ὁ Ὀδύσσεια."},{"id":255538,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοι δὲ πρῶτόν φασιν παρ᾽ Ἐλευθερναίοις κιθαρίσαι τὰς ἐρωτικὰς ᾠδὰς Ἀμήτορα τὸν Ἐλευθερναῖον, οὗ καὶ τοὺς ἀπογόνους᾽ Ἀμητορίδας καλεῖσθαι.","lemmas":"ἄλλος δέ φημί  ὁ ἐρωτικός ᾠδή ὁ , οὗ καί ὁ ἀπόγονος ᾽ καλέω."},{"id":255539,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόξενος δέ φησιν ὥσπερ τῶν ἑξαμέτρων τινὲς ἐπὶ τὸ γελοῖον παρῳδὰς εὗρον, οὕτως καὶ τῆς κιθαρῳδίας πρῶτος Οἰνώνας, ὃν ἐζήλωσαν Πολύευκτός τε ὁ Ἀχαιὸς καὶ Διοκλῆς ὁ Κυναιθεύς.","lemmas":"Ἀριστόξενος δέ φημί ὥσπερ ὁ ἑξάμετρος ἐπί ὁ  εὑρίσκω, οὕτως καί ὁ κιθαρῳδία πρῶτος , ὅς ζηλόω τε ὁ Ἀχαιός καί Διοκλέης ὁ ."},{"id":255540,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μοχθηρῶν δὲ ᾀσμάτων γεγόνασι ποιηταί, περὶ ὧν φησι Φαινίας ὁ Ἐρέσιος ἐν τοῖς πρὸς τοὺς Σοφιστὰς γράφων οὕτως:","lemmas":"καί δέ ἄεισμα γίγνομαι , περί ὅς φημί ὁ ἐν ὁ πρός ὁ γράφω οὕτως:"},{"id":255541,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τελένικος ὁ Βυζάντιος, ἔτι δὲ Ἀργᾶς ποιηταὶ μοχθηρῶν ὄντες νόμων πρὸς μὲν τὸν ἴδιον χαρακτῆρα τῆς ποιήσεως εὐπόρουν, τῶν δὲ Τερπάνδρου καὶ Φρύνιδος νόμων οὐδὲ κατὰ μικρὸν ἠδύναντο ἐπιψαῦσαι.","lemmas":"ὁ Βυζάντιος, ἔτι δέ ποιητής εἰμί νόμος πρός μέν ὁ ἴδιος χαρακτήρ ὁ ποίησις εὐπορέω, ὁ δέ Τέρπανδρος καί νόμος οὐδέ κατά μικρός ἐπιψαύω."},{"id":255542,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ Ἀργᾶ μνημονεύει Ἄλεξις ἐν Ἀποβάτῃ οὕτως:","lemmas":"ὁ μνημονεύω ἐν οὕτως:"},{"id":255543,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χορόνικος ὁ ποιητὴς ὁδί.","lemmas":"ὁ ποιητής ."},{"id":255544,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255545,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίνων ποιητὴς ᾀσμάτων;","lemmas":"ποιητής ἄεισμα;"},{"id":255546,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255547,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σεμνῶν πάνυ.","lemmas":"σεμνόω πάνυ."},{"id":255548,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255549,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί πρὸς τὸν Ἀργᾶν οὗτος;","lemmas":"τι πρός ὁ οὗτος;"},{"id":255550,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255551,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμέρας δρόμῳ κρείττων.","lemmas":"ἡμέρα δρόμος κρείσσων."},{"id":255552,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀναξανδρίδης ἐν Ἡρακλεῖ:","lemmas":"καί Ἀναξανδρίδης ἐν Ἡρακλέης:"},{"id":255553,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μὲν γάρ εὐφυής τις εἶναι φαίνεται:","lemmas":"ὁ μέν γάρ εὐφυής τις εἰμί φαίνω:"},{"id":255554,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ εὐρύθμως λαβὼν τὸ μελετητήριον εἶτ᾽ ἐσχεδίασε δριμέως εν παπαῖ, μεστὸς γενόμενος πρὸς τὸν Ἀργᾶν βούλομαι κωδωνίσας πέμψαι σ᾽ ἀγωνιούμενον, ἵνα καὶ σὺ νικᾷς τοὺς σοφιστάς, ὦ φίλε.","lemmas":"ὡς εὔρυθμος λαμβάνω ὁ μελετητήριον σχεδιάζω δριμύς παπαῖ, μεστός γίγνομαι πρός ὁ βούλομαι πέμπω , ἵνα καί νικάω ὁ σοφιστής, ὦ φίλος."},{"id":255555,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ τοὺς εἰς Χιωνίδην ἀναφερομένους ποιήσας Πτωχοὺς Γνησίππου τινὸς μνημονεύει παιγνιαγράφου τῆς ἱλαρᾶς μούσης, λέγων οὕτως:","lemmas":"ὁ δέ ὁ εἰς Χιωνίδης ποιέω  μνημονεύω ὁ , λέγω οὕτως:"},{"id":255556,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτ᾽ οὐ μὰ Δία Γνήσιππος οὐδὲ Κλεομένης ἐν ἐννέ᾽ ἂν χορδαῖς κατεγλυκάνατο.","lemmas":"οὐ μά Ζεύς Γνήσιππος οὐδέ Κλεομένης ἐν ἐάν χορδή ."},{"id":255557,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ τοὺς Εἵλωτας δὲ πεποιηκώς φησιν τὰ Στησιχόρου τε καὶ Ἀλκμᾶνος Σιμωνίδου τε ἀρχαῖον ἀείδειν.","lemmas":"καί ὁ ὁ Εἵλως δέ ποιέω φημί ὁ Στησίχορος τε καί Σιμωνίδης τε ἀρχαῖος ἀείδω."},{"id":255558,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Γνήσιππος ἔστ᾽ ἀκούειν, ὃς νυκτερίν᾽ εὗρε μοιχοῖς ἀείσματ᾽ ἐκκαλεῖσθαι γυναῖκας ἔχοντας ἰαμβύκην τε καὶ τρίγωνον.","lemmas":"ὁ δέ Γνήσιππος ἀκούω, ὅς εὑρίσκω μοιχός ἐκκαλέω γυνή ἔχω τε καί τρίγωνος."},{"id":255559,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνος ἐν Μαλθακοῖς:","lemmas":"Κρατῖνος ἐν :"},{"id":255560,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς ἄρ᾽ ἐρῶντά μ᾽ οἶδεν ὦ Γνήσιππέ πω;","lemmas":"τις ἐράω οἶδα ὦ πω;"},{"id":255561,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλῇ χολη.","lemmas":"πολύς ."},{"id":255562,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴομαι ᾽γὼ μηδὲν οὕτως μωρὸν εἶναι καὶ κενόν.","lemmas":"οἴομαι  οὕτως μωρός εἰμί καί κενός."},{"id":255563,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκώπτει δ᾽ αὐτὸν εἰς τὰ ποιήματα καὶ ἐν Βουκόλοις:","lemmas":"σκώπτω αὐτός εἰς ὁ ποίημα καί ἐν :"},{"id":255564,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς οὐκ ἔδωκ᾽ αἰτοῦντι Σοφοκλέει χορόν, τῷ Κλεομάχουδ᾽, ὃν οὐκ ἂν ἠξίουν ἐγὼ ἐμοὶ διδάσκειν οὐδ᾽ ἂν εἰς Ἀδώνια.","lemmas":"ὅς οὐ αἰτέω χορός, τῷ Κλεόμαχος δ᾽, ὅς οὐ ἄν ἀξιόω  διδάσκω ἐάν εἰς Ἀδώνια."},{"id":255565,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ ταῖς῝ ταῖς:","lemmas":"ἐν δέ ὁ ῝ ὁ"},{"id":255566,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἴτω δὲ καὶ τραγῳδίας ὁ Κλεομάχου διδάσκαλος μετ᾽ αὐτόν, ὁ παρατιλτριῶν ἔχων χορὸν λυδιστὶ τιλλουσῶν μέλη πονηρά.","lemmas":"εἶμι δέ καί τραγῳδία ὁ Κλεόμαχος διδάσκαλος αὐτός, ὁ ἔχω χορός Λυδιστί μέλος πονηρός."},{"id":255567,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τηλεκλείδης δὲ ἐν τοῖς Στερροῖς καὶ περὶ μοιχείας ἀναστρέφεσθαί φησιν αὐτόν.","lemmas":"Τηλεκλείδης δέ ἐν ὁ καί περί μοιχεία φημί αὐτός."},{"id":255568,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δὲ ἐν δευτέρῳ Ἐρωτικῶν τὰ ἐρωτικά φησιν ᾄσματα καὶ τὰ Λοκρικὰ καλούμενα οὐδὲν τῶν Σαπφοῦς καὶ Ἀνακρέοντος διαφέρειν.","lemmas":"Κλέαρχος δέ ἐν δεύτερος ὁ ἐρωτικός φημί ᾆσμα καί ὁ καλέω ὁ Σαπφώ καί Ἀνακρέων διαφέρω."},{"id":255569,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτι δὲ τὰ Ἀρχιλόχου καὶ τῶν Ὁμήρου Ἐπικιχλίδων τὰ πολλὰ διὰ τῆς ἐμμέτρου ποιήσεως τούτων ἔχεταί τινος τῶν παθῶν, ἀλλὰ καὶ τὰ Ἀσωποδώρου περὶ τὸν Ἔρωτα καὶ πᾶν τὸ τῶν ἐρωτικῶν ἐπιστολῶν γένος ἐρωτικῆς τινος διὰ λόγου ποιήσεώς ἐστιν.","lemmas":"ἔτι δέ ὁ Ἀρχίλοχος καί ὁ Ὅμηρος ὁ πολύς διά ὁ ἔμμετρος ποίησις οὗτος ἔχω ὁ , ἀλλά καί ὁ Ἀσωπόδωρος περί ὁ ἔρως καί πᾶς ὁ ὁ ἐρωτικός ἐπιστολή γένος ἐρωτικός διά λόγος εἰμί."},{"id":255570,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσαῦτα τοῦ Μασουρίου διεξελθόντος περιηνέχθησαν ἡμῖν καὶ αἱ δεύτεραι καλούμεναι τράπεζαι, πολλάκις ἡμῖν διδόμεναι οὐ μόνον ταῖς τῶν Κρονίων ἡμέραις, ἐν αἷς Ῥωμαίων παισὶν ἔθος ἐστὶν ἑστιᾶν τοὺς οἰκέτας, αὐτοὺς τὰς τῶν οἰκετῶν ἀναδεχομένους λειτουργίας.","lemmas":"τοσοῦτος ὁ διεξέρχομαι  καί ὁ δεύτερος καλέω τράπεζα, πολλάκις ἐγώ οὐ μόνος ὁ ὁ Κρονίων ἡμέρα, ἐν ὅς  ἔθος εἰμί ἑστιάω ὁ οἰκέτης, αὐτός ὁ ὁ οἰκέτης λειτουργία."},{"id":255571,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἑλληνικὸν δὲ τοῦτο τὸ ἔθος:","lemmas":"Ἑλληνικός δέ οὗτος ὁ ἔθος:"},{"id":255572,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Κρήτῃ γοῦν τῇ τῶν Ἑρμαίων ἑορτῇ τὸ ὅμοιον γίνεται, ὥς φησι Καρύστιος ἐν Ἰστορικοῖς Ὑπομνήμασιν.","lemmas":"ἐν Κρήτη γοῦν ὁ ὁ Ἕρμαιος ἑορτή ὁ ὅμοιος γίγνομαι, ὡς φημί ἐν ."},{"id":255573,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐωχουμένων γὰρ τῶν οἰκετῶν οἱ δεσπόται ὑπηρετοῦσιν πρὸς τὰς διακονίας, καὶ ἐν Τροιζῆνι δὲ μηνὶ Γεραιστίῳ:","lemmas":"εὐωχέω γάρ ὁ οἰκέτης ὁ δεσπότης ὑπηρετέω πρός ὁ διακονία, καί ἐν δέ :"},{"id":255574,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πανήγυρις δὲ τότε γίνεται πολυήμερος, ἧς ἐν μιᾷ οἱ δοῦλοι μετὰ τῶν πολιτῶν κοινῇ τε ἀστραγαλίζουσιν καὶ οἱ κύριοι τοὺς δούλους ἑστιῶσιν, ὡς ὁ αὐτός φησιν Καρύστιος Βήρωσος.","lemmas":"δέ τότε γίγνομαι πολυήμερος, ὅς ἐν ὁ δοῦλος μετά ὁ πολίτης κοινῇ τε καί ὁ κύριος2 ὁ δοῦλος ἑστιάω, ὡς ὁ αὐτός φημί Καρύστιος ."},{"id":255575,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δ᾽ ἐν πρώτῳ Βαβυλωνιακῶν τῷ Λώῳ φησὶ μηνὶ ἑκκαιδεκάτῃ ἄγεσθαι ἑορτὴν Σάκαια προσαγορευομένην ἐν Βαβυλῶνι ἐπὶ ἡμέρας πέντε, ἐν αἷς ἔθος εἶναι ἄρχεσθαι τοὺς δεσπότας ὑπὸ τῶν οἰκετῶν ἀφηγεῖσθαί τε τῆς οἰκίας ἕνα αὐτῶν ἐνδεδυκότα στολὴν ὁμοίαν τῇ βασιλικῇ:","lemmas":"ἐν πρῶτος τῷ φημί μείς ἑκκαιδέκατος ἄγω ἑορτή προσαγορεύω ἐν ἐπί ἡμέρα πέντε, ἐν ὅς ἔθος εἰμί ἄρχω ὁ δεσπότης ὑπό ὁ οἰκέτης τε ὁ οἰκία αὐτός στολή ὅμοιος ὁ βασιλικός:"},{"id":255576,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃν καὶ καλεῖσθαι ζωγάνην.","lemmas":"ὅς καί καλέω ."},{"id":255577,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει τῆς ἑορτῆς καὶ Κτησίας ἐν δευτέρῳ Περσικῶν.","lemmas":"μνημονεύω ὁ ἑορτή καί ἐν δεύτερος Περσικός."},{"id":255578,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κῷοι δὲ τοὐναντίον δρῶσιν, ὡς ἱστορεῖ Μακαρεὺς ἐν τρίτῳ Κῳακῶν:","lemmas":"δέ ἐναντίον δράω, ὡς ἱστορέω Μακαρεύς ἐν τρίτος :"},{"id":255579,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν γὰρ τῇ Ἥρᾳ θύωσιν, δοῦλοι οὐ παραγίνονται ἐπὶ τὴν εὐωχίαν.","lemmas":"ὅταν γάρ ὁ Ἥρα θύω, δοῦλος οὐ παραγίγνομαι ἐπί ὁ εὐωχία."},{"id":255580,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Φύλαρχον εἰρηκέναι:","lemmas":"διό καί φύλαρχος λέγω:"},{"id":255581,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Οὐρανίῃ μοῦνοι μὲν ἐλεύθεροι ἱεροεργοί, ἀνδράσι παρ᾽ κείνοισιν ἐλεύθερον ἆμαρ ἔχοντες δούλων δ᾽ οὔτις πάμπαν ἐσέρχεται οὐδ᾽ ἠβαιόν.","lemmas":"Οὐρανία μόνος μέν ἐλεύθερος , ἀνήρ ἐκεῖνος ἐλεύθερος ἦμαρ ἔχω δοῦλος οὔτις πάμπαν εἰσέρχομαι ἠβαιός."},{"id":255582,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Βάτων δ᾽ ὁ Σινωπεὺς ὁ ῥήτωρ ἐν τῷ περὶ Θεσσαλίας καὶ Αἱμονίας σαφῶς ἐμφανίζει τὴν τῶν Σατουρναλίων ἑορτὴν Ἑλληνικωτάτην, φάσκων αὐτὴν παρὰ τοῖς Θεσσαλοῖς Πελώρια καλεῖσθαι, γράφων οὕτωςι θυσίας κοινῆς τοῖς Πελασγοῖς γινομένης ἀναγγεῖλαί τινα τῷ Πελασγῷ ἄνδρα, ᾧ ὄνομα ἦν Πέλωρος, διότι ἐν τῇ Αἱμονίᾳ σεισμῶν μεγάλων γενομένων ῥαγείη τὰ Τέμπη ὄρη ὀνομαζόμενα καὶ διότι διὰ τοῦ διαστήματος ὁρμῆσαν τὸ τῆς λίμνης ὕδωρ ἐμβάλλοι εἰς τὸ τοῦ Πηνειοῦ ῥεῖθρον, καὶ τὴν πρότερον λιμνάζουσαν χώραν ἅπασαν γεγυμνῶσθαι καὶ ἀναξηραινομένων τῶν ὑδάτων πεδία θαυμαστὰ τῷ μεγέθει καὶ τῷ κάλλει ἀναφαίνεσθαι.","lemmas":"Βάτων ὁ Σινωπεύς ὁ ῥήτωρ ἐν ὁ περί Θεσσαλία καί σαφής ἐμφανίζω ὁ ὁ ἑορτή , φάσκω αὐτός παρά ὁ  καλέω, γράφω οὕτως ι θυσία κοινός ὁ Πελασγός  τις ὁ Πελασγός ἀνήρ, ὅς ὄνομα εἰμί Πέλωρος, διότι ἐν ὁ σεισμός μέγας γίγνομαι ῥήγνυμι ὁ Τέμπεα ὄρος ὀνομάζω καί διότι διά ὁ διάστημα ὁρμάω ὁ ὁ λίμνη ὕδωρ ἐμβάλλω εἰς ὁ ὁ Πηνειός ῥεῖθρον, καί ὁ  χώρα ἅπας γυμνόω καί ὁ ὕδωρ πεδίον θαυμαστός τῷ μέγεθος καί τῷ κάλλος ἀναφαίνω."},{"id":255583,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀκούσαντα οὖν τὸν Πελασγὸν τὴν τράπεζαν ἀφθόνως αὑτῷ κεκοσμημένην τῷ Πελώρῳ παραθεῖναι.","lemmas":"ἀκούω οὖν ὁ Πελασγός ὁ τράπεζα ἄφθονος ἑαυτοῦ κοσμέω τῷ παρατίθημι."},{"id":255584,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοὺς ἄλλους δὲ φιλοφρονουμένους ἕκαστον φέρειν ὅ τι ἔχοι παρ᾽ αὑτῷ βέλτιστον καὶ παρατιθέναι ἐπὶ τὴν τράπεζαν τῷ ἀπαγγείλαντι, καὶ αὐτὸν τὸν Πελασγὸν προθύμως διακονεῖν καὶ τῶν ἄλλων τοὺς ἐν ἀξιώματι ὄντας ὑπηρετεῖν, καθότι ἑκάστῳ ὁ καιρὸς παρέπιπτεν.","lemmas":"καί ὁ ἄλλος δέ ἕκαστος φέρω ὅς ἔχω ἑαυτοῦ βέλτιστος καί ἐπί ὁ τράπεζα τῷ , καί αὐτός ὁ Πελασγός πρόθυμος διακονέω καί ὁ ὁ ἐν ἀξίωμα εἰμί ὑπηρετέω, ἕκαστος ὁ καιρός ."},{"id":255585,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ φασίν, ἐπεὶ τὴν χώραν κατέσχον, ἀπομίμημα τῆς τότε γενομένης ἑορτῆς.","lemmas":"φημί, ἐπεί ὁ χώρα κατέχω, ἀπομίμημα ὁ τότε γίγνομαι ἑορτή."},{"id":255586,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":255587,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255588,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ θύοντας Διὶ Πελωρίῳ τραπέζας τε λαμπρῶς κοσμοῦντας προτιθέναι καὶ οὕτως φιλάνθρωπον τὴν πανήγυριν συντελεῖν, ὥστε καὶ τοὺς ξένους ἅπαντας ἐπὶ τὴν θοίνην παραλαμβάνειν καὶ τοὺς δεσμώτας λύειν καὶ τοὺς οἰκέτας κατακλίναντας μετὰ πάσης παρρησίας ἑστιᾶν, διακονούντων αὐτοῖς τῶν δεσποτῶν καὶ τὸ σύνολον ἔτι καὶ νῦν Θεσσαλοὺς μεγίστην ἑορτὴν ἄγοντας προσαγορεύειν Πελώρια.","lemmas":"καί θύω Ζεύς τράπεζα τε λαμπρός κοσμέω καί οὕτως ὁ πανήγυρις συντελέω, ὥστε καί ὁ ξένος ἅπας ἐπί ὁ παραλαμβάνω καί ὁ δεσμώτης λύω καί ὁ οἰκέτης μετά πᾶς παρρησία , διακονέω αὐτός ὁ δεσπότης καί ὁ σύνολος ἔτι καί νῦν μέγας ἑορτή ἄγω προσαγορεύω ."},{"id":255589,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλάκις οὖν, ὡς ἔφην, τῶν τοιούτων ἡμῖν παρατιθεμένων ἐπιδορπισμάτων ἔφη τις τῶν παρόντων αἱ δεύτεραί πως φροντίδες σοφώτεραι.","lemmas":"πολλάκις οὖν, ὡς φημί, ὁ τοιοῦτος  φημί τις ὁ πάρειμι ὁ δεύτερος πως φροντίς ."},{"id":255590,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί γὰρ ποθεῖ τράπεζα;","lemmas":"τι γάρ ποθέω τράπεζα;"},{"id":255591,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ δὲ οὐ βρίθεται;","lemmas":"τῷ δέ οὐ βρίθω;"},{"id":255592,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλήρης μὲν ὄψων ποντίων, πάρεισι δὲ μόσχων τέρειναι σάρκες ἀρνεία τε δαὶς καὶ πεπτὰ καὶ κροτητὰ τῆς ξουθοπτέρου πελάνῳ μελίσσης ἀφθόνως δεδευμένα, φησὶν ὁ Εὐριπίδης ἐν Κρήσσαις.","lemmas":"πλήρης μέν ὄψον πόντιος, πάρειμι δέ τέρην σάρξ τε καί καί ὁ πελανός ἄφθονος δεύω, φημί ὁ Εὐριπίδης ἐν ."},{"id":255593,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὡς ὁ Εὔβουλος δ᾽ ἐν᾽ Ὀλβίᾳ ἔφη:","lemmas":"καί ὡς ὁ Εὔβουλος ἐν ᾽ φημί:"},{"id":255594,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν τῷ γὰρ αὐτῷ πάνθ᾽ ὁμοῦ πωλήσεται ἐν ταῖς Ἀθήναις:","lemmas":"ἐν τῷ γάρ αὐτός ὁμοῦ πωλέομαι ἐν ὁ Ἀθήνη:"},{"id":255595,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σῦκα, β.","lemmas":", ."},{"id":255596,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κλητῆρες, ὁ α, βότρυς, γογγυλίδες, ἄπιοι, μῆλα, β.","lemmas":"κλητήρ, ὁ , βότρυς, γογγυλίς, ἄπιος, μῆλον, ."},{"id":255597,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάρτυρες, α.","lemmas":"μάρτυς, ."},{"id":255598,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥόδα, μέσπιλα, χόρια, σχαδόνες, ἐρέβινθοι, β, δίκαι, δ.","lemmas":", , χόριον, , , , δίκη, ."},{"id":255599,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πυός, πυριάτη, μύρτα, β.","lemmas":", , , ."},{"id":255600,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κληρωτήρια, α, ὑάκινθος, ἄρνες, β.","lemmas":"κληρωτήριον, , , ἀρνός, ."},{"id":255601,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κλεψύδραι, νόμοι, γραφαί.","lemmas":"κλεψύδρα, νόμος, γραφή."},{"id":255602,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μέλλοντος οὖν τοῦ Ποντιανοῦ λέγειν περὶ ἑκάστου τῶν παρακειμένων, οὐ πρότερόν γε, ἔφη ὁ Οὐλπιανός, ἀκουσόμεθα περὶ τούτων ἕως ἂν περὶ τῶν ἐπιδορπισμάτων εἴπῃς.","lemmas":"μέλλω οὖν ὁ λέγω περί ἕκαστος ὁ , οὐ γε, φημί ὁ , ἀκούω περί οὗτος ἕως ἄν περί ὁ λέγω."},{"id":255603,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ποντιανός:","lemmas":"καί ὁ :"},{"id":255604,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τραγήματα Κράτης φησὶ Φιλιππίδην λέγειν ἐν Φιλαργύρῳ οὕτωςι πλακοῦντες,ἐπιδορπίσματ᾽, ᾠά, σήσαμα:","lemmas":"τράγημα Κράτης φημί Φιλιππίδης λέγω ἐν οὕτως ι πλακόω, ἐπιδορπίσματ᾽, , :"},{"id":255605,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅλην λέγοντ᾽ οὐκ ἂν ἐπιλείποι μ᾽ ἡμέραν.","lemmas":"ὅλος οὐ ἄν  ἡμέρα."},{"id":255606,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Δίφιλος ἐν Τελεσίᾳ:","lemmas":"καί Δίφιλος ἐν :"},{"id":255607,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τράγημα, μυρτίδες, πλακοῦς, ἀμύγδαλα.","lemmas":"τράγημα, , , ."},{"id":255608,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255609,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ ταῦθ᾽ ἥδιστά γ᾽ ἐπιδορπίζομαι.","lemmas":"δέ  ."},{"id":255610,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σώφιλος ἐν Παρακαταθήκῃ:","lemmas":"ἐν :"},{"id":255611,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡδύ γε μετ᾽ ἀνδρῶν ἐστιν Ἑλλήνων αἰεὶ συνάγειν:","lemmas":"ἡδύς γε ἀνήρ εἰμί Ἕλλην ἀεί συνάγω:"},{"id":255612,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ πρᾶγμα χάριεν.","lemmas":"ὁ πρᾶγμα ."},{"id":255613,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχὶ δώδεκα κυάθους, ἀνεβόησέν τις, ὑποχεῖς;","lemmas":"οὐ δώδεκα κύαθος, ἀναβοάω τις, ;"},{"id":255614,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κωμάσαι πρὸς τὴν Ταναγρικὴν δεῖ γάρ, ἵν᾽ ἐκεῖ κατακλιθεὶς ἐπιδορπίσηται τὰς ὀνείας ματτύας.","lemmas":"κωμάζω πρός ὁ Ταναγρικός δέω γάρ, ἐκεῖ κατακλίνω ὁ ὀνεία ."},{"id":255615,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων ἐν τῷ Ἀτλαντικῷ μεταδόρπια αὐτὰ καλεῖ ἐν τούτοις πάντα τε εὐώδη ἔφερέ τότε τοῖς κατοικοῦσιν ἡ γῆ, καὶ τὸν ἥμερον δὲ καρπὸν πλεῖστον ἔφερεν καὶ ἀκροδρύων πλῆθος καὶ ὅσα παραμύθια ἡδονῆς μεταδόρπια.","lemmas":"Πλάτων ἐν ὁ Ἀτλαντικός αὐτός καλέω ἐν οὗτος πᾶς τε φέρω τότε ὁ κατοικέω ὁ γῆ, καί ὁ δέ καρπός πλεῖστος φέρω καί πλῆθος καί ὅσος παραμύθιον ἡδονή ."},{"id":255616,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τρύφων δέ φησι τὸ παλαιὸν πρὶν εἰσελθεῖν τοὺς δαιτυμόνας, ἐπὶ τῶν τραπεζῶν κεῖσθαι τὴν ἑκάστου μοῖραν, ὕστερον δὲ πολλά τε καὶ ποικίλα ἐπεισφέρεσθαι:","lemmas":"δέ φημί ὁ παλαιός πρίν εἰσέρχομαι ὁ δαιτυμών, ἐπί ὁ τράπεζα κεῖμαι ὁ ἕκαστος μοῖρα, ὕστερον δέ πολύς τε καί ποικίλος ἐπεισφέρω:"},{"id":255617,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ἐπιφορήματα κληθῆναι.","lemmas":"διό καί καλέω."},{"id":255618,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλύλλιος δ᾽ ἐν Φρεωρύχῳ φησὶν περὶ τῶν δευτέρων τραπεζῶν λέγων ἀμυγδάλια, καρύδι᾽, ἐπιφορήματα.","lemmas":"ἐν φημί περί ὁ δεύτερος λέγω , , ."},{"id":255619,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἄρχιππος ἐν Ἡρακλεῖ καὶ Ἡρόδοτος ἐν α᾽ καὶ ἐπιδορπίσασθαι δ᾽ ἔλεγον τὸ ἐντραγεῖν καὶ ἐπιδειπνῆσαι.","lemmas":"καί Ἄρχιππος ἐν Ἡρακλέης καί Ἡρόδοτος ἐν καί  λέγω ὁ ἐντραγεῖν καί ."},{"id":255620,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπερ Ἄρχιππος ἐν Ἡρακλεῖ Γαμοῦντι ἐπιφορήματα καλεῖ διὰ τούτων ἰτρίοις ἐπιφορήμασὶ τ᾽ ἄλλοις γέμουσα.","lemmas":"ὅς Ἄρχιππος ἐν Ἡρακλέης  καλέω διά οὗτος  ἄλλος γέμω."},{"id":255621,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἡρόδοτος δὲ ἐν τῇ πρώτῃ:","lemmas":"καί Ἡρόδοτος δέ ἐν ὁ :"},{"id":255622,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σιτίοις δὲ ὀλίγοισι χρέονται, ἐπιφορήμασι δὲ πολλοῖς.","lemmas":"δέ ὀλίγος χράω, ἐπιφόρημα δέ πολύς."},{"id":255623,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μέντοι κατὰ τὴν παροιμίαν λεγόμενον Ἀβυδηνὸν ἐπιφόρημα τέλος τί ἐστιν καὶ ἐλλιμένιον, ὡς Ἀριστείδης φησὶν ἐν, γ᾽ περὶ Παροιμιῶν.","lemmas":"ὁ κατά ὁ παροιμία λέγω ἐπιφόρημα τέλος τι εἰμί καί , ὡς Ἀριστείδης φημί ἐν, περί ."},{"id":255624,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονύσιος δ᾽ ὁ τοῦ Τρύφωνος:","lemmas":"Διονύσιος ὁ ὁ Τρύφων:"},{"id":255625,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μὲν παλαιὸν πρὶν εἰσελθεῖν τοὺς δαιτυμόνας ἐπὶ τῶν τραπεζῶν κεῖσθαι τὴν ἑκάστου μοῖραν, ὕστερον δὲ πολλὰ καὶ ποικίλα ἐπιφέρεσθαι:","lemmas":"ὁ μέν παλαιός πρίν εἰσέρχομαι ὁ δαιτυμών ἐπί ὁ τράπεζα κεῖμαι ὁ ἕκαστος μοῖρα, ὕστερον δέ πολύς καί ποικίλος ἐπιφέρω:"},{"id":255626,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ἐπιφορήματα κληθῆναι.","lemmas":"διό καί καλέω."},{"id":255627,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλύλλιος δ᾽ ἐν Φρεωρύχῳ τὰ ἐπιφερόμενα μετὰ τὸ δειπνῆσαι λέγων ὧδε:","lemmas":"ἐν ὁ ἐπιφέρω μετά ὁ δειπνέω λέγω ὧδε:"},{"id":255628,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμυγδάλια, καρύδι᾽, ἐπιφορήματα.","lemmas":", , ."},{"id":255629,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων δ᾽ ἐν Μενέλεῳ ἐπιτραπεζώματα αὐτὰ καλεῖ οἷον τὰ ἐπιτιθέμενα ταῖς τραπέζαις βρώματα, λέγων οὕτως:","lemmas":"Πλάτων ἐν Μενέλαος αὐτός καλέω οἷος ὁ ὁ τράπεζα βρῶμα, λέγω οὕτως:"},{"id":255630,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰπέ μοι, ὡς ὀλίγα λοιπὰ τῶν ἐπιτραπεζωμάτων;","lemmas":"λέγω , ὡς ὀλίγος λοιπός ὁ ;"},{"id":255631,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255632,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γὰρ θεοῖσιν ἐχθρὸς αὐτὰ κατέφαγεν.","lemmas":"ὁ γάρ θεός ἐχθρός αὐτός κατεσθίω."},{"id":255633,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἐν τῷ περὶ Μέθης τὰ τραγήματά φησι λέγεσθαι ὑπὸ τῶν ἀρχαίων τρωγάλια:","lemmas":"Ἀριστοτέλης ἐν ὁ περί ὁ τράγημα φημί λέγω ὑπό ὁ τρωγάλια:"},{"id":255634,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡσεὶ γὰρ ἐπιδορπισμὸν εἶναι.","lemmas":"ὡσεί γάρ εἰμί."},{"id":255635,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πίνδαρος δέ ἐστιν ὁ εἰπών δείπνου δὲ λήγοντος γλυκὺ τρωγάλιον, καίπερ πεδ᾽ ἄφθονον βοράν.","lemmas":"Πίνδαρος δέ εἰμί ὁ λέγω δεῖπνον δέ λήγω , καίπερ ἄφθονος βορά."},{"id":255636,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄντως γὰρ κατὰ τὸν Εὐριπίδην ἀποβλέψαντα ἔστιν εἰς τὰ παρακείμενα εἰπεῖν ὁρᾷς τὸν εὐτράπεζον ὡς ἡδὺς βίος.","lemmas":"ὄντως γάρ κατά ὁ Εὐριπίδης ἀποβλέπω εἰμί εἰς ὁ λέγω ὁράω ὁ εὐτράπεζος ὡς ἡδύς βίος."},{"id":255637,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι γὰρ ἦσαν καὶ παρὰ τοῖς ἀρχαίοις αἱ δεύτεραι τράπεζαι πολυτελῶς μεμεριμνημέναι, παρίστησιν Πίνδαρος ἐν Ὀλυμπιονίκαις περὶ τῆς Πέλοπος κρεουργίας διηγούμενος:","lemmas":"ὅτι2 γάρ εἰμί καί παρά ὁ ἀρχαῖος ὁ δεύτερος τράπεζα πολυτελής , παρίστημι Πίνδαρος ἐν Ὀλυμπιονίκη περί ὁ Πέλοψ :"},{"id":255638,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τραπέζαισι δ᾽ ἀμφὶ δεύτερα, ὁ κρεῶν σέθεν διεδάσαντο καὶ φάγον.","lemmas":"τράπεζα ἀμφί δεύτερος, ὁ κρέας σύ διαδατέομαι καί ἐσθίω."},{"id":255639,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμοὶ δ᾽ ἄπορα γαστρίμαργον μακάρων τιν᾽ εἰπεῖν.","lemmas":"ἄπορος μάκαρ λέγω."},{"id":255640,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ παλαιότεροι ἁπλῶς τραπέζας ἔλεγον, ὡς Ἀχαιὸς ἐν Ἡφαίστῳ σατυρικῷ:","lemmas":"ὁ δέ παλαιός ἁπλόος τράπεζα λέγω, ὡς Ἀχαιός ἐν :"},{"id":255641,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θοίνῃ σε πρῶτον τέρψομεν:","lemmas":"θοίνη πρῶτος :"},{"id":255642,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάρεστι δέ.","lemmas":"πάρειμι δέ."},{"id":255643,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255644,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δεύτερον δὲ τῷ με κηλήσεις τρόπῳ;","lemmas":"ὁ δεύτερος δέ τῷ κηλέω τρόπος;"},{"id":255645,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255646,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύρῳ σε χρίσω πάμπαν εὐόσμῳ δέμας.","lemmas":"μύρον σύ χρίω πάμπαν δέμας."},{"id":255647,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255648,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕδωρ δὲ νῖψαι χεῖρας οὐ πρόσθεν δίδως;","lemmas":"ὕδωρ δέ χείρ οὐ πρόσθεν δίδωμι;"},{"id":255649,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255650,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡνίκα τράπεζά γ᾽ ἐκποδὼν ἀπαίρεται.","lemmas":"ἡνίκα τράπεζα ἐκποδών ἀπαίρω."},{"id":255651,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Σφηξίν:","lemmas":"Ἀριστοφάνης :"},{"id":255652,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕδωρ κατὰ χειρός:","lemmas":"ὕδωρ κατά χείρ:"},{"id":255653,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς τραπέζας εἰσφέρειν.","lemmas":"ὁ τράπεζα εἰσφέρω."},{"id":255654,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἐν τῷ περὶ Μέθης παραπλησίως ἡμῖν δευτέρας τραπέζας προσαγορεύει διὰ τούτων τὸ μὲν οὖν ὅλον διαφέρειν τράγημα βρώματος νομιστέον ὅσον ἔδεσμα τρωγαλίου.","lemmas":"Ἀριστοτέλης ἐν ὁ περί παραπλήσιος δεύτερος τράπεζα προσαγορεύω διά οὗτος ὁ μέν οὖν ὅλος διαφέρω τράγημα βρῶμα νομίζω ὅσος ἔδεσμα ."},{"id":255655,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο γὰρ πάτριον τοὔνομα τοῖς Ἕλλησιν, ἐπεὶ ἐν τραγήμασι τὰ βρώματα παρατίθενται.","lemmas":"οὗτος γάρ πάτριος ὄνομα ὁ Ἕλλην, ἐπεί ἐν τράγημα ὁ βρῶμα παρατίθημι."},{"id":255656,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ οὐ κακῶς ἔοικεν εἰπεῖν ὁ πρῶτος δευτέραν προσαγορεύσας τράπεζαν ὄντως γὰρ ἐπιδορπισμός τις ὁ τραγηματισμός ἐστι καὶ δεῖπνον ἕτερον παρατίθεται τὰ τραγήματα.","lemmas":"οὐ κακός ἔοικα λέγω ὁ πρῶτος δεύτερος προσαγορεύω τράπεζα ὄντως γάρ τις ὁ εἰμί καί δεῖπνον ἕτερος παρατίθημι ὁ τράγημα."},{"id":255657,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δικαίαρχος δ᾽ ἐν πρώτῳ τῆς εἰς Τροφωνίου Καταβάσεώς φησιν οὕτως:","lemmas":"Δικαίαρχος ἐν πρῶτος ὁ εἰς  φημί οὕτως:"},{"id":255658,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥ γε τὴν πολλὴν δαπάνην ἐν τοῖς δείπνοις παρέχουσα δευτέρα τράπεζα προσεγένετο, καὶ στέφανοι καὶ μύρα καὶ θυμιάματα καὶ τὰ τούτοις ἀκόλουθα πάντα ἐδίδοτο δὲ καὶ ᾠὸν ἐν τῇ δευτέρᾳ τραπέζῃ, ὥσπερ καὶ λαγῷα καὶ κίχλαι κοινῇ μετὰ τῶν μελιπήκτων προσεφέρετο, ὡσι Ἀντιφάνης ἐν Λεπτινίσκῳ φησὶν οὕτως:","lemmas":"ὁ γε ὁ πολύς δαπάνη ἐν ὁ δεῖπνον παρέχω δεύτερος τράπεζα , καί στέφανος καί καί θυμίαμα καί ὁ οὗτος ἀκόλουθος πᾶς δέ καί ἐν ὁ δεύτερος τράπεζα, ὥσπερ καί καί κίχλη κοινῇ μετά ὁ προσφέρω, Ἀντιφάνης ἐν φημί οὕτως:"},{"id":255659,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶνον Θάσιον πίνοις ἄν;","lemmas":"οἶνος Θάσιος ἄν;"},{"id":255660,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255661,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴ τις ἐγχέοι.","lemmas":"εἰ τις ἐγχέω."},{"id":255662,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α:","lemmas":":"},{"id":255663,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς ἀμυγδάλας δὲ πῶς ἔχεις;","lemmas":"πρός δέ πῶς ἔχω;"},{"id":255664,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255665,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰρηνικῶς α.","lemmas":"εἰρηνικός ."},{"id":255666,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255667,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαλακὰς:","lemmas":":"},{"id":255668,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δι᾽ ἀς μέλιτι πρέπει παίειν βίᾳ.","lemmas":"μέλι πρέπω παίω βία."},{"id":255669,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255670,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μελίπηκτα δ᾽ εἴ σοι προσφέροι;","lemmas":"εἰ προσφέρω;"},{"id":255671,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255672,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρώγοιμι τἄν.","lemmas":"."},{"id":255673,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α, ᾠὸν δέ;","lemmas":", δέ;"},{"id":255674,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255675,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταπίνοιμ᾽ ἄν.","lemmas":"ἄν."},{"id":255676,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255677,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλου δεῖ τινος;","lemmas":"ἄλλος δέω ;"},{"id":255678,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Ὁμοίοις:","lemmas":"ἐν δέ :"},{"id":255679,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ ἐπεισῆγεν χορείαν ἢ τράπεζαν δευτέραν, καὶ παρέθηκε γέμουσαν πέμμασι παντοδαποῖς.","lemmas":"χορεία ἤ τράπεζα δεύτερος, καί παρατίθημι γέμω πέμμα παντοδαπός."},{"id":255680,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄμφις δὲ ἐν Γυναικομανίᾳ:","lemmas":"δέ ἐν :"},{"id":255681,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤδη ποτ᾽ ἤκουσας βίον ἀληλεμένον;","lemmas":"ἤδη ἀκούω βίος ἀλέω;"},{"id":255682,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255683,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναί.","lemmas":"ναί."},{"id":255684,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255685,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτ᾽ ἐκεῖν᾽ ἔστιν σαφῶς:","lemmas":"εἰμί σαφής:"},{"id":255686,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄμητες, οἶνος ἡδύς, ᾠά, σησαμαῖ, μύρον, στέφανος, αὐλητρίς.","lemmas":", οἶνος ἡδύς, , , μύρον, στέφανος, αὐλητρίς."},{"id":255687,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255688,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ Διοσκόρω, ὀνόματα τῶν δώδεκα θεῶν διελήλυθας.","lemmas":"ὦ , ὄνομα ὁ θεός διέρχομαι."},{"id":255689,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξανδρίδης Ἀγροίκοις:","lemmas":"Ἀναξανδρίδης :"},{"id":255690,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἐστεφανώθην, ἡ τράπεζ᾽ εἰσήγετο τοσαῦτ᾽ ἔχουσα βρώμαθ᾽ ὅσα, μὰ τοὺς θεοὺς καὶ τὰς θεάς, οὐδ᾽ ἔνδον ὄντ᾽ ᾔδειν ἐγώ:","lemmas":"ὡς στεφανόω, ὁ εἰσάγω ἔχω ὅσος, ὁ καί ὁ θεά, ἔνδον οἶδα :"},{"id":255691,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως παρέζων† χρηστῶσ† οὐκ ἔζων τότε.","lemmas":"οὕτως † † οὐ ζήω τότε."},{"id":255692,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος Πανδρόσῳ:","lemmas":"Κλέαρχος :"},{"id":255693,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λάβ᾽ ὕδωρ κατὰ χειρός.","lemmas":"ὕδωρ κατά χείρ."},{"id":255694,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255695,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηδαμῶς:","lemmas":"μηδαμῶς:"},{"id":255696,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλῶς ἔχει.","lemmas":"καλός ἔχω."},{"id":255697,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255698,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λάβ᾽, ὦγάθ᾽, οὐδὲν χεῖρον.","lemmas":", , χείρων."},{"id":255699,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ παῖς, ἐπιτίθει ἐπὶ τὴν τράπεζαν κάρυα καὶ τραγήματα.","lemmas":"ὁ παῖς, ἐπιτίθημι ἐπί ὁ τράπεζα καί τράγημα."},{"id":255700,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος Καμπυλίωνι:","lemmas":"Εὔβουλος :"},{"id":255701,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τραγημάτων δ᾽ ἔσθ᾽ ἡ τράπεζά σοι πλέα.","lemmas":"τράγημα  ὁ τράπεζα πλέως."},{"id":255702,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255703,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ φιλοτραγήμων εἰμί πως ἑκάστοτε.","lemmas":"οὐ εἰμί πως ἑκάστοτε."},{"id":255704,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις Πολυκλείᾳ ἑταίρας δ᾽ ὄνομα Πολύκλεια:","lemmas":"ἑταίρα ὄνομα :"},{"id":255705,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ πρῶτος εὑρὼν κομψὸς ἦν τραγήματα.","lemmas":"ὁ πρῶτος εὑρίσκω εἰμί τράγημα."},{"id":255706,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ συμποσίου γὰρ διατριβὴν ἐξεῦρε καὶ ἀργοὺς ἔχειν μηδέποτε τὰς σιαγόνας.","lemmas":"ὁ γάρ διατριβή ἐξευρίσκω καί ἀργός ἔχω μηδέποτε ὁ σιαγών."},{"id":255707,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Ὁμοίᾳ, τὸ δ᾽ αὐτὸ δρᾶμα καὶ ὡς᾽ Ἀντιδότου φέρεται:","lemmas":"καί ἐν , ὁ αὐτός δρᾶμα καί ὡς ᾽ Ἀντίδοτος φέρω:"},{"id":255708,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ φιλόδειπνός εἰμι, μὰ τὸν Ἀσκληπιόν, τραγήμασιν χαίρω, μᾶλλον.","lemmas":"οὐδέ εἰμί, μά ὁ Ἀσκληπιός, χαίρω, μᾶλλον."},{"id":255709,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255710,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὖ πάνυ.","lemmas":"εὖ πάνυ."},{"id":255711,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255712,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τραγήματ᾽ αἰσθάνομαι γὰρ ὅτι νομίζεται τοῖς νυμφίοις μετιοῦσι β.","lemmas":"γάρ ὅτι2 νομίζω ὁ νυμφίος μέτειμι2 ."},{"id":255713,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν νύμφην λέγεις;","lemmas":"ὁ νύμφη λέγω;"},{"id":255714,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255715,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρέχειν, ἄμητας καὶ λαγῷα καὶ κίχλας:","lemmas":"παρέχω, καί καί κίχλη:"},{"id":255716,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτοισι χαίρω, τοῖς δὲ κεκαρυκευμένοις ὄψοισι καὶ ζωμοῖσι— μηδάμ᾽ὧ θεοί.","lemmas":"οὗτος χαίρω, ὁ δέ  καί ζωμός — ὧ θεός."},{"id":255717,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπίων δὲ καὶ Διόδωρος, ὥς φησι Πάμφιλος, ἐπαίκλειά φησι καλεῖσθαι τὰ μετὰ τὸ δεῖπνον τραγήματα.","lemmas":"Ἀπίων δέ καί Διόδωρος, ὡς φημί Πάμφιλος, φημί καλέω ὁ μετά ὁ δεῖπνον τράγημα."},{"id":255718,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔφιππος Ἐφήβοις:","lemmas":"ἔφιππος :"},{"id":255719,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χόνδρος μετὰ ταῦτ᾽ εἰσῆλθε, μύρον Αἰγύπτιον, φοινικίνου βῖκός τις ὑπανεῴγνυτο, ἴτρια, τραγήμαθ᾽ ἧκε, πυραμοῦς, ἄμης, ᾠῶν ἑκατόμβη:","lemmas":"μετά εἰσέρχομαι, μύρον Αἰγύπτιος,  τις , , ἵημι, , ἄμη, :"},{"id":255720,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντα ταῦτ᾽ ἐχναύομεν, ἐμασώμεθ᾽ οὕτως ἀνδρικῶς ὅσ᾽ εἴχομεν καὶ γὰρ παραμασύντας τινὰς παραβόσκομεν, καὶ ἐν Κύδωνι:","lemmas":"πᾶς , οὕτως ἀνδρικός  καί γάρ  , καί ἐν :"},{"id":255721,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετὰ δεῖπνον κόκκος.","lemmas":"καί μετά δεῖπνον κόκκος."},{"id":255722,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":255723,"filename":"tlg0008.tlg001.perseus-grc4","tokens":",.","lemmas":",."},{"id":255724,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρέβινθος κύαμος, χόνδρος, τυρός, μέλι, σησαμίδες, βάτραχος, βότρυες, ῥοῦς, πυραμίδες, μῆλον, κάρυον, γάλα, κανναβίδες, κόγχαι, χυλός, Διὸς ἐγκέφαλος.","lemmas":"κύαμος, , , μέλι, , , βότρυς, , , μῆλον, , γάλα, , κόγχη, χυλός, Ζεύς ἐγκέφαλος."},{"id":255725,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις Φιλίσκῳ:","lemmas":"φιλίσκος:"},{"id":255726,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀρτέον τράπεζαν, ἀπονίψαι δοτέον, προσοιστέος στέφανος, μύρον, σπονδή, λιβανωτός, ἐσχαρίς, τράγημα δοτέον ἔτι, πλακοῦντος ἁπτέον.","lemmas":"τράπεζα, δίδωμι, προσφέρω στέφανος, μύρον, , , , τράγημα δίδωμι ἔτι, πλακόω ἅπτω."},{"id":255727,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ καὶ ὁ Κυθήριος Φιλόξενος ἐν τῷ Δείπνῳ δευτέρων τραπεζῶν μνημονεύων πολλὰ καὶ τῶν ἡμῖν παρακειμένων ὠνόμασεν, φέρε καὶ τούτων ἀπομνημονεύσωμεν:","lemmas":"ἐπεί δέ καί ὁ Κυθήριος Φιλόξενος ἐν ὁ δεύτερος μνημονεύω πολύς καί ὁ ἐγώ ὀνομάζω, φέρω καί οὗτος :"},{"id":255728,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς δὲ δὴ πρόσθεν μολούσας λιπαραυγεῖς πορθμίδας πολλῶν ἀγαθῶν πάλιν εἴσφερον γεμούσας, τὰς ἐφήμεροι καλέοντι νῦν τραπέζας δευτέρας, ἀθάνατοι δὲ τ᾽ Ἀμαλθείας κέρας, ταῖσι δ᾽ ἐν μέσαις ἐγκαθιδρύθη μέγα χάρμα βροτοῖς, λευκὸς μυελὸς γλυκερός, λεπτοῖς ἀράχνας ἐναλιγκίοισι πέπλοις συγκαλύπτων ὄψιν αἰσχύνας ὕπο, μὴ κατίδῃ τις μηλογενὲς πῶυ λιπόντ᾽ ἀνάγκαις ξηρὸν ἐν ξηραῖς Ἀρισταίου παλιρρύτοισι παγαῖς:","lemmas":"ὁ δέ δή πρόσθεν  πολύς ἀγαθός πάλιν γέμω, ὁ ἐφήμερος νῦν τράπεζα δεύτερος, ἀθάνατος δέ Ἀμαλθεία κέρας,  ἐν μέση μέγας χάρμα βροτός, λευκός μυελός γλυκύς, λεπτός ἀράχνη πέπλος ὄψις αἰσχύνη ὑπό, μή τις πῶυ ἀνάγκη ξηρός ἐν ξηρά Ἀρισταῖος πηγή:"},{"id":255729,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ δ᾽ ὄνομ᾽ ἦς ἄμυλος.","lemmas":"τῷ  ἄμυλος."},{"id":255730,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χερσὶν δ᾽ ἐπέθεντο στόμιον μαλεραῖς ταν δεξαμένην ὅ τι καὶ διδῷ τις, ἃ Ζανὸς καλέοντι τρώγματ᾽.","lemmas":"χείρ ἐπιτίθημι στόμιον μαλερός  ὅς καί τις, ὅς  ."},{"id":255731,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεί γ᾽ ἐπένειμεν ἐγκατακνακομιγὲς πεφρυγμένον πυροβρομολευκερεβινθοακανθιδομικριτριαδυ- βρωματοπαντανάμικτον ἄμπυκι καριδίᾳ:","lemmas":"ἐπεί ἐπινέμω φρύγω - ἄμπυξ :"},{"id":255732,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255733,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στιχὰς παρεγίνετο τούτοις σταιτινοκογχομαγὴς χὡ ψαιστελαιοξανθεπιπαγκαπύρωτος χοιρίνας.","lemmas":"παραγίγνομαι οὗτος  ."},{"id":255734,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅδεα δὲ κυκλώθ᾽ ὁμόφωκτ᾽ ἀνάριθμα καὶ μελίπακτα τετυγμέν᾽ ἄφθονα σασαμόφωκτα.","lemmas":"δέ  ἀνάριθμος καί  ἄφθονος ."},{"id":255735,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τυρακίνας τε γάλακτι καὶ μέλι συγκατάφυρτος ἦς ἄμυλος πλαθανίτας.","lemmas":"τε γάλα καί μέλι  ἄμυλος ."},{"id":255736,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σασαμοτυροπαγῆ δὲ καὶ ζεσελαιοπαγῆ πλατύνετο σασαμόπαστα πέμματα κἆτ᾽ ἐρέβινθοι κνακοσυμμιγεῖς ἁπαλαῖς θάλλοντες ὥραις, ᾠὰ τ᾽ ἀμυγδαλίδες τε τᾶν μαλακοφλοίδων ἐτάττετο τρωκτά τε παισὶν ἁδυεδῆ κάρυ᾽, ἄλλα θ᾽ ὅσσα πρέπει παρὰ θοίναν ὀλβιόπλουτον ἔμεν, πόσις δ᾽ ἐπεραίνετο κότταβοὶ τε λόγοιτ᾽ ἐπὶ κοινᾶς, ἔνθα τι καινὸν ἐλέχθη κομψὸν ἀθυρμάτιον καὶ θαύμασαν αὔτ᾽ ἐπὶ τ᾽ ᾔνησαν ταῦτα καὶ ὁ Κυθήριος Φιλόξενος:","lemmas":"δέ καί  πέμμα ἐρέβινθος ἁπαλός θάλλω ὥρα2,  τε  τάσσω τε  , ἄλλος ὅσος πρέπω παρά θοίνη εἰμί, πόσις ἐπιρραίνω τε λόγος τ᾽ ἐπί , ἔνθα τις καινός λέγω κομψός καί  ἐπί αἰνέω οὗτος καί ὁ Φιλόξενος:"},{"id":255737,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃν ἐπαινῶν Ἀντιφάνης ἐν τῷ Τριταγωνιστῇ φησι:","lemmas":"ὅς ἐπαινέω Ἀντιφάνης ἐν ὁ φημί:"},{"id":255738,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολὺ γ᾽ ἐστὶ πάντων τῶν ποιητῶν διάφορος ὁ Φιλόξενος, πρώτιστα μὲν γὰρ ὀνόμασιν ἰδίοισι καὶ καινοῖσι χρῆται πανταχοῦ.","lemmas":"πολύς εἰμί πᾶς ὁ ποιητής διάφορος ὁ Φιλόξενος, πρώτιστος μέν γάρ ὄνομα ἴδιος καί καινός χράω2 πανταχοῦ."},{"id":255739,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα τὰ μέλη μεταβολαῖς καὶ χρώμασιν ὡς εὖ κέκραται.","lemmas":"ἔπειτα ὁ μέλος καί χρῶμα ὡς εὖ κεράννυμι."},{"id":255740,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θεὸς ἐν ἀνθρώποισιν ἦν ἐκεῖνος, εἰδὼς τὴν ἀληθῶς μουσικήν.","lemmas":"ἐν ἄνθρωπος εἰμί ἐκεῖνος, οἶδα ὁ ἀληθής μουσικός."},{"id":255741,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ νῦν δὲ κισσόπλεκτα καὶ κρηναῖα καὶ ἀνθεσιπότατα μέλεα μελέοις ὀνόμασι ποιοῦσιν ἐμπλέκοντες ἀλλότρια μέλη.","lemmas":"ὁ νῦν δέ καί κρηναῖος καί μέλεος μέλεος ὄνομα ποιέω ἐμπλέκω ἀλλότριος μέλος."},{"id":255742,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλακούντων δὲ ὀνόματα πολλῶν καταλεξάντων, ὅσων μέμνημαι τούτων σοι καὶ μεταδώσω, οἶδα δὲ καὶ Καλλίμαχον ἐν τῷ τῶν παντοδαπῶν συγγραμμάτων Πίνακι ἀναγράψαντα πλακουντοποιικὰ συγγράμματα Αἰγιμίου καὶ Ἡγησίππου καὶ Μητροβίου, ἔτι δὲ Φαίστου.","lemmas":"πλακόω δέ ὄνομα πολύς , ὅσος μιμνήσκω οὗτος καί μεταδίδωμι, οἶδα δέ καί Καλλίμαχος ἐν ὁ ὁ παντοδαπής σύγγραμμα  σύγγραμμα Αἰγίμιος καί Ἡγήσιππος καί Μητρόβιος, ἔτι δέ Φᾶιστος."},{"id":255743,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμεῖς δὲ ἃ μετεγράψαμεν ὀνόματα πλακούντων τούτων σοι καὶ μεταδώσομεν, οὐχ ὡς τοῦ ὑπ᾽ Ἀλκιβιάδου πεμφθέντος Σωκράτει ὃν Ξανθίππης καταπατησάσης, γελάσας ὁ Σωκράτης οὐκοῦν, ἔφη, οὐδὲ σὺ μεθέξεις τούτου.","lemmas":"δέ ὅς ὄνομα πλακόω οὗτος καί , ὡς ὁ Ἀλκιβιάδης πέμπω Σωκράτης ὅς , γελάω ὁ οὐκοῦν, φημί, οὐδέ μετέχω οὗτος."},{"id":255744,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ ἱστόρησεν Ἀντίπατρος ἐν τῷ πρώτῳ περὶ Ὀργῆς.","lemmas":"οὗτος δέ ἱστορέω Ἀντίπατρος ἐν ὁ πρῶτος περί ."},{"id":255745,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ φιλοπλάκουντος ὢν οὐκ ἂν περιεῖδον τὸν θεῖον ἐκεῖνον ἐξυβριζόμενον πλακοῦντα.","lemmas":"δέ εἰμί οὐ ἄν περιοράω ὁ θεῖος ἐκεῖνος πλακόω."},{"id":255746,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύων οὖν ὁ κωμικὸς Πλάτων εἴρηκεν ἐν τῷ Ποιητῇ οὕτως μόνος δ᾽ ἄγευστος, ἄσπλαγχνος ἐνιαυτίζομαι, ἀπλάκουντος, ἀλιβάνωτος.","lemmas":"μνημονεύω οὖν ὁ κωμικός Πλάτων λέγω ἐν ὁ οὕτως μόνος ἄγευστος, ἄσπλαγχνος , , ."},{"id":255747,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν οὐδὲ τῆς κώμης ἀμνήμων εἰμὶ ἣν Πλακοῦντά φησι καλεῖσθαι Δημήτριος ὁ Σκήψιος ἐν δωδεκάτῳ Τρωικοῦ Διακόσμου, τῶν Ὑποπλακίων Θηβῶν φάσκων αὐτὴν ἀπέχειν σταδίους ἕξ.","lemmas":"ἀλλά μήν οὐδέ ὁ κώμη ἀμνήμων εἰμί ὅς φημί καλέω Δημήτριος ὁ ἐν Τρωϊκός , ὁ  φάσκω αὐτός ἀπέχω στάδιον ."},{"id":255748,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περισπαστέον δὲ λέγοντας πλακοῦς τὴν ὀνομαστικὴν συνῄρηται γὰρ ἐκ τοῦ πλακόεις, ὡς τυρόεις τυροῦς, σησαμόεις σησαμοῦς.","lemmas":"δέ λέγω ὁ ὀνομαστικός συναιρέω γάρ ἐκ ὁ , ὡς , σησαμόεις ."},{"id":255749,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴρηται δὲ κατ᾽ ἔλλειψιν τοῦ ἄρτος.","lemmas":"λέγω δέ ἔλλειψις ὁ ."},{"id":255750,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καλοὺς πλακοῦντας ἐν Παρίῳ τοῦʽ Ἑλλησπόντου φαγεῖν ἔστιν οἱ ἐπιδημήσαντες μαρτυρήσουσιν.","lemmas":"ὅτι2 δέ καλός πλακόω ἐν ὁ ʽ Ἑλλήσποντος ἐσθίω εἰμί ὁ ."},{"id":255751,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις γὰρ πεπλάνηται λέγων τοὺς ἐκ Πάρου:","lemmas":"γάρ πλανάω λέγω ὁ ἐκ :"},{"id":255752,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δὲ οὕτως ἐν τῷ ἐπιγραφομένῳ Ἀρχιλόχῳ:","lemmas":"λέγω δέ οὕτως ἐν ὁ ἐπιγράφω :"},{"id":255753,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ τὴν εὐτυχῆ ναίων Πάρον, ὄλβιε πρέσβυ, ἣ κάλλιστα φέρει χώρα δύο τῶν συναπασῶν, κόσμον μὲν μακάρεσσι λίθον, θνητοῖς δὲ πλακοῦντας.","lemmas":"ὦ ὁ εὐτυχής ναίω , ὄλβιος πρέσβυς, ὁ καλός φέρω χώρα γε ὁ συνάπας, κόσμος μέν μάκαρ λίθος, θνητός δέ πλακόω."},{"id":255754,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ οἱ Σάμιοι διαφέροντές εἰσι πλακοῦντες Σώπατρος ὁ φλυακογράφος φησὶν ἐν Βακχίδος Μνηστῆρσιν πλακουντοποιὸν ὠνομασμένην Σάμον.","lemmas":"ὅτι2 δέ καί ὁ διαφέρω εἰμί πλακόω Σώπατρος ὁ φημί ἐν   Σάμος."},{"id":255755,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγχύτων δὲ πλακούντων μνημονεύει Μένανδρος μὲν ἐν Ψευδηρακλεῖ:","lemmas":"δέ πλακόω μνημονεύω Μένανδρος μέν ἐν :"},{"id":255756,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔστι κανδύλους ποιεῖν οὐδ᾽ οἷα σὺ εἴωθας εἰς ταὐτὸν καρυκεύειν, μέλι, σεμίδαλιν, ᾠά1:","lemmas":"οὐ εἰμί ποιέω οἷος  εἰς , μέλι, σεμίδαλις, :"},{"id":255757,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντα γὰρ τἀναντία νῦν ἐστιν ὁ μάγειρος γὰρ ἐγχύτους ποιεῖ, πλακοῦντας ὀπτᾷ, χόνδρον ἕψει καὶ φέρει μετὰ τὸ τάριχος, εἶτα θρῖον καὶ βότρυς:","lemmas":"πᾶς γάρ ἐναντίος νῦν εἰμί ὁ γάρ ποιέω, πλακόω ὀπτάω, χόνδρος καί φέρω μετά ὁ τάριχος, εἶτα καί βότρυς:"},{"id":255758,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δημιουργὸς δ᾽ ἀντιπαρατεταγμένη κρεᾴδἰ ὀπτᾷ καὶ κίχλας.","lemmas":"ὁ δημιουργός  ὀπτάω καί κίχλη."},{"id":255759,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐάγγελος δὲ Ἀνακαλυπτομένῃ:","lemmas":"Εὐάγγελος δέ :"},{"id":255760,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τέτταρας ποιεῖν τραπέζας τῶν γυναικῶν εἶπά σοι, ἓξ δὲ τῶν ἀνδρῶν τὸ δεῖπνον δ᾽ ἐντελὲς καὶ μηδὲ ἓν ἐλλιπές.","lemmas":"ποιέω τράπεζα ὁ γυνή , δέ ὁ ἀνήρ ὁ δεῖπνον ἐντελής καί μηδέ ἐλλιπής."},{"id":255761,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαμπροὺς γενέσθαι βουλόμεσθα τοὺς γάμους.","lemmas":"λαμπρός γίγνομαι βούλομαι ὁ γάμος."},{"id":255762,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ παρ᾽ ἑτέρου δεῖ πυθέσθαι:","lemmas":"οὐ ἕτερος δέω πυνθάνομαι:"},{"id":255763,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντα δ᾽ αὐτόπτης> ἐρῶ.","lemmas":"πᾶς αὐτόπτης > λέγω."},{"id":255764,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν μὲν ἰχθύων σὺ λήψει πάνθ᾽ ὅσ᾽ ἂν βούλῃ γένη, εἰς δὲ τὰ κρέα μόσχον ἔλαβες, δέλφακας, χοίρους, λαγώς β.","lemmas":"ὁ μέν ἰχθύς   ἐάν βούλομαι γένος, εἰς δέ ὁ κρέας λαμβάνω, , χοῖρος, ."},{"id":255765,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς ἀλαζὼν ὁ κατάρατος.","lemmas":"ὡς ὁ κατάρατος."},{"id":255766,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255767,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θρῖα, τυρόν, ἐγχύτους.","lemmas":", τυρός, ."},{"id":255768,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γ.","lemmas":"."},{"id":255769,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παῖ, Δρόμων.","lemmas":"παῖς, ."},{"id":255770,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255771,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κάνδυλον ᾠά τ᾽, ἀμύλιον τὸ πέρας, ὕψος τῆς τραπέζης, πήχεων ἔσται τριῶν, ὥστε τὸν δειπνοῦντ᾽ ἐπαίρειν, ἄν τι βούληται λαβεῖν.","lemmas":", ὁ πέρας, ὕψος ὁ τράπεζα, εἰμί , ὥστε ὁ ἐπαίρω, ἄν βούλομαι λαμβάνω."},{"id":255772,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄμης πλακοῦντος γένος.","lemmas":"ἄμη πλακόω γένος."},{"id":255773,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης:","lemmas":"Ἀντιφάνης"},{"id":255774,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄμητες, ἄμυλοι.","lemmas":", ."},{"id":255775,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος ἐν Ὑποβολιμαίῳ:","lemmas":"Μένανδρος ἐν :"},{"id":255776,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255777,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν ἄμητα, Χαίριππ᾽, οὐκ ἐς Ἅιδου πέμπετε;","lemmas":"ὁ , , οὐ εἰς ᾍδης πέμπω;"},{"id":255778,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255779,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίν᾽ ἄμητ᾽ ἐν Ἅιδου προσδοκᾷς;","lemmas":"ἐν ᾍδης προσδοκάω;"},{"id":255780,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴωνες δέ, ὥς φησι Σιληνὸς ἐν ταῖς Γλώσσαις, ἄμην αὐτὸν καλοῦσιν, καὶ τοὺς μικροὺς ἀμητίσκους Τηλεκλείδης:","lemmas":"Ἴωνες δέ, ὡς φημί Σιληνός ἐν ὁ , αὐτός καλέω, καί ὁ μικρός Τηλεκλείδης:"},{"id":255781,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτόμαται δὲ κίχλαι μετ᾽ ἀμητίσκων εἰς τὸν φάρυγ᾽ εἰσεπέτοντο.","lemmas":"δέ κίχλη  εἰς ὁ ."},{"id":255782,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διακόνιον.","lemmas":"."},{"id":255783,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φερεκράτης:","lemmas":"Φερεκράτης:"},{"id":255784,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπὸ τῆς ἀπληστίας διακόνιον ἐπῆσθεν, ἀμφιφῶντ᾽ ἔχων.","lemmas":"ὑπό ὁ ἀπληστία , ἔχω."},{"id":255785,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμφιφῶν πλακοῦς Ἀρτέμιδι ἀνακείμενος, ἔχει δ᾽ ἐν κύκλῳ καόμενα δᾴδια.","lemmas":"Ἄρτεμις , ἔχω ἐν κύκλος ."},{"id":255786,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων ἐν Πτωχῇ ἢ Ῥοδίᾳ:","lemmas":"Φιλήμων ἐν ἤ :"},{"id":255787,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄρτεμι, φίλη δέσποινα, τοῦτόν σοι φέρω, ὦ πότνι᾽, ἀμφιφῶντα καὶ σπονδήσιμα.","lemmas":"Ἄρτεμις, φίλος δέσποινα,  φέρω, ὦ , καί ."},{"id":255788,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτοῦ καὶ Δίφιλος ἐν Ἑκάτῃ.","lemmas":"μνημονεύω αὐτός καί Δίφιλος ἐν Ἑκάτη."},{"id":255789,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλόχορος δ᾽ ἀμφιφῶντα αὐτὸν κληθῆναι καὶ εἰς τὰ τῆς Ἀρτέμιδος ἱερὰ φέρεσθαι ἔτι τε καὶ εἰς τὰς τριόδους, ἐπεὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐπικαταλαμβάνεται ἡ σελήνη ἐπὶ ταῖς δυσμαῖς ὑπὸ τῆς τοῦ ἡλίου ἀνατολῆς καὶ ὁ οὐρανὸς ἀμφιφῶς γίνεται.","lemmas":"Φιλόχορος  αὐτός καλέω καί εἰς ὁ ὁ Ἄρτεμις ἱερόν φέρω ἔτι τε καί εἰς ὁ τρίοδος, ἐπεί ἐν ἐκεῖνος ὁ ἡμέρα ὁ σελήνη ἐπί ὁ δυσμή ὑπό ὁ ὁ ἥλιος ἀνατολή καί ὁ οὐρανός γίγνομαι."},{"id":255790,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βασυνίας.","lemmas":"."},{"id":255791,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σῆμος ἐν β᾽ Δηλιάδος ἐν τῇ τῆς Ἑκάτης, φησίν, νήσῳ τῇ Ἴριδι θύουσι Δήλιοι τοὺς βασυνίας καλουμένους.","lemmas":"ἐν Δηλιάς ἐν ὁ ὁ Ἑκάτη, φημί, νῆσος ὁ θύω Δήλιος ὁ καλέω."},{"id":255792,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶν δὲ ἑφθὸν πύρινον σταῖς σὺν μέλιτι καὶ τὰ καλούμενα κόκκωρα ἰσχὰς καὶ κάρυα τρία.","lemmas":"εἰμί δέ πύρινος σύν μέλι καί ὁ καλέω  καί κάρυον ."},{"id":255793,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στρεπτοὶ καὶ νεήλατα.","lemmas":"στρεπτός καί ."},{"id":255794,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων μνημονεύει Δημοσθένης ὁ ῥήτωρ ἐν τῷ ὑπὲρ Κτησιφῶντος περὶ τοῦ στεφάνου.","lemmas":"οὗτος μνημονεύω Δημοσθένης ὁ ῥήτωρ ἐν ὁ ὑπέρ Κτησιφῶν περί ὁ ."},{"id":255795,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπίχυτόν.","lemmas":"."},{"id":255796,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικοφῶν ἐν Χειρογάστορσιν ἐγὼ μὲν ἄρτους, μᾶζαν, ἀθάρην, ἄλφιτα, κόλλικας, ὀβελίαν, μελιτοῦτταν, ἐπιχύτους, πτισάνην, πλακοῦντας, δενδαλίδας, ταγηνίας Πάμφιλος δὲ τὸν ἀττανίτην καλούμενον ἐπίχυτόν φησι καλεῖσθαι.","lemmas":"ἐν  μέν ἄρτος, μᾶζα, , ἄλφιτον, , , μελιτοῦττα, , πτισάνη, πλακόω, , Πάμφιλος δέ ὁ καλέω φημί καλέω."},{"id":255797,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ ἀττανίτου Ἱππῶναξ ἐν τούτοις μνημονεύει:","lemmas":"ὁ δέ Ἱππῶναξ ἐν οὗτος μνημονεύω:"},{"id":255798,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀτταγᾶς τε καὶ λαγὼς καταβρύκων, ου᾽ τηγανίτας σησάμοισι φαρμάσσων, οὐδ᾽ ἀττανίτας κηρίοισιν ἐμβάπτων.","lemmas":"οὐ τε καί ,  φαρμάσσω,  ."},{"id":255799,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρήιον πλακοῦς, ἄρτος, ὃν Ἀργεῖοι παρὰ τῆς νύμφης πρὸς τὸν νυμφίον φέρουσιν.","lemmas":", ἄρτος, ὅς Ἀργεῖος παρά ὁ νύμφη πρός ὁ νυμφίος φέρω."},{"id":255800,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀπτᾶται δ᾽ ἐν ἄνθραξιν, καὶ καλοῦνται ἐπ᾽ αὐτὸν οἱ φίλοι, παρατίθεται δὲ μετὰ μέλιτος, ὥς φησιν Φιλίτας ἐν Ἀτάκτοις.","lemmas":"ὀπτάω ἐν , καί καλέω αὐτός ὁ φίλος, παρατίθημι δέ μετά μέλι, ὡς φημί ἐν ."},{"id":255801,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γλυκίνας ὁ διὰ γλυκέος καὶ ἐλαίου πλακοῦς παρὰ Κρησίν, ὥς φησι Σέλευκος ἐν Γλώσσαις.","lemmas":"ὁ διά καί  παρά , ὡς φημί Σέλευκος ἐν ."},{"id":255802,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμπέπτας, ὁ αὐτός φησι, πύρινος ἄρτος κοῖλος καὶ σύμμετρος, ὅμοιος ταῖς λεγομέναις κρηπῖσιν, εἰς ἃς ἐντίθενται τὰ διὰ τυροῦ σκευαζόμενα πλακούντια.","lemmas":", ὁ αὐτός φημί, πύρινος  καί σύμμετρος, ὅμοιος ὁ , εἰς ὅς ὁ διά τυρός ."},{"id":255803,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγκρίδες πεμμάτιον ἑψόμενον ἐν ἐλαίῳ καὶ μετὰ τοῦτο μελιτούμενον, μνημονεύει αὐτῶν Στησίχορος διὰ τούτων χόνδρον τε καὶ ἐγκρίδας ἄλλα τε πέμματα καὶ μέλι χλωρόν.","lemmas":"ἕψω ἐν ἔλαιον καί μετά οὗτος , μνημονεύω αὐτός Στησίχορος διά οὗτος χόνδρος τε καί ἄλλος τε πέμμα καί μέλι χλωρός."},{"id":255804,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτῶν καὶ Ἐπίχαρμος καὶ ἐν τοῖς Ἐγχειρογάστορσι Νικοφῶν.","lemmas":"μνημονεύω αὐτός καί Ἐπίχαρμος καί ἐν ὁ ."},{"id":255805,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης δ᾽ ἐν Δαναΐσιν καὶ πωλητὴν φησιν αὐτῶν εἶναι ἐν τούτοις:","lemmas":"Ἀριστοφάνης ἐν καί φημί αὐτός εἰμί ἐν οὗτος:"},{"id":255806,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήτ᾽ ἄρα μ᾽:","lemmas":"ἄρα"},{"id":255807,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶναι ἐγκριδοπώλην, Φερεκράτης δ᾽ ἐν Κραπατάλλοις:","lemmas":"εἰμί , Φερεκράτης ἐν :"},{"id":255808,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτ᾽ ἔχων ἐν ταῖς ὁδοῖς ἁρπαζέτω τὰς ἐγκρίδας.","lemmas":"ἔχω ἐν ὁ ὁδός ὁ ."},{"id":255809,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπικύκλιος.","lemmas":"."},{"id":255810,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλακοῦς τις παρὰ Συρακοσίοις οὕτως καλούμενος, καὶ μέμνηται αὐτοῦ Ἐπίχαρμος ἐν Γᾷ καὶ Θαλάσσᾳ.","lemmas":"τις παρά οὕτως καλέω, καί μιμνήσκω αὐτός Ἐπίχαρμος ἐν καί ."},{"id":255811,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γουρος ὅτι πλακοῦντος εἶδος ὁ Σόλων ἐν τοῖς Ἰάμβοις φησίν πίνουσι καὶ τρώγουσιν οἱ μὲν ἴτρια, οἱ δ᾽ ἄρτον αὐτῶν, οἱ δὲ συμμεμιγμένους γούρους φακοῖσι.","lemmas":"ὅτι2 πλακόω εἶδος ὁ Σόλων ἐν ὁ ἴαμβος φημί πίνω καί τρώγω ὁ μέν , ὁ ἄρτος αὐτός, ὁ δέ  ."},{"id":255812,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κεῖθι δ᾽ οὔτε πεμμάτων ἄπεστιν οὐδὲν ἅσσα τ᾽ ἀνθρώποισι γῆ φέρει μέλαινα, πάντα δ᾽ ἀφθόνως πάρα.","lemmas":"ἐκεῖθι οὔτε πέμμα ἄπειμι οὐδείς  ἄνθρωπος γῆ φέρω μέλας, πᾶς ἄφθονος παρά."},{"id":255813,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κριβάνας πλακοῦντάς τινας ὀνομαστικῶς Ἀπολλόδωρος παρ᾽ Ἀλκμᾶνι.","lemmas":"Ἀπολλόδωρος ."},{"id":255814,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως καὶ Σωσίβιος ἐν γ᾽ περὶ Ἀλκμᾶνος, τῷ σχήματι μαστοειδεῖς εἶναι φάσκων αὐτούς, χρῆσθαι δ᾽ αὐτοῖς Λάκωνας πρὸς τὰς τῶν γυναικῶν ἑστιάσεις, περιφέρειν τ᾽ αὐτοὺς ὅταν μέλλωσιν ᾄδειν τὸ παρεσκευασμένον ἐγκώμιον τῆς Παρθένου αἱ ἐν τῷ χορῷ ἀκόλουθοι.","lemmas":"ὅμοιος καί Σωσίβιος ἐν περί , τῷ σχῆμα εἰμί φάσκω αὐτός, χράω2 αὐτός Λάκων πρός ὁ ὁ γυνή ἑστίασις, περιφέρω αὐτός ὅταν μέλλω ἀείδω ὁ παρασκευάζω ἐγκώμιον ὁ Παρθένος ὁ ἐν ὁ χορός ἀκολουθέω."},{"id":255815,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κριμνίτης πλακοῦς ποιὸς διὰ κρίμνων γινόμενος, ὡς Ἰατροκλῆς ἐν τῷ περὶ Πλακούντων ἀναγράφει.","lemmas":"διά , ὡς Ἰατροκλέης ἐν ὁ περί ἀναγράφω."},{"id":255816,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σταιτίτας πλακοῦς ποιὸς ἐκ σταιτὸς καὶ μέλιτος, μνημονεύει Ἐπίχαρμος ἐν Ἥβας Γάμῳ.","lemmas":"ἐκ καί μέλι, μνημονεύω Ἐπίχαρμος ἐν Ἥβη ."},{"id":255817,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σταῖς δ᾽ ἐστὶν ὑγρὸν εἰς τήγανον ἐπιχεόμενον, μέλιτος ἐπιβαλλομένου καὶ σησάμης καὶ τυροῦ, ὡς Ἰατροκλῆς φησίν.","lemmas":"εἰμί ὑγρός εἰς τάγηνον ἐπιχέω, μέλι ἐπιβάλλω καί σησαμῆ καί τυρός, ὡς Ἰατροκλέης φημί."},{"id":255818,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χαρίσιος.","lemmas":"."},{"id":255819,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτου μνημονεύει Ἀριστοφάνης ἐν Δαιταλεῦσιν:","lemmas":"οὗτος μνημονεύω Ἀριστοφάνης ἐν :"},{"id":255820,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ νῷν πέψω πλακοῦντ᾽ ἐς ἑσπέραν χαρίσιον.","lemmas":"δέ πέσσω εἰς ἑσπέρα ."},{"id":255821,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἐν Ἀγκυλίωνι ὡς περὶ ἄρτου αὐτοῦ ὄντος οὑτωσὶ λέγει:","lemmas":"Εὔβουλος ἐν Ἀγκυλίων ὡς περί ἄρτος αὐτός εἰμί οὕτως λέγω:"},{"id":255822,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξεπήδησ᾽ ἀρτίως πέττουσα τὸν χαρίσιον.","lemmas":"ἄρτιος ὁ ."},{"id":255823,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπίδαιτρον πλακουντῶδες μάζιον:","lemmas":":"},{"id":255824,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τῷ δείπνῳ ἐσθιόμενον, ὥς φησι Φιλήμων ἐν τῷ περὶ Ἀττικῶν Ὀνομάτων.","lemmas":"ἐπί τῷ δεῖπνον , ὡς φημί Φιλήμων ἐν ὁ περί Ἀττικός ."},{"id":255825,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νᾶνος ἄρτος πλακουντώδης διὰ τυροῦ καὶ ἐλαίου σκευαζόμενος.","lemmas":"ἄρτος διά τυρός καί ."},{"id":255826,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψώθια τὰ ψαθύρια.","lemmas":"ὁ ."},{"id":255827,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φερεκράτης Κραπατάλλοις:","lemmas":"Φερεκράτης :"},{"id":255828,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", λήψει δ᾽ ἐν Ἅιδου κραπάταλον καὶ ψωθία.","lemmas":",  ἐν ᾍδης καί ."},{"id":255829,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπολλόδωρος δ᾽ ὁ Ἀθηναῖος καὶ Θεόδωρος δ᾽ ἐν Ἀττικαῖς Γλώσσαις τοῦ ἄρτου τὰ ἀποθραυόμενα ψωθία καλεῖσθαι, ἃ τινὰς ὀνομάζειν ἀτταράγους.","lemmas":"Ἀπολλόδωρος ὁ Ἀθηναῖος καί Θεόδωρος ἐν Ἀττικός ὁ ἄρτος ὁ  καλέω, ὅς ὀνομάζω ."},{"id":255830,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἴτριον πεμμάτιον λεπτὸν διὰ σησάμου καὶ μέλιτος γινόμενον.","lemmas":"λεπτός διά σήσαμον καί μέλι ."},{"id":255831,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτοῦ Ἀνακρέων οὕτως ἠρίστησα μὲν ἰτρίου λεπτοῦ μικρὸν, ἀποκλάς, οἴνου δ᾽ ἐξέπιον κάδον.","lemmas":"μνημονεύω αὐτός Ἀνακρέων οὕτως ἀριστάω μέν λεπτός μικρός, , οἶνος  κάδος."},{"id":255832,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Ἀχαρνεῦσιν:","lemmas":"Ἀριστοφάνης :"},{"id":255833,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλακοῦντες, σησαμοῦντες, ἴτρια.","lemmas":"πλακόω, , ἴτριον."},{"id":255834,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σοφοκλῆς Ἔριδι:","lemmas":"Σοφοκλέης :"},{"id":255835,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ πεινῶσ᾽ αὖ πρὸς ἴτρια βλέπω.","lemmas":"δέ αὖ πρός ἴτριον βλέπω."},{"id":255836,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμόραι.","lemmas":"."},{"id":255837,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ μελιτώματα Φιλίτας ἐν Ἀτάκτοις ἀμόρας φησὶν καλεῖσθαι.","lemmas":"ὁ  ἐν  φημί καλέω."},{"id":255838,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μελιτώματα δ᾽ ἐστὶν πεπεμμένα.","lemmas":"εἰμί ."},{"id":255839,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταγηνίτης πλακοῦς ἐν ἐλαίῳ τετηγανισμένος, ὁ καὶ ταγηνίας, μνημονεύει Μάγνης ἢ ὁ ποιήσας τὰς εἰς αὐτὸν ἀναφερομένας κωμῳδίας ἐν Διονύσῳ δευτέρῳ:","lemmas":"ἐν ἔλαιον , ὁ καί , μνημονεύω Μάγνης ἤ ὁ ποιέω ὁ εἰς αὐτός ἀναφέρω κωμῳδία ἐν Διόνυσος δεύτερος:"},{"id":255840,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταγηνίας ἤδη τεθέασαι χλιαροὺς σίζοντας ὅταν αὐτοῖσιν ἐπιχέῃς μέλι;","lemmas":"ἤδη θεάομαι  ὅταν αὐτός μέλι;"},{"id":255841,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κρατῖνος ἐν Νόμοις:","lemmas":"καί Κρατῖνος ἐν νόμος:"},{"id":255842,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ δρόσον βάλλων ἕωθεν χλιαρὸς ταγηνίας.","lemmas":"καί βάλλω ἠώς ."},{"id":255843,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔλαφος πλακοῦς ὁ τοῖς Ἐλαφηβολίοις ἀναπλασσόμενος διὰ σταιτὸς καὶ μέλιτος καὶ σησάμου.","lemmas":"πλακοῦς ὁ ὁ  διά καί μέλι καί σήσαμον."},{"id":255844,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναστὸς πλακοῦντος εἶδος, ἔχων ἔνδον καρυκκείας.","lemmas":"ναστός πλακόω εἶδος, ἔχω ἔνδον ."},{"id":255845,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"1.","lemmas":"."},{"id":255846,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χόρια βρώματα διὰ μέλιτος καὶ γάλακτος γινόμενα.","lemmas":"χόριον βρῶμα διά μέλι καί γάλα ."},{"id":255847,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμορβίτης;","lemmas":";"},{"id":255848,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλακοῦντος εἶδος παρὰ Σικελοῖς.","lemmas":"πλακόω εἶδος παρά ."},{"id":255849,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ παῖσα πλακούντια παρὰ Κῴοις, ὥς φησιν Ἰατροκλῆς.","lemmas":"ὁ δέ  παρά , ὡς φημί Ἰατροκλέης."},{"id":255850,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σησαμίδες ἐκ μέλιτος καὶ σησάμων πεφρυγμένων καὶ ἐλαίου σφαιροειδῆ πέμματα.","lemmas":"ἐκ μέλι καί σήσαμος καί σφαιροειδής πέμμα."},{"id":255851,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔπολις Κόλαξιν ὃς χαρίτων μὲν ὄζει, καλλαβίδας δὲ βαίνει, σησαμίδας δὲ χέζει, μῆλα δὲ χρέμπτεται.","lemmas":"κόλαξ ὅς χάρις μέν ὄζω, δέ βαίνω, δέ , μῆλον δέ χρέμπτομαι."},{"id":255852,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης Δευκαλίωνι:","lemmas":"Ἀντιφάνης Δευκαλίων:"},{"id":255853,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σησαμίδας ἢ μελίπηκτα ἢ τοιοῦτό τι.","lemmas":"τίη ἤ τοιοῦτος τις."},{"id":255854,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτῶν καὶ Ἔφιππος ἐν Κύδωνι:","lemmas":"μνημονεύω αὐτός καί ἐν :"},{"id":255855,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρόκειται τὸ μαρτύριον.","lemmas":"πρόκειμαι ὁ μαρτύριον."},{"id":255856,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύλλοι.","lemmas":"."},{"id":255857,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρακλείδης ὁ Συρακόσιος ἐν τῷ περὶ Θεσμῶν ἐν Συρακούσαις φησὶ τοῖς Παντελείοις τῶν Θεσμοφορίων ἐκ σησάμου καὶ μέλιτος κατασκευάζεσθαι ἐφήβαια γυναικεῖα, ἃ καλεῖσθαι κατὰ πᾶσαν Σικελίαν μυλλοὺς καὶ περιφέρεσθαι ταῖς θεαῖς.","lemmas":"Ἡρακλείδης ὁ Συρακόσιος ἐν ὁ περί ἐν Συράκουσαι φημί ὁ ὁ ἐκ σήσαμον καί μέλι κατασκευάζω , καλέω κατά πᾶς Σικελία καί περιφέρω ὁ θεά."},{"id":255858,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐχῖνός;","lemmas":";"},{"id":255859,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":255860,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυγκεὺς ὁ Σάμιος ἐν τῇ πρὸς Διαγόραν Ἐπιστολῇ ἐκ παραλλήλου τιθεὶς τὰ κατὰ τὴν Ἀττικὴν ἐξαιρέτως γινόμενα τοῖς ἐν τῇ Ῥόδῳ γράφει οὕτως:","lemmas":"Λυγκεύς ὁ ἐν ὁ πρός  ἐκ τίθημι ὁ κατά ὁ Ἀττική ἐξαιρετός ὁ ἐν ὁ Ῥόδος γράφω οὕτως:"},{"id":255861,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῇ δὲ περὶ τὸν ἄμητα δόξῃ τὸν καινὸν ἀνταγωνιστὴν ἐπὶ τῆς δευτέρας εἰσάγουσα τραπέζης ἐχῖνον.","lemmas":"ὁ δέ περί ὁ δόξα ὁ καινός ἀνταγωνιστής ἐπί ὁ δεύτερος εἰσάγω τράπεζα ."},{"id":255862,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπὲρ οὗ νῦν μὲν ἐπὶ κεφαλαίου:","lemmas":"ὑπέρ οὗ νῦν μέν ἐπί κεφάλαιος:"},{"id":255863,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παραγενομένου δὲ σοῦ καὶ συντεθέντος κατὰ τοὺς ἐν Ῥόδῳ νόμους ἅμα μασησαμένου πειράσομαι πλείω περιθεῖναι λόγον.","lemmas":"δέ σός καί συντίθημι κατά ὁ ἐν Ῥόδος νόμος ἅμα πειράω πολύς περιτίθημι λόγος."},{"id":255864,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοτυλίσκοι.","lemmas":"."},{"id":255865,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρακλέων ὁ Ἐφέσιος πλακοῦντὰς τινάς φησιν οὕτω καλεῖσθαι τοὺς ἐκ τρίτου μέρους τῆς χοίνικος γινομένους.","lemmas":"ὁ Ἐφέσιος τις φημί οὕτως καλέω ὁ ἐκ μέρος ὁ χοῖνιξ ."},{"id":255866,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χοιρίναι.","lemmas":"."},{"id":255867,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων μνημονεύει Ἰατροκλῆς ἐν τῷ περὶ Πλακούντων καὶ τοῦ πυραμοῦντος καλουμένου, οὐ διαφέρειν λέγων τῆς πυραμίδος καλουμένης:","lemmas":"οὗτος μνημονεύω Ἰατροκλέης ἐν ὁ περί καί ὁ καλέω, οὐ διαφέρω λέγω ὁ πυραμίς καλέω:"},{"id":255868,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεσθαι γὰρ ταύτην ἐκ πυρῶν πεφωσμένων καὶ μέλιτι δεδευμένων.","lemmas":"γίγνομαι γάρ οὗτος ἐκ πυρός καί μέλι ."},{"id":255869,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὗται δὲ ἆθλα τίθενται ταῖς παννυχίσι τῷ διαγρυπνήσαντι.","lemmas":"οὗτος δέ ἆθλον τίθημι ὁ τῷ ."},{"id":255870,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χρύσιππος δὲ ὁ Τυανεὺς ἐν τῷ ἐπιγραφομένῳ Ἀρτοκοπικῷ εἴδη πλακούντων καὶ γένη τάδε ἀναγράφει:","lemmas":"Χρύσιππος δέ ὁ ἐν τῷ ἐπιγράφω εἶδος πλακόω καί γένος ὅδε ἀναγράφω:"},{"id":255871,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τερεντῖνον, Κρασσιανόν, Τουτιανόν, Σαβελλικὸν κλοῦστρον, Ἰουλιανόν, Ἀπικιανόν, Κανωπικά, περλούκιδον, Καππαδοκικόν, ἡδύβια, μαρυπτόν, πλίκιον, γουττᾶτον, Μοντιανὸν:","lemmas":", , , , , , , , , , , , , :"},{"id":255872,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτον, φησί, μάξεις ἐξ οἴνου σκληρόν:","lemmas":"οὗτος, φημί, ἐκ οἶνος σκληρός:"},{"id":255873,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δέ σοι τυρίον παρέσται, ἥμισυ μάξεις ἐξ οἴνου καὶ ἥμισυ ἐκ τυροῦ:","lemmas":"εἰ δέ  πάρειμι, ἥμισυς ἐκ οἶνος καί ἥμισυς ἐκ τυρός:"},{"id":255874,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡδονικώτερον γὰρ γίνεται.","lemmas":"γάρ γίγνομαι."},{"id":255875,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κλοῦστρον Κυριανόν, κλοῦστρον γουττᾶτον, κλοῦστρον Φαβωνιανόν.","lemmas":", , ."},{"id":255876,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μουστάκια ἐξ οἰνομέλιτος, μουστάκια σησαμᾶτα, κλοῦστρον πούριον, γωσλωανιον, Παυλινιανόν.","lemmas":"ἐκ , , , , ."},{"id":255877,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ τυροῦ δέ, φησί, γίνεται πλακουντηρὰ τάδε:","lemmas":"ἐκ τυρός δέ, φημί, γίγνομαι ὅδε:"},{"id":255878,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔγχυτος, σκριβλίτης, σουβίτυλλος.","lemmas":", , ."},{"id":255879,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεται δὲ καὶ ἐξ ἄλικος σουβίτυλλος.","lemmas":"γίγνομαι δέ καί ἐκ ."},{"id":255880,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπῖρα:","lemmas":":"},{"id":255881,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὗτος ἐκ τυροῦ γίνεται:","lemmas":"καί οὗτος ἐκ τυρός γίγνομαι:"},{"id":255882,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λούκουντλοι, ἀργυροτρύφημα, λίβος, κίρκλος λιξόλας, κλουστροπλακοῦς.","lemmas":", , , , ."},{"id":255883,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεται δέ, φησί, καὶ ὀρυζίτης πλακοῦς.","lemmas":"γίγνομαι δέ, φημί, καί ."},{"id":255884,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ φθοῖς οὕτω γίγνεται:","lemmas":"ὁ δέ οὕτως γίγνομαι:"},{"id":255885,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τυρὸν ἐκπιέσας τρῖβε καὶ ἐμβαλὼν ἐς κόσκινον χάλκεον διήθει, εἶτ᾽ ἐπίβαλε μέλι καὶ σελίγνεως ἡμίναν καὶ συμμάλαξον εἰς ἕν.","lemmas":"τυρός ἐκπιέζω τρίβω καί ἐμβάλλω εἰς χάλκεος , ἐπιβάλλω μέλι καί  καί εἰς ."},{"id":255886,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κάτιλλος δὲ ὀρνᾶτος ὁ λεγόμενος παρὰ Ῥωμαίοις οὕτως γίγνεται:","lemmas":"δέ ὁ λέγω παρά οὕτως γίγνομαι:"},{"id":255887,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θρίδακας πλύνας ξέσον καὶ ἐμβαλὼν οἶνον εἰς θυίαν τρῖβε τὰς θρίδακας, εἶτα τὸν χυλὸν ἐκπιέσας σελίγνιον συμφύρασον αὐτῷ καὶ συμπεσεῖν ἐάσας μετ᾽ ὀλίγον τρῖψον εὐτόνως, προσβαλὼν ὀλίγον στέατος χοιρείου καὶ πέπερι, καὶ πάλιν τρίψας ἕλκυσον λάγανον καὶ λειάνας ἐκτεμὼν κατάτεμνε καὶ ἕψε εἰς ἔλαιον θερμότατον εἰς ἠθμὸν βαλὼν τὰ κατακεκομμένα.","lemmas":"καί ἐμβάλλω οἶνος εἰς θυία ὁ θρίδαξ, εἶτα ὁ χυλός ἐκπιέζω  αὐτός καί συμπίπτω ἐάω ὀλίγος τρίβω εὔτονος, προσβάλλω ὀλίγος στέαρ χοίρειος καί , καί πάλιν τρίβω ἕλκω λάγανον καί ἐκτέμνω καί εἰς ἔλαιον εἰς βάλλω ὁ κατακόπτω."},{"id":255888,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλα πλακούντων γένη:","lemmas":"ἄλλος πλακόω γένος:"},{"id":255889,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀστρακίτης, ἀττανῖται, ἄμυλον, τυροκόσκινον.","lemmas":", , ἄμυλος, ."},{"id":255890,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τυρὸν ἐκπίεσας καλῶς θὲς εἰς ἄγγος, εἶτ᾽ ἄνω κόσκινον χαλκοῦν ἐπιθεὶς δίαγε τὸν τυρόν.","lemmas":"τυρός καλός τίθημι εἰς ἄγγος, ἄνω2 χάλκεος ἐπιτίθημι διάγω ὁ τυρός."},{"id":255891,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν δὲ μέλλῃς προσφέρειν, βάλε μέλιτος αὔταρκες ἐπάνω.","lemmas":"ὅταν δέ μέλλω προσφέρω, βάλλω μέλι ."},{"id":255892,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑποτυρίδες δὲ οὕτως γίνονται:","lemmas":"δέ οὕτως γίγνομαι:"},{"id":255893,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς γάλα βαλὼν μέλι ἐκπίεσον καὶ βάλε εἰς σκεῦος καὶ ἔα παγῆναι.","lemmas":"εἰς βάλλω μέλι καί βάλλω εἰς καί εἰμί πάσσω."},{"id":255894,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐὰν δέ σοι παρῇ κοσκίνια μικρά, ἐπίβαλε εἰς αὐτὰ τὸ σκεῦος, καὶ ἔα ἐκρεῖν τὸν ὀρόν.","lemmas":"ἐάν δέ  μικρός, ἐπιβάλλω εἰς αὐτός ὁ σκεῦος, καί ἐάω ἐκρέω ὁ ."},{"id":255895,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὅταν σοὶ δόξῃ πεπηγέναι, ἄρας τὸ σκεῦος μετάβαλε εἰς ἀργύρωμα, καὶ ἔσται ἡ ὄψις ἄνωθεν, ἐὰν δὲ μὴ ᾖ κοσκίνια, φλαβιλλίοις καινοῖς χρῶ, ἐν οἷς τὸ πῦρ ῥιπίζεται:","lemmas":"καί ὅταν δόξα πήγνυμι, αἴρω ὁ σκεῦος μεταβάλλω εἰς ἀργύρωμα, καί εἰμί ὁ ὄψις ἄνωθεν, ἐάν δέ μή εἰμί , καινός χράω2, ἐν ὁ πῦρ ῥιπίζω:"},{"id":255896,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν γὰρ αὐτὴν ποιεῖ χρείαν.","lemmas":"ὁ γάρ αὐτός ποιέω χρεία."},{"id":255897,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοπτοπλακοῦς.","lemmas":"."},{"id":255898,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Κρήτῃ δέ, φησίν, πλακουντάριον ποιοῦσιν ὅπερ ὀνομάζουσι γάστριν.","lemmas":"ἐν Κρήτη δέ, φημί, ποιέω ὅς ὀνομάζω ."},{"id":255899,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεται δὲ οὕτως:","lemmas":"γίγνομαι δέ οὕτως:"},{"id":255900,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κάρυα Θάσια καὶ Ποντικὰ καὶ ἀμύγδαλα, ἔτι δὲ μήκων, ἃ φρύξας θεράπευσον καλῶς καὶ εἰς θυίαν καθαρὰν τρῖψον ἐπιμελῶς:","lemmas":"κάρυον καί καί , ἔτι δέ μήκων, ὅς φρύγω θεραπεύω καλός καί εἰς θυία καθαρός τρίβω ἐπιμελής:"},{"id":255901,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συμμίξας τε τὴν ὀπώραν μάλαξον μέλιτι ἡψημένῳ, προσβαλὼν πέπερι πλέον καὶ μάλαξον γίνεται δὲ μέλαν διὰ τὴν μήκωνα.","lemmas":"συμμείγνυμι τε ὁ ὀπώρα μέλι , προσβάλλω πλέως καί γίγνομαι δέ μέλας διά ὁ ."},{"id":255902,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαπλατύνας ποίησον τετράγωνον.","lemmas":"ποιέω ."},{"id":255903,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα σήσαμον λευκὸν τρίψας μάλαξον μέλιτι ἡψημένῳ καὶ ἕλκυσον λαγάνια δύο καὶ ἓν θὲς ὑποκάτω καὶ τὸ ἄλλο ἐπάνω, ἵνα τὸ μέλαν εἰς μέσον γένηται, εὖ ῥύθμισόν τε αὐτό.","lemmas":"εἶτα σήσαμος λευκός τρίβω μέλι καί ἕλκω γε καί τίθημι καί ὁ ἄλλος ἐπάνω, ἵνα ὁ μέλας εἰς μέσος γίγνομαι, εὖ τε αὐτός."},{"id":255904,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα καὶ ὁ σοφὸς πεμματολόγος Χρύσιππος.","lemmas":"οὗτος καί ὁ σοφός Χρύσιππος."},{"id":255905,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἁρποκρατίων δὲ ὁ Μενδήσιος ἐν τῷ περὶ Πλακούντων τὴν παρ᾽ Ἀλεξανδρεῦσι καλουμένην παγκαρπίαν καλεῖ.","lemmas":"δέ ὁ ἐν ὁ περί ὁ Ἀλεξανδρεύς καλέω καλέω."},{"id":255906,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ἴτρια δ᾽ ἐστὶ ταῦτα συντεθρυμμένα μετὰ μέλιτος ἑψόμενα:","lemmas":"εἰμί οὗτος μετά μέλι ἕψω:"},{"id":255907,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετὰ τὴν ἕψησιν σφαιρηδὸν συντεθέντα περιδεῖται βύβλῳ λεπτῇ ἕνεκα τοῦ συμμένειν.","lemmas":"καί μετά ὁ ἕψησις σφαιρηδόν συντίθημι  λεπτός ἕνεκα ὁ συμμένω."},{"id":255908,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πόλτου δὲ μνημονεύει Ἀλκμὰν οὕτως:","lemmas":"δέ μνημονεύω οὕτως:"},{"id":255909,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤδη παρέξει πυάνιόν τε πολτὸν ὁ χίδρον τε λευκὸν κηρίναν τ᾽ ὀπώραν.","lemmas":"ἤδη παρέχω τε ὁ τε λευκός  ὀπώρα."},{"id":255910,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ τὸ πυάνιον, ὥς φησι Σωσίβιος, πανσπερμία ἐν γλυκεῖ ἡψημένη:","lemmas":"εἰμί δέ ὁ , ὡς φημί Σωσίβιος, πανσπερμία ἐν :"},{"id":255911,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χίδρον δὲ οἱ ἑφθοὶ πυροί.","lemmas":"δέ ὁ ἑφθός πυρός."},{"id":255912,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κηρίναν δὲ ὀπώραν λέγει τὸ μέλι.","lemmas":"δέ ὀπώρα λέγω ὁ μέλι."},{"id":255913,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἐπίχαρμος δὲ οὕτως λέγει ἐν Γῇ καὶ Θαλάσσῃ:","lemmas":"καί Ἐπίχαρμος δέ οὕτως λέγω ἐν γῆ καί θάλασσα:"},{"id":255914,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολτὸν ἕψειν ὄρθριον.","lemmas":"."},{"id":255915,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν καλουμένων δὲ μελικηρίδων μνημονεύει Φερεκράτης ἐν Αὐτομόλοις οὕτως:","lemmas":"καί ὁ καλέω δέ μνημονεύω Φερεκράτης ἐν οὕτως:"},{"id":255916,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ τῶν αἰγιδίων ὄζειν ἐκ τοῦ στόματος μελικήρας.","lemmas":"ὥσπερ ὁ ὄζω ἐκ ὁ στόμα ."},{"id":255917,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λεχθέντων καὶ τούτων ὁ σοφὸς Οὐλπιανὸς ἔφη:","lemmas":"λέγω καί οὗτος ὁ σοφός φημί:"},{"id":255918,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόθεν ὑμῖν, ὦ πολυμαθέστατοι γραμματικοί, καὶ ἐκ ποίας βιβλιοθήκης ἀνεφάνησαν οἱ σεμνότατοι οὗτοι συγγραφεῖς Χρύσιππος καὶ Ἁρποκρατίων, διαβάλλοντες καλῶν ὀνόματα φιλοσόφων τῇ ὁμωνυμίᾳ τίς;","lemmas":"πόθεν , ὦ γραμματικός, καί ἐκ πόα  ὁ σεμνός οὗτος συγγραφεύς Χρύσιππος καί , διαβάλλω καλός ὄνομα φιλόσοφος ὁ ὁμωνυμία τις;"},{"id":255919,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δὲ καὶ ἡμίναν Ἑλλήνων ὠνόμασεν ἢ τίς ἀμύλου μνημονεύει;","lemmas":"δέ καί Ἕλλην ὀνομάζω ἤ τις μνημονεύω;"},{"id":255920,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπαντήσαντος δ᾽ αὐτῷ τοῦ Λαρηνσίου καὶ εἰπόντος:","lemmas":"ἀπαντάω αὐτός ὁ καί λέγω:"},{"id":255921,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν μὲν ἡμίναν οἱ τὰ εἰς Ἐπίχαρμον ἀναφερόμενα ποιήματα πεποιηκότες οἴδασι, κἀν τῷ Χείρωνι ἐπιγραφομένῳ οὕτως λέγεται:","lemmas":"ὁ μέν ὁ ὁ εἰς Ἐπίχαρμος ἀναφέρω ποίημα ποιέω οἶδα, ἐν τῷ Χείρων ἐπιγράφω οὕτως λέγω:"},{"id":255922,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πιεῖν ὕδωρ διπλάσιον χλιαρόν, ἡμίνας δύο, τὰ δὲ ψευδεπιχάρμεια ταῦτα ὅτι πεποιήκασιν ἄνδρες ἔνδοξοι Χρυσόγονός τε ὁ αὐλητής, ὥς φησιν Ἀριστόξενος ἐν ὀγδόῳ Πολιτικῶν Νόμων, τὴν Πολιτείαν ἐπιγραφομένην Φιλόχορος δ᾽ ἐν τοῖς περὶ Μαντικῆς Ἀξιόπιστον τὸν εἴτε Λοκρὸν γένος ἢ Σικυώνιον τὸν Κανόνα καὶ τὰς Γνώμας πεποιηκέναι φησίν.","lemmas":"καί πίνω ὕδωρ διπλάσιος χλιαρός, γε, ὁ δέ οὗτος ὅτι2 ποιέω ἀνήρ ἔνδοξος τε ὁ αὐλητής, ὡς φημί Ἀριστόξενος ἐν ὄγδοος πολιτικός νόμος, ὁ πολιτεία Φιλόχορος ἐν περί  ὁ εἴτε γένος ἤ Σικυώνιος ὁ κανών καί ὁ ποιέω φημί."},{"id":255923,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως δὲ ἱστορεῖ καὶ Ἀπολλόδωρος, τοῦ δὲ ἀμύλου μνημονεύει Τηλεκλείδης ἐν Στερροῖς οὑτωσὶ λέγωνι φιλῶ πλακοῦντα θερμόν, ἀχράδας οὐ φιλῶ, χαίρω λαγῴοις ἐπ᾽ ἀμύλῳ καθημένοις.","lemmas":"ὅμοιος δέ ἱστορέω καί Ἀπολλόδωρος, ὁ δέ μνημονεύω Τηλεκλείδης ἐν οὕτως λέγω ι φιλέω πλακόω θέρμος, οὐ φιλέω, χαίρω  ."},{"id":255924,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων ἀκούσας ὁ Οὐλπιανὸς ἔφη:","lemmas":"οὗτος ἀκούω ὁ φημί:"},{"id":255925,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐπειδὴ καὶ κοπτήν τινα καλεῖτε, ὁρῶ δὲ ἑκάστῳ κειμένην ἐπὶ τῆς τραπέζης, λέγετε ἡμῖν, ὦ λίχνοι, τίς τοῦ ὀνόματος τούτου τῶν ἐνδόξων μνημονεύει.","lemmas":"ἐπεί καί  καλέω, ὁράω δέ ἕκαστος ἐπί ὁ τράπεζα, λέγω , ὦ , τις ὁ ὄνομα οὗτος ὁ ἔνδοξος μνημονεύω."},{"id":255926,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Δημόκριτος ἔφη:","lemmas":"καί ὁ Δημόκριτος φημί:"},{"id":255927,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μὲν θαλάσσιον πράσον κοπτήν φησι καλεῖσθαι Διονύσιος ὁ Ἰτυκαῖος ἐν ἑβδόμῳ Γεωργικῶν.","lemmas":"ὁ μέν θαλάσσιος  φημί καλέω Διονύσιος ὁ ἐν ἕβδομος ."},{"id":255928,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ ἡμῖν παρακειμένου μελιπήκτου μέμνηται Κλέαρχος ὁ Σολεὺς ἐν τῷ περὶ Γρίφων:","lemmas":"ὁ δέ  μιμνήσκω Κλέαρχος ὁ Σολεύς ἐν ὁ περί :"},{"id":255929,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὑτωσὶ λέγων᾽ σκεύη κελεύοντι λέγειν ὁποῖα εἰπεῖν τρίπους, χύτρα, λυχνεῖον, ἀκταία, βάθρον, σπόγγος, λέβης, σκαφεῖον, ὅλμος, λήκυθος, σπυρίς, μάχαιρα, τρυβλίον, κρατήρ, ῥαφίς, ἢ πάλιν ὄψων οὕτως:","lemmas":"οὕτως λέγω ᾽ σκεῦος κελεύω λέγω ὁποῖος λέγω τρίπος, χύτρα, , ἀκταῖος, βάθρον, , λέβης, σκαφεῖον, ὅλμος, , σπυρίς, μάχαιρα, , , , τίη πάλιν ὄψον οὕτως:"},{"id":255930,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτνος, φακῆ, τάριχος, ἰχθύς, γογγυλίς, σκόροδον, κρέας, θύννειον, ἅλμη, κρόμμυον, σκόλυμος, ἐλαία, κάππαρις, βολβός, μύκης.","lemmas":"ἔτνος, φακῆ, τάριχος, , , , κρέας, , ἅλμη, , , , κάππαρις, , μύκη."},{"id":255931,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπί τε τῶν τραγημάτων ὁμοίως:","lemmas":"ἐπί τε ὁ τράγημα ὅμοιος:"},{"id":255932,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄμης, πλακοῦς, ἔντιλτος, ἴτριον, ῥόα, ᾠόν, ἐρέβινθος, σησάμη, κοπτή, βότρυς, ἰσχάς, ἄπιος, πέρσεια, μῆλ᾽, ἀμύγδαλα ταῦτα μὲν ὁ Κλέαρχος.","lemmas":"ἄμη, , , , , , , , κοπτός, βότρυς, , ἄπιος2, , , οὗτος μέν ὁ Κλέαρχος."},{"id":255933,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ φλυακογράφος Σώπατρος ἐν τῷ ἐπιγραφομένῳ Πύλαι δράματί φησιν τίς δ᾽ ἀναρίθμου μήκωνος εὗρε κοπτὰς ἢ κνηκοπύρους ἡδονὰς τραγημάτων ἔμιξεν;","lemmas":"ὁ δέ Σώπατρος ἐν τῷ ἐπιγράφω  φημί τις  εὑρίσκω ἤ ἡδονή τράγημα μείγνυμι;"},{"id":255934,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπέχεις, ὦ καλέ μου λογιστὰ Οὐλπιανέ, τὴν κοπτὴν ἧς συμβουλεύω σοι ἀπεσθίειν.","lemmas":"ἀπέχω, ὦ καλός  , ὁ ὅς συμβουλεύω ."},{"id":255935,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς οὐδὲν μελλήσας ἀνελόμενος ἤσθιεν.","lemmas":"καί ὅς μέλλω ἐσθίω."},{"id":255936,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γελασάντων δὲ πάντων ἔφη ὁ Δημόκριτος:","lemmas":"δέ πᾶς φημί ὁ Δημόκριτος:"},{"id":255937,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οὐκ ἐσθίειν σοι προσέταξα,καλὲ ὀνοματοθήρα, ἀλλὰ μὴ ἐσθίειν:","lemmas":"οὐ ἐσθίω προστάσσω, καλὲ , ἀλλά μή ἐσθίω:"},{"id":255938,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ γὰρ ἀπεσθίειν οὕτως εἴρηκεν ἐν Φινεῖ ὁ κωμῳδιοποιὸς Θεόπομπος:","lemmas":"ὁ γάρ οὕτως λέγω ἐν Φινεύς ὁ Θεόπομπος:"},{"id":255939,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παῦσαι κυβεύων, μειράκιον, καὶ τοῖς βλίτοις διαχρῶ τὸ λοιπόν, κοιλίαν σκληρὰν ἔχεις:","lemmas":"παύω κυβεύω, μειράκιον, καί ὁ  ὁ λοιπός, κοιλία σκληρός ἔχω:"},{"id":255940,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ πετραῖα τῶν ἰχθυδίων ἀπέσθιε:","lemmas":"ὁ πετραῖος ὁ :"},{"id":255941,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ τρὺξ ἄριστόν ἐστιν εἰς εὐβουλίαν.","lemmas":"ὁ ἄριστος εἰμί εἰς εὐβουλία."},{"id":255942,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτ᾽ ἢν ποῇς, ῥᾴων ἔσει τὴν οὐσίαν.","lemmas":"ἐάν , εἰμί ὁ οὐσία."},{"id":255943,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρῶνται δὲ τῷ ἀπεσθίειν καὶ ἀντὶ τοῦ ἀπό τινος ἐσθίειν, ὡς Ἕρμιππος ἐν Στρατιώταις:","lemmas":"χράω2 δέ τῷ καί ἀντί ὁ ἀπό τις ἐσθίω, ὡς Ἕρμιππος ἐν :"},{"id":255944,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴμοι τάλας, δάκνει, δάκνει, ἀπεσθίει μου τὴν ἀκοήν.","lemmas":"οἴμοι τάλας, δάκνω, δάκνω, ἀπεσθίω ὁ ἀκοή."},{"id":255945,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τούτῳ ἐλεγχθεὶς ὁ Σύρος καὶ δηχθεὶς σφόδρα ἀλλὰ μήν, ἔφη, παράκειται ἡμῖν ἐπὶ τῆς τραπέζης καὶ ψιττάκια:","lemmas":"ἐπί οὗτος ἐλέγχω ὁ Σύρος καί δάκνω σφόδρα ἀλλά μήν, φημί, παράκειμαι ἐγώ ἐπί ὁ τράπεζα καί :"},{"id":255946,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπερ ἢν εἴπῃς παρὰ τίνι κεῖται,᾽ δώσω σοι᾽ οὐ᾽ χρυσέους δέκα στατῆρας᾽ κατὰ τὸν Ποντικὸν λεσχηνευτήν, ἀλλὰ τουτὶ τὸ ἔκπωμα.","lemmas":"ὅς ἐάν λέγω παρά κεῖμαι, ᾽ δίδωμι σύ ᾽ οὐ ᾽ χρύσεος στατήρ ᾽ κατά ὁ Ποντικός , ἀλλά οὗτος ὁ ἔκπωμα."},{"id":255947,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σιωπήσαντος δὲ τοῦ Δημοκρίτου ἀλλ᾽ ἐπεὶ ἀπορεῖς, ἔφη, ἐγώ σε διδάξω.","lemmas":"σιωπάω δέ ὁ Δημόκριτος ἐπεί ἀπορέω2, φημί,  διδάσκω."},{"id":255948,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νίκανδρος μὲν ὁ Κολοφώνιος ἐν τοῖς Θηριακοῖς μνημονεύων αὐτῶν φησιν:","lemmas":"Νίκανδρος μέν ὁ Κολοφώνιος ἐν ὁ μνημονεύω αὐτός φημί:"},{"id":255949,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψιττάκι᾽ ἀκρεμόνεσσιν ἀμυγδαλέοισιν ὅμοια.","lemmas":"ὅμοιος."},{"id":255950,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γράφεται δὲ καὶ βιστάκια ἀμυγδαλόεντα πέφανται.","lemmas":"γράφω δέ καί  φαίνω."},{"id":255951,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ποσειδώνιος δὲ ὁ ἀπὸ τῆς στοᾶς ἐν τῇ τρίτῃ τῶν Ἱστοριῶν γράφει οὕτως:","lemmas":"καί Ποσειδώνιος δέ ὁ ἀπό ὁ στοά ἐν ὁ τρίτος ὁ ἱστορία γράφω οὕτως:"},{"id":255952,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φέρει δὲ καὶ τὸ πέρσειον ἡ Ἀραβία καὶ ἡ Συρία καὶ τὸ καλούμενον βιστάκιον:","lemmas":"φέρω δέ καί ὁ ὁ Ἀραβία καί ὁ Σύριος καί ὁ καλέω :"},{"id":255953,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃ δὴ βοτρυώδη τὸν καρπὸν ἀφίησι λευκόφαιον ὄντα καὶ μακρόν, παρεμφερῆ τοῖς δακρύοις ἃ δὴ ῥαγῶν τρόπον ἀλλήλοις ἐπιβάλλει, τὰ δ᾽ ἔνδον ἔγχλωρον καὶ τοῦ κωνίου τῶν στροβίλων ἧττον μὲν εὔχυμον, εὐώδη δὲ μᾶλλον.","lemmas":"ὅς δή ὁ καρπός ἀφίημι εἰμί καί μακρός, ὁ ὅς δή τρόπος ἀλλήλων ἐπιβάλλω, ὁ ἔνδον καί ὁ ὁ στρόβιλος μέν , εὐώδης δέ μᾶλλον."},{"id":255954,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ τὰ Γεωργικὰ συγγράψαντες ἀδελφοὶ ἐν τῷ γ᾽ γράφουσιν οὕτως:","lemmas":"ὁ δέ ὁ γεωργικός συγγράφω ἐν τῷ γράφω οὕτως:"},{"id":255955,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν μελίαν καὶ τὴν τέρμινθον, ἃ δὴ νῦν πιστάκια οἱ Σύροι καλοῦσιν.","lemmas":"καί ὁ μελία καί ὁ τέρμινθος, ὅς δή νῦν ὁ Σύρος καλέω."},{"id":255956,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὗτοι μὲν διὰ τοῦπ πιστάκια ταῦτα ὠνόμασαν, ὁ δὲ Νίκανδρος δασέως φιττάκια, ὁ Ποσειδώνιος δὲ βιστάκια.","lemmas":"καί οὗτος μέν διά ὁ π οὗτος ὀνομάζω, ὁ δέ Νίκανδρος δασύς , ὁ Ποσειδώνιος δέ ."},{"id":255957,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιβλέψας οὖν ἐν τούτοις τοὺς παρόντας καὶ τυχὼν ἐπαίνου ἔφη:","lemmas":"περιβλέπω οὖν ἐν οὗτος ὁ πάρειμι καί τυγχάνω ἔπαινος φημί:"},{"id":255958,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν καὶ περὶ τῶν ἄλλων πάντων τῶν παρακειμένων λελέξεταί μοι, ἵνα με τῆς πολυμαθίας ἀγασθῆτε ἐρῶ δὲ πρότερον περὶ τῶν παρὰ Ἀλεξανδρεῦσιν καλουμένων κοννάρων καὶ παλιούρων.","lemmas":"ἀλλά μήν καί περί ὁ ἄλλος πᾶς ὁ  ἐγώ, ἵνα ὁ πολυμαθία λέγω δέ πρότερος περί ὁ παρά Ἀλεξανδρεύς καλέω καί ."},{"id":255959,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῶν Ἀγαθοκλῆς ὁ Κυζικηνὸς ἐν γ᾽ τῶν περὶ τῆς πατρίδος λέγων οὕτως κεραυνοῦ δὲ σκήψαντος εἰς τὸν τάφον ἀνεβλάστησεν ἐκ τοῦ σήματος δενδρίον, ὃ ἐκεῖνοι κόνναρον ἐπονομάζουσιν.","lemmas":"μνημονεύω αὐτός Ἀγαθοκλῆς ὁ Κυζικηνός ἐν ὁ περί ὁ πατρίς λέγω οὕτως κεραυνός δέ εἰς ὁ τάφος ἀναβλαστάνω ἐκ ὁ σῆμα , ὁ ἐκεῖνος ἐπονομάζω."},{"id":255960,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ τὸ δενδρίον μεγέθει μὲν πτελέης καὶ πεύκης οὐθέν τι μεῖον, ἀκρεμόνας δὲ ἔχει θαμέας καὶ δολιχοὺς καὶ ἐπ᾽ ὀλίγον ἀκανθώδεας, τὸ δὲ φύλλον τέρεν καὶ χλωρόν, τῇ φυῇ περιφερές, καρποφορεῖ δὲ δὶς τοῦ ἔτεος, ἦρός τε καὶ φθινοπώρου, γλυκὺς δὲ πάνυ ὁ καρπός, μέγεθος κατὰ φαυλίην ἐλάην καὶ τὴν σάρκα καὶ τὸ ὀστέον ταύτῃ προσείκελον, διαλλάσσον δὲ τῇ τοῦ χυμοῦ ἡδονῇ, καὶ τρώγεται ἔτι χλωρὸς ὁ καρπός:","lemmas":"εἰμί δέ ὁ μέγεθος μέν πτελέα καί πεύκη τι μείων, δέ ἔχω καί καί ὀλίγος , ὁ δέ τέρην καί χλωρός, ὁ φυή , καρποφορέω δέ δίς ὁ ἔτος, τε καί , γλυκύς δέ πάνυ ὁ , μέγεθος κατά  καί ὁ σάρξ καί ὁ ὀστέον οὗτος , δέ ὁ ὁ χυμός ἡδονή, καί τρώγω ἔτι χλωρός ὁ καρπός:"},{"id":255961,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐπὴν αὐανθῇ, ποιοῦσιν ἐξ αὐτοῦ ἄλευρα, καὶ πατέονται ταῦτα οὐ μάξαντες οὐδ᾽ ὕδατι δεύοντες, ἀλλὰ φαύλως ὁκοῖά περ πέφυκεν.","lemmas":"καί ἐπεί , ποιέω ἐκ αὐτός ἄλευρον, καί πατέω οὗτος οὐ μάσσω ὕδωρ , ἀλλά φαῦλος περ φύω."},{"id":255962,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Εὐριπίδης ἐν Κύκλωπί φησι:","lemmas":"καί Εὐριπίδης ἐν φημί:"},{"id":255963,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παλιούρου κλάδῳ.","lemmas":"παλίουρος κλάδος."},{"id":255964,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπός τε ἐν εἰκοστῇ πρώτῃ Φιλιππικῶν μνημονεύει αὐτῶν καὶ Δίφιλος ὁ Σίφνιος ἰατρὸς ἐν τῷ περὶ τῶν Προσφερομένων τοῖς Ὑγιαίνουσι καὶ τοῖς νοσοῦσιν.","lemmas":"Θεόπομπος τε ἐν εἰκοστός Φιλιππικός μνημονεύω αὐτός καί Δίφιλος ὁ ἰατρός ἐν ὁ περί ὁ ὁ καί ὁ νοσέω."},{"id":255965,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων δὲ πρῶτον ἐμνήσθην, ἄνδρες φίλοι, οὐχ ὅτι ἡμῖν παράκειται νῦν, ἀλλ᾽ ὅτι πολλάκις ἐν τῇ καλῇ Ἀλεξανδρείᾳ ἐπὶ τῶν δευτέρων τραπεζῶν παρακείμενα ἔλαβον καὶ ζητηθέντος ἐκεῖ τοῦ ὀνόματος ἐνθάδε τῷ βιβλίῳ ἐντυχὼν ἀνελεξάμην.","lemmas":"οὗτος δέ πρῶτος μιμνήσκω, ἀνήρ φίλος, οὐ ὅτι2 παράκειμαι νῦν, ὅτι2 πολλάκις ἐν ὁ καλός Ἀλεξάνδρεια ἐπί ὁ δεύτερος  λαμβάνω καί ἐκεῖ ὁ ὄνομα ἐνθάδε τῷ ἐντυγχάνω ἀναλέγω."},{"id":255966,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑξῆς οὖν λέξω περὶ τῶν παρακειμένων Ἀπίων:","lemmas":"ἑξῆς οὖν λέγω περί ὁ Ἀπίων:"},{"id":255967,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":255968,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ ἀπ᾽ αὐτῶν καὶ ἡ Πελοπόννησος Ἀπία ἐκλήθη διὰ τὸ ἐπιδαψιλεύειν ἐν αὐτῇ τὸ φυτόν, φησὶν Ἴστρος ἐν τοῖς Ἀργολικοῖς.","lemmas":"ἐπεί αὐτός καί ὁ Πελοπόννησος καλέω διά ὁ ἐν αὐτός ὁ φυτόν, φημί Ἴστρος ἐν ὁ ."},{"id":255969,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ τὰς ἀπίους ἐν ὕδατι εἰσέφερον εἰς τὰ συμπόσια Ἄλεξις ἐν Βρεττίᾳ παρίστησι διὰ τούτων εἶδές ποτε πίνουσιν ἀνθρώποις ἀπίους παρακειμένας ἐν ὕδατι;","lemmas":"ὅτι2 δέ ὁ ἄπιος2 ἐν ὕδωρ εἰσφέρω εἰς ὁ συμπόσιον ἐν παρίστημι διά οὗτος ποτε πίνω ἄνθρωπος ἄπιος2 ἐν ὕδωρ;"},{"id":255970,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255971,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλοῖς πολλάκις δήπου.","lemmas":"πολύς πολλάκις ."},{"id":255972,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":255973,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":255974,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκοῦν ἕκαστος ἐκλεγόμενος λαμβάνει τῶν ἐπινεουσῶν τὴν πεπαιτάτην ἀεί;","lemmas":"οὐκοῦν ἕκαστος ἐκλέγω λαμβάνω ὁ ὁ ἀεί;"},{"id":255975,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255976,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δηλονότι.","lemmas":"."},{"id":255977,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δ᾽ ἁμαμηλίδες οὔκ εἰσιν ἄπιοι, ὥς τινες οἴονται, ἀλλ᾽ ἕτερόν τι καὶ ἥδιον καὶ ἀπύρηνον.","lemmas":"ὁ  οὐ εἰμί ἄπιος, ὡς τις οἴομαι,  καί ἡδύς καί ."},{"id":255978,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστομένης ἐν Διονύσῳ φησίν ὁ Χῖος οὐκ οἶσθ᾽ ὡς ἁμαμηλίδας ποιεῖ;","lemmas":"Ἀριστομένης ἐν Διόνυσος φημί ὁ Χῖος οὐ ὡς ποιέω;"},{"id":255979,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δ᾽ ἐστὶν ἕτερον τῆς ἀπίου καὶ ἥδιον Αἰσχυλίδης παρίστησιν ἐν τρίτῳ Γεωργικῶν.","lemmas":"ὅτι2 εἰμί ἕτερος ὁ ἄπιος καί Αἰσχυλίδης παρίστημι ἐν τρίτος ."},{"id":255980,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ Κέω γοῦν τῆς νήσου λέγων γράφει οὕτως:","lemmas":"περί γοῦν ὁ νῆσος λέγω γράφω οὕτως:"},{"id":255981,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπίους ἡ νῆσος φέρει κρατίστας κατὰ τὰς ἐν Ἰωνίᾳ καλουμένας ἁμαμηλίδας:","lemmas":"ἄπιος2 ὁ νῆσος φέρω κράτιστος κατά ὁ ἐν Ἰωνία καλέω :"},{"id":255982,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ γὰρ ἀπύρηνοί τε καὶ ἡδεῖαι καὶ γλυκεῖαι.","lemmas":"εἰμί γάρ τε καί καί γλυκύς."},{"id":255983,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀέθλιος δὲ ἐν ε᾽῝ Ὥρων Σαμίων, εἰ γνήσια τὰ συγγράμματα, ὁμομηλίδας αὐτὰς καλεῖ.","lemmas":"Ἀέθλιος δέ ἐν ῝ , εἰ γνήσιος ὁ σύγγραμμα, αὐτός καλέω."},{"id":255984,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πάμφιλος δ᾽ ἐν τοῖς περὶ Γλωσσῶν καὶ Ὀνομάτων ἐπιμηλίς, φησίν, ἀπίου γένος.","lemmas":"Πάμφιλος ἐν περί καί , φημί, ἄπιος γένος."},{"id":255985,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀνδροτίων δ᾽ ἐν τῷ περὶ Γεωργικῶν φωκίδας φησὶν εἶδος ἀπίων εἶναι.","lemmas":"Ἀνδροτίων ἐν ὁ περί  φημί εἶδος εἰμί."},{"id":255986,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥοῶν δὲ σκληροκόκκων, τῶν γὰρ ἀπυρήνων Ἀριστοφάνης ἐν Γεωργοῖς μνημονεύει, καὶ ἐν Ἀναγύρῳ:","lemmas":"δέ , ὁ γάρ Ἀριστοφάνης ἐν γεωργός μνημονεύω, καί ἐν :"},{"id":255987,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλὴν ἀλεύρου καὶ ῥόας.","lemmas":"πλήν καί ῥόα."},{"id":255988,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Γηρυτάδῃ.","lemmas":"καί ἐν ."},{"id":255989,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἕρμιππος δ᾽ ἐν Κέρκωψί φησιν ἤδη τεθέασαι κόκκον ἐν χιόνι ῥόας;","lemmas":"Ἕρμιππος ἐν φημί ἤδη κόκκος ἐν χιών ;"},{"id":255990,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥοίδιον μέντοι ὡς βοίδιον τὸ ὑποκοριστικόν.","lemmas":"ὡς ὁ ."},{"id":255991,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης ἐν Βοιωτίδι.","lemmas":"Ἀντιφάνης ἐν ."},{"id":255992,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνεγκεῖν ἐξ ἀγροῦ μοι τῶν ῥοιῶν τῶν σκληροκόκκων.","lemmas":"φέρω ἐκ ἀγρός ὁ ὁ ."},{"id":255993,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπίλυκος Κωραλίσκῳ:","lemmas":"Ἐπίλυκος :"},{"id":255994,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μῆλα καὶ ῥόας λέγεις, Ἄλεξις Μνηστῆρσιν:","lemmas":"μῆλον καί λέγω, :"},{"id":255995,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥόαν γὰρ ἐκ τῆς χειρὸς αὐτῶν.","lemmas":"ῥόα γάρ ἐκ ὁ χείρ αὐτός."},{"id":255996,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σίδας δ᾽ ὅτι τὰς ῥοιὰς καλοῦσι Βοιωτοὶ Ἀγαθαρχίδης ἐν τῇ ἐννεακαιδεκάτῃ τῶν Εὐρωπιακῶν οὕτως γράφει:","lemmas":"ὅτι2 ὁ ῥόα καλέω Βοιωτός Ἀγαθαρχίδης ἐν ὁ ἐννεακαιδέκατος ὁ οὕτως γράφω:"},{"id":255997,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμφισβητούντων Ἀθηναίων πρὸς Βοιωτοὺς περὶ τῆς χώρας ἣν καλοῦσι Σίδας, Ἐπαμινώνδας δικαιολογούμενος ἐξαίφνης ἐκ τῆς ἀριστερᾶς μεταλαβὼν κεκρυμμένην ῥόαν καὶ δείξας ἤρετο τί καλοῦσι τοῦτο.","lemmas":"ἀμφισβητέω Ἀθήναιος πρός Βοιωτός περί ὁ χώρα ὅς καλέω , Ἐπαμεινώνδας ἐξαίφνης ἐκ ὁ ἀριστερός μεταλαμβάνω κρύπτω ῥόα καί δείκνυμι αἴρω τι καλέω οὗτος."},{"id":255998,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δ᾽ εἰπόντων ῥόαν ἀλλ᾽ ἡμεῖς, εἶπε, σίδαν ὁ δὲ τόπος τοῦτ᾽ ἔχει τὸ φυτὸν ἐν αὑτῷ πλεῖστον, ἀφ᾽ οὗ τὴν ἐξ ἀρχῆς εἴληφε προσηγορίαν:","lemmas":"ὁ   , λέγω, ὁ δέ τόπος ἔχω ὁ φυτόν ἐν ἑαυτοῦ πλεῖστος, ὅς ὁ ἐκ ἀρχή προσηγορία:"},{"id":255999,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐνίκησεν.","lemmas":"καί νικάω."},{"id":256000,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος δ᾽ ἐν Αὑτὸν Τιμωρουμένῳ ῥοίδια αὐτὰς ὠνόμασεν διὰ τούτων μετ᾽ ἄριστον γὰρ ὡς ἀμυγδάλας ἐγὼ παρέθηκα καὶ τῶν ῥοιδίων ἐτρώγομεν.","lemmas":"Μένανδρος ἐν  αὐτός ὀνομάζω διά οὗτος ἄριστον γάρ ὡς  παρατίθημι καί ὁ ."},{"id":256001,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δέ τι καὶ φυτὸν σίδη ὅμοιον ῥοιᾷ, γινόμενον ἐν τῇ περὶ Ὀρχομενὸν λίμνῃ ἐν αὐτῷ τῷ ὕδατι, οὗ τὰ μὲν φύλλα τὰ πρόβατα ἐσθίει, τὸν δὲ βλαστὸν αἱ ὕες, ὡς ἱστορεῖ Θεόφραστος ἐν τετάρτῳ περὶ φυτῶν, γίνεσθαι λέγων κἀν τῷ Νείλῳ ὁμώνυμόν τι αὐτῇ ἄνευ ῥιζῶν.","lemmas":"λέγω δέ τι καί  ὅμοιος , ἐν ὁ περί λίμνη ἐν αὐτός τῷ ὕδωρ, οὗ ὁ μέν φύλλον ὁ πρόβατον ἐσθίω, ὁ δέ βλαστός ὁ ὗς, ὡς ἱστορέω Θεόφραστος ἐν τέταρτος περί φυτόν, γίγνομαι λέγω ἐν ὁ Νεῖλος ὁμώνυμος τις αὐτός ἄνευ ."},{"id":256002,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φοίνικες.","lemmas":"Φοῖνιξ."},{"id":256003,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξενοφῶν μὲν ἐν β᾽ Ἀναβάσεώς φησιν ἐνῆν δὲ σῖτος πολὺς καὶ οἶνος φοινίκων καὶ ὄξος ἑψητὸν ἀπὸ τῶν αὐτῶν, αὐταὶ δὲ αἱ βάλανοι τῶν φοινίκων οἵας μὲν ἐν τοῖς Ἕλλησιν ἔστιν ἰδεῖν τοῖς οἰκέταις ἀπέκειντο:","lemmas":"Ξενοφῶν μέν ἐν  φημί ἔνειμι δέ σῖτος πολύς καί οἶνος φοῖνιξ καί ὄξος ἑψητός ἀπό ὁ αὐτός, αὐτός δέ ὁ ὁ φοῖνιξ οἷος μέν ἐν ὁ Ἕλλην εἰμί ὁράω ὁ οἰκέτης ἀπόκειμαι:"},{"id":256004,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δὲ τοῖς δεσπόταις ἀποκείμεναι ἦσαν ἀπόλεκτοι, θαυμάσιοι:","lemmas":"ὁ δέ ὁ δεσπότης εἰμί ἀπόλεκτος, θαυμάσιος:"},{"id":256005,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ κάλλος καὶ τὸ μέγεθος, ἡ δὲ ὄψις ἠλέκτρου οὐδὲν διέφερεν τὰς δέ τινας ξηραίνοντες τραγήματα παρετίθεντο.","lemmas":"ὁ κάλλος καί ὁ μέγεθος, ὁ δέ ὄψις ἤλεκτρον διαφέρω ὁ δέ τις ξηραίνω τράγημα ."},{"id":256006,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἦν παρὰ πότον ἡδὺ μέν, κεφαλαλγὲς δέ.","lemmas":"καί εἰμί παρά πότος ἡδύς μέν, κεφαλαλγής δέ."},{"id":256007,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρόδοτος δ᾽ ἐν τῇ α᾽ περὶ Βαβυλῶνος λέγων φησίν εἰσὶ δ᾽ αὐτόθι φοίνικες πεφυκότες ἀνὰ πᾶν τὸ πεδίον, οἱ πλεῦνες αὐτῶν καρποφόροι, ἐκ τῶν καὶ σιτία καὶ οἶνον καὶ μέλι ποιέονται τοὺς συκέων τρόπον θεραπεύουσιν.","lemmas":"Ἡρόδοτος ἐν ὁ περί Βαβυλών λέγω φημί εἰμί αὐτός φοῖνιξ φύω ἀνά πᾶς ὁ πεδίον, ὁ πλείων αὐτός καρποφόρος, ἐκ ὁ καί σιτίον καί καί μέλι ποιέω ὁ συκῆ τρόπος θεραπεύω."},{"id":256008,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν γὰρ φοινίκων οὓς ἔρσενας καλέουσι, τούτων τὸν καρπὸν περιδέουσι τῇσι βαλανηφόροισι τῶν φοινίκων, ἵνα τε πεπαίνῃ σφιν ὁ ψὴν τὴν βάλανον ἐνδύνων καὶ μὴ ἀπορρείῃ ὁ καρπὸς τοῦ φοίνικος, ψῆνας γὰρ δὴ φορέουσιν ἐν τῷ καρπῷ οἱ ἔρσενες καθάπερ οἱ ὄλονθοι.","lemmas":"ὁ γάρ φοῖνιξ ὅς ἄρσην καλέω, οὗτος ὁ καρπός περιδέω ὁ βαλανηφόρος ὁ φοῖνιξ, ἵνα τε πεπαίνω σφεῖς ὁ ψήν ὁ βάλανος καί μή ὁ καρπός ὁ φοῖνιξ, ψήν γάρ δή φορέω ἐν τῷ καρπός ὁ ἄρσην καθά ὁ ὄλυνθος."},{"id":256009,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ παραπλήσια τοῖς περὶ τὸν Ἡρόδοτον ἱστορεῖ περὶ τοῦ ἐν Λιβύῃ καλουμένου λωτοῦ αὐτόπτης γενόμενος ὁ Μεγαλοπολίτης Πολύβιος ἐν τῇ ι ` τῶν Ἱστοριῶν λέγων οὕτως:","lemmas":"ὁ παραπλήσιος ὁ περί ὁ Ἡρόδοτος ἱστορέω περί ὁ ἐν Λιβύη καλέω λωτός αὐτόπτης γίγνομαι ὁ Μεγαλοπολίτης Πολύβιος ἐν ὁ  ὁ ἱστορία λέγω οὕτως:"},{"id":256010,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ τὸ δένδρον ὁ λωτὸς οὐ μέγα, τραχὺ δὲ καὶ ἀκανθῶδες, ἔχει δὲ φύλλον χλωρὸν παραπλήσιον τῇ ῥάμνῳ, μικρὸν βαθύτερον καὶ πλατύτερον.","lemmas":"εἰμί δέ ὁ δένδρον ὁ λωτός οὐ μέγας, τραχύς δέ καί , ἔχω δέ χλωρός παραπλήσιος ὁ ῥάμνος, μικρός βαθύς καί πλατύς."},{"id":256011,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ καρπὸς τὰς μὲν ἀρχὰς ὅμοιός ἐστιν καὶ τῇ χρόᾳ καὶ τῷ μεγέθει ταῖς λευκαῖς μυρτίσι ταῖς τετελειωμέναις, αὐξανόμενος δὲ τῷ μὲν χρώματι γίνεται φοινικοῦς, τῷ δὲ μεγέθει ταῖς γογγύλαις ἐλαίαις παραπλήσιος, πυρῆνα δὲ ἔχει τελέως μικρόν.","lemmas":"ὁ δέ καρπός ὁ μέν ἀρχή εἰμί καί ὁ χροιά καί τῷ μέγεθος ὁ λευκός μυρτίς ὁ , αὐξάνω δέ τῷ μέν χρῶμα γίγνομαι , τῷ δέ μέγεθος ὁ γογγύλος ἐλαία παραπλήσιος, πυρήν δέ ἔχω τέλειος μικρός."},{"id":256012,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὰν δὲ πεπανθῇ, συνάγουσι καὶ τὸν μὲν τοῖς οἰκέταις μετὰ χόνδρου κόψαντες σάττουσιν εἰς ἀγγεῖα, τὸν δὲ τοῖς ἐλευθέροις ἐξελόντες τὸν πυρῆνα συντιθέασιν ὡσαύτως καὶ σιτεύονται τοῦτον, ἐστὶ δὲ τὸ βρῶμα παραπλήσιον σύκῳ καὶ φοινικοβαλάνῳ, τῇ δὲ εὐωδίᾳ βέλτιον.","lemmas":"δέ πεπαίνω, συνάγω καί ὁ μέν ὁ οἰκέτης μετά κόπτω σάσσω εἰς ἀγγεῖον, ὁ δέ ὁ ἐλεύθερος ἐξαιρέω ὁ πυρήν ὡσαύτως καί σιτεύω οὗτος, εἰμί δέ ὁ βρῶμα παραπλήσιος σῦκον καί , ὁ δέ εὐωδία βελτίων."},{"id":256013,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεται δὲ καὶ οἶνος ἐξ αὐτοῦ βρεχομένου καὶ τριβομένου δι᾽ ὕδατος, κατὰ μὲν τὴν γεῦσιν ἡδὺς καὶ ἀπολαυστικός, οἰνομέλιτι χρηστῷ παραπλήσιος, ᾧ χρῶνται χωρὶς ὕδατος:","lemmas":"γίγνομαι δέ καί οἶνος ἐκ αὐτός βρέχω καί τρίβω ὕδωρ, κατά μέν ὁ γεῦσις ἡδύς καί ἀπολαυστικός, οἰνόμελι χρηστός παραπλήσιος, ὅς χράω2 χωρίς ὕδωρ:"},{"id":256014,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ δύναται δὲ πλέον δέκα μένειν ἡμερῶν καὶ ποιοῦσι κατὰ βραχὺ πρὸς τὴν χρείαν.","lemmas":"οὐ δύναμαι δέ πολύς μένω ἡμέρα καί ποιέω κατά βραχύς πρός ὁ χρεία."},{"id":256015,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποιοῦσι δὲ καὶ ὄξος ἐξ αὐτοῦ.","lemmas":"ποιέω δέ καί ὄξος ἐκ αὐτός."},{"id":256016,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μελανιππίδης δ᾽ ὁ Μήλιος ἐν ταῖς Δαναίσιν φοίνικας τὸν καρπὸν οὕτως ὀνομάζει τὸν λόγον ποιούμενος περὶ αὐτῶν τῶν Δαναίδων:","lemmas":"ὁ ἐν ὁ φοινίκη ὁ καρπός οὕτως ὀνομάζω ὁ λόγος ποιέω περί αὐτός ὁ :"},{"id":256017,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ου᾽ γὰρ ἀνθρώπων φόρευν μορφᾶεν εἶδος, ὁ οὐδὲ τὰν αὐδὰν γυναικείαν ἔχον ἀλλ᾽ ἐν ἁρμάτεσσι διφρούχοις ἐγυμνάζοντ᾽ ἀν᾽ εὐήλι᾽ ἄλσεα πολλάκι θήραις φρένα τερπόμεναι, πολλάκι δὲ ἱερόδακρυν λίβανον εὐώδεις τε φοίνικας κασίαν τε ματεῦσαι, τέρενα Συρίας σπέρματα.","lemmas":"γάρ ἄνθρωπος  εἶδος, ὁ οὐδέ αὐδή γυναικεῖος ἔχω ἐν ἅρμα   ἄλσος πολλάκις θήρα φρήν , πολλάκις δέ  εὐώδης τε φοινίκη κασία τε , τέρην Σύριος σπέρμα."},{"id":256018,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀριστοτέλης ἐν τῷ περὶ Φυτῶν οὕτως:","lemmas":"καί Ἀριστοτέλης ἐν ὁ περί οὕτως:"},{"id":256019,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φοινίκων ἀνόρχων, οὕς τινες εὐνούχους καλοῦσιν, οἱ δ᾽ ἀπυρήνους.","lemmas":"φοῖνιξ , ὅς τις καλέω, ὁ ."},{"id":256020,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φοίνικα δὲ τὸν καρπὸν καὶ Ἑλλάνικος κέκληκεν ἐν τῇ εἰς Ἄμμωνος Ἀναβάσει, εἰ γνήσιον τὸ σύγγραμμα, καὶ Φόρμος ὁ κωμικὸς ἐν Ἀταλάνταις.","lemmas":"δέ ὁ καρπός καί Ἑλλάνικος καλέω ἐν ὁ εἰς Ἄμμων , εἰ γνήσιος ὁ σύγγραμμα, καί Φόρμος ὁ κωμικός ἐν ."},{"id":256021,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῶν Νικολάων καλουμένων φοινίκων τοσοῦτον ὑμῖν εἰπεῖν ἔχω τῶν ἀπὸ τῆς Συρίας καταγομένων, ὅτι ταύτης τῆς προσηγορίας ἠξιώθησαν ὑπὸ τοῦ Σεβαστοῦ αὐτοκράτορος σφόδρα χαίροντος τῷ βρώματι, Νικολάου τοῦ Δαμασκηνοῦ ἑταίρου ὄντος αὐτῷ καὶ πέμποντος φοίνικας συνεχῶς.","lemmas":"περί δέ ὁ καλέω φοῖνιξ  λέγω ἔχω ὁ ἀπό ὁ Σύριος , ὅτι2 οὗτος ὁ προσηγορία ἀξιόω ὑπό ὁ αὐτοκράτωρ σφόδρα χαίρω τῷ βρῶμα, Νικόλαος ὁ Δαμασκηνός ἑταῖρος εἰμί αὐτός καί πέμπω συνεχής."},{"id":256022,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν ἀπὸ τοῦ περιπάτου δ᾽ ὢν ὁ Νικόλαος καὶ ἱστορίαν συνέγραψεν, πολλήν.","lemmas":"ὁ ἀπό ὁ  εἰμί ὁ Νικόλαος καί ἱστορία συγγράφω, πολύς."},{"id":256023,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰσχάδες.","lemmas":"ἰσχάς."},{"id":256024,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σφόδρα τῶν ἰσχάδων ἐθαυμάζοντο αἱ Ἀττικαί.","lemmas":"σφόδρα ὁ ἰσχάς θαυμάζω ὁ Ἀττικός."},{"id":256025,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίνων γοῦν ἐν τοῖς Περσικοῖς φησιν παρετίθεντο δ᾽ ἐπὶ τῆς τραπέζης τῆς βασιλέως ὅσα ἡ γῆ βρώματα φέρει ἧς ἄρχει βασιλεύς, ἀφ᾽:","lemmas":"γοῦν ἐν ὁ Περσικός φημί  ἐπί ὁ τράπεζα ὁ βασιλεύς ὅσος ὁ γῆ βρῶμα φέρω ὅς ἄρχω βασιλεύς, :"},{"id":256026,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑκάστου ὅσον ἀπαρχήν.","lemmas":"ἕκαστος ὅσος ἀπαρχή."},{"id":256027,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ξενικῷ δὲ οὐδενὶ οὔτε βρώματι οὔτε ποτῷ ᾤετο δεῖν ὁ Ξέρξης τοὺς βασιλεῖς χρῆσθαι:","lemmas":"ξενικός δέ οὔτε βρῶμα οὔτε ποτός οἴομαι δέω ὁ Ξέρξης ὁ βασιλεύς χράω2:"},{"id":256028,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν καὶ νόμος τις ὕστερον ἐγένετο, εἰσενέγκαντος γάρ ποτε τῶν εὐνούχων τινὸς ἐν τοῖς λοιποῖς τραγήμασιν ἰσχάδας Ἀττικάς, ἐρωτῆσαι ποταπαὶ εἶεν.","lemmas":"ὅθεν καί νόμος τις ὕστερον γίγνομαι, γάρ ποτε ὁ εὐνοῦχος ἐν ὁ  , ἐρωτάω εἰμί."},{"id":256029,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ ἐπύθετο ἐξ Ἀθηνῶν, τοὺς ἀγοραστὰς ἐκώλυεν ὠνεῖσθαι, ἕως ἂν ἐξουσία γένηται αὑτῷ λαμβάνειν ὅταν ἐθέλῃ καὶ μὴ ἀγοράζειν.","lemmas":"ἐπεί δέ πύθω ἐκ Ἀθήνη, ὁ κωλύω ὠνέομαι, ἕως ἄν γίγνομαι ἑαυτοῦ λαμβάνω ὅταν ἐθέλω καί μή ἀγοράζω."},{"id":256030,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δὲ τὸν εὐνοῦχον ἐπίτηδες τοῦτο ποιῆσαι, ἵνα αὐτὸν ὑπομνήσῃ τῆς ἐπὶ τὰς Ἀθήνας στρατείας.","lemmas":"λέγω δέ ὁ εὐνοῦχος ἐπίτηδες οὗτος ποιέω, ἵνα αὐτός ὑπομιμνήσκω ὁ ἐπί ὁ Ἀθήνη στρατεία."},{"id":256031,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Κυβερνήτῃ φησὶν εἰσέβαινον ἰσχάδες, τὸ παράσημον τῶν Ἀθηνῶν, καὶ θύμου δέσμαι τινές.","lemmas":"ἐν φημί εἰσβαίνω ἰσχάς, ὁ παράσημος ὁ Ἀθήνη, καί θύμος τις."},{"id":256032,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυγκεὺς δὲ ἐν τῇ πρὸς τὸν κωμικὸν Ποσείδιππον ἐπιστολῇ ἐν τοῖς τραγικοῖς, φησίν, πάθεσιν Εὐριπίδην νομίζω Σοφοκλέους οὐδὲν διαφέρειν ἐν δὲ ταῖς ἰσχάσι τὰς Ἀττικὰς τῶν ἄλλων πολὺ προέχειν.","lemmas":"Λυγκεύς δέ ἐν ὁ πρός ὁ κωμικός Ποσείδιππος ἐπιστολή ἐν ὁ τραγικός, φημί, πάθος Εὐριπίδης νομίζω Σοφοκλέης διαφέρω ἐν δέ ὁ ὁ Ἀττικός ὁ ἄλλος πολύς προέχω."},{"id":256033,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τῇ πρὸς Διαγόραν δὲ Ἐπιστολῇ γράφει οὕτως:","lemmas":"ἐν ὁ πρός δέ γράφω οὕτως:"},{"id":256034,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ γῆ ταῖς μὲν χελιδονείοις ἰσχάσιν ἀντιπαρατιθεῖσα τὰς Βριγινδαρίδας καλουμένας, τῷ μὲν ὀνόματι βαρβαριζούσας, ταῖς δὲ ἡδοναῖς οὐδὲν ἧττον ἐκείνων ἀττικιζούσας.","lemmas":"ὁ δέ γῆ ὁ μέν  ὁ καλέω, τῷ μέν ὄνομα , ὁ δέ ἡδονή ἥσσων ἐκεῖνος ."},{"id":256035,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φοινικίδης δ᾽:","lemmas":":"},{"id":256036,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Μισουμένῃ φησὶν μύρτων λέγουσιν καὶ μέλιτος ἐγκώμια καὶ τῶν προπυλαίων καὶ τέταρτον ἰσχάδων.","lemmas":"ἐν φημί λέγω καί μέλι ἐγκώμιος καί ὁ καί τέταρτος ἰσχάς."},{"id":256037,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων ἐγευσάμην καταπλεύσας εὐθέωσ— β.","lemmas":"οὗτος γεύω καταπλέω — ."},{"id":256038,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν προπυλαίων;","lemmas":"καί ὁ προπύλαιος;"},{"id":256039,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256040,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοὐδὲν ἦν τούτων ὅλως πρὸς ἀτταγῆνα συμβαλεῖν τῶν βρωμάτων.","lemmas":"οὐδείς εἰμί οὗτος ὅλος πρός συμβάλλω ὁ βρῶμα."},{"id":256041,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν τούτοις τηρητέον καὶ τὴν τοῦ ἀτταγῆνος μνήμην.","lemmas":"ἐν οὗτος τηρέω καί ὁ ὁ μνήμη."},{"id":256042,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων δ᾽ ἐν τῷ περὶ τῶν Ἀττικῶν Ὀνομάτων Αἰγιλίδας φησὶν εἶναι τὰς καλλίστας ἰσχάδας:","lemmas":"Φιλήμων ἐν ὁ περί ὁ Ἀττικός  φημί εἰμί ὁ καλός ἰσχάς:"},{"id":256043,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἴγιλα δ᾽ εἶναι δῆμον τῆς Ἀττικῆς ἀπὸ Αἰγίλου τινὸς ἥρωος ὠνομασμένον χελιδονίας δὲ καλεῖσθαι τὰς ἐρυθρομελαίνας ἰσχάδας.","lemmas":"εἰμί δῆμος ὁ ἀπό  ἥρως ὀνομάζω δέ καλέω ὁ ἰσχάς."},{"id":256044,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δ᾽ Εἰρήνῃ τὰς Τειθρασίας ἐπαινῶν ἰσχάδας φησὶν οὕτως:","lemmas":"Θεόπομπος εἰρήνη ὁ ἐπαινέω ἰσχάς φημί οὕτως:"},{"id":256045,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", μᾶζαι πλακοῦντες, ἰσχάδες Τειθράσιαι.","lemmas":", μᾶζα , ἰσχάς Τειθράσιος."},{"id":256046,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω δὲ ἦσαν περισπούδαστοι πᾶσιν ἀνθρώποις αἱ ἰσχάδες ὄντως γὰρ κατὰ τὸν Ἀριστοφάνην οὐδὲν γὰρ ὄντως γλυκύτερον τῶν ἰσχάδων:","lemmas":"οὕτως δέ εἰμί περισπούδαστος πᾶς ἄνθρωπος ὁ ἰσχάς ὄντως γάρ κατά ὁ Ἀριστοφάνης γάρ ὄντως γλυκύς ὁ ἰσχάς:"},{"id":256047,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς καὶ Ἀμιτροχάτην τὸν τῶν Ἰνδῶν βασιλέα γράψαι Ἀντιόχῳ ἀξιοῦντα, φησὶν Ἡγήσανδρος, πέμψαι αὐτῷ γλυκὺν καὶ ἰσχάδας καὶ σοφιστὴν ἀγοράσαντα.","lemmas":"ὡς καί ὁ ὁ Ἰνδός βασιλεύς γράφω Ἀντίοχος ἀξιόω, φημί Ἡγήσανδρος, πέμπω αὐτός γλυκύς καί καί σοφιστής ἀγοράζω."},{"id":256048,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸν Ἀντίοχον ἀντιγράψαι:","lemmas":"καί ὁ Ἀντίοχος :"},{"id":256049,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰσχάδας μὲν καὶ γλυκὺν ἀποστελοῦμέν σοι, σοφιστὴν δ᾽ ἐν Ἕλλησιν οὐ νόμιμον πωλεῖσθαι.","lemmas":"ἰσχάς μέν καί γλυκύς , σοφιστής ἐν Ἕλλην οὐ νόμιμος πωλέω."},{"id":256050,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ πεφωσμένας ἰσχάδας ἤσθιον Φερεκράτης δείκνυσιν ἐν Κοριαννοῖ λέγων οὕτως:","lemmas":"ὅτι2 δέ καί ἰσχάς ἐσθίω δείκνυμι ἐν λέγω οὕτως:"},{"id":256051,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἰσχάδας μοι πρόελε τῶν πεφωσμένων.","lemmas":"ὁ ."},{"id":256052,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετ᾽ ὀλίγα δέ:","lemmas":"καί ὀλίγος δέ:"},{"id":256053,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἰσχάδας οἴσεις τῶν μελαινῶν;","lemmas":"οὐ φέρω ὁ μέλας;"},{"id":256054,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μανθάνεις, ἐν τοῖς Μαριανδυνοῖς ἐκείνοις βαρβάροις χύτρας καλοῦσι τὰς μελαίνας ἰσχάδας.","lemmas":"μανθάνω, ἐν ὁ Μαριανδυνός ἐκεῖνος χύτρα καλέω ὁ μέλας ἰσχάς."},{"id":256055,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ Πάμφιλον εἰρηκότα πρόκνιδας γένος ἰσχάδων.","lemmas":"οἶδα δέ καί Πάμφιλος λέγω γένος ἰσχάς."},{"id":256056,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βότρυς δὲ ὅτι μὲν κοινὸν δῆλον.","lemmas":"βότρυς δέ ὅτι2 μέν κοινός δῆλος."},{"id":256057,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σταφυλῆς δὲ μέμνηται, καίτοι, δοκοῦντος τοῦ ὀνόματος Ἀσιαγενοῦς εἶναι, Κράτης ἐν δευτέρῳ Ἀττικῆς Διαλέκτου, ἐν τοῖς Ὕμνοις τοῖς ἀρχαίοις φάσκων ἀντὶ τοῦ βότρυος τὴν σταφυλὴν κεῖσθαι διὰ τούτων αὐτῇσι σταφυλῇσι μελαίνῃσιν κομόωντες, ὅτι δὲ καὶ παρ᾽ Ὁμήρῳ ἐστὶν παντὶ δῆλον.","lemmas":"σταφυλή δέ μιμνήσκω, , δοκέω ὁ ὄνομα εἰμί, ἐν δεύτερος , ἐν ὁ ὁ ἀρχαῖος φάσκω ἀντί ὁ ὁ σταφυλή κεῖμαι διά οὗτος αὐτός σταφυλή μέλας κομάω, ὅτι2 δέ καί Ὅμηρος εἰμί πᾶς δῆλος."},{"id":256058,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων δὲ ἐν ὀγδόῳ Νόμων καὶ βότρυς καὶ σταφυλὰς ὀνομάζει διὰ τούτων ὃς ἂν ἀγροίκου ὀπώρας γεύσηται, βοτρύων εἴτε καὶ σύκων, πρὶν ἐλθεῖν τὴν ὥραν τὴν τοῦ τρυγᾶν ἀρκτούρῳ σύνδρομον, εἴτ᾽ ἐν τοῖς αὑτοῦ χωρίοις εἴτε καὶ ἐν ἄλλων, ἱερὰς μὲν ν᾽ ὀφειλέτω τῷ Διονύσῳ δραχμάς, ἐὰν ἐκ τῶν αὑτοῦ δρέπῃ, ἐὰν δ᾽ ἐκ τῶν γειτόνων, μνᾶν, ἐὰν δ᾽ ἐξ ἄλλων, δύο μέρη τῆς μνᾶς.","lemmas":"Πλάτων δέ ἐν ὄγδοος νόμος καί βότρυς καί σταφυλή ὀνομάζω διά οὗτος ὅς ἀνά ἄγροικος ὀπώρα γεύω, εἴτε καί σῦκον, πρίν ἔρχομαι ὁ ὥρα2 ὁ ὁ τρύγη σύνδρομος, ἐν ὁ ἑαυτοῦ χωρίον εἴτε καί ἐν ἄλλος, ἱερός μέν ὀφείλω τῷ Διόνυσος δραχμή, ἐάν ἐκ ὁ ἑαυτοῦ δρέπω, ἐάν ἐκ ὁ γείτων, μνᾶ, ἐάν ἐκ ἄλλος, γε μέρος ὁ μνᾶ."},{"id":256059,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς δ᾽ ἂν τὴν γενναίαν νῦν λεγομένην σταφυλὴν ἢ τὰ γενναῖα σῦκα ἐπονομαζόμενα ὀπωρίζειν βούληται, ἐὰν μὲν ἐκ τῶν οἰκείων λαμβάνῃ, ὅπως ἂν ἐθέλῃ καὶ ὁπόταν βούληται καρπούσθω, ἐὰν δ᾽ ἐξ ἄλλων μὴ πείσας, ἑπομένως τῷ νόμῳ τῷ μὴ κινεῖν ὅ τι μὴ κατέθετο, ἐκείνως αἰεὶ ζημιούσθω.","lemmas":"ὅς ἄν ὁ νῦν λέγω σταφυλή τίη ὁ γενναῖος ἐπονομάζω ὀπωρίζω βούλομαι, ἐάν μέν ἐκ ὁ οἰκεῖος , ὅπως ἄν ἐθέλω καί βούλομαι καρπόω, ἐάν ἐκ ἄλλος μή πείθω, ἕπομαι ὁ νόμος τῷ μή κινέω ὅς τις μή κατατίθημι, ἀεί ζημιόω."},{"id":256060,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα μὲν ὁ θεῖος Πλάτων, ἐγὼ δὲ πάλιν ζητῶ τίς ἡ γενναία σταφυλὴ καί τίνα τὰ γενναῖα σῦκα, ὥρα οὖν ὑμῖν ζητεῖν, ἕως ἐγὼ περὶ τῶν ἑξῆς παρακειμένων διεξέλθω.","lemmas":"οὗτος μέν ὁ θεῖος Πλάτων, δέ πάλιν ζητέω τις ὁ γενναῖος σταφυλή καί ὁ γενναῖος σῦκον, ὥρα2 οὖν ζητέω, ἕως περί ὁ ἑξῆς ."},{"id":256061,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"” καὶ ὁ Μασσούριος ἔφη:","lemmas":"” καί ὁ φημί:"},{"id":256062,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηδ᾽ ἀναβάλλεσθαι ἒς τ᾽ αὔριον ἒς τε ἔνηφι.","lemmas":"ἀναβάλλω  αὔριον τε ἔνος."},{"id":256063,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γενναῖα λέγει τὰ εὐγενῆ ὁ φιλόσοφος, ὡς καὶ Ἀρχίλοχος:","lemmas":"γενναῖος λέγω ὁ εὐγενής ὁ φιλόσοφος, ὡς καί Ἀρχίλοχος:"},{"id":256064,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάρελθε, γενναῖος γὰρ εἶς.","lemmas":", γενναῖος γάρ εἶμι."},{"id":256065,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ τὰ ἐπιγεγεννημένα οἷον τὰ ἐπεμβεβλημένα.","lemmas":"τίη ὁ οἷος ὁ ."},{"id":256066,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ὁ γὰρ Ἀριστοτέλης καὶ ἐπεμβολάδας ἀπίους ὀνομάζει τὰς ἐγκεκεντρισμένας.","lemmas":"γάρ Ἀριστοτέλης καί ἄπιος2 ὀνομάζω ὁ ."},{"id":256067,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος:","lemmas":"Δημοσθένης ἐν ὁ ὑπέρ Κτησιφῶν:"},{"id":256068,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σῦκα καὶ βότρυς καὶ ἐλαίας συλλέγων.","lemmas":"καί βότρυς καί ἐλαία συλλέγω."},{"id":256069,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξενοφῶν ἐν Οἰκονομικῷ:","lemmas":"Ξενοφῶν ἐν :"},{"id":256070,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπὸ τοῦ ἡλίου γλυκαίνεσθαι τὰς σταφυλάς.","lemmas":"ὑπό ὁ ἥλιος γλυκαίνω ὁ σταφυλή."},{"id":256071,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴδασιν δὲ οἱ πρὸ ἡμῶν καὶ τοὺς ἐν οἴνῳ συντιθεμένους βότρυς.","lemmas":"δέ ὁ πρό καί ὁ ἐν οἶνος βότρυς."},{"id":256072,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος γοῦν ἐν Κατακολλωμένῳ φησὶν ἀλλὰ παραλαβὼν ἀκράτῳ κροῦε καὶ δίδου πυκνὰς καὶ βότρυς τρώγειν ἀνάγκαζ᾽:","lemmas":"Εὔβουλος γοῦν ἐν φημί ἀλλά παραλαμβάνω ἄκρατος καί δίδωμι πυκνός καί βότρυς τρώγω :"},{"id":256073,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὸν ἐξ οἴνου συχνούς.","lemmas":"αὐτός ἐκ οἶνος ."},{"id":256074,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ τὸν Χείρωνα πεποιηκὼς τὸν εἰς Φερεκράτην ἀναφερόμενόν φησιν ἀμυγδάλας καὶ μῆλα καὶ μιμαίκυλα καὶ μύρτα καὶ σέλινα κἀξ οἴνου βότρυς καὶ μυελόν.","lemmas":"ὁ δέ ὁ Χείρων ποιέω ὁ εἰς  φημί καί μῆλον καί καί καί ἐκ οἶνος βότρυς καί μυελός."},{"id":256075,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δ᾽ ἐν ταῖς Ἀθήναις διηνεκεῖς ἦσαν αἱ ὀπῶραι πᾶσαι, μαρτυρεῖ Ἀριστοφάνης ἐν Ὥραις.","lemmas":"ὅτι2 ἐν ὁ Ἀθήνη διηνεκής εἰμί ὁ ὀπώρα πᾶς, μαρτυρέω Ἀριστοφάνης ἐν Ὧραι."},{"id":256076,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί οὖν παράδοξον ἱστορεῖν δοκεῖ Ἀέθλιος ὁ Σάμιος ἐν πέμπτῳ Σαμίων Ὥρων λέγων;","lemmas":"τι οὖν παράδοξος ἱστορέω δοκέω Ἀέθλιος ὁ Σάμιος ἐν πέμπτος  λέγω;"},{"id":256077,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σῦκον καὶ σταφυλὴ καὶ ὁμομηλὶς καὶ μῆλα καὶ ῥόδα δὶς τοῦ ἐνιαυτοῦ ἐγίνετο.","lemmas":"σῦκον καί σταφυλή καί καί μῆλον καί ῥόδον δίς ὁ ἐνιαυτός γίγνομαι."},{"id":256078,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυγκεὺς δ᾽ ἐν τῇ πρὸς Διαγόραν Ἐπιστολῇ ἐπαινῶν τὸν κατὰ τὴν Ἀττικὴν γινόμενον Νικοστράτειον βότρυν καὶ ἀντιτιθεὶς αὐτῷ τοὺς Ῥοδιακούς φησιν:","lemmas":"Λυγκεύς ἐν ὁ πρός  ἐπαινέω ὁ κατά ὁ Ἀττική  βότρυς καί αὐτός ὁ φημί:"},{"id":256079,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ δ᾽ ἐκεῖ καλουμένῳ βότρυι Νικοστρατείῳ τὸν Ἱππώνειον ἀντεκτρέφουσι βότρυν, ὃς ἀπὸ Ἑκατομβαιῶνος μηνὸς ὥσπερ ἀγαθὸς οἰκέτης διαμένει τὴν αὐτὴν ἔχων εὔνοιαν.","lemmas":"τῷ ἐκεῖ καλέω  ὁ  βότρυς, ὅς ἀπό Ἑκατομβαιών μείς ὥσπερ ἀγαθός οἰκέτης διαμένω ὁ αὐτός ἔχω εὔνοια."},{"id":256080,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ πολλάκις ὑμῖν εἴρηται περί τε κρεῶν καὶ ὀρνίθων καὶ περιστεριδίων, 4 ἔρχομαι κἀγὼ λέξων ὅσα ἐκ πολυαναγνωσίας εὑρεῖν ἠδυνήθην παρὰ τὰ προειρημένα.","lemmas":"ἐπεί δέ πολλάκις λέγω περί τε κρέας καί ὄρνις καί , ἔρχομαι λέγω ὅσος ἐκ εὑρίσκω δύναμαι παρά ὁ προαγορεύω."},{"id":256081,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιστέριον οὕτως ἔστιν εὑρεῖν εἰρημένον παρὰ Μενάνδρῳ ἐν Παλλακῇ:","lemmas":"οὕτως εἰμί εὑρίσκω λέγω παρά ἐν :"},{"id":256082,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μικρὸν ἐπιμείνας προστρέχει, ἠγόρακά σοι περιστέρια ταδί ὁ λέγων, ὁμοίως Νικόστρατος Ἅβρᾳ:","lemmas":"μικρός ἐπιμένω προστρέχω,   ὁ λέγω, ὅμοιος Νικόστρατος :"},{"id":256083,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":256084,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτ᾽ ἀξιῶ:","lemmas":"ἀξιάω:"},{"id":256085,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὐρνιθάριον, 1 τὸ περιστέριον, τὸ γάστριον:","lemmas":", ὁ , ὁ :"},{"id":256086,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξανδρίδης ἐν Ἀντέρωτι:","lemmas":"Ἀναξανδρίδης ἐν :"},{"id":256087,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιστέρια γὰρ εἰσάγων καὶ στρουθία.","lemmas":"γάρ εἰσάγω καί ."},{"id":256088,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φρύνιχος Τραγῳδοῖς:","lemmas":"Φρύνιχος :"}]