[{"id":652368,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα ἐν Τεγέᾳ τὸ ἐφʼ ἡμῶν ἐκομίσθη μὲν ἐκ δήμου τοῦ Μανθουρέων, Ἱππία δὲ παρὰ τοῖς Μανθουρεῦσιν εἶχεν ἐπίκλησιν, ὅτι τῷ ἐκείνων λόγῳ γινομένης τοῖς θεοῖς πρὸς γίγαντας μάχης ἐπήλασεν Ἐγκελάδῳ ἵππων τὸ ἅρμα·","lemmas":"ὁ δέ ἄγαλμα ἐν Τεγέα ὁ ἐγώ κομίζω μέν ἐκ δῆμος ὁ , δέ παρά ὁ ἔχω ἐπίκλησις, ὅτι2 τῷ ἐκεῖνος λόγος ὁ θεός πρός μάχη ἐπελαύνω ἵππος ὁ ἅρμα·"},{"id":652369,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀλέαν μέντοι καλεῖσθαι καὶ ταύτην ἔς τε Ἕλληνας τοὺς ἄλλους καὶ ἐς αὐτοὺς Πελοποννησίους ἐκνενίκηκε.","lemmas":"Ἀλέα καλέω καί οὗτος εἰς τε Ἕλλην ὁ ἄλλος καί εἰς αὐτός ἐκνικάω."},{"id":652370,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ ἀγάλματι τῆς Ἀθηνᾶς τῇ μὲν Ἀσκληπιός, τῇ δὲ Ὑγείᾳ παρεστῶσά ἐστι λίθου τοῦ Πεντελησίου, Σκόπα δὲ ἔργα Παρίου.","lemmas":"τῷ δέ ἄγαλμα ὁ Ἀθήνη ὁ μέν Ἀσκληπιός, ὁ δέ ὑγίεια εἰμί λίθος ὁ , Σκόπη δέ ἔργον Πάριος."},{"id":652371,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναθήματα δὲ ἐν τῷ ναῷ τὰ ἀξιολογώτατα, ἔστι μὲν τὸ δέρμα ὑὸς τοῦ Καλυδωνίου, διεσήπετο δὲ ὑπὸ τοῦ χρόνου καὶ ἐς ἅπαν ἦν τριχῶν ἤδη ψιλόν·","lemmas":"ἀνάθημα δέ ἐν τῷ ναός ὁ ἀξιόλογος, εἰμί μέν ὁ δέρμα ὁ Καλυδώνιος, διασήπω δέ ὑπό ὁ χρόνος καί εἰς ἅπας εἰμί ἤδη ψιλός·"},{"id":652372,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ αἱ πέδαι κρεμάμεναι, πλὴν ὅσας ἠφάνισεν αὐτῶν ἰός, ἅς γε ἔχοντες Λακεδαιμονίων οἱ αἰχμάλωτοι τὸ πεδίον Τεγεάταις ἔσκαπτον·","lemmas":"εἰμί δέ ὁ πέδη κρεμάννυμι, πλήν ὅσος ἀφανίζω αὐτός ἰός, ἕως γε ἔχω ὁ αἰχμάλωτος ὁ πεδίον Τεγεάτης ·"},{"id":652373,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κλίνη τε ἱερὰ τῆς Ἀθηνᾶς καὶ Αὔγης εἰκὼν γραφῇ μεμιμημένη Μαρπήσσης τε ἐπίκλησιν Χοίρας, γυναικὸς Τεγεάτιδος, ἀνάκειται τὸ ὅπλον.","lemmas":"κλίνη τε ἱερόν ὁ Ἀθήνη καί Αὔγη γραφή Μάρπησσα τε ἐπίκλησις Χοίρα, γυνή Τεγεᾶτις, ἀνάκειμαι ὁ ὅπλον."},{"id":652374,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης μὲν δὴ ποιησόμεθα καὶ ὕστερον μνήμην·","lemmas":"οὗτος μέν δή ποιέω καί ὕστερον μνήμη·"},{"id":652375,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἱερᾶται δὲ τῇ Ἀθηνᾷ παῖς χρόνον οὐκ οἶδα ὅσον τινά, πρὶν δὲ ἡβάσκειν καὶ οὐ πρόσω, τὴν ἱερωσύνην.","lemmas":"ἱεράομαι δέ ὁ Ἀθήνη παῖς χρόνος οὐ οἶδα ὅσος τις, πρίν δέ ἡβάσκω καί οὐ πρόσω, ὁ ἱερωσύνη."},{"id":652376,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ θεῷ δὲ ποιηθῆναι τὸν βωμὸν ὑπὸ Μελάμποδος τοῦ Ἀμυθάονος λέγουσιν·","lemmas":"ὁ θεός δέ ποιέω ὁ βωμός ὑπό Μελάμπους ὁ Ἀμυθάων λέγω·"},{"id":652377,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰργασμέναι δὲ ἐπὶ τῷ βωμῷ Ῥέα μὲν καὶ Οἰνόη νύμφη παῖδα ἔτι νήπιον Δία ἔχουσιν, ἑκατέρωθεν δέ εἰσι τέσσαρες ἀριθμόν, Γλαύκη καὶ Νέδα καὶ Θεισόα καὶ Ἀνθρακία, τῇ δὲ Ἴδη καὶ Ἁγνὼ καὶ Ἀλκινόη τε καὶ Φρίξα.","lemmas":"δέ ἐπί τῷ βωμός Ῥέα μέν καί Οἰνόη νύμφη παῖς ἔτι νήπιος Ζεύς ἔχω, ἑκατέρωθεν δέ εἰμί τέσσαρες ἀριθμός, Γλαύκη καί καί καί , ὁ δέ Ἴδη καί Ἁγνώ καί Ἀλκινόη τε καί Φρίξη."},{"id":652378,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ καὶ Μουσῶν καὶ Μνημοσύνης ἀγάλματα.","lemmas":"ποιέω δέ καί καί Μνημοσύνη ἄγαλμα."},{"id":652379,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ ναοῦ δὲ οὐ πόρρω στάδιον χῶμα γῆς ἐστι, καὶ ἄγουσιν ἀγῶνας ἐνταῦθα, Ἀλεαῖα ὀνομάζοντες ἀπὸ τῆς Ἀθηνᾶς, τὸν δὲ Ἁλώτια, ὅτι Λακεδαιμονίων τὸ πολὺ ἐν τῇ μάχῃ ζῶντας εἷλον.","lemmas":"ὁ δέ οὐ πρόσω στάδιον χῶμα γῆ εἰμί, καί ἄγω ἀγών ἐνταῦθα, ὀνομάζω ἀπό ὁ Ἀθήνη, ὁ δέ Ἁλώτια, ὅτι2 ὁ πολύς ἐν ὁ μάχη ζήω αἱρέω."},{"id":652380,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν τοῖς πρὸς ἄρκτον τοῦ ναοῦ κρήνη, καὶ ἐπὶ ταύτῃ βιασθῆναι τῇ κρήνῃ φασὶν Αὔγην ὑπὸ Ἡρακλέους, οὐχ ὁμολογοῦντες Ἑκαταίῳ τὰ ἐς αὐτήν.","lemmas":"εἰμί δέ ἐν ὁ πρός ἄρκτος ὁ ναός κρήνη, καί ἐπί οὗτος βιάζω ὁ κρήνη φημί Αὔγη ὑπό Ἡρακλέης, οὐ ὁμολογέω Ἑκαταῖος2 ὁ εἰς αὐτός."},{"id":652381,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπωτέρω δὲ τῆς κρήνης ὅσον σταδίοις τρισίν ἐστιν Ἑρμοῦ ναὸς Αἰπύτου.","lemmas":"ἀπωτέρω δέ ὁ κρήνη ὅσος στάδιον εἰμί Ἑρμῆς ναῦς Αἴπυτος."},{"id":652382,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τεγεάταις δέ ἐστι καὶ ἄλλο ἱερὸν Ἀθηνᾶς Πολιάτιδος, ἑκάστου δὲ ἅπαξ ἔτους ἱερεὺς ἐς αὐτὸ ἔσεισι·","lemmas":"Τεγεάτης δέ εἰμί καί ἄλλος ἱερόν Ἀθήνη Πολιᾶτις, ἕκαστος δέ ἅπαξ ἱερεύς εἰς αὐτός εἴσειμι·"},{"id":652383,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο Ἔρυμα τὸ ἱερὸν ὀνομάζουσι, λέγοντες ὡς Κηφεῖ τῷ Ἀλέου γένοιτο δωρεὰ παρὰ Ἀθηνᾶς ἀνάλωτον ἐς τὸν πάντα χρόνον εἶναι Τεγέαν, καὶ αὐτῷ φασιν ἐς φυλακὴν τῆς πόλεως ἀποτεμοῦσαν τὴν θεὸν δοῦναι τριχῶν τῶν Μεδούσης.","lemmas":"οὗτος ἔρυμα ὁ ἱερόν ὀνομάζω, λέγω ὡς Κηφεύς τῷ Ἄλεος γίγνομαι δωρεά παρά Ἀθήνη ἀνάλωτος εἰς ὁ πᾶς χρόνος εἰμί Τεγέα, καί αὐτός φημί εἰς φυλακή ὁ πόλις ὁ δίδωμι θρίξ ὁ ."},{"id":652384,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὴν Ἄρτεμιν, τὴν Ἡγεμόνην τὴν αὐτήν, τοιάδε λέγουσιν.","lemmas":"εἰς δέ ὁ Ἄρτεμις, ὁ Ἡγεμόνη ὁ αὐτός, τοιόσδε λέγω."},{"id":652385,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀρχομενίων τῶν ἐν Ἀρκαδίᾳ τυραννίδα ἔσχεν Ἀριστομηλίδας, ἐρασθεὶς δὲ Τεγεάτιδος παρθένου καὶ ἐγκρατὴς ὅτῳ δὴ τρόπῳ γενόμενος ἐπιτρέπει τὴν φρουρὰν αὐτῆς Χρονίῳ·","lemmas":"ὁ ἐν Ἀρκαδία τυραννίς ἔχω Ἀριστομηλίδης, ἐράω δέ Τεγεᾶτις παρθένος καί ἐγκρατής ὅστις δή τρόπος γίγνομαι ἐπιτρέπω ὁ φρουρά αὐτός Χρόνιος·"},{"id":652386,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡ μέν, πρὶν ἀναχθῆναι παρὰ τὸν τύραννον, ἀποκτίννυσιν ἑαυτὴν ὑπὸ δείματός τε καὶ αἰδοῦς, Χρόνιον δὲ Ἀρτέμιδος ἐπήγειρεν ὄψις ἐπὶ Ἀριστομηλίδαν·","lemmas":"καί ὁ μέν, πρίν ἀνάγω παρά ὁ τύραννος, ἀποκτείνω ἑαυτοῦ ὑπό δεῖμα τε καί αἰδώς, δέ Ἄρτεμις ἐπαγείρω ὄψις ἐπί Ἀριστομηλίδης·"},{"id":652387,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φονεύσας δὲ ἐκεῖνον καὶ ἐς Τεγέαν φυγὼν ἐποίησεν ἱερὸν τῇ Ἀρτέμιδι.","lemmas":"δέ ἐκεῖνος καί εἰς φεύγω ποιέω ἱερόν ὁ Ἄρτεμις."},{"id":652388,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς ἀγορᾶς δὲ μάλιστα ἐοικυίας πλίνθῳ κατὰ τὸ σχῆμα, Ἀφροδίτης ἐστὶν ἐν αὐτῇ ναὸς καλούμενος ἐν πλινθίῳ καὶ ἄγαλμα λίθου.","lemmas":"ὁ ἀγορά δέ μάλιστα ἔοικα κατά ὁ σχῆμα, Ἀφροδίτη εἰμί ἐν αὐτός ναῦς καλέω ἐν καί ἄγαλμα λίθος."},{"id":652389,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στήλαις δὲ ἐπειργασμένοι τῇ μὲν Ἀντιφάνης ἐστὶ καὶ Κρῖσος καὶ Τυρωνίδας τε καὶ Πυρρίας, οἳ νόμους Τεγεάταις θέμενοι τιμὰς καὶ ἐς τόδε παρʼ αὐτῶν ἔχουσιν·","lemmas":"δέ ὁ μέν Ἀντιφάνης εἰμί καί καί τε καί Πυρρίας, ὁ νόμος Τεγεάτης τίθημι τιμή καί εἰς ὅδε παρά αὐτός ἔχω·"},{"id":652390,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τῇ ἑτέρᾳ στήλῃ πεποιημένος ἐστὶν Ἰάσιος ἵππου τε ἐχόμενος καὶ κλάδον ἐν τῇ δεξιᾷ φέρων φοίνικος·","lemmas":"ἐπί δέ ὁ ἕτερος στήλη ποιέω εἰμί Ἰάσιος ἵππος τε ἔχω καί κλάδος ἐν ὁ δεξιά φέρω ·"},{"id":652391,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νικῆσαι δὲ ἵππῳ φασὶν ἐν Ὀλυμπίᾳ τὸν Ἰάσιον, ὅτε Ἡρακλῆς ἔθετο ὁ Θηβαῖος τὰ Ὀλύμπια.","lemmas":"νικάω δέ ἵππος φημί ἐν Ὀλυμπία ὁ , ὅτε Ἡρακλέης τίθημι ὁ Θηβαῖος ὁ Ὀλύμπιος."},{"id":652392,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν μὲν δὴ Ὀλυμπίᾳ κοτίνου τῷ νικῶντι δίδοσθαι στέφανον καὶ ἐν Δελφοῖς δάφνης, τοῦ μὲν ἤδη τὴν αἰτίαν ἀπέδωκα ἐν τοῖς ἐς Ἠλείους, τοῦ δὲ καὶ ἐν τοῖς ἔπειτα δηλώσω·","lemmas":"ἐν μέν δή Ὀλυμπία κότινον τῷ νικάω δίδωμι στέφανος καί ἐν Δελφοί δάφνη, ὁ μέν ἤδη ὁ αἰτία ἀποδίδωμι ἐν ὁ εἰς , ὁ δέ καί ἐν ὁ ἔπειτα δηλόω·"},{"id":652393,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Ἰσθμῷ δὲ ἡ πίτυς καὶ τὰ ἐν Νεμέᾳ σέλινα ἐπὶ τοῦ Παλαίμονος καὶ τοῦ Ἀρχεμόρου τοῖς παθήμασιν ἐνομίσθησαν.","lemmas":"ἐν ἰσθμός δέ ὁ πίτυς καί ὁ ἐν Νεμέα σέλινον ἐπί ὁ Παλαίμων καί ὁ Ἀρχέμορος ὁ πάθημα νομίζω."},{"id":652394,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἀγῶνες φοίνικος ἔχουσιν οἱ πολλοὶ στέφανον·","lemmas":"ὁ δέ ἀγών φοῖνιξ ἔχω ὁ πολύς στέφανος·"},{"id":652395,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὴν δεξιάν ἐστι καὶ πανταχοῦ τῷ νικῶντι ἐστιθέμενος φοῖνιξ.","lemmas":"εἰς δέ ὁ δεξιά εἰμί καί πανταχοῦ τῷ νικάω εἰστίθημι φοῖνιξ."},{"id":652396,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνομίσθη δὲ ἐπὶ τοιῷδε·","lemmas":"νομίζω δέ ἐπί ·"},{"id":652397,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θησέα ἀνακομιζόμενον ἐκ Κρήτης φασὶν ἐν Δήλῳ ἀγῶνα ποιήσασθαι τῷ Ἀπόλλωνι, στεφανοῦν δὲ αὐτὸν τοὺς νικῶντας τῷ φοίνικι.","lemmas":"Θησεύς ἀνακομίζω ἐκ Κρήτη φημί ἐν ἀγών ποιέω ὁ Ἀπόλλων, στεφανόω δέ αὐτός ὁ νικάω τῷ φοῖνιξ."},{"id":652398,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν δὴ ἄρξαι λέγουσιν ἐντεῦθεν·","lemmas":"οὗτος μέν δή ἄρχω λέγω ἐντεῦθεν·"},{"id":652399,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ φοίνικος τοῦ ἐν Δήλῳ μνήμην ἐποιήσατο καὶ Ὅμηρος ἐν Ὀδυσσέως ἱκεσίᾳ πρὸς τὴν Ἀλκίνου θυγατέρα.","lemmas":"ὁ δέ φοῖνιξ ὁ ἐν Δῆλος μνήμη ποιέω καί Ὅμηρος ἐν Ὀδυσσεύς ἱκεσία πρός ὁ Ἀλκίνοος θυγάτηρ."},{"id":652400,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ Ἄρεως ἄγαλμα ἐν τῇ Τεγεατῶν ἀγορᾷ.","lemmas":"εἰμί δέ καί  ἐν ὁ Τεγεάτης ἀγορά."},{"id":652401,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ἐκτετύπωται μὲν ἐπὶ τῇ στήλῃ, Γυναικοθοίναν δὲ ὀνομάζουσιν αὐτόν.","lemmas":"οὗτος ἐκτυπόω μέν ἐπί ὁ στήλη, δέ ὀνομάζω αὐτός."},{"id":652402,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ γὰρ τὸν Λακωνικὸν πόλεμον καὶ Χαρίλλου τοῦ Λακεδαιμονίων βασιλέως τὴν πρώτην ἐπιστρατείαν λαβοῦσαι αἱ γυναῖκές σφισιν ὅπλα ἐλόχων ὑπὸ τὸν λόφον ὃν Φυλακτρίδα ἐφʼ ἡμῶν ὀνομάζουσι·","lemmas":"ὑπό γάρ ὁ Λακωνικός πόλεμος καί Χάριλλος ὁ βασιλεύς ὁ πρῶτος ἐπιστρατεία λαμβάνω ὁ γυνή σφεῖς ὅπλον ὑπό ὁ λόφος Φυλακτρίς ἐπί ὀνομάζω·"},{"id":652403,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συνελθόντων δὲ τῶν στρατοπέδων καὶ τολμήματα ἀποδεικνυμένων ἑκατέρωθεν τῶν ἀνδρῶν πολλά τε καὶ ἄξια μνήμης, οὕτω φασὶν ἐπιφανῆναί σφισι τὰς γυναῖκας καὶ εἶναι τὰς ἐργασαμένας ταύτας τῶν Λακεδαιμονίων τὴν τροπήν, Μάρπησσαν δὲ τὴν Χοίραν ἐπονομαζομένην ὑπερβαλέσθαι τῇ τόλμῃ τὰς ἄλλας γυναῖκας, ἁλῶναι δὲ ἐν τοῖς Σπαρτιάταις καὶ αὐτὸν Χάριλλον·","lemmas":"δέ ὁ καί τόλμημα ἀποδείκνυμι ἑκατέρωθεν ὁ ἀνήρ πολύς τε καί ἄξιος μνήμη, οὕτως φημί ἐπιφαίνω σφεῖς ὁ γυνή καί εἰμί ὁ οὗτος ὁ ὁ τροπή, Μάρπησσα δέ ὁ Χοίρα ἐπονομάζω ὑπερβάλλω ὁ τόλμα ὁ ἄλλος γυνή, ἁλίσκομαι δέ ἐν ὁ Σπαρτιάτης καί αὐτός Χάριλλος·"},{"id":652404,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὸν μὲν ἀφεθέντα ἄνευ λύτρων, καὶ ὅρκον Τεγεάταις δόντα μήποτε Λακεδαιμονίους στρατεύσειν ἔτι ἐπὶ Τεγέαν, παραβῆναι τὸν ὅρκον, τὰς γυναῖκας δὲ τῷ Ἄρει θῦσαί τε ἄνευ τῶν ἀνδρῶν ἰδίᾳ τὰ ἐπινίκια καὶ τοῦ ἱερείου τῶν κρεῶν οὐ μεταδοῦναι σφᾶς τοῖς ἀνδράσιν.","lemmas":"καί ὁ μέν ἀφίημι ἄνευ λύτρον, καί ὅρκος Τεγεάτης  στρατεύω ἔτι ἐπί Τεγέα, παραβαίνω ὁ ὅρκος, ὁ γυνή δέ τῷ Ἄρης θύω τε ἄνευ ὁ ἀνήρ ἴδιος ὁ ἐπινίκιος καί ὁ ἱερεῖον ὁ κρέας οὐ μεταδίδωμι σφεῖς ὁ ἀνήρ."},{"id":652405,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀντὶ τούτων μὲν τῷ Ἄρει γέγονεν ἡ ἐπίκλησις·","lemmas":"ἀντί οὗτος μέν τῷ Ἄρης γίγνομαι ὁ ἐπίκλησις·"},{"id":652406,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ καὶ Διὸς Τελείου βωμὸς καὶ ἄγαλμα τετράγωνον·","lemmas":"ποιέω δέ καί Ζεύς τέλειος βωμός καί ἄγαλμα τετράγωνος·"},{"id":652407,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περισσῶς γὰρ δή τι τῷ σχήματι τούτῳ φαίνονταί μοι χαίρειν οἱ Ἀρκάδες.","lemmas":"περισσός γάρ δή τις τῷ σχῆμα οὗτος φαίνω χαίρω ὁ Ἀρκάς."},{"id":652408,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ μνήματά ἐστιν ἐνταῦθα Τεγεάτου τοῦ Λυκάονος καὶ Μαιρᾶς γυναικὸς τοῦ Τεγεάτου·","lemmas":"καί μνῆμα εἰμί ἐνταῦθα Τεγεάτης ὁ Λυκάων καί γυνή ὁ Τεγεάτης·"},{"id":652409,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θυγατέρα Ἄτλαντός φασιν εἶναι τὴν Μαιράν, ἧς δὴ καὶ Ὅμηρος ἐποιήσατο μνήμην ἐν Ὀδυσσέως λόγοις πρὸς Ἀλκίνουν περί τε ὁδοῦ τῆς ἐς Ἅιδην καὶ ὁπόσων ἐθεάσατο ἐκεῖ τὰς ψυχάς.","lemmas":"θυγάτηρ Ἄτλας φημί εἰμί ὁ Μαιρή, ὅς δή καί Ὅμηρος ποιέω μνήμη ἐν Ὀδυσσεύς λόγος πρός περί τε ὁδός ὁ εἰς ᾍδης καί ὁπόσος θεάομαι ἐκεῖ ὁ ψυχή."},{"id":652410,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ Εἰλείθυιαν οἱ Τεγεᾶται— καὶ γὰρ ταύτης ἔχουσιν ἐν τῇ ἀγορᾷ ναὸν καὶ ἄγαλμα— ἐπονομάζουσιν Αὔγην ἐν γόνασι, λέγοντες ὡς Ναυπλίῳ παραδοίη τὴν θυγατέρα Ἄλεος ἐντειλάμενος ἐπαναγαγόντα αὐτὴν ἐς θάλασσαν καταποντῶσαι·","lemmas":"ὁ δέ Εἰλείθυια ὁ Τεγεάτης — καί γάρ οὗτος ἔχω ἐν ὁ ἀγορά ναός καί ἄγαλμα — ἐπονομάζω ἐν γόνυ, λέγω ὡς  ὁ θυγάτηρ ἐντέλλω ἐπανάγω αὐτός εἰς θάλασσα καταποντόω·"},{"id":652411,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ ὡς ἤγετο πεσεῖν τε ἐς γόνατα καὶ οὕτω τεκεῖν τὸν παῖδα, ἔνθα τῆς Εἰλειθυίας ἐστὶ τὸ ἱερόν.","lemmas":"ὁ δέ ὡς ἄγω πίπτω τε εἰς γόνυ καί οὕτως ὁ παῖς, ἔνθα ὁ Εἰλείθυια εἰμί ὁ ἱερόν."},{"id":652412,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος ὁ λόγος διάφορος μέν ἐστιν ἑτέρῳ λόγῳ, λάθρᾳ τὴν Αὔγην τεκεῖν τοῦ πατρὸς καὶ ἐκτεθῆναι τὸν Τήλεφον λέγοντι ἐς τὸ ὄρος τὸ Παρθένιον καὶ τῷ παιδὶ ἐκκειμένῳ διδόναι γάλα ἔλαφον·","lemmas":"οὗτος ὁ λόγος διάφορος μέν εἰμί ἕτερος λόγος, λάθρῃ ὁ Αὔγη ὁ πατήρ καί ἐκτίθημι ὁ Τήλεφος λέγω εἰς ὁ ὄρος ὁ καί τῷ  δίδωμι γάλα ἔλαφος·"},{"id":652413,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ οὐδὲν ἧσσον καὶ οὗτος ὑπὸ Τεγεατῶν ὁ λόγος.","lemmas":"λέγω δέ ἥσσων καί οὗτος ὑπό Τεγεάτης ὁ λόγος."},{"id":652414,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τῷ ἱερῷ τῆς Εἰλειθυίας ἐστὶ Γῆς βωμός, ἔχεται δὲ τοῦ βωμοῦ λίθου λευκοῦ στήλη·","lemmas":"πρός δέ τῷ ἱερόν ὁ Εἰλείθυια εἰμί γῆ βωμός, ἔχω δέ ὁ βωμός λίθος λευκός στήλη·"},{"id":652415,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ αὐτῆς Πολύβιος ὁ Λυκόρτα καὶ ἐπὶ ἑτέρᾳ στήλῃ τῶν παίδων τῶν Ἀρκάδος Ἔλατός ἐστιν εἰργασμένος.","lemmas":"ἐπί δέ αὐτός Πολύβιος ὁ καί ἐπί ἕτερος στήλη ὁ παῖς ὁ Ἀρκάς Ἔλατος εἰμί ."},{"id":652416,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ πόρρω δὲ τῆς ἀγορᾶς θέατρόν τέ ἐστι καὶ πρὸς αὐτῷ βάθρα εἰκόνων χαλκῶν, αὐταὶ δὲ οὐκ εἰσὶν ἔτι αἱ εἰκόνες·","lemmas":"οὐ πρόσω δέ ὁ ἀγορά  εἰμί καί πρός αὐτός βάθρον χάλκεος, αὐτός δέ οὐ εἰμί ἔτι ὁ εἰκών·"},{"id":652417,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐλεγεῖον δὲ ἐφʼ ἑνὶ τῶν βάθρων ἐστὶ Φιλοποίμενος τὸν ἀνδριάντα εἶναι.","lemmas":"ἐλεγεῖον δέ ἐπί ὁ βάθρον εἰμί Φιλόποιμεν ὁ ἀνδριάς εἰμί."},{"id":652418,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ Ἕλληνες τοῦ Φιλοποίμενος οὐχ ἥκιστα ἀλλὰ καὶ μάλιστα ἔχουσι μνήμην, γνώμης τε ἕνεκα ἣν παρέσχετο καὶ ἐπὶ τοῖς ἔργοις ὁπόσα ἐτόλμησε.","lemmas":"οὗτος δέ Ἕλλην ὁ οὐ ἥκιστος ἀλλά καί μάλιστα ἔχω μνήμη, γνώμη τε ἕνεκα ὅς παρέχω καί ἐπί ὁ ἔργον ὁπόσος τολμάω."},{"id":652419,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἐς γένους δόξαν ὁ πατήρ οἱ Κραῦγις Ἀρκάδων ἐλείπετο οὐδενὸς τῶν ἐν Μεγάλῃ πόλει·","lemmas":"ὁ μέν δή εἰς γένος δόξα ὁ πατήρ ὁ Ἀρκάς λείπω ὁ ἐν πόλις·"},{"id":652420,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τελευτήσαντος δὲ τοῦ Κραύγιδος ἐπὶ παιδὶ ἔτι νηπίῳ τῷ Φιλοποίμενι, ἐπετρόπευσεν αὐτὸν ἀνὴρ Μαντινεὺς Κλέανδρος, φεύγων μὲν ἐκ Μαντινείας καὶ ἐν Μεγάλῃ πόλει μετοικῶν κατὰ τὴν οἴκοθεν συμφοράν, ξενίας δὲ ὑπαρχούσης αὐτῷ πατρικῆς ἐς οἶκον τὸν Κραύγιδος.","lemmas":"τελευτάω δέ ὁ ἐπί ἔτι νήπιος ὁ Φιλόποιμεν, ἐπιτροπεύω αὐτός ἀνήρ Μαντινεύς Κλέανδρος, φεύγω μέν ἐκ Μαντίνεια καί ἐν μέγας πόλις μετοικέω κατά ὁ οἶκος συμφορά, ξενία δέ ὑπάρχω αὐτός πατρικός εἰς οἶκος ὁ ."},{"id":652421,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διδασκάλοις δὲ ὁμιλῆσαι τὸν Φιλοποίμενα καὶ ἄλλοις καὶ Μεγαλοφάνει τε καὶ Ἐκδήλῳ λέγουσι·","lemmas":"διδάσκαλος δέ ὁμιλέω ὁ Φιλόποιμεν καί καί τε καί Ἔκδηλος λέγω·"},{"id":652422,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ Ἀρκεσιλάου φασὶν εἶναι Πιταναίου μαθητάς.","lemmas":"ὁ δέ Ἀρκεσίλαος φημί εἰμί Πιταναῖος μαθητής."},{"id":652423,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μέγεθος μὲν δὴ καὶ σώματος ῥώμην ἀπέδει Πελοποννησίων οὐδενός, τὸ δὲ εἶδος ἦν τοῦ προσώπου κακός·","lemmas":"μέγεθος μέν δή καί σῶμα ῥώμη  , ὁ δέ εἶδος εἰμί ὁ πρόσωπον κακός·"},{"id":652424,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐπὶ μὲν τοὺς στεφανίτας ἀγῶνας ὑπερεφρόνησεν ἀσκῆσαι, γῆν δὲ ἣν ἐκέκτητο ἐργαζόμενος οὐδὲ τὰ θηρία ἠμέλει τὰ ἄγρια ἐξαίρειν.","lemmas":"καί ἐπί μέν ὁ στεφανίτης ἀγών ὑπερφρονέω ἀσκέω, γῆ δέ κτάομαι οὐδέ ὁ θηρίον ἀμελέω ὁ ἄγριος ἐξαίρω."},{"id":652425,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιλέγεσθαι δὲ καὶ βιβλία φασὶν αὐτὸν σοφιστῶν τε τῶν εὐδοκιμούντων παρʼ Ἕλλησι καὶ ὅσα ἐς πολέμων μνήμην καὶ εἰ δή τι ἔχει διδασκαλίαν στρατηγημάτων·","lemmas":"ἐπιλέγω δέ καί βιβλίον φημί αὐτός σοφιστής τε ὁ εὐδοκιμέω παρά Ἕλλην καί ὅσος εἰς πόλεμος μνήμη καί εἰ δή τις ἔχω διδασκαλία στρατήγημα·"},{"id":652426,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταστήσασθαι δὲ τὸν βίον πάντα ἐθέλων γνώμης τῆς Ἐπαμινώνδου καὶ ἔργων εἶναι τῶν ἐκείνου μίμησιν, οὐ τὰ πάντα ἦν ἐξισωθῆναι δυνατός·","lemmas":"καθίστημι δέ ὁ βίος πᾶς ἐθέλω γνώμη ὁ Ἐπαμεινώνδας καί ἔργον εἰμί ὁ , οὐ ὁ πᾶς εἰμί ἐξισόω δυνατός·"},{"id":652427,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐπαμινώνδᾳ γὰρ τά τε ἄλλα ἡ ψυχὴ καὶ μάλιστα πρᾴως εἶχε τὰ ἐς ὀργήν, τῷ δὲ Ἀρκάδι μετῆν γε θυμοῦ.","lemmas":"Ἐπαμεινώνδας γάρ ὁ τε ὁ ψυχή καί μάλιστα πρᾶος ἔχω ὁ εἰς ὀργή, τῷ δέ Ἀρκάς γε θυμός."},{"id":652428,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταλαβόντος δὲ Κλεομένους Μεγάλην πόλιν, Φιλοποίμην οὔτε τῆς συμφορᾶς ἐξεπλάγη τὸ ἀπροσδόκητον καὶ τῶν ἐν ἡλικίᾳ τὰ δύο μάλιστα μέρη καὶ γυναῖκας καὶ παῖδας ἀπέσωσεν ἐς Μεσσήνην, συμμάχων σφίσιν ἐν τῷ τότε καὶ εὔνων τῶν Μεσσηνίων ὄντων·","lemmas":"καταλαμβάνω δέ Κλεομένης μέγας πόλις, οὔτε ὁ συμφορά ἐκπλήσσω ὁ ἀπροσδόκητος καί ὁ ἐν ἡλικία ὁ γε μάλιστα μέρος καί γυνή καί παῖς ἀποσῴζω εἰς Μεσσήνη, σφεῖς ἐν τῷ τότε καί ὁ εἰμί·"},{"id":652429,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ — ἦσαν γὰρ τῶν διαπεφευγότων οἷς ὁ Κλεομένης ἐπεκηρυκεύετο μεταγινώσκειν τε ἐπὶ τῷ τολμήματι καὶ πρὸς Μεγαλοπολίτας ἐθέλειν σπένδεσθαι κατιόντας ἐπὶ τὴν ἑαυτῶν— ἔπεισεν ἐν κοινῷ τοὺς πολίτας ὁ Φιλοποίμην μεθʼ ὅπλων τὴν κάθοδον οἴκαδε εὑρίσκεσθαι μηδὲ ἐς ὁμολογίας τε καὶ σπονδὰς ἰέναι.","lemmas":"καί εἰμί γάρ ὁ διαφεύγω ὅς ὁ Κλεομένης ἐπικηρυκεύομαι μεταγιγνώσκω τε ἐπί τῷ τόλμημα καί πρός Μεγαλοπολίτης ἐθέλω σπένδω κάτειμι ἐπί ὁ ἑαυτοῦ — πείθω ἐν κοινός ὁ πολίτης ὁ μετά ὅπλον ὁ κάθοδος οἴκαδε εὑρίσκω μηδέ εἰς ὁμολογία τε καί σπονδή εἶμι."},{"id":652430,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενομένης δὲ ἐν Σελλασίᾳ πρὸς Κλεομένην τε καὶ Λακεδαιμονίους μάχης, ἣν Ἀχαιοὶ καὶ Ἀρκάδες ἀπὸ τῶν πόλεων πασῶν, σὺν δέ σφισι καὶ Ἀντίγονος ἐμαχέσατο ἄγων ἐκ Μακεδονίας στρατιάν, ἐτέτακτο μὲν τηνικαῦτα ὁ Φιλοποίμην ἐν τοῖς ἱππεῦσιν·","lemmas":"γίγνομαι δέ ἐν Σελλασία πρός τε καί μάχη, ὅς Ἀχαιός καί Ἀρκάς ἀπό ὁ πόλις πᾶς, σύν δέ σφεῖς καί Ἀντίγονος μάχομαι ἄγω ἐκ Μακεδονία στρατιά, τάσσω μέν τηνικαῦτα ὁ ἐν ὁ ἱππεύς·"},{"id":652431,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ ἐν τῷ πεζῷ τοῦ ἔργου τὸ πλεῖστον ἑώρα ληψόμενον τὴν κρίσιν, ὁπλίτης ἑκὼν ἐγένετο, καὶ αὐτὸν λόγου κινδυνεύοντα ἀξίως τῶν τις ἐναντίων διʼ ἀμφοτέρων ἔπειρε τῶν μηρῶν.","lemmas":"ἐπεί δέ ἐν ὁ πεζός ὁ ἔργον ὁ πλεῖστος ὁράω ὁ κρίσις, ὁπλίτης ἑκών γίγνομαι, καί αὐτός λόγος κινδυνεύω ἄξιος ὁ τις ἐναντίος διά ἀμφότερος πείρω ὁ μηρός."},{"id":652432,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ καὶ ἐς τοσοῦτο ὅμως πεπεδημένος τά τε γόνατα ἐνέκλινε καὶ ἐς τὸ πρόσω χωρεῖν ἐβιάζετο, ὥστε καὶ ὑπὸ τῶν ποδῶν τοῦ κινήματος τὸ δόρυ ἔκλασεν·","lemmas":"ὁ δέ καί εἰς τοσοῦτος ὅμως πεδάω ὁ τε γόνυ ἐγκλίνω καί εἰς ὁ πρόσω χωρέω βιάζω, ὥστε καί ὑπό ὁ πούς ὁ κίνημα ὁ δόρυ κλάω·"},{"id":652433,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ οἱ Λακεδαιμόνιοι καὶ ὁ Κλεομένης ἐκρατήθησαν καὶ ἐς τὸ στρατόπεδον ἀνέστρεψε Φιλοποίμην, ἐνταῦθα ἐξ ἀμφοτέρων αὐτοῦ τῶν μηρῶν οἱ ἰατροὶ τῇ μὲν τὸν σαυρωτῆρα ἐξεῖλκον, τῇ δὲ τὴν αἰχμήν.","lemmas":"ἐπεί δέ ὁ καί ὁ κρατέω καί εἰς ὁ στρατόπεδον ἀναστρέφω , ἐνταῦθα ἐκ ἀμφότερος αὐτός ὁ μηρός ὁ ἰατρός ὁ μέν ὁ σαυρωτήρ ἐξέλκω, ὁ δέ ὁ αἰχμή."},{"id":652434,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀντίγονος δὲ ὡς ἐπύθετο καὶ εἶδεν αὐτοῦ τὰ τολμήματα, ἐποιεῖτο σπουδὴν ἐπάγεσθαι Φιλοποίμενα ἐς Μακεδονίαν.","lemmas":"δέ ὡς πυνθάνομαι καί ὁράω αὐτός ὁ τόλμημα, ποιέω σπουδή ἐπάγω Φιλόποιμεν εἰς Μακεδονία."},{"id":652435,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Ἀντιγόνου μὲν ὀλίγον μελήσειν ἔμελλε·","lemmas":"τῷ δέ Ἀντίγονος μέν ὀλίγος μέλω μέλλω·"},{"id":652436,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περαιωσάμενος δὲ νηὶ ἐς Κρήτην— πόλεμος γὰρ κατεῖχεν αὐτὴν ἐμφύλιος— ἐπετέτακτο ἡγεμὼν μισθοφόροις·","lemmas":"δέ ναῦς εἰς Κρήτη — πόλεμος γάρ κατέχω αὐτός ἐμφύλιος — ἐπιτάσσω μισθοφόρος·"},{"id":652437,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπανήκων δὲ ἐς Μεγάλην πόλιν αὐτίκα ὑπὸ τῶν Ἀχαιῶν ᾕρητο ἄρχειν καὶ τοῦ ἱππικοῦ, καὶ σφᾶς ἀρίστους Ἑλλήνων ἀπέφαινεν ἱππεύειν.","lemmas":"ἐπανήκω δέ εἰς μέγας πόλις αὐτίκα ὑπό ὁ Ἀχαιός αἱρέω ἄρχω καί ὁ ἱππικός, καί σφεῖς ἄριστος Ἕλλην ἀποφαίνω ἱππεύω."},{"id":652438,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀχαιῶν δὲ καὶ ὅσοι συντεταγμένοι τοῖς Ἀχαιοῖς ἦσαν περὶ Λάρισον μαχομένων ποταμὸν πρὸς Ἠλείους καὶ τὸ Αἰτωλικὸν ἐπικουροῦντας κατὰ συγγένειαν Ἠλείοις, πρῶτα μὲν Δημόφαντον ἀπέκτεινεν αὐτοχειρίᾳ τοῖς ἐναντίοις ἡγεμόνα ὄντα τῆς ἵππου, δεύτερα δὲ καὶ τὸ ἄλλο ἱππικὸν τῶν Αἰτωλῶν καὶ τῶν Ἠλείων ἐτρέψατο.","lemmas":"Ἀχαιός δέ καί ὅσος συντάσσω ὁ Ἀχαιός εἰμί περί  ποταμός πρός καί ὁ Αἰτωλικός ἐπικουρέω κατά συγγένεια , πρῶτος μέν Δημόφαντος ἀποκτείνω αὐτοχειρία ὁ ἐναντίος ἡγεμών εἰμί ὁ ἵππος, δεύτερος δέ καί ὁ ἄλλος ἱππικός ὁ Αἰτωλός καί ὁ τρέπω."},{"id":652439,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἅτε δὲ ἤδη τῶν Ἀχαιῶν ἀφορώντων ἐς αὐτὸν καὶ τὰ πάντα ἐκεῖνον ποιουμένων, τοῖς τεταγμένοις αὐτῶν ἐν τῷ πεζῷ μετέβαλε τῶν ὅπλων τὴν σκευήν·","lemmas":"ἅτε δέ ἤδη ὁ Ἀχαία ἀφοράω εἰς αὐτός καί ὁ πᾶς ἐκεῖνος ποιέω, ὁ αὐτός ἐν τῷ πεζός μεταβάλλω ὁ ὅπλον ὁ σκευή·"},{"id":652440,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φοροῦντας γὰρ μικρὰ δοράτια καὶ ἐπιμηκέστερα ὅπλα κατὰ τοὺς Κελτικοὺς θυρεοὺς ἢ τὰ γέρρα τὰ Περσῶν, ἔπεισε θώρακάς τε ἐνδύεσθαι καὶ ἐπιτίθεσθαι κνημῖδας, πρὸς δὲ ἀσπίσιν Ἀργολικαῖς χρῆσθαι καὶ τοῖς δόρασι μεγάλοις.","lemmas":"φορέω γάρ μικρός δοράτιον καί ὅπλον κατά ὁ  ἤ ὁ γέρρον ὁ Πέρσης, πείθω θώραξ τε ἐνδύω καί ἐπιτίθημι κνημίς, πρός δέ ἀσπίς Ἀργολικός χράω2 καί ὁ δόρυ μέγας."},{"id":652441,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μαχανίδου δὲ ἐν Λακεδαίμονι ἀναφύντος τυράννου καὶ αὖθις πολέμου τοῖς Ἀχαιοῖς πρὸς Λακεδαιμονίους καὶ Μαχανίδαν συνεστηκότος, ἡγεῖτο μὲν τοῦ Ἀχαϊκοῦ Φιλοποίμην·","lemmas":"Μαχανίδης δέ ἐν Λακεδαίμων τύραννος καί αὖθις πόλεμος ὁ Ἀχαιός πρός καί Μαχανίδης συνίστημι, μέν ὁ Ἀχαϊκός ·"},{"id":652442,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γινομένης δὲ πρὸς Μαντινείᾳ μάχης Λακεδαιμονίων μὲν οἱ ψιλοὶ τοὺς ἀσκεύους τῶν Ἀχαιῶν νικῶσι καὶ φεύγουσιν αὐτοῖς ἐπέκειτο ὁ Μαχανίδας, τῇ δὲ φάλαγγι ὁ Φιλοποίμην τῶν πεζῶν τρέπεται τῶν Λακεδαιμονίων τοὺς ὁπλίτας καὶ ἀναχωροῦντι ἀπὸ τῆς διώξεως Μαχανίδᾳ συντυχὼν ἀποκτίννυσιν αὐτόν.","lemmas":"δέ πρός Μαντίνεια μάχη μέν ὁ ὁ ἄσκευος ὁ Ἀχαιός νικάω καί φεύγω αὐτός ἐπίκειμαι ὁ Μαχανίδης, ὁ δέ φάλαγξ ὁ ὁ πεζός τρέπω ὁ ὁ ὁπλίτης καί ἀναχωρέω ἀπό ὁ δίωξις Μαχανίδης συντυγχάνω ἀποκτείνω αὐτός."},{"id":652443,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίοις δὲ ἠτυχηκόσι τῇ μάχῃ περιεγεγόνει μείζων ἢ κατὰ τὸ πταῖσμα εὐτυχία, γεγονόσιν ἐλευθέροις ἀπὸ τοῦ τυράννου.","lemmas":"δέ ἀτυχέω ὁ μάχη μέγας ἤ κατά ὁ πταῖσμα εὐτυχία, γίγνομαι ἐλεύθερος ἀπό ὁ τύραννος."},{"id":652444,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ οὐ πολὺ ἀγόντων Νέμεια Ἀργείων ἔτυχε μὲν τῶν κιθαρῳδῶν τῷ ἀγῶνι ὁ Φιλοποίμην παρών·","lemmas":"μετά δέ οὐ πολύς ἄγω Ἀργεῖος τυγχάνω μέν ὁ κιθαρῳδός τῷ ἀγών ὁ πάρειμι·"},{"id":652445,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πυλάδου δὲ Μεγαλοπολίτου μὲν ἀνδρὸς γένος, κιθαρῳδοῦ δὲ τῶν ἐφʼ αὑτοῦ δοκιμωτάτου καὶ ἀνῃρημένου Πυθικὴν νίκην, τότε δὲ ᾄδοντος Τιμοθέου νόμον τοῦ Μιλησίου Πέρσας καὶ καταρξαμένου τῆς ᾠδῆς Κλεινὸν ἐλευθερίας τεύχων μέγαν Ἑλλάδι κόσμον, ἀπεῖδεν ἐς τὸν Φιλοποίμενα τὸ Ἑλληνικὸν καὶ ἐπεσημήναντο τῷ κρότῳ φέρειν ἐς ἐκεῖνον τὸ ᾆσμα.","lemmas":"Πυλάδης δέ Μεγαλοπολίτης μέν ἀνήρ γένος, κιθαρῳδός δέ ὁ ἐπί ἑαυτοῦ καί Πυθικός νίκη, τότε δέ ἀείδω Τιμόθεος νόμος ὁ Πέρσης καί ὁ ᾠδή ἐλευθερία τεύχω μέγας Ἑλλάς κόσμος, εἰς ὁ Φιλόποιμεν ὁ Ἑλληνικός καί ἐπισημαίνω τῷ κρότος φέρω εἰς ἐκεῖνος ὁ ᾆσμα."},{"id":652446,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοιοῦτο ἐς Θεμιστοκλέα ἄλλο ἐν Ὀλυμπίᾳ πυνθάνομαι συμβῆναι·","lemmas":"τοιοῦτος εἰς Θεμιστοκλέης ἄλλος ἐν Ὀλυμπία πυνθάνομαι συμβαίνω·"},{"id":652447,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ γὰρ Θεμιστοκλέους ἐς τιμὴν ἐπανέστη τὸ ἐν Ὀλυμπίᾳ θέατρον.","lemmas":"καί γάρ Θεμιστοκλέης εἰς τιμή ἐπανίστημι ὁ ἐν Ὀλυμπία θέατρον."},{"id":652448,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φίλιππος δὲ ὁ Δημητρίου Μακεδόνων βασιλεύς, ὃς καὶ Ἄρατον φαρμάκῳ τὸν Σικυώνιον ἀπέκτεινεν, ἀπέστειλεν ἄνδρας ἐς Μεγάλην πόλιν φονεῦσαί σφισι Φιλοποίμενα ἐντειλάμενος·","lemmas":"Φίλιππος δέ ὁ Δημήτριος βασιλεύς, ὅς καί Ἄρατος φάρμακον ὁ Σικυώνιος ἀποκτείνω, ἀποστέλλω ἀνήρ εἰς πόλις φονεύω σφεῖς Φιλόποιμεν ἐντέλλω·"},{"id":652449,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἁμαρτὼν δὲ ἀνὰ τὴν Ἑλλάδα ἐμισήθη πᾶσαν.","lemmas":"ἁμαρτάνω δέ ἀνά ὁ Ἑλλάς μισέω πᾶς."},{"id":652450,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαῖοι δὲ κεκρατηκότες μάχῃ Μεγαρέας καὶ ἤδη τοῦ Μεγαρικοῦ τείχους ἐπιβαίνοντες, ἀπάτῃ τῶν Μεγαρέων μετελθόντων αὐτοὺς ὡς ἥκοι Φιλοποίμην σφίσιν ἐς τὴν πόλιν, ἐς τοσοῦτο εὐλαβείας προῆλθον ὡς οἴκαδε ἀποχωρῆσαι καταλιπόντες ἄπρακτον τοῦ πολέμου τὸ ἔργον.","lemmas":"δέ κρατέω μάχη Μεγαρεύς καί ἤδη ὁ  ἐπιβαίνω, ἀπάτη ὁ Μεγαρεύς αὐτός ὡς ἥκω σφεῖς εἰς ὁ πόλις, εἰς τοσοῦτος εὐλάβεια προέρχομαι ὡς οἴκαδε ἀποχωρέω καταλείπω ἄπρακτος ὁ πόλεμος ὁ ἔργον."},{"id":652451,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ Λακεδαίμονι αὖθις ἐπανέστη τύραννος Νάβις, ὃς Πελοποννησίων πρώτοις ἐπέθετο Μεσσηνίοις·","lemmas":"ἐν δέ Λακεδαίμων αὖθις ἐπανίστημι τύραννος , ὅς πρῶτος ἐπιτίθημι ·"},{"id":652452,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπελθὼν δέ σφισιν ἐν νυκτὶ καὶ οὐδαμῶς τὴν ἔφοδον ἐλπίζουσιν εἷλε μὲν πλὴν τῆς ἀκροπόλεως τὸ ἄστυ, ἀφικομένου δὲ ἐς τὴν ὑστεραίαν στρατιᾷ Φιλοποίμενος ἐξέπεσεν ὑπόσπονδος ἐκ Μεσσήνης.","lemmas":"ἐπέρχομαι δέ σφεῖς ἐν νύξ καί οὐδαμῶς ὁ ἔφοδος3 ἐλπίζω αἱρέω μέν πλήν ὁ ἀκρόπολις ὁ ἄστυ, ἀφικνέομαι δέ εἰς ὁ ὑστεραῖος στρατιά Φιλόποιμεν ἐκπίπτω ὑπόσπονδος ἐκ Μεσσήνη."},{"id":652453,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιλοποίμην δέ, ὡς ἐξῆκέν οἱ στρατηγοῦντι ὁ χρόνος καὶ ἄρχειν ἄλλοι τῶν Ἀχαιῶν ᾕρηντο, αὖθις ἐς Κρήτην διέβη καὶ ἐπεκούρησε Γορτυνίοις πολέμῳ πιεζομένοις.","lemmas":"δέ, ὡς ἐξίημι ὁ στρατηγέω ὁ χρόνος καί ἄρχω ἄλλος ὁ Ἀχαιός αἱρέω, αὖθις εἰς Κρήτη διαβαίνω καί ἐπικουρέω πόλεμος πιέζω."},{"id":652454,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποιουμένων δὲ ἐν ὀργῇ διὰ τὴν ἀποδημίαν τῶν Ἀρκάδων αὐτόν, ἐπάνεισί τε ἐκ Κρήτης καὶ Ῥωμαίους πόλεμον κατελάμβανεν ἐπανῃρημένους πρὸς Νάβιν.","lemmas":"ποιέω δέ ἐν ὀργή διά ὁ ἀποδημία ὁ Ἀρκάς αὐτός, τε ἐκ Κρήτη καί πόλεμος καταλαμβάνω πρός Νάβις."},{"id":652455,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρεσκευασμένων δὲ ἐπὶ τὸν Νάβιν ναυτικὸν τῶν Ῥωμαίων, ὁ Φιλοποίμην ὑπὸ προθυμίας μεθέξειν ἔμελλε τοῦ ἀγῶνος·","lemmas":"δέ ἐπί ὁ ναυτικός ὁ , ὁ ὑπό προθυμία μετέχω μέλλω ὁ ἀγών·"},{"id":652456,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἅτε δὲ ἐς ἅπαν ἀπείρως θαλάσσης ἔχων τριήρους ἔλαθεν ἐπιβὰς ῥεούσης, ὥστε καὶ ἐσῆλθε Ῥωμαίους καὶ τὸ ἄλλο συμμαχικὸν μνήμη τῶν ἐπῶν ὧν ἐν καταλόγῳ πεποίηκεν Ὅμηρος ἐπὶ τῇ Ἀρκάδων ἀμαθίᾳ τῇ ἐς θάλασσαν.","lemmas":"ἅτε δέ εἰς ἅπας ἄπειρος θάλασσα ἔχω λανθάνω ῥέω, ὥστε καί εἰσέρχομαι καί ὁ συμμαχικός μνήμη ὁ ἔπος ὅς ἐν κατάλογος ποιέω Ὅμηρος ἐπί ὁ Ἀρκάς ἀμαθία ὁ εἰς θάλασσα."},{"id":652457,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡμέραις δὲ ὕστερον τῆς ναυμαχίας οὐ πολλαῖς Φιλοποίμην καὶ ὁ σὺν αὐτῷ λόχος φυλάξαντες νύκτα ἀσέληνον τὸ στρατόπεδον τῶν Λακεδαιμονίων κατεμπιπρᾶσιν ἐν Γυθίῳ.","lemmas":"ἡμέρα δέ ὕστερον ὁ ναυμαχία οὐ πολύς καί ὁ σύν αὐτός λόχος φυλάσσω νύξ ὁ στρατόπεδον ὁ κατεμπίπρημι ἐν ."},{"id":652458,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἀπέλαβεν ἐν δυσχωρίαις Νάβις Φιλοποίμενά τε αὐτὸν καὶ ὅσοι περὶ αὐτὸν τῶν Ἀρκάδων ἦσαν·","lemmas":"ἐνταῦθα ἀπολαμβάνω ἐν δυσχωρία Νάβις Φιλόποιμεν τε αὐτός καί ὅσος περί αὐτός ὁ Ἀρκάς εἰμί·"},{"id":652459,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἦσαν δὲ ἄλλως μὲν ἀγαθοὶ τὰ ἐς πόλεμον, ἀριθμὸν δὲ οὐ πολλοί.","lemmas":"εἰμί δέ ἄλλος μέν ἀγαθός ὁ εἰς πόλεμος, ἀριθμός δέ οὐ πολύς."},{"id":652460,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιλοποίμην δὲ τὴν τάξιν, ἣν τεταγμένους ἀπῆγεν ὀπίσω, ταύτην ὑπαλλάξας τὰ μάλιστα ἰσχυρὰ τῶν χωρίων πρὸς αὑτοῦ καὶ οὐ πρὸς τῶν πολεμίων ἐποίησεν εἶναι·","lemmas":"δέ ὁ τάξις, ὅς τάσσω ἀπάγω ὀπίσω, οὗτος ὑπαλλάσσω ὁ μάλιστα ἰσχυρός ὁ χωρίον πρός ἑαυτοῦ καί οὐ πρός ὁ πολέμιος ποιέω εἰμί·"},{"id":652461,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κρατήσας δὲ τῇ μάχῃ Νάβιν καὶ τῶν Λακεδαιμονίων ἐν τῇ νυκτὶ καταφονεύσας πολλούς, δόξης ἔτι ἐς πλέον παρὰ τοῖς Ἕλλησιν ἤρθη.","lemmas":"κρατέω δέ ὁ μάχη Νάβις καί ὁ ἐν ὁ νύξ καταφονεύω πολύς, δόξα ἔτι εἰς πλέως παρά ὁ Ἕλλην ἀραρίσκω."},{"id":652462,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ ταῦτα Νάβις μὲν ἐς εἰρημένον χρόνον σπονδὰς παρὰ Ῥωμαίων εὑράμενος τελευτᾷ, πρὶν ἤ οἱ τοῦ πολέμου τὰς ἀνοχὰς ἐξήκειν, ὑπὸ ἀνδρὸς Καλυδωνίου κατὰ δὴ συμμαχίας πρόφασιν ἥκοντος, πολεμίου δὲ τῷ ἔργῳ καὶ ἐπʼ αὐτὸ ἐσταλμένου τοῦτο ὑπὸ τῶν Αἰτωλῶν.","lemmas":"μετά δέ οὗτος μέν εἰς λέγω χρόνος σπονδή παρά  τελευτάω, πρίν ἤ ὁ ὁ πόλεμος ὁ ἀνοχή ἐξήκω, ὑπό ἀνήρ Καλυδώνιος κατά δή συμμαχία πρόφασις ἥκω, πολέμιος δέ τῷ ἔργον καί αὐτός οὗτος ὑπό ὁ Αἰτωλός."},{"id":652463,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιλοποίμην δὲ ὑπὸ τὸν καιρὸν ἐσπεσὼν τοῦτον ἐς τὴν Σπάρτην ἠνάγκασεν ἐς τὸ Ἀχαϊκὸν Λακεδαιμονίους συντελέσαι.","lemmas":"δέ ὑπό ὁ καιρός εἰσπίπτω οὗτος εἰς ὁ Σπάρτη ἀναγκάζω εἰς ὁ Ἀχαϊκός συντελέω."},{"id":652464,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ οὐ πολὺν χρόνον Τίτος μὲν Ῥωμαίων τῶν περὶ τὴν Ἑλλάδα ἡγεμὼν καὶ Διοφάνης ὁ Διαίου Μεγαλοπολίτης, ἄρχειν ἐν τῷ τότε ᾑρημένος τῶν Ἀχαιῶν, ἤλαυνον ἐπὶ τὴν Λακεδαίμονα, ἐπενεγκόντες αἰτίαν Λακεδαιμονίοις βουλεύειν σφᾶς νεώτερα ἐς Ῥωμαίους·","lemmas":"μετά δέ οὐ πολύς χρόνος Τίτος μέν ὁ περί ὁ Ἑλλάς καί Διοφάνης ὁ Δίαιος Μεγαλοπολίτης, ἄρχω ἐν ὁ τότε αἱρέω ὁ Ἀχαιός, ἐλαύνω ἐπί ὁ Λακεδαίμων, ἐπιφέρω αἰτία βουλεύω σφεῖς νεώτερος εἰς ·"},{"id":652465,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιλοποίμην δέ, καίπερ ἐν τῷ παρόντι ἰδιώτης ὤν, ἀπέκλεισαν ὅμως ἐπιοῦσιν αὐτοῖς τὰς πύλας.","lemmas":"δέ, καίπερ ἐν ὁ πάρειμι ἰδιώτης εἰμί, ἀποκλείω ὅμως αὐτός ὁ πύλη."},{"id":652466,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμόνιοι δὲ τούτων τε ἕνεκα καὶ ὧν ἐς ἀμφοτέρους τοὺς τυράννους ἐτόλμησεν, ἐδίδοσαν οἶκον αὐτῷ τὸν Νάβιδος ἐς πλέον ἢ τάλαντα ἑκατόν·","lemmas":"δέ οὗτος τε ἕνεκα καί ὅς εἰς ἀμφότερος ὁ τύραννος τολμάω, δίδωμι οἶκος αὐτός ὁ Νάβις εἰς πολύς τίη τάλαντον ἑκατόν·"},{"id":652467,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ὑπερεφρόνησέ τε τῶν χρημάτων καὶ ἐκέλευε τοὺς Λακεδαιμονίους θεραπεύειν δόσεσιν ἀνθʼ αὑτοῦ τοὺς ἐν τῷ συλλόγῳ τῶν Ἀχαιῶν πιθανοὺς τῷ πλήθει, ταῦτα δὲ ἐς Τιμόλαον αὐτῷ λέγουσιν ὑποσημαίνεσθαι.","lemmas":"ὁ δέ ὑπερφρονέω τε ὁ χρῆμα καί κελεύω ὁ θεραπεύω ἀντί ἑαυτοῦ ὁ ἐν ὁ σύλλογος ὁ Ἀχαιός πιθανός τῷ πλῆθος, οὗτος δέ εἰς Τιμόλαος αὐτός λέγω ὑποσημαίνω."},{"id":652468,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπεδείχθη δὲ καὶ αὖθις Ἀχαιῶν στρατηγῆσαι.","lemmas":"ἀποδείκνυμι δέ καί αὖθις Ἀχαιός στρατηγέω."},{"id":652469,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων δὲ τηνικαῦτα ἐς ἔμφυλον προηγμένων στάσιν, τριακοσίους μὲν τῆς στάσεως μάλιστα αἰτίους ἐξέβαλεν ἐκ Πελοποννήσου καὶ τῶν εἱλώτων τε ἀπέδοτο ὅσον τρισχιλίους, τείχη δὲ περιεῖλε τῆς Σπάρτης καὶ τοῖς ἐφήβοις προεῖπε μὴ τὰ ἐκ τῶν νόμων τῶν Λυκούργου μελετᾶν, ἐφήβοις δὲ τοῖς Ἀχαιῶν κατὰ ταὐτὰ ἀσκεῖσθαι.","lemmas":"δέ τηνικαῦτα εἰς  στάσις, τριακόσιοι μέν ὁ στάσις μάλιστα αἴτιος ἐκβάλλω ἐκ Πελοπόννησος καί ὁ Εἵλως τε ἀποδίδωμι ὅσος τρισχίλιοι, τεῖχος δέ περιαιρέω ὁ Σπάρτη καί ὁ ἔφηβος προαγορεύω μή ὁ ἐκ ὁ νόμος ὁ Λυκοῦργος μελετάω, ἔφηβος δέ ὁ Ἀχαιός κατά ἀσκέω."},{"id":652470,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τοῖς μὲν ὕστερον ἀποδώσειν ἔμελλον Ῥωμαῖοι παιδείαν τὴν ἐπιχώριον·","lemmas":"καί ὁ μέν ὕστερον ἀποδίδωμι μέλλω παιδεία ὁ ἐπιχώριος·"},{"id":652471,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀντίοχον δὲ ἀπόγονον Σελεύκου τοῦ ὀνομασθέντος Νικάτορος καὶ Σύρων τὴν σὺν αὐτῷ στρατιὰν Μανίου καὶ Ῥωμαίων ἐν Θερμοπύλαις νικησάντων καὶ Ἀρισταίνου τοῖς Ἀχαιοῖς τοῦ Μεγαλοπολίτου παραινοῦντος ἐπαινεῖν τὰ Ῥωμαίοις ἀρέσκοντα ἐπὶ παντὶ μηδὲ ἀνθίστασθαί σφισιν ὑπὲρ μηδενός, ὁ Φιλοποίμην ἀπεῖδεν ἐς τὸν Ἀρίσταινον σὺν ὀργῇ καὶ αὐτὸν τῇ Ἑλλάδι ἔφη τὴν πεπρωμένην ἐπιταχύνειν·","lemmas":"Ἀντίοχος δέ ἀπόγονος Σέλευκος ὁ ὀνομάζω Νικάτωρ καί Σύρος ὁ σύν αὐτός στρατιά Μάνιος καί ἐν Θερμοπύλαι νικάω καί Ἀρίσταινος ὁ Ἀχαιός ὁ Μεγαλοπολίτης παραινέω ἐπαινέω ὁ  ἐπί πᾶς μηδέ ἀνθίστημι σφεῖς ὑπέρ , ὁ ἀφοράω εἰς ὁ Ἀρίσταινος σύν ὀργή καί αὐτός ὁ Ἑλλάς φημί ὁ πορεῖν ἐπιταχύνω·"},{"id":652472,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων δὲ τοὺς φεύγοντας Μανίου καταδέξασθαι θέλοντος τῷ μὲν ἀντέπραξεν ἐς τὸ βούλευμα, ἐκείνου δὲ ἀπελθόντος τότε ἤδη κατελθεῖν τοὺς φυγάδας ἐφίησιν ἐς Σπάρτην.","lemmas":"δέ ὁ φεύγω Μάνιος καταδέχομαι ἐθέλω τῷ μέν ἀντιπράσσω εἰς ὁ βούλευμα, ἐκεῖνος δέ ἀπέρχομαι τότε ἤδη κατέρχομαι ὁ φυγάς ἐφίημι εἰς Σπάρτη."},{"id":652473,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔμελλε δʼ ἄρα ὑπεροψίας δίκη περιήξειν καὶ Φιλοποίμενα.","lemmas":"μέλλω δέ ἄρα ὑπεροψία δίκη περιήκω καί Φιλόποιμεν."},{"id":652474,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς γὰρ δὴ τῶν Ἀχαιῶν ὄγδοον ἀπεδείχθη τότε ἡγεμών, ἀνδρὶ οὐ τῶν ἀδόξων ὠνείδισεν ἁλῶναι ζῶντα ὑπὸ τῶν πολεμίων αὐτόν·","lemmas":"ὡς γάρ δή ὁ Ἀχαία ἀποδείκνυμι τότε ἡγεμών, ἀνήρ οὐ ὁ ἄδοξος ὀνειδίζω ἁλίσκομαι ζήω ὑπό ὁ πολέμιος αὐτός·"},{"id":652475,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ— ἦν γὰρ τηνικαῦτα ἐς Μεσσηνίους Ἀχαιοῖς ἔγκλημα— Λυκόρταν σὺν τῇ στρατιᾷ ὁ Φιλοποίμην ἀποστέλλει δῃώσοντα τῶν Μεσσηνίων τὴν χώραν, αὐτὸς δὲ τρίτῃ μάλιστα ὕστερον ἡμέρᾳ, πυρετῷ τε ἐχόμενος πολλῷ καὶ πρόσω βεβιωκὼς ἑβδομήκοντα ἐτῶν, ὅμως ἠπείγετο μετασχεῖν Λυκόρτᾳ τοῦ ἔργου·","lemmas":"καί — εἰμί γάρ τηνικαῦτα εἰς Ἀχαιός ἔγκλημα — Λυκόρτης σύν ὁ στρατιά ὁ ἀποστέλλω ὁ ὁ χώρα, αὐτός δέ τρίτος μάλιστα ὕστερον ἡμέρα, τε ἔχω πολύς καί πρόσω βιόω ἑβδομήκοντα ἔτος, ὅμως ἐπείγω μετέχω ὁ ἔργον·"},{"id":652476,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἱππέας δὲ καὶ πελταστὰς ἦγεν ὅσον ἑξήκοντα.","lemmas":"ἱππεύς δέ καί πελταστής ἄγω ὅσος ."},{"id":652477,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λυκόρτας μὲν δὴ καὶ ὁ σὺν αὐτῷ στρατὸς ἀνέστρεφον ἤδη τηνικαῦτα ἐς τὴν οἰκείαν, οὔτε ἐργασάμενοι μέγα Μεσσηνίους οὐδὲν οὔτε αὐτοὶ παθόντες·","lemmas":"Λυκόρτης μέν δή καί ὁ σύν αὐτός στρατός ἀναστρέφω ἤδη τηνικαῦτα εἰς ὁ οἰκεῖος, οὔτε μέγας  οὔτε αὐτός πάσχω·"},{"id":652478,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιλοποίμενα δὲ— ἐβλήθη γὰρ ἐν τῇ μάχῃ τὴν κεφαλὴν καὶ ἀπέπεσεν ἀπὸ τοῦ ἵππου— ζῶντα ἐς Μεσσήνην ἄγουσιν αὐτόν.","lemmas":"Φιλόποιμεν δέ — βάλλω γάρ ἐν ὁ μάχη ὁ κεφαλή καί ἀποπίπτω ἀπό ὁ — ζήω εἰς Μεσσήνη ἄγω αὐτός."},{"id":652479,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συνελθόντων δὲ αὐτίκα ἐς ἐκκλησίαν, διάφοροι παρὰ πολὺ καὶ οὐ πάντων κατὰ ταὐτὰ ἐγίνοντο αἱ γνῶμαι·","lemmas":"δέ αὐτίκα εἰς ἐκκλησία, διάφορος παρά πολύς καί οὐ πᾶς κατά γίγνομαι ὁ γνώμη·"},{"id":652480,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δεινοκράτης μὲν καὶ ὅσοι τῶν Μεσσηνίων ἦσαν δυνατοὶ χρήμασι, παρεκελεύοντο ἀποκτεῖναι Φιλοποίμενα·","lemmas":"Δεινοκράτης μέν καί ὅσος ὁ εἰμί δυνατός χρῆμα, παρακελεύομαι ἀποκτείνω Φιλόποιμεν·"},{"id":652481,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ τοῦ δήμου περιποιῆσαι τὰ μάλιστα εἶχον σπουδήν, πλέον τι ἢ παντὸς τοῦ Ἑλληνικοῦ πατέρα ὀνομάζοντες.","lemmas":"ὁ δέ ὁ δῆμος περιποιέω ὁ μάλιστα ἔχω σπουδή, πλέως τις ἤ πᾶς ὁ Ἑλληνικός πατήρ ὀνομάζω."},{"id":652482,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δεινοκράτης δὲ καὶ ἀκόντων Μεσσηνίων ἔμελλεν τε ἄρα Φιλοποίμενα ἀναιρήσειν ἐσπέμψας φάρμακον.","lemmas":"Δεινοκράτης δέ καί ἄκων μέλλω τε ἄρα Φιλόποιμεν ἀναιρέω εἰσπέμπω φάρμακον."},{"id":652483,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λυκόρτας δὲ μετʼ οὐ πολὺ ἀθροίσας ἔκ τε Ἀρκαδίας καὶ παρʼ Ἀχαιῶν δύναμιν ἐστράτευσεν ἐπὶ Μεσσήνην·","lemmas":"Λυκόρτης δέ μετά οὐ πολύς ἀθροίζω ἐκ τε Ἀρκαδία καί παρά Ἀχαιός δύναμις στρατεύω ἐπί Μεσσήνη·"},{"id":652484,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ δῆμος αὐτίκα ὁ τῶν Μεσσηνίων προσεχώρησε τοῖς Ἀρκάσι, καὶ οἱ Φιλοποίμενι αἰτίαν θανάτου παρασχόντες ἁλόντες πλὴν Δεινοκράτους ὑπέσχον τιμωρίαν οἱ ἄλλοι, Δεινοκράτης δὲ ἀφίησιν αὐτοχειρίᾳ τὴν ψυχήν.","lemmas":"καί ὁ δῆμος αὐτίκα ὁ ὁ προσχωρέω ὁ Ἀρκάς, καί ὁ αἰτία θάνατος παρέχω ἁλίσκομαι πλήν Δεινοκράτης ὑπέχω τιμωρία ὁ ἄλλος, Δεινοκράτης δέ ἀφίημι αὐτοχειρία ὁ ψυχή."},{"id":652485,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατάγουσι δὲ καὶ ἐς Μεγάλην πόλιν τοῦ Φιλοποίμενος τὰ ὀστᾶ οἱ Ἀρκάδες.","lemmas":"κατάγω δέ καί εἰς πόλις ὁ Φιλόποιμεν ὁ ὀστέον ὁ Ἀρκάς."},{"id":652486,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἤδη τὸ μετὰ τοῦτο ἐς ἀνδρῶν ἀγαθῶν φορὰν ἔληξεν ἡ Ἑλλάς.","lemmas":"καί ἤδη ὁ μετά οὗτος εἰς ἀνήρ ἀγαθός φορά λήγω ὁ Ἑλλάς."},{"id":652487,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μιλτιάδης μὲν γὰρ ὁ Κίμωνος τούς τε ἐς Μαραθῶνα ἀποβάντας τῶν βαρβάρων κρατήσας μάχῃ καὶ τοῦ πρόσω τὸν Μήδων ἐπισχὼν στόλον ἐγένετο εὐεργέτης πρῶτος κοινῇ τῆς Ἑλλάδος, Φιλοποίμην δὲ ὁ Κραύγιδος ἔσχατος·","lemmas":"Μιλτιάδης μέν γάρ ὁ Κίμων ὁ τε εἰς Μαραθών ἀποβαίνω ὁ κρατέω μάχη καί ὁ πρόσω ὁ Μήδων ἐπέχω στόλος γίγνομαι εὐεργέτης πρῶτος κοινῇ ὁ Ἑλλάς, δέ ὁ ἔσχατος·"},{"id":652488,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ πρότερον Μιλτιάδου λαμπρὰ ἔργα ἀποδειξάμενοι, Κόδρος τε ὁ Μελάνθου καὶ ὁ Σπαρτιάτης Πολύδωρος καὶ Ἀριστομένης ὁ Μεσσήνιος καὶ εἰ δή τις ἄλλος, πατρίδας ἕκαστοι τὰς αὑτῶν καὶ οὐκ ἀθρόαν φανοῦνται τὴν Ἑλλάδα ὠφελήσαντες.","lemmas":"ὁ δέ πρότερος Μιλτιάδης λαμπρός ἔργον ἀποδείκνυμι, Κόδρος τε ὁ Μέλανθος καί ὁ Σπαρτιάτης Πολύδωρος καί Ἀριστομένης ὁ Μεσσήνιος καί εἰ δή τις ἄλλος, πατρίς ἕκαστος ὁ ἑαυτοῦ καί οὐ ἀθρόος ὁ Ἑλλάς ὠφελέω."},{"id":652489,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μιλτιάδου δὲ ὕστερον Λεωνίδας ὁ Ἀναξανδρίδου καὶ Θεμιστοκλῆς ὁ Νεοκλέους ἀπώσαντο ἐκ τῆς Ἑλλάδος Ξέρξην, ὁ μὲν ταῖς ναυμαχίαις ἀμφοτέραις, Λεωνίδας δὲ ἀγῶνι τῷ ἐν Θερμοπύλαις.","lemmas":"Μιλτιάδης δέ ὕστερον Λεωνίδης ὁ Ἀναξανδρίδης καί Θεμιστοκλέης ὁ Νεοκλῆς ἀπωθέω ἐκ ὁ Ἑλλάς Ξέρξης, ὁ μέν ὁ ναυμαχία ἀμφότερος, Λεωνίδης δέ ἀγών τῷ ἐν Θερμοπύλαι."},{"id":652490,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀριστείδην δὲ τὸν Λυσιμάχου καὶ Παυσανίαν τὸν Κλεομβρότου Πλαταιᾶσιν ἡγησαμένους, τὸν μὲν τὰ ὕστερον ἀφείλετο ἀδικήματα εὐεργέτην μὴ ὀνομασθῆναι τῆς Ἑλλάδος, Ἀριστείδην δὲ ὅτι ἔταξε φόρους τοῖς τὰς νήσους ἔχουσιν Ἕλλησι·","lemmas":"Ἀριστείδης δέ ὁ Λυσίμαχος καί Παυσανίας ὁ Κλεόμβροτος ἡγέομαι, ὁ μέν ὁ ὕστερον ἀφαιρέω ἀδίκημα εὐεργέτης μή ὀνομάζω ὁ Ἑλλάς, Ἀριστείδης δέ ὅτι2 τάσσω φόρος ὁ ὁ νῆσος ἔχω Ἕλλην·"},{"id":652491,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸ Ἀριστείδου δὲ ἦν ἅπαν τὸ Ἑλληνικὸν ἀτελὲς φόρων.","lemmas":"πρό Ἀριστείδης δέ εἰμί ἅπας ὁ Ἑλληνικός ἀτελής ."},{"id":652492,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ξάνθιππος δὲ ὁ Ἀρίφρονος καὶ Κίμων, ὁ μὲν ὁμοῦ Λεωτυχίδῃ τῷ βασιλεύοντι ἐν Σπάρτῃ τὸ Μήδων ναυτικὸν ἔφθειρεν ἐν Μυκάλῃ, Κίμωνι δὲ πολλὰ καὶ ἄξια ζήλου κατειργασμένα ἐστὶν ὑπὲρ τῶν Ἑλλήνων.","lemmas":"Ξάνθιππος δέ ὁ καί Κίμων, ὁ μέν ὁμοῦ Λεωτυχίδης τῷ βασιλεύω ἐν Σπάρτη ὁ Μήδων ναυτικός φθείρω ἐν Μυκάλη, Κίμων δέ πολύς καί ἄξιος ζῆλος κατεργάζομαι εἰμί ὑπέρ ὁ Ἕλλην."},{"id":652493,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ ἐπὶ τοῦ Πελοποννησιακοῦ πρὸς Ἀθηναίους πολέμου, καὶ μάλιστα αὐτῶν τοὺς εὐδοκιμήσαντας, φαίη τις ἂν αὐτόχειρας καὶ ὅτι ἐγγύτατα καταποντιστὰς εἶναι σφᾶς τῆς Ἑλλάδος.","lemmas":"ὁ δέ ἐπί ὁ Πελοποννησιακός πρός Ἀθήναιος πόλεμος, καί μάλιστα αὐτός ὁ εὐδοκιμέω, φημί τις ἄν αὐτόχειρ καί ὅτι2  εἰμί σφεῖς ὁ Ἑλλάς."},{"id":652494,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεκακωμένον δὲ ἤδη τὸ Ἑλληνικὸν Κόνων ὁ Τιμοθέου καὶ Ἐπαμινώνδας ἀνεκτήσατο ὁ Πολύμνιδος, ὁ μὲν ἐκ τῶν νήσων καὶ ὅσα ἐγγυτάτω θαλάσσης, Ἐπαμινώνδας δὲ ἐκ τῶν πόλεων τῶν ἀπὸ θαλάσσης ἄνω Λακεδαιμονίων τὰς φρουρὰς καὶ ἁρμοστὰς ἐκβαλόντες καὶ δεκαδαρχίας καταπαύσαντες·","lemmas":"κακόω δέ ἤδη ὁ Ἑλληνικός Κόνων ὁ Τιμόθεος καί Ἐπαμεινώνδας ἀνακτάομαι ὁ , ὁ μέν ἐκ ὁ νῆσος καί ὅσος θάλασσα, Ἐπαμεινώνδας δέ ἐκ ὁ πόλις ὁ ἀπό θάλασσα ἄνω2 ὁ φρουρά καί ἁρμοστής ἐκβάλλω καί δεκαδαρχία καταπαύω·"},{"id":652495,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐπαμινώνδας δὲ καὶ πόλεσιν οὐκ ἀφανέσι, Μεσσήνῃ καὶ Μεγάλῃ πόλει τῇ Ἀρκάδων, λογιμωτέραν τὴν Ἑλλάδα ἐποίησεν.","lemmas":"Ἐπαμεινώνδας δέ καί πόλις οὐ ἀφανής, Μεσσήνη καί μέγας πόλις ὁ Ἀρκάς, ὁ Ἑλλάς ποιέω."},{"id":652496,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι δὲ ἁπάντων Ἑλλήνων καὶ Λεωσθένην τίθεμαι καὶ Ἄρατον εὐεργέτας·","lemmas":"εἰμί δέ ἅπας Ἕλλην καί τίθημι καί Ἄρατος ·"},{"id":652497,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μέν γε τὸ Ἑλλήνων μισθοφορικὸν τὸ καὶ ἐν Πέρσαις περὶ πέντε που μυριάδας ἐπὶ θάλασσαν καταβάντας ναυσὶν ἐς τὴν Ἑλλάδα ἀνέσωσε καὶ ἄκοντος Ἀλεξάνδρου·","lemmas":"ὁ μέν γε ὁ Ἕλλην μισθοφορικός ὁ καί ἐν Πέρσης περί πέντε που μυριάς ἐπί θάλασσα καταβαίνω ναῦς εἰς ὁ Ἑλλάς ἀνασῴζω καί Ἀλέξανδρος·"},{"id":652498,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐς Ἄρατον ἐδήλωσε δή μοι τοῦ λόγου τὰ ἐς Σικυωνίους.","lemmas":"ὁ δέ εἰς Ἄρατος δηλόω δή ὁ λόγος ὁ εἰς ."},{"id":652499,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐπίγραμμά ἐστιν ἐπὶ τῷ Φιλοποίμενι τὸ ἐν Τεγέᾳ·","lemmas":"ὁ δέ ἐπίγραμμα εἰμί ἐπί τῷ Φιλόποιμεν ὁ ἐν Τεγέα·"},{"id":652500,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦδʼ ἀρετὰ καὶ δόξα καθʼ Ἑλλάδα, πολλὰ μὲν ἀλκαῖς, πολλὰ δὲ καὶ βουλαῖς ἔργα πονησαμένου, Ἀρκάδος αἰχμητᾶ Φιλοποίμενος, ᾧ μέγα κῦδος ἕσπετʼ ἐνὶ πτολέμῳ δούρατος ἁγεμόνι.","lemmas":"ὅδε καί δόξα κατά Ἑλλάς, πολύς μέν , πολύς δέ καί βουλή ἔργον ,  Φιλόποιμεν, ὅς μέγας κῦδος ἐν πόλεμος δόρυ ἡγεμών."},{"id":652501,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μανύει δὲ τρόπαια τετυγμένα δισσὰ τυράννων Σπάρτας·","lemmas":"μηνύω δέ τεύχω δισσός τύραννος Σπάρτη·"},{"id":652502,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐξομέναν δʼ ἄρατο δουλοσύναν.","lemmas":"αὐξάνω δέ αἴρω δουλοσύνη."},{"id":652503,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὧν ἕνεκεν Τεγέα μεγαλόφρονα Κραύγιδος υἱόν στᾶσεν, ἀμωμήτου κράντορʼ ἐλευθερίας.","lemmas":"ὅς ἕνεκα μεγαλόφρων υἱός ἵστημι, ἀμώμητος ἐλευθερία."},{"id":652504,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν δὴ ἐνταῦθά ἐστιν ἐπίγραμμα·","lemmas":"οὗτος μέν δή ἐνταῦθα εἰμί ἐπίγραμμα·"},{"id":652505,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Ἀπόλλωνι οἱ Τεγεᾶται τῷ Ἀγυιεῖ τὰ ἀγάλματα ἐπʼ αἰτίᾳ φασὶν ἱδρύσασθαι τοιᾷδε.","lemmas":"τῷ δέ Ἀπόλλων ὁ Τεγεάτης τῷ Ἀγυιεύς ὁ ἄγαλμα αἰτία φημί ἱδρύω ."},{"id":652506,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀπόλλωνα καὶ Ἄρτεμιν ἐπὶ πᾶσαν λέγουσι χώραν τιμωρεῖσθαι τῶν τότε ἀνθρώπων ὅσοι Λητοῦς, ἡνίκα εἶχεν ἐν τῇ γαστρί, πλανωμένης καὶ ἀφικομένης ἐς τὴν γῆν ἐκείνην οὐδένα ἐποιήσαντο αὐτῆς λόγον.","lemmas":"Ἀπόλλων καί Ἄρτεμις ἐπί πᾶς λέγω χώρα τιμωρέω ὁ τότε ἄνθρωπος ὅσος Λητώ, ἡνίκα ἔχω ἐν ὁ γαστήρ, καί ἀφικνέομαι εἰς ὁ γῆ ἐκεῖνος ποιέω αὐτός λόγος."},{"id":652507,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἄρα καὶ ἐς τὴν Τεγεατῶν ἐληλυθέναι τοὺς θεούς, ἐνταῦθα υἱὸν Τεγεάτου Σκέφρον προσελθόντα τῷ Ἀπόλλωνι ἐν ἀπορρήτῳ διαλέγεσθαι πρὸς αὐτόν·","lemmas":"ὡς δέ ἄρα καί εἰς ὁ Τεγεάτης ἔρχομαι ὁ θεός, ἐνταῦθα υἱός Τεγεάτης Σκέφρος προσέρχομαι τῷ Ἀπόλλων ἐν ἀπόρρητος διαλέγω πρός αὐτός·"},{"id":652508,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λειμὼν δὲ — ἦν δὲ καὶ ὁ Λειμὼν οὗτος Τεγεάτου τῶν παίδων — ὑπονοήσας ἔγκλημα ἔχειν ἐς ἑαυτὸν τὰ ὑπὸ Σκέφρου λεγόμενα, ἀποκτίννυσιν ἐπιδραμὼν τὸν ἀδελφόν.","lemmas":"Λειμών δέ εἰμί δέ καί ὁ Λειμών οὗτος Τεγεάτης ὁ παῖς ὑπονοέω ἔγκλημα ἔχω εἰς ἑαυτοῦ ὁ ὑπό Σκέφρος λέγω, ἀποκτείνω ἐπιτρέχω ὁ ἀδελφός."},{"id":652509,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Λειμῶνα μὲν τοξευθέντα ὑπὸ Ἀρτέμιδος περιῆλθεν αὐτίκα ἡ δίκη τοῦ φόνου·","lemmas":"καί Λειμών μέν τοξεύω ὑπό Ἄρτεμις περιέρχομαι αὐτίκα ὁ δίκη ὁ φόνος·"},{"id":652510,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τεγεάτης δὲ καὶ Μαιρὰ τὸ μὲν παραυτίκα Ἀπόλλωνι καὶ Ἀρτέμιδι θύουσιν, ὕστερον δὲ ἐπιλαβούσης ἀκαρπίας ἰσχυρᾶς ἦλθε μάντευμα ἐκ Δελφῶν Σκέφρον θρηνεῖν.","lemmas":"δέ καί ὁ μέν παραυτίκα Ἀπόλλων καί Ἄρτεμις θύω, ὕστερον δέ ἐπιλαμβάνω ἀκαρπία ἰσχυρός ἔρχομαι μάντευμα ἐκ Δελφοί Σκέφρος θρηνέω."},{"id":652511,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἄλλα τε ἐν τοῦ Ἀγυιέως τῇ ἑορτῇ δρῶσιν ἐς τιμὴν τοῦ Σκέφρου καὶ ἡ τῆς Ἀρτέμιδος ἱέρεια διώκει τινὰ ἅτε αὐτὴ τὸν Λειμῶνα ἡ Ἄρτεμις.","lemmas":"καί ἄλλος τε ἐν ὁ Ἀγυιεύς ὁ ἑορτή δράω εἰς τιμή ὁ Σκέφρος καί ὁ ὁ Ἄρτεμις διώκω ἅτε αὐτός ὁ Λειμών ὁ Ἄρτεμις."},{"id":652512,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ καὶ ὅσοι Τεγεάτου τῶν παίδων ἐλείποντο, μετοικῆσαι σφᾶς ἑκουσίως ἐς Κρήτην, Κύδωνα καὶ Ἀρχήδιον καὶ Γόρτυνα·","lemmas":"λέγω δέ καί ὅσος Τεγεάτης ὁ παῖς λείπω, μετοικέω σφεῖς ἑκούσιος εἰς Κρήτη, Κύδων καί Ἀρχήδιος καί Γόρτυς·"},{"id":652513,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀπὸ τούτων φασὶν ὀνομασθῆναι τὰς πόλεις Κυδωνίαν καὶ Γόρτυνά τε καὶ Κατρέα.","lemmas":"καί ἀπό οὗτος φημί ὀνομάζω ὁ πόλις Κυδωνία καί Γόρτυν τε καί Κατρεύς."},{"id":652514,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κρῆτες δὲ οὐχ ὁμολογοῦντες τῷ Τεγεατῶν λόγῳ Κύδωνα μὲν Ἀκακαλλίδος θυγατρὸς Μίνω καὶ Ἑρμοῦ, Κατρέα δέ φασιν εἶναι Μίνω, τὸν δὲ Γόρτυνα Ῥαδαμάνθυος.","lemmas":"Κρής δέ οὐ ὁμολογέω τῷ Τεγεάτης λόγος Κύδων μέν Ἀκακαλλίς θυγάτηρ Μίνως καί Ἑρμῆς, Κατρεύς δέ φημί εἰμί Μίνως, ὁ δέ Γόρτυς Ῥαδάμανθυς."},{"id":652515,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ αὐτὸν Ῥαδάμανθυν Ὁμήρου μέν ἐστιν ἐν Πρωτέως πρὸς Μενέλαον λόγοις ὡς ἐς τὸ πεδίον ἥξοι Μενέλαος τὸ Ἠλύσιον, πρότερον δὲ ἔτι Ῥαδάμανθυν ἐνταῦθα ἥκειν·","lemmas":"εἰς δέ αὐτός Ῥαδάμανθυς Ὅμηρος μέν εἰμί ἐν Πρωτεύς πρός Μενέλαος λόγος ὡς εἰς ὁ πεδίον ἥκω Μενέλαος ὁ Ἠλύσιος, πρότερος δέ ἔτι ἐνταῦθα ἥκω·"},{"id":652516,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κιναίθων δὲ ἐν τοῖς ἔπεσιν ἐποίησεν ὡς Ῥαδάμανθυς μὲν Ἡφαίστου, Ἥφαιστος δὲ εἴη Τάλω, Τάλων δὲ εἶναι Κρητὸς παῖδα.","lemmas":"Κιναίθων δέ ἐν ὁ ἔπος ποιέω ὡς μέν Ἥφαιστος, Ἥφαιστος δέ εἰμί , Τάλως δέ εἰμί παῖς."},{"id":652517,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ μὲν δὴ Ἑλλήνων λόγοι διάφοροι τὰ πλέονα καὶ οὐχ ἥκιστα ἐπὶ τοῖς γένεσίν εἰσι·","lemmas":"ὁ μέν δή Ἕλλην λόγος διάφορος ὁ πολύς καί οὐ ἥκιστος ἐπί ὁ εἰμί·"},{"id":652518,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τεγεάταις δὲ τοῦ Ἀγυιέως τὰ ἀγάλματα τέσσαρά εἰσιν ἀριθμόν, ὑπὸ φυλῆς ἓν ἑκάστης ἱδρυμένον.","lemmas":"Τεγεάτης δέ ὁ Ἀγυιεύς ὁ ἄγαλμα εἰμί ἀριθμός, ὑπό φυλή ἕκαστος ἱδρύω."},{"id":652519,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀνόματα δὲ αἱ φυλαὶ παρέχονται Κλαρεῶτις Ἱπποθοῖτις Ἀπολλωνιᾶτις Ἀθανεᾶτις·","lemmas":"ὄνομα δέ ὁ φυλή παρέχω Κλαρεῶτις Ἱπποθοῖτις Ἀπολλωνιᾶτις ·"},{"id":652520,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦνται δὲ ἀπὸ τοῦ κλήρου ὃν τοῖς παισὶν Ἀρκὰς ἐποίησεν ὑπὲρ τῆς χώρας καὶ ἀπὸ Ἱππόθου τοῦ Κερκυόνος.","lemmas":"καλέω δέ ἀπό ὁ κλῆρος ὅς ὁ  ποιέω ὑπέρ ὁ χώρα καί ἀπό Ἵπποθος ὁ Κερκυών."},{"id":652521,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ Δήμητρος ἐν Τεγέᾳ καὶ Κόρης ναός, ἃς ἐπονομάζουσι Καρποφόρους, πλησίον δὲ Ἀφροδίτης καλουμένης Παφίας·","lemmas":"εἰμί δέ καί Δημήτηρ ἐν Τεγέα καί ναός, ὅς ἐπονομάζω Καρποφόροι, πλησίος δέ Ἀφροδίτη καλέω ·"},{"id":652522,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἱδρύσατο αὐτὴν Λαοδίκη, γεγονυῖα μέν, ὡς καὶ πρότερον ἐδήλωσα, ἀπὸ Ἀγαπήνορος ὃς ἐς Τροίαν ἡγήσατο Ἀρκάσιν, οἰκοῦσα δὲ ἐν Πάφῳ.","lemmas":"ἱδρύω αὐτός Λαοδίκη, γίγνομαι μέν, ὡς καί πρότερος δηλόω, ἀπό Ἀγαπήνωρ ὅς εἰς Τροία ἡγέομαι Ἀρκάς, δέ ἐν ."},{"id":652523,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δέ ἐστιν οὐ πόρρω Διονύσου τε ἱερὰ δύο καὶ Κόρης βωμὸς καὶ Ἀπόλλωνος ναὸς καὶ ἄγαλμα ἐπίχρυσον·","lemmas":"οὗτος δέ εἰμί οὐ Διόνυσος τε ἱερόν γε καί Κόρη βωμός καί Ἀπόλλων ναῦς καί ἄγαλμα ·"},{"id":652524,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Χειρίσοφος δὲ ἐποίησε, Κρὴς μὲν γένος, ἡλικίαν δὲ αὐτοῦ καὶ τὸν διδάξαντα οὐκ ἴσμεν·","lemmas":"Χειρίσοφος δέ ποιέω, Κρής μέν γένος, ἡλικία δέ αὐτός καί ὁ οὐ οἶδα·"},{"id":652525,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ δίαιτα ἡ ἐν Κνωσσῷ Δαιδάλῳ παρὰ Μίνῳ συμβᾶσα ἐπὶ μακρότερον δόξαν τοῖς Κρησὶ καὶ ἐπὶ ξοάνων ποιήσει παρεσκεύασε.","lemmas":"ὁ δέ δίαιτα ὁ ἐν Δαίδαλος παρά Μίνως συμβαίνω ἐπί δόξα ὁ Κρής καί ἐπί ξόανον ποιέω παρασκευάζω."},{"id":652526,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τῷ Ἀπόλλωνι ὁ Χειρίσοφος ἕστηκε λίθου πεποιημένος.","lemmas":"παρά δέ τῷ Ἀπόλλων ὁ Χειρίσοφος ἵστημι λίθος ποιέω."},{"id":652527,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦσι δὲ οἱ Τεγεᾶται καὶ ἑστίαν Ἀρκάδων κοινήν·","lemmas":"καλέω δέ ὁ Τεγεάτης καί ἑστία Ἀρκάς κοινός·"},{"id":652528,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθά ἐστιν ἄγαλμα Ἡρακλέους, πεποίηται δέ οἱ ἐπὶ τοῦ μηροῦ τραῦμα ἀπὸ τῆς μάχης ἣν πρώτην Ἱπποκόωντος τοῖς παισὶν ἐμαχέσατο.","lemmas":"ἐνταῦθα εἰμί ἄγαλμα Ἡρακλέης, ποιέω δέ ὁ ἐπί ὁ μηρός τραῦμα ἀπό ὁ μάχη ὅς πρῶτος Ἱπποκόων ὁ μάχομαι."},{"id":652529,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ χωρίον τὸ ὑψηλόν, ἐφʼ οὗ καὶ οἱ βωμοὶ Τεγεάταις εἰσὶν οἱ πολλοί, καλεῖται μὲν Διὸς Κλαρίου, δῆλα δὲ ὡς ἐγένετο ἡ ἐπίκλησις τῷ θεῷ τοῦ κλήρου τῶν παίδων ἕνεκα τῶν Ἀρκάδος.","lemmas":"ὁ δέ χωρίον ὁ ὑψηλός, ἐπί οὗ2 καί ὁ βωμός Τεγεάτης εἰμί ὁ πολύς, καλέω μέν Ζεύς Κλάριος, δῆλος δέ ὡς γίγνομαι ὁ ἐπίκλησις τῷ θεός ὁ κλῆρος ὁ παῖς ἕνεκα ὁ Ἀρκάς."},{"id":652530,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγουσι δὲ ἑορτὴν αὐτόθι Τεγεᾶται κατὰ ἔτος·","lemmas":"ἄγω δέ ἑορτή αὐτός Τεγεάτης κατά ἔτος·"},{"id":652531,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί σφισιν ἐπιστρατεῦσαι Λακεδαιμονίους ποτὲ ὑπὸ τὸν καιρὸν τῆς ἑορτῆς λέγουσι, καὶ— νείφειν γὰρ τὸν θεόν— τοὺς μὲν ῥιγοῦν καὶ ὄντας ἐν τοῖς ὅπλοις κάμνειν, αὐτοὶ δὲ ἐκείνων κρύφα πῦρ καῦσαι, καὶ ὡς οὐκ ἠνωχλοῦντο ὑπὸ τοῦ κρυμοῦ, τὰ ὅπλα ἐνδύντες ἐξελθεῖν τε ἐπὶ τοὺς Λακεδαιμονίους καὶ σχεῖν ἐν τῷ ἔργῳ τὸ πλέον φασίν.","lemmas":"καί σφεῖς ἐπιστρατεύω ποτε ὑπό ὁ καιρός ὁ ἑορτή λέγω, καί — νίφω γάρ ὁ θεός — ὁ μέν καί εἰμί ἐν ὁ ὅπλον κάμνω, αὐτός δέ ἐκεῖνος κρύφα πῦρ καίω, καί ὡς οὐ ἐνοχλέω ὑπό ὁ κρυμός, ὁ ὅπλον ἐξέρχομαι τε ἐπί ὁ καί ἔχω ἐν ὁ ἔργον ὁ πολύς φημί."},{"id":652532,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐθεασάμην δὲ καὶ ἄλλα ἐν Τεγέᾳ τοσάδε, Ἀλέου οἰκίαν καὶ Ἐχέμου μνῆμα καὶ ἐπειργασμένην ἐς στήλην τὴν Ἐχέμου πρὸς Ὕλλον μάχην.","lemmas":"θεάομαι δέ καί ἄλλος ἐν Τεγέα , Ἄλεος οἰκία καί Ἔχεμος μνῆμα καί εἰς στήλη ὁ Ἔχεμος πρός Ὕλλος μάχη."},{"id":652533,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ Τεγέας δὲ ἰόντι ἐς τὴν Λακωνικὴν ἔστι μὲν βωμὸς ἐν ἀριστερᾷ τῆς ὁδοῦ Πανός, ἔστι δὲ καὶ Λυκαίου Διός·","lemmas":"ἐκ Τεγέα δέ εἶμι εἰς ὁ Λακωνικός εἰμί μέν βωμός ἐν ὁ ὁδός , εἰμί δέ καί Λυκαῖος Ζεύς·"},{"id":652534,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λείπεται δὲ καὶ θεμέλια ἱερῶν.","lemmas":"λείπω δέ καί ἱερόν."},{"id":652535,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι μὲν δή εἰσιν οἱ βωμοὶ σταδίοις δύο ἀπωτέρω τοῦ τείχους, προελθόντι δὲ ἀπʼ αὐτῶν μάλιστά που σταδίους ἑπτὰ ἱερὸν Ἀρτέμιδος ἐπίκλησιν Λιμνάτιδος καὶ ἄγαλμά ἐστιν ἐβένου ξύλου·","lemmas":"οὗτος μέν δή εἰμί ὁ βωμός στάδιον γε ἀπωτέρω ὁ τεῖχος, προέρχομαι δέ ἀπό αὐτός μάλιστα που στάδιος ἱερόν Ἄρτεμις ἐπίκλησις καί εἰμί ξύλον·"},{"id":652536,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρόπος δὲ τῆς ἐργασίας ὁ Αἰγιναῖος καλούμενος ὑπὸ Ἑλλήνων.","lemmas":"τρόπος δέ ὁ ἐργασία ὁ καλέω ὑπό Ἕλλην."},{"id":652537,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ ὅσον δέκα ἀπωτέρω σταδίοις Ἀρτέμιδος Κνακεάτιδός ἐστι ναοῦ τὰ ἐρείπια.","lemmas":"οὗτος δέ ὅσος ἀπωτέρω στάδιος Ἄρτεμις εἰμί ναός ὁ ἐρείπιος."},{"id":652538,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίοις δὲ καὶ Τεγεάταις ὅροι τῆς γῆς ὁ ποταμός ἐστιν ὁ Ἀλφειός.","lemmas":"δέ καί Τεγεάτης ὁράω ὁ γῆ ὁ ποταμός εἰμί ὁ Ἀλφειός."},{"id":652539,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου τὸ ὕδωρ ἄρχεται μὲν ἐν Φυλάκῃ, κάτεισι δὲ οὐ πόρρω τῆς πηγῆς καὶ ἄλλο ὕδωρ ἐς αὐτὸν ἀπὸ πηγῶν μεγέθει μὲν οὐ μεγάλων, πλεόνων δὲ ἀριθμόν·","lemmas":"οὗτος ὁ ὕδωρ ἄρχω μέν ἐν Φυλάκη, κάτειμι δέ οὐ πρόσω ὁ πηγή καί ἄλλος ὕδωρ εἰς αὐτός ἀπό μέγεθος μέν οὐ μέγας, πολύς δέ ἀριθμός·"},{"id":652540,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ διὰ τοῦτο τῷ χωρίῳ Σύμβολα γέγονεν ὄνομα.","lemmas":"καί διά οὗτος τῷ χωρίον γίγνομαι ὄνομα."},{"id":652541,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φαίνεται δὲ ὁ Ἀλφειὸς παρὰ τοὺς ἄλλους ποταμοὺς φύσιν τινὰ ἰδίαν παρεχόμενος τοιάνδε·","lemmas":"φαίνω δέ ὁ Ἀλφειός παρά ὁ ἄλλος ποταμός φύσις ἴδιος παρέχω τοιόσδε·"},{"id":652542,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφανίζεσθαί τε γὰρ κατὰ γῆς ἐθέλει πολλάκις καὶ αὖθις ἀναφαίνεσθαι.","lemmas":"ἀφανίζω τε γάρ κατά γῆ ἐθέλω πολλάκις καί αὖθις ἀναφαίνω."},{"id":652543,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθὼν μέν γε ἐκ Φυλάκης καὶ τῶν καλουμένων Συμβόλων ἐς τὸ πεδίον κατέδυ τὸ Τεγεατικόν·","lemmas":"προέρχομαι μέν γε ἐκ Φυλάκη καί ὁ καλέω σύμβολος εἰς ὁ πεδίον καταδύω ὁ Τεγεατικός·"},{"id":652544,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνατείλας δὲ ἐν Ἀσέᾳ καὶ τὸ ῥεῦμα ἀναμίξας τῷ Εὐρώτᾳ τὸ δεύτερον ἤδη κάτεισιν ἐς τὴν γῆν·","lemmas":"ἀνατέλλω δέ ἐν Ἀσέη καί ὁ ῥεῦμα ἀναμείγνυμι τῷ Εὐρώτης ὁ δεύτερος ἤδη κάτειμι εἰς ὁ γῆ·"},{"id":652545,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνασχὼν δὲ ἔνθα Πηγὰς ὀνομάζουσιν οἱ Ἀρκάδες καὶ παρὰ γῆν τε τὴν Πισαίαν καὶ παρὰ Ὀλυμπίαν ἐξελθών, ἐκδίδωσιν ὑπὲρ Κυλλήνης ἐπινείου τοῦ Ἠλείων ἐς τὴν θάλασσαν.","lemmas":"ἀνέχω δέ ἔνθα Πηγαί ὀνομάζω ὁ Ἀρκάς καί παρά γῆ τε ὁ καί παρά Ὀλυμπία ἐξέρχομαι, ἐκδίδωμι ὑπέρ Κυλλήνη ἐπίνειον ὁ εἰς ὁ θάλασσα."},{"id":652546,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔμελλε δὲ ἄρα μηδὲ Ἀδρίας ἐπισχήσειν αὐτὸν τοῦ πρόσω·","lemmas":"μέλλω δέ ἄρα μηδέ Ἀδρίας ἐπέχω αὐτός ὁ πρόσω·"},{"id":652547,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διανηξάμενος δὲ καὶ τοῦτον, μέγα οὕτω καὶ βίαιον πέλαγος, ἐν Ὀρτυγίᾳ τῇ πρὸ Συρακουσῶν ἐπιδείκνυσιν Ἀλφειός τε ὢν καὶ πρὸς Ἀρέθουσαν τὸ ὕδωρ ἀνακοινούμενος.","lemmas":"δέ καί οὗτος, μέγας οὕτως καί βίαιος πέλαγος, ἐν Ὀρτυγία ὁ πρό Συράκουσαι ἐπιδείκνυμι Ἀλφειός τε εἰμί καί πρός ὁ ὕδωρ ."},{"id":652548,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ εὐθεῖα ἡ ἐπὶ Θυρέαν τε καὶ κώμας τὰς ἐν τῇ Θυρεάτιδι ἐκ Τεγέας παρείχετο ἐς συγγραφὴν Ὀρέστου τοῦ Ἀγαμέμνονος μνῆμα, καὶ ὑφελέσθαι Σπαρτιάτην τὰ ὀστᾶ αὐτόθεν οἱ Τεγεᾶται λέγουσι·","lemmas":"ὁ δέ εὐθύς ὁ ἐπί Θυρέα τε καί κώμη ὁ ἐν ὁ Θυρεάτης ἐκ Τεγέα παρέχω εἰς συγγραφή Ὀρέστης ὁ Ἀγαμέμνων μνῆμα, καί ὑφαιρέω Σπαρτιάτης ὁ ὀστέον αὐτός ἕ Τεγεάτης λέγω·"},{"id":652549,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καθʼ ἡμᾶς δὲ οὐκέτι πυλῶν ἐντὸς ἐγίνετο ὁ τάφος.","lemmas":"κατά δέ οὐκέτι πύλη ἐντός γίγνομαι ὁ τάφος."},{"id":652550,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ῥεῖ δὲ καὶ Γαράτης ποταμὸς κατὰ τὴν ὁδόν·","lemmas":"ῥέω δέ καί Γαράτης ποταμός κατά ὁ ὁδός·"},{"id":652551,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαβάντι δὲ τὸν Γαράτην καὶ προελθόντι σταδίους δέκα Πανός ἐστιν ἱερὸν καὶ πρὸς αὐτῷ δρῦς, ἱερὰ καὶ αὕτη τοῦ Πανός.","lemmas":"διαβαίνω δέ ὁ Γαράτης καί προέρχομαι στάδιον Πάν εἰμί ἱερός καί πρός αὐτός δρῦς, ἱερόν καί οὗτος ὁ Πάν."},{"id":652552,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ἐς Ἄργος ἐκ Τεγέας ὀχήματι ἐπιτηδειοτάτη καὶ τὰ μάλιστά ἐστι λεωφόρος.","lemmas":"ὁ δέ εἰς Ἄργος ἐκ ὄχημα ἐπιτήδειος καί ὁ εἰμί λαοφόρος."},{"id":652553,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐπὶ τῆς ὁδοῦ πρῶτα μὲν ναὸς καὶ ἄγαλμα Ἀσκληπιοῦ·","lemmas":"εἰμί δέ ἐπί ὁ ὁδός πρῶτος μέν ναῦς καί ἄγαλμα Ἀσκληπιός·"},{"id":652554,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ ἐκτραπεῖσιν ἐς ἀριστερὰ ὅσον στάδιον Ἀπόλλωνος ἐπίκλησιν Πυθίου καταλελυμένον ἐστὶν ἱερὸν καὶ ἐρείπια ἐς ἅπαν.","lemmas":"μετά δέ ἐκτρέπω εἰς ἀριστερός ὅσος στάδιον Ἀπόλλων ἐπίκλησις καταλύω εἰμί ἱερός καί ἐρείπιον εἰς ἅπας."},{"id":652555,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν εὐθεῖαν αἵ τε δρῦς εἰσι πολλαὶ καὶ Δήμητρος ἐν τῷ ἄλσει τῶν δρυῶν ναὸς ἐν Κορυθεῦσι καλουμένης·","lemmas":"κατά δέ ὁ εὐθύς ὁ τε δρῦς εἰμί πολύς καί Δημήτηρ ἐν ὁ ἄλσος ὁ δρῦς ναῦς ἐν καλέω·"},{"id":652556,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ ἄλλο ἐστὶν ἱερὸν Διονύσου Μύστου.","lemmas":"πλησίος δέ ἄλλος εἰμί ἱερός Διόνυσος ."},{"id":652557,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ ἀπὸ τούτου δὲ ἄρχεται τὸ ὄρος τὸ Παρθένιον·","lemmas":"ὁ ἀπό οὗτος δέ ἄρχω ὁ ὄρος ὁ ·"},{"id":652558,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ αὐτῷ τέμενος δείκνυται Τηλέφου, καὶ ἐνταῦθα παῖδα ἐκκείμενόν φασιν αὐτὸν ὑπὸ ἐλάφου τραφῆναι.","lemmas":"ἐν δέ αὐτός τέμενος δείκνυμι Τήλεφος, καί ἐνταῦθα παῖς φημί αὐτός ὑπό ἔλαφος τρέφω."},{"id":652559,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπωτέρω δὲ ὀλίγον Πανός ἐστιν ἱερόν, ἔνθα Φιλιππίδῃ φανῆναι τὸν Πᾶνα καὶ εἰπεῖν ἃ πρὸς αὐτὸν Ἀθηναῖοί τε καὶ κατὰ ταὐτὰ Τεγεᾶται λέγουσι·","lemmas":"ἀπωτέρω δέ ὀλίγος Πάν εἰμί ἱερόν, ἔνθα Φιλιππίδης φαίνω ὁ Πάν καί λέγω ὅς πρός αὐτός τε καί κατά Τεγεάτης λέγω·"},{"id":652560,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρέχεται δὲ τὸ Παρθένιον καὶ ἐς λύρας ποίησιν χελώνας ἐπιτηδειοτάτας, ἃς οἱ περὶ τὸ ὄρος ἄνθρωποι καὶ αὐτοὶ λαμβάνειν δεδοίκασιν ἀεὶ καὶ ξένους οὐ περιορῶσιν αἱροῦντας·","lemmas":"παρέχω δέ ὁ Παρθένιος καί εἰς λύρα χελώνη ἐπιτήδειος, ὅς ὁ περί ὁ ὄρος ἄνθρωπος καί αὐτός λαμβάνω δείδω ἀεί καί ξένος οὐ περιοράω αἱρέω·"},{"id":652561,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἱερὰς γὰρ σφᾶς εἶναι τοῦ Πανὸς ἥγηνται.","lemmas":"ἱερός γάρ σφεῖς εἰμί ὁ Πάν ."},{"id":652562,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπερβαλόντι δὲ τὴν κορυφὴν τοῦ ὄρους ἔστιν ἐν τοῖς ἤδη γεωργουμένοις Τεγεατῶν ὅρος καὶ Ἀργείων κατὰ Ὑσιὰς τὰς ἐν τῇ Ἀργολίδι.","lemmas":"ὑπερβάλλω δέ ὁ κορυφή ὁ ὄρος εἰμί ἐν ὁ ἤδη γεωργέω Τεγεάτης ὅρος καί Ἀργεῖος κατά Ὑσιαί ὁ ἐν ὁ Ἀργολίς."},{"id":652563,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἵδε μὲν Πελοποννήσου μοῖραι καὶ πόλεις τε ἐν ταῖς μοίραις καὶ ἐν ἑκάστῃ πόλει τὰ ἀξιολογώτατά ἐστιν ἐς μνήμην.","lemmas":"ὅδε μέν Πελοπόννησος μοῖρα καί πόλις τε ἐν ὁ μοῖρα καί ἐν ἕκαστος πόλις ὁ ἀξιόλογος εἰμί εἰς μνήμη."},{"id":652564,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βοιωτικά Ἀθηναίοις δὲ ἡ Βοιωτία καὶ κατὰ ἄλλα τῆς Ἀττικῆς ἐστιν ὅμορος, πρὸς δὲ Ἐλευθερῶν οἱ Πλαταιεῖς.","lemmas":"Ἀθήναιος δέ ὁ Βοιωτία καί κατά ὁ εἰμί ὅμορος, πρός δέ ὁ Πλαταιεύς."},{"id":652565,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βοιωτοὶ δὲ τὸ μὲν πᾶν ἔθνος ἀπὸ Βοιωτοῦ τὸ ὄνομα ἔσχηκεν, ὃν Ἰτώνου παῖδα καὶ νύμφης δὴ Μελανίππης, Ἴτωνον δὲ Ἀμφικτύονος εἶναι λέγουσι·","lemmas":"Βοιωτός δέ ὁ μέν πᾶς ἔθνος ἀπό Βοιωτός ὁ ὄνομα ἔχω, ὅς Ἴτωνος παῖς καί νύμφη δή , Ἴτωνος δέ Ἀμφικτύων εἰμί λέγω·"},{"id":652566,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦνται δὲ κατὰ πόλεις ἀπό τε ἀνδρῶν καὶ τὰ πλείω γυναικῶν.","lemmas":"καλέω δέ κατά πόλις ἀπό τε ἀνήρ καί ὁ πολύς γυνή."},{"id":652567,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Πλαταιεῖς τὸ ἐξ ἀρχῆς ἐμοὶ δοκεῖν εἰσιν αὐτόχθονες·","lemmas":"ὁ δέ Πλαταιεύς ὁ ἐκ ἀρχή δοκέω εἰμί αὐτόχθων·"},{"id":652568,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄνομα δέ σφισιν ἀπὸ Πλαταίας, ἣν θυγατέρα εἶναι Ἀσωποῦ τοῦ ποταμοῦ νομίζουσιν.","lemmas":"ὄνομα δέ σφεῖς ἀπό Πλάταια, ὅς θυγάτηρ εἰμί Ἀσωπός ὁ ποταμός νομίζω."},{"id":652569,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅτι μὲν δὴ καὶ οὗτοι τὸ ἀρχαῖον ἐβασιλεύοντο, δῆλά ἐστι·","lemmas":"ὅτι μέν δή καί οὗτος ὁ ἀρχαῖος βασιλεύω, δῆλος εἰμί·"},{"id":652570,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βασιλεῖαι γὰρ πανταχοῦ τῆς Ἑλλάδος καὶ οὐ δημοκρατίαι πάλαι καθεστήκεσαν.","lemmas":"βασίλειος γάρ πανταχοῦ ὁ Ἑλλάς καί οὐ δημοκρατία πάλαι καθίστημι."},{"id":652571,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ βασιλέων ἄλλον μὲν οὐδένα οἱ Πλαταιεῖς ἴσασι, μόνον δὲ Ἀσωπὸν καὶ ἔτι πρότερον Κιθαιρῶνα·","lemmas":"ὁ δέ βασιλεύς ἄλλος μέν ὁ Πλαταιεύς οἶδα, μόνος δέ Ἀσωπός καί ἔτι πρότερος Κιθαιρών·"},{"id":652572,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὸν μὲν ἀφʼ αὑτοῦ θέσθαι τῷ ὄρει τὸ ὄνομα, τὸν δὲ τῷ ποταμῷ λέγουσι.","lemmas":"καί ὁ μέν ἑαυτοῦ τίθημι τῷ ὄρος ὁ ὄνομα, ὁ δέ τῷ ποταμός λέγω."},{"id":652573,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δοκῶ δὲ καὶ τὴν Πλάταιαν, ἀφʼ ἧς κέκληται καὶ ἡ πόλις, βασιλέως Ἀσωποῦ καὶ οὐ τοῦ ποταμοῦ παῖδα εἶναι.","lemmas":"δοκέω δέ καί ὁ Πλάταια, ὅς καλέω καί ὁ πόλις, βασιλεύς Ἀσωπός καί οὐ ὁ ποταμός παῖς εἰμί."},{"id":652574,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πλαταιεῦσι δὲ πρὸ μὲν τῆς μάχης, ἣν Ἀθηναῖοι Μαραθῶνι ἐμαχέσαντο, οὐδὲν ὑπῆρχεν ἐς δόξαν·","lemmas":"Πλαταιεύς δέ πρό μέν ὁ μάχη, ὅς Μαραθών μάχομαι, ὑπάρχω εἰς δόξα·"},{"id":652575,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετασχόντες δὲ τοῦ Μαραθῶνι ἀγῶνος ὕστερον καταβεβηκότος ἤδη Ξέρξου καὶ ἐς τὰς ναῦς ἐτόλμησαν μετʼ Ἀθηναίων ἐσβῆναι, Μαρδόνιον δὲ τὸν Γωβρύου Ξέρξῃ στρατηγοῦντα ἠμύναντο ἐν τῇ σφετέρᾳ.","lemmas":"μετέχω δέ ὁ Μαραθών ἀγών ὕστερον καταβαίνω ἤδη Ξέρξης καί εἰς ὁ ναῦς τολμάω μετά Ἀθήναιος εἰσβαίνω, Μαρδόνιος δέ ὁ Γωβρύας Ξέρξης στρατηγέω ἐν ὁ σφέτερος."},{"id":652576,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δὶς δὲ σφᾶς κατέλαβε γενέσθαι τε ἀναστάτους καὶ αὖθις ἐς Βοιωτίαν καταχθῆναι.","lemmas":"δίς δέ σφεῖς καταλαμβάνω γίγνομαι τε καί αὖθις εἰς Βοιωτία κατάγω."},{"id":652577,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ μὲν γὰρ τοῦ πολέμου τοῦ Πελοποννησίοις πρὸς Ἀθηναίους γενομένου Λακεδαιμόνιοι πολιορκίᾳ Πλάταιαν ἐξεῖλον·","lemmas":"ἐπί μέν γάρ ὁ πόλεμος ὁ πρός Ἀθήναιος γίγνομαι πολιορκία Πλάταια ἐξαιρέω·"},{"id":652578,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνοικισθείσης δὲ ἐπὶ τῆς εἰρήνης, ἣν πρὸς βασιλέα τῶν Περσῶν γενέσθαι τοῖς Ἕλλησιν ἔπραξεν Ἀνταλκίδας ἀνὴρ Σπαρτιάτης, καὶ τῶν Πλαταιέων κατελθόντων ἐξ Ἀθηνῶν, τοὺς δὲ αὖθις ἔμελλεν ἐπιλήψεσθαι κακὸν δεύτερον.","lemmas":"ἀνοικίζω δέ ἐπί ὁ εἰρήνη, ὅς πρός βασιλεύς ὁ Πέρσης γίγνομαι ὁ Ἕλλην πράσσω Ἀνταλκίδης ἀνήρ Σπαρτιάτης, καί ὁ Πλαταιεύς ἐκ Ἀθήνη, ὁ δέ αὖθις μέλλω κακός δεύτερος."},{"id":652579,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ μέν γε τοῦ ἐμφανοῦς πόλεμος πρὸς τοὺς Θηβαίους οὐκ ἦν συνεστηκώς, ἀλλὰ οἱ Πλαταιεῖς μένειν τὴν εἰρήνην σφίσιν ἔφασαν, ὅτι τὴν Καδμείαν Λακεδαιμονίοις κατασχοῦσιν οὔτε βουλεύματος οὔτε ἔργου μετεσχήκεσαν·","lemmas":"ἐκ μέν γε ὁ ἐμφανής πόλεμος πρός ὁ οὐ εἰμί συνίστημι, ἀλλά ὁ Πλαταιεύς μένω ὁ εἰρήνη σφεῖς φημί, ὅτι2 ὁ  κατασχάω οὔτε βούλευμα οὔτε ἔργον μετέχω·"},{"id":652580,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαῖοι δὲ ἀπέφαινον τήν τε εἰρήνην Λακεδαιμονίους εἶναι τοὺς πράξαντας καὶ ὕστερον παραβάντων ἐκείνων λελύσθαι καὶ ἅπασιν ἠξίουν τὰς σπονδάς.","lemmas":"δέ ἀποφαίνω ὁ τε εἰρήνη εἰμί ὁ καί ὕστερον παραβαίνω ἐκεῖνος λύω καί ἅπας ἀξιόω ὁ σπονδή."},{"id":652581,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐκ ἀνύποπτα οὖν ἡγούμενοι οἱ Πλαταιεῖς τὰ ἐκ τῶν Θηβαίων διὰ φυλακῆς εἶχον ἰσχυρᾶς τὴν πόλιν·","lemmas":"οὐ οὖν ὁ Πλαταιεύς ὁ ἐκ ὁ διά φυλακή ἔχω ἰσχυρός ὁ πόλις·"},{"id":652582,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐς τοὺς ἀγρούς, ὁπόσοι ἀπωτέρω τοῦ ἄστεως ἦσαν, οὐδὲ ἐς τούτους ἀνὰ πᾶσαν ἤρχοντο τὴν ἡμέραν, ἀλλὰ— ἠπίσταντο γὰρ τοὺς Θηβαίους ὡς πανδημεὶ καὶ ἅμα ἐπὶ πλεῖστον εἰώθεσαν βουλεύεσθαι— παρεφύλασσον τὰς ἐκκλησίας αὐτῶν, καὶ ἐν τῷ τοσούτῳ καθʼ ἡσυχίαν ἐφεώρων τὰ ἑαυτῶν καὶ οἱ ἔσχατοι γεωργοῦντες.","lemmas":"καί εἰς ὁ ἀγρός, ὁπόσος ἀπωτέρω ὁ εἰμί, οὐδέ εἰς οὗτος ἀνά πᾶς ἄρχω ὁ ἡμέρα, ἀλλά — ἐπίσταμαι γάρ ὁ ὡς πανδημεί καί ἅμα ἐπί πλεῖστος εἴωθα βουλεύω — παραφυλάσσω ὁ ἐκκλησία αὐτός, καί ἐν ὁ τοσοῦτος καθά ἡσυχία ἐφοράω ὁ ἑαυτοῦ καί ὁ ἔσχατος γεωργέω."},{"id":652583,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Νεοκλῆς δὲ ὃς τότε βοιωταρχῶν ἔτυχεν ἐν Θήβαις— οὐ γὰρ αὐτὸν οἱ Πλαταιεῖς ἐλελήθεσαν ἐπὶ τῇ τέχνῃ— προεῖπε τῶν Θηβαίων ἕκαστόν τέ τινα ἰέναι πρὸς τὴν ἐκκλησίαν ὁμοῦ τοῖς ὅπλοις καὶ σφᾶς αὐτίκα οὐ τὴν εὐθεῖαν ἀπὸ τῶν Θηβῶν τὴν πεδιάδα, τὴν δὲ ἐπὶ Ὑσιῶν ἦγε πρὸς Ἐλευθερῶν τε καὶ τῆς Ἀττικῆς, ᾗ μηδὲ σκοπὸς ἐτέτακτο ὑπὸ τῶν Πλαταιέων·","lemmas":"Νεοκλῆς δέ ὅς τότε Βοιωταρχέω τυγχάνω ἐν Θῆβαι — οὐ γάρ αὐτός ὁ Πλαταιεύς ἐπί ὁ τέχνη — προαγορεύω ὁ ἕκαστος τις εἶμι πρός ὁ ἐκκλησία ὁμοῦ ὁ ὅπλον καί σφεῖς αὐτίκα οὐ ὁ εὐθύς ἀπό ὁ Θῆβαι ὁ πεδιάς, ὁ δέ ἐπί ἄγω πρός τε καί ὁ , ὅς μηδέ τάσσω ὑπό ὁ Πλαταιεύς·"},{"id":652584,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενήσεσθαι δὲ περὶ τὰ τείχη περὶ μεσοῦσαν μάλιστα ἔμελλε τὴν ἡμέραν.","lemmas":"δέ περί ὁ τεῖχος περί μάλιστα μέλλω ὁ ἡμέρα."},{"id":652585,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πλαταιεῖς δὲ ἄγειν Θηβαίους ἐκκλησίαν νομίζοντες ἐς τοὺς ἀγροὺς ἀποκεκλειμένοι τῶν πυλῶν ἦσαν·","lemmas":"Πλαταιεύς δέ ἄγω ἐκκλησία νομίζω εἰς ὁ ἀγρός ἀποκλείω ὁ πύλη εἰμί·"},{"id":652586,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τοὺς ἐγκαταληφθέντας ἐποιήσαντο οἱ Θηβαῖοι σπονδάς, ἀπελθεῖν σφᾶς πρὸ ἡλίου δύντος ἄνδρας μὲν σὺν ἑνί, γυναῖκας δὲ δύο ἱμάτια ἑκάστην ἔχουσαν.","lemmas":"πρός δέ ὁ ἐγκαταλαμβάνω ποιέω ὁ σπονδή, ἀπέρχομαι σφεῖς πρό ἥλιος ἀνήρ μέν σύν , γυνή δέ γε ἱμάτιον ἕκαστος ἔχω."},{"id":652587,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συνέβη τε ἐναντία τοῖς Πλαταιεῦσιν ἐν τῷ τότε ἡ τύχη ἢ ὡς ὑπὸ Ἀρχιδάμου καὶ Λακεδαιμονίων τὸ πρότερον ἥλωσαν·","lemmas":"συμβαίνω τε ἐναντίος ὁ Πλαταιεύς ἐν τῷ τότε ὁ τύχη ἤ ὡς ὑπό Ἀρχίδαμος καί ὁ πρότερος ἁλίσκομαι·"},{"id":652588,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμόνιοι μέν γʼ αὐτοὺς ἐξεπολιόρκησαν ἀπείργοντες διπλῷ τείχει μὴ ἐξελθεῖν τοῦ ἄστεως, Θηβαῖοι δὲ ἐν τῷ τότε ἀφελόμενοι μὴ ἐσελθεῖν σφᾶς ἐς τὸ τεῖχος.","lemmas":"μέν αὐτός ἐκπολιορκέω ἀπείργω διπλόος τεῖχος μή ἐξέρχομαι ὁ ἄστυ, δέ ἐν τῷ τότε ἀφαιρέω μή εἰσέρχομαι σφεῖς εἰς ὁ τεῖχος."},{"id":652589,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγένετο δὲ ἡ ἅλωσις Πλαταίας ἡ δευτέρα μάχης μὲν τρίτῳ τῆς ἐν Λεύκτροις ἔτει πρότερον, Ἀστείου δὲ Ἀθήνῃσιν ἄρχοντος.","lemmas":"γίγνομαι δέ ὁ ἅλωσις Πλάταια ὁ δεύτερος μάχη μέν τρίτος ὁ ἐν ἔτος πρότερος, Ἀστεῖος δέ Ἀθήνη ἄρχω."},{"id":652590,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡ μὲν πόλις ὑπὸ τῶν Θηβαίων καθῃρέθη πλὴν τὰ ἱερά, τοῖς δὲ Πλαταιεῦσιν ὁ τρόπος τῆς ἁλώσεως σωτηρίαν παρέσχεν ἐν ἴσῳ πᾶσιν·","lemmas":"καί ὁ μέν πόλις ὑπό ὁ καθαιρέω πλήν ὁ ἱερός, ὁ δέ ὁ τρόπος ὁ ἅλωσις σωτηρία παρέχω ἐν ἴσος πᾶς·"},{"id":652591,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκπεσόντας δὲ σφᾶς ἐδέξαντο αὖθις οἱ Ἀθηναῖοι.","lemmas":"ἐκπίπτω δέ σφεῖς δέχομαι αὖθις ὁ ."},{"id":652592,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιλίππου δέ, ὡς ἐκράτησεν ἐν Χαιρωνείᾳ, φρουράν τε ἐσαγαγόντος ἐς Θήβας καὶ ἄλλα ἐπὶ καταλύσει τῶν Θηβαίων πράσσοντος, οὕτω καὶ οἱ Πλαταιεῖς ὑπʼ αὐτοῦ κατήχθησαν.","lemmas":"Φίλιππος δέ, ὡς κρατέω ἐν Χαιρώνεια, φρουρά τε εἰσάγω εἰς Θῆβαι καί ἐπί κατάλυσις ὁ πράσσω, οὕτως καί ὁ Πλαταιεύς ὑπό αὐτός κατάγω."},{"id":652593,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γῆς δὲ τῆς Πλαταιίδος ἐν τῷ Κιθαιρῶνι ὀλίγον τῆς εὐθείας ἐκτραπεῖσιν ἐς δεξιὰ Ὑσιῶν καὶ Ἐρυθρῶν ἐρείπιά ἐστι.","lemmas":"γῆ δέ ὁ ἐν ὁ Κιθαιρών ὀλίγος ὁ εὐθεῖα ἐκτρέπω εἰς δεξιός Ὑσία καί ἐρείπιος εἰμί."},{"id":652594,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλεις δέ ποτε τῶν Βοιωτῶν ἦσαν, καὶ νῦν ἔτι ἐν τοῖς ἐρειπίοις τῶν Ὑσιῶν ναός ἐστιν Ἀπόλλωνος ἡμίεργος καὶ φρέαρ ἱερόν·","lemmas":"πόλις δέ ποτε ὁ Βοιωτός εἰμί, καί νῦν ἔτι ἐν ὁ ἐρείπιος ὁ Ὑσία ναός εἰμί Ἀπόλλων ἡμίεργος καί φρέαρ ἱερός·"},{"id":652595,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πάλαι δὲ ἐκ τοῦ φρέατος κατὰ τὸν Βοιωτῶν λόγον ἐμαντεύοντο πίνοντες.","lemmas":"πάλαι δέ ἐκ ὁ φρέαρ κατά ὁ Βοιωτός λόγος μαντεύομαι πίνω."},{"id":652596,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπανελθοῦσι δὲ ἐς τὴν λεωφόρον ἐστὶν αὖθις ἐν δεξιᾷ Μαρδονίου λεγόμενον μνῆμα εἶναι.","lemmas":"δέ εἰς ὁ λαοφόρος εἰμί αὖθις ἐν δεξιά Μαρδόνιος λέγω μνῆμα εἰμί."},{"id":652597,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὅτι μὲν εὐθὺς ἦν μετὰ τὴν μάχην ἀφανὴς ὁ Μαρδονίου νεκρός, ἔστιν ὡμολογημένον·","lemmas":"καί ὅτι2 μέν εὐθύς εἰμί μετά ὁ μάχη ἀφανής ὁ Μαρδόνιος νεκρός, εἰμί ὁμολογέω·"},{"id":652598,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ θάψαντα οὐ κατὰ ταὐτά, ὅστις ἦν, λέγουσι·","lemmas":"ὁ δέ θάπτω οὐ κατά , ὅστις εἰμί, λέγω·"},{"id":652599,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φαίνεται δὲ Ἀρτόντης ὁ Μαρδονίου πλεῖστα μὲν δοὺς Διονυσοφάνει δῶρα ἀνδρὶ Ἐφεσίῳ, δοὺς μέντοι καὶ ἄλλοις Ἰώνων ὡς οὐδὲ ἐκείνοις ἀμελὲς γενόμενον ταφῆναι Μαρδόνιον.","lemmas":"φαίνω δέ Ἀρτόντης ὁ Μαρδόνιος πλεῖστος μέν δίδωμι Διονυσοφάνης δῶρον ἀνήρ Ἐφέσιος, δίδωμι καί Ἴωνες ὡς οὐδέ ἐκεῖνος ἀμελής γίγνομαι Μαρδόνιος."},{"id":652600,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὕτη μὲν ἀπʼ Ἐλευθερῶν ἐς Πλάταιαν ἄγει, τοῖς δὲ ἐκ Μεγάρων ἰοῦσι πηγή τέ ἐστιν ἐν δεξιᾷ καὶ προελθοῦσιν ὀλίγον πέτρα·","lemmas":"οὗτος μέν  εἰς Πλάταια ἄγω, ὁ δέ ἐκ Μέγαρα εἶμι πηγή τε εἰμί ἐν δεξιά καί ὀλίγος πέτρα·"},{"id":652601,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦσι δὲ τὴν μὲν Ἀκταίωνος κοίτην, ἐπὶ ταύτῃ καθεύδειν φάμενοι τῇ πέτρᾳ τὸν Ἀκταίωνα ὁπότε κάμοι θηρεύων, ἐς δὲ τὴν πηγὴν ἐνιδεῖν λέγουσιν αὐτὸν λουμένης Ἀρτέμιδος ἐν τῇ πηγῇ.","lemmas":"καλέω δέ ὁ μέν Ἀκταίων , ἐπί οὗτος καθεύδω φημί ὁ πέτρα ὁ Ἀκταίων κάμνω θηρεύω, εἰς δέ ὁ πηγή ἐνοράω λέγω αὐτός  ἐν ὁ πηγή."},{"id":652602,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Στησίχορος δὲ ὁ Ἱμεραῖος ἔγραψεν ἐλάφου περιβαλεῖν δέρμα Ἀκταίωνι τὴν θεόν, παρασκευάζουσάν οἱ τὸν ἐκ τῶν κυνῶν θάνατον, ἵνα δὴ μὴ γυναῖκα Σεμέλην λάβοι.","lemmas":"Στησίχορος δέ ὁ γράφω ἔλαφος περιβάλλω δέρμα Ἀκταίων ὁ , ὁ ὁ ἐκ ὁ κύων θάνατος, ἵνα δή μή γυνή Σεμέλη λαμβάνω."},{"id":652603,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγὼ δὲ ἄνευ θεοῦ πείθομαι νόσον λύσσαν τοῦ Ἀκταίωνος ἐπιλαβεῖν τοὺς κύνας·","lemmas":"δέ ἄνευ θεός πείθω νόσος ὁ Ἀκταίων ἐπιλαμβάνω ὁ κύων·"},{"id":652604,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μανέντες δὲ καὶ οὐ διαγινώσκοντες διαφορήσειν ἔμελλον πάντα τινὰ ὅτῳ περιτύχοιεν.","lemmas":"μαίνομαι δέ καί οὐ διαγιγνώσκω διαφορέω μέλλω πᾶς ὅστις περιτυγχάνω."},{"id":652605,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καθότι δὲ τοῦ Κιθαιρῶνος Πενθεῖ τῷ Ἐχίονος ἐγένετο ἡ συμφορὰ ἢ Οἰδίποδα ὅπῃ τεχθέντα ἐξέθεσαν, οἶδεν οὐδείς, καθάπερ γε ἴσμεν τὴν Σχιστὴν ὁδὸν τὴν ἐπὶ Φωκέων, ἐφʼ ᾗ τὸν πατέρα Οἰδίπους ἀπέκτεινεν, ὁ δὲ Κιθαιρὼν τὸ ὄρος Διὸς ἱερὸν Κιθαιρωνίου ἐστίν ἃ δὴ καὶ ἐς πλέον ἐπέξειμι, ἐπειδὰν ἐς αὐτὰ ὁ λόγος καθήκῃ μοι.","lemmas":"δέ ὁ Κιθαιρών Πενθεύς τῷ Ἐχίων γίγνομαι ὁ συμφορά ἤ ὅπῃ τίκτω ἐκτίθημι, οἶδα οὐδείς, καθά γε οἶδα ὁ σχιστός ὁδός ὁ ἐπί Φωκεύς, ὅς ὁ πατήρ Οἰδίπους ἀποκτείνω, ὁ δέ Κιθαιρών ὁ ὄρος Ζεύς ἱερός Κιθαιρώνιος εἰμί ὅς δή καί εἰς πολύς ἐπέξειμι, ἐπεί εἰς αὐτός ὁ λόγος ."},{"id":652606,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν ἔσοδον μάλιστα τὴν ἐς Πλάταιαν τάφοι τῶν πρὸς Μήδους μαχεσαμένων εἰσί.","lemmas":"κατά δέ ὁ εἴσοδος μάλιστα ὁ εἰς Πλάταια τάφος ὁ πρός Μῆδος εἰμί."},{"id":652607,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς μὲν οὖν λοιποῖς ἐστιν Ἕλλησι μνῆμα κοινόν·","lemmas":"ὁ μέν οὖν λοιπός εἰμί Ἕλλην μνῆμα κοινός·"},{"id":652608,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων δὲ καὶ Ἀθηναίων τοῖς πεσοῦσιν ἰδίᾳ τέ εἰσιν οἱ τάφοι καὶ ἐλεγεῖά ἐστι Σιμωνίδου γεγραμμένα ἐπʼ αὐτοῖς.","lemmas":"δέ καί Ἀθήναιος ὁ ἴδιος εἰμί ὁ τάφος καί εἰμί Σιμωνίδης γράφω αὐτός."},{"id":652609,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ πόρρω δὲ ἀπὸ τοῦ κοινοῦ τῶν Ἑλλήνων Διός ἐστιν Ἐλευθερίου βωμὸς τοῦτον μὲν δὴ χαλκοῦ, τοῦ Διὸς δὲ τόν τε βωμὸν καὶ τὸ ἄγαλμα ἐποίησεν λευκοῦ λίθου.","lemmas":"οὐ πρόσω δέ ἀπό ὁ ὁ Ἕλλην Ζεύς εἰμί Ἐλευθέριος οὗτος μέν δή χαλκός, ὁ Ζεύς δέ ὁ τε βωμός καί ὁ ἄγαλμα ποιέω λευκός λίθος."},{"id":652610,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγουσι δὲ καὶ νῦν ἔτι ἀγῶνα διὰ ἔτους πέμπτου τὰ δὲ Ἐλευθέρια, ἐν ᾧ μέγιστα γέρα πρόκειται δρόμου·","lemmas":"ἄγω δέ καί νῦν ἔτι ἀγών διά ἔτος πέμπτος ὁ δέ , ἐν ὅς μέγας γέρας πρόκειμαι δρόμος·"},{"id":652611,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θέουσι δὲ ὡπλισμένοι πρὸ τοῦ βωμοῦ.","lemmas":"θέω δέ ὁπλίζω πρό ὁ βωμός."},{"id":652612,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρόπαιον δέ, ὃ τῆς μάχης τῆς Πλαταιᾶσιν ἀνέθεσαν οἱ Ἕλληνες, πεντεκαίδεκα σταδίοις μάλιστα ἕστηκεν ἀπωτέρω τῆς πόλεως.","lemmas":"τρόπαιον δέ, ὁ ὁ μάχη ὁ Πλαταιαί ἀνατίθημι ὁ Ἕλλην, στάδιον μάλιστα ἵστημι ἀπωτέρω ὁ πόλις."},{"id":652613,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν αὐτῇ δὲ τῇ πόλει προϊοῦσιν ἀπὸ τοῦ βωμοῦ καὶ τοῦ ἀγάλματος ἃ τῷ Διὶ πεποίηται τῷ Ἐλευθερίῳ, Πλαταίας ἐστὶν ἡρῷον·","lemmas":"ἐν αὐτός δέ ὁ πόλις ἀπό ὁ βωμός καί ὁ ἄγαλμα ὁ Ζεύς ποιέω τῷ Ἐλευθέριος, Πλάταια εἰμί ἡρῷος·"},{"id":652614,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί μοι τὰ ἐς αὐτὴν ἤδη, τὰ λεγόμενα καὶ ὁποῖα αὐτὸς εἴκαζον, ἔστιν εἰρημένα.","lemmas":"καί ὁ εἰς αὐτός ἤδη, ὁ λέγω καί ὁποῖος αὐτός εἰκάζω, εἰμί λέγω."},{"id":652615,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πλαταιεῦσι δὲ ναός ἐστιν Ἥρας, θέας ἄξιος μεγέθει τε καὶ ἐς τῶν ἀγαλμάτων τὸν κόσμον.","lemmas":"Πλαταιεύς δέ ναός εἰμί Ἥρα, θέα ἄξιος μέγεθος τε καί εἰς ὁ ἄγαλμα ὁ κόσμος."},{"id":652616,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐσελθοῦσι μὲν Ῥέα τὸν πέτρον κατειλημένον σπαργάνοις, οἷα δὴ τὸν παῖδα ὃν ἔτεκε, Κρόνῳ κομίζουσά ἐστι·","lemmas":"μέν Ῥέα ὁ πέτρος κατειλέω σπάργανον, δή ὁ παῖς τίκτω, Κρόνος κομίζω εἰμί·"},{"id":652617,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ Ἥραν Τελείαν καλοῦσι, πεποίηται δὲ ὀρθὸν μεγέθει ἄγαλμα μέγα·","lemmas":"ὁ δέ Ἥρα τέλειος καλέω, ποιέω δέ ὀρθός μέγεθος ἄγαλμα μέγας·"},{"id":652618,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λίθου δὲ ἀμφότερα τοῦ Πεντελησίου, Πραξιτέλους δέ ἐστιν ἔργα.","lemmas":"λίθος δέ ἀμφότερος ὁ , Πραξιτέλης δέ εἰμί ἔργον."},{"id":652619,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα καὶ ἄλλο Ἥρας ἄγαλμα καθήμενον Καλλίμαχος ἐποίησε·","lemmas":"ἐνταῦθα καί ἄλλος Ἥρα ἄγαλμα Καλλίμαχος ποιέω·"},{"id":652620,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Νυμφευομένην δὲ τὴν θεὸν ἐπὶ λόγῳ τοιῷδε ὀνομάζουσιν.","lemmas":"δέ ὁ ἐπί λόγος τοιόσδε ὀνομάζω."},{"id":652621,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἥραν ἐφʼ ὅτῳ δὴ πρὸς τὸν Δία ὠργισμένην ἐς Εὔβοιάν φασιν ἀναχωρῆσαι, Δία δέ, ὡς οὐκ ἔπειθεν αὐτήν, παρὰ Κιθαιρῶνα λέγουσιν ἐλθεῖν δυναστεύοντα ἐν Πλαταιαῖς τότε·","lemmas":"Ἥρα ὅστις δή πρός ὁ Ζεύς εἰς Εὔβοια φημί ἀναχωρέω, Ζεύς δέ, ὡς οὐ αὐτός, παρά λέγω ἔρχομαι δυναστεύω ἐν Πλαταιαί τότε·"},{"id":652622,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι γὰρ τὸν Κιθαιρῶνα οὐδενὸς σοφίαν ὕστερον.","lemmas":"εἰμί γάρ ὁ Κιθαιρών σοφία ὕστερον."},{"id":652623,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος οὖν κελεύει τὸν Δία ἄγαλμα ξύλου ποιησάμενον ἄγειν ἐπὶ βοῶν ζεύγους ἐγκεκαλυμμένον, λέγειν δὲ ὡς ἄγοιτο γυναῖκα Πλάταιαν τὴν Ἀσωποῦ.","lemmas":"οὗτος οὖν κελεύω ὁ Ζεύς ἄγαλμα  ἄγω ἐπί  ἐγκαλύπτω, λέγω δέ ὡς ἄγω γυνή Πλάταια ὁ Ἀσωπός."},{"id":652624,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μὲν ἔπρασσε κατὰ τὴν παραίνεσιν τοῦ Κιθαιρῶνος·","lemmas":"καί ὁ μέν πράσσω κατά ὁ παραίνεσις ὁ Κιθαιρών·"},{"id":652625,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἥρα δὲ ἐπέπυστό τε αὐτίκα καὶ αὐτίκα ἀφίκετο.","lemmas":"Ἥρα δέ τε αὐτίκα καί αὐτίκα ἀφικνέομαι."},{"id":652626,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐπλησίαζε τῇ ἁμάξῃ καὶ τοῦ ἀγάλματος τὴν ἐσθῆτα περιέρρηξεν, ἥσθη τε τῇ ἀπάτῃ ξόανον εὑροῦσα ἀντὶ νύμφης γυναικὸς καὶ διαλλαγὰς ποιεῖται πρὸς τὸν Δία.","lemmas":"ὡς δέ πλησιάζω ὁ καί ὁ ἄγαλμα ὁ ἐσθής περιρρήγνυμι, ἥδομαι τε ὁ ἀπάτη εὑρίσκω ἀντί νύμφη γυνή καί διαλλαγή ποιέω πρός ὁ Ζεύς."},{"id":652627,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ ταύταις ταῖς διαλλαγαῖς Δαίδαλα ἑορτὴν ἄγουσιν, ὅτι οἱ πάλαι τὰ ξόανα ἐκάλουν δαίδαλα·","lemmas":"ἐπί οὗτος ὁ διαλλαγή ἑορτή ἄγω, ὅτι2 ἕ πάλαι ὁ καλέω δαίδαλος·"},{"id":652628,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκάλουν δὲ ἐμοὶ δοκεῖν πρότερον ἔτι ἢ Δαίδαλος ὁ Παλαμάονος ἐγένετο Ἀθήνῃσι, τούτῳ δὲ ὕστερον ἀπὸ τῶν δαιδάλων ἐπίκλησιν γενέσθαι δοκῶ καὶ οὐκ ἐκ γενετῆς τεθῆναι τὸ ὄνομα.","lemmas":"καλέω δέ δοκέω πρότερος ἔτι τίη Δαίδαλος ὁ Παλαμάων γίγνομαι Ἀθήνη, οὗτος δέ ὕστερον ἀπό ὁ ἐπίκλησις γίγνομαι δοκέω καί οὐ ἐκ γενετή τίθημι ὁ ὄνομα."},{"id":652629,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δαίδαλα οὖν ἄγουσιν οἱ Πλαταιεῖς ἑορτὴν διʼ ἔτους ἑβδόμου μέν, ὡς ἔφασκεν ὁ τῶν ἐπιχωρίων ἐξηγητής, ἀληθεῖ μέντοι λόγῳ διʼ ἐλάσσονος καὶ οὐ τοσούτου χρόνου·","lemmas":"οὖν ἄγω ὁ Πλαταιεύς ἑορτή διά  μέν, ὡς φάσκω ὁ ὁ ἐπιχώριος ἐξηγητής, ἀλήθω λόγος ἐλάσσων καί οὐ χρόνος·"},{"id":652630,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐθελήσαντες δὲ ἀπὸ Δαιδάλων ἐς Δαίδαλα ἕτερα ἀναριθμῆσαι τὸν μεταξὺ χρόνον ἐς τὸ ἀκριβέστατον οὐκ ἐγενόμεθα οἷοί τε.","lemmas":"ἐθέλω δέ ἀπό εἰς ἕτερος ἀναριθμέομαι ὁ μεταξύ χρόνος εἰς ὁ ἀκριβής οὐ  τε."},{"id":652631,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγουσι δὲ οὕτω τὴν ἑορτήν.","lemmas":"ἄγω δέ οὕτως ὁ ἑορτή."},{"id":652632,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δρυμός ἐστιν Ἀλαλκομενῶν οὐ πόρρω·","lemmas":"εἰμί οὐ ·"},{"id":652633,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μέγιστα τῶν ἐν Βοιωτίᾳ στελέχη δρυῶν ἐστιν ἐνταῦθα.","lemmas":"μέγας ὁ ἐν Βοιωτία στέλεχος εἰμί ἐνταῦθα."},{"id":652634,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς τοῦτον οἱ Πλαταιεῖς ἀφικόμενοι τὸν δρυμὸν προτίθενται μοίρας κρεῶν ἑφθῶν.","lemmas":"εἰς οὗτος ὁ Πλαταιεύς ἀφικνέομαι ὁ δρυμός προτίθημι μοῖρα κρέας ἑφθός."},{"id":652635,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄρνιθες δὲ οἱ μὲν ἄλλοι σφίσιν ἥκιστά εἰσι διʼ ὄχλου, τῶν κοράκων δὲ— οὗτοι γάρ σφισιν ἐπιφοιτῶσιν— ἔχουσιν ἀκριβῆ τὴν φρουράν.","lemmas":"ὄρνις δέ ὁ μέν ἄλλος σφεῖς εἰμί διά ὄχλος, ὁ κόραξ δέ — οὗτος γάρ σφεῖς ἐπιφοιτάω — ἔχω ἀκριβής ὁ φρουρά."},{"id":652636,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ αὐτῶν ἁρπάσαντα κρέας, ἐφʼ ὅτῳ τῶν δένδρων καθεδεῖται, φυλάσσουσιν.","lemmas":"ὁ δέ αὐτός ἁρπάζω κρέας, ἐπί ὅστις ὁ δένδρον , φυλάσσω."},{"id":652637,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφʼ οὗ δʼ ἂν καθεσθῇ, τεμόντες ποιοῦσιν ἀπὸ τούτου τὸ δαίδαλον·","lemmas":"ἐπί οὗ δέ ἄν καθέζομαι, τέμνω ποιέω ἀπό οὗτος ὁ δαίδαλος·"},{"id":652638,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δαίδαλον γὰρ δὴ καὶ τὸ ξόανον αὐτὸ ὀνομάζουσι.","lemmas":"δαίδαλος γάρ δή καί ὁ ξόανον αὐτός ὀνομάζω."},{"id":652639,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην μὲν ἰδίᾳ οἱ Πλαταιεῖς ἑορτὴν ἄγουσι, Δαίδαλα μικρὰ ὀνομάζοντες·","lemmas":"οὗτος μέν ἴδιος ὁ Πλαταιεύς ἑορτή ἄγω, μικρός ὀνομάζω·"},{"id":652640,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δαιδάλων δὲ ἑορτὴν τῶν μεγάλων καὶ Βοιωτοί σφισι συνεορτάζουσι, διʼ ἑξηκοστοῦ δὲ ἄγουσιν ἔτους·","lemmas":"δέ ἑορτή ὁ μέγας καί Βοιωτός σφεῖς συνεορτάζω, διά δέ ἄγω ·"},{"id":652641,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκλιπεῖν γὰρ τοσοῦτον χρόνον τὴν ἑορτήν φασιν, ἡνίκα οἱ Πλαταιεῖς ἔφευγον.","lemmas":"ἐκλείπω γάρ τοσοῦτος χρόνος ὁ φημί, ἡνίκα ἕ Πλαταιεύς φεύγω."},{"id":652642,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ξόανα δὲ τεσσαρεσκαίδεκα ἕτοιμά σφισίν ἐστι κατʼ ἐνιαυτὸν ἕκαστον παρασκευασθέντα ἐν Δαιδάλοις τοῖς μικροῖς.","lemmas":"δέ  σφεῖς εἰμί κατά ἐνιαυτός ἕκαστος παρασκευάζω ἐν ὁ μικρός."},{"id":652643,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα ἀναιροῦνται κλήρῳ Πλαταιεῖς Κορωναῖοι Θεσπιεῖς Ταναγραῖοι Χαιρωνεῖς Ὀρχομένιοι Λεβαδεῖς Θηβαῖοι·","lemmas":"οὗτος ἀναιρέω κλῆρος Πλαταιεύς Θεσπιεύς Ταναγραῖος Χαιρωνεύς Λεβαδεύς ·"},{"id":652644,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαλλαγῆναι γὰρ καὶ οὗτοι Πλαταιεῦσιν ἠξίωσαν καὶ συλλόγου μετασχεῖν κοινοῦ καὶ ἐς Δαίδαλα θυσίαν ἀποστέλλειν, ὅτε Κάσσανδρος ὁ Ἀντιπάτρου τὰς Θήβας ἀνῴκισε.","lemmas":"διαλλάσσω γάρ καί οὗτος Πλαταιεύς ἀξιόω καί σύλλογος μετέχω κοινός καί εἰς  ἀποστέλλω, ὅτε Κάσσανδρος ὁ Ἀντίπατρος ὁ Θῆβαι ἀνοικίζω."},{"id":652645,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ πολισμάτων ὁπόσα ἐστὶν ἐλάσσονος λόγου, συντέλειαν αἱροῦνται.","lemmas":"ὁ δέ πόλισμα ὁπόσος εἰμί ἐλάσσων λόγος, συντέλεια αἱρέω."},{"id":652646,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα κομίσαντες παρὰ τὸν Ἀσωπὸν καὶ ἀναθέντες ἐπὶ ἅμαξαν, γυναῖκα ἐφιστᾶσι νυμφεύτριαν·","lemmas":"ὁ δέ ἄγαλμα κομίζω παρά ὁ Ἀσωπός καί ἐπί ἄμαξα, γυνή νυμφεύτρια·"},{"id":652647,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ αὖθις κληροῦνται καθʼ ἥντινα τάξιν τὴν πομπὴν ἀνάξουσι·","lemmas":"ὁ δέ αὖθις κληρόω καθά ὅστις τάξις ὁ πομπή ·"},{"id":652648,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐντεῦθεν τὰς ἁμάξας ἀπὸ τοῦ ποταμοῦ πρὸς ἄκρον τὸν Κιθαιρῶνα ἐλαύνουσιν.","lemmas":"ὁ δέ ἐντεῦθεν ὁ ἀπό ὁ ποταμός πρός ἄκρον ὁ Κιθαιρών ἐλαύνω."},{"id":652649,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εὐτρέπισται δέ σφισιν ἐπὶ τῇ κορυφῇ τοῦ ὄρους βωμός, ποιοῦσι δὲ τρόπῳ τοιῷδε τὸν βωμόν·","lemmas":"εὐτρεπίζω δέ σφεῖς ἐπί ὁ κορυφή ὁ ὀρός βωμός, ποιέω δέ τρόπος ὁ βωμός·"},{"id":652650,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ξύλα τετράγωνα ἁρμόζοντες πρὸς ἄλληλα συντιθέασι κατὰ ταὐτὰ καὶ εἰ λίθων ἐποιοῦντο οἰκοδομίαν, ἐξάραντες δὲ ἐς ὕψος φρύγανα ἐπιφέρουσιν.","lemmas":"ξύλον τετράγωνος ἁρμόζω πρός ἀλλήλων συντίθημι κατά καί εἰ λίθος ποιέω οἰκοδομία, ἐξαίρω δέ εἰς ὕψος φρύγανον ἐπιφέρω."},{"id":652651,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ μὲν δὴ πόλεις καὶ τὰ τέλη θήλειαν θύσαντες τῇ Ἥρᾳ βοῦν ἕκαστοι καὶ ταῦρον τῷ Διὶ τὰ ἱερεῖα οἴνου καὶ θυμιαμάτων πλήρη καὶ τὰ δαίδαλα ὁμοῦ καθαγίζουσιν ἐπὶ τοῦ βωμοῦ, ἰδιῶται δὲ ὁπόσα δὴ θύουσιν οἱ πλούσιοι·","lemmas":"ὁ μέν δή πόλις καί ὁ τέλος θύω ὁ Ἥρα βοῦς ἕκαστος καί ταῦρος ὁ Ζεύς ὁ ἱερεῖον οἶνος καί θυμίαμα πλήρης καί ὁ δαίδαλος ὁμοῦ καθαγίζω ἐπί ὁ βωμός, ἰδιώτης δέ ὁπόσος δή θύω ὁ πλούσιος·"},{"id":652652,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ οὐχ ὁμοίως δυναμένοις τὰ λεπτότερα τῶν προβάτων θύειν καθέστηκε, καθαγίζειν δὲ τὰ ἱερεῖα ὁμοίως πάντα.","lemmas":"ὁ δέ οὐ ὅμοιος ὁ λεπτός ὁ πρόβατον θύω καθίστημι, καθαγίζω δέ ὁ ἱερεῖον ὅμοιος πᾶς."},{"id":652653,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σὺν δέ σφισι καὶ αὐτὸν τὸν βωμὸν ἐπιλαβὸν τὸ πῦρ ἐξανήλωσε·","lemmas":"σύν δέ σφεῖς καί αὐτός ὁ βωμός ὁ πῦρ ἐξαναλίσκω·"},{"id":652654,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μεγίστην δὲ ταύτην φλόγα καὶ ἐκ μακροτάτου σύνοπτον οἶδα ἀρθεῖσαν.","lemmas":"μέγας δέ οὗτος φλόξ καί ἐκ σύνοπτος οἶδα ἀραρίσκω."},{"id":652655,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ δὲ τῆς κορυφῆς, ἐφʼ ᾗ τὸν βωμὸν ποιοῦνται, πέντε που μάλιστα καὶ δέκα ὑποκαταβάντι σταδίους νυμφῶν ἐστιν ἄντρον Κιθαιρωνίδων, Σφραγίδιον μὲν ὀνομαζόμενον, μαντεύεσθαι δὲ τὰς νύμφας τὸ ἀρχαῖον αὐτόθι ἔχει λόγος.","lemmas":"ὑπό δέ ὁ κορυφή, ἐπί ὅς ὁ βωμός ποιέω, πέντε που μάλιστα καί ὑποκαταβαίνω στάδιος εἰμί ἄντρον Κιθαιρωνίς, μέν ὀνομάζω, μαντεύομαι δέ ὁ νύμφη ὁ ἀρχαῖος αὐτός ἔχω λόγος."},{"id":652656,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πλαταιεῦσι δὲ Ἀθηνᾶς ἐπίκλησιν Ἀρείας ἐστὶν ἱερόν·","lemmas":"Πλαταιεύς δέ Ἀθήνη ἐπίκλησις εἰμί ἱερόν·"},{"id":652657,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ᾠκοδομήθη δὲ ἀπὸ λαφύρων ἃ τῆς μάχης σφίσιν Ἀθηναῖοι τῆς Μαραθῶνι ἀπένειμαν.","lemmas":"οἰκοδομέω δέ ἀπό λάφυρα ὅς ὁ μάχη σφεῖς ὁ Μαραθών ἀπονέμω."},{"id":652658,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ ἄγαλμα ξόανόν ἐστιν ἐπίχρυσον, πρόσωπον δέ οἱ καὶ χεῖρες ἄκραι καὶ πόδες λίθου τοῦ Πεντελησίου εἰσί·","lemmas":"ὁ μέν δή ἄγαλμα εἰμί , πρόσωπον δέ ἕ καί χείρ ἄκρος καί πούς λίθος ὁ εἰμί·"},{"id":652659,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μέγεθος μὲν οὐ πολὺ δή τι ἀποδεῖ τῆς ἐν ἀκροπόλει χαλκῆς, ἣν καὶ αὐτὴν Ἀθηναῖοι τοῦ Μαραθῶνι ἀπαρχὴν ἀγῶνος ἀνέθηκαν, Φειδίας δὲ καὶ Πλαταιεῦσιν ἦν ὁ τῆς Ἀθηνᾶς τὸ ἄγαλμα ποιήσας.","lemmas":"μέγεθος μέν οὐ πολύς δή τις ἀποδέω ὁ ἐν ἀκρόπολις , ὅς καί αὐτός ὁ Μαραθών ἀπαρχή ἀγών ἀνατίθημι, δέ καί Πλαταιεύς εἰμί ὁ ὁ Ἀθήνη ὁ ἄγαλμα ποιέω."},{"id":652660,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γραφαὶ δέ εἰσιν ἐν τῷ ναῷ Πολυγνώτου μὲν Ὀδυσσεὺς τοὺς μνηστῆρας ἤδη κατειργασμένος, Ὀνασία δὲ Ἀδράστου καὶ Ἀργείων ἐπὶ Θήβας ἡ προτέρα στρατεία.","lemmas":"γραφή δέ εἰμί ἐν ὁ ναός Πολύγνωτος μέν Ὀδυσσεύς ὁ μνηστήρ ἤδη κατεργάζομαι, δέ Ἄδραστος καί Ἀργεῖος ἐπί Θῆβαι ὁ πρότερος στρατεία."},{"id":652661,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὗται μὲν δή εἰσιν ἐπὶ τοῦ προνάου τῶν τοίχων αἱ γραφαί, κεῖται δὲ τοῦ ἀγάλματος πρὸς τοῖς ποσὶν εἰκὼν Ἀριμνήστου·","lemmas":"οὗτος μέν δή εἰμί ἐπί ὁ πρόναος ὁ τοῖχος ὁ γραφή, κεῖμαι δέ ὁ ἄγαλμα πρός ὁ πούς εἰκών Ἀρίμνηστος·"},{"id":652662,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀρίμνηστος ἔν τε τῇ πρὸς Μαρδόνιον μάχῃ καὶ ἔτι πρότερον ἐς Μαραθῶνα Πλαταιεῦσιν ἡγήσατο.","lemmas":"ὁ δέ Ἀρίμνηστος ἐν τε ὁ πρός Μαρδόνιος μάχη καί ἔτι εἰς Μαραθών Πλαταιεύς ἡγέομαι."},{"id":652663,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ Δήμητρος ἐπίκλησιν Ἐλευσινίας ἱερὸν ἐν Πλαταιαῖς καὶ Ληίτου μνῆμα·","lemmas":"εἰμί δέ καί Δημήτηρ ἐπίκλησις Ἐλευσίνιος ἱερός ἐν Πλαταιαί καί Λήϊτος μνῆμα·"},{"id":652664,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἡγεμόνων, οἳ Βοιωτοὺς ἐς Τροίαν ἤγαγον, μόνος ἀνέστρεψεν οἴκαδε οὗτος ὁ Λήιτος.","lemmas":"ὁ δέ ἡγεμών, ὁ Βοιωτός εἰς Τροία ἄγω, μόνος ἀναστρέφω οἴκαδε οὗτος ὁ Λήϊτος."},{"id":652665,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ κρήνην τὴν Γαργαφίαν Μαρδόνιος καὶ ἡ ἵππος συνέχεεν ἡ Περσῶν, ὅτι τὸ Ἑλλήνων στράτευμα τὸ ἀντικαθήμενόν σφισιν ἀπʼ αὐτῆς ἔπινεν·","lemmas":"ὁ δέ κρήνη ὁ Γαργαφία Μαρδόνιος καί ὁ ἵππος συγχέω ὁ Πέρσης, ὅτι2 ὁ Ἕλλην στράτευμα ὁ σφεῖς ἀπό αὐτός πίνω·"},{"id":652666,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὕστερον μέντοι τὸ ὕδωρ ἀνεσώσαντο οἱ Πλαταιεῖς.","lemmas":"ὕστερον ὁ ὕδωρ ἀνασῴζω ὁ Πλαταιεύς."},{"id":652667,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ Πλαταίας δὲ ἰοῦσιν ἐς Θήβας ποταμός ἐστιν Ὠερόη·","lemmas":"ἐκ Πλάταια δέ εἶμι εἰς Θῆβαι ποταμός εἰμί Ὠερόη·"},{"id":652668,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θυγατέρα δὲ εἶναι τὴν Ὠερόην τοῦ Ἀσωποῦ λέγουσι.","lemmas":"θυγάτηρ δέ εἰμί ὁ Ὠερόη ὁ Ἀσωπός λέγω."},{"id":652669,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὶν δὲ ἢ διαβῆναι τὸν Ἀσωπόν, παρʼ αὐτὸ τὸ ῥεῦμα ἀποτραπεῖσιν ἐς τὰ κάτω καὶ προελθοῦσιν ὅσον τεσσαράκοντα στάδια ἔστιν ἐρείπια Σκώλου·","lemmas":"πρίν δέ τίη διαβαίνω ὁ Ἀσωπός, αὐτός ὁ ῥεῦμα ἀποτρέπω εἰς ὁ κάτω καί ὅσος στάδιον εἰμί ἐρείπιον ·"},{"id":652670,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δήμητρος δὲ καὶ Κόρης ἐν τοῖς ἐρειπίοις οὐκ ἐξειργασμένος ὁ ναός, ἡμίεργα δὲ καὶ ταῖς θεαῖς ἐστι τὰ ἀγάλματα.","lemmas":"Δημήτηρ δέ καί ἐν ὁ ἐρείπιος οὐ ὁ ναός, δέ καί ὁ θεά εἰμί ὁ ἄγαλμα."},{"id":652671,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποκρίνει δὲ καὶ νῦν ἔτι ἀπὸ τῆς Θηβαίων τὴν Πλαταιίδα ὁ Ἀσωπός.","lemmas":"ἀποκρίνω δέ καί νῦν ἔτι ἀπό ὁ ὁ ὁ Ἀσωπός."},{"id":652672,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γῆν δὲ τὴν Θηβαΐδα οἰκῆσαι πρῶτον λέγουσιν Ἔκτηνας, βασιλέα δὲ εἶναι τῶν Ἐκτήνων ἄνδρα αὐτόχθονα Ὤγυγον·","lemmas":"γῆ δέ ὁ Θηβαΐς οἰκέω λέγω , βασιλεύς δέ εἰμί ὁ ἀνήρ αὐτόχθων Ὤγυγος·"},{"id":652673,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀπὸ τούτου τοῖς πολλοῖς τῶν ποιητῶν ἐπίκλησις ἐς τὰς Θήβας ἐστὶν Ὠγύγιαι.","lemmas":"καί ἀπό οὗτος ὁ πολύς ὁ ποιητής ἐπίκλησις εἰς ὁ Θῆβαι εἰμί Ὠγύγιος."},{"id":652674,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τούτους μὲν ἀπολέσθαι λοιμώδει νόσῳ φασίν, ἐσοικίσασθαι δὲ μετὰ τοὺς Ἔκτηνας ἐς τὴν χώραν Ὕαντας καὶ Ἄονας, Βοιώτια ἐμοὶ δοκεῖν γένη καὶ οὐκ ἐπηλύδων ἀνθρώπων.","lemmas":"καί οὗτος μέν ἀπόλλυμι νόσος φημί, εἰσοικίζω δέ μετά ὁ εἰς ὁ χώρα καί Ἄων,  δοκέω γένος καί οὐ ἔπηλυς ἄνθρωπος."},{"id":652675,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κάδμου δὲ καὶ τῆς Φοινίκων στρατιᾶς ἐπελθούσης μάχῃ νικηθέντες οἱ μὲν Ὕαντες ἐς τὴν νύκτα τὴν ἐπερχομένην ἐκδιδράσκουσι, τοὺς δὲ Ἄονας ὁ Κάδμος γενομένους ἱκέτας καταμεῖναι καὶ ἀναμιχθῆναι τοῖς Φοίνιξιν εἴασε.","lemmas":"Κάδμος δέ καί ὁ Φοῖνιξ στρατιά ἐπέρχομαι μάχη νικάω ὁ μέν εἰς ὁ νύξ ὁ ἐκδιδράσκω, ὁ δέ Ἄων ὁ Κάδμος γίγνομαι ἱκέτης καταμένω καί ἀναμείγνυμι ὁ Φοῖνιξ ἐάω."},{"id":652676,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς μὲν οὖν Ἄοσι κατὰ κώμας ἔτι ἦσαν αἱ οἰκήσεις·","lemmas":"ὁ μέν οὖν κατά κώμη ἔτι εἰμί ὁ οἰκέω·"},{"id":652677,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κάδμος δὲ τὴν πόλιν τὴν καλουμένην ἔτι καὶ ἐς ἡμᾶς Καδμείαν ᾤκισεν.","lemmas":"Κάδμος δέ ὁ πόλις ὁ καλέω ἔτι καί εἰς ἐγώ οἰκίζω."},{"id":652678,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐξηθείσης δὲ ὕστερον τῆς πόλεως, οὕτω τὴν Καδμείαν ἀκρόπολιν συνέβη τῶν κάτω γενέσθαι Θηβῶν.","lemmas":"αὐξάνω δέ ὕστερον ὁ πόλις, οὕτως ὁ ἀκρόπολις συμβαίνω ὁ κάτω γίγνομαι ."},{"id":652679,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κάδμῳ δὲ γάμος τε ἐπιφανὴς ὑπῆρξεν, εἰ δὴ θυγατέρα Ἀφροδίτης καὶ Ἄρεως κατὰ λόγον τὸν Ἑλλήνων ἔσχε, καὶ αἱ θυγατέρες εἰλήφασιν αὐτῷ φήμην, Σεμέλη μὲν τεκεῖν ἐκ Διός, Ἰνὼ δὲ θεῶν εἶναι τῶν θαλασσίων.","lemmas":"Κάδμος δέ γάμος τε ἐπιφανής ὑπάρχω, εἰ δή θυγάτηρ Ἀφροδίτη καί Ἄρης κατά λόγος ὁ Ἕλλην ἔχω, καί ὁ θυγάτηρ αὐτός φήμη, Σεμέλη μέν τίκτω ἐκ Ζεύς, Ἰνώ δέ θεός εἰμί ὁ θαλάσσιος."},{"id":652680,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ μὲν δὴ Κάδμου μέγιστον μετά γε αὐτὸν Κάδμον ἠδύναντο οἱ Σπαρτοί, Χθόνιος καὶ Ὑπερήνωρ καὶ Πέλωρος καὶ Οὐδαῖος·","lemmas":"ἐπί μέν δή Κάδμος μέγας μετά γε αὐτός Κάδμος ὁ σπαρτός, Χθόνιος καί Ὑπερήνωρ καί Πέλωρος καί Οὐδαῖος·"},{"id":652681,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐχίονα δὲ ὡς προέχοντα κατʼ ἀνδραγαθίαν γαμβρὸν ἠξίωσεν ὁ Κάδμος ποιήσασθαι.","lemmas":"Ἐχίων δέ ὡς προέχω ἀνδραγαθία γαμβρός ἀξιόω ὁ Κάδμος ποιέω."},{"id":652682,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ ἄνδρας τούτους— οὐ γάρ τι ἠδυνάμην ἐς αὐτοὺς παρευρεῖν— ἕπομαι τῷ μύθῳ Σπαρτοὺς διὰ τὸν τρόπον ὅντινα ἐγένοντο ὀνομασθῆναι.","lemmas":"ὁ δέ ἀνήρ οὗτος — οὐ γάρ τις εἰς αὐτός — τῷ μῦθος σπαρτός διά ὁ τρόπος ὅστις γίγνομαι ὀνομάζω."},{"id":652683,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κάδμου δὲ ἐς Ἰλλυριοὺς καὶ Ἰλλυριῶν ἐς τοὺς καλουμένους Ἐγχελέας μετοικήσαντος Πολύδωρος ὁ Κάδμου τὴν ἀρχὴν ἔσχε.","lemmas":"Κάδμος δέ εἰς Ἰλλυριοί καί Ἰλλυριοί εἰς ὁ καλέω μετοικέω Πολύδωρος ὁ Κάδμος ὁ ἀρχή ἔχω."},{"id":652684,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πενθεὺς δὲ ὁ Ἐχίονος ἴσχυε μὲν καὶ αὐτὸς κατὰ γένους ἀξίωμα καὶ φιλίᾳ τοῦ βασιλέως·","lemmas":"Πενθεύς δέ ὁ ἰσχύω μέν καί αὐτός κατά γένος ἀξίωμα καί φιλία ὁ βασιλεύς·"},{"id":652685,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὢν δὲ ἐς τὰ λοιπὰ ὑβριστὴς καὶ ἀσεβὴς Διονύσου, δίκην ἔσχεν ἐκ τοῦ θεοῦ.","lemmas":"εἰμί δέ εἰς ὁ λοιπός ὑβριστής καί ἀσεβής Διόνυσος, δίκη ἔχω ἐκ ὁ θεός."},{"id":652686,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πολυδώρου δὲ ἦν Λάβδακος·","lemmas":"Πολύδωρος δέ εἰμί Λάβδακος·"},{"id":652687,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔμελλε δὲ ἄρα αὐτόν, ὥς οἱ παρίστατο ἡ τελευτή, παῖδα ἔτι ἀπολείψειν, καὶ ἐπιτρέπει τόν τε υἱὸν καὶ τὴν ἀρχὴν Νυκτεῖ.","lemmas":"μέλλω δέ ἄρα αὐτός, ὡς ἕ παρίστημι ὁ τελευτή, παῖς ἔτι ἀπολείπω, καί ἐπιτρέπω ὁ τε υἱός καί ὁ ἀρχή ."},{"id":652688,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐφεξῆς μοι τοῦ λόγου προεδήλωσεν ἡ Σικυωνία συγγραφή, τοῦ τε Νυκτέως τὸν θάνατον, ὅντινα γένοιτο τρόπον, καὶ ὡς ἐς Λύκον ἀδελφὸν Νυκτέως ἥ τε ἐπιμέλεια τοῦ παιδὸς περιῆλθε καὶ ἡ Θηβαίων δυναστεία.","lemmas":"ὁ δέ ἐφεξῆς ὁ λόγος προδηλόω ὁ Σικυώνιος συγγραφή, ὁ τε Νυκτεύς ὁ θάνατος, ὅστις γίγνομαι τρόπος, καί ὡς εἰς Λύκος ἀδελφός Νυκτεύς ὁ τε ἐπιμέλεια ὁ περιέρχομαι καί ὁ δυναστεία."},{"id":652689,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λύκος δὲ παρέδωκε μὲν αὐξηθέντι Λαβδάκῳ τὴν ἀρχήν·","lemmas":"Λύκος δέ παραδίδωμι μέν αὐξάνω Λάβδακος ὁ ἀρχή·"},{"id":652690,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενομένης δὲ οὐ μετὰ πολὺ καὶ τούτῳ τῆς τελευτῆς, ὁ δὲ ἐπετρόπευσεν αὖθις Λάιον Λαβδάκου παῖδα.","lemmas":"γίγνομαι δέ οὐ μετά πολύς καί οὗτος ὁ τελευτή, ὁ δέ ἐπιτροπεύω αὖθις Λάϊος Λάβδακος παῖς."},{"id":652691,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λύκου δὲ ἐπιτροπεύοντος δεύτερον κατίασιν Ἀμφίων καὶ Ζῆθος δύναμιν ἀγείραντες.","lemmas":"Λύκης δέ ἐπιτροπεύω δεύτερος Ἄμφιος καί Ζῆθος δύναμις ἀγείρω."},{"id":652692,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Λάιον μὲν ὑπεκκλέπτουσιν οἷς ἦν ἐπιμελὲς μὴ γενέσθαι τὸ Κάδμου γένος ἐς τοὺς ἔπειτα ἀνώνυμον, Λάκου δὲ οἱ τῆς Ἀντιόπης παῖδες τῇ μάχῃ κρατοῦσιν·","lemmas":"καί Λάϊος μέν ὑπεκκλέπτω ὅς εἰμί ἐπιμελής μή γίγνομαι ὁ Κάδμος γένος εἰς ὁ ἔπειτα ἀνώνυμος, δέ ἕ ὁ Ἀντιόπη παῖς ὁ μάχη κρατέω·"},{"id":652693,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐβασίλευσαν, τὴν πόλιν τὴν κάτω προσῴκισαν τῇ Καδμείᾳ καὶ Θήβας ὄνομα ἔθεντο κατὰ συγγένειαν τὴν Θήβης.","lemmas":"ὡς δέ βασιλεύω, ὁ πόλις ὁ κάτω προσοικίζω ὁ καί Θῆβαι ὄνομα τίθημι κατά συγγένεια ὁ Θῆβαι."},{"id":652694,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαρτυρεῖ δέ μοι τῷ λόγῳ καὶ Ὅμηρος ἐν τῇ Ὀδυσσείᾳ·","lemmas":"μαρτυρέω δέ τῷ λόγος καί Ὅμηρος ἐν ὁ Ὀδύσσεια·"},{"id":652695,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἳ πρῶτοι Θήβης ἕδος ἔκτισαν ἑπταπύλοιο πύργωσάν τʼ, ἐπεὶ οὐ μὲν ἀπύργωτόν γʼ ἐδύναντο ναιέμεν εὐρύχορον Θήβην, κρατερώ περ ἐόντε.","lemmas":"ὁ πρῶτος Θῆβαι ἕδος ἐκτίνω ἑπτάπυλος πυργόω , ἐπεί οὐ μέν ἀπύργωτος δύναμαι ναίω εὐρύχορος Θῆβαι, περ εἰμί."},{"id":652696,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅτι δὲ Ἀμφίων ᾖδε καὶ τὸ τεῖχος ἐξειργάζετο πρὸς τὴν λύραν, οὐδένα ἐποιήσατο λόγον ἐν τοῖς ἔπεσι·","lemmas":"ὅτι2 δέ Ἄμφιος ἀείδω καί ὁ τεῖχος ἐξεργάζομαι πρός ὁ λύρα, ποιέω λόγος ἐν ὁ ἔπος·"},{"id":652697,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δόξαν δὲ ἔσχεν Ἀμφίων ἐπὶ μουσικῇ, τήν τε ἁρμονίαν τὴν Λυδῶν κατὰ κῆδος τὸ Ταντάλου παρʼ αὐτῶν μαθὼν καὶ χορδὰς ἐπὶ τέσσαρσι ταῖς πρότερον τρεῖς ἀνευρών.","lemmas":"δόξα δέ ἔχω Ἄμφιος ἐπί μουσικός, ὁ τε ἁρμονία ὁ κατά κῆδος ὁ Τάνταλος παρά αὐτός μανθάνω καί χορδή ἐπί ὁ πρότερος ἀνευρίσκω."},{"id":652698,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ τὰ ἔπη τὰ ἐς Εὐρώπην ποιήσας φησὶν Ἀμφίονα χρήσασθαι λύρᾳ πρῶτον Ἑρμοῦ διδάξαντος·","lemmas":"ὁ δέ ὁ ἔπος ὁ εἰς ποιέω φημί Ἀμφίων χράομαι λύρα πρῶτος Ἑρμῆς διδάσκω·"},{"id":652699,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηκε δὲ καὶ περὶ λίθων καὶ θηρίων, ὅτι καὶ ταῦτα ᾄδων ἦγε.","lemmas":"ποιέω δέ καί περί λίθος καί θηρίον, ὅτι2 καί οὗτος ἀείδω ἄγω."},{"id":652700,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μυρὼ δὲ Βυζαντία, ποιήσασα ἔπη καὶ ἐλεγεῖα, Ἑρμῇ βωμόν φησιν ἱδρύσασθαι πρῶτον Ἀμφίονα καὶ ἐπὶ τούτῳ λύραν παρʼ αὐτοῦ λαβεῖν.","lemmas":"Μυρώ δέ , ποιέω ἔπος καί , Ἑρμῆς βωμός φημί ἱδρύω πρῶτος Ἀμφίων καί ἐπί οὗτος λύρα παρά αὐτός λαμβάνω."},{"id":652701,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ὡς ἐν Ἅιδου δίκην δίδωσιν ὁ Ἀμφίων ὧν ἐς Λητὼ καὶ τοὺς παῖδας καὶ αὐτὸς ἀπέρριψε·","lemmas":"λέγω δέ καί ὡς ἐν ᾍδης δίκη δίδωμι ὁ Ἄμφιος ὅς εἰς Λητώ καί ὁ παῖς καί αὐτός ἀπορρίπτω·"},{"id":652702,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν τιμωρίαν τοῦ Ἀμφίονος ἔστιν ἔπη ποιήσεως Μινυάδος, ἔχει δὲ ἐς Ἀμφίονα κοινῶς καὶ ἐς τὸν Θρᾷκα Θάμυριν.","lemmas":"κατά δέ ὁ τιμωρία ὁ Ἀμφίων εἰμί ἔπος ποίησις Μινυάς, ἔχω δέ εἰς Ἀμφίων κοινός καί εἰς ὁ Θρᾷξ Θάμυρις."},{"id":652703,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ τὸν οἶκον τὸν Ἀμφίονος καὶ Ζήθου τὸν μὲν ἡ νόσος ἡ λοιμώδης ἠρήμωσε, Ζήθῳ δὲ τὸν παῖδα ἀπέκτεινεν ἡ τεκοῦσα κατὰ δή τινα ἁμαρτίαν, ἐτεθνήκει δὲ ὑπὸ λύπης καὶ αὐτὸς ὁ Ζῆθος, οὕτω Λάιον ἐπὶ βασιλείᾳ κατάγουσιν οἱ Θηβαῖοι.","lemmas":"ὡς δέ ὁ οἶκος ὁ Ἀμφίων καί Ζῆθος ὁ μέν ὁ νόσος ὁ ἐρημόω, Ζῆθος δέ ὁ παῖς ἀποκτείνω ὁ τίκτω κατά δή ἁμαρτία, ἀποθνῄσκω δέ ὑπό λύπη καί αὐτός ὁ Ζῆθος, οὕτως Λάϊος ἐπί βασίλεια κατάγω ὁ ."},{"id":652704,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λαΐῳ δὲ βασιλεύοντι καὶ γυναῖκα ἔχοντι Ἰοκάστην μάντευμα ἦλθεν ἐκ Δελφῶν ἐκ τοῦ παιδός οἱ τὴν τελευτήν, εἰ τέκοι τινὰ Ἰοκάστη, γενήσεσθαι.","lemmas":"Λάϊος δέ βασιλεύω καί γυνή ἔχω Ἰοκάστη μάντευμα ἔρχομαι ἐκ Δελφοί ἐκ ὁ παῖς ὁ ὁ τελευτή, εἰ τίκτω Ἰοκάστη, γίγνομαι."},{"id":652705,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μὲν ἐπὶ τούτῳ τὸν Οἰδίποδα ἐκτίθησιν·","lemmas":"καί ὁ μέν ἐπί οὗτος ὁ Οἰδίπους ἐκτίθημι·"},{"id":652706,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ καὶ τὸν πατέρα ἀποκτενεῖν ἔμελλεν, ὡς ηὐξήθη, καὶ τὴν μητέρα ἔγημε.","lemmas":"ὁ δέ καί ὁ πατήρ μέλλω, ὡς αὐξάνω, καί ὁ μήτηρ γαμέω."},{"id":652707,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παῖδας δὲ ἐξ αὐτῆς οὐ δοκῶ οἱ γενέσθαι, μάρτυρι Ὁμήρῳ χρώμενος, ὃς ἐποίησεν ἐν Ὀδυσσείᾳ μητέρα τʼ Οἰδιπόδαο ἴδον, καλὴν Ἐπικάστην, ἣ μέγα ἔργον ἔρεξεν ἀιδρείῃσι νόοιο γημαμένη ᾧ υἱεῖ·","lemmas":"παῖς δέ ἐκ αὐτός οὐ δοκέω ὁ γίγνομαι, μάρτυς Ὅμηρος χράω2, ὅς ποιέω ἐν Ὀδύσσεια μήτηρ Οἰδίπους ὁράω, καλός Ἰοκάστη, ὁ μέγας ἔργον ἐρέσσω ἀϊδρείη νόος γαμέω ὅς υἱός·"},{"id":652708,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δʼ ὃν πατέρʼ ἐξεναρίξας γῆμεν·","lemmas":"ὁ δέ ὅς πατήρ ἐξεναρίζω γαμέω·"},{"id":652709,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄφαρ δʼ ἀνάπυστα θεοὶ θέσαν ἀνθρώποισιν.","lemmas":"ἄφαρ δέ ἀνάπυστος τίθημι ἄνθρωπος."},{"id":652710,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πῶς οὖν ἐποίησαν ἀνάπυστα ἄφαρ, εἰ δὴ τέσσαρες γενεαὶ ἐκ τῆς Ἐπικάστης ἐγένοντο παῖδες τῷ Οἰδίποδι;","lemmas":"πῶς οὖν ποιέω ἀνάπυστος ἄφαρ, εἰ δή τέσσαρες ἐκ ὁ Ἰοκάστη γίγνομαι παῖς τῷ Οἰδίπους;"},{"id":652711,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐξ Εὐρυγανείας δὲ τῆς Ὑπέρφαντος ἐγεγόνεσαν.","lemmas":"ἐκ Εὐρυγανείη δέ ὁ Ὑπέρφας γίγνομαι."},{"id":652712,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δηλοῖ δὲ καὶ ὁ τὰ ἔπη ποιήσας ἃ Οἰδιπόδια ὀνομάζουσι·","lemmas":"δηλόω δέ καί ὁ ὁ ἔπος ποιέω  ὀνομάζω·"},{"id":652713,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ὀνασίας Πλαταιᾶσιν ἔγραψε κατηφῆ τὴν Εὐρυγάνειαν ἐπὶ τῇ μάχῃ τῶν παίδων.","lemmas":"καί Πλαταιαί γράφω κατηφής ὁ ἐπί ὁ μάχη ὁ παῖς."},{"id":652714,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πολυνείκης δὲ περιόντος μὲν καὶ ἄρχοντος Οἰδίποδος ὑπεξῆλθεν ἐκ Θηβῶν δέει μὴ τελεσθεῖεν ἐπὶ σφίσιν αἱ κατᾶραι τοῦ πατρός·","lemmas":"δέ περίειμι μέν καί ἄρχων ὑπεξέρχομαι ἐκ Θῆβαι δέος μή τελέω ἐπί σφεῖς ὁ κατάρα ὁ πατήρ·"},{"id":652715,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφικόμενος δὲ ἐς Ἄργος καὶ θυγατέρα Ἀδράστου λαβὼν κατῆλθεν ἐς Θήβας μετάπεμπτος ὑπὸ Ἐτεοκλέους μετὰ τὴν τελευτὴν Οἰδίποδος.","lemmas":"ἀφικνέομαι δέ εἰς Ἄργος καί θυγάτηρ Ἄδραστος λαμβάνω κατέρχομαι εἰς Θῆβαι μετάπεμπτος ὑπό Ἐτεοκλέης μετά ὁ τελευτή Οἰδίπους."},{"id":652716,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατελθὼν δὲ ἐς διαφορὰν προήχθη τῷ Ἐτεοκλεῖ, καὶ οὕτω τὸ δεύτερον ἔφυγε·","lemmas":"κατέρχομαι δέ εἰς διαφορά προάγω ὁ Ἐτεοκλέης, καί οὕτως ὁ δεύτερος φεύγω·"},{"id":652717,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δεηθεὶς δὲ Ἀδράστου δοῦναί οἱ δύναμιν τὴν κατάξουσαν, τήν τε στρατιὰν ἀπόλλυσι καὶ πρὸς τὸν Ἐτεοκλέα αὐτὸς μονομαχεῖ κατὰ πρόκλησιν.","lemmas":"δέω2 δέ Ἄδραστος ὁ δύναμις ὁ , ὁ τε στρατιά καί πρός ὁ Ἐτεοκλέης αὐτός μονομαχέω κατά πρόκλησις."},{"id":652718,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἱ μὲν μονομαχοῦντες ἀποθνήσκουσιν, ἐς δὲ Λαοδάμαντα τὸν Ἐτεοκλέους καθηκούσης τῆς βασιλείας Κρέων ὁ Μενοικέως ἐδυνάστευεν ἐπιτροπεύων τὸν παῖδα.","lemmas":"καί ὁ μέν μονομαχέω ἀποθνῄσκω, εἰς δέ Λαοδάμας ὁ Ἐτεοκλέης καθήκω ὁ βασίλεια Κρέων ὁ Μενοικεύς δυναστεύω ἐπιτροπεύω ὁ παῖς."},{"id":652719,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἤδη δὲ Λαοδάμαντος ηὐξημένου καὶ ἔχοντος τὴν ἀρχήν, δεύτερον τότε ἄγουσι τὴν στρατιὰν ἐπὶ τὰς Θήβας·","lemmas":"ἤδη δέ Λαοδάμας καί ἔχω ὁ ἀρχή, δεύτερος τότε ἄγω ὁ στρατιά ἐπί ὁ Θῆβαι·"},{"id":652720,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀντεστρατοπεδευμένων δὲ καὶ τῶν Θηβαίων περὶ Γλίσαντα, ὡς ἐς χεῖρας συνῆλθον, Αἰγιαλέα μὲν τὸν Ἀδράστου Λαοδάμας ἀποκτίννυσι, κρατησάντων δὲ τῇ μάχῃ τῶν Ἀργείων Λαοδάμας σὺν τοῖς ἐθέλουσιν ἕπεσθαι Θηβαίων ὑπὸ τὴν ἐπιοῦσαν νύκτα ἀπεχώρησεν ἐς Ἰλλυριούς.","lemmas":"δέ καί ὁ περί Γλίσας, ὡς εἰς χείρ συνέρχομαι, Αἰγιαλεύς μέν ὁ Ἄδραστος Λαοδάμας , κρατέω δέ ὁ μάχη ὁ Ἀργεῖος σύν ὁ ἐθέλω Θηβαῖος ὑπό ὁ νύξ ἀποχωρέω εἰς Ἰλλυριοί."},{"id":652721,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ Θήβας ἑλόντες οἱ Ἀργεῖοι παραδιδόασι Θερσάνδρῳ Πολυνείκους παιδί.","lemmas":"ὁ δέ Θῆβαι αἱρέω ὁ παραδίδωμι Θέρσανδρος Πολυνείκης παῖς."},{"id":652722,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ τοῖς σὺν Ἀγαμέμνονι ἐς Τροίαν στρατεύουσιν ἡ διαμαρτία τοῦ πλοῦ γίνεται καὶ ἡ πληγὴ ἡ περὶ Μυσίαν, ἐνταῦθα καὶ τὸν Θέρσανδρον κατέλαβεν ἀποθανεῖν ὑπὸ Τηλέφου, μάλιστα Ἑλλήνων ἀγαθὸν γενόμενον ἐν τῇ μάχῃ·","lemmas":"ὡς δέ ὁ σύν Ἀγαμέμνων εἰς Τροία στρατεύω ὁ διαμαρτία ὁ πλόος γίγνομαι καί ὁ πληγή ὁ περί , ἐνταῦθα καί ὁ Θέρσανδρος καταλαμβάνω ἀποθνῄσκω ὑπό Τήλεφος, μάλιστα Ἕλλην ἀγαθός γίγνομαι ἐν ὁ μάχη·"},{"id":652723,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί οἱ τὸ μνῆμα ἐς Καΐκου πεδίον ἐλαύνοντί ἐστιν ἐν Ἐλαίᾳ πόλει, λίθος ὁ ἐν τῷ ὑπαίθρῳ τῆς ἀγορᾶς·","lemmas":"καί ὁ ὁ μνῆμα εἰς Κάϊκος πεδίον ἐλαύνω εἰμί ἐν Ἐλαίη πόλις, λίθος ὁ ἐν τῷ ὁ ἀγορά·"},{"id":652724,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐναγίζειν οἱ ἐπιχώριοί φασιν αὐτῷ.","lemmas":"καί ἐναγίζω ὁ ἐπιχώριος φημί αὐτός."},{"id":652725,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τελευτήσαντος δὲ Θερσάνδρου καὶ δεύτερα ἐπί τε Ἀλέξανδρον καὶ ἐς Ἴλιον ἀθροιζομένου στόλου Πηνέλεων ἄρχοντα εἵλοντο, ὅτι οὐκ ἐν ἡλικίᾳ πω Τισαμενὸς ἦν ὁ Θερσάνδρου·","lemmas":"τελευτάω δέ Θέρσανδρος καί δεύτερος ἐπί τε Ἀλέξανδρος καί εἰς Ἴλιον ἀθροίζω στόλος Πηνέλεως ἄρχω αἱρέω, ὅτι2 οὐ ἐν ἡλικία πω εἰμί ὁ Θέρσανδρος·"},{"id":652726,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πηνέλεω δὲ ἀποθανόντος ὑπὸ Εὐρυπύλου τοῦ Τηλέφου Τισαμενὸν βασιλέα αἱροῦνται, Θερσάνδρου τε ὄντα καὶ Δημωνάσσης τῆς Ἀμφιαράου.","lemmas":"Πηνέλεως δέ ἀποθνῄσκω ὑπό Εὐρύπυλος ὁ Τήλεφος Τισαμενός βασιλεύς αἱρέω, Θέρσανδρος τε εἰμί καί Δημώνασσα ὁ Ἀμφιάραος."},{"id":652727,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ Ἐρινύων τῶν Λαΐου καὶ Οἰδίποδος Τισαμενῷ μὲν οὐκ ἐγένετο μήνιμα, Αὐτεσίωνι δὲ τῷ Τισαμενοῦ, ὥστε καὶ παρὰ τοὺς Δωριέας μετῴκησε τοῦ θεοῦ χρήσαντος.","lemmas":"ὁ δέ Ἐρινύς ὁ Λαΐας καί Τισαμενός μέν οὐ γίγνομαι μήνιμα, Αὐτεσίων δέ τῷ Τισαμενός, ὥστε καί παρά ὁ Δωριεύς μετοικέω ὁ θεός χράω2."},{"id":652728,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Αὐτεσίωνος δὲ ἀπελθόντος, οὕτω βασιλέα εἵλοντο Δαμασίχθονα Ὀφέλτου τοῦ Πηνέλεω.","lemmas":"Αὐτεσίων δέ ἀπέρχομαι, οὕτως βασιλεύς αἱρέω Δαμασίχθων Ὀφέλτης ὁ Πηνέλεως."},{"id":652729,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ ἦν τοῦ Δαμασίχθονος Πτολεμαῖος, τοῦ δὲ Ξάνθος, ὃν Ἀνδρόπομπος μονομαχήσαντά οἱ δόλῳ καὶ οὐ σὺν τῷ δικαίῳ κτείνει.","lemmas":"οὗτος δέ εἰμί ὁ Δαμασίχθων , ὁ δέ Ξάνθος, ὅς Ἀνδρόπομπος μονομαχέω ἕ δόλος καί οὐ σύν ὁ δίκαιος ."},{"id":652730,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐντεῦθεν διὰ πλειόνων πολιτεύεσθαι μηδὲ ἀπʼ ἀνδρὸς ἑνὸς ἠρτῆσθαι τὰ πάντα ἄμεινον ἐφαίνετο τοῖς Θηβαίοις.","lemmas":"ὁ δέ ἐντεῦθεν διά πολύς πολιτεύω μηδέ ἀνήρ ἀρτάω ὁ πᾶς ἀμείνων φαίνω ὁ ."},{"id":652731,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δέ σφισιν ἐν ἀγῶσι πολέμου γενομένων εὐτυχημάτων, καὶ ὡς ἑτέρως, τοσάδε φανερώτατα ὄντα εὕρισκον.","lemmas":"ὁ δέ σφεῖς ἐν ἀγών πόλεμος γίγνομαι εὐτύχημα, καί ὡς ἕτερος, τοσόσδε φανερός εἰμί εὑρίσκω."},{"id":652732,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκρατήθησαν ὑπὸ Ἀθηναίων μάχῃ Πλαταιεῦσιν ἀμυνάντων, ὅτε σφᾶς ἐπέλαβεν ὑπὲρ τῶν ὅρων πολεμῆσαι τῆς χώρας·","lemmas":"κρατέω ὑπό Ἀθήναιος μάχη Πλαταιεύς ἀμύνω, ὅτε σφεῖς ἐπιλαμβάνω ὑπέρ ὁ ὅρος πολεμέω ὁ χώρα·"},{"id":652733,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσέπταισαν δὲ καὶ δεύτερον Ἀθηναίοις ἀντιταξάμενοι περὶ Πλάταιαν, ἡνίκα δοκοῦσιν ἑλέσθαι τὰ βασιλέως Ξέρξου πρὸ τῶν Ἑλληνικῶν.","lemmas":"προσπταίω δέ καί δεύτερος Ἀθήναιος περί Πλάταια, ἡνίκα δοκέω αἱρέω ὁ βασιλεύς Ξέρξης πρό ὁ Ἑλληνικός."},{"id":652734,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς δὲ αἰτίας ταύτης δημοσίᾳ σφίσιν οὐ μέτεστιν, ὅτι ἐν ταῖς Θήβαις ὀλιγαρχία καὶ οὐχὶ ἡ πάτριος πολιτεία τηνικαῦτα ἴσχυεν·","lemmas":"ὁ δέ αἰτία οὗτος δημόσιος σφεῖς οὐ μέτειμι, ὅτι2 ἐν ὁ Θῆβαι ὀλιγαρχία καί οὐ ὁ πάτριος πολιτεία τηνικαῦτα ἰσχύω·"},{"id":652735,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ γοῦν Πεισιστράτου τυραννοῦντος ἔτι ἢ τῶν παίδων Ἀθήνῃσιν ἀφίκετο ἐπὶ τὴν Ἑλλάδα ὁ βάρβαρος, οὐκ ἔστιν ὅπως οὐ καὶ Ἀθηναίους κατέλαβεν ἂν ἔγκλημα μηδισμοῦ.","lemmas":"εἰ γοῦν Πεισίστρατος τυραννεύω ἔτι ἤ ὁ παῖς Ἀθήνη ἀφικνέομαι ἐπί ὁ Ἑλλάς ὁ , οὐ εἰμί ὅπως οὐ καί Ἀθήναιος καταλαμβάνω ἐάν ἔγκλημα Μηδισμός."},{"id":652736,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὕστερον μέντοι καὶ Θηβαίοις νίκη κατʼ Ἀθηναίων ἐπὶ Δηλίῳ τῷ Ταναγραίων ἐγένετο, καὶ Ἱπποκράτης τε ὁ Ἀρίφρονος, ὃς στρατηγὸς ἦν Ἀθηναίοις, καὶ τῆς ἄλλης στρατιᾶς τὸ πολὺ ἔπεσε.","lemmas":"ὕστερον μέντοι καί νίκη κατά Ἀθήναιος ἐπί τῷ Ταναγραῖος γίγνομαι, καί Ἱπποκράτης τε ὁ , ὅς στρατηγός εἰμί Ἀθήναιος, καί ὁ ἄλλος στρατιά ὁ πολύς ἐφέζομαι."},{"id":652737,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίοις δὲ παραυτίκα μὲν ἀπελθόντος τοῦ Μήδου καὶ ἄχρι τοῦ Πελοποννησίων πρὸς Ἀθηναίους πολέμου τὰ ἐκ Θηβῶν εἶχεν ἐπιτηδείως·","lemmas":"δέ παραυτίκα μέν ἀπέρχομαι ὁ Μῆδος καί ἄχρι  πρός Ἀθήναιος πόλεμος ὁ ἐκ Θῆβαι ἔχω ἐπιτήδειος·"},{"id":652738,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαπολεμηθέντος δὲ τοῦ πολέμου καὶ Ἀθηναίοις καταλυθέντος τοῦ ναυτικοῦ, μετʼ οὐ πολὺ Θηβαῖοι μετὰ Κορινθίων ἐς τὸν πρὸς Λακεδαιμονίους πόλεμον προήχθησαν.","lemmas":"διαπολεμέω δέ ὁ πόλεμος καί Ἀθήναιος καταλύω ὁ ναυτικός, μετά οὐ πολύς μετά εἰς ὁ πρός πόλεμος προάγω."},{"id":652739,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κρατηθέντες δὲ μάχῃ περὶ Κόρινθόν τε καὶ ἐν Κορωνείᾳ, νικῶσιν αὖθις ἐν Λεύκτροις ἐπιφανεστάτην νίκην ὁπόσας γενομένας Ἕλλησιν ἴσμεν κατὰ Ἑλλήνων·","lemmas":"κρατέω δέ μάχη περί Κόρινθος τε καί ἐν Κορώνεια, νικάω αὖθις ἐν ἐπιφανής νίκη γίγνομαι Ἕλλην οἶδα κατά Ἕλλην·"},{"id":652740,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δεκαδαρχίας τε, ἃς Λακεδαιμόνιοι κατέστησαν ἐν ταῖς πόλεσιν, ἔπαυσαν καὶ ἁρμοστὰς τοὺς Σπαρτιάτας ἐκβάλλουσιν.","lemmas":"καί δεκαδαρχία τε, ὅς καθίστημι ἐν ὁ πόλις, ἐπαύω καί ἁρμοστής ὁ Σπαρτιάτης ἐκβάλλω."},{"id":652741,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὕστερον δὲ καὶ τὸν Φωκικὸν πόλεμον, ὀνομαζόμενον δὲ ὑπὸ Ἑλλήνων ἱερόν, συνεχῶς δέκα ἔτεσιν ἐπολέμησαν.","lemmas":"ὕστερον δέ καί ὁ Φωκικός πόλεμος, ὀνομάζω δέ ὑπό Ἕλλην ἱερόν, συνεχής δέκα ἔτος πολεμέω."},{"id":652742,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἴρηται δέ μοι καὶ ἐν τῇ Ἀτθίδι συγγραφῇ τὸ ἐν Χαιρωνείᾳ σφάλμα συμφορὰν γενέσθαι τοῖς πᾶσιν Ἕλλησι·","lemmas":"λέγω δέ καί ἐν ὁ Ἀτθίς συγγραφή ὁ ἐν Χαιρώνεια σφάλμα συμφορά γίγνομαι ὁ πᾶς Ἕλλην·"},{"id":652743,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίους δὲ καὶ ἐς πλέον κατέλαβεν, οἷς γε καὶ ἐσήχθη ἐς τὴν πόλιν φρουρά.","lemmas":"δέ καί εἰς πλέως καταλαμβάνω, ὅς γε καί εἰσάγω εἰς ὁ πόλις φρουρά."},{"id":652744,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιλίππου δὲ ἀποθανόντος καὶ ἐς Ἀλέξανδρον ἡκούσης τῆς Μακεδόνων ἀρχῆς, Θηβαίοις ἐπῆλθεν ἐξελεῖν τὴν φρουράν·","lemmas":"Φίλιππος δέ ἀποθνῄσκω καί εἰς Ἀλέξανδρος ἥκω ὁ ἀρχή, ἐπέρχομαι ἐξαιρέω ὁ φρουρά·"},{"id":652745,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποιήσασι δὲ ταῦτα προεσήμαινεν αὐτίκα ὁ θεὸς τὸν ἐπιόντα ὄλεθρον, καί σφισιν ἐν Δήμητρος ἱερῷ Θεσμοφόρου σημεῖα ἐγένετο ἐναντία ἢ πρὸ τοῦ ἔργου τοῦ ἐν Λεύκτροις·","lemmas":"ποιέω δέ οὗτος προσημαίνω αὐτίκα ὁ ὁ ἔπειμι ὄλεθρος, καί σφεῖς ἐν Δημήτηρ ἱερόν σημεῖον γίγνομαι ἐναντίος ἤ πρό ὁ ἔργον ὁ ἐν ·"},{"id":652746,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε μὲν γὰρ τοῦ ἱεροῦ τὰς θύρας ὑφάσματι ἀράχναι λευκῷ, κατὰ δὲ τὴν Ἀλεξάνδρου καὶ Μακεδόνων ἔφοδον μέλανι ἐξύφηναν.","lemmas":"τότε μέν γάρ ὁ ἱερόν ὁ θύρα ὕφασμα λευκός, κατά δέ ὁ Ἀλέξανδρος καί ἔφοδος3 ἐξυφαίνω."},{"id":652747,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ Ἀθηναίοις ὗσαι τέφραν ὁ θεὸς ἐνιαυτῷ πρότερον πρὶν ἢ τὸν πόλεμον τὸν ἐπαχθέντα ὑπὸ Σύλλα τὰ μεγάλα σφίσιν ἐνεγκεῖν παθήματα.","lemmas":"λέγω δέ καί Ἀθήναιος ὕω τέφρα ὁ ἐνιαυτός πρότερος πρίν τίη ὁ πόλεμος ὁ ἐπάγω ὑπό ὁ μέγας σφεῖς φέρω πάθημα."},{"id":652748,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ τοὺς Θηβαίους γενομένους ἀναστάτους ὑπὸ Ἀλεξάνδρου καὶ διαπεσόντας ἐς Ἀθήνας ὕστερον Κάσσανδρος ὁ Ἀντιπάτρου κατήγαγεν.","lemmas":"τότε δέ ὁ γίγνομαι ἀνάστατος ὑπό Ἀλέξανδρος καί διαπίπτω εἰς Ἀθήνη ὕστερον Κάσσανδρος ὁ Ἀντίπατρος κατάγω."},{"id":652749,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τῶν Θηβῶν τὸν οἰκισμὸν προθυμότατοι μὲν ἐγένοντο Ἀθηναῖοι, συνεπελάβοντο δὲ καὶ Μεσσήνιοι καὶ Ἀρκάδων οἱ Μεγάλην πόλιν ἔχοντες.","lemmas":"εἰς δέ ὁ ὁ οἰκισμός πρόθυμος μέν γίγνομαι , δέ καί καί Ἀρκάς ἕ πόλις ἔχω."},{"id":652750,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δοκεῖ δέ μοι τὰς Θήβας οἰκίσαι ὁ Κάσσανδρος κατὰ ἔχθος Ἀλεξάνδρου μάλιστα·","lemmas":"δοκέω δέ ὁ Θῆβαι οἰκίζω ὁ Κάσσανδρος κατά ἔχθος Ἀλέξανδρος μάλιστα·"},{"id":652751,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεξῆλθε δὲ καὶ τὸν πάντα οἶκον Ἀλεξάνδρου φθείρων, ὃς Ὀλυμπιάδα γε παρέβαλε καταλεῦσαι τοῖς ἐπʼ αὐτὴν Μακεδόνων παρωξυσμένοις καὶ τοὺς παῖδας Ἀλεξάνδρου τόν τε ἐκ Βαρσίνης Ἡρακλέα καὶ Ἀλέξανδρον τὸν ἐκ Ῥωξάνης ἀπέκτεινεν ὑπὸ φαρμάκων.","lemmas":"ἐπεξέρχομαι δέ καί ὁ πᾶς οἶκος Ἀλέξανδρος φθείρω, ὅς Ὀλυμπιάς γε παραβάλλω καταλεύω ὁ ἐπί αὐτός παροξύνω καί ὁ παῖς Ἀλέξανδρος ὁ τε ἐκ Βαρσίνη Ἡρακλέης καί Ἀλέξανδρος ὁ ἐκ Ῥωξάνη ἀποκτείνω ὑπό φάρμακον."},{"id":652752,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν οὐδὲ αὐτὸς χαίρων τὸν βίον κατέστρεψεν·","lemmas":"οὐ μήν οὐδέ αὐτός χαίρω ὁ βίος καταστρέφω·"},{"id":652753,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπλήσθη γὰρ ὑδέρῳ, καὶ ἀπʼ αὐτοῦ ζῶντι ἐγένοντο εὐλαί.","lemmas":"πίμπλημι γάρ ὕδερος, καί αὐτός ζήω γίγνομαι εὐλή."},{"id":652754,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δέ οἱ παίδων Φίλιππον μὲν τὸν πρεσβύτατον, ὡς μετʼ οὐ πολὺ παρέλαβε τὴν ἀρχήν, ἀπήγαγεν ὑπολαβοῦσα νόσος φθινώδης, Ἀντίπατρος δὲ ὁ μετʼ ἐκεῖνον Θεσσαλονίκην τὴν μητέρα ἀποκτίννυσι, Φιλίππου τε οὖσαν τοῦ Ἀμύντου καὶ Νικασιπόλιδος·","lemmas":"ὁ δέ ἕ παῖς Φίλιππος μέν ὁ πρέσβυς, ὡς οὐ πολύς παραλαμβάνω ὁ ἀρχή, ἀπάγω ὑπολαμβάνω νόσος , Ἀντίπατρος δέ ὁ μετά ἐκεῖνος ὁ μήτηρ , Φίλιππος τε εἰμί ὁ Ἀμύντας καί ·"},{"id":652755,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέκτεινε δὲ Ἀλεξάνδρῳ νέμειν πλέον εὐνοίας αἰτιασάμενος.","lemmas":"ἀποκτείνω δέ Ἀλέξανδρος νέμω πολύς εὔνοια ."},{"id":652756,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀλέξανδρος ἦν νεώτατος τῶν Κασσάνδρου παίδων·","lemmas":"ὁ δέ Ἀλέξανδρος εἰμί νέος ὁ Κάσσανδρος παῖς·"},{"id":652757,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπαγαγόμενος δὲ Δημήτριον τὸν Ἀντιγόνου καθεῖλε μὲν διʼ ἐκείνου καὶ ἐτιμωρήσατο τὸν ἀδελφὸν Ἀντίπατρον, ἀνεφάνη μέντοι φονέα ἐξευρηκὼς ἑαυτῷ καὶ οὐ σύμμαχον.","lemmas":"δέ Δημήτριος ὁ Ἀντίγονος καθαιρέω μέν διά ἐκεῖνος καί τιμωρέω ὁ ἀδελφός Ἀντίπατρος, ἀναφαίνω φονεύς ἐξευρίσκω ἑαυτοῦ καί οὐ σύμμαχος."},{"id":652758,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κασσάνδρῳ μὲν ὅστις δὴ θεῶν τὴν δίκην ἔμελλεν ἀποδώσειν·","lemmas":"Κάσσανδρος μέν ὅστις δή θεός ὁ δίκη μέλλω ἀποδίδωμι·"},{"id":652759,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις δὲ ἐπὶ μὲν Κασσάνδρου πᾶς ὁ ἀρχαῖος περίβολος ἀνῳκίσθη, ἔδει δὲ ἄρα καὶ ὕστερον κακῶν σφᾶς μεγάλων γεύσασθαι.","lemmas":"δέ ἐπί μέν Κάσσανδρος πᾶς ὁ ἀρχαῖος περίβολος ἀνοικίζω, δέω δέ ἄρα καί ὕστερον κακός σφεῖς μέγας γεύω."},{"id":652760,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μιθριδάτῃ γὰρ καταστάντι ἐς τὸν πρὸς Ῥωμαίους πόλεμον προσεχώρησαν Θηβαῖοι κατʼ ἄλλο ἐμοὶ δοκεῖν οὐδέν, τοῦ δὲ Ἀθηναίων δήμου φιλίᾳ.","lemmas":"γάρ καθίστημι εἰς ὁ πρός πόλεμος προσχωρέω κατά ἄλλος δοκέω οὐδείς, ὁ δέ Ἀθήναιος δῆμος φιλία."},{"id":652761,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σύλλα δὲ ἐσβαλόντος ἐς τὴν Βοιωτίαν δεῖμα ἔσχε τοὺς Θηβαίους, καὶ ἐγνωσιμάχησάν τε αὐτίκα καὶ ἐτράποντο αὖθις ἐς τὴν Ῥωμαίων φιλίαν.","lemmas":"δέ εἰσβάλλω εἰς ὁ Βοιωτία δεῖμα ἔχω ὁ , καί γνωσιμαχέω τε αὐτίκα καί τρέπω αὖθις εἰς ὁ φιλία."},{"id":652762,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σύλλας δὲ ἐς αὐτοὺς ἐχρῆτο ὅμως τῷ θυμῷ, καὶ ἄλλα τε ἐξεῦρεν ἐπὶ λύμῃ τῶν Θηβαίων καὶ τὴν ἡμίσειαν ἀπετέμετο αὐτῶν τῆς χώρας κατὰ πρόφασιν τοιαύτην.","lemmas":"Σύλλας δέ εἰς αὐτός χράω2 ὅμως ὁ θυμός, καί ἄλλος τε ἐξευρίσκω ἐπί λύμη ὁ καί ὁ ἡμίσεια αὐτός ὁ χώρα κατά πρόφασις τοιοῦτος."},{"id":652763,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡνίκα ἤρχετο τοῦ πρὸς Μιθριδάτην πολέμου, χρημάτων ἐσπάνιζε·","lemmas":"ἡνίκα ἄρχω ὁ πρός Μιθραδάτης πόλεμος, χρῆμα σπανίζω·"},{"id":652764,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συνέλεξεν οὖν ἔκ τε Ὀλυμπίας ἀναθήματα καὶ τὰ ἐξ Ἐπιδαύρου καὶ τὰ ἐκ Δελφῶν, ὁπόσα ὑπελίποντο οἱ Φωκεῖς·","lemmas":"συλλέγω οὖν ἐκ τε Ὀλυμπία ἀνάθημα καί ὁ ἐκ Ἐπίδαυρος καί ὁ ἐκ Δελφοί, ὁπόσος ὁ Φωκεύς·"},{"id":652765,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ διένειμε τῇ στρατιᾷ, τοῖς θεοῖς δὲ ἀντέδωκεν ἀντὶ τῶν χρημάτων γῆς τὴν ἡμίσειαν τῆς Θηβαΐδος.","lemmas":"οὗτος μέν δή διανέμω ὁ στρατιά, ὁ θεός δέ ἀντιδίδωμι ἀντί ὁ χρῆμα γῆ ὁ ἡμίσεια ὁ Θηβαΐς."},{"id":652766,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν μὲν δὴ ἀφαίρετον χώραν ὕστερον Ῥωμαίων χάριτι ἀνεσώσαντο οἱ Θηβαῖοι, τὰ δὲ ἄλλα ἐς τὸ ἀσθενέστατον ἀπʼ ἐκείνου προήχθησαν·","lemmas":"ὁ μέν δή ἀφαιρετός χώρα ὕστερον χάρις ἀνασῴζω ὁ , ὁ δέ εἰς ὁ ἀσθενής ἐκεῖνος προάγω·"},{"id":652767,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί σφισιν ἡ μὲν κάτω πόλις πᾶσα ἔρημος ἦν ἐπʼ ἐμοῦ πλὴν τὰ ἱερά, τὴν δὲ ἀκρόπολιν οἰκοῦσι Θήβας καὶ οὐ Καδμείαν καλουμένην.","lemmas":"καί σφεῖς ὁ μέν κάτω πόλις πᾶς ἐρῆμος εἰμί ἐμός πλήν ὁ ἱερός, ὁ δέ ἀκρόπολις Θῆβαι καί οὐ καλέω."},{"id":652768,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαβεβηκότι δὲ ἤδη τὸν Ἀσωπὸν καὶ τῆς πόλεως δέκα μάλιστα ἀφεστηκότι σταδίους Ποτνιῶν ἐστιν ἐρείπια καὶ ἐν αὐτοῖς ἄλσος Δήμητρος καὶ Κόρης.","lemmas":"δέ ἤδη ὁ Ἀσωπός καί ὁ πόλις μάλιστα ἀφίστημι στάδιος εἰμί ἐρείπιος καί ἐν αὐτός ἄλσος Δημήτηρ καί Κόρη."},{"id":652769,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἀγάλματα ἐν τῷ ποταμῷ τῷ παρὰ τὰς Ποτνιὰς τὰς θεὰς ὀνομάζουσιν.","lemmas":"ὁ δέ ἄγαλμα ἐν ὁ ποταμός τῷ παρά ὁ Ποτνιαί ὁ θεά ὀνομάζω."},{"id":652770,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν χρόνῳ δὲ εἰρημένῳ δρῶσι καὶ ἄλλα ὁπόσα καθέστηκέ σφισι καὶ ἐς τὰ μέγαρα καλούμενα ἀφιᾶσιν ὗς τῶν νεογνῶν·","lemmas":"ἐν χρόνος δέ λέγω δράω καί ὁπόσος καθίστημι σφεῖς καί εἰς ὁ μέγαρον καλέω  ὁ ·"},{"id":652771,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ ὗς τούτους ἐς τὴν ἐπιοῦσαν τοῦ ἔτους ὥραν ἐν Δωδώνῃ φασὶν ἐπὶ λόγῳ τῷδε ἄλλος πού τις πεισθήσεται.","lemmas":"ὁ δέ οὗτος εἰς ὁ ἔπειμι ὁ ἔτος ὥρα2 ἐν Δωδώνη φημί ἐπί λόγος ὅδε ἄλλος που τις ."},{"id":652772,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα καὶ Διονύσον ναός ἐστιν Αἰγοβόλου.","lemmas":"ἐνταῦθα καί ναός εἰμί Αἰγοβόλος."},{"id":652773,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θύοντες γὰρ τῷ θεῷ προήχθησάν ποτε ὑπὸ μέθης ἐς ὕβριν, ὥστε καὶ τοῦ Διονύσου τὸν ἱερέα ἀποκτείνουσιν·","lemmas":"θύω γάρ τῷ θεός ποτε ὑπό μέθη εἰς ὕβρις, ὥστε καί ὁ Διόνυσος ὁ ἱερεύς ἀποκτείνω·"},{"id":652774,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποκτείναντας δὲ αὐτίκα ἐπέλαβε νόσος λοιμώδης, καί σφισιν ἀφίκετο ἴαμα ἐκ Δελφῶν τῷ Διονύσῳ θύειν παῖδα ὡραῖον·","lemmas":"ἀποκτείνω δέ αὐτίκα ἐπιλαμβάνω νόσος λοιμώδης, καί σφεῖς ἀφικνέομαι ἴαμα ἐκ Δελφοί ὁ Διόνυσος θύω παῖς ὡραῖος·"},{"id":652775,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔτεσι δὲ οὐ πολλοῖς ὕστερον τὸν θεόν φασιν αἶγα ἱερεῖον ὑπαλλάξαι σφίσιν ἀντὶ τοῦ παιδός.","lemmas":"ἔτος δέ οὐ πολύς ὕστερος ὁ θεός φημί αἴξ ὑπαλλάσσω σφεῖς ἀντί ὁ παῖς."},{"id":652776,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δείκνυται δὲ ἐν Ποτνιαῖς καὶ φρέαρ·","lemmas":"δείκνυμι δέ ἐν καί φρέαρ·"},{"id":652777,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ ἵππους τὰς ἐπιχωρίους τοῦ ὕδατος πιούσας τούτου μανῆναι λέγουσιν.","lemmas":"ὁ δέ ἵππος ὁ ἐπιχώριος ὁ ὕδωρ οὗτος μαίνομαι λέγω."},{"id":652778,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ τῶν Ποτνιῶν ἰοῦσιν ἐς Θήβας ἔστιν ἐν δεξιᾷ περίβολος τῆς ὁδοῦ τε οὐ μέγας καὶ κίονες ἐν αὐτῷ·","lemmas":"ἐκ δέ ὁ εἶμι εἰς Θῆβαι εἰμί ἐν δεξιά περίβολος ὁ ὁδός τε οὐ μέγας καί κίων ἐν αὐτός·"},{"id":652779,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαστῆναι δὲ Ἀμφιαράῳ τὴν γῆν ταύτῃ νομίζουσιν, ἐπιλέγοντες καὶ τάδε ἔτι, μήτε ὄρνιθας ἐπὶ τῶν κιόνων καθέζεσθαι τούτων μήτε πόαν τὴν ἐνταῦθα μήτε ἥμερον ζῷον μήτε τῶν ἀγρίων νέμεσθαι.","lemmas":"διΐστημι δέ Ἀμφιάραος ὁ γῆ οὗτος νομίζω, ἐπιλέγω καί ὅδε ἔτι, ὄρνις ἐπί ὁ κίων ἕζομαι οὗτος μήτε πόα ὁ ἐνταῦθα  ζῷον μήτε ὁ ἄγριος νέμω."},{"id":652780,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις δὲ ἐν τῷ περιβόλῳ τοῦ ἀρχαίου τείχους ἑπτὰ ἀριθμὸν ἦσαν πύλαι, μένουσι δὲ καὶ ἐς ἡμᾶς ἔτι.","lemmas":"δέ ἐν τῷ περίβολος ὁ ἀρχαῖος τεῖχος ἀριθμός εἰμί πύλη, μένω δέ καί εἰς ἐγώ ἔτι."},{"id":652781,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τεθῆναι δὲ τὰ ὀνόματα ἐπυνθανόμην σφίσιν ἀπό τε Ἠλέκτρας ἀδελφῆς Κάδμου καὶ Προιτίσιν ἀπὸ ἀνδρὸς τῶν ἐπιχωρίων·","lemmas":"τίθημι δέ ὁ ὄνομα πυνθάνομαι σφεῖς ἀπό τε ἀδελφή Κάδμος καί Προιτίδες ἀπό ἀνήρ ὁ ἐπιχώριος·"},{"id":652782,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡλικίαν δὲ Προίτου καὶ τὸ ἀνωτέρω γένος χαλεπὰ ἦν εὑρεῖν.","lemmas":"ἡλικία δέ Προῖτος καί ὁ ἄνω γένος εἰμί εὑρίσκω."},{"id":652783,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ Νηίστας ὀνομασθῆναί φασιν ἐπὶ τῷδε.","lemmas":"ὁ δέ νήϊστος φημί ἐπί ὅδε."},{"id":652784,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν ταῖς χορδαῖς νήτην καλοῦσι τὴν ἐσχάτην·","lemmas":"ἐν ὁ χορδή καλέω ὁ ·"},{"id":652785,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην οὖν τὴν χορδὴν Ἀμφίονα ἐπὶ ταῖς πύλαις ταύταις ἀνευρεῖν λέγουσιν.","lemmas":"οὗτος οὖν ὁ χορδή Ἀμφίων ἐπί ὁ πύλη οὗτος ἀνευρίσκω λέγω."},{"id":652786,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἤδη δὲ ἤκουσα καὶ ὡς Ζήθου τοῦ ἀδελφοῦ τοῦ Ἀμφίονος τῷ παιδὶ ὄνομα Νῆις γένοιτο, ἀπὸ τούτου δὲ τοῦ Νήϊδος τὰς πύλας κληθῆναι ταύτας.","lemmas":"ἤδη δέ ἀκούω καί ὡς Ζῆθος ὁ ἀδελφός ὁ Ἀμφίων ὁ ὄνομα γίγνομαι, ἀπό οὗτος δέ ὁ ὁ πύλη καλέω οὗτος."},{"id":652787,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πύλας δὲ Κρηναίας, τὰς δὲ Ὑψίστας ἐπὶ λόγῳ τοιῷδε ὀνομάζουσι·","lemmas":"πύλη δέ , ὁ δέ ἐπί λόγος ὀνομάζω·"},{"id":652788,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ ταῖς Ὑψίσταις Διὸς ἱερὸν ἐπίκλησίν ἐστιν Ὑψίστου.","lemmas":"πρός δέ ὁ Ζεύς ἱερόν εἰμί Ὕψιστος."},{"id":652789,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ ἐπὶ ταύταις πύλας ὀνομάζουσιν Ὠγυγίας, τελευταῖαι δέ εἰσιν Ὁμολωίδες·","lemmas":"ὁ δέ ἐπί οὗτος πύλη ὀνομάζω Ὠγυγία, τελευταῖος δέ εἰμί Ὁμολώιος·"},{"id":652790,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφαίνετο δὲ εἶναί μοι καὶ τὸ ὄνομα νεώτατον ταῖς πύλαις ταύταις, αἱ δὲ Ὠγύγιαι τὸ ἀρχαιότατον.","lemmas":"φαίνω δέ ἐγώ καί ὁ ὄνομα νεώτατος ὁ πύλη οὗτος, ὁ δέ Ὠγύγιος ὁ ."},{"id":652791,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ Ὁμολωίδας κληθῆναί φασιν ἐπὶ τοιῷδε.","lemmas":"ὁ δέ Ὁμολώιος καλέω φημί ἐπί τοιόσδε."},{"id":652792,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡνίκα ὑπὸ Ἀργείων μάχῃ πρὸς Γλίσαντι ἐκρατήθησαν, τότε ὁμοῦ Λαοδάμαντι τῷ Ἐτεοκλέους ὑπεξίασιν οἱ πολλοί·","lemmas":"ἡνίκα ὑπό Ἀργεῖος μάχη πρός Γλίσας κρατέω, τότε ὁμοῦ Λαοδάμας τῷ Ἐτεοκλέης ὑπέξειμι ἕ πολύς·"},{"id":652793,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων οὖν μοῖρα τὴν μὲν ἐς τοὺς Ἰλλυριοὺς πορείαν ἀπώκνησε, τραπόμενοι δὲ ἐς Θεσσαλοὺς καταλαμβάνουσιν Ὁμόλην, ὀρῶν τῶν Θεσσαλικῶν καὶ εὔγεων μάλιστα καὶ ὕδασιν ἐπιρρεομένην.","lemmas":"οὗτος οὖν μοῖρα ὁ μέν εἰς ὁ Ἰλλυριοί πορεία ἀποκνέω, τρέπω δέ εἰς καταλαμβάνω Ὁμόλη, ὄρος ὁ καί μάλιστα καί ὕδωρ ἐπιρρέω."},{"id":652794,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θερσάνδρου δὲ τοῦ Πολυνείκους ἀνακαλεσαμένου σφᾶς ἐπὶ τὰ οἰκεῖα, τὰς πύλας διὰ ὧν τὴν κάθοδον ἐποιοῦντο ἀπὸ τῆς Ὁμόλης ὀνομάζουσιν Ὁμολωίδας.","lemmas":"Θέρσανδρος δέ ὁ Πολυνείκης σφεῖς ἐπί ὁ οἰκεῖος, ὁ πύλη διά ὅς ὁ κάθοδος ποιέω ἀπό ὁ Ὁμόλη ὀνομάζω ."},{"id":652795,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐρχομένῳ δὲ ἐκ Πλαταίας ἔσοδος ἐς τὰς Θήβας κατὰ πύλας ἐστὶν Ἠλέκτρας, καὶ ταύτῃ Καπανέα τὸν Ἱππόνου βιαιοτέρας ποιούμενον πρὸς τὸ τεῖχος τὰς προσβολὰς βληθῆναι κεραυνῷ λέγουσι.","lemmas":"δέ ἐκ Πλάταια εἰς ὁ Θῆβαι κατά πύλη εἰμί , καί οὗτος Καπανεύς ὁ Ἱππόνοος βίαιος πρός ὁ τεῖχος ὁ προσβολή βάλλω κεραυνός λέγω."},{"id":652796,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ πόλεμον τοῦτον, ὃν ἐπολέμησαν Ἀργεῖοι, νομίζω πάντων, ὅσοι πρὸς Ἕλληνας ἐπὶ τῶν καλουμένων ἡρώων ἐπολεμήθησαν ὑπὸ Ἑλλήνων, γενέσθαι λόγου μάλιστα ἄξιον.","lemmas":"ὁ δέ πόλεμος οὗτος, ὅς πολεμέω Ἀργεῖος, νομίζω πᾶς, ὅσος πρός Ἕλλην ἐπί ὁ καλέω ἥρως πολεμέω ὑπό Ἕλλην, γίγνομαι λόγος μάλιστα ἄξιος."},{"id":652797,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μέν γε Ἐλευσινίων πρὸς Ἀθηναίους τοὺς ἄλλους, ὡσαύτως δὲ καὶ Θηβαίων πρὸς Μινύας, τήν τε ἔφοδον διʼ ὀλίγου τῶν ἐπιστρατευσαμένων καὶ ἐν μάχῃ παρέσχοντο μιᾷ τὴν κρίσιν, ἐς ὁμολογίας τε αὐτίκα ἐτράποντο καὶ σπονδάς·","lemmas":"ὁ μέν γε Ἐλευσίνιος πρός Ἀθήναιος ὁ ἄλλος, ὡσαύτως δέ καί πρός Μινύαι, ὁ τε ἔφοδος3 διά ὀλίγος ὁ καί ἐν μάχη παρέχω ὁ κρίσις, εἰς ὁμολογία τε αὐτίκα τρέπω καί σπονδή·"},{"id":652798,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀργείων στρατὸς ἐς Βοιωτίαν τε μέσην ἀφίκετο ἐκ μέσης Πελοποννήσου καὶ ὁ Ἄδραστος ἐξ Ἀρκαδίας καὶ παρὰ Μεσσηνίων συμμαχικὰ ἤθροισεν, ὡσαύτως δὲ καὶ τοῖς Θηβαίοις μισθοφορικὰ ἦλθε παρὰ Φωκέων καὶ ἐκ τῆς Μινυάδος χώρας οἱ Φλεγύαι.","lemmas":"ὁ δέ Ἀργεῖος στρατός εἰς Βοιωτία τε μέσος ἀφικνέομαι ἐκ μέσος Πελοπόννησος καί ὁ Ἄδραστος ἐκ Ἀρκαδία καί παρά συμμαχικός ἀθροίζω, ὡσαύτως δέ καί ὁ  ἔρχομαι παρά Φωκεύς καί ἐκ ὁ Μινυάς χώρα ὁ Φλεγύαι."},{"id":652799,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενομένης δὲ πρὸς τῷ Ἰσμηνίῳ μάχης ἐκρατήθησαν οἱ Θηβαῖοι τῇ συμβολῇ, καὶ ὡς ἐτράποντο, καταφεύγουσιν ἐς τὸ τεῖχος·","lemmas":"γίγνομαι δέ πρός τῷ μάχη κρατέω ὁ ὁ συμβολή, καί ὡς τρέπω, καταφεύγω εἰς ὁ τεῖχος·"},{"id":652800,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἅτε δὲ οὐκ ἐπισταμένων τῶν Πελοποννησίων μάχεσθαι πρὸς τὸ τεῖχος, ποιουμένων δὲ θυμῷ μᾶλλον ἢ σὺν ἐπιστήμῃ τὰς προσβολάς, πολλοὺς μὲν ἀπὸ τοῦ τείχους βάλλοντες φονεύουσιν αὐτῶν οἱ Θηβαῖοι, κρατοῦσι δὲ ὕστερον καὶ τοὺς ἄλλους ἐπεξελθόντες τεταραγμένοις, ὡς τὸ σύμπαν στράτευμα πλὴν Ἀδράστου φθαρῆναι.","lemmas":"ἅτε δέ οὐ ἐφίστημι ὁ μάχομαι πρός ὁ τεῖχος, ποιέω δέ θυμός μᾶλλον ἤ σύν ἐπιστήμη ὁ προσβολή, πολύς μέν ἀπό ὁ τεῖχος βάλλω φονεύω αὐτός ὁ , κρατέω δέ ὕστερον καί ὁ ἐπεξέρχομαι ταράσσω, ὡς ὁ σύμπας στράτευμα πλήν Ἄδραστος φθείρω."},{"id":652801,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγένετο δὲ καὶ αὐτοῖς τὸ ἔργον οὐκ ἄνευ κακῶν μεγάλων, καὶ ἀπʼ ἐκείνου τὴν σὺν ὀλέθρῳ τῶν κρατησάντων Καδμείαν ὀνομάζουσι νίκην.","lemmas":"γίγνομαι δέ καί αὐτός ὁ ἔργον οὐ ἄνευ κακός μέγας, καί ἀπό ἐκεῖνος ὁ σύν ὄλεθρος ὁ κρατέω ὀνομάζω νίκη."},{"id":652802,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔτεσι δὲ οὐ πολλοῖς ὕστερον ὁμοῦ Θερσάνδρῳ στρατεύουσιν ἐπὶ τὰς Θήβας οὓς Ἐπιγόνους καλοῦσιν Ἕλληνες·","lemmas":"ἔτος δέ οὐ πολύς ὕστερον ὁμοῦ Θέρσανδρος στρατεύω ἐπί ὁ Θῆβαι  καλέω Ἕλλην·"},{"id":652803,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δῆλοι δέ εἰσι καὶ τούτοις οὐ τὸ Ἀργολικὸν μόνον οὐδὲ οἱ Μεσσήνιοι καὶ Ἀρκάδες ἠκολουθηκότες, ἀλλὰ καὶ ἔτι ἐκ Κορίνθου καὶ Μεγαρέων ἐπικληθέντες ἐς τὴν συμμαχίαν·","lemmas":"δῆλος δέ εἰμί καί οὗτος οὐ ὁ Ἀργολικός μόνος οὐδέ ὁ καί Ἀρκάς ἀκολουθέω, ἀλλά καί ἔτι ἐκ Κόρινθος καί Μεγαρεύς ἐπικαλέω εἰς ὁ συμμαχία·"},{"id":652804,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἤμυναν δὲ καὶ Θηβαίοις οἱ πρόσοικοι, καὶ μάχη πρὸς Γλίσαντι ἀπὸ ἀμφοτέρων ἐγένετο ἰσχυρά.","lemmas":"ἀμύνω δέ καί ὁ , καί μάχη πρός Γλίσας ἀπό ἀμφότερος γίγνομαι ἰσχυρός."},{"id":652805,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ Θηβαίων οἱ μὲν αὐτίκα ὡς ἡττήθησαν ὁμοῦ Λαοδάμαντι ἐκδιδράσκουσιν, οἱ δὲ ὑπολειφθέντες πολιορκίᾳ παρέστησαν.","lemmas":"ὁ δέ ὁ μέν αὐτίκα ὡς ἡσσάομαι ὁμοῦ Λαοδάμας ἐκδιδράσκω, ὁ δέ ὑπολείπω πολιορκία παρίστημι."},{"id":652806,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐποιήθη δὲ ἐς τὸν πόλεμον τοῦτον καὶ ἔπη Θηβαΐς·","lemmas":"ποιέω δέ εἰς ὁ πόλεμος οὗτος καί ἔπος ·"},{"id":652807,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἔπη ταῦτα Καλλῖνος ἀφικόμενος αὐτῶν ἐς μνήμην ἔφησεν Ὅμηρον τὸν ποιήσαντα εἶναι, Καλλίνῳ δὲ πολλοί τε καὶ ἄξιοι λόγου κατὰ ταὐτὰ ἔγνωσαν·","lemmas":"ὁ δέ ἔπος οὗτος Καλλῖνος ἀφικνέομαι αὐτός εἰς μνήμη φημί Ὅμηρος ὁ ποιέω εἰμί, Καλλῖνος δέ πολύς τε καί ἄξιος λόγος κατά γιγνώσκω·"},{"id":652808,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγὼ δὲ τὴν ποίησιν ταύτην μετά γε Ἰλιάδα καὶ τὰ ἔπη τὰ ἐς Ὀδυσσέα ἐπαινῶ μάλιστα.","lemmas":"δέ ὁ ποίησις οὗτος μετά γε Ἰλιάς καί ὁ ἔπος ὁ εἰς Ὀδυσσεύς ἐπαινέω μάλιστα."},{"id":652809,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πολέμου μὲν δή, ὃν Ἀργεῖοι καὶ Θηβαῖοι τῶν Οἰδίποδος παίδων ἕνεκα ἐπολέμησαν, ἐς τοσόνδε ἔστω μνήμη·","lemmas":"πόλεμος μέν δή, ὅς Ἀργεῖος καί ὁ Οἰδίπους παῖς ἕνεκα πολεμέω, εἰς τοσόσδε εἰμί μνήμη·"},{"id":652810,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πολυάνδριον δὲ οὐ μακρὰν ἀπὸ τῶν πυλῶν ἐστι·","lemmas":"πολυάνδριος δέ οὐ μακράν ἀπό ὁ πύλη εἰμί·"},{"id":652811,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖνται δὲ ὁπόσους κατέλαβεν ἀποθανεῖν Ἀλεξάνδρῳ καὶ Μακεδόσιν ἀντιτεταγμένους.","lemmas":"κεῖμαι δέ ὁπόσος καταλαμβάνω ἀποθνῄσκω Ἀλέξανδρος καί ἀντιτάσσω."},{"id":652812,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ πόρρω δὲ ἀποφαίνουσι χωρίον ἔνθα Κάδμον λέγουσιν— ὅτῳ πιστά— τοῦ δράκοντος, ὃν ἀπέκτεινεν ἐπὶ τῇ κρήνῃ, τοὺς ὀδόντας σπείραντα, ἄνδρας δὲ ἀπὸ τῶν ὀδόντων ἀνεῖναι τὴν γῆν.","lemmas":"οὐ πρόσω δέ ἀποφαίνω χωρίον ἔνθα Κάδμος λέγω — ὅστις — ὁ δράκων, ὅς ἀποκτείνω ἐπί ὁ κρήνη, ὁ ὀδούς σπείρω, ἀνήρ δέ ἀπό ὁ ὀδούς ἀνίημι ὁ γῆ."},{"id":652813,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ λόφος ἐν δεξιᾷ τῶν πυλῶν ἱερὸς Ἀπόλλωνος·","lemmas":"εἰμί δέ λόφος ἐν δεξιά ὁ πύλη ἱερός Ἀπόλλων·"},{"id":652814,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλεῖται δὲ ὅ τε λόφος καὶ ὁ θεὸς Ἰσμήνιος, παραρρέοντος τοῦ ποταμοῦ ταύτῃ τοῦ Ἰσμηνοῦ.","lemmas":"καλέω δέ ὁ τε λόφος καί ὁ Ἰσμήνιος, παραρρέω ὁ ποταμός οὗτος ὁ Ἰσμηνός."},{"id":652815,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρῶτα μὲν δὴ λίθου κατὰ τὴν ἔσοδόν ἐστιν Ἀθηνᾶ καὶ Ἑρμῆς, ὀνομαζόμενοι Πρόναοι·","lemmas":"πρῶτος μέν δή λίθος κατά ὁ εἴσοδος εἰμί Ἀθήνη καί Ἑρμῆς, ὀνομάζω ·"},{"id":652816,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποιῆσαι δὲ αὐτὸν Φειδίας, τὴν δὲ Ἀθηνᾶν λέγεται Σκόπας·","lemmas":"ποιέω δέ αὐτός , ὁ δέ Ἀθήνη λέγω Σκόπης·"},{"id":652817,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ ὁ ναὸς ᾠκοδόμηται.","lemmas":"μετά δέ ὁ ναός οἰκοδομέω."},{"id":652818,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα μεγέθει τε ἴσον τῷ ἐν Βραγχίδαις ἐστὶ καὶ τὸ εἶδος οὐδὲν διαφόρως ἔχον·","lemmas":"ὁ δέ ἄγαλμα μέγεθος τε ἴσος τῷ ἐν Βραγχίδαι εἰμί καί ὁ εἶδος οὐδείς διάφορος ἔχω·"},{"id":652819,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅστις δὲ τῶν ἀγαλμάτων τούτων τὸ ἕτερον εἶδε καὶ τὸν εἰργασμένον ἐπύθετο, οὐ μεγάλη οἱ σοφία καὶ τὸ ἕτερον θεασαμένῳ Κανάχου ποίημα ὂν ἐπίστασθαι.","lemmas":"ὅστις δέ ὁ ἄγαλμα οὗτος ὁ ἕτερος ὁράω καί ὁ πύθω, οὐ μέγας ὁ σοφία καί ὁ ἕτερος θεάομαι Κάναχος ποίημα εἰμί ἐφίστημι."},{"id":652820,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαφέρουσι δὲ τοσόνδε·","lemmas":"διαφέρω δέ τοσόσδε·"},{"id":652821,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν γὰρ ἐν Βραγχίδαις χαλκοῦ, ὁ δὲ Ἰσμήνιός ἐστι κέδρου.","lemmas":"ὁ μέν γάρ ἐν Βραγχίδαι χαλκός, ὁ δέ εἰμί ."},{"id":652822,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δʼ ἐνταῦθα λίθος ἐφʼ ᾧ Μαντώ φασι τὴν Τειρεσίου καθέζεσθαι.","lemmas":"εἰμί δέ ἐνταῦθα λίθος ὅς Μαντώ φημί ὁ Τειρεσίας ἕζομαι."},{"id":652823,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος μὲν πρὸ τῆς ἐσόδου κεῖται, καί οἱ τὸ ὄνομά ἐστι καὶ ἐς ἡμᾶς ἔτι Μαντοῦς δίφρος·","lemmas":"οὗτος μέν πρό ὁ εἴσοδος κεῖμαι, καί ἕ ὁ ὄνομα εἰμί καί εἰς ἐγώ ἔτι δίφρος·"},{"id":652824,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δεξιᾷ δὲ τοῦ ναοῦ λίθου πεποιημένας εἰκόνας Ἡνιόχης εἶναι, τὴν δὲ Πύρρας λέγουσι, θυγατέρας δὲ αὐτὰς εἶναι Κρέοντος, ὃς ἐδυνάστευεν ἐπιτροπεύων Λαοδάμαντα τὸν Ἐτεοκλέους.","lemmas":"ἐν δεξιά δέ ὁ ναός λίθος ποιέω εἰκών Ἡνιόχη εἰμί, ὁ δέ Πύρρα λέγω, θυγάτηρ δέ αὐτός εἰμί Κρέων, ὅς δυναστεύω ἐπιτροπεύω Λαοδάμας ὁ Ἐτεοκλέης."},{"id":652825,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τόδε γε καὶ ἐς ἐμὲ ἔτι γινόμενον οἶδα ἐν Θήβαις·","lemmas":"ὅδε γε καί εἰς ἔτι οἶδα ἐν Θῆβαι·"},{"id":652826,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ Ἀπόλλωνι τῷ Ἰσμηνίῳ παῖδα οἴκου τε δοκίμου καὶ αὐτὸν εὖ μὲν εἴδους, εὖ δὲ ἔχοντα καὶ ῥώμης, ἱερέα ἐνιαύσιον ποιοῦσιν·","lemmas":"τῷ Ἀπόλλων τῷ Ἰσμήνιος παῖς οἶκος τε δόκιμος καί αὐτός εὖ μέν , εὖ δέ ἔχω καί ῥώμη, ἱερεύς ἐνιαύσιος ποιέω·"},{"id":652827,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίκλησις δέ ἐστίν οἱ δαφναφόρος, στεφάνους γὰρ φύλλων δάφνης φοροῦσιν οἱ παῖδες.","lemmas":"ἐπίκλησις δέ εἰμί ὁ δαφνηφόρος, γάρ φύλλον δάφνη φορέω ὁ παῖς."},{"id":652828,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ μὲν οὖν πᾶσιν ὁμοίως καθέστηκεν ἀναθεῖναι δαφνηφορήσαντας χαλκοῦν τῷ θεῷ τρίποδα, οὐκ ἔχω δηλῶσαι, δοκῶ δὲ οὐ πᾶσιν εἶναι νόμον·","lemmas":"εἰ μέν οὖν πᾶς ὅμοιος καθίστημι ἀνατίθημι δαφνηφορέω ὁ θεός τρίπους, οὐ ἔχω δηλόω, δοκέω δέ οὐ πᾶς εἰμί νόμος·"},{"id":652829,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ γὰρ δὴ πολλοὺς ἑώρων αὐτόθι ἀνακειμένους·","lemmas":"οὐ γάρ δή πολύς ὁράω αὐτός ·"},{"id":652830,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δʼ οὖν εὐδαιμονέστεροι τῶν παίδων ἀνατιθέασιν.","lemmas":"ὁ δέ οὖν εὐδαίμων ὁ παῖς ."},{"id":652831,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιφανὴς δὲ μάλιστα ἐπί τε ἀρχαιότητι καὶ τοῦ ἀναθέντος τῇ δόξῃ τρίπους ἐστὶν Ἀμφιτρύωνος ἀνάθημα ἐπὶ Ἡρακλεῖ δαφνηφορήσαντι.","lemmas":"ἐπιφανής δέ μάλιστα ἐπί τε ἀρχαιότης καί ὁ ὁ δόξα τρίπος εἰμί Ἀμφιτρύων ἀνάθημα ἐπί Ἡρακλέης δαφνηφορέω."},{"id":652832,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνωτέρω δὲ τοῦ Ἰσμηνίου τὴν κρήνην ἴδοις ἄν, ἥντινα Ἄρεώς φασιν ἱερὰν εἶναι καὶ δράκοντα ὑπὸ τοῦ Ἄρεως ἐπιτετάχθαι φύλακα τῇ πηγῇ.","lemmas":"ἄνω δέ ὁ Ἰσμήνιος ὁ κρήνη ὁράω ἄν, ὅστις Ἄρης φημί ἱερός εἰμί καί ὑπό ὁ Ἄρης ἐπιτάσσω φύλαξ ὁ πηγή."},{"id":652833,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς ταύτῃ τῇ κρήνῃ τάφος ἐστὶ Καάνθου·","lemmas":"πρός οὗτος ὁ κρήνη τάφος2 εἰμί Κάανθος·"},{"id":652834,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μελίας δὲ ἀδελφὸν καὶ Ὠκεανοῦ παῖδα εἶναι Κάανθον λέγουσι, σταλῆναι δὲ ὑπὸ τοῦ πατρὸς ζητήσοντα ἡρπασμένην τὴν ἀδελφήν.","lemmas":"δέ ἀδελφός καί Ὠκεανός παῖς εἰμί Κάανθος λέγω, στέλλω δέ ὑπό ὁ πατήρ ζητέω ὁ ἀδελφή."},{"id":652835,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ Ἀπόλλωνα εὑρὼν ἔχοντα τὴν Μελίαν οὐκ ἐδύνατο ἀφελέσθαι, πῦρ ἐτόλμησεν ἐς τὸ τέμενος ἐνεῖναι τοῦ Ἀπόλλωνος τοῦτο ὃ νῦν καλοῦσιν Ἰσμήνιον·","lemmas":"ὡς δέ Ἀπόλλων εὑρίσκω ἔχω ὁ Μελία οὐ δύναμαι ἀφαιρέω, πῦρ τολμάω εἰς ὁ τέμενος ἐνίημι ὁ Ἀπόλλων οὗτος ὁ νῦν καλέω ·"},{"id":652836,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὐτὸν ὁ θεός, καθά φασιν οἱ Θηβαῖοι, τοξεύει.","lemmas":"καί αὐτός ὁ θεός, καθά φημί ὁ , τοξεύω."},{"id":652837,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Καάνθου μὲν ἐνταῦθά ἐστι μνῆμα, Ἀπόλλωνι δὲ παῖδας ἐκ Μελίας γενέσθαι λέγουσι Τήνερον καὶ Ἰσμηνόν·","lemmas":"Κάανθος μέν ἐνταῦθα εἰμί μνῆμα, Ἀπόλλων δέ παῖς ἐκ Μελία γίγνομαι λέγω Τήνερος καί Ἰσμηνός·"},{"id":652838,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τηνέρῳ μὲν Ἀπόλλων μαντικὴν δίδωσι, τοῦ δὲ Ἰσμηνίου τὸ ὄνομα ἔσχεν ὁ ποταμός.","lemmas":"Τήνερος μέν Ἀπόλλων μαντικός δίδωμι, ὁ δέ Ἰσμήνιος ὁ ὄνομα ἔχω ὁ ποταμός."},{"id":652839,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν οὐδὲ τὰ πρότερα ἦν ἀνώνυμος, εἰ δὴ καὶ Λάδων ἐκαλεῖτο πρὶν Ἰσμηνὸν γενέσθαι τὸν Ἀπόλλωνος.","lemmas":"οὐ μήν οὐδέ ὁ πρότερος εἰμί ἀνώνυμος, εἰ δή καί Λάδων καλέω πρίν γίγνομαι ὁ Ἀπόλλων."},{"id":652840,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν ἀριστερᾷ δὲ τῶν πυλῶν, ἃς ὀνομάζουσιν Ἠλέκτρας, οἰκίας ἐστὶν ἐρείπια ἔνθα οἰκῆσαί φασιν Ἀμφιτρύωνα διὰ τὸν Ἠλεκτρύωνος θάνατον φεύγοντα ἐκ Τίρυνθος·","lemmas":"ἐν δέ ὁ πύλη, ὅς ὀνομάζω Ἠλέκτρα, οἰκία εἰμί ἐρείπιον ἔνθα οἰκέω φημί Ἀμφιτρύων διά ὁ Ἠλεκτρύων θάνατος φεύγω ἐκ Τίρυνς·"},{"id":652841,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τῆς Ἀλκμήνης ἐστὶν ἔτι ὁ θάλαμος ἐν τοῖς ἐρειπίοις δῆλος.","lemmas":"καί ὁ Ἀλκμήνη εἰμί ἔτι ὁ θάλαμος ἐν ὁ ἐρείπιος δῆλος."},{"id":652842,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἰκοδομῆσαι δὲ αὐτὸν τῷ Ἀμφιτρύωνι Τροφώνιόν φασι καὶ Ἀγαμήδην, καὶ ἐπίγραμμα ἐπʼ αὐτῷ ἐπιγραφῆναι τόδε·","lemmas":"οἰκοδομέω δέ αὐτός τῷ Ἀμφιτρύων Τροφώνιος φημί καί Ἀγαμήδης, καί ἐπίγραμμα ἐπί αὐτός ὅδε·"},{"id":652843,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀμφιτρύων ὅτʼ ἔμελλʼ ἀγαγέσθαι δεῦρο γυναῖκα Ἀλκμήνην, θάλαμόν γʼ εἱλίξατο τοῦτον ἑαυτῷ·","lemmas":"Ἀμφιτρύων μέλλω ἄγω δεῦρο γυνή Ἀλκμήνη, θάλαμος ἑλίσσω οὗτος ἑαυτοῦ·"},{"id":652844,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀγχάσιος δʼ ἐποίησε Τροφώνιος ἠδʼ Ἀγαμήδης.","lemmas":"δέ ποιέω ἠδέ Ἀγαμήδης."},{"id":652845,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν ἐνταῦθα οἱ Θηβαῖοι γραφῆναι λέγουσιν·","lemmas":"οὗτος μέν ἐνταῦθα ὁ γράφω λέγω·"},{"id":652846,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιδεικνύουσι δὲ Ἡρακλέους τῶν παίδων τῶν ἐκ Μεγάρας μνῆμα, οὐδέν τι ἀλλοίως τὰ ἐς τὸν θάνατον λέγοντες ἢ Στησίχορος ὁ Ἱμεραῖος καὶ Πανύασσις ἐν τοῖς ἔπεσιν ἐποίησαν.","lemmas":"ἐπιδείκνυμι δέ Ἡρακλέης ὁ παῖς ὁ ἐκ Μεγάρη μνῆμα, οὐδείς τις ἀλλοῖος ὁ εἰς ὁ θάνατος λέγω τίη Στησίχορος ὁ καί Πανύασις ἐν ὁ ἔπος ποιέω."},{"id":652847,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαῖοι δὲ καὶ τάδε ἐπιλέγουσιν, ὡς Ἡρακλῆς ὑπὸ τῆς μανίας καὶ Ἀμφιτρύωνα ἔμελλεν ἀποκτιννύναι, πρότερον δὲ ἄρα ὕπνος ἐπέλαβεν αὐτὸν ὑπὸ τοῦ λίθου τῆς πληγῆς·","lemmas":"δέ καί ὅδε ἐπιλέγω, ὡς Ἡρακλέης ὑπό ὁ μανία καί Ἀμφιτρύων μέλλω ἀποκτείνω, πρότερος δέ ἄρα ὕπνος ἐπιλαμβάνω αὐτός ὑπό ὁ λίθος ὁ πληγή·"},{"id":652848,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀθηνᾶν δὲ εἶναι τὴν ἐπαφεῖσάν οἱ τὸν λίθον τοῦτον ὅντινα Σωφρονιστῆρα ὀνομάζουσιν.","lemmas":"Ἀθήνη δέ εἰμί ὁ ὁ ὁ λίθος οὗτος ὅστις σωφρονιστήρ ὀνομάζω."},{"id":652849,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθά εἰσιν ἐπὶ τύπου γυναικῶν εἰκόνες·","lemmas":"ἐνταῦθα εἰμί ἐπί τύπης γυνή εἰκών·"},{"id":652850,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀμυδρότερα ἤδη τὰ ἀγάλματα·","lemmas":"ἀμυδρός ἤδη ὁ ἄγαλμα·"},{"id":652851,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτας καλοῦσιν οἱ Θηβαῖοι Φαρμακίδας, πεμφθῆναι δὲ ὑπὸ τῆς Ἤρας φασὶν ἐμπόδια εἶναι ταῖς ὠδῖσιν Ἀλκμήνης.","lemmas":"οὗτος καλέω ὁ , πέμπω δέ ὑπό ὁ φημί εἰμί ὁ ὠδίς Ἀλκμήνη."},{"id":652852,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ μὲν δὴ ἐπεῖχον Ἀλκμήνην μὴ τεκεῖν·","lemmas":"ὁ μέν δή ἐπέχω Ἀλκμήνη μή ·"},{"id":652853,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τειρεσίου δὲ θυγατρὶ Ἱστορίδι σόφισμα ἔπεισιν ἐς τὰς Φαρμακίδας, ἐς ἐπήκοον αὐτῶν ὀλολύξαι, τετοκέναι γὰρ τὴν Ἀλκμήνην·","lemmas":"Τειρεσίας δέ θυγάτηρ Ἱστορίς σόφισμα ἔπειμι2 εἰς ὁ Φαρμακίδες, εἰς αὐτός ὀλολύζω, τίκτω γάρ ὁ Ἀλκμήνη·"},{"id":652854,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω τὰς μὲν ἀπατηθείσας ἀπελθεῖν, τὴν δὲ Ἀλκμήνην τεκεῖν φασιν.","lemmas":"οὕτως ὁ μέν ἀπέρχομαι, ὁ δέ Ἀλκμήνη φημί."},{"id":652855,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα Ἡρακλεῖόν ἐστιν, ἄγαλμα δὲ τὸ μὲν λίθου λευκοῦ Πρόμαχος καλούμενον, ἔργον δὲ Ξενοκρίτου καὶ Εὐβίου Θηβαίων·","lemmas":"ἐνταῦθα εἰμί, ἄγαλμα δέ ὁ μέν λίθος λευκός Πρόμαχος καλέω, ἔργον δέ Ξενόκριτος καί Εὔβιος ·"},{"id":652856,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ξόανον τὸ ἀρχαῖον Θηβαῖοί τε εἶναι Δαιδάλου νενομίκασι καὶ αὐτῷ μοι παρίστατο ἔχειν οὕτω.","lemmas":"ὁ δέ ὁ ἀρχαῖος τε εἰμί Δαίδαλος νομίζω καί αὐτός παρίστημι ἔχω οὕτως."},{"id":652857,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον ἀνέθηκεν αὐτός, ὡς λέγεται, Δαίδαλος ἐκτίνων εὐεργεσίας χάριν.","lemmas":"οὗτος ἀνατίθημι αὐτός, ὡς λέγω, Δαίδαλος ἐκτίνω εὐεργεσία χάρις."},{"id":652858,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡνίκα γὰρ ἔφευγεν ἐκ Κρήτης πλοῖα οὐ μεγάλα αὑτῷ καὶ τῷ παιδὶ Ἰκάρῳ ποιησάμενος, πρὸς δὲ καὶ ταῖς ναυσίν, ὃ μή πω τοῖς τότε ἐξεύρητο, ἱστία ἐπιτεχνησάμενος, ὡς τοῦ Μίνω ναυτικοῦ τὴν εἰρεσίαν φθάνοιεν ἐπιφόρῳ τῷ ἀνέμῳ χρώμενοι, τότε αὐτὸς μὲν σώζεται Δαίδαλος, Ἰκάρῳ δὲ κυβερνῶντι ἀμαθέστερον ἀνατραπῆναι τὴν ναῦν λέγουσιν·","lemmas":"ἡνίκα γάρ φεύγω ἐκ Κρήτη πλοῖον οὐ μέγας ἑαυτοῦ καί ὁ Ἴκαρος ποιέω, πρός δέ καί ὁ ναῦς, ὅς μή πω ὁ τότε ἐξευρίσκω, ἱστίον , ὡς ὁ Μίνως ναυτικός ὁ εἰρεσία φθάνω ἐπίφορος ὁ ἄνεμος χράω2, τότε αὐτός μέν σῴζω Δαίδαλος, Ἴκαρος δέ κυβερνάω ἀμαθής ἀνατρέπω ὁ ναῦς λέγω·"},{"id":652859,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποπνιγέντα δὲ ἐξήνεγκεν ὁ κλύδων ἐς τὴν ὑπὲρ Σάμου νῆσον ἔτι οὖσαν ἀνώνυμον.","lemmas":"ἀποπνίγω δέ ἐκφέρω ὁ κλύδων εἰς ὁ ὑπέρ Σάμος νῆσος ἔτι εἰμί ἀνώνυμος."},{"id":652860,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιτυχὼν δὲ Ἡρακλῆς γνωρίζει τὸν νεκρόν, καὶ ἔθαψεν ἔνθα καὶ νῦν ἔτι αὐτῷ χῶμα οὐ μέγα ἐπὶ ἄκρας ἐστὶν ἀνεχούσης ἐς τὸ Αἰγαῖον.","lemmas":"ἐπιτυγχάνω δέ Ἡρακλέης γνωρίζω ὁ νεκρός, καί θάπτω ἔνθα καί νῦν ἔτι αὐτός χῶμα οὐ μέγας ἐπί ἄκρα εἰμί ἀνέχω εἰς ὁ Αἰγαῖος."},{"id":652861,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ δὲ τοῦ Ἰκάρου τούτου ὄνομα ἥ τε νῆσος καὶ ἡ περὶ αὐτὴν θάλασσα ἔσχηκε.","lemmas":"ἀπό δέ ὁ Ἴκαρος οὗτος ὄνομα ὁ τε νῆσος καί ὁ περί αὐτός θάλασσα ."},{"id":652862,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις δὲ τὰ ἐν τοῖς ἀετοῖς Πραξιτέλης ἐποίησε τὰ πολλὰ τῶν δώδεκα καλουμένων ἄθλων·","lemmas":"δέ ὁ ἐν ὁ Πραξιτέλης ποιέω ὁ πολύς ὁ καλέω ἆθλον·"},{"id":652863,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί σφισι τὰ ἐς τὰς ὄρνιθας ἐνδεῖ τὰς ἐπὶ Στυμφάλῳ καὶ ὡς ἐκάθηρεν Ἡρακλῆς τὴν Ἠλείαν χώραν, ἀντὶ τούτων δὲ ἡ πρὸς Ἀνταῖον πάλη πεποίηται.","lemmas":"καί σφεῖς ὁ εἰς ὁ ὄρνις ἐνδέω ὁ ἐπί καί ὡς καθαίρω Ἡρακλέης ὁ χώρα, ἀντί οὗτος δέ ὁ πρός Ἀνταῖος ποιέω."},{"id":652864,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θρασύβουλος δὲ ὁ Λύκου καὶ Ἀθηναίων οἱ σὺν αὐτῷ τυραννίδα τὴν τῶν τριάκοντα καταλύσαντες— ὁρμηθεῖσι γάρ σφισιν ἐκ Θηβῶν ἐγένετο ἡ κάθοδος— Ἀθηνᾶν καὶ Ἡρακλέα κολοσσοὺς ἐπὶ λίθου τύπου τοῦ Πεντελῆσιν, ἔργα δὲ Ἀλκαμένους, ἀνέθηκαν ἐς τὸ Ἡρακλεῖον.","lemmas":"Θρασύβουλος δέ ὁ Λύκης καί Ἀθήναιος ἕ σύν αὐτός τυραννίς ὁ ὁ καταλύω — γάρ σφεῖς ἐκ γίγνομαι ὁ κάθοδος — Ἀθήνη καί Ἡρακλέης ἐπί λίθος ὁ , ἔργον δέ Ἀλκαμένης, ἀνατίθημι εἰς ὁ ."},{"id":652865,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ Ἡρακλείου γυμνάσιον ἔχεται καὶ στάδιον, ἀμφότερα ἐπώνυμα τοῦ θεοῦ.","lemmas":"ὁ δέ γυμνάσιον ἔχω καί στάδιον, ἀμφότερος ἐπώνυμος ὁ θεός."},{"id":652866,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ δὲ τὸν Σωφρονιστῆρα λίθον βωμός ἐστιν Ἀπόλλωνος ἐπίκλησιν Σποδίου, πεποίηται δὲ ἀπὸ τῆς τέφρας τῶν ἱερείων.","lemmas":"ὑπέρ δέ ὁ σωφρονιστήρ λίθος βωμός εἰμί Ἀπόλλων ἐπίκλησις Σπόδιος, ποιέω δέ ἀπό ὁ τέφρα ὁ ἱερεῖον."},{"id":652867,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαντικὴ δὲ καθέστηκεν αὐτόθι ἀπὸ κληδόνων, ᾗ δὴ καὶ Σμυρναίους μάλιστα Ἑλλήνων χρωμένους οἶδα·","lemmas":"μαντικός δέ καθίστημι αὐτός ἀπό κληδών, ὅς δή καί μάλιστα Ἕλλην χράω2 οἶδα·"},{"id":652868,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι γὰρ καὶ Σμυρναίοις ὑπὲρ τὴν πόλιν κατὰ τὸ ἐκτὸς τοῦ τείχους Κληδόνων ἱερόν.","lemmas":"εἰμί γάρ καί ὑπέρ ὁ πόλις κατά ὁ ἐκτός ὁ τεῖχος ἱερόν."},{"id":652869,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Ἀπόλλωνι Θηβαῖοι τῷ Σποδίῳ ταύρους ἔθυον τὸ ἀρχαῖον·","lemmas":"τῷ δέ Ἀπόλλων τῷ Σπόδιος ταῦρος θύω ὁ ἀρχαῖος·"},{"id":652870,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί ποτε παρούσης σφίσι τῆς ἑορτῆς ἥ τε ὥρα κατήπειγε τῆς θυσίας καὶ οἱ πεμφθέντες ἐπὶ τὸν ταῦρον οὐχ ἧκον·","lemmas":"καί ποτε πάρειμι σφεῖς ὁ ἑορτή ὁ τε ὥρα2 κατεπείγω ὁ θυσία καί ὁ πέμπω ἐπί ὁ ταῦρος οὐ ἥκω·"},{"id":652871,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω δὴ παρατυχούσης ἁμάξης τὸν ἕτερον τῶν βοῶν τῷ θεῷ θύουσι καὶ ἀπʼ ἐκείνου ἐργάτας βοῦς θύειν νομίζουσι.","lemmas":"οὕτως δή ἄμαξα ὁ ἕτερος ὁ τῷ θεός θύω καί ἀπό ἐκεῖνος ἐργάτης βοῦς θύω νομίζω."},{"id":652872,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ὅδε ὑπʼ αὐτῶν λόγος, ὡς ἀπιόντι ἐκ Δελφῶν Κάδμῳ τὴν ἐπὶ Φωκέων βοῦς γένοιτο ἡγεμὼν τῆς πορείας, τὴν δὲ βοῦν ταύτην παρὰ βουκόλων εἶναι τῶν Πελάγοντος ὠνητήν·","lemmas":"λέγω δέ καί ὅδε ὑπό αὐτός λόγος, ὡς ἄπειμι2 ἐκ Δελφοί Κάδμος ὁ ἐπί Φωκεύς βοῦς γίγνομαι ὁ πορεία, ὁ δέ βοῦς οὗτος παρά βουκόλος εἰμί ὁ Πελάγων ὠνητής·"},{"id":652873,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ ἑκατέρᾳ τῆς βοὸς πλευρᾷ σημεῖον ἐπεῖναι λευκὸν εἰκασμένον κύκλῳ τῆς σελήνης, ὁπότε εἴη πλήρης.","lemmas":"ἐπί δέ ἑκάτερος ὁ πλευρά σημεῖον ἐφίημι λευκός εἰκάζω κύκλος ὁ σελήνη, εἰμί πλήρης."},{"id":652874,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔδει δὲ ἄρα Κάδμον καὶ τὸν σὺν αὐτῷ στρατὸν ἐνταῦθα οἰκῆσαι κατὰ τοῦ θεοῦ τὴν μαντείαν, ἔνθα ἡ βοῦς ἔμελλε καμοῦσα ὀκλάσειν·","lemmas":"δέω δέ ἄρα Κάδμος καί ὁ σύν αὐτός στρατός ἐνταῦθα οἰκέω κατά ὁ θεός ὁ μαντεία, ἔνθα ὁ βοῦς μέλλω κάμνω ὀκλάζω·"},{"id":652875,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποφαίνουσιν οὖν καὶ τοῦτο τὸ χωρίον.","lemmas":"ἀποφαίνω οὖν καί οὗτος ὁ χωρίον."},{"id":652876,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἔστι μὲν ἐν ὑπαίθρῳ βωμὸς καὶ ἄγαλμα Ἀθηνᾶς·","lemmas":"ἐνταῦθα εἰμί μέν ἐν ὕπαιθρος βωμός καί ἄγαλμα Ἀθήνη·"},{"id":652877,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναθεῖναι δὲ αὐτὸ Κάδμον λέγουσι.","lemmas":"ἀνατίθημι δέ αὐτός Κάδμος λέγω."},{"id":652878,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς οὖν νομίζουσιν ἐς γῆν ἀφικέσθαι Κάδμον τὴν Θηβαΐδα Αἰγύπτιον καὶ οὐ Φοίνικα ὄντα, ἔστιν ἐναντίον τῷ λόγῳ τῆς Ἀθηνᾶς ταύτης τὸ ὄνομα, ὅτι Ὄγγα κατὰ γλῶσσαν τὴν Φοινίκων καλεῖται καὶ οὐ Σάις κατὰ τὴν Αἰγυπτίων φωνήν.","lemmas":"ὁ οὖν νομίζω εἰς γῆ ἀφικνέομαι Κάδμος ὁ Θηβαΐς καί οὐ Φοῖνιξ εἰμί, εἰμί ἐναντίος τῷ λόγος ὁ Ἀθήνη οὗτος ὁ ὄνομα, ὅτι2 Ὄγγη κατά γλῶσσα ὁ Φοῖνιξ καλέω καί οὐ κατά ὁ φωνή."},{"id":652879,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δὲ οἱ Θηβαῖοι, καθότι τῆς ἀκροπόλεως ἀγορά σφισιν ἐφʼ ἡμῶν πεποίηται, Κάδμου τὸ ἀρχαῖον οἰκίαν εἶναι·","lemmas":"φημί δέ ὁ , ὁ ἀκρόπολις σφεῖς ἐπί ἐγώ ποιέω, Κάδμος ὁ ἀρχαῖος οἰκία εἰμί·"},{"id":652880,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θαλάμων δὲ ἀποφαίνουσι τοῦ μὲν Ἁρμονίας ἐρείπια καὶ ὃν Σεμέλης φασὶν εἶναι, τοῦτον δὲ καὶ ἐς ἡμᾶς ἔτι ἄβατον φυλάσσουσιν ἀνθρώποις.","lemmas":"θάλαμος δέ ἀποφαίνω ὁ μέν ἁρμονία ἐρείπιος καί ὅς Σεμέλη φημί εἰμί, οὗτος δέ καί εἰς ἐγώ ἔτι ἄβατος φυλάσσω ἄνθρωπος."},{"id":652881,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἑλλήνων δὲ τοῖς ἀποδεχομένοις ᾆσαι Μούσας ἐς τὸν Ἁρμονίας γάμον τὸ χωρίον ἐστὶν ἐπὶ τῆς ἀγορᾶς, ἔνθα δή φασι τὰς θεὰς ᾆσαι.","lemmas":"Ἕλλην δέ ὁ ἀείδω Μοῦσα εἰς ὁ ἁρμονία γάμος ὁ χωρίον εἰμί ἐπί ὁ ἀγορά, ἔνθα δή φημί ὁ θεά ἀείδω."},{"id":652882,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ τόδε, ὡς ὁμοῦ τῷ κεραυνῷ βληθέντι ἐς τὸν Σεμέλης θάλαμον πέσοι ξύλον ἐξ οὐρανοῦ·","lemmas":"λέγω δέ καί ὅδε, ὡς ὁμοῦ τῷ κεραυνός βάλλω εἰς ὁ Σεμέλη θάλαμος πίπτω ξύλον ἐκ οὐρανός·"},{"id":652883,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πολύδωρον δὲ τὸ ξύλον τοῦτο χαλκῷ λέγουσιν ἐπικοσμήσαντα Διόνυσον καλέσαι Κάδμον.","lemmas":"Πολύδωρος δέ ὁ ξύλον οὗτος χαλκός λέγω ἐπικοσμέω Διόνυσος καλέω Κάδμος."},{"id":652884,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ Διονύσου ἄγαλμα, καὶ τοῦτο Ὀνασιμήδης ἐποίησε διʼ ὅλου πλῆρες ὑπὸ τοῦ χαλκοῦ·","lemmas":"πλησίος δέ Διόνυσος ἄγαλμα, καί οὗτος Ὀνασιμήδης ποιέω  ὑπό ὁ χαλκός·"},{"id":652885,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν βωμὸν δὲ οἱ παῖδες εἰργάσαντο οἱ Πραξιτέλους.","lemmas":"ὁ βωμός δέ ὁ παῖς ἐργάζομαι ὁ Πραξιτέλης."},{"id":652886,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνδριάς τέ ἐστι Προνόμου ἀνδρὸς αὐλήσαντος ἐπαγωγότατα ἐς τοὺς πολλούς.","lemmas":"ἀνδριάς εἰμί Πρόνομος ἀνήρ αὐλέω ἐπαγωγός εἰς ὁ πολύς."},{"id":652887,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέως μέν γε ἰδέας αὐλῶν τρεῖς ἐκτῶντο οἱ αὐληταὶ καὶ τοῖς μὲν αὔλημα ηὔλουν τὸ Δώριον, διάφοροι δὲ αὐτοῖς ἐς ἁρμονίαν τὴν Φρύγιον ἐπεποίηντο οἱ αὐλοί, τὸ δὲ καλούμενον Λύδιον ἐν αὐλοῖς ηὐλεῖτο ἀλλοίοις·","lemmas":"τέως μέν γε αὐλέω κτάομαι ἕ αὐλητής καί ὁ μέν αὔλημα αὐλέω ὁ Δώριον, διάφορος δέ αὐτός εἰς ἁρμονία ὁ ποιέω ὁ αὐλός, ὁ δέ καλέω ἐν αὐλός αὐλέω ἀλλοῖος·"},{"id":652888,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πρόνομος δὲ ἦν ὃς πρῶτος ἐπενόησεν αὐλοὺς ἐς ἅπαν ἁρμονίας εἶδος ἔχοντας ἐπιτηδείως, πρῶτος δὲ διάφορα ἐς τοσοῦτο μέλη ἐπʼ αὐλοῖς ηὔλησε τοῖς αὐτοῖς.","lemmas":"Πρόνομος δέ εἰμί ὅς πρῶτος ἐπινοέω αὐλός εἰς ἅπας ἁρμονία εἶδος ἔχω ἐπιτήδειος, πρῶτος δέ εἰς τοσοῦτος μέλος αὐλός αὐλέω ὁ αὐτός."},{"id":652889,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὡς καὶ τοῦ προσώπου τῷ σχήματι καὶ τῇ τοῦ παντὸς κινήσει σώματος περισσῶς δή τι ἔτερπε τὰ θέατρα·","lemmas":"λέγω δέ ὡς καί ὁ πρόσωπον τῷ σχῆμα καί ὁ ὁ πᾶς κινέω σῶμα περισσός δή τις τέρπω ὁ θέατρον·"},{"id":652890,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί οἱ καὶ ᾆσμα πεποιημένον ἐστὶ ἐς προσόδιον ἐς Δῆλον τοῖς ἐπʼ Εὐρίπῳ Χαλκιδεῦσι.","lemmas":"καί ὁ καί ᾆσμα ποιέω εἰμί εἰς εἰς Δῆλος ὁ Εὔριπος Χαλκιδεύς."},{"id":652891,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτόν τε οὖν ἐνταῦθα οἱ Θηβαῖοι καὶ Ἐπαμινώνδαν τὸν Πολύμνιδος ἀνέθεσαν.","lemmas":"τε οὖν ἐνταῦθα ὁ καί Ἐπαμεινώνδας ὁ ἀνατίθημι."},{"id":652892,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δʼ Ἐπαμινώνδᾳ τὰ μὲν τῶν προγόνων ὑπῆρχεν ἐς γένους δόξαν, ὁ δέ οἱ πατὴρ χρημάτων ἕνεκα μέσου ἀνδρὸς ἀπέδει Θηβαίου·","lemmas":"τῷ δέ Ἐπαμεινώνδας ὁ μέν ὁ ὑπάρχω εἰς γένος δόξα, ὁ δέ ἕ πατήρ χρῆμα ἕνεκα μέσης ἀνήρ ἀποδέω Θηβαῖος·"},{"id":652893,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διδάγματα δὲ αὐτοῖς τά τε ἐπιχώρια ἔμαθεν ἐς τὸ ἀκριβέστατον καὶ ὡς ἤδη μειράκιον ἦν ἐφοίτησεν ὡς Λῦσιν, ἄνδρα γένος μὲν Ταραντῖνον, ἐπιστάμενον δὲ τοὺς Πυθαγόρου τοῦ Σαμίου λόγους.","lemmas":"δίδαγμα δέ αὐτός ὁ τε μανθάνω εἰς ὁ καί ὡς ἤδη μειράκιον εἰμί φοιτάω ὡς , ἀνήρ γένος μέν Ταραντῖνος, δέ ὁ Πυθαγόρας ὁ Σάμιος λόγος."},{"id":652894,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὁ Ἐπαμινώνδας, ἡνίκα ἐπολέμουν Λακεδαιμόνιοι Μαντινεῦσι, πεμφθῆναι σὺν ἄλλοις ἀνδράσιν ἐκ Θηβῶν Λακεδαιμονίοις ἐπαμύνειν·","lemmas":"λέγω δέ ὁ Ἐπαμεινώνδας, ἡνίκα πολεμέω Μαντινεύς, πέμπω σύν ἄλλος ἀνήρ ἐκ Θῆβαι ἐπαμύνω·"},{"id":652895,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχοντα δὲ τραύματα ἐν τῇ μάχῃ Πελοπίδαν ἐξέσωσεν ἐς ἅπαν ἀφικόμενος κινδύνου.","lemmas":"ἔχω δέ τραῦμα ἐν ὁ μάχη Πελοπίδης ἐκσῴζω εἰς ἅπας ἀφικνέομαι κίνδυνος."},{"id":652896,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον κατὰ πρεσβείαν ἐς Σπάρτην ἥκοντα Ἐπαμινώνδαν, ὅτε Λακεδαιμόνιοι συντίθεσθαι τοῖς Ἕλλησιν ἔφασαν εἰρήνην τὴν ἐπὶ Ἀνταλκίδου καλουμένην, τηνικαῦτα Ἐπαμινώνδαν ἤρετο Ἀγησίλαος, εἰ κατὰ πόλιν ὀμνύναι Βοιωτοὺς ἐάσουσιν ὑπὲρ τῆς εἰρήνης·","lemmas":"χρόνος δέ ὕστερον κατά πρεσβεία εἰς Σπάρτη ἥκω Ἐπαμεινώνδας, ὅτε συντίθημι ὁ Ἕλλην φημί εἰρήνη ὁ ἐπί Ἀνταλκίδης καλέω, τηνικαῦτα αἴρω Ἀγησίλαος, εἰ κατά πόλις ὄμνυμι Βοιωτός ὑπέρ ὁ εἰρήνη·"},{"id":652897,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"“ οὐ πρότερόν γε” εἶπεν“ ὦ Σπαρτιᾶται, πρὶν ἢ καὶ τοὺς περιοίκους ὀμνύοντας κατὰ πόλιν ἴδωμεν τοὺς ὑμετέρουσ”.","lemmas":"“ οὐ γε ” λέγω “ ὦ Σπαρτιάτης, πρίν ἤ καί ὁ ὄμνυμι κατά πόλις ὁράω ὁ ”."},{"id":652898,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ὁ Λακεδαιμονίων καὶ Θηβαίων ἐξῆρτο ἤδη πόλεμος καὶ οἱ Λακεδαιμόνιοι δυνάμει καὶ αὑτῶν καὶ τῶν συμμάχων ἐπὶ τοὺς Θηβαίους ᾔεσαν, Ἐπαμινώνδας μὲν ἔχων τοῦ στρατοῦ μοῖραν ἀντεκάθητο ὑπὲρ τῆς Κηφισίδος λίμνης ὡς ποιησομένων ταύτῃ Πελοποννησίων τὴν ἐσβολήν, Κλεόμβροτος δὲ ὁ Λακεδαιμονίων βασιλεὺς ἐπὶ Ἀμβρόσσου τρέπεται τῆς Φωκέων·","lemmas":"ὡς δέ ὁ καί ἐξαίρω ἤδη πόλεμος καί ὁ δύναμις καί ἑαυτοῦ καί ὁ ἐπί ὁ εἶμι, μέν ἔχω ὁ στρατός μοῖρα ὑπέρ ὁ Κηφισίς λίμνη ὡς οὗτος ὁ εἰσβολή, Κλεόμβροτος δέ ὁ βασιλεύς ἐπί τρέπω ὁ Φωκεύς·"},{"id":652899,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποκτείνας δὲ Χαιρέαν, ὃς φυλάσσειν διετέτακτο τὰς παρόδους, καὶ ἄλλους τοὺς σὺν αὐτῷ Θηβαίους, ὑπερέβη καὶ ἐς Λεῦκτρα ἀφικνεῖται τὰ Βοιώτια.","lemmas":"ἀποκτείνω δέ Χαιρέας, ὅς φυλάσσω διατάσσω ὁ πάροδος2, καί ἄλλος ὁ σύν αὐτός , ὑπερβαίνω καί εἰς ἀφικνέομαι ὁ ."},{"id":652900,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα καὶ αὐτῷ Κλεομβρότῳ καὶ Λακεδαιμονίων τῷ κοινῷ σημεῖα ἐγένετο ἐκ τοῦ θεοῦ.","lemmas":"ἐνταῦθα καί αὐτός Κλεόμβροτος καί τῷ κοινός σημεῖον γίγνομαι ἐκ ὁ θεός."},{"id":652901,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς βασιλεῦσιν αὐτῶν ἐς τὰς ἐξόδους πρόβατα εἵπετο θεοῖς τε εἶναι θυσίας καὶ πρὸ τῶν ἀγώνων καλλιερεῖν·","lemmas":"ὁ βασιλεύς αὐτός εἰς ὁ ἔξοδος πρόβατον θεός τε εἰμί θυσία καί πρό ὁ ἀγών καλλιερέω·"},{"id":652902,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῖς δὲ ποίμναις ἡγεμόνες τῆς πορείας ἦσαν αἶγες, κατοιάδας οἱ ποιμένες ὀνομάζουσιν αὐτάς.","lemmas":"ὁ δέ ποίμνη ἡγεμών ὁ πορεία εἰμί αἴξ, κατοιάδες ὁ ποιμήν ὀνομάζω αὐτός."},{"id":652903,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε οὖν ὁρμήσαντες ἐς τὴν ποίμνην λύκοι τοῖς μὲν προβάτοις ἐγίνοντο οὐδὲν βλάβος, οἱ δὲ τὰς αἶγας τὰς κατοιάδας ἔκτεινον.","lemmas":"τότε οὖν ὁρμάω εἰς ὁ ποίμνη λύκος ὁ μέν γίγνομαι οὐδείς βλάβη, ὁ δέ ὁ αἴξ ὁ κατοιάδες ἐκτείνω."},{"id":652904,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐλέγετο δὲ καὶ μήνιμα ἐς τοὺς Λακεδαιμονίους ἐκ τῶν θυγατέρων εἶναι τῶν Σκεδάσου.","lemmas":"λέγω δέ καί μήνιμα εἰς ὁ ἐκ ὁ εἰμί ὁ Σκέδασος."},{"id":652905,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σκεδάσῳ γὰρ περὶ Λεῦκτρα οἰκοῦντι θυγατέρες Μολπία γίνεται καὶ Ἱππώ·","lemmas":"Σκέδασος γάρ περί οἰκέω θυγάτηρ Μολπίη γίγνομαι καί Ἱππώ·"},{"id":652906,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτας ἐς ὥραν ἤδη προηκούσας Λακεδαιμονίων ἄνδρες βιάζονται παρὰ θέμιδας καὶ Φρουραρχίδας καὶ Παρθένιος.","lemmas":"οὗτος εἰς ὥρα2 ἤδη προήκω ἀνήρ βιάζω παρά θέμις καί Φρουραρχίδης καί Παρθένιος."},{"id":652907,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αἵ τε παρθένοι παραυτίκα— οὐ γάρ σφισιν ἀνεκτὰ ἐφαίνετο εἶναι τὰ τῆς ὕβρεως— ἀπάγχουσιν αὑτάς·","lemmas":"καί ὁ τε παρθένος παραυτίκα — οὐ γάρ σφεῖς ἀνεκτός φαίνω εἰμί ὁ ὁ ὕβρις — ἀπάγχω ·"},{"id":652908,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ Σκέδασος, ὡς ἐς Λακεδαίμονα ἐλθόντι οὐδεμία ἐγένετο αὐτῷ δίκη, οὕτως ἐς τὰ Λεῦκτρα ἐπανήκων αὑτὸν διεργάζεται.","lemmas":"καί ὁ Σκέδασος, ὡς εἰς Λακεδαίμων ἔρχομαι οὐδείς γίγνομαι αὐτός δίκη, οὕτως εἰς ὁ Λεῦκτρα ἐπανήκω ἑαυτοῦ διεργάζομαι."},{"id":652909,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ ὁ Ἐπαμινώνδας Σκεδάσῳ καὶ ταῖς παισὶν ἐνήγιζέ τε καὶ εὔχετο, ὡς οὐ μᾶλλον ὑπὲρ σωτηρίας Θηβαίων ἢ καὶ τιμωρίας ἐκείνων τὸν ἀγῶνα ἐσόμενον.","lemmas":"τότε δέ ὁ Ἐπαμεινώνδας Σκέδασος καί ὁ  τε καί εὔχομαι, ὡς οὐ μᾶλλον ὑπέρ σωτηρία ἤ καί τιμωρία ἐκεῖνος ὁ ἀγών ."},{"id":652910,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ βοιωταρχούντων οὐ κατὰ ταὐτὰ ἐγίνοντο αἱ γνῶμαι, διεστηκυῖαι δὲ πολὺ ἀπʼ ἀλλήλων·","lemmas":"ὁ δέ Βοιωταρχέω οὐ κατά γίγνομαι ὁ γνώμη, διΐστημι δέ πολύς ἀλλήλων·"},{"id":652911,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐπαμινώνδᾳ μὲν γὰρ ἤρεσκε καὶ Μάλγιδι καὶ Ξενοκράτει κατὰ τάχος πρὸς τοὺς Λακεδαιμονίους ποιεῖσθαι μάχην, Δαμοκλείδας δὲ καὶ Δαμόφιλος καὶ Σιμάγγελος συμβάλλειν μὲν οὐκ εἴων, ἐκέλευον δὲ ὑπεκθεμένους ἐς τὴν Ἀττικὴν γυναῖκας καὶ παῖδας ὡς πολιορκησομένους αὐτοὺς παρασκευάζεσθαι.","lemmas":"μέν γάρ ἀρέσκω καί καί κατά τάχος πρός ὁ ποιέω μάχη, Δαμοκλείδης δέ καί Δαμόφιλος καί Σιμάγγελος συμβάλλω μέν οὐ ἐάω, κελεύω δέ εἰς ὁ Ἀττική γυνή καί παῖς ὡς αὐτός παρασκευάζω."},{"id":652912,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν μὲν δὴ ἓξ ἐς τοσοῦτον ἦν κεχωρισμένα τὰ βουλεύματα·","lemmas":"ὁ μέν δή εἰς εἰμί χωρίζω ὁ βούλευμα·"},{"id":652913,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσγενομένης δὲ ψήφου τοῖς περὶ τὸν Ἐπαμινώνδαν τοῦ ἑβδόμου τῶν Βοιωταρχῶν, ὃς ἐφρούρει μὲν τὴν κατὰ τὸν Κιθαιρῶνα ἐσβολήν, ὄνομα δὲ ἦν οἱ Βραχυλλίδης, τούτου τοῦ ἀνδρός, ὡς ἐπανῆλθεν ἐς τὸ στρατόπεδον, προσθεμένου τοῖς περὶ τὸν Ἐπαμινώνδαν, τότε καὶ πᾶσιν ἐδέδοκτο ἀγῶνι διακρίνεσθαι.","lemmas":"προσγίγνομαι δέ ὁ περί ὁ Ἐπαμεινώνδας ὁ ὁ Βοιωτάρχης, ὅς φρουρέω μέν ὁ κατά ὁ Κιθαιρών εἰσβολή, ὄνομα δέ εἰμί ὁ , οὗτος ὁ ἀνήρ, ὡς ἐπανέρχομαι εἰς ὁ στρατόπεδον, ὁ περί ὁ Ἐπαμεινώνδας, τότε καί πᾶς δοκέω ἀγών διακρίνω."},{"id":652914,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Ἐπαμινώνδᾳ καὶ ἐς ἄλλους Βοιωτῶν ὕποπτα ἦν, ἐς δὲ τοὺς Θεσπιεῖς καὶ περισσότερον·","lemmas":"τῷ δέ Ἐπαμεινώνδας καί εἰς ἄλλος Βοιωτός εἰμί, εἰς δέ ὁ Θεσπιεύς καί περισσός·"},{"id":652915,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δείσας οὖν μὴ σφᾶς παρὰ τὸ ἔργον προδῶσιν, ἀποχώρησιν παρεῖχεν ἀπὸ στρατοπέδου τοῖς ἐθέλουσιν οἴκαδε·","lemmas":"δείδω οὖν μή σφεῖς παρά ὁ ἔργον προδίδωμι, ἀποχώρησις παρέχω ἀπό στρατόπεδον ὁ ἐθέλω οἴκαδε·"},{"id":652916,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἱ Θεσπιεῖς τε ἀπαλλάσσονται πανδημεὶ καὶ εἴ τισιν ἄλλοις Βοιωτῶν ὑπῆν δύσνοια ἐς τοὺς Θηβαίους.","lemmas":"καί ὁ Θεσπιεύς τε ἀπαλλάσσω πανδημεί καί εἰ ἄλλος Βοιωτός ὕπειμι δύσνοια εἰς ὁ ."},{"id":652917,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐς χεῖρας συνῄεσαν, ἐνταῦθα οἱ σύμμαχοι τῶν Λακεδαιμονίων ἅτε αὐτοῖς καὶ τὸν πρὸ τοῦ χρόνον οὐκ ἀρεσκόμενοι τὸ ἔχθος μάλιστα ἐπεδείκνυντο, οὔτε κατὰ χώραν μένειν ἐθέλοντες, ἐνδιδόντες δὲ ὅπῃ σφίσιν οἱ πολέμιοι προσφέροιντο.","lemmas":"ὡς δέ εἰς χείρ σύνειμι2, ἐνταῦθα ὁ σύμμαχος ὁ ἅτε αὐτός καί ὁ πρό ὁ χρόνος οὐ ἀρέσκω ὁ ἔχθος μάλιστα ἐπιδείκνυμι, οὔτε κατά χώρα μένω ἐθέλω, δέ ὅπῃ σφεῖς ὁ πολέμιος προσφέρω."},{"id":652918,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτοὺς δὲ Λακεδαιμονίους καὶ Θηβαίους ἐξ ἴσου καθίστη τοὺς μὲν ἐμπειρία τε ἡ προϋπάρχουσα καὶ ἅμα αἰδουμένους μὴ καταλῦσαι τῆς Σπάρτης τὸ ἀξίωμα, Θηβαῖοι δὲ ὑπὲρ τῆς πατρίδος καὶ πρὸ γυναικῶν καὶ παίδων τὸν κίνδυνον ἐφεστηκότα ἑώρων.","lemmas":"αὐτός δέ καί ἐκ ἴσος ὁ μέν ἐμπειρία τε ὁ προϋπάρχω καί ἅμα μή καταλύω ὁ Σπάρτη ὁ ἀξίωμα, δέ ὑπέρ ὁ πατρίς καί πρό γυνή καί παῖς ὁ κίνδυνος ἐφίστημι ὁράω."},{"id":652919,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἄλλοι τε Λακεδαιμονίων τῶν ἐν τέλει καὶ ὁ βασιλεὺς ἐτεθνήκει Κλεόμβροτος, ἐνταῦθα καὶ τοὺς Σπαρτιάτας καὶ ταλαιπωρουμένους ἐπελάμβανεν ἀνάγκη μὴ ἐνδιδόναι·","lemmas":"ὡς δέ τε ὁ ἐν τέλος καί ὁ βασιλεύς ἀποθνῄσκω Κλεόμβροτος, ἐνταῦθα καί ὁ Σπαρτιάτης καί ταλαιπωρέω ἐπιλαμβάνω ἀνάγκη μή ἐνδίδωμι·"},{"id":652920,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ γὰρ τοῖς Λακεδαιμονίοις αἴσχιστον ἐδέδοκτο εἶναι βασιλέως νεκρὸν ἐπὶ ἀνδράσι πολεμίοις γενόμενον περιοφθῆναι.","lemmas":"παρά γάρ ὁ αἰσχρός δοκέω εἰμί βασιλεύς νεκρός ἐπί ἀνήρ πολέμιος γίγνομαι περιοράω."},{"id":652921,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις μὲν ἡ νίκη κατείργαστο ἐπιφανέστατα πασῶν ὁπόσας κατὰ Ἑλλήνων ἀνείλοντο Ἕλληνες·","lemmas":"μέν ὁ νίκη κατεργάζομαι ἐπιφανής πᾶς κατά Ἕλλην ἀναιρέω Ἕλλην·"},{"id":652922,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμόνιοι δὲ ἐς τὴν ὑστεραίαν τοὺς τεθνεῶτας διενοοῦντο ὡς θάψοντες καὶ ἀποστέλλουσι κήρυκα ἐς τοὺς Θηβαίους.","lemmas":"δέ εἰς ὁ ὑστεραῖος ὁ ἀποθνῄσκω διανοέομαι ὡς καί ἀποστέλλω κῆρυξ εἰς ὁ ."},{"id":652923,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐπαμινώνδας δέ, ἐπιστάμενος ὡς ἐπικρύπτεσθαι τὰς συμφορὰς ἀεί ποτε οἱ Λακεδαιμόνιοι πεφύκασιν, ἔφασκεν ἀναίρεσιν τῶν νεκρῶν προτέροις αὐτῶν διδόναι τοῖς συμμάχοις, ἐπὶ δὲ ἐκείνοις ἀνελομένοις οὕτω καὶ τοὺς Λακεδαιμονίους ἠξίου θάπτειν τοὺς αὑτῶν.","lemmas":"Ἐπαμεινώνδας δέ, ἐφίστημι ὡς ἐπικρύπτω ὁ συμφορά ἀεί ποτε ὁ φύω, φάσκω ἀναίρεσις ὁ νεκρός αὐτός δίδωμι ὁ σύμμαχος, ἐπί δέ ἐκεῖνος οὕτως καί ὁ ἀξιόω θάπτω ὁ ἑαυτοῦ."},{"id":652924,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ τῶν συμμάχων οἱ μὲν οὐδὲ ἀρχὴν ἀνῃροῦντο ἅτε οὐ τεθνεῶτός σφισιν οὐδενός, τῶν δὲ ὀλίγον ἐφαίνετο εἶναι τὸ διεφθαρμένον, οὕτω Λακεδαιμόνιοί τε ἔθαπτον τοὺς αὑτῶν καὶ ἤδη Σπαρτιάτας ἐξελήλεγκτο εἶναι τοὺς κειμένους.","lemmas":"ὡς δέ ὁ σύμμαχος ὁ μέν οὐδέ ἀρχή ἀναιρέω ἅτε οὐ σφεῖς , ὁ δέ ὀλίγος φαίνω εἰμί ὁ διαφθείρω, οὕτως τε θάπτω ὁ ἑαυτοῦ καί ἤδη Σπαρτιάτης ἐξελέγχω εἰμί ὁ ."},{"id":652925,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέθανον δὲ Θηβαίων τε καὶ ὅσοι παρέμειναν Βοιωτῶν ἑπτὰ καὶ τεσσαράκοντα ἄνδρες, Λακεδαιμονίων δὲ αὐτῶν πλείους ἢ χίλιοι.","lemmas":"ἀποθνῄσκω δέ τε καί ὅσος παραμένω Βοιωτός καί τεσσαράκοντα ἀνήρ, δέ αὐτός ἤ χίλιοι."},{"id":652926,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ παραυτίκα ὁ Ἐπαμινώνδας μετὰ τὴν μάχην Πελοποννησίων τοῖς λοιποῖς ἀπιέναι προειπὼν ἐπὶ τὰ οἰκεῖα Λακεδαιμονίους ἐν τοῖς Λεύκτροις εἶχεν ἀπειλημμένους·","lemmas":"ὁ μέν δή παραυτίκα ὁ Ἐπαμεινώνδας μετά ὁ μάχη ὁ λοιπός ἄπειμι2 προαγορεύω ἐπί ὁ οἰκεῖος ἐν ὁ ἔχω ·"},{"id":652927,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἤκουε τοὺς ἐκ τῆς πόλεως Σπαρτιάτας βοηθήσοντας τοῖς σφετέροις ἐς Λεῦκτρα ἰέναι πανδημεί, δίδωσιν οὕτω τοῖς ἀνδράσιν ἀπελθεῖν ὑποσπόνδους ἔφη τε ἄμεινον ἔσεσθαι τὸν πόλεμόν σφισιν ἐκ Βοιωτῶν ἐς τὴν Λακεδαίμονα ἀπώσασθαι.","lemmas":"ὡς δέ ἀκούω ὁ ἐκ ὁ πόλις Σπαρτιάτης ὁ σφέτερος εἰς Λεῦκτρα εἶμι πανδημεί, δίδωμι οὕτως ὁ ἀνήρ ἀπέρχομαι ὑπόσπονδος φημί τε ἀμείνων εἰμί ὁ πόλεμος σφεῖς ἐκ Βοιωτός εἰς ὁ Λακεδαίμων ἀπωθέω."},{"id":652928,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θεσπιεῦσι δέ, ὑφορωμένοις τήν τε ἐξ ἀρχῆς ἐκ τῶν Θηβαίων δυσμένειαν καὶ τὴν ἐν τῷ παρόντι αὐτῶν τύχην, τὴν μὲν πόλιν ἔδοξεν ἐκλιπεῖν, ἀναφεύγειν δὲ ἐς Κερησσόν.","lemmas":"Θεσπιεύς δέ, ὑφοράω ὁ τε ἐκ ἀρχή ἐκ ὁ δυσμένεια καί ὁ ἐν τῷ πάρειμι αὐτός τύχη, ὁ μέν πόλις δοκέω ἐκλείπω, ἀναφεύγω δέ εἰς Κερησσός."},{"id":652929,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐχυρὸν χωρίον ὁ Κερησσὸς ἐν τῇ Θεσπιέων, ἐς ὃ καὶ πάλαι ποτὲ ἀνεσκευάσαντο κατὰ τὴν ἐπιστρατείαν τὴν Θεσσαλῶν·","lemmas":"εἰμί δέ ἐχυρός χωρίον ὁ Κερησσός ἐν ὁ Θεσπιεύς, εἰς ὅς καί πάλαι ποτε ἀνασκευάζω κατά ὁ ἐπιστρατεία ὁ ·"},{"id":652930,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ Θεσσαλοὶ δὲ τότε, ὡς ἑλεῖν τὸν Κερησσόν σφισι πειρωμένοις ἐφαίνετο ἐλπίδος κρεῖσσον, ἀφίκοντο ἐς Δελφοὺς παρὰ τὸν θεόν, καὶ αὐτοῖς γίνεται μάντευμα τοιόνδε·","lemmas":"ὁ δέ τότε, ὡς αἱρέω ὁ Κερησσός σφεῖς πειράω φαίνω ἐλπίς κρείσσων, ἀφικνέομαι εἰς Δελφοί παρά ὁ θεός, καί αὐτός γίγνομαι μάντευμα τοιόσδε·"},{"id":652931,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λεῦκτρά τέ μοι σκιόεντα μέλει καὶ Ἀλήσιον οὖδας, καί μοι τὼ Σκεδάσου μέλετον δυσπενθέε κούρα.","lemmas":"τε σκιόεις μέλω καί οὖδας, καί τῷ Σκέδασος  κόρη."},{"id":652932,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔνθα μάχη πολύδακρυς ἐπέρχεται·","lemmas":"ἔνθα μάχη ἐπέρχομαι·"},{"id":652933,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐδέ τις αὐτήν φράσσεται ἀνθρώπων, πρὶν κούριον ἀγλαὸν ἥβην Δωριέες ὀλέσωσʼ, ὅταν αἴσιμον ἦμαρ ἐπέλθῃ.","lemmas":"οὐδέ τις αὐτός φράζω ἄνθρωπος, πρίν κούριος ἀγλαός ἥβη Δωριεύς , ὅταν αἴσιμος ἦμαρ ἐπέρχομαι."},{"id":652934,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τουτάκι δʼ ἔστι Κερησσὸς ἁλώσιμος, ἄλλοτε δʼ οὐχί.","lemmas":"τουτάκις δέ εἰμί Κερησσός ἁλώσιμος, ἄλλος δέ οὐ."},{"id":652935,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ ὁ Ἐπαμινώνδας ὡς τοὺς Θεσπιεῖς καταφεύγοντας ἐς τὸν Κερησσὸν ἐξεῖλε, πρὸς τὰ ἐν Πελοποννήσῳ παραυτίκα ἔσπευδεν ἅτε καὶ τῶν Ἀρκάδων προθύμως μεταπεμπομένων.","lemmas":"τότε δέ ὁ Ἐπαμεινώνδας ὡς ὁ Θεσπιεύς καταφεύγω εἰς ὁ Κερησσός ἐξαιρέω, πρός ὁ ἐν Πελοπόννησος παραυτίκα σπεύδω ἅτε καί ὁ Ἀρκάς πρόθυμος ."},{"id":652936,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐλθὼν δὲ Ἀργείους μὲν προσελάβετο ἑκουσίους συμμάχους, Μαντινέας δὲ κατὰ κώμας ὑπὸ Ἀγησιπόλιδος διῳκισμένους ἐς τὴν ἀρχαίαν συνήγαγεν αὖθις πόλιν·","lemmas":"ἔρχομαι δέ μέν ἑκούσιος , Μαντινεύς δέ κατά κώμη ὑπό  εἰς ὁ συνάγω αὖθις πόλις·"},{"id":652937,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ πολίσματα τὰ Ἀρκάδων ὁπόσα εἶχεν ἀσθενῶς καταλῦσαι πείσας τοὺς Ἀρκάδας, πατρίδα ἐν κοινῷ σφισιν ᾤκισεν, ἣ Μεγάλη καὶ ἐς ἡμᾶς ἔτι καλεῖται πόλις.","lemmas":"ὁ δέ πόλισμα ὁ Ἀρκάς ὁπόσος ἔχω ἀσθενής καταλύω πείθω ὁ , πατρίς ἐν κοινός σφεῖς οἰκίζω, ὁ καί εἰς ἐγώ ἔτι καλέω πόλις."},{"id":652938,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν δὴ χρόνος βοιωταρχοῦντι Ἐπαμινώνδᾳ διήνυστο, τεθνάναι δὲ ἐτέτακτο ἐπιλαβόντα ἄνδρα τῆς ἀρχῆς·","lemmas":"ὁ μέν δή χρόνος Βοιωταρχέω διανύω, ἀποθνῄσκω δέ τάσσω ἐπιλαμβάνω ἀνήρ ὁ ἀρχή·"},{"id":652939,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ οὖν Ἐπαμινώνδας ὑπεριδὼν ὡς οὐκ ὄντα ἐν καιρῷ τὸν νόμον ἐβοιωτάρχει καὶ ἀφικόμενος τῷ στρατῷ πρὸς τὴν Σπάρτην, ὡς οὐκ ἀντεπῆγεν Ἀγησίλαος μαχούμενος, οὕτω πρὸς τὸν οἰκισμὸν τρέπεται Μεσσήνης.","lemmas":"ὁ οὖν Ἐπαμεινώνδας ὑπεροράω ὡς οὐ εἰμί ἐν καιρός ὁ νόμος καί ἀφικνέομαι τῷ στρατός πρός ὁ Σπάρτη, ὡς οὐ ἀντεπάγω Ἀγησίλαος , οὕτως πρός ὁ οἰκισμός τρέπω Μεσσήνη."},{"id":652940,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἰκιστὴς Μεσσηνίοις τοῖς νῦν ἐστιν Ἐπαμινώνδας·","lemmas":"καί οἰκιστής ὁ νῦν εἰμί Ἐπαμεινώνδας·"},{"id":652941,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί μοι τὰ ἐς τὸν οἰκισμὸν ἐδήλωσε τὰ ἐς αὐτοὺς ἔχοντα Μεσσηνίους.","lemmas":"καί ὁ εἰς ὁ οἰκισμός δηλόω ὁ εἰς αὐτός ἔχω ."},{"id":652942,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν τούτῳ δὲ οἱ τῶν Θηβαίων σύμμαχοι κατέτρεχον διασκεδασθέντες χώραν τὴν Λακωνικὴν καὶ ἥρπαζον τὰ ἐξ αὐτῆς·","lemmas":"ἐν οὗτος δέ ὁ ὁ σύμμαχος κατατρέχω διασκεδάννυμι χώρα ὁ Λακωνικός καί ἁρπάζω ὁ ἐκ αὐτός·"},{"id":652943,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο Ἐπαμινώνδᾳ παρέστησεν ὀπίσω Θηβαίους ἐς Βοιωτίαν ἀπαγαγεῖν.","lemmas":"οὗτος παρίστημι ὀπίσω εἰς Βοιωτία ἀπάγω."},{"id":652944,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὡς προϊὼν τῷ στρατῷ κατὰ Λέχαιον ἐγίνετο καὶ διεξιέναι τῆς ὁδοῦ τὰ στενὰ καὶ δύσβατα ἔμελλεν, Ἰφικράτης ὁ Τιμοθέου πελταστὰς καὶ ἄλλην Ἀθηναίων ἔχων δύναμιν ἐπιχειρεῖ τοῖς Θηβαίοις.","lemmas":"καί ὡς ὁ στρατός κατά γίγνομαι καί διέξειμι ὁ ὁδός ὁ στενός καί μέλλω, Ἰφικράτης ὁ Τιμόθεος καί ἄλλος Ἀθήναιος ἔχω δύναμις ἐπιχειρέω ὁ ."},{"id":652945,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐπαμινώνδας δὲ τοὺς ἐπιθεμένους τρέπεται καὶ πρὸς αὐτὸ ἀφικόμενος Ἀθηναίων τὸ ἄστυ, ὡς ἐπεξιέναι μαχουμένους τοὺς Ἀθηναίους ἐκώλυεν Ἰφικράτης, ὁ δὲ αὖθις ἐς τὰς Θήβας ἀπήλαυνε.","lemmas":"Ἐπαμεινώνδας δέ ὁ τρέπω καί πρός αὐτός ἀφικνέομαι Ἀθήναιος ὁ ἄστυ, ὡς ἐπέξειμι ὁ Ἀθήναιος κωλύω Ἰφικράτης, ὁ δέ αὖθις εἰς ὁ Θῆβαι ἀπελαύνω."},{"id":652946,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δίκην μὲν ἔφυγεν ὑπὲρ θανάτου, διότι ἐβοιωτάρχησεν ἐξήκοντος ἤδη τοῦ χρόνου·","lemmas":"καί δίκη μέν φεύγω ὑπέρ θάνατος, διότι Βοιωταρχέω ἐξήκω ἤδη ὁ χρόνος·"},{"id":652947,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγονται δὲ οἱ δικάζειν λαχόντες οὐδὲ ἀρχὴν περὶ αὐτοῦ θέσθαι τὴν ψῆφον.","lemmas":"λέγω δέ ὁ δικάζω λαγχάνω οὐδέ ἀρχή περί αὐτός τίθημι ὁ ψῆφος."},{"id":652948,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ ταῦτα ἐν Θεσσαλίᾳ δυναστεύων Ἀλέξανδρος Πελοπίδαν ἐλθόντα — ἀφίκετο δὲ ὡς παρὰ ἄνδρα ἰδίᾳ τε εὔνουν αὑτῷ καὶ Θηβαίων φίλον τῷ κοινῷ— παραγενόμενον δὴ τὸν Πελοπίδαν ὁ Ἀλέξανδρος δήσας εἶχεν ὑπὸ ἀπιστίας τε καὶ ὕβρεως·","lemmas":"μετά δέ οὗτος ἐν Θεσσαλία δυναστεύω Ἀλέξανδρος Πελοπίδης ἔρχομαι ἀφικνέομαι δέ ὡς παρά ἀνήρ ἴδιος τε εὐνάω ἑαυτοῦ καί φίλος τῷ κοινός — παραγίγνομαι δή ὁ Πελοπίδης ὁ Ἀλέξανδρος δέω ἔχω ὑπό ἀπιστία τε καί ὕβρις·"},{"id":652949,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαῖοι δὲ ἐπεξιέναι παραυτίκα ἐπὶ τὸν Ἀλέξανδρον ὥρμηντο.","lemmas":"δέ ἐπέξειμι παραυτίκα ἐπί ὁ Ἀλέξανδρος ὁρμάω."},{"id":652950,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡγεμόνας μὲν οὖν τῆς ἐξόδου Κλεομένην καὶ Ὕπατον ἐποιήσαντο βοιωταρχοῦντας ἐν τῷ τότε·","lemmas":"ἡγεμονεύς μέν οὖν ὁ ἔξοδος καί ποιέω Βοιωταρχέω ἐν τῷ τότε·"},{"id":652951,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐπαμινώνδᾳ δὲ συνέβαινεν ἐν τοῖς στρατευομένοις τετάχθαι.","lemmas":"δέ συμβαίνω ἐν ὁ τάσσω."},{"id":652952,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γεγονυίας δὲ ἐκτὸς Πυλῶν οἱ τῆς δυνάμεως ἐπιτίθεταί σφισιν ἐν δυσχωρίαις λοχήσας ὁ Ἀλέξανδρος·","lemmas":"δέ ἐκτός ὁ ὁ δύναμις ἐπιτίθημι σφεῖς ἐν δυσχωρία λοχάω ὁ Ἀλέξανδρος·"},{"id":652953,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐφαίνετο ἄπορα εἶναι τὰ τῆς σωτηρίας, οὕτω δὴ ὅ τε λοιπὸς στρατὸς ἡγεμόνα ποιοῦνται τὸν Ἐπαμινώνδαν καὶ οἱ Βοιωτάρχαι παραχωροῦσιν ἑκουσίως τῆς ἀρχῆς·","lemmas":"ὡς δέ φαίνω εἰμί ὁ ὁ σωτηρία, οὕτως δή ὁ τε λοιπός στρατός ἡγεμών ποιέω ὁ Ἐπαμεινώνδας καί ὁ Βοιωτάρχης παραχωρέω ἑκούσιος ὁ ἀρχή·"},{"id":652954,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀλέξανδρος δὲ οὔτε ἔτι ἐθάρρει τὸν πόλεμον στρατηγοῦντα ὁρῶν τοῖς ἐναντίοις Ἐπαμινώνδαν καὶ ἑκὼν Πελοπίδαν ἀφίησιν.","lemmas":"Ἀλέξανδρος δέ οὔτε ἔτι θαρσέω ὁ πόλεμος στρατηγέω ὁράω ὁ ἐναντίος καί ἑκών Πελοπίδης ἀφίημι."},{"id":652955,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν ὅσῳ δὲ ἀπῆν ὁ Ἐπαμινώνδας, Ὀρχομενίους Θηβαῖοι ποιοῦσιν ἀναστάτους ἐκ τῆς χώρας·","lemmas":"ἐν ὅσος δέ ἄπειμι ὁ Ἐπαμεινώνδας,  ποιέω ἀνάστατος ἐκ ὁ χώρα·"},{"id":652956,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συμφορὰν δὲ τὴν ἀνάστασιν τὴν Ὀρχομενίων ἐνόμιζεν ὁ Ἐπαμινώνδας καὶ οὔ ποτʼ ἂν ἐξεργασθῆναι τόλμημα τοιοῦτον αὐτοῦ γε παρόντος ἔφασκεν ὑπὸ Θηβαίων.","lemmas":"συμφορά δέ ὁ ἀνάστασις ὁ νομίζω ὁ Ἐπαμεινώνδας καί οὐ ἄν ἐξεργάζομαι τόλμημα αὐτός γε πάρειμι φάσκω ὑπό ."},{"id":652957,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ βοιωταρχεῖν αὖθις ᾕρητο καὶ στρατῷ Βοιωτῶν ἀφίκετο αὖθις ἐς Πελοπόννησον, ἐκράτησε μὲν περὶ Λέχαιον Λακεδαιμονίους μάχῃ, σὺν δέ σφισιν Ἀχαιῶν Πελληνέας καὶ Ἀθηναίων οὓς Χαβρίας ἦγεν ἐξ Ἀθηνῶν.","lemmas":"ὡς δέ Βοιωταρχέω αὖθις αἱρέω καί στρατός Βοιωτός ἀφικνέομαι αὖθις εἰς Πελοπόννησος, κρατέω μέν περί  μάχη, σύν δέ σφεῖς Ἀχαιός Πελληνεύς καί Ἀθήναιος ὅς Χαβρίας ἄγω ἐκ Ἀθήνη."},{"id":652958,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις δὲ ἦν καθεστηκὸς τοὺς μὲν ἄλλους, ὁπόσους αἰχμαλώτους ἕλοιεν, ἀφιέναι χρημάτων, τοὺς δὲ ἐκ Βοιωτῶν φεύγοντας ζημιοῦν θανάτῳ·","lemmas":"δέ εἰμί καθίστημι ὁ μέν ἄλλος, ὁπόσος αἰχμάλωτος αἱρέω, ἀφίημι χρῆμα, ὁ δέ ἐκ Βοιωτός φεύγω ζημιόω θάνατος·"},{"id":652959,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλισμα οὖν ἑλὼν Σικυωνίων Φοιβίαν, ἔνθα ἦσαν τὸ πολὺ οἱ Βοιώτιοι φυγάδες συνηγμένοι, ἀφίησι τοὺς ἐγκαταληφθέντας, ἄλλην σφίσιν ἣν ἔτυχε πατρίδα ἐπονομάζων ἑκάστῳ.","lemmas":"πόλισμα οὖν αἱρέω Φοιβίη, ἔνθα εἰμί ὁ πολύς ὁ φυγάς συνάγω, ἀφίημι ὁ ἐγκαταλαμβάνω, ἄλλος ὅς τυγχάνω πατρίς ἐπονομάζω ἕκαστος."},{"id":652960,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἀφίκετο πρὸς Μαντίνειαν τῇ στρατιᾷ, νικῶν καὶ τότε ὑπὸ ἀνδρὸς ἀπέθανεν Ἀθηναίου·","lemmas":"ὡς δέ ἀφικνέομαι πρός Μαντίνεια ὁ στρατιά, νικάω καί τότε ὑπό ἀνήρ ἀποθνῄσκω Ἀθήναιον·"},{"id":652961,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἀθήνῃσιν ἐν ἱππέων μάχῃ τὸν Ἐπαμινώνδαν ὁ ἀνὴρ οὗτος γέγραπται φονεύων Γρύλος ὁ Ξενοφῶντος, Ξενοφῶντος δὴ τοῦ Κύρῳ ὁδοῦ μετασχόντος ἐπὶ βασιλέα Ἀρταξέρξην καὶ ὀπίσω τοῖς Ἕλλησιν ἐπὶ θάλασσαν ἡγησαμένου.","lemmas":"καί Ἀθήνη ἐν ἱππεύς μάχη ὁ Ἐπαμεινώνδας ὁ ἀνήρ οὗτος γράφω φονεύω Γρύλος ὁ , Ξενοφῶν δή ὁ Κῦρος ὁδός μετέχω ἐπί βασιλεύς Ἀρταξέρξης καί ὀπίσω ὁ Ἕλλην ἐπί θάλασσα ."},{"id":652962,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ ἀνδριάντι τοῦ Ἐπαμινώνδου καὶ ἐλεγεῖα ἔπεστιν ἄλλα τε ἐς αὐτὸν λέγοντα καὶ ὅτι Μεσσήνης γένοιτο οἰκιστὴς καὶ τοῖς Ἕλλησιν ὑπάρξειεν ἐλευθερία διʼ αὐτοῦ.","lemmas":"τῷ δέ ὁ Ἐπαμεινώνδας καί ἐλεγεῖον ἔπειμι ἄλλος τε εἰς αὐτός λέγω καί ὅτι2 γίγνομαι οἰκιστής καί ὁ Ἕλλην ὑπάρχω ἐλευθερία αὐτός."},{"id":652963,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οὕτως ἔχει τὰ ἐλεγεῖα·","lemmas":"καί οὕτως ἔχω ὁ ἐλεγεῖον·"},{"id":652964,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡμετέραις βουλαῖς Σπάρτη μὲν ἐκείρατο δόξαν, Μεσσήνη δʼ ἱερὴ τέκνα χρόνῳ δέχεται·","lemmas":"ἡμέτερος βουλή Σπάρτη μέν κείρω δόξα, Μεσσήνη δέ ἱερός τέκνον χρόνος δέχομαι·"},{"id":652965,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θήβης δʼ ὅπλοισιν Μεγάλη πόλις ἐστεφάνωται, αὐτόνομος δʼ Ἑλλὰς πᾶσʼ ἐν ἐλευθερίῃ.","lemmas":"Θῆβαι δέ ὅπλον μέγας πόλις στεφανόω, αὐτόνομος δέ Ἑλλάς πᾶς ἐν ἐλευθερία."},{"id":652966,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ μὲν τοσαῦτα ἦν ἐς δόξαν·","lemmas":"οὗτος μέν τοσοῦτος εἰμί εἰς δόξα·"},{"id":652967,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ πόρρω δέ ἐστι ναὸς Ἄμμωνος, καὶ τὸ ἄγαλμα ἀνέθηκε μὲν Πίνδαρος, Καλάμιδος δέ ἐστιν ἔργον.","lemmas":"οὐ πρόσω δέ εἰμί ναῦς Ἄμμων, καί ὁ ἄγαλμα ἀνατίθημι μέν Πίνδαρος, Κάλαμις δέ εἰμί ἔργον."},{"id":652968,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέπεμψε δὲ ὁ Πίνδαρος καὶ Λιβύης ἐς Ἀμμωνίους τῷ Ἄμμωνι ὕμνον·","lemmas":"ἀποπέμπω δέ ὁ Πίνδαρος καί εἰς τῷ Ἄμμων ὕμνος·"},{"id":652969,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος καὶ ἐς ἐμὲ ἦν ὁ ὕμνος ἐν τριγώνῳ στήλῃ παρὰ τὸν βωμόν, ὃν Πτολεμαῖος ὁ Λάγου τῷ Ἄμμωνι ἀνέθηκε.","lemmas":"οὗτος καί εἰς εἰμί ὁ ὕμνος ἐν τρίγωνος στήλη παρά ὁ βωμός, ὅς Πτολεμαῖος ὁ Λάγος τῷ Ἄμμων ἀνατίθημι."},{"id":652970,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις δὲ μετὰ τοῦ Ἄμμωνος τὸ ἱερὸν οἰωνοσκοπεῖόν τε Τειρεσίου καλούμενον καὶ πλησίον Τύχης ἐστὶν ἱερόν·","lemmas":"δέ μετά ὁ Ἄμμων ὁ ἱερόν τε Τειρεσίας καλέω καί πλησίος τύχη εἰμί ἱερόν·"},{"id":652971,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φέρει μὲν δὴ Πλοῦτον παῖδα·","lemmas":"φέρω μέν δή πλοῦτος παῖς·"},{"id":652972,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ Θηβαῖοι λέγουσι, χεῖρας μὲν τοῦ ἀγάλματος καὶ πρόσωπον Ξενοφῶν εἰργάσατο Ἀθηναῖος, Καλλιστόνικος δὲ τὰ λοιπὰ ἐπιχώριος.","lemmas":"ὡς δέ λέγω, χείρ μέν ὁ ἄγαλμα καί πρόσωπον Ξενοφῶν ἐργάζομαι Ἀθηναῖος, Καλλιστόνικος δέ ὁ λοιπός ἐπιχώριος."},{"id":652973,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σοφὸν μὲν δὴ καὶ τούτοις τὸ βούλευμα, ἐσθεῖναι Πλοῦτον ἐς τὰς χεῖρας ἅτε μητρὶ ἢ τροφῷ τῇ Τύχῃ, σοφὸν δὲ οὐχ ἧσσον τὸ Κηφισοδότου·","lemmas":"σοφός μέν δή καί οὗτος ὁ βούλευμα, εἰστίθημι πλοῦτος εἰς ὁ χείρ ἅτε μήτηρ ἤ τροφός ὁ τύχη, σοφός δέ οὐ ἥσσων ὁ Κηφισόδοτος·"},{"id":652974,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ γὰρ οὗτος τῆς Εἰρήνης τὸ ἄγαλμα Ἀθηναίοις Πλοῦτον ἔχουσαν πεποίηκεν.","lemmas":"καί γάρ οὗτος ὁ εἰρήνη ὁ ἄγαλμα Ἀθήναιος πλοῦτος ἔχω ποιέω."},{"id":652975,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀφροδίτης δὲ Θηβαίοις ξόανά ἐστιν οὕτω δὴ ἀρχαῖα ὥστε καὶ ἀναθήματα Ἁρμονίας εἶναί φασιν αὐτά, ἐργασθῆναι δὲ αὐτὰ ἀπὸ τῶν ἀκροστολίων, ἃ ταῖς Κάδμου ναυσὶν ἦν ξύλου πεποιημένα.","lemmas":"Ἀφροδίτη δέ  εἰμί οὕτως δή ἀρχαῖος ὥστε καί ἀνάθημα ἁρμονία φημί αὐτός, ἐργάζομαι δέ αὐτός ἀπό ὁ , ὅς ὁ Κάδμος ναῦς εἰμί ξύλον ποιέω."},{"id":652976,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦσι δὲ Οὐρανίαν, τὴν δὲ αὐτῶν Πάνδημον καὶ Ἀποστροφίαν τὴν τρίτην·","lemmas":"καλέω δέ , ὁ δέ αὐτός καί ἀποστροφία ὁ τρίτος·"},{"id":652977,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔθετο δὲ τῇ Ἀφροδίτῃ τὰς ἐπωνυμίας ἡ Ἁρμονία, τὴν μὲν Οὐρανίαν ἐπὶ ἔρωτι καθαρῷ καὶ ἀπηλλαγμένῳ πόθου σωμάτων, Πάνδημον δὲ ἐπὶ ταῖς μίξεσι, τρίτα δὲ Ἀποστροφίαν, ἵνα ἐπιθυμίας τε ἀνόμου καὶ ἔργων ἀνοσίων ἀποστρέφῃ τὸ γένος τῶν ἀνθρώπων·","lemmas":"τίθημι δέ ὁ Ἀφροδίτη ὁ ἐπωνυμία ὁ ἁρμονία, ὁ μέν οὐράνιος ἐπί ἔρως καθαρός καί ἀπαλλάσσω πόθος σῶμα, δέ ἐπί ὁ μίξις, τρίτος δέ ἀποστροφία, ἵνα ἐπιθυμία τε ἄνομος καί ἔργον ἀνόσιος ὁ γένος ὁ ἄνθρωπος·"},{"id":652978,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πολλὰ γὰρ τὰ μὲν ἐν βαρβάροις ἠπίστατο ἡ Ἁρμονία, τὰ δὲ καὶ παρʼ Ἕλλησιν ἤδη τετολμημένα, ὁποῖα καὶ ὕστερον ἐπὶ τῇ Ἀδώνιδος μητρὶ καὶ ἐς Φαίδραν τε τὴν Μίνω καὶ ἐς τὸν Θρᾷκα Τηρέα ᾄδεται.","lemmas":"πολύς γάρ ὁ μέν ἐν ἐπίσταμαι ὁ ἁρμονία, ὁ δέ καί Ἕλλην ἤδη τολμάω, ὁποῖος καί ὕστερον ἐπί ὁ Ἄδωνις μήτηρ καί εἰς Φαίδρα τε ὁ Μίνως καί εἰς ὁ Θρᾷξ Τηρεύς ἀείδω."},{"id":652979,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ τῆς Δήμητρος ἱερὸν τῆς Θεσμοφόρου Κάδμου καὶ τῶν ἀπογόνων οἰκίαν ποτὲ εἶναι λέγουσι·","lemmas":"ὁ δέ ὁ Δημήτηρ ἱερόν ὁ Κάδμος καί ὁ οἰκία ποτε εἰμί λέγω·"},{"id":652980,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δήμητρος δὲ ἄγαλμα ὅσον ἐς στέρνα ἐστὶν ἐν τῷ φανερῷ.","lemmas":"Δημήτηρ δέ ἄγαλμα ὅσος εἰς στέρνον εἰμί ἐν ὁ φανερός."},{"id":652981,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀσπίδες ἐνταῦθα ἀνάκεινται χαλκαῖ·","lemmas":"καί ἀσπίς ἐνταῦθα ἀνάκειμαι ·"},{"id":652982,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων δέ, ὁπόσοι τῶν ἐν τέλει περὶ Λεῦκτρα ἐτελεύτησαν, φασὶν εἶναι.","lemmas":"δέ, ὁπόσος ὁ ἐν τέλος περί Λεῦκτρα τελευτάω, φημί εἰμί."},{"id":652983,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ ταῖς καλουμέναις πύλαις Προιτίσι θέατρον ᾠκοδόμηται, καὶ ἐγγυτάτω τοῦ θεάτρου Διονύσου ναός ἐστιν ἐπίκλησιν Λυσίου·","lemmas":"πρός δέ ὁ καλέω πύλη θέατρον οἰκοδομέω, καί ἐγγύς ὁ θέατρον Διόνυσος ναός εἰμί ἐπίκλησις Λυσίας·"},{"id":652984,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίων γὰρ αἰχμαλώτους ἄνδρας ἐχομένους ὑπὸ Θρᾳκῶν, ὡς ἀγόμενοι κατὰ τὴν Ἁλιαρτίαν ἐγίνοντο, ἔλυσεν ὁ θεὸς καὶ ἀποκτεῖναί σφισι τοὺς Θρᾷκας παρέδωκεν ὑπνωμένους.","lemmas":"γάρ αἰχμάλωτος ἀνήρ ἔχω ὑπό Θρᾷξ, ὡς ἄγω κατά ὁ Ἁλιαρτίη γίγνομαι, ἐλύω ὁ καί ἀποκτείνω σφεῖς ὁ Θρᾷξ παραδίδωμι ὑπνόω."},{"id":652985,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα οἱ Θηβαῖοι τὸ ἕτερον τῶν ἀγαλμάτων φασὶν εἶναι Σεμέλης·","lemmas":"ἐνταῦθα ὁ ὁ ἕτερος ὁ ἄγαλμα φημί εἰμί Σεμέλη·"},{"id":652986,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνιαυτοῦ δὲ ἅπαξ ἑκάστου τὸ ἱερὸν ἀνοιγνύναι φασὶν ἐν ἡμέραις τακταῖς.","lemmas":"ἐνιαυτός δέ ἅπαξ ἕκαστος ὁ ἱερός ἀνοίγνυμι φημί ἐν ἡμέρα τακτός."},{"id":652987,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἰκίας τῆς Λύκου τὰ ἐρείπια καὶ Σεμέλης μνῆμά ἐστιν, Ἀλκμήνης δὲ οὐ μνῆμα·","lemmas":"καί οἰκία ὁ Λύκης ὁ ἐρείπιος καί Σεμέλη μνῆμα εἰμί, Ἀλκμήνη δέ οὐ μνῆμα·"},{"id":652988,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενέσθαι δὲ αὐτὴν ὡς ἀπέθανε λίθον φασὶν ἐξ ἀνθρώπου, καὶ Μεγαρεῦσι τὰ ἐς αὐτὴν οὐχ ὁμολογοῦσι·","lemmas":"γίγνομαι δέ αὐτός ὡς ἀποθνῄσκω λίθος φημί ἐκ ἄνθρωπος, καί Μεγαρεύς ὁ εἰς αὐτός οὐ ὁμολογέω·"},{"id":652989,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διάφορα δὲ καὶ τὰ λοιπὰ ὡς τὸ πολὺ ἀλλήλοις λέγουσιν Ἕλληνες.","lemmas":"διάφορος δέ καί ὁ λοιπός ὡς ὁ πολύς ἀλλήλων λέγω Ἕλλην."},{"id":652990,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις δὲ ἐνταῦθα καὶ τὰ μνήματα πεποίηται τῶν Ἀμφίονος παίδων, χωρὶς μὲν τῶν ἀρσένων, ἰδίᾳ δὲ ταῖς παρθένοις.","lemmas":"δέ ἐνταῦθα καί ὁ μνῆμα ποιέω ὁ Ἀμφίων παῖς, χωρίς μέν ὁ , ἴδιος δέ ὁ παρθένος."},{"id":652991,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ Ἀρτέμιδος ναός ἐστιν Εὐκλείας·","lemmas":"πλησίος δέ Ἄρτεμις ναός εἰμί ·"},{"id":652992,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σκόπα δὲ τὸ ἄγαλμα ἔργον.","lemmas":"Σκόπη δέ ὁ ἄγαλμα ἔργον."},{"id":652993,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταφῆναι δὲ ἐντὸς τοῦ ἱεροῦ θυγατέρας Ἀντιποίνου λέγουσιν Ἀνδρόκλειάν τε καὶ Ἀλκίδα.","lemmas":"θάπτω δέ ἐντός ὁ ἱερόν θυγάτηρ Ἀντίποινος λέγω τε καί Ἀλκίς."},{"id":652994,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μελλούσης γὰρ πρὸς Ὀρχομενίους γίνεσθαι μάχης Θηβαίοις καὶ Ἡρακλεῖ, λόγιόν σφισιν ἦλθεν ἔσεσθαι τοῦ πολέμου κράτος ἀποθανεῖν αὐτοχειρίᾳ θελήσαντος, ὃς ἂν τῶν ἀστῶν ἐπιφανέστατος κατὰ γένους ἀξίωμα ᾖ.","lemmas":"μέλλω γάρ πρός γίγνομαι μάχη καί Ἡρακλέης, σφεῖς ἔρχομαι εἰμί ὁ πόλεμος κράτος ἀποθνῄσκω αὐτοχειρία ἐθέλω, ὅς ἄν ὁ ἀστός ἐπιφανής κατά γένος ἀξίωμα εἰμί."},{"id":652995,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀντιποίνῳ μὲν οὖν — τούτῳ γὰρ τὰ ἐς τοὺς προγόνους μάλιστα ὑπῆρχεν ἔνδοξα— οὐχ ἡδὺ ἦν ἀποθνήσκειν πρὸ τοῦ δήμου, ταῖς δὲ Ἀντιποίνου θυγατράσιν ἤρεσκε·","lemmas":"Ἀντίποινος μέν οὖν οὗτος γάρ ὁ εἰς ὁ πρόγονος μάλιστα ὑπάρχω — οὐ ἡδύς εἰμί ἀποθνῄσκω πρό ὁ δῆμος, ὁ δέ Ἀντίποινος θυγάτηρ ἀρέσκω·"},{"id":652996,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διεργασάμεναι δὲ αὑτὰς τιμὰς ἀντὶ τούτων ἔχουσι.","lemmas":"δέ τιμή ἀντί οὗτος ἔχω."},{"id":652997,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ ναοῦ δὲ τῆς Εὐκλείας Ἀρτέμιδος λέων ἐστὶν ἔμπροσθε λίθου πεποιημένος·","lemmas":"ὁ δέ ὁ Εὐκλεία Ἄρτεμις λέων εἰμί λίθος ποιέω·"},{"id":652998,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναθεῖναι δὲ ἐλέγετο Ἡρακλῆς Ὀρχομενίους καὶ τὸν βασιλέα αὐτῶν Ἐργῖνον τὸν Κλυμένου νικήσας τῇ μάχῃ.","lemmas":"ἀνατίθημι δέ λέγω Ἡρακλέης καί ὁ βασιλεύς αὐτός Ἐργῖνος ὁ Κλύμενος νικάω ὁ μάχη."},{"id":652999,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ Ἀπόλλων τέ ἐστιν ἐπίκλησιν Βοηδρόμιος καὶ Ἀγοραῖος Ἑρμῆς καλούμενος, Πινδάρου καὶ τοῦτο ἀνάθημα.","lemmas":"πλησίος δέ Ἀπόλλων εἰμί ἐπίκλησις καί Ἑρμῆς καλέω, Πίνδαρος καί οὗτος ἀνάθημα."},{"id":653000,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέχει δὲ ἡ πυρὰ τῶν Ἀμφίονος παίδων ἥμισυ σταδίου μάλιστα ἀπὸ τῶν τάφων·","lemmas":"ἀποχέω δέ ὁ πυρά ὁ Ἀμφίων παῖς ἥμισυς στάδιον μάλιστα ἀπό ὁ τάφος·"},{"id":653001,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μένει δὲ ἡ τέφρα καὶ ἐς τόδε ἔτι ἀπὸ τῆς πυρᾶς.","lemmas":"μένω δέ ὁ τέφρα καί εἰς ὅδε ἔτι ἀπό ὁ πυρά2."},{"id":653002,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ Ἀμφιτρύωνος ἀνάθημα δύο ἀγάλματα λίθινα λέγουσιν Ἀθηνᾶς ἐπίκλησιν Ζωστηρίας·","lemmas":"πλησίος δέ Ἀμφιτρύων ἀνάθημα γε ἄγαλμα λίθινος λέγω Ἀθήνη ἐπίκλησις ·"},{"id":653003,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λαβεῖν γὰρ τὰ ὅπλα αὐτὸν ἐνταῦθα, ἡνίκα Εὐβοεῦσι καὶ Χαλκώδοντι ἔμελλεν ἀντιτάξεσθαι.","lemmas":"λαμβάνω γάρ ὁ ὅπλον αὐτός ἐνταῦθα, ἡνίκα Εὐβοεύς καί Χαλκώδων μέλλω ."},{"id":653004,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐνδῦναι τὰ ὅπλα ἐκάλουν ἄρα οἱ παλαιοὶ ζώσασθαι·","lemmas":"ὁ δέ ἐνδύω ὁ ὅπλον καλέω ἄρα ἕ παλαιός ζώννυμι·"},{"id":653005,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δὴ Ὅμηρον, Ἄρει τὸν Ἀγαμέμνονα ποιήσαντα ἐοικέναι τὴν ζώνην, τῶν ὅπλων τὴν σκευήν φασιν εἰκάζειν.","lemmas":"καί δή Ὅμηρος, Ἄρης ὁ Ἀγαμέμνων ποιέω ἔοικα ὁ ζώνη, ὁ ὅπλον ὁ σκευή φημί εἰκάζω."},{"id":653006,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ζήθῳ δὲ μνῆμα καὶ Ἀμφίονι ἐν κοινῷ γῆς χῶμά ἐστιν οὐ μέγα.","lemmas":"Ζῆθος δέ μνῆμα καί Ἀμφίων ἐν κοινός γῆ χῶμα εἰμί οὐ μέγας."},{"id":653007,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑφαιρεῖσθαι δὲ ἐθέλουσιν ἀπʼ αὐτοῦ τῆς γῆς οἱ Τιθορέαν ἐν τῇ Φωκίδι ἔχοντες, ἐθέλουσι δέ, ἐπειδὰν τὸν ἐν τῷ οὐρανῷ ταῦρον ὁ ἥλιος διεξίῃ·","lemmas":"ὑφαιρέω δέ ἐθέλω ἀπό αὐτός ὁ γῆ ὁ ἐν ὁ Φωκίς ἔχω, ἐθέλω δέ, ἐπεί ὁ ἐν τῷ οὐρανός ταῦρος ὁ ἥλιος ·"},{"id":653008,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τηνικαῦτα γὰρ ἢν ἀπʼ αὐτοῦ λαβόντες γῆν τῷ Ἀντιόπης μνήματι περιάψωσι, Τιθορεεῦσιν οἴσει καρπὸν ἡ χώρα, Θηβαίοις δὲ οὐχ ὁμοίως.","lemmas":"τηνικαῦτα γάρ ἐάν ἀπό αὐτός λαμβάνω γῆ ὁ Ἀντιόπη μνῆμα περιάπτω, φέρω καρπός ὁ χώρα, δέ οὐ ὅμοιος."},{"id":653009,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐπὶ τούτῳ φρουρὰν οἱ Θηβαῖοι τότε ἔχουσι τοῦ μνήματος.","lemmas":"καί ἐπί οὗτος φρουρά ὁ τότε ἔχω ὁ μνῆμα."},{"id":653010,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα δὲ αἱ πόλεις αὗται πεπιστεύκασιν ἐκ χρησμῶν τῶν Βάκιδος, ἔστι γὰρ καὶ τάδε ἐν τοῖς χρησμοῖς·","lemmas":"οὗτος δέ ὁ πόλις οὗτος πιστεύω ἐκ χρησμός ὁ Βάκις, εἰμί γάρ καί ὅδε ἐν ὁ ·"},{"id":653011,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλʼ ὁπόταν Τιθορεὺς Ἀμφίονί τε Ζήθῳ τε χύτλα καὶ εὐχωλὰς μειλίγματʼ ἐνὶ χθονὶ χεύῃ θελγομένου ταύροιο κλυτοῦ μένει ἠελίοιο, καὶ τότε δὴ πεφύλαξο πόλει κακὸν οὐκ ἀλαπαδνόν ἐρχόμενον·","lemmas":"ὁπότε Ἀμφίων τε Ζῆθος τε καί εὐχωλή ἐν χθών χέω θέλγω ταῦρος κλυτός μένω ἥλιος, καί τότε δή φυλάσσω πόλις κακός οὐ ἀλαπαδνός ·"},{"id":653012,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καρποὶ γὰρ ἀποφθινύθουσιν ἐν αὐτῇ γαίης δασσαμένων, Φώκου δʼ ἐπὶ σῆμα φερόντων.","lemmas":"γάρ ἀποφθινύθω ἐν αὐτός γῆ , Φῶκος δέ ἐπί σῆμα φέρω."},{"id":653013,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φώκου δὲ μνῆμα ὁ Βάκις εἴρηκεν ἐπὶ αἰτίᾳ τοιᾷδε.","lemmas":"Φῶκος δέ μνῆμα ὁ Βάκις λέγω ἐπί αἰτία ."},{"id":653014,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ γυνὴ τοῦ Λύκου Διόνυσον θεῶν μάλιστα ἦγεν ἐν τιμῇ·","lemmas":"ὁ γυνή ὁ Λύκης Διόνυσος θεός μάλιστα ἄγω ἐν τιμή·"},{"id":653015,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παθούσης δὲ αὐτῆς τὰ λεγόμενα Διόνυσος νεμεσᾷ τῇ Ἀντιόπῃ.","lemmas":"πάσχω δέ αὐτός ὁ λέγω Διόνυσος ὁ Ἀντιόπη."},{"id":653016,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίφθονοι δὲ ἀεί πως παρὰ θεῶν αἱ ὑπερβολαὶ τῶν τιμωριῶν εἰσι·","lemmas":"δέ ἀεί πως παρά θεός ὁ ὑπερβολή ὁ τιμωρία εἰμί·"},{"id":653017,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσιν Ἀντιόπην μανῆναι καὶ ἐκστᾶσαν τῶν φρενῶν κατὰ πᾶσαν πλανᾶσθαι τὴν Ἑλλάδα, Φῶκον δὲ τὸν Ὀρνυτίωνος τοῦ Σισύφου περιτυχεῖν αὐτῇ καὶ ἔχειν γυναῖκα ἰασάμενον·","lemmas":"λέγω Ἀντιόπη μαίνομαι καί ἐξίστημι ὁ φρήν κατά πᾶς πλανάω ὁ Ἑλλάς, Φῶκος δέ ὁ Ὀρνυτίων ὁ Σίσυφος αὐτός καί ἔχω γυνή ·"},{"id":653018,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δὴ ὁ τάφος ἐν κοινῷ τῇ Ἀντιόπῃ καὶ Φώκῳ πεποίηται.","lemmas":"καί δή ὁ τάφος2 ἐν κοινός ὁ Ἀντιόπη καί Φῶκος ποιέω."},{"id":653019,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ παρὰ τὸ Ἀμφίονος μνῆμα λίθους, οἳ κάτωθεν ὑποβέβληνται μηδὲ ἄλλως εἰργασμένοι πρὸς τὸ ἀκριβέστατον, ἐκείνας εἶναί φασι τὰς πέτρας αἳ τῇ ᾠδῇ τοῦ Ἀμφίονος ἠκολούθησαν·","lemmas":"ὁ δέ παρά ὁ Ἀμφίων μνῆμα λίθος, ὁ κάτωθεν ὑποβάλλω μηδέ ἄλλος πρός ὁ ἀκριβής, ἐκεῖνος εἰμί φημί ὁ πέτρα ὁ ὁ ᾠδή ὁ Ἀμφίων ·"},{"id":653020,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοιαῦτα δὲ ἕτερα λέγεται καὶ περὶ Ὀρφέως, ὡς κιθαρῳδοῦντι ἕποιτο αὐτῷ τὰ θηρία.","lemmas":"τοιοῦτος δέ ἕτερος λέγω καί περί Ὀρφεύς, ὡς κιθαρῳδέω αὐτός ὁ θηρίον."},{"id":653021,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ Θηβῶν δὲ ὁδὸς ἐς Χαλκίδα κατὰ πύλας ταύτας ἐστὶ τὰς Προιτίδας.","lemmas":"ἐκ Θῆβαι δέ ὁδός εἰς Χαλκίς κατά πύλη οὗτος εἰμί ὁ Προιτίδες."},{"id":653022,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάφος δὲ ἐπὶ τῇ λεωφόρῳ δείκνυται Μελανίππου, Θηβαίων ἐν τοῖς μάλιστα ἀγαθοῦ τὰ πολεμικά·","lemmas":"τάφος2 δέ ἐπί ὁ δείκνυμι Μελάνιππος, ἐν ὁ μάλιστα ὁ πολεμικός·"},{"id":653023,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡνίκα ἐπεστράτευσαν οἱ Ἀργεῖοι, Τυδέα ὁ Μελάνιππος οὗτος καὶ ἀδελφῶν τῶν Ἀδράστου Μηκιστέα ἀπέκτεινε, καί οἱ καὶ αὐτῷ τὴν τελευτὴν ὑπὸ Ἀμφιαράου γενέσθαι λέγουσι.","lemmas":"καί ἡνίκα ἐπιστρατεύω ὁ , Τυδεύς ὁ Μελάνιππος οὗτος καί ἀδελφός ὁ Ἄδραστος Μηκιστεύς ἀποκτείνω, καί ἕ καί αὐτός ὁ τελευτή ὑπό Ἀμφιάραος γίγνομαι λέγω."},{"id":653024,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ ἐγγύτατα τρεῖς εἰσιν ἀργοὶ λίθοι·","lemmas":"οὗτος δέ  εἰμί ἀργός ·"},{"id":653025,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίων δὲ οἱ τὰ ἀρχαῖα μνημονεύοντες Τυδέα φασὶν εἶναι τὸν ἐνταῦθα κείμενον, ταφῆναι δὲ αὐτὸν ὑπὸ Μαίονος, καὶ ἐς μαρτυρίαν τοῦ λόγου παρέσχον τῶν ἐν Ἰλιάδι ἔπος Τυδέος, ὃν Θήβῃσι χυτὴ κατὰ γαῖα καλύπτει.","lemmas":"δέ ὁ ὁ ἀρχαῖος μνημονεύω Τυδεύς φημί εἰμί ὁ ἐνταῦθα , θάπτω δέ αὐτός ὑπό Μαίων, καί εἰς μαρτυρία ὁ λόγος παρέχω ὁ ἐν Ἰλιάς ἔπος Τυδεύς, ὅς Θῆβαι χυτός κατά γῆ καλύπτω."},{"id":653026,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑξῆς δέ ἐστι τῶν Οἰδίποδος παίδων μνήματα·","lemmas":"ἑξῆς δέ εἰμί ὁ Οἰδίπους παῖς μνῆμα·"},{"id":653027,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὰ ἐπʼ αὐτοῖς δρώμενα οὐ θεασάμενος πιστὰ ὅμως ὑπείληφα εἶναι.","lemmas":"καί ὁ αὐτός δράω οὐ θεάομαι πιστός2 ὅμως εἰμί."},{"id":653028,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ γὰρ καὶ ἄλλοις οἱ Θηβαῖοι τῶν καλουμένων ἡρώων καὶ τοῖς παισὶν ἐναγίζειν τοῖς Οἰδίποδος·","lemmas":"φημί γάρ καί ὁ ὁ καλέω ἥρως καί ὁ ἐναγίζω ὁ Οἰδίπους·"},{"id":653029,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτοις δὲ ἐναγιζόντων αὐτῶν τὴν φλόγα, ὡσαύτως δὲ καὶ τὸν ἀπʼ αὐτῆς καπνὸν διχῇ διίστασθαι.","lemmas":"οὗτος δέ ἐναγίζω αὐτός ὁ φλόξ, ὡσαύτως δέ καί ὁ ἀπό αὐτός καπνός διχή διΐστημι."},{"id":653030,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐμὲ δὲ ἐπηγάγοντο ὧν λέγουσιν ἐς πίστιν ἰδόντα ἄλλο τοιόνδε.","lemmas":"δέ  λέγω εἰς πίστις ὁράω ἄλλος τοιόσδε."},{"id":653031,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Μυσίᾳ τῇ ὑπὲρ Καΐκου πόλισμά ἐστι Πιονίαι, τὸν δὲ οἰκιστὴν οἱ ἐνταῦθα Πίονιν τῶν τινα ἀπογόνων τῶν Ἡρακλέους φασὶν εἶναι·","lemmas":"ἐν ὁ ὑπέρ Κάϊκος πόλισμα εἰμί , ὁ δέ οἰκιστής ὁ ἐνταῦθα ὁ τις ὁ Ἡρακλέης φημί εἰμί·"},{"id":653032,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μελλόντων δὲ ἐναγίζειν αὐτῷ καπνὸς αὐτόματος ἄνεισιν ἐκ τοῦ τάφου.","lemmas":"μέλλω δέ ἐναγίζω αὐτός καπνός αὐτόματος ἄνειμι ἐκ ὁ ."},{"id":653033,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν οὖν συμβαίνοντα εἶδον, Θηβαῖοι δὲ καὶ Τειρεσίου μνῆμα ἀποφαίνουσι, πέντε μάλιστα καὶ δέκα ἀπωτέρω σταδίοις ἢ Οἰδίποδος τοῖς παισίν ἐστιν ὁ τάφος·","lemmas":"οὗτος μέν οὖν συμβαίνω ὁράω, δέ καί Τειρεσίας μνῆμα ἀποφαίνω, μάλιστα καί  στάδιον ἤ ὁ παῖς εἰμί ὁ τάφος2·"},{"id":653034,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁμολογοῦντες δὲ καὶ οὗτοι συμβῆναι Τειρεσίᾳ τὴν τελευτὴν ἐν τῇ Ἁλιαρτίᾳ, τὸ παρὰ σφίσιν ἐθέλουσιν εἶναι κενὸν μνῆμα.","lemmas":"ὁμολογέω δέ καί οὗτος συμβαίνω Τειρεσίας ὁ τελευτή ἐν ὁ Ἁλιαρτίη, ὁ παρά σφεῖς ἐθέλω εἰμί κενός μνῆμα."},{"id":653035,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ Ἕκτορος Θηβαίοις τάφος τοῦ Πριάμου πρὸς Οἰδιποδίᾳ καλουμένῃ κρήνῃ, κομίσαι δὲ αὐτοῦ τὰ ὀστᾶ ἐξ Ἰλίου φασὶν ἐπὶ τοιῷδε μαντεύματι·","lemmas":"εἰμί δέ καί Ἕκτωρ τάφος2 ὁ Πρίαμος πρός Οἰδιπόδια κρήνη, κομίζω δέ αὐτός ὁ ὀστέον ἐκ Ἴλιος φημί ἐπί μάντευμα·"},{"id":653036,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαῖοι Κάδμοιο πόλιν καταναιετάοντες, αἴ κʼ ἐθέλητε πάτραν οἰκεῖν σὺν ἀμύμονι πλούτῳ, Ἕκτορος ὀστέα Πριαμίδου κομίσαντες ἐς οἴκους ἐξ Ἀσίης Διὸς ἐννεσίῃσʼ ἥρωα σέβεσθαι.","lemmas":"Κάδμος πόλις καταναιετάω, εἰ ἐθέλω πάτρα οἰκέω σύν ἀμύμων πλοῦτος, Ἕκτωρ ὀστέον Πριαμίδης κομίζω εἰς οἶκος ἐκ Ἀσία Ζεύς ἥρως σέβομαι."},{"id":653037,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ δὲ Οἰδιποδίᾳ κρήνῃ τὸ ὄνομα ἐγένετο, ὅτι ἐς αὐτὴν τὸ αἷμα ἐνίψατο Οἰδίπους τοῦ πατρῴου φόνου.","lemmas":"ὁ δέ Οἰδιπόδια κρήνη ὁ ὄνομα γίγνομαι, ὅτι2 εἰς αὐτός ὁ αἷμα ἐνίπτω Οἰδίπους ὁ πατρῷος φόνος."},{"id":653038,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τῇ πηγῇ τάφος ἐστὶν Ἀσφοδίκου·","lemmas":"πρός δέ ὁ πηγή τάφος2 εἰμί Ἀσφόδικος·"},{"id":653039,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ Ἀσφόδικος οὗτος ἀπέκτεινεν ἐν τῇ μάχῃ τῇ πρὸς Ἀργείους Παρθενοπαῖον τὸν Ταλαοῦ, καθὰ οἱ Θηβαῖοι λέγουσιν, ἐπεὶ τά γε ἐν Θηβαΐδι ἔπη τὰ ἐς τὴν Παρθενοπαίου τελευτὴν Περικλύμενον τὸν ἀνελόντα φησὶν εἶναι.","lemmas":"καί ὁ Ἀσφόδικος οὗτος ἀποκτείνω ἐν ὁ μάχη ὁ πρός Παρθενοπαῖος ὁ Ταλαός, καθά ἕ λέγω, ἐπεί ὁ γε ἐν Θηβαΐς ἔπος ὁ εἰς ὁ Παρθενοπαῖος τελευτή Περικλύμενος ὁ ἀναιρέω φημί εἰμί."},{"id":653040,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ ταύτῃ τῇ λεωφόρῳ χωρίον ἐστὶ Τευμησσός·","lemmas":"ἐπί οὗτος ὁ λαοφόρος χωρίον εἰμί Τευμησσός·"},{"id":653041,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Εὐρώπην δὲ ὑπὸ Διὸς κρυφθῆναί φασιν ἐνταῦθα.","lemmas":"Εὐρώπη δέ ὑπό Ζεύς κρύπτω φημί ἐνταῦθα."},{"id":653042,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἕτερος δὲ ἐς ἀλώπεκα ἐπίκλησιν Τευμησσίαν λόγος ἐστίν, ὡς ἐκ μηνίματος Διονύσου τὸ θηρίον ἐπʼ ὀλέθρῳ τραφείη Θηβαίων, καὶ ὡς ὑπὸ τοῦ κυνός, ὃν Πρόκριδι τῇ Ἐρεχθέως ἔδωκεν Ἄρτεμις, ἁλίσκεσθαι μέλλουσα αὐτή τε λίθος ἐγένετο ἡ ἀλώπηξ καὶ ὁ κύων οὗτος.","lemmas":"ἕτερος δέ εἰς ἀλώπηξ ἐπίκλησις Τευμήσσιος λόγος εἰμί, ὡς ἐκ μήνιμα ὁ θηρίον ὄλεθρος τρέφω Θηβαῖος, καί ὡς ὑπό ὁ , ὅς Πρόκρις ὁ Ἐρεχθεύς δίδωμι Ἄρτεμις, ἁλίσκομαι μέλλω αὐτός τε λίθος γίγνομαι ὁ ἀλώπηξ καί ὁ κύων οὗτος."},{"id":653043,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἀθηνᾶς ἐν Τευμησσῷ Τελχινίας ἐστὶν ἱερὸν ἄγαλμα οὐκ ἔχον·","lemmas":"καί Ἀθήνη ἐν  εἰμί ἱερός ἄγαλμα οὐ ἔχω·"},{"id":653044,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὴν ἐπίκλησιν αὐτῆς ἔστιν εἰκάζειν ὡς τῶν ἐν Κύπρῳ ποτὲ οἰκησάντων Τελχίνων ἀφικομένη μοῖρα ἐς Βοιωτοὺς ἱερὸν ἱδρύσατο Ἀθηνᾶς Τελχινίας.","lemmas":"εἰς δέ ὁ ἐπίκλησις αὐτός εἰμί εἰκάζω ὡς ὁ ἐν Κύπρος ποτε οἰκέω Τελχίς ἀφικνέομαι μοῖρα εἰς Βοιωτός ἱερός ἱδρύω Ἀθήνη Τελχίνιος."},{"id":653045,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τευμησσοῦ δὲ ἐν ἀριστερᾷ σταδίους προελθόντι ἑπτὰ Γλίσαντός ἐστιν ἐρείπια, πρὸ δὲ αὐτῶν ἐν δεξιᾷ τῆς ὁδοῦ χῶμα οὐ μέγα ὕλῃ τε ἀγρίᾳ σύσκιον καὶ ἡμέροις δένδροις.","lemmas":"δέ ἐν στάδιον προέρχομαι  εἰμί ἐρείπιον, πρό δέ αὐτός ἐν δεξιά ὁ ὁδός χῶμα οὐ μέγας ὕλη τε ἀγρία καί ἥμερος δένδρον."},{"id":653046,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐτάφησαν δὲ αὐτόθι οἱ μετὰ Αἰγιαλέως ποιησάμενοι τοῦ Ἀδράστου τὴν ἐς Θήβας στρατείαν, ἄλλοι τε Ἀργείων τῶν ἐν τέλει καὶ Πρόμαχος ὁ Παρθενοπαίου·","lemmas":"δέ αὐτός ὁ μετά Αἰγιαλεύς ποιέω ὁ Ἄδραστος ὁ εἰς Θῆβαι στρατεία, τε Ἀργεῖος ὁ ἐν τέλος καί Πρόμαχος ὁ Παρθενοπαῖος·"},{"id":653047,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ δὲ Αἰγιαλεῖ γενέσθαι τὸ μνῆμα ἐν Παγαῖς πρότερον ἔτι ἐν τῇ συγγραφῇ τῇ Μεγαρίδι ἐδήλωσα.","lemmas":"τῷ δέ Αἰγιαλεύς γίγνομαι ὁ μνῆμα ἐν Παγαί πρότερος ἔτι ἐν ὁ συγγραφή ὁ ."},{"id":653048,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν ἐς Γλίσαντα εὐθεῖαν ἐκ Θηβῶν λίθοις χωρίον περιεχόμενον λογάσιν Ὄφεως καλοῦσιν οἱ Θηβαῖοι κεφαλήν, τὸν ὄφιν τοῦτον— ὅστις δὴ ἦν— ἀνασχεῖν ἐνταῦθα ἐκ τοῦ φωλεοῦ λέγοντες τὴν κεφαλήν, Τειρεσίαν δὲ ἐπιτυχόντα ἀποκόψαι μαχαίρᾳ.","lemmas":"κατά δέ ὁ εἰς Γλίσας ἐκ λίθος χωρίον περιέχω λογάς2 καλέω ὁ κεφαλή, ὁ ὄφις οὗτος — ὅστις δή εἰμί — ἀνέχω ἐνταῦθα ἐκ ὁ λέγω ὁ κεφαλή, δέ ἐπιτυγχάνω ἀποκόπτω μάχαιρα."},{"id":653049,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ χωρίον τοῦτο ἐπὶ λόγῳ καλεῖται τοιῷδε·","lemmas":"ὁ μέν δή χωρίον οὗτος ἐπί λόγος καλέω ·"},{"id":653050,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὲρ δὲ Γλίσαντός ἐστιν ὄρος Ὕπατος καλούμενον, ἐπὶ δὲ αὐτῷ Διὸς Ὑπάτου ναὸς καὶ ἄγαλμα·","lemmas":"ὑπέρ δέ εἰμί ὄρος καλέω, ἐπί δέ αὐτός Ζεύς ναός καί ἄγαλμα·"},{"id":653051,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ποταμὸν τὸν χείμαρρον Θερμώδοντα ὀνομάζουσιν.","lemmas":"ὁ δέ ποταμός ὁ χειμάρροος Θερμώδων ὀνομάζω."},{"id":653052,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναστρέψαντι δὲ ἐπί τε Τευμησσὸν καὶ ὁδὸν τὴν ἐς Χαλκίδα Χαλκώδοντος μνῆμά ἐστιν, ὃς ἀπέθανεν ὑπὸ Ἀμφιτρύωνος μάχης πρὸς Θηβαίους Εὐβοεῦσι γενομένης.","lemmas":"ἀναστρέφω δέ ἐπί τε Τευμησσός καί ὁδός ὁ εἰς Χαλκίς Χαλκώδων μνῆμα εἰμί, ὅς ἀποθνῄσκω ὑπό Ἀμφιτρύων μάχη πρός Εὐβοεύς γίγνομαι."},{"id":653053,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑξῆς δὲ πόλεων ἐρείπιά ἐστιν Ἅρματος καὶ Μυκαλησσοῦ·","lemmas":"ἑξῆς δέ πόλις εἰμί καί ·"},{"id":653054,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τῇ μὲν τὸ ὄνομα ἐγένετο ἀφανισθέντος, ὡς οἱ Ταναγραῖοί φασιν, ἐνταῦθα Ἀμφιαράῳ τοῦ ἅρματος καὶ οὐχ ὅπου λέγουσιν οἱ Θηβαῖοι·","lemmas":"καί ὁ μέν ὁ ὄνομα γίγνομαι ἀφανίζω, ὡς ἕ Ταναγραῖος φημί, ἐνταῦθα Ἀμφιάραος ὁ ἅρμα καί οὐ ὅπου λέγω ὁ ·"},{"id":653055,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μυκαλησσὸν δὲ ὁμολογοῦσιν ὀνομασθῆναι, διότι ἡ βοῦς ἐνταῦθα ἐμυκήσατο ἡ Κάδμον καὶ τὸν σὺν αὐτῷ στρατὸν ἄγουσα ἐς Θήβας.","lemmas":"δέ ὁμολογέω ὀνομάζω, διότι ὁ βοῦς ἐνταῦθα μυκάομαι ὁ Κάδμος καί ὁ σύν αὐτός στρατός ἄγω εἰς Θῆβαι."},{"id":653056,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅντινα δὲ τρόπον ἐγένετο ἡ Μυκαλησσὸς ἀνάστατος, τὰ ἐς Ἀθηναίους ἔχοντα ἐδήλωσέ μοι τοῦ λόγου.","lemmas":"ὅστις δέ τρόπος γίγνομαι ὁ Μυκαλησσός ἀνάστατος, ὁ εἰς Ἀθήναιος ἔχω  ὁ λόγος."},{"id":653057,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς θάλασσαν δὲ τῆς Μυκαλησσοῦ Δήμητρος Μυκαλησσίας ἐστὶν ἱερόν·","lemmas":"πρός θάλασσα δέ ὁ Δημήτηρ Μυκαλησσία εἰμί ἱερόν·"},{"id":653058,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κλείεσθαι δὲ αὐτὸ ἐπὶ νυκτὶ ἑκάστῃ καὶ αὖθις ἀνοίγεσθαί φασιν ὑπὸ Ἡρακλέους, τὸν δὲ Ἡρακλέα εἶναι τῶν Ἰδαίων καλουμένων Δακτύλων.","lemmas":"κλέω δέ αὐτός ἐπί νύξ ἕκαστος καί αὖθις ἀνοίγνυμι φημί ὑπό Ἡρακλέης, ὁ δέ Ἡρακλέης εἰμί ὁ καλέω Δάκτυλοι."},{"id":653059,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δείκνυται δὲ αὐτόθι καὶ θαῦμα τοιόνδε·","lemmas":"δείκνυμι δέ αὐτός καί θαῦμα τοιόσδε·"},{"id":653060,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸ τοῦ ἀγάλματος τῶν ποδῶν τιθέασιν ὅσα ἐν ὀπώρᾳ πέφυκε γίνεσθαι, ταῦτα δὲ διὰ παντὸς μένει τεθηλότα τοῦ ἔτους.","lemmas":"πρό ὁ ἄγαλμα ὁ πούς τίθημι ὅσος ἐν ὀπώρα φύω γίγνομαι, οὗτος δέ διά πᾶς μένω θάλλω ὁ ἔτος."},{"id":653061,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ Εὐρίπου τὴν Εὔβοιαν κατὰ τοῦτο ἀπὸ τῆς Βοιωτῶν διείργοντος τῆς τε Δήμητρος ἐν δεξιᾷ τὸ ἱερὸν τῆς Μυκαλησσίας καὶ ὀλίγον ἀπʼ αὐτοῦ προελθόντι ἐστὶν Αὐλίς·","lemmas":"ὁ δέ Εὔριπος ὁ Εὔβοια κατά οὗτος ἀπό ὁ Βοιωτός διείργω ὁ τε Δημήτηρ ἐν δεξιά ὁ ἱερός ὁ Μυκαλησσία καί ὀλίγος ἀπό αὐτός προέρχομαι εἰμί Αὐλίς·"},{"id":653062,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀνομασθῆναι δὲ ἀπὸ τῆς Ὠγύγου θυγατρός φασιν αὐτήν.","lemmas":"ὀνομάζω δέ ἀπό ὁ θυγάτηρ φημί αὐτός."},{"id":653063,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ναὸς δὲ Ἀρτέμιδός ἐστιν ἐνταῦθα καὶ ἀγάλματα λίθου λευκοῦ, τὸ μὲν δᾷδας φέρον, τὸ δὲ ἔοικε τοξευούσῃ.","lemmas":"ναῦς δέ εἰμί ἐνταῦθα καί ἄγαλμα λίθος λευκός, ὁ μέν δαΐς φέρω, ὁ δέ ἔοικα τοξεύω."},{"id":653064,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δὲ ἐπὶ τοῦ βωμοῦ μελλόντων ἐκ μαντείας τῆς Κάλχαντος Ἰφιγένειαν τῶν Ἑλλήνων θύειν, τὴν θεὸν ἀντʼ αὐτῆς ἔλαφον τὸ ἱερεῖον ποιῆσαι.","lemmas":"φημί δέ ἐπί ὁ βωμός μέλλω ἐκ μαντεία ὁ Κάλχας Ἰφιγένεια ὁ Ἕλλην θύω, ὁ ἀντί αὐτός ἔλαφος ὁ ἱερεῖον ποιέω."},{"id":653065,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλατάνου δέ, ἧς καὶ Ὅμηρος ἐν Ἰλιάδι ἐποιήσατο μνήμην, τὸ ἔτι τοῦ ξύλου περιὸν φυλάσσουσιν ἐν τῷ ναῷ.","lemmas":"δέ, ὅς καί Ὅμηρος ἐν Ἰλιάς ποιέω μνήμη, ὁ ἔτι ὁ  φυλάσσω ἐν ὁ ναός."},{"id":653066,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὡς ἐν Αὐλίδι πνεῦμα τοῖς Ἕλλησιν οὐκ ἐγίνετο ἐπίφορον, φανέντος δὲ ἐξαίφνης ἀνέμου σφίσιν οὐρίου θύειν τῇ Ἀρτέμιδι ὅ τι ἕκαστος εἶχε, θήλεά τε ἱερεῖα καὶ ἄρσενα ὁμοίως·","lemmas":"λέγω δέ ὡς ἐν Αὐλίς πνεῦμα ὁ Ἕλλην οὐ γίγνομαι ἐπίφορος, φαίνω δέ ἐξαίφνης ἄνεμος σφεῖς οὔριος θύω ὁ Ἄρτεμις ὅς ἕκαστος ἔχω, τε ἱερεῖον καί ἄρσην ὅμοιος·"},{"id":653067,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀπʼ ἐκείνου διαμεμένηκεν ἐν Αὐλίδι πάντα τὰ ἱερεῖα εἶναι δόκιμα.","lemmas":"καί ἀπό ἐκεῖνος διαμένω ἐν Αὐλίς πᾶς ὁ ἱερεῖον εἰμί δόκιμος."},{"id":653068,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δείκνυται δὲ καὶ ἡ πηγή, παρʼ ἣν ἡ πλάτανος ἐπεφύκει, καὶ ἐπὶ λόφου πλησίον τῆς Ἀγαμέμνονος σκηνῆς οὐδὸς χαλκοῦς·","lemmas":"δείκνυμι δέ καί ὁ πηγή, ὅς ὁ φύω, καί ἐπί λόφος πλησίος ὁ Ἀγαμέμνων σκηνή οὐδός χάλκεος·"},{"id":653069,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φοίνικες δὲ πρὸ τοῦ ἱεροῦ πεφύκασιν, οὐκ ἐς ἅπαν ἐδώδιμον παρεχόμενοι καρπὸν ὥσπερ ἐν τῇ Παλαιστίνῃ, τοῦ δὲ ἐν Ἰωνίᾳ τῶν φοινίκων καρποῦ πεπανώτερον.","lemmas":"φοῖνιξ δέ πρό ὁ ἱερόν φύω, οὐ εἰς ἅπας ἐδώδιμος παρέχω καρπός ὥσπερ ἐν ὁ Παλαιστίνη, ὁ δέ ἐν Ἰωνία ὁ φοῖνιξ καρπός πέπανος."},{"id":653070,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄνθρωποι δὲ ἐν τῇ Αὐλίδι οἰκοῦσιν οὐ πολλοί, γῆς δέ εἰσιν οὗτοι κεραμεῖς·","lemmas":"ἄνθρωπος δέ ἐν ὁ Αὐλίς οἰκέω οὐ πολύς, γῆ δέ εἰμί οὗτος ·"},{"id":653071,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νέμονται δὲ Ταναγραῖοι ταύτην τε τὴν χώραν καὶ ὅση περὶ Μυκαλησσόν ἐστι καὶ Ἅρμα.","lemmas":"νέμω δέ Ταναγραῖος οὗτος τε ὁ χώρα καί ὅσος περί εἰμί καί Ἅρμα."},{"id":653072,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ τῆς Ταναγραίας ἐπὶ θαλάσσῃ καλούμενον Δήλιον·","lemmas":"εἰμί δέ ὁ ἐπί θάλασσα καλέω ·"},{"id":653073,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ αὐτῷ καὶ Ἀρτέμιδος καὶ Λητοῦς ἐστιν ἀγάλματα.","lemmas":"ἐν δέ αὐτός καί Ἄρτεμις καί Λητώ εἰμί ἄγαλμα."},{"id":653074,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ταναγραῖοι δὲ οἰκιστήν σφισι Ποίμανδρον γενέσθαι λέγουσι Χαιρησίλεω παῖδα τοῦ Ἰασίου τοῦ Ἐλευθῆρος, τὸν δʼ Ἀπόλλωνός τε καὶ Αἰθούσης εἶναι τῆς Ποσειδῶνος.","lemmas":"Ταναγραῖος δέ οἰκιστής σφεῖς Ποίμανδρος γίγνομαι λέγω παῖς ὁ Ἰάσιος ὁ Ἐλευθήρ, ὁ δέ Ἀπόλλων τε καί Αἰθούσα εἰμί ὁ Ποσειδῶν."},{"id":653075,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ποίμανδρον δὲ γυναῖκά φασιν ἀγαγέσθαι Τάναγραν θυγατέρα Αἰόλου·","lemmas":"Ποίμανδρος δέ γυνή φημί ἄγω Τάναγρα θυγάτηρ Αἴολος·"},{"id":653076,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κορίννῃ δέ ἐστιν ἐς αὐτὴν πεποιημένα Ἀσωποῦ παῖδα εἶναι.","lemmas":"Κόριννα δέ εἰμί εἰς αὐτός ποιέω Ἀσωπός παῖς εἰμί."},{"id":653077,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης τοῦ βίου προελθούσης ἐπὶ μακρότατον τοὺς περιοίκους φασὶν ἀφελόντας τὸ ὄνομα τήν τε γυναῖκα αὐτὴν καλεῖν Γραῖαν καὶ ἀνὰ χρόνον τὴν πόλιν·","lemmas":"οὗτος ὁ βίος ἐπί μακρός ὁ περίοικος φημί ἀφαιρέω ὁ ὄνομα ὁ τε γυνή αὐτός καλέω Γραῖα καί ἀνά χρόνος ὁ πόλις·"},{"id":653078,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαμεῖναί τε τὸ ὄνομα ἐς τοσοῦτον ὡς καὶ Ὅμηρον ἐν καταλόγῳ ποιῆσαι Θέσπειαν Γραῖάν τε καὶ εὐρύχορον Μυκαλησσόν.","lemmas":"διαμένω τε ὁ ὄνομα εἰς τοσοῦτος ὡς καί Ὅμηρος ἐν κατάλογος ποιέω Θέσπεια Γραῖα τε καί εὐρύχορος ."},{"id":653079,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον τὸ ὄνομα τὸ ἀρχαῖον ἀνεσώσαντο.","lemmas":"χρόνος δέ ὕστερος ὁ ὄνομα ὁ ἀρχαῖος ἀνασῴζω."},{"id":653080,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δʼ Ὠρίωνος μνῆμα ἐν Τανάγρᾳ καὶ ὄρος Κηρύκιον, ἔνθα Ἑρμῆν τεχθῆναι λέγουσι, Πόλος τε ὀνομαζόμενον χωρίον·","lemmas":"εἰμί δέ Ὠρίων μνῆμα ἐν Τάναγρα καί ὄρος , ἔνθα τίκτω λέγω, Πόλος τε ὀνομάζω χωρίον·"},{"id":653081,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα Ἄτλαντα καθήμενον πολυπραγμονεῖν τά τε ὑπὸ γῆς φασι καὶ τὰ οὐράνια, πεποιῆσθαι δὲ καὶ Ὁμήρῳ περὶ τούτου, Ἄτλαντος θυγάτηρ ὀλοόφρονος, ὅστε θαλάσσης πάσης βένθεα οἶδεν, ἔχει δέ τε κίονας αὐτός μακράς, αἳ γαῖάν τε καὶ οὐρανὸν ἀμφὶς ἔχουσιν.","lemmas":"ἐνταῦθα Ἄτλας πολυπραγμονέω ὁ τε ὑπό γῆ φημί καί ὁ , ποιέω δέ καί Ὅμηρος περί οὗτος, Ἄτλας θυγάτηρ , ὅστε θάλασσα πᾶς βένθος οἶδα, ἔχω δέ τε κίων αὐτός μακρός, ὁ γῆ τε καί οὐρανός ἀμφίς ἔχω."},{"id":653082,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τοῦ Διονύσου τῷ ναῷ θέας μὲν καὶ τὸ ἄγαλμα ἄξιον λίθου τε ὂν Παρίου καὶ ἔργον Καλάμιδος, θαῦμα δὲ παρέχεται μεῖζον ἔτι ὁ Τρίτων.","lemmas":"ἐν δέ ὁ Διόνυσος τῷ ναός θέα μέν καί ὁ ἄγαλμα ἄξιος λίθος τε Πάριον καί ἔργον , θαῦμα δέ παρέχω μέγας ἔτι ὁ Τρίτων."},{"id":653083,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν δὴ σεμνότερος ἐς αὐτὸν λόγος τὰς γυναῖκάς φησι τὰς Ταναγραίων πρὸ τῶν Διονύσου ὀργίων ἐπὶ θάλασσαν καταβῆναι καθαρσίων ἕνεκα, νηχομέναις δὲ ἐπιχειρῆσαι τὸν Τρίτωνα καὶ τὰς γυναῖκας εὔξασθαι Διόνυσόν σφισιν ἀφικέσθαι βοηθόν, ὑπακοῦσαί τε δὴ τὸν θεὸν καὶ τοῦ Τρίτωνος κρατῆσαι τῇ μάχῃ·","lemmas":"ὁ μέν δή σεμνός εἰς αὐτός λόγος ὁ γυνή φημί ὁ Ταναγραῖος πρό ὁ Διόνυσος ὄργια ἐπί θάλασσα καταβαίνω καθάρσιος ἕνεκα, δέ ἐπιχειρέω ὁ Τρίτων καί ὁ γυνή εὔχομαι Διόνυσος σφεῖς ἀφικνέομαι βοηθός, ὑπακούω τε δή ὁ καί ὁ Τρίτων κρατέω ὁ μάχη·"},{"id":653084,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ἕτερος λόγος ἀξιώματι μὲν ἀποδεῖ τοῦ προτέρου, πιθανώτερος δέ ἐστι.","lemmas":"ὁ δέ ἕτερος λόγος ἀξίωμα μέν ἀποδέω ὁ πρότερος, δέ εἰμί."},{"id":653085,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φησὶ γὰρ δὴ οὗτος, ὁπόσα ἐλαύνοιτο ἐπὶ θάλασσαν βοσκήματα, ὡς ἐλόχα τε ὁ Τρίτων καὶ ἥρπαζεν·","lemmas":"φημί γάρ δή οὗτος, ὁπόσος ἐλαύνω ἐπί θάλασσα βόσκημα, ὡς τε ὁ Τρίτων καί ἁρπάζω·"},{"id":653086,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιχειρεῖν δὲ αὐτὸν καὶ τῶν πλοίων τοῖς λεπτοῖς, ἐς ὃ οἱ Ταναγραῖοι κρατῆρα οἴνου προτιθέασιν αὐτῷ.","lemmas":"ἐπιχειρέω δέ αὐτός καί ὁ πλοῖον ὁ , εἰς ὅς ὁ Ταναγραῖος κρατήρ οἶνος προτίθημι αὐτός."},{"id":653087,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὸν αὐτίκα ἔρχεσθαι λέγουσιν ὑπὸ τῆς ὀσμῆς, πιόντα δὲ ἐρρῖφθαι κατὰ τῆς ᾐόνος ὑπνωμένον, Ταναγραῖον δὲ ἄνδρα πελέκει παίσαντα ἀποκόψαι τὸν αὐχένα αὐτοῦ·","lemmas":"καί ὁ αὐτίκα ἔρχομαι λέγω ὑπό ὁ ὀσμή, πίνω δέ ῥίπτω κατά ὁ ἠϊών ὑπνόω, δέ ἀνήρ πέλεκυς παίω ἀποκόπτω ὁ αὐχήν αὐτός·"},{"id":653088,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ διὰ τοῦτο οὐκ ἔπεστιν αὐτῷ κεφαλή.","lemmas":"καί διά οὗτος οὐ ἔπειμι αὐτός κεφαλή."},{"id":653089,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅτι δὲ μεθυσθέντα εἷλον, ἐπὶ τούτῳ ὑπὸ Διονύσου νομίζουσιν ἀποθανεῖν αὐτόν.","lemmas":"ὅτι2 δέ μεθύσκω αἱρέω, ἐπί οὗτος ὑπό Διόνυσος νομίζω ἀποθνῄσκω αὐτός."},{"id":653090,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶδον δὲ καὶ ἄλλον Τρίτωνα ἐν τοῖς Ῥωμαίων θαύμασι, μεγέθει τοῦ παρὰ Ταναγραίοις ἀποδέοντα.","lemmas":"ὁράω δέ καί ἄλλος Τρίτων ἐν ὁ θαῦμα, μέγεθος ὁ παρά Ταναγραῖος ἀποδέω."},{"id":653091,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρέχονται δὲ ἰδέαν οἱ Τρίτωνες·","lemmas":"παρέχω δέ ὁ Τρίτων·"},{"id":653092,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχουσιν ἐπὶ τῇ κεφαλῇ κόμην οἷα τὰ βατράχια τὰ ἐν ταῖς λίμναις χρόαν τε καὶ ὅτι τῶν τριχῶν οὐκ ἂν ἀποκρίναις μίαν ἀπὸ τῶν ἄλλων, τὸ δὲ λοιπὸν σῶμα φολίδι λεπτῇ πέφρικέ σφισι κατὰ ἰχθὺν ῥίνην.","lemmas":"ἔχω ἐπί ὁ κεφαλή κόμη οἷος ὁ ὁ ἐν ὁ λίμνη χροιά τε καί ὅτι2 ὁ οὐ ἄν ἀποκρίνω ἀπό ὁ , ὁ δέ λοιπός σῶμα φολίς λεπτός φρίσσω σφεῖς κατά ."},{"id":653093,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βράγχια δὲ ὑπὸ τοῖς ὠσὶν ἔχουσι καὶ ῥῖνα ἀνθρώπου, στόμα δὲ εὐρύτερον καὶ ὀδόντας θηρίου·","lemmas":"βράγχιον δέ ὑπό ὁ ἔχω καί ῥίς ἄνθρωπος, στόμα δέ εὐρύς καί ὀδούς θηρίον·"},{"id":653094,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ὄμματα ἐμοὶ δοκεῖν γλαυκὰ καὶ χεῖρές εἰσιν αὐτοῖς καὶ δάκτυλοι καὶ ὄνυχες τοῖς ἐπιθέμασιν ἐμφερεῖς τῶν κόχλων·","lemmas":"ὁ δέ ὄμμα δοκέω γλαυκός καί χείρ εἰμί αὐτός καί δάκτυλος καί ὄνυξ ὁ ἐπίθεμα ἐμφερής ὁ κόχλος·"},{"id":653095,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ δὲ τὸ στέρνον καὶ τὴν γαστέρα οὐρά σφισιν ἀντὶ ποδῶν οἵα περ τοῖς δελφῖσίν ἐστιν.","lemmas":"ὑπό δέ ὁ στέρνον καί ὁ γαστήρ σφεῖς ἀντί πούς οἷος περ ὁ δελφίς εἰμί."},{"id":653096,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶδον δὲ καὶ ταύρους τούς τε Αἰθιοπικούς, οὓς ἐπὶ τῷ συμβεβηκότι ὀνομάζουσι ῥινόκερως, ὅτι σφίσιν ἐπʼ ἄκρᾳ τῇ ῥινὶ ἓν ἑκάστῳ κέρας καὶ ἄλλο ὑπὲρ αὐτὸ οὐ μέγα, ἐπὶ δὲ τῆς κεφαλῆς οὐδὲ ἀρχὴν κέρατά ἐστι, καὶ τοὺς ἐκ Παιόνων— οὗτοι δὲ οἱ ἐκ Παιόνων ἔς τε τὸ ἄλλο σῶμα δασεῖς καὶ ἀμφὶ τὸ στέρνον μάλιστά εἰσι καὶ τὴν γένυν— καμήλους τε Ἰνδικὰς χρῶμα εἰκασμένας παρδάλεσιν.","lemmas":"ὁράω δέ καί ταῦρος ὁ τε , ὅς ἐπί ὁ συμβαίνω ὀνομάζω ῥινόκερως, ὅτι2 σφεῖς ἐπί ἄκρα ὁ  ἕκαστος κέρας καί ἄλλος ὑπέρ αὐτός οὐ μέγας, ἐπί δέ ὁ κεφαλή οὐδέ ἀρχή εἰμί, καί ὁ ἐκ Παίων — οὗτος δέ ὁ ἐκ Παίων εἰς τε ὁ ἄλλος σῶμα καί ἀμφί ὁ στέρνον εἰμί καί ὁ γένυς — κάμηλος τε Ἰνδικός χρῶμα εἰκάζω πάρδαλις."},{"id":653097,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἄλκη καλούμενον θηρίον, εἶδος μὲν ἐλάφου καὶ καμήλου μεταξύ, γίνεται δὲ ἐν τῇ Κελτῶν γῇ.","lemmas":"εἰμί δέ ἄλκη καλέω θηρίον, εἶδος μέν ἔλαφος καί κάμηλος , γίγνομαι δέ ἐν ὁ Κελτοί γῆ."},{"id":653098,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θηρίων δὲ ὧν ἴσμεν μόνην ἀνιχνεῦσαι καὶ προϊδεῖν οὐκ ἔστιν ἀνθρώπῳ, σταλεῖσι δὲ ἐς ἄγραν ἄλλων καὶ τήνδε ἐς χεῖρά ποτε δαίμων ἄγει·","lemmas":"θηρίον δέ οἶδα μόνος ἀνιχνεύω καί προοράω οὐ εἰμί ἄνθρωπος, δέ εἰς ἄγρα ἄλλος καί ὅδε εἰς χείρ ποτε δαίμων ἄγω·"},{"id":653099,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀσφρᾶται μὲν γὰρ ἀνθρώπου καὶ πολὺ ἔτι ἀπέχουσα, ὥς φασι, καταδύεται δὲ ἐς φάραγγας καὶ σπήλαια τὰ βαθύτατα.","lemmas":"μέν γάρ ἄνθρωπος καί πολύς ἔτι ἀπέχω, ὡς φημί, καταδύω δέ εἰς φάραγξ καί σπήλαιον ὁ βαθύς."},{"id":653100,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ θηρεύοντες οὖν, ὁπότε ἐπὶ βραχύτατον, σταδίων τὴν πεδιάδα χιλίων ἢ καὶ ὄρος περιλαβόντες, τὸν κύκλον μὲν οὐκ ἔστιν ὅπως διαλύσουσιν, ἐπισυνιόντες δὲ ἀεὶ τὰ ἐντὸς γινόμενα τοῦ κύκλου πάντα αἱροῦσι τά τε ἄλλα καὶ τὰς ἄλκας·","lemmas":"ὁ θηρεύω οὖν, ἐπί βραχύς, στάδιον ὁ πεδιάς ἤ καί ὄρος περιλαμβάνω, ὁ κύκλος μέν οὐ εἰμί ὅπως , δέ ἀεί ὁ ἐντός ὁ κύκλος πᾶς αἱρέω ὁ τε καί ὁ ἄλκη·"},{"id":653101,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ μὴ τύχοι ταύτῃ φωλεύουσα, ἑτέρα γε ἄλκην ἑλεῖν ἐστιν οὐδεμία μηχανή.","lemmas":"εἰ δέ μή τυγχάνω οὗτος φωλεύω, ἕτερος γε ἄλκη αἱρέω εἰμί οὐδείς μηχανή."},{"id":653102,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θηρίον δὲ τὸ ἐν τῷ Κτησίου λόγῳ τῷ ἐς Ἰνδοὺς— μαρτιχόρα ὑπὸ τῶν Ἰνδῶν, ὑπὸ δὲ Ἑλλήνων φησὶν ἀνδροφάγον λελέχθαι— εἶναι πείθομαι τὸν τίγριν·","lemmas":"θηρίον δέ ὁ ἐν τῷ λόγος ὁ εἰς Ἰνδός — ὑπό ὁ Ἰνδός, ὑπό δέ Ἕλλην φημί λέγω — εἰμί πείθω ὁ τίγρις·"},{"id":653103,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀδόντας δὲ αὐτὸ τριστοίχους καθʼ ἑκατέραν τὴν γένυν καὶ κέντρα ἐπὶ ἄκρας ἔχειν τῆς οὐρᾶς, τούτοις δὲ τοῖς κέντροις ἐγγύθεν ἀμύνεσθαι καὶ ἀποπέμπειν ἐς τοὺς πορρωτέρω τοξότου ἀνδρὸς ὀιστῷ ἴσον, ταύτην οὐκ ἀληθῆ τὴν φήμην οἱ Ἰνδοὶ δέξασθαι δοκοῦσί μοι παρʼ ἀλλήλων ὑπὸ τοῦ ἄγαν ἐς τὸ θηρίον δείματος.","lemmas":"ὀδούς δέ αὐτός καθά ἑκάτερος ὁ γένυς καί κέντρον ἐπί ἄκρος ἔχω ὁ οὐρά, οὗτος δέ ὁ κέντρον ἐγγύς ἀμύνω καί ἀποπέμπω εἰς ὁ τοξότης ἀνήρ ὀϊστός ἴσος, οὗτος οὐ ἀληθής ὁ φήμη ὁ Ἰνδός δέχομαι δοκέω παρά ἀλλήλων ὑπό ὁ ἄγαν εἰς ὁ θηρίον δεῖμα."},{"id":653104,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἠπατήθησαν δὲ καὶ ἐς τὴν χρόαν αὐτοῦ, καὶ ὁπότε κατὰ τοῦ ἡλίου φανείη σφίσιν ὁ τίγρις τὴν αὐγήν, ἐρυθρός τʼ ἐδόκει καὶ ὁμόχρους ἢ ὑπὸ τῆς ὠκύτητος ἢ— εἰ μὴ θέοι— διὰ τὸ ἐν ταῖς ἐπιστροφαῖς συνεχές, ἄλλως τε καὶ οὐκ ἐγγύθεν γινομένης τῆς θέας.","lemmas":"ἀπατάω δέ καί εἰς ὁ χροιά αὐτός, καί ὁπότε κατά ὁ ἥλιος φαίνω σφεῖς ὁ τίγρις ὁ αὐγή, ἐρυθρός δοκέω καί ἤ ὑπό ὁ ὠκύτης ἤ — εἰ μή θέω — διά ὁ ἐν ὁ ἐπιστροφή , ἄλλος τε καί οὐ ἐγγύς ὁ θέα."},{"id":653105,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δοκῶ δέ, εἰ καὶ Λιβύης τις ἢ τῆς Ἰνδῶν ἢ Ἀράβων γῆς ἐπέρχοιτο τὰ ἔσχατα ἐθέλων θηρία ὁπόσα παρʼ Ἕλλησιν ἐξευρεῖν, τὰ μὲν οὐδὲ ἀρχὴν αὐτὸν εὑρήσειν, τὰ δὲ οὐ κατὰ ταὐτὰ ἔχειν φανεῖσθαί οἱ·","lemmas":"δοκέω δέ, εἰ καί Λιβύη τις τίη ὁ Ἰνδός ἤ γῆ ἐπέρχομαι ὁ ἔσχατος ἐθέλω θηρίον ὁπόσος πηρός Ἕλλην ἐξευρίσκω, ὁ μέν οὐδέ ἀρχή αὐτός εὑρίσκω, ὁ δέ οὐ κατά ἔχω ἕ·"},{"id":653106,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ γὰρ δὴ ἄνθρωπος μόνον ὁμοῦ τῷ ἀέρι καὶ τῇ γῇ διαφόροις οὖσι διάφορον κτᾶται καὶ τὸ εἶδος, ἀλλὰ καὶ τὰ λοιπὰ τὸ αὐτὸ ἂν πάσχοι τοῦτο, ἐπεὶ καὶ τὰ θηρία αἱ ἀσπίδες τοῦτο μὲν ἔχουσιν αἱ Λίβυσσαι παρὰ τὰς Αἰγυπτίας τὴν χρόαν, τοῦτο δὲ ἐν Αἰθιοπίᾳ μελαίνας τὰς ἀσπίδας οὐ μεῖον ἢ καὶ τοὺς ἀνθρώπους ἡ γῆ τρέφει.","lemmas":"οὐ γάρ δή ἄνθρωπος μόνος ὁμοῦ τῷ ἀήρ καί ὁ γῆ διάφορος εἰμί διάφορος κτάομαι καί ὁ εἶδος, ἀλλά καί ὁ λοιπός ὁ αὐτός ἐάν οὗτος, ἐπεί καί ὁ θηρίον ὁ ἀσπίς οὗτος μέν ἔχω ὁ Λίβυς παρά ὁ ὁ χροιά, οὗτος δέ ἐν Αἰθιοπία μέλας ὁ ἀσπίς οὐ μείων ἤ καί ὁ ἄνθρωπος ὁ γῆ τρέφω."},{"id":653107,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω χρὴ πάντα τινὰ μήτε ἐπίδρομον τὴν γνώμην μήτε ἀπίστως ἔχειν ἐς τὰ σπανιώτερα, ἐπεί τοι καὶ ἐγὼ πτερωτοὺς ὄφεις οὐ θεασάμενος πείθομαι·","lemmas":"οὕτως χρή πᾶς  ὁ γνώμη ἄπιστος ἔχω εἰς ὁ σπάνιος, ἐπεί τοι καί πτερωτός οὐ θεάομαι πείθω·"},{"id":653108,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πείθομαι δὲ ὅτι ἀνὴρ Φρὺξ ἤγαγεν ἐς Ἰωνίαν σκορπίον ταῖς ἀκρίσιν ὁμοιότατα πτερὰ ἔχοντα.","lemmas":"πείθω δέ ὅτι2 ἀνήρ ἄγω εἰς Ἰωνία ὁ ἀκρίς ὅμοιος πτερόν ἔχω."},{"id":653109,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Τανάγρᾳ δὲ παρὰ τὸ ἱερὸν τοῦ Διονύσου Θέμιδός ἐστιν, ὁ δὲ Ἀφροδίτης, καὶ ὁ τρίτος τῶν ναῶν Ἀπόλλωνος, ὁμοῦ δὲ αὐτῷ καὶ Ἄρτεμίς τε καὶ Λητώ.","lemmas":"ἐν Τάναγρα δέ παρά ὁ ἱερόν ὁ Διόνυσος εἰμί, ὁ δέ Ἀφροδίτη, καί ὁ τρίτος ὁ ναῦς Ἀπόλλων, ὁμοῦ δέ αὐτός καί Ἄρτεμις τε καί Λητώ."},{"id":653110,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τοῦ Ἑρμοῦ τὰ ἱερὰ τοῦ τε Κριοφόρου καὶ ὃν Πρόμαχον καλοῦσι, τοῦ μὲν ἐς τὴν ἐπίκλησιν λέγουσιν ὡς ὁ Ἑρμῆς σφισιν ἀποτρέψαι νόσον λοιμώδη περὶ τὸ τεῖχος κριὸν περιενεγκών, καὶ ἐπὶ τούτῳ Κάλαμις ἐποίησεν ἄγαλμα Ἑρμοῦ φέροντα κριὸν ἐπὶ τῶν ὤμων·","lemmas":"εἰς δέ ὁ Ἑρμῆς ὁ ἱερόν ὁ τε καί ὅς Πρόμαχος καλέω, ὁ μέν εἰς ὁ ἐπίκλησις λέγω ὡς ὁ Ἑρμῆς σφεῖς ἀποτρέπω νόσος λοιμώδης περί ὁ τεῖχος περιφέρω, καί ἐπί οὗτος ποιέω ἄγαλμα Ἑρμῆς φέρω κριός ἐπί ὁ ὦμος·"},{"id":653111,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὃς δʼ ἂν εἶναι τῶν ἐφήβων προκριθῇ τὸ εἶδος κάλλιστος, οὗτος ἐν τοῦ Ἑρμοῦ τῇ ἑορτῇ περίεισιν ἐν κύκλῳ τὸ τεῖχος ἔχων ἄρνα ἐπὶ τῶν ὤμων·","lemmas":"ὅς δέ ἄν εἰμί ὁ ἔφηβος ὁ εἶδος καλός, οὗτος ἐν ὁ Ἑρμῆς ὁ ἑορτή περίειμι2 ἐν κύκλος ὁ τεῖχος ἔχω ἀρνός ἐπί ὁ ὦμος·"},{"id":653112,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ Ἑρμῆν λέγουσι τὸν Πρόμαχον Ἐρετριέων ναυσὶν ἐξ Εὐβοίας ἐς τὴν Ταναγραίαν σχόντων τούς τε ἐφήβους ἐξαγαγεῖν ἐπὶ τὴν μάχην καὶ αὐτὸν ὅτε ἔφηβον στλεγγίδι ἀμυνόμενον μάλιστα ἐργάσασθαι τῶν Εὐβοέων τροπήν.","lemmas":"ὁ δέ Ἑρμῆς λέγω ὁ Πρόμαχος ναῦς ἐκ Εὔβοια εἰς ὁ  ὁ τε ἔφηβος ἐξάγω ἐπί ὁ μάχη καί αὐτός ὅτε ἔφηβος στλεγγίς ἀμύνω μάλιστα ἐργάζομαι ὁ Εὐβοεύς τροπή."},{"id":653113,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται δὲ ἐν τοῦ Προμάχου τῷ ἱερῷ τῆς τε ἀνδράχνου τὸ ὑπόλοιπον·","lemmas":"κεῖμαι δέ ἐν ὁ Πρόμαχος ὁ ἱερός ὁ τε ὁ ·"},{"id":653114,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τραφῆναι δὲ ὑπὸ τῷ δένδρῳ τὸν Ἑρμῆν τούτῳ νομίζουσιν.","lemmas":"τρέφω δέ ὑπό τῷ ὁ Ἑρμῆς οὗτος νομίζω."},{"id":653115,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ πόρρω δὲ θέατρόν τε καὶ πρὸς αὐτῷ στοὰ πεποίηται.","lemmas":"οὐ πρόσω δέ τε καί πρός αὐτός ποιέω."},{"id":653116,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εὖ δέ μοι Ταναγραῖοι νομίσαι τὰ ἐς τοὺς θεοὺς μάλιστα δοκοῦσιν Ἑλλήνων·","lemmas":"εὖ δέ Ταναγραῖος νομίζω ὁ εἰς ὁ μάλιστα δοκέω Ἕλλην·"},{"id":653117,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χωρὶς μὲν γὰρ αἱ οἰκίαι σφίσι, χωρὶς δὲ τὰ ἱερὰ ὑπὲρ αὐτὰς ἐν καθαρῷ τέ ἐστι καὶ ἐκτὸς ἀνθρώπων.","lemmas":"χωρίς μέν γάρ ὁ οἰκία σφεῖς, χωρίς δέ ὁ ἱερόν ὑπέρ αὐτός ἐν καθαρός εἰμί καί ἐκτός ἄνθρωπος."},{"id":653118,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κορίννης δέ, ἣ μόνη δὴ ἐν Τανάγρᾳ ᾄσματα ἐποίησε, ταύτης ἔστι μὲν μνῆμα ἐν περιφανεῖ τῆς πόλεως, ἔστι δὲ ἐν τῷ γυμνασίῳ γραφή, ταινίᾳ τὴν κεφαλὴν ἡ Κόριννα ἀναδουμένη τῆς νίκης ἕνεκα ἣν Πίνδαρον ᾄσματι ἐνίκησεν ἐν Θήβαις.","lemmas":"Κόριννα δέ, ὁ μόνος δή ἐν Τάναγρα ᾆσμα ποιέω, οὗτος εἰμί μέν μνῆμα ἐν περιφανής ὁ πόλις, εἰμί δέ ἐν ὁ γραφή, ὁ κεφαλή ὁ Κόριννα ἀναδέω ὁ νίκη ἕνεκα ὅς Πίνδαρος ᾆσμα νικάω ἐν Θῆβαι."},{"id":653119,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φαίνεται δέ μοι νικῆσαι τῆς διαλέκτου τε ἕνεκα, ὅτι ᾖδεν οὐ τῇ φωνῇ τῇ Δωρίδι ὥσπερ ὁ Πίνδαρος ἀλλὰ ὁποίᾳ συνήσειν ἔμελλον Αἰολεῖς, καὶ ὅτι ἦν γυναικῶν τότε δὴ καλλίστη τὸ εἶδος, εἴ τι τῇ εἰκόνι δεῖ τεκμαίρεσθαι.","lemmas":"φαίνω δέ νικάω ὁ διάλεκτος τε ἕνεκα, ὅτι2 ἀείδω οὐ ὁ φωνή ὁ Δωρίς ὥσπερ ὁ Πίνδαρος ἀλλά συνίημι μέλλω Αἰολεύς, καί ὅτι2 εἰμί γυνή τότε δή καλός ὁ εἶδος, εἰ τι ὁ εἰκών δέω τεκμαίρομαι."},{"id":653120,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ γένη δύο ἐνταῦθα ἀλεκτρυόνων, οἵ τε μάχιμοι καὶ οἱ κόσσυφοι καλούμενοι.","lemmas":"εἰμί δέ καί γένος γε ἐνταῦθα ἀλεκτρυών, ὁ τε μάχιμος καί ὁ κόσσυφος καλέω."},{"id":653121,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων τῶν κοσσύφων μέγεθος μὲν κατὰ τοὺς Λυδούς ἐστιν ὄρνιθας, χρόα δὲ ἐμφερὴς κόρακι, κάλλαια δὲ καὶ ὁ λόφος κατὰ ἀνεμώνην μάλιστα·","lemmas":"οὗτος ὁ μέγεθος μέν κατά ὁ εἰμί ὄρνις, χρώς δέ ἐμφερής κόραξ, δέ καί ὁ λόφος κατά ἀνεμώνη μάλιστα·"},{"id":653122,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λευκὰ δὲ σημεῖα οὐ μεγάλα ἐπί τε ἄκρῳ τῷ ῥάμφει καὶ ἐπὶ ἄκρας ἔχουσι τῆς οὐρᾶς.","lemmas":"λευκόν δέ σημεῖον οὐ μέγας ἐπί τε τῷ καί ἐπί ἄκρος ἔχω ὁ οὐρά."},{"id":653123,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι μὲν τοιοῦτο παρέχονται τὸ εἶδος, τῆς δὲ Βοιωτίας τὰ ἐν ἀριστερᾷ τοῦ Εὐρίπου Μεσσάπιον ὄρος καλούμενον καὶ ὑπʼ αὐτῷ Βοιωτῶν ἐπὶ θαλάσσης πόλις ἐστὶν Ἀνθηδών·","lemmas":"οὗτος μέν τοιοῦτος παρέχω ὁ εἶδος, ὁ δέ Βοιωτία ὁ ἐν ὁ Εὔριπος ὄρος καλέω καί ὑπό αὐτός Βοιωτός ἐπί θάλασσα πόλις εἰμί ·"},{"id":653124,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενέσθαι δὲ τῇ πόλει τὸ ὄνομα οἱ μὲν ἀπὸ Ἀνθηδόνος νύμφης, οἱ δὲ Ἄνθαν δυναστεῦσαι λέγουσιν ἐνταῦθα, Ποσειδῶνός τε παῖδα καὶ Ἀλκυόνης τῆς Ἄτλαντος.","lemmas":"γίγνομαι δέ ὁ πόλις ὁ ὄνομα ὁ μέν ἀπό Ἀνθηδών νύμφη, ὁ δέ δυναστεύω λέγω ἐνταῦθα, τε παῖς καί Ἀλκυόνη ὁ Ἄτλας."},{"id":653125,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀνθηδονίοις δὲ μάλιστά που κατὰ μέσον τῆς πόλεως Καβείρων ἱερὸν καὶ ἄλσος περὶ αὐτό ἐστι, πλησίον δὲ Δήμητρος καὶ τῆς παιδὸς ναὸς καὶ ἀγάλματα λίθου λευκοῦ·","lemmas":"δέ που κατά μέσος ὁ πόλις Κάβειροι ἱερός καί ἄλσος περί αὐτός εἰμί, πλησίος δέ Δημήτηρ καί ὁ ναῦς καί ἄγαλμα λίθος λευκός·"},{"id":653126,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Διονύσου τε ἱερὸν πεποίηται καὶ ἄγαλμα πρὸ τῆς πόλεως κατὰ τὸ ἐς τὴν ἤπειρον.","lemmas":"Διόνυσος τε ἱερός ποιέω καί ἄγαλμα πρό ὁ πόλις κατά ὁ εἰς ὁ ἤπειρος."},{"id":653127,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθά εἰσι μὲν τάφοι τῶν Ἰφιμεδείας καὶ Ἀλωέως παίδων·","lemmas":"ἐνταῦθα εἰμί μέν τάφος ὁ Ἰφιμέδεια καί Ἀλωεύς παῖς·"},{"id":653128,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενέσθαι δέ σφισι τοῦ βίου τὴν τελευτὴν ὑπὸ Ἀπόλλωνος κατὰ τὰ αὐτὰ Ὅμηρος πεποιήκασι καὶ Πίνδαρος, προστίθησι δὲ Πίνδαρος, ὡς ἐπιλάβοι τὸ χρεὼν αὐτοὺς ἐν Νάξῳ τῇ ὑπὲρ Πάρου κειμένῃ.","lemmas":"γίγνομαι δέ σφεῖς ὁ βίος ὁ τελευτή ὑπό Ἀπόλλων κατά ὁ αὐτός Ὅμηρος ποιέω καί Πίνδαρος, προστίθημι δέ Πίνδαρος, ὡς ἐπιλαμβάνω ὁ αὐτός ἐν Νάξος ὁ ὑπέρ ."},{"id":653129,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων τε δή ἐστι τῇ Ἀνθηδόνι μνήματα καὶ ἐπὶ τῇ θαλάσσῃ καλούμενον Γλαύκου πήδημα·","lemmas":"οὗτος τε δή εἰμί ὁ μνῆμα καί ἐπί ὁ θάλασσα καλέω Γλαῦκος πήδημα·"},{"id":653130,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι δὲ αὐτὸν ἁλιέα, καὶ ἐπεὶ τῆς πόας ἔφαγε, δαίμονα ἐν θαλάσσῃ γενέσθαι καὶ ἀνθρώποις τὰ ἐσόμενα ἐς τόδε προλέγειν οἵ τε ἄλλοι πιστὰ ἥγηνται καὶ οἱ τὴν θάλασσαν πλέοντες πλεῖστα ἀνθρώπων ἐς τὴν Γλαύκου μαντικὴν κατὰ ἔτος ἕκαστον λέγουσι.","lemmas":"εἰμί δέ αὐτός ἁλιεύς, καί ἐπεί ὁ πόα , δαίμων ἐν θάλασσα γίγνομαι καί ἄνθρωπος ὁ εἰς ὅδε προλέγω ὁ τε ἄλλος πιστός2 καί ὁ ὁ θάλασσα πλέω πλεῖστος ἄνθρωπος εἰς ὁ Γλαῦκος μαντικός κατά ἔτος ἕκαστος λέγω."},{"id":653131,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πινδάρῳ δὲ καὶ Αἰσχύλῳ πυνθανομένοις παρὰ Ἀνθηδονίων, τῷ μὲν οὐκ ἐπὶ πολὺ ἐπῆλθεν ᾆσαι τὰ ἐς Γλαῦκον, Αἰσχύλῳ δὲ καὶ ἐς ποίησιν δράματος ἐξήρκεσε.","lemmas":"Πίνδαρος δέ καί Αἰσχύλος παρά , τῷ μέν οὐ ἐπί πολύς ἐπέρχομαι ἀείδω ὁ εἰς Γλαῦκος, Αἰσχύλος δέ καί εἰς ποίησις δρᾶμα ἐξαρκέω."},{"id":653132,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις δὲ πρὸ τῶν πυλῶν ἐστι τῶν Προιτίδων καὶ τὸ Ἰολάου καλούμενον γυμνάσιον καὶ στάδιον κατὰ ταὐτὰ τῷ τε ἐν Ὀλυμπίᾳ καὶ τῷ Ἐπιδαυρίων γῆς χῶμα·","lemmas":"δέ πρό ὁ πύλη εἰμί ὁ καί ὁ Ἰόλαος καλέω γυμνάσιον καί στάδιον κατά αὐτός τῷ τε ἐν Ὀλυμπία καί τῷ γῆ χῶμα·"},{"id":653133,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα δείκνυται καὶ ἡρῷον Ἰολάου.","lemmas":"ἐνταῦθα δείκνυμι καί Ἰόλαος."},{"id":653134,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τελευτῆσαι δὲ ἐν Σαρδοῖ τόν τε Ἰόλαον αὐτὸν καὶ Ἀθηναίων καὶ Θεσπιέων τοὺς συνδιαβάντας ὁμολογοῦσι καὶ οἱ Θηβαῖοι.","lemmas":"τελευτάω δέ ἐν Σαρδώ ὁ τε Ἰόλαος αὐτός καί Ἀθήναιος καί Θεσπιεύς ὁ συνδιαβαίνω ὁμολογέω καί ὁ ."},{"id":653135,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπερβάντι δὲ τοῦ σταδίου τὰ ἐν δεξιᾷ δρόμος ἵππων καὶ ἐν αὐτῷ Πινδάρου μνῆμά ἐστι.","lemmas":"ὑπερβαίνω δέ ὁ στάδιον ὁ ἐν δεξιά δρόμος ἵππος καί ἐν αὐτός Πίνδαρος μνῆμα εἰμί."},{"id":653136,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πίνδαρον δὲ ἡλικίαν ὄντα νεανίσκον καὶ ἰόντα ἐς Θεσπιὰς θέρους ὥρᾳ καύματος περὶ μεσοῦσαν μάλιστα ἡμέραν κόπος καὶ ὕπνος ἀπʼ αὐτοῦ κατελάμβανεν·","lemmas":"Πίνδαρος δέ ἡλικία εἰμί νεανίσκος καί εἶμι εἰς Θεσπιαί θέρος ὥρα2 καῦμα περί μάλιστα ἡμέρα κόπος καί ὕπνος αὐτός καταλαμβάνω·"},{"id":653137,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν δὴ ὡς εἷχε κατακλίνεται βραχὺ ὑπὲρ τῆς ὁδοῦ, μέλισσαι δὲ αὐτῷ καθεύδοντι προσεπέτοντό τε καὶ ἔπλασσον πρὸς τὰ χείλη τοῦ κηροῦ.","lemmas":"ὁ μέν δή ὡς κατακλίνω βραχύς ὑπέρ ὁ ὁδός, μέλισσα δέ αὐτός καθεύδω τε καί πλάσσω πρός ὁ χεῖλος ὁ κηρός."},{"id":653138,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀρχὴ μὲν Πινδάρῳ ποιεῖν ᾄσματα ἐγένετο τοιαύτη·","lemmas":"ἀρχή μέν Πίνδαρος ποιέω ᾆσμα γίγνομαι τοιοῦτος·"},{"id":653139,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εὐδοκιμοῦντα δὲ αὐτὸν ἤδη ἀνὰ πᾶσαν τὴν Ἑλλάδα ἐς πλέον δόξης ἦρεν ἡ Πυθία ἀνειποῦσα Δελφοῖς, ὁπόσων ἀπήρχοντο τῷ Ἀπόλλωνι, μοῖραν καὶ Πινδάρῳ τὴν ἴσην ἁπάντων νέμειν.","lemmas":"εὐδοκιμέω δέ αὐτός ἤδη ἀνά πᾶς ὁ Ἑλλάς εἰς πλέως δόξα αἴρω ὁ Πυθία ἀναγορεύω Δελφοί, ὁπόσος ἀπάρχομαι ὁ Ἀπόλλων, μοῖρα καί Πίνδαρος ὁ ἴσος ἅπας νέμω."},{"id":653140,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ὀνείρατος ὄψιν αὐτῷ γενέσθαι προήκοντι ἐς γῆρας·","lemmas":"λέγω δέ καί ὄψις αὐτός γίγνομαι προήκω εἰς γῆρας·"},{"id":653141,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιστᾶσα ἡ Περσεφόνη οἱ καθεύδοντι οὐκ ἔφασκεν ὑμνηθῆναι μόνη θεῶν ὑπὸ Πινδάρου, ποιήσειν μέντοι καὶ ἐς αὐτὴν ᾆσμα Πίνδαρον ἐλθόντα ὡς αὐτήν.","lemmas":"ἐφίστημι ὁ Περσεφόνη ὁ καθεύδω οὐ φάσκω ὑμνέω μόνος θεός ὑπό Πίνδαρος, ποιέω μέντοι καί εἰς αὐτός ᾆσμα Πίνδαρος ἔρχομαι ὡς αὐτός."},{"id":653142,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν μὲν αὐτίκα τὸ χρεὼν ἐπιλαμβάνει πρὶν ἐξήκειν ἡμέραν δεκάτην ἀπὸ τοῦ ὀνείρατος, ἦν δὲ ἐν Θήβαις γυνὴ πρεσβῦτις γένους ἕνεκα προσήκουσα Πινδάρῳ καὶ τὰ πολλὰ μεμελετηκυῖα ᾄδειν τῶν ᾀσμάτων·","lemmas":"ὁ μέν αὐτίκα ὁ ἐπιλαμβάνω πρίν ἐξήκω ἡμέρα δέκατος ἀπό ὁ ὄνειρος, εἰμί δέ ἐν Θῆβαι γυνή πρεσβῦτις γένος ἕνεκα προσήκω Πίνδαρος καί ὁ πολύς μελετάω ἀείδω ὁ ἄεισμα·"},{"id":653143,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτῃ Πίνδαρος ἐνύπνιον τῇ πρεσβύτιδι ἐπιστὰς ὕμνον ᾖσεν ἐς Περσεφόνην, ἡ δὲ αὐτίκα ὡς ἀπέλιπεν αὐτὴν ὁ ὕπνος, ἔγραψε ταῦτα ὁπόσα τοῦ ὀνείρατος ἤκουσεν ᾄδοντος.","lemmas":"οὗτος Πίνδαρος ἐνύπνιος ὁ πρεσβῦτις ἐφίστημι ὕμνος ἀείδω εἰς Περσεφόνη, ὁ δέ αὐτίκα ὡς ἀπολείπω αὐτός ὁ ὕπνος, γράφω οὗτος ὁπόσος ὁ ἀκούω ἀείδω."},{"id":653144,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν τούτῳ τῷ ᾄσματι ἄλλαι τε ἐς τὸν Ἅιδην εἰσὶν ἐπικλήσεις καὶ ὁ χρυσήνιος, δῆλα ὡς ἐπὶ τῆς Κόρης τῇ ἁρπαγῇ.","lemmas":"ἐν οὗτος τῷ ᾆσμα ἄλλος τε εἰς ὁ ᾍδης εἰμί ἐπικλάω καί ὁ χρυσήνιος, ὡς ἐπί ὁ Κόρη ὁ ἁρπαγή."},{"id":653145,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐντεῦθεν ἐς Ἀκραίφνιόν ἐστιν ὁδὸς τὰ πλείω πεδιάς.","lemmas":"ἐντεῦθεν εἰς εἰμί ὁδός ὁ πολύς πεδιάς."},{"id":653146,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι δὲ ἐξ ἀρχῆς τε μοῖραν τῆς Θηβαΐδος τὴν πόλιν φασὶ καὶ ὕστερον διαπεσόντας Θηβαίων ἐς αὐτὴν ἄνδρας εὕρισκον, ἡνίκα Ἀλέξανδρος ἐποίει τὰς Θήβας ἀναστάτους·","lemmas":"εἰμί δέ ἐκ ἀρχή τε μοῖρα ὁ Θηβαΐς ὁ πόλις φημί καί ὕστερον διαπίπτω εἰς αὐτός ἀνήρ εὑρίσκω, ἡνίκα Ἀλέξανδρος ποιέω ὁ Θῆβαι ἀνάστατος·"},{"id":653147,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ δὲ ἀσθενείας καὶ γήρως οὐδὲ ἐς τὴν Ἀττικὴν ἀποσωθῆναι δυνηθέντες ἐνταῦθα ᾤκησαν.","lemmas":"ὑπό δέ ἀσθένεια καί γῆρας οὐδέ εἰς ὁ Ἀττική ἀποσῴζω δύναμαι ἐνταῦθα οἰκέω."},{"id":653148,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖται μὲν τὸ πόλισμα ἐν ὄρει τῷ Πτώῳ, θέας δὲ ἄξια ἐνταῦθα Διονύσου ναός ἐστι καὶ ἄγαλμα.","lemmas":"κεῖμαι μέν ὁ πόλισμα ἐν ὄρος ὁ Πτῶος, δέ ἄξιος ἐνταῦθα Διόνυσος ναός εἰμί καί ἄγαλμα."},{"id":653149,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθόντι δὲ ἀπὸ τῆς πόλεως ἐν δεξιᾷ πέντε που καὶ δέκα σταδίους τοῦ Ἀπόλλωνός ἐστι τοῦ Πτώου τὸ ἱερόν.","lemmas":"προέρχομαι δέ ἀπό ὁ πόλις ἐν δεξιά πέντε που καί στάδιον ὁ Ἀπόλλων εἰμί ὁ Πτῶος ὁ ἱερόν."},{"id":653150,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι δὲ Ἀθάμαντος καὶ Θεμιστοῦς παῖδα τὸν Πτῶον, ἀφʼ οὗ τῷ τε Ἀπόλλωνι ἐπίκλησις καὶ τῷ ὄρει τὸ ὄνομα ἐγένετο, Ἄσιος ἐν τοῖς ἔπεσιν εἴρηκε.","lemmas":"εἰμί δέ Ἀθάμας καί Θεμιστώ παῖς ὁ Πτῶος, ἀπό οὗ2 ὁ τε Ἀπόλλων ἐπίκλησις καί τῷ ὄρος ὁ ὄνομα γίγνομαι, ἐν ὁ ἔπος λέγω."},{"id":653151,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸ δὲ τῆς Ἀλεξάνδρου καὶ Μακεδόνων ἐπιστρατείας καὶ ὀλέθρου τοῦ Θηβαίων μαντεῖον ἦν αὐτόθι ἀψευδές·","lemmas":"πρό δέ ὁ Ἀλέξανδρος καί ἐπιστρατεία καί ὄλεθρος ὁ μαντεῖον εἰμί αὐτός ἀψευδής·"},{"id":653152,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί ποτε ἄνδρα Εὐρωπέα— ὄνομα δέ οἱ εἶναι Μῦν—, τοῦτον ἀποσταλέντα ὑπὸ Μαρδονίου τὸν Μῦν ἐπερέσθαι τε φωνῇ τῇ σφετέρᾳ καί οἱ χρῆσαι τὸν θεόν, οὐχ ἑλληνίσαντα οὐδὲ αὐτόν, διαλέκτῳ τῇ Καρικῇ.","lemmas":"καί ποτε ἀνήρ — ὄνομα δέ ἕ εἰμί —, οὗτος ἀποστέλλω ὑπό Μαρδόνιος ὁ Μῦς ἐπείρομαι τε φωνή ὁ σφέτερος καί ἕ χράω2 ὁ θεός, οὐ ἑλληνίζω οὐδέ αὐτός, ὁ ."},{"id":653153,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπερβαλόντων δὲ τὸ ὄρος τὸ Πτῶον ἔστιν ἐπὶ θαλάσσης Βοιωτῶν πόλις Λάρυμνα, γενέσθαι δὲ αὐτῇ τὸ ὄνομά φασιν ἀπὸ Λαρύμνης τῆς Κύνου·","lemmas":"δέ ὁ ὄρος ὁ Πτῶος εἰμί ἐπί θάλασσα Βοιωτός πόλις Λάρυμνα, γίγνομαι δέ αὐτός ὁ ὄνομα φημί ἀπό Λάρυμνα ὁ Κῦνος·"},{"id":653154,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ ἀνωτέρω προγόνους δηλώσει μοι τὰ ἔχοντα ἐς Λοκροὺς τοῦ λόγου.","lemmas":"ὁ δέ ἄνω πρόγονος δηλόω ὁ ἔχω εἰς ὁ λόγος."},{"id":653155,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ συνετέλει δὲ ἐς Ὀποῦντα ἡ Λάρυμνα τὸ ἀρχαῖον·","lemmas":"καί συντελέω δέ εἰς Ὀπόεις ὁ Λάρυμνα ὁ ἀρχαῖος·"},{"id":653156,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίων δὲ ἐπὶ μέγα ἰσχύος προελθόντων, τηνικαῦτα ἑκουσίως μετετάξαντο ἐς Βοιωτούς.","lemmas":"δέ ἐπί μέγας ἰσχύς , τηνικαῦτα ἑκούσιος μετατάσσω εἰς Βοιωτός."},{"id":653157,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Διονύσου δὲ ἐνταῦθα ναὸς καὶ ἄγαλμα ὀρθὸν πεποίηται.","lemmas":"Διόνυσος δέ ἐνταῦθα ναῦς καί ἄγαλμα ὀρθός ποιέω."},{"id":653158,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λιμὴν δέ σφισίν ἐστιν ἀγχιβαθής, καὶ τὰ ὄρη τὰ ὑπὲρ τὴν πόλιν ὑῶν παρέχεται θήραν ἀγρίων.","lemmas":"λιμήν δέ εἰμί ἀγχιβαθής, καί ὁ ὄρος ὁ ὑπέρ ὁ πόλις παρέχω θήρα ἄγριος."},{"id":653159,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐξ Ἀκραιφνίου δὲ ἰόντι εὐθεῖαν ἐπὶ λίμνην τὴν Κηφισίδα— οἱ δὲ Κωπαΐδα ὀνομάζουσι τὴν αὐτήν— πεδίον καλούμενόν ἐστιν Ἀθαμάντιον·","lemmas":"ἐκ δέ εἶμι εὐθύς ἐπί λίμνη ὁ Κηφισίς — ὁ δέ Κωπαΐς ὀνομάζω ὁ αὐτός — πεδίον καλέω εἰμί ·"},{"id":653160,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἰκῆσαι δὲ Ἀθάμαντα ἐν αὐτῷ φασιν.","lemmas":"οἰκέω δέ Ἀθάμας ἐν αὐτός φημί."},{"id":653161,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὴν λίμνην ὅ τε ποταμὸς ὁ Κηφισὸς ἐκδίδωσιν ἀρχόμενος ἐκ Λιλαίας τῆς Φωκέων καὶ διαπλεύσαντί εἰσι Κῶπαι.","lemmas":"εἰς δέ ὁ λίμνη ὁ τε ποταμός ὁ Κηφισός ἐκδίδωμι ἄρχω ἐκ Λίλαια ὁ Φωκεύς καί εἰμί ."},{"id":653162,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖνται δὲ αἱ Κῶπαι πόλισμα ἐπὶ τῇ λίμνῃ, τούτου δὲ καὶ Ὅμηρος ἐποιήσατο ἐν καταλόγῳ μνήμην·","lemmas":"κεῖμαι δέ ὁ Κῶπαι πόλισμα ἐπί ὁ λίμνη, οὗτος δέ καί Ὅμηρος ποιέω ἐν κατάλογος μνήμη·"},{"id":653163,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα Δήμητρος καὶ Διονύσου καὶ Σαράπιδός ἐστιν ἱερά.","lemmas":"ἐνταῦθα Δημήτηρ καί Διόνυσος καί Σάραπις εἰμί ἱερός."},{"id":653164,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ οἱ Βοιωτοὶ καὶ πολίσματα ἄλλα πρὸς τῇ λίμνῃ ποτὲ Ἀθήνας καὶ Ἐλευσῖνα οἰκεῖσθαι, καὶ ὡς ὥρᾳ χειμῶνος ἐπικλύσασα ἠφάνισεν αὐτὰ ἡ λίμνη.","lemmas":"λέγω δέ ὁ Βοιωτός καί πόλισμα ἄλλος πρός ὁ λίμνη ποτε καί Ἐλευσίς οἰκέω, καί ὡς ὥρα2 χειμών ἐπικλύζω ἀφανίζω αὐτός ὁ λίμνη."},{"id":653165,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ μὲν δὴ ἰχθῦς οἱ ἐν τῇ Κηφισίδι οὐδέν τι διάφορον ἐς ἄλλους ἰχθῦς τοὺς λιμναίους ἔχουσιν·","lemmas":"ὁ μέν δή ἰχθύς ὁ ἐν ὁ Κηφισίς τι διάφορος εἰς ἰχθύς ὁ λιμναῖος ἔχω·"},{"id":653166,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δὲ ἐγχέλεις αὐτόθι καὶ μεγέθει μέγισται καὶ ἐσθίειν εἰσὶν ἥδισται.","lemmas":"ὁ δέ αὐτός καί μέγεθος μέγας καί ἐσθίω εἰμί ."},{"id":653167,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κωπῶν δὲ ἐν ἀριστερᾷ σταδίους προελθόντι ὡς δώδεκα εἰσὶν Ὄλμωνες, Ὀλμωνέων δὲ ἑπτά που στάδια Ὕηττος ἀφέστηκε κῶμαι νῦν τε οὖσαι καὶ εὐθὺς ἐξ ἀρχῆς·","lemmas":"Κῶπαι δέ ἐν στάδιον προέρχομαι ὡς εἰμί , Ὀλμώνης δέ ἑπτά που στάδιον Ὕηττος ἀφίστημι νῦν τε εἰμί καί εὐθύς ἐκ ἀρχή·"},{"id":653168,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μοίρας δὲ ἐμοὶ δοκεῖν τῆς Ὀρχομενίας εἰσὶ καὶ αὗται καὶ πεδίον τὸ Ἀθαμάντιον.","lemmas":"μοῖρα δέ δοκέω ὁ εἰμί καί οὗτος καί πεδίον ὁ ."},{"id":653169,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὅσα μὲν ἐς Ὕηττον ἄνδρα Ἀργεῖον καὶ Ὄλμον τὸν Σισύφου λεγόμενα ἤκουον, προσέσται καὶ αὐτὰ τῇ Ὀρχομενίᾳ συγγραφῇ·","lemmas":"καί ὅσος μέν εἰς Ὕηττος ἀνήρ Ἀργεῖος καί Ὄλμος ὁ Σίσυφος λέγω ἀκούω, πρόσειμι καί αὐτός ὁ Ὀρχομένιος συγγραφή·"},{"id":653170,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θέας δὲ ἄξιον ἐν μὲν Ὄλμωσιν οὐδʼ ἐπὶ βραχύτατον παρεῖχον οὐδέν, ἐν Ὑήττῳ δὲ ναός ἐστιν Ἡρακλέους καὶ ἰάματα εὕρασθαι παρὰ τούτου τοῖς κάμνουσιν ἔστιν, ὄντος οὐχὶ ἀγάλματος σὺν τέχνῃ, λίθου δὲ ἀργοῦ κατὰ τὸ ἀρχαῖον.","lemmas":"δέ ἄξιος ἐν μέν  ἐπί βραχύς παρέχω , ἐν Ὕηττος δέ ναός εἰμί Ἡρακλέης καί ἴαμα εὑρίσκω παρά οὗτος ὁ κάμνω εἰμί, εἰμί ἄγαλμα σύν τέχνη, λίθος δέ ἀργός κατά ὁ ἀρχαῖος."},{"id":653171,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὑήττου δὲ στάδια ὡς εἴκοσιν ἀπέχουσι Κύρτωνες·","lemmas":"Ὕηττος δέ στάδιος ὡς ἀπέχω ·"},{"id":653172,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἀρχαῖον ὄνομα τῷ πολίσματί φασιν εἶναι Κυρτώνην.","lemmas":"ὁ δέ ἀρχαῖος ὄνομα τῷ πόλισμα φημί εἰμί Κυρτώνη."},{"id":653173,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ᾤκισται δὲ ἐπὶ ὄρους ὑψηλοῦ, καὶ Ἀπόλλωνός ἐστιν ἐνταῦθα ναός τε καὶ ἄλσος·","lemmas":"οἰκίζω δέ ἐπί ὀρός ὑψηλός, καί Ἀπόλλων εἰμί ἐνταῦθα ναός τε καί ἄλσος·"},{"id":653174,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀγάλματα δὲ ὀρθὰ Ἀπόλλωνος καὶ Ἀρτέμιδός ἐστιν.","lemmas":"ἄγαλμα δέ Ἀπόλλων καί εἰμί."},{"id":653175,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ αὐτόθι καὶ ὕδωρ ψυχρὸν ἐκ πέτρας ἀνερχόμενον·","lemmas":"εἰμί δέ αὐτός καί ὕδωρ ψυχρός ἐκ πέτρα ·"},{"id":653176,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νυμφῶν δὲ ἱερὸν ἐπὶ τῇ πηγῇ καὶ ἄλσος οὐ μέγα ἐστίν, ἥμερα δὲ ὁμοίως πάντα ἐν τῷ ἄλσει δένδρα.","lemmas":"δέ ἱερόν ἐπί ὁ πηγή καί ἄλσος οὐ μέγας εἰμί, ἥμερος δέ ὅμοιος πᾶς ἐν τῷ δένδρον."},{"id":653177,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Κυρτώνων ὑπερβάλλοντι τὸ ὄρος πόλισμά ἐστι Κορσεία, ὑπὸ δὲ αὐτῷ δένδρων ἄλσος οὐχ ἡμέρων·","lemmas":"ἐκ δέ κυρτών ὑπερβάλλω ὁ ὄρος πόλισμα εἰμί , ὑπό δέ αὐτός δένδρον ἄλσος οὐ ·"},{"id":653178,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρῖνοι τὸ πολύ εἰσιν.","lemmas":"ὁ εἰμί."},{"id":653179,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἑρμοῦ δὲ ἄγαλμα οὐ μέγα ἐν ὑπαίθρῳ τοῦ ἄλσους ἕστηκε.","lemmas":"Ἑρμῆς δέ ἄγαλμα οὐ μέγας ἐν ὕπαιθρος ὁ ἄλσος ἵστημι."},{"id":653180,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ἀπέχει Κορσείας ὅσον τε ἥμισυ σταδίου.","lemmas":"οὗτος ἀπέχω Κορσεία ὅσος τε ἥμισυς στάδιον."},{"id":653181,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταβάντων δὲ ἐς τὸ χθαμαλὸν ποταμὸς Πλατάνιος καλούμενος ἐκδίδωσιν ἐς θάλασσαν·","lemmas":"καταβαίνω δέ εἰς ὁ χθαμαλός ποταμός Πλατάνιος καλέω ἐκδίδωμι εἰς θάλασσα·"},{"id":653182,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δεξιᾷ δὲ τοῦ ποταμοῦ Βοιωτῶν ἔσχατοι ταύτῃ πόλισμα οἰκοῦσιν Ἁλὰς ἐπὶ θαλάσσῃ, ἣ τὴν Λοκρίδα ἤπειρον ἀπὸ τῆς Εὐβοίας διείργει.","lemmas":"ἐν δεξιά δέ ὁ ποταμός Βοιωτός ἔσχατος οὗτος πόλισμα οἰκέω Ἁλαί ἐπί θάλασσα, ὁ ὁ Λοκρίς ἤπειρος ἀπό ὁ Εὔβοια διείργω."},{"id":653183,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις δὲ τῶν πυλῶν ἐστιν ἐγγύτατα τῶν Νηιστῶν Μενοικέως μνῆμα τοῦ Κρέοντος·","lemmas":"δέ ὁ πύλη εἰμί ἐγγύς ὁ Μενοικεύς μνῆμα ὁ Κρέων·"},{"id":653184,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέκτεινε δὲ ἑκουσίως αὑτὸν κατὰ τὸ μάντευμα τὸ ἐκ Δελφῶν, ἡνίκα Πολυνείκης καὶ ὁ σὺν αὐτῷ στρατὸς ἀφίκοντο ἐξ Ἄργους.","lemmas":"ἀποκτείνω δέ ἑκούσιος ἑαυτοῦ κατά ὁ μάντευμα ὁ ἐκ Δελφοί, ἡνίκα Πολυνείκης καί ὁ σύν αὐτός στρατός ἀφικνέομαι ἐκ Ἄργος."},{"id":653185,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ Μενοικέως ἐπιπέφυκε ῥοιὰ τῷ μνήματι·","lemmas":"ὁ δέ Μενοικεύς ἐπιφύω τῷ μνῆμα·"},{"id":653186,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ καρποῦ δὲ ὄντος πεπείρου διαρρήξαντί σοι τὸ ἐκτὸς λοιπόν ἐστιν εὑρεῖν τὸ ἔνδον αἵματι ἐμφερές.","lemmas":"ὁ δέ εἰμί  ὁ ἐκτός λοιπός εἰμί εὑρίσκω ὁ ἔνδον αἷμα ."},{"id":653187,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὕτη μὲν δὴ τεθηλὸς δένδρον ἐστὶν ἡ ῥοιά·","lemmas":"οὗτος μέν δή δένδρον εἰμί ὁ ῥόα·"},{"id":653188,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄμπελον δὲ φῦναι μὲν οἱ Θηβαῖοι παρὰ σφίσι πρώτοις φασὶν ἀνθρώπων, ἀποφῆναι δὲ οὐδὲν ἔτι ἐς αὐτὴν ὑπόμνημα εἶχον.","lemmas":"ἄμπελος δέ φύω μέν ὁ παρά σφεῖς πρῶτος ἄνθρωπος, δέ ἔτι εἰς αὐτός ὑπόμνημα ἔχω."},{"id":653189,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ Μενοικέως οὐ πόρρω τάφου τοὺς παῖδας λέγουσιν Οἰδίποδος μονομαχήσαντας ἀποθανεῖν ὑπὸ ἀλλήλων·","lemmas":"ὁ δέ Μενοικεύς οὐ πρόσω τάφος ὁ παῖς λέγω μονομαχέω ἀποθνῄσκω ὑπό ἀλλήλων·"},{"id":653190,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σημεῖον δὲ τῆς μάχης αὐτῶν κίων, καὶ ἀσπὶς ἔπεστιν ἐπʼ αὐτῷ λίθου.","lemmas":"σημεῖον δέ ὁ μάχη αὐτός κίων, καί ἀσπίς ἔπειμι ἐπί αὐτός λίθος."},{"id":653191,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δείκνυται δέ τι χωρίον ἔνθα Ἥραν Θηβαῖοί φασιν Ἡρακλεῖ παιδὶ ἔτι ἐπισχεῖν γάλα κατὰ δή τινα ἀπάτην ἐκ Διός·","lemmas":"δείκνυμι δέ τι χωρίον ἔνθα Ἥρα φημί Ἡρακλέης ἔτι ἐπίσχω κατά δή ἀπάτη ἐκ Ζεύς·"},{"id":653192,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλεῖται δὲ ὁ σύμπας οὗτος τόπος Σῦρμα Ἀντιγόνης·","lemmas":"καλέω δέ ὁ σύμπας οὗτος τόπος ·"},{"id":653193,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς γὰρ τὸν τοῦ Πολυνείκους ἄρασθαί οἱ προθυμουμένῃ νεκρὸν οὐδεμία ἐφαίνετο ῥᾳστώνη, δεύτερα ἐπενόησεν ἕλκειν αὐτόν, ἐς ὃ εἵλκυσέ τε καὶ ἐπέβαλεν ἐπὶ τοῦ Ἐτεοκλέους ἐξημμένην τὴν πυράν.","lemmas":"ὡς γάρ ὁ ὁ Πολυνείκης αἴρω ὁ νεκρός οὐδείς φαίνω ῥᾳστώνη, δεύτερος ἐπινοέω ἕλκω αὐτός, εἰς ὅς ἕλκω τε καί ἐπιβάλλω ἐπί ὁ Ἐτεοκλέης ὁ πυρά2."},{"id":653194,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαβάντων δὲ ποταμὸν καλούμενον ἀπὸ γυναικὸς τῆς Λύκου Δίρκην— ὑπὸ ταύτης δὲ ἔχει λόγος Ἀντιόπην κακοῦσθαι καὶ διʼ αὐτὸ ὑπὸ τῶν Ἀντιόπης παίδων συμβῆναι τῇ Δίρκῃ τὴν τελευτήν—, διαβᾶσιν οὖν τὴν Δίρκην οἰκίας τε ἐρείπια τῆς Πινδάρου καὶ μητρὸς Δινδυμήνης ἱερόν, Πινδάρου μὲν ἀνάθημα, τέχνη δὲ τὸ ἄγαλμα Ἀριστομήδους τε καὶ Σωκράτους Θηβαίων.","lemmas":"διαβαίνω δέ ποταμός καλέω ἀπό γυνή ὁ Λύκης Δίρκη — ὑπό οὗτος δέ ἔχω λόγος Ἀντιόπη κακόω καί αὐτός ὑπό ὁ Ἀντιόπη παῖς συμβαίνω ὁ Δίρκη ὁ τελευτή —, διάβασις οὖν ὁ Δίρκη οἰκία τε ἐρείπιον ὁ Πίνδαρος καί μήτηρ Δινδυμήνη ἱερόν, Πίνδαρος μέν ἀνάθημα, τέχνη δέ ὁ ἄγαλμα τε καί Σωκράτης ."},{"id":653195,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μιᾷ δὲ ἐφʼ ἑκάστων ἐτῶν ἡμέρᾳ καὶ οὐ πέρα τὸ ἱερὸν ἀνοίγειν νομίζουσιν·","lemmas":"δέ ἐπί ἕκαστος ἔτης ἡμέρα καί οὐ πέρα ὁ ἱερόν ἀνοίγνυμι νομίζω·"},{"id":653196,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐμοὶ δὲ ἀφικέσθαι τε ἐξεγεγόνει τὴν ἡμέραν ταύτην καὶ τὸ ἄγαλμα εἶδον λίθου τοῦ Πεντελῆσι καὶ αὐτὸ καὶ τὸν θρόνον.","lemmas":"δέ ἀφικνέομαι τε ἐκγίγνομαι ὁ ἡμέρα οὗτος καί ὁ ἄγαλμα ὁράω λίθος ὁ καί αὐτός καί ὁ θρόνος."},{"id":653197,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν ὁδὸν τὴν ἀπὸ τῶν πυλῶν τῶν Νηιστῶν τὸ μὲν Θέμιδός ἐστιν ἱερὸν καὶ ἄγαλμα λευκοῦ λίθου, τὸ δὲ ἐφεξῆς Μοιρῶν, τὸ δὲ Ἀγοραίου Διός·","lemmas":"κατά δέ ὁ ὁδός ὁ ἀπό ὁ πύλη ὁ νήϊστος ὁ μέν εἰμί ἱερός καί ἄγαλμα λευκός λίθος, ὁ δέ ἐφεξῆς , ὁ δέ ἀγοραῖος Ζεύς·"},{"id":653198,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος μὲν δὴ λίθου πεποίηται, ταῖς Μοίραις δὲ οὐκ ἔστιν ἀγάλματα.","lemmas":"οὗτος μέν δή λίθος ποιέω, ὁ μοῖρα δέ οὐ εἰμί ἄγαλμα."},{"id":653199,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀπωτέρω μικρὸν Ἡρακλῆς ἕστηκεν ἐν ὑπαίθρῳ Ῥινοκολούστης ἐπωνυμίαν ἔχων, ὅτι τῶν κηρύκων, ὡς οἱ Θηβαῖοι λέγουσιν, ἀπέτεμεν ἐπὶ λώβῃ τὰς ῥῖνας, οἳ παρὰ Ὀρχομενίων ἀφίκοντο ἐπὶ τοῦ δασμοῦ τὴν ἀπαίτησιν.","lemmas":"καί ἀπωτέρω μικρός Ἡρακλέης ἵστημι ἐν ὕπαιθρος ἐπωνυμία ἔχω, ὅτι2 ὁ κῆρυξ, ὡς ὁ λέγω, ἐπί λώβη ὁ ῥίς, ὁ παρά ἀφικνέομαι ἐπί ὁ δασμός ὁ ἀπαίτησις."},{"id":653200,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σταδίους δὲ αὐτόθεν πέντε προελθόντι καὶ εἴκοσι Δήμητρος Καβειραίας καὶ Κόρης ἐστὶν ἄλσος·","lemmas":"στάδιον δέ αὐτός πέντε καί εἴκοσι Δημήτηρ καί Κόρη εἰμί ἄλσος·"},{"id":653201,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐσελθεῖν δὲ τοῖς τελεσθεῖσιν ἔστι.","lemmas":"εἰσέρχομαι δέ ὁ εἰμί."},{"id":653202,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ τοῦ ἄλσους ἑπτά που σταδίους τῶν Καβείρων τὸ ἱερὸν ἀφέστηκεν.","lemmas":"οὗτος δέ ὁ ἑπτά που στάδιον ὁ Κάβειροι ὁ ἱερόν ἀφίστημι."},{"id":653203,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἵτινες δέ εἰσιν οἱ Κάβειροι καὶ ὁποῖά ἐστιν αὐτοῖς καὶ τῇ Μητρὶ τὰ δρώμενα, σιωπὴν ἄγοντι ὑπὲρ αὐτῶν συγγνώμη παρὰ ἀνδρῶν φιληκόων ἔστω μοι.","lemmas":"ὅστις δέ εἰμί ὁ Κάβειροι καί εἰμί αὐτός καί ὁ μήτηρ ὁ δράω, σιωπή ἄγω ὑπέρ αὐτός συγγνώμη παρά ἀνήρ φιλήκοος εἰμί ."},{"id":653204,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοσοῦτο δὲ δηλῶσαί με καὶ ἐς ἅπαντας ἐκώλυσεν οὐδέν, ἥντινα λέγουσιν ἀρχὴν οἱ Θηβαῖοι γενέσθαι τοῖς δρωμένοις.","lemmas":"τοσοῦτος δέ δηλόω καί εἰς ἅπας κωλύω οὐδείς, ὅστις λέγω ἀρχή ὁ γίγνομαι ὁ δράω."},{"id":653205,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλιν γάρ ποτε ἐν τούτῳ φασὶν εἶναι τῷ χωρίῳ καὶ ἄνδρας ὀνομαζομένους Καβείρους, Προμηθεῖ δὲ ἑνὶ τῶν Καβείρων καὶ Αἰτναίῳ τῷ Προμηθέως ἀφικομένην Δήμητρα ἐς γνῶσιν παρακαταθέσθαι σφίσιν·","lemmas":"πόλις γάρ ποτε ἐν οὗτος φημί εἰμί τῷ χωρίον καί ἀνήρ ὀνομάζω Κάβειροι, Προμηθεύς δέ ὁ Κάβειροι καί ὁ Προμηθεύς Δημήτηρ εἰς γνῶσις παρακατατίθημι σφεῖς·"},{"id":653206,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἥτις μὲν δὴ ἦν ἡ παρακαταθήκη καὶ τὰ ἐς αὐτὴν γινόμενα, οὐκ ἐφαίνετο ὅσιόν μοι γράφειν, Δήμητρος δʼ οὖν Καβειραίοις δῶρόν ἐστιν ἡ τελετή.","lemmas":"ὅστις μέν δή εἰμί ὁ παρακαταθήκη καί ὁ εἰς αὐτός , οὐ φαίνω ὅσιος ἐγώ γράφω, Δημήτηρ δέ οὖν δῶρον εἰμί ὁ τελετή."},{"id":653207,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν Ἐπιγόνων στρατείαν καὶ ἅλωσιν τῶν Θηβῶν ἀνέστησαν μὲν ὑπὸ τῶν Ἀργείων οἱ Καβειραῖοι, ἐξελείφθη δὲ ἐπὶ χρόνον τινὰ καὶ ἡ τελετή.","lemmas":"κατά δέ ὁ ἐπίγονος στρατεία καί ἅλως ὁ ἀνίστημι μέν ὑπό ὁ Ἀργεῖος ὁ , ἐκλείπω δέ ἐπί χρόνος καί ὁ τελετή."},{"id":653208,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πελαργὴν δὲ ὕστερον τὴν Ποτνιέως καὶ Ἰσθμιάδην Πελαργῇ συνοικοῦντα καταστήσασθαι μὲν τὰ ὄργια αὐτοῦ λέγουσιν ἐξ ἀρχῆς, μετενεγκεῖν δὲ αὐτὰ ἐπὶ τὸν Ἀλεξιάρουν καλούμενον·","lemmas":"Πελαργή δέ ὕστερον ὁ Ποτνιεύς καί Ἰσθμιάδης Πελαργή συνοικέω καθίστημι μέν ὁ ὄργια αὐτός λέγω ἐκ ἀρχή, μεταφέρω δέ αὐτός ἐπί ὁ καλέω·"},{"id":653209,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅτι δὲ τῶν ὅρων ἐκτὸς ἐμύησεν ἡ Πελαργὴ τῶν ἀρχαίων, Τηλώνδης καὶ ὅσοι γένους τοῦ Καβειριτῶν ἐλείποντο κατῆλθον αὖθις ἐς τὴν Καβειραίαν.","lemmas":"ὅτι2 δέ ὁ ὅρος ἐκτός μυέω ὁ Πελαργή ὁ ἀρχαῖος, Τηλώνδης καί ὅσος γένος ὁ Καβειρίτης λείπω κατέρχομαι αὖθις εἰς ὁ ."},{"id":653210,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πελαργῇ μὲν δὴ κατὰ μάντευμα ἐκ Δωδώνης καὶ ἄλλα ἔμελλεν ἐς τιμὴν καταστήσασθαι καὶ ἡ θυσία, φέρον ἐν τῇ γαστρὶ ἱερεῖον·","lemmas":"Πελαργή μέν δή κατά μάντευμα ἐκ Δωδώνη καί μέλλω εἰς τιμή καθίστημι καί ὁ θυσία, φέρω ἐν ὁ γαστήρ ἱερεῖον·"},{"id":653211,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ μήνιμα τὸ ἐκ τῶν Καβείρων ἀπαραίτητόν ἐστιν ἀνθρώποις, ὡς ἐπέδειξε δὴ πολλαχῇ.","lemmas":"ὁ δέ μήνιμα ὁ ἐκ ὁ Κάβειροι ἀπαραίτητος εἰμί ἄνθρωπος, ὡς ἐπιδείκνυμι δή πολλαχῆ."},{"id":653212,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ γὰρ δὴ δρώμενα ἐν Θήβαις ἐτόλμησαν ἐν Ναυπάκτῳ κατὰ ταὐτὰ ἰδιῶται δρᾶσαι, καὶ σφᾶς οὐ μετὰ πολὺ ἐπέλαβεν ἡ δίκη.","lemmas":"ὁ γάρ δή δράω ἐν Θῆβαι τολμάω ἐν Ναύπακτος κατά ἰδιώτης δράω, καί σφεῖς οὐ μετά πολύς ἐπιλαμβάνω ὁ δίκη."},{"id":653213,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσοι δὲ ὁμοῦ Μαρδονίῳ τῆς στρατιᾶς τῆς Ξέρξου περὶ Βοιωτίαν ἐλείφθησαν, τοῖς παρελθοῦσιν αὐτῶν ἐς τὸ ἱερὸν τῶν Καβείρων τάχα μέν που καὶ χρημάτων μεγάλων ἐλπίδι, τὸ πλέον δὲ ἐμοὶ δοκεῖν τῇ ἐς τὸ θεῖον ὀλιγωρίᾳ, τούτοις παραφρονῆσαί τε συνέπεσεν αὐτίκα καὶ ἀπώλοντο ἐς θάλασσάν τε καὶ ἀπὸ τῶν κρημνῶν ἑαυτοὺς ῥίπτοντες.","lemmas":"ὅσος δέ ὁμοῦ Μαρδόνιος ὁ στρατιά ὁ Ξέρξης περί Βοιωτία λείπω, ὁ αὐτός εἰς ὁ ἱερόν ὁ Κάβειροι τάχα μέν που καί χρῆμα μέγας ἐλπίς, ὁ πλέως δέ δοκέω ὁ εἰς ὁ θεῖος ὀλιγωρία, οὗτος παραφρονέω τε συμπίπτω αὐτίκα καί ἀπόλλυμι εἰς θάλασσα τε καί ἀπό ὁ ἑαυτοῦ ῥίπτω."},{"id":653214,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀλεξάνδρου δέ, ὡς ἐνίκησε τῇ μάχῃ, Θήβας τε αὐτὰς καὶ σύμπασαν τὴν Θηβαΐδα διδόντος πυρί, ἄνδρες τῶν ἐκ Μακεδονίας ἐλθόντες ἐς τῶν Καβείρων τὸ ἱερὸν ἅτε ἐν γῇ τῇ πολεμίᾳ κεραυνοῖς τε ἐξ οὐρανοῦ καὶ ἀστραπαῖς ἐφθάρησαν.","lemmas":"Ἀλέξανδρος δέ, ὡς νικάω ὁ μάχη, Θῆβαι τε αὐτός καί σύμπας ὁ Θηβαΐς δίδωμι πῦρ, ἀνήρ ὁ ἐκ Μακεδονία ἔρχομαι εἰς ὁ Κάβειροι ὁ ἱερόν ἅτε ἐν γῆ ὁ πολέμιος τε ἐκ οὐρανός καί ."},{"id":653215,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω μὲν τὸ ἱερὸν τοῦτό ἐστιν ἐξ ἀρχῆς ἅγιον·","lemmas":"οὕτως μέν ὁ ἱερόν εἰμί ἐκ ἀρχή ἅγιος·"},{"id":653216,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ Καβειρίου δὲ ἐν δεξιᾷ πεδίον ἐστὶν ἐπώνυμον Τηνέρου μάντεως, ὃν Ἀπόλλωνος παῖδα εἶναι καὶ Μελίας νομίζουσι, καὶ Ἡρακλέους ἱερὸν μέγα ἐπίκλησιν Ἱπποδέτου·","lemmas":"ὁ δέ ἐν δεξιά πεδίον εἰμί ἐπώνυμος Τήνερος , ὅς Ἀπόλλων παῖς εἰμί καί Μελία νομίζω, καί Ἡρακλέης ἱερόν μέγας ἐπίκλησις ἱπποδέτης·"},{"id":653217,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούς τε γὰρ Ὀρχομενίους φασὶν ἐς τοῦτο ἀφῖχθαι στρατιᾷ καὶ τὸν Ἡρακλέα νύκτωρ τοὺς ἵππους λαβόντα συνδῆσαί σφισι τοὺς ὑπὸ τοῖς ἅρμασι.","lemmas":"ὁ τε γάρ φημί εἰς οὗτος ἀφικνέομαι στρατιά καί ὁ Ἡρακλέης νύκτωρ ὁ ἵππος λαμβάνω συνδέω σφεῖς ὁ ὑπό ὁ ἅρμα."},{"id":653218,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθόντων δὲ τὸ ὄρος ἐστὶν ὅθεν τὴν Σφίγγα λέγουσιν ὁρμᾶσθαι ἐπʼ ὀλέθρῳ τῶν ἁρπαζομένων αἴνιγμα ᾄδουσαν·","lemmas":"δέ ὁ ὄρος εἰμί ὅθεν ὁ Σφίγξ λέγω ὁρμάω ὄλεθρος ὁ ἁρπάζω αἴνιγμα ἀείδω·"},{"id":653219,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ κατὰ λῃστείαν σὺν δυνάμει ναυτικῇ πλανωμένην φασὶν αὐτὴν ἐς τὴν πρὸς Ἀνθηδόνι σχεῖν θάλασσαν, καταλαβοῦσαν δὲ τὸ ὄρος τοῦτο ἁρπαγαῖς χρῆσθαι, πρὶν ἐξεῖλεν Οἰδίπους αὐτὴν ὑπερβαλόμενος πλήθει στρατιᾶς ἣν ἀφίκετο ἔχων ἐκ Κορίνθου.","lemmas":"ὁ δέ κατά λῃστεία σύν δύναμις ναυτικός πλανάω φημί αὐτός εἰς ὁ πρός ἔχω θάλασσα, καταλαμβάνω δέ ὁ ὄρος οὗτος ἁρπαγή χράω2, πρίν ἐξαιρέω Οἰδίπους αὐτός ὑπερβάλλω πλῆθος στρατιά ὅς ἀφικνέομαι ἔχω ἐκ Κόρινθος."},{"id":653220,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ὡς νόθη Λαΐου θυγάτηρ εἴη, καὶ ὡς τὸν χρησμὸν τὸν Κάδμῳ δοθέντα ἐκ Δελφῶν διδάξειεν αὐτὴν κατὰ εὔνοιαν ὁ Λάιος·","lemmas":"λέγω δέ καί ὡς Λαΐας θυγάτηρ εἰμί, καί ὡς ὁ χρησμός ὁ Κάδμος δίδωμι ἐκ Δελφοί διδάσκω αὐτός κατά εὔνοια ὁ Λάϊος·"},{"id":653221,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίστασθαι δὲ πλὴν τοὺς βασιλέας οὐδένα ἄλλον τὸ μάντευμα.","lemmas":"ἐφίστημι δέ πλήν ὁ βασιλεύς ἄλλος ὁ μάντευμα."},{"id":653222,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁπότε οὖν τῇ Σφιγγὶ ἀμφισβητήσων τις ἀφίκοιτο τῆς ἀρχῆς— γενέσθαι γὰρ τῷ Λαΐῳ ἐκ παλλακῶν υἱοὺς καὶ τὰ χρησθέντα ἐκ Δελφῶν ἐς Ἐπικάστην μόνην καὶ τοὺς ἐξ ἐκείνης ἔχειν παῖδας—, τὴν οὖν Σφίγγα χρῆσθαι σοφίσμασιν ἐς τοὺς ἀδελφούς, ὡς τὸν Κάδμῳ γενόμενον χρησμὸν εἰδεῖεν ἂν Λαΐου γε ὄντες·","lemmas":"ὁπότε οὖν ὁ Σφίγξ ἀμφισβητέω τις ἀφικνέομαι ὁ ἀρχή — γίγνομαι γάρ ὁ Λάϊος ἐκ παλλακή υἱός καί ὁ χράομαι ἐκ Δελφοί εἰς Ἰοκάστη μόνος καί ὁ ἐκ ἐκεῖνος ἔχω παῖς —, ὁ οὖν Σφίγξ χράω2 σόφισμα εἰς ὁ ἀδελφός, ὡς ὁ Κάδμος γίγνομαι χρησμός ἐάν Λαΐας γε εἰμί·"},{"id":653223,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐκ ἔχοντας δὲ αὐτοὺς ἀποκρίνασθαι θανάτῳ ζημιοῦν, ἅτε οὐ προσηκόντως ἀμφισβητοῦντας γένους τε καὶ ἀρχῆς.","lemmas":"οὐ ἔχω δέ αὐτός ἀποκρίνω θάνατος ζημιόω, οὐ προσηκόντως ἀμφισβητέω γένος τε καί ἀρχή."},{"id":653224,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Οἰδίπους δὲ ἄρα ἀφίκετο ὑπὸ ὀνείρατος δεδιδαγμένος τὸν χρησμόν.","lemmas":"Οἰδίπους δέ ἄρα ἀφικνέομαι ὑπό ὄνειρος διδάσκω ὁ χρησμός."},{"id":653225,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ δὲ τοῦ ὄρους τούτου πέντε ἀπέχει καὶ δέκα σταδίους πόλεως ἐρείπια Ὀγχηστοῦ·","lemmas":"ἀπό δέ ὁ ὀρός οὗτος πέντε ἀποχέω καί δέκα στάδιος πόλις ἐρείπιον Ὀγχηστός·"},{"id":653226,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δὲ ἐνταῦθα οἰκῆσαι Ποσειδῶνος παῖδα Ὀγχηστόν.","lemmas":"φημί δέ ἐνταῦθα οἰκέω Ποσειδῶν παῖς Ὀγχηστός."},{"id":653227,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπʼ ἐμοῦ δὲ ναός τε καὶ ἄγαλμα Ποσειδῶνος ἐλείπετο Ὀγχηστίου καὶ τὸ ἄλσος, ὃ δὴ καὶ Ὅμηρος ἐπῄνεσε.","lemmas":"ἐπί ἐμός δέ ναός τε καί ἄγαλμα Ποσειδῶν λείπω καί ὁ ἄλσος, ὅς δή καί Ὅμηρος ἐπαινέω."},{"id":653228,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τραπομένῳ δὲ ἀπὸ τοῦ Καβειρίου τὴν ἐν ἀριστερᾷ καὶ προελθόντι ὡς πεντήκοντα σταδίους Θέσπια ὑπὸ τὸ ὄρος τὸν Ἑλικῶνα ᾤκισται.","lemmas":"δέ ἀπό ὁ ὁ ἐν καί προέρχομαι ὡς στάδιον ὑπό ὁ ὄρος ὁ Ἑλικών οἰκίζω."},{"id":653229,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θυγατέρα δὲ εἶναι Θέσπιαν λέγουσιν Ἀσωποῦ καὶ ἀπὸ ταύτης κληθῆναι τὴν πόλιν, οἱ δὲ Θέσπιόν φασιν ἐξ Ἀθηνῶν ἐλθόντα τὸ ὄνομα τῇ πόλει δοῦναι·","lemmas":"θυγάτηρ δέ εἰμί Θέσπια λέγω Ἀσωπός καί ἀπό οὗτος καλέω ὁ πόλις, ὁ δέ Θέσπιος φημί ἐκ Ἀθήνη ἔρχομαι ὁ ὄνομα ὁ πόλις δίδωμι·"},{"id":653230,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γεγονέναι δὲ ἀπὸ Ἐρεχθέως αὐτόν.","lemmas":"γίγνομαι δέ ἀπό Ἐρεχθεύς αὐτός."},{"id":653231,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θεσπιεῦσι δὲ ἐν τῇ πόλει Σαώτου Διός ἐστι χαλκοῦν ἄγαλμα·","lemmas":"Θεσπιεύς δέ ἐν ὁ πόλις Ζεύς εἰμί χάλκεος ἄγαλμα·"},{"id":653232,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιλέγουσι δὲ ὡς λυμαινομένου τὴν πόλιν ποτὲ αὐτοῖς δράκοντος προστάξειεν ὁ θεὸς τὸν κλήρῳ τῶν ἐφήβων κατὰ ἔτος ἕκαστον λαχόντα δίδοσθαι τῷ θηρίῳ.","lemmas":"ἐπιλέγω δέ ὡς ὁ πόλις ποτε αὐτός δράκων προστάσσω ὁ ὁ κλῆρος ὁ ἔφηβος κατά ἔτος ἕκαστος λαγχάνω δίδωμι τῷ θηρίον."},{"id":653233,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν μὲν δὴ διαφθαρέντων μνημονεύειν τὰ ὀνόματα οὔ φασιν·","lemmas":"ὁ μέν δή διαφθείρω μνημονεύω ὁ ὄνομα οὐ φημί·"},{"id":653234,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ Κλεοστράτῳ λαχόντι τὸν ἐραστὴν αὐτοῦ Μενέστρατον λέγουσιν ἐπιτεχνήσασθαι.","lemmas":"ἐπί δέ Κλεόστρατος λαγχάνω ὁ ἐραστής αὐτός Μενέστρατος λέγω ἐπιτεχνάομαι."},{"id":653235,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χαλκοῦν θώρακα ἐποιήσατο ἔχοντα ἐπὶ ἑκάστῃ τῶν φολίδων ἄγκιστρον ἐς τὸ ἄνω νεῦον·","lemmas":"χάλκεος θώραξ ποιέω ἔχω ἐπί ἕκαστος ὁ φολίς εἰς ὁ ἄνω2 νεύω·"},{"id":653236,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον τὸν θώρακα ἐνδὺς παρέδωκε τῷ δράκοντι ἑκουσίως αὑτόν, παραδοὺς δὲ ἀπολεῖσθαί τε καὶ αὐτὸς ἀπολεῖν ἔμελλε τὸ θηρίον.","lemmas":"οὗτος ὁ θώραξ ἐνδύω παραδίδωμι τῷ ἑκούσιος ἑαυτοῦ, παραδίδωμι δέ τε καί αὐτός μέλλω ὁ θηρίον."},{"id":653237,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀντὶ τούτου μὲν τῷ Διὶ γέγονεν ἐπίκλησις Σαώτης·","lemmas":"ἀντί οὗτος μέν τῷ Ζεύς γίγνομαι ἐπίκλησις ·"},{"id":653238,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα τὸ Διονύσου καὶ αὖθις Τύχης, ἑτέρωθι δὲ Ὑγείας, τὴν δὲ Ἀθηνᾶν τὴν Ἐργάνην καὶ αὐτὴν καὶ Πλοῦτόν οἱ παρεστηκότα ἐποίησε.","lemmas":"ὁ δέ ἄγαλμα ὁ Διόνυσος καί αὖθις τύχη, ἕτερος δέ ὑγίεια, ὁ δέ Ἀθήνη ὁ Ἐργάνη καί αὐτός καί πλοῦτος ἕ παρίστημι ποιέω."},{"id":653239,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεῶν δὲ οἱ Θεσπιεῖς τιμῶσιν Ἔρωτα μάλιστα ἐξ ἀρχῆς, καί σφισιν ἄγαλμα παλαιότατόν ἐστιν ἀργὸς λίθος.","lemmas":"θεός δέ ὁ Θεσπιεύς τιμάω ἔρως μάλιστα ἐκ ἀρχή, καί σφεῖς ἄγαλμα εἰμί ἀργός λίθος."},{"id":653240,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅστις δὲ ὁ καταστησάμενος Θεσπιεῦσιν Ἔρωτα θεῶν σέβεσθαι μάλιστα, οὐκ οἶδα.","lemmas":"ὅστις δέ ὁ καθίστημι Θεσπιεύς ἔρως θεός σέβομαι μάλιστα, οὐ οἶδα."},{"id":653241,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σέβονται δὲ οὐδέν τι ἧσσον καὶ Ἑλλησποντίων Παριανοί, τὸ μὲν ἀνέκαθεν ἐξ Ἰωνίας καὶ Ἐρυθρῶν ἀπῳκισμένοι, τὰ δὲ ἐφʼ ἡμῶν τελοῦντες ἐς Ῥωμαίους.","lemmas":"σέβομαι δέ  ἥσσων καί Παριανός, ὁ μέν ἀνέκαθεν ἐκ Ἰωνία καί ἀποικίζω, ὁ δέ ἐπί ἐγώ τελέω εἰς ."},{"id":653242,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἔρωτα δὲ ἄνθρωποι μὲν οἱ πολλοὶ νεώτατον θεῶν εἶναι καὶ Ἀφροδίτης παῖδα ἥγηνται·","lemmas":"ἔρως δέ ἄνθρωπος μέν ὁ πολύς νέος θεός εἰμί καί Ἀφροδίτη παῖς ·"},{"id":653243,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λύκιος δὲ Ὠλήν, ὃς καὶ τοὺς ὕμνους τοὺς ἀρχαιοτάτους ἐποίησεν Ἕλλησιν, οὗτος ὁ Ὠλὴν ἐν Εἰλειθυίας ὕμνῳ μητέρα Ἔρωτος τὴν Εἰλείθυιάν φησιν εἶναι.","lemmas":"δέ , ὅς καί ὁ ὕμνος ὁ ποιέω Ἕλλην, οὗτος ὁ Ὠλήν ἐν Εἰλείθυια ὕμνος μήτηρ ὁ Εἰλείθυια φημί εἰμί."},{"id":653244,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὠλῆνος δὲ ὕστερον Πάμφως τε ἔπη καὶ Ὀρφεὺς ἐποίησαν·","lemmas":"Ὠλήν δέ ὕστερον τε ἔπος καί Ὀρφεύς ποιέω·"},{"id":653245,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί σφισιν ἀμφοτέροις πεποιημένα ἐστὶν ἐς Ἔρωτα, ἵνα ἐπὶ τοῖς δρωμένοις Λυκομίδαι καὶ ταῦτα ᾄδωσιν·","lemmas":"καί σφεῖς ἀμφότερος ποιέω εἰμί εἰς ἔρως, ἵνα ἐπί ὁ δράω καί οὗτος ·"},{"id":653246,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγὼ δὲ ἐπελεξάμην ἀνδρὶ ἐς λόγους ἐλθὼν δᾳδουχοῦντι.","lemmas":"δέ ἐπιλέγω ἀνήρ εἰς λόγος ἔρχομαι δᾳδουχέω."},{"id":653247,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τῶν μὲν οὐ πρόσω ποιήσομαι μνήμην·","lemmas":"καί ὁ μέν οὐ πρόσω ποιέω μνήμη·"},{"id":653248,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡσίοδον δὲ ἢ τὸν Ἡσιόδῳ Θεογονίαν ἐσποιήσαντα οἶδα γράψαντα ὡς Χάος πρῶτον, ἐπὶ δὲ αὐτῷ Γῆ τε καὶ Τάρταρος καὶ Ἔρως γένοιτο·","lemmas":"Ἡσίοδος δέ τίη ὁ θεογονία εἰσποιέω οἶδα γράφω ὡς χάος πρῶτος, ἐπί δέ αὐτός γῆ τε καί Τάρταρος καί ἔρως γίγνομαι·"},{"id":653249,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σαπφὼ δὲ ἡ Λεσβία πολλά τε καὶ οὐχ ὁμολογοῦντα ἀλλήλοις ἐς Ἔρωτα ᾖσε.","lemmas":"Σαπφώ δέ ὁ πολύς τε καί οὐ ὁμολογέω ἀλλήλων εἰς ἔρως ἀείδω."},{"id":653250,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θεσπιεῦσι δὲ ὕστερον χαλκοῦν εἰργάσατο Ἔρωτα Λύσιππος, καὶ ἔτι πρότερον τούτου Πραξιτέλης λίθου τοῦ Πεντελῆσι.","lemmas":"Θεσπιεύς δέ ὕστερον χάλκεος ἐργάζομαι ἔρως Λύσιππος, καί ἔτι πρότερος οὗτος Πραξιτέλης λίθος ὁ ."},{"id":653251,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὅσα μὲν εἶχεν ἐς Φρύνην καὶ τὸ ἐπὶ Πραξιτέλει τῆς γυναικὸς σόφισμα, ἑτέρωθι ἤδη μοι δεδήλωται·","lemmas":"καί ὅσος μέν ἔχω εἰς Φρύνη καί ὁ ἐπί ὁ γυνή σόφισμα, ἕτερος ἤδη δηλόω·"},{"id":653252,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρῶτον δὲ τὸ ἄγαλμα κινῆσαι τοῦ Ἔρωτος λέγουσι Γάιον δυναστεύσαντα ἐν Ῥώμῃ, Κλαυδίου δὲ ὀπίσω Θεσπιεῦσιν ἀποπέμψαντος Νέρωνα αὖθις δεύτερα ἀνάσπαστον ποιῆσαι.","lemmas":"πρῶτος δέ ὁ ἄγαλμα κινέω ὁ ἔρως λέγω Γάιος δυναστεύω ἐν Ῥώμη, Κλαύδιος δέ ὀπίσω Θεσπιεύς ἀποπέμπω Νέρων αὖθις δεύτερος ἀνασπαστός ποιέω."},{"id":653253,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὸν μὲν φλὸξ αὐτόθι διέφθειρε·","lemmas":"καί ὁ μέν αὐτός διαφθείρω·"},{"id":653254,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἀσεβησάντων ἐς τὸν θεὸν ὁ μὲν ἀνθρώπῳ στρατιώτῃ διδοὺς ἀεὶ τὸ αὐτὸ σύνθημα μετὰ ὑπούλου χλευασίας ἐς τοσοῦτο προήγαγε θυμοῦ τὸν ἄνθρωπον ὥστε σύνθημα διδόντα αὐτὸν διεργάζεται, Νέρωνι δὲ παρὲξ ἢ τὰ ἐς τὴν μητέρα ἐστὶ καὶ ἐς γυναῖκας γαμετὰς ἐναγῆ τε καὶ ἀνέραστα τολμήματα.","lemmas":"ὁ δέ ἀσεβέω εἰς ὁ ὁ μέν ἄνθρωπος στρατιώτης δίδωμι ἀεί ὁ αὐτός σύνθημα μετά ὕπουλος χλευασία εἰς τοσοῦτος προάγω θυμός ὁ ἄνθρωπος ὥστε σύνθημα δίδωμι αὐτός διεργάζομαι, Νέρων δέ παρέξ τίη ὁ εἰς ὁ μήτηρ εἰμί καί εἰς γυνή γαμετή τε καί ἀνέραστος τόλμημα."},{"id":653255,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἐφʼ ἡμῶν Ἔρωτα ἐν Θεσπιαῖς ἐποίησεν Ἀθηναῖος Μηνόδωρος, τὸ ἔργον τὸ Πραξιτέλους μιμούμενος.","lemmas":"ὁ δέ ἐπί ἐγώ ἔρως ἐν Θεσπιαί ποιέω Ἀθηναῖος Μηνόδωρος, ὁ ἔργον ὁ Πραξιτέλης ."},{"id":653256,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα καὶ αὐτοῦ Πραξιτέλους Ἀφροδίτη καὶ Φρύνης ἐστὶν εἰκών, λίθου καὶ ἡ Φρύνη καὶ ἡ θεός.","lemmas":"ἐνταῦθα καί αὐτός Πραξιτέλης Ἀφροδίτη καί Φρύνη εἰμί , λίθος καί ὁ Φρύνη καί ὁ ."},{"id":653257,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἑτέρωθι Ἀφροδίτης Μελαινίδος ἱερὸν καὶ θέατρόν τε καὶ ἀγορὰ θέας ἄξια·","lemmas":"εἰμί δέ καί ἕτερος Ἀφροδίτη Μελαινίς ἱερός καί τε καί  ἄξιος·"},{"id":653258,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα Ἡσίοδος ἀνάκειται χαλκοῦς.","lemmas":"ἐνταῦθα Ἡσίοδος ἀνάκειμαι χάλκεος."},{"id":653259,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς ἀγορᾶς τε οὐ πόρρω Νίκη τε χαλκοῦ καὶ ναὸς Μουσῶν ἐστιν οὐ μέγας·","lemmas":"ὁ ἀγορά τε οὐ νίκη τε χαλκός καί ναῦς εἰμί οὐ μέγας·"},{"id":653260,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀγάλματα δὲ ἐν αὐτῷ μικρὰ λίθου πεποιημένα.","lemmas":"ἄγαλμα δέ ἐν αὐτός μικρός λίθος ποιέω."},{"id":653261,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἡρακλέους Θεσπιεῦσίν ἐστιν ἱερόν·","lemmas":"καί  εἰμί ἱερόν·"},{"id":653262,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἱερᾶται δὲ αὐτοῦ παρθένος, ἔστʼ ἂν ἐπιλάβῃ τὸ χρεὼν αὐτήν.","lemmas":"ἱεράομαι δέ αὐτός παρθένος, ἔστε ἄν ἐπιλαμβάνω ὁ αὐτός."},{"id":653263,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἴτιον δὲ τούτου φασὶν εἶναι τοιόνδε, Ἡρακλέα ταῖς θυγατράσι πεντήκοντα οὔσαις ταῖς Θεστίου συγγενέσθαι πάσαις πλὴν μιᾶς ἐν τῇ αὐτῇ νυκτί·","lemmas":"αἴτιος δέ οὗτος φημί εἰμί τοιόσδε, Ἡρακλέης ὁ θυγάτηρ  ὁ Θέστιος συγγίγνομαι πᾶς πλήν ἐν ὁ αὐτός νύξ·"},{"id":653264,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην δὲ οὐκ ἐθελῆσαί οἱ τὴν μίαν μιχθῆναι·","lemmas":"οὗτος δέ οὐ ἐθέλω ὁ ὁ μείγνυμι·"},{"id":653265,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ὑβρισθῆναι νομίζοντα δικάσαι μένειν παρθένον πάντα αὐτὴν τὸν βίον ἱερωμένην αὐτῷ.","lemmas":"ὁ δέ ὑβρίζω νομίζω δικάζω μένω παρθένος πᾶς αὐτός ὁ βίος αὐτός."},{"id":653266,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγὼ δὲ ἤκουσα μὲν καὶ ἄλλον λόγον, ὡς διὰ πασῶν ὁ Ἡρακλῆς τῶν Θεστίου παρθένων διεξέλθοι τῇ αὐτῇ νυκτὶ καὶ ὡς ἄρσενας παῖδας αὐτῷ πᾶσαι τέκοιεν, διδύμους δὲ ἥ τε νεωτάτη καὶ ἡ πρεσβυτάτη·","lemmas":"δέ ἀκούω μέν καί ἄλλος λόγος, ὡς διά πᾶς ὁ Ἡρακλέης ὁ Θέστιος παρθένος διεξέρχομαι ὁ αὐτός νύξ καί ὡς ἄρσην παῖς αὐτός πᾶς , δέ τε νέος καί ὁ πρέσβυς·"},{"id":653267,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκεῖνο δὲ οὐκ ἔστιν ὅπως ἡγήσομαι πιστόν, Ἡρακλέα ἐπὶ τοσοῦτο ὀργῆς ἀνδρὸς φίλου θυγατρὶ ἀφικέσθαι·","lemmas":"ἐκεῖνος δέ οὐ εἰμί ὅπως ἡγέομαι πιστόν, Ἡρακλέης ἐπί τοσοῦτος ὀργή ἀνήρ φίλος θυγάτηρ ἀφικνέομαι·"},{"id":653268,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ καὶ ἡνίκα ἔτι ἦν μετʼ ἀνθρώπων, τιμωρούμενός τε ἄλλους ὑβρίζοντας καὶ μάλιστα ὅσοι θεῶν ἀσεβεῖς ἦσαν, οὐκ ἂν αὐτός γε κατεστήσατο αὑτῷ ναόν τε καὶ ἱέρειαν ὥσπερ δὴ θεός.","lemmas":"πρός δέ καί ἡνίκα ἔτι εἰμί ἄνθρωπος, τιμωρέω τε ἄλλος ὑβρίζω καί μάλιστα ὅσος θεός ἀσεβής εἰμί, οὐ ἄν αὐτός γε καθίστημι ἑαυτοῦ ναός τε καί ἱέρεια ὥσπερ δή θεός."},{"id":653269,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλὰ γὰρ ἐφαίνετό μοι τὸ ἱερὸν τοῦτο ἀρχαιότερον ἢ κατὰ Ἡρακλέα εἶναι τὸν Ἀμφιτρύωνος, καὶ Ἡρακλέους τοῦ καλουμένου τῶν Ἰδαίων Δακτύλων, οὗ δὴ καὶ Ἐρυθραίους τοὺς ἐν Ἰωνίᾳ καὶ Τυρίους ἱερὰ ἔχοντας εὕρισκον.","lemmas":"ἀλλά γάρ φαίνω ὁ ἱερόν οὗτος ἀρχαῖος τίη κατά Ἡρακλέης εἰμί ὁ Ἀμφιτρύων, καί Ἡρακλέης ὁ καλέω ὁ Ἰδαῖος Δάκτυλοι, οὗ δή καί ὁ ἐν Ἰωνία καί ἱερόν ἔχω εὑρίσκω."},{"id":653270,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν οὐδὲ οἱ Βοιωτοὶ τοῦ Ἡρακλέους ἠγνόουν τοῦτο τὸ ὄνομα, ὅπου γε αὐτοὶ τῆς Μυκαλησσίας Δήμητρος Ἡρακλεῖ τῷ Ἰδαίῳ τὸ ἱερὸν ἐπιτετράφθαι λέγουσιν.","lemmas":"οὐ μήν οὐδέ ὁ Βοιωτός ὁ Ἡρακλέης ἀγνοέω οὗτος ὁ ὄνομα, ὅπου γε αὐτός ὁ Μυκαλησσία Δημήτηρ Ἡρακλέης τῷ Ἰδαῖος ὁ ἱερόν ἐπιτρέπω λέγω."},{"id":653271,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἑλικὼν ὀρῶν τῶν ἐν τῇ Ἑλλάδι ἐν τοῖς μάλιστά ἐστιν εὔγεως καὶ δένδρων ἡμέρων ἀνάπλεως·","lemmas":"ὁ δέ Ἑλικών ὄρος ὁ ἐν ὁ Ἑλλάς ἐν ὁ εἰμί καί δένδρον ·"},{"id":653272,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἱ τῆς ἀνδράχνου θάμνοι παρέχονται τῶν πανταχοῦ καρπὸν αἰξὶν ἥδιστον.","lemmas":"καί ὁ ὁ ἄνδραχνος θάμνος παρέχω ὁ πανταχοῦ καρπός ἡδύς."},{"id":653273,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ οἱ περὶ τὸν Ἑλικῶνα οἰκοῦντες καὶ ἁπάσας ἐν τῷ ὄρει τὰς πόας καὶ τὰς ῥίζας ἥκιστα ἐπὶ ἀνθρώπου θανάτῳ φύεσθαι.","lemmas":"λέγω δέ ὁ περί ὁ Ἑλικών οἰκέω καί ἅπας ἐν ὁ ὄρος ὁ πόα καί ὁ ῥίζα ἥκιστος ἐπί ἄνθρωπος θάνατος φύω."},{"id":653274,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δὴ καὶ τοῖς ὄφεσι τὸν ἰὸν ποιοῦσιν ἐνταῦθα ἀσθενέστερον αἱ νομαί, ὥστε καὶ διαφεύγουσι τὰ πολλὰ οἱ δηχθέντες, ἢν ἀνδρὶ Λίβυι γένους τοῦ Ψύλλων ἢ καὶ ἄλλως προσφόροις ἐπιτύχωσι τοῖς φαρμάκοις.","lemmas":"καί δή καί ὁ ὁ ἰός ποιέω ἐνταῦθα ἀσθενής ὁ νομή, ὥστε καί διαφεύγω ὁ πολύς ὁ δάκνω, ἐάν ἀνήρ Λίβυς γένος ὁ ἤ καί ἄλλος πρόσφορος ὁ φάρμακος."},{"id":653275,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι μὲν δὴ ὁ ἰὸς τοῖς ἀγριωτάτοις τῶν ὄφεων καὶ ἄλλως ὀλέθριος ἔς τε ἀνθρώπους καὶ ζῷα ὁμοίως τὰ πάντα, συντελοῦσι δὲ οὐχ ἥκιστα ἐς ἰσχύν σφισι τοῦ ἰοῦ καὶ αἱ νομαί, ἐπεί τοι καὶ ἀνδρὸς ἀκούσας οἶδα Φοίνικος ὡς ἐν τῇ ὀρεινῇ τῇ Φοινίκης ἀγριωτέρους τοὺς ἔχεις ποιοῦσιν αἱ ῥίζαι.","lemmas":"εἰμί μέν δή ὁ ἰός ὁ ὁ καί ἄλλος ὀλέθριος εἰς τε ἄνθρωπος καί ζῷον ὅμοιος ὁ πᾶς, συντελέω δέ οὐ ἥκιστος εἰς ἰσχύς σφεῖς ὁ καί ὁ νομή, ἐπεί τοι καί ἀνήρ ἀκούω οἶδα Φοῖνιξ ὡς ἐν ὁ ὁ Φοινίκη ὁ ἔχις ποιέω ὁ ῥίζα."},{"id":653276,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔφη δὲ ἄνθρωπον ἰδεῖν αὐτὸς ἀποφεύγοντα ὁρμὴν ἔχεως, καὶ τὸν μὲν ἐπί τι ἀναδραμεῖν δένδρον, τὸν δὲ ἔχιν, ὡς ἦλθεν ὕστερος, ἀποπνεῦσαι πρὸς τὸ δένδρον τοῦ ἰοῦ καὶ οὐ ζῆν ἔτι τὸν ἄνθρωπον.","lemmas":"φημί δέ ἄνθρωπος ὁράω αὐτός ἀποφεύγω ὁρμή , καί ὁ μέν ἐπί τις ἀνατρέχω δένδρον, ὁ δέ ἔχις, ὡς ἔρχομαι ὕστερος, ἀποπνέω πρός ὁ δένδρον ὁ καί οὐ ζήω ἔτι ὁ ἄνθρωπος."},{"id":653277,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου μὲν τοιαῦτα ἤκουσα·","lemmas":"οὗτος μέν τοιοῦτος ἀκούω·"},{"id":653278,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ χώρᾳ τῇ Ἀράβων ὅσοι τῶν ἔχεων περὶ τὰ δένδρα τὰ πάλσαμα οἰκοῦσι, τοιάδε ἄλλα ἐς αὐτοὺς συμβαίνοντα οἶδα.","lemmas":"ἐν δέ ὁ χώρα ὁ ὅσος ὁ ἔχις περί ὁ δένδρον ὁ οἰκέω, ἄλλος εἰς αὐτός συμβαίνω οἶδα."},{"id":653279,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μέγεθος μὲν κατὰ μυρσίνης θάμνον τὰ πάλσαμά ἐστι, φύλλα δὲ αὐτοῖς κατὰ τὴν πόαν τὸ σάμψουχον·","lemmas":"μέγεθος μέν κατά μυρσίνη ὁ εἰμί, φύλλον δέ αὐτός κατά ὁ πόα ὁ ·"},{"id":653280,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχεων δὲ τῶν ἐν τῇ Ἀραβίᾳ κατὰ ποσοὺς καὶ πλείονες καὶ ἐλάσσονες ὑπὸ ἕκαστον αὐλίζονται δένδρον·","lemmas":"δέ ὁ ἐν ὁ κατά καί πολύς καί ἐλάσσων ὑπό ἕκαστος αὐλίζομαι δένδρον·"},{"id":653281,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τροφὴ γὰρ αὐτοῖς ὁ τῶν παλσάμων ἐστὶν ὀπὸς ἡδίστη, καὶ ἔτι καὶ ἄλλως τῇ σκιᾷ τῶν φυτῶν χαίρουσιν.","lemmas":"τροφή γάρ αὐτός ὁ ὁ εἰμί ἡδύς, καί ἔτι καί ἄλλος ὁ σκιά ὁ φυτός χαίρω."},{"id":653282,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὰν οὖν συλλέγειν τοῦ παλσάμου τὸν ὀπὸν ἀφίκηται τοῖς Ἄραψιν ὥρα, ξύλων δύο ἕκαστος σκυτάλας ἐπὶ τοὺς ἔχεις ἐσφέρει, κροτοῦντες δὲ τὰ ξύλα ἀπελαύνουσι τοὺς ἔχεις·","lemmas":"οὖν συλλέγω ὁ ὁ ὀπός ἀφικνέομαι ὁ ὥρα2, ξύλον γε ἕκαστος ἐπί ὁ ἔχω εἰσφέρω, κροτέω δέ ὁ ξύλον ἀπελαύνω ὁ ἔχω·"},{"id":653283,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποκτείνειν δὲ αὐτοὺς οὐκ ἐθέλουσιν ἱεροὺς τῶν παλσάμων νομίζοντες.","lemmas":"ἀποκτείνω δέ αὐτός οὐ ἐθέλω ἱερός ὁ νομίζω."},{"id":653284,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἢν δὲ καὶ ὑπὸ ἔχεων δηχθῆναί τῳ συμβῇ, τὸ μὲν τραῦμά ἐστιν ὁποῖον καὶ ὑπὸ σιδήρου, δεῖμα δὲ ἄπεστι τὸ ἀπὸ τοῦ ἰοῦ·","lemmas":"ἐάν δέ καί ὑπό δάκνω συμβαίνω, ὁ μέν τραῦμα εἰμί ὁποῖος καί ὑπό σίδηρος, δεῖμα δέ ἄπειμι ὁ ἀπό ὁ ἰός·"},{"id":653285,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἅτε γὰρ σιτουμένοις τοῖς ἔχεσι μύρων τὸ εὐοσμότατον, μετακεράννυταί σφισιν ἐκ τοῦ θανατώδους ἐς τὸ ἠπιώτερον ὁ ἰός.","lemmas":"ἅτε γάρ σιτέω ὁ μύρον ὁ εὔοσμος, σφεῖς ἐκ ὁ θανατώδης εἰς ὁ ὁ ἰός."},{"id":653286,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ ἔχοντά ἐστιν οὕτω, θῦσαι δὲ ἐν Ἑλικῶνι Μούσαις πρώτους καὶ ἐπονομάσαι τὸ ὄρος ἱερὸν εἶναι Μουσῶν Ἐφιάλτην καὶ Ὦτον λέγουσιν, οἰκίσαι δὲ αὐτοὺς καὶ Ἄσκρην·","lemmas":"οὗτος μέν δή ἔχω εἰμί οὕτως, θύω δέ ἐν Ἑλικών Μοῦσα πρῶτος καί ἐπονομάζω ὁ ὄρος ἱερός εἰμί Μοῦσα Ἐφιάλτης καί Ὦτος λέγω, οἰκίζω δέ αὐτός καί Ἄσκρη·"},{"id":653287,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ δὴ καὶ Ἡγησίνους ἐπὶ τῷδε ἐν τῇ Ἀτθίδι ἐποίησεν, Ἄσκρῃ δʼ αὖ παρέλεκτο Ποσειδάων ἐνοσίχθων, ἣ δή οἱ τέκε παῖδα περιπλομένων ἐνιαυτῶν Οἴοκλον, ὃς πρῶτος μετʼ Ἀλωέος ἔκτισε παίδων Ἄσκρην, ἥ θʼ Ἑλικῶνος ἔχει πόδα πιδακόεντα.","lemmas":"καί δή καί Ἡγήσινος ἐπί ἐν ὁ Ἀτθίς ποιέω, Ἄσκρη δέ αὖ παραλέχομαι Ποσειδῶν Ἐνοσίχθων, ὁ δή ἕ τίκτω παῖς ἐνιαυτός Οἴοκλος, ὅς πρῶτος μετά Ἀλωεύς ἐκτίνω παῖς Ἄσκρη, ὁ Ἑλικών ἔχω πούς πιδακόεις."},{"id":653288,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην τοῦ Ἡγησίνου τὴν ποίησιν οὐκ ἐπελεξάμην, ἀλλὰ πρότερον ἄρα ἐκλελοιπυῖα ἦν πρὶν ἢ ἐμέ γενέσθαι·","lemmas":"οὗτος ὁ Ἡγήσινος ὁ ποίησις οὐ ἐπιλέγω, ἀλλά ἄρα ἐκλείπω εἰμί πρίν ἤ γίγνομαι·"},{"id":653289,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κάλλιππος δὲ Κορίνθιος ἐν τῇ ἐς Ὀρχομενίους συγγραφῇ μαρτύρια ποιεῖται τῷ λόγῳ τὰ Ἡγησίνου ἔπη, ὡσαύτως δὲ καὶ ἡμεῖς πεποιήμεθα παρʼ αὐτοῦ Καλλίππου διδαχθέντες.","lemmas":"Κάλλιππος δέ Κορίνθιος ἐν ὁ εἰς συγγραφή μαρτύριον ποιέω τῷ λόγος ὁ Ἡγήσινος ἔπος, ὡσαύτως δέ καί ἐγώ ποιέω παρά αὐτός Κάλλιππος διδάσκω."},{"id":653290,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἄσκρης μὲν δὴ πύργος εἷς ἐπʼ ἐμοῦ καὶ ἄλλο οὐδὲν ἐλείπετο ἐς μνήμην, οἱ δὲ τοῦ Ἀλωέως παῖδες ἀριθμόν τε Μούσας ἐνόμισαν εἶναι τρεῖς καὶ ὀνόματα αὐταῖς ἔθεντο Μελέτην καὶ Μνήμην καὶ Ἀοιδήν.","lemmas":"μέν δή πύργος  ἐμός καί ἄλλος λείπω εἰς μνήμη, ὁ δέ ὁ Ἀλωεύς παῖς ἀριθμός τε Μοῦσα νομίζω εἰμί καί ὄνομα αὐτός τίθημι καί Μνήμη καί Ἀοιδή."},{"id":653291,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερόν φασι Πίερον Μακεδόνα, ἀφʼ οὗ καὶ Μακεδόσιν ὠνόμασται τὸ ὄρος, τοῦτον ἐλθόντα ἐς Θεσπιὰς ἐννέα τε Μούσας καταστήσασθαι καὶ τὰ ὀνόματα τὰ νῦν μεταθέσθαι σφίσι.","lemmas":"χρόνος δέ ὕστερον φημί Πίερος , ἀπό οὗ2 καί ὀνομάζω ὁ ὄρος, οὗτος ἔρχομαι εἰς Θεσπιαί ἐννέα τε Μοῦσα καθίστημι καί ὁ ὄνομα ὁ νῦν μετατίθημι σφεῖς."},{"id":653292,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα δὲ ἐνόμιζεν οὕτως ὁ Πίερος ἢ σοφώτερά οἱ εἶναι φανέντα ἢ κατά τι μάντευμα ἢ παρά του διδαχθεὶς τῶν Θρᾳκῶν·","lemmas":"οὗτος δέ νομίζω οὕτως ὁ Πίερος τίη ἕ εἰμί φαίνω ἤ κατά τι μάντευμα τίη παρά διδάσκω ὁ Θρᾷξ·"},{"id":653293,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δεξιώτερον γὰρ τά τε ἄλλα ἐδόκει τοῦ Μακεδονικοῦ τὸ ἔθνος εἶναι πάλαι τὸ Θρᾴκιον καὶ οὐχ ὁμοίως ἐς τὰ θεῖα ὀλίγωρον.","lemmas":"δεξιός γάρ ὁ τε δοκέω ὁ Μακεδονικός ὁ ἔθνος εἰμί πάλαι ὁ καί οὐ ὅμοιος εἰς ὁ θεῖος ."},{"id":653294,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δʼ οἳ καὶ αὐτῷ θυγατέρας ἐννέα Πιέρῳ γενέσθαι λέγουσι καὶ τὰ ὀνόματα ἅπερ ταῖς θεαῖς τεθῆναι καὶ ταύταις, καὶ ὅσοι Μουσῶν παῖδες ἐκλήθησαν ὑπὸ Ἑλλήνων, θυγατριδοῦς εἶναι σφᾶς Πιέρου·","lemmas":"εἰμί δέ ὁ καί αὐτός θυγάτηρ ἐννέα Πίερος γίγνομαι λέγω καί ὁ ὄνομα ὁ θεά τίθημι καί οὗτος, καί ὅσος παῖς καλέω ὑπό Ἕλλην, εἰμί σφεῖς Πίερος·"},{"id":653295,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μίμνερμος δέ, ἐλεγεῖα ἐς τὴν μάχην ποιήσας τὴν Σμυρναίων πρὸς Γύγην τε καὶ Λυδούς, φησὶν ἐν τῷ προοιμίῳ θυγατέρας Οὐρανοῦ τὰς ἀρχαιοτέρας Μούσας, τούτων δὲ ἄλλας νεωτέρας εἶναι Διὸς παῖδας.","lemmas":"Μίμνερμος δέ, εἰς ὁ μάχη ποιέω ὁ πρός τε καί , φημί ἐν ὁ θυγάτηρ οὐρανός ὁ Μοῦσα, οὗτος δέ ἄλλος εἰμί Ζεύς παῖς."},{"id":653296,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Ἑλικῶνι δὲ πρὸς τὸ ἄλσος ἰόντι τῶν Μουσῶν ἐν ἀριστερᾷ μὲν ἡ Ἀγανίππη πηγή— θυγατέρα δὲ εἶναι τὴν Ἀγανίππην τοῦ Τερμησσοῦ λέγουσι, ῥεῖ δὲ καὶ οὗτος ὁ Τερμησσὸς περὶ τὸν Ἑλικῶνα—, τὴν δὲ εὐθεῖαν ἐρχομένῳ πρὸς τὸ ἄλσος ἔστιν εἰκὼν Εὐφήμης ἐπειργασμένη λίθῳ·","lemmas":"ἐν Ἑλικών δέ πρός ὁ ἄλσος εἶμι ὁ Μοῦσα ἐν μέν ὁ Ἀγανίππη πηγή — θυγάτηρ δέ εἰμί ὁ Ἀγανίππη ὁ Τερμησσός λέγω, ῥέω δέ καί οὗτος ὁ Τερμησσός περί ὁ Ἑλικών —, ὁ δέ εὐθύς πρός ὁ ἄλσος εἰμί Εὐφήμη λίθος·"},{"id":653297,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τροφὸν δὲ εἶναι τὴν Εὐφήμην λέγουσι τῶν Μουσῶν.","lemmas":"δέ εἰμί ὁ Εὐφήμη λέγω ὁ ."},{"id":653298,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτης τε οὖν εἰκὼν καὶ μετʼ αὐτὴν Λίνος ἐστὶν ἐν πέτρᾳ μικρᾷ σπηλαίου τρόπον εἰργασμένῃ·","lemmas":"οὗτος τε οὖν καί μετά αὐτός εἰμί ἐν πέτρα μικρός τρόπος ·"},{"id":653299,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ κατὰ ἔτος ἕκαστον πρὸ τῆς θυσίας τῶν Μουσῶν ἐναγίζουσι.","lemmas":"οὗτος κατά ἔτος ἕκαστος πρό ὁ θυσία ὁ ἐναγίζω."},{"id":653300,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὡς ὁ Λίνος οὗτος παῖς μὲν Οὐρανίας εἴη καὶ Ἀμφιμάρου τοῦ Ποσειδῶνος, μεγίστην δὲ τῶν τε ἐφʼ αὑτοῦ καὶ ὅσοι πρότερον ἐγένοντο λάβοι δόξαν ἐπὶ μουσικῇ, καὶ ὡς Ἀπόλλων ἀποκτείνειεν αὐτὸν ἐξισούμενον κατὰ τὴν ᾠδήν.","lemmas":"λέγω δέ ὁ Λίνος οὗτος παῖς μέν ἐάω καί Ἀμφίμαρος ὁ Ποσειδῶν, μέγας δέ ὁ τε ἐπί ἑαυτοῦ καί ὅσος πρότερος γίγνομαι λαμβάνω δόξα ἐπί , καί ὡς Ἀπόλλων ἀποκτείνω αὐτός ἐξισόω κατά ὁ ᾠδή."},{"id":653301,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποθανόντος δὲ τοῦ Λίνου τὸ ἐπʼ αὐτῷ πένθος διῆλθεν ἄρα καὶ ἄχρι τῆς βαρβάρου πάσης, ὡς καὶ Αἰγυπτίοις ᾆσμα γενέσθαι Λίνον·","lemmas":"ἀποθνῄσκω δέ ὁ Λίνος ὁ αὐτός πένθος διέρχομαι ἄρα καί ἄχρι ὁ πᾶς, ὡς καί ᾆσμα γίγνομαι Λίνος·"},{"id":653302,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλοῦσι δὲ τὸ ᾆσμα Αἰγύπτιοι τῇ ἐπιχωρίῳ φωνῇ Μανέρων.","lemmas":"καλέω δέ ὁ ᾆσμα ὁ ἐπιχώριος φωνή ."},{"id":653303,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Ἕλλησιν ἔπη ποιήσαντες, Ὅμηρος μέν, ἅτε ᾆσμα Ἕλλησιν ὂν ἐπιστάμενος τοῦ Λίνου τὰ παθήματα, ἐπὶ τοῦ Ἀχιλλέως ἔφη τῇ ἀσπίδι ἄλλα τε ἐργάσασθαι τὸν Ἥφαιστον καὶ κιθαρῳδὸν παῖδα ᾄδοντα τὰ ἐς Λίνον·","lemmas":"ὁ δέ Ἕλλην ἔπος ποιέω, Ὅμηρος μέν, ἅτε ᾆσμα Ἕλλην εἰμί ἐφίστημι ὁ Λίνος ὁ πάθημα, ἐπί ὁ Ἀχιλλεύς φημί ὁ ἀσπίς τε ἐργάζομαι ὁ Ἥφαιστος καί κιθαρῳδός παῖς ἀείδω ὁ εἰς Λίνος·"},{"id":653304,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖσι δʼ ἐνὶ μέσσοισι πάις φόρμιγγι λιγείῃ ἱμερόεν κιθάριζε, Λίνον δʼ ὑπὸ καλὸν ἄειδεν·","lemmas":"ὁ δέ ἐν μέσος παῖς φόρμιγξ λίγειος ἱμερόεις κιθαρίζω, Λίνος δέ ὑπό καλός ἀείδω·"},{"id":653305,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πάμφως δέ, ὃς Ἀθηναίοις τῶν ὕμνων ἐποίησε τοὺς ἀρχαιοτάτους, οὗτος ἀκμάζοντος ἐπὶ τῷ Λίνῳ τοῦ πένθους Οἰτόλινον ἐκάλεσεν αὐτόν.","lemmas":"Πάμφως δέ, ὅς Ἀθήναιος ὁ ὕμνος ποιέω ὁ ἀρχαῖος, οὗτος ἀκμάζω ἐπί τῷ Λίνος ὁ πένθος Οἰτόλινος καλέω αὐτός."},{"id":653306,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σαπφὼ δὲ ἡ Λεσβία τοῦ Οἰτολίνου τὸ ὄνομα ἐκ τῶν ἐπῶν τῶν Πάμφω μαθοῦσα Ἄδωνιν ὁμοῦ καὶ Οἰτόλινον ᾖσεν.","lemmas":"Σαπφώ δέ ὁ ὁ Οἰτόλινος ὁ ὄνομα ἐκ ὁ ἔπος ὁ Πάμφως μανθάνω Ἄδωνις ὁμοῦ καί Οἰτόλινος ἀείδω."},{"id":653307,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαῖοι δὲ λέγουσι παρὰ σφίσι ταφῆναι τὸν Λίνον, καὶ ὡς μετὰ τὸ πταῖσμα τὸ ἐν Χαιρωνείᾳ τὸ Ἑλληνικὸν Φίλιππος ὁ Ἀμύντου κατὰ δή τινα ὄψιν ὀνείρατος τὰ ὀστᾶ ἀνελόμενος τοῦ Λίνου κομίσειεν ἐς Μακεδονίαν·","lemmas":"δέ λέγω παρά σφεῖς ὁ Λίνος, καί ὡς μετά ὁ πταῖσμα ὁ ἐν Χαιρώνεια ὁ Ἑλληνικός Φίλιππος ὁ Ἀμύντας κατά δή ὄψις ὄνειρος ὁ ὀστέον ὁ Λίνος κομίζω εἰς Μακεδονία·"},{"id":653308,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκεῖνον μὲν δὴ αὖθις ἐξ ἐνυπνίων ἄλλων ὀπίσω τοῦ Λίνου τὰ ὀστᾶ ἐς Θήβας ἀποστεῖλαι, τὰ δὲ ἐπιθήματα τοῦ τάφου, καὶ ὅσα σημεῖα ἄλλα ἦν, ἀνὰ χρόνον φασὶν ἀφανισθῆναι.","lemmas":"ἐκεῖνος μέν δή αὖθις ἐκ ἐνύπνιος ἄλλος ὀπίσω ὁ Λίνος ὁ ὀστέον εἰς Θῆβαι ἀποστέλλω, ὁ δέ ἐπίθημα ὁ τάφος, καί ὅσος σημεῖον ἄλλος εἰμί, ἀνά χρόνος φημί ἀφανίζω."},{"id":653309,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ἄλλα τοιάδε ὑπὸ Θηβαίων, ὡς τοῦ Λίνου τούτου γένοιτο ὕστερον ἕτερος Λίνος καλούμενος Ἰσμηνίου καὶ ὡς Ἡρακλῆς ἔτι παῖς ὢν ἀποκτείνειεν αὐτὸν διδάσκαλον μουσικῆς ὄντα.","lemmas":"λέγω δέ καί τοιόσδε ὑπό , ὡς ὁ Λίνος οὗτος γίγνομαι ὕστερον ἕτερος Λίνος καλέω καί ὡς Ἡρακλέης ἔτι παῖς εἰμί ἀποκτείνω αὐτός διδάσκαλος μουσικός εἰμί."},{"id":653310,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔπη δὲ οὔτε ὁ Ἀμφιμάρου Λίνος οὔτε ὁ τούτου γενόμενος ὕστερον ἐποίησαν·","lemmas":"δέ οὔτε ὁ Ἀμφίμαρος Λίνος οὔτε ὁ οὗτος γίγνομαι ὕστερον ποιέω·"},{"id":653311,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἢ καὶ ποιηθέντα ἐς τοὺς ἔπειτα οὐκ ἦλθεν.","lemmas":"τίη καί ποιέω εἰς ὁ ἔπειτα οὐ ἔρχομαι."},{"id":653312,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῖς Μούσαις δὲ ἀγάλματα τὰ μὲν πρῶτά ἐστι Κηφισοδότου τέχνη πάσαις, προελθόντι δὲ οὐ πολὺ τρεῖς μέν εἰσιν αὖθις Κηφισοδότου, Στρογγυλίωνος δὲ ἕτερα τοσαῦτα, ἀνδρὸς βοῦς καὶ ἵππους ἄριστα εἰργασμένου·","lemmas":"ὁ Μοῦσα δέ ἄγαλμα ὁ μέν πρῶτος εἰμί Κηφισόδοτος τέχνη πᾶς, προέρχομαι δέ οὐ πολύς μέν εἰμί αὖθις Κηφισόδοτος, Στρογγυλίων δέ ἕτερος τοσοῦτος, ἀνήρ βοῦς καί ἵππος ἄριστος ·"},{"id":653313,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ ὑπολοίπους τρεῖς ἐποίησεν Ὀλυμπιοσθένης.","lemmas":"ὁ δέ ὑπόλοιπος ποιέω Ὀλυμπιοσθένης."},{"id":653314,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἀπόλλων χαλκοῦς ἐστιν ἐν Ἑλικῶνι καὶ Ἑρμῆς μαχόμενοι περὶ τῆς λύρας, καὶ Διόνυσος ὁ μὲν Λυσίππου, τὸ δὲ ἄγαλμα ἀνέθηκε Σύλλας τοῦ Διονύσου τὸ ὀρθόν, ἔργον τῶν Μύρωνος θέας μάλιστα ἄξιον μετά γε τὸν Ἀθήνῃσιν Ἐρεχθέα·","lemmas":"καί Ἀπόλλων χάλκεος εἰμί ἐν Ἑλικών καί Ἑρμῆς περί ὁ λύρα, καί Διόνυσος ὁ μέν Λύσιππος, ὁ δέ ἄγαλμα ἀνατίθημι Σύλλας ὁ Διόνυσος ὁ ὀρθός, ἔργον ὁ Μύρων θέα μάλιστα ἄξιος μετά γε ὁ Ἐρεχθεύς·"},{"id":653315,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνέθηκε δὲ οὐκ οἴκοθεν, Ὀρχομενίους δὲ ἀφελόμενος τοὺς Μινύας.","lemmas":"ἀνατίθημι δέ οὐ οἶκος, δέ ἀφαιρέω ὁ Μινύαι."},{"id":653316,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτό ἐστι τὸ ὑπὸ Ἑλλήνων λεγόμενον θυμιάμασιν ἀλλοτρίοις τὸ θεῖον σέβεσθαι.","lemmas":"οὗτος εἰμί ὁ ὑπό Ἕλλην λέγω θυμίαμα ἀλλότριος ὁ θεῖος σέβομαι."},{"id":653317,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποιητὰς δὲ ἤ καὶ ἄλλως ἐπιφανεῖς ἐπὶ μουσικῇ, τοσῶνδε εἰκόνας ἀνέθεσαν·","lemmas":"ποιητής δέ ἤ καί ἄλλος ἐπί μουσικός, τοσόσδε εἰκών ἀνατίθημι·"},{"id":653318,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θάμυριν μὲν αὐτόν τε ἤδη τυφλὸν καὶ λύρας κατεαγυίας ἐφαπτόμενον, Ἀρίων δὲ ὁ Μηθυμναῖός ἐστιν ἐπὶ δελφῖνος.","lemmas":"μέν αὐτός τε ἤδη τυφλός καί λύρα κατάγνυμι ἐφάπτω, Ἀρίων δέ ὁ εἰμί ἐπί δελφίς."},{"id":653319,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Σακάδα τοῦ Ἀργείου τὸν ἀνδριάντα πλάσας, οὐ συνεὶς Πινδάρου τὸ ἐς αὐτὸν προοίμιον, ἐποίησεν οὐδὲν ἐς τὸ μῆκος τοῦ σώματος εἶναι τῶν αὐλῶν μείζονα τὸν αὐλητήν.","lemmas":"ὁ δέ Σακάδης ὁ ὁ ἀνδριάς πλάσσω, οὐ συνίημι Πίνδαρος ὁ εἰς αὐτός , ποιέω οὐδείς εἰς ὁ μῆκος ὁ σῶμα εἰμί ὁ αὐλός μέγας ὁ αὐλητής."},{"id":653320,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κάθηται δὲ καὶ Ἡσίοδος κιθάραν ἐπὶ τοῖς γόνασιν ἔχων, οὐδέν τι οἰκεῖον Ἡσιόδῳ φόρημα·","lemmas":"καθίημι δέ καί Ἡσίοδος κιθάρα ἐπί ὁ γόνυ ἔχω,  οἰκεῖος φόρημα·"},{"id":653321,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δῆλα γὰρ δὴ καὶ ἐξ αὐτῶν τῶν ἐπῶν ὅτι ἐπὶ ῥάβδου δάφνης ᾖδε.","lemmas":"δῆλος γάρ δή καί ἐκ αὐτός ὁ ὅτι2 ἐπί δάφνη ἀείδω."},{"id":653322,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περὶ δὲ Ἡσιόδου τε ἡλικίας καὶ Ὁμήρου πολυπραγμονήσαντι ἐς τὸ ἀκριβέστατον οὔ μοι γράφειν ἡδὺ ἦν, ἐπισταμένῳ τὸ φιλαίτιον ἄλλων τε καὶ οὐχ ἥκιστα ὅσοι κατʼ ἐμὲ ἐπὶ ποιήσει τῶν ἐπῶν καθεστήκεσαν.","lemmas":"περί δέ Ἡσίοδος τε ἡλικία καί Ὅμηρος πολυπραγμονέω εἰς ὁ οὐ γράφω ἡδύς εἰμί, ἐφίστημι ὁ  τε καί οὐ ἥκιστος ὅσος κατά ἐπί ποίησις ὁ ἔπος καθίστημι."},{"id":653323,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀρφεῖ δὲ τῷ Θρᾳκὶ πεποίηται μὲν παρεστῶσα αὐτῷ Τελετή, πεποίηται δὲ περὶ αὐτὸν λίθου τε καὶ χαλκοῦ θηρία ἀκούοντα ᾄδοντος.","lemmas":"Ὀρφεύς δέ τῷ ποιέω μέν παρίστημι αὐτός , ποιέω δέ περί αὐτός λίθος τε καί χαλκός θηρίον ἀκούω ἀείδω."},{"id":653324,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πολλὰ μὲν δὴ καὶ ἄλλα πιστεύουσιν οὐκ ὄντα Ἕλληνες καὶ δὴ καὶ Ὀρφέα Καλλιόπης τε εἶναι Μούσης καὶ οὐ τῆς Πιέρου καί οἱ τὰ θηρία ἰέναι πρὸς τὸ μέλος ψυχαγωγούμενα, ἐλθεῖν δὲ καὶ ἐς τὸν Ἅιδην ζῶντα αὐτὸν παρὰ τῶν κάτω θεῶν τὴν γυναῖκα αἰτοῦντα.","lemmas":"μέν δή καί πιστεύω οὐ εἰμί Ἕλλην καί δή καί Ὀρφεύς Καλλιόπη τε εἰμί καί οὐ ὁ Πίερος καί ὁ ὁ θηρίον εἶμι πρός ὁ μέλος ψυχαγωγέω, ἔρχομαι δέ καί εἰς ὁ ᾍδης ζήω αὐτός παρά ὁ κάτω θεός ὁ γυνή αἰτέω."},{"id":653325,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ὀρφεὺς ἐμοὶ δοκεῖν ὑπερεβάλετο ἐπῶν κόσμῳ τοὺς πρὸ αὐτοῦ καὶ ἐπὶ μέγα ἦλθεν ἰσχύος οἷα πιστευόμενος εὑρηκέναι τελετὰς θεῶν καὶ ἔργων ἀνοσίων καθαρμοὺς νόσων τε ἰάματα καὶ τροπὰς μηνιμάτων θείων.","lemmas":"ὁ δέ Ὀρφεύς δοκέω ὑπερβάλλω ἔπος κόσμος ὁ πρό αὐτός καί ἐπί μέγας ἔρχομαι ἰσχύς οἷος πιστεύω εὑρίσκω τελετή θεός καί ἔργον ἀνόσιος καθαρμός νόσος τε ἴαμα καί τροπή μήνιμα θεῖος."},{"id":653326,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ γυναῖκάς φασι τῶν Θρᾳκῶν ἐπιβουλεύειν μὲν αὐτῷ θάνατον, ὅτι σφῶν τοὺς ἄνδρας ἀκολουθεῖν ἔπεισεν αὐτῷ πλανωμένῳ, φόβῳ δὲ τῶν ἀνδρῶν οὐ τολμᾶν·","lemmas":"ὁ δέ γυνή φημί ὁ Θρᾷξ ἐπιβουλεύω μέν αὐτός θάνατος, ὅτι2 σφεῖς ὁ ἀνήρ ἀκολουθέω πείθω αὐτός πλανάω, φόβος δέ ὁ ἀνήρ οὐ τολμάω·"},{"id":653327,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐνεφορήσαντο οἴνου, ἐξεργάζονται τὸ τόλμημα, καὶ τοῖς ἀνδράσιν ἀπὸ τούτου κατέστη μεθυσκομένους ἐς τὰς μάχας χωρεῖν.","lemmas":"ὡς δέ ἐμφορέω οἶνος, ἐξεργάζομαι ὁ τόλμημα, καί ὁ ἀνήρ ἀπό οὗτος καθίστημι μεθύσκω εἰς ὁ μάχη χωρέω."},{"id":653328,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ οἵ φασι κεραυνωθέντι ὑπὸ τοῦ θεοῦ συμβῆναι τὴν τελευτὴν Ὀρφεῖ·","lemmas":"εἰμί δέ ὁ φημί κεραυνόω ὑπό ὁ θεός συμβαίνω ὁ τελευτή Ὀρφεύς·"},{"id":653329,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεραυνωθῆναι δὲ αὐτὸν τῶν λόγων ἕνεκα ὧν ἐδίδασκεν ἐν τοῖς μυστηρίοις οὐ πρότερον ἀκηκοότας ἀνθρώπους.","lemmas":"κεραυνόω δέ αὐτός ὁ λόγος ἕνεκα ὅς διδάσκω ἐν ὁ μυστήριον οὐ πρότερος ἀκούω ἄνθρωπος."},{"id":653330,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄλλοις δὲ εἰρημένον ἐστὶν ὡς προαποθανούσης οἱ τῆς γυναικὸς ἐπὶ τὸ Ἄορνον διʼ αὐτὴν τὸ ἐν τῇ Θεσπρωτίδι ἀφίκετο·","lemmas":"δέ λέγω εἰμί ὡς ὁ ὁ γυνή ἐπί ὁ Ἄορνον αὐτός ὁ ἐν ὁ ἀφικνέομαι·"},{"id":653331,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι γὰρ πάλαι νεκυομαντεῖον αὐτόθι·","lemmas":"εἰμί γάρ πάλαι αὐτός·"},{"id":653332,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νομίζοντα δέ οἱ ἕπεσθαι τῆς Εὐρυδίκης τὴν ψυχὴν καὶ ἁμαρτόντα ὡς ἐπεστράφη, αὐτόχειρα αὐτὸν ὑπὸ λύπης αὑτοῦ γενέσθαι.","lemmas":"νομίζω δέ ἕ ὁ Εὐρυδίκη ὁ ψυχή καί ἁμαρτάνω ὡς ἐπιστρέφω, αὐτόχειρ αὐτός ὑπό λύπη ἑαυτοῦ γίγνομαι."},{"id":653333,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ οἱ Θρᾷκες, ὅσαι τῶν ἀηδόνων ἔχουσι νεοσσιὰς ἐπὶ τῷ τάφῳ τοῦ Ὀρφέως, ταύτας ἥδιον καὶ μεῖζόν τι ᾄδειν.","lemmas":"λέγω δέ ὁ Θρᾷξ, ὅσος ὁ ἔχω νεοσσιά ἐπί ὁ τάφος ὁ Ὀρφεύς, οὗτος ἡδύς καί μέγας τις ἀείδω."},{"id":653334,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μακεδόνων δὲ οἱ χώραν τὴν ὑπὸ τὸ ὄρος τὴν Πιερίαν ἔχοντες καὶ πόλιν Δῖον, φασὶν ὑπὸ τῶν γυναικῶν γενέσθαι τὴν τελευτὴν ἐνταῦθα τῷ Ὀρφεῖ·","lemmas":"δέ ἕ χώρα ὁ ὑπό ὁ ὄρος ὁ Πιερία ἔχω καί πόλις , φημί ὑπό ὁ γυνή γίγνομαι ὁ τελευτή ἐνταῦθα ὁ Ὀρφεύς·"},{"id":653335,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἰόντι δὲ ἐκ Δίου τὴν ἐπὶ τὸ ὄρος καὶ στάδια προεληλυθότι εἴκοσι κίων τέ ἐστιν ἐν δεξιᾷ καὶ ἐπίθημα ἐπὶ τῷ κίονι ὑδρία λίθου, ἔχει δὲ τὰ ὀστᾶ τοῦ Ὀρφέως ἡ ὑδρία, καθὰ οἱ ἐπιχώριοι λέγουσι.","lemmas":"εἶμι δέ ἐκ ὁ ἐπί ὁ ὄρος καί στάδιον προέρχομαι εἴκοσι τε εἰμί ἐν δεξιά καί ἐπίθημα ἐπί ὁ κίων ὑδρία λίθος, ἔχω δέ ὁ ὀστέον ὁ Ὀρφεύς ὁ ὑδρία, καθά ὁ ἐπιχώριος λέγω."},{"id":653336,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ῥεῖ δὲ καὶ ποταμὸς Ἑλικών·","lemmas":"ῥέω δέ καί ποταμός ·"},{"id":653337,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄχρι σταδίων ἑβδομήκοντα πέντε προελθόντι τὸ ῥεῦμα ἀφανίζεται τὸ ἀπὸ τούτου κατὰ τῆς γῆς·","lemmas":"ἄχρι στάδιον ἑβδομήκοντα πέντε προέρχομαι ὁ ῥεῦμα ἀφανίζω ὁ ἀπό οὗτος κατά ὁ γῆ·"},{"id":653338,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαλιπὸν δὲ μάλιστα δύο καὶ εἴκοσι στάδια ἄνεισι τὸ ὕδωρ αὖθις, καὶ ὄνομα Βαφύρας ἀντὶ Ἑλικῶνος λαβὼν κάτεισιν ἐς θάλασσαν ναυσίπορος.","lemmas":"δέ μάλιστα γε καί στάδιον ἄνειμι ὁ ὕδωρ αὖθις, καί ὄνομα ἀντί Ἑλικών λαμβάνω κάτειμι εἰς θάλασσα ναυσίπορος."},{"id":653339,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον οἱ Διασταὶ τὸν ποταμὸν ἐπιρρεῖν διὰ παντὸς τῇ γῇ τὰ ἐξ ἀρχῆς φασι·","lemmas":"οὗτος ἕ ὁ ποταμός ἐπιρρέω διά πᾶς ὁ γῆ ὁ ἐκ ἀρχή φημί·"},{"id":653340,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς γυναῖκας δὲ αἳ τὸν Ὀρφέα ἀπέκτειναν ἐναπονίψασθαί οἱ θελῆσαι τὸ αἷμα, καταδῦναί τε ἐπὶ τούτῳ τὸν ποταμὸν ἐς τὴν γῆν, ἵνα δὴ μὴ τοῦ φόνου καθάρσια τὸ ὕδωρ παράσχηται.","lemmas":"ὁ γυνή δέ ὁ ὁ Ὀρφεύς ἀποκτείνω ὁ ἐθέλω ὁ αἷμα, καταδύω τε ἐπί οὗτος ὁ ποταμός εἰς ὁ γῆ, ἵνα δή μή ὁ φόνος ὁ ὕδωρ ."},{"id":653341,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἤκουσα δὲ καὶ ἄλλον ἐν Λαρίσῃ λόγον, ὡς ἐν τῷ Ὀλύμπῳ.","lemmas":"ἀκούω δέ καί ἄλλος ἐν λόγος, ὡς ἐν ὁ Ὄλυμπος."},{"id":653342,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλις οἰκοῖτο Λίβηθρα, ᾗ ἐπὶ Μακεδονίας τέτραπται τὸ ὄρος, καὶ εἶναι οὐ πόρρω τῆς πόλεως τὸ τοῦ Ὀρφέως μνῆμα·","lemmas":"πόλις οἰκέω Λιβήθρα, ὅς ἐπί Μακεδονία τρέπω ὁ ὄρος, καί εἰμί οὐ πρόσω ὁ πόλις ὁ ὁ Ὀρφεύς μνῆμα·"},{"id":653343,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφικέσθαι δὲ τοῖς Λιβηθρίοις παρὰ τοῦ Διονύσου μάντευμα ἐκ Θρᾴκης, ἐπειδὰν ἴδῃ τὰ ὀστᾶ τοῦ Ὀρφέως ἥλιος, τηνικαῦτα ὑπὸ συὸς ἀπολεῖσθαι Λιβηθρίοις τὴν πόλιν.","lemmas":"ἀφικνέομαι δέ ὁ Λιβήθριος παρά ὁ Διόνυσος μάντευμα ἐκ Θρᾴκη, ἐπεί εἶδον ὁ ὀστέον ὁ Ὀρφεύς ἥλιος, τηνικαῦτα ὑπό  Λιβήθριος ὁ πόλις."},{"id":653344,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ μὲν διʼ οὐ πολλῆς φροντίδος ἐποιοῦντο τὸν χρησμόν, οὐδὲ ἄλλο τι θηρίον οὕτω μέγα καὶ ἄλκιμον ἔσεσθαι νομίζοντες ὡς ἑλεῖν σφισι τὴν πόλιν, συὶ δὲ θρασύτητος μετεῖναι μᾶλλον ἢ ἰσχύος.","lemmas":"ὁ μέν οὐ πολύς φροντίς ποιέω ὁ χρησμός, οὐδέ ἄλλος τις θηρίον οὕτως μέγας καί ἄλκιμος εἰμί νομίζω ὡς αἱρέω σφεῖς ὁ πόλις, δέ θρασύτης μεθίημι μᾶλλον τίη ἰσχύς."},{"id":653345,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ ἐδόκει τῷ θεῷ, συνέβαινέ σφισι τοιάδε.","lemmas":"ἐπεί δέ δοκέω ὁ θεός, σφεῖς τοιόσδε."},{"id":653346,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποιμὴν περὶ μεσοῦσαν μάλιστα τὴν ἡμέραν ἐπικλίνων αὑτὸν πρὸς τοῦ Ὀρφέως τὸν τάφον, ὁ μὲν ἐκάθευδεν ὁ ποιμήν, ἐπῄει δέ οἱ καὶ καθεύδοντι ἔπη τε ᾄδειν τῶν Ὀρφέως καὶ μέγα καὶ ἡδὺ φωνεῖν.","lemmas":"ποιμήν περί μάλιστα ὁ ἡμέρα ἐπικλίνω ἑαυτοῦ πρός ὁ Ὀρφεύς ὁ τάφος, ὁ μέν καθεύδω ὁ ποιμήν, ἔπειμι2 δέ ἕ καί καθεύδω ἔπος τε ἀείδω ὁ Ὀρφεύς καί μέγας καί φωνέω."},{"id":653347,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ οὖν ἐγγύτατα νέμοντες ἢ καὶ ἀροῦντες ἕκαστοι τὰ ἔργα ἀπολείποντες ἠθροίζοντο ἐπὶ τοῦ ποιμένος τὴν ἐν τῷ ὕπνῳ ᾠδήν·","lemmas":"ἕ οὖν νέμω ἤ καί ἀρόω ἕκαστος ὁ ἔργον ἀπολείπω ἀθροίζω ἐπί ὁ ποιμήν ὁ ἐν ὁ ὕπνος ᾠδή·"},{"id":653348,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί ποτε ὠθοῦντες ἀλλήλους καὶ ἐρίζοντες ὅστις ἐγγύτατα ἔσται τῷ ποιμένι ἀνατρέπουσι τὸν κίονα, καὶ κατεάγη τε ἀπʼ αὐτοῦ πεσοῦσα ἡ θήκη καὶ εἶδεν ἥλιος ὅ τι ἦν τῶν ὀστῶν τοῦ Ὀρφέως λοιπόν.","lemmas":"καί ποτε ὠθέω ἀλλήλων καί ἐρίζω ὅστις εἰμί τῷ ποιμήν ἀνατρέπω ὁ κίων, καί κατάγνυμι τε αὐτός πίπτω ὁ θήκη καί ὁράω ἥλιος τι εἰμί ὁ ὀστέον ὁ Ὀρφεύς λοιπός."},{"id":653349,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτίκα δὲ ἐν τῇ ἐπερχομένῃ νυκτὶ ὅ τε θεὸς κατέχει πολὺ ἐκ τοῦ οὐρανοῦ τὸ ὕδωρ καὶ ὁ ποταμὸς ὁ Σῦς— τῶν δὲ περὶ τὸν Ὄλυμπον χειμάρρων καὶ ὁ Σῦς ἐστι—, τότε οὖν οὗτος ὁ ποταμὸς κατέβαλε μὲν τὰ τείχη Λιβηθρίοις, θεῶν δὲ ἱερὰ καὶ οἴκους ἀνέτρεψεν ἀνθρώπων, ἀπέπνιξε δὲ τούς τε ἀνθρώπους καὶ τὰ ἐν τῇ πόλει ζῷα ὁμοίως τὰ πάντα.","lemmas":"αὐτίκα δέ ἐν ὁ νύξ ὁ τε καταχέω πολύς ἐκ ὁ οὐρανός ὁ ὕδωρ καί ὁ ποταμός ὁ — ὁ δέ περί ὁ Ὄλυμπος καί ὁ εἰμί —, τότε οὖν οὗτος ὁ ποταμός καταβάλλω μέν ὁ τεῖχος Λιβήθριος, θεός δέ ἱερόν καί οἶκος ἀνατρέπω ἄνθρωπος, ἀποπνίγω δέ ὁ τε ἄνθρωπος καί ὁ ἐν ὁ πόλις ὅμοιος ὁ πᾶς."},{"id":653350,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπολλυμένων δὲ ἤδη Λιβηθρίων, οὕτως οἱ ἐν Δίῳ Μακεδόνες κατά γε τὸν λόγον τοῦ Λαρισαίου ξένου ἐς τὴν ἑαυτῶν τὰ ὀστᾶ κομίζουσι τοῦ Ὀρφέως.","lemmas":"ἀπόλλυμι δέ ἤδη Λιβήθριος, οὕτως ἕ ἐν Δῖος κατά γε ὁ λόγος ὁ Λαρισαῖος ξένος εἰς ὁ ἑαυτοῦ ὁ ὀστέον κομίζω ὁ Ὀρφεύς."},{"id":653351,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅστις δὲ περὶ ποιήσεως ἐπολυπραγμόνησεν ἤδη, τοὺς Ὀρφέως ὕμνους οἶδεν ὄντας ἕκαστόν τε αὐτῶν ἐπὶ βραχύτατον καὶ τὸ σύμπαν οὐκ ἐς ἀριθμὸν πολὺν πεποιημένους·","lemmas":"ὅστις δέ περί ποίησις πολυπραγμονέω ἤδη, ὁ Ὀρφεύς οἶδα εἰμί ἕκαστος τε αὐτός ἐπί βραχύς καί ὁ σύμπας οὐ εἰς ἀριθμός πολύς ποιέω·"},{"id":653352,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λυκομίδαι δὲ ἴσασί τε καὶ ἐπᾴδουσι τοῖς δρωμένοις.","lemmas":"δέ τε καί ἐπαείδω ὁ δράω."},{"id":653353,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κόσμῳ μὲν δὴ τῶν ἐπῶν δευτερεῖα φέροιντο ἂν μετά γε Ὁμήρου τοὺς ὕμνους, τιμῆς δὲ ἐκ τοῦ θείου καὶ ἐς πλέον ἐκείνων ἥκουσι.","lemmas":"κόσμος μέν δή ὁ ἔπος δευτερεῖα φέρω ἐάν μετά γε Ὅμηρος ὁ ὕμνος, τιμή δέ ἐκ ὁ θεῖος καί εἰς πλέως ἐκεῖνος ἥκω."},{"id":653354,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἀρσινόης ἐστὶν ἐν Ἑλικῶνι εἰκών, ἣν Πτολεμαῖος ἔγημεν ἀδελφὸς ὤν.","lemmas":"καί εἰμί ἐν Ἑλικών , ὅς Πτολεμαῖος γαμέω ἀδελφός εἰμί."},{"id":653355,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ Ἀρσινόην στρουθὸς φέρει χαλκῆ τῶν ἀπτήνων·","lemmas":"ὁ δέ Ἀρσινόη φέρω χάλκεος ὁ ·"},{"id":653356,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πτερὰ μέν γε καὶ αὗται κατὰ ταὐτὰ ταῖς ἄλλαις φύουσιν, ὑπὸ δὲ βάρους καὶ διὰ μέγεθος οὐχ οἷά τέ ἐστιν ἀνέχειν σφᾶς ἐς τὸν ἀέρα τὰ πτερά.","lemmas":"πτερόν μέν γε καί οὗτος κατά αὐτός ὁ ἄλλος φύω, ὑπό δέ βᾶρος καί διά μέγεθος οὐ τε εἰμί ἀνέχω σφεῖς εἰς ὁ ἀήρ ὁ πτερόν."},{"id":653357,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα καὶ Τηλέφῳ τῷ Ἡρακλέους γάλα ἐστὶν ἔλαφος παιδὶ μικρῷ διδοῦσα καὶ βοῦς τε παρʼ αὐτὸν καὶ ἄγαλμα Πριάπου θέας ἄξιον.","lemmas":"ἐνταῦθα καί Τήλεφος τῷ Ἡρακλέης εἰμί ἔλαφος μικρός καί βοῦς τε παρά αὐτός καί ἄγαλμα Πρίαπος ἄξιος."},{"id":653358,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ τιμαὶ τῷ θεῷ δέδονται μὲν καὶ ἄλλως, ἔνθα εἰσὶν αἰγῶν νομαὶ καὶ προβάτων ἢ καὶ ἑσμοὶ μελισσῶν·","lemmas":"οὗτος ὁ θεός μέν καί ἄλλος, ἔνθα εἰμί αἴξ νομή καί πρόβατον ἤ καί ἑσμός μέλισσα·"},{"id":653359,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λαμψακηνοὶ δὲ ἐς πλέον ἢ θεοὺς τοὺς ἄλλους νομίζουσι, Διονύσου τε αὐτὸν παῖδα εἶναι καὶ Ἀφροδίτης λέγοντες.","lemmas":"δέ εἰς πολύς τίη ὁ ἄλλος νομίζω, Διόνυσος τε αὐτός παῖς εἰμί καί Ἀφροδίτη λέγω."},{"id":653360,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ Ἑλικῶνι καὶ ἄλλοι τρίποδες κεῖνται καὶ ἀρχαιότατος, ὃν ἐν Χαλκίδι λαβεῖν τῇ ἐπʼ Εὐρίπῳ λέγουσιν Ἡσίοδον νικήσαντα ᾠδῇ.","lemmas":"ἐν δέ τῷ Ἑλικών καί ἄλλος τρίπους κεῖμαι καί ἀρχαῖος, ὅς ἐν Χαλκίς λαμβάνω ὁ ἐπί Εὔριπος λέγω Ἡσίοδος νικάω ᾠδή."},{"id":653361,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περιοικοῦσι δὲ καὶ ἄνδρες τὸ ἄλσος, καὶ ἑορτήν τε ἐνταῦθα οἱ Θεσπιεῖς καὶ ἀγῶνα ἄγουσι Μουσεῖα·","lemmas":"περιοικέω δέ καί ἀνήρ ὁ ἄλσος, καί ἑορτή τε ἐνταῦθα ὁ Θεσπιεύς καί ἀγών ἄγω Μουσεῖον·"},{"id":653362,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄγουσι δὲ καὶ τῷ Ἔρωτι, ἆθλα οὐ μουσικῆς μόνον ἀλλὰ καὶ ἀθληταῖς τιθέντες.","lemmas":"ἄγω δέ καί τῷ ἔρως, ἆθλον οὐ μουσικός μόνος ἀλλά καί ἀθλητής τίθημι."},{"id":653363,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπαναβάντι δὲ στάδια ἀπὸ τοῦ ἄλσους τούτου ὡς εἴκοσιν ἔστιν ἡ τοῦ Ἵππου καλουμένη κρήνη·","lemmas":"ἐπαναβαίνω δέ στάδιον ἀπό ὁ ἄλσος οὗτος ὡς εἴκοσι εἰμί ὁ ὁ Ἵππος καλέω κρήνη·"},{"id":653364,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην τὸν Βελλεροφόντου ποιῆσαί φασιν ἵππον ἐπιψαύσαντα ὁπλῇ τῆς γῆς.","lemmas":"οὗτος ὁ Βελλεροφόντης ποιέω φημί ἵππος ἐπιψαύω ὁ γῆ."},{"id":653365,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βοιωτῶν δὲ οἱ περὶ τὸν Ἑλικῶνα οἰκοῦντες παρειλημμένα δόξῃ λέγουσιν ὡς ἄλλο Ἡσίοδος ποιήσειεν οὐδὲν ἢ τὰ Ἔργα·","lemmas":"Βοιωτός δέ ὁ περί ὁ Ἑλικών οἰκέω παραλαμβάνω δοκέω λέγω ὡς ἄλλος Ἡσίοδος ποιέω οὐδείς τίη ὁ ἔργον·"},{"id":653366,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τούτων δὲ τὸ ἐς τὰς Μούσας ἀφαιροῦσι προοίμιον, ἀρχὴν τῆς ποιήσεως εἶναι τὸ ἐς τὰς Ἔριδας λέγοντες·","lemmas":"καί οὗτος δέ ὁ εἰς ὁ Μοῦσα ἀφαιρέω προοίμιον, ἀρχή ὁ ποίησις εἰμί ὁ εἰς ὁ ἔρις λέγω·"},{"id":653367,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί μοι μόλυβδον ἐδείκνυσαν, ἔνθα ἡ πηγή, τὰ πολλὰ ὑπὸ τοῦ χρόνου λελυμασμένον·","lemmas":"καί  δείκνυμι, ἔνθα ὁ πηγή, ὁ πολύς ὑπό ὁ χρόνος ·"}]