[{"id":254089,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημοσθένης, δ᾽ ὁ ῥήτωρ ἐν τῷ κατὰ Νεαίρας λόγῳ, εἰ γνήσιος, ὃν Ἀπολλόδωρος εἴρηκε, φησί:","lemmas":"Δημοσθένης, ὁ ῥήτωρ ἐν ὁ κατά Νέαιρα λόγος, εἰ γνήσιος, ὅς Ἀπολλόδωρος λέγω, φημί:"},{"id":254090,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς μὲν ἑταίρας ἡδονῆς ἕνεκα ἔχομεν, τὰς δὲ παλλακὰς τῆς καθ᾽ ἡμέραν παλλακείας, τὰς δὲ γυναῖκας τοῦ παιδοποιεῖσθαι γνησίως καὶ τῶν ἔνδον φύλακα πιστὴν ἔχειν.","lemmas":"ὁ μέν ἑταίρα ἡδονή ἕνεκα ἔχω, ὁ δέ παλλακή ὁ ἡμέρα , ὁ δέ γυνή ὁ παιδοποιέω γνήσιος καί ὁ ἔνδον πιστός2 ἔχω."},{"id":254091,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταλέξω δέ σοι, Κύνουλκε, Ἰωνικήν τινα ῥῆσιν, μακρὰν ἐκτείνας κατὰ τὸν Αἰσχύλου Ἀγαμέμνονα:","lemmas":"καταλέγω δέ , , Ἰωνικός ῥῆσις, μακρός ἐκτείνω κατά ὁ Αἰσχύλος Ἀγαμέμνων:"},{"id":254092,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ ἑταιρῶν, ἀρξάμενος ἀπὸ τῆς καλῆς Κορίνθου, ἐπειδή μοι τὴν αὐτόθι σοφιστείαν ὠνείδισας.","lemmas":"περί ἑταίρα, ἄρχω ἀπό ὁ καλός Κόρινθος, ἐπεί ἐγώ ὁ αὐτός σοφιστεία ὀνειδίζω."},{"id":254093,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νόμιμὸν ἐστιν ἀρχαῖον ἐν Κορίνθῳ, ὡς καὶ Χαμαιλέων ὁ Ἡρακλεώτης ἱστορεῖ ἐν τῷ περὶ Πινδάρου, ὅταν ἡ πόλις εὔχηται περὶ μεγάλων τῇ Ἀφροδίτῃ, συμπαραλαμβάνεσθαι πρὸς τὴν ἱκετείαν τὰς ἑταίρας ὡς πλείστας, καὶ ταύτας προσεύχεσθαι τῇ θεῷ καὶ ὕστερον ἐπὶ τοῖς ἱεροῖς παρεῖναι.","lemmas":"εἰμί ἀρχαῖος ἐν Κόρινθος, ὡς καί χαμαιλέων ὁ Ἡρακλεώτης ἱστορέω ἐν τῷ περί Πίνδαρος, ὅταν ὁ πόλις εὔχομαι περί μέγας ὁ Ἀφροδίτη, πρός ὁ ἱκετεία ὁ ἑταίρα ὡς πλεῖστος, καί οὗτος προσεύχομαι ὁ θεός καί ὕστερον ἐπί ὁ ἱερόν πάρειμι."},{"id":254094,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὅτε δὴ ἐπὶ τὴν Ἑλλάδα τὴν στρατείαν ἦγεν ὁ Πέρσης, ὡς καὶ Θεόπομπος ἱστορεῖ καὶ Τίμαιος ἐν τῇ ἑβδόμῃ, αἱ Κορίνθιαι ἑταῖραι εὔξαντο ὑπὲρ τῆς τῶν Ἑλλήνων σωτηρίας εἰς τὸν τῆς Ἀφροδίτης ἐλθοῦσαι νεών.","lemmas":"καί ὅτε δή ἐπί ὁ Ἑλλάς ὁ στρατεία ἄγω ὁ Πέρσης, ὡς καί Θεόπομπος ἱστορέω καί Τίμαιος ἐν ὁ ἕβδομος, ὁ Κορίνθιος ἑταίρα εὔχομαι ὑπέρ ὁ ὁ Ἕλλην σωτηρία εἰς ὁ ὁ Ἀφροδίτη ἔρχομαι ναός."},{"id":254095,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Σιμωνίδης ἀναθέντων τῶν Κορινθίων πίνακα τῇ θεῷ τὸν ἔτι καὶ νῦν διαμένοντα καὶ τὰς ἑταίρας ἰδίᾳ γραψάντων τὰς τότε ποιησαμένας τὴν ἱκετείαν καὶ ὕστερον παρούσας ἐπὶ τοῖς ἱεροῖς συνέθηκε τόδε τὸ ἐπίγραμμα:","lemmas":"διό καί Σιμωνίδης ὁ  ὁ ὁ ἔτι καί νῦν διαμένω καί ὁ ἑταίρα ἴδιος γράφω ὁ τότε ὁ ἱκετεία καί ὕστερον πάρειμι ἐπί ὁ ἱερόν συντίθημι ὅδε ὁ ἐπίγραμμα:"},{"id":254096,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἵδ᾽ ὑπὲρ Ἑλλήνων τε καὶ εὐθυμάχων πολιητᾶν ἔσταθεν εὔχεσθαι Κύπριδι δαιμονίᾳ:","lemmas":"ὑπέρ Ἕλλην τε καί  ἵστημι εὔχομαι Κύπρις δαιμόνιος:"},{"id":254097,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ τοξοφόροισιν ἐμήσατο δῖ᾽ Ἀφροδίτα Πέρσαις Ἑλλάνων ἀκρόπολιν προδόμεν.","lemmas":"οὐ γάρ μήδομαι Ἀφροδίτη Πέρσης Ἕλλην ἀκρόπολις ."},{"id":254098,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ ἰδιῶται δὲ κατεύχονται τῇ θεῷ τελεσθέντων περὶ ὧν ἂν ποιῶνται τὴν δέησιν ἀπάξειν αὐτῇ καὶ τὰς ἑταίρας, ὑπάρχοντος οὖν τοῦ τοιούτου νομίμου περὶ τὴν θεὸν Ξενοφῶν ὁ Κορίνθιος ἐξιὼν εἰς Ὀλυμπίαν ἐπὶ τὸν ἀγῶνα καὶ αὐτὸς ἀπάξειν ἑταίρας εὔξατο τῇ θεῷ νικήσας.","lemmas":"καί ὁ ἰδιώτης δέ κατεύχομαι ὁ τελέω περί ὅς ἐάν ποιέω ὁ δέησις ἀπάγω αὐτός καί ὁ ἑταίρα, ὑπάρχω οὖν ὁ τοιοῦτος νόμιμος περί ὁ Ξενοφῶν ὁ Κορίνθιος ἔξειμι εἰς Ὀλυμπία ἐπί ὁ ἀγών καί αὐτός ἀπάγω ἑταίρα εὔχομαι ὁ θεός νικάω."},{"id":254099,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πίνδαρός τε τὸ μὲν πρῶτον ἔγραψεν εἰς αὐτὸν ἐγκώμιον οὗ ἡ ἀρχὴ τρισολυμπιονίκαν ἐπαινέων οἶκον, ὕστερον δὲ καὶ σκόλιον τὸ παρὰ τὴν θυσίαν ᾀσθέν, ἐν ᾧ τὴν ἀρχὴν εὐθέως πεποίηται πρὸς τὰς ἑταίρας αἳ παραγενομένου τοῦ Ξενοφῶντος καὶ θύοντος τῇ Ἀφροδίτῃ συνέθυσαν.","lemmas":"Πίνδαρος τε ὁ μέν πρῶτος γράφω εἰς αὐτός ἐγκώμιος ὅς ὁ ἀρχή τρισολυμπιονίκης ἐπαινέω οἶκος, ὕστερον δέ καί σκόλιον ὁ παρά ὁ θυσία , ἐν ὅς ὁ ἀρχή εὐθύς ποιέω πρός ὁ ἑταίρα ὁ παραγίγνομαι ὁ Ξενοφῶν καί θύω ὁ Ἀφροδίτη ."},{"id":254100,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ἔφη:","lemmas":"φημί:"},{"id":254101,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ Κύπρου δέσποινα, τεὸν δεῦτ᾽ ἐς ἄλσος φορβάδων κορᾶν ἀγέλαν ἑκατόγγυιον Ξενοφῶν τελέαις ἐπήγαγ᾽ εὐχωλαῖς ἰανθείς.","lemmas":"ὦ Κύπρος δέσποινα,  εἰς ἄλσος φορβάς κόρη ἀγέλη Ξενοφῶν τέλειος εὐχωλή ἰαίνω."},{"id":254102,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤρξατο δ᾽ οὕτως τοῦ μέλους:","lemmas":"ἄρχω οὕτως ὁ μέλος:"},{"id":254103,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολύξεναι νεάνιδες ἀμφίπολοι πειθοῦς ἐν ἀφνειῷ Κορίνθῳ, αἵ τε τὰς χλωρᾶς λιβάνου ξανθὰ δάκρη θυμιᾶτε, πολλάκι ματέρ᾽ Ἐρώτων οὐρανίαν πτάμεναι νόημα ποττὰν Ἀφροδίταν:","lemmas":"πολύξενος νεᾶνις ἀμφίπολος πειθώ ἐν ἀφνειός Κόρινθος, ὁ τε ὁ λίβανος ξανθός θυμιάω, πολλάκις ἔρως οὐράνιος νόημα πρός Ἀφροδίτη:"},{"id":254104,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑμῖν ἄνευθεν ἐπαγορίας ἔπορεν, ὦ παῖδες, ἐρατειναῖς ἐν εὐναῖς μαλθακᾶς ὥρας ἀπὸ καρπὸν δρέπεσθαι.","lemmas":"ἄνευθε πορεῖν, ὦ παῖς, ἐρατεινός ἐν εὐνή μαλθακός ὥρα2 ἀπό καρπός δρέπω."},{"id":254105,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺν δὲ ἀνάγκᾳ πᾶν καλόν.","lemmas":"σύν δέ ἀνάγκη πᾶς καλός."},{"id":254106,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀρξάμενος θ᾽ οὕτως ἑξῆς φησιν ἀλλὰ θαυμάζω τί με λεξοῦντι Ἰσθμοῦ δεσπόται τοιάνδε μελίφρονος ἀρχὰν εὑρόμενον σκολιοῦ, ξυνάορον ξυναῖς γυναιξί.","lemmas":"ἄρχω οὕτως ἑξῆς φημί ἀλλά θαυμάζω τι ἐγώ λέγω ἰσθμός δεσπότης  ἀρχή σκολιός, συνάορος ξυνός γυνή."},{"id":254107,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δῆλον γὰρ ὅτι πρὸς τὰς ἑταίρας διαλεγόμενος ἠγωνία ποῖόν τι φανήσεται τοῖς Κορινθίοις τὸ πρᾶγμα.","lemmas":"δῆλος γάρ ὅτι2 πρός ὁ ἑταίρα ἀγωνιάω τις ὁ ὁ πρᾶγμα."},{"id":254108,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πιστεύων δέ, ὡς ἔοικεν, αὐτὸς αὑτῷ πεποίηκεν εὐθέως:","lemmas":"πιστεύω δέ, ὡς ἔοικα, αὐτός ἑαυτοῦ ποιέω εὐθύς:"},{"id":254109,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐδιδάξαμεν χρυσὸν καθαρᾷ, βασάνῳ.","lemmas":"διδάσκω χρυσός καθαρός, βάσανος."},{"id":254110,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ Ἀφροδίσια ἴδια ἄγουσιν αὐτόθι αἱ ἑταῖραι, Ἄλεξις ἐν Φιλούσῃ φησὶν Ἀφροδίσι᾽ ἦγε ταῖς ἑταίραις ἡ πόλις, ἕτερα δὲ χωρὶς ἐστι ταῖς ἐλευθέραις.","lemmas":"ὅτι2 δέ καί ἴδιος ἄγω αὐτός ὁ ἑταίρα, ἐν φημί ἄγω ὁ ἑταίρα ὁ πόλις, ἕτερος δέ χωρίς εἰμί ὁ ἐλεύθερος."},{"id":254111,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῖς ἡμέραις ταύταις δὲ κωμάζειν ἔθος ἐστὶν νόμος τε τὰς ἑταίρας ἐνθάδε μεθύειν μεθ᾽ ἡμῶν.","lemmas":"ὁ ἡμέρα οὗτος δέ κωμάζω ἔθος εἰμί νόμος τε ὁ ἑταίρα ἐνθάδε μεθύω ."},{"id":254112,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Λακεδαίμονι, ὥς φησι Πολέμων ὁ περιηγητὴς ἐν τῷ περὶ τῶν ἐν Λακεδαίμονι Ἀναθημάτων, εἰκών ἐστι τῆς διαβοήτου ἑταίρας Κοττίνας, ἥν φησιν καὶ βοῦν ἀναθεῖναι χαλκῆν, γράφων οὕτως:","lemmas":"ἐν δέ Λακεδαίμων, ὡς φημί Πολέμων ὁ περιηγητής ἐν ὁ περί ὁ ἐν Λακεδαίμων , εἰκών εἰμί ὁ ἑταίρα , ὅς φημί καί βοῦς ἀνατίθημι χάλκεος, γράφω οὕτως:"},{"id":254113,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ Κοττίνας δὲ τῆς ἑταίρας εἰκόνιον, ἧς διὰ τὴν ἐπιφάνειαν οἴκημά τι λέγεται καὶ νῦν ἐγγυτάτω τῆς Κολώνης, ἵνα τὸ Διονύσιόν ἐστιν, ἐπιφανὲς καὶ πολλοῖς ἐγνωσμένον τῶν ἐν τῇ πόλει.","lemmas":"καί ὁ δέ ὁ ἑταίρα εἰκόνιον, ὅς διά ὁ ἐπιφάνεια οἴκημα λέγω καί νῦν ὁ Κολώνη, ἵνα ὁ εἰμί, ἐπιφανής καί πολύς γιγνώσκω ὁ ἐν ὁ πόλις."},{"id":254114,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνάθημα δ᾽ αὐτῆς ἐστιν ὑπὲρ τὸ τῆς Χαλκιοίκου βοίδιόν τι χαλκοῦν καὶ τὸ προειρημένον εἰκόνιον.","lemmas":"ἀνάθημα αὐτός εἰμί ὑπέρ ὁ ὁ  χάλκεος καί ὁ προαγορεύω εἰκόνιον."},{"id":254115,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀλκιβιάδης δὲ ὁ καλός, ἐφ᾽ οὗ τις τῶν κωμικῶν ἔφη Ἀλκιβιάδην τὸν ἁβρόν, ὦ γῆ καὶ θεοί, ὃν ἡ Λακεδαίμων μοιχὸν ἐπιθυμεῖ λαβεῖν, ὑπὸ τῆς Ἄγιδος ἀγαπώμενος γυναικὸς, ἐπὶ τὰς τῶν ἑταιρίδων θύρας ἐκώμαζεν, ἀπολιπὼν τὰς Λακαίνας καὶ τὰς Ἀττικάς.","lemmas":"Ἀλκιβιάδης δέ ὁ καλός, οὗ2 τις ὁ κωμικός φημί Ἀλκιβιάδης ὁ ἁβρός, ὦ γῆ καί θεός, ὅς ὁ Λακεδαίμων μοιχός ἐπιθυμέω λαμβάνω, ὑπό ὁ Ἆγις ἀγαπάω γυνή, ἐπί ὁ ὁ ἑταιρίς θύρα , ἀπολείπω ὁ Λάκαινα καί ὁ ."},{"id":254116,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μεδοντίδος γοῦν τῆς Ἀβυδηνῆς ἐξ ἀκοῆς ἐρασθεὶς ἔστερξε καὶ πλεύσας εἰς Ἑλλήσποντον σὺν Ἀξιόχῳ, ὃς ἦν αὐτοῦ τῆς ὥρας ἐραστής, ὥς φησιν Λυσίας ὁ ῥήτωρ ἐν τῷ κατ᾽ αὐτοῦ λόγῳ, καὶ ταύτης ἐκοινώνησεν αὐτῷ.","lemmas":"γοῦν ὁ Ἀβυδηνός ἐκ ἀκοή ἐράω στέργω καί πλέω εἰς Ἑλλήσποντος σύν , ὅς εἰμί αὐτός ὁ ὥρα2 ἐραστής, ὡς φημί Λυσίας ὁ ῥήτωρ ἐν τῷ αὐτός λόγος, καί οὗτος κοινωνέω αὐτός."},{"id":254117,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἑτέρας δὲ δύο ἑταίρας περιήγετο αἰεὶ ὁ Ἀλκιβιάδης, Δαμασάνδραν τὴν Λαίδος τῆς νεωτέρας μητέρα καὶ Θεοδότην ὑφ᾽ ἧς καὶ ἀποθανὼν ἐκηδεύθη ἐν Μελίσσῃ κώμῃ τῆς Φρυγίας, ἐπιβουλευθεὶς ὑπὸ Φαρναβάζου.","lemmas":"καί ἕτερος δέ γε ἑταίρα περιάγω ἀεί ὁ Ἀλκιβιάδης, ὁ ὁ νεώτερος μήτηρ καί Θεοδότη ὅς καί ἀποθνῄσκω κηδεύω ἐν κώμη ὁ Φρυγία, ἐπιβουλεύω ὑπό Φαρνάβαζος."},{"id":254118,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴδομεν δὲ καὶ ἡμεῖς τὸ ἐν Μελίσσῃ τοῦ Ἀλκιβιάδου μνῆμα ἐκ Συννάδων εἰς Μητρόπολιν ἀφικνούμενοι:","lemmas":"ὁράω δέ καί ἐγώ ὁ ἐν ὁ Ἀλκιβιάδης μνῆμα ἐκ εἰς Μητρόπολις :"},{"id":254119,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐφ᾽ ᾧ καὶ κατ᾽ ἔτος θύεται βοῦς, διακελευσαμένου τοῦτο τοῦ πάντα ἀρίστου Ἀδριανοῦ βασιλέως:","lemmas":"ὅς καί ἔτος θύω βοῦς, οὗτος ὁ πᾶς ἄριστος βασιλεύς:"},{"id":254120,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς καὶ ἀνέστησεν ἐπὶ τῷ μνήματι Παρίου λίθου εἰκόνα τὸν Ἀλκιβιάδην.","lemmas":"ὅς καί ἀνίστημι ἐπί ὁ μνῆμα Πάριος λίθος ὁ Ἀλκιβιάδης."},{"id":254121,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ χρὴ δὲ θαυμάζειν εἰ ἐξ ἀκοῆς τινες ἠράσθησάν τινων, ὁπότε Χάρης ὁ Μιτυληναῖος ἐν τῇ δεκάτῃ τῶν Ἱστοριῶν τῶν περὶ Ἀλέξανδρόν φησιν πολλοὺς ὀνείρατι θεασαμένους τινὰς οὓς μὴ πρότερον εἶδον ἐρασθῆναι αὐτῶν γράφει δὲ οὕτως:","lemmas":"οὐ χρή δέ θαυμάζω εἰ ἐκ ἀκοή τις , Χάρης ὁ Μιτυληναῖος ἐν ὁ δέκατος ὁ ἱστορία ὁ περί Ἀλέξανδρος φημί πολύς ὄνειρος  ὅς μή πρότερος ὁράω ἐράω αὐτός γράφω δέ οὕτως:"},{"id":254122,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὑστάσπῃ νεώτερος ἦν ἀδελφὸς Ζαριάδρης, περὶ ὧν λέγουσιν οἱ ἐπιχώριοι ὅτι ἐξ Ἀφροδίτης καὶ Ἀδώνιδος ἐγεννήθησαν.","lemmas":"νέος εἰμί ἀδελφός , περί ὅς λέγω ὁ ἐπιχώριος ὅτι2 ἐκ Ἀφροδίτη καί Ἄδωνις γεννάω."},{"id":254123,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκυρίευσεν δὲ ὁ μὲν Ὑστάσπης Μηδίας καὶ τῆς ὑποκάτω χώρας, ὁ δὲ Ζαριάδρης τῆς ὑπεράνω Κασπίων πυλῶν μέχρι τοῦ Τανάιδος.","lemmas":"κυριεύω δέ ὁ μέν Ὑστάσπης Μηδία καί ὁ ὑποκάτω χώρα, ὁ δέ ὁ ὑπεράνω Κάσπιος πύλη μέχρι ὁ Τάναϊς."},{"id":254124,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ ἐπέκεινα τοῦ Τανάιδος Ὁμάρτῃ βασιλεῖ Μαραθῶν θυγάτηρ ἦν ὄνομα Ὀδάτις:","lemmas":"ὁ δέ ἐπέκεινα ὁ Τάναϊς βασιλεύς θυγάτηρ εἰμί ὄνομα :"},{"id":254125,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ ἧς ἐν ταῖς ἱστορίαις γέγραπται ὡς ἄρα κατὰ τὸν ὕπνον ἰδοῦσα τὸν Ζαριάδρην ἐρασθείη, τὸ δ᾽ αὐτὸ τοῦτο κἀκείνῳ πάθος συμπεσεῖν πρὸς αὐτήν.","lemmas":"περί ὅς ἐν ὁ ἱστορία γράφω ὡς ἄρα κατά ὁ ὕπνος ὁράω ὁ ἐράω, ὁ αὐτός οὗτος ἐκεῖνος πάθος συμπίπτω πρός αὐτός."},{"id":254126,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διετέλουν γοῦν ἀλλήλων ἐπιθυμοῦντες διὰ τὴν κατὰ τὸν ὕπνον φαντασίαν.","lemmas":"διατελέω γοῦν ἀλλήλων ἐπιθυμέω διά ὁ κατά ὁ ὕπνος φαντασία."},{"id":254127,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ ἡ Ὀδάτις καλλίστη τῶν κατὰ τὴν Ἀσίαν γυναικῶν, καὶ ὁ Ζαριάδρης δὲ ἦν καλός, πέμποντος οὖν τοῦ Ζαριάδρου πρὸς τὸν Ὁμάρτην καὶ φιλοτιμουμένου γῆμαι τὴν ἄνθρωπον, οὐ συνετίθετο ὁ Ὁμάρτης διὰ τὸ εἶναι ἀρρένων παίδων ἔρημος, ἤθελεν γὰρ αὐτὴν δοῦναι ἑνὶ τῶν περὶ αὑτὸν οἰκείων.","lemmas":"εἰμί δέ ὁ καλός ὁ κατά ὁ Ἀσία γυνή, καί ὁ δέ εἰμί καλός, πέμπω οὖν ὁ πρός ὁ καί γαμέω ὁ , οὐ συντίθημι ὁ διά ὁ εἰμί ἄρσην παῖς ἐρῆμος, ἐθέλω γάρ αὐτός δίδωμι ὁ περί ἑαυτοῦ οἰκεῖος."},{"id":254128,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετ᾽ οὐ πολὺν χρόνον ὁ Ὁμάρτης συναγαγὼν τοὺς ἐκ τῆς βασιλείας δυνάστας καὶ φίλους καὶ συγγενεῖς ἐποιεῖτο τοὺς γάμους, οὐ προειπὼν ὅτῳ μέλλοι διδόναι τὴν θυγατέρα, ἀκμαζούσης οὖν τῆς μέθης εἰσκαλέσας τὴν Ὀδάτιν ὁ πατήρ εἰς τὸ συμπόσιον εἶπεν ἀκουόντων τῶν συνδείπνων᾽ ἡμεῖς, ὦ θύγατερ Ὀδάτι, νῦν ποιούμεθα τοὺς σοὺς γάμους.","lemmas":"καί οὐ πολύς χρόνος ὁ συνάγω ὁ ἐκ ὁ βασίλεια δυνάστης καί φίλος καί συγγενής ποιέω ὁ γάμος, οὐ προαγορεύω ὅστις μέλλω δίδωμι ὁ θυγάτηρ, ἀκμάζω οὖν ὁ μέθη εἰσκαλέω ὁ ὁ πατήρ εἰς ὁ συμπόσιον λέγω ἀκούω ὁ σύνδειπνος ᾽ , ὦ θυγάτηρ , νῦν ποιέω ὁ γάμος."},{"id":254129,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιβλέψασα οὖν καὶ θεωρήσασα πάντας λαβοῦσα χρυσῆν φιάλην καὶ πληρώσασα δὸς ᾧ θέλεις γαμηθῆναι:","lemmas":"οὖν καί πᾶς λαμβάνω χρύσεος φιάλη καί πληρόω δίδωμι ὅς ἐθέλω γαμέω:"},{"id":254130,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτου γὰρ κεκλήσῃ γυνή κἀκείνη περιβλέψασα πάντας ἀπῄει δακρύουσα, ποθοῦσα τὸν Ζαριάδρην ἰδεῖν ἐπεστάλκει:","lemmas":"οὗτος γάρ καλέω γυνή ἐκεῖνος πᾶς ἄπειμι2 , ποθέω ὁ ὁράω ἐπιστέλλω:"},{"id":254131,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γὰρ αὐτῷ ὅτι μέλλουσιν οἱ γάμοι συντελεῖσθαι.","lemmas":"γάρ αὐτός ὅτι2 μέλλω ὁ γάμος συντελέω."},{"id":254132,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ στρατοπεδεύων ἐπὶ τοῦ Τανάιδος διαλαθὼν τὴν στρατοπεδείαν διέβη μετὰ μόνου τοῦ ἁρματηλάτου καὶ νυκτὸς ὁρμήσας ἐπὶ τοῦ ἅρματος διῆλθεν διὰ γῆς πολλῆς, διώξας περὶ τοὺς ὀκτακοσίους σταδίους.","lemmas":"ὁ δέ στρατοπεδεύω ἐπί ὁ διαλανθάνω ὁ στρατοπεδεία διαβαίνω μετά μόνος ὁ καί νύξ ὁρμάω ἐπί ὁ ἅρμα διέρχομαι διά γῆ πολύς, διώκω περί ὁ ὀκτακόσιοι στάδιον."},{"id":254133,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλησίον δὲ τῆς κώμης γενόμενος ἐν ᾗ τοὺς γάμους συνετέλουν καὶ καταλιπὼν ἔν τινι τόπῳ αὐτῷ ἅρματι τὸν ἁρματηλάτην προῆγεν ἐνδεδυκὼς στολὴν Σκυθικήν.","lemmas":"πλησίος δέ ὁ κώμη γίγνομαι ἐν ὅς ὁ γάμος συντελέω καί καταλείπω ἐν τόπος αὐτός ἅρμα ὁ προάγω ἐνδύω στολή Σκυθικός."},{"id":254134,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ παρελθὼν εἰς τὴν αὐλὴν καὶ ἰδὼν τὴν Ὀδάτιν ἑστηκυῖαν πρὸ τοῦ κυλικείου καὶ δακρύουσαν κιρνᾶσάν τε βραδέως τὴν φιάλην εἶπεν πλησίον στὰς παρ᾽ αὐτὴν ὦ Ὀδάτι, πάρειμι δή σοι καθάπερ ἠξίωσας, ἐγὼ Ζαριάδρης.","lemmas":"καί παρέρχομαι εἰς ὁ αὐλή καί ὁράω ὁ ἵστημι πρό ὁ καί  τε βραδύς ὁ φιάλη λέγω πλησίος ἵστημι αὐτός ὦ , πάρειμι δή καθά ἀξιόω, ."},{"id":254135,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἡ δὲ κατανοήσασα ξένον ἄνδρα καὶ καλὸν καὶ ὅμοιον τῷ κατὰ τὸν ὕπνον ἑωραμένῳ περιχαρὴς γενομένη δίδωσιν αὐτῷ τὴν φιάλην:","lemmas":"᾽ ὁ δέ κατανοέω ξένος ἀνήρ καί καλός καί ὅμοιος τῷ κατά ὁ ὕπνος περιχαρής γίγνομαι δίδωμι αὐτός ὁ φιάλη:"},{"id":254136,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς ἁρπάσας αὐτὴν ἀπήγαγεν ἐπὶ τὸ ἅρμα καὶ ἔφυγεν ἔχων τὴν Ὀδάτιν.","lemmas":"καί ὅς ἁρπάζω αὐτός ἀπάγω ἐπί ὁ ἅρμα καί φεύγω ἔχω ὁ ."},{"id":254137,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ παῖδες καὶ αἱ θεράπαιναι συνειδυῖαι τὸν ἔρωτα κατεσιώπησαν καὶ κελεύοντος τοῦ πατρὸς λαλεῖν οὐκ ἔφασαν εἰδέναι ὅπου πεπόρευται.","lemmas":"ὁ δέ παῖς καί ὁ θεράπαινα σύνοιδα ὁ ἔρως κατασιωπάω καί κελεύω ὁ πατήρ λαλέω οὐ φημί οἶδα ὅπου πορεύω."},{"id":254138,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύεται δὲ ὁ ἔρως οὗτος παρὰ τοῖς τὴν Ἀσίαν οἰκοῦσι βαρβάροις καὶ περισσῶς ἐστι ζηλωτός, καὶ τὸν μῦθον τοῦτον ζωγραφοῦσιν ἐν τοῖς ἱεροῖς καὶ τοῖς βασιλείοις, ἔτι δὲ ταῖς ἰδιωτικαῖς οἰκίαις:","lemmas":"μνημονεύω δέ ὁ ἔρως οὗτος παρά ὁ ὁ Ἀσία οἰκέω βάρβαρος καί περισσός εἰμί ζηλωτός, καί ὁ μῦθος οὗτος ἐν ὁ ἱερόν καί ὁ βασίλειος, ἔτι δέ ὁ ἰδιωτικός οἰκία:"},{"id":254139,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταῖς ἑαυτῶν θυγατράσιν οἱ πολλοὶ τῶν δυναστῶν ὄνομα τίθενται Ὀδάτιν.","lemmas":"καί ὁ ἑαυτοῦ θυγάτηρ ὁ πολύς ὁ δυνάστης ὄνομα τίθημι ."},{"id":254140,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ ὅμοιον ἱστορεῖ γενέσθαι καὶ Ἀριστοτέλης ἐν τῇ Μασσαλιωτῶν Πολιτείᾳ γράφων οὕτως:","lemmas":"ὁ ὅμοιος ἱστορέω γίγνομαι καί Ἀριστοτέλης ἐν ὁ Μασσαλιώτης πολιτεία γράφω οὕτως:"},{"id":254141,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φωκαεῖς οἱ ἐν Ἰωνίᾳ ἐμπορίᾳ χρώμενοι ἔκτισαν Μασσαλίαν.","lemmas":"Φωκαιεύς ὁ ἐν Ἰωνία ἐμπορία χράω2 ἐκτίνω Μασσαλία."},{"id":254142,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔξενος δὲ ὁ Φωκαεὺς Νάννῳ ὁ τῷ βασιλεῖ τοῦτο δ᾽ ἦν αὐτῷ ὄνομα ἦν ξένος, οὗτος ὁ Νάννος ἐπιτελῶν γάμους τῆς θυγατρὸς κατὰ τύχην παραγενόμενον τὸν Εὔξενον παρακέκληκεν ἐπὶ τὴν θοίνην.","lemmas":"Εὔξενος δέ ὁ Φωκαιεύς ὁ τῷ βασιλεύς οὗτος εἰμί αὐτός ὄνομα εἰμί ξένος, οὗτος ὁ ἐπιτελέω γάμος ὁ θυγάτηρ κατά τύχη παραγίγνομαι ὁ Εὔξενος ἐπί ὁ θοίνη."},{"id":254143,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ γάμος ἐγίγνετο τόνδε τὸν τρόπον ἔδει μετὰ τὸ δεῖπνον εἰσελθοῦσαν τὴν παῖδα φιάλην κεκερασμένην ᾧ βούλοιτο δοῦναι τῶν παρόντων μνηστήρων ᾧ δὲ δοίη, τοῦτον εἶναι νυμφίον.","lemmas":"ὁ δέ γάμος γίγνομαι ὁ τρόπος δέω μετά ὁ δεῖπνον εἰσέρχομαι ὁ παῖς φιάλη κεράννυμι ὅς βούλομαι δίδωμι ὁ πάρειμι μνηστήρ ὅς δέ δίδωμι, οὗτος εἰμί νυμφίος."},{"id":254144,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ παῖς εἰσελθοῦσα δίδωσιν εἴτε ἀπὸ τύχης εἴτε καὶ δι᾽ ἄλλην τινὰ αἰτίαν τῷ Εὐξένῳ:","lemmas":"ὁ δέ παῖς εἰσέρχομαι δίδωμι εἴτε ἀπό τύχη εἴτε καί ἄλλος αἰτία ὁ Εὔξενος:"},{"id":254145,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄνομα δ᾽ ἦν τῇ παιδὶ Πέττα.","lemmas":"ὄνομα εἰμί ὁ ."},{"id":254146,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτου δὲ συμπεσόντος καὶ τοῦ πατρὸς ἀξιοῦντος ὡς κατὰ θεὸν γενομένης τῆς δόσεως ἔχειν αὐτήν, ἔλαβεν ὁ Εὔξενος γυναῖκα καὶ συνῴκει μεταθέμενος τοὔνομα Ἀριστοξένην.","lemmas":"οὗτος δέ συμπίπτω καί ὁ πατήρ ἀξιόω ὡς κατά γίγνομαι ὁ δόσις ἔχω αὐτός, λαμβάνω ὁ Εὔξενος γυνή καί συνοικέω μετατίθημι ὄνομα ."},{"id":254147,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἔστι γένος ἐν Μασσαλίᾳ ἀπὸ τῆς ἀνθρώπου μέχρι νῦν Πρωτιάδαι καλούμενον Πρῶτις γὰρ ἐγένετο υἱὸς Εὐξένου καὶ τῆς Ἀριστοξένης.","lemmas":"καί εἰμί γένος ἐν ἀπό ὁ μέχρι νῦν καλέω γάρ γίγνομαι υἱός Εὔξενος καί ὁ ."},{"id":254148,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":254149,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεμιστοκλῆς τε, ὥς φησιν Ἰδομενεύς, οὐχ ἅρμα ζευξάμενος ἑταιρῶν πληθούσης ἀγορᾶς εἰσήλασεν εἰς τὸ ἄστυ;","lemmas":"Θεμιστοκλέης τε, ὡς φημί Ἰδομενεύς, οὐ ἅρμα ζεύγνυμι ἑταίρα πλήθω ἀγορά εἰσελαύνω εἰς ὁ ἄστυ;"},{"id":254150,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦσαν αὗται Λάμια καὶ Σκιώνη καὶ Σατύρα καὶ Νάννιον.","lemmas":"εἰμί οὗτος καί Σκιώνη καί καί ."},{"id":254151,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ καὶ αὐτὸς Θεμιστοκλῆς ἐξ ἑταίρας ἦν γεγενημένος ὄνομα Ἀβροτόνου;","lemmas":"οὐ καί αὐτός Θεμιστοκλέης ἐκ ἑταίρα εἰμί ὄνομα ;"},{"id":254152,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς Ἀμφικράτης ἱστορεῖ ἐν τῷ περὶ Ἐνδόξων Ἀνδρῶν συγγράμματι Ἀβρότονον Θρήισσα γυνὴ γένος:","lemmas":"ὡς Ἀμφικράτης ἱστορέω ἐν ὁ περί  σύγγραμμα  γυνή γένος:"},{"id":254153,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ τεκέσθαι τὸν μέγαν Ἕλλησιν φασὶ Θεμιστοκλέα.","lemmas":"ἀλλά τίκτω ὁ μέγας Ἕλλην φημί Θεμιστοκλέης."},{"id":254154,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νεάνθης δ᾽ ὁ Κυζικηνὸς ἐν τῇ τρίτῃ καὶ τετάρτῃ τῶν Ἑλληνικῶν Ἱστοριῶν Εὐτέρπης αὐτὸν εἶναί φησιν υἱόν.","lemmas":"Νεάνθης ὁ Κυζικηνός ἐν ὁ τρίτος καί τέταρτος ὁ Ἑλληνικός ἱστορία Εὐτέρπη αὐτός εἰμί φημί υἱός."},{"id":254155,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κῦρος δὲ ὁ ἐπὶ τὸν ἀδελφὸν ἐπιστρατεύσας οὐχὶ ἑταίραν οὖσαν τὴν Φωκαίδα τὴν σοφωτάτην καὶ καλλίστην λεγομένην εἶχε συστρατευομένην;","lemmas":"Κῦρος δέ ὁ ἐπί ὁ ἀδελφός ἐπιστρατεύω οὐ ἑταίρα εἰμί ὁ ὁ σοφός καί καλός λέγω ἔχω ;"},{"id":254156,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν Ζηνοφάνης φησὶ πρότερον Μιλτὼ καλουμένην Ἀσπασίαν μετονομασθῆναι.","lemmas":"ὅς φημί πρότερος Μιλτώ καλέω Ἀσπασία μετονομάζω."},{"id":254157,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνηκολούθει δὲ αὐτῷ καὶ ἡ Μιλησία παλλακίς.","lemmas":"συνακολουθέω δέ αὐτός καί ὁ Μιλήσιος παλλακίς."},{"id":254158,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ μέγας Ἀλέξανδρος οὐ Θαίδα εἶχε μεθ᾽ ἑαυτοῦ τὴν Ἀττικὴν ἑταίραν;","lemmas":"ὁ δέ μέγας Ἀλέξανδρος οὐ ἔχω ἑαυτοῦ ὁ Ἀττικός ἑταίρα;"},{"id":254159,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ ἧς φησι Κλείταρχος ὡς αἰτίας γενομένης τοῦ ἐμπρησθῆναι τὰ ἐν Περσεπόλει βασίλεια, αὕτη δὲ ἡ Θαῒς μετὰ τὸν Ἀλεξάνδρου θάνατον καὶ Πτολεμαίῳ ἐγαμήθη τῷ πρώτῳ βασιλεύσαντι Αἰγύπτου καὶ ἐγέννησεν αὐτῷ Λεοντίσκον καὶ Λάγον, θυγατέρα δὲ Εἰρήνην, ἣν ἔγημεν Εὔνοστος ὁ Σόλων τῶν ἐν Κύπρῳ βασιλεύς, καὶ ὁ δεύτερος δὲ τῆς Αἰγύπτου βασιλεύς, Φιλάδελφος δ᾽ ἐπίκλην, ὡς ἱστορεῖ ὁ Εὐεργέτης Πτολεμαῖος ἐν τῷ τρίτῳ τῶν Ὑπομνημάτων, πλείστας ἔσχεν ἐρωμένας, Διδύμην μὲν μίαν τῶν ἐπιχωρίων γυναικῶν μάλ᾽ εὐπρεπεστάτην τὴν ὄψιν καὶ Βιλιστίχην, ἔτι δὲ Ἀγαθόκλειαν καὶ Στρατονίκην, ἧς τὸ μέγα μνημεῖον ὑπῆρχεν ἐπὶ τῇ πρὸς Ἐλευσῖνι θαλάσσῃ, καὶ Μύρτιον καὶ ἄλλας δὲ πλείστας, ἐπιρρεπέστερος ὢν πρὸς ἀφροδίσια.","lemmas":"περί ὅς φημί Κλείταρχος ὡς αἰτία γίγνομαι ὁ ἐμπίμπρημι ὁ ἐν βασίλειον, οὗτος δέ ὁ μετά ὁ Ἀλέξανδρος θάνατος καί Πτολεμαῖος γαμέω ὁ πρῶτος βασιλεύω Αἴγυπτος καί γεννάω αὐτός Λεοντίσκος καί , θυγάτηρ δέ εἰρήνη, ὅς  ὁ Σόλοι ὁ ἐν Κύπρος βασιλεύς, καί ὁ δεύτερος δέ ὁ Αἴγυπτος βασιλεύς, Φιλάδελφος ἐπίκλην, ὡς ἱστορέω ὁ Πτολεμαῖος ἐν ὁ τρίτος ὁ ὑπόμνημα, πλεῖστος ἔχω , Διδύμη μέν ὁ ἐπιχώριος γυνή εὐπρεπής ὁ ὄψις καί , ἔτι δέ Ἀγαθόκλεια καί Στρατονίκη, ὅς ὁ μέγας μνημεῖον ὑπάρχω ἐπί ὁ πρός Ἐλευσίς θάλασσα, καί καί ἄλλος δέ πλεῖστος, εἰμί πρός Ἀφροδίσιος."},{"id":254160,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πολύβιος δὲ ἐν τῇ τεσσαρεσκαιδεκάτῃ τῶν Ἱστοριῶν Κλεινοῦς φησι τῆς οἰνοχοούσης αὐτῷ εἰκόνας πολλὰς ἀνακεῖσθαι κατὰ τὴν Ἀλεξάνδρειαν μονοχίτωνας καὶ ῥυτὸν ἐχούσας ἐν ταῖς χερσίν.","lemmas":"Πολύβιος δέ ἐν ὁ τεσσαρεσκαιδέκατος ὁ ἱστορία φημί ὁ οἰνοχοέω αὐτός εἰκών πολύς ἀνάκειμαι κατά ὁ Ἀλεξάνδρεια μονοχίτων καί ῥυτόν ἔχω ἐν ὁ χείρ."},{"id":254161,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δὲ κάλλισται τῶν οἰκιῶν, φησίν, οὐ Μυρτίου καὶ Μνησίδος καὶ Ποθεινῆς προσαγορεύονται;","lemmas":"ὁ δέ καλός ὁ οἰκία, φημί, οὐ Μύρτιον καί καί προσαγορεύω;"},{"id":254162,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι Μνησὶς μὲν ἦν αὐλητρίς, ἦν δὲ καὶ Ποθεινὴ αὐλητρίς, Μύρτιον δὲ μία τῶν ἀποδεδειγμένων καὶ καινῶν δεικτηριάδων.","lemmas":"μέν εἰμί αὐλητρίς, εἰμί δέ καί αὐλητρίς, δέ ὁ καί καινός δεικτηριάς."},{"id":254163,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ Φιλοπάτορος βασιλέως Πτολεμαίου οὐκ Ἀγαθόκλεια ἡ ἑταίρα ἐκράτει, ἡ καὶ πᾶσαν ἀνατρέψασα τὴν βασιλείαν;","lemmas":"ὁ δέ Φιλοπάτωρ βασιλεύς Πτολεμαῖος οὐ Ἀγαθόκλεια ὁ ἑταίρα κρατέω, ὁ καί πᾶς ἀνατρέπω ὁ βασιλεία;"},{"id":254164,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔμαχος δὲ ὁ Νεαπολίτης ἐν τῇ δευτέρᾳ τῶν περὶ Ἀννίβαν Ἱστοριῶν Ἱερώνυμὸν φησι τὸν τυραννήσαντα Συρακοσίων ἀγαγέσθαι γυναῖκα μίαν:","lemmas":"Εὔμαχος δέ ὁ Νεαπόλιτος ἐν ὁ δεύτερος ὁ περί Ἀννίβας ἱστορία φημί ὁ τυραννεύω ἄγω γυνή :"},{"id":254165,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν ἐπ᾽ οἰκήματος προεστηκυιῶν, Πειθὼ ὄνομα, καὶ ἀποδεῖξαι βασιλίδα.","lemmas":"ὁ οἴκημα , πειθώ ὄνομα, καί ἀποδείκνυμι βασιλίς."},{"id":254166,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμόθεος δ᾽ ὁ στρατηγήσας Ἀθηναίων ἐπιφανῶς ἑταίρας ἦν υἱὸς Θρᾴττης τὸ γένος, σεμνῆς δ᾽ ἄλλως τοὺς τρόπους.","lemmas":"Τιμόθεος ὁ στρατηγέω Ἀθήναιος ἐπιφανής ἑταίρα εἰμί υἱός Θρᾷσσα ὁ γένος, σεμνός ἄλλος ὁ τρόπος."},{"id":254167,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μεταβάλλουσαι γὰρ αἱ τοιαῦται εἰς τὸ σῶφρον τῶν ἐπὶ τούτῳ σεμνυνομένων εἰσὶ βελτίους.","lemmas":"μεταβάλλω γάρ ὁ τοιοῦτος εἰς ὁ σώφρων ὁ ἐπί οὗτος σεμνύνω εἰμί βελτίων."},{"id":254168,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Τιμόθεος καὶ σκωπτόμενός ποτε ὅτι τοιαύτης εἴη μητρὸς καὶ χάριν γε αὐτῇ, φησίν, οἶδα, ὅτι δι᾽ αὐτὴν Κόνωνός εἰμι υἱός.","lemmas":"ὁ δέ Τιμόθεος καί ποτε ὅτι2 τοιοῦτος εἰμί μήτηρ καί χάρις γε αὐτός, φημί, οἶδα, ὅτι2 αὐτός εἰμί υἱός."},{"id":254169,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλέταιρον δὲ τὸν Περγάμου καὶ τῆς Καινῆς ταύτης λεγομένης βασιλεύσαντα χώρας Βόας αὐλητρίδος, ἑταίρας τὸ γένος ἀπὸ Παφλαγονίας, υἱόν φησι γενέσθαι Καρύστιος ἐν Ἱστορικοῖς Ὑπομνήμασιν.","lemmas":"δέ ὁ Πέργαμον καί ὁ οὗτος λέγω βασιλεύω χώρα αὐλητρίς, ἑταίρα ὁ γένος ἀπό Παφλαγονία, υἱός φημί γίγνομαι ἐν ."},{"id":254170,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφῶν δ᾽ ὁ ῥήτωρ, ὁ τὸν νόμον εἰσενεγκὼν ἐπ᾽ Εὐκλείδου ἄρχοντος ὃς ἂν μὴ ἐξ ἀστῆς γένηται νόθον εἶναι, αὐτὸς ἀπεδείχθη ὑπὸ Καλλιάδου τοῦ κωμικοῦ ἐκ Χορηγίδος τῆς ἑταίρας παιδοποιησάμενος, ὡς ὁ αὐτὸς ἱστορεῖ Καρύστιος ἐν τρίτῳ Ὑπομνημάτων.","lemmas":"Ἀριστοφῶν ὁ ῥήτωρ, ὁ ὁ νόμος εἰσφέρω Εὐκλείδης ἄρχων ὅς ἄν μή ἐκ ἀστή γίγνομαι νόθος εἰμί, αὐτός ἀποδείκνυμι ὑπό Καλλιάδης ὁ κωμικός ἐκ ὁ ἑταίρα , ὡς ὁ αὐτός ἱστορέω ἐν τρίτος ὑπόμνημα."},{"id":254171,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δ᾽ ὁ Πολιορκητὴς οὐ δαιμονίως ἤρα Λαμίας τῆς αὐλητρίδος, ἐξ ἧς ἔσχε καὶ θυγατέρα Φίλαν;","lemmas":"Δημήτριος ὁ οὐ δαιμόνιος ἐράω Λάμια ὁ αὐλητρίς, ἐκ ὅς ἔχω καί θυγάτηρ Φίλα;"},{"id":254172,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ Λάμιαν Πολέμων φησὶν ἐν τῷ περὶ τῆς ἐν Σικυῶνι Ποικίλης Στοᾶς θυγατέρα μὲν εἶναι Κλεάνορος Ἀθηναίου, κατασκευάσαι δὲ Σικυωνίοις τὴν προκειμένην στοάν.","lemmas":"ὁ δέ Λάμια Πολέμων φημί ἐν τῷ περί ὁ ἐν Σικυών  θυγάτηρ μέν εἰμί Κλεάνωρ Ἀθήναιον, κατασκευάζω δέ ὁ στοά."},{"id":254173,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤρα δὲ καὶ Λεαίνης καὶ αὐτῆς ἑταίρας Ἀττικῆς ὁ Δημήτριος καὶ ἄλλων δὲ πλειόνων.","lemmas":"ἐράω δέ καί καί αὐτός ἑταίρα Ἀττικός ὁ Δημήτριος καί δέ πολύς."},{"id":254174,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μάχων δ᾽ ὁ κωμῳδιοποιὸς ἐν ταῖς ἐπιγραφομέναις Χρείαις φησὶν οὕτως:","lemmas":"ὁ ἐν ὁ χρεία φημί οὕτως:"},{"id":254175,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπερβολῇ δὲ τῆς Λεαίνης σχῆμά τι περαινομένης εὖ παρά τε τῷ Δημητρίῳ εὐημερούσης, φασὶ καὶ τὴν Λάμιαν τὸν βασιλέ᾽ εὐμελῶς κελητίσαι ποτὲ ἐπαινεθῆναὶ θ᾽.","lemmas":"ὑπερβολή δέ ὁ σχῆμα  εὖ παρά τε τῷ Δημήτριος , φημί καί ὁ Λάμια ὁ  κελητίζω ποτε ."},{"id":254176,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ τοῦτ᾽ ἀπεκρίθη:","lemmas":"ὁ δέ ἀποκρίνω:"},{"id":254177,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς ταῦτα καὶ Λέαιναν, εἰ βούλει, κράτει.","lemmas":"πρός οὗτος καί Λέαινα, εἰ βούλομαι, κρατέω."},{"id":254178,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ ἡ Λάμια σφόδρα εὔθικτος καὶ ἀστική πρὸς τὰς ἀποκρίσεις, καθάπερ καὶ Γνάθαινα, περὶ ἧς ἐροῦμεν.","lemmas":"εἰμί δέ ὁ σφόδρα εὔθικτος καί πρός ὁ ἀπόκρισις, καθά καί , περί ὅς λέγω."},{"id":254179,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάλιν δὲ περὶ τῆς Λαμίας ὁ Μάχων οὕτω γράφει:","lemmas":"πάλιν δέ περί ὁ Λάμια ὁ οὕτως γράφω:"},{"id":254180,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δημήτριός ποθ᾽ ὁ βασιλεὺς γένη μύρων Λαμίᾳ παρὰ πότον παντοδαπῶν ἐπεδείκνυτο.","lemmas":"ὁ βασιλεύς γένος μύρον Λάμια παρά πότος παντοδαπός ἐπιδείκνυμι."},{"id":254181,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ Λάμια δ᾽ ἦν αὐλητρὶσι ἧς σφόδρ᾽ ἡδέως σχεῖν φασι κνησθῆναί τε τὸν Δημήτριον.","lemmas":"ὁ  εἰμί ὅς ἡδύς φημί τε ὁ Δημήτριος."},{"id":254182,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀποδοκιμαζούσης δὲ πάντα καὶ πάνυ κατεγχλιδώσης τῷ βασιλεῖ, νάρδον τινὰ διένευσ᾽ ἐνεγκεῖν εὐχερῆ, τῇ χειρί τε ταἰδοῖον ἀποτρίψας, θιγὼν τοῖς δακτύλοις τουτὶ γε, Λάμια, φησίν, ὀσφράνθητι καὶ εἴσει παρὰ τἄλλα διαφορὰν ὅσην ἔχει.","lemmas":"δέ πᾶς καί πάνυ ὁ βασιλεύς, νάρδος  φέρω εὐχερής, ὁ χείρ τε ἀποτρίβω, θιγγάνω ὁ δάκτυλος οὗτος γε, , φημί, καί παρά ἄλλος διαφορά ὅσος ἔχω."},{"id":254183,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κείνη δὲ γελάσασ᾽ ἀλλὰ τοῦτ᾽, ἔφη, τάλαν, ὄζειν δοκεῖ μοι σαπρότατον πάντων πολύ.","lemmas":"ἐκεῖνος δέ ἀλλά , φημί, τάλας, ὄζω δοκέω ἐγώ πᾶς πολύς."},{"id":254184,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δ᾽ εἶπ᾽:","lemmas":"Δημήτριος :"},{"id":254185,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μήν, νὴ τοὺς θεούς, ἀπὸ βαλάνου τοῦτ᾽ ἐστί, Λάμια, βασιλικῆς.","lemmas":"ἀλλά μήν, ὁ θεός, ἀπό  εἰμί, , βασιλικός."},{"id":254186,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πτολεμαῖος δ᾽ ὁ τοῦ Ἀγησάρχου ἐν ταῖς περὶ τὸν Φιλοπάτορα Ἱστορίαις βασιλέων ἐρωμένας ἀναγράφων φησίν:","lemmas":"Πτολεμαῖος ὁ ὁ Ἀγήσαρχος ἐν ὁ περί ὁ Φιλοπάτωρ ἱστορία βασιλεύς  φημί:"},{"id":254187,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλίππου τοῦ Μακεδόνας αὐξήσαντος Φίλινναν τὴν ὀρχηστρίδα, ἐξ ἧς καὶ γεννῆσαι Ἀρριδαῖον τὸν μετ᾽ Ἀλέξανδρον βασιλεύσαντα, Δημητρίου δὲ τοῦ Πολιορκητοῦ μετὰ τὰς προειρημένας Μανίαν, Ἀντιγόνου δὲ Δημώ, ἐξ ἧς Ἀλκυονέα γεννηθῆναι, Σελεύκου δὲ τοῦ νεωτέρου Μύσταν καὶ Νῦσαν.","lemmas":"Φίλιππος ὁ  ὁ ὀρχηστρίς, ἐκ καί γεννάω ὁ Ἀλέξανδρος βασιλεύω, Δημήτριος δέ ὁ μετά ὁ προαγορεύω , Ἀντίγονος δέ Δημώ, ἐκ ὅς Ἀλκυονεύς γεννάω, Σέλευκος δέ ὁ νεώτερος καί Νῦσα."},{"id":254188,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽ Ἡρακλείδης δὲ ὁ Λέμβος ἐν τῇ ἕκτῃ καὶ τριακοστῇ τῶν Ἱστοριῶν Δημὼ φησιν ἐρωμένην γενέσθαι τοῦ Δημητρίου:","lemmas":"Ἡρακλείδης δέ ὁ λέμβος ἐν ὁ ἕκτος καί τριακοστός ὁ ἱστορία Δημώ φημί ἐρώμενος γίγνομαι ὁ Δημήτριος:"},{"id":254189,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ᾗ ἐπιμανῆναι καὶ τὸν πατέρα αὐτοῦ Ἀντίγονον καὶ ἀποκτεῖναι Ὀξύθεμιν ὡς καὶ πολλὰ συνεξαμαρτάνοντα τῷ Δημητρίῳ, καὶ ὅτι ἀπέκτεινε τὰς τῆς Δημοῦς θεραπαίνας στρεβλῶν.","lemmas":"ὅς καί ὁ πατήρ αὐτός Ἀντίγονος καί ἀποκτείνω ὡς καί πολύς ὁ Δημήτριος, καί ὅτι2 ἀποκτείνω ὁ ὁ Δημώ θεράπαινα στρεβλόω."},{"id":254190,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τοῦ εἰρημένου τῆς Μανίας ὀνόματος ὁ Μάχων τάδε φησίν:","lemmas":"περί δέ ὁ λέγω ὁ Μανία ὄνομα ὁ ὅδε φημί:"},{"id":254191,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἴσως δ᾽ ἂν ἀπορήσαι τις εὐλόγως θ᾽ ἅμα τῶν νῦν ἀκροατῶν εἴ τις Ἀττικὴ γυνὴ προσηγορεύετ᾽ ἢ ἐνομίσθη Μανία.","lemmas":"ἴσος ἄν ἀπορέω2 τις εὔλογος ἅμα ὁ νῦν ἀκροατής εἰ Ἀττικός γυνή ἤ νομίζω Μανία."},{"id":254192,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰσχρὸν γὰρ ὄνομα Φρυγιακὸν γυναῖκ᾽ ἔχειν, καὶ ταῦθ᾽ ἑταίραν ἐκ μέσης τῆς Ἑλλάδος, μὴ τὴν Ἀθηναίων τι κωλῦσαι πόλιν, ὑφ᾽ ἧς ἅπαντές εἰσ᾽ ἐπηνωρθωμένοι.","lemmas":"αἰσχρός γάρ ὄνομα  ἔχω, καί ἑταίρα ἐκ μέσος ὁ Ἑλλάς, μή ὁ Ἀθήναιος τις κωλύω πόλις, ὅς ἅπας ."},{"id":254193,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μὲν οὖν ὑπάρχον εὐθέως ἐκ παιδίου αὐτῇ Μέλιττ᾽ ἦν ὄνομα, τῷ μεγέθει μὲν ἦν τῶν τότε γυναικῶν βραχύ τι καταδεεστέρα:","lemmas":"ὁ μέν οὖν ὑπάρχω εὐθύς ἐκ παιδίον αὐτός εἰμί ὄνομα, τῷ μέγεθος μέν εἰμί ὁ τότε βραχύς τις καταδεής:"},{"id":254194,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φωνῇ δ᾽ ὁμιλίᾳ τε κεχορηγημένη, πάνυ τ᾽ εὐπρόσωπος οὖσα καὶ καταπληκτική, πολλοὺς ἐραστὰς καὶ πολίτας καὶ ξένους ἔχουσ᾽ ὅπου περὶ τῆς γυναικός τις λόγος γένοιτο, μανίαν τὴν Μέλιτταν ὡς καλὴν ἔφασκον εἶναι, καὶ προσεξειργάζετο αὐτὴ τὸ πλεῖον.","lemmas":"φωνή ὁμιλία τε , πάνυ εὐπρόσωπος εἰμί καί , πολύς ἐραστής καί πολίτης καί ξένος ὅπου περί ὁ γυνή λόγος γίγνομαι, μανία ὁ ὡς καλός φάσκω εἰμί, καί αὐτός ὁ πλέως."},{"id":254195,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡνίκα τις σκώψειε γάρ, ῥημάτιον εὐθὺ τοῦτο μανίαν ἀνεβόα, αὐτὴ θ᾽ ὅτ᾽ ἐπαινοίη τιν᾽ ἢ ψέγοι πάλιν,ἐπ᾽ ἀμφοτέρων προσέκειτο μανία τῶν λόγων, διὸ τῆς μανίας τὸ ῥῆμ᾽ ἐπεκτείνας δοκεῖ καλέσαι τις αὐτὴν τῶν ἐραστῶν Μανίαν:","lemmas":"τις γάρ, ῥημάτιον εὐθύς οὗτος μανία ἀναβοάω, αὐτός  ἐπαινέω ἤ ψέγω πάλιν, ἐπ᾽ ἀμφότερος πρόσκειμαι μανία ὁ λόγος, διό ὁ μανία ὁ ἐπεκτείνω δοκέω καλέω τις αὐτός ὁ ἐραστός :"},{"id":254196,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μᾶλλον τὸ πάρεργον ἐπεκράτησ᾽ ἢ τοὔνομα.","lemmas":"μᾶλλον ὁ πάρεργον ἤ ὄνομα."},{"id":254197,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐδόκει δὲ λιθιᾶν, ὡς ἔοιχ᾽, ἡ Μανία:","lemmas":"δοκέω δέ , ὡς , ὁ Μανία:"},{"id":254198,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γνάθαινα δ᾽ εἰς τὰ στρώμαθ᾽ ὅτι προίετο, ἐνουθετήθη τοῦτό πως ὑπὸ Διφίλου.","lemmas":"εἰς ὁ ὅτι2 , νουθετέω πως ὑπό Δίφιλος."},{"id":254199,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ ταῦτα δ᾽ ἡ Γνάθαινα πρὸς τὴν Μανίαν ἐλοιδορεῖτο καὶ λέγει τί τοῦτο, παῖ, εἰ καὶ λίθον εἶχες;","lemmas":"μετά οὗτος ὁ πρός ὁ λοιδορέω καί λέγω τι οὗτος, παῖς, εἰ καί λίθος ἔχω;"},{"id":254200,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπολαβοῦσ᾽ ἡ Μανία ἔδωκ᾽ ἄν, ἵν᾽ εἶχες, φήσ᾽, ἀποψᾶσθαι, τάλαν.","lemmas":"ὁ Μανία ἄν, ἔχω, , , τάλας."},{"id":254201,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δ᾽ ἦν καὶ ἀστεία τις ἀποκρίνασθαι, τάδε περὶ αὐτῆς ὁ Μάχων ἀναγράφει:","lemmas":"ὅτι2 εἰμί καί ἀστεῖος τις ἀποκρίνω, ὅδε περί αὐτός ὁ ἀναγράφω:"},{"id":254202,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς Μανίας ἤρα Λεοντίσκος ποτὲ ὁ παγκρατιαστὴς καὶ συνεῖχ᾽ αὐτὴν μόνος γαμετῆς τρόπον γυναικός, ὑπὸ δ᾽ Ἀντήνορος μοιχευομένην αἰσθόμενος αὐτὴν ὕστερον σφόδρ᾽ ἠγανάκτησ᾽.","lemmas":"ὁ Μανία ἐράω Λεοντίσκος ποτε ὁ παγκρατιαστής καί αὐτός μόνος γαμετή τρόπος γυνή, ὑπό Ἀντήνωρ μοιχεύω αἰσθάνομαι αὐτός ὕστερον ."},{"id":254203,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ μηθέν, φησί, σοί, ψυχή, μελέτω:","lemmas":"ὁ δέ , φημί, , ψυχή, μέλω:"},{"id":254204,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαθεῖν γὰρ αἰσθέσθαι θ᾽ ἅμα Ὀλυμπιονικῶν νυκτὸς ἀθλητῶν δυεῖν πληγὴν παρὰ πληγὴν τί δύναταί ποτ᾽ ἤθελον.","lemmas":"μανθάνω γάρ αἰσθάνομαι ἅμα Ὀλυμπιονίκης νύξ ἀθλητής πληγή παρά πληγή τίς  ."},{"id":254205,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰτουμένην λέγουσι τὴν πυγήν ποτε ὑπὸ τοῦ βασιλέως Μανίαν Δημητρίου ἀνταξιῶσαι δωρεὰν καὐτόν τινα.","lemmas":"αἰτέω λέγω ὁ πυγή ποτε ὑπό ὁ βασιλεύς Δημήτριος ἀνταξιόω δωρεά ."},{"id":254206,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δόντος δ᾽ ἐπιστρέψασα μετὰ μικρὸν λέγει Ἀγαμέμνονος παῖ, νῦν ἐκεῖν᾽ ἔξεστί σοι.","lemmas":"δίδωμι ἐπιστρέφω μετά μικρός λέγω Ἀγαμέμνων παῖς, νῦν ἔξεστι ."},{"id":254207,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶναι δοκῶν αὐτόμολος ἄνθρωπος ξένος καὶ παρεπιδημήσας Ἀθήνησίν ποτε τὴν Μανίαν μετεπέμψαθ᾽, ὅσον ᾔτησε δούς.","lemmas":"εἰμί δοκέω αὐτόμολος ἄνθρωπος ξένος καί  ποτε ὁ , ὅσος αἰτέω δίδωμι."},{"id":254208,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς τὸν πότον δ᾽ ἦν συμπαρειληφώς τινας ἐκ τῆς πόλεως τῶν ἐπιγελᾶν εἰθισμένων ἅπαντα τοῖς τρέφουσιν αἰεὶ πρὸς χάριν βουλόμενος εἶναι γλαφυρὸς ἀστεῖός θ᾽ ἅμα, τῆς Μανίας ἄριστα παιζούσης σφόδρα ἀνισταμένης τε πολλάκις, εἰς δασύποδα αὐτὴν ἐπικροῦσαι βουλόμενος πρὸς τῶν θεῶν, μειράκια, τί δοκεῖ τῶν ἀγρίων ὑμῖν ποτε ἐν τοῖς ὄρεσι τάχιστα θηρίον τρέχειν;","lemmas":"εἰς ὁ πότος εἰμί τις ἐκ ὁ πόλις ὁ ἐθίζω ἅπας ὁ τρέφω ἀεί πρός χάρις εἰμί  ἅμα, ὁ Μανία ἄριστος σφόδρα ἀνίστημι τε πολλάκις, εἰς αὐτός  πρός ὁ θεός, μειράκιον, δοκέω ὁ ἄγριος ποτε ἐν ὁ ὄρος ταχύς θηρίον τρέχω;"},{"id":254209,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ Μανία δ᾽ αὐτόμολος, ὦ βέλτιστ᾽, ἔφη.","lemmas":"ὁ Μανία αὐτόμολος, ὦ , φημί."},{"id":254210,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ ταῦτα δ᾽ ὡς εἰσῆλθε πάλιν ἡ Μανία, τὸν αὐτόμολον ἔσκωπτε ῥίψασπίν τ᾽ ἔφη αὐτὸν γεγονέναι προσβολῆς οὔσης ποτέ.","lemmas":"μετά οὗτος ὡς εἰσέρχομαι πάλιν ὁ Μανία, ὁ αὐτόμολος σκώπτω  φημί αὐτός γίγνομαι προσβολή εἰμί ποτε."},{"id":254211,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ στρατιώτης ὑπό τι δὴ σκυθρωπάσας ἀπεπέμψατ᾽ αὐτήν:","lemmas":"ὁ δέ στρατιώτης ὑπό τις δή  αὐτός:"},{"id":254212,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254213,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαλιποῦσα δ᾽ ἡμέραν μηθὲν παρὰ τοῦτο, φησί, λυποῦ, φίλτατε:","lemmas":"διαλείπω ἡμέρα παρά οὗτος, φημί, λυπέω, φίλτατος:"},{"id":254214,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ σὺ φεύγων ἀπέβαλες τὴν ἀσπίδα, μὰ τὴν Ἀφροδίτην, ἀλλ᾽ ὁ σοὶ χρήσας τότε.","lemmas":"οὐ γάρ φεύγω ἀποβάλλω ὁ ἀσπίς, ὁ Ἀφροδίτη, ὁ χράω2 τότε."},{"id":254215,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν συμποσίῳ δ᾽, ὥς φασι, παρὰ τῇ Μανίᾳ παρεδέξατ᾽ αὐτὴν τῶν πονηρῶν τις πάνυ.","lemmas":"ἐν συμπόσιον , ὡς φημί, παρά ὁ Μανία αὐτός ὁ πονηρός τις πάνυ."},{"id":254216,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κᾆθ᾽ ὡς ἐπηρώτησε πότερ᾽ ἄνω θέλεις ἐλθοῦσ᾽ ἅμα βαλεῖν ἢ κάτω;","lemmas":"ὡς ἐπερωτάω ἄνω2 ἐθέλω ἅμα βάλλω ἤ κάτω;"},{"id":254217,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γελάσασ᾽ ἄνω, βέλτιστε, φησίν.","lemmas":"ἄνω2, βέλτιστος, φημί."},{"id":254218,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπό τι γὰρ δέδοικά σε μή μου προπεσούσης:","lemmas":"ὑπό τις γάρ δείδω μή προπίπτω:"},{"id":254219,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὐμπλόκιον ὑπεκτράγῃς.","lemmas":"."},{"id":254220,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἄλλων δὲ ἑταιρῶν ἀπομνημονεύματα ὁ Μάχων συνήγαγεν, ὧν οὐκ ἄκαιρόν ἐστιν κατὰ τὸ ἑξῆς μνημονεῦσαι.","lemmas":"καί ἄλλος δέ ἑταίρα ἀπομνημόνευμα ὁ συνάγω, ὅς οὐ εἰμί κατά ὁ ἑξῆς μνημονέω."},{"id":254221,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γναθαίνης μὲν οὕτως:","lemmas":"μέν οὕτως:"},{"id":254222,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ Γναθαίνῃ Δίφιλος πίνων ποτὲ ψυχρὸν γ᾽, ἔφη, τἀγγεῖον, ὦ Γνάθαιν᾽, ἔχεις.","lemmas":"παρά Δίφιλος πίνω ποτε ψυχρός , φημί, ἀγγεῖον, ὦ , ἔχω."},{"id":254223,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν σῶν γάρ, εἶπεν, ἐπιμελῶς, ὦ Δίφιλε, εἰς αὐτὸ γ᾽ αἰεὶ δραμάτων ἐμβάλλομεν.","lemmas":"ὁ σός γάρ, λέγω, ἐπιμελής, ὦ , εἰς αὐτός ἀεί δρᾶμα ἐμβάλλω."},{"id":254224,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς τὴν Γνάθαιναν Δίφιλος κληθείς ποτε ἐπὶ δεῖπνον, ὡς λέγουσι, τοῖς Ἀφροδισίοις, τιμώμενος μάλιστα τῶν ἐρωμένων（ ἥσθε δ᾽ ὑπ᾽ αὐτῆς ἐκτενῶς ἀγαπώμενοσ） παρῆν ἔχων δύο Χῖα, Θάσια τέτταρα, μύρον, στεφάνους, τραγήματ᾽, ἔριφον, ταινίας, ὄψον, μάγειρον, τὰ μετὰ ταῦτ᾽ αὐλητρίδα.","lemmas":"πρός ὁ Δίφιλος καλέω ποτε ἐπί δεῖπνον, ὡς λέγω, ὁ , τιμάω μάλιστα ὁ ἐράω （  αὐτός ἐκτενής ） πάρειμι ἔχω γε , τέσσαρες, μύρον, , , ἔριφος, ταινία, ὄψον, μάγειρος, ὁ μετά αὐλητρίς."},{"id":254225,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν ἐραστῶν Συριακοῦ τινος ξένου πέμψαντος αὐτῇ χιόνα σαπέρδην θ᾽ ἕνα, αἰσχυνομένη τὰ δῶρα μή τις καταμάθῃ φυλαττομένη τε πολὺ μάλιστα Δίφιλον μὴ δῷ δίκην μετὰ ταῦτα κωμῳδουμένη, τὸ μὲν τάριχος εἶπε ταχέως ἀποφέρειν πρὸς τοὺς σπανίζειν ὁμολογουμένους:","lemmas":"καί ὁ ἐραστός Συριακός ξένος πέμπω αὐτός χιών σαπέρδης , αἰσχύνω ὁ δῶρον μή τις καταμανθάνω φυλάσσω τε πολύς μάλιστα Δίφιλος μή δίδωμι δίκη μετά οὗτος , ὁ μέν τάριχος λέγω ταχύς ἀποφέρω πρός ὁ σπανίζω ὁμολογέω:"},{"id":254226,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁλῶν, τὴν χιόνα δ᾽ εἰς τὸν ἄκρατον ἐνσεῖσαι λάθρᾳ τῷ παιδὶ τ᾽ ἐπέταξ᾽ ἐγχέανθ᾽ ὅσον δέκα κυάθους προσενεγκεῖν Διφίλῳ ποτήριον, ὑπερηδέως δὲ τὴν κύλικ᾽ ἐκπιὼν ἄφνω καὶ τὸ παράδοξον καταπλαγεὶς ὁ Δίφιλος νὴ τὴν Ἀθηνᾶν καὶ θεούς, ψυχρὸν γ᾽, ἔφη, Γνάθαιν᾽>, ἔχεις τὸν λάκκον ὁμολογουμένως ἡ δ᾽ εἶπε τῶν σῶν δραμάτων γὰρ ἐπιμελῶς εἰς αὐτὸν αἰεὶ τοὺς προλόγους ἐμβάλλομεν.","lemmas":", ὁ χιών εἰς ὁ ἄκρατος ἐνσείω λάθρῃ ὁ   ὅσος κύαθος προσφέρω Δίφιλος ποτήριον, ὑπέρηδυς δέ ὁ ἐκπίνω ἄφνω καί ὁ παράδοξος καταπλήσσω ὁ Δίφιλος ὁ Ἀθήνη καί θεός, ψυχρός , φημί, >, ἔχω ὁ λάκκος ὁμολογέω ὁ λέγω ὁ σός δρᾶμα γάρ ἐπιμελής εἰς αὐτός ἀεί ὁ πρόλογος ἐμβάλλω."},{"id":254227,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαστιγίας μώλωπας ὑψηλοὺς ἔχων μετὰ τῆς Γναθαίνης ἀπὸ τύχης ἀνεπαύετο.","lemmas":"μαστιγίας μώλωψ ὑψηλός ἔχω μετά ὁ ἀπό τύχη ἀναπαύω."},{"id":254228,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιλαμβάνουσα δ᾽ αὐτόν, ὡς ἀνώμαλον τὸ νῶτον εἶχε παντελῶς, τάλαν, τάλαν ἄνερ, πόθεν ἔχεις ταῦτ᾽, ἔφη, τὰ τραύματα;","lemmas":"περιλαμβάνω αὐτός, ὡς ἀνώμαλος ὁ νῶτον ἔχω παντελής, τάλας, τάλας ἀνήρ, πόθεν ἔχω , φημί, ὁ τραῦμα;"},{"id":254229,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀκεῖνος αὐτῇ συντόμως ἀπεκρίνατο ὅτι παῖς ποτ᾽ ὢν ἀνείλατ᾽ εἰς πυρὰν ὅτε παίζων μετά τινων ἡλικιωτῶν ἐνέπεσεν.","lemmas":"ἐκεῖνος αὐτός σύντομος ἀποκρίνω ὅτι2 παῖς εἰμί εἰς πυρά2 ὅτε παίζω μετά ἡλικιώτης ἐμπίπτω."},{"id":254230,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναὶ τὴν φίλην Δήμητρα, δικαίως τοι δέρος, ἄνθρωπε, φησίν, ἐξεδάρης ἀκόλαστος ὤν.","lemmas":"ὁ φίλος Δημήτηρ, δίκαιος δέρος, ἄνθρωπος, φημί, ἀκόλαστος εἰμί."},{"id":254231,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ Δεξιθέᾳ δειπνοῦσα θᾐταίρᾳ ποτὲ Γνάθαινα, τοὔψον ἀποτιθείσης πᾶν σχεδὸν τῆς Δεξιθέας τῇ μητρί, νὴ τὴν Ἄρτεμιν, εἰ, φησίν, ᾔδειν, ἡ Γνάθαινα, τοῦτ᾽ ἐγώ, τῇ μητρὶ συνεδείπνουν ἄν, οὐχὶ σοί, γύναι.","lemmas":"παρά  ποτε , ὄψον πᾶς σχεδόν ὁ Δεξιθέα ὁ μήτηρ, ὁ Ἄρτεμις, εἰ, φημί, οἶδα, ὁ , ἐγώ, ὁ μήτηρ συνδειπνέω ἄν, , γυνή."},{"id":254232,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ προέβη τοῖς ἔτεσιν ἡ Γνάθαινα καὶ ἤδη τελέως ἦν ὁμολογουμένη σορός, εἰς τὴν ἀγορὰν λέγουσιν αὐτὴν ἐξίναι καὶ τοὔψον ἐφορᾶν καὶ πολυπραγμονεῖν πόσου πωλεῖθ᾽ ἕκαστον.","lemmas":"ἐπεί προβαίνω ὁ ἔτος ὁ καί ἤδη τέλειος εἰμί ὁμολογέω σορός, εἰς ὁ ἀγορά λέγω αὐτός καί ὄψον ἐφοράω καί πολυπραγμονέω ποσός ἕκαστος."},{"id":254233,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ ἰδοῦσα κατὰ τύχην ἱστῶντα κρεοπώλην τιν᾽ ἀστεῖον πάνυ τῇ θ᾽ ἡλικίᾳ σφόδρα νέον ὦ πρὸς τῶν θεῶν, μειράκιον, ὁ καλός, φησί, πῶς ἵστης;","lemmas":"ὁράω κατά τύχη  ἀστεῖος πάνυ ὁ ἡλικία σφόδρα νέος ὦ πρός ὁ θεός, μειράκιον, ὁ καλός, φημί, πῶς ἵστημι;"},{"id":254234,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φράσον.","lemmas":"φράζω."},{"id":254235,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ μειδιάσας κύβδ᾽, ἔφη, τριωβόλου.","lemmas":"ὁ δέ μειδάω , φημί, τριώβολον."},{"id":254236,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς δ᾽ οὑπιτρέψων ἐστί σοι, φησίν, τάλαν, ὄντα γ᾽ ἐν Ἀθήναις Καρικοῖς χρῆσθαι σταθμοῖς;","lemmas":"τις  εἰμί , φημί, τάλας, εἰμί ἐν Ἀθήνη Καρικός χράω2 σταθμός;"},{"id":254237,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Στρατοκλῆς δύ᾽ ἐρίφους προῖκ᾽ ἐδίδου τοῖς γνωρίμοις λοπάδας δ᾽ ἐνάλμους ἐπισυνήρτυεν, δοκῶν καὶ διψᾶν ὑποδιπλοῦσθ᾽ ἂν εἰς τὴν αὔριον τοῖς ἐπισυνάπτειν βουλομένοις τὸν ἑωθινόν, μακρὰς δὲ πράττειν εἰς τὰ λοιπὰ ξυμβολάς.","lemmas":"Στρατοκλέης ἔριφος δίδωμι ὁ λοπάς  , δοκέω καί  ἐάν εἰς ὁ αὔριον ὁ  ὁ ἑωθινός, μακρός δέ πράσσω εἰς ὁ συμβολή."},{"id":254238,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γνάθαινα δ᾽ αὑτῆς εἶπε πρὸς ἐραστήν τινα στραγγευόμενον ὁρῶσα περὶ τὰς συμβολάς, Στρατοκλῆς ἐπ᾽ ἐρίφοις, φησί, χειμῶνας ποιεῖ.","lemmas":"ἑαυτοῦ λέγω πρός ἐραστής  ὁράω περί ὁ συμβολή, Στρατοκλέης ἔριφος, φημί, χειμών ποιέω."},{"id":254239,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰδοῦσ᾽ ἔφηβον ἡ Γνάθαιν᾽ ἰσχνὸν πάνυ καὶ μέλανα λεπτὸν θ᾽, ὡς ἔοιχ᾽, ὑπερβολῇ καὶ λαπαρόν, ἔτι δὲ τῶν ἐφήβων βραχύτερον, ἔσκωπτεν εἰς Ἄδωνιν.","lemmas":"ἔφηβος ὁ ἰσχνός πάνυ καί μέλας λεπτός , ὡς , ὑπερβολή καί λαπαρός, ἔτι δέ ὁ ἔφηβος βραχύς, εἰς Ἄδωνις."},{"id":254240,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναγώγως δέ πως τοῦ μειρακίσκου καὶ τυραννικώτερον αὐτῇ συναντήσαντος ἐμβλέψασα τῇ θυγατρὶ μετ᾽ αὐτῆς συμπορευομένῃ λέγει:","lemmas":"δέ πως ὁ καί τυραννικός αὐτός ἐμβλέπω ὁ θυγάτηρ αὐτός λέγω:"},{"id":254241,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δικαιότερον ἦν, ὦ τέκνον, νὴ τὼ θεώ λέγουσι Ποντικόν τι μειρακύλλιον ἀναπαυόμενον μετὰ τῆς Γναθαίνης ἀξιοῦν πρῷον γενόμενον, ὥστε τὴν πυγὴν ἅπαξ αὐτῷ παρασχεῖν τὴν δὲ τοῦτ᾽ εἰπεῖν τάλαν, ἔπειτα τὴν πυγήν με νῦν αἰτεῖς, ὅτε τὰς ὗς ἐπὶ νομὴν καιρός ἐστιν ἐξάγειν;","lemmas":"δίκαιος εἰμί, ὦ τέκνον,  θεός λέγω τι ἀναπαύω μετά ὁ ἀξιόω πρώϊος γίγνομαι, ὥστε ὁ πυγή ἅπαξ αὐτός παρέχω ὁ δέ λέγω τάλας, ἔπειτα ὁ πυγή ἐγώ νῦν αἰτέω, ὅτε ὁ ἐπί νομή καιρός εἰμί ἐξάγω;"},{"id":254242,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Γναθαινίου δέ γε τῆς θυγατριδῆς αὐτῆς τάδε ἀναγράφει:","lemmas":"καί δέ γε ὁ θυγατριδῆ αὐτός ὅδε ἀναγράφω:"},{"id":254243,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς τὰς Ἀθήνας παρεπιδημήσας ξένος σατράπης πάνυ γέρων, ὡς ἐνενήκοντ᾽ ὢν ἐτῶν, Κρονίοις ἀπιοῦσαν εἶδε τὴν Γναθαίνιον μετὰ τῆς Γναθαίνης ἐξ Ἀφροδισίου τινός, τὸ τ᾽ εἶδος αὐτῆς τοὺς ῥυθμούς τε καταμαθὼν ἐπυνθάνετο μίσθωμα πράσσεται πόσον τῆς νυκτός, ἡ Γνάθαινα δ᾽ εἰς τὴν πορφύραν καὶ τὰ δόρατ᾽ ἀποβλέψασα δραχμὰς χιλίας ἔταξεν.","lemmas":"εἰς ὁ  ξένος σατράπης πάνυ γέρων, ὡς εἰμί ἔτος, ἄπειμι2 ὁράω ὁ μετά ὁ ἐκ Ἀφροδίσιος , ὁ εἶδος αὐτός ὁ ῥυθμός τε καταμανθάνω πυνθάνομαι μίσθωμα πράσσω ποσός ὁ νύξ, ὁ  εἰς ὁ πορφύρα καί ὁ ἀποβλέπω δραχμή χίλιοι τάσσω."},{"id":254244,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ ἄφνω καιρίμην πληγεὶς παπαῖ, ζωγρεῖς, γύναι, φήσ᾽, ἕνεκα τοῦ στρατιωτικοῦ:","lemmas":"ὁ ἄφνω πλήσσω παπαῖ, , γυνή, , ἕνεκα ὁ στρατιωτικός:"},{"id":254245,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνᾶς πραξαμένη δὲ πέντε τὰς σπονδὰς ποοῦ καὶ στρῶσον ἡμῖν ἔνδον.","lemmas":"μνᾶ δέ ὁ σπονδή καί στόρνυμι ἐγώ ἔνδον."},{"id":254246,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ ἐπιδέξιον βουλόμενον εἶναι τὸν σατράπην ἀπεδέξατο, εἶπεν δέ:","lemmas":"ὁ ἐπιδέξιος εἰμί ὁ σατράπης ἀποδέχομαι, λέγω δέ:"},{"id":254247,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μοὶ μὲν δὸς ὅσον ἐπιθυμεῖς, πάτερ:","lemmas":"μέν δίδωμι ὅσος ἐπιθυμέω, πατήρ:"},{"id":254248,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα γὰρ ἀκριβῶς καὶ πέποιθα τοῦθ᾽ ὅτι εἰς νύκτ᾽ ἀποδώσεις τῷ θυγατρίῳ μου διπλοῦν.","lemmas":"οἶδα γάρ ἀκριβής καί πείθω ὅτι2 εἰς ἀποδίδωμι τῷ  διπλόω."},{"id":254249,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ταῖς Ἀθήναις χαλκοτύπος σφόδρ᾽ εὐφυής, καταλελυκυίας τῆς Γναθαινίου σχεδὸν οὐκέτι θ᾽ ἑταιρεῖν ὑπομενούσης διὰ τό πως τὸν Ἀνδρόνικον ἡδέως αὐτῆς ἔχειν τὸν ὑποκριτὴν τότε δ᾽ ὄντος ἐν ἀποδημίᾳ, ἐξ οὗ γεγονὸς ἦν ἄρρεν αὐτῷ παιδίον, οὐχ ὑπομένουσαν τὴν Γναθαίνιον λαβεῖν μίσθωμα, λιπαρῶν δὲ καὶ προσκείμενος πολὺ δαπανήσας ἔσχεν αὐτὴν χρυσίον.","lemmas":"ἐν ὁ Ἀθήνη χαλκοτύπος εὐφυής, ὁ σχεδόν οὐκέτι ἑταιρέω ὑπομένω διά ὁ πως ὁ Ἀνδρόνικος ἡδύς αὐτός ἔχω ὁ ὑποκριτής τότε εἰμί ἐν ἀποδημία, ἐκ οὗ γίγνομαι εἰμί ἄρσην αὐτός παιδίον, οὐ ὑπομένω ὁ λαμβάνω μίσθωμα, λιπαρέω δέ καί πολύς δαπανάω ἔχω αὐτός χρυσίον."},{"id":254250,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνάγωγος ὢν δὲ καὶ βάναυσος παντελῶς ἐν σκυτοτομείῳ μετά τινων καθήμενος κατεσχόλαζε τῆς Γναθαινίου λέγων, ἑτέρῳ τρόπῳ μὲν συγγεγενῆσθαι μηδενί, ἑξῆς καθιππάσθαι δ᾽ ὑπ᾽ αὐτῆς πεντάκις.","lemmas":"ἀνάγωγος εἰμί δέ καί βάναυσος παντελής ἐν μετά  κατασχολάζω ὁ λέγω, ἕτερος τρόπος μέν συγγίγνομαι μηδείς, ἑξῆς καθιππάζομαι  αὐτός πεντάκις."},{"id":254251,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ ταῦτ᾽ ἀκούσας Ἀνδρόνικος τὸ γεγονὸς.","lemmas":"μετά ἀκούω Ἀνδρόνικος ὁ γίγνομαι."},{"id":254252,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ τῆς Κορίνθου προσφάτως ἀφιγμένος ὀργιζόμενος πικρῶς τε λοιδορούμενος παρὰ τὸν πότον ταῦτ᾽ ἔλεγε τῇ Γναθαινίῳ, αὐτὸν μὲν ἀξιοῦντα μὴ τετευχέναι τούτου παρ᾽ αὐτῆς μηδέποτε τοῦ σχήματος, ἐν τῷδε δ᾽ ἑτέρους ἐντρυφᾶν μαστιγίας.","lemmas":"ἐκ ὁ Κόρινθος πρόσφατος ὀργίζω πικρός τε λοιδορέω παρά ὁ πότος λέγω ὁ , αὐτός μέν ἀξιόω μή τεύχω οὗτος αὐτός μηδέποτε σχῆμα, ἐν ὅδε ἕτερος μαστιγίας."},{"id":254253,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτεν εἰπεῖν φασι τὴν Γναθαίνιον περιλαμβάνειν γὰρ οὐκ ἐδοκίμαζον, τάλαν, ἄνθρωπον ἄχρι τοῦ στόματος ἠσβολωμένον διὰ τοῦθ᾽ ὑπέμεινα πολὺ λαβοῦσα χρυσίον, ἐφιλοσόφησά θ᾽, ἵν᾽ ἄκρον ὡς μάλιστα καὶ ἐλάχιστον αὐτοῦ περιλάβω τοῦ σώματος.","lemmas":"ἔπειτα λέγω φημί ὁ περιλαμβάνω γάρ οὐ δοκιμάζω, τάλας, ἄνθρωπος ἄχρι ὁ στόμα διά ὑπομένω πολύς λαμβάνω χρυσίον, , ἄκρον ὡς μάλιστα καί ἐλάχιστος αὐτός ὁ σῶμα."},{"id":254254,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα, φασί, τῆς Γναθαινίου ποτὲ τὸν Ἀνδρόνικον οὐ θελούσης παρὰ πότον φιλεῖν, καθάπερ ταῖς πρότερον ἡμέραις ἀεί, ὀργιζομένης δὲ διὰ τὸ μηδὲν λαμβάνειν, ἔπειθ᾽ ὁ τραγῳδὸς οὐχ ὁρᾷς, Γνάθαιν᾽, ἔφη, ὑπερηφάνως μοι τὴν θυγατέρα χρωμένην;","lemmas":"ἔπειτα, φημί, ὁ ποτε ὁ Ἀνδρόνικος οὐ ἐθέλω παρά πότος φιλέω, καθά ὁ πρότερος ἡμέρα ἀεί, ὀργίζω δέ διά ὁ λαμβάνω, ὁ τραγῳδός οὐ ὁράω, , φημί, ὑπερήφανος ἐγώ ὁ θυγάτηρ χράω2;"},{"id":254255,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ γραῦς δ᾽ ἀγανακτήσασα τάλαν, ἔφη, τέκνον περίλαβε, φησί, καὶ φίλησον, εἰ θέλει.","lemmas":"ὁ γραῦς ἀγανακτέω τάλας, φημί, τέκνον , φημί, καί φιλέω, εἰ ἐθέλω."},{"id":254256,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ εἶπε μῆτερ, πῶς, ἔφη, μέλλω φιλεῖν τὸν μηδὲν ὠφέλημα, τὸν ὑπὸ τὰς στέγας τὸ κοῖλον Ἄργος δωρεὰν θέλοντ᾽ ἔχειν.","lemmas":"ὁ λέγω μήτηρ, πῶς, φημί, μέλλω φιλέω ὁ μηδείς ὠφέλημα, ὁ ὑπό ὁ στέγη ὁ κοῖλος Ἄργος δωρεά ἔχω."},{"id":254257,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πανηγύρεως οὔσης ποθ᾽ ἡ Γναθαίνιον εἰς Πειραιᾶ κατέβαινε πρὸς ξένον τινὰ ἔμπορον ἐραστὴν εὐτελῶς ἐπ᾽ ἀστράβης, τὰ πάντ᾽ ἔχουσ᾽ ὀνάρια μεθ᾽ ἑαυτῆς τρία καὶ τρεῖς θεραπαίνας καὶ νέαν τιτθὴν μίαν.","lemmas":"πανήγυρις εἰμί ὁ εἰς Πειραιεύς καταβαίνω πρός ξένος ἔμπορος εὐτελής ἀστράβη, ὁ   ἑαυτοῦ καί θεράπαινα καί νέος τίτθη ."},{"id":254258,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτεν αὐταῖς ἐπί τινος στενῆς ὁδοῦ κακὸς παλαιστὴς ἐνέτυχέν τις τῶν ἀεὶ ἐν τοῖς ἀγῶσιν ἐπιμελῶς ἡττωμένων ὃς οὐ δυνάμενος τότε παρελθεῖν ῥᾳδίως, ἀλλὰ στενοχωρῶν εἶπεν ὦ τρισάθλιε ὀνηλάτ᾽, εἰ μὴ θᾶττον ἐκστήσῃ ποτὲ ἐκ τῆς ὁδοῦ, τὰ γύναια ταυτὶ καταβαλῶ σὺν τοῖς ὀναρίοις, φησί, καὶ ταῖς ἀστράβαις.","lemmas":"ἔπειτα αὐτός ἐπί στενός ὁδός κακός παλαιστής ἐντυγχάνω τις ὁ ἀεί ἐν ὁ ἀγών ἐπιμελής ὅς οὐ τότε παρέρχομαι ῥᾴδιος, ἀλλά λέγω ὦ , εἰ μή ταχύς ἐξίστημι ποτε ἐκ ὁ ὁδός, ὁ γύναιον  σύν ὁ , φημί, καί ὁ ."},{"id":254259,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γναθαίνιον δ᾽ εἶπ᾽ ὦ τάλαν, μὴ δῆτ᾽, ἄνερ:","lemmas":"ὦ τάλας, μή , ἀνήρ:"},{"id":254260,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδέποτε γὰρ τοῦτ᾽ ἐστί σοι πεπραγμένον.","lemmas":"οὐδέποτε γάρ εἰμί πράσσω."},{"id":254261,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑξῆς δὲ καὶ ταῦτ᾽ ἀναγράφει:","lemmas":"ἑξῆς δέ καί ἀναγράφω:"},{"id":254262,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λαίδα λέγουσι τὴν Κορινθίαν ποτὲ Εὐριπίδην ἰδοῦσαν ἐν κήπῳ τινὶ πινακίδα καὶ γραφεῖον ἐξηρτημένον ἔχοντ᾽:","lemmas":"λέγω ὁ Κορίνθιος ποτε Εὐριπίδης ἐν κῆπος  καί γραφεῖον :"},{"id":254263,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπόκριναι, φησίν, ὦ ποιητά μοι, τί βουλόμενος ἔγραψας ἐν τραγῳδίᾳ ἔρρ᾽, αἰσχροποιέ;","lemmas":"ἀποκρίνω, φημί, ὦ ποιητής ἐγώ, τίς γράφω ἐν τραγῳδία , αἰσχροποιός;"},{"id":254264,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταπλαγεὶς δ᾽ Εὐριπίδης τὴν τόλμαν αὐτῆς σὺ γάρ, ἔφη, τίς εἶ, γύναι;","lemmas":"καταπλήσσω Εὐριπίδης ὁ τόλμα αὐτός γάρ, φημί, τις εἶμι, γυνή;"},{"id":254265,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ αἰσχροποιός;","lemmas":"οὐ αἰσχροποιός;"},{"id":254266,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ γελάσασ᾽ ἀπεκρίθη:","lemmas":"ὁ δέ ἀποκρίνω:"},{"id":254267,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί δ᾽ αἰσχρόν, εἰ μὴ τοῖσι χρωμένοις δοκεῖ;","lemmas":"τι αἰσχρός, εἰ μή ὁ χράω2 δοκέω;"},{"id":254268,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ Γλυκέριον λαβοῦσα παρ᾽ ἐραστοῦ τινος Κορίνθιον παράπηχυ καινὸν λῄδιον ἔδωκεν εἰς γναφεῖον:","lemmas":"ὁ λαμβάνω ἐραστής Κορίνθιος καινός ληίδιος δίδωμι εἰς κναφεῖον:"},{"id":254269,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ ἐπεὶ τέλος ἔδοξ᾽ ἔχειν, πέμψασα τὴν θεραπαινίδα τὸ μισθάριον ἔχουσαν ἐκέλευ᾽ ἀποφέρειν θοἰμάτιον.","lemmas":"ἐπεί τέλος ἔχω, πέμπω ὁ θεραπαινίς ὁ μισθάριον ἔχω ἀποφέρω ἱμάτιον."},{"id":254270,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γναφεὺς δ᾽ εἶπεν:","lemmas":"ὁ κναφεύς λέγω:"},{"id":254271,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἂν γ᾽ ἐλᾳδίου ταρτημόριά μοι, φησί, προσενέγκῃς τρία, κόμισαι.","lemmas":"ἄν  ἐγώ, φημί, προσφέρω , κομίζω."},{"id":254272,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ κωλῦον γάρ ἐστι τοῦτό με.","lemmas":"ὁ κωλύω γάρ εἰμί οὗτος ἐγώ."},{"id":254273,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ ὡς ἀπήγγειλ᾽, ὦ τάλαιν᾽, εἶπεν, κακῶν ἡ Γλυκέριον, μέλλει γὰρ ὥσπερ μαινίδας ἀποτηγανίζειν, φησί, μου τὸ λῄδιον.","lemmas":"ὁ ὡς , ὦ , λέγω, κακόω ὁ , μέλλω γάρ ὥσπερ μαινίς , φημί, ὁ ληίδιος."},{"id":254274,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ τοῦ Σοφοκλέους Δημοφῶν ἐρώμενος τὴν Αἶγα Νικὼ πρεσβυτέραν οὖσαν ποτὲ νέος ὢν ἔτ᾽ αὐτὸς εἶχεν.","lemmas":"ὁ ὁ Σοφοκλέης Δημοφῶν ἐράω ὁ  πρέσβυς εἰμί ποτε νέος εἰμί αὐτός ἔχω."},{"id":254275,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεκαλεῖτο δ᾽ Αἴξ, ὅτι τὸν μέγαν δὴ κατέφαγεν ἐραστήν ποτε Θαλλὸν παρεγενήθη γὰρ εἰς τὴν Ἀττικὴν ὠνησόμενος χελιδονείους ἰσχάδας Ὑμήττιόν τε φορτιούμενος μέλι.","lemmas":"ἐπικαλέω , ὅτι2 ὁ μέγας δή κατεσθίω ἐραστής ποτε παραγίγνομαι γάρ εἰς ὁ Ἀττική  ἰσχάς τε μέλι."},{"id":254276,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δ᾽ ἐκείνην τὴν γυναῖκ᾽ ἐσχηκέναι πυγὴν πάνυ καλήν, ἣν ποτ᾽ ἠξίου λαβεῖν ὁ Δημοφῶν.","lemmas":"λέγω ἐκεῖνος ὁ ἔχω πυγή πάνυ καλός, ὅς ἀξιόω λαμβάνω ὁ Δημοφῶν."},{"id":254277,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ εἶπε γελάσασ᾽ εὖ γ᾽, ἵνα Σοφοκλεῖ λαβὼν δῷς, φησί, παρ᾽ ἐμοῦ, φίλτατε.","lemmas":"ὁ λέγω εὖ , ἵνα Σοφοκλέης λαμβάνω δίδωμι, φημί, ἐμός, φίλτατος."},{"id":254278,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καλλιστίου δὲ τῆς Ὑὸς καλουμένης πρὸς τὴν ἑαυτῆς λοιδορουμένης ποτὲ μητέρα Κορώνη δ᾽ ἐπεκαλεῖτο τοὔνομα, διέλυεν ἡ Γνάθαιν᾽.","lemmas":"δέ ὁ καλέω πρός ὁ ἑαυτοῦ λοιδορέω ποτε μήτηρ Κορώνη ἐπικαλέω ὄνομα, διαλύω ὁ ."},{"id":254279,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρωτηθεῖσα δὲ τί διαφέρονται τί γάρ, ἔφησεν, ἄλλο πλὴν ἄλλ᾽ ἡ Κορώνης, ἕτερ᾽ ἐκείνη μέμφεται.","lemmas":"ἐρωτάω δέ τι διαφέρω τι γάρ, φημί, ἄλλος πλήν ὁ Κορώνη, ἐκεῖνος μέμφομαι."},{"id":254280,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἵππην λέγουσι τὴν ἑταίραν Θεόδοτον ἔχειν ἐραστὴν τὸν ἐπὶ τοῦ χόρτου τότε γενόμενον.","lemmas":"λέγω ὁ ἑταίρα Θεόδοτος ἔχω ἐραστής ὁ ἐπί ὁ χόρτος τότε γίγνομαι."},{"id":254281,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη δ᾽ ὀψὲ τῆς ὥρας ποτὲ εἰσῆλθεν ἐπὶ κώθωνα πρὸς τὸν βασιλέα Πτολεμαῖον εἰώθει δὲ συμπίνειν αἰεὶ αὐτῷ.","lemmas":"οὗτος ὀψέ ὁ ὥρα2 ποτε εἰσέρχομαι ἐπί κώθων πρός ὁ βασιλεύς Πτολεμαῖος εἴωθα δέ συμπίνω ἀεί αὐτός."},{"id":254282,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ οὖν ὑστεροῦσα παρὰ πολύ:","lemmas":"λέγω οὖν ὑστερέω παρά πολύς:"},{"id":254283,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πτολεμαῖε, διψῶ, φησί, παππία, σφόδρα:","lemmas":"Πτολεμαῖος, διψάω, φημί, παππίας, σφόδρα:"},{"id":254284,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐγχεάτω μοι τέτταρας κοτύλας πιεῖν εἰς τὴν μεγάλην.","lemmas":"ἐγχέω  κοτύλη πίνω εἰς ὁ μέγας."},{"id":254285,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτεν ὁ βασιλεὺς λέγει:","lemmas":"ἔπειτα ὁ βασιλεύς λέγω:"},{"id":254286,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς τὴν λεκάνην μὲν οὖν δοκεῖς γάρ μοι πολύν, Ἵππη, πάνυ χόρτον, φησί, καταβεβρωκέναι.","lemmas":"εἰς ὁ λεκάνη μέν οὖν δοκέω γάρ πολύς, , πάνυ χόρτος, φημί, ."},{"id":254287,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φρύνην ἐπείρα Μοίριχος τὴν Θεσπικήν:","lemmas":"Φρύνη πειράω ὁ :"},{"id":254288,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἄπειτεν αἰτήσασαν αὐτὸν μνᾶν μίαν ὁ Μοίριχος μέγ᾽, εἶπεν οὐ πρῴην δύο χρυσοῦς λαβοῦσα παρεγένου ξένῳ τινί;","lemmas":"αἰτέω αὐτός μνᾶ ὁ , λέγω οὐ πρώϊος γε χρύσεος λαμβάνω ξένος τις;"},{"id":254289,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περίμενε τοίνυν καὶ σύ, φησίν, ἕως ἂν οὗ βινητιάσω, καὶ τοσοῦτον λήψομαι.","lemmas":"περιμένω τοίνυν καί , φημί, ἕως ἄν οὗ , καί τοσοῦτος λαμβάνω."},{"id":254290,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικὼ λέγεται τὴν Αἶγα, Πύθωνός τινος αὐτὴν ποτ᾽ ἀπολιπόντος, Εὔαρδιν δὲ τὴν παχεῖαν ἀναλαβόντος, εἶτεν ὕστερον μεταπεμπομένου ποθ᾽, ὡς ἔοικ᾽, αὐτήν, λέγειν πρὸς τὸν μετιόντα παῖδα:","lemmas":"λέγω ὁ ,  αὐτός ἀπολείπω, δέ ὁ παχύς ἀναλαμβάνω, ὕστερον μεταπέμπω , ὡς , αὐτός, λέγω πρός ὁ μέτειμι2 παῖς:"},{"id":254291,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πύθων, φήσ᾽, ἐπεὶ ἤδη διάμεστος τῶν ὑείων ἐγένετο, ἐπ᾽ αἴγει᾽ οἷός ἐστιν ἀνακάμπτειν πάλιν.","lemmas":"Πύθων, , ἐπεί ἤδη ὁ ὕειος γίγνομαι,  εἰμί ἀνακάμπτω πάλιν."},{"id":254292,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μέχρι μὲν τούτων μνημονεύω τῶν ὑπὸ τοῦ Μάχωνος εἰρημένων.","lemmas":"μέχρι μέν οὗτος μνημονεύω ὁ ὑπό ὁ λέγω."},{"id":254293,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ γὰρ καλαὶ ἡμῶν Ἀθῆναι τοσοῦτον πλῆθος ἤνεγκαν ἑταιρῶν, περὶ ὧν ἐπεξελεύσομαι ὅσον γε δύναμαι, ὅσον ὄχλον εὐανδροῦσα πόλις οὐκ ἔσχεν.","lemmas":"ὁ γάρ καλός ἐγώ Ἀθήνη πλῆθος φέρω ἑταίρα, περί ὅς ὅσος γε δύναμαι, ὅσος ὄχλος εὐανδρέω πόλις οὐ ἔχω."},{"id":254294,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναγέγραφε γοῦν Ἀριστοφάνης μὲν ὁ Βυζάντιος ἑκατὸν καὶ λε᾽, Ἀπολλόδωρος δὲ τούτων πλείους, ὁ Γοργίας δὲ πλέονας, παραλειφθῆναι φάσκοντες ὑπὸ τοῦ Ἀριστοφάνους μετὰ ἑταιρῶν πλειόνων καὶ τάσδε, τὴν Πάροινον ἐπικληθεῖσαν καὶ Λαμπυρίδα καὶ Εὐφροσύνην αὕτη δὲ ἦν γναφέως θυγάτηρ.","lemmas":"ἀναγράφω γοῦν μέν ὁ Βυζάντιος καί , Ἀπολλόδωρος δέ οὗτος πολύς, ὁ Γοργίας δέ πολύς, φάσκω ὑπό ὁ Ἀριστοφάνης μετά ἑταίρα πολύς καί ὅδε, ὁ ἐπικαλέω καί καί Εὐφροσύνη οὗτος δέ εἰμί γναφεύς θυγάτηρ."},{"id":254295,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄγραφοι δ᾽ εἰσὶν αὐτῷ Μεγίστη, Ἀγαλλίς, Θαυμάριον, Θεόκλεια αὕτη δ᾽ ἐπεκαλεῖτο Κορώνη, Ληναιτόκυστος, Ἄστρα, Γνάθαινα καὶ ταύτης θυγατριδῆ Γναθαίνιον, καὶ Σιγὴ καὶ Συνωρὶς ἡ Λύχνος ἐπικαλουμένη, καὶ Εὔκλεια καὶ Γρυμέα καὶ Θρυαλλίς, ἔτι Χίμαιρα καὶ Λαμπάς, τῆς δὲ Γναθαίνης ἤρα δεινῶς, ὡς καὶ πρότερον εἴρηται, Δίφιλος ὁ κωμῳδιοποιός, ὡς καὶ Λυγκεὺς ὁ Σάμιος ἐν τοῖς Ἀπομνημονεύμασιν ἱστορεῖ.","lemmas":"ἄγραφος εἰμί αὐτός Μεγίστη, , , οὗτος ἐπικαλέω Κορώνη, , , καί οὗτος θυγατριδῆ , καί καί ὁ , καί καί καί , ἔτι Χίμαιρα καί , ὁ δέ ἐράω δεινός, ὡς καί πρότερος λέγω, Δίφιλος ὁ , ὡς καί Λυγκεύς ὁ Σάμιος ἐν ὁ ἀπομνημόνευμα ἱστορέω."},{"id":254296,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ἀγῶνι οὖν ποτε αὐτὸν ἀσχημονήσαντα σφόδρα ἀρθῆναι ἐκ τοῦ θεάτρου συνέβη καὶ οὐδὲν ἧττον λθειν πρὸς τὴν Γνάθαιναν.","lemmas":"ἐν ἀγών οὖν ποτε αὐτός ἀσχημονέω σφόδρα ἀραρίσκω ἐκ ὁ θέατρον συμβαίνω καί ἥσσων πρός ὁ ."},{"id":254297,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κελεύοντος οὖν τοῦ Διφίλου ὑπονίψαι τοὺς πόδας αὐτοῦ τὴν Γνάθαιναν, ἡ δὲ τί γάρ, εἶπεν, οὐκ ἠρμένος ἥκεις;","lemmas":"κελεύω οὖν ὁ Δίφιλος ὑπονίφω ὁ πούς αὐτός ὁ , ὁ δέ τι γάρ, λέγω, οὐ αἴρω ἥκω;"},{"id":254298,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σφόδρα δ᾽ ἦν εὔθικτος πρὸς τὰς ἀποκρίσεις ἡ Γνάθαινα.","lemmas":"σφόδρα εἰμί εὔθικτος πρός ὁ ἀπόκρισις ὁ ."},{"id":254299,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἄλλαι δὲ ἑταῖραι μέγα ἐφρόνουν ἐφ᾽ αὑταῖς, παιδείας ἀντεχόμεναι καὶ τοῖς μαθήμασι χρόνον ἀπομερίζουσαι:","lemmas":"καί ἄλλος δέ ἑταίρα μέγας φρονέω ἑαυτοῦ, παιδεία καί ὁ μάθημα χρόνος :"},{"id":254300,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ εὔθικτοι πρὸς τὰς ἀπαντήσεις ἦσαν.","lemmas":"καί πρός ὁ ἀπάντησις εἰμί."},{"id":254301,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατηγοροῦντος γοῦν ποτε Στίλπωνος Γλυκέρας παρὰ πότον ὡς διαφθειρούσης τοὺς νέους, ὥς φησι Σάτυρος ἐν τοῖς Βίοις, ὑποτυχοῦσα ἡ Γλυκέρα τὴν αὐτήν, ἔφη, ἔχομεν αἰτίαν, ὦ Στίλπων.","lemmas":"κατηγορέω γοῦν ποτε Στίλπων παρά πότος ὡς διαφθείρω ὁ νέος, ὡς φημί Σάτυρος ἐν ὁ βίος, ὁ Γλυκέρα ὁ αὐτός, φημί, ἔχω αἰτία, ὦ Στίλπων."},{"id":254302,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σέ τε γὰρ λέγουσιν διαφθείρειν τοὺς ἐντυγχάνοντάς σοι ἀνωφελῆ καὶ ἐριστικά σοφίσματα διδάσκοντα, ἐμέ τε ὡσαύτως ἐρωτικά μηθὲν οὖν διαφέρειν ἐπιτριβομένοις καὶ κακῶς πάσχουσιν ἢ μετὰ φιλοσόφου ζῆν ἢ ἑταίρας κατὰ γὰρ τὸν Ἀγάθωνα:","lemmas":"τε γάρ λέγω διαφθείρω ὁ ἐντυγχάνω ἀνωφελής καί ἐριστικός σόφισμα διδάσκω, ἐγώ τε ὡσαύτως ἐρωτικός οὖν διαφέρω καί κακός πάσχω τίη μετά φιλόσοφος ζήω ἤ ἑταίρα κατά γάρ ὁ Ἀγάθων:"},{"id":254303,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γυνὴ τοι σώματος δι᾽ ἀργίαν ψυχῆς φρόνησιν ἐντὸς οὐκ ἀργὸν φορεῖ.","lemmas":"γυνή σῶμα ἀργία ψυχή φρόνις ἐντός ἀργός φορέω."},{"id":254304,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γναθαίνης δὲ πολλὰς ἀποκρίσεις ἀνέγραψεν ὁ Λυγκεύς.","lemmas":"δέ πολύς ἀπόκρισις ἀναγράφω ὁ Λυγκεύς."},{"id":254305,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρασίτου γάρ τινος ὑπὸ γραὸς τρεφομένου καὶ τὸ σῶμα εὖ ἔχοντος, χαριέντως γ᾽, ὁ ἔφη, ὦ νεανίσκε, τὸ σωμάτιον διάκεισαι.","lemmas":"παράσιτος γάρ ὑπό γραῦς τρέφω καί ὁ σῶμα εὖ ἔχω, χαρίεις , ὁ φημί, ὦ νεανίσκος, ὁ σωμάτιον διάκειμαι."},{"id":254306,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί οὖν οἴει, εἰ μὴ ἐδευτεροκοίτουν;","lemmas":"τίς οὖν , εἰ μή ;"},{"id":254307,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ λιμῷ ἄν, ἔφη, ἀπέθανες.","lemmas":"τῷ λιμός ἄν, φημί, ἀποθνῄσκω."},{"id":254308,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παυσανίου δὲ τοῦ Λάκκου ὀρχουμένου καὶ εἰς κάδον τινὰ ἐμπεσόντος, ὁ λάκκος, ἔφη, εἰς τὸν κάδον ἐμπέπτωκεν.","lemmas":"Παυσανίας δέ ὁ  καί εἰς κάδος ἐμπίπτω, ὁ λάκκος, φημί, εἰς ὁ κάδος ἐμπίπτω."},{"id":254309,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιδόντος δέ τινος οἶνον ἐν ψυκτηριδίῳ μικρὸν καὶ εἰπόντος ὅτι ἑκκαιδεκαέτης, μικρός γε, ἔφη, ὡς τοσούτων ἐτῶν.","lemmas":"ἐφοράω δέ οἶνος ἐν μικρός καί λέγω ὅτι2 , μικρός γε, φημί, ὡς τοσοῦτος ἔτος."},{"id":254310,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νεανίσκων δέ τινων παρὰ πότον ὑπὲρ αὐτῆς τυπτόντων ἑαυτοὺς ἔφη πρὸς τὸν ἡττώμενον θάρρει, παιδίον οὐ γὰρ στεφανίτης ὁ ἀγών ἐστιν, ἀλλ᾽ ἀργυρίτης.","lemmas":"νεανίσκος δέ παρά πότος ὑπέρ αὐτός τύπτω ἑαυτοῦ φημί πρός ὁ θαρσέω, παιδίον οὐ γάρ στεφανίτης ὁ ἀγών εἰμί, ."},{"id":254311,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ὁ τὴν μνᾶν τῇ θυγατρὶ δοὺς αὐτῆς οὐδὲν ἔτι ἔφερεν, ἀλλ᾽ ἐφοίτα μόνον, παιδίον, ἔφη, ὥσπερ πρὸς Ἱππόμαχον τὸν παιδοτρίβην μνᾶν δοὺς οἴει αἰεὶ φοιτήσειν;","lemmas":"ὡς ὁ ὁ μνᾶ ὁ θυγάτηρ δίδωμι αὐτός ἔτι φέρω, φοιτάω μόνος, παιδίον, φημί, ὥσπερ πρός Ἱππόμαχος ὁ παιδοτρίβης μνᾶ δίδωμι ἀεί φοιτάω;"},{"id":254312,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φρύνης δὲ πικρότερον εἰπούσης αὐτῇ εἰ δὲ λίθον, ἔφη, εἶχες, ἀποψήσασθαι ἄν σοι ἔδωκα.","lemmas":"Φρύνη δέ πικρός λέγω αὐτός εἰ δέ λίθος, φημί, ἔχω, ἀποψάω ἄν δίδωμι."},{"id":254313,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐτύγχανεν δὲ ἡ μὲν αἰτίον ἔχουσα λιθιᾶν, ἡ δὲ κοιλίαν προπετεστέραν ἔχειν.","lemmas":"τυγχάνω δέ ὁ μέν ἔχω , ὁ δέ κοιλία προπετής ἔχω."},{"id":254314,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ πινόντων παρ᾽ αὐτῇ συμβαλλομένων εἰς βολβοφακῆν καὶ τῆς παιδίσκης ἐν τῷ καθαίρειν εἰς τὸν κόλπον ἐμβαλλομένης τῶν φακῶν, ἡ Γνάθαινα ἔφη κολποφακῆν διανοεῖται ποιεῖν.","lemmas":"ὁ δέ πίνω αὐτός συμβάλλω εἰς καί ὁ παιδίσκη ἐν τῷ καθαίρω εἰς ὁ κόλπος ὁ φακός, ὁ φημί διανοέομαι ποιέω."},{"id":254315,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀνδρονίκου δὲ τοῦ τραγῳδοῦ ἀπ᾽ ἀγῶνός τινος, ἐν ᾧ τοὺς Ἐπιγόνους εὐημερήκει, πίνειν μέλλοντος παρ᾽ αὐτῇ καὶ τοῦ παιδὸς κελεύοντος τὴν Γνάθαιναν προαναλῶσαι ὀλόμενε παίδων, ἔφη, ποῖον εἴρηκας λόγον.","lemmas":"Ἀνδρόνικος δέ ὁ τραγῳδός ἀγών , ἐν ὅς ὁ εὐημερέω, πίνω μέλλω αὐτός καί ὁ κελεύω ὁ  οὐλόμενος , φημί, ποιός λέγω λόγος."},{"id":254316,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς δὲ ἀδολέσχην τινὰ διηγούμενον ὅτι παραγέγονεν ἀφ᾽ Ἑλλησπόντου πῶς οὖν, φησίν, εἰς τὴν πρώτην πόλιν οὐχ ἧκες τῶν ἐκεῖ;","lemmas":"πρός δέ ἀδολέσχης  ὅτι2 παραγίγνομαι Ἑλλήσποντος πῶς οὖν, φημί, εἰς ὁ πρῶτος πόλις οὐ ἥκω ὁ ἐκεῖ;"},{"id":254317,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δ᾽ εἰπόντος εἰς ποίαν;","lemmas":"ὁ λέγω εἰς ποιός;"},{"id":254318,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς Σίγειον εἶπεν.","lemmas":"εἰς Σίγειον λέγω."},{"id":254319,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσελθόντος δέ τινος ὡς αὐτὴν καὶ ἰδόντος ἐπί τινος ἀγγείου ᾠὰ εἰπόντος τε ὠμὰ ταῦτα, Γνάθαινα, ἢ ἑφθά;","lemmas":"εἰσέρχομαι δέ ὡς αὐτός καί ὁράω ἐπί  λέγω τε ὠμός οὗτος, , ἤ ;"},{"id":254320,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔγχαλκα, ἔφη παιδίον.","lemmas":", φημί παιδίον."},{"id":254321,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χαιρεφῶντος δ᾽ ἀκλήτου ἐπὶ δεῖπνον ἐλθόντος, προπιοῦσα ποτήριον αὐτῷ ἡ Γνάθαινα λαβέ, ἔφησεν, ὑπερήφανε.","lemmas":"Χαιρεφῶν  ἐπί δεῖπνον ἔρχομαι, ποτήριον αὐτός ὁ λαμβάνω, φημί, ."},{"id":254322,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς ἐγὼ ὑπερήφανος;","lemmas":"καί ὅς ὑπερήφανος;"},{"id":254323,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς δὲ μᾶλλον, εἶπεν ἡ Γνάθαινα, ὃς οὐδὲ καλούμενος ἔρχῃ;","lemmas":"τις δέ μᾶλλον, λέγω ὁ , ὅς οὐδέ καλέω ἔρχομαι;"},{"id":254324,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικὼ δὲ ἡ Αἲξ ἐπικαλουμένη, φησὶν ὁ Λυγκεύς, παρασίτου τινὸς ἀπαντήσαντος λεπτοῦ ἐξ ἀρρωστίας, ὡς ἰσχνός ἔφη.","lemmas":"δέ ὁ , φημί ὁ Λυγκεύς, παράσιτος ἀπαντάω λεπτός ἐκ ἀρρωστία, ὡς ἰσχνός φημί."},{"id":254325,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί γὰρ οἴει με ἐν τρισὶν ἡμέραις καταβεβρωκέναι;","lemmas":"τι γάρ  ἐν ἡμέρα ;"},{"id":254326,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤτοι τὴν λήκυθον, ἔφη, ἢ τὰ ὑποδήματα.","lemmas":"ὁ λήκυθος, φημί, ἤ ὁ ὑπόδημα."},{"id":254327,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μετάνειρα δὲ ἡ ἑταίρα, Δημοκλέους τοῦ παρασίτου Λαγυνίωνος ἐπίκλην καταπεσόντος ἔν τινι κονιάματι, καὶ γὰρ σύ, φησί, σαυτὸν ἔδωκας οὗ ψῆφοι εἰσίν.","lemmas":"Μετάνειρα δέ ὁ ἑταίρα, Δημοκλέης ὁ παράσιτος ἐπίκλην καταπίπτω ἐν κονίαμα, καί γάρ , φημί, σεαυτοῦ δίδωμι οὗ ψῆφος εἰμί."},{"id":254328,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαπηδῶντος δ᾽ αὐτοῦ ἐπὶ τὴν πλησίον κλίνην πρόσεχε, φησί, μὴ ἀνατραπῇς.","lemmas":"αὐτός ἐπί ὁ πλησίος κλίνη προσέχω, φημί, μή ."},{"id":254329,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο ἱστορεῖ Ἡγήσανδρος.","lemmas":"οὗτος ἱστορέω Ἡγήσανδρος."},{"id":254330,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόδημος δ᾽ ἐν δευτέρῳ Γελοίων Ἀπομνημονευμάτων Γνάθαιναν, φησί, δύο ἐμισθώσαντο, στρατιώτης καὶ μαστιγίας:","lemmas":"Ἀριστόδημος ἐν δεύτερος ἀπομνημόνευμα , φημί, γε μισθόω, στρατιώτης καί μαστιγίας:"},{"id":254331,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναγωγότερον οὖν τοῦ στρατιώτου λάκκον αὐτὴν εἰπόντος᾽ πῶς;","lemmas":"οὖν ὁ στρατιώτης λάκκος αὐτός λέγω ᾽ πῶς;"},{"id":254332,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔφησεν:","lemmas":"φημί:"},{"id":254333,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ ὅτι δύο ποταμοὶ ἐμβάλλετέ μοι, Λύκος καὶ Ἐλεύθερος;","lemmas":"τίη ὅτι2 γε ποταμός ἐγώ, Λύκος καί Ἐλεύθερος;"},{"id":254334,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐπὶ δὲ τὴν θυγατέρα τῆς Γναθαίνης πτωχῶν ἐραστῶν κωμαζόντων καὶ ἀπειλούντων κατασκάψειν τὴν οἰκίαν:","lemmas":"᾽ ἐπί δέ ὁ θυγάτηρ ὁ πτωχός ἐραστής καί ἀπειλέω κατασκάπτω ὁ οἰκία:"},{"id":254335,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνηνοχέναι γὰρ δικέλλας καὶ ἄμας,᾽ εἰ ταῦτ᾽ εἴχεθ᾽ ὑμεῖς εἶπεν ἡ Γνάθαινα, ἐνέχυρα θέντες τὸ μίσθωμα ἂν ἀπεστείλατε.","lemmas":"φέρω γάρ δίκελλα καί ἀμάω, ᾽ εἰ  λέγω ὁ , ἐνέχυρον τίθημι ὁ μίσθωμα ἄν ἀποστέλλω."},{"id":254336,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἐμμελὴς δ᾽ ἦν πάνυ ἡ Γνάθαινα καὶ οὐκ ἀνάστειος ἀποφθέγξασθαι:","lemmas":"᾽ ἐμμελής εἰμί πάνυ ὁ καί οὐ ἀποφθέγγομαι:"},{"id":254337,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥτις καὶ νόμον συσσιτικὸν συνέγραψεν, καθ᾽ ὃν δεῖ τοὺς ἐραστὰς ὡς αὐτὴν καὶ τὴν θυγατέρα εἰσιέναι, κατὰ ζῆλον τῶν τὰ τοιαῦτα συνταξαμένων φιλοσόφων.","lemmas":"ὅστις καί νόμος συγγράφω, ὅς δέω ὁ ἐραστής ὡς αὐτός καί ὁ θυγάτηρ εἴσειμι, κατά ζῆλος ὁ ὁ τοιοῦτος φιλόσοφος."},{"id":254338,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνέγραψε δ᾽ αὐτὸν Καλλίμαχος ἐν τῷ τρίτῳ πίνακι τῶν Νόμων καὶ ἀρχὴν αὐτοῦ τήνδε παρέθετο:","lemmas":"ἀναγράφω αὐτός Καλλίμαχος ἐν ὁ τρίτος πίναξ ὁ νόμος καί ἀρχή αὐτός παρατίθημι:"},{"id":254339,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅδε ὁ νόμος ἴσος ἐγράφη καὶ ὅμοιος, στίχων τριακοσίων εἴκοσι τριῶν.","lemmas":"ὁ νόμος ἴσος γράφω καί ὅμοιος, στίχος τριακόσιοι ."},{"id":254340,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καλλίστιον δὲ τὴν ἐπικληθεῖσαν Πτωχελένην μαστιγίας ἐμισθώσατο.","lemmas":"δέ ὁ ἐπικαλέω μαστιγίας μισθόω."},{"id":254341,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θέρους δὲ ὄντος ἐπεὶ γυμνὸς κατέκειτο, τοὺς τύπους τῶν πληγῶν ἰδοῦσα πόθεν οὗτοι, τάλαν;","lemmas":"θέρος δέ εἰμί ἐπεί γυμνός κατάκειμαι, ὁ τύπος ὁ ὁράω πόθεν οὗτος, τάλας;"},{"id":254342,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶπε.","lemmas":"λέγω."},{"id":254343,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς παιδὸς ὄντος μου ζωμὸς κατεχύθη.","lemmas":"καί ὅς εἰμί ἐγώ ζωμός καταχέω."},{"id":254344,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ δηλαδὴ μόσχειος.","lemmas":"ὁ δέ δηλαδή μόσχειος."},{"id":254345,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μενάνδρῳ τῷ ποιητῇ δυσημερήσαντι καὶ εἰσελθόντι εἰς τὴν οἰκίαν Γλυκέρα προσενέγκασα γάλα παρεκάλει ῥοφῆσαι:","lemmas":"τῷ ποιητής καί εἰσέρχομαι εἰς ὁ οἰκία Γλυκέρα γάλα παρακαλέω ῥοφάω:"},{"id":254346,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ οὐ θέλω εἶπεν.","lemmas":"ὁ οὐ ἐθέλω λέγω."},{"id":254347,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν γὰρ ἐφεστηκυῖα γραῦς αὐτῷ.","lemmas":"εἰμί γάρ ἐφίστημι γραῦς αὐτός."},{"id":254348,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ ἀποφύσα, εἶπε, καὶ τῷ κάτω χρῶ.","lemmas":"ὁ δέ , λέγω, καί τῷ κάτω χράω2."},{"id":254349,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θαὶς ἐραστοῦ τινος αὐτῆς ἀλαζόνος παρὰ πολλῶν ποτήρια χρησαμένου καὶ λέγοντος θέλειν ταῦτα συγκόψαι, ἄλλα δὲ κατασκευάσαι, ἀπολεῖς, ἔφη, ἑκάστου τὸ ἴδιον.","lemmas":"ἐραστής αὐτός ἀλαζών παρά πολύς ποτήριον χράομαι καί λέγω ἐθέλω οὗτος συγκόπτω, δέ κατασκευάζω, ἀπόλλυμι, φημί, ἕκαστος ὁ ἴδιος."},{"id":254350,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λεόντιον κατακειμένη μετ᾽ ἐραστοῦ, ἐπεισελθούσης εἰς τὸ συμπόσιον Γλυκέρας καὶ τοῦ ἐραστοῦ αὐτῆς ταύτῃ μᾶλλον προσέχοντος, κατάστυγνος ἦν.","lemmas":"ἐραστής, εἰς ὁ συμπόσιον καί ὁ ἐραστής αὐτός οὗτος μᾶλλον προσέχω, εἰμί."},{"id":254351,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἐπιστρέψας ὁ γνώριμος αὐτὴν ἠρώτησε τί λυπεῖται, ἡ ὑστέρα με λυπεῖ ἔφη.","lemmas":"ὡς ἐπιστρέφω ὁ γνώριμος αὐτός ἐρωτάω τίς λυπέω, ὁ ὕστερος ἐγώ λυπέω φημί."},{"id":254352,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς Λαίδα τὴν Κορινθίαν ἐραστὴς ἀποσφράγισμα πέμψας ἐκέλευε παραγίνεσθαι.","lemmas":"πρός ὁ Κορίνθιος ἐραστής πέμπω κελεύω παραγίγνομαι."},{"id":254353,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ οὐ δύναμαι εἶπε:","lemmas":"ὁ οὐ δύναμαι λέγω:"},{"id":254354,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πηλὸς ἐστι.","lemmas":"πηλός εἰμί."},{"id":254355,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θαῒς πρὸς γράσωνα πορευομένη ἐραστήν, ἐπεί τις αὐτὴν ἠρώτα ποῦ πορεύεται, εἶπεν:","lemmas":"πρός πορεύω ἐραστής, ἐπεί τις αὐτός ἐρωτάω ποῦ πορεύω, λέγω:"},{"id":254356,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰγεῖ συνοικήσουσα τῷ Πανδίονος.","lemmas":"συνοικέω τῷ Πανδίων."},{"id":254357,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φρύνη συνδειπνοῦσά ποτε γράσωνι ἄρασα φορίνην λαβέ, εἶπε, καὶ ταῦτα τράγε.","lemmas":"Φρύνη ποτε  λαμβάνω, λέγω, καί οὗτος τρώγω."},{"id":254358,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ πέμψαντος δέ τινος αὐτῇ τῶν γνωρίμων οἶνον χρηστὸν μέν, ὀλίγον δέ, καὶ λέγοντος ὅτι δεκαέτης ἐστίν, μικρὸς ὡς πολλῶν ἐτῶν ἔφη.","lemmas":"ὁ πέμπω δέ αὐτός ὁ γνώριμος οἶνος χρηστός μέν, ὀλίγος δέ, καί λέγω ὅτι2 δεκαετής εἰμί, μικρός ὡς πολύς ἔτος φημί."},{"id":254359,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ζητουμένου δὲ ἔν τινι συμποσίῳ διὰ τίνα αἰτίαν οἱ στέφανοι κρήμνανται, εἶπεν ὅτι ψυχαγωγοῦσιν.","lemmas":"ζητέω δέ ἐν συμπόσιον διά αἰτία ὁ στέφανος , λέγω ὅτι2 ."},{"id":254360,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαστιγίου δέ τινος μειρακιευομένου πρὸς αὐτὴν καὶ φαμένου πολλαῖς συμπεπλέχθαι, καθ᾽ ὑπόκρισιν ἐσκυθρώπασεν.","lemmas":"δέ  πρός αὐτός καί φημί πολύς συμπλέκω, ὑπόκρισις ."},{"id":254361,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπερωτήσαντος δὲ τὴν αἰτίαν ὀργίζομαί σοι, εἶπεν, ὅτι πολλὰς ἔχεις.","lemmas":"ἐπερωτάω δέ ὁ αἰτία , λέγω, ὅτι2 πολύς ἔχω."},{"id":254362,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλάργυρος δέ τις ἐραστὴς ὑποκοριζόμενος αὐτὴν εἶπεν ἀφροδίσιον εἶ Πραξιτέλους:","lemmas":"φιλάργυρος δέ ἐραστής αὐτός λέγω Ἀφροδίσιος εἶμι Πραξιτέλης:"},{"id":254363,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ σὺ δ᾽ Ἔρως Φειδίου.","lemmas":"ὁ δέ  ἔρως Φειδίας."},{"id":254364,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ καὶ τῶν πολιτικῶν οἶδά τινας μνημονεύοντας αὐτῶν ἢ κατηγοροῦντας ἢ ἀπολογουμένους, μνησθήσομαι καὶ τούτων.","lemmas":"ἐπεί δέ καί ὁ πολιτικός οἶδα τις μνημονεύω αὐτός τίη κατηγορέω ἤ , μιμνήσκω καί οὗτος."},{"id":254365,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημοσθένης μὲν γὰρ ἐν τῷ κατὰ Ἀνδροτίωνος Σινώπης μέμνηται καὶ Φανοστράτης.","lemmas":"Δημοσθένης μέν γάρ ἐν ὁ κατά Ἀνδροτίων Σινώπη μιμνήσκω καί ."},{"id":254366,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ περὶ μὲν τῆς Σινώπης Ἡρόδικος ὁ Κρατήτειος ἐν σ᾽ Κωμῳδουμένων φησὶν ὅτι Ἄβυδος ἐλέγετο διὰ τὸ γραῦς εἶναι.","lemmas":"καί περί μέν ὁ Σινώπη Ἡρόδικος ὁ ἐν  φημί ὅτι2 Ἄβυδος λέγω διά ὁ γραῦς εἰμί."},{"id":254367,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῆς Ἀντιφάνης ἐν Ἀρκάδι καὶ ἐν Κηπουρῷ, ἐν Ἀκεστρίᾳ, ἐν Ἁλιευομένῃ, ἐν Νεοττίδι, καὶ Ἄλεξις ἐν Κλεοβουλίνῃ καὶ Καλλικράτης ἐν Μοσχίωνι.","lemmas":"μνημονεύω αὐτός Ἀντιφάνης ἐν Ἀρκάς καί ἐν , ἐν , ἐν , ἐν , καί ἐν καί Καλλικράτης ἐν ."},{"id":254368,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῆς Φανοστράτης Ἀπολλόδωρός φησιν ἐν τῷ περὶ τῶν Ἀθήνησιν Ἑταιρίδων ὅτι Φθειροπύλη ἐπεκαλεῖτο, ἐπειδήπερ ἐπὶ τῆς θύρας ἑστῶσα ἐφθειρίζετο.","lemmas":"περί δέ ὁ Ἀπολλόδωρος φημί ἐν ὁ περί ὁ Ἀθῆναι ὅτι2 ἐπικαλέω, ἐπεί ἐπί ὁ θύρα ἵστημι ."},{"id":254369,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὑπερείδης δ᾽ ἐν τῷ κατὰ Ἀρισταγόρας φησί:","lemmas":"Ὑπερείδης ἐν ὁ κατά φημί:"},{"id":254370,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν τὰς Ἀφύας καλουμένας τὸν αὐτὸν τρόπον ἐκαλέσατε.","lemmas":"καί πάλιν ὁ καλέω ὁ αὐτός τρόπος καλέω."},{"id":254371,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑταιρῶν ἐπωνυμίαι αἱ ἀφύαι, περὶ ὧν ὁ προειρημένος Ἀπολλόδωρός φησι:","lemmas":"ἑταίρα ἐπωνυμία ὁ ἀφύη, περί ὅς ὁ προαγορεύω Ἀπολλόδωρος φημί:"},{"id":254372,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σταγόνιον καὶ.","lemmas":"καί."},{"id":254373,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄνθις ἀδελφαί:","lemmas":"ἀδελφή:"},{"id":254374,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὗται Ἀφύαι ἐκαλοῦντο, ὅτι λευκαὶ καὶ λεπταὶ οὖσαι τοὺς ὀφθαλμοὺς μεγάλους εἶχον.","lemmas":"οὗτος καλέω, ὅτι2 λευκός καί λεπτός εἰμί ὁ ὀφθαλμός μέγας ἔχω."},{"id":254375,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δὲ ἐν τῷ περὶ Ἑταιρῶν Νικοστρατίδα Σ35 φησὶν Ἀφύην ἐπικληθῆναι διὰ τὴν αὐτὴν αἰτίαν.","lemmas":"Ἀντιφάνης δέ ἐν ὁ περί  φημί ἐπικαλέω διά ὁ αὐτός αἰτία."},{"id":254376,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ αὐτὸς Ὑπερείδης ἐν τῷ κατὰ Μαντιθέου αἰκίας περὶ Γλυκέρας τάδε λέγει:","lemmas":"ὁ αὐτός Ὑπερείδης ἐν ὁ κατά Μαντίθεος αἰκία περί ὅδε λέγω:"},{"id":254377,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄγων Γλυκέραν τε τὴν Θαλασσίδος, ζεῦγος ἔχων.","lemmas":"ἄγω Γλυκέρα τε ὁ , ζεῦγος ἔχω."},{"id":254378,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄδηλον εἰ αὕτη ἐστὶν ἡ Ἁρπάλῳ συνοῦσα:","lemmas":"ἄδηλος εἰ οὗτος εἰμί ὁ σύνειμι:"},{"id":254379,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ ἧς φησιν Θεόπομπος ἐν τοῖς περὶ τῆς Χίας Ἐπιστολῆς, ὅτι μετὰ τὸν τῆς Πυθιονίκης θάνατον ὁ Ἅρπαλος μετεπέμψατο τὴν Γλυκέραν Ἀθήνηθεν:","lemmas":"περί ὅς φημί Θεόπομπος ἐν ὁ περί ὁ Χῖος ἐπιστολή, ὅτι2 μετά ὁ ὁ θάνατος ὁ Ἅρπαλος μεταπέμπω ὁ Γλυκέρα Ἀθῆναι:"},{"id":254380,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν καὶ ἐλθοῦσαν οἰκεῖν ἐν τοῖς βασιλείοις τοῖς ἐν Ταρσῷ καὶ προσκυνεῖσθαι ὑπὸ τοῦ πλήθους βασίλισσαν προσαγορευομένην:","lemmas":"ὅς καί ἔρχομαι οἰκέω ἐν ὁ βασίλειος ὁ ἐν Ταρσός καί προσκυνέω ὑπό ὁ πλῆθος βασιλίζω προσαγορεύω:"},{"id":254381,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254382,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπειρῆσθαί τε πᾶσι μὴ στεφανοῦν Ἅρπαλον, ἐὰν μὴ καὶ Γλυκέραν στεφανῶσιν.","lemmas":"τε πᾶς μή στεφανόω Ἅρπαλος, ἐάν μή καί Γλυκέρα ."},{"id":254383,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Ῥωσσῷ δὲ καὶ εἰκόνα χαλκῆν αὐτῆς ἱστάναι τολμῆσαι παρὰ τὴν ἑαυτοῦ.","lemmas":"ἐν δέ καί εἰκών χάλκεος αὐτός ἵστημι τολμάω παρά ὁ ἑαυτοῦ."},{"id":254384,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ ὅμοια δ᾽ εἴρηκε καὶ Κλείταρχος ἐν ταῖς περὶ Ἀλέξανδρον Ἱστορίαις.","lemmas":"ὁ ὅμοιος λέγω καί Κλείταρχος ἐν ὁ περί Ἀλέξανδρος ἱστορία."},{"id":254385,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ γράψας τὸν Ἀγῆνα τὸ σατυρικὸν δραμάτιον, εἴτε Πύθων ἐστὶν ὁ Καταναῖος ἢ αὐτὸς ὁ βασιλεὺς Ἀλέξανδρος, φησίν:","lemmas":"ὁ δέ γράφω ὁ ὁ σατυρικός , εἴτε Πύθων εἰμί ὁ Καταναῖος τίη αὐτός ὁ βασιλεύς Ἀλέξανδρος, φημί:"},{"id":254386,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μὴν ἀκούω μυριάδας τὸν Ἅρπαλον αὐτοῖσι τῶν Ἀγῆνος οὐκ ἐλάττονας Σ35 σίτου παραπέμψαι καὶ πολίτην γεγονέναι.","lemmas":"καί μήν ἀκούω μυριάς ὁ Ἅρπαλος αὐτός ὁ οὐ ἐλάσσων σῖτος παραπέμπω καί πολίτης γίγνομαι."},{"id":254387,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":254388,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γλυκέρας ὁ σῖτος οὗτος ἦν:","lemmas":"ὁ σῖτος οὗτος εἰμί:"},{"id":254389,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔσται δ᾽ ἴσως αὐτοῖσιν ὀλέθρου κοὐχ ἑταίρας ἀρραβών.","lemmas":"ἴσος αὐτός ὄλεθρος ἑταίρα ἀρραβών."},{"id":254390,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυσίας δ᾽ ἐν τῷ πρὸς Λαίδα, εἴ γε γνήσιος ὁ λόγος, τούτων μνημονεύει:","lemmas":"Λυσίας ἐν ὁ πρός , εἰ γε γνήσιος ὁ λόγος, οὗτος μνημονεύω:"},{"id":254391,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλύρα γέ τοι ἐπαύσατο πορνευομένη ἔτι νέα οὖσα καὶ Σκιώνη καὶ Ἱππάφεσις καὶ Θεόκλεια καὶ Ψαμάθη καὶ Λαγίσκα καὶ Ἄνθεια.","lemmas":"γε ἐπαύω ἔτι νέος καί Σκιώνη καί καί καί Ψαμάθη καί καί ."},{"id":254392,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήποτε δὲ δεῖ γράφειν ἀντὶ τῆς Ἀνθείας Ἄντειαν.","lemmas":"μήποτε δέ δέω γράφω ἀντί ὁ Ἄνθεια Ἄντεια."},{"id":254393,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ εὑρίσκομεν παρ᾽ οὐδενὶ ι Ἄνθειαν ἀναγεγραμμένην ἑταίραν, ἀπὸ δὲ Ἀντείας καὶ ὅλον δρᾶμα ἐπιγραφόμενον, ὡς προεῖπον, Εὐνίκου ἢ Φιλυλλίου Ἄντειά ἐστιν, καὶ ὁ τὸν κατὰ Νεαίρας δὲ λόγον γράψας μνημονεύει αὐτῆς, ἐν δὲ τῷ κατὰ Φιλωνίδου βιαίων ὁ Λυσίας, εἰ γνήσιος ὁ λόγος, καὶ Ναίδος τῆς ἑταίρας μέμνηται, κἀν τῷ πρὸς Μέδοντα ψευδομαρτυριῶν Ἀντικύρας.","lemmas":"οὐ γάρ εὑρίσκω  Ἄνθεια ἀναγράφω ἑταίρα, ἀπό δέ καί ὅλος δρᾶμα ἐπιγράφω, ὡς προαγορεύω, ἤ  εἰμί, καί ὁ ὁ κατά Νέαιρα δέ λόγος γράφω μνημονεύω αὐτός, ἐν δέ τῷ κατά Φιλωνίδης βίαιος ὁ Λυσίας, εἰ γνήσιος ὁ λόγος, καί ὁ ἑταίρα μιμνήσκω, ἐν ὁ πρός Μέδων ψευδομαρτυρία Ἀντίκυρα."},{"id":254394,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπώνυμον δ᾽ ἐστὶ τοῦτο ἑταίρας:","lemmas":"ἐπώνυμος εἰμί οὗτος ἑταίρα:"},{"id":254395,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ γὰρ κύριον ἦν Οἴα, ὡς Ἀριστοφάνης εἴρηκεν ἐν τῷ περὶ Ἑταιρῶν, Ἀντικύραν αὐτὴν φάσκων κληθῆναι ἤτοι ὅτι συνέπινε παρακινοῦσι καὶ μεμηνόσιν ἢ ὅτι αὐτὴν ἀναλαβὼν ὁ ἰατρὸς Νικόστρατος ἀποθνῄσκων κατέλιπεν αὐτῇ πολὺν ἐλλέβορον, ἄλλο δὲ οὐδέν.","lemmas":"ὁ γάρ κύριος εἰμί , ὡς λέγω ἐν τῷ περί , Ἀντικύρη αὐτός φάσκω καλέω ὅτι2 συμπίνω καί μαίνομαι ἤ ὅτι2 αὐτός ἀναλαμβάνω ὁ ἰατρός Νικόστρατος ἀποθνῄσκω καταλείπω αὐτός πολύς ἑλλέβορος, ἄλλος δέ οὐδείς."},{"id":254396,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Λυκοῦργος ἐν τῷ κατὰ Λεωκράτους Εἰρηνίδος ἑταίρας μέμνηται ὡς ἑταιρούσης τῷ Λεωκράτει.","lemmas":"καί Λυκοῦργος ἐν ὁ κατά Λεωκράτης ἑταίρα μιμνήσκω ὡς τῷ Λεωκράτης."},{"id":254397,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ναννίου δὲ ʽ Ὑπερείδης μνημονεύει ἐν τῷ κατὰ Πατροκλέους.","lemmas":"δέ Ὑπερείδης μνημονεύω ἐν ὁ κατά Πάτροκλος."},{"id":254398,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη δὲ ὅτι Αἲξ ἐπεκαλεῖτο προείπομεν, διὰ τὸ Θαλλὸν τὸν κάπηλον ἐξαναλῶσαι.","lemmas":"οὗτος δέ ὅτι2 ἐπικαλέω προαγορεύω, διά ὁ ὁ κάπηλος ἐξαναλίσκω."},{"id":254399,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ θαλλῷ χαίρουσιν αἱ αἶγες, διόπερ οὐδ᾽ εἰς ἀκρόπολιν ἄνεισι τὸ ζῷον οὐδ᾽ ὅλως Ἀθηνᾷ θύεται διὰ τοῦτο, ἄλλος ἔσται λόγος, ἀλλ᾽ ὅ γε Σοφοκλῆς ἐν Ποιμέσιν ὅτι θαλλοφαγεῖ τὸ ζῷόν φησιν οὕτως:","lemmas":"ὅτι2 δέ θαλλός χαίρω ὁ αἴξ, διό εἰς ἀκρόπολις ἄνειμι ὁ ζῷον ὅλος Ἀθήνη θύω διά οὗτος, ἄλλος εἰμί λόγος, ὁ γε Σοφοκλέης ἐν ὅτι2 ὁ ζῷον φημί οὕτως:"},{"id":254400,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑωθινὸς γάρ, πρίν τιν᾽ αὐλιτῶν ὁρᾶν, θαλλὸν χιμαίρᾳ προσφέρων νεοσπάδα εἶδον στρατὸν στείχοντα παραλίαν ἄκραν.","lemmas":"ἑωθινός γάρ, πρίν  ὁράω, θαλλός χίμαιρα προσφέρω ὁράω στρατός στείχω παράλιος ἄκρα."},{"id":254401,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει τῆς Ναννίου καὶ Ἄλεξις ἐν Ταραντίνοις οὕτως Νάννιον δὲ μαίνεται ἐπὶ τῷ Διονύσῳ, κωμῳδῶν αὐτὴν ὡς μέθυσον.","lemmas":"μνημονεύω ὁ καί ἐν Ταραντῖνος οὕτως δέ μαίνομαι ἐπί ὁ Διόνυσος, κωμῳδέω αὐτός ὡς ."},{"id":254402,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος δ᾽ ἐν Ψευδηρακλεῖ φησιν οὐκ ἐπείρα Νάννιον;","lemmas":"Μένανδρος ἐν φημί οὐ πειράω ;"},{"id":254403,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δὲ ἐν τῷ περὶ Ἑταιρῶν προσκήνιον, φησίν, ἐπεκαλεῖτο ἡ Νάννιον, ὅτι πρόσωπόν τε ἀστεῖον εἶχε καὶ ἐχρῆτο χρυσίοις καὶ ἱματίοις πολυτελέσι, ἐκδῦσα δὲ ἦν αἰσχροτάτη.","lemmas":"Ἀντιφάνης δέ ἐν ὁ περί , φημί, ἐπικαλέω ὁ , ὅτι2 πρόσωπον τε ἀστεῖος ἔχω καί χράω2 χρύσεος καί ἱμάτιον πολυτελής, δέ εἰμί ."},{"id":254404,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ Κορώνη τῆς Ναννίου θυγάτηρ, τὸ τῆς Τήθης ἀναφέρουσα ἐκ τριπορνείας ὄνομα.","lemmas":"εἰμί δέ Κορώνη ὁ θυγάτηρ, ὁ ὁ ἀναφέρω ἐκ ὄνομα."},{"id":254405,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Νεμεάδος δὲ τῆς αὐλητρίδος Ὑπερείδης μνημονεύει ἐν τῷ κατὰ Πατροκλέους.","lemmas":"καί δέ ὁ αὐλητρίς Ὑπερείδης μνημονεύω ἐν ὁ κατά Πάτροκλος."},{"id":254406,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ ἧς ἄξιον θαυμάζειν πῶς περιεῖδον Ἀθηναῖοι οὕτως προσαγορευομένην τὴν πόρνην, πανηγύρεως ἐνδοξοτάτης ὀνόματι κεχρημένην:","lemmas":"περί ὅς ἄξιος θαυμάζω πῶς περιοράω οὕτως προσαγορεύω ὁ πόρνη, πανήγυρις ὄνομα :"},{"id":254407,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254408,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκεκώλυτο γὰρ τὰ τοιαῦτα τίθεσθαι ὀνόματα οὐ μόνον ταῖς ἑταιρούσαις, ἀλλὰ καὶ ταῖς ἄλλαις δούλαις, ὥς φησι Πολέμων ἐν τοῖς περὶ Ἀκροπόλεως, καὶ᾽ Ὠκίμου δὲ τῆς ἐμῆς, ὡς σὺ φής, Κύνουλκε, καὶ Ὑπερείδης μέμνηται ἐν τῷ κατὰ Ἀρισταγόρας β᾽ λέγων οὕτως:","lemmas":"κωλύω γάρ ὁ τοιοῦτος τίθημι ὄνομα οὐ μόνος ὁ , ἀλλά καί ὁ ἄλλος δούλη, ὡς φημί Πολέμων ἐν ὁ περί , καί ᾽ δέ ὁ ἐμός, ὡς φημί, , καί Ὑπερείδης μιμνήσκω ἐν ὁ κατά  λέγω οὕτως:"},{"id":254409,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε Λαὶς μὲν ἡ δοκοῦσα πασῶν τῶν πώποτε διενηνοχέναι τὴν ὄψιν καὶ Ὤκιμον καὶ Μετάνειρα Νικόστρατος δὲ ὁ τῆς μέσης κωμῳδίας ποιητὴς ἐν Πανδρόσῳ οὑτωσὶ λέγων:","lemmas":"ὥστε μέν ὁ δοκέω πᾶς ὁ πώποτε διαφέρω ὁ ὄψις καί καί Μετάνειρα Νικόστρατος δέ ὁ ὁ μέσος κωμῳδία ποιητής ἐν οὕτως λέγω:"},{"id":254410,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα τῆς αὐτῆς ὁδοῦ πρὸς Ἀερόπην ἐλθοῦσα πέμψαι στρώματα αὐτὴν κέλευε, φησί, καὶ παρ᾽᾽ Ὠκίμου χαλκώματα.","lemmas":"ἔπειτα ὁ αὐτός ὁδός πρός Ἀερόπη ἔρχομαι πέμπω στρῶμα αὐτός κελεύω, φημί, καί ᾽ χάλκωμα."},{"id":254411,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος δ᾽ ἐν Κόλακι τάσδε καταλέγει ἑταίρας:","lemmas":"Μένανδρος ἐν ὅδε καταλέγω ἑταίρα:"},{"id":254412,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χρυσίδα, Κορώνην, Ἀντίκυραν, Ἰσχάδα, καὶ Ναννάριον ἔσχηκας ὡραίαν σφόδρα.","lemmas":"Χρυσίς, Κορώνη, Ἀντίκυρα, , καί ἔχω ὡραῖος σφόδρα."},{"id":254413,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλέταιρος ἐν Κυναγίδι:","lemmas":"Φιλέταιρος ἐν :"},{"id":254414,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχὶ Κερκώπη μὲν ἤδη γέγον᾽ ἔτη τρισχίλια, ἡ δὲ Διοπείθους ἀηδὴς Τέλεσις ἕτερα μυρία;","lemmas":"οὐ μέν ἤδη ἔτος τρισχίλιοι, ὁ δέ Διοπείθης ἀηδής ἕτερος μυρίος;"},{"id":254415,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεολύτην δ᾽ οὐδ᾽ οἶδεν οὐδεὶς ὅτε τὸ πρῶτον ἐγένετο.","lemmas":"οἶδα ὅτε ὁ πρῶτος γίγνομαι."},{"id":254416,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχὶ Λαὶς μὲν τελευτῶσ᾽ ἀπέθανεν βινουμένη, Ἰσθμιὰς δὲ καὶ Νέαιρα κατασέσηπε καὶ Φίλα;","lemmas":"οὐ μέν ἀποθνῄσκω , δέ καί Νέαιρα καί ;"},{"id":254417,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κοσσύφας δὲ καὶ Γαλήνας καὶ Κορώνας οὐ λέγω:","lemmas":"δέ καί καί οὐ λέγω:"},{"id":254418,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Ναίδος σιωπῶ:","lemmas":"περί δέ σιωπάω:"},{"id":254419,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γομφίους γὰρ οὐκ ἔχει.","lemmas":"γομφίος γάρ οὐ ἔχω."},{"id":254420,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφιλος Φιλαύλῳ:","lemmas":"Θεόφιλος :"},{"id":254421,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254422,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ μὴ ποτ᾽ αὐτὸν ἐμπεσεῖν εἰς Λαίδα φερόμενον ἢ Μηκωνίδ᾽ ἢ Σισύμβριον ἢ Βάραθρον ἢ Θάλλουσαν ἢ τούτων τινά, ὧν ἐμπλέκουσι τοῖς λίνοις σ᾽ αἱ μαστροποί, ἢ Ναύσιον ἢ Μαλθάκην.","lemmas":"ὁ μή αὐτός ἐμπίπτω εἰς φέρω τίη τίη τίη τίη ἤ οὗτος τις, ὅς ἐμπλέκω ὁ  ὁ , τίη ἤ ."},{"id":254423,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"14 τοσαῦτ᾽ εἰπὼν μετά τινος τροχιλίας ὁ Μυρτίλος μή τι τοιοῦτοι ὑμεῖς οἱ φιλόσοφοι, ἔφη, οἱ καὶ πρὸ τῶν Ἡδονικῶν καλουμένων αὐτοὶ τὸν τῆς ἡδονῆς τοῖχον ὑποσκάπτοντες, ὥς που ὁ Ἐρατοσθένης ἔφη.","lemmas":"λέγω μετά τροχιλία ὁ Μυρτίλος μή τις τοιοῦτος ὁ φιλόσοφος, φημί, ὁ καί πρό ὁ καλέω ὁ ὁ ἡδονή τοῖχος , ὡς που ὁ Ἐρατοσθένης φημί."},{"id":254424,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀμοὶ μὲν τὰ καλὰ τῶν ἑταιρῶν ἀποφθέγματα πεπεράνθω μέχρι τούτων ἐπ᾽ ἄλλο δ᾽ εἶδος μεταβήσομαι λόγων, καὶ πρῶτον γε μνησθήσομαι τοῦ φιλαληθεστάτου Ἐπικούρου:","lemmas":"μέν ὁ καλός ὁ ἑταίρα ἀπόφθεγμα μέχρι οὗτος ἄλλος εἶδος μεταβαίνω λόγος, καί πρῶτος γε μιμνήσκω ὁ Ἐπίκουρος:"},{"id":254425,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅστις ἐγκυκλίου παιδείας ἀμύητος ὢν ἐμακάριζε καὶ τοὺς ὁμοίως αὐτῷ ἐπὶ φιλοσοφίαν παρερχομένους, τοιαύτας φωνὰς προιέμενος:","lemmas":"ὅστις παιδεία ἀμύητος εἰμί καί ὁ ὅμοιος αὐτός ἐπί φιλοσοφία , τοιοῦτος φωνή :"},{"id":254426,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μακαρίζω σε, ὦ οὗτος, ὅτι καθαρὸς πάσης παιδείας ἐπὶ φιλοσοφίαν ὥρμησαι, ὅθεν αὐτὸν καὶ ὁ Τίμων φησὶν γραμμοδιδασκαλίδην, ὁ ἀναγωγότατον ζωόντων.","lemmas":"μακαρίζω , ὦ οὗτος, ὅτι2 καθαρός πᾶς παιδεία ἐπί φιλοσοφία , ὅθεν αὐτός καί ὁ Τίμων φημί , ὁ ζήω."},{"id":254427,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος οὖν ὁ Ἐπίκουρος οὐ Λεόντιον εἶχεν ἐρωμένην τὴν ἐπὶ ἑταιρείᾳ διαβόητον γενομένην;","lemmas":"οὗτος οὖν ὁ Ἐπίκουρος οὐ ἔχω ἐράω ὁ ἐπί ἑταιρεία διαβόητος γίγνομαι;"},{"id":254428,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ οὐδ᾽ ὅτε φιλοσοφεῖν ἤρξατο ἐπαύσατο ἑταιροῦσα, πᾶσι δὲ τοῖς Ἐπικουρείοις συνῆν ἐν τοῖς κήποις, Ἐπικούρῳ δὲ καὶ ἀναφανδὸν ὥστ᾽ ἐκεῖνον πολλὴν φροντίδα ποιούμενον αὐτῆς τοῦτ᾽ ἐμφανίζειν διὰ τῶν πρὸς Ἕρμαρχον Ἐπιστολῶν.","lemmas":"ὁ δέ ὅτε φιλοσοφέω ἄρχω ἐπαύω , πᾶς δέ ὁ σύνειμι ἐν ὁ κῆπος, Ἐπίκουρος δέ καί ἀναφανδά ἐκεῖνος πολύς φροντίς ποιέω αὐτός ἐμφανίζω διά ὁ πρός Ἕρμαρχος ."},{"id":254429,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λαίδος τε τῆς ἐξ Ὑκκάρων πόλις δ᾽ αὕτη Σικελική, ἀφ᾽ ἧς αἰχμάλωτος γενομένη ἧκεν εἰς Κόρινθον, ὡς ἱστορεῖ Πολέμων ἐν τῷ ἕκτῳ τῶν πρὸς Τίμαιον ἧς καὶ Ἀρίστιππος ἤρα καὶ Δημοσθένης ὁ ῥήτωρ Διογένης τε ὁ κύων ᾗ καὶ Ἀφροδίτη ἡ ἐν Κορίνθῳ ἡ Μελαινὶς καλουμένη νυκτὸς ἐπιφαινομένη ἐμήνυεν ἐραστῶν ἔφοδον πολυταλάντων οὐχ Ὑπερείδης μνημονεύει ἐν τῷ κατὰ Ἀρισταγόρας δευτέρῳ;","lemmas":"τε ὁ ἐκ Ὕκκαρα πόλις οὗτος , ὅς αἰχμάλωτος γίγνομαι ἥκω εἰς Κόρινθος, ὡς ἱστορέω Πολέμων ἐν ὁ ἕκτος ὁ πρός Τίμαιος ὅς καί Ἀρίστιππος ἐράω καί Δημοσθένης ὁ ῥήτωρ Διογένης τε ὁ κύων ὅς καί Ἀφροδίτη ὁ ἐν Κόρινθος ὁ καλέω νύξ μηνύω ἔφοδος3 οὐ Ὑπερείδης μνημονεύω ἐν ὁ κατά δεύτερος;"},{"id":254430,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπελλῆς δὲ ὁ ζωγράφος ἔτι παρθένον οὖσαν τὴν Λαίδα θεασάμενος ἀπὸ τῆς Πειρήνης ὑδροφοροῦσαν καὶ θαυμάσας τὸ κάλλος ἤγαγέν ποτε αὐτὴν εἰς φίλων συμπόσιον.","lemmas":"Ἀπελλῆς δέ ὁ ζωγράφος ἔτι παρθένος εἰμί ὁ θεάομαι ἀπό ὁ Πειρήνη καί ὁ κάλλος ποτε αὐτός εἰς φίλος συμπόσιον."},{"id":254431,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χλευασάντων δ᾽ αὐτὸν τῶν ἑταίρων ὅτι ἀνθ᾽ ἑταίρας παρθένον εἰς τὸ συμπόσιον ἀγάγοι, μὴ θαυμάσητε, εἶπεν ἐγὼ γὰρ αὐτὴν μέλλουσαν εἰς ἀπόλαυσιν μετ᾽ οὐδ᾽ ὅλην τριετίαν καλὴν δείξω.","lemmas":"αὐτός ὁ ἑταῖρος ὅτι2 ἑταίρα παρθένος εἰς ὁ συμπόσιον ἄγω, μή θαυμάζω, λέγω γάρ αὐτός μέλλω εἰς ἀπόλαυσις  ὅλος τριετία καλός δείκνυμι."},{"id":254432,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ αὐτὸ καὶ Σωκράτης ἐμαντεύσατο περὶ Θεοδότης τῆς Ἀθηναίας, ὥς φησι Ξενοφῶν ἐν Ἀπομνημονεύμασιν ὅτι δὲ καλλίστη εἴη καὶ στέρνα κρείττω λόγου παντὸς ἔχοι λέγοντός τινος ἰτέον ἡμῖν, ἔφη, θεασομένοις τὴν γυναῖκα:","lemmas":"ὁ αὐτός καί μαντεύομαι περί Θεοδότη ὁ Ἀθήνη, ὡς φημί Ξενοφῶν ἐν ἀπομνημόνευμα ὅτι2 δέ καλός εἰμί καί στέρνον κρείσσων λόγος πᾶς ἔχω λέγω εἶμι ἐγώ, φημί, ὁ γυνή:"},{"id":254433,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ δὴ ἀκούουσιν ἔστιν κρῖναι τὸ κάλλος.","lemmas":"οὐ γάρ δή ἀκούω εἰμί κρίνω ὁ κάλλος."},{"id":254434,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω δ᾽ ἦν ἡ Λαὶς καλὴ ὡς καὶ τοὺς ζωγράφους ἐρχομένους πρὸς αὐτὴν ἀπομιμεῖσθαι τῆς γυναικὸς τοὺς μαστοὺς καὶ τὰ στέρνα, διαζηλοτυπουμένη δέ ποτε ἡ Λαὶς τῇ Φρύνῃ πολὺν ἐραστῶν ἔσχηκεν ὅμιλον, οὐ διακρίνουσα πλούσιον ἢ πένητα οὐδ᾽ ὑβριστικῶς αὐτοῖς χρωμένη.","lemmas":"οὕτως εἰμί ὁ καλός ὡς καί ὁ ζωγράφος πρός αὐτός ἀπομιμέομαι ὁ γυνή ὁ μαστός καί ὁ στέρνον, δέ ποτε ὁ ὁ πολύς ἐραστός ἔχω ὅμιλος, οὐ διακρίνω πλούσιος τίη πένης ὑβριστικός αὐτός χράω2."},{"id":254435,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρίστιππος δὲ κατ᾽ ἔτος δύο μῆνας, συνδιημέρευεν αὐτῇ ἐν Αἰγίνῃ τοῖς Ποσειδωνίοις:","lemmas":"Ἀρίστιππος δέ ἔτος γε μείς, αὐτός ἐν Αἴγινα ὁ :"},{"id":254436,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὀνειδιζόμενος ὑπὸ Ἱκέτου ὅτι σὺ μὲν αὐτῇ τοσοῦτον ἀργύριον δίδως, ἡ δὲ προῖκα Διογένει τῷ κυνὶ συγκυλίεται, ἀπεκρίνατο:","lemmas":"καί ὑπό ὅτι2 μέν αὐτός ἀργύριον δίδωμι, ὁ δέ προίξ Διογένης ὁ κυλίω, ἀποκρίνω:"},{"id":254437,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ Λαίδι χορηγῶ πολλά, ἵνα αὐτὸς αὐτῆς ἀπολαύω, οὐχ ἵνα μὴ ἄλλος.","lemmas":"πολύς, ἵνα αὐτός αὐτός ἀπολαύω, οὐ ἵνα μή ἄλλος."},{"id":254438,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ Διογένους εἰπόντος αὐτῷ Ἀρίστιππε, κοινῇ συνοικεῖς πόρνῃ, ἢ κύνιζε οὖν, τί δὲ ὡς ἐγώ, ἢ πέπαυσο καὶ ὁ Ἀρίστιππος:","lemmas":"ὁ δέ Διογένης λέγω αὐτός Ἀρίστιππος, κοινῇ συνοικέω πόρνη, ἤ οὖν, τίς δέ ὡς ἐγώ, τίη παύω καί ὁ Ἀρίστιππος:"},{"id":254439,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἆρά γε μὴ τί σοι ἄτοπον δοκεῖ εἶναι, Διόγενες, οἰκίαν οἰκεῖν ἐν ᾗ πρότερον ᾤκησαν ἄλλοι;","lemmas":"γε  σύ ἄτοπος δοκέω εἰμί, Διογένης, οἰκία οἰκέω ἐν ὅς πρότερος οἰκέω ;"},{"id":254440,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γάρ ἔφη.","lemmas":"οὐ γάρ φημί."},{"id":254441,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί δὲ ναῦν ἐν ᾗ πολλοὶ πεπλεύκασιν;","lemmas":"τίς δέ ναῦς ἐν ὅς πολύς πλέω;"},{"id":254442,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ τοῦτο ἔφη.","lemmas":"οὐδέ οὗτος φημί."},{"id":254443,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως οὖν οὐδὲ γυναικὶ συνεῖναι ἄτοπόν ἐστιν ᾗ πολλοὶ κέχρηνται.","lemmas":"οὕτως οὖν οὐδέ γυνή συνίημι ἄτοπος εἰμί ὅς πολύς χράω."},{"id":254444,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νυμφόδωρος δ᾽ ὁ Συρακόσιος ἐν τῷ περὶ τῶν ἐν Σικελίᾳ Θαυμαζομένων ἐξ Ὑκκάρου φησὶν Σικελικοῦ φρουρίου εἶναι τὴν Λαίδα.","lemmas":"Νυμφόδωρος ὁ Συρακόσιος ἐν τῷ περί ὁ ἐν Σικελία ἐκ φημί Σικελικός φρούριον εἰμί ὁ ."},{"id":254445,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Στράττις δ᾽ ἐν Μακεδόσιν ἢ Παυσανίᾳ Κορινθίαν αὐτὴν εἶναί φησιν διὰ τούτων εἰσὶν δὲ πόθεν αἱ παῖδες αὗται καὶ τίνες;","lemmas":"Στράττις ἐν τίη Κορίνθιος αὐτός εἰμί φημί διά οὗτος εἰμί δέ πόθεν ὁ παῖς οὗτος καί τις;"},{"id":254446,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":254447,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νυνὶ μὲν ἥκουσιν Μεγαρόθεν, εἰσὶ δὲ Κορίνθιαι:","lemmas":"νυνί μέν ἥκω Μέγαρα, εἰμί δέ Κορίνθιος:"},{"id":254448,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254449,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λαῒς μὲν ἡδὶ Μεγακλέους.","lemmas":"Λαΐς μέν Μεγακλέης."},{"id":254450,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τίμαιος δ᾽ ἐν τῇ τρισκαιδεκάτῃ τῶν Ἱστοριῶν ἐξ Ὑκκάρων:","lemmas":"Τίμαιος ἐν ὁ τρεισκαιδέκατος ὁ ἱστορία ἐκ Ὕκκαρα:"},{"id":254451,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθὰ καὶ Πολέμων εἴρηκεν, ἀναιρεθῆναι φάσκων αὐτὴν ὑπό τινων γυναικῶν ἐν Θετταλίᾳ, ἐρασθεῖσάν τινος Παυσανίου Θετταλοῦ, κατὰ φθόνον καὶ δυσζηλίαν ξυλίναις χελώναις τυπτομένην ἐν Ἀφροδίτης ἱερῷ.","lemmas":"καθά καί Πολέμων λέγω, ἀναιρέω φάσκω αὐτός ὑπό γυνή ἐν Θεσσαλία, ἐράω Παυσανίας Θεσσαλός, κατά φθόνος καί ξύλινος χελώνη τύπτω ἐν Ἀφροδίτη ἱερόν."},{"id":254452,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ τὸ τέμενος κληθῆναι ἀνοσίας Ἀφροδίτης.","lemmas":"διό καί ὁ τέμενος καλέω Ἀφροδίτη."},{"id":254453,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δείκνυσθαι δ᾽ αὐτῆς τάφον παρὰ τῷ Πηνειῷ σημεῖον ἔχοντα ὑδρίαν λιθίνην καὶ ἐπίγραμμα τόδε:","lemmas":"δείκνυμι αὐτός τάφος παρά ὁ Πηνειός σημεῖον ἔχω ὑδρία λίθινος καί ἐπίγραμμα ὅδε:"},{"id":254454,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆσδὲ ποθ᾽ ἡ μεγάλαυχος ἀνίκητός τε πρὸς ἀλκὴν Ἑλλὰς ἐδουλώθη κάλλεος ἰσοθέου, Λαίδος:","lemmas":"ὁ μεγάλαυχος τε πρός ἀλκή Ἑλλάς δουλόω κάλλος ἰσόθεος, :"},{"id":254455,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν ἐτέκνωσεν Ἔρως, θρέψεν δὲ Κόρινθος:","lemmas":"ὅς τεκνόω ἔρως, δέ Κόρινθος:"},{"id":254456,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κεῖται δ᾽ ἐν κλεινοῖς Θετταλικοῖς πεδίοις.","lemmas":"κεῖμαι ἐν κλεινός Θεσσαλικός πεδίον."},{"id":254457,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτοσχεδιάζουσιν οὖν οἱ λέγοντες αὐτὴν ἐν Κορίνθῳ τεθάφθαι πρὸς τῷ Κρανείῳ, Ἀριστοτέλης δ᾽ ὁ Σταγιρίτης οὐκ ἐξ Ἑρπυλλίδος τῆς ἑταίρας ἐπαιδοποίησε Νικόμαχον καὶ συνῆν ταύτῃ μέχρι θανάτου, ὥς φησιν Ἕρμιππος ἐν τῷ περὶ Ἀριστοτέλους πρώτῳ, ἐπιμελείας φάσκων τῆς δεούσης τετυχηκέναι ἐν ταῖς τοῦ φιλοσόφου διαθήκαις.","lemmas":"αὐτοσχεδιάζω οὖν ὁ λέγω αὐτός ἐν Κόρινθος θάπτω πρός ὁ , Ἀριστοτέλης ὁ οὐ ἐκ ἑρπυλλίς ὁ ἑταίρα Νικόμαχος καί σύνειμι οὗτος μέχρι θάνατος, ὡς φημί Ἕρμιππος ἐν ὁ περί Ἀριστοτέλης πρῶτος, ἐπιμέλεια φάσκω ὁ δέω τυγχάνω ἐν ὁ ὁ φιλόσοφος διαθήκη."},{"id":254458,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ καλὸς ἡμῶν Πλάτων οὐκ Ἀρχεάνασσαν τὴν Κολοφωνίαν ἑταίραν ἠγάπα;","lemmas":"ὁ δέ καλός Πλάτων οὐ ὁ Κολοφώνιος ἑταίρα ἀγαπάω;"},{"id":254459,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς καὶ ᾅδειν εἰς αὐτὴν τάδε:","lemmas":"ὡς καί εἰς αὐτός ὅδε:"},{"id":254460,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχεάνασσαν ἔχω τὴν ἐκ Κολοφῶνος ἑταίρην, ἧς καὶ ἐπὶ ῥυτίδων πικρὸς ἔπεστιν ἔρως.","lemmas":"ἔχω ὁ ἐκ Κολοφών ἑταίρα, ὅς καί ἐπί ῥυτίς πικρός ἔπειμι ἔρως."},{"id":254461,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἆ δειλοὶ νεότητος ἀπαντήσαντες ἐκείνης πρωτοπόρου, δι᾽ ὅσης ἤλθετε πυρκαιῆς.","lemmas":"ἆ δειλός νεότης ἀπαντάω ἐκεῖνος , ὅσος ἔρχομαι ."},{"id":254462,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Περικλῆς δὲ ὁ Ὀλύμπιος, ὥς φησι Κλέαρχος ἐν πρώτῳ Ἐρωτικῶν, οὐχ ἕνεκεν Ἀσπασίασ— ου᾽ τῆς νεωτέρας ἀλλὰ τῆς Σωκράτει τῷ σοφῷ συγγενομένησ— καίπερ τηλικοῦτον ἀξίωμα συνέσεως καὶ πολιτικῆς δυνάμεως κτησάμενος, οὐ συνετάραξε πᾶσαν τὴν Ἑλλάδα;","lemmas":"Περικλῆς δέ ὁ Ὀλύμπιος, ὡς φημί Κλέαρχος ἐν πρῶτος , ἕνεκα — ὁ νεώτερος ἀλλά ὁ Σωκράτης ὁ σοφός — καίπερ τηλικοῦτος ἀξίωμα σύνεσις καί πολιτικός δύναμις κτάομαι, οὐ συνταράσσω πᾶς ὁ Ἑλλάς;"},{"id":254463,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δ᾽ οὗτος ἀνὴρ πρὸς ἀφροδίσια πάνυ καταφερής:","lemmas":"εἰμί οὗτος ἀνήρ πρός Ἀφροδίσιος πάνυ καταφερής:"},{"id":254464,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅστις καὶ τῇ τοῦ υἱοῦ γυναικὶ συνῆν, ὡς Στησίμβροτος ὁ Θάσιος ἱστορεῖ, κατὰ τοὺς αὐτοὺς αὐτῷ χρόνους γενόμενος καὶ ἑωρακὼς αὐτόν, ἐν τῷ ἐπιγραφομένῳ περὶ Θεμιστοκλέους καὶ Θουκυδίδου καὶ Περικλέους.","lemmas":"ὅστις καί ὁ ὁ υἱός γυνή σύνειμι, ὡς Στησίμβροτος ὁ Θάσιος ἱστορέω, κατά ὁ αὐτός αὐτός χρόνος γίγνομαι καί ὁράω αὐτός, ἐν τῷ ἐπιγράφω περί Θεμιστοκλέης καί Θουκυδίδης καί Περικλῆς."},{"id":254465,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντισθένης δ᾽ ὁ Σωκρατικὸς ἐρασθέντα φησὶν αὐτὸν Ἀσπασίας δὶς τῆς ἡμέρας εἰσιόντα καὶ ἐξιόντα ἀπ᾽ αὐτῆς ἀσπάζεσθαι τὴν ἄνθρωπον, καὶ φευγούσης ποτὲ αὐτῆς γραφὴν ἀσεβείας λέγων ὑπὲρ αὐτῆς πλείονα ἐδάκρυσεν ἢ ὅτε ὑπὲρ τοῦ βίου καὶ τῆς οὐσίας ἐκινδύνευεν.","lemmas":"Ἀντισθένης ὁ Σωκρατικός ἐράω φημί αὐτός Ἀσπασία δίς ὁ ἡμέρα εἴσειμι καί ἔξειμι αὐτός ἀσπάζομαι ὁ ἄνθρωπος, καί φεύγω ποτε αὐτός γραφή ἀσέβεια λέγω ὑπέρ αὐτός πολύς δακρύω τίη ὅτε ὑπέρ ὁ βίος καί ὁ οὐσία κινδυνεύω."},{"id":254466,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κίμωνος δ᾽ Ἐλπινίκῃ τῇ ἀδελφῇ παρανόμως συνόντος, εἶθ᾽ ὕστερον ἐκδοθείσης Καλλίᾳ, καὶ φυγαδευθέντος μισθὸν ἔλαβε τῆς καθόδου αὐτοῦ ὁ Περικλῆς τὸ τῇ᾽ Ἐλπινίκῃ μιχθῆναι.","lemmas":"καί Κίμων  ὁ ἀδελφή παράνομος σύνειμι, ὕστερον ἐκδίδωμι Καλλίας, καί φυγαδεύω μισθός λαμβάνω ὁ κάθοδος αὐτός ὁ Περικλῆς ὁ ὁ ᾽ μείγνυμι."},{"id":254467,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πυθαίνετος δ᾽ ἐν τρίτῳ περὶ Αἰγίνης Περίανδρόν φησιν ἐξ Ἐπιδαύρου τὴν Προκλέους θυγατέρα Μέλισσαν ἰδόντα Πελοποννησιακῶς ἠσθημένην ἀναμπέχονος γὰρ καὶ μονοχίτων ἦν καὶ ᾠνοχόει τοῖς ἐργαζομένοις ἐρασθέντα γῆμαι.","lemmas":"ἐν τρίτος περί Αἴγινα φημί ἐκ Ἐπίδαυρος ὁ Προκλέης θυγάτηρ Μέλισσα ὁράω  γάρ καί μονοχίτων εἰμί καί οἰνοχοέω ὁ ἐράω γαμέω."},{"id":254468,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πύρρου δὲ τοῦ Ἠπειρωτῶν βασιλέως, ὃς ἦν τρίτος ἀπὸ Πύρρου τοῦ ἐπ᾽ Ἰταλίαν στρατεύσαντος, ἐρωμένη ἦν Τίγρις ἡ Λευκαδία:","lemmas":"Πύρρος δέ ὁ Ἠπειρώτης βασιλεύς, ὅς εἰμί τρίτος ἀπό Πύρρος ὁ Ἰταλία στρατεύω, εἰμί ὁ Λευκάδιος"},{"id":254469,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν Ὀλυμπιὰς ἡ τοῦ νεανίσκου μήτηρ φαρμάκοις ἀπέκτεινεν.","lemmas":"ὅς Ὀλυμπιάς ὁ ὁ νεανίσκος μήτηρ φάρμακος ἀποκτείνω."},{"id":254470,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Οὐλπιανός, ὥσπερ ἕρμαιόν τι, ἔτι λαλοῦντος τοῦ Μυρτίλου ἔφη, εἰ ἔχομεν ἀρρενικῶς εἰρημένον τὸν τίγριν.","lemmas":"καί ὁ , ὥσπερ , ἔτι λαλέω ὁ Μυρτίλος φημί, εἰ ἔχω ἀρρενικός λέγω ὁ τίγρις."},{"id":254471,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμονα γὰρ οἶδα τοῦτ᾽ εἰρηκότα ἐν Νεαίρᾳ:","lemmas":"Φιλήμων γάρ οἶδα λέγω ἐν Νέαιρα:"},{"id":254472,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ Σέλευκος δεῦρ᾽ ἔπεμψε τὴν τίγριν, ἣν εἴδομεν ἡμεῖς, τῷ Σελεύκῳ πάλιν ἔδει ἡμᾶς τι παρ᾽ ἡμῶν ἀντιπέμψαι θηρίον.","lemmas":"ὥσπερ Σέλευκος πέμπω ὁ τίγρις, ὅς ὁράω ἐγώ, τῷ Σέλευκος πάλιν δέω ἐγώ   θηρίον."},{"id":254473,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":254474,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρυγέρανον οὐ γὰρ γίγνεται τοῦτ᾽ αὐτόθι.","lemmas":"οὐ γάρ γίγνομαι αὐτός."},{"id":254475,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς ὃν ὁ Μυρτίλος ἔφη:","lemmas":"πρός ὅς ὁ Μυρτίλος φημί:"},{"id":254476,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπείπερ ἡμῖν ἐμποδὼν ἐγένου κατάλογον γυναικῶν ποιουμένοις, οὐ κατὰ τοὺς Σωσικράτους τοῦ Φαναγορείτου Ἠοίους ἢ τὸν τῶν γυναικῶν κατάλογον Νικαινέτου τοῦ Σαμίου ἢ Ἀβδηρίτου, μικρὸν ἐπισχὼν ἐπὶ τὴν παρὰ σοῦ τρέψομαι πεῦσιν, Φοῖνιξ ἄττα γεραιέ.","lemmas":"ἐπεί ἐμποδών κατάλογος γυνή ποιέω, οὐ κατά ὁ ὁ  τίη ὁ ὁ γυνή κατάλογος ὁ Σάμιος τίη Ἀβδηρίτης, μικρός ἐπέχω ἐπί ὁ παρά σός τρέπω , Φοῖνιξ γεραιός."},{"id":254477,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάθε οὖν ὅτι ἀρσενικῶς εἴρηκε τὸν τίγριν Ἄλεξις ἐν Πυραύνῳ οὕτως ἄνοιγ᾽, ἄνοιγε τὴν θύραν ἐλάνθανον πάλαι περιπατῶν ἀνδριάς,6 ἀλέτων ὄνος, ποτάμιος ἵππος, τοῖχος, ὁ Σελεύκου τίγρις.","lemmas":"μανθάνω οὖν ὅτι2 ἀρσενικός λέγω ὁ τίγρις ἐν οὕτως , ἀνοίγνυμι ὁ θύρα λανθάνω πάλαι περιπατέω ἀνδριάς, 6 ὄνος, ποτάμιος ἵππος, τοῖχος, ὁ Σέλευκος τίγρις."},{"id":254478,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχων δὲ καὶ ἄλλα μαρτύρια ἀνατίθεμαι τὰ νῦν, ἕως ἂν ἀπομνημονεύσω τὸν τῶν καλῶν γυναικῶν κατάλογον.","lemmas":"ἔχω δέ καί ἄλλος μαρτύριον ἀνατίθημι ὁ νῦν, ἕως ἄν ἀπομνημονεύω ὁ ὁ καλός γυνή κατάλογος."},{"id":254479,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος γὰρ περὶ Ἐπαμινώνδου φησὶν οὕτως:","lemmas":"Κλέαρχος γάρ περί Ἐπαμεινώνδας φημί οὕτως:"},{"id":254480,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐπαμινώνδας δ᾽ ὁ Θηβαῖος σεμνότερον μὲν τούτων, οὐκ εὐσχημόνως δὲ περὶ τὰς ὁμιλίας ἐσφάλλετο τὴν γνώμην, εἴ τις θεωροίη τὰ πραχθέντα αὐτῷ περὶ τὴν Λάκωνος γυναῖκα.","lemmas":"Ἐπαμεινώνδας ὁ Θηβαῖος σεμνός μέν οὗτος, οὐ εὐσχήμων δέ περί ὁ ὁμιλία σφάλλω ὁ γνώμη, εἰ τις θεωρέω ὁ πράσσω αὐτός περί ὁ Λάκων γυνή."},{"id":254481,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὑπερείδης δ᾽ ὁ ῥήτωρ ἐκ τῆς πατρῴας οἰκίας τὸν υἱὸν ἀποβαλὼν Γλαύκιππον Μυρρίνην τὴν πολυτελεστάτην ἑταίραν ἀνέλαβε, καὶ ταύτην μὲν ἐν ἄστει εἶχεν, ἐν Πειραιεῖ δὲ Ἀρισταγόραν, Φίλαν δ᾽ ἐν Ἐλευσῖνι, ἣν πολλῶν ὠνησάμενος χρημάτων εἶχεν ἐλευθερώσας, ὕστερον δὲ καὶ οἰκουρὸν αὐτὴν ἐποιήσατο, ὡς Ἰδομενεὺς ἱστορεῖ.","lemmas":"Ὑπερείδης ὁ ῥήτωρ ἐκ ὁ πατρῷος οἰκία ὁ υἱός ἀποβάλλω Γλαύκιππος Μυρρίνη ὁ πολυτελής ἑταίρα ἀναλαμβάνω, καί οὗτος μέν ἐν ἄστυ ἔχω, ἐν Πειραιεύς δέ , Φίλα ἐν Ἐλευσίς, ὅς πολύς ὠνέομαι χρῆμα ἔχω ἐλευθερόω, ὕστερον δέ καί οἰκουρός αὐτός ποιέω, ὡς Ἰδομενεύς ἱστορέω."},{"id":254482,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ ὑπὲρ Φρύνης λόγῳ Ὑπερείδης ὁμολογῶν ἐρᾶν τῆς γυναικὸς καὶ οὐδέπω τοῦ ἔρωτος ἀπηλλαγμένος τὴν προειρημένην Μυρρίνην εἰς τὴν οἰκίαν εἰσήγαγεν.","lemmas":"ἐν δέ τῷ ὑπέρ Φρύνη λόγος Ὑπερείδης ὁμολογέω ἐράω ὁ γυνή καί οὐδέπω ὁ ἔρως ἀπαλλάσσω ὁ προαγορεύω Μυρρίνη εἰς ὁ οἰκία εἰσάγω."},{"id":254483,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δ᾽ ἡ Φρύνη ἐκ Θεσπιῶν.","lemmas":"εἰμί ὁ Φρύνη ἐκ Θέσπια."},{"id":254484,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρινομένη δὲ ὑπὸ Εὐθίου τὴν ἐπὶ θανάτῳ ἀπέφυγεν:","lemmas":"κρίνω δέ ὑπό ὁ ἐπί θάνατος ἀποφεύγω:"},{"id":254485,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ὀργισθεὶς ὁ Εὐθίας οὐκ ἔτι εἶπεν ἄλλην δίκην, ὥς φησιν Ἕρμιππος.","lemmas":"ὀργίζω ὁ Εὐθίας οὐ ἔτι λέγω ἄλλος δίκη, ὡς φημί Ἕρμιππος."},{"id":254486,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Ὑπερείδης συναγορεύων τῇ Φρύνῃ, ὡς οὐδὲν ἤνυε λέγων ἐπίδοξοί τε ἦσαν οἱ δικασταὶ καταψηφιούμενοι, παραγαγὼν αὐτὴν εἰς τοὐμφανὲς καὶ περιρρήξας τοὺς χιτωνίσκους γυμνά τε τὰ στέρνα ποιήσας τοὺς ἐπιλογικοὺς οἴκτους ἐκ τῆς ὄψεως αὐτῆς ἐπερρητόρευσεν δεισιδαιμονῆσαί τε ἐποίησεν τοὺς δικαστὰς καὶ τὴν ὑποφῆτιν καὶ ζάκορον Ἀφροδίτης ἐλέῳ χαρισαμένους μὴ ἀποκτεῖναι.","lemmas":"ὁ δέ Ὑπερείδης συναγορεύω ὁ , ὡς ἀνύω λέγω τε εἰμί ὁ δικαστής , παράγω αὐτός εἰς καί περιρρήγνυμι ὁ χιτωνίσκος τε ὁ στέρνον ποιέω ὁ  ἐκ ὁ ὄψις αὐτός  τε ποιέω ὁ δικαστής καί ὁ καί Ἀφροδίτη  μή ἀποκτείνω."},{"id":254487,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἀφεθείσης ἐγράφη μετὰ ταῦτα ψήφισμα μηδένα οἰκτίζεσθαι τῶν λεγόντων ὑπέρ τινος μηδὲ βλεπόμενον τὸν κατηγορούμενον ἢ τὴν κατηγορουμένην κρίνεσθαι.","lemmas":"καί ἀφίημι γράφω μετά οὗτος ψήφισμα οἰκτίζω ὁ λέγω ὑπέρ τις μηδέ βλέπω ὁ κατηγορέω ἤ ὁ κρίνω."},{"id":254488,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ ὄντως μᾶλλον ἡ Φρύνη καλὴ ἐν τοῖς μὴ βλεπομένοις.","lemmas":"εἰμί δέ ὄντως μᾶλλον ὁ Φρύνη καλός ἐν ὁ μή ."},{"id":254489,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ οὐδὲ ῥᾳδίως ἦν αὐτὴν ἰδεῖν γυμνὴν ἐχέσαρκον γὰρ χιτώνιον ἠμπείχετο καὶ τοῖς δημοσίοις οὐκ ἐχρῆτο βαλανείοις.","lemmas":"οὐδέ ῥᾴδιος εἰμί αὐτός ὁράω γυμνός γάρ ἀμπέχω καί ὁ δημόσιος οὐ χράω2 βαλανεῖον."},{"id":254490,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῇ δὲ τῶν Ἐλευσινίων πανηγύρει καὶ τῇ τῶν Ποσειδωνίων ἐν ὄψει τῶν Πανελλήνων πάντων ἀποθεμένη θοἰμάτιον καὶ λύσασα τὰς κόμας ἐνέβαινε τῇ θαλάττῃ:","lemmas":"ὁ δέ ὁ Ἐλευσίνιος πανήγυρις καί ὁ ὁ ἐν ὄψος ὁ Πανέλληνες πᾶς ἱμάτιον καί λύω ὁ κόμη ἐμβαίνω ὁ θάλασσα:"},{"id":254491,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἀπ᾽ αὐτῆς Ἀπελλῆς τὴν Ἀναδυομένην Ἀφροδίτην ἀπεγράψατο.","lemmas":"καί αὐτός Ἀπελλῆς ὁ Ἀφροδίτη ἀπογράφω."},{"id":254492,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Πραξιτέλης δὲ ὁ ἀγαλματοποιὸς ἐρῶν αὐτῆς τὴν Κνιδίαν Ἀφροδίτην ἀπ᾽ αὐτῆς ἐπλάσατο καὶ ἐν τῇ τοῦ Ἔρωτος βάσει τῇ ὑπὸ τὴν σκηνὴν τοῦ θεάτρου ἐπέγραψε:","lemmas":"καί Πραξιτέλης δέ ὁ ἀγαλματοποιός ἐράω αὐτός ὁ Κνίδιος Ἀφροδίτη αὐτός πλάσσω καί ἐν ὁ ὁ ἔρως βάσις ὁ ὑπό ὁ σκηνή ὁ θέατρον ἐπιγράφω:"},{"id":254493,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πραξιτέλης ὃν ἔπασχε διηκρίβωσεν Ἔρωτα, ἐξ ἰδίης ἕλκων ἀρχέτυπον κραδίης, Φρύνῃ μισθὸν ἐμεῖο διδοὺς ἐμέ.","lemmas":"Πραξιτέλης ὅς πάσχω διακριβόω ἔρως, ἐκ ἴδιος ἕλκω ἀρχέτυπος καρδία, μισθός ἐγώ δίδωμι ."},{"id":254494,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φίλτρα δὲ βάλλω οὐκέτ᾽ ὀιστεύων, ἀλλ᾽ ἀτενιζόμενος.","lemmas":"φίλτρον δέ βάλλω ὀϊστεύω, ."},{"id":254495,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκλογὴν τε αὐτῇ τῶν ἀγαλμάτων ἔδωκεν, εἴτε τὸν Ἔρωτα θέλοι λαβεῖν εἴτε τὸν ἐπὶ Τριπόδων Σάτυρον.","lemmas":"ἐκλογή τε αὐτός ὁ ἄγαλμα δίδωμι, εἴτε ὁ ἔρως ἐθέλω λαμβάνω εἴτε ὁ ἐπί Σάτυρος."},{"id":254496,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ ἑλομένη τὸν Ἔρωτα ἀνέθηκεν αὐτὸν ἐν Θεσπιαῖς.","lemmas":"ὁ δέ ὁ ἔρως ἀνατίθημι αὐτός ἐν Θεσπιαί."},{"id":254497,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτῆς δὲ τῆς Φρύνης οἱ περικτίονες ἀνδριάντα ποιήσαντες ἀνέθηκαν ἐν Δελφοῖς χρύσεον ἐπὶ κίονος Πεντελικοῦ:","lemmas":"αὐτός δέ ὁ Φρύνη ὁ περικτίονες ἀνδριάς ποιέω ἀνατίθημι ἐν Δελφοί χρύσεος ἐπί κίων :"},{"id":254498,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατεσκεύασε δ᾽ αὐτὸν Πραξιτέλης, ὃν καὶ θεασάμενος Κράτης ὁ κυνικὸς ἔφη τῆς τῶν Ἑλλήνων ἀκρασίας ἀνάθημα.","lemmas":"κατασκευάζω αὐτός Πραξιτέλης, ὅς καί θεάομαι Κράτης ὁ κυνικός φημί ὁ ὁ Ἕλλην ἀκρασία ἀνάθημα."},{"id":254499,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕστηκε δὲ καὶ ἡ εἰκὼν αὕτη μέση τῆς Ἀρχιδάμου τοῦ Λακεδαιμονίων βασιλέως καὶ τῆς Φιλίππου τοῦ Ἀμύντου, ἔχουσα ἐπιγραφὴν Φρύνη Ἐπικλέους Θεσπική, ὥς φησιν Ἀλκέτας ἐνβ# περὶ τῶν ἐν Δελφοῖς Ἀναθημάτων.","lemmas":"ἵστημι δέ καί ὁ εἰκών οὗτος μέσος ὁ Ἀρχίδαμος ὁ βασιλεύς καί ὁ Φίλιππος ὁ Ἀμύντας, ἔχω ἐπιγραφή Φρύνη Ἐπικλέης , ὡς φημί Ἀλκέτας ἐν β # περί ὁ ἐν Δελφοί ."},{"id":254500,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπολλόδωρος δ᾽ ἐν τῷ περὶ Ἑταιρῶν δύο ἀναγράφει Φρύνας γεγονέναι, ὧν τὴν μὲν ἐπικαλεῖσθαι Κλαυσιγέλωτα, τὴν δὲ Σαπέρδιον.","lemmas":"Ἀπολλόδωρος ἐν ὁ περί γε ἀναγράφω γίγνομαι, ὅς ὁ μέν ἐπικαλέω , ὁ δέ ."},{"id":254501,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρόδικος δὲ ἐν ἕκτῳ Κωμῳδουμένων τὴν μὲν παρὰ τοῖς ῥήτορσί φησιν ὀνομαζομένην Σηστὸν καλεῖσθαι διὰ τὸ ἀποσήθειν καὶ ἀποδύειν τοὺς συνόντας αὐτῇ, τὴν δὲ Θεσπικήν.","lemmas":"Ἡρόδικος δέ ἐν ἕκτος ὁ μέν παρά ὁ φημί ὀνομάζω Σηστός καλέω διά ὁ καί ὁ σύνειμι αὐτός, ὁ δέ ."},{"id":254502,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπλούτει δὲ σφόδρα ἡ Φρύνη καὶ ὑπισχνεῖτο τειχιεῖν τὰς Θήβας, ἐὰν ἐπιγράψωσιν Θηβαῖοι ὅτι Ἀλέξανδρος μὲν κατέσκαψεν, ἀνέστησεν δὲ Φρύνη ἡ ἑταίρα, ὡς ἱστορεῖ Καλλίστρατος ἐν τῷ περὶ Ἑταιρῶν.","lemmas":"πλουτέω δέ σφόδρα ὁ Φρύνη καί ὑπισχνέομαι τειχίζω ὁ Θῆβαι, ἐάν  ὅτι2 Ἀλέξανδρος μέν κατασκάπτω, ἀνίστημι δέ Φρύνη ὁ ἑταίρα, ὡς ἱστορέω Καλλίστρατος ἐν ὁ περί ."},{"id":254503,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴρηκεν δὲ περὶ τοῦ πλούτου αὐτῆς Τιμοκλῆς ὁ κωμικὸς ἐν Νεαίρᾳ πρόκειται τὸ μαρτύριον καὶ Ἄμφις ἐν Κουρίδι.","lemmas":"λέγω δέ περί ὁ πλοῦτος αὐτός Τιμοκλέης ὁ κωμικός ἐν Νέαιρα πρόκειμαι ὁ μαρτύριον καί ἐν ."},{"id":254504,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρεσίτει δὲ τῇ Φρύνῃ Γρυλλίων εἷς ὢν τῶν Ἀρεοπαγιτῶν, ὡς καὶ Σάτυρος ὁ Ὀλύνθιος ὑποκριτὴς Παμφίλῃ.","lemmas":"δέ ὁ  εἰμί ὁ Ἀρεοπαγίτης, ὡς καί Σάτυρος ὁ Ὀλύνθιος ὑποκριτής ."},{"id":254505,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστογείτων δὲ ἐν τῷ κατὰ Φρύνης τὸ κύριόν φησιν αὐτῆς εἶναι ὄνομα Μνησαρέτην.","lemmas":"Ἀριστογείτων δέ ἐν τῷ κατά Φρύνη ὁ κύριος φημί αὐτός εἰμί ὄνομα ."},{"id":254506,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀγνοῶ δὲ ὅτι τὸν ἐπιγραφόμενον κατ᾽ αὐτῆς Εὐθίου λόγον Διόδωρος ὁ περιηγητὴς Ἀναξιμένους φησὶν εἶναι.","lemmas":"οὐ ἀγνοέω δέ ὅτι2 ὁ ἐπιγράφω αὐτός λόγος Διόδωρος ὁ περιηγητής Ἀναξιμένης φημί εἰμί."},{"id":254507,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποσείδιππος δ᾽ ὁ κωμικὸς ἐν Ἐφεσίᾳ τάδε φησὶν περὶ αὐτῆς Φρύνη ποθ᾽ ἡμῶν γέγονεν ἐπιφανεστάτη πολὺ τῶν ἑταιρῶν, καὶ γὰρ εἰ νεωτέρα τῶν τότε χρόνων εἶ, τὸν γ᾽ ἀγῶν᾽ ἀκήκοας.","lemmas":"Ποσείδιππος ὁ κωμικός ἐν ὅδε φημί περί αὐτός Φρύνη  γίγνομαι ἐπιφανής πολύς ὁ ἑταίρα, καί γάρ εἰ νέος ὁ τότε χρόνος εἶμι, ὁ  ἀκούω."},{"id":254508,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βλάπτειν δοκοῦσα τοὺς βίους μείζους βλάβας τὴν ἡλιαίαν εἷλε περὶ τοῦ σώματος, καὶ τῶν δικαστῶν καθ᾽ ἕνα δεξιουμένη μετὰ δακρύων διέσωσε τὴν ψυχὴν μόλις.","lemmas":"βλάπτω δοκέω ὁ βίος μέγας βλάβη ὁ ἡλιαία αἱρέω περί ὁ σῶμα, καί ὁ δικαστής  μετά δάκρυον διασῴζω ὁ ψυχή μόλις."},{"id":254509,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἴστε δὲ ὅτι καὶ Δημάδης ὁ ῥήτωρ ἐξ αὐλητρίδος ἑταίρας ἐπαιδοποιήσατο Δημέαν:","lemmas":"οἶδα δέ ὅτι2 καί Δημάδης ὁ ῥήτωρ ἐκ αὐλητρίς ἑταίρα παιδοποιέω :"},{"id":254510,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃν φρυαττόμενόν ποτε ἐπὶ τοῦ βήματος ἐπεστόμισεν Ὑπερείδης εἰπών οὐ σιωπήσῃ, μειράκιον, μεῖζον τῆς μητρὸς ἔχων τὸ φύσημα;","lemmas":"ὅς ποτε ἐπί ὁ βῆμα Ὑπερείδης λέγω οὐ σιωπάω, μειράκιον, ὁ μήτηρ ἔχω ὁ φύσημα;"},{"id":254511,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Βίων δ᾽ ὁ Βορυσθενίτης φιλόσοφος ἑταίρας ἦν υἱὸς Ὀλυμπίας Λακαίνης, ὣς φησι Νικίας ὁ Νικαιεὺς ἐν ταῖς τῶν φιλοσόφων Διαδοχαῖς.","lemmas":"καί Βίων ὁ Βορυσθενίτης φιλόσοφος ἑταίρα εἰμί υἱός Ὀλυμπίας Λάκαινα, φημί Νικίας ὁ ἐν ὁ ὁ φιλόσοφος διαδοχή."},{"id":254512,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σοφοκλῆς δ᾽ ὁ τραγῳδιοποιὸς ἤδη γέρων ὢν ἠράσθη Θεωρίδος τῆς ἑταίρας.","lemmas":"Σοφοκλέης ὁ ἤδη γέρων εἰμί ἐράω ὁ ἑταίρα."},{"id":254513,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱκετεύων οὖν τὴν Ἀφροδίτην φησίν κλῦθί μευ εὐχομένου, Κουροτρόφε:","lemmas":"ἱκετεύω οὖν ὁ Ἀφροδίτη φημί κλύω , :"},{"id":254514,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δὸς δὲ γυναῖκα τήνδε νέων μὲν ἀναίνεσθαι φιλότητα καὶ εὐνήν, ἡ δ᾽ ἐπιτερπέσθω πολιοκροτάφοισι γέρουσιν, ὧν ἰσχὺς μὲν ἀπήμβλυνται, θυμὸς δὲ μενοινᾷ.","lemmas":"δίδωμι δέ γυνή νέος μέν φιλότης καί εὐνή, ὁ  γέρων, ὅς ἰσχύς μέν ἀπαμβλύνω, θυμός δέ μενοινάω."},{"id":254515,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα μέν ἐστιν ἐκ τῶν εἰς Ὅμηρον ἀναφερομένων.","lemmas":"οὗτος μέν εἰμί ἐκ ὁ εἰς Ὅμηρος ἀναφέρω."},{"id":254516,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς δὲ Θεωρίδος μνημονεύει λέγων ἔν τινι στασίμῳ οὕτως:","lemmas":"ὁ δέ μνημονεύω λέγω ἐν  οὕτως:"},{"id":254517,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254518,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φίλη γὰρ ἡ Θεωρίς.","lemmas":"φίλος γάρ ὁ ."},{"id":254519,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ δὲ δυσμαῖς ὢν τοῦ βίου, ὥς φησιν Ἡγήσανδρος, Ἀρχίππην ἠγάπησεν τὴν ἑταίραν καὶ τοῦ βίου κληρονόμον κατέλιπεν.","lemmas":"ἐπί δέ δυσμή εἰμί ὁ βίος, ὡς φημί Ἡγήσανδρος, Ἀρχίππη ἀγαπάω ὁ ἑταίρα καί ὁ βίος κληρονόμος καταλείπω."},{"id":254520,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ γηραιῷ ὄντι τῷ Σοφοκλεῖ συνῆν ἡ Ἀρχίππη, ὁ πρότερος αὐτῆς ἐραστὴς Σμικρίνης ἐρωτώμενος ὑπό τινος τί πράττει Ἀρχίππη χαριέντως ἔφη:","lemmas":"ὅτι2 δέ γηραιός εἰμί ὁ Σοφοκλέης σύνειμι ὁ , ὁ πρότερος αὐτός ἐραστής ἐρωτάω ὑπό τίς πράσσω χαρίεις φημί:"},{"id":254521,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ αἱ γλαῦκες ἐπὶ τάφων κάθηται.","lemmas":"ὥσπερ ὁ γλαύξ ἐπί τάφος καθίημι."},{"id":254522,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν καὶ Ἰσοκράτης ὁ τῶν ῥητόρων αἰδημονέστατος Μετάνειραν εἶχεν ἐρωμένην καὶ Λαγίσκαν, ὁ ὡς Λυσίας ἱστορεῖ ἐν ταῖς Ἐπιστολαῖς.","lemmas":"ἀλλά μήν καί Ἰσοκράτης ὁ ὁ ῥήτωρ αἰδήμων Μετάνειρα ἔχω ἐράω καί , ὁ ὡς Λυσίας ἱστορέω ἐν ὁ ."},{"id":254523,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημοσθένης δ᾽ ἐν τῷ κατὰ Νεαίρας τὴν Μετάνειραν τοῦ Λυσίου φησὶν ἐρωμένην εἶναι.","lemmas":"Δημοσθένης ἐν ὁ κατά Νέαιρα ὁ Μετάνειρα ὁ Λυσίας φημί ἐράω εἰμί."},{"id":254524,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥττητο δὲ καὶ ὁ Λυσίας Λαγίδος τῆς ἑταίρας, ἧς ἔγραψεν ἐγκώμιον Κέφαλος ὁ ῥήτωρ:","lemmas":"ἡσσάομαι δέ καί ὁ Λυσίας ὁ ἑταίρα, ὅς γράφω ἐγκώμιον Κέφαλος ὁ ῥήτωρ:"},{"id":254525,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθάπερ καὶ Ἀλκιδάμας ὁ Ἐλαίτης ὁ Γοργίου μαθητὴς ἔγραψεν καὶ αὐτὸς ἐγκώμιον Ναίδος τῆς ἑταίρας.","lemmas":"καθά καί Ἀλκιδάμας ὁ ὁ Γοργίας μαθητής γράφω καί αὐτός ἐγκώμιον ὁ ἑταίρα."},{"id":254526,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ Ναίδα ταύτην Λυσίας ἐν τῷ κατὰ Φιλωνίδου βιαίων, εἰ γνήσιος ὁ λόγος, ἐρωμένην φησὶ γενέσθαι Φιλωνίδου γράφων ὧδε:","lemmas":"ὁ δέ οὗτος Λυσίας ἐν ὁ κατά Φιλωνίδης βίαιος, εἰ γνήσιος ὁ λόγος, ἐράω φημί γίγνομαι Φιλωνίδης γράφω ὧδε:"},{"id":254527,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστιν οὖν γυνὴ ἑταίρα Ναῒς ὄνομα, ἧς Ἀρχίας κύριός ἐστιν, ὁ ο Ὑμέναιος ἐπιτήδειος, ὁ Φιλωνίδης δ᾽ ἐρᾶν φησιν.","lemmas":"εἰμί οὖν γυνή ἑταίρα Ναίς ὄνομα, Ἀρχίας κύριος2 εἰμί, ὁ Ὑμέναιος ἐπιτήδειος, ὁ Φιλωνίδης ἐράω φημί."},{"id":254528,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτῆς καὶ Ἀριστοφάνης ἐν τῷ Γηρυτάδῃ.","lemmas":"μνημονεύω αὐτός καί Ἀριστοφάνης ἐν ὁ ."},{"id":254529,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήποτε δὲ κἀν τῷ Πλούτῳ ἐν ᾧ λέγει:","lemmas":"μήποτε δέ ἐν ὁ πλοῦτος ἐν ὅς λέγω:"},{"id":254530,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρᾷ δὲ Λαὶς οὐ διὰ σὲ Φιλωνίδου;","lemmas":"ἐράω δέ οὐ διά Φιλωνίδης;"},{"id":254531,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γραπτέον Ναὶς καὶ οὐ Λαΐς.","lemmas":"γράφω καί οὐ ."},{"id":254532,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἕρμιππος δ᾽ ἐν τῷ περὶ Ἰσοκράτους προβαίνοντά φησι τῇ ἡλικίᾳ τὸν Ἰσοκράτη ἀναλαβεῖν Λαγίσκαν τὴν ἑταίραν εἰς τὴν οἰκίαν, ἐξ ἧς καὶ γενέσθαι αὐτῷ θυγάτριον.","lemmas":"Ἕρμιππος ἐν ὁ περί Ἰσοκράτης φημί ὁ ἡλικία ὁ Ἰσοκράτης ἀναλαμβάνω ὁ ἑταίρα εἰς ὁ οἰκία, ἐκ ὅς καί γίγνομαι αὐτός θυγάτριον."},{"id":254533,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῆς Στράττις ἐν τούτοις:","lemmas":"μνημονεύω αὐτός Στράττις ἐν οὗτος:"},{"id":254534,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν Λαγίσκαν τὴν Ἰσοκράτους παλλακὴν ἰδεῖν με συκάζουσαν εὐναίαν ἔτι, τὸν τ᾽ αὐλοτρύπην αὐτὸν εἶθ᾽ ἥκειν ταχύ.","lemmas":"καί ὁ ὁ Ἰσοκράτης παλλακή ὁράω ἐγώ εὐναῖος ἔτι, ὁ  αὐτός ἥκω ταχύς."},{"id":254535,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Λυσίας δ᾽ ἐν τῷ κατὰ Λαίδος, εἰ γνήσιος ὁ λόγος, μνημονεύει αὐτῆς, καταλέγων καὶ ἄλλας ἑταίρας ἐν τούτοις:","lemmas":"καί Λυσίας ἐν ὁ κατά , εἰ γνήσιος ὁ λόγος, μνημονεύω αὐτός, καταλέγω καί ἄλλος ἑταίρα ἐν οὗτος:"},{"id":254536,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλύρα γέ τοι ἐπαύσατο πορνευομένη ἔτι νέα οὖσα καὶ Σκιώνη καὶ Ἱππάφεσις καὶ Θεόκλεια καὶ Ψαμάθη καὶ Λαγίσκα καὶ Ἄνθεια καὶ Ἀριστόκλεια.","lemmas":"γε ἐπαύω ἔτι νέος καί Σκιώνη καί καί καί Ψαμάθη καί καί καί ."},{"id":254537,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημοσθένη δὲ τὸν ῥήτορα καὶ τεκνοποιήσασθαι ἐξ ἑταίρας ἔχει λόγος, αὐτὸς γοῦν ἐν τῷ περὶ Χρυσίου λόγῳ προαγήοχε τὰ τέκνα ἐπὶ τὸ δικαστήριον ὡς δι᾽ ἐκείνων, ἔλεον ἕξων χωρὶς τῆς μητρός, καίτοι ἔθος ἐχόντων τῶν κρινομένων τὰς γυναῖκας ἐπάγεσθαι:","lemmas":"Δημοσθένης δέ ὁ ῥήτωρ καί τεκνοποιέω ἐκ ἑταίρα ἔχω λόγος, αὐτός γοῦν ἐν ὁ περί λόγος ὁ τέκνον ἐπί ὁ δικαστήριον ὡς ἐκεῖνος, ἔλεος ἔχω χωρίς ὁ μήτηρ, ἔθος ἔχω ὁ κρίνω ὁ γυνή ἐπάγω:"},{"id":254538,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ αἰδοῖ τοῦτ᾽ ἐποίησεν, φεύγων τὴν διαβολήν.","lemmas":"αἰδώς ποιέω, φεύγω ὁ διαβολή."},{"id":254539,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀκόλαστος δ᾽ ἦν ὁ ῥήτωρ περὶ τὰ ἀφροδίσια, ὥς φησιν Ἰδομενεύς.","lemmas":"ἀκόλαστος εἰμί ὁ ῥήτωρ περί ὁ Ἀφροδίσιος, ὡς φημί Ἰδομενεύς."},{"id":254540,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστάρχου γοῦν τινος ἐρασθεὶς μειρακίου καὶ δι᾽ αὐτὸν παροινήσας εἰς Νικόδημον ἐξέκοψεν αὐτοῦ τοὺς ὀφθαλμούς, παραδέδοται δὲ καὶ περὶ ὄψα καὶ περὶ νέους καὶ περὶ γυναῖκας πολυτελής.","lemmas":"Ἀρίσταρχος γοῦν ἐράω μειράκιον καί αὐτός παροινέω εἰς Νικόδημος αὐτός ὁ ὀφθαλμός, παραδίδωμι δέ καί περί ὄψον καί περί νέος καί περί γυνή πολυτελής."},{"id":254541,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιγαροῦν καὶ ὁ γραμματεὺς ποτ᾽ αὐτοῦ εἶπε τί δ᾽ ἄν τις περὶ Δημοσθένους λέγειν δύναιτο;","lemmas":"καί ὁ γραμματεύς αὐτός λέγω τίς ἄν τις περί Δημοσθένης λέγω δύναμαι;"},{"id":254542,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ γὰρ ἐνιαυτῷ μελετηθέντα ἐκείνῳ μία γυνὴ μιᾷ νυκτὶ συνέχεεν.","lemmas":"ὁ γάρ ἐνιαυτός ἐκεῖνος γυνή νύξ συγχέω."},{"id":254543,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναλαβεῖν γοῦν καὶ εἰς τὴν οἰκίαν λέγεταί τινα Κνωσίωνα μειρακίσκον, καίτοι γυναῖκα ἔχων ὡς καὶ αὐτὴν ἀγανακτήσασαν συγκοιμᾶσθαι τῷ Κνωσίωνι.","lemmas":"ἀναλαμβάνω γοῦν καί εἰς ὁ οἰκία λέγω  , γυνή ἔχω ὡς καί αὐτός  ὁ Κνωσίων."},{"id":254544,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μυρρίνην δὲ τὴν Σαμίαν ἑταίραν Δημήτριος εἶχεν ὁ βασιλεὺς ὁ τῆς διαδοχῆς τελευταῖος καὶ ἔξω τοῦ διαδήματος κοινωνὸν εἶχε τῆς βασιλείας, ὥς φησιν Νικόλαος ὁ Δαμασκηνός.","lemmas":"Μυρρίνη δέ ὁ Σάμιος ἑταίρα Δημήτριος ἔχω ὁ βασιλεύς ὁ ὁ διαδοχή τελευταῖος καί ἔξω ὁ διάδημα ἔχω ὁ βασίλεια, ὡς φημί Νικόλαος ὁ ."},{"id":254545,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πτολεμαῖός τε ὁ τὴν ἐν Ἐφέσῳ διέπων φρουρὰν υἱὸς ὢν τοῦ Φιλαδέλφου βασιλέως Εἰρήνην εἶχε τὴν ἑταίραν, ἥτις ὑπὸ Θρᾳκῶν ἐν Ἐφέσῳ ἐπιβουλευομένου τοῦ Πτολεμαίου καὶ καταφυγόντος εἰς τὸ τῆς Ἀρτέμιδος ἱερὸν συγκατέφυγεν καὶ ἀποκτεινάντων αὐτὸν ἐκείνων ἡ Εἰρήνη ἐχομένη τῶν ῥόπτρων τῶν θυρῶν τοῦ ἱεροῦ ἔρραινεν τοῦ αἵματος τοὺς βωμούς, ἕως καὶ αὐτὴν κατέσφαξαν.","lemmas":"Πτολεμαῖος τε ὁ ὁ ἐν Ἔφεσος διέπω φρουρά υἱός εἰμί ὁ βασιλεύς εἰρήνη ἔχω ὁ ἑταίρα, ὅστις ὑπό Θρᾷξ ἐν Ἔφεσος ὁ Πτολεμαῖος καί καταφεύγω εἰς ὁ ὁ Ἄρτεμις ἱερόν καί ἀποκτείνω αὐτός ἐκεῖνος ὁ εἰρήνη ἔχω ὁ ῥόπτρον ὁ θύρα ὁ ἱερόν ῥαίνω ὁ αἷμα ὁ βωμός, ἕως καί αὐτός κατασφάζω."},{"id":254546,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δανάην δὲ τὴν Λεοντίου τῆς Ἐπικουρείου θυγατέρα ἑταιριζομένην καὶ αὐτὴν Σώφρων εἶχεν ὁ ἐπὶ τῆς Ἐφέσου:","lemmas":"Δανάη δέ ὁ ὁ θυγάτηρ καί αὐτός Σώφρων ἔχω ὁ ἐπί ὁ Ἔφεσος:"},{"id":254547,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δι᾽ ἣν αὐτὸς μὲν ἐσώθη ἐπιβουλευόμενος ὑπὸ Λαοδίκης, ἡ δὲ κατεκρημνίσθη, ὡς γράφει Φύλαρχος διὰ τῆς δωδεκάτης λέγων τάδε:","lemmas":"ὅς αὐτός μέν σῴζω ἐπιβουλεύω ὑπό Λαοδίκη, ὁ δέ , ὡς γράφω Φύλαρχος διά ὁ δωδέκατος λέγω ὅδε:"},{"id":254548,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ πάρεδρος τῆς Λαοδίκης Δανάη, πιστευομένη ὑπ᾽ αὐτῆς τὰ πάντα, Λεοντίου δ᾽ οὖσα τῆς μετ᾽ Ἐπικούρου τοῦ φυσικοῦ σχολασάσης θυγάτηρ, Σώφρονος δὲ γεγονυῖα πρότερον ἐρωμένη, παρακολουθοῦσα διότι ἀποκτεῖναι βούλεται τὸν Σώφρονα ἡ Λαοδίκη διανεύει τῷ Σώφρονι, μηνύουσα τὴν ἐπιβουλήν.","lemmas":"ὁ πάρεδρος ὁ Λαοδίκη Δανάη,  αὐτός ὁ πᾶς,  ὁ Ἐπίκουρος ὁ φυσικός θυγάτηρ, Σώφρων δέ γίγνομαι πρότερος ἐρώμενος, παρακολουθέω διότι ἀποκτείνω βούλομαι ὁ Σώφρων ὁ Λαοδίκη τῷ , μηνύω ὁ ἐπιβουλή."},{"id":254549,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ συλλαβὼν καὶ προσποιηθεὶς συγχωρεῖν περὶ ὧν λέγει δύ᾽ ἡμέρας παρῃτήσατο εἰς σκέψιν:","lemmas":"ὁ δέ συλλαμβάνω καί συγχωρέω περί ὅς λέγω ἡμέρα παραιτέομαι εἰς σκέψις:"},{"id":254550,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ συγχωρησάσης νυκτὸς ἔφυγεν εἰς Ἔφεσον.","lemmas":"καί νύξ φεύγω εἰς Ἔφεσος."},{"id":254551,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μαθοῦσα δὲ ἡ Λαοδίκη τὸ ποιηθὲν ὑπὸ τῆς Δανάης κατεκρήμνισεν τὴν ἄνθρωπον, οὐδὲν τῶν προγεγενημένων φιλανθρώπων ἐπὶ νοῦν βαλομένη.","lemmas":"μανθάνω δέ ὁ Λαοδίκη ὁ ποιέω ὑπό ὁ Δανάη κατακρημνίζω ὁ , ὁ φιλάνθρωπος ἐπί νόος ."},{"id":254552,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ Δανάην φασίν, ὡς ᾔσθετο τὸν ἐπηρτημένον αὐτῇ κίνδυνον, ἀνακρινομένην ὑπὸ τῆς Λαοδίκης οὐδ᾽ ἀποκρίσεως αὐτὴν ἀξιῶσαι:","lemmas":"ὁ δέ φημί, ὡς αἰσθάνομαι ὁ αὐτός κίνδυνος, ὑπό ὁ Λαοδίκη ἀπόκρισις αὐτός ἀξιόω:"},{"id":254553,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπαγομένην τε ἐπὶ τὸν κρημνὸν εἰπεῖν ὡς δικαίως οἱ πολλοὶ καταφρονοῦσι τοῦ θείου, ὅτε᾽ ἐγὼ μὲν τὸν γενόμενόν μοι ἄνδρα σώσασα τοιαύτην χάριτα παρὰ τοῦ δαιμονίου λαμβάνω, Λαοδίκη δὲ τὸν ἴδιον ἀποκτείνασα τηλικαύτης τιμῆς ἀξιοῦται.","lemmas":"τε ἐπί ὁ κρημνός λέγω ὡς δίκαιος ὁ πολύς καταφρονέω ὁ θεῖος, ὅτε ᾽ μέν ὁ γίγνομαι ἀνήρ σῴζω τοιοῦτος χάρις παρά ὁ δαιμόνιον λαμβάνω, Λαοδίκη δέ ὁ ἴδιος ἀποκτείνω τηλικοῦτος τιμή ἀξιόω."},{"id":254554,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ὁ δ᾽ αὐτὸς Φύλαρχος καὶ περὶ Μύστας ἱστορεῖ ἐν τῇ τεσσαρεσκαιδεκάτῃ οὕτως:","lemmas":"ὁ αὐτός Φύλαρχος καί περί ἱστορέω ἐν ὁ τεσσαρεσκαιδέκατος οὕτως:"},{"id":254555,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μύστα Σελεύκου τοῦ βασιλέως ἐρωμένη ἦν:","lemmas":"Σέλευκος ὁ βασιλεύς ἐρώμενος εἰμί:"},{"id":254556,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥτις ὑπὸ Γαλατῶν Σελεύκου νικηθέντος καὶ μόλις ἐκ τῆς φυγῆς διασωθέντος αὐτὴ μεταμφιεσαμένη τὴν βασιλικὴν ἐσθῆτα καὶ ῥάκια λαβοῦσα θεραπαινίδος τῆς τυχούσης συλληφθεῖσα ἀπήχθη μετὰ τῶν ἄλλων αἰχμαλώτων καὶ πραθεῖσα ὁμοίως ταῖς ἑαυτῆς θεραπαινίσιν ἦλθεν εἰς Ῥόδον:","lemmas":"ὅστις ὑπό Γαλάτης Σέλευκος νικάω καί μόλις ἐκ ὁ φυγή διασῴζω αὐτός ὁ βασιλικός ἐσθής καί ῥάκιον λαμβάνω θεραπαινίς ὁ τυγχάνω ἀπάγω μετά ὁ ἄλλος αἰχμάλωτος καί πιπράσκω ὅμοιος ὁ ἑαυτοῦ θεραπαινίς ἔρχομαι εἰς Ῥόδος:"},{"id":254557,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνθα ἐκφήνασα ἑαυτὴν ἥτις ἦν περισπουδάστως ὑπὸ τῶν Ῥοδίων τῷ Σελεύκῳ διεπέμφθη.","lemmas":"ἔνθα ἑαυτοῦ ὅστις εἰμί ὑπό ὁ ὁ Σέλευκος ."},{"id":254558,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δ᾽ ὁ Φαληρεὺς Λαμπιτοῦς τῆς Σαμίας ἑταίρας ἐρασθεὶς ἡδέως δι᾽ αὐτὴν καὶ Λαμπιτὼ προσηγορεύετο, ὥς φησι Δίυλλος:","lemmas":"Δημήτριος ὁ Φαληρεύς ὁ Σάμιος ἑταίρα ἐράω ἡδύς αὐτός καί Λαμπιτώ προσαγορεύω, ὡς φημί Δίυλλος:"},{"id":254559,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκαλεῖτο δὲ καὶ Χαριτοβλέφαρος.","lemmas":"καλέω δέ καί ."},{"id":254560,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικαρέτη δὲ ἡ ἑταίρα ἐρωμένη ἦν Στεφάνου τοῦ ῥήτορος, Λυσίου δὲ τοῦ σοφιστοῦ Μετάνειρα.","lemmas":"Νικαρέτη δέ ὁ ἑταίρα ἐρώμενος εἰμί Στέφανος ὁ ῥήτωρ, Λυσίας δέ ὁ σοφιστής Μετάνειρα."},{"id":254561,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦσαν δὲ αὗται δοῦλαι Κασίου τοῦ Ἠλείου μετὰ καὶ ἄλλων ἑταιρῶν, Ἀντείας, Στρατόλας, Ἀριστοκλείας, Φίλας, Ἰσθμιάδος, Νεαίρας.","lemmas":"εἰμί δέ οὗτος δούλη ὁ Ἠλεῖος μετά καί ἄλλος ἑταίρα, , , , , Ἰσθμιάς, Νέαιρα."},{"id":254562,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ Νέαιρα ἦν ἐρωμένη Ξενοκλείδου τοῦ ποιητοῦ καὶ Ἱππάρχου τοῦ ὑποκριτοῦ καὶ Φρυνίωνος τοῦ Παιανιέως, ὃς ἦν Δήμωνος μὲν υἱός, Δημοχάρους δὲ ἀδελφιδοῦς.","lemmas":"ὁ δέ Νέαιρα εἰμί ἐρώμενος Ξενοκλείδης ὁ ποιητός καί Ἵππαρχος ὁ ὑποκριτής καί Φρυνίων ὁ , ὅς εἰμί Δήμων μέν υἱός, Δημοχάρης δέ ἀδελφιδέος."},{"id":254563,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ Νέαιραν εἶχον ἡμέραν παρ᾽ ἡμέραν, διαιτητῶν γενομένων φίλων, Φρυνίων καὶ στέφανος ὁ ῥήτωρ:","lemmas":"ὁ δέ Νέαιρα ἔχω ἡμέρα ἡμέρα, διαιτητής γίγνομαι , Φρυνίων καί στέφανος ὁ ῥήτωρ:"},{"id":254564,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς καὶ τὴν τῆς Νεαίρας θυγατέρα Στρυμβήλην τὴν ὕστερον Φανὼ κληθεῖσαν ὡς ἰδίαν θυγατέρα ἐξέδοτο Φράστορι τῷ Αἰγιλιεῖ, ὥς φησι Δημοσθένης ἐν τῷ κατὰ Νεαίρας.","lemmas":"ὅς καί ὁ ὁ Νέαιρα θυγάτηρ ὁ ὕστερον Φανώ καλέω ὡς ἴδιος θυγάτηρ ἐκδίδωμι φράστωρ ὁ , ὡς φημί ἐν ὁ κατά Νέαιρα."},{"id":254565,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς καὶ περὶ Σινώπης τῆς ἑταίρας τάδε λέγει:","lemmas":"ὅς καί περί Σινώπη ὁ ἑταίρα ὅδε λέγω:"},{"id":254566,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχίαν τὸν ἱεροφάντην ἐξελεγχθέντα ἐν τῷ δικαστηρίῳ ὡς ἀσεβοῦντα καὶ θύοντα παρὰ τὰ πάτρια τὰς θυσίας ἐκολάσατε:","lemmas":"Ἀρχίας ὁ ἱεροφάντης ἐξελέγχω ἐν ὁ δικαστήριον ὡς ἀσεβέω καί θύω παρά ὁ πάτριος ὁ θυσία κολάζω:"},{"id":254567,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἄλλα τε κατηγορήθη αὐτοῦ καὶ ὅτι Σινώπῃ τῇ ἑταίρᾳ Ἁλῴοις ἐπὶ τῆς ἐσχάρας τῆς ἐν τῇ αὐλῇ Ἐλευσῖνι προσαγούσῃ ἱερεῖον θύσειεν, νομίμου ὄντος ἐν ταύτῃ τῇ ἡμέρᾳ ἱερεῖα μὴ θύειν, οὐδὲ ἐκείνου οὔσης τῆς θυσίας, ἀλλὰ τῆς ἱερείας.","lemmas":"καί τε κατηγορέω αὐτός καί ὅτι2 Σινώπη ὁ ἑταίρα ἐπί ὁ ἐσχάρα ὁ ἐν ὁ αὐλή Ἐλευσίς προσάγω ἱερεῖον θύω, νόμιμος εἰμί ἐν οὗτος ὁ ἡμέρα ἱερεῖον μή θύω, οὐδέ ἐκεῖνος εἰμί ὁ θυσία, ἀλλά ὁ ἱέρεια."},{"id":254568,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαβόητος δ᾽ ἑταίρα γέγονε καὶ ἡ Μιλησία Πλαγγών ἧς περικαλλεστάτης οὔσης ἠράσθη τις Κολοφώνιος νεανίσκος, Βακχίδα ἔχων ἐρωμένην τὴν Σαμίαν.","lemmas":"διαβόητος ἑταίρα γίγνομαι καί ὁ Μιλήσιος Πλαγγών  εἰμί ἐράω τις Κολοφώνιος νεανίσκος, ἔχω ἐράω ὁ ."},{"id":254569,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λόγους οὖν προσενέγκαντος τοῦ νεανίσκου πρὸς αὐτὴν ἡ Πλαγγὼν ἀκούουσα τῆς Βακχίδος τὸ κάλλος καὶ ἀποτρέψαι θέλουσα τὸν νεανίσκον τοῦ πρὸς αὑτὴν ἔρωτος, ὡς ἀδύνατον ἦν, ᾔτησε τῆς συνουσίας μισθὸν τὸν Βακχίδος ὅρμον διαβόητον ὄντα.","lemmas":"λόγος οὖν ὁ νεανίσκος πρός αὐτός ὁ Πλαγγών ὁ ὁ κάλλος καί ἀποτρέπω ἐθέλω ὁ νεανίσκος ὁ πρός ἑαυτοῦ ἔρως, ὡς ἀδύνατος εἰμί, αἰτέω ὁ συνουσία μισθός ὁ ὅρμος διαβόητος εἰμί."},{"id":254570,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ σφοδρῶς ἐρῶν ἠξίωσε τὴν Βακχίδα μὴ περιιδεῖν αὐτὸν ἀπολλύμενον.","lemmas":"ὁ δέ σφοδρός ἐράω ἀξιόω ὁ μή αὐτός ἀπόλλυμι."},{"id":254571,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἡ Βακχὶς τὴν ὁρμὴν κατιδοῦσα τοῦ νεανίσκου, ἔδωκε.","lemmas":"καί ὁ ὁ ὁρμή καθοράω ὁ νεανίσκος, δίδωμι."},{"id":254572,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλαγγὼν δὲ τὸ ἄζηλον συνιδοῦσα τῆς Βακχίδος τὸν μὲν ἀπέπεμψεν ἐκείνῃ, τῷ δὲ ὡμίλησε.","lemmas":"δέ ὁ ἄζηλος ὁ ὁ μέν ἀποπέμπω ἐκεῖνος, τῷ δέ ὁμιλέω."},{"id":254573,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοῦ λοιποῦ φίλαι ἐγένοντο, κοινῶς περιέπουσαι τὸν ἐραστήν, ἐφ᾽ οἷς Ἴωνες ἀγασθέντες, ὥς φησι Μενέτωρ ἐν τῷ περὶ Ἀναθημάτων, Πασιφίλαν ἐκάλεσαν τὴν Πλαγγόνα, μαρτυρεῖ δὲ καὶ Ἀρχίλοχος περὶ αὐτῆς ἐν τούτοις:","lemmas":"καί ὁ φίλος γίγνομαι, κοινός ὁ ἐραστής, ὅς Ἴωνες ἄγαμαι, ὡς φημί ἐν ὁ περί , καλέω ὁ Πλαγγών, μαρτυρέω δέ καί Ἀρχίλοχος περί αὐτός ἐν οὗτος:"},{"id":254574,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συκῆ πετραίη πολλὰς βόσκουσα κορώνας, εὐήθης ξείνων δέκτρια Πασιφίλη.","lemmas":"συκῆ πετραῖος πολύς κορώνη, εὐήθης ξένος ."},{"id":254575,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ Μένανδρος ὁ ποιητὴς ἤρα Γλυκέρας κοινόν:","lemmas":"ὅτι2 δέ καί Μένανδρος ὁ ποιητής ἐράω κοινός:"},{"id":254576,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνεμεσήθη δέ.","lemmas":"νεμεσάω δέ."},{"id":254577,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμονος γὰρ ἑταίρας ἐρασθέντος καὶ χρηστὴν ταύτην ὀνομάσαντος διὰ τοῦ δράματος, ἀντέγραψεν Μένανδρος ὡς οὐδεμιᾶς οὔσης χρηστῆς.","lemmas":"Φιλήμων γάρ ἑταίρα ἐράω καί χρηστός οὗτος ὀνομάζω διά ὁ δρᾶμα, ἀντιγράφω Μένανδρος ὡς εἰμί χρηστός."},{"id":254578,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἅρπαλος δ᾽ ὁ Μακεδὼν ὁ τῶν Ἀλεξάνδρου πολλὰ χρημάτων συλήσας καὶ καταφυγὼν εἰς Ἀθήνας ἐρασθεὶς Πυθιονίκης πολλὰ εἰς αὐτὴν κατανάλωσεν ἑταίραν οὖσαν καὶ ἀποθανούσῃ πολυτάλαντον μνημεῖον κατεσκεύασεν ἐκφέρων τε αὐτὴν ἐπὶ τὰς ταφάς, ὥς φησι Ποσειδώνιος ἐν τῇ δευτέρᾳ καὶ εἰκοστῇ τῶν Ἱστοριῶν, τεχνιτῶν τῶν ἐπισημοτάτων χορῷ μεγάλῳ καὶ παντοίοις ὀργάνοις καὶ εὐφωνίαις παρέπεμπε τὸ σῶμα.","lemmas":"Ἅρπαλος ὁ ὁ ὁ Ἀλέξανδρος πολύς χρῆμα συλάω καί καταφεύγω εἰς Ἀθήνη ἐράω  εἰς αὐτός καταναλίσκω ἑταίρα εἰμί καί  μνημεῖον κατασκευάζω ἐκφέρω τε αὐτός ἐπί ὁ ταφή, ὡς φημί Ποσειδώνιος ἐν ὁ δεύτερος καί εἰκοστός ὁ ἱστορία, τεχνίτης ὁ ἐπίσημος χορός μέγας καί παντοῖος ὄργανον καί παραπέμπω ὁ σῶμα."},{"id":254579,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δικαίαρχος δ᾽ ἐν τοῖς περὶ τῆς εἰς Τροφωνίου Καταβάσεώς φησι:","lemmas":"Δικαίαρχος ἐν περί ὁ εἰς  φημί:"},{"id":254580,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταὐτὸ δὲ πάθοι τις ἂν ἐπὶ τὴν Ἀθηναίων πόλιν ἀφικνούμενος κατὰ τὴν ἀπ᾽ Ἐλευσῖνος τὴν ἱερὰν ὁδὸν καλουμένην.","lemmas":"αὐτός δέ πάσχω τις ἄν ἐπί ὁ Ἀθήναιος πόλις κατά ὁ Ἐλευσίς ὁ ἱερός ὁδός καλέω."},{"id":254581,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἐνταῦθα καταστὰς οὗ ἂν φανῇ τὸ πρῶτον ὁ τῆς ᾽ Ἀθηνᾶς ἀφορώμενος νεὼς καὶ τὸ πόλισμα, ὄψεται παρὰ τὴν ὁδὸν αὐτὴν ᾠκοδομημένον μνῆμα οἷον οὐχ ἕτερον οὐδὲ σύνεγγυς οὐδέν ἐστι τῷ μεγέθει.","lemmas":"καί γάρ ἐνταῦθα καθίστημι οὗ ἐάν ὁ πρῶτος ὁ ὁ Ἀθήνη ναῦς καί ὁ πόλισμα, ὁράω παρά ὁ ὁδός αὐτός οἰκοδομέω μνῆμα οἷος οὐ ἕτερος οὐδέ σύνεγγυς εἰμί τῷ μέγεθος."},{"id":254582,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ τὸ μὲν πρῶτον, ὅπερ εἰκός, ἢ Μιλτιάδου φήσειεν ἂν σαφῶς ἢ Περικλέους ἢ Κίμωνος ἤ τινος ἑτέρου τῶν ἀγαθῶν ἀνδρῶν εἶναι, καὶ μάλιστα μὲν ὑπὸ τῆς πόλεως δημοσίᾳ κατεσκευασμένον, εἰ δὲ μή, δεδομένον κατασκευάσασθαι.","lemmas":"οὗτος δέ ὁ μέν πρῶτος, ὅς ἔοικα, τίη Μιλτιάδης φημί ἐάν σαφής τίη Περικλῆς τίη Κίμων ἤ ἕτερος ὁ ἀγαθός ἀνήρ εἰμί, καί μάλιστα μέν ὑπό ὁ πόλις δημόσιος κατασκευάζω, εἰ δέ μή, δίδωμι κατασκευάζω."},{"id":254583,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάλιν δ᾽ ὅταν ἐξετάσῃ Πυθιονίκης τῆς ἑταίρας ὄν, τίνα χρὴ προσδοκίαν λαβεῖν αὐτόν;","lemmas":"πάλιν ὅταν  ὁ ἑταίρα εἰμί, χρή προσδοκία λαμβάνω αὐτός;"},{"id":254584,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δ᾽ ἐν τῇ πρὸς Ἀλέξανδρον Ἐπιστολῇ τὴν Ἁρπάλου διαβάλλων ἀκολασίαν φησὶν ἐπίσκεψαι δὲ καὶ διάκουσον σαφῶς παρὰ τῶν ἐκ Βαβυλῶνος ὃν τρόπον Πυθιονίκην περιέστειλεν τελευτήσασαν, ἣ Βακχίδος μὲν ἦν δούλη τῆς αὐλητρίδος, ἐκείνη δὲ Σινώπης τῆς Θρᾴττης τῆς ἐξ Αἰγίνης Ἀθήναζε μετενεγκαμένης τὴν πορνείαν ὥστε γίνεσθαι μὴ μόνον τρίδουλον, ἀλλὰ καὶ τρίπορνον αὐτήν, ἀπὸ πλειόνων δὲ ταλάντων ἢ διακοσίων δύο μνήματα κατεσκεύασεν αὐτῆς:","lemmas":"Θεόπομπος ἐν ὁ πρός Ἀλέξανδρος ὁ Ἅρπαλος διαβάλλω ἀκολασία φημί δέ καί σαφής παρά ὁ ἐκ Βαβυλών τρόπος Πυθιονίκη περιστέλλω τελευτάω,  μέν εἰμί δούλη ὁ αὐλητρίς, ἐκεῖνος δέ Σινώπη ὁ ὁ ἐκ Αἴγινα Ἀθῆναι ὁ πορνεία ὥστε γίγνομαι μή μόνος τρίδουλος, ἀλλά καί αὐτός, ἀπό πολύς δέ τάλαντον τίη διακόσιοι γε μνῆμα κατασκευάζω αὐτός:"},{"id":254585,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃ καὶ πάντες ἐθαύμαζον, ὅτι τῶν μὲν ἐν Κιλικίᾳ τελευτησάντων ὑπὲρ τῆς σῆς βασιλείας καὶ τῆς τῶν Ἑλλήνων ἐλευθερίας οὐδέπω νῦν οὔτε ἐκεῖνος οὔτ᾽ ἄλλος οὐδεὶς τῶν ἐπιστατῶν κεκόσμηκε τὸν τάφον, Πυθιονίκης δὲ τῆς ἑταίρας φανήσεται τὸ μὲν Ἀθήνησιν, τὸ δ᾽ ἐν Βαβυλῶνι μνῆμα πολὺν ἤδη χρόνον ἐπιτετελεσμένον.","lemmas":"ὅς καί πᾶς θαυμάζω, ὅτι2 ὁ μέν ἐν Κιλικία τελευτάω ὑπέρ ὁ σός βασίλεια καί ὁ ὁ Ἕλλην ἐλευθερία οὐδέπω νῦν οὔτε ἐκεῖνος ἄλλος ὁ ἐπιστατέω κοσμέω ὁ τάφος, δέ ὁ ἑταίρα ὁ μέν Ἀθῆναι, ὁ ἐν μνῆμα πολύς ἤδη χρόνος ."},{"id":254586,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν γὰρ πάντες ᾔδεσαν κοινῆς δαπάνης κοινὴν τοῖς βουλομένοις γιγνομένην, ταύτης ἐτόλμησεν ὁ φίλος εἶναι σοῦ φάσκων ἱερὸν καί τέμενος ἱδρύσασθαι καὶ προσαγορεῦσαι τὸν ναὸν καὶ τὸν βωμὸν Πυθιονίκης Ἀφροδίτης, ἅμα τῆς τε παρὰ θεῶν τιμωρίας καταφρονῶν καὶ τὰς σὰς τιμὰς προπηλακίζειν ἐπιχειρῶν.","lemmas":"ὅς γάρ πᾶς οἶδα κοινός δαπάνη κοινός ὁ , οὗτος τολμάω ὁ φίλος εἰμί σός φάσκω ἱερόν καί τέμενος ἱδρύω καί προσαγορεύω ὁ ναός καί ὁ βωμός Ἀφροδίτη, ἅμα ὁ τε παρά θεός τιμωρία καταφρονέω καί ὁ τιμή προπηλακίζω ἐπιχειρέω."},{"id":254587,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει τούτων καὶ Φιλήμων ἐν Βαβυλωνίῳ:","lemmas":"μνημονεύω οὗτος καί Φιλήμων ἐν Βαβυλώνιος:"},{"id":254588,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βασίλισσ᾽ ἔσῃ Βαβυλῶνος, ἂν οὕτω τύχῃ:","lemmas":"εἰμί Βαβυλών, ἄν οὕτως τυγχάνω:"},{"id":254589,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν Πυθιονίκην οἶσθα καὶ τὸν Ἅρπαλον.","lemmas":"ὁ Πυθιονίκη οἶδα καί ὁ Ἅρπαλος."},{"id":254590,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῆς καὶ Ἄλεξις ἐν Λυκίσκῳ.","lemmas":"μνημονεύω αὐτός καί ἐν Λυκίσκος."},{"id":254591,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ τὴν Πυθιονίκης τελευτὴν ὁ Ἅρπαλος Γλυκέραν μετεπέμψατο καὶ ταύτην ἑταίραν, ὡς ὁ Θεόπομπος ἱστορεῖ, φάσκων ἀπειρηκέναι τὸν Ἅρπαλον μὴ στεφανοῦν ἑαυτόν, εἰ μή τις στεφανώσειε καὶ τὴν πόρνην.","lemmas":"μετά δέ ὁ τελευτή ὁ Ἅρπαλος Γλυκέρα μεταπέμπω καί οὗτος ἑταίρα, ὡς ὁ Θεόπομπος ἱστορέω, φάσκω ἀπαγορεύω ὁ Ἅρπαλος μή στεφανόω ἑαυτοῦ, εἰ μή τις καί ὁ πόρνη."},{"id":254592,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστησέν τε εἰκόνα χαλκῆν τῆς Γλυκέρας ἐν Ῥωσσῷ τῆς Συρίας, οὗπερ καὶ σὲ καὶ αὑτὸν ἀνατιθέναι μέλλει.","lemmas":"τε εἰκών χάλκεος ὁ ἐν ὁ Σύριος, οὗ καί καί ἑαυτοῦ ἀνατίθημι μέλλω."},{"id":254593,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρέδωκέν τε αὐτῇ κατοικεῖν ἐν τοῖς βασιλείοις τοῖς ἐν Ταρσῷ καὶ περιορᾷ ὑπὸ τοῦ λαοῦ προσκυνουμένην καὶ βασίλισσαν προσαγορευομένην καὶ ταῖς ἄλλαις δωρεαῖς τιμωμένην, αἷς πρέπον ἦν τὴν σὴν μητέρα καὶ τὴν σοὶ συνοικοῦσαν.","lemmas":"παραδίδωμι τε αὐτός κατοικέω ἐν ὁ βασίλειος ὁ ἐν Ταρσός καί ὑπό ὁ λαός καί βασιλίζω προσαγορεύω καί ὁ ἄλλος δωρεά τιμάω, ὅς πρέπω εἰμί ὁ μήτηρ καί ὁ συνοικέω."},{"id":254594,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνεπιμαρτυρεῖ δὲ τούτοις καὶ ὁ τὸν Ἀγῆνα τὸ σατυρικὸν δραμάτιον γεγραφώς, ὅπερ ἐδίδαξεν Διονυσίων ὄντων ἐπὶ τοῦ Ὑδάσπου ποταμοῦ, εἴτε Πύθων ἦν ὁ Καταναῖος ἢ Βυζάντιος ἢ καὶ αὐτὸς ὁ βασιλεύς, ἐδιδάχθη δὲ τὸ δρᾶμα ἤδη φυγόντος τοῦ Ἁρπάλου ἐπὶ θάλατταν καὶ ἀποστάντος.","lemmas":"δέ οὗτος καί ὁ ὁ ὁ σατυρικός γράφω, ὅς διδάσκω Διονύσια εἰμί ἐπί ὁ Ὑδάσπης ποταμός, εἴτε Πύθων εἰμί ὁ Καταναῖος τίη ἤ καί αὐτός ὁ βασιλεύς, διδάσκω δέ ὁ δρᾶμα ἤδη φεύγω ὁ Ἅρπαλος ἐπί θάλασσα καί ἀφίστημι."},{"id":254595,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῆς μὲν Πυθιονίκης ὡς τεθνηκυίας μέμνηται, τῆς δὲ Γλυκέρας ὡς οὔσης παρ᾽ αὐτῷ καὶ τοῖς Ἀθηναίοις αἰτίας γινομένης τοῦ δωρεὰς λαμβάνειν παρὰ Ἁρπάλου, λέγων ὧδε:","lemmas":"καί ὁ μέν ὡς μιμνήσκω, ὁ δέ ὡς εἰμί αὐτός καί ὁ Ἀθήναιος αἰτία ὁ δωρεά λαμβάνω παρά Ἅρπαλος, λέγω ὧδε:"},{"id":254596,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστιν δ᾽, ὅπου μὲν ὁ κάλαμος πέφυχ᾽ ὅδε, ὀχύρωμ᾽ ἄορνον.","lemmas":"εἰμί , ὅπου μέν ὁ κάλαμος , ."},{"id":254597,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὑξ ἀριστερᾶς δ᾽ ὅδε πόρνης ὁ κλεινὸς ναός, ὃν δὴ Παλλίδης τεύξας κατέγνω διὰ τὸ πρᾶγμ᾽ αὑτοῦ φυγήν.","lemmas":"ἐκ ἀριστερός  πόρνη ὁ κλεινός ναός, ὅς δή τεύχω καταγιγνώσκω διά ὁ ἑαυτοῦ φυγή."},{"id":254598,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνταῦθα δὴ τῶν βαρβάρων τινὲς μάγοι ὁρῶντες αὐτὸν παγκάκως διακείμενον ἔπεισαν ὡς ἄξουσι τὴν ψυχὴν ἄνω τὴν Πυθιονίκης.","lemmas":"ἐνταῦθα δή ὁ βάρβαρος Μάγος ὁράω αὐτός πάγκακος πείθω ὡς ἄγω ὁ ψυχή ἄνω2 ὁ ."},{"id":254599,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παλλίδην δ᾽ ἐνταῦθα ἐκάλεσε τὸν Ἅρπαλον.","lemmas":"ἐνταῦθα καλέω ὁ Ἅρπαλος."},{"id":254600,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τοῖς ἑξῆς τῷ κυρίῳ καλέσας αὐτόν φησιν:","lemmas":"ἐν δέ ὁ ἑξῆς τῷ κύριος2 καλέω αὐτός φημί:"},{"id":254601,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκμαθεῖν δέ σου ποθῶ μακρὰν ἀποικῶν κεῖθεν, Ἀτθίδα χθόνα τίνες τύχαι κατέχουσιν ἢ πράττουσι τί.","lemmas":"ἐκμανθάνω δέ ποθέω μακρός ἐκεῖθεν, Ἀτθίς χθών τύχη κατέχω ἤ πράσσω τι."},{"id":254602,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":254603,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτε μὲν ἔφασκον δοῦλον ἐκτῆσθαι βίον, ἱκανὸν ἐδείπνουν:","lemmas":"μέν φάσκω δοῦλος κτάομαι βίος, ἱκανός δειπνέω:"},{"id":254604,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν δὲ τὸν χέδροπα μόνον καὶ τὸν μάραθον ἔσθουσι, πυροὺς δ᾽ οὐ μάλα, β.","lemmas":"νῦν δέ ὁ μόνος καί ὁ , πυρός οὐ μάλα, ."},{"id":254605,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μὴν ἀκούω μυριάδας τὸν Ἅρπαλον αὐτοῖσι τῶν Ἀγῆνος οὐκ ἐλάσσονας σίτου διαπέμψαι καὶ πολίτην γεγονέναι.","lemmas":"καί μήν ἀκούω μυριάς ὁ Ἅρπαλος αὐτός ὁ  ἐλάσσων σῖτος διαπέμπω καί πολίτης γίγνομαι."},{"id":254606,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":254607,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Γλυκέρας ὁ σῖτος οὗτος ἦν:","lemmas":"ὁ σῖτος οὗτος εἰμί:"},{"id":254608,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔσται δ᾽ ἴσως αὐτοῖσιν ὀλέθρου κοὐχ ἑταίρας ἀρραβών.","lemmas":"ἴσος αὐτός ὄλεθρος ἑταίρα ἀρραβών."},{"id":254609,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνδόξους δὲ ἑταίρας καὶ ἐπὶ κάλλει διαφερούσας ἤνεγκεν καὶ ἡ Ναύκρατις:","lemmas":"ἔνδοξος δέ ἑταίρα καί ἐπί κάλλος διαφέρω φέρω καί ὁ Ναύκρατις:"},{"id":254610,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρίχαν τε, ἣν ἡ καλὴ Σαπφὼ ἐρωμένην γενομένην Χαράξου τοῦ ἀδελφοῦ αὐτῆς κατ᾽ ἐμπορίαν εἰς τὴν Ναύκρατιν ἀπαίροντος διὰ τῆς ποιήσεως διαβάλλει ὡς πολλὰ τοῦ Χαράξου νοσφισαμένην.","lemmas":"τε, ὅς ὁ καλός Σαπφώ ἐρώμενος γίγνομαι Χάραξος ὁ ἀδελφός αὐτός ἐμπορία εἰς ὁ Ναύκρατις διά ὁ ποίησις διαβάλλω ὡς πολύς ὁ Χάραξος ."},{"id":254611,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽ Ἡρόδοτος δ᾽ αὐτὴν Ῥοδῶπιν καλεῖ, ἀγνοῶν ὅτι ἑτέρα τῆς Δωρίχης ἐστὶν αὕτη, ἡ καὶ τοὺς περιβοήτους ὀβελίσκους ἀναθεῖσα ἐν Δελφοῖς, ὧν μέμνηται Κρατῖνος διὰ τούτων.","lemmas":"Ἡρόδοτος αὐτός Ῥοδῶπις καλέω, ἀγνοέω ὅτι2 ἕτερος ὁ εἰμί οὗτος, ὁ καί ὁ περιβόητος ὀβελίσκος ἐν Δελφοί, ὅς μιμνήσκω Κρατῖνος διά οὗτος."},{"id":254612,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":254613,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", εἰς δὲ τὴν Δωρίχαν τόδ᾽ ἐποίησε τοὐπίγραμμα Ποσείδιππος, καίτοι καὶ ἐν τῇ Αἰσωπείᾳ πολλάκις αὐτῆς μνημονεύσας.","lemmas":", εἰς δέ ὁ  ποιέω ἐπίγραμμα Ποσείδιππος, καί ἐν ὁ πολλάκις αὐτός μνημονεύω."},{"id":254614,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ τόδε:","lemmas":"εἰμί δέ ὅδε:"},{"id":254615,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δωρίχα, ὀστέα μὲν σ᾽ ἁπαλῆς κόσμησ᾽ ἀπόδεσμα χαίτης ἥ τε μύρων ἔκπνοος ἀμπεχόνη, ᾗ ποτε τὸν χαρίεντα περιστέλλουσα Χάραξον σύγχρους ὀρθρινῶν ἥψαο κισσυβίων.","lemmas":", ὀστέον μέν ἁπαλός  χαίτη ὁ τε μύρον ἀμπεχόνη, ὅς ποτε ὁ χαρίεις περιστέλλω σύγχρους ἅπτω ."},{"id":254616,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σαπφῷαι δὲ μένουσι φίλης ἔτι καὶ μενέουσιν ᾠδῆς αἱ λευκαὶ φθεγγόμεναι σελίδες, οὔνομα σὸν μακαριστόν, ὃ Ναύκρατις ὧδε φυλάξει ἔστ᾽ ἂν ἴῃ Νείλου ναῦς ἔφαλος τενάγη.","lemmas":"δέ μένω φίλος ἔτι καί μένω ᾠδή ὁ λευκός σελίς, ὄνομα μακαριστός, ὅς Ναύκρατις ὧδε φυλάσσω ἄν εἶμι Νεῖλος ἔφαλος τέναγος."},{"id":254617,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀρχεδίκη δ᾽ ἦν ἐκ τῆς Ναυκράτεως καὶ αὐτὴ ἑταίρα καλή.","lemmas":"καί  εἰμί ἐκ ὁ καί αὐτός ἑταίρα καλός."},{"id":254618,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλεῖ γάρ πως ἡ Ναύκρατις, ὡς ὁ Ἡρόδοτός φησιν, ἐπαφροδίτους ἔχειν τὰς ἑταίρας.","lemmas":"φιλέω γάρ πως ὁ Ναύκρατις, ὡς ὁ Ἡρόδοτος φημί, ἔχω ὁ ἑταίρα."},{"id":254619,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἡ ἐξ Ἐρέσου δὲ τῆς ποιητρίας ὁμώνυμος ἑταίρα Σαπφὼ τοῦ καλοῦ Φάωνος ἐρασθεῖσα περιβόητος ἦν, ὥς φησι Νυμφόδωρος ἐν Περίπλῳ Ἀσίας.","lemmas":"καί ὁ ἐκ δέ ὁ ὁμώνυμος ἑταίρα Σαπφώ ὁ καλός ἐράω περιβόητος εἰμί, ὡς φημί Νυμφόδωρος ἐν Ἀσία."},{"id":254620,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικαρέτη δὲ ἡ Μεγαρὶς οὐκ ἀγεννὴς ἦν ἑταίρα, ἀλλὰ καὶ γονέων ἕνεκα καὶ κατὰ παιδείαν ἐπέραστος ἦν, ἠκροᾶτο δὲ Στίλπωνος τοῦ φιλοσόφου.","lemmas":"Νικαρέτη δέ ὁ οὐ ἀγεννής εἰμί ἑταίρα, ἀλλά καί γονεύς ἕνεκα καί κατά παιδεία ἐπέραστος εἰμί, δέ Στίλπων ὁ φιλόσοφος."},{"id":254621,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Βιλιστίχη δ᾽ ἡ Ἀργεία ἑταίρα καὶ αὐτὴ ἔνδοξος, τὸ γένος ἀπὸ τῶν Ἀτρειδῶν σῴζουσα, ὡς οἱ τὰ Ἀργολικὰ γράψαντες ἱστοροῦσιν.","lemmas":"ὁ Ἀργεῖος ἑταίρα καί αὐτός ἔνδοξος, ὁ γένος ἀπό ὁ Ἀτρείδης σῴζω, ὡς ὁ ὁ γράφω ἱστορέω."},{"id":254622,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνδοξος δ᾽ ἐστὶν καὶ Λέαινα ἡ ἑταίρα, Ἁρμοδίου ἐρωμένη τοῦ τυραννοκτονήσαντος:","lemmas":"ἔνδοξος εἰμί καί ὁ ἑταίρα, Ἁρμόδιος ἐρώμενος ὁ :"},{"id":254623,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254624,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥτις καὶ αἰκιζομένη ὑπὸ τῶν περὶ Ἱππίαν τὸν τύραννον οὐδὲν ἐξειποῦσα ἐναπέθανεν ταῖς βασάνοις.","lemmas":"ὅστις καί αἰκίζω ὑπό ὁ περί Ἱππίας ὁ τύραννος  ὁ βάσανος."},{"id":254625,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Στρατοκλῆς δ᾽ ὁ ῥήτωρ ἐρωμένην εἶχε τὴν ἐπικληθεῖσαν Λήμην ἑταίραν, τὴν καλουμένην Παρόραμα καὶ Δίδραχμον διὰ τὸ καὶ δύο δραχμῶν φοιτᾶν πρὸς τὸν βουλόμενον, ὥς φησι Γοργίας ἐν τῷ περὶ Ἑταιρῶν.","lemmas":"Στρατοκλέης ὁ ῥήτωρ ἐρώμενος ἔχω ὁ ἐπικαλέω ἑταίρα, ὁ καλέω καί διά ὁ καί γε δραχμή φοιτάω πρός ὁ , ὡς φημί Γοργίας ἐν ὁ περί ."},{"id":254626,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τούτοις ὁ Μυρτίλος μέλλων σιωπᾶν“ ἀλλὰ μικροῦ, ἔφη, ἄνδρες φίλοι, ἐξελαθόμην ὑμῖν εἰπεῖν τήν τε Ἀντιμάχου Λυδήν, προσέτι δὲ καὶ τὴν ὁμώνυμον ταύτης ἑταίραν Λυδὴν ἣν ἠγάπα Λαμύνθιος ὁ Μιλήσιος.","lemmas":"ἐπί οὗτος ὁ Μυρτίλος μέλλω σιωπάω “ ἀλλά μικρός, φημί, ἀνήρ φίλος, ἐκλανθάνω λέγω ὁ τε Ἀντίμαχος , προσέτι δέ καί ὁ ὁμώνυμος οὗτος ἑταίρα ὅς ἀγαπάω ὁ Μιλήσιος."},{"id":254627,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑκάτερος γὰρ τούτων τῶν ποιητῶν, ὥς φησι Κλέαρχος ἐν τοῖς Ἐρωτικοῖς, τῆς βαρβάρου Λυδῆς εἰς ἐπιθυμίαν καταστὰς ἐποίησεν ὁ μὲν ἐν ἐλεγείοις, ὁ δ᾽ ἐν μέλει τὸ καλούμενον ποίημα Λυδήν.","lemmas":"ἑκάτερος γάρ οὗτος ὁ ποιητής, ὡς φημί Κλέαρχος ἐν ὁ , ὁ βάρβαρος εἰς ἐπιθυμία καθίστημι ποιέω ὁ μέν ἐν ἐλεγεῖον, ὁ ἐν μέλος ὁ καλέω ποίημα ."},{"id":254628,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρέλιπον δὲ καὶ τὴν Μιμνέρμου αὐλητρίδα Ναννὼ καὶ τὴν Ἑρμησιάνακτος τοῦ Κολοφωνίου Λεόντιον:","lemmas":"παραλείπω δέ καί ὁ Μίμνερμος αὐλητρίς καί ὁ Ἑρμησιάναξ ὁ Κολοφώνιος :"},{"id":254629,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ γὰρ ταύτης ἐρωμένης αὐτῷ γενομένης ἔγραψεν ἐλεγειακὰ τρία βιβλία, ὧν ἐν τῷ τρίτῳ κατάλογον ποιεῖται ἐρωτικῶν, οὑτωσί πως λέγων οἵην μὲν φίλος υἱὸς ἀνήγαγεν Οἰάγροιο᾽᾽ Ἀγριόπην Θρῇσσαν στειλάμενος κιθάρην Ἁιδόθεν ἔπλευσεν δὲ κακὸν καὶ ἀπειθέα χῶρον, ἔνθα Χάρων κοινὴν ἕλκεται εἰς ἄκατον ψυχὰς οἰχομένων, λίμνῃ δ᾽ ἐπὶ μακρὸν ἀυτεῖ ῥεῦμα διὲκ μεγάλων ῥυομένῃ δονάκων.","lemmas":"ἀπό γάρ οὗτος ἐρώμενος αὐτός γίγνομαι γράφω  βιβλίον, ὅς ἐν ὁ τρίτος κατάλογος ποιέω ἐρωτικός, οὕτως πως λέγω οἷος μέν φίλος υἱός ἀνάγω Οἴαγρος ᾽ ᾽  κιθάρα πλέω δέ κακός καί ἀπειθής χῶρος, ἔνθα Χάρων κοινός ἕλκω εἰς ἄκατος ψυχή , λίμνη ἐπί μακρός ἀϋτέω ῥεῦμα διέκ μέγας δόναξ."},{"id":254630,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἔτλη παρὰ κῦμα μονόζωστος κιθαρίζων Ὀρφεύς, παντοίους δ᾽ ἐξανέπεισε θεούς:","lemmas":"τλάω παρά κῦμα κιθαρίζω Ὀρφεύς, παντοῖος  θεός:"},{"id":254631,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κωκυτὸν τ᾽ ἀθέμιστον ὑπ᾽ ὀφρύσι μηνίσαντα εἶδε, καὶ αἰνοτάτου βλέμμ᾽ ὑπέμεινε κυνός, ἐν πυρὶ μὲν φωνὴν τεθοωμένου, ἐν πυρὶδ᾽ ὄμμα σκληρόν, τριστοίχοις δεῖμα φέρον κεφαλαῖς.","lemmas":"κωκυτός ἀθέμιστος ὀφρῦς μηνίω ὁράω, καί  ὑπομένω κύων, ἐν πῦρ μέν φωνή , ἐν πῦρ δ᾽ ὄμμα σκληρός, δεῖμα φέρω κεφαλή."},{"id":254632,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνθεν ἀοιδιάων μεγάλους ἀνέπεισεν ἄνακτας Ἀγριόπην μαλακοῦ πνεῦμα λαβεῖν βιότου.","lemmas":"ἔνθεν μέγας ἀναπείθω ἄναξ μαλακός πνεῦμα λαμβάνω βίοτος."},{"id":254633,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μὴν οὐδ᾽ υἱὸς Μήνης ἀγέραστον ἔθηκεν Μουσαῖος, Χαρίτων ἤρανος, Ἀντιόπην:","lemmas":"οὐ μήν υἱός ἀγέραστος τίθημι Μουσαῖος, Χάρις , Ἀντιόπη:"},{"id":254634,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥ τε πολὺν μύστῃσιν Ἐλευσῖνος παρὰ πέζαν εὐασμὸν κρυφίων ἐξεφόρει λογίων, Ῥάριον ὀργειῶνα νόμῳ διαπομπεύουσα Δήμητρα, γνωστὴ δ᾽ ἐστὶ καὶ εἰν Ἀίδῃ.","lemmas":"ὁ τε πολύς Ἐλευσίς παρά πέζα κρύφιος λόγιον, Ῥάριος ὀργέων νόμος Δημήτηρ,  εἰμί καί ἐν ᾍδης."},{"id":254635,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φημὶ δὲ καὶ Βοιωτὸν ἀποπρολιπόντα μέλαθρον Ἡσίοδον, πάσης ἤρανον ἱστορίης, Ἀσκραίων ἐσικέσθαι ἐρῶνθ᾽ Ἑλικωνίδα κώμην ἔνθεν ὃ γ᾽ Ἠοίην μνώμενος Ἀσκραικὴν πόλλ᾽ ἔπαθεν, πάσας δὲ λόγων ἀνεγράψατο βίβλους ὑμνῶν,:","lemmas":"φημί δέ καί Βοιωτός μέλαθρον Ἡσίοδος, πᾶς ἤρανος ἱστορία,   κώμη ἔνθεν    πάσχω, πᾶς δέ λόγος ἀναγράφω βύβλος ὑμνέω,:"},{"id":254636,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ πρώτης παιδὸς ἀνερχόμενος.","lemmas":"ἐκ πρῶτος ."},{"id":254637,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὸς δ᾽ οὗτος ἀοιδός, ὃν ἐκ Διὸς αἶσα φυλάσσει ἥδιστον πάντων δαίμονα μουσοπόλων, λεπτυνθεὶς Ἰθάκην ἐνετείνατο θεῖος Ὅμηρος ᾠδῇσιν πινυτῆς εἵνεκα Πηνελόπης:","lemmas":"αὐτός οὗτος ἀοιδός, ὅς ἐκ Ζεύς αἶσα φυλάσσω ἡδύς πᾶς δαίμων , Ἰθάκη θεῖος Ὅμηρος ἀοιδή ἕνεκα Πηνελόπεια:"},{"id":254638,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν διὰ πολλὰ παθὼν ὀλίγην ἐσενάσσατο νῆσον, πολλὸν ἀπ᾽ εὐρείης λειπόμενος πατρίδος:","lemmas":"ὅς διά πολύς πάσχω ὀλίγος νῆσος, πολύς  λείπω πατρίς:"},{"id":254639,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔκλεε δ᾽ Ἰκαρίου τε γένος καὶ δῆμον Ἀμύκλου καὶ Σπάρτην, ἰδίων ἁπτόμενος παθέων:","lemmas":"τε γένος καί δῆμος Ἄμυκλος καί Σπάρτη, ἴδιος ἅπτω πάθος:"},{"id":254640,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μίμνερμος δὲ τὸν ἡδὺν ὃς εὕρετο πολλὸν ἀνατλὰς ἦχον καὶ μαλακοῦ πνεῦμ᾽ ἀπὸ πενταμέτρου, καίετο μὲν Ναννοῦς:","lemmas":"Μίμνερμος δέ ὁ ἡδύς ὅς εὑρίσκω πολύς ἀνατλῆναι ἦχος καί μαλακός ἀπό , καίω μέν :"},{"id":254641,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολιῷ δ᾽ ἐπὶ πολλάκι λωτῷ κημωθεὶς κώμους εἶχε σὺν Ἑξαμύῃ.","lemmas":"πολιός ἐπί πολλάκις λωτός κῶμος ἔχω σύν ."},{"id":254642,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤρεθε δ᾽ Ἑρμόβιον τὸν ἀεὶ βαρὺν ἠδὲ Φερεκλῆν ἐχθρόν, μισήσας οἷ᾽ ἀνέπεμψεν ἔπη.","lemmas":"ὁ ἀεί βαρύς ἠδέ ἐχθρός, μισέω ἀναπέμπω ἔπος."},{"id":254643,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυδῆς δ᾽ Ἀντίμαχος Λυδηίδος ἐκ μὲν ἔρωτος πληγεὶς Πακτωλοῦ ῥεῦμ᾽ ἐπέβη ποταμοῦ ἀδρανίῃ δὲ θανοῦσαν ὑπὸ ξηρὴν θέτο γαῖαν κλαίων, αἰάζων δ᾽ ἦλθεν ἀποπρολιπὼν ἄκρην ἐς Κολοφῶνα γόων δ᾽ ἐνεπλήσατο βίβλους ἱράς,ι ἐκ παντὸς παυσάμενος καμάτου.","lemmas":"Λυδός Ἀντίμαχος ἐκ μέν ἔρως πλήσσω  ἐπιβαίνω ποταμός ἀδρανία δέ ἀποθνῄσκω ὑπό ξηρός τίθημι γῆ κλαίω,  ἔρχομαι ἀποπρολείπω ἄκρος εἰς γόος  βύβλος ἱερός, ι ἐκ πᾶς παύω κάματος."},{"id":254644,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λέσβιος Ἀλκαῖος δέ, πόσους ἀνεδέξατο κώμους, Σαπφοῦς φορμίζων ἱμερόεντα πόθον, γινώσκεις, ὁ ο ἀοιδὸς ἀηδόνος ἠράσαθ᾽ ὕμνων Τήιον ἀλγύνων ἄνδρα πολυφραδίῃ.","lemmas":"Λέσβιος Ἀλκαῖος δέ, ποσός ἀναδέχομαι κῶμος, Σαπφώ φορμίζω ἱμερόεις πόθος, γιγνώσκω, ὁ  ἀηδών ὕμνος Τήϊος ἀνήρ ."},{"id":254645,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ τὴν ὁ μελιχρὸς ἐφημίλλητ᾽ Ἀνακρείων στελλομένην πολλαῖς ἄμμιγα Λεσβιάσιν:","lemmas":"καί γάρ ὁ ὁ   πολύς ἄμμιγα :"},{"id":254646,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φοίτα δ᾽ ἄλλοτε μὲν λείπων Σάμον, ἄλλοτε δ᾽- αὐτὴν οἰνηρῇ δείρῃ κεκλιμένην πατρίδα, Λέσβον ἐς εὔοινον:","lemmas":"φοιτάω ἄλλος μέν λείπω Σάμος, ἄλλος - αὐτός οἰνηρός δειρή κλίνω πατρίς, Λέσβος εἰς :"},{"id":254647,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ Μύσιον εἴσιδε Λέκτον πολλάκις Αἰολικοῦ κύματος ἀντιπέρας.","lemmas":"ὁ δέ εἰσοράω πολλάκις Αἰολικός κῦμα ."},{"id":254648,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀτθὶς δ᾽ οἷα μέλισσα πολυπρήωνα Κολώνην λείπουσ᾽ ἐν τραγικαῖς ᾖδε χοροστασίαις Βάκχον καὶ τὸν Ἔρωτα Θεωρίδος Ἠριγόνης τε ἅς ποτε γηραιῷ Ζεὺς ἔπορεν Σοφοκλεῖ.","lemmas":"Ἀτθίς οἷος μέλισσα Κολώνη ἐν ἀείδω  καί ὁ ἔρως Ἠριγόνη τε ὅς ποτε γηραιός Ζεύς πορεῖν Σοφοκλέης."},{"id":254649,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φημὶ δὲ καὶ κεῖνον τὸν ἀεὶ πεφυλαγμένον ἄνδρα καὶ πάντων μῖσος κτώμενονι ἐκ συνοχῶν πάσας ἀμφὶ γυναῖκας ὑπὸ σκολιοῖο τυπέντα τόξου νυκτερινὰς οὐκ ἀποθέσθ᾽ ὀδύνας:","lemmas":"φημί δέ καί ἐκεῖνος ὁ ἀεί ἀνήρ καί πᾶς μῖσος ι ἐκ πᾶς ἀμφί γυνή ὑπό σκολιός τύπτω τόξον νυκτερινός οὐ ὀδύνη:"},{"id":254650,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254651,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ Μακηδονίης πάσας κατενίσατο λαύρας αἰάζων, μέθεπεν δ᾽ Ἀρχέλεω ταμίην εἰσόκε δὴ δαίμων Εὐριπίδη εὕρετ᾽ ὄλεθρον, Ἀρριβίου στυγνῶν ἀντιάσαντι κυνῶν.","lemmas":"ἀλλά πᾶς ἐνίζω λαύρα ,  Ἀρχέλαος ταμίας εἰσόκε δή δαίμων  ὄλεθρος, στυγνός ἀντιάζω κύων."},{"id":254652,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄνδρα δὲ τὸν Κυθέρηθεν, ὃν ἐθρέψαντο τιθῆναι Βάκχου καὶ λωτοῦ πιστότατον ταμίην Μοῦσαι παίδευσάν τε Φιλόξενον, οἷα τιναχθεὶς Ὀρτυγίην ταύτης ἦλθε διὰ πτόλεως, γινώσκεις, ἀίουσα μέγαν πόθον ὃν Γαλατείη:","lemmas":"ἀνήρ δέ ὁ , ὅς τρέφω τιθήνη καί λωτός πιστός2 ταμίας Μοῦσα τε Φιλόξενος, οἷος Ὀρτυγία οὗτος ἔρχομαι διά πόλις, γιγνώσκω, ἀΐω μέγας πόθος ὅς :"},{"id":254653,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτοῖς μηλείοις θήκαθ᾽ ὑπὸ προγόνοις.","lemmas":"αὐτός  ὑπό πρόγονος."},{"id":254654,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶσθα δὲ καὶ τὸν ἀοιδόν, ὃν Εὐρυπύλου πολιῆται Κῷοι χάλκειον στῆσαν ὑπὸ πλατάνῳ Βιττίδα μολπάζοντα θοήν, περὶ πάντα Φιλίταν ῥήματα καὶ πᾶσαν τρυόμενον λαλιήν.","lemmas":"οἶδα δέ καί ὁ ἀοιδός, ὅς Εὐρύπυλος πολίτης Κῷος χάλκεος ἵστημι ὑπό πλάτανος  θοός, περί πᾶς ῥῆμα καί πᾶς λαλιά."},{"id":254655,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ μὲν οὐδ᾽ ὁπόσοι σκληρὸν βίον ἐστήσαντο ἀνθρώπων, σκοτιὴν μαιόμενοι σοφίην, οὓς αὐτὴ περὶ πυκνὰ λόγοις ἐσφίγξατο μῆτις καὶ δεινὴ μύθων κῆδος ἔχουσ᾽ ἀρετή, οὐδ᾽ οἵδ᾽ αἰνὸν ἔρωτος ἀπεστρέψαντο κυδοιμὸν μαινόμενον, δεινὸν δ᾽ ἦλθον ὑφ᾽ ἡνίοχον.","lemmas":"οὐδέ μέν ὁπόσος σκληρός βίος ἵστημι ἄνθρωπος,  σοφία, ὅς αὐτός περί πυκνός λόγος μῆτις καί δεινός μῦθος κῆδος ἀρετή,  αἰνός ἔρως ἀποστρέφω κυδοιμός , δεινός ἔρχομαι ἡνίοχος."},{"id":254656,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἵη μὲν Σάμιον μανίη κατέδησε Θεανοῦς Πυθαγόρην, ἑλίκων κομψὰ γεωμετρίηςι εὑρόμενον, καὶ κύκλον ὅσον περιβάλλεται αἰθὴρ βαιῇ ἐνὶ σφαίρῃ πάντ᾽ ἀπομασσόμενον.","lemmas":"οἷος μέν Σάμιος μανία καταδέω Θεανώ Πυθαγόρας, ἑλίκων κομψός γεωμετρία ι , καί κύκλος ὅσος περιβάλλω αἰθήρ ἐν σφαῖρα ."},{"id":254657,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἵῳ δ᾽ ἐχλίηνεν ὃν ἔξοχον ἔχρη Ἀπόλλων ἀνθρώπων εἶναι Σωκράτη ἐν σοφίῃ Κύπρις μηνίουσα πυρὸς μένει, ἐκ δὲ βαθείης ψυχῆς κουφοτέρας ἐξεπόνησ᾽ ἀνίας, οἰκί᾽ ἐς Ἀσπασίης πωλεύμενος:","lemmas":"οἷος  ὅς ἔξοχος χράω Ἀπόλλων ἄνθρωπος εἰμί Σωκράτης ἐν σοφία Κύπρις πῦρ μένος, ἐκ δέ βαθύς ψυχή  ἀνία, εἰς :"},{"id":254658,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδέ τι τέκμαρ εὗρε, λόγων πολλὰς εὑρόμενος διόδους.","lemmas":"οὐδέ τις τέκμαρ εὑρίσκω, λόγος πολύς εὑρίσκω δίοδος."},{"id":254659,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄνδρα δὲ Κυρηναῖον ἔσω πόθος ἔσπασεν᾽ Ἰσθμοῦ δεινός, ὅτ᾽ Ἀπιδανῆς Λαίδος ἠράσατο ὀξὺς Ἀρίστιππος, πάσας δ᾽ ἠνήνατο λέσχας φεύγων, οὐδαμινόν τ᾽ ἐξεφόρησε βίον.","lemmas":"ἀνήρ δέ Κυρηναῖος εἴσω πόθος σπάω ᾽ ἰσθμός δεινός,  ἀράομαι ὀξύς2 Ἀρίστιππος, πᾶς ἀναίνομαι λέσχη φεύγω,  ἐκφορέω βίος."},{"id":254660,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν τούτοις ὁ Ἑρμησιάναξ σφάλλεται συγχρονεῖν οἰόμενος Σαπφὼ καὶ Ἀνακρέοντα, τὸν μὲν κατὰ Κῦρον καὶ Πολυκράτην γενόμενον, τὴν δὲ κατ᾽ Ἀλυάττην τὸν Κροίσου πατέρα.","lemmas":"ἐν οὗτος ὁ Ἑρμησιάναξ σφάλλω  Σαπφώ καί Ἀνακρέων, ὁ μέν κατά Κῦρος καί Πολυκράτης γίγνομαι, ὁ δέ Ἀλυάττης ὁ Κροῖσος πατήρ."},{"id":254661,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαμαιλέων δ᾽ ἐν τῷ περὶ Σαπφοῦς καὶ λέγειν τινάς φησιν εἰς αὐτὴν πεποιῆσθαι ὑπὸ Ἀνακρέοντος τάδε:","lemmas":"ἐν ὁ περί Σαπφώ καί λέγω τις φημί εἰς αὐτός ποιέω ὑπό Ἀνακρέων ὅδε:"},{"id":254662,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σφαίρῃ δεῦτέ με πορφυρέῃ βάλλων χρυσοκόμης Ἔρως νήνι ποικιλοσαμβάλῳ συμπαίζειν προκαλεῖται, ἡ δ᾽, ἐστὶν γὰρ ἀπ᾽ εὐκτίτου Λέσβου, τὴν μὲν ἐμὴν κόμην, λευκὴ γάρ, καταμέμφεται, πρὸς δ᾽ ἄλλην τινὰ χάσκει.","lemmas":"σφαῖρα ἐγώ πορφύρεος βάλλω χρυσοκόμης ἔρως  συμπαίζω προκαλέω, ὁ , εἰμί γάρ  Λέσβος, ὁ μέν κόμη, λευκός γάρ, καταμέμφομαι, πρός ἄλλος χάσκω."},{"id":254663,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν Σαπφὼ δὲ πρὸς αὐτὸν ταῦτά φησιν εἰπεῖν κεῖνον, ὦ χρυσόθρονε Μοῦσ᾽, ἔνισπες ὕμνον, ἐκ τᾶς καλλιγύναικος ἐσθλᾶς Τήιος χώρας ὃν ἄειδε τερπνῶς πρέσβυς ἀγαυός.","lemmas":"καί ὁ Σαπφώ δέ πρός αὐτός οὗτος φημί λέγω ἐκεῖνος, ὦ χρυσόθρονος , ἐνέπω ὕμνος, ἐκ ὁ  Τήϊος χώρα ὅς ἀείδω τερπνός πρέσβυς ἀγαυός."},{"id":254664,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ οὔκ ἐστι Σαπφοῦς τοῦτο τὸ ᾆσμα παντί που δῆλον.","lemmas":"ὅτι2 δέ οὐ εἰμί οὗτος ὁ ᾆσμα που δῆλος."},{"id":254665,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ ἡγοῦμαι παίζειν τὸν Ἑρμησιάνακτα περὶ τούτου τοῦ ἔρωτος, καὶ γὰρ Δίφιλος ὁ κωμῳδιοποιὸς πεποίηκεν ἐν Σαπφοῖ δράματι Σαπφοῦς ἐραστὰς Ἀρχίλοχον καὶ Ἱππώνακτα.","lemmas":"δέ παίζω ὁ περί οὗτος ὁ , καί γάρ Δίφιλος ὁ ποιέω ἐν δρᾶμα Σαπφώ ἐραστής Ἀρχίλοχος καί ."},{"id":254666,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦθ᾽ ὑμῖν, ὦ ἑταῖροι, οὐκ ἀμερίμνως δοκῶ τὸν ἐρωτικὸν τοῦτον πεποιῆσθαι κατάλογον, οὐκ ὢν οὕτως ἐρωτομανὴς ὡς διαβάλλων μ᾽ εἴρηκεν ὁ Κύνουλκος, ἀλλ᾽ ἐρωτικὸς μὲν εἶναι ὁμολογῶ, ἐρωτομανὴς δὲ οὔ.","lemmas":", ὦ ἑταῖρος, οὐ δοκέω ὁ ἐρωτικός οὗτος ποιέω κατάλογος, οὐ εἰμί οὕτως ὡς διαβάλλω λέγω ὁ , ἐρωτικός μέν εἰμί ὁμολογέω, δέ οὐ."},{"id":254667,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς δ᾽ ἔστ᾽ ἀνάγκη δυστυχεῖν ἐν πλείοσιν, ἐξὸν σιωπᾶν κἀν σκότῳ κρύπτειν τάδε;","lemmas":"τις  ἀνάγκη δυστυχέω ἐν πολύς, ἔξεστι σιωπάω ἐν σκότος κρύπτω ὅδε;"},{"id":254668,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰσχύλος ἔφη ὁ Ἀλεξανδρεὺς ἐν Ἀμφιτρύωνι.","lemmas":"Αἰσχύλος φημί ὁ Ἀλεξανδρεύς ἐν Ἀμφιτρύων."},{"id":254669,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος δέ ἐστιν Αἰσχύλος ὁ καὶ τὰ Μεσσηνιακὰ ἔπη συνθείς, ἀνὴρ εὐπαίδευτος.","lemmas":"οὗτος δέ εἰμί Αἰσχύλος ὁ καί ὁ ἔπος συντίθημι, ἀνήρ εὐπαίδευτος."},{"id":254670,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπολαμβάνων οὖν μέγαν εἶναι δαίμονα καὶ δυνατώτατον τὸν Ἔρωτα, προσέτι τε καὶ τὴν Ἀφροδίτην τὴν χρυσῆν, τὰ Εὐριπίδου ἐπὶ νοῦν λαμβάνων λέγω:","lemmas":"ὑπολαμβάνω οὖν μέγας εἰμί δαίμων καί δυνατός ὁ ἔρως, προσέτι τε καί ὁ Ἀφροδίτη ὁ χρύσεος, ὁ Εὐριπίδης ἐπί νόος λαμβάνω λέγω:"},{"id":254671,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν Ἀφροδίτην οὐχ ὁρᾷς ὅση θεός;","lemmas":"ὁ Ἀφροδίτη ὁράω ὅσος ;"},{"id":254672,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν οὐδ᾽ ἂν εἴποις οὐδὲ μετρήσειας ἂν ὅση πέφυκε κἀφ᾽ ὅσον διέρχεται.","lemmas":"ὅς ἄν λέγω οὐδέ ἄν ὅσος φύω ὅσος διέρχομαι."},{"id":254673,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη τρέφει σὲ κἀμὲ καὶ πάντας βροτούς.","lemmas":"οὗτος τρέφω  καί πᾶς βροτός."},{"id":254674,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τεκμήριον δέ μὴ λόγῳ μόνον μάθῃς, ἔργῳ δὲ δείξω τὸ σθένος τὸ τῆς θεοῦ ἐρᾷ μὲν ὄμβρου γαῖ᾽, ὅταν ξηρὸν πέδον ἄκαρπον αὐχμῷ νοτίδος ἐνδεῶς ἔχῃ.","lemmas":"τεκμήριον δέ μή λόγος μόνος μανθάνω, ἔργον δέ δείκνυμι ὁ σθένος ὁ ὁ ἐράω μέν ὄμβρος , ὅταν ξηρός πέδον ἄκαρπος αὐχμός νοτίς ἐνδεής ἔχω."},{"id":254675,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρᾷ δ᾽ ὁ σεμνὸς οὐρανὸς πληρούμενος ὄμβρου πεσεῖν εἰς γαῖαν Ἀφροδίτης ὕπο.","lemmas":"ἐράω ὁ σεμνός οὐρανός πληρόω ὄμβρος πίπτω εἰς γῆ Ἀφροδίτη ὑπό."},{"id":254676,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν δὲ συμμιχθῆτον ἐς ταὐτὸν δύο, φύουσιν ἡμῖν πάντα καὶ τρέφουσ᾽ ἅμα, δι᾽ ὧν βρότειον ζῇ τε καὶ θάλλει γένος.","lemmas":"ὅταν δέ εἰς γε, φύω ἐγώ πᾶς καί ἅμα, ὅς βρότειος ζήω τε καί θάλλω γένος."},{"id":254677,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ σεμνότατος δ᾽ Αἰσχύλος ἐν ταῖς Δαναίσιν αὐτὴν παράγει τὴν Ἀφροδίτην λέγουσαν:","lemmas":"καί ὁ σεμνός Αἰσχύλος ἐν ὁ αὐτός παράγω ὁ Ἀφροδίτη λέγω:"},{"id":254678,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρᾷ μὲν ἁγνὸς οὐρανὸς τρῶσαι χθόνα, ἔρως δὲ γαῖαν λαμβάνει γάμου τυχεῖν:","lemmas":"ἐράω μέν ἁγνός οὐρανός τιτρώσκω χθών, ἔρως δέ γῆ λαμβάνω γάμος τυγχάνω:"},{"id":254679,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄμβρος δ᾽ ἀπ᾽ εὐνάοντος οὐρανοῦ πεσὼν ἔκυσε γαῖαν:","lemmas":"ὄμβρος  οὐρανός πίπτω κύω γῆ:"},{"id":254680,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ τίκτεται βροτοῖς μήλων τε βοσκὰς καὶ βίον Δημήτριον δενδρῶτις ὥρα δ᾽ ἐκ νοτίζοντος γάμουι- τέλειος ἐστί.","lemmas":"ὁ δέ τίκτω βροτός μῆλον τε βοσκή καί βίος Δημήτριος δενδρῶτις ὥρα2 ἐκ γάμος ι - τέλειος εἰμί."},{"id":254681,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δ᾽ ἐγὼ παραίτιος.","lemmas":"ὁ  παραίτιος."},{"id":254682,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Ἱππολύτῳ Εὐριπιδείῳ πάλιν ἡ Ἀφροδίτη φησίν ὅσοι τε Πόντου τερμόνων τ᾽ Ἀτλαντικῶν ναίουσιν εἴσω φῶς ὁρῶντες ἡλίου, τοὺς μὲν σέβοντας τἀμὰ πρεσβεύω κράτη, σφάλλω δ᾽ ὅσοι φρονοῦσιν εἰς ἡμᾶς μέγα.","lemmas":"ἐν  πάλιν ὁ Ἀφροδίτη φημί ὅσος τε Πόντος τέρμων Ἀτλαντικός ναίω εἴσω φάος ὁράω ἥλιος, ὁ μέν σέβομαι πρεσβεύω κράτος, σφάλλω ὅσος φρονέω εἰς ἐγώ μέγας."},{"id":254683,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νεανίσκῳ γὰρ τὴν πᾶσαν ἀρετὴν ἔχοντι τοῦτο μόνον τὸ ἁμάρτημα προσόν, ὅτι οὐκ ἐτίμα τὴν Ἀφροδίτην, αἴτιον ἐγένετο τοῦ ὀλέθρου:","lemmas":"νεανίσκος γάρ ὁ πᾶς ἀρετή ἔχω οὗτος μόνος ὁ ἁμάρτημα πρόσειμι, ὅτι2 οὐ τιμάω ὁ Ἀφροδίτη, αἴτιος γίγνομαι ὁ ὄλεθρος:"},{"id":254684,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὔτε ἡ Ἄρτεμις ἡ περισσῶς ἀγαπήσασα οὔτε τῶν ἄλλων θεῶν τις ἢ δαιμόνων ἐβοήθησεν αὐτῷ.","lemmas":"καί οὔτε ὁ Ἄρτεμις ὁ περισσός ἀγαπάω οὔτε ὁ ἄλλος θεός τις τίη δαίμων βοηθέω αὐτός."},{"id":254685,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ τὸν αὐτὸν οὖν ποιητὴν:","lemmas":"κατά ὁ αὐτός οὖν ποιητής:"},{"id":254686,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅστις δ᾽ Ἔρωτα μὴ μέγαν κρίνει θεόν, ἢ σκαιός ἐστιν ἢ καλῶν ἄπειρος ὢν οὐκ οἶδε τὸν μέγιστον ἀνθρώποις θεόν.","lemmas":"ὅστις ἔρως μή μέγας κρίνω θεός, τίη σκαιός εἰμί ἤ καλός ἄπειρος εἰμί οὐ οἶδα ὁ μέγας ἄνθρωπος θεός."},{"id":254687,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃν ὁ σοφὸς ὑμνῶν αἰεί ποτε Ἀνακρέων πᾶσίν ἐστιν διὰ στόματος, λέγει οὖν περὶ αὐτοῦ καὶ ὁ κράτιστος Κριτίας τάδε:","lemmas":"ὅς ὁ σοφός ὑμνέω ἀεί ποτε Ἀνακρέων εἰμί διά στόμα, λέγω οὖν περί αὐτός καί ὁ κράτιστος Κριτίας ὅδε:"},{"id":254688,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν δὲ γυναικείων μελέων πλέξαντα πότ᾽ ᾠδὰς ἡδὺν Ἀνακρείοντα Τέως εἰς Ἑλλάδ᾽ ἀνῆγεν, συμποσίων ἐρέθισμα, γυναικῶν ἠπερόπευμα, αὐλῶν ἀντίπαλον, φιλοβάρβιτον, ἡδύν, ἄλυπον.","lemmas":"ὁ δέ γυναικεῖος μέλος πλέκω ᾠδή ἡδύς Τέως εἰς ἀνάγω, συμπόσιον ἐρέθισμα, γυνή , αὐλή ἀντίπαλος, , ἡδύς, ἄλυπος."},{"id":254689,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὒ ποτέ σου φιλότης γηράσεται οὐδὲ θανεῖται, ἒς τ᾽ ἂν ὕδωρ οἴνῳ συμμιγνύμενον κυλίκεσσι παῖς διαπομπεύῃ, προπόσεις ἐπὶ δεξιὰ νωμῶν, παννυχίδας θ᾽ ἱερὰς θήλεις χοροὶ ἀμφιέπωσιν, πλάστιγξ θ᾽ ἡ χαλκοῦ θυγάτηρ ἐπ᾽ ἄκραισι καθίζῃ κοττάβου ὑψηλαῖς κορυφαῖς Βρομίου ψακάδεσσιν.","lemmas":"οὐ ποτε φιλότης οὐδέ ἀποθνῄσκω,  ἄν ὕδωρ συμμείγνυμι κύλιξ παῖς , πρόποσις ἐπί δεξιός νωμάω, παννυχίς ἱερός χορός , πλάστιγξ ὁ χαλκός θυγάτηρ ἄκρα καθίζω ὑψηλός κορυφή Βρόμιος ."},{"id":254690,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρχύτας δ᾽ ὁ ἁρμονικός, ὥς φησι Χαμαιλέων, Ἀλκμᾶνα γεγονέναι τῶν ἐρωτικῶν μελῶν ἡγεμόνα καὶ ἐκδοῦναι πρῶτον μέλος ἀκόλαστον, ὄντα καταφερῆ περὶ τὰς γυναῖκας καὶ τὴν τοιαύτην μοῦσαν εἰς τὰς διατριβάς.","lemmas":"Ἀρχύτης ὁ ἁρμονικός, ὡς φημί χαμαιλέων, Ἀλκμάν γίγνομαι ὁ ἐρωτικός μέλος ἡγεμών καί ἐκδίδωμι πρῶτος μέλος ἀκόλαστος, εἰμί καταφερής περί ὁ γυνή καί ὁ τοιοῦτος Μοῦσα εἰς ὁ διατριβή."},{"id":254691,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ λέγειν ἔν τινι τῶν μελῶν ἔρως με δαὖτε Κύπριδος ἕκατι γλυκὺς κατείβων καρδίαν ἰαίνει.","lemmas":"διό καί λέγω ἐν ὁ μέλος ἔρως ἐγώ αὖτε Κύπρις ἕκητι γλυκύς καρδία ἰαίνω."},{"id":254692,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δὲ καὶ ὡς τῆς Μεγαλοστράτης οὐ μετρίως ἐρασθείς, ποιητρίας μὲν οὔσης, δυναμένης;","lemmas":"λέγω δέ καί ὡς ὁ οὐ μέτριος ἐράω, μέν εἰμί, ;"},{"id":254693,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δὲ καὶ διὰ τὴν ὁμιλίαν τοὺς ἐραστὰς προσελκύσασθαι:","lemmas":"δέ καί διά ὁ ὁμιλία ὁ ἐραστής :"},{"id":254694,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ οὕτως περὶ αὐτῆς:","lemmas":"λέγω οὕτως περί αὐτός:"},{"id":254695,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦθ᾽ ἁδειᾶν Μουσᾶν ἔδειξε δῶρον μάκαιρα παρθένων ἁ ξανθὰ Μεγαλοστράτα.","lemmas":"Μοῦσα δείκνυμι δῶρον μάκαρ παρθένος ὁ ξανθός ."},{"id":254696,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Στησίχορος δ᾽ οὐ μετρίως ἐρωτικὸς γενόμενος συνέστησε καὶ τοῦτον τὸν τρόπον τῶν ᾀσμάτων:","lemmas":"καί Στησίχορος οὐ μέτριος ἐρωτικός γίγνομαι συνίστημι καί οὗτος ὁ τρόπος ὁ ἄεισμα:"},{"id":254697,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἃ δὴ καὶ τὸ παλαιὸν ἐκαλεῖτο παίδεια καὶ παιδικά, οὕτω δ᾽ ἐναγώνιος ἦν ἡ περὶ τὰ ἐρωτικὰ πραγματεία, καὶ οὐδεὶς ἡγεῖτο φορτικοὺς τοὺς ἐρωτικούς, ὥστε καὶ Αἰσχύλος μέγας ὢν ποιητὴς καὶ Σοφοκλῆς ἦγον εἰς τὰ θέατρα διὰ τῶν τραγῳδιῶν τοὺς ἔρωτας, ὁ μὲν τὸν Ἀχιλλέως πρὸς Πάτροκλον, ὁ δ᾽ ἐν τῇ Νιόβῃ τὸν τῶν παίδων διὸ καὶ παιδεράστριὰν τινες καλοῦσι τὴν τραγῳδίαν καὶ ἐδέχοντο τὰ τοιαῦτα ἄσμενοι οἱ θεαταί.","lemmas":"ὅς δή καί ὁ παλαιός καλέω παίδειος καί παιδικά, οὕτως ἐναγώνιος εἰμί ὁ περί ὁ ἐρωτικός , καί  φορτικός ὁ ἐρωτικός, ὥστε καί Αἰσχύλος μέγας εἰμί ποιητής καί Σοφοκλέης ἄγω εἰς ὁ θέατρον διά ὁ τραγῳδία ὁ ἔρως, ὁ μέν ὁ Ἀχιλλεύς πρός Πάτροκλος, ὁ ἐν ὁ Νιόβη ὁ ὁ παῖς διό καί τις καλέω ὁ τραγῳδία καί δέχομαι ὁ τοιοῦτος ἄσμενος ὁ θεατής."},{"id":254698,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ῥηγῖνος δὲ Ἴβυκος βοᾷ καὶ κέκραγεν ἦρι μὲν αἵ τε Κυδώνιαι μαλίδες ἀρδόμεναι ῥόαι τ᾽ ἐκ ποταμῶν ἵνα παρθένων κᾶπος ἀκήρατος, αἵ τ᾽ οἰνανθίδες αὐξόμεναι σκιεροῖσιν ὑφ᾽ ἕρνεσιν οἰναρέοις θαλέθοισιν ἐμοὶ δ᾽ ἔρος οὐδεμίαν κατάκοιτος ὥραν ἅθ᾽ ὑπὸ στεροπᾶς φλέγων Θρηίκιος βορέας, ἀίσσων παρὰ Κύπριδος ἀζαλέαις μανίαισιν ἐρεμνὸς ἀθαμβὴς ἐγκρατέως πάϊθεν φυλάσσει ἡμετέρας φρένας.","lemmas":"καί ὁ Ῥηγῖνος δέ Ἴβυκος βοάω καί κράζω ἦρι μέν ὁ τε  ῥόα ἐκ ποταμός ἵνα παρθένος κᾶπος ἀκήρατος, ὁ  σκιερός    ἔρος οὐδείς ὥρα2 ὑπό στεροπή φλέγω Θρᾴκιος Βορέας, ἀΐσσω παρά Κύπρις μανία ἀθαμβής ἐγκρατής φυλάσσω ἡμέτερος φρήν."},{"id":254699,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Πίνδαρος δ᾽ οὐ μετρίως ὢν ἐρωτικός φησιν εἴη καὶ ἐρᾶν καὶ ἔρωτι.","lemmas":"καί Πίνδαρος οὐ μέτριος εἰμί ἐρωτικός φημί εἰμί καί ἐράω καί ἔρως."},{"id":254700,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαρίζεσθαι κατὰ καιρὸν μὴ πρεσβυτέραν ἀριθμοῦ δίωκε, θυμέ, πρᾶξιν, διόπερ καὶ ὁ Τίμων ἐν τοῖς Σίλλοις ἔφη:","lemmas":"χαρίζω κατά καιρός μή πρέσβυς ἀριθμός διώκω, θυμός, πρᾶξις, καί ὁ Τίμων ἐν ὁ σίλλος φημί:"},{"id":254701,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥρη ἐρᾶν, ὥρη δὲ γαμεῖν, ὥρη δὲ πεπαῦσθαι, καὶ μὴ ἀναμένειν ἔστ᾽ ἂν ἐκεῖνό τις φθέγξηται κατὰ τὸν αὐτὸν τοῦτον φιλόσοφον ἡνίκ᾽ ἐχρῆν δύνειν, νῦν ἄρχεται ἡδύνεσθαι.","lemmas":"ὥρα2 ἐράω, ὥρα2 δέ γαμέω, ὥρα2 δέ παύω, καί μή ἀναμένω ἐάν ἐκεῖνος τις φθέγγομαι κατά ὁ αὐτός οὗτος φιλόσοφος χρή δύω, νῦν ἄρχω ἡδύνω."},{"id":254702,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνησθεὶς δὲ καὶ τοῦ Τενεδίου Θεοξένου ὁ Πίνδαρος, ὃς ἦν αὐτοῦ ἐρώμενος, τί φησιν;","lemmas":"μιμνήσκω δέ καί ὁ Τενέδιος ὁ Πίνδαρος, ὅς εἰμί αὐτός ἐρώμενος, τι φημί;"},{"id":254703,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρῆν μὲν κατὰ καιρὸν ἐρώτων δρέπεσθαι, θυμέ, σὺν ἁλικίᾳ:","lemmas":"χράω μέν κατά καιρός ἔρως δρέπω, θυμός, σύν ἡλικία:"},{"id":254704,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς δὲ Θεοξένου ἀκτῖνας ποτ᾽ ὄσσων μαρμαρυζοίσας δρακεὶς ὃς μὴ πόθῳ κυμαίνεται, ἐξ ἀδάμαντος ἢ σιδάρου κεχάλκευται μέλαιναν καρδίαν ψυχρᾷ φλογί, πρὸς δ᾽ Ἀφροδίτας ἀτιμασθεὶς ἑλικογλεφάρου ἢ περὶ χρήμασι μοχθίζει βιαίως ἢ γυναικείῳ θράσει ψυχὰν φορεῖται πᾶσαν ὁδὸν θεραπεύων.","lemmas":"ὁ δέ ἀκτίς ὄσσε  ὅς μή πόθος κυμαίνω, ἐκ ἀδάμας τίη σίδηρος χαλκεύω μέλαινα καρδία ψυχρός φλογίς, πρός Ἀφροδίτη ἀτιμάζω ἤ περί χρῆμα μοχθίζω βίαιος ἤ γυναικεῖος θράσος ψυχή φορέω πᾶς ὁδός θεραπεύω."},{"id":254705,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐγὼ θεᾶς ἕκατι κηρὸς ὣς δαχθεὶς ἕλᾳ ἱρᾶν μελισσᾶν τάκομαι, εὖτ᾽ ἂν ἴδω παίδων νεόγυιον ἐς ἥβαν.","lemmas":"θεά ἕκητι κηρός  ἱερός μέλισσα τήκω, ἐάν ὁράω παῖς νεόγυιος εἰς ἥβη."},{"id":254706,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ ἄρα καὶ Τενέδῳ πειθὼ τ᾽ ἔναιεν καὶ Χάρις υἱὸν ἀνᾶγ᾽ Ἁγησίλα.","lemmas":"ἐν δέ ἄρα καί Τένεδος πειθώ ναίω καί Χάρις υἱός ."},{"id":254707,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅλως δὲ τοὺς παιδικοὺς ἔρωτας τῶν ἐπὶ ταῖς θηλείαις προκρίνουσι πολλοί, παρὰ γὰρ τὰς ἄλλας ταῖς εὐνομουμέναις πόλεσιν ἐπὶ τῆς Ἑλλάδος σπουδασθῆναι τόδε τὸ ἔθος.","lemmas":"ὅλος δέ ὁ παιδικός ἔρως ὁ ἐπί ὁ θῆλυς πολύς, παρά γάρ ὁ ἄλλος ὁ πόλις ἐπί ὁ Ἑλλάς σπουδάζω ὁ ἔθος."},{"id":254708,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρῆτες γοῦν, ὡς ἔφην, καὶ οἱ ἐν Εὐβοίᾳ Χαλκιδεῖς περὶ τὰ παιδικὰ δαιμονίως ἐπτόηνται.","lemmas":"Κρής γοῦν, ὡς φημί, καί ἕ ἐν Εὔβοια Χαλκιδεύς περί ὁ παιδικά δαιμόνιος πτοέω."},{"id":254709,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἐχεμένης γοῦν ἐν τοῖς Κρητικοῖς οὐ τὸν Δία φησὶν ἁρπάσαι τὸν Γανυμήδην ἀλλὰ Μίνωα, οἱ δὲ προειρημένοι Χαλκιδεῖς παρ᾽ αὑτοῖς φασιν ἁρπασθῆναι τὸν Γανυμήδην ὑπὸ τοῦ Διὸς καὶ τὸν τόπον δεικνύντες Ἁρπάγιον καλοῦσιν, ἐν ᾧ καὶ μυρρίναι διάφοροι πεφύκασιν.","lemmas":"γοῦν ἐν ὁ Κρητικός οὐ ὁ Ζεύς φημί ἁρπάζω ὁ Γανυμήδης ἀλλά Μίνως, ὁ δέ προαγορεύω Χαλκιδεύς ἑαυτοῦ φημί ἁρπάζω ὁ Γανυμήδης ὑπό ὁ Ζεύς καί ὁ τόπος δείκνυμι Ἁρπάγιον καλέω, ἐν ὅς καί μυρσίνη διάφορος φύω."},{"id":254710,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν πρὸς Ἀθηναίους δ᾽ ἔχθραν διελύσατο Μίνως, καίπερ ἐπὶ θανάτῳ παιδὸς συστᾶσαν, Θησέως ἐρασθεὶς καὶ τὴν θυγατέρα τούτῳ γυναῖκα ἔδωκε Φαίδραν, ὡς Ζῆνις ἢ Ζηνεύς φησιν ὁ Χῖος ἐν τῷ περὶ τῆς πατρίδος συγγράμματι.","lemmas":"καί ὁ πρός Ἀθήναιος ἔχθρα διαλύω Μίνως, καίπερ ἐπί θάνατος συνίστημι, Θησεύς ἐράω καί ὁ θυγάτηρ οὗτος γυνή δίδωμι Φαίδρα, ὡς Ζῆνις τίη φημί ὁ Χῖος ἐν τῷ περί ὁ πατρίς σύγγραμμα."},{"id":254711,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱερώνυμος δ᾽ ὁ περιπατητικὸς περισπουδάστους φησὶν γενέσθαι τοὺς τῶν παίδων ἔρωτας ὅτι πολλάκις ἡ τῶν νέων ἀκμὴ καὶ τὸ πρὸς ἀλλήλους ἑταιρικὸν συμφρονῆσαν πολλὰς τυραννίδας καθεῖλεν.","lemmas":"Ἱερώνυμος ὁ περιπατητικός φημί γίγνομαι ὁ ὁ παῖς ἔρως ὅτι2 πολλάκις ὁ ὁ νέος ἀκμή καί ὁ πρός ἀλλήλων ἑταιρικός πολύς τυραννίς καθαιρέω."},{"id":254712,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παιδικῶν γὰρ παρόντων ἐραστὴς πᾶν ὁτιοῦν ἕλοιτ᾽ ἂν παθεῖν ἢ δειλοῦ δόξαν ἀπενέγκασθαι παρὰ τοῖς παιδικοῖς.","lemmas":"παιδικά γάρ πάρειμι ἐραστής πᾶς ὁτιοῦν ἄν πάσχω ἤ δειλός δόξα ἀποφέρω παρά ὁ παιδικά."},{"id":254713,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔργῳ γοῦν τοῦτο ἔδειξεν ὁ συνταχθεὶς Θήβησιν ὑπὸ Ἐπαμινώνδου ἱερὸς λόχος καὶ ὁ κατὰ τῶν Πεισιστρατιδῶν θάνατος ὑπὸ Ἁρμοδίου καὶ Ἀριστογείτονος γενόμενος, περὶ Σικελίαν δ᾽ ἐν Ἀκράγαντι ὁ Χαρίτωνος καὶ Μελανίππου ἔρως.","lemmas":"ἔργον γοῦν οὗτος δείκνυμι ὁ Θῆβαι ὑπό Ἐπαμεινώνδας ἱερός λόχος καί ὁ κατά ὁ Πεισιστρατίδης θάνατος ὑπό Ἁρμόδιος καί Ἀριστογείτων γίγνομαι, περί Σικελία ἐν Ἀκράγας ὁ καί Μελάνιππος ἔρως."},{"id":254714,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μελάνιππος δ᾽ ἦν τὰ παιδικά, ὥς φησιν Ἡρακλείδης ὁ Ποντικὸς ἐν τῷ περὶ Ἐρωτικῶν, οὗτοι φανέντες ἐπιβουλεύοντες Φαλάριδι καὶ βασανιζόμεναι ἀναγκαζόμενοί τε λέγειν τοὺς συνειδότας οὐ μόνον οὐ κατεῖπον, ἀλλὰ καὶ τὸν Φάλαριν αὐτὸν εἰς ἔλεον τῶν βασάνων ἤγαγον, ὡς ἀπολῦσαι αὐτοὺς πολλὰ ἐπαινέσαντα.","lemmas":"Μελάνιππος εἰμί ὁ παιδικός, ὡς φημί Ἡρακλείδης ὁ Ποντικός ἐν ὁ περί , οὗτος φαίνω ἐπιβουλεύω Φάλαρις καί βασανίζω τε λέγω ὁ σύνοιδα οὐ μόνος οὐ καταγορεύω, ἀλλά καί ὁ Φάλαρις αὐτός εἰς ἔλεος ὁ βάσανος ἄγω, ὡς ἀπολύω αὐτός πολύς ἐπαινέω."},{"id":254715,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ὁ Ἀπόλλων ἡσθεὶς ἐπὶ τούτοις ἀναβολὴν τοῦ θανάτου τῷ Φαλάριδι ἐχαρίσατο, τοῦτο ἐμφήνας τοῖς πυνθανομένοις τῆς Πυθίας ὅπωσαὐτῷ ἐπιθῶνται ἔχρησεν δὲ καὶ περὶ τῶν ἀμφὶ τὸν Χαρίτωνα, προτάξας τοῦ ἑξαμέτρου τὸ πεντάμετρον, καθάπερ ὕστερον καὶ Διονύσιος ὁ Ἀθηναῖος ἐποίησε ὁ ἐπικληθεὶς Χαλκοῦς ἐν τοῖςλ:","lemmas":"διό καί ὁ Ἀπόλλων ἥδομαι ἐπί οὗτος ἀναβολή ὁ θάνατος τῷ Φάλαρις χαρίζω, οὗτος ἐμφαίνω ὁ ὁ Πυθία  χράω2 δέ καί περί ὁ ἀμφί ὁ , προσάγω ὁ ὁ , καθά ὕστερος καί Διονύσιος ὁ Ἀθηναῖος ποιέω ὁ ἐπικαλέω ἐν ὁ λ:"},{"id":254716,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐλεγείοις.","lemmas":"ἐλεγεῖος."},{"id":254717,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶν δὲ ὁ χρησμὸς ὅδε:","lemmas":"εἰμί δέ ὁ χρησμός ὅδε:"},{"id":254718,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐδαίμων Χαρίτων καὶ Μελάνιππος ἔφυ, θείας ἁγητῆρες ἐφαμερίοις φιλότατος.","lemmas":"εὐδαίμων καί Μελάνιππος φύω, θεῖος  φιλότης."},{"id":254719,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαβόητα δ᾽ ἐστὶν καὶ τὰ ἐπὶ Κρατίνῳ τῷ Ἀθηναίῳ γενόμενα:","lemmas":"διαβόητος εἰμί καί ὁ ἐπί Κρατῖνος ὁ Ἀθήναιος γίγνομαι:"},{"id":254720,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς μειράκιον ὢν εὔμορφον, Ἐπιμενίδου καθαίροντος τὴν Ἀττικὴν ἀνθρωπείῳ αἵματι διά τινα μύση παλαιά, ὡς ἱστορεῖ Νεάνθης ὁ Κυζικηνὸς ἐν β᾽ περὶ Τελετῶν, ἑκὼν αὑτὸν ἐπέδωκεν ὁ Κρατῖνος ὑπὲρ τῆς θρεψαμένης:","lemmas":"ὅς μειράκιον εἰμί εὔμορφος, Ἐπιμενίδης ὁ Ἀττική ἀνθρώπειος αἷμα διά μύσος παλαιός, ὡς ἱστορέω Νεάνθης ὁ Κυζικηνός ἐν περί , ἑκών ἑαυτοῦ ἐπιδίδωμι ὁ Κρατῖνος ὑπέρ ὁ :"},{"id":254721,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ᾧ καὶ ἐπαπέθανεν ὁ ἐραστὴς Ἀριστόδημος, λύσιν τ᾽ ἔλαβε τὸ δεινόν.","lemmas":"ὅς καί ὁ ἐραστής Ἀριστόδημος, λύσις λαμβάνω ὁ δεινός."},{"id":254722,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ τοὺς τοιούτους οὖν ἔρωτας οἱ τύραννοι πολέμιοι γὰρ αὐτοῖς αὗται αἱ φιλίαι τὸ παράπαν ἐκώλυον τοὺς παιδικοὺς ἔρωτας, πανταχόθεν αὐτοὺς ἐκκόπτοντες.","lemmas":"διά ὁ τοιοῦτος οὖν ἔρως ὁ τύραννος πολέμιος γάρ αὐτός οὗτος ὁ φιλία ὁ παράπαν κωλύω ὁ παιδικός ἔρως, πανταχόθεν αὐτός ἐκκόπτω."},{"id":254723,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ δὲ οἳ καὶ τὰς παλαίστρας ὥσπερ ἀντιτειχίσματα ταῖς ἰδίαις ἀκροπόλεσιν ἐνεπίμπρασάν τε καὶ κατέσκαψαν:","lemmas":"εἰμί δέ ὁ καί ὁ παλαίστρα ὥσπερ ὁ ἴδιος ἀκρόπολις τε καί κατασκάπτω:"},{"id":254724,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς ἐποίησε Πολυκράτης ὁ Σαμίων τύραννος.","lemmas":"ὡς ποιέω Πολυκράτης ὁ Σάμιος τύραννος."},{"id":254725,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Σπαρτιάταις, ὡς Ἅγνων φησὶν ὁ Ἀκαδημαικός, πρὸ τῶν γάμων ταῖς παρθένους ὡς παιδικοῖς νόμος ἐστὶν ὁμιλεῖν.","lemmas":"παρά δέ Σπαρτιάτης, ὡς Ἅγνων φημί ὁ , πρό ὁ γάμος ὁ παρθένος ὡς παιδικός νόμος εἰμί ὁμιλέω."},{"id":254726,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ὁ νομοθέτης Σόλων ἔφη:","lemmas":"καί γάρ ὁ νομοθέτης Σόλων φημί:"},{"id":254727,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηρῶν ἱμείρων καὶ γλυκεροῦ στόματος.","lemmas":"μηρός ἱμείρω καί γλυκύς στόμα."},{"id":254728,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰσχύλος τε καὶ Σοφοκλῆς ἀναφανδὸν ἔφασαν, ὁ μὲν Μυρμιδόσιν σέβας δὲ μηρῶν ἁγνὸν οὐκ ἐπῃδέσω, ὦ δυσχάριστε τῶν πυκνῶν φιλημάτων, ὁ δ᾽ ἐν Κολχίσιν περὶ Γανυμήδους τὸν λόγον ποιούμενος:","lemmas":"Αἰσχύλος τε καί Σοφοκλέης ἀναφανδά φημί, ὁ μέν σέβας δέ μηρός ἁγνός οὐ , ὦ ὁ πυκνός φίλημα, ὁ ἐν περί Γανυμήδης ὁ λόγος ποιέω:"},{"id":254729,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηροῖς ὑπαίθων τὴν Διὸς τυραννίδα.","lemmas":"μηρός ὑπαίθω ὁ Ζεύς τυραννίς."},{"id":254730,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀγνοῶ δὲ ὅτι τὰ περὶ Κρατῖνον καὶ Ἀριστόδημον πεπλάσθαι φησὶν Πολέμων ὁ περιηγητὴς ἐν ταῖς πρὸς τὸν Νεάνθην Ἀντιγραφαῖς.","lemmas":"οὐ ἀγνοέω δέ ὅτι2 ὁ περί Κρατῖνος καί Ἀριστόδημος πλάσσω φημί Πολέμων ὁ περιηγητής ἐν ὁ πρός ὁ ."},{"id":254731,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑμεῖς δέ, ὦ Κύνουλκε, τὰς διηγήσεις ταύτας, κἂν ψευδεῖς ὦσιν, ἀληθεῖς εἶναι πιστεύετε, καὶ τὰ τοιαῦτα τῶν ποιημάτων ἃ περὶ τοὺς παιδικούς ἐστιν ἔρωτας ἰδίως μελετᾶτε, ὁ τοῦ παιδεραστεῖν παρὰ πρώτων Κρητῶν εἰς τοὺς Ἕλληνας παρελθόντος, ὡς ἱστορεῖ Τίμαιος, ἄλλοι δέ φασι τῶν τοιούτων ἐρώτων κατάρξασθαι Λάιον ξενωθέντα παρὰ Πέλοπι καὶ ἐρασθέντα τοῦ υἱοῦ αὐτοῦ Χρυσίππου, ὃν καὶ ἁρπάσαντα καὶ ἀναθέμενον εἰς ἅρμα εἰς Θήβας φυγεῖν.","lemmas":"δέ, ὦ , ὁ διήγησις οὗτος, ἐάν ψευδής εἰμί, ἀληθής εἰμί πιστεύω, καί ὁ τοιοῦτος ὁ ποίημα ὅς περί ὁ παιδικός εἰμί ἔρως ἴδιος μελετάω, ὁ ὁ παιδεραστέω παρά πρῶτος Κρής εἰς ὁ Ἕλλην παρέρχομαι, ὡς ἱστορέω Τίμαιος, δέ φημί ὁ τοιοῦτος ἔρως κατάρχω Λάϊος παρά Πέλοψ καί ἐράω ὁ υἱός αὐτός Χρύσιππος, ὅς καί ἁρπάζω καί ἀνατίθημι εἰς ἅρμα εἰς Θῆβαι φεύγω."},{"id":254732,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πράξιλλα δ᾽ ἡ Σικυωνία ὑπὸ Διὸς φησιν ἁρπασθῆναι τὸν Χρύσιππον.","lemmas":"ὁ Σικυώνιος ὑπό Ζεύς φημί ἁρπάζω ὁ Χρύσιππος."},{"id":254733,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κελτοὶ δὲ τῶν βαρβάρων καίτοι καλλίστας ἔχοντες γυναῖκας παιδικοῖς μᾶλλον χαίρουσιν ὡς πολλάκις ἐνίους ἐπὶ ταῖς δοραῖς μετὰ δύο ἐρωμένων ἀναπαύεσθαι.","lemmas":"καί Κελτοί δέ ὁ βάρβαρος καλός ἔχω γυνή παιδικός μᾶλλον χαίρω ὡς πολλάκις ἔνιοι ἐπί ὁ δορά μετά γε ἐρώμενος ἀναπαύω."},{"id":254734,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πέρσας δὲ παρ᾽ Ἑλλήνων φησὶν Ἡρόδοτος μαθεῖν τὸ παισὶν χρῆσθαι.","lemmas":"Πέρσης δέ Ἕλλην φημί Ἡρόδοτος μανθάνω ὁ χράω2."},{"id":254735,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλόπαις δ᾽ ἦν ἐκμανῶς καὶ Ἀλέξανδρος ὁ βασιλεύς.","lemmas":"φιλόπαις εἰμί καί Ἀλέξανδρος ὁ βασιλεύς."},{"id":254736,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δικαίαρχος γοῦν ἐν τῷ περὶ τῆς ἐν Ἰλίῳ Θυσίας Βαγώου τοῦ εὐνούχου οὕτως αὐτόν φησιν ἡττᾶσθαι ὡς ἐν ὄψει θεάτρου ὅλου καταφιλεῖν αὐτὸν ἀνακλάσαντα, καὶ τῶν θεατῶν ἐπιφωνησάντων μετὰ κρότου οὐκ ἀπειθήσας πάλιν ἀνακλάσας ἐφίλησεν.","lemmas":"Δικαίαρχος γοῦν ἐν ὁ περί ὁ ἐν Ἴλιος Βαγώας ὁ οὕτως αὐτός φημί ἡσσάομαι ὡς ἐν ὄψις θέατρον καταφιλέω αὐτός ἀνακλάζω, καί ὁ θεατής μετά κρότος οὐ ἀπειθέω πάλιν ἀνακλάω φιλέω."},{"id":254737,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καρύστιος δ᾽ ἐν Ἱστορικοῖς Ὑπομνήμασι Χάρωνι, φησί, τῷ Χαλκιδεῖ παῖς καλὸς ἦν καὶ εἶχεν εὖ πρὸς αὐτόν.","lemmas":"Καρύστιος ἐν ὑπόμνημα Χάρων, φημί, τῷ Χαλκιδεύς παῖς καλός εἰμί καί ἔχω εὖ πρός αὐτός."},{"id":254738,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ Ἀλέξανδρος παρὰ Κρατερῷ αὐτὸν ἐπῄνεσεν γενομένου πότου, ὁ Χάρων ἐκέλευσε τὸν παῖδα καταφιλῆσαι τὸν Ἀλέξανδρον καὶ ὃς᾽ μηδαμῶς, εἶπεν, οὐ γὰρ οὕτως ἐμὲ εὐφρανεῖ ὡς σὲ λυπήσει ὥσπερ γὰρ ἦν ἐρωτικὸς ὁ βασιλεὺς οὗτος, οὕτως καὶ πρὸς τὸ καθῆκον ἐγκρατὴς καὶ πρὸς τὸ πρεπωδέστατον.","lemmas":"ὡς Ἀλέξανδρος παρά αὐτός ἐπαινέω γίγνομαι πότης, ὁ Χάρων κελεύω ὁ παῖς καταφιλέω ὁ Ἀλέξανδρος καί ὅς ᾽ μηδαμῶς, λέγω, οὐ γάρ οὕτως εὐφραίνω ὡς λυπέω ὥσπερ γάρ εἰμί ἐρωτικός ὁ βασιλεύς οὗτος, οὕτως καί πρός ὁ καθήκω ἐγκρατής καί πρός ὁ πρεπώδης."},{"id":254739,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰχμαλώτους γοῦν λαβὼν τὰς Δαρείου θυγατέρας καὶ τὴν γυναῖκα κάλλει διαπρεπεστάτην οὖσαν οὐ μόνον ἀπέσχετο, ἀλλ᾽ οὐδὲ ἐκείνας μαθεῖν ἐποίησεν ὅτι εἰσὶν αἰχμάλωτοι, ἀλλ᾽ ὡς ἔτι Δαρείου ἐν τῇ βασιλείᾳ ὄντος πάντα αὐταῖς χορηγεῖσθαι ἐκέλευσεν.","lemmas":"αἰχμάλωτος γοῦν λαμβάνω ὁ Δαρεῖος θυγάτηρ καί ὁ γυνή κάλλος εἰμί οὐ μόνος ἀπέχω, οὐδέ ἐκεῖνος μανθάνω ποιέω ὅτι2 εἰμί αἰχμάλωτος, ὡς ἔτι Δαρεῖος ἐν ὁ βασίλεια εἰμί πᾶς αὐτός χορηγέω κελεύω."},{"id":254740,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ Δαρεῖος τοῦτο μαθὼν ηὔξατο τῷ Ἡλίῳ τὰς χεῖρας ἀνατείνας ἢ αὐτὸν βασιλεύειν ἢ Ἀλέξανδρον.","lemmas":"καί Δαρεῖος οὗτος μανθάνω εὔχομαι τῷ ἥλιος ὁ χείρ ἀνατείνω τίη αὐτός βασιλεύω ἤ Ἀλέξανδρος."},{"id":254741,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ῥαδαμάνθυος δὲ τοῦ δικαίου Ἴβυκος ἐραστήν φησι γενέσθαι Τάλων.","lemmas":"Ῥαδάμανθυς δέ ὁ δίκαιος Ἴβυκος ἐραστής φημί γίγνομαι Τάλως."},{"id":254742,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διότιμος δ᾽ ἐν τῇ Ἡρακλείᾳ Εὐρυσθέα φησὶν Ἡρακλέους γενέσθαι παιδικά, διόπερ καὶ τοὺς ἄθλους ὑπομεῖναι.","lemmas":"Διότιμος ἐν ὁ Ἡρακλεία Εὐρυσθεύς φημί Ἡρακλέης γίγνομαι παιδικός, καί ὁ ἆθλος ὑπομένω."},{"id":254743,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγαμέμνονά τε Ἀργύννου ἐρασθῆναι λόγος, ἰδόντα ἐπὶ τῷ Κηφισῷ νηχόμενον:","lemmas":"Ἀγαμέμνων τε ἐράω λόγος, ὁράω ἐπί ὁ Κηφισός νήχω:"},{"id":254744,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ᾧ καὶ τελευτήσαντα αὐτὸν συνεχῶς γὰρ ἐν τῷ ποταμῷ τούτῳ ἀπελούετο θάψας εἵσατο καὶ ἱερὸν αὐτόθι Ἀφροδίτης Ἀργυννίδος.","lemmas":"ἐν ὅς καί τελευτάω αὐτός συνεχής γάρ ἐν ὁ ποταμός οὗτος ἀπολούω θάπτω ἵζω καί ἱερός αὐτός Ἀφροδίτη ."},{"id":254745,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λικύμνιος δ᾽ ὁ Χῖος ἐν Διθυράμβοις Ἀργύννου φησὶν ἐρώμενον Ὑμέναιον γενέσθαι.","lemmas":"ὁ Χῖος ἐν  φημί ἐρώμενος Ὑμέναιος γίγνομαι."},{"id":254746,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιγόνου δὲ τοῦ βασιλέως ἐρώμενος ἦν Ἀριστοκλῆς ὁ κιθαρῳδός, περὶ οὗ Ἀντίγονος ὁ Καρύστιος ἐν τῷ Ζήνωνος Βίῳ γράφει οὕτως:","lemmas":"Ἀντίγονος δέ ὁ βασιλεύς ἐρώμενος εἰμί Ἀριστοκλῆς ὁ κιθαρῳδός, περί οὗ2 Ἀντίγονος ὁ Καρύστιος ἐν τῷ Ζήνων γράφω οὕτως:"},{"id":254747,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντίγονος ὁ βασιλεὺς ἐπεκώμαζε τῷ Ζήνωνι.","lemmas":"Ἀντίγονος ὁ βασιλεύς ὁ Ζήνων."},{"id":254748,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί ποτε καὶ μεθ᾽ ἡμέραν ἐλθὼν ἔκ τινος πότου καὶ ἀναπηδήσας πρὸς τὸν Ζήνωνα ἔπεισεν αὐτὸν συγκωμάσαι αὑτῷ πρὸς Ἀριστοκλέα τὸν κιθαρῳδόν, οὗ σφόδρα ἤρα ὁ βασιλεύς.","lemmas":"καί ποτε καί ἡμέρα ἔρχομαι ἐκ πότης καί ἀναπηδάω πρός ὁ Ζήνων πείθω αὐτός ἑαυτοῦ πρός Ἀριστοκλῆς ὁ κιθαρῳδός, οὗ σφόδρα ἐράω ὁ βασιλεύς."},{"id":254749,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλομεῖραξ δὲ ἦν ὁ Σοφοκλῆς, ὡς Εὐριπίδης φιλογύνης.","lemmas":"δέ εἰμί ὁ Σοφοκλέης, ὡς Εὐριπίδης φιλογύνης."},{"id":254750,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴων γοῦν ὁ ποιητὴς ἐν ταῖς ἐπιγραφομέναις Ἐπιδημίαις γράφει οὕτως:","lemmas":"Ἴων γοῦν ὁ ποιητής ἐν ὁ  γράφω οὕτως:"},{"id":254751,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254752,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σοφοκλεῖ τῷ ποιητῇ ἐν Χίῳ συνήντησα ὅτε ἔπλει εἰς Λέσβον στρατηγός, ἀνδρὶ παιδιώδει παρ᾽ οἶνον καὶ δεξιῷ.","lemmas":"Σοφοκλέης τῷ ποιητής ἐν Χίος ὅτε πλέω εἰς Λέσβος στρατηγός, ἀνήρ  καί δεξιός."},{"id":254753,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἑρμησίλεω δὲ ξένου οἱ ἐόντος καὶ προξένου Ἀθηναίων ἑστιῶντος αὐτόν, ἐπεὶ παρὰ τὸ πῦρ ἑστεὼς ὁ τὸν οἶνον ἐγχέων παῖς ὡραῖος καὶ ἐρυθρὸς ἐὼν, δῆλος ἦν πτοεόμενος:","lemmas":"δέ ξένος ὁ εἰμί καί πρόξενος Ἀθήναιος ἑστιάω αὐτός, ἐπεί παρά ὁ πῦρ ἵστημι ὁ ὁ οἶνος ἐγχέω παῖς ὡραῖος καί ἐρυθρός εἰμί, δῆλος εἰμί :"},{"id":254754,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶπέ τε:","lemmas":"λέγω τε:"},{"id":254755,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ βούλει με ἡδέως πίνειν;","lemmas":"᾽ βούλομαι ἐγώ ἡδύς πίνω;"},{"id":254756,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"` φάντος δ᾽ αὐτοῦ᾽ βραδέως τοίνυν καὶ πρόσφερέ μοι καὶ ἀπόφερε τὴν κύλικα.","lemmas":"αὐτός ᾽ βραδύς τοίνυν καί ἐγώ καί ἀποφέρω ὁ κύλιξ."},{"id":254757,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἔτι πολὺ μᾶλλον ἐρυθριάσαντος τοῦ παιδὸς εἶπε πρὸς τὸν συγκατακείμενον᾽ ὡς καλῶς Φρύνιχος ἐποίησεν εἴπας:","lemmas":"᾽ ἔτι πολύς μᾶλλον ἐρυθριάω ὁ λέγω πρός ὁ ᾽ ὡς καλός Φρύνιχος ποιέω λέγω:"},{"id":254758,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λάμπει δ᾽ ἐπὶ πορφυρέαις παρῇσι φῶς ἔρωτος.","lemmas":"λάμπω ἐπί πορφύρεος παρηίς φάος ἔρως."},{"id":254759,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ πρὸς τόδε ἠμείφθη ὁ Ἐρετριεὺς ἢ Ἐρυθραῖος γραμμάτων ἐὼν διδάσκαλος.","lemmas":"᾽ καί πρός ὅδε ὁ Ἐρετριεύς ἤ γράμμα εἰμί διδάσκαλος."},{"id":254760,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254761,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σοφὸς μὲν δὴ σύ γε εἶ, ὦ Σοφόκλεις, ἐν ποιήσει:","lemmas":"σοφός μέν δή σύ γε εἶμι, ὦ Σοφοκλέης, ἐν ποίησις:"},{"id":254762,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅμως μέντοι γε οὐκ εὖ εἴρηκε Φρύνιχος πορφυρέας εἰπὼν τὰς γνάθους τοῦ καλοῦ, εἰ γὰρ ὁ ζωγράφος χρώματι πορφυρέῳ ἐναλείψειε τοῦδε τοῦ παιδὸς τὰς γνάθους, οὐκ ἂν ἔτι καλὸς φαίνοιτο.","lemmas":"ὅμως μέντοι γε οὐ εὖ λέγω Φρύνιχος πορφύρεος λέγω ὁ γνάθος ὁ κάλως, εἰ γάρ ὁ ζωγράφος χρῶμα πορφύρεος ἐναλείφω ὁ ὁ γνάθος, οὐ ἄν ἔτι καλός φαίνω."},{"id":254763,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ κάρτα δεῖ τὸ καλὸν τῷ μὴ καλῷ φαινομένῳ εἰκάζειν.","lemmas":"οὐ κάρτα δέω ὁ καλός τῷ μή καλός φαίνω εἰκάζω."},{"id":254764,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἀναγελάσας ἐπὶ τῷ Ἐρετριεῖ Σοφοκλῆς:","lemmas":"ἀναγελάω ἐπί ὁ Ἐρετριεύς Σοφοκλέης:"},{"id":254765,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ τόδε σοι ἀρέσκει ἄρα, ὦ ξένε, τὸ Σιμωνίδειον, κάρτα δοκέον τοῖς Ἕλλησιν εὖ εἰρῆσθαι:","lemmas":"οὐδέ  ἀρέσκω ἄρα, ὦ ξένος, ὁ , κάρτα δοκέω ὁ Ἕλλην εὖ λέγω:"},{"id":254766,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πορφυρέου ἀπὸ στόματος ἱεῖσα φωνὰν παρθένος, οὐδ᾽ ὁ ποιητής, ἔφη, ὁ λέγων χρυσοκόμαν Ἀπόλλωνα:","lemmas":"ἀπό στόμα ἵημι φωνή παρθένος, ὁ ποιητής, φημί, ὁ λέγω χρυσοκόμης Ἀπόλλων:"},{"id":254767,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρυσέας γὰρ εἰ ἐποίησεν ὁ ζωγράφος τὰς τοῦ θεοῦ κόμας καὶ μὴ μελαίνας, χεῖρον ἂν ἦν τὸ ζωγράφημα.","lemmas":"χρύσεος γάρ εἰ ποιέω ὁ ζωγράφος ὁ ὁ θεός κόμη καί μή μέλας, χείρων ἐάν εἰμί ὁ ζωγράφημα."},{"id":254768,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ ὁ φὰς ῥοδοδάκτυλον εἰ γάρ τις εἰς ῥόδεον χρῶμα βάψειε τοὺς δακτύλους, πορφυροβάφου χεῖρας καὶ οὐ γυναικὸς καλῆς ποιήσειεν ἄν γελασάντων δὲ ὁ μὲν Ἐρετριεὺς ἐνωπήθη τῇ ἐπιρραπίξει, ὁ δὲ πάλιν τοῦ παιδὸς τῷ λόγῳ εἴχετο.","lemmas":"οὐδέ ὁ φημί εἰ γάρ τις εἰς χρῶμα ὁ δάκτυλος, χείρ καί οὐ γυνή καλός ποιέω ἄν δέ ὁ μέν Ἐρετριεύς ὁ , ὁ δέ πάλιν ὁ τῷ λόγος ἔχω."},{"id":254769,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴρετο γάρ μιν ἀπὸ τῆς κύλικος κάρφος τῷ μικρῷ δακτύλῳ ἀφαιρετέοντα, εἰ καθορᾷ τὸ κάρφος.","lemmas":"εἴρω γάρ ἀπό ὁ κύλιξ κάρφος τῷ μικρός δάκτυλος , εἰ καθοράω ὁ κάρφος."},{"id":254770,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φάντος δὲ καθορᾶν᾽ ἄπο τοίνυν φύσησον αὐτό, ἵνα μὴ πλύνοιτο ὁ δάκτυλός σευ προσαγαγόντος δ᾽ αὐτοῦ τὸ πρόσωπον πρὸς τὴν κύλικα ἐγγυτέρω τὴν κύλικα τοῦ ἑαυτοῦ στόματος ἦγεν, ἵνα δὴ ἡ κεφαλῇ τῇ κεφαλῇ ἀσσοτέρα γένηται.","lemmas":"δέ καθοράω ᾽ ἀπό τοίνυν αὐτός, ἵνα μή ὁ δάκτυλος προσάγω αὐτός ὁ πρόσωπον πρός ὁ κύλιξ ἐγγύς ὁ κύλιξ ὁ ἑαυτοῦ στόμα ἄγω, ἵνα δή ὁ κεφαλή ὁ κεφαλή γίγνομαι."},{"id":254771,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἦν οἱ κάρτα πλησίον, προσλαβὼν τῇ χειρὶ ἐφίλησεν.","lemmas":"ὡς εἰμί ἕ κάρτα πλησίος, προσλαμβάνω ὁ χειρίς φιλέω."},{"id":254772,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπικροτησάντων δὲ πάντων σὺν γέλωτι καὶ βοῇ ὡς εὖ ὑπηγάγετο τὸν παῖδα,᾽ μελετῶ, εἶπεν, στρατηγεῖν, ὦ ἄνδρες ἐπειδήπερ Περικλῆς ποιεῖν μέν με ἔφη, στρατηγεῖν δ᾽ οὐκ ἐπίστασθαι.","lemmas":"δέ πᾶς σύν γέλως καί βοείη ὡς εὖ ὑπάγω ὁ παῖς, ᾽ μελετάω, λέγω, στρατηγέω, ὦ ἀνήρ ἐπεί Περικλῆς ποιέω μέν ἐγώ φημί, στρατηγέω οὐ ἐφίστημι."},{"id":254773,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἆρ᾽ οὖν οὐ κατ᾽ ὀρθόν μοι πέπτωκεν τὸ στρατήγημα;","lemmas":"οὖν οὐ ὀρθός ἐγώ πίπτω ὁ στρατήγημα;"},{"id":254774,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιαῦτα πολλὰ δεξιῶς ἔλεγέν τε καὶ ἔπρησσεν ὅτε πίνοι ἢ πράσσοι.","lemmas":"τοιοῦτος πολύς δεξιός λέγω τε καί ὅτε πίνω ἤ πράσσω."},{"id":254775,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ μέντοι πολιτικὰ οὔτε σοφὸς οὔτε ῥεκτήριος ἦν, ἀλλ᾽ ὡς ἄν τις εἷς τῶν χρηστῶν Ἀθηναίων.","lemmas":"ὁ πολιτικός οὔτε σοφός οὔτε εἰμί, ὡς ἄν  ὁ χρηστός Ἀθήναια."},{"id":254776,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἱερώνυμος δ᾽ ὁ Ῥόδιος ἐν τοῖς Ἱστορικοῖς Ὑπομνήμασίν φησιν ὅτι Σοφοκλῆς εὐπρεπῆ παῖδα ἔξω τείχους ἀπήγαγε χρησόμενος αὐτῷ, ὁ μὲν οὖν παῖς τὸ ἴδιον ἱμάτιον ἐπὶ τῇ πόᾳ ὑπέστρωσεν, τὴν δὲ τοῦ Σοφοκλέους χλανίδα περιεβάλοντο.","lemmas":"καί Ἱερώνυμος ὁ Ῥόδιος ἐν ὁ  φημί ὅτι2 Σοφοκλέης εὐπρεπής παῖς ἔξω τεῖχος ἀπάγω χράομαι αὐτός, ὁ μέν οὖν παῖς ὁ ἴδιος ἱμάτιον ἐπί ὁ πόα , ὁ δέ ὁ Σοφοκλέης χλανίς περιβάλλω."},{"id":254777,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετ᾽ οὖν τὴν ὁμιλίαν ὁ παῖς ἁρπάσας τὸ τοῦ Σοφοκλέους χλανίδιον ᾤχετο, καταλιπὼν τῷ Σοφοκλεῖ τὸ παιδικὸν ἱμάτιον.","lemmas":"οὖν ὁ ὁμιλία ὁ παῖς ἁρπάζω ὁ ὁ Σοφοκλέης χλανίδιον οἴχομαι, καταλείπω ὁ Σοφοκλέης ὁ παιδικός ἱμάτιον."},{"id":254778,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἷα δὲ εἰκὸς διαλαληθέντος τοῦ συμβεβηκότος Εὐριπίδης πυθόμενος καὶ ἐπιτωθάζων τὸ γεγονὸς καὶ αὐτός ποτε ἔφη τούτῳ κεχρῆσθαι τῷ παιδί, ἀλλὰ μηδὲν προσθεῖναι, τὸν δὲ Σοφοκλέα διὰ τὴν ἀκολασίαν καταφρονηθῆναι.","lemmas":"οἷος δέ ἔοικα ὁ συμβαίνω Εὐριπίδης καί ὁ γίγνομαι καί αὐτός ποτε φημί οὗτος χράω ὁ παῖς, ἀλλά προστίθημι, ὁ δέ Σοφοκλέης διά ὁ ἀκολασία καταφρονέω."},{"id":254779,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Σοφοκλῆς ἀκούσας ἐποίησεν εἰς αὐτὸν τὸ τοιοῦτον ἐπίγραμμα, χρησάμενος τῷ περὶ τοῦ Ἡλίου καὶ Βορέου λόγῳ, καί τι πρὸς μοιχείαν αὐτοῦ παραινιττόμενος:","lemmas":"καί ὁ Σοφοκλέης ποιέω εἰς αὐτός ὁ ἐπίγραμμα, χράομαι τῷ περί ὁ ἥλιος καί Βορέας λόγος, καί τις πρός μοιχεία αὐτός :"},{"id":254780,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥλιος ἦν, οὐ παῖς, Εὐριπίδη, ὅς με χλιαίνων γυμνὸν ἐποίησεν:","lemmas":"ἥλιος εἰμί, οὐ παῖς, Εὐριπίδης, ὅς ἐγώ χλιαίνω γυμνός ποιέω:"},{"id":254781,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σοὶ δὲ φιλοῦνθ᾽ ἑτέραν βορρᾶς ὡμίλησε.","lemmas":"δέ ἕτερος ὁμιλέω."},{"id":254782,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δ᾽ οὐ σοφός, ὃς τὸν Ἔρωτα ἀλλοτρίαν σπείρων λωποδύτην ἀπάγεις.","lemmas":"οὐ σοφός, ὅς ὁ ἔρως ἀλλότριος σπείρω λωποδύτης ἀπάγω."},{"id":254783,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δὲ ἐν τῷ περὶ τῶν συληθέντων ἐκ Δελφῶν Χρημάτων Ἀσώπιχόν φησι τὸν Ἐπαμινώνδου ἐρώμενον τὸ Λευκτρικὸν τρόπαιον ἐντετυπωμένον ἔχειν ἐπὶ τῆς ἀσπίδος καὶ θαυμαστῶς αὐτὸν κινδυνεύειν, ἀνακεῖσθαί τε τὴν ἀσπίδα ταύτην ἐν Δελφοῖς ἐν τῇ στοᾷ.","lemmas":"Θεόπομπος δέ ἐν τῷ περί ὁ ἐκ Δελφοί χρῆμα φημί ὁ Ἐπαμεινώνδας ἐρώμενος ὁ τρόπαιον ἔχω ἐπί ὁ ἀσπίς καί θαυμαστός αὐτός κινδυνεύω, τε ὁ ἀσπίς οὗτος ἐν Δελφοί ἐν ὁ στοά."},{"id":254784,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ αὐτῷ συγγράμματι Θεόπομπος φιλογύναιον μέν φησι γεγονέναι Φάυλλον τὸν Φωκέων τύραννον, φιλόπαιδα δὲ Ὀνόμαρχον καὶ ἐκ τῶν τοῦ θεοῦ χαρίσασθαι τοῦτον εἰς Δελφοὺς παραγενομένῳ.","lemmas":"ἐν δέ τῷ σύγγραμμα Θεόπομπος μέν φημί γίγνομαι Φάϋλλος ὁ Φωκεύς τύραννος, φιλόπαις δέ Ὀνόμαρχος καί ἐκ ὁ ὁ θεός χαρίζω οὗτος εἰς Δελφοί παραγίγνομαι."},{"id":254785,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":254786,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", τῷ Πυθοδώρου τοῦ Σικυωνίου υἱῷ ἀποκειρομένῳ τὴν κόμην, ὄντι καλῷ συγγενόμενον τὰ Συβαριτῶν ἀναθήματα, στλεγγίδια χρυσᾶ τέσσαρα, τῇ Δεινιάδου δὲ αὐλητρίδι Βρομιάδι Φάυλλος καρχήσιον ἀργυροῦν Φωκαέων καὶ στέφανον χρυσοῦν κιττοῦ Πεπαρηθίων.","lemmas":", τῷ Πυθόδωρος ὁ Σικυώνιος υἱός ὁ κόμη, εἰμί καλός συγγίγνομαι ὁ Συβαρίτης ἀνάθημα, χρύσεος τέσσαρες, ὁ δέ αὐλητρίς Φάϋλλος ἀργύρεος Φωκαιεύς καί στέφανος χρύσεος κισσός Πεπαρήθιος."},{"id":254787,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη δέ, φησί, καὶ ἔμελλε τὰ Πύθια αὐλεῖν, εἰ μὴ ὑπὸ τοῦ πλήθους ἐκωλύθη.","lemmas":"οὗτος δέ, φημί, καί μέλλω ὁ Πύθια αὐλέω, εἰ μή ὑπό ὁ πλῆθος κωλύω."},{"id":254788,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ δὲ Λυκόλα τοῦ Τριχονείου υἱῷ Φυσκίδᾳ ὄντι καλῷ᾽ Ὀνόμαρχος ἔδωκεν, φησί, στέφανον χρυσοῦν δάφνης, Ἐφεσίων ἀνάθημα.","lemmas":"τῷ δέ ὁ υἱός εἰμί καλός ᾽ Ὀνόμαρχος δίδωμι, φημί, στέφανος χρύσεος δάφνη, Ἐφέσιος ἀνάθημα."},{"id":254789,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος ὁ παῖς πρὸς Φίλιππον ἀχθεὶς ὑπὸ τοῦ πατρὸς κἀκεῖ προαγωγευόμενος οὐδὲν λαβὼν ἀπεστάλη, τῷ Ἐπιλύκου τοῦ Ἀμφιπολίτου υἱῷ ὄντι καλῷ Δαμίππῳ,,, Πλεισθένους ἀνάθημα Ὀνόμαρχος ἔδωκε.","lemmas":"οὗτος ὁ παῖς πρός Φίλιππος ἄγω ὑπό ὁ πατήρ  λαμβάνω ἀποστέλλω, τῷ Ἐπίλυκος ὁ υἱός εἰμί καλός ,,, Πλεισθένης ἀνάθημα Ὀνόμαρχος δίδωμι."},{"id":254790,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φαρσαλίᾳ τῇ Θεσσαλίδι ὀρχηστρίδι δάφνης στέφανον χρυσοῦν Φιλόμηλος ἔδωκε, Λαμψακηνῶν ἀνάθημα.","lemmas":"ὁ ὀρχηστρίς δάφνη στέφανος χρύσεος Φιλόμηλος δίδωμι, ἀνάθημα."},{"id":254791,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη ἡ Φαρσαλία ἐν Μεταποντίῳ ὑπὸ τῶν ἐν τῇ ἀγορᾷ μάντεων, γενομένης φωνῆς ἐκ τῆς δάφνης τῆς χαλκῆς ἣν ἔστησαν Μεταποντῖνοι κατὰ τὴν Ἀριστέα τοῦ Προκονησίου ἐπιδημίαν, ὅτ᾽ ἔφησεν ἐξ Ὑπερβορέων παραγεγονέναι, ὡς τάχιστα ὤφθη εἰς τὴν ἀγορὰν ἐμβαλοῦσα, ἐμμανῶν γενομένων τῶν μάντεων διεσπάσθη ὑπ᾽ αὐτῶν.","lemmas":"οὗτος ὁ ἐν Μεταπόντιον ὑπό ὁ ἐν ὁ ἀγορά μάντις, γίγνομαι φωνή ἐκ ὁ δάφνη ὁ χάλκεος ὅς ἵστημι Μεταποντῖνος κατά ὁ Ἀριστέας ὁ ἐπιδημία, φημί ἐκ παραγίγνομαι, ὡς ταχύς ὁράω εἰς ὁ ἀγορά ἐμβάλλω, γίγνομαι ὁ μάντις διασπάω αὐτός."},{"id":254792,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν ἀνθρώπων ὕστερον ἀναζητούντων τὴν αἰτίαν εὑρέθη διὰ τὸν τοῦ θεοῦ στέφανον ἀνῃρημένη.","lemmas":"καί ὁ ἄνθρωπος ὕστερον ὁ αἰτία εὑρίσκω διά ὁ ὁ θεός στέφανος ἀναιρέω."},{"id":254793,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁρᾶτε οὖν καὶ ὑμεῖς, ὦ φιλόσοφοι, οἱ παρὰ φύσιν τῇ Ἀφροδίτῃ χρώμενοι καὶ ἀσεβοῦντες εἰς τὴν θεόν, μὴ τὸν αὐτὸν διαφθαρῆτε τρόπον, τότε γὰρ καὶ οἱ παῖδές εἰσιν καλοί, ὡς Γλυκέρα ἔφασκεν ἡ ἑταίρα, ὅσον ἐοίκασι γυναικὶ χρόνον, καθάπερ ἱστορεῖ Κλέαρχος, ἐμοὶ μὲν γὰρ καὶ κατὰ φύσιν δοκεῖ πεποιηκέναι Κλεώνυμος ὁ Σπαρτιάτης, πρῶτος ἀνθρώπων εἰς ὁμηρείαν λαβὼν παρὰ Μεταποντίνων γυναῖκας καὶ παρθένους τὰς ἐνδοξοτάτας καὶ καλλίστας διακοσίας, ὡς ἱστορεῖ Δοῦρις ὁ Σάμιος ἐν τῇ τρίτῃ τῶν περὶ Ἀγαθοκλέα Ἱστοριῶν κἀγὼ δὲ κατὰ τὴν Ἐπικράτους Ἀντιλαίδα τἀρωτίκ᾽ ἐκμεμάθηκα ταῦτα παντελῶς Σαπφοῦς, Μελήτου, Κλεομένους, Λαμυνθίου.","lemmas":"ὁράω οὖν καί , ὦ φιλόσοφος, ὁ παρά φύσις ὁ Ἀφροδίτη χράω2 καί ἀσεβέω εἰς ὁ θεός, μή ὁ αὐτός τρόπος, τότε γάρ καί ὁ εἰμί καλός, ὡς Γλυκέρα φάσκω ὁ ἑταίρα, ὅσος ἔοικα γυνή χρόνος, καθά ἱστορέω Κλέαρχος, μέν γάρ καί κατά φύσις δοκέω ποιέω Κλεώνυμος ὁ Σπαρτιάτης, πρῶτος ἄνθρωπος εἰς ὁμηρεία λαμβάνω παρά Μεταποντῖνος γυνή καί παρθένος ὁ ἔνδοξος καί καλός διακόσιοι, ὡς ἱστορέω Δοῦρις ὁ ἐν ὁ τρίτος ὁ περί Ἀγαθοκλῆς ἱστορία δέ κατά ὁ Ἐπικράτης  ἐκμανθάνω οὗτος παντελής Σαπφώ, Μέλητος, Κλεομένης, ."},{"id":254794,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑμεῖς δέ, ὦ φιλόσοφοι, κἂν ἐρασθέντες ποτὲ γυναικῶν ἐν ἐννοίᾳ λάβητε ὡς ἀδύνατόν ἐστι τὸ τυχεῖν, μάθετε,.","lemmas":"δέ, ὦ φιλόσοφος, ἐάν ἐράω ποτε γυνή ἐν ἔννοια λαμβάνω ὡς ἀδύνατος εἰμί ὁ τυγχάνω, μανθάνω,."},{"id":254795,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":254796,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παύονται οἱ ἔρωτες, ὥς φησι Κλέαρχος, τῇ τε γὰρ περὶ τὴν Πειρήνην χαλκῇ βοὶ βοῦς ἐπανέβη:","lemmas":"παύω ὁ ἔρως, ὡς φημί Κλέαρχος, ὁ τε γάρ περί ὁ Πειρήνη χάλκεος βοῦς :"},{"id":254797,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γεγραμμένῃ κυνὶ καὶ περιστερᾷ καὶ χηνὶ τῇ μὲν κύων, τῇ δὲ περιστερά, τῇ δὲ χὴν προσῆλθον καὶ ἐπεπήδησαν φανέντων δὲ πᾶσι τούτοις ἀδυνάτων ἀπέστησαν, καθάπερ Κλείσοφος ὁ Σηλυμβριανός.","lemmas":"καί  καί καί χήν ὁ μέν κύων, ὁ δέ , ὁ δέ προσέρχομαι καί φαίνω δέ πᾶς οὗτος ἀδύνατος ἀφίστημι, καθά ὁ ."},{"id":254798,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος γὰρ τοῦ ἐν Σάμῳ Παρίου ἀγάλματος ἐρασθεὶς κατέκλεισεν αὑτὸν ἐν τῷ ναῷ, ὡς πλησιάσαι δυνησόμενος:","lemmas":"οὗτος γάρ ὁ ἐν Σάμος Πάριος ἄγαλμα ἐράω κατακλείω ἑαυτοῦ ἐν ὁ ναός, ὡς πλησιάζω δύναμαι:"},{"id":254799,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὡς ἠδυνάτει διά τε τὴν ψυχρότητα καὶ τὸ ἀντίτυπον τοῦ λίθου, τηνικαῦτα τῆς ἐπιθυμίας ἀπέστη καὶ προβαλλόμενος τι σαρκίον ἐπλησίασεν.","lemmas":"καί ὡς διά τε ὁ ψυχρότης καί ὁ ἀντίτυπος ὁ λίθος, τηνικαῦτα ὁ ἐπιθυμία ἀφίστημι καί προβάλλω σαρκίον πλησιάζω."},{"id":254800,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς πράξεως ταύτης μνημονεύει καὶ Ἄλεξις ὁ ποιητὴς ἐν τῷ ἐπιγραφομένῳ δράματι Γραφῇ, λέγων ὧδε:","lemmas":"ὁ πρᾶξις οὗτος μνημονεύω καί ὁ ποιητής ἐν ὁ ἐπιγράφω δρᾶμα , λέγω ὧδε:"},{"id":254801,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γεγένηται δ᾽, ὡς λέγουσι, κἀν Σάμῳ τοιοῦθ᾽ ἕτερον.","lemmas":"γίγνομαι , ὡς λέγω, ἐν Σάμος ἕτερος."},{"id":254802,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λιθίνης ἐπεθύμησεν κόρης ἄνθρωπος ἐγκατέκλεισὲ θ᾽ αὑτὸν τῷ νεῷ.","lemmas":"λίθινος ἐπιθυμέω κόρη ἄνθρωπος  ἑαυτοῦ ὁ ναός."},{"id":254803,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φιλήμων τοῦ αὐτοῦ μνημονεύων φησὶν ἀλλ᾽ ἐν Σάμῳ μὲν τοῦ λιθίνου ζῴου ποτὲ ἄνθρωπος ἠράσθη τις:","lemmas":"καί Φιλήμων ὁ αὐτός μνημονεύω φημί ἐν Σάμος μέν ὁ ζῷον ποτε ἄνθρωπος ἐράω τις:"},{"id":254804,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ εἰς τὸν νεὼν κατέκλεισεν αὑτόν.","lemmas":"εἰς ὁ ναός κατακλείω ἑαυτοῦ."},{"id":254805,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κτησικλέους δ᾽ ἐστὶν ἔργον τὸ ἄγαλμα, ὥς φησιν Ἀδαῖος ὁ Μιτυληναῖος ἐν τῷ περὶ Ἀγαλματοποιῶν.","lemmas":"Κτησικλέης εἰμί ἔργον ὁ ἄγαλμα, ὡς φημί ὁ Μιτυληναῖος ἐν ὁ περί ."},{"id":254806,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολέμων δὲ ἢ ὁ ποιήσας τὸν ἐπιγραφόμενον Ἑλλαδικὸν ἐν Δελφοῖς, φησίν, ἐν τῷ Σπινατῶν θησαυρῷ παῖδὲς εἰσιν λίθινοι δύο, ὧν τοῦ ἑτέρου Δελφοί φασι τῶν θεωρῶν ἐπιθυμήσαντά τινα συγκατακλεισθῆναι καὶ τῆς ὁμιλίας μισθὸν καταλιπεῖν στέφανον.","lemmas":"πόλεμος δέ τίη ὁ ποιέω ὁ ἐπιγράφω ἐν Δελφοί, φημί, ἐν ὁ θησαυρός εἰμί λίθινος γε, ὅς ὁ ἕτερος Δελφοί φημί ὁ θεωρέω τις καί ὁ ὁμιλία μισθός καταλείπω στέφανος."},{"id":254807,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φωραθέντος δ᾽ αὐτοῦ τὸν θεὸν χρωμένοις τοῖς Δελφοῖς συντάξαι ἀφεῖναι τὸν ἄνθρωπον δεδωκέναι γὰρ αὐτὸν μισθόν.","lemmas":"φωράω αὐτός ὁ χράω2 ὁ Δελφοί συντάσσω ἀφίημι ὁ ἄνθρωπος δίδωμι γάρ αὐτός μισθός."},{"id":254808,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἄλογα δὲ ζῷα ἀνθρώπων ἠράσθη:","lemmas":"καί ἄλογος δέ ζῷον ἄνθρωπος ἐράω:"},{"id":254809,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σεκούνδου μέν τινος βασιλικοῦ οἰνοχόου ἀλεκτρυών ἐκαλεῖτο δὲ ὁ μὲν ἀλεκτρυὼν Κένταυρος, ὁ δὲ Σεκοῦνδος ἦν οἰκέτης Νικομήδους τοῦ Βιθυνῶν βασιλέως, ὡς ἱστορεῖ Νίκανδρος ἐν ἕκτῳ Περιπετειῶν.","lemmas":"Σεκοῦνδος μέν βασιλικός οἰνοχόος ἀλεκτρυών καλέω δέ ὁ μέν ἀλεκτρυών Κένταυρος, ὁ δέ εἰμί οἰκέτης Νικομήδης ὁ Βιθυνός βασιλεύς, ὡς ἱστορέω Νίκανδρος ἐν ἕκτος ."},{"id":254810,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Αἰγίῳ δὲ παιδὸς ἠράσθη χήν, ὡς Κλέαρχος ἱστορεῖ ἐν πρώτῳ Ἐρωτικῶν.","lemmas":"ἐν Αἴγιος δέ ἐράω , ὡς Κλέαρχος ἱστορέω ἐν πρῶτος ."},{"id":254811,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν δὲ παῖδα τοῦτον Θεόφραστος ἐν τῷ Ἐρωτικῷ Ἀμφίλοχον καλεῖσθαί φησι καὶ τὸ γένος᾽ Ὠλένιον εἶναι:","lemmas":"ὁ δέ παῖς οὗτος Θεόφραστος ἐν ὁ Ἀμφίλοχος καλέω φημί καί ὁ γένος ᾽ Ὠλένιος εἰμί:"},{"id":254812,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἑρμείας δ᾽ ὁ τοῦ Ἑρμοδώρου, Σάμιος δὲ γένος, ἐρασθῆναι Λακύδους τοῦ φιλοσόφου, ἐν δὲ Λευκαδίᾳ φησὶν Κλέαρχος οὕτως ἐρασθῆναι ταὼν παρθένου ὡς καὶ τὸν βίον ἐκλιπούσῃ συναποθανεῖν.","lemmas":"Ἑρμῆς ὁ ὁ , Σάμιος δέ γένος, ἐράω ὁ φιλόσοφος, ἐν δέ φημί Κλέαρχος οὕτως ἐράω ταώς παρθένος ὡς καί ὁ βίος συναποθνῄσκω."},{"id":254813,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δελφῖνα δ᾽ ἐν Ἰασῷ παιδὸς ἐρασθῆναι λόγος, ὡς ἱστορεῖ Δοῦρις ἐν τῇ ἐνάτῃ, ὁ δὲ λόγος ἐστὶν αὐτῷ περὶ Ἀλεξάνδρου καὶ λέγει οὕτως:","lemmas":"δελφίς ἐν  ἐράω λόγος, ὡς ἱστορέω Δοῦρις ἐν ὁ , ὁ δέ λόγος εἰμί αὐτός περί Ἀλέξανδρος καί λέγω οὕτως:"},{"id":254814,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετεπέμψατο δὲ καὶ τὸν ἐκ τῆς Ἰασοῦ παῖδα.","lemmas":"μεταπέμπω δέ καί ὁ ἐκ ὁ παῖς."},{"id":254815,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ γὰρ τὴν πόλιν ταύτην Διονύσιός τις ἦν παῖς, ὃς μετὰ τῶν ἄλλων ἐκ παλαίστρας παραγινόμενος ἐπὶ τὴν θάλατταν ἐκολύμβα.","lemmas":"περί γάρ ὁ πόλις οὗτος  εἰμί παῖς, ὅς μετά ὁ ἄλλος ἐκ παλαίστρα ἐπί ὁ θάλασσα ."},{"id":254816,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δελφὶς δὲ πρὸς αὐτὸν ἐκ τοῦ πελάγους ἀπήντα καὶ ἀναλαμβάνων ἐπὶ τὰ νῶτα ἔφερεν ἐπὶ πλεῖστον νηχόμενος καὶ πάλιν ἀποκαθίστα εἰς τὴν γῆν.","lemmas":"δελφίς δέ πρός αὐτός ἐκ ὁ πέλαγος ἀπαντάω καί ἀναλαμβάνω ἐπί ὁ νῶτον φέρω ἐπί πλεῖστος νήχω καί πάλιν εἰς ὁ γῆ."},{"id":254817,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλανθρωπότατον δέ ἐστι καὶ συνετώτατον ζῷον ὁ δελφὶς χάριν τε ἀποδιδόναι ἐπιστάμενον.","lemmas":"φιλάνθρωπος δέ εἰμί καί συνετός ζῷον ὁ δελφίς χάρις τε ἀποδίδωμι ἐφίστημι."},{"id":254818,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φύλαρχος γοῦν ἐν τῇ δωδεκάτῃ κοίρανος, φησίν, ὁ Μιλήσιος ἰδὼν ἁλιέας τῷ δικτύῳ λαβόντας δελφῖνα καὶ μέλλοντας κατακόπτειν ἀργύριον δοὺς καὶ παραιτησάμενος ἀφῆκεν εἰς τὸ πέλαγος.","lemmas":"Φύλαρχος γοῦν ἐν ὁ δωδέκατος κοίρανος, φημί, ὁ Μιλήσιος ὁράω ἁλιεύς τῷ δίκτυον λαμβάνω δελφίς καί μέλλω κατακόπτω ἀργύριον δίδωμι καί ἀφίημι εἰς ὁ πέλαγος."},{"id":254819,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετὰ ταῦτα ναυαγίᾳ χρησάμενος περὶ Μύκονον καὶ πάντων ἀπολομένων μόνος ὑπὸ δελφῖνος ἐσώθη ὁ Κοίρανος.","lemmas":"καί μετά οὗτος ναυαγία χράομαι περί Μύκονος καί πᾶς ἀπόλλυμι μόνος ὑπό δελφίς σῴζω ὁ Κοίρανος."},{"id":254820,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τελευτήσαντος δ᾽ αὐτοῦ γηραιοῦ ἐν τῇ πατρίδι καὶ τῆς ἐκφορᾶς παρὰ τὴν θάλατταν γιγνομένης κατὰ τύχην ἐν τῇ Μιλήτῳ, ἐν τῷ λιμένι πλῆθος δελφίνων ἐφάνη ἐν τῇ ἡμέρᾳ ἐκείνῃ μικρὸν ἀπωτέρω τῶν συνεκκομιζόντων τὸν Κοίρανον, ὡσεὶ συνεκφερόντων καὶ συγκηδευόντων τὸν ἄνθρωπον.","lemmas":"τελευτάω αὐτός γηραιός ἐν ὁ πατρίς καί ὁ ἐκφορά παρά ὁ θάλασσα κατά τύχη ἐν ὁ Μίλητος, ἐν ὁ λιμήν πλῆθος δελφίς ἐν ὁ ἡμέρα ἐκεῖνος μικρός ἀπωτέρω ὁ ὁ Κοίρανος, ὡσεί καί ὁ ἄνθρωπος."},{"id":254821,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ αὐτὸς ἱστορεῖ Φύλαρχος διὰ τῆς εἰκοστῆς ὅσην ἐλέφας τὸ ζῷον φιλοστοργίαν ἔσχεν εἰς παιδίον.","lemmas":"ὁ δέ αὐτός ἱστορέω Φύλαρχος διά ὁ εἰκοστή ὅσος ἐλέφας ὁ ζῷον φιλοστοργία ἔχω εἰς παιδίον."},{"id":254822,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γράφει δ᾽ οὕτως:","lemmas":"γράφω οὕτως:"},{"id":254823,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτῳ δὲ τῷ ἐλέφαντι συνετρέφετο θήλεια ἐλέφας ἣν Νίκαιαν ἐκάλουν ᾧ τελευτῶσα ἡ τοῦ τρέφοντος Ἰνδοῦ γυνὴ παιδίον αὑτῆς τριακοσταῖον παρακατέθετο:","lemmas":"οὗτος δέ τῷ ἐλέφας θῆλυς ὅς Νίκαια καλέω ὅς τελευτάω ὁ ὁ τρέφω Ἰνδός γυνή παιδίον ἑαυτοῦ παρακατατίθημι:"},{"id":254824,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀποθανούσης δὲ τῆς ἀνθρώπου δεινή τις φιλοστοργία γέγονε τοῦ θηρίου πρὸς τὸ παιδίον οὔτε γὰρ ἀπ᾽ αὐτοῦ χωριζόμενον τὸ βρέφος ὑπέμενεν, τὸ δὲ εἰ μὴ βλέποι τὸ παιδίον ἤσχαλλεν.","lemmas":"ἀποθνῄσκω δέ ὁ δεινός φιλοστοργία γίγνομαι ὁ θηρίον πρός ὁ παιδίον οὔτε γάρ αὐτός χωρίζω ὁ βρέφος ὑπομένω, ὁ δέ εἰ μή βλέπω ὁ παιδίον ."},{"id":254825,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτ᾽ οὖν ἡ τροφὸς ἐμπλήσειεν αὐτὸ γάλακτος, ὁ ἀνὰ μέσον τῶν ποδῶν τοῦ θηρίου ἐτίθει αὐτὸ ἐν σκάφῃ:","lemmas":"οὖν ὁ ἐμπίμπλημι αὐτός γάλα, ὁ ἀνά μέσος ὁ πούς ὁ θηρίον τίθημι αὐτός ἐν σκάφη:"},{"id":254826,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δὲ μὴ τοῦτο πεποιήκοι, τροφὴν οὐκ ἐλάμβανεν ἡ ἐλέφας.","lemmas":"εἰ δέ μή οὗτος ποιέω, τροφή οὐ λαμβάνω ὁ ."},{"id":254827,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετὰ ταῦτα δι᾽ ὅλης τῆς ἡμέρας τοὺς καλάμους λαμβάνων ἐκ:","lemmas":"καί μετά οὗτος ὅλος ὁ ἡμέρα ὁ κάλαμος λαμβάνω ἐκ:"},{"id":254828,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν παρατιθεμένων χορτασμάτων καθεύδοντος τοῦ βρέφους τὰς μυίας ἀπεσόβει:","lemmas":"ὁ παρατίθημι χόρτασμα καθεύδω ὁ βρέφος ὁ μυῖα :"},{"id":254829,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτε δὲ κλαίοι, τῇ προβοσκίδι τὴν σκάφην ἐκίνει καὶ κατεκοίμιζεν αὐτό.","lemmas":"ὅτε δέ , ὁ προβοσκίς ὁ σκάφη κινέω καί κατακοιμίζω αὐτός."},{"id":254830,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ αὐτὸ ἐποίει καὶ ὁ ἄρρην ἐλέφας πολλάκις.","lemmas":"ὁ αὐτός ποιέω καί ὁ ἄρσην ἐλέφας πολλάκις."},{"id":254831,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑμεῖς δέ, ὦ φιλόσοφοι, καὶ τῶν δελφίνων καὶ τῶν ἐλεφάντων ἐστὲ κατὰ τὴν γνώμην ἀγριώτεροι ἔτι τε ἀνημερώτεροι, καίτοι Περσαίου τοῦ Κιτιέως ἐν τοῖς Συμποτικοῖς Ὑπομνήμασιν βοῶντος καὶ λέγοντος περὶ ἀφροδισίων ἁρμοστὸν εἶναι ἐν τῷ οἴνῳ μνείαν ποιεῖσθαι:","lemmas":"δέ, ὦ φιλόσοφος, καί ὁ δελφίς καί ὁ ἐλέφας εἰμί κατά ὁ γνώμη ἄγριος ἔτι τε , Περσαῖος ὁ Κιτιεύς ἐν ὁ  βοάω καί λέγω περί Ἀφροδίσιος ἁρμοστός εἰμί ἐν ὁ οἶνος μνεία ποιέω:"},{"id":254832,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ πρὸς ταῦτα ἡμᾶς ὅταν ὑποπίωμεν ἐπιρρεπεῖς εἶναι.","lemmas":"καί γάρ πρός οὗτος ἐγώ ὅταν  εἰμί."},{"id":254833,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐνταῦθα τοὺς μὲν ἡμέρως τε καὶ μετρίως αὐτοῖς χρωμένους ἐπαινεῖν δεῖ, τοὺς δὲ θηριωδῶς καὶ ἀπλήστως ψέγειν.","lemmas":"καί ἐνταῦθα ὁ μέν ἥμερος τε καί μέτριος αὐτός χράω2 ἐπαινέω δέω, ὁ δέ θηριώδης καί ἄπληστος ψέγω."},{"id":254834,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ εἰ διαλεκτικοὶ συνελθόντες εἰς πότον περὶ συλλογισμῶν διαλέγοιντο, ἀλλοτρίως ἂν αὐτοὺς ὑπολάβοι τις ποιεῖν τοῦ παρόντος καιροῦ, ὅτε καὶ ὁ καλὸς κἀγαθὸς ἀνὴρ μεθυσθείη ἄν.","lemmas":"καί εἰ διαλεκτικός συνέρχομαι εἰς πότος περί συλλογισμός διαλέγω, ἀλλότριος ἄν αὐτός ὑπολαμβάνω τις ποιέω ὁ πάρειμι καιρός, ὅτε καί ὁ καλός ἀγαθός ἀνήρ ἄν."},{"id":254835,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ βουλόμενοι σωφρονικοὶ εἶναι σφόδρα μέχρι τινὸς διατηροῦσιν ἐν τοῖς πότοις τὸ τοιοῦτον εἶθ᾽ ὅταν παρεισδυῇ τὸ οἰνάριον, τὴν πᾶσαν ἀσχημοσύνην ἐπιδείκνυνται:","lemmas":"ὁ δέ σωφρονικός εἰμί σφόδρα μέχρι τις ἐν ὁ πότος ὁ  ὅταν ὁ οἰνάριον, ὁ πᾶς ἀσχημοσύνη ἐπιδείκνυμι:"},{"id":254836,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254837,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃ καὶ πρώην ἐγένετο ἐπὶ τῶν ἐξ Ἀρκαδίας θεωρῶν πρὸς Ἀντίγονον παραγενομένων.","lemmas":"ὅς καί πρώην γίγνομαι ἐπί ὁ ἐκ Ἀρκαδία θεωρός πρός Ἀντίγονος παραγίγνομαι."},{"id":254838,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκεῖνοι γὰρ ἠρίστων σφόδρα σκυθρωπῶς καὶ εὐσχημόνως, ὡς ᾤοντο, οὐχ ὅτι ἡμῶν τινα προσβλέποντας, ἀλλ᾽ οὐδὲ ἀλλήλους.","lemmas":"ἐκεῖνος γάρ ἀριστάω σφόδρα σκυθρωπός καί εὐσχήμων, ὡς οἴομαι, οὐ ὅτι2 ἐγώ τις , οὐδέ ἀλλήλων."},{"id":254839,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δὲ ὁ πότος προέβαινεν καὶ εἰσῆλθεν ἄλλα τε ἀκροάματα καὶ αἱ Θετταλαὶ αὗται ὀρχηστρίδες, καθάπερ αὐταῖς ἔθος ἐστίν, ἐν ταῖς διαζώστραις γυμναὶ ὠρχοῦντο, οὐκ ἔτι κατεῖχον αὑτοὺς οἱ ἄνδρες, ἀλλὰ ἐκ τῶν κλινῶν ἀνώρμων καὶ ἐβόων ὡς θαυμαστόν τι θέαμα θεώμενοι:","lemmas":"ὡς δέ ὁ πότος προβαίνω καί εἰσέρχομαι τε ἀκρόαμα καί ὁ οὗτος ὀρχηστρίς, καθά αὐτός ἔθος εἰμί, ἐν ὁ γυμνός ὀρχέομαι, οὐ ἔτι κατέχω ἑαυτοῦ ὁ ἀνήρ, ἀλλά ἐκ ὁ  καί βοάω ὡς θαυμαστός θέαμα :"},{"id":254840,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254841,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μακάριον τὸν βασιλέα ἀπεκάλουν ὅτι ἔξεστιν αὐτῷ τούτων ἀπολαύειν, καὶ ἕτερα τούτοις παραπλήσια πάνυ πολλὰ τῶν φορτικῶν ἐποίουν.","lemmas":"καί μακάριος ὁ βασιλεύς ἀποκαλέω ὅτι2 ἔξεστι αὐτός οὗτος ἀπολαύω, καί ἕτερος οὗτος παραπλήσιος πάνυ πολύς ὁ φορτικός ποιέω."},{"id":254842,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν φιλοσόφων δέ τις συμπίνων ἡμῖν εἰσελθούσης αὐλητρίδος καὶ οὔσης εὐρυχωρίας παρ᾽ αὐτῷ, βουλομένης τῆς παιδίσκης παρακαθίσαι οὐκ ἐπέτρεψεν, ἀλλὰ σκληρὸν αὑτὸν εἰσῆγεν.","lemmas":"ὁ φιλόσοφος δέ τις ἐγώ εἰσέρχομαι αὐλητρίς καί εἰμί εὐρυχωρία αὐτός, ὁ παιδίσκη οὐ ἐπιτρέπω, ἀλλά σκληρός ἑαυτοῦ εἰσάγω."},{"id":254843,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ὕστερον πωλουμένης τῆς αὐλητρίδος, καθάπερ ἔθος ἐστὶν ἐν τοῖς πότοις γίνεσθαι, ἐν τῷ ἀγοράζειν πάνυ νεανικὸς ἦν καὶ τῷ πωλοῦντι, ἄλλῳ τινὶ θᾶττον προσθέντι,:","lemmas":"ὕστερος ὁ αὐλητρίς, καθά ἔθος εἰμί ἐν ὁ πότος γίγνομαι, ἐν ὁ ἀγοράζω πάνυ νεανικός εἰμί καί ὁ πωλέω, ἄλλος ταχύς ,:"},{"id":254844,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμφισβήτει καὶ οὐκ ἔφη αὐτὸν πεπρακέναι:","lemmas":"καί οὐ φημί αὐτός πιπράσκω:"},{"id":254845,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τέλος εἰς πυγμὰς ἦλθεν ὁ σκληρὸς ἐκεῖνος φιλόσοφος καὶ ἐν ἀρχῇ οὐδ᾽ ἂν παρακαθίσαι ἐπιτρέπων τῇ αὐλητρίδι.","lemmas":"καί τέλος εἰς πυγμή ἔρχομαι ὁ σκληρός ἐκεῖνος φιλόσοφος καί ἐν ἀρχή ἄν ἐπιτρέπω ὁ αὐλητρίς."},{"id":254846,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήποτε αὐτός ἐστιν ὁ Περσαῖος ὁ περὶ τῆς αὐλητρίδος διαπυκτεύσας:","lemmas":"μήποτε αὐτός εἰμί ὁ Περσαῖος ὁ περί ὁ αὐλητρίς :"},{"id":254847,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254848,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶν γὰρ Ἀντίγονος ὁ Καρύστιος ἐν τῷ περὶ Ζήνωνος γράφων.","lemmas":"φημί γάρ Ἀντίγονος ὁ ἐν ὁ περί Ζήνων γράφω."},{"id":254849,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧδε:","lemmas":"ὧδε:"},{"id":254850,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ζήνων ὁ Κιτιεὺς Περσαίου παρὰ πότον αὐλητρίδιον πριαμένου καὶ διοκνοῦντος εἰσαγαγεῖν πρὸς αὐτὸν διὰ τὸ τὴν αὐτὴν οἰκεῖν οἰκίαν;","lemmas":"Ζήνων ὁ Κιτιεύς Περσαῖος παρά πότος  καί εἰσάγω πρός αὐτός διά ὁ ὁ αὐτός οἰκέω οἰκία;"},{"id":254851,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συναισθόμενος εἰσείλκυσε τὴν παιδίσκην καὶ συγκατέκλεισε τῷ Περσαίῳ.","lemmas":"ὁ παιδίσκη καί ὁ Περσαῖος."},{"id":254852,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ Πολύστρατον τὸν Ἀθηναῖον, μαθητὴν δὲ Θεοφράστου, τὸν ἐπικαλούμενον Τυρρηνόν, ὅτι τῶν αὐλητρίδων τὰ ἱμάτια περιέδυεν.","lemmas":"οἶδα δέ καί Πολύστρατος ὁ Ἀθηναῖος, μαθητής δέ Θεόφραστος, ὁ ἐπικαλέω Τυρρηνός, ὅτι2 ὁ αὐλητρίς ὁ ἱμάτιον περιδύω."},{"id":254853,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐσπουδάκεσαν δὲ καὶ οἱ βασιλεῖς περὶ τὰς μουσουργούς, ὡς δῆλον ποιεῖ Παρμενίων ἐν τῇ πρὸς Ἀλέξανδρον Ἐπιστολῇ ἣν ἐπέστειλεν αὐτῷ μετὰ τὸ Δαμασκὸν ἑλεῖν καὶ τῆς ἀποσκευῆς τῆς Δαρείου ἐγκρατὴς γενέσθαι.","lemmas":"σπουδάζω δέ καί ὁ βασιλεύς περί ὁ μουσουργός, ὡς δῆλος ποιέω Παρμενίων ἐν ὁ πρός Ἀλέξανδρος ὅς ἐπιστέλλω αὐτός μετά ὁ αἱρέω καί ὁ ἀποσκευή ὁ Δαρεῖος ἐγκρατής γίγνομαι."},{"id":254854,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταριθμησάμενος οὖν τὰ αἰχμάλωτα γράφει καὶ ταῦτα:","lemmas":"καταριθμέω οὖν ὁ αἰχμάλωτος γράφω καί οὗτος:"},{"id":254855,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παλλακίδας εὗρον μουσουργοὺς τοῦ βασιλέως τριακοσίας εἴκοσι ἐννέα, ἄνδρας στεφανοπλόκους ἓξ καὶ τεσσαράκοντα, ὀψοποιοὺς διακοσίους ἑβδομήκοντα ἑπτά, χυτρεψοὺς εἴκοσι ἐννέα, γαλακτουργοὺς τρεισκαίδεκα, ποτηματοποιοὺς ἑπτακαίδεκα, οἰνοηθητὰς ἑβδομήκοντα, μυροποιοὺς τεσσαράκοντα.","lemmas":"παλλακίς εὑρίσκω μουσουργός ὁ βασιλεύς τριακόσιοι εἴκοσι ἐννέα, ἀνήρ  καί τεσσαράκοντα, ὀψοποιός διακόσιοι ἑβδομήκοντα ἑπτά, εἴκοσι ἐννέα, τρεισκαίδεκα, ἑπτακαίδεκα, ἑβδομήκοντα, τεσσαράκοντα."},{"id":254856,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὑμῖν δέ, ὦ ἑταῖροι, λέγω ὅτι οὐδέν ἐστιν ὀφθαλμῶν οὕτως εὐφραντικὸν ὡς γυναικὸς κάλλος, ὁ γοῦν τοῦ τραγικοῦ Χαιρήμονος Οἰνεὺς περὶ παρθένων τινῶν διηγούμενος ὧν ἐθεᾶτό φησιν ἐν τῷ ὁμωνύμῳ δράματι:","lemmas":"καί δέ, ὦ ἑταῖρος, λέγω ὅτι2 εἰμί ὀφθαλμός οὕτως ὡς γυνή κάλλος, ὁ γοῦν ὁ Χαιρήμων Οἰνεύς περί παρθένος  ὅς φημί ἐν ὁ ὁμώνυμος δρᾶμα:"},{"id":254857,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔκειτο γὰρ ἡ μὲν λευκὸν εἰς σεληνόφως φαίνουσα μαστὸν λελυμένης ἐπωμίδος, τῆς δ᾽ αὖ χορεία:","lemmas":"κεῖμαι γάρ ὁ μέν λευκός εἰς φαίνω μαστός λύω ἐπωμίς, ὁ αὖ χορεία:"},{"id":254858,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαγόνα τὴν ἀριστερὰν ἔλυσε:","lemmas":"λαγών ὁ ἀριστερός ἐλύω:"},{"id":254859,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γυμνή δ᾽ αἰθέρος θεάμασιν ζῶσαν γραφὴν ἔφαινε:","lemmas":"γυμνός αἰθήρ θέαμα ζήω γραφή φαίνω:"},{"id":254860,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρῶμα δ᾽:","lemmas":"χρῶμα"},{"id":254861,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄμμασι λευκὸν μελαίνης ἔργον ἀντηύγει σκιᾶς.","lemmas":"ὄμμα λευκός μέλας ἔργον σκιά."},{"id":254862,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλη δὲ ἐγύμνου καλλίχειρας ὠλένας, ἄλλης προσαμπέχουσα θῆλυν αὐχένα:","lemmas":"δέ γυμνόω ὠλένη,  θῆλυς αὐχήν:"},{"id":254863,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ ῥαγέντων χλανιδίων ὑπὸ πτύχας ἔφαινε μηρόν, κἀξεπεσφραγίζετο ὥρας γελώσης χωρὶς ἐλπίδων ἔρως.","lemmas":"ὁ ῥήγνυμι ὑπό πτύξ φαίνω μηρός, ὥρα2 χωρίς ἐλπίς ἔρως."},{"id":254864,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπνωμέναι δ᾽ ἔπιπτον ἑλενίων ἔπι, ἴων τε μελανόφυλλα συγκλῶσαι πτερὰ κρόκον θ᾽, ὃς ἡλιῶδες εἰς ὑφάσματα πέπλων σκιᾶς εἴδωλον ἐξωμόργνυτο, ἕρσῃ δὲ θαλερὸς ἐκτραφεὶς ἀμάρακος λειμῶσι μαλακοὺς ἐξέτεινεν αὐχένας.","lemmas":"πίπτω ἐπί, ἴα τε  πτερόν κρόκος , ὅς εἰς ὕφασμα πέπλος σκιά εἴδωλον , ἔρσα δέ θαλερός ἐκτρέφω ἀμάρακον λειμών μαλακός ἐκτείνω αὐχήν."},{"id":254865,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπικατάφορος δὲ ὢν ὁ ποιητὴς οὗτος ἐπὶ τὰ ἄνθη καὶ ἐν Ἀλφεσιβοίᾳ φησίν καὶ σώματος μὲν ὄψιν ἀντηυγάζετο στίλβουσα λευκῷ χρωτὶ καὶ διαπρεπής.","lemmas":"δέ εἰμί ὁ ποιητής οὗτος ἐπί ὁ ἄνθος καί ἐν Ἀλφεσίβοια φημί καί σῶμα μέν ὄψις στίλβω λευκός χρώς καί διαπρεπής."},{"id":254866,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰδὼς δ᾽ ἐπερρύθμιζεν ἠπιώτατον ἐρύθημα λαμπρῷ προστιθεῖσα χρώματι:","lemmas":"αἰδώς  ἐρύθημα λαμπρός προστίθημι χρῶμα:"},{"id":254867,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κόμαι δὲ κηροχρῶτος ὡς ἀγάλματος αὐτοῖσι βοστρύχοισιν ἐκπεπλασμένου ξουθοῖσιν ἀνέμοις ἐνετρύφων φορούμεναι.","lemmas":"κόμη δέ ὡς ἄγαλμα αὐτός βόστρυχος ξουθός ἄνεμος ἐντρυφάω ."},{"id":254868,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇ Ἰοῖ ἔαρος τέκνα προσηγόρευε τὰ ἄνθη:","lemmas":"ἐν δέ ὁ Ἰώ ἔαρ τέκνον ὁ ἄνθος:"},{"id":254869,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνθηροῦ τέκνα ἔαρος πέριξ στρώσαντες.","lemmas":"τέκνον ἔαρ πέριξ στόρνυμι."},{"id":254870,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Κενταύρῳ, ὅπερ δρᾶμα πολύμετρόν ἐστιν, λειμῶνος τέκνα:","lemmas":"ἐν δέ Κένταυρος, ὅς δρᾶμα εἰμί, λειμών τέκνον:"},{"id":254871,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔνθ᾽ αἱ μὲν αὐτῶν εἰς ἀπείρονα στρατὸν ἀνθέων ἄλογχον ἐστράτευσαν, ἡδοναῖς θηρώμεναι θάλλοντα λειμώνων τέκνα.","lemmas":"ὁ μέν αὐτός εἰς ἀπείρων στρατός ἀνθέω στρατεύω, ἡδονή θηράω θάλλω λειμών τέκνον."},{"id":254872,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Διονύσῳ:","lemmas":"ἐν δέ Διόνυσος:"},{"id":254873,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χορῶν ἐραστὴς κισσός, ἐνιαυτοῦ δὲ παῖς.","lemmas":"χορός ἐραστής κισσός, ἐνιαυτός δέ παῖς."},{"id":254874,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ ῥόδων ἐν Ὀδυσσεῖ φησιν οὕτως:","lemmas":"περί δέ ῥόδον ἐν Ὀδυσσεύς φημί οὕτως:"},{"id":254875,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κόμαισινʽ Ὡρῶν ὄμματ᾽ εὐανθῆ ῥόδα εἶχον, τιθήνημ᾽ ἔαρος ἐκπρεπέστατον.","lemmas":"ʽ  ῥόδον ἔχω, ἔαρ ."},{"id":254876,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Θυέστῃ:","lemmas":"καί ἐν Θυέστης:"},{"id":254877,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥόδ᾽ ὀξυφεγγῆ κρίνεσιν ἀργεννοῖς ὁμοῦ.","lemmas":"κρίνον ὁμοῦ."},{"id":254878,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Μινύαις πολλὴν ὀπώραν Κύπριδος εἰσορᾶν παρῆν, ἄκραισι περκάζουσαν οἰνάνθαις χρόνου.","lemmas":"ἐν δέ πολύς ὀπώρα Κύπρις εἰσοράω πάρειμι, ἄκρος οἰνάνθη χρόνος."},{"id":254879,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ κάλλει δὲ ἔτι γὰρ γέρων ἀοιδὸς κελαδεῖ Μναμοσύναν κατὰ τὸν Εὐριπίδην— διαβόητοι γεγόνασι γυναῖκες Θαργηλία ἡ Μιλησία, ἥτις καὶ τεσσαρεσκαίδεκα ἀνδράσιν ἐγαμήθη, οὖσα καὶ τὸ εἶδος πάνυ καλὴ καὶ σοφή, ὥς φησιν Ἱππίας ὁ σοφιστὴς ἐν τῷ ἐπιγραφομένῳ Συναγωγή.","lemmas":"ἐπί κάλλος δέ ἔτι γάρ γέρων ἀοιδός κελαδέω μνημοσύνη κατά ὁ Εὐριπίδης — γίγνομαι γυνή Θαργηλία ὁ Μιλήσιος, ὅστις καί ἀνήρ γαμέω, εἰμί καί ὁ εἶδος πάνυ καλός καί σοφός, ὡς φημί Ἱππίας ὁ σοφιστής ἐν ὁ ἐπιγράφω ."},{"id":254880,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίνων δ᾽ ἐν τῇ πέμπτῃ τῶν Περσικῶν τῆς πρώτης συντάξεώς φησιν ὅτι ἡ Βαγαβάζου γυνή, ἥτις ἦν ὁμοπάτριος Ξέρξου ἀδελφή, ὄνομα Ἀνοῦτις, καλλίστη ἦν τῶν ἐν τῇ Ἀσίᾳ γυναικῶν καὶ ἀκολαστοτάτη.","lemmas":"ἐν ὁ πέμπτος ὁ Περσικός ὁ πρῶτος φημί ὅτι2 ὁ γυνή, ὅστις εἰμί Ξέρξης ἀδελφή, ὄνομα , καλός εἰμί ὁ ἐν ὁ Ἀσία γυνή καί ."},{"id":254881,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φύλαρχος δὲ ἐν τῇ ἐννεακαιδεκάτῃ Τιμῶσάν φησι τὴν Ὀξυάρτου παλλακίδα πάσας γυναῖκας ὑπερβεβληκέναι κάλλει.","lemmas":"Φύλαρχος δέ ἐν ὁ ἐννεακαιδέκατος φημί ὁ Ὀξυάρτης παλλακίς πᾶς γυνή ὑπερβάλλω κάλλος."},{"id":254882,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτην δ᾽ ἀπεστάλκει δῶρον ὁ τῶν Αἰγυπτίων βασιλεὺς Στατίρᾳ τῇ βασιλέως γυναικί.","lemmas":"οὗτος ἀποστέλλω δῶρον ὁ ὁ βασιλεύς ὁ βασιλεύς γυνή."},{"id":254883,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δὲ ἐν τῇ ἕκτῃ καὶ πεντηκοστῇ τῶν Ἱστοριῶν Ξενοπείθειαν τὴν Λυσανδρίδου μητέρα πασῶν τῶν κατὰ Πελοπόννησον γυναικῶν γεγονέναι καλλίονα.","lemmas":"Θεόπομπος δέ ἐν ὁ ἕκτος καί πεντηκοστός ὁ ἱστορία ὁ μήτηρ πᾶς ὁ κατά Πελοπόννησος γυνή γίγνομαι καλός."},{"id":254884,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπέκτειναν δὲ αὐτὴν Λακεδαιμόνιοι καὶ τὴν ἀδελφὴν αὐτῆς Χρύσην, ὅτε καὶ τὸν Λυσανδρίδαν ἐχθρὸν ὄντα Ἀγησίλαος ὁ βασιλεὺς καταστασιάσας φυγαδευθῆναι ἐποίησεν ὑπὸ Λακεδαιμονίων, καλλίστη δ᾽ ἦν καὶ Παντίκα ἡ Κυπρία, περὶ ἧς φησι Φύλαρχος ἐν τῇ δεκάτῃ τῶν Ἱστοριῶν ὅτι παρ᾽ Ὀλυμπιάδι οὖσαν τῇ Ἀλεξάνδρου μητρὶ ᾔτει πρὸς γάμον Μόνιμος ὁ Πυθίωνος.","lemmas":"ἀποκτείνω δέ αὐτός καί ὁ ἀδελφή αὐτός Χρύση, ὅτε καί ὁ ἐχθρός εἰμί Ἀγησίλαος ὁ βασιλεύς καταστασιάζω φυγαδεύω ποιέω ὑπό , καλός εἰμί καί ὁ , περί ὅς φημί Φύλαρχος ἐν ὁ δεκάτη ὁ ἱστορία ὅτι2 Ὀλυμπιάς εἰμί ὁ Ἀλέξανδρος μήτηρ αἰτέω πρός γάμος Μόνιμος ὁ Πυθίων."},{"id":254885,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐπεὶ ἦν ἀκόλαστος ἡ γυνή, ἔφη ἡ Ὀλυμπιάς:","lemmas":"καί ἐπεί εἰμί ἀκόλαστος ὁ γυνή, φημί ὁ Ὀλυμπιάς:"},{"id":254886,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ πόνηρε, τοῖς ὀφθαλμοῖς γαμεῖς καὶ οὐ τῷ νῷ.","lemmas":"ὦ πονηρός, ὁ ὀφθαλμός γαμέω καί οὐ ὁ νόος."},{"id":254887,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν καταγαγοῦσαν δὲ Πεισίστρατον ἐπὶ τὴν τυραννίδα, ὡς Ἀθηνᾶς Παλληνίδος εἶδος ἔχουσαν, καλήν φησι γεγονέναι, ἥτις καὶ τῇ θεῷ εἴκαστο τὴν μορφήν.","lemmas":"καί ὁ δέ Πεισίστρατος ἐπί ὁ τυραννίς, ὡς Ἀθήνη Παλληνεύς εἶδος ἔχω, καλός φημί γίγνομαι, ὅστις καί ὁ εἰκάζω ὁ μορφή."},{"id":254888,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στεφανόπωλις δ᾽ ἦν καὶ αὐτὴν ἐξέδωκε πρὸς γάμου κοινωνίαν ὁ Πεισίστρατος Ἱππάρχῳ τῷ υἱῷ, ὡς Ἀντικλείδης ἱστορεῖ ἐν η # Νόστων ἐξέδωκεν δὲ καὶ Ἱππάρχῳ τῷ υἱεῖ τὴν παραιβατήσασαν αὑτῷ γυναῖκα Φύην τὴν Σωκράτους θυγατέρα, καὶ Χάρμου τοῦ πολεμαρχήσαντος θυγατέρα ἔλαβεν Ἱππίᾳ περικαλλεστάτην οὖσαν τῷ μετ᾽ αὐτὸν τυραννεύσαντι.","lemmas":"εἰμί καί αὐτός ἐκδίδωμι πρός γάμος κοινωνία ὁ Πεισίστρατος Ἵππαρχος ὁ υἱός, ὡς Ἀντικλείδης ἱστορέω ἐν  ἐκδίδωμι δέ καί Ἵππαρχος ὁ υἱός ὁ ἑαυτοῦ γυνή ὁ Σωκράτης θυγάτηρ, καί Χάρμος ὁ πολεμαρχέω θυγάτηρ λαμβάνω Ἱππίας περικαλλής εἰμί τῷ αὐτός ."},{"id":254889,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνέβη δέ, ὥς φησι, τὸν Χάρμον ἐραστὴν τοῦ Ἱππίου γενέσθαι καὶ τὸν πρὸς Ἀκαδημίᾳ Ἔρωτα ἱδρύσασθαι πρῶτον, ἐφ᾽ οὗ ἐπιγέγραπται ποικιλομήχαν᾽ Ἔρως, σοὶ τόνδ᾽ ἱδρύσατο βωμὸν Χάρμος ἐπὶ σκιεροῖς τέρμασι γυμνασίου.","lemmas":"συμβαίνω δέ, ὡς φημί, ὁ ἐραστής ὁ Ἵππιος γίγνομαι καί ὁ πρός Ἀκαδήμεια ἔρως ἱδρύω πρῶτος, οὗ  ,  ἱδρύω βωμός Χάρμος ἐπί σκιερός τέρμα γυμνάσιον."},{"id":254890,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡσίοδος δ᾽ ἐν τρίτῳ Μελαμποδίας τὴν ἐν Εὐβοίᾳ Χαλκίδα καλλιγύναικα εἶπεν.","lemmas":"Ἡσίοδος ἐν τρίτος ὁ ἐν Εὔβοια Χαλκίς λέγω."},{"id":254891,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐπρεπεῖς γὰρ αὐτόθι γίγνονται γυναῖκες, ὡς καὶ Θεόφραστος εἴρηκεν.","lemmas":"εὐπρεπής γάρ αὐτός γίγνομαι γυνή, ὡς καί Θεόφραστος λέγω."},{"id":254892,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Νυμφόδωρος δ᾽ ἐν τῷ τῆς Ἀσίας Περίπλῳ καλλίονάς φησι γίνεσθαι γυναῖκας τῶν πανταχοῦ γυναικῶν ἐν Τενέδῳ τῇ Τρωικῇ νήσῳ.","lemmas":"καί Νυμφόδωρος ἐν ὁ ὁ Ἀσία  φημί γίγνομαι γυνή ὁ πανταχοῦ γυνή ἐν Τένεδος ὁ Τρωϊκός νῆσος."},{"id":254893,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ περὶ κάλλους γυναικῶν ἀγῶνά ποτε διατεθέντα:","lemmas":"οἶδα δέ καί περί κάλλος γυνή ἀγών ποτε :"},{"id":254894,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ οὗ ἱστορῶν Νικίας ἐν τοῖς Ἀρκαδικοῖς διαθεῖναί φησιν αὐτὸν Κύψελον, πόλιν κτίσαντα ἐν τῷ πεδίῳ περὶ τὸν Ἀλφειόν:","lemmas":"περί οὗ ἱστορέω Νικίας ἐν ὁ Ἀρκαδικός διατίθημι φημί αὐτός Κύψελος, πόλις κτίζω ἐν ὁ πεδίον περί ὁ Ἀλφειός:"},{"id":254895,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς ἣν κατοικίσαντα:","lemmas":"εἰς ὅς :"},{"id":254896,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παρρασίων τινὰς τέμενος καὶ βωμὸν ἀναστῆσαι Δήμητρι Ἐλευσινίᾳ, ἧς ἐν τῇ ἑορτῇ καὶ τὸν τοῦ κάλλους ἀγῶνα ἐπιτελέσαι:","lemmas":"Παρράσιος τέμενος καί βωμός ἀνίστημι Δημήτηρ Ἐλευσίνιος, ὅς ἐν ὁ ἑορτή καί ὁ ὁ κάλλος ἀγών ἐπιτελέω:"},{"id":254897,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ νικῆσαι πρῶτον αὐτοῦ τὴν γυναῖκα Ἡροδίκην.","lemmas":"καί νικάω πρῶτος αὐτός ὁ γυνή ."},{"id":254898,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιτελεῖται δὲ καὶ μέχρι νῦν ὁ ἀγὼν οὗτος, καὶ αἱ ἀγωνιζόμεναι γυναῖκες χρυσοφόροι ὀνομάζονται.","lemmas":"ἐπιτελέω δέ καί μέχρι νῦν ὁ ἀγών οὗτος, καί ὁ γυνή χρυσοφόρος ὀνομάζω."},{"id":254899,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφραστος δὲ ἀγῶνα κάλλους φησὶ γίνεσθαι παρὰ Ἠλείοις, καὶ τὴν κρίσιν ἐπιτελεῖσθαι μετὰ σπουδῆς λαμβάνειν τε τοὺς νικήσαντας ἆθλα ὅπλα:","lemmas":"Θεόφραστος δέ ἀγών κάλλος φημί γίγνομαι παρά , καί ὁ κρίσις ἐπιτελέω μετά σπουδή λαμβάνω τε ὁ νικάω ἆθλον ὅπλον:"},{"id":254900,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπερ ἀνατίθεσθαί φησιν Διονύσιος ὁ Λευκτρικὸς τῇ Ἀθηνᾷ, τὸν δὲ νικήσαντα ταινιούμενον ὑπὸ τῶν φίλων καὶ πομπεύοντα ἕως τοῦ ἱεροῦ παραγίνεσθαι.","lemmas":"ὅς φημί Διονύσιος ὁ ὁ Ἀθήνη, ὁ δέ νικάω ὑπό ὁ φίλων καί ἕως ὁ ἱερόν παραγίγνομαι."},{"id":254901,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν στέφανον δ᾽ αὐτοῖς δίδοσθαι μυρρίνης ἱστορεῖ Μυρσίλος ἐν Ἱστορικοῖς Παραδόξοις.","lemmas":"ὁ στέφανος αὐτός δίδωμι μυρσίνη ἱστορέω Μυρσίλος ἐν ."},{"id":254902,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνιαχοῦ δέ φησιν ὁ αὐτὸς Θεόφραστος καὶ κρίσεις γυναικῶν περὶ σωφροσύνης γίνεσθαι καὶ οἰκονομίας, ὥσπερ ἐν τοῖς βαρβάροις:","lemmas":"ἐνιαχοῦ δέ φημί ὁ αὐτός Θεόφραστος καί κρίσις γυνή περί σωφροσύνη γίγνομαι καί οἰκονομία, ὥσπερ ἐν ὁ :"},{"id":254903,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑτέρωθι δὲ κάλλους, ὡς δέον καὶ τοῦτο τιμᾶσθαι, καθάπερ καὶ παρὰ Τενεδίοις καὶ Λεσβίοις:","lemmas":"ἕτερος δέ κάλλος, ὡς δέω καί οὗτος τιμάω, καθά καί παρά καί :"},{"id":254904,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτην δὲ τύχης ἢ φύσεως εἶναι, τιμὴν δέον προκεῖσθαι σωφροσύνης, τὸ κάλλος γὰρ οὕτως καλόν, εἰ δὲ μή, κίνδυνον ἔχον:","lemmas":"οὗτος δέ τύχη ἤ φύσις εἰμί, τιμή δέω πρόκειμαι σωφροσύνη, ὁ κάλλος γάρ οὕτως καλός, εἰ δέ μή, κίνδυνος ἔχω:"},{"id":254905,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπ᾽ ἀκολασίαν.","lemmas":"ἀκολασία."},{"id":254906,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσαῦτα τοῦ Μυρτίλου ἑξῆς καταλέξαντος καὶ πάντων αὐτὸν ἐπὶ τῇ μνήμῃ θαυμασάντων ὁ Κύνουλκος ἔφη:","lemmas":"τοσοῦτος ὁ Μυρτίλος ἑξῆς καί πᾶς αὐτός ἐπί ὁ μνήμη θαυμάζω ὁ φημί:"},{"id":254907,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πουλυμαθημοσύνης, τῆς οὐ κενεώτερον οὐδέν, ἵππων ἔφη ὁ ἄθεος.","lemmas":", ὁ οὐ , ἵππος φημί ὁ ἄθεος."},{"id":254908,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ καὶ Ἡράκλειτος ὁ θεῖός φησι:","lemmas":"ἀλλά καί Ἡράκλειτος ὁ θεῖος φημί:"},{"id":254909,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πουλυμαθίη νόον ἔχειν οὐ διδάσκει.","lemmas":"νόος ἔχω οὐ διδάσκω."},{"id":254910,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Τίμων δὲ ἔφη:","lemmas":"καί ὁ Τίμων δέ φημί:"},{"id":254911,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ πλατυσμὸς πουλυμαθημοσύνης, τῆς οὐ κενεώτερον ἄλλο.","lemmas":"ἐν δέ , ὁ οὐ κενός ἄλλος."},{"id":254912,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί γὰρ ὄφελος τῶν τοσούτων ὀνομάτων, ὦ γραμματικέ, πάντων ἐπιτρῖψαι μᾶλλον ἢ σωφρονίσαι δυναμένων τοὺς ἀκούοντας;","lemmas":"τι γάρ ὄφελος ὁ τοσοῦτος ὄνομα, ὦ , πᾶς ἐπιτρίβω μᾶλλον ἤ σωφρονίζω ὁ ἀκούω;"},{"id":254913,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐὰν μὲν τίς σου πύθηται τίνες ἦσαν οἱ εἰς τὸν δούρειον ἵππον ἐγκατακλεισθέντες, ἑνὸς καὶ δευτέρου ἴσως ἐρεῖς ὄνομα:","lemmas":"καί μέν τις πυνθάνομαι τις εἰμί ὁ εἰς ὁ δούρειος ἵππος , καί δεύτερος ἴσος ἐρέω ὄνομα:"},{"id":254914,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὐδὲ ταῦτ᾽ ἐκ τῶν Στησιχόρου, σχολῇ γάρ, ἀλλ᾽ ἐκ τῆς Σακάδου τοῦ Ἀργείου Ἰλίου Πέρσιδος:","lemmas":"καί οὐδέ ἐκ ὁ Στησίχορος, σχολάζω γάρ, ἐκ ὁ ὁ Ἀργεῖος Ἴλιον :"},{"id":254915,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος γὰρ παμπόλλους τινὰς κατέλεξεν.","lemmas":"οὗτος γάρ πάμπολυς καταλέγω."},{"id":254916,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν οὐδὲ τῶν Ὀδυσσέως ἑταίρων ἔχοις ἂν οὕτως εὐρύθμως καταλέξαι τὰς προσηγορίας καὶ τίνες οἱ ὑπὸ τοῦ Κύκλωπος αὐτῶν καταβρωθέντες ἢ ὑπὸ τῶν Λαιστρυγόνων καὶ εἰ ὄντως κατεβρώθησαν ὅστις οὖν οὐδὲ τοῦτ᾽ οἶδας, καίτοι συνεχῶς Φυλάρχου μνήμην ποιούμενος, ὅτι ἐν ταῖς Κείων πόλεσιν οὔτε ἑταίρας οὔτε αὐλητρίδας ἰδεῖν ἔστι.","lemmas":"ἀλλά μήν οὐδέ ὁ Ὀδυσσεύς ἑταῖρος ἔχω ἄν οὕτως εὔρυθμος καταλέγω ὁ προσηγορία καί τις ὁ ὑπό ὁ Κύκλωψ αὐτός ἤ ὑπό ὁ καί εἰ ὄντως ὅστις οὖν οὐδέ οἶδα, συνεχής μνήμη ποιέω, ὅτι2 ἐν ὁ πόλις οὔτε ἑταίρα οὔτε αὐλητρίς ὁράω εἰμί."},{"id":254917,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Μυρτίλος:","lemmas":"καί ὁ Μυρτίλος:"},{"id":254918,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ ποῦ εἴρηκεν ὁ Φύλαρχος;","lemmas":"οὗτος δέ ποῦ λέγω ὁ Φύλαρχος;"},{"id":254919,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατανέγνων γὰρ αὐτοῦ πᾶσαν τὴν Ἱστορίαν.","lemmas":"γάρ αὐτός πᾶς ὁ ."},{"id":254920,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰπόντος δ᾽ ἐν τῇ τρίτῃ καὶ εἰκοστῇ, ὁ Μυρτίλος ἔφη:","lemmas":"λέγω ἐν ὁ τρίτος καί εἰκοστός, ὁ Μυρτίλος φημί:"},{"id":254921,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ οὐκ ἐγὼ δικαίως πάντας ὑμᾶς τοὺς φιλοσόφους μισῶ μισοφιλολόγους ὄντας;","lemmas":"οὐ δίκαιος πᾶς ὁ φιλόσοφος μισέω εἰμί;"},{"id":254922,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὓς οὐ μόνον Λυσίμαχος ὁ βασιλεὺς ἐξεκήρυξε τῆς ἰδίας βασιλείας ἀπελαύνων, ὡς ὁ Καρύστιός φησιν ἐν Ἱστορικοῖς Ὑπομνήμασιν, ἀλλὰ καὶ Ἀθηναῖοι.","lemmas":"ὅς οὐ μόνος Λυσίμαχος ὁ βασιλεύς ὁ ἴδιος βασίλεια ἀπελαύνω, ὡς ὁ φημί ἐν , ἀλλά καί ."},{"id":254923,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις γοῦν ἐν Ἱππεῖ φησίν τοῦτ᾽ ἔστιν Ἀκαδήμεια, τοῦτο Ξενοκράτης;","lemmas":"γοῦν ἐν φημί εἰμί Ἀκαδήμεια, οὗτος Ξενοκράτης;"},{"id":254924,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόλλ᾽ ἀγαθὰ δοῖεν οἱ θεοὶ Δημητρίῳ καὶ τοῖς νομοθέταις, διότι τοὺς τὰς τῶν λόγων, ὥς φασι, δυνάμεις παραδιδόντας τοῖς νέοις ἐς κόρακας ἐρρίφασιν ἐκ τῆς Ἀττικῆς.","lemmas":"ἀγαθός δίδωμι ὁ Δημήτριος καί ὁ νομοθέτης, διότι ὁ ὁ ὁ λόγος, ὡς φημί, δύναμις παραδίδωμι ὁ νέος εἰς κόραξ ἐκ ὁ ."},{"id":254925,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Σοφοκλῆς δέ τις ψηφίσματι ἐξήλασε πάντας φιλοσόφους τῆς Ἀττικῆς, καθ᾽ οὗ λόγον ἔγραψε Φίλων ὁ Ἀριστοτέλους γνώριμος, ἀπολογίαν ὑπὲρ τοῦ Σοφοκλέους Δημοχάρους πεποιηκότος τοῦ Δημοσθένους ἀνεψιοῦ.","lemmas":"καί Σοφοκλέης δέ ψήφισμα ἐξελαύνω πᾶς φιλόσοφος ὁ , οὗ2 λόγος γράφω Φίλων ὁ Ἀριστοτέλης γνώριμος, ἀπολογία ὑπέρ ὁ Σοφοκλέης Δημοχάρης ποιέω ὁ Δημοσθένης ἀνεψιός."},{"id":254926,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ῥωμαῖοι δ᾽ οἱ πάντα ἄριστοι ἐξέβαλον τοὺς σοφιστὰς τῆς Ῥώμης ὡς διαφθείροντας τοὺς νέους:","lemmas":"καί  ὁ πᾶς ἄριστος ἐκβάλλω ὁ σοφιστής ὁ Ῥώμη ὡς διαφθείρω ὁ νέος:"},{"id":254927,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτ᾽ οὐκοἶδ᾽ ὅπως κατεδέξαντο.","lemmas":"ὅπως καταδέχομαι."},{"id":254928,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμφανίζει δ᾽ ὑμῶν καὶ τὸ ἀνόητον Ἀνάξιππος ὁ κωμῳδιοποιὸς ἐν Κεραυνουμένῳ λέγων οὕτως:","lemmas":"ἐμφανίζω ὑμός καί ὁ ἀνόητος ὁ ἐν λέγω οὕτως:"},{"id":254929,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴμοι, φιλοσοφεῖς, ἀλλὰ τούς γε φιλοσόφους ἐν τοῖς λόγοις φρονοῦντας εὑρίσκω μόνον, ἐν τοῖσι δ᾽ ἔργοις ὄντας ἀνοήτους:","lemmas":"οἴμοι, φιλοσοφέω, ἀλλά ὁ γε φιλόσοφος ἐν ὁ λόγος φρονέω εὑρίσκω μόνος, ἐν ὁ ἔργον εἰμί ἀνόητος:"},{"id":254930,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁρῶ.","lemmas":"ὁράω."},{"id":254931,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰκότως οὖν πολλαὶ τῶν πόλεων καὶ μάλιστα ἡ Λακεδαιμονίων, ὡς Χαμαιλέων φησὶν ἐν τῷ περὶ Σιμωνίδου, οὐ προσίενται οὔτε ῥητορικὴν οὔτε φιλοσοφίαν διὰ τὰς ἐν τοῖς λόγοις ὑμῶν φιλοτιμίας καὶ ἔριδας καὶ τοὺς ἀκαίρους ἐλέγχους:","lemmas":"εἰκός οὖν πολύς ὁ πόλις καί μάλιστα ὁ , ὡς χαμαιλέων φημί ἐν ὁ περί Σιμωνίδης, οὐ προσίημι οὔτε οὔτε φιλοσοφία διά ὁ ἐν ὁ λόγος ὑμός φιλοτιμία καί ἔρις καί ὁ :"},{"id":254932,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δι᾽ οὓς Σωκράτης μὲν ἀπέθανεν ὁ πρὸς τοὺς εἰς τὰ δικαστήρια διακληρουμένους διαλεγόμενος περὶ τοῦ δικαίου κλεπτιστάτους ὄντας:","lemmas":"ὅς μέν ἀποθνῄσκω ὁ πρός ὁ εἰς ὁ δικαστήριον  περί ὁ δίκαιος εἰμί:"},{"id":254933,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπέθανεν δὲ διὰ ταῦτα καὶ Θεόδωρος ὁ ἄθεος καὶ Διαγόρας ἐφυγαδεύθη:","lemmas":"ἀποθνῄσκω δέ διά οὗτος καί Θεόδωρος ὁ ἄθεος καί Διαγόρας φυγαδεύω:"},{"id":254934,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254935,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτε καὶ πλέων ναυαγίῳ ἐχρήσατο:","lemmas":"καί πλέω ναυάγιον χράομαι:"},{"id":254936,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διότιμος δ᾽ ὁ γράψας τὰ κατ᾽ Ἐπικούρου βιβλία ὑπὸ Ζήνωνος τοῦ Ἐπικουρείου ἐξαιτηθεὶς ἀνῃρέθη, ὥς φησι Δημήτριος ὁ Μάγνης ἐν τοῖς Ὁμωνύμοις.","lemmas":"Διότιμος ὁ γράφω ὁ Ἐπίκουρος βιβλίον ὑπό Ζήνων ὁ ἐξαιτέω ἀναιρέω, ὡς φημί Δημήτριος ὁ Μάγνης ἐν ὁ ."},{"id":254937,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνελόντι δὲ εἰπεῖν κατὰ τὸν Σολέα Κλέαρχον οὐ καρτερικὸν βίον ἀσκεῖτε, κυνικὸν δὲ τῷ ὄντι ζῆτε:","lemmas":"συναιρέω δέ λέγω κατά ὁ Κλέαρχος οὐ καρτερικός βίος ἀσκέω, κυνικός δέ τῷ εἰμί ζήω:"},{"id":254938,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι τοῦ ζῴου τούτου ἐν τέτταρσι τὴν φύσιν περιττὴν ἔχοντος, ὧνπερ ὑμεῖς τὰ χείρω μερισάμενοι τηρεῖτε.","lemmas":"ὁ ζῷον οὗτος ἐν τέσσαρες ὁ φύσις περισσός ἔχω, ὅς ὁ χείρων μερίζω τηρέω."},{"id":254939,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰσθήσει τε γὰρ τῇ πρὸς ὄσφρανσιν καὶ πρὸς τὸ οἰκεῖον καὶ ἀλλότριον θαυμαστὸν καὶ τῷ συνανθρωπίζον οἰκουρὸν εἶναι καὶ φυλακτικὸν τοῦ τῶν εὖ δρώντων βίου πάντων περιττότατον ὧν οὐδέτερον πρόσεστιν ὑμῖν τοῖς τὸν κυνικὸν βίον μιμουμένοις.","lemmas":"αἴσθησις τε γάρ ὁ πρός καί πρός ὁ οἰκεῖος καί ἀλλότριος θαυμαστός καί τῷ οἰκουρός εἰμί καί φυλακτικός ὁ ὁ εὖ δράω βίος πᾶς περισσός ὅς οὐδέτερος πρόσειμι ὁ ὁ κυνικός βίος ."},{"id":254940,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτε γὰρ συνανθρωπίζετε οὔτε διαγινώσκετε οὐδένα τῶν ὁμιλούντων, αἰσθήσει τε πολλῷ ὑστεροῦντες ἀργῶς καὶ ἀφυλάκτως ζῆτε, λοιδόρου δὲ καὶ παμφάγου τοῦ ζῴου πεφυκότος, ἔτι δὲ ταλαιπώρου καὶ γυμνοῦ τὸν βίον, ἄμφω ταῦτα μελετᾶτε, κακολόγοι καὶ βοροὶ πρός τε τούτοις ἄνοικοι καὶ ἀνέστιοι βιοῦντες.","lemmas":"οὔτε γάρ οὔτε  ὁ ὁμιλέω, αἴσθησις τε πολύς ὑστερέω ἀργός καί ἀφύλακτος ζήω, δέ καί παμφάγος ὁ ζῷον φύω, ἔτι δέ ταλαίπωρος καί γυμνός ὁ βίος, ἄμφω οὗτος μελετάω, κακολόγος καί βορός πρός τε οὗτος καί βιόω."},{"id":254941,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξ ὧν ἁπάντων ἀλλότριοι μὲν ἀρετῆς, μάταιοι δὲ ἐστὲ εἰς τὸ τοῦ βίου χρήσιμον.","lemmas":"ἐκ ὅς ἅπας ἀλλότριος μέν ἀρετή, μάταιος δέ εἰμί εἰς ὁ ὁ βίος χρήσιμος."},{"id":254942,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲν γάρ ἐστι τῶν καλουμένων φιλοσόφων ἀφιλοσοφώτερον.","lemmas":"γάρ εἰμί ὁ καλέω φιλόσοφος ."},{"id":254943,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς γὰρ ἤλπισεν Αἰσχίνην τὸν Σωκρατικὸν τοιοῦτον γεγενῆσθαι τοὺς τρόπους ὁποῖόν φησι Λυσίας ὁ ῥήτωρ ἐν τοῖς τῶν Συμβολαίων λόγοις;","lemmas":"τις γάρ ἐλπίζω Αἰσχίνης ὁ Σωκρατικός τοιοῦτος γίγνομαι ὁ τρόπος φημί Λυσίας ὁ ῥήτωρ ἐν ὁ ὁ λόγος;"},{"id":254944,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃν ἐκ τῶν φερομένων ὡς αὐτοῦ διαλόγων θαυμάζομεν ὡς ἐπιεικῆ καὶ μέτριον, πλὴν εἰ μὴ ὡς ἀληθῶς τοῦ σοφοῦ Σωκράτους ἐστὶν συγγράμματα, ἐχαρίσθη δὲ αὐτῷ ὑπὸ Ξανθίππης τῆς Σωκράτους γυναικὸς μετὰ τὸν ἐκείνου θάνατον, ὡς οἱ ἀμφὶ τὸν Ἰδομενέα φασίν.","lemmas":"ὅς ἐκ ὁ φέρω ὡς αὐτός διάλογος θαυμάζω ὡς ἐπιεικής καί μέτριος, εἰ μή ὡς ἀληθής ὁ σοφός Σωκράτης εἰμί σύγγραμμα, χαρίζομαι δέ αὐτός ὑπό Ξανθίππη ὁ Σωκράτης γυνή μετά ὁ ἐκεῖνος θάνατος, ὡς ὁ ἀμφί ὁ Ἰδομενεύς φημί."},{"id":254945,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὅ γε Λυσίας ἐν τῷ ἐπιγραφομένῳ λόγῳ οὑτωσὶ πρὸς Αἰσχίνην τὸν Σωκρατικὸν χρέωσ— ἀπομνημονεύσω δ᾽ ἐγώ, εἰ καὶ πολλά ἐστι τὰ λεχθέντα, διὰ τὸν βρένθον ὑμῶν τὸν πολύν, ὦ φιλόσοφοι:","lemmas":"ὁ γε Λυσίας ἐν ὁ ἐπιγράφω λόγος οὕτως πρός Αἰσχίνης ὁ Σωκρατικός — ἀπομνημονεύω ἐγώ, εἰ καί πολύς εἰμί ὁ λέγω, διά ὁ ὑμός ὁ πολύς, ὦ φιλόσοφος:"},{"id":254946,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄρχεται δ᾽ οὕτως ὁ ῥήτωρ οὐκ ἂν ποτ᾽ ᾠήθην, ὦ ἄνδρες δικασταί, Αἰσχίνην τολμῆσαι οὕτως αἰσχρὰν δίκην δικάσασθαι, νομίζω δ᾽ οὐκ ἂν ῥᾳδίως αὐτὸν ἑτέραν ταύτης συκοφαντωδεστέραν ἐξευρεῖν.","lemmas":"ἄρχω οὕτως ὁ ῥήτωρ οὐ ἐάν οἴομαι, ὦ ἀνήρ δικαστής, Αἰσχίνης τολμάω οὕτως αἰσχρός δίκη δικάζω, νομίζω οὐ ἄν ῥᾴδιος αὐτός ἕτερος οὗτος ἐξευρίσκω."},{"id":254947,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος γάρ, ὦ ἄνδρες δικασταί, ὀφείλων ἀργύριον ἐπὶ τρισὶ δραχμαῖς Σωσινόμῳ τῷ τραπεζίτῃ καὶ Ἀριστογείτονι, προσελθὼν πρὸς ἐμὲ ἐδεῖτο μὴ περιιδεῖν αὐτὸν διὰ τοὺς τόκους ἐκ τῶν ὄντων ἐκπεσόντα.","lemmas":"οὗτος γάρ, ὦ ἀνήρ δικαστής, ὀφείλω ἀργύριον ἐπί δραχμή τῷ τραπεζίτης καί Ἀριστογείτων, προσέρχομαι πρός δέω μή αὐτός διά ὁ τόκος ἐκ ὁ εἰμί ἐκπίπτω."},{"id":254948,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατασκευάζομαι δ᾽, ἔφη, τέχνην μυρεψικὴν ἀφορμῆς δὲ δέομαι, καταθήσω δέ σοι ἐννέ᾽ ὀβολοὺς τῆς μνᾶς τόκους.","lemmas":"κατασκευάζω , φημί, τέχνη ἀφορμή δέ δέω, καταθέω δέ  ὀβολός ὁ μνᾶ τόκος."},{"id":254949,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλόν γε τό τέλος τῆς εὐδαιμονίας τῷ φιλοσόφῳ ἡ μυρεψική τέχνη ἀκόλουθός τε τῇ Σωκράτους φιλοσοφίᾳ, ἀνδρὸς τοῦ καὶ τὴν τοιαύτην χρῆσιν τῶν μύρων ἀποδοκιμάσαντος, Σόλωνος δὲ τοῦ νομοθέτου οὐδ᾽ ἐπιτρέποντος ἀνδρὶ τοιαύτης προίστασθαι τέχνης:","lemmas":"καλός γε ὁ τέλος ὁ εὐδαιμονία ὁ φιλόσοφος ὁ τέχνη ἀκόλουθος τε ὁ Σωκράτης φιλοσοφία, ἀνήρ ὁ καί ὁ τοιοῦτος χρῆσις ὁ μύρον , Σόλων δέ ὁ νομοθέτης ἐπιτρέπω ἀνήρ τοιοῦτος προΐστημι τέχνη:"},{"id":254950,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Φερεκράτης ἐν Ἰπνῷ ἢ Παννυχίδι φησὶν κᾆτα μυροπωλεῖν τί μαθόντ᾽ ἄνδρ᾽ ἐχρῆν καθήμενον ὑψηλῶς ὑπὸ σκιαδείῳ, κατεσκευασμένον συνέδριον τοῖς μειρακίοις ἐλλαλεῖν δι᾽ ἡμέρας;","lemmas":"διό καί Φερεκράτης ἐν ἤ φημί εἶτα τι  χρή ὑψηλός ὑπό σκιάδειον, κατασκευάζω συνέδριον ὁ μειράκιον  ἡμέρα;"},{"id":254951,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ἑξῆς φησινι αὐτίκ᾽ οὐδεὶς οὔτε μαγείραιναν εἶδε πώποτε οὔτε μὴν οὐδ᾽ ἰχθυοπώλαιναν.","lemmas":"ἑξῆς φημί ι  οὔτε ὁράω πώποτε οὔτε μήν ."},{"id":254952,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑκάστῳ γὰρ γένει ἁρμόζοντα δεῖν εἶναι καὶ τὰ τῆς τέχνης.","lemmas":"ἕκαστος γάρ γένος ἁρμόζω δέω εἰμί καί ὁ ὁ τέχνη."},{"id":254953,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑξῆς δὲ τούτοις ὁ ῥήτωρ τάδε λέγει.","lemmas":"ἑξῆς δέ οὗτος ὁ ῥήτωρ ὅδε λέγω."},{"id":254954,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεισθεὶς δ᾽ ὑπ᾽ αὐτοῦ τοιαῦτα λέγοντος καὶ ἅμα οἰόμενος τοῦτον Σωκράτους γεγονότα μαθητὴν καὶ περὶ δικαιοσύνης καὶ ἀρετῆς πολλοὺς καὶ σεμνοὺς λέγοντα λόγους οὐκ ἄν ποτε ἐπιχειρῆσαι οὐδὲ τολμῆσαι ἅπερ οἱ πονηρότατοι καὶ ἀδικώτατοι ἄνθρωποι ἐπιχειροῦσι πράττειν.","lemmas":"πείθω  αὐτός τοιοῦτος λέγω καί ἅμα οὗτος Σωκράτης γίγνομαι μαθητής καί περί δικαιοσύνη καί ἀρετή πολύς καί σεμνός λέγω λόγος οὐ ἄν ποτε ἐπιχειρέω οὐδέ τολμάω ὅς ὁ πονηρός καί ἄδικος ἄνθρωπος ἐπιχειρέω πράσσω."},{"id":254955,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετὰ ταῦτα πάλιν καταδρομὴν αὐτοῦ ποιησάμενος ὡς ἐδανείσατο, ὡς οὔτε τόκους οὔτε τἀρχαῖον ἀπεδίδου, καὶ ὅτι ὑπερήμερος ἐγένετο γνώμῃ δικαστηρίου ἐρήμην καταδικασθείς, καὶ ὡς ἠνεχυράσθη οἰκέτης αὐτοῦ στιγματίας, καὶ πολλὰ ἄλλα κατειπὼν αὐτοῦ ἐπιλέγει ταῦτα:","lemmas":"καί μετά οὗτος πάλιν καταδρομή αὐτός ποιέω ὡς δανείζω, ὡς οὔτε τόκος οὔτε ἀρχαῖος ἀποδίδωμι, καί ὅτι2 ὑπερήμερος γίγνομαι γνώμη δικαστήριον ἐρῆμος καταδικάζω, καί ὡς οἰκέτης αὐτός στιγματίας, καί πολύς καταγορεύω αὐτός ἐπιλέγω οὗτος:"},{"id":254956,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ γάρ, ὦ ἄνδρες δικασταί, οὐκ εἰς ἐμὲ μόνον τοιοῦτός ἐστιν, ἀλλὰ καὶ εἰς τοὺς ἄλλους ἅπαντας τοὺς αὐτῷ κεχρημένους, οὐχ οἱ μὲν κάπηλοι οἱ ἐγγὺς οἰκοῦντες, παρ᾽:","lemmas":"ἀλλά γάρ, ὦ ἀνήρ δικαστής, οὐ εἰς μόνος τοιοῦτος εἰμί, ἀλλά καί εἰς ὁ ἅπας ὁ αὐτός , οὐ ὁ μέν κάπηλος ἕ ἐγγύς οἰκέω, :"},{"id":254957,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν προδόσεις λαμβάνων οὐκ ἀποδίδωσι, δικάζονται αὐτῷ συγκλείσαντες τὰ καπηλεῖα, οἱ δὲ γείτονες οὕτως ὑπ᾽ αὐτοῦ δεινὰ πάσχουσιν ὥστ᾽ ἐκλιπόντες τὰς αὑτῶν οἰκίας ἑτέρας πόρρω μισθοῦνται;","lemmas":"ὅς πρόδοσις λαμβάνω οὐ ἀποδίδωμι, δικάζω αὐτός συγκλείω ὁ καπηλεῖον, ὁ δέ γείτων οὕτως αὐτός δεινός πάσχω ἐκλείπω ὁ ἑαυτοῦ οἰκία ἕτερος πρόσω μισθόω;"},{"id":254958,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅσους δ᾽ ἐράνους συνείλεκται, τὰς μὲν ὑπολοίπους φοράς:","lemmas":"ὅσος ἔρανος συλλέγω, ὁ μέν ὑπόλοιπος φορά:"},{"id":254959,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ κατατίθησιν, ἀλλὰ περὶ τοῦτον τὸν κάπηλον ὡς περὶ στήλην διαφθείρονται, τοσοῦτοι δὲ ἐπὶ τὴν οἰκίαν ἅμα τῇ ἡμέρᾳ ἀπαιτήσοντες τὰ ὀφειλόμενα ἔρχονται ὥστε οἴεσθαι τοὺς παριόντας ἐπ᾽ ἐκφορὰν αὐτοὺς ἥκειν τούτου τεθνεῶτος.","lemmas":"οὐ κατατίθημι, ἀλλά περί οὗτος ὁ κάπηλος ὡς περί στήλη διαφθείρω, τοσοῦτος δέ ἐπί ὁ οἰκία ἅμα ὁ ἡμέρα ὁ ὀφείλω ἔρχομαι ὥστε οἴομαι ὁ πάρειμι2 ἐκφορά αὐτός ἥκω οὗτος ἀποθνῄσκω."},{"id":254960,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω δ᾽ οἱ ἐν τῷ Πειραιεῖ διάκεινται ὥστε πολὺ ἀσφαλέστερον εἶναι δοκεῖν εἰς τὸν Ἀδρίαν πλεῖν ἢ τούτῳ συμβάλλειν.","lemmas":"οὕτως ὁ ἐν ὁ Πειραιεύς διάκειμαι ὥστε πολύς ἀσφαλής εἰμί δοκέω εἰς ὁ Ἀδρίας πλέω ἤ οὗτος συμβάλλω."},{"id":254961,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολὺ γὰρ μᾶλλον ἃ ἂν δανείσηται αὑτοῦ νομίζει εἶναι ἢ ἃ ὁ πατὴρ αὐτῷ κατέλιπεν.","lemmas":"πολύς γάρ μᾶλλον ὅς ἐάν δανείζω ἑαυτοῦ νομίζω εἰμί τίη ὅς ὁ πατήρ αὐτός καταλείπω."},{"id":254962,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ γὰρ οὐ τὴν οὐσίαν κέκτηται Ἑρμαίου τοῦ μυροπώλου, τὴν γυναῖκα διαφθείρας ἑβδομήκοντα ἔτη γεγονυῖαν;","lemmas":"ἀλλά γάρ οὐ ὁ οὐσία κτάομαι Ἕρμαιος ὁ , ὁ γυνή διαφθείρω ἑβδομήκοντα ἔτος γίγνομαι;"},{"id":254963,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἧς ἐρᾶν προσποιησάμενος οὕτω διέθηκεν ὥστε τὸν μὲν ἄνδρα αὐτῆς καὶ τοὺς υἱοὺς πτωχοὺς ἐποίησεν, αὑτὸν δὲ ἀντὶ καπήλου μυροπώλην ἀπέδειξεν οὕτως ἐρωτικῶς τὸ κόριον μετεχειρίζετο τῆς ἡλικίας αὐτῆς ἀπολαύων, ἧς ῥᾷον τοὺς ὀδόντας ἀριθμῆσαι, ὅσῳ ἐλάττους ἦσαν, ἢ τῆς χειρὸς τοὺς δακτύλους, καί μοι ἀνάβητε τούτων μάρτυρες.","lemmas":"ὅς ἐράω προσποιέω οὕτως διατίθημι ὥστε ὁ μέν ἀνήρ αὐτός καί ὁ υἱός πτωχός ποιέω, ἑαυτοῦ δέ ἀντί κάπηλος ἀποδείκνυμι οὕτως ἐρωτικός ὁ κόριον μεταχειρίζω ὁ ἡλικία αὐτός ἀπολαύω, ὅς ῥᾴδιος ὁ ὀδούς ἀριθμέω, ὅσος ἐλάσσων εἰμί, ἤ ὁ χείρ ὁ δάκτυλος, καί ἐγώ ἀναβαίνω οὗτος μάρτυς."},{"id":254964,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μὲν οὖν βίος τοῦ σοφιστοῦ τοιοῦτος.","lemmas":"ὁ μέν οὖν βίος ὁ σοφιστής τοιοῦτος."},{"id":254965,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μὲν οὖν Λυσίας, ὦ Κύνουλκε, οὕτως, ἐγὼ δὲ κατὰ τὸν Ἀρίσταρχον τὸν τραγικὸν ποιητὴν τάδ᾽ οὐχ ὑπάρχων, ἀλλὰ τιμωρούμενος, καταπαύσω τὸν πρὸς σὲ καὶ τοὺς ἄλλους κύνας ἐνταῦθα λόγον.","lemmas":"ὁ μέν οὖν Λυσίας, ὦ , οὕτως, δέ κατά ὁ Ἀρίσταρχος ὁ τραγικός ποιητής οὐ ὑπάρχω, ἀλλά τιμωρέω, καταπαύω ὁ πρός καί ὁ ἄλλος κύων ἐνταῦθα λόγος."},{"id":254966,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν Διόνυσον, ἑταῖρε Τιμόκρατες, μαινόμενον οἱ πολλοὶ λέγουσιν ἀπὸ τοῦ τοὺς πλείονας ἀκράτου σπῶντας θορυβώδεις γίνεσθαι οἶνός σε τρώει μελιηδής, ὅς τε καὶ ἄλλους βλάπτει, ὃς ἄν μιν χανδὸν ἕλῃ μηδ᾽ αἴσιμα πίνῃ.","lemmas":"ὁ Διόνυσος, ἑταῖρος Τιμοκράτης, ἕ πολύς λέγω ἀπό ὁ ὁ πολύς ἄκρατος σπάω θορυβώδης γίγνομαι οἶνος σύ τιτρώσκω μελιηδής, ὅς τε καί ἄλλος βλάπτω, ὅς ἄν χανδόν αἱρέω αἴσιμος πίνω."},{"id":254967,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶνος καὶ κένταυρον ἀγακλυτὸν Εὐρυτίωνα ὤλεσ᾽ ἐνὶ μεγάρῳ μεγαθύμου Πειριθόοιο, ἐς Λαπίθας ἐλθόνθ᾽.","lemmas":"οἶνος καί Κένταυρος ἀγακλειτός Εὐρυτίων ἐν μέγαρον μεγάθυμος Πειρίθοος, εἰς ."},{"id":254968,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ ἐπεὶ φρένας ἄασεν οἴνῳ, μαινόμενος κάκ᾽ ἔρεξε δόμοις ἐνὶ Πειριθόοιο.","lemmas":"ὁ ἐπεί φρήν ἀάω οἶνος,  ἐρέσσω δόμος ἐν Πειρίθοος."},{"id":254969,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατιόντος γοῦν τοῦ οἴνου ἐς τὸ σῶμα, ὥς φησινʽ Ἡρόδοτος, ἐπαναπλέει κακὰ ἔπεα καὶ μαινόμενα.","lemmas":"κάτειμι γοῦν ὁ οἶνος εἰς ὁ σῶμα, ὡς φημί ʽ Ἡρόδοτος, κακός ἔπος καί ."},{"id":254970,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχός τε ὁ κωμῳδιοποιὸς ἐν Κορινθίοις φησίν εἰ τοῖς μεθυσκομένοις ἑκάστης ἡμέρας ἀλγεῖν συνέβαινε τὴν κεφαλὴν πρὸ τοῦ πιεῖν τὸν ἄκρατον, ἡμῶν οὐδὲ εἷς ἔπινεν ἄν.","lemmas":"τε ὁ ἐν φημί εἰ ὁ μεθύσκω ἕκαστος ἡμέρα ἀλγέω συμβαίνω ὁ κεφαλή πρό ὁ πίνω ὁ ἄκρατος, οὐδέ πίνω ἄν."},{"id":254971,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νυνὶ δὲ πρότερόν τοῦ πόνου τὴν ἡδονὴν προλαμβάνοντες ὑστεροῦμεν τἀγαθοῦ.","lemmas":"νυνί δέ ὁ πόνος ὁ ἡδονή προλαμβάνω ὑστερέω ."},{"id":254972,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξενοφῶντος δὲ τὸν Ἀγησίλαον μέθης μὲν ἀπέχεσθαι ὁμοίως ᾤετο χρῆναι καὶ μανίας, σίτων δὲ ὑπερκαίρων ὁμοίως καὶ ἀργίας ἀλλ᾽ οὐχ ἡμεῖς γε οὔτε τῶν πλεῖον πινόντων ὄντες οὔτε τῶν ἐξοίνων γινομένων πληθούσης ἀγορᾶς ἐπὶ τὰ μουσικὰ ταῦτα ἐρχόμεθα συμπόσια, καὶ γὰρ ὁ φιλεπιτιμητὴς Οὐλπιανὸς πάλιν τινὸς ἐπείληπτο εἰπόντος ἔξοινος οὔκ εἰμι, λέγων ὁ δ᾽ ἔξοινος ποῦ;","lemmas":"Ξενοφῶν δέ ὁ Ἀγησίλαος μέθη μέν ἀπέχω ὅμοιος οἴομαι χρή καί μανία, δέ ὅμοιος καί ἀργία οὐ γε οὔτε ὁ πλέως πίνω εἰμί οὔτε ὁ  πλήθω ἀγορά ἐπί ὁ μουσικός οὗτος ἔρχομαι , καί γάρ ὁ  πάλιν ἐπιλαμβάνω λέγω  εἰμί, λέγω ὁ  ποῦ;"},{"id":254973,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς παρ᾽ Ἀλέξιδι ἐν Εἰσοικιζομένῳ:","lemmas":"καί ὅς Ἄλεξις ἐν :"},{"id":254974,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔξοινος ἐποίει ταῦτά γε ἐπεὶ δὲ ἑκάστης ἡμέρας μετὰ τοὺς παρ᾽ ἡμῶν καινοὺς αἰεὶ λεγομένους λόγους καὶ ἀκροάματα ἑκάστοτε διάφορα ἐπεισάγει ὁ λαμπρὸς ἡμῶν ἑστιάτωρ Λαρήνσιος ἔτι τε καὶ γελωτοποιούς, φέρε λέγωμέν τι καὶ ἡμεῖς περὶ τούτων, καίτοι γε οἶδα καὶ Ἀνάχαρσιν τὸν Σκύθην ἐν συμποσίῳ γελωτοποιῶν εἰσαχθέντων ἀγέλαστον διαμείναντα, πιθήκου δ᾽ ἐπεισαχθέντος γελάσαντα φάναι, ὡς οὗτος μὲν φύσει γελοῖός ἐστιν, ὁ δ᾽ ἄνθρωπος ἐπιτηδεύσει.","lemmas":"ποιέω γε ἐπεί δέ ἕκαστος ἡμέρα μετά ὁ ἐγώ καινός ἀεί λέγω λόγος καί ἀκρόαμα ἑκάστοτε διάφορος ἐπεισάγω ὁ λαμπρός ἑστιάτωρ ἔτι τε καί , φέρω τι καί περί οὗτος, γε οἶδα καί Ἀνάχαρσις ὁ Σκύθης ἐν συμπόσιον εἰσάγω ἀγέλαστος ,  γελάω φαίνω, ὡς οὗτος μέν φύσις γέλοιος εἰμί, ὁ ἄνθρωπος ἐπιτηδεύω."},{"id":254975,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Εὐριπίδης δὲ ἐν τῇ Δεσμώτιδι Μελανίππῃ ἔφη:","lemmas":"καί Εὐριπίδης δέ ἐν ὁ  φημί:"},{"id":254976,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνδρῶν δὲ πολλοὶ τοῦ γέλωτος εἵνεκα ἀσκοῦσι χάριτας κερτόμους.","lemmas":"ἀνήρ δέ πολύς ὁ γέλως ἕνεκα ἀσκέω χάρις ."},{"id":254977,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δέ πως μισῶ γελοίους, οἵτινες τήτῃ σοφῶν ἀχάλιν᾽ ἔχουσι στόματα:","lemmas":"δέ πως μισέω γέλοιος, ὅστις σοφόω ἔχω στόμα:"},{"id":254978,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀς ἀνδρῶν μὲν οὐ τελοῦσιν ἀριθμόν, ἐν γέλωτι δ᾽ εὐπρεπεῖς.","lemmas":"ἀνήρ μέν οὐ τελέω ἀριθμός, ἐν γέλως εὐπρεπής."},{"id":254979,"filename":"tlg0008.tlg001.perseus-grc4","tokens":",.","lemmas":",."},{"id":254980,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νέμουσι δ᾽ οἴκους καὶ τὰ ναυστολούμενα ἔσω δόμων σῴζουσι.","lemmas":"νέμω οἶκος καί ὁ εἴσω δόμος σῴζω."},{"id":254981,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παρμενίσκος δὲ ὁ Μεταποντῖνος, ὥς φησιν Σῆμος ἐν ε᾽ Δηλιάδος, καὶ γένει καὶ πλούτῳ πρωτεύων εἰς Τροφωνίου καταβὰς καὶ ἀνελθὼν οὐκ ἔτι γελᾶν ἐδύνατο.","lemmas":"Παρμενίσκος δέ ὁ Μεταποντῖνος, ὡς φημί ἐν Δηλιάς, καί γένος καί πλοῦτος πρωτεύω εἰς Τροφώνιος καταβαίνω καί ἀνέρχομαι οὐ ἔτι γελάω δύναμαι."},{"id":254982,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ χρηστηριαζομένῳ περὶ τούτου ἡ Πυθία ἔφη:","lemmas":"καί χρηστηριάζω περί οὗτος ὁ Πυθία φημί:"},{"id":254983,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴρῃ μ᾽ ἀμφὶ γέλωτος, ἀμείλιχε, μειλιχίοιο δώσει σοι μήτηρ οἴκοι:","lemmas":"εἴρω ἀμφί γέλως, , δίδωμι μήτηρ οἶκος:"},{"id":254984,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν ἔξοχα τῖε.","lemmas":"ὁ ἔξοχος τίω."},{"id":254985,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐλπίζων δ᾽ ἂν ἐπανέλθῃ εἰς τὴν πατρίδα γελάσειν, ὡς οὐδὲν ἦν πλέον, οἰόμενος ἐξηπατῆσθαι ἔρχεταί ποτε κατὰ τύχην εἰς Δῆλον:","lemmas":"ἐλπίζω ἄν ἐπανέρχομαι εἰς ὁ πατρίς , ὡς εἰμί πλέως, ἐξαπατάω ποτε κατά τύχη εἰς Δῆλος:"},{"id":254986,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάντα τὰ κατὰ τὴν νῆσον θαυμάζων ἦλθεν καὶ εἰς τὸ Λητῷον, νομίζων τῆς Ἀπόλλωνος μητρὸς ἄγαλμα τι θεωρήσειν ἀξιόλογον:","lemmas":"καί πᾶς ὁ κατά ὁ νῆσος θαυμάζω ἔρχομαι καί εἰς ὁ , νομίζω ὁ Ἀπόλλων μήτηρ ἄγαλμα  ἀξιόλογος:"},{"id":254987,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰδὼν δ᾽ αὐτὸ ξύλον ὂν ἄμορφον παραδόξως ἐγέλασεν.","lemmas":"ὁράω αὐτός ξύλον εἰμί ἄμορφος παράδοξος γελάω."},{"id":254988,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸν τοῦ θεοῦ χρησμὸν συμβάλλων καὶ τῆς ἀρρωστίας ἀπαλλαγεὶς μεγαλωστὶ τὴν θεὸν ἐτίμησεν.","lemmas":"καί ὁ ὁ θεός χρησμός συμβάλλω καί ὁ ἀρρωστία ἀπαλλάσσω μέγας ὁ τιμάω."},{"id":254989,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξανδρίδης δ᾽ ἐν Γεροντομανίᾳ καὶ εὑρετὰς τῶν γελοίων φησὶ γενέσθαι Ῥαδάμανθυν καὶ Παλαμήδην, λέγων οὕτως:","lemmas":"Ἀναξανδρίδης ἐν καί ὁ γελάω φημί γίγνομαι Ῥαδάμανθυς καί Παλαμήδης, λέγω οὕτως:"},{"id":254990,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι πολλοί γε πονοῦμεν.","lemmas":"πολύς γε πονέω."},{"id":254991,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ ἀσύμβολον εὗρε γελοῖα λέγειν Ῥαδάμανθυς καὶ Παλαμήδης.","lemmas":"ὁ ἀσύμβολος εὑρίσκω γέλοιος λέγω καί Παλαμήδης."},{"id":254992,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γελωτοποιῶν δὲ μέμνηται Ξενοφῶν μὲν ἐν τῷ Συμποσίῳ Φιλίππου, περὶ οὗ καὶ οὑτωσὶ λέγει:","lemmas":"γελωτοποιέω δέ μιμνήσκω Ξενοφῶν μέν ἐν ὁ συμπόσιον Φίλιππος, περί οὗ2 καί λέγω:"},{"id":254993,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φίλιππος δ᾽ ὁ γελωτοποιὸς κρούσας τὴν θύραν εἶπε τῷ ὑπακούσαντι εἰσαγγεῖλαι ὅστις τε εἴη καὶ διότι κατάγεσθαι βούλεται:","lemmas":"Φίλιππος ὁ κρούω ὁ θύρα λέγω τῷ ὑπακούω εἰσαγγέλλω ὅστις τε εἰμί καί διότι κατάγω βούλομαι:"},{"id":254994,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνεσκευασμένος δὲ ἔφη παρεῖναι πάντα τἀπιτήδεια ὥστε δειπνεῖν τἀλλότρια.","lemmas":"συσκευάζω δέ φημί παρίημι πᾶς ὥστε δειπνέω ἀλλότριος."},{"id":254995,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸν παῖδα δ᾽ ἔφη πάνυ πιέζεσθαι διά τε τὸ φέρειν μηδὲν καὶ διὰ τὸ ἀνάριστον εἶναι.","lemmas":"καί ὁ παῖς φημί πάνυ πιέζω διά τε ὁ φέρω καί διά ὁ ἀνάριστος εἰμί."},{"id":254996,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱππόλοχος δ᾽ ὁ Μακεδὼν ἐν τῇ πρὸς Λυγκέα Ἐπιστολῇ γελωτοποιῶν μέμνηται Μανδρογένους καὶ Στράτωνος τοῦ Ἀττικοῦ.","lemmas":"Ἱππόλοχος ὁ ἐν ὁ πρός Λυγκεύς  μιμνήσκω καί Στράτων ὁ Ἀττικός."},{"id":254997,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλῆθος δ᾽ ἦν Ἀθήνησι τῆς σοφιστείας:","lemmas":"πλῆθος εἰμί Ἀθῆναι ὁ :"},{"id":254998,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτης, ἐν γοῦν τῷ Διομέων Ἡρακλείῳ συνελέγοντο ξ᾽ ὄντες τὸν ἀριθμὸν καὶ ἐν τῇ πόλει διωνομάζοντο ὡς οἱξ# τοῦτ᾽ εἶπον καὶ ἀπὸ τῶνξ# ἔρχομαι.","lemmas":"οὗτος, ἐν γοῦν τῷ  συλλέγω εἰμί ὁ ἀριθμός καί ἐν ὁ πόλις ὡς ὁ ξ # λέγω καί ἀπό ὁ ξ # ἔρχομαι."},{"id":254999,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τούτοις ἦσαν Καλλιμέδων τε ὁ Κάραβος καὶ Δεινίας, ἔτι τε Μνασιγείτων καὶ Μέναιχμος, ὥς φησι Τηλεφάνης ἐν τῷ περὶ τοῦ Ἄστεος.","lemmas":"ἐν δέ οὗτος εἰμί τε ὁ κάραβος καί Δεινίας, ἔτι τε καί Μέναιχμος, ὡς φημί ἐν ὁ περί ὁ ."},{"id":255000,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσαύτη δ᾽ αὐτῶν δόξα τῆς ῥᾳθυμίας ἐγένετο ὥστε καὶ Φίλιππον ἀκούσαντα τὸν Μακεδόνα πέμψαι αὐτοῖς τάλαντον, ἵν᾽ ἐκγραφόμενοι τὰ γελοῖα πέμπωσιν αὐτῷ.","lemmas":"τοσοῦτος αὐτός δόξα ὁ ῥαθυμία γίγνομαι ὥστε καί Φίλιππος ἀκούω ὁ πέμπω αὐτός τάλαντον,  ὁ πέμπω αὐτός."},{"id":255001,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ ἦν περὶ τὰ γελοῖα ἐσπουδακὼς ὁ βασιλεὺς οὗτος μαρτυρεῖ Δημοσθένης ὁ ῥήτωρ ἐν τοῖς Φιλιππικοῖς.","lemmas":"ὅτι2 δέ εἰμί περί ὁ σπουδάζω ὁ βασιλεύς οὗτος μαρτυρέω Δημοσθένης ὁ ῥήτωρ ἐν ὁ ."},{"id":255002,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλόγελως δὲ ἦν καὶ Δημήτριος ὁ Πολιορκητής, ὥς φησι Φύλαρχος ἐν τῇ σ᾽ τῶν Ἱστοριῶν, ὅς γε καὶ τὴν Λυσιμάχου αὐλὴν κωμικῆς σκηνῆς οὐδὲν διαφέρειν ἔλεγεν ἐξιέναι γὰρ ἀπ᾽ αὐτῆς πάντας δισυλλάβους:","lemmas":"δέ εἰμί καί Δημήτριος ὁ , ὡς φημί Φύλαρχος ἐν ὁ ὁ ἱστορία, ὅς γε καί ὁ Λυσίμαχος αὐλή σκηνή οὐδείς διαφέρω λέγω ἔξειμι γάρ αὐτός πᾶς :"},{"id":255003,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τόν τε Βῖθυν χλευάζων καὶ τὸν Πάριν, μεγίστους ὄντας παρὰ τῷ Λυσιμάχῳ, καί τινας ἑτέρους τῶν φίλων παρὰ δ᾽ αὑτοῦ Πευκέστας καὶ Μενελάους, ἔτι δὲ Ὀξυθέμιδας, ταῦτα δ᾽ ἀκούων ὁ Λυσίμαχος ἐγὼ τοίνυν, ἔφη, πόρνην ἐκ τραγικῆς σκηνῆς οὐχ ἑώρακα ἐξιοῦσαν, τὴν αὐλητρίδα Λάμιαν λέγων, ἀπαγγελθέντος δὲ καὶ τούτου πάλιν ὑπολαβὼν ὁ Δημήτριος ἔφη ἀλλ᾽ ἡ παρ᾽ ἐμοὶ πόρνη σωφρονέστερον τῆς παρ᾽ ἐκείνῳ Πηνελόπης ζῇ.","lemmas":"ὁ τε χλευάζω καί ὁ Πάρις, μέγας εἰμί παρά ὁ Λυσίμαχος, καί ἕτερος ὁ φίλος παρά ἑαυτοῦ καί , ἔτι δέ , οὗτος ἀκούω ὁ Λυσίμαχος τοίνυν, φημί, πόρνη ἐκ τραγικός σκηνή οὐ ἔξειμι, ὁ αὐλητρίς Λάμια λέγω, ἀπαγγέλλω δέ καί οὗτος πάλιν ὑπολαμβάνω ὁ Δημήτριος φημί ὁ  πόρνη σώφρων ὁ ἐκεῖνος Πηνελόπεια ζήω."},{"id":255004,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ Σύλλας ὁ Ῥωμαίων στρατηγὸς φιλόγελως ἦν προείρηται.","lemmas":"ὅτι2 δέ καί Σύλλας ὁ στρατηγός εἰμί προαγορεύω."},{"id":255005,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λεύκιος δὲ Ἀνίκιος, καὶ αὐτὸςʽ Ῥωμαίων στρατηγήσας, Ἰλλυριοὺς καταπολεμήσας καὶ αἰχμάλωτον ἀγαγὼν Γένθιον τὸν τῶν Ἰλλυριῶν βασιλέα σὺν τοῖς τέκνοις, ἀγῶνας ἐπιτελῶν τοὺς ἐπινικίους ἐν τῇ Ῥώμῃ παντὸς γέλωτος ἄξια πράγματα ἐποίησεν, ὡς Πολύβιος ἱστορεῖ ἐν τῇ τριακοστῇ.","lemmas":"Λεύκιος δέ , καί αὐτός ʽ στρατηγέω, Ἰλλυριοί καταπολεμέω καί αἰχμάλωτος ἄγω Γένθιος ὁ ὁ Ἰλλυριοί βασιλεύς σύν ὁ τέκνον, ἀγών ἐπιτελέω ὁ ἐπινίκιος ἐν ὁ Ῥώμη πᾶς γέλως ἄξιος πρᾶγμα ποιέω, ὡς Πολύβιος ἱστορέω ἐν ὁ τριακοστός."},{"id":255006,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μεταπεμψάμενος γὰρ τοὺς ἐκ τῆς Ἑλλάδος ἐπιφανεστάτους τεχνίτας καὶ σκηνὴν κατασκευάσας μεγίστην ἐν τῷ κίρκῳ πρώτους εἰσῆγεν αὐλητὰς:","lemmas":"μεταπέμπω γάρ ὁ ἐκ ὁ Ἑλλάς ἐπιφανής τεχνίτης καί σκηνή κατασκευάζω μέγας ἐν ὁ κίρκος πρῶτος εἰσάγω αὐλητής:"},{"id":255007,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτοι δ᾽ ἦσαν Θεόδωρος ὁ Βοιώτιος, Θεόπομπος, Ἕρμιππος, ὁ Λυσίμαχος, οἵτινες ἐπιφανέστατοι ἦσαν.","lemmas":"οὗτος εἰμί Θεόδωρος ὁ Βοιώτιος, Θεόπομπος, Ἕρμιππος, ὁ Λυσίμαχος, ὅστις ἐπιφανής εἰμί."},{"id":255008,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτους οὖν στήσας ἐπὶ τὸ προσκήνιον μετὰ τοῦ χοροῦ αὐλεῖν ἐκέλευσεν ἅμα πάντας.","lemmas":"οὗτος οὖν ἵστημι ἐπί ὁ προσκήνιον μετά ὁ χορός αὐλέω κελεύω ἅμα πᾶς."},{"id":255009,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ διαπορευομένων τὰς κρούσεις μετὰ τῆς ἁρμοζούσης κινήσεως προσπέμψας οὐκ ἔφη καλῶς αὐτοὺς αὐλεῖν, ἀλλ᾽ ἀγωνίζεσθαι μᾶλλον ἐκέλευσεν.","lemmas":"ὁ δέ διαπορεύω ὁ κροῦσις μετά ὁ ἁρμόζω κίνησις προσπέμπω οὐ φημί καλός αὐτός αὐλέω, ἀγωνίζομαι μᾶλλον κελεύω."},{"id":255010,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ διαπορούντων ὑπέδειξέν τις τῶν ῥαβδούχων ἐπιστρέψαντας ἐπαγαγεῖν ἐπ᾽ αὐτοὺς καὶ ποιεῖν ὡσανεὶ μάχην.","lemmas":"ὁ δέ διαπορέω ὑποδείκνυμι τις ὁ ῥαβδοῦχος ἐπιστρέφω ἐπάγω αὐτός καί ποιέω μάχη."},{"id":255011,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταχὺ δὲ συννοήσαντες οἱ αὐληταὶ καὶ λαβόντες ὁ ὁρμὴν οἰκείαν ταῖς ἑαυτῶν ἀσελγείαις μεγάλην ἐποίησαν σύγχυσιν.","lemmas":"ταχύς δέ συννοέω ὁ αὐλητής καί λαμβάνω ὁ ὁρμή οἰκεῖος ὁ ἑαυτοῦ ἀσέλγεια μέγας ποιέω σύγχυσις."},{"id":255012,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνεπιστρέψαντες δὲ τοὺς μέσους χοροὺς πρὸς τοὺς ἄκρους οἱ μὲν αὐληταὶ φυσῶντες ἀδιανόητα καὶ διαφέροντες τοὺς αὐλοὺς ἀπῆγον ἀνὰ μέρος ἐπ᾽ ἀλλήλους, ἅμα δὲ τούτοις ἐπικτυποῦντες οἱ χοροὶ καὶ συνεπισείοντες τὴν σκευὴν ἐπεφέροντο τοῖς ἐναντίοις καὶ πάλιν ἀνεχώρουν ἐκ μεταβολῆς, ὡς δὲ καὶ περιζωσάμενός τις τῶν χορευτῶν ἐκ τοῦ καιροῦ στραφεὶς ἦρε τὰς χεῖρας ἀπὸ πυγμῆς πρὸς τὸν ἐπιφερόμενον αὐλητήν, τότ᾽ ἤδη κρότος ἐξαίσιος ἐγένετο καὶ κραυγὴ τῶν θεωμένων, ἔτι δὲ τούτων ἐκ παρατάξεως ἀγωνιζομένων ὀρχησταὶ δύο εἰσήγοντο μετὰ συμφωνίας εἰς τὴν ὀρχήστραν, καὶ πύκται τέσσαρες ἀνέβησαν ἐπὶ τὴν σκηνὴν μετὰ σαλπιγκτῶν καὶ βυκανιστῶν.","lemmas":"συνεπιστρέφω δέ ὁ μέσος χορός πρός ὁ ἄκρων ὁ μέν αὐλητής φυσάω ἀδιανόητος καί διαφέρω ὁ αὐλός ἀπάγω ἀνά μέρος ἀλλήλων, ἅμα δέ οὗτος ἐπικτυπέω ὁ χορός καί ὁ σκευή ἐπιφέρω ὁ ἐναντίος καί πάλιν ἀναχωρέω ἐκ μεταβολή, ὡς δέ καί τις ὁ χορευτής ἐκ ὁ καιρός στράπτω αἴρω ὁ χείρ ἀπό πυγμή πρός ὁ ἐπιφέρω αὐλητής, ἤδη ἐξαίσιος γίγνομαι καί κραυγή ὁ , ἔτι δέ οὗτος ἐκ παράταξις ὀρχηστής γε εἰσάγω μετά συμφωνία εἰς ὁ ὀρχήστρα, καί τέσσαρες ἀναβαίνω ἐπί ὁ σκηνή μετά σαλπιγκτής καί βυκανιστής."},{"id":255013,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοῦ δὲ τούτων πάντων ἀγωνιζομένων ἄλεκτον ἦν τὸ συμβαῖνον, περὶ δὲ τῶν τραγῳδῶν, φησὶν ὁ Πολύβιος, ὅ τι ἂν ἐπιβάλωμαι λέγειν, δόξω τισὶν διαχλευάζειν.","lemmas":"ὁμοῦ δέ οὗτος πᾶς ἄλεκτος εἰμί ὁ , περί δέ ὁ , φημί ὁ Πολύβιος, ὅς ἄν ἐπιβάλλω λέγω, δοκέω διαχλευάζω."},{"id":255014,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα τοῦ Οὐλπιανοῦ διεξελθόντος καὶ πάντων ἀνακακχασάντων ἐπὶ ταῖς Ἀνικίοις ταύταις θέαις ἐγένοντό τινες λόγοι καὶ περὶ τῶν καλουμένων πλάνων καὶ ἐζητεῖτο εἰ μνήμη τις καὶ περὶ τούτων ἐγένετο παρὰ τοῖς παλαιοτέροις:","lemmas":"οὗτος ὁ διεξέρχομαι καί πᾶς ἐπί ὁ οὗτος θέα γίγνομαι τις λόγος καί περί ὁ καλέω καί ζητέω εἰ μνήμη καί περί οὗτος γίγνομαι παρά ὁ :"},{"id":255015,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ γὰρ θαυματοποιῶν ἤδη προειρήκαμεν.","lemmas":"περί γάρ θαυματοποιέω ἤδη προαγορεύω."},{"id":255016,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Μάγνος ἔφη:","lemmas":"καί ὁ Μάγνος φημί:"},{"id":255017,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονύσιος μὲν ὁ Σινωπεὺς ὁ τῆς κωμῳδίας ποιητὴς ἐν τῷ ἐπιγραφομένῳ Ὁμώνυμοι μνημονεύει Κηφισοδώρου τοῦ πλάνου διὰ τούτων Κηφισόδωρόν φασιν ἐπικαλούμενον πλάνον τιν᾽ ἐν Ἀθήναις γενέσθαι, τὴν σχολὴν εἰς τοῦτο τὸ μέρος τοῦ βίου καταχρώμενον.","lemmas":"Διονύσιος μέν ὁ Σινωπεύς ὁ ὁ κωμῳδία ποιητής ἐν τῷ ἐπιγράφω μνημονεύω Κηφισόδωρος ὁ πλάνος διά οὗτος φημί ἐπικαλέω πλάνος ἐν Ἀθήνη γίγνομαι, ὁ σχολή εἰς οὗτος ὁ μέρος ὁ βίος ."},{"id":255018,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτον ταχὺν ὄντα πρὸς τὸ σιμὸν ἀνατρέχειν, ἥσυχα δὲ κατιέναι ᾽πὶ τῇ βακτηρίᾳ.","lemmas":"οὗτος ταχύς εἰμί πρός ὁ ἀνατρέχω, δέ κάτειμι ὁ βακτηρία."},{"id":255019,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δὲ αὐτοῦ καὶ Νικόστρατος ἐν Σύρῳ:","lemmas":"μνημονεύω δέ αὐτός καί Νικόστρατος ἐν Σύρος:"},{"id":255020,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κηφισόδωρον οὐ κακῶς μὰ τὸν Δία τὸν πλάνον φασὶ στενωπὸν εἰς μέσον στῆσαί τινας ἀγκαλίδας ἔχοντας, ὥστε μὴ παρελθεῖν μηδένα.","lemmas":"Κηφισόδωρος οὐ κακός ὁ Ζεύς ὁ πλάνος φημί στενωπός εἰς μέσος ἵστημι τις ἀγκάλη ἔχω, ὥστε μή παρέρχομαι ."},{"id":255021,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πανταλέοντος δὲ μνημονεύει Θεόγνητος ἐν Φιλοδεσπότῳ:","lemmas":"Πανταλέων δέ μνημονεύω Θεόγνητος ἐν :"},{"id":255022,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ Πανταλέων μὲν αὐτὸς αὐτοὺς τοὺς ξένους τοὺς τ᾽ ἀγνοοῦντας αὐτὸν ἐπλάνα, καὶ σχεδὸν ἀπεκραιπάλα τὰ πλεῖστα, τοῦ γελάσαι χάριν ἰδίαν τιν᾽ αὑτῷ θέμενος ἀδολεσχίαν.","lemmas":"ὁ Πανταλέων μέν αὐτός αὐτός ὁ ξένος ὁ ἀγνοέω αὐτός , καί σχεδόν ὁ πλεῖστος, ὁ γελάω χάρις ἴδιος ἑαυτοῦ ἀδολεσχία."},{"id":255023,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Χρύσιππος δ᾽ ὁ φιλόσοφος ἐν ε᾽ περὶ τοῦ Καλοῦ καὶ τῆς Ἡδονῆς περὶ τοῦ Πανταλέοντος τάδε γράφει:","lemmas":"καί Χρύσιππος ὁ φιλόσοφος ἐν περί ὁ καί ὁ περί ὁ Πανταλέων ὅδε γράφω:"},{"id":255024,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ πλάνος Πανταλέων τελευτᾶν μέλλων ἑκάτερον τῶν υἱῶν κατ᾽ ἰδίαν ἐξηπάτησε, φήσας μόνῳ αὐτῷ λέγειν ὅπου κατωρύχοι τὸ χρυσίον ὥστε μάτην ὕστερον κοινῇ σκάπτοντας αἰσθέσθαι ἐξηπατημένους.","lemmas":"ὁ δέ πλάνος Πανταλέων τελευτάω μέλλω ὁ υἱός ἴδιος ἐξαπατάω, φημί μόνος αὐτός λέγω ὅπου ὁ χρυσίον ὥστε μάτην ὕστερον κοινῇ σκάπτω αἰσθάνομαι ἐξαπατάω."},{"id":255025,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἠπόρει δ᾽ ἡμῶν τὸ συμπόσιον οὐδὲ τῶν φιλοσκωπτούντων.","lemmas":"οὐ ἀπορέω2 ἐγώ ὁ συμπόσιον οὐδέ ὁ ."},{"id":255026,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τοιούτου τινὸς πάλιν ὁ Χρύσιππος ἐν τῷ αὐτῷ γράφει:","lemmas":"περί δέ τοιοῦτος πάλιν ὁ Χρύσιππος ἐν ὁ αὐτός γράφω:"},{"id":255027,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλοσκώπτης τις μέλλων ὑπὸ τοῦ δημίου σφάττεσθαι ἔτι ἕν τι ἔφη θέλειν ὥσπερ τὸ κύκνειον ᾄσας ἀποθανεῖν.","lemmas":"τις μέλλω ὑπό ὁ σφάζω ἔτι τι φημί ἐθέλω ὥσπερ ὁ ἀείδω ἀποθνῄσκω."},{"id":255028,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιτρέψαντος δ᾽ ἐκείνου ἔσκωψεν.","lemmas":"ἐπιτρέπω  σκώπτω."},{"id":255029,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπὸ δὴ τῶν τοιούτων πολλάκις ὁ Μυρτίλος σκωφθέντα καὶ ἀγανακτήσαντα εἶπεν καλῶς Λυσίμαχον τὸν βασιλέα πεποιηκέναι.","lemmas":"ὑπό δή ὁ τοιοῦτος πολλάκις ὁ Μυρτίλος καί ἀγανακτέω λέγω καλός Λυσίμαχος ὁ βασιλεύς ποιέω."},{"id":255030,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τελέσφορον γὰρ ἕνα τῶν ὑπάρχων αὐτοῦ, ἐπειδὴ ἔσκωψέ ποτε ἐν συμποσίῳ τὴν Ἀρσινόην γυνὴ δ᾽ ἦν τοῦ Λυσιμάχου ὡς ἐμετικὴν οὖσαν, εἰπών κακῶν κατάρχεις τήνδ᾽ ἐμοῦσαν εἰσάγων, ὁ Λυσίμαχος ἀκούσας ἐμβληθῆναι αὐτὸν ἐκέλευσεν εἰς γαλεάγραν καὶ δίκην θηρίου περιφερόμενον καὶ τρεφόμενον, κολαζόμενον οὕτως ἐποίησεν ἀποθανεῖν, σὺ δέ, ὦ Οὐλπιανέ, εἰ τὴν γαλεάγραν ζητεῖς, ἔχεις παρ᾽ Ὑπερείδῃ τῷ ῥήτορι:","lemmas":"γάρ ὁ ὑπάρχω αὐτός, ἐπεί ποτε ἐν συμπόσιον ὁ Ἀρσινόη γυνή εἰμί ὁ Λυσίμαχος ὡς εἰμί, λέγω κακός κατάρχω  εἰσάγω, ὁ Λυσίμαχος ἀκούω ἐμβάλλω αὐτός κελεύω εἰς καί δίκη θηρίον περιφέρω καί τρέφω, κολάζω οὕτως ποιέω ἀποθνῄσκω, δέ, ὦ , εἰ ὁ ζητέω, ἔχω Ὑπερείδης ὁ ῥήτωρ:"},{"id":255031,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅπου δέ, σὺ ζήτει.","lemmas":"ὅπου δέ, σύ ζητέω."},{"id":255032,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ταχὼς δ᾽ ὁ Αἰγυπτίων βασιλεὺς Ἀγησίλαον σκώψας τὸν Λακεδαιμονίων βασιλέα, ὅτ᾽ ἦλθεν αὐτῷ συμμαχήσων ἦν γὰρ βραχὺς τὸ σῶμα, ἰδιώτης ἐγένετο, ἀποστάντος ἐκείνου τῆς συμμαχίας, τὸ δὲ σκῶμμα τοῦτ᾽ ἦν:","lemmas":"καί Ταχώς ὁ βασιλεύς Ἀγησίλαος σκώπτω ὁ βασιλεύς, ἔρχομαι αὐτός συμμαχέω εἰμί γάρ βραχύς ὁ σῶμα, ἰδιώτης γίγνομαι, ἀφίστημι ἐκεῖνος ὁ συμμαχία, ὁ δέ σκῶμμα εἰμί:"},{"id":255033,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὤδινεν ὄρος, Ζεὺς δ᾽ ἐφοβεῖτο, τὸ δ᾽ ἔτεκεν μῦν.","lemmas":"ὠδίνω ὄρος, Ζεύς φοβέω, ὁ τίκτω ."},{"id":255034,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅπερ ἀκούσας ὁ Ἀγησίλαος καὶ ὀργισθεὶς ἔφη φανήσομαὶ σοί ποτε καὶ λέων.","lemmas":"ὅς ἀκούω ὁ Ἀγησίλαος καί ὀργίζω φημί  ποτε καί λέων."},{"id":255035,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕστερον γὰρ ἀφισταμένων τῶν Αἰγυπτίων, ὥς φησι Θεόπομπος καὶ Λυκέας ὁ Ναυκρατίτης ἐν τοῖς Αἰγυπτιακοῖς, οὐδὲν αὐτῷ συμπράξας ἐποίησεν ἐκπεσόντα τῆς ἀρχῆς φυγεῖν εἰς Πέρσας.","lemmas":"ὕστερον γάρ ἀφίστημι ὁ , ὡς φημί Θεόπομπος καί Λυκέης ὁ Ναυκρατίτης ἐν ὁ , αὐτός ποιέω ἐκπίπτω ὁ ἀρχή φεύγω εἰς Πέρσης."},{"id":255036,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλῶν οὖν πολλάκις ὄντων τῶν ἀκροαμάτων καὶ τῶν αὐτῶν οὐκ αἰεί, ἐπειδὴ πολλοὶ περὶ αὐτῶν ἐγίνοντο λόγοι, τὰ ὀνόματα τῶν εἰπόντων παραλιπὼν τῶν πραγμάτων μνησθήσομαι.","lemmas":"πολύς οὖν πολλάκις εἰμί ὁ ἀκρόαμα καί ὁ αὐτός οὐ ἀεί, ἐπεί πολύς περί αὐτός γίγνομαι λόγος, ὁ ὄνομα ὁ παραλείπω ὁ πρᾶγμα μιμνήσκω."},{"id":255037,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ μὲν γὰρ αὐλῶν ὃ μέν τις ἔφη τὸν Μελανιππίδην καλῶς ἐν τῷ Μαρσύᾳ διασύροντα τὴν αὐλητικὴν εἰρηκέναι περὶ τῆς Ἀθηνᾶς:","lemmas":"περί μέν γάρ αὐλέω μέν τις φημί ὁ Μελανιππίδης καλός ἐν ὁ Μαρσύας ὁ αὐλητικός λέγω περί ὁ Ἀθήνη:"},{"id":255038,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁ μὲν Ἀθάνα τὤργαν᾽ ἔρριψένʽ ἱερᾶς ἀπὸ χειρὸς εἶπέ τ᾽ ἔρρετ᾽ αἴσχεα, σώματι λύμα, 1 οὔ με τᾷ δ᾽ ἐγὼ κακότατι δίδωμι.","lemmas":"ὁ μέν  ʽ ἱερός ἀπό χείρ λέγω  αἶσχος, σῶμα λῦμα, οὐ ὁ  δίδωμι."},{"id":255039,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς ὃν ἀντιλέγων ἄλλος ἔφη:","lemmas":"πρός ὅς ἀντιλέγω ἄλλος φημί:"},{"id":255040,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὅ γε Σελινούντιος Τελέστης τῷ Μελανιππίδῃ ἀντικορυσσόμενος ἐν Ἀργοῖ ἔφη— ὁ δὲ λόγος ἐστὶ περὶ τῆς Ἀθηνᾶς:","lemmas":"ὁ γε Σελινούντιος Τελέστας τῷ  ἐν Ἀργώ φημί — ὁ δέ λόγος εἰμί περί ὁ Ἀθήνη:"},{"id":255041,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃν σοφὸν σοφὰν λαβοῦσαν οὐκ ἐπέλπομαι νόῳ δρυμοῖς ὀρείοις ὄργανον δίαν Ἀθάναν δυσόφθαλμον αἶσχος ἐκφοβηθεῖσαν αὖθις ἐκ χερῶν βαλεῖν νυμφαγενεῖ χειροκτύπῳ φηρὶ Μαρσύᾳ κλέος.","lemmas":"ὅς σοφός λαμβάνω οὐ ἐπέλπομαι νόος δρυμός ὄρειος δῖος Ἀθήνη αἶσχος αὖθις ἐκ χείρ βάλλω  Μαρσύας κλέος."},{"id":255042,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί γάρ νιν εὐηράτοιο κάλλεος ὀξὺς ἔρως ἔτειρεν, ᾇ παρθενίαν ἄγαμον καὶ ἄπαιδ᾽ ἀπένειμε Κλωθώ;","lemmas":"τι γάρ  κάλλος ὀξύς2 ἔρως τείρω, παρθενία ἄγαμος καί ἀπονέμω Κλωθώ;"},{"id":255043,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς οὐκ ἂν εὐλαβηθείσης τὴν αἰσχρότητα τοῦ εἴδους διὰ τὴν παρθενίαν.","lemmas":"ὡς οὐ ἄν ὁ ὁ εἶδος διά ὁ παρθενία."},{"id":255044,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑξῆς τέ φησι:","lemmas":"ἑξῆς σύ φημί:"},{"id":255045,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μάταν ἀχόρευτος ἅδε ματαιολόγων φάμα προσέπταθ᾽ Ἑλλάδα μουσοπόλων σοφᾶς ἐπίφθονον βροτοῖς τέχνας ὄνειδος.","lemmas":"ἀλλά μάτην ἀχόρευτος ὅδε  Ἑλλάς  ἐπίφθονος βροτός τέχνη ὄνειδος."},{"id":255046,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ ταῦτα δὲ ἐγκωμιάζων τὴν αὐλητικὴν λέγει:","lemmas":"μετά οὗτος δέ ἐγκωμιάζω ὁ αὐλητικός λέγω:"},{"id":255047,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἃν συνεριθοτάταν Βρομίῳ παρέδωκε σεμνᾶς δαίμονος ἀερθὲν πνεῦμ᾽ αἰολοπτερύγων σὺν ἀγλαᾶν ὠκύτατι χειρῶν.","lemmas":"Βρόμιος παραδίδωμι σεμνός δαίμων  σύν  χείρ."},{"id":255048,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κομψῶς δὲ κἀν τῷ Ἀσκληπιῷ ὁ Τελέστης ἐδήλωσε τὴν τῶν αὐλῶν χρείαν ἐν τούτοις:","lemmas":"κομψός δέ ἐν τῷ Ἀσκληπιός ὁ Τελέστας δηλόω ὁ ὁ αὐλός χρεία ἐν οὗτος:"},{"id":255049,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ Φρύγα καλλιπνόων αὐλῶν ἱερῶν βασιλῆα, Λυδὸν ὃς ἥρμοσε πρῶτος Δωρίδος ἀντίπαλον μούσης νόμον αἰολον, ὀμφᾷ πνεύματος εὔπτερον αὔραν ἀμφιπλέκων καλάμοις.","lemmas":"τίη Φρύξ αὐλός ἱερόν βασιλεύς, Λυδός ὅς ἁρμόζω πρῶτος Δωρίς ἀντίπαλος νόμος , ὀμφή πνεῦμα εὔπτερος αὔρα κάλαμος."},{"id":255050,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πρατίνας δὲ ὁ Φλιάσιος αὐλητῶν καὶ χορευτῶν μισθοφόρων κατεχόντων τὰς ὀρχήστρας ἀγανακτήσας ἐπὶ τῷ τοὺς αὐλητὰς μὴ συναυλεῖν τοῖς χοροῖς, καθάπερ ἦν πάτριον, ἀλλὰ τοὺς χοροὺς συνᾴδειν τοῖς αὐληταῖς:","lemmas":"δέ ὁ αὐλήτης καί χορευτής μισθοφόρος κατέχω ὁ ὀρχήστρα ἀγανακτέω ἐπί τῷ ὁ αὐλητής μή ὁ χορός, καθά εἰμί πάτριος, ἀλλά ὁ χορός συνᾴδω ὁ αὐλητής:"},{"id":255051,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃν οὖν εἶχεν κατὰ τῶν ταῦτα ποιούντων θυμὸν ὁ Πρατίνας ἐμφανίζει διὰ τοῦδε τοῦ Ὑπορχήματος:","lemmas":"ὅς οὖν ἔχω κατά ὁ οὗτος ποιέω θυμός ὁ ἐμφανίζω διά ὅδε ὁ :"},{"id":255052,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς ὁ θόρυβος ὅδε;","lemmas":"τις ὁ θόρυβος ὅδε;"},{"id":255053,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί τάδε τὰ χορεύματα;","lemmas":"τι ὅδε ὁ χόρευμα;"},{"id":255054,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς ὕβρις ἔμολεν ἐπὶ Διονυσιάδα πολυπάταγα θυμέλαν;","lemmas":"ὕβρις βλώσκω ἐπί Διονυσιάς ;"},{"id":255055,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμός, ἐμὸς ὁ Βρόμιος, ἐμὲ δεῖ κελαδεῖν, ἐμὲ δεῖ παταγεῖν ἀν᾽ ὄρεα σύμενον μετὰ Ναιάδων οἷά τε κύκνον ἄγοντα:","lemmas":"ἐμός, ὁ Βρόμιος, δέω κελαδέω, δέω  ὄρος μετά  τε κύκνος ἄγω:"},{"id":255056,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποικιλόπτερον μέλος.","lemmas":"ποικιλόπτερος μέλος."},{"id":255057,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰν ἀοιδὰν κατέστασε Πιερὶς βασίλειαν:","lemmas":"ἀοιδή  βασίλεια:"},{"id":255058,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ αὐλὸς ὕστερον χορευέτω:","lemmas":"ὁ αὐλός ὕστερον χορεύω:"},{"id":255059,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γάρ ἐσθ᾽ ὑπηρέτας:","lemmas":"καί γάρ ὑπηρέτης:"},{"id":255060,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κώμῳ ὁ μόνον θυραμάχοις τε πυγμαχίαισι νέων θέλοι παροίνων ἔμμεναι στρατηλάτας.","lemmas":"κῶμος ὁ μόνος τε πυγμαχία νέος ἐθέλω εἰμί στρατηλάτης."},{"id":255061,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παῖε τὸν φρυνέου ποικίλου πνοὰν ἔχοντα, φλέγε τὸν ὀλεσισιαλοκάλαμον λαλοβαρύοπα παραμελορυθμοβάταν θῆτα τρυπάνῳ δέμας πεπλασμένον.","lemmas":"παίω ὁ ποικίλος ἔχω, ὁ  θής δέμας πλάσσω."},{"id":255062,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢν ἰδού:","lemmas":"ἐάν ἰδού:"},{"id":255063,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅδε σοι δεξιᾶς καὶ ποδὸς διαρριφά, θριαμβοδιθύραμβε κισσόχαιτ᾽ ἄναξ:","lemmas":"ὅδε δεξιός καί πούς ,  ἄναξ:"},{"id":255064,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄκουε τὰν ἐμὰν Δώριον χορείαν.","lemmas":"ἀκούω  Δώριος χορεία."},{"id":255065,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῆς:","lemmas":"περί δέ ὁ:"},{"id":255066,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐλῶν πρὸς λύραν κοινωνίας, ἐπεὶ πολλάκις καὶ αὐτὴ ἡμᾶς ἡ συναυλία ἔθελγεν, Ἔφιππος ἐν Ἐμπολῇ φησιν κοινωνεῖ γάρ, ὦ μειρακίδιον, ἡ ᾽ν τοῖσιν αὐλοῖς μουσικὴ κἀν τῇ λύρᾳ τοῖς ἡμετέροισι παιγνίοις.","lemmas":"αὐλέω πρός λύρα κοινωνία, ἐπεί πολλάκις καί αὐτός ἐγώ ὁ συναυλία θέλγω, ἐν φημί κοινωνέω γάρ, ὦ , ὁ ὁ αὐλός μουσικός ἐν ὁ λύρα ὁ ἡμέτερος ."},{"id":255067,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν γὰρ εὖ συναρμόσῃ τις τοῖς συνοῦσι τὸν τρόπον, τόθ᾽ ἡ μεγίστη τέρψις ἐξευρίσκεται.","lemmas":"ὅταν γάρ εὖ τις ὁ σύνειμι ὁ τρόπος, ὁ μέγας τέρψις ἐξευρίσκω."},{"id":255068,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ συναυλίαν τί ποτ᾽ ἐστὶν ἐμφανίζει Σῆμος ὁ Δήλιος ἐν ε# Δηλιάδος γράφων οὕτως:","lemmas":"ὁ δέ συναυλία τι εἰμί ἐμφανίζω ὁ Δήλιος ἐν # Δηλιάς γράφω οὕτως:"},{"id":255069,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγνοουμένης δὲ παρὰ πολλοῖς τῆς συναυλίας, λεκτέον.","lemmas":"ἀγνοέω δέ παρά πολύς ὁ , λέγω."},{"id":255070,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν τις ἀγὼν συμφωνίας ἀμοιβαῖος αὐλοῦ καὶ ῥυθμοῦ, χωρὶς λόγου τοῦ προσμελῳδοῦντος.","lemmas":"εἰμί τις ἀγών συμφωνία ἀμοιβαῖος αὐλός καί ῥυθμός, χωρίς λόγος ὁ ."},{"id":255071,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀστείως δὲ αὐτὴν Ἀντιφάνης φανερὰν ποιεῖ ἐν τῷ Αὐλητῇ λέγων:","lemmas":"ἀστεῖος δέ αὐτός Ἀντιφάνης φανερός ποιέω ἐν ὁ λέγω:"},{"id":255072,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποίαν, φράσον γάρ, ηδε τὴν συναυλίαν;","lemmas":"πόα, φράζω γάρ, ὁ συναυλία;"},{"id":255073,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":255074,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτην ἐπίστανται παρ᾽ ἀλλήλων ἔτι μαθόντες αὐλεῖν.","lemmas":"οὗτος ἐφίστημι ἀλλήλων ἔτι μανθάνω αὐλέω."},{"id":255075,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε τοὺς αὐλοὺς σύ τε αὔτη τε λήψετ᾽, εἶθ᾽ ἃ μὲν σὺ τυγχάνεις αὐλῶν πέραινε, δέξεται δὲ τἄλλα σοι ἥδ᾽.","lemmas":"ὥστε ὁ αὐλός τε τε , ὅς μέν τυγχάνω αὐλέω περαίνω, δέχομαι δέ  ."},{"id":255076,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗ τι κοινόν ἐστιν, οὗ χωρὶς πάλιν, συννεύματ᾽, οὐ προβλήμαθ᾽, οἷς σημαίνεται ἕκαστα.","lemmas":"οὗ τις κοινός εἰμί, οὗ χωρίς πάλιν, , οὐ , ὅς σημαίνω ἕκαστος."},{"id":255077,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λίβυν δὲ τὸν αὐλὸν προσαγορεύουσιν οἱ ποιηταί, φησὶ Δοῦρις ἐν β᾽ τῶν περὶ Ἀγαθοκλέα, ἐπειδὴ Σειρίτης δοκεῖ πρῶτος:","lemmas":"Λίβυς δέ ὁ αὐλός προσαγορεύω ὁ ποιητής, φημί Δοῦρις ἐν ὁ περί Ἀγαθοκλῆς, ἐπεί δοκέω πρῶτος:"},{"id":255078,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὑρεῖν τὴν αὐλητικὴν Λίβυς ἦν τῶν Νομάδων, ὃς καὶ κατηύλησεν τὰ μητρῷα πρῶτος.","lemmas":"εὑρίσκω ὁ αὐλητικός Λίβυς εἰμί ὁ , ὅς καί ὁ μητρῷος πρῶτος."},{"id":255079,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐλήσεων δ᾽ εἰσὶν ὀνομασίαι, ὥς φησι Τρύφων ἐν δευτέρῳ Ὀνομασιῶν, αἵδε:","lemmas":"εἰμί , ὡς φημί ἐν δεύτερος , ὅδε:"},{"id":255080,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κῶμος, βουκολισμός, γίγγρας, τετράκωμος, ἐπίφαλλος, χορεῖος, καλλίνικος, πολεμικόν, ἡδύκωμος, σικιννοτύρβη, θυροκοπικόν τὸ δ᾽ αὐτὸ καὶ κρουσίθυρον, κνισμός, μόθων.","lemmas":"κῶμος, , , , , , καλλίνικος, πολεμικός, , , ὁ αὐτός καί , κνισμός, ."},{"id":255081,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα δὲ πάντα μετ᾽ ὀρχήσεως ηὐλεῖτο.","lemmas":"οὗτος δέ πᾶς ὄρχησις αὐλέω."},{"id":255082,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ᾠδῆς δὲ ὀνομασίας καταλέγει ὁ Τρύφων τάσδε:","lemmas":"καί ᾠδή δέ ὀνομασία καταλέγω ὁ Τρύφων ὅδε:"},{"id":255083,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱμαῖος ἡ ἐπιμύλιος καλουμένη, ἣν παρὰ τοὺς ἀλέτους ᾖδον, ἴσως ἀπὸ τῆς ἱμαλίδος.","lemmas":"ὁ καλέω, ὅς παρά ὁ ἀείδω, ἴσος ἀπό ὁ ."},{"id":255084,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱμαλὶς δ᾽ ἐστὶν παρὰ Δωριεῦσιν ὁ νόστος καὶ τὰ ἐπίμετρα τῶν ἀλεύρων.","lemmas":"εἰμί παρά Δωριεύς ὁ νόστος καί ὁ ἐπίμετρον ὁ ."},{"id":255085,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ τῶν ἱστουργούντων ᾠδὴ αἴλινος, ὡς Ἐπίχαρμος ἐν Ἀταλάνταις ἱστορεῖ, ἡ δὲ τῶν ταλασιουργῶν ἴουλος.","lemmas":"ὁ δέ ὁ ᾠδή , ὡς Ἐπίχαρμος ἐν ἱστορέω, ὁ δέ ὁ ἴουλος."},{"id":255086,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σῆμος δ᾽ ὁ Δήλιος ἐν τῷ περὶ Παιάνων φησί:","lemmas":"ὁ Δήλιος ἐν ὁ περί φημί:"},{"id":255087,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δράγματα τῶν κριθῶν αὐτὰ καθ᾽ αὑτὰ προσηγόρευον ἀμάλας:","lemmas":"ὁ δράγμα ὁ κριθή αὐτός  προσαγορεύω :"},{"id":255088,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συναθροισθέντα δὲ καὶ ἐκ πολλῶν μίαν γενόμενα δέσμην οὔλους καὶ ἰούλους:","lemmas":"δέ καί ἐκ πολύς γίγνομαι  καί ἴουλος:"}]