[{"id":793989,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"δορις ανδ γαλαταεα Δῶρις καλὸν ἐραστήν, ὦ Γαλάτεια, τὸν Σικελὸν τοῦτον ποιμένα φασὶν ἐπιμεμηνέναι σοί.","lemmas":"καλός ἐραστής, ὦ Γαλάτεια, ὁ Σικελός οὗτος ποιμήν φημί ."},{"id":793990,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"μὴ σκῶπτε, Δωρί·","lemmas":"μή , ·"},{"id":793991,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶνος γαρ υἱός ἐστιν, ὁποῖος ἂν ᾖ Δῶρις τί οὖν;","lemmas":"Ποσειδῶν υἱός εἰμί, ὁποῖος ἄν εἰμί τίς οὖν;"},{"id":793992,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἰ καὶ τοῦ Διὸς αὐτοῦ παῖς ὢν ἄγριος οὕτω καὶ λάσιος ἐφαίνετο καί, τὸ πάντων ἀμορφότατον, μονόφθαλμος, οἴει τὸ γένος ἄν τι ὀνῆσαι αὐτὸν πρὸς τὴν μορφήν;","lemmas":"εἰ καί ὁ Ζεύς αὐτός παῖς εἰμί ἄγριος οὕτως καί λάσιος φαίνω καί, ὁ πᾶς , μονόφθαλμος, οἴομαι ὁ γένος ἄν τι ὀνίνημι αὐτός πρός ὁ μορφή;"},{"id":793993,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐδὲ τὸ λάσιον αὐτοῦ καί, ὡς φής, ἄγριον ἄμορφόν ἐστιν— ἀνδρῶδες γάρ— ὅ τε ὀφθαλμὸς ἐπιπρέπει τῷ μετώπῳ οὐδὲν ἐνδεέστερον ὁρῶν ἢ εἰ δύʼ ἦσαν.","lemmas":"οὐδέ ὁ λάσιος αὐτός καί, ὡς φημί, ἄγριος εἰμί — γάρ — ὅς τε ὀφθαλμός ἐπιπρέπω τῷ μέτωπον ἐνδεής ὁράω ἤ εἰ εἰμί."},{"id":793994,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Δῶρις ἔοικας, ὦ Γαλάτεια, οὐκ ἐραστὴν ἀλλʼ ἐρώμενον ἔχειν τὸν Πολύφημον, οἷα ἐπαινεῖς αὐτόν.","lemmas":"ἔοικα, ὦ Γαλάτεια, οὐ ἐραστός ἀλλά ἐράω ἔχω ὁ Πολύφημος, οἷος ἐπαινέω αὐτός."},{"id":793995,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐκ ἐρώμενον, ἀλλὰ τὸ πάνυ ὀνειδιστικὸν τοῦτο οὐ φέρω ὑμῶν, καί μοι δοκεῖτε ὑπὸ φθόνου αὐτὸ ποιεῖν, ὅτι ποιμαίνων ποτὲ ἀπὸ τῆς σκοπῆς παιζούσας ἡμᾶς ἰδὼν ἐπὶ τῆς ᾐόνος ἐν τοῖς πρόποσι τῆς Αἴτνης, καθʼ ὃ μεταξὺ τοῦ ὄρους καὶ τῆς θαλάττης αἰγιαλὸς ἀπομηκύνεται, ὑμᾶς μὲν οὐδὲ προσέβλεψεν, ἐγὼ δὲ ἐξ ἁπασῶν ἡ καλλίστη ἔδοξα, καὶ μόνῃ ἐμοὶ ἐπεῖχε τὸν ὀφθαλμόν.","lemmas":"οὐ ἐράω, ἀλλά ὁ πάνυ οὗτος οὐ φέρω ὑμός, καί δοκέω ὑπό φθόνος αὐτός ποιέω, ὅτι2 ποιμαίνω ποτε ἀπό ὁ σκοπή παίζω ἐγώ ὁράω ἐπί ὁ ἠϊών ἐν ὁ ὁ Αἴτνη, ὁ ὁ ὀρός καί ὁ θάλασσα αἰγιαλός , μέν προσβλέπω, δέ ἐκ ἅπας ὁ καλός , καί μόνος ἐπέχω ὁ ὀφθαλμός."},{"id":793996,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ταῦτα ὑμᾶς ἀνιᾷ·","lemmas":"οὗτος ἀνιάω·"},{"id":793997,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"δεῖγμα γάρ, ὡς ἀμείνων εἰμὶ καὶ ἀξιέραστος, ὑμεῖς δὲ παρώφθητε.","lemmas":"δεῖγμα γάρ, ὡς εἰμί καί ἀξιέραστος, δέ ."},{"id":793998,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Δῶρις εἰ ποιμένι καὶ ἐνδεεῖ τὴν ὄψιν καλὴ ἔδοξας, ἐπίφθονος οἴει γεγονέναι;","lemmas":"εἰ ποιμήν καί ἐνδέω ὁ ὄψις δοκέω, ἐπίφθονος οἴομαι γίγνομαι;"},{"id":793999,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καίτοι τί ἄλλο ἐν σοὶ ἐπαινέσαι εἶχεν ἢ τὸ λευκὸν μόνον;","lemmas":"τι ἄλλος ἐν ἐπαινέω ἔχω τίη ὁ λευκός μόνος;"},{"id":794000,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ τοῦτο, οἶμαι, ὅτι ξυνήθης ἐστὶ τυρῷ καὶ γάλακτι·","lemmas":"καί οὗτος, οἴομαι, ὅτι2 συνήθης εἰμί τυρός καί γάλα·"},{"id":794001,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"πάντα οὖν τὰ ὅμοια τούτοις ἡγεῖται καλά.","lemmas":"πᾶς οὖν ὁ ὅμοιος οὗτος καλός."},{"id":794002,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπεὶ τά γε ἄλλα ὁπόταν ἐθελήσῃς μαθεῖν, οἵα τυγχάνεις οὖσα τὴν ὄψιν, ἀπὸ πέτρας τινός, εἴ ποτε γαλήνη εἴη, ἐπικύψασα ἐς τὸ ὕδωρ ἰδὲ σεαυτὴν οὐδὲν ἄλλο ἢ χρόαν λευκὴν ἀκριβῶς·","lemmas":"ἐπεί ὁ γε ἄλλος ἐθέλω μανθάνω, οἷος τυγχάνω εἰμί ὁ ὄψις, ἀπό πέτρα , εἰ ποτε γαλήνη ἐάω, εἰς ὁ ὕδωρ ἰδέ σεαυτοῦ ἄλλος ἤ χροιά λευκός ἀκριβής·"},{"id":794003,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐκ ἐπαινεῖται δὲ τοῦτο, ἢν μὴ ἐπιπρέπῃ αὐτῷ καὶ τὸ ἐρύθημα.","lemmas":"οὐ ἐπαινέω δέ οὗτος, ἐάν μή αὐτός καί ὁ ἐρύθημα."},{"id":794004,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ μὴν ἐγὼ μὲν ἡ ἀκράτως λευκὴ ὅμως ἐραστὴν ἔχω κἂν τοῦτον, ὑμῶν δὲ οὐκ ἔστιν ἥντινα ἢ ποιμὴν ἢ ναύτης ἢ πορθμεὺς ἐπαινεῖ·","lemmas":"καί μήν μέν ὁ ἄκρατος λευκός ὅμως ἐραστός ἔχω ἐάν οὗτος, ὑμός δέ οὐ εἰμί ὅστις ἤ ποιμήν τίη ναύτης ἤ πορθμεύς ἐπαινέω·"},{"id":794005,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ δέ γε Πολύφημος τό τε ἄλλα καὶ μουσικός ἐστι.","lemmas":"ὁ δέ γε Πολύφημος ὁ τε ἄλλος καί μουσικός εἰμί."},{"id":794006,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Δῶρις σιώπα, ὦ Γαλάτεια·","lemmas":", ὦ Γαλάτεια·"},{"id":794007,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἠκούσαμεν αὐτοῦ ᾅδοντος ὁπότε ἐκώμασε πρῴην ἐπὶ σέ·","lemmas":"ἀκούω αὐτός ἀείδω κωμάζω πρώην ἐπί ·"},{"id":794008,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀφροδίτη φίλη, ὄνον ἄν τις ὀγκᾶσθαι ἔδοξε.","lemmas":"Ἀφροδίτη φίλος, ὄνος ἄν τις δοκέω."},{"id":794009,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ αὐτὴ δὲ ἡ πηκτὶς οἵα;","lemmas":"καί αὐτός δέ ὁ οἷος;"},{"id":794010,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"κρανίον ἐλάφου γυμνὸν τῶν σαρκῶν, καὶ τὰ μὲν κέρατα πήχεις ὥσπερ ἦσαν, ζυγώσας δὲ αὐτὰ καὶ ἐνάψας τὰ νεῦρα, οὐδὲ κόλλοπι περιστρέψας, ἐμελῴδει ἄμουσόν τι καὶ ἀπῳδόν, ἄλλο μὲν αὐτὸς βοῶν, ἄλλο δὲ ἡ λύρα ὑπήχει, ὥστε οὐδὲ κατέχειν τὸν γέλωτα ἐδυνάμεθα ἐπὶ τῷ ἐρωτικῷ ἐκείνῳ ᾅσματι·","lemmas":"κρανίον ἔλαφος γυμνός ὁ σάρξ, καί ὁ μέν κέρας ὥσπερ εἰμί, δέ αὐτός καί ὁ νεῦρον, οὐδέ κόλλοψ περιστρέφω, ἄμουσος τις καί , ἄλλος μέν αὐτός βοάω, ἄλλος δέ ὁ , ὥστε οὐδέ κατέχω ὁ γέλως ἐπί τῷ ἐρωτικός ἐκεῖνος ·"},{"id":794011,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἡ μὲν γὰρ Ἠχὼ οὐδὲ ἀποκρίνεσθαι αὐτῷ ἤθελεν οὕτω λάλος οὖσα βρυχωμένῳ, ἀλλʼ ᾐσχύνετο, εἰ φανείη μιμουμένη τραχεῖαν ᾠδὴν καὶ καταγέλαστον.","lemmas":"ὁ μέν γάρ Ἠχώ οὐδέ ἀποκρίνω αὐτός ἐθέλω οὕτως εἰμί , αἰσχύνω, εἰ φαίνω τραχύς ᾠδή καί καταγέλαστος."},{"id":794012,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἔφερε δὲ ὁ ἐπέραστος ἐν ταῖς ἀγκάλαις ἀθυρμάτιον ἄρκτου σκύλακα τὸ λάσιον αὐτῷ προσεοικότα.","lemmas":"φέρω δέ ὁ ἐπέραστος ἐν ὁ ἀγκάλη ἄρκτος σκύλαξ ὁ λάσιος αὐτός προσέοικα."},{"id":794013,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τίς οὖν οὐκ ἂν φθονήσειέ σοι, ὦ Γαλάτεια, τοιούτου ἐραστοῦ;","lemmas":"τις οὖν οὐ ἄν , ὦ Γαλάτεια, τοιοῦτος ἐραστής;"},{"id":794014,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐκοῦν σύ, Δωρί, δεῖξον ἡμῖν τὸν σεαυτῆς, καλλίω δῆλον ὅτι ὄντα καὶ ᾠδικώτερον καὶ κιθαρίζειν ἄμεινον ἐπιστάμενον.","lemmas":"οὐκοῦν σύ, , δείκνυμι ἐγώ ὁ , δῆλος ὅτι2 ὄντα καί καί κιθαρίζω ἀμείνων ἐφίστημι."},{"id":794015,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Δῶρις ἀλλʼ ἐραστὴς μὲν οὐδεὶς ἔστι μοι οὐδὲ σεμνύνομαι ἐπέραστος εἶναι·","lemmas":"ἐραστής μέν οὐδείς εἰμί οὐδέ σεμνύνω ἐπέραστος εἰμί·"},{"id":794016,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τοιοῦτος δὲ οἷος ὁ Κύκλωψ ἐστί, κινάβρας ἀπόζων ὥσπερ τράγος, ὠμοφάγος, ὥς φασι, καὶ σιτούμενος τοὺς ἐπιδημοῦντας τῶν ξένων, σοὶ γένοιτο καὶ σὺ ἀντερῴης αὐτοῦ.","lemmas":"τοιοῦτος δέ οἷος ὁ Κύκλωψ εἰμί,  ὥσπερ τράγος, ὠμοφάγος, ὡς φημί, καί σιτέω ὁ ἐπιδημέω ὁ ξένος, γίγνομαι καί  αὐτός."},{"id":794017,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ξψξλοπς ανδ ποσειδων Κύκλωψ ὦ πάτερ, οἷα πέπονθα ὑπὸ τοῦ καταράτου ξένου, ὃς μεθύσας ἐξετύφλωσέ με κοιμωμένῳ ἐπιχειρήσας.","lemmas":"Κύκλωψ ὦ πατήρ, οἷος πάσχω ὑπό ὁ κατάρατος ξένος, ὅς μεθύσκω  κοιμάω ἐπιχειρέω."},{"id":794018,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν τίς δὲ ἦν ὁ ταῦτα τολμήσας, ὦ Πολύφημε;","lemmas":"Ποσειδῶν τις δέ εἰμί ὁ οὗτος τολμάω, ὦ ;"},{"id":794019,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Κύκλωψ τὸ μὲν πρῶτον Οὖτιν αὑτὸν ἀπεκάλει, ἐπεὶ δὲ διέφυγε καὶ ἔξω ἦν βέλους, Ὀδυσσεὺς ὀνομάζεσθαι ἔφη Ποσειδῶν οἶδα ὃν λέγεις, τὸν Ἰθακήσιον·","lemmas":"Κύκλωψ ὁ μέν πρῶτος οὔτις ἑαυτοῦ ἀποκαλέω, ἐπεί δέ διαφεύγω καί ἔξω εἰμί βέλος, Ὀδυσσεύς ὀνομάζω φημί οἶδα ὅς λέγω, ὁ ·"},{"id":794020,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐξ Ἰλίου δʼ ἀνέπλει.","lemmas":"ἐκ Ἴλιος δέ ἀναπλέω."},{"id":794021,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλὰ πῶς ταῦτα ἔπραξεν οὐδὲ πάνυ εὐθαρσὴς ὤν;","lemmas":"ἀλλά πῶς οὗτος πράσσω οὐδέ πάνυ εὐθαρσής εἰμί;"},{"id":794022,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Κύκλωψ κατέλαβον ἐν τῷ ἄντρῳ ἀπὸ τῆς νομῆς ἀναστρέψας πολλούς τινας, ἐπιβουλεύοντας δῆλον ὅτι τοῖς ποιμνίοις·","lemmas":"Κύκλωψ καταλαμβάνω ἐν ὁ ἄντρον ἀπό ὁ νομή ἀναστρέφω πολύς τις, ἐπιβουλεύω δῆλος ὅτι2 ὁ ποίμνιος·"},{"id":794023,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπεὶ γὰρ ἐπέθηκα τῇ θύρᾳ τὸ πῶμα— πέτρα δέ ἐστι παμμεγέθης— καὶ τὸ πῦρ ἀνέκαυσα ἐναυσάμενος ὃ ἔφερον δένδρον ἀπὸ τοῦ ὄρους, ἐφάνησαν ἀποκρύπτειν αὑτοὺς πειρώμενοι·","lemmas":"ἐπεί γάρ ἐπιτίθημι ὁ θύρα ὁ πῶμα — πέτρα δέ εἰμί — καί ὁ πῦρ ἀνακαίω ὅς φέρω δένδρον ἀπό ὁ ὀρός, ἀποκρύπτω ἑαυτοῦ πειράω·"},{"id":794024,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐγὼ δὲ συλλαβών τινας αὐτῶν, ὥσπερ εἰκὸς ἦν, κατέφαγον λῃστάς γε ὄντας.","lemmas":"δέ συλλαμβάνω τις αὐτός, ὥσπερ ἔοικα εἰμί, κατεσθίω γε εἰμί."},{"id":794025,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐνταῦθα ὁ πανουργότατος ἐκεῖνος, εἴτε Οὖτις εἴτε Ὀδυσσεὺς ἦν, δίδωσί μοι πιεῖν φάρμακόν τι ἐγχέας, ἡδὺ μὲν καὶ εὔοσμον, ἐπιβουλότατον δὲ καὶ ταραχωδέστατον·","lemmas":"ἐνταῦθα ὁ πάνουργος ἐκεῖνος, εἴτε οὔτις εἴτε Ὀδυσσεύς εἰμί, δίδωμι πίνω φάρμακον τις ἐγχέω, ἡδύς μέν καί εὔοσμος, δέ καί ταραχώδης·"},{"id":794026,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἅπαντα γὰρ εὐθὺς ἐδόκει μοι περιφέρεσθαι πιόντι καὶ τὸ σπήλαιον αὐτὸ ἀνεστρέφετο καὶ οὐκέτι ὅλως ἐν ἐμαυτοῦ ἤμην, τέλος δὲ ἐς ὕπνον κατεσπάσθην.","lemmas":"ἅπας γάρ εὐθύς δοκέω περιφέρω πίνω καί ὁ σπήλαιον αὐτός ἀναστρέφω καί οὐκέτι ὅλος ἐν ἐμαυτοῦ , τέλος δέ εἰς ὕπνος ."},{"id":794027,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ δὲ ἀποξύνας τὸν μοχλὸν καὶ πυρώσας γε προσέτι ἐτύφλωσέ με καθεύδοντα, καὶ ἀπʼ ἐκείνου τυφλός εἰμί σοι, ὦ Πόσειδον.","lemmas":"ὁ δέ ὁ μοχλός καί πυρόω γε προσέτι  καθεύδω, καί ἐκεῖνος τυφλός εἰμί , ὦ ."},{"id":794028,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ὡς βαθὺν ἐκοιμήθης, ὦ τέκνον, ὃς οὐκ ἐξέθορες μεταξὺ τυφλούμενος.","lemmas":"Ποσειδῶν ὡς κοιμάω, ὦ τέκνον, ὅς οὐ  ."},{"id":794029,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ δʼ οὖν Ὀδυσσεὺς πῶς διέφυγεν;","lemmas":"ὁ δέ οὖν Ὀδυσσεύς πῶς διαφεύγω;"},{"id":794030,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐ γὰρ ἂν εὖ οἶδʼ ὅτι ἠδυνήθη ἀποκινῆσαι τὴν πέτραν ἀπὸ τῆς θύρας.","lemmas":"οὐ γάρ ἄν εὖ ὅτι2 δύναμαι ὁ πέτρα ἀπό ὁ θύρα."},{"id":794031,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Κύκλωψ ἀλλʼ ἐγὼ ἀφεῖλον, ὡς μᾶλλον αὐτὸν λάβοιμι ἐξιόντα, καὶ καθίσας παρὰ τὴν θύραν ἐθήρων τὰς χεῖρας ἐκπετάσας, μόνα παρεὶς τὰ πρόβατα ἐς τὴν νομήν, ἐντειλάμενος τῷ κριῷ ὁπόσα ἐχρῆν πράττειν αὐτὸν ὑπὲρ ἐμοῦ.","lemmas":"Κύκλωψ  , ὡς μᾶλλον αὐτός λαμβάνω ἔξειμι, καί καθίζω παρά ὁ θύρα ὁ χείρ ἐκπετάννυμι, μόνος παρίημι ὁ πρόβατον εἰς ὁ νομή, ἐντέλλω τῷ ὁπόσος χρή πράσσω αὐτός ὑπέρ ἐμός."},{"id":794032,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν μανθάνω·","lemmas":"Ποσειδῶν μανθάνω·"},{"id":794033,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὑπʼ ἐκείνοις ἔλαθον ὑπεξελθόντες·","lemmas":"ὑπό ἐκεῖνος λανθάνω ὑπεξέρχομαι·"},{"id":794034,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"σὲ δὲ τοὺς ἄλλους Κύκλωπας ἔδει ἐπιβοήσασθαι ἐπʼ αὐτόν.","lemmas":"σύ δέ ὁ ἄλλος Κύκλωψ δέω  αὐτός."},{"id":794035,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Κύκλωψ συνεκάλεσα, ὦ πάτερ, καὶ ἧκον·","lemmas":"Κύκλωψ συγκαλέω, ὦ πατήρ, καί ἥκω·"},{"id":794036,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπεὶ δὲ ἤροντο τοῦ ἐπιβουλεύοντος τοὔνομα κἀγὼ ἔφην ὅτι Οὐτίς ἐστι, μελαγχολᾶν οἰηθέντες με ᾤχοντο ἀπιόντες.","lemmas":"ἐπεί δέ ἀρόω ὁ ἐπιβουλεύω ὄνομα φημί ὅτι2 εἰμί, μελαγχολάω οἴομαι οἴχομαι ἄπειμι2."},{"id":794037,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὕτω κατεσοφίσατό με ὁ κατάρατος τῷ ὀνόματι.","lemmas":"οὕτως  ὁ κατάρατος τῷ ὄνομα."},{"id":794038,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ ὃ μάλιστα ἠνίασέ με, ὅτι καὶ ὀνειδίζων ἐμοὶ τὴν συμφοράν, Οὐδὲ ὁ πατήρ, φησίν, ὁ Ποσειδῶν ἰάσεταί σε.","lemmas":"καί ὅς μάλιστα , ὅτι2 καί ὀνειδίζω ὁ συμφορά, οὐδέ ὁ πατήρ, φημί, ὁ Ποσειδῶν ."},{"id":794039,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν θάρρει, ὦ τέκνον·","lemmas":"Ποσειδῶν θαρσέω, ὦ τέκνον·"},{"id":794040,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀμυνοῦμαι γὰρ αὐτόν, ὡς μάθῃ ὅτι, καὶ εἰ πήρωσίν μοι ὀφθαλμῶν ἰᾶσθαι ἀδύνατον, τὰ γοῦν τῶν πλεόντων τὸ σώζειν αὐτοὺς καὶ ἀπολλύναι ἐπʼ ἐμοί ἐστι·","lemmas":"γάρ αὐτός, ὡς μανθάνω ὅτι2, καί εἰ  ὀφθαλμός ἰάομαι ἀδύνατος, ὁ γοῦν ὁ πλέω ὁ σῴζω αὐτός καί ἀπόλλυμι  εἰμί·"},{"id":794041,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"πλεῖ δὲ ἔτι.","lemmas":"πλέω δέ ἔτι."},{"id":794042,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ποσειδον ανδ αλπηειος Ποσειδῶν τί τοῦτο, Ἀλφειέ;","lemmas":"Ποσειδῶν τι οὗτος, ;"},{"id":794043,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"μόνος τῶν ἄλλων ἐμπεσὼν ἐς τὸ πέλαγος οὔτε ἀναμίγνυσαι τῇ ἅλμῃ, ὡς ἔθος ποταμοῖς ἅπασιν, οὔτε ἀναπαύεις σεαυτὸν διαχυθείς, ἀλλὰ διὰ τῆς θαλάττης ξυνεστὼς καὶ γλυκὺ φυλάττων τὸ ῥεῖθρον, ἀμιγὴς ἔτι καὶ καθαρὸς ἐπείγῃ οὐκ οἶδα ὅπου βύθιος ὑποδὺς καθάπερ οἱ λάροι καὶ ἐρῳδιοί;","lemmas":"μόνος ὁ ἄλλος ἐμπίπτω εἰς ὁ πέλαγος οὔτε ὁ ἅλμη, ὡς ἔθος ποταμός ἅπας, οὔτε σεαυτοῦ διαχέω, ἀλλά διά ὁ θάλασσα καί γλυκύς φυλάσσω ὁ ῥεῖθρον, ἔτι καί καθαρός οὐ οἶδα ὅπου βύθιος ὑποδύω καθά ὁ λάρος καί ;"},{"id":794044,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ ἔοικας ἀνακύψειν που καὶ αὖθις ἀναφανεῖν σεαυτόν.","lemmas":"καί ἔοικα ἀνακύπτω που καί αὖθις ἀναφαίνω σεαυτοῦ."},{"id":794045,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀλφειός ἐρωτικόν τι τὸ πρᾶγμά ἐστιν, ὦ Πόσειδον, ὥστε μὴ ἔλεγχε·","lemmas":"Ἀλφειός ἐρωτικός ὁ πρᾶγμα εἰμί, ὦ Ποσειδῶν, ὥστε μή ἐλέγχω·"},{"id":794046,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἠράσθης δὲ καὶ αὐτὸς πολλάκις.","lemmas":"ἐράω δέ καί αὐτός πολλάκις."},{"id":794047,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν γυναικός, ὦ Ἀλφειέ, ἢ νύμφης ἐρᾷς ἢ καὶ τῶν Νηρηίδων αὐτῶν μιᾶς;","lemmas":"Ποσειδῶν γυνή, ὦ , τίη νύμφη ἐράω ἤ καί ὁ αὐτός ;"},{"id":794048,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀλφειός οὔκ, ἀλλὰ πηγῆς, ὦ Πόσειδον.","lemmas":"Ἀλφειός οὐ, ἀλλά πηγή, ὦ Ποσειδῶν."},{"id":794049,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ἡ δὲ ποῦ σοι γῆς αὕτη ῥεῖ;","lemmas":"Ποσειδῶν ὁ δέ ποῦ γῆ οὗτος ῥέω;"},{"id":794050,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀλφειός Νησιῶτίς ἐστι Σικελή·","lemmas":"Ἀλφειός εἰμί Σικελός·"},{"id":794051,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀρέθουσαν αὐτὴν καλοῦσιν.","lemmas":"Ἀρέθουσα αὐτός καλέω."},{"id":794052,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν οἶδα οὐκ ἄμορφον, ὦ Ἀλφειέ, τὴν Ἀρέθουσαν, ἀλλὰ διαυγής τέ ἐστι καὶ διὰ καθαροῦ ἀναβλύζει καὶ τὸ ὕδωρ ἐπιπρέπει ταῖς ψηφίσιν ὅλον ὑπὲρ αὐτῶν φαινόμενον ἀργυροειδές.","lemmas":"οἶδα οὐ ἄμορφος, ὦ , ὁ Ἀρέθουσα, ἀλλά διαυγής εἰμί καί διά ἀναβλύζω καί ὁ ὕδωρ ἐπιπρέπω ὁ ὅλος ὑπέρ αὐτός φαίνω ."},{"id":794053,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀλφειός ὡς ἀληθῶς οἶσθα τὴν πηγήν, ὦ Πόσειδον·","lemmas":"Ἀλφειός ὡς ἀληθής οἶδα ὁ πηγή, ὦ Ποσειδῶν·"},{"id":794054,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"παρʼ ἐκείνην οὖν ἀπέρχομαι.","lemmas":"παρά ἐκεῖνος οὖν ἀπέρχομαι."},{"id":794055,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ἀλλʼ ἄπιθι μὲν καὶ εὐτύχει ἐν τῷ ἔρωτι·","lemmas":"Ποσειδῶν ἄπειμι2 μέν καί ἐν ὁ ·"},{"id":794056,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐκεῖνο δέ μοι εἰπέ, ποῦ τὴν Ἀρέθουσαν εἶδες αὐτὸς μὲν Αρκὰς ὤν, ἡ δὲ ἐν Συρακούσαις ἐστίν;","lemmas":"ἐκεῖνος δέ λέγω, ποῦ ὁ Ἀρέθουσα ὁράω αὐτός μέν , ὁ δέ ἐν Συράκουσαι εἰμί;"},{"id":794057,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀλφειός ἐπειγόμενόν με κατέχεις, ὦ Πόσειδον, περίεργα ἐρωτῶν.","lemmas":"Ἀλφειός  κατέχω, ὦ Ποσειδῶν, περίεργος ."},{"id":794058,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν εὖ λέγεις·","lemmas":"Ποσειδῶν εὖ λέγω·"},{"id":794059,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"χώρει παρὰ τὴν ἀγαπωμένην, καὶ ἀναδὺς ἀπὸ τῆς θαλάττης ξυναυλίᾳ μίγνυσο τῇ πηγῇ καὶ ἓν ὕδωρ γίγνεσθε.","lemmas":"χωρέω παρά ὁ , καί ἀπό ὁ θάλασσα  ὁ πηγή καί ὕδωρ ."},{"id":794060,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"μενελαυς ανδ προτευς Μενέλαος ἀλλὰ ὕδωρ μέν σε γίγνεσθαι, ὦ Πρωτεῦ, οὐκ ἀπίθανον, ἐνάλιόν γε ὄντα, καὶ δένδρον, ἔτι φορητόν, καὶ ἐς λέοντα δὲ ὁπότε ἀλλαγείης, ὅμως οὐδὲ τοῦτο ἔξω πίστεως·","lemmas":"Μενέλαος ἀλλά ὕδωρ μέν σύ γίγνομαι, ὦ Πρωτεύς, οὐ ἀπίθανος, γε ὄντα, καί δένδρον, ἔτι φορητός, καί εἰς λέων δέ , ὅμως οὐδέ οὗτος ἔξω πίστις·"},{"id":794061,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἰ δὲ καὶ πῦρ γίγνεσθαι δυνατὸν ἐν θαλάττῃ οἰκοῦντα, τοῦτο πάνυ θαυμάζω καὶ ἀπιστῶ.","lemmas":"εἰ δέ καί πῦρ γίγνομαι δυνατός ἐν θάλασσα οἰκέω, οὗτος πάνυ θαυμάζω καί ἀπιστέω."},{"id":794062,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Πρωτεύς μὴ θαυμάσῃς, ὦ Μενέλαε·","lemmas":"Πρωτεύς μή θαυμάζω, ὦ Μενέλαος·"},{"id":794063,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"γίγνομαι γάρ.","lemmas":"γίγνομαι γάρ."},{"id":794064,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Μενέλαος εἶδον καὶ αὐτός·","lemmas":"Μενέλαος ὁράω καί αὐτός·"},{"id":794065,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλά μοι δοκεῖς— εἰρήσεται γὰρ πρὸς σέ — γοητείαν τινὰ προσάγειν τῷ πράγματι καὶ τοὺς ὀφθαλμοὺς ἐξαπατᾶν τῶν ὁρώντων αὐτὸς οὐδὲν τοιοῦτο γιγνόμενος.","lemmas":"ἀλλά δοκέω — ἔρομαι γάρ πρός  γοητεία προσάγω τῷ πρᾶγμα καί ὁ ὀφθαλμός ἐξαπατάω ὁ ὁράω αὐτός  ."},{"id":794066,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Πρωτεύς καὶ τίς ἂν ἡ ἀπάτη ἐπὶ τῶν οὕτως ἐναργῶν γένοιτο;","lemmas":"Πρωτεύς καί τις ἄν ὁ ἐπί ὁ οὕτως γίγνομαι;"},{"id":794067,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐκ ἀνεῳγμένοις τοῖς ὀφθαλμοῖς εἶδες, ἐς ὅσα μετεποίησα ἐμαυτόν;","lemmas":"οὐ ὁ ὀφθαλμός ὁράω, εἰς ὅσος ἐμαυτοῦ;"},{"id":794068,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἰ δὲ ἀπιστεῖς καὶ τὸ πρᾶγμα ψευδὲς εἶναι δοκεῖ, φαντασία τις πρὸ τῶν ὀφθαλμῶν ἱσταμένη, ἐπειδὰν πῦρ γένωμαι, προσένεγκέ μοι, ὦ γενναιότατε, τὴν χεῖρα·","lemmas":"εἰ δέ ἀπιστέω καί ὁ πρᾶγμα ψευδής εἰμί δοκέω, τις πρό ὁ ὀφθαλμός ἵστημι, ἐπεί πῦρ γίγνομαι, , ὦ , ὁ χείρ·"},{"id":794069,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἴσῃ γάρ, εἰ ὁρῶμαι μόνον ἢ καὶ τὸ κάειν τότε μοι πρόσεστιν.","lemmas":"εἶμι γάρ, εἰ ὁράω μόνος ἤ καί ὁ καίω τότε πρόσειμι."},{"id":794070,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Μενέλαος οὐκ ἀσφαλὴς ἡ πεῖρα, ὦ Πρωτεῦ.","lemmas":"Μενέλαος οὐ ἀσφαλής ὁ πεῖρα, ὦ Πρωτεύς."},{"id":794071,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Πρωτεύς σὺ δέ μοι, Μενέλαε, δοκεῖς οὐδὲ πολύπουν ἑωρακέναι πώποτε οὐδὲ ὃ πάσχει ὁ ἰχθυς οὗτος εἰδέναι.","lemmas":"Πρωτεύς σύ δέ , Μενέλαος, δοκέω οὐδέ ὁράω πώποτε οὐδέ ὁ πάσχω ὁ οὗτος οἶδα."},{"id":794072,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Μενέλαος ἀλλὰ τὸν μὲν πολύπουν εἶδον, ἃ πάσχει δέ, ἡδέως ἂν μάθοιμι παρὰ σοῦ.","lemmas":"Μενέλαος ἀλλά ὁ μέν πολύπους ὁράω, ὅς πάσχω δέ, ἡδύς ἄν μανθάνω παρά σός."},{"id":794073,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Πρωτεύς ὁποίᾳ ἂν πέτρᾳ προσελθὼν ἁρμόσῃ τὰς κοτύλας καὶ προσφὺς ἔχηται κατὰ τὰς πλεκτάνας, ἐκείνῃ ὅμοιον ἀπεργάζεται ἑαυτὸν καὶ μεταβάλλει τὴν χρόαν μιμούμενος τὴν πέτραν, ὡς ἂν λάθῃ τοὺς ἁλιέας μὴ διαλλάττων μηδὲ φανερὸς ὢν διὰ τοῦτο, ἀλλὰ ἐοικὼς τῷ λίθῳ.","lemmas":"Πρωτεύς ἀνά πέτρα προσέρχομαι ἁρμόζω ὁ κοτύλη καί προσφύω κατά ὁ πλεκτάνη, ἐκεῖνος ὅμοιος ἀπεργάζομαι ἑαυτοῦ καί μεταβάλλω ὁ χροιά ὁ πέτρα, ὡς ἄν λανθάνω ὁ ἁλιεύς μή μηδέ φανερός εἰμί διά οὗτος, ἀλλά ἔοικα ὁ λίθος."},{"id":794074,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Μενέλαος φασὶ ταῦτα·","lemmas":"Μενέλαος φημί οὗτος·"},{"id":794075,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τὸ δὲ σὸν πολλῷ παραδοξότερον, ὦ Πρωτεῦ.","lemmas":"ὁ δέ πολύς παράδοξος, ὦ Πρωτεύς."},{"id":794076,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Πρωτεύς οὐκ οἶδα, ὦ Μενέλαε, τίνι ἂν ἄλλῳ πιστεύσειας τοῖς ἑαυτοῦ ὀφθαλμοῖς ἀπιστῶν.","lemmas":"Πρωτεύς οὐ οἶδα, ὦ Μενέλαος, ἄν ἄλλος πιστεύω ὁ ἑαυτοῦ ὀφθαλμός ἀπιστέω."},{"id":794077,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Μενέλαος εἶδον·","lemmas":"Μενέλαος ὁράω·"},{"id":794078,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλὰ τὸ πρᾶγμα τεράστιον, ὁ αὐτὸς πῦρ καὶ ὕδωρ.","lemmas":"ἀλλά ὁ πρᾶγμα τεράστιος, ὁ αὐτός πῦρ καί ὕδωρ."},{"id":794079,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"πανοπε ανδ γαλενε Πανόπη εἶδες, ὦ Γαλήνη, χθὲς οἷα ἐποίησεν ἡ Ἔρις παρὰ τὸ δεῖπνον ἐν Θετταλίᾳ, διότι μὴ καὶ αὐτὴ ἐκλήθη ἐς τὸ συμπόσιον;","lemmas":"ὁράω, ὦ , χθές οἷος ποιέω ὁ ἔρις παρά ὁ δεῖπνον ἐν Θεσσαλία, διότι μή καί αὐτός καλέω εἰς ὁ συμπόσιον;"},{"id":794080,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐ ξυνειστιώμην ὑμῖν ἔγωγε·","lemmas":"οὐ  ·"},{"id":794081,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ γὰρ Ποσειδῶν ἐκέλευσέ με, ὦ Πανόπη, ἀκύμαντον ἐν τοσούτῳ φυλάττειν τὸ πέλαγος.","lemmas":"ὁ γάρ Ποσειδῶν κελεύω , ὦ , ἐν τοσοῦτος φυλάσσω ὁ πέλαγος."},{"id":794082,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τί δʼ οὖν ἐποίησεν ἡ Ἔρις μὴ παροῦσα;","lemmas":"τι δέ οὖν ποιέω ὁ ἔρις μή πάρειμι;"},{"id":794083,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Πανόπη ἡ Θέτις μὲν ἤδη καὶ ὁ Πηλεὺς ἀπεληλύθεσαν ἐς τὸν θάλαμον ὑπὸ τῆς Ἀμφιτρίτης καὶ τοῦ Ποσειδῶνος παραπεμφθέντες, ἡ Ἔρις δὲ ἐν τοσούτῳ λαθοῦσα πάντας— ἐδυνήθη δὲ ῥᾳδίως, τῶν μὲν πινόντων, ἐνίων δὲ κροτούντων ἢ τῷ Ἀπόλλωνι κιθαρίζοντι ἢ ταῖς Μούσαις ᾀδούσαις προσεχόντων τὸν νοῦν— ἐνέβαλεν ἐς τὸ ξυμπόσιον μῆλόν τι πάγκαλον, χρυσοῦν ὅλον, ὦ Γαλήνη·","lemmas":"Πανόπη ὁ Θέτις μέν ἤδη καί ὁ Πηλεύς εἰς ὁ θάλαμος ὑπό ὁ Ἀμφιτρίτη καί ὁ Ποσειδῶν , ὁ ἔρις δέ ἐν τοσοῦτος λανθάνω πᾶς — δύναμαι δέ ῥᾴδιος, ὁ μέν πίνω, ἔνιοι δέ κροτέω ἤ τῷ Ἀπόλλων τίη ὁ Μοῦσα προσέχω ὁ νόος — ἐμβάλλω εἰς ὁ  πάγκαλος, χρύσεος ὅλος, ὦ ·"},{"id":794084,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπεγέγραπτο δὲ ἡ καλὴ λαβέτω.","lemmas":"ἐπιγράφω δέ ὁ καλός λαμβάνω."},{"id":794085,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"κυλινδούμενον δὲ τοῦτο ὥσπερ ἐξεπίτηδες ἧκεν ἔνθα Ἥρα τε καὶ Ἀφροδίτη καὶ Ἀθηνᾶ κατεκλίνοντο.","lemmas":"κυλίνδω δέ οὗτος ὥσπερ ἐξεπίτηδες ἵημι ἔνθα Ἥρα τε καί Ἀφροδίτη καί Ἀθήνη ."},{"id":794086,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"κἀπειδὴ ὁ Ἑρμῆς ἀνελόμενος ἐπελέξατο τὰ γεγραμμένα, αἱ μὲν Νηρηίδες ἡμεῖς ἀπεσιωπήσαμεν.","lemmas":"ὁ Ἑρμῆς ἐπιλέγω ὁ γράφω, ὁ μέν Νηρηΐς ."},{"id":794087,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τί γὰρ ἔδει ποιεῖν ἐκείνων παρουσῶν;","lemmas":"τι γάρ δέω ποιέω ἐκεῖνος πάρειμι;"},{"id":794088,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"αἱ δὲ ἀντεποιοῦντο ἑκάστη καὶ αὑτῆς εἶναι τὸ μῆλον ἠξίουν, καὶ εἰ μή γε ὁ Ζεὺς διέστησεν αὐτάς, καὶ ἄχρι χειρῶν ἂν τὸ πρᾶγμα προὐχώρησεν.","lemmas":"ὁ δέ ἀντιποιέω ἕκαστος καί ἑαυτοῦ εἰμί ὁ μῆλον ἀξιόω, καί εἰ μή γε ὁ Ζεύς διΐστημι αὐτός, καί ἄχρι χείρ ἄν ὁ πρᾶγμα προχωρέω."},{"id":794089,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλʼ ἐκεῖνος, Αὐτὸς μὲν οὐ κρινῶ, φησί, περὶ τούτου,— καίτοι ἐκεῖναι αὐτὸν δικάσαι ἠξίουν— ἄπιτε δὲ ἐς τὴν Ἴδην παρὰ τὸν Πριάμου παῖδα, ὃς οἶδέ τε διαγνῶναι τὸ κάλλιον φιλόκαλος ὤν, καὶ οὐκ ἂν ἐκεῖνος κρίναι κακῶς.","lemmas":"ἐκεῖνος, μέν οὐ κρίνω, φημί, περί οὗτος, —  αὐτός δικάζω ἀξιόω — δέ εἰς ὁ Ἴδη παρά ὁ Πρίαμος παῖς, ὅς τε διαγιγνώσκω ὁ κάλλιον2 φιλόκαλος εἰμί, καί οὐ ἄν ἐκεῖνος κρίνω κακός."},{"id":794090,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τί οὖν αἱ θεαί, ὦ Πανόπη;","lemmas":"τι οὖν ὁ θεά, ὦ ;"},{"id":794091,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Πανόπη τήμερον, οἶμαι, ἀπίασιν ἐς τὴν Ἴδην, καί τις ἥξει μετὰ μικρὸν ἀπαγγέλλων ἡμῖν τὴν κρατοῦσαν.","lemmas":"σήμερον, οἴομαι, εἰς ὁ Ἴδη, καί τις ἥκω μετά μικρός ἀπαγγέλλω ἐγώ ὁ κρατέω."},{"id":794092,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἤδη σοί φημι, οὐκ ἄλλη κρατήσει τῆς Ἀφροδίτης ἀγωνιζομένης, ἢν μὴ πάνυ ὁ διαιτητὴς ἀμβλυώττῃ.","lemmas":"ἤδη φημί, οὐ ἄλλος κρατέω ὁ Ἀφροδίτη , ἐάν μή πάνυ ὁ διαιτητής ."},{"id":794093,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τριτον, αμψμονε, ανδ ποσειδον Τρίτων ἐπὶ τὴν Λέρναν, ὦ Πόσειδον, παραγίνεται καθʼ ἑκάστην ἡμέραν ὑδρευσομένη παρθένος, πάγκαλόν τι χρῆμα·","lemmas":", ,  Τρίτων ἐπί ὁ Λέρνα, ὦ Ποσειδῶν, παραγίγνομαι κατά ἕκαστος ἡμέρα παρθένος, πάγκαλος τις χρῆμα·"},{"id":794094,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐκ οἶδα ἔγωγε καλλίω παῖδα ἰδών.","lemmas":"οὐ οἶδα  παῖς ὁράω."},{"id":794095,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ἐλευθέραν τινά, ὦ Τρίτων, λέγεις, ἢ θεράπαινά τις ὑδροφόρος ἐστίν;","lemmas":"Ποσειδῶν ἐλεύθερος τις, ὦ Τρίτων, λέγω, ἤ θεράπαινα τις εἰμί;"},{"id":794096,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων οὐ μὲν οὖν, ἀλλὰ τοῦ Αἰγυπτίου ἐκείνου θυγάτηρ, μία τῶν πεντήκοντα καὶ αὐτή, Ἀμυμώνη τοὔνομα·","lemmas":"Τρίτων οὐ μέν οὖν, ἀλλά ὁ Αἰγύπτιος ἐκεῖνος θυγάτηρ, ὁ καί αὐτός, Ἀμυμώνη ὄνομα·"},{"id":794097,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπυθόμην γὰρ ἥτις καλοῖτο καὶ τὸ γένος.","lemmas":"πυνθάνομαι γάρ ὅστις καλέω καί ὁ γένος."},{"id":794098,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ Δαναὸς δὲ σκληραγωγεῖ τὰς θυγατέρας καὶ αὐτουργεῖν διδάσκει καὶ πέμπει ὕδωρ τε ἀρυσομένας καὶ πρὸς τὰ ἄλλα παιδεύει ἀόκνους εἶναι αὐτάς.","lemmas":"ὁ Δαναός δέ ὁ θυγάτηρ καί διδάσκω καί πέμπω ὕδωρ τε καί πρός ὁ ἄλλος παιδεύω ἄοκνος εἰμί αὐτός."},{"id":794099,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν μόνη δὲ παραγίνεται μακρὰν οὕτω τὴν ὁδὸν ἐξ Ἄργους ἐς Λέρναν;","lemmas":"Ποσειδῶν μόνος δέ παραγίγνομαι μακράν οὕτως ὁ ὁδός ἐκ Ἄργος εἰς Λέρνα;"},{"id":794100,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων μόνη·","lemmas":"μόνος·"},{"id":794101,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"πολυδίψιον δὲ τὸ Ἄργος, ὡς οἶσθα·","lemmas":"πολυδίψιος δέ ὁ Ἄργος, ὡς οἶδα·"},{"id":794102,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὥστε ἀνάγκη ἀεὶ ὑδροφορεῖν.","lemmas":"ὡς ἀνάγκη ἀεί ."},{"id":794103,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ὦ Τρίτων, οὐ μετρίως διετάραξάς με εἰπὼν τὰ περὶ τῆς παιδός·","lemmas":"ὦ Τρίτων, οὐ μέτριος  λέγω ὁ περί ὁ παῖς·"},{"id":794104,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὥστε ἴωμεν ἐπʼ αὐτήν.","lemmas":"ὡς εἶμι αὐτός."},{"id":794105,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων ἴωμεν·","lemmas":"Τρίτων εἶμι·"},{"id":794106,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἤδη γοῦν καιρὸς τῆς ὑδροφορίας·","lemmas":"ἤδη γοῦν καιρός ὁ ·"},{"id":794107,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ σχεδόν που κατὰ μέσην τὴν ὁδόν ἐστιν ἰοῦσα ἐς τὴν Λέρναν.","lemmas":"καί σχεδόν που κατά μέσος ὁ ὁδός εἰμί εἶμι εἰς ὁ Λέρνα."},{"id":794108,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν οὐκοῦν ζεῦξον τὸ ἅρμα·","lemmas":"Ποσειδῶν οὐκοῦν ζεύγνυμι ὁ ἅρμα·"},{"id":794109,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἢ τοῦτο μὲν πολλὴν ἔχει τὴν διατριβὴν ὑπάγειν τοὺς ἵππους τῇ ζεύγλῃ καὶ τὸ ἅρμα ἐπισκευάζειν, σὺ δὲ ἀλλὰ δελφῖνά μοί τινα τῶν ὠκέων παράστησον·","lemmas":"τίη οὗτος μέν πολύς ἔχω ὁ διατριβή ὑπάγω ὁ ἵππος ὁ ζεύγλη καί ὁ ἅρμα ἐπισκευάζω, σύ δέ ἀλλά  τις ὁ παρίστημι·"},{"id":794110,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐφιππάσομαι γὰρ ἐπʼ αὐτοῦ τάχιστα.","lemmas":"γάρ αὐτός ταχύς."},{"id":794111,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων ἰδού σοι οὑτοσὶ δελφίνων ὁ ὠκύτατος.","lemmas":"Τρίτων ἰδού σύ οὗτος ὁ ὠκύς."},{"id":794112,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν εὖ γε·","lemmas":"Ποσειδῶν εὖ γε·"},{"id":794113,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀπελαύνωμεν·","lemmas":"·"},{"id":794114,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"σὺ δὲ παρανήχου, ὦ Τρίτων.","lemmas":"σύ δέ , ὦ ."},{"id":794115,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"κἀπειδὴ πάρεσμεν ἐς τὴν Λέρναν, ἐγὼ μὲν λοχήσω ἐνταῦθά που, σὺ δὲ ἀποσκόπει·","lemmas":"πάρειμι εἰς ὁ Λέρνα, μέν ἐνταῦθα που, σύ δέ ἀποσκοπέω·"},{"id":794116,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁπόταν αἴσθῃ προσιοῦσαν αὐτὴν— Τρίτων αὕτη σοι πλησίον.","lemmas":"ὁπότε πρόσειμι2 αὐτός — Τρίτων οὗτος πλησίος."},{"id":794117,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν καλή, ὦ Τρίτων, καὶ ὡραία παρθένος·","lemmas":"Ποσειδῶν , ὦ Τρίτων, καί ὡραῖος παρθένος·"},{"id":794118,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλὰ συλληπτέα ἡμῖν ἐστιν.","lemmas":"ἀλλά  εἰμί."},{"id":794119,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀμυμώνη ἄνθρωπε, ποῖ με ξυναρπάσας ἄγεις;","lemmas":"ἄνθρωπος, ποῖ συναρπάζω ἄγω;"},{"id":794120,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀνδραποδιστὴς εἶ, καὶ ἔοικας ἡμῖν ὑπʼ Αἰγύπτου τοῦ θείου ἐπιπεμφθῆναι·","lemmas":"ἀνδραποδιστής εἶμι, καί ἔοικα ὑπό Αἴγυπτος ὁ θεῖος ἐπιπέμπω·"},{"id":794121,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὥστε βοήσομαι τὸν πατέρα.","lemmas":"ὡς βοάω ὁ πατήρ."},{"id":794122,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων σιώπησον, ὦ Ἀμυμώνη·","lemmas":"Τρίτων σιωπάω, ὦ ·"},{"id":794123,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ἐστι.","lemmas":"Ποσειδῶν εἰμί."},{"id":794124,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀμυμώνη τί Ποσειδῶν λέγεις;","lemmas":"τίς Ποσειδῶν λέγω;"},{"id":794125,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τί βιάζῃ με, ὦ ἄνθρωπε, καὶ ἐς τὴν θάλατταν καθέλκεις;","lemmas":"τι βιάζω , ὦ ἄνθρωπος, καί εἰς ὁ θάλασσα ;"},{"id":794126,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐγὼ δὲ ἀποπνιγήσομαι ἡ ἀθλία καταδῦσα.","lemmas":"δέ ὁ καταδύω."},{"id":794127,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν θάρρει, οὐδὲν δεινὸν μὴ πάθῃς·","lemmas":"θαρσέω, δεινός μή πάσχω·"},{"id":794128,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλὰ καὶ πηγὴν ἐπώνυμόν σοι ἀναδοθῆναι ἐάσω ἐνταῦθα πατάξας τῇ τριαίνῃ τὴν πέτραν πλησίον τοῦ κλύσματος, καὶ σὺ εὐδαίμων ἔσῃ καὶ μόνη τῶν ἀδελφῶν οὐχ ὑδροφορήσεις ἀποθανοῦσα.","lemmas":"ἀλλά καί πηγή ἐπώνυμος ἀναδίδωμι ἐάω ἐνταῦθα πατάσσω ὁ τρίαινα ὁ πέτρα πλησίος ὁ κλύσμα, καί εὐδαίμων καί μόνος ὁ ἀδελφός οὐ ."},{"id":794129,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"νοτυς ανδ ζεπηυρος Νότος ταύτην, ὦ Ζέφυρε, τὴν δάμαλιν, ἣν διὰ τοῦ πελάγους ἐς Αἴγυπτον ὁ Ἑρμῆς ἄγει, ὁ Ζεὺς διεκόρευσεν ἁλοὺς ἔρωτι;","lemmas":"Νότος οὗτος, ὦ , ὁ δάμαλις, ὅς διά ὁ πέλαγος εἰς Αἴγυπτος ὁ Ἑρμῆς ἄγω, ὁ Ζεύς ἁλίσκομαι ἔρως;"},{"id":794130,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος ναί, ὦ Νότε·","lemmas":"Ζέφυρος ναί, ὦ ·"},{"id":794131,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐ δάμαλις δὲ τότε, ἀλλὰ παῖς ἦν τοῦ ποταμοῦ Ἰνάχου·","lemmas":"οὐ δάμαλις δέ τότε, ἀλλά παῖς εἰμί ὁ ποταμός Ἴναχος·"},{"id":794132,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"νῦν δὲ ἡ Ἥρα τοιαύτην ἐποίησεν αὐτὴν ζηλοτυπήσασα, ὅτι καὶ πάνυ ἑώρα ἐρῶντα τὸν Δία.","lemmas":"νῦν δέ ὁ Ἥρα τοιοῦτος ποιέω αὐτός , ὅτι2 καί πάνυ ὁράω ἐράω ὁ Ζεύς."},{"id":794133,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος νῦν οὖν ἔτι ἐρᾷ τῆς βοός;","lemmas":"Νότος νῦν οὖν ἔτι ἐράω ὁ βοῦς;"},{"id":794134,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος καὶ μάλα, καὶ διὰ τοῦτο ἐς Αἴγυπτον αὐτὴν ἔπεμψε καὶ ἡμῖν προσέταξε μὴ κυμαίνειν τὴν θάλατταν ἔστʼ ἂν διανήξηται, ὡς ἀποτεκοῦσα ἐκεῖ— κυεῖ δὲ ἤδη— θεὸς γένοιτο καὶ αὐτὴ καὶ τὸ τεχθέν.","lemmas":"Ζέφυρος καί μάλα, καί διά οὗτος εἰς Αἴγυπτος αὐτός πέμπω καί ἐγώ προστάσσω μή ὁ θάλασσα ἐάν , ὡς ἐκεῖ — κυέω δέ ἤδη — γίγνομαι καί αὐτός καί ὁ ."},{"id":794135,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος ἡ δάμαλις θεός;","lemmas":"Νότος ὁ δάμαλις θεός;"},{"id":794136,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος καὶ μάλα, ὦ Νότε·","lemmas":"Ζέφυρος καί μάλα, ὦ ·"},{"id":794137,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἄρξει τε, ὡς ὁ Ἑρμῆς ἔφη, τῶν πλεόντων καὶ ἡμῶν ἔσται δέσποινα, ὅντινα ἂν ἡμῶν ἐθέλῃ ἐκπέμψαι ἢ κωλῦσαι ἐπιπνεῖν.","lemmas":"ἄρχω τε, ὡς ὁ Ἑρμῆς φημί, ὁ πλέω καί ἐγώ δέσποινα, ὅστις ἄν ἐθέλω ἐκπέμπω ἤ κωλύω ἐπιπνέω."},{"id":794138,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος Θεραπευτέα τοιγαροῦν, ὦ Ζέφυρε, ἤδη δέσποινά γε οὖσα.","lemmas":"Νότος τοιγάρ, ὦ , ἤδη γε εἰμί."},{"id":794139,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος νὴ Δίʼ·","lemmas":"Ζέφυρος Ζεύς·"},{"id":794140,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εὐνουστέρα γὰρ ἂν οὕτω γένοιτο.","lemmas":"γάρ ἄν οὕτως γίγνομαι."},{"id":794141,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλʼ ἤδη γὰρ διεπέρασε καὶ ἐξένευσεν ἐς τὴν γῆν.","lemmas":"ἤδη γάρ διαπεράω καί ἐκνέω εἰς ὁ γῆ."},{"id":794142,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁρᾷς ὅπως οὐκέτι μὲν τετραποδιστὶ βαδίζει, ἀνορθώσας δὲ αὐτὴν ὁ Ἑρμῆς γυναῖκα παγκάλην αὖθις ἐποίησε;","lemmas":"ὁράω ὅπως οὐκέτι μέν βαδίζω, δέ αὐτός ὁ Ἑρμῆς γυνή πάγκαλος αὖθις ποιέω;"},{"id":794143,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος παράδοξα γοῦν ταῦτα, ὦ Ζέφυρε·","lemmas":"Νότος γοῦν οὗτος, ὦ ·"},{"id":794144,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐκέτι τὰ κέρατα οὐδὲ οὐρὰ καὶ δίχηλα τὰ σκέλη, ἀλλʼ ἐπέραστος κόρη.","lemmas":"οὐκέτι ὁ οὐδέ καί δίχηλος ὁ , ἀλλά ἐπέραστος κόρη."},{"id":794145,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ μέντοι Ἑρμῆς τί παθὼν μεταβέβληκεν ἑαυτὸν καὶ ἀντὶ νεανίου κυνοπρόσωπος γεγένηται;","lemmas":"ὁ Ἑρμῆς τι πάσχω μεταβάλλω ἑαυτοῦ καί ἀντί κυνοπρόσωπος γίγνομαι;"},{"id":794146,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος μὴ πολυπραγμονῶμεν, ὅτε ἄμεινον ἐκεῖνος οἶδε τὰ πρακτέα.","lemmas":"Ζέφυρος μή , ὅτε ἀμείνων ἐκεῖνος οἶδα ὁ πράσσω."},{"id":794147,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ποσειδον ανδ τηε δολπηινς Ποσειδῶν εὖ γε, ὦ Δελφῖνες, ὅτι ἀεὶ φιλάνθρωποί ἐστε, καὶ πάλαι μὲν τὸ τῆς Ἰνοῦς παιδίον ἐπὶ τὸν Ἰσθμὸν ἐκομίσατε ὑποδεξάμενοι ἀπὸ τῶν Σκειρωνίδων μετὰ τῆς μητρὸς ἐμπεσόν, καὶ νῦν σὺ τὸν κιθαρῳδὸν τουτονὶ τὸν ἐκ Μηθύμνης ἀναλαβὼν ἐξενήξω ἐς Ταίναρον αὐτῇ σκευῇ καὶ κιθάρᾳ, οὐδὲ περιεῖδες κακῶς ὑπὸ τῶν ναυτῶν ἀπολλύμενον.","lemmas":"εὖ γε, ὦ , ὅτι2 ἀεί εἰμί, καί πάλαι μέν ὁ ὁ Ἰνώ παιδίον ἐπί ὁ ἰσθμός  ἀπό ὁ μετά ὁ μήτηρ ἐμπίπτω, καί νῦν ὁ κιθαρῳδός ὁ ἐκ Μήθυμνα ἀναλαμβάνω εἰς Ταίναρον αὐτός σκευή καί κιθάρα, οὐδέ κακός ὑπό ὁ ναύτης ἀπόλλυμι."},{"id":794148,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"δελφῖνες μὴ θαυμάσῃς, ὦ Πόσειδον, εἰ τοὺς ἀνθρώπους εὖ ποιοῦμεν ἐξ ἀνθρώπων γε καὶ αὐτοὶ ἰχθύες γενόμενοι.","lemmas":"δελφίς μή θαυμάζω, ὦ Ποσειδῶν, εἰ ὁ ἄνθρωπος εὖ ποιέω ἐκ ἄνθρωπος γε καί αὐτός ἰχθύς γίγνομαι."},{"id":794149,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν καὶ μέμφομαί γε τῷ Διονύσῳ, ὅτι ὑμᾶς καταναυμαχήσας μετέβαλε, δέον χειρώσασθαι μόνον, ὥσπερ τοὺς ἄλλους ὑπηγάγετο.","lemmas":"Ποσειδῶν καί γε ὁ Διόνυσος, ὅτι2 καταναυμαχέω μεταβάλλω, χειρόω μόνος, ὥσπερ ὁ ὑπάγω."},{"id":794150,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"πῶς δʼ οὖν τὰ κατὰ τὸν Ἀρίονα τοῦτον ἐγένετο, ὦ Δελφίν;","lemmas":"πῶς δέ οὖν ὁ κατά ὁ Ἀρίων οὗτος γίγνομαι, ὦ ;"},{"id":794151,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"δελφῖνες ὁ Περίανδρος, οἶμαι, ἔχαιρεν αὐτῷ καὶ πολλάκις μετεπέμπετο αὐτὸν ἐπὶ τῇ τέχνῃ, ὁ δὲ πλουτήσας παρὰ τοῦ τυράννου ἐπεθύμησε πλεύσας οἴκαδε ἐς τὴν Μήθυμναν ἐπιδείξασθαι τὸν πλοῦτον, καὶ ἐπιβὰς πορθμείου τινὸς κακούργων ἀνδρῶν ὡς ἔδειξε πολὺν ἄγων χρυσόν τε καὶ ἄργυρον, ἐπεὶ κατὰ μέσον τὸ Αἰγαῖον ἐγένοντο, ἐπιβουλεύουσιν αὐτῷ οἱ ναῦται·","lemmas":"δελφίς ὁ Περίανδρος, οἴομαι, χαίρω αὐτός καί πολλάκις μεταπέμπω αὐτός ἐπί ὁ τέχνη, ὁ δέ πλουτέω παρά ὁ τύραννος ἐπιθυμέω πλέω οἴκαδε εἰς ὁ Μήθυμνα ἐπιδείκνυμι ὁ πλοῦτος, καί ἐπιβαίνω  ἀνήρ ὡς δείκνυμι πολύς ἄγω χρυσός τε καί ἄργυρος, ἐπεί κατά μέσος ὁ Αἰγαῖος γίγνομαι, ἐπιβουλεύω αὐτός ὁ ναύτης·"},{"id":794152,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ δὲ— ἠκροώμην γὰρ ἅπαντα παρανέων τῷ σκάφει— ἐπεὶ ταῦτα ὑμῖν δέδοκται, ἔφη, ἀλλὰ τὴν σκευὴν ἀναλαβόντα με καὶ ᾅσαντα θρῆνόν τινα ἐπʼ ἐμαυτῷ ἑκόντα ἐάσατε ῥῖψαι ἐμαυτόν.","lemmas":"ὁ δέ — γάρ ἅπας τῷ σκάφος2 — ἐπεί οὗτος δοκέω, φημί, ἀλλά ὁ σκευή ἀναλαμβάνω καί  τις ἐπί ἐμαυτοῦ ἐάω ῥίπτω ἐμαυτοῦ."},{"id":794153,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπέτρεψαν οἱ ναῦται καὶ ἀνέλαβε τὴν σκευὴν καὶ ᾖσε πάνυ λιγυρόν, καὶ ἔπεσεν ἐς τὴν θάλατταν ὡς αὐτίκα πάντως ἀποθανούμενος·","lemmas":"ἐπιτρέπω ἕ καί ἀναλαμβάνω ὁ σκευή καί ἀείδω πάνυ λιγυρός, καί ἐφέζομαι εἰς ὁ θάλασσα ὡς αὐτίκα πᾶς ·"},{"id":794154,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐγὼ δὲ ὑπολαβὼν καὶ ἀναθέμενος αὐτὸν ἐξενηξάμην ἔχων ἐς Ταίναρον.","lemmas":"δέ ὑπολαμβάνω καί αὐτός ἐκνήχομαι ἔχω εἰς Ταίναρον."},{"id":794155,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ἐπαινῶ σε τῆς φιλομουσίας·","lemmas":"Ποσειδῶν ἐπαινέω ὁ φιλομουσία·"},{"id":794156,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἄξιον γὰρ τὸν μισθὸν ἀποδέδωκας αὐτῷ ἀκροάσεως.","lemmas":"ἄξιος γάρ ὁ μισθός αὐτός ἀκρόασις."},{"id":794157,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ποσειδον ανδ νερειδες Ποσειδῶν τὸ μὲν στενὸν τοῦτο, ἔνθα ἡ παῖς κατηνέχθη, Ἑλλήσποντος ἀπʼ αὐτῆς καλείσθω·","lemmas":"Ποσειδῶν ὁ μέν στενός οὗτος, ἔνθα ὁ παῖς καταφέρω, Ἑλλήσποντος ἀπό αὐτός καλέω·"},{"id":794158,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τὸν δὲ νεκρὸν ὑμεῖς, ὦ Νηρηίδες, παραλαβοῦσαι τῇ Τρῳάδι προσενέγκατε, ὡς ταφείη ὑπὸ τῶν ἐπιχωρίων.","lemmas":"ὁ δέ νεκρός , ὦ Νηρηΐς, παραλαμβάνω ὁ Τρῳάς , ὡς θάπτω ὑπό ὁ ἐπιχώριος."},{"id":794159,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀμφιτρίτη μηδαμῶς, ὦ Πόσειδον, ἀλλʼ ἐνταῦθα ἐν τῷ ἐπωνύμῳ πελάγει τεθάφθω·","lemmas":"Ἀμφιτρίτη μηδαμῶς, ὦ Ποσειδῶν, ἐνταῦθα ἐν ὁ ἐπώνυμος πέλαγος θάπτω·"},{"id":794160,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐλεοῦμεν γὰρ αὐτὴν οἴκτιστα ὑπὸ τῆς μητρυιᾶς πεπονθυῖαν.","lemmas":"ἐλεέω γάρ αὐτός οἴκτιστος ὑπό ὁ μητρυιά πάσχω."},{"id":794161,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν τοῦτο μέν, ὦ Ἀμφιτρίτη, οὐ θέμις·","lemmas":"Ποσειδῶν οὗτος μέν, ὦ Ἀμφιτρίτη, οὐ θέμις·"},{"id":794162,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐδὲ ἄλλως καλὸν ἐνταῦθά που κεῖσθαι ὑπὸ τῇ ψάμμῳ αὐτήν, ἀλλʼ ὅπερ ἔφην ἐν τῇ Τρῳάδι ἢ ἐν Χερρονήσῳ τεθάψεται.","lemmas":"οὐδέ ἄλλος καλός ἐνταῦθα που κεῖμαι ὑπό ὁ αὐτός, ὅς φημί ἐν ὁ Τρῳάς τίη ἐν Χερσόνησος θάπτω."},{"id":794163,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐκεῖνο δὲ παραμύθιον οὐ μικρὸν ἔσται αὐτῇ, ὅτι μετʼ ὀλίγον τὰ αὐτὰ καὶ ἡ Ἰνὼ πείσεται καὶ ἐμπεσεῖται ὑπὸ τοῦ Ἀθάμαντος διωκομένη ἐς τὸ πέλαγος ἀπʼ ἄκρου τοῦ Κιθαιρῶνος, καθʼ ὅπερ καθήκει ἐς τὴν θάλατταν, ἔχουσα καὶ τὸν υἱὸν ἐπὶ τῆς ἀγκάλης.","lemmas":"ἐκεῖνος δέ παραμύθιον οὐ μικρός αὐτός, ὅτι2 μετά ὀλίγος ὁ αὐτός καί ὁ Ἰνώ πάσχω καί ὑπό ὁ Ἀθάμας διώκω εἰς ὁ πέλαγος ἀπό ὁ Κιθαιρών, ὅς εἰς ὁ θάλασσα, ἔχω καί ὁ υἱός ἐπί ὁ ἀγκάλη."},{"id":794164,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλὰ κἀκείνην σῶσαι δεήσει χαρισαμένους τῷ Διονύσῳ·","lemmas":"ἀλλά ἐκεῖνος σῴζω δέω2 τῷ Διόνυσος·"},{"id":794165,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τροφὸς γὰρ αὐτοῦ καὶ τίτθη ἡ Ἰνώ.","lemmas":"γάρ αὐτός καί ὁ Ἰνώ."},{"id":794166,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἀμφιτρίτη οὐκ ἐχρῆν οὕτω πονηρὰν οὖσαν.","lemmas":"Ἀμφιτρίτη οὐ χρή οὕτως πονηρός εἰμί."},{"id":794167,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ἀλλὰ τῷ Διονύσῳ ἀχαριστεῖν, ὦ Ἀμφιτρίτη, οὐκ ἄξιον.","lemmas":"Ποσειδῶν ἀλλά τῷ Διόνυσος ἀχαριστέω, ὦ Ἀμφιτρίτη, οὐ ἄξιος."},{"id":794168,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νηρηίδες αὕτη δὲ ἄρα τί παθοῦσα κατέπεσεν ἀπὸ τοῦ κριοῦ;","lemmas":"Νηρηΐς οὗτος δέ ἄρα τι πάσχω καταπίπτω ἀπό ὁ ;"},{"id":794169,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ ἀδελφὸς δὲ ὁ Φρίξος ἀσφαλῶς ὀχεῖται;","lemmas":"ὁ ἀδελφός δέ ὁ Φρίξος ἀσφαλής ὀχέω;"},{"id":794170,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν εἰκότως·","lemmas":"Ποσειδῶν εἰκός·"},{"id":794171,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"νεανίας γὰρ καὶ δυνατὸς ἀντέχειν πρὸς τὴν φοράν, ἡ δὲ ὑπʼ ἀηθείας ἐπιβᾶσα ὀχήματος παραδόξου καὶ ἀπιδοῦσα ἐς βάθος ἀχανές, ἐκπλαγεῖσα καὶ τῷ θάλπει ἅμα συσχεθεῖσα καὶ ἰλιγγιάσασα πρὸς τὸ σφοδρὸν τῆς πτήσεως ἀκρατὴς ἐγένετο τῶν κεράτων τοῦ κριοῦ, ὧν τέως ἐπείληπτο, καὶ κατέπεσεν ἐς τὸ πέλαγος.","lemmas":"γάρ καί δυνατός ἀντέχω πρός ὁ φορά, ὁ δέ ὑπό ἀήθεια ἐπιβαίνω ὄχημα παράδοξος καί ἀφοράω εἰς βάθος ἀχανής, καί τῷ θάλπω ἅμα καί πρός ὁ σφοδρός ὁ πτῆσις ἀκρατής γίγνομαι ὁ κέρας ὁ κριός, ὅς τέως ἐπιλαμβάνω, καί καταπίπτω εἰς ὁ πέλαγος."},{"id":794172,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νηρηίδες οὔκουν ἐχρῆν τὴν μητέρα τὴν Νεφέλην βοηθῆσαι πιπτούσῃ;","lemmas":"Νηρηΐς οὐκοῦν χρή ὁ μήτηρ ὁ βοηθέω ;"},{"id":794173,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ἐχρῆν ἀλλʼ ἡ Μοῖρα τῆς Νεφέλης πολλῷ δυνατωτέρα.","lemmas":"Ποσειδῶν χρή ὁ μοῖρα ὁ νεφέλη πολύς δυνατός."},{"id":794174,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ιρις ανδ ποσειδον Ἶρις τὴν νῆσον τὴν πλανωμένην, ὦ Πόσειδον, ἣν ἀποσπασθεῖσαν τῆς Σικελίας ὕφαλον ἔτι νήχεσθαι συμβέβηκε, ταύτην, φησὶν ὁ Ζεύς, στῆσον ἤδη καὶ ἀνάφηνον καὶ ποίησον ἤδη δῆλον ἐν τῷ Αἰγαίῳ μέσῳ βεβαίως μένειν στηρίξας πάνυ ἀσφαλῶς·","lemmas":"Ἶρις ὁ νῆσος ὁ , ὦ Ποσειδῶν, ὅς ἀποσπάω ὁ Σικελία ἔτι νήχω συμβαίνω, οὗτος, φημί ὁ Ζεύς, ἤδη καί καί ποιέω ἤδη δῆλος ἐν τῷ μέσος βέβαιος μένω πάνυ ἀσφαλής·"},{"id":794175,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"δεῖται γάρ τι αὐτῆς.","lemmas":"δέω γάρ τις αὐτός."},{"id":794176,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν πεπράξεται ταῦτα, ὦ Ἶρι.","lemmas":"Ποσειδῶν οὗτος, ὦ Ἶρις."},{"id":794177,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τίνα δὲ ὅμως παρέξει αὐτῷ τὴν χρείαν ἀναφανεῖσα καὶ μηκέτι πλέουσα;","lemmas":"τις δέ ὅμως παραξέω αὐτός ὁ χρεία καί μηκέτι πλέω;"},{"id":794178,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἶρις τὴν Λητὼ ἐπʼ αὐτῆς δεῖ ἀποκυῆσαι·","lemmas":"Ἶρις ὁ Λητώ ἐπί αὐτός δέω ·"},{"id":794179,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἤδη γὰρ πονήρως ὑπὸ τῶν ὠδίνων ἔχει.","lemmas":"ἤδη γάρ πονηρός ὑπό ὁ ἔχω."},{"id":794180,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν τί οὖν;","lemmas":"Ποσειδῶν τι οὖν;"},{"id":794181,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐχ ἱκανὸς ὁ οὐρανὸς ἐντεκεῖν;","lemmas":"οὐ ἱκανός ὁ οὐρανός ἐντίκτω;"},{"id":794182,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἰ δὲ μὴ οὗτος, ἀλλʼ ἥ γε γῆ πᾶσα οὐκ ἂν δύναιτο ὑποδέξασθαι τὰς γονὰς αὐτῆς;","lemmas":"εἰ δέ μή οὗτος,  γε γῆ πᾶς οὐ ἄν δύναμαι ὑποδέχομαι ὁ γονή αὐτός;"},{"id":794183,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἶρις οὔκ, ὦ Πόσειδον·","lemmas":"Ἶρις οὐ, ὦ Ποσειδῶν·"},{"id":794184,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἡ Ἥρα γὰρ ὅρκῳ μεγάλῳ κατέλαβε τὴν γῆν, μὴ παρασχεῖν τῇ Λητοῖ τῶν ὠδίνων ὑποδοχήν.","lemmas":"ὁ γάρ ὅρκος μέγας καταλαμβάνω ὁ γῆ, μή παρέχω ὁ Λητώ ὁ ὑποδοχή."},{"id":794185,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἡ τοίνυν νῆσος αὕτη ἀνώμοτός ἐστιν·","lemmas":"ὁ τοίνυν νῆσος οὗτος εἰμί·"},{"id":794186,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀφανὴς γὰρ ἦν.","lemmas":"ἀφανής γάρ εἰμί."},{"id":794187,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν συνίημι.","lemmas":"Ποσειδῶν συνίημι."},{"id":794188,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"στῆθι, ὦ νῆσε, καὶ ἀνάδυθι αὖθις ἐκ τοῦ βυθοῦ καὶ μηκέτι ὑποφέρου, ἀλλὰ βεβαίως μένε καὶ ὑπόδεξαι, ὦ εὐδαιμονεστάτη, τοῦ ἀδελφοῦτα τέκνα δύο, τοὺς καλλίστους τῶν θεῶν·","lemmas":"ἵστημι, ὦ νέω, καί αὖθις ἐκ ὁ βυθός καί μηκέτι , ἀλλά βέβαιος μένω καί ὑποδείκνυμι, ὦ , ὁ ἀδελφός τα τέκνον γε, ὁ καλός ὁ θεός·"},{"id":794189,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ ὑμεῖς, ὦ Τρίτωνες, διαπορθμεύσατε τὴν Λητὼ ἐς αὐτήν·","lemmas":"καί , ὦ , ὁ Λητώ εἰς αὐτός·"},{"id":794190,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ γαληνὰ ἅπαντα ἔστω.","lemmas":"καί ἅπας εἰμί."},{"id":794191,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τὸν δράκοντα δέ, ὃς νῦν ἐξοιστρεῖ αὐτὴν φοβῶν, τὰ νεογνὰ ἐπειδὰν τεχθῇ, αὐτίκα μέτεισι καὶ τιμωρήσει τῇ μητρί.","lemmas":"ὁ δράκων δέ, ὅς νῦν αὐτός φοβέω, ὁ νεογνός ἐπεί , αὐτίκα μέτειμι2 καί ὁ μήτηρ."},{"id":794192,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"σὺ δὲ ἀπάγγελλε τῷ Διὶ πάντα εἶναι εὐτρεπῆ·","lemmas":"δέ ἀπαγγέλλω τῷ Ζεύς πᾶς εἰμί εὐτρεπής·"},{"id":794193,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἕστηκεν ἡ Δῆλος·","lemmas":"ἵστημι ὁ Δῆλος·"},{"id":794194,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἡκέτω ἡ Λητὼ ἤδη καὶ τικτέτω.","lemmas":"ἥκω ὁ Λητώ ἤδη καί ."},{"id":794195,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"χαντηυς ανδ τηαλασσα Ξάνθος δέξαι με, ὦ θάλασσα, δεινὰ πεπονθότα καὶ κατάσβεσόν μου τὰ τραύματα.","lemmas":"Ξάνθος δείκνυμι , ὦ θάλασσα, δεινός πάσχω καί  ὁ τραῦμα."},{"id":794196,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Θάλασσα τί τοῦτο, ὦ Ξάνθε;","lemmas":"θάλασσα τι οὗτος, ὦ ;"},{"id":794197,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τίς σε κατέκαυσεν;","lemmas":"τις κατακαίω;"},{"id":794198,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ξάνθος ὁ Ἥφαιστος.","lemmas":"Ξάνθος ὁ Ἥφαιστος."},{"id":794199,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλʼ ἀπηνθράκωμαι ὅλος ὁ κακοδαίμων καὶ ζέω.","lemmas":"ὅλος ὁ καί ζέω."},{"id":794200,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Θάλασσα διὰ τί δαί σοι καὶ ἐνέβαλε τὸ πῦρ;","lemmas":"θάλασσα διά τι  καί ἐμβάλλω ὁ πῦρ;"},{"id":794201,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ξάνθος διὰ τὸν ταύτης υἱὸν τῆς Θέτιδος·","lemmas":"Ξάνθος διά ὁ οὗτος υἱός ὁ Θέτις·"},{"id":794202,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπεὶ γὰρ φονεύοντα τοὺς Φρύγας ἱκετεύσας οὐκ ἔπαυσα τῆς ὀργῆς, ἀλλʼ ὑπὸ τῶν νεκρῶν ἐνέφραττέ μοι τὸν ῥοῦν, ἐλεήσας τοὺς ἀθλίους ἐπῆλθον ἐπικλύσαι ἐθέλων, ὡς φοβηθεὶς ἀπόσχοιτο τῶν ἀνδρῶν.","lemmas":"ἐπεί γάρ φονεύω ὁ Φρύξ ἱκετεύω οὐ ἐπαύω ὁ ὀργή, ὑπό ὁ νεκρός ἐγώ ὁ ῥόος, ἐλεέω ὁ ἄθλιος ἐπέρχομαι ἐπικλύζω ἐθέλω, ὡς φοβέω ἀπέχω ὁ ἀνήρ."},{"id":794203,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐνταῦθα ὁ Ἥφαιστος— ἔτυχε γὰρ πλησίον που ὤν— πᾶν ὅσον, οἶμαι, πῦρ εἶχε καὶ ὅσον ἐν τῇ Αἴτνῃ καὶ εἴ ποθι ἄλλοθι, φέρων ἐπῆλθέ μοι, καὶ ἔκαυσε μὲν τὰς πτελέας καὶ μυρίκας, ὤπτησε δὲ καὶ τοὺς κακοδαίμονας ἰχθῦς καὶ τὰς ἐγχέλεις, αὐτὸν δὲ ἐμὲ ὑπερκαχλάσαι ποιήσας μικροῦ δεῖν ὅλον ξηρὸν εἴργασται.","lemmas":"ἐνταῦθα ὁ Ἥφαιστος — τυγχάνω γάρ πλησίος που εἰμί — πᾶς ὅσος, οἴομαι, πῦρ ἔχω καί ὅσος ἐν ὁ Αἴτνη καί εἰ ποθι ἄλλος, φέρω ἐπέρχομαι ἐγώ, καί καίω μέν ὁ πτελέα καί μυρίκη, ὀπτάω δέ καί ὁ ἰχθύς καί ὁ ἔγχελυς, αὐτός δέ  ποιέω μικρός δέω ὅλος ἐργάζομαι."},{"id":794204,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁρᾷς γοῦν, ὅπως διάκειμαι ὑπὸ τῶν ἐγκαυμάτων.","lemmas":"ὁράω γοῦν, ὅπως διάκειμαι ὑπό ὁ ."},{"id":794205,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Θάλασσα θολερός, ὦ Ξάνθε, καὶ θερμός, ὡς εἰκός, τὸ αἷμα μὲν ἀπὸ τῶν νεκρῶν, ἡ θέρμη δέ, ὡς φής, ἀπὸ τοῦ πυρός·","lemmas":"θάλασσα θολερός, ὦ , καί θέρμος, ὡς ἔοικα, ὁ αἷμα μέν ἀπό ὁ νεκρός, ὁ θέρμη δέ, ὡς φημί, ἀπό ὁ πῦρ·"},{"id":794206,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ εἰκότως, ὦ Ξάνθε, ὃς ἐπὶ τὸν ἐμὸν υἱωνὸν ὥρμησας οὐκ αἰδεσθεὶς ὅτι Νηρηίδος υἱὸς ἦν.","lemmas":"καί εἰκός, ὦ Ξάνθος, ὅς ἐπί ὁ υἱωνός ὁρμάω οὐ αἰδέομαι ὅτι2 Νηρηΐς υἱός εἰμί."},{"id":794207,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ξάνθος οὐκ ἔδει οὖν ἐλεῆσαι γείτονας ὄντας τοὺς Φρύγας;","lemmas":"Ξάνθος οὐ δέω οὖν ἐλεέω γείτων εἰμί ὁ Φρύξ;"},{"id":794208,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Θάλασσα τὸν Ἥφαιστον δὲ οὐκ ἔδει ἐλεῆσαι Θέτιδος υἱὸν ὄντα τὸν Ἀχιλλέα, δορις ανδ τηετις Δῶρις τί δακρύεις, ὦ Θέτι;","lemmas":"θάλασσα ὁ Ἥφαιστος δέ οὐ δέω ἐλεέω Θέτις υἱός εἰμί ὁ Ἀχιλλεύς,   τίς δακρύω, ὦ Θέτις;"},{"id":794209,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Θέτις καλλίστην, ὦ Δωρί, κόρην εἶδον ἐς κιβωτὸν ὑπὸ τοῦ πατρὸς ἐμβληθεῖσαν, αὐτήν τε καὶ βρέφος αὐτῆς ἀρτιγέννητον·","lemmas":"Θέτις καλός, ὦ , κόρη ὁράω εἰς ὑπό ὁ πατήρ , αὐτός τε καί βρέφος αὐτός ·"},{"id":794210,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐκέλευσε δὲ ὁ πατὴρ τοὺς ναύτας ἀναλαβόντας τὸ κιβώτιον, ἐπειδὰν πολὺ ἀπὸ τῆς γῆς ἀποσπάσωσιν, ἀφεῖναι ἐς τὴν θάλατταν, ὡς ἀπόλοιτο ἡ ἀθλία, καὶ αὐτὴ καὶ τὸ βρέφος.","lemmas":"κελεύω δέ ὁ πατήρ ὁ ναύτης ἀναλαμβάνω ὁ κιβώτιον, ἐπεί πολύς ἀπό ὁ γῆ , ἀφίημι εἰς ὁ θάλασσα, ὡς ἀπόλλυμι ὁ , καί αὐτός καί ὁ βρέφος."},{"id":794211,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Δῶρις τίνος δὲ ἕνεκα, ὦ ἀδελφή;","lemmas":"δέ ἕνεκα, ὦ ἀδελφή;"},{"id":794212,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἰπέ, εἴ τι ἔμαθες ἀκριβῶς ἅπαντα.","lemmas":"λέγω, εἰ τις μανθάνω ἀκριβής ἅπας."},{"id":794213,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Θέτις ὁ Ἀκρίσιος ὁ πατὴρ αὐτῆς καλλίστην οὖσαν ἐπαρθένευεν ἐς χαλκοῦν τινα θάλαμον ἐμβαλών·","lemmas":"Θέτις ὁ Ἀκρίσιος ὁ πατήρ αὐτός καλός εἰμί εἰς  θάλαμος ἐμβάλλω·"},{"id":794214,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἶτα, εἰ μὲν ἀληθὲς οὐκ ἔχω εἰπεῖν, φασὶ δʼ οὖν τὸν Δία χρυσὸν γενόμενον ῥυῆναι διὰ τοῦ ὀρόφου ἐπʼ αὐτήν, δεξαμένην δὲ ἐκείνην ἐς τὸν κόλπον καταρρέοντα τὸν θεὸν ἐγκύμονα γενέσθαι.","lemmas":"εἶτα, εἰ μέν ἀληθής ἔχω λέγω, φημί δέ οὖν ὁ Ζεύς χρυσός γίγνομαι ῥέω διά ὁ ὄροφος ἐπί αὐτός, δέ ἐκεῖνος εἰς ὁ κόλπος καταρρέω ὁ ἐγκύμων γίγνομαι."},{"id":794215,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τοῦτο αἰσθόμενος ὁ πατήρ, ἄγριός τις καὶ ζηλότυπος γέρων, ἠγανάκτησε καὶ ὑπό τινος μεμοιχεῦσθαι οἰηθεὶς αὐτὴν ἐμβάλλει ἐς τὴν κιβωτὸν ἄρτι τετοκυῖαν.","lemmas":"οὗτος αἰσθάνομαι ὁ πατήρ, τις καί ζηλότυπος γέρων, ἀγανακτέω καί ὑπό μοιχεύω οἴομαι αὐτός ἐμβάλλω εἰς ὁ κιβωτός ἄρτι ."},{"id":794216,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Δῶρις ἡ δὲ τί ἔπραττεν, ὦ Θέτι, ὁπότε καθίετο;","lemmas":"ὁ δέ τίς πράσσω, ὦ Θέτις, ;"},{"id":794217,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Θέτις ὑπὲρ αὐτῆς μὲν ἐσίγα, ὦ Δωρί, καὶ ἔφερε τὴν καταδίκην, τὸ βρέφος δὲ παρῃτεῖτο μὴ ἀποθανεῖν δακρύουσα καὶ τῷ πάππῳ δεικνύουσα αὐτό, κάλλιστον ὄν·","lemmas":"Θέτις ὑπέρ αὐτός μέν , ὦ , καί φέρω ὁ καταδίκη, ὁ βρέφος δέ παραιτέομαι μή ἀποθνῄσκω καί τῷ πάππος δείκνυμι αὐτός, καλός εἰμί·"},{"id":794218,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τὸ δὲ ὑπʼ ἀγνοίας τῶν κακῶν ὑπεμειδία πρὸς τὴν θάλατταν.","lemmas":"ὁ δέ ἄγνοια ὁ κακός πρός ὁ θάλασσα."},{"id":794219,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὑποπίμπλαμαι αὖθις τοὺς ὀφθαλμοὺς δακρύων μνημονεύουσα αὐτῶν.","lemmas":"ὑποπίμπλημι αὖθις ὁ ὀφθαλμός δάκρυον αὐτός."},{"id":794220,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Δῶρις κἀμὲ δακρῦσαι ἐποίησας.","lemmas":"δακρύω ποιέω."},{"id":794221,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλʼ ἤδη τεθνᾶσιν;","lemmas":"ἤδη ἀποθνῄσκω;"},{"id":794222,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Θέτις οὐδαμῶς·","lemmas":"Θέτις οὐδαμῶς·"},{"id":794223,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"νήχεται γὰρ ἔτι ἡ κιβωτὸς ἀμφὶ τὴν Σέριφον ζῶντας αὐτοὺς φυλάττουσα.","lemmas":"γάρ ἔτι ὁ κιβωτός ἀμφί ὁ ζήω αὐτός φυλάσσω."},{"id":794224,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Δῶρις τί οὖν οὐχὶ σώζομεν αὐτὴν τοῖς ἁλιεῦσι τούτοις ἐμβαλοῦσαι ἐς τὰ δίκτυα τοῖς Σεριφίοις;","lemmas":"τι οὖν οὐ αὐτός ὁ ἁλιεύς οὗτος εἰς ὁ δίκτυον ὁ ;"},{"id":794225,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οἱ δὲ ἀνασπάσαντες σώσουσι δῆλον ὅτι.","lemmas":"ὁ δέ ἀνασπάω δῆλος ὅτι2."},{"id":794226,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Θέτις εὖ λέγεις, οὕτω ποιῶμεν·","lemmas":"Θέτις εὖ λέγω, οὕτως ποιέω·"},{"id":794227,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"μὴ γὰρ ἀπολέσθω μήτε αὐτὴ μήτε τὸ παιδίον οὕτως ὂν καλόν.","lemmas":"μή γάρ ἀπόλλυμι αὐτός μήτε ὁ παιδίον οὕτως εἰμί καλός."},{"id":794228,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ενιπευς ανδ ποσειδον Ἐνιπεύς οὐ καλὰ ταῦτα, ὦ Πόσειδον·","lemmas":"Ἐνιπεύς οὐ καλός οὗτος, ὦ Ποσειδῶν·"},{"id":794229,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἰρήσεται γὰρ τἀληθές·","lemmas":"ἔρομαι γάρ ἀληθής·"},{"id":794230,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὑπελθών μου τὴν ἐρωμένην εἰκασθεὶς ἐμοὶ διεκόρευσας τὴν παῖδα·","lemmas":"ὑπέρχομαι ὁ ἐρώμενος εἰκάζω  ὁ παῖς·"},{"id":794231,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἡ δὲ ᾤετο ὑπʼ ἐμοῦ ταῦτα πεπονθέναι καὶ διὰ τοῦτο παρεῖχεν ἑαυτήν.","lemmas":"ὁ δέ οἴομαι ὑπό ἐμός οὗτος πάσχω καί διά οὗτος παρέχω ἑαυτοῦ."},{"id":794232,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν σὺ γάρ, ὦ Ἐνιπεῦ, ὑπεροπτικὸς ἦσθα καὶ βραδύς, ὃς κόρης οὕτω καλῆς φοιτώσης ὁσημέραι παρὰ σέ, ἀπολλυμένης ὑπὸ τοῦ ἔρωτος, ὑπερεώρας καὶ ἔχαιρες λυπῶν αὐτήν, ἡ δὲ περὶ τὰς ὄχθας ἁλύουσα καὶ ἐπεμβαίνουσα καὶ λουομένη ἐνίοτε ηὔχετό σοι ἐντυχεῖν, σὺ δὲ ἐθρύπτου πρὸς αὐτήν.","lemmas":"Ποσειδῶν γάρ, ὦ , ὑπεροπτικός εἰμί καί βραδύς, ὅς κόρη οὕτως καλός  παρά , ἀπόλλυμι ὑπό ὁ , καί  αὐτός, ὁ δέ περί ὁ ὄχθη καί καί ἐνίοτε  ἐντυγχάνω, δέ πρός αὐτός."},{"id":794233,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἐνιπεύς τί οὖν;","lemmas":"Ἐνιπεύς τίς οὖν;"},{"id":794234,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"διὰ τοῦτο ἐχρῆν σε προαρπάσαι τὸν ἔρωτα καὶ καθυποκρίνασθαι Ἐνιπέα ἀντὶ Ποσειδῶνος εἶναι καὶ κατασοφίσασθαι τὴν Τυρὼ ἀφελῆ κόρην οὖσαν;","lemmas":"διά οὗτος χρή προαρπάζω ὁ ἔρως καί Ἐνιπεύς ἀντί Ποσειδῶν εἰμί καί κατασοφίζομαι ὁ Τυρώ ἀφελής κόρη εἰμί;"},{"id":794235,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ὀψὲ ζηλοτυπεῖς, ὦ Ἐνιπεῦ, ὑπερόπτης πρότερον ὤν·","lemmas":"Ποσειδῶν ὀψέ ζηλοτυπέω, ὦ , ὑπερόπτης πρότερος εἰμί·"},{"id":794236,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἡ Τυρὼ δὲ οὐδὲν δεινὸν πέπονθεν οἰομένη ὑπὸ σοῦ διακεκορεῦσθαι.","lemmas":"ὁ Τυρώ δέ δεινός  ὑπό σός ."},{"id":794237,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἐνιπεύς οὐ μὲν οὖν·","lemmas":"Ἐνιπεύς οὐ μέν οὖν·"},{"id":794238,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἔφησθα γὰρ ἀπιὼν ὅτι Ποσειδῶν δῶν ἦσθα, ὃ καὶ μάλιστα ἐλύπησεν αὐτήν·","lemmas":"φημί γάρ ἄπειμι2 ὅτι2 Ποσειδῶν εἰμί, ὅς καί μάλιστα λυπέω αὐτός·"},{"id":794239,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ ἐγὼ τοῦτο ἠδίκημαι, ὅτι τὰ ἐμὰ σὺ ηὐφραίνου τότε καὶ περιστήσας πορφύρεόν τι κῦμα, ὅπερ ὑμᾶς συνέκρυπτεν ἅμα, συνῆσθα τῇ παιδὶ ἀντʼ ἐμοῦ.","lemmas":"καί οὗτος ἀδικέω, ὅτι2 ὁ  τότε καί περιίστημι πορφύρεος τις κῦμα, ὅς συγκρύπτω ἅμα, σύνειμι ὁ ἀντί ἐμός."},{"id":794240,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ποσειδῶν ναί·","lemmas":"Ποσειδῶν ναί·"},{"id":794241,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"σὺ γὰρ οὐκ ἤθελες, ὦ Ἐνιπεῦ.","lemmas":"γάρ οὐ , ὦ ."},{"id":794242,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τριτον ανδ νηριδες Τρίτων τὸ κῆτος ὑμῶν, ὦ Νηρηίδες, ὃ ἐπὶ τὴν τοῦ Κηφέως θυγατέρα τὴν Ἀνδρομέδαν ἐπέμψατε, οὔτε τὴν παῖδα ἠδίκησεν, ὡς οἴεσθε, καὶ αὐτὸ ἤδη τέθνηκεν.","lemmas":"Τρίτων ὁ κῆτος ὑμός, ὦ Νηρηΐς, ὁ ἐπί ὁ ὁ Κηφεύς θυγάτηρ ὁ Ἀνδρομέδα πέμπω, οὔτε ὁ παῖς ἀδικέω, ὡς οἴομαι, καί αὐτός ἤδη ἀποθνῄσκω."},{"id":794243,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νηρηίδες ὑπὸ τίνος, ὦ Τρίτων;","lemmas":"Νηρηΐς ὑπό , ὦ ;"},{"id":794244,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἢ ὁ Κηφεὺς καθάπερ δέλεαρ προθεὶς τὴν κόρην ἀπέκτεινεν ἐπιών, λοχήσας μετὰ πολλῆς δυνάμεως;","lemmas":"τίη ὁ Κηφεύς καθά προτίθημι ὁ κόρη ἀποκτείνω ἔπειμι, λοχάω μετά πολύς δύναμις;"},{"id":794245,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων οὔκ·","lemmas":"Τρίτων οὐ·"},{"id":794246,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀλλὰ ἴστε, οἶμαι, ὦ Ἰφιάνασσα, τὸν Περσέα, τὸ τῆς Δανάης παιδίον, ὃ μετὰ τῆς μητρὸς ἐν τῇ κιβωτῷ ἐμβληθὲν ἐς τὴν θάλατταν ὑπὸ τοῦ μητροπάτορος ἐσώσατε οἰκτείρασαι αὐτούς.","lemmas":"ἀλλά οἶδα, οἴομαι, ὦ Ἰφιάνασσα, ὁ Περσεύς, ὁ ὁ Δανάη παιδίον, ὅς μετά ὁ μήτηρ ἐν ὁ κιβωτός ἐμβάλλω εἰς ὁ θάλασσα ὑπό ὁ εἰσωθέω αὐτός."},{"id":794247,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἰφιάνασσα οἶδα ὃν λέγεις·","lemmas":"Ἰφιάνασσα οἶδα ὅς λέγω·"},{"id":794248,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἰκὸς δὲ ἤδη νεανίαν εἶναι καὶ μάλα γενναῖόν τε καὶ καλὸν ἰδεῖν.","lemmas":"ἔοικα δέ ἤδη εἰμί καί μάλα τε καί καλός ὁράω."},{"id":794249,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων οὗτος ἀπέκτεινε τὸ κῆτος.","lemmas":"Τρίτων οὗτος ἀποκτείνω ὁ κῆτος."},{"id":794250,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἰφιάνασσα διὰ τί, ὦ Τρίτων;","lemmas":"Ἰφιάνασσα διά τι, ὦ ;"},{"id":794251,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐ γὰρ δὴ σῶστρα ἡμῖν τοιαῦτα ἐκτίνειν αὐτὸν ἐχρῆν.","lemmas":"οὐ γάρ δή σῶστρα τοιοῦτος ἐκτίνω αὐτός χρή."},{"id":794252,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων ἐγὼ ὑμῖν φράσω τὸ πᾶν ὡς ἐγένετο·","lemmas":"Τρίτων  φράζω ὁ πᾶς ὡς γίγνομαι·"},{"id":794253,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐστάλη μὲν οὗτος ἐπὶ τὰς Γοργόνας ἆθλόν τινα τοῦτον τῷ βασιλεῖ ἐπιτελῶν, ἐπεὶ δὲ ἀφίκετο ἐς τὴν Λιβύην— Ἰφιάνασσα πῶς, ὦ Τρίτων;","lemmas":"στέλλω μέν οὗτος ἐπί ὁ Γοργόνη τις οὗτος ὁ βασιλεύς ἐπιτελέω, ἐπεί δέ ἀφικνέομαι εἰς ὁ Λιβύη — πῶς, ὦ ;"},{"id":794254,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"μόνος;","lemmas":"μόνος;"},{"id":794255,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἢ καὶ ἄλλους συμμάχους ἦγεν;","lemmas":"ἤ καί ἄλλος ἄγω;"},{"id":794256,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἄλλως γὰρ δύσπορος ἡ ὁδός.","lemmas":"ἄλλος γάρ δύσπορος ὁ ὁδός."},{"id":794257,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων διὰ τοῦ ἀέρος·","lemmas":"Τρίτων διά ὁ ἀήρ·"},{"id":794258,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὑπόπτερον γὰρ αὐτὸν ἡ Αθηνᾶ ἔθηκεν.","lemmas":"γάρ αὐτός ὁ τίθημι."},{"id":794259,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπεὶ δʼ οὖν ἧκεν ὅπου διῃτφντο, αἱ μὲν ἐκάθευδον, οἶμαι, ὁ δὲ ἀποτεμὼν τῆς Μεδούσης την κεφαλὴν ᾤχετο ἀποπτάμενος.","lemmas":"ἐπεί δέ οὖν ἵημι ὅπου , ὁ μέν καθεύδω, οἴομαι, ὁ δέ ἀποτέμνω ὁ Μέδουσα κεφαλή οἴχομαι ἀποπέτομαι."},{"id":794260,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἰφιάνασσα πῶς ἰδών;","lemmas":"Ἰφιάνασσα πῶς ὁράω;"},{"id":794261,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἀθέατοι γάρ εἰσιν·","lemmas":"ἀθέατος γάρ εἰμί·"},{"id":794262,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἢ ὃς ἂν ἴδῃ, οὐκ ἄν τι ἄλλο μετὰ ταύτας ἴδοι.","lemmas":"τίη ὅς ἄν ὁράω, οὐ ἄν τις ἄλλος μετά οὗτος ὁράω."},{"id":794263,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Τρίτων ἡ Ἀθηνᾶ τὴν ἀσπίδα προφαίνουσα— τοιαῦτα γὰρ ἤκουσα διηγουμένου αὐτοῦ πρὸς τὴν Ἀνδρομέδαν καὶ πρὸς τὸν Κηφέα ὕστερον— ἡ Ἀθηνᾶ δὴ ἐπὶ τῆς ἀσπίδος ἀποστιλβούσης ὥσπερ ἐπὶ τοῦ κατόπτρου παρέσχεν αὐτῷ ἰδεῖν τὴν εἰκόνα τῆς Μεδούσης·","lemmas":"Τρίτων ὁ Ἀθήνη ὁ ἀσπίς — τοιοῦτος γάρ ἀκούω αὐτός πρός ὁ Ἀνδρομέδα καί πρός ὁ Κηφεύς ὕστερον — ὁ Ἀθήνη δή ἐπί ὁ ἀσπίς ὥσπερ ἐπί ὁ κάτοπτρον παρέχω αὐτός ὁράω ὁ εἰκών ὁ Μέδουσα·"},{"id":794264,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"εἶτα λαβόμενος τῇ λαιᾷ τῆς κόμης, ἐνορῶν δʼ ἐς τὴν εἰκόνα, τῇ δεξιᾷ τὴν ἅρπην ἔχων, ἀπέτεμε τὴν κεφαλὴν αὐτῆς, καὶ πρὶν ἀνεγρέσθαι τὰς ἀδελφὰς ἀνέπτατο.","lemmas":"εἶτα ὁ λεία ὁ κόμη, ἐνοράω δέ εἰς ὁ εἰκών, ὁ δεξιά ὁ ἅρπη ἔχω, ἀποτέμνω ὁ κεφαλή αὐτός, καί πρίν ὁ ἀδελφή ἀναπέτομαι."},{"id":794265,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπεὶ δὲ κατὰ τὴν παράλιον ταύτην Αἰθιοπίαν ἐγένετο, ἤδη πρόσγειος πετόμενος, ὁρᾷ τὴν Ἀνδρομέδαν προκειμένην ἐπί τινος πέτρας προβλῆτος προσπεπατταλευμένην, καλλίστην, ὦ θεοί, καθειμένην τὰς κόμας, ἡμίγυμνον πολὺ ἔνερθεν τῶν μαστῶν·","lemmas":"ἐπεί δέ κατά ὁ παράλιος οὗτος Αἰθιοπία γίγνομαι, ἤδη πρόσγειος , ὁράω ὁ Ἀνδρομέδα ἐπί πέτρα προβλής , καλός, ὦ θεός, ὁ κόμη, πολύς ἔνερθε ὁ ·"},{"id":794266,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ τὸ μὲν πρῶτον οἰκτείρας τὴν τύχην αὐτῆς ἀνηρώτα τὴν αἰτίαν τῆς καταδίκης, κατὰ μικρὸν δὲ ἁλοὺς ἔρωτι— ἐχρῆν γὰρ σεσῶσθαι τὴν παῖδα— βοηθεῖν διέγνω·","lemmas":"καί ὁ μέν πρῶτος οἰκτίρω ὁ τύχη αὐτός ἀνερωτάω ὁ αἰτία ὁ καταδίκη, κατά μικρός δέ ἁλίσκομαι ἔρως — χρή γάρ σῴζω ὁ παῖς — βοηθέω διαγιγνώσκω·"},{"id":794267,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"καὶ ἐπειδὴ τὸ κῆτος ἐπῄει μάλα φοβερὸν ὡς καταπιόμενον τὴν Ἀνδρομέδαν, ὑπεραιωρηθεὶς ὁ νεανίσκος πρόκωπον ἔχων τὴν ἅρπην τῇ μὲν καθικνεῖται, τῇ δὲ προδεικνὺς τὴν Γοργόνα λίθον ἐποίει αὐτό, τὸ δὲ τέθνηκεν ὁμοῦ καὶ πέπηγεν αὐτοῦ τὰ πολλά, ὅσα εἶδε τὴν Μέδουσαν·","lemmas":"καί ἐπεί ὁ κῆτος ἔπειμι2 μάλα φοβερός ὡς ὁ Ἀνδρομέδα, ὁ νεανίσκος ἔχω ὁ ἅρπη ὁ μέν καθικνέομαι, ὁ δέ προδείκνυμι ὁ Γοργώ λίθος ποιέω αὐτός, ὁ δέ ἀποθνῄσκω ὁμοῦ καί πήγνυμι αὐτός ὁ πολύς, ὅσος ὁράω ὁ Μέδουσα·"},{"id":794268,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ δὲ λύσας τὰ δεσμὰ τῆς παρθένου, ὑποσχὼν τὴν χεῖρα ὑπεδέξατο ἀκροποδητὶ κατιοῦσαν ἐκ τῆς πέτρας ὀλισθηρᾶς οὔσης, καὶ νῦν γαμεῖ ἐν τοῦ Κηφέως καὶ ἀπάξει αὐτὴν ἐς Ἄργος, ὥστε ἀντὶ θανάτου γάμον οὐ τὸν τυχόντα εὕρετο.","lemmas":"ὁ δέ λύω ὁ δεσμός ὁ παρθένος, ὑπέχω ὁ χείρ ὑποδέχομαι κάτειμι ἐκ ὁ πέτρα εἰμί, καί νῦν γαμέω ἐν ὁ Κηφεύς καί ἀπάγω αὐτός εἰς Ἄργος, ὥστε ἀντί θάνατος γάμος οὐ ὁ τυγχάνω εὑρίσκω."},{"id":794269,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἰφιάνασσα ἐγὼ μὲν οὐ πάνυ τῷ γεγονότι ἄχθομαι·","lemmas":"Ἰφιάνασσα μέν οὐ πάνυ ὁ γίγνομαι ἄχθομαι·"},{"id":794270,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τί γὰρ ἡ παῖς ἠδίκει ἡμᾶς, εἴ τι ἡ μήτηρ ἐμεγαλαυχεῖτο καὶ ἠξίου καλλίων εἶναι;","lemmas":"τι γάρ ὁ παῖς ἀδικέω , εἰ τι ὁ μήτηρ καί ἀξιόω εἰμί;"},{"id":794271,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Δῶρις ὅτι οὕτως ἂν ἤλγησεν ἐπὶ τῇ θυγατρὶ μήτηρ γε οὖσα.","lemmas":"ὅτι2 οὕτως ἄν ἀλγέω ἐπί ὁ θυγάτηρ μήτηρ γε εἰμί."},{"id":794272,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ἰφιάνασσα μηκέτι μεμνώμεθα, ὦ Δωρί, ἐκείνων, εἴ τι βάρβαρος γυνὴ ὑπὲρ τὴν ἀξίαν ἐλάλησεν·","lemmas":"Ἰφιάνασσα μηκέτι , ὦ , ἐκεῖνος, εἰ τις βάρβαρος γυνή ὑπέρ ὁ ἀξία λαλέω·"},{"id":794273,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἱκανὴν γὰρ ἡμῖν τιμωρίαν ἔδωκε φοβηθεῖσα ἐπὶ τῇ παιδί.","lemmas":"ἱκανός γάρ τιμωρία δίδωμι φοβέω ἐπί ὁ παῖς."},{"id":794274,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"χαίρωμεν οὖν τῷ γάμῳ.","lemmas":"χαίρω οὖν ὁ γάμος."},{"id":794275,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ζεπηψρυς ανδ νοτυς Ζέφυρος οὐ πώποτε πομπὴν ἐγὼ μεγαλοπρεπεστέραν εἶδον ἐν τῇ θαλάττῃ, ἀφʼ οὗ γέ εἰμι καὶ πνέω.","lemmas":"Ζέφυρος οὐ πώποτε πομπή  ὁράω ἐν ὁ θάλασσα, οὗ γε εἰμί καί πνέω."},{"id":794276,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"σὺ δὲ οὐκ εἶδες, ὦ Νότε;","lemmas":"δέ οὐ ὁράω, ὦ ;"},{"id":794277,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος τίνα ταύτην λέγεις, ὦ Ζέφυρε, τὴν πομπήν;","lemmas":"Νότος οὗτος λέγω, ὦ , ὁ πομπή;"},{"id":794278,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἢ τίνες οἱ πέμποντες ἦσαν;","lemmas":"τίη τις ὁ πέμπω εἰμί;"},{"id":794279,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος ἡδίστου θεάματος ἀπελείφθης, οἷον οὐκ ἂν ἄλλο ἴδοις ἔτι.","lemmas":"Ζέφυρος ἡδύς θέαμα , οἷος οὐ ἄν ἄλλος ὁράω ἔτι."},{"id":794280,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος περὶ τὴν ἐρυθρὰν γὰρ θάλατταν εἰργαζόμην, ἐπέπνευσα δὲ καὶ μέρος τῆς Ἰνδικῆς, ὅσα παράλια τῆς χώρας·","lemmas":"Νότος περί ὁ γάρ θάλασσα ἐργάζομαι, δέ καί μέρος ὁ Ἰνδικός, ὅσος ὁ χώρα·"},{"id":794281,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"οὐδὲν οὖν οἶδα ὧν λέγεις.","lemmas":"οὖν οἶδα ὅς λέγω."},{"id":794282,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος ἀλλὰ τὸν Σιδώνιον Ἀγήνορα οἶδας;","lemmas":"Ζέφυρος ἀλλά ὁ Ἀγήνωρ ;"},{"id":794283,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος ναί·","lemmas":"Νότος ναί·"},{"id":794284,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τὸν τῆς Εὐρώπης πατέρα.","lemmas":"ὁ ὁ Εὐρώπη πατήρ."},{"id":794285,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τί μην;","lemmas":"τι ;"},{"id":794286,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος περὶ αὐτῆς ἐκείνης διηγήσομαί σοι.","lemmas":"Ζέφυρος περί αὐτός ἐκεῖνος ."},{"id":794287,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος μῶν ὅτι ὁ Ζεὺς ἐραστὴς τῆς παιδὸς ἐκ πολ λοῦ;","lemmas":"Νότος μῶν ὅτι2 ὁ Ζεύς ἐραστής ὁ ἐκ ;"},{"id":794288,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"τοῦτο γὰρ καὶ πάλαι ἠπιστάμην.","lemmas":"οὗτος γάρ καί πάλαι ἐπίσταμαι."},{"id":794289,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος οὐκοῦν τὸν μὲν ἔρωτα οἶσθα, τὰ μετὰ ταῦτα δὲ ἤδη ἄκουσον.","lemmas":"Ζέφυρος οὐκοῦν ὁ μέν ἔρως οἶδα, ὁ μετά οὗτος δέ ἤδη ἀκούω."},{"id":794290,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἡ μὲν Εὐρώπη κατεληλύθει ἐπὶ τὴν ἠϊόνα παίζουσα τὰς ἡλικιώτιδας παραλαβοῦσα, ὁ Ζεὺς δὲ ταύρῳ εἰκάσας ἑαυτὸν συνέπαιζεν αὐταῖς κάλλιστος φαινόμενος·","lemmas":"ὁ μέν Εὐρώπη ἐπί ὁ ἠϊών παίζω ὁ παραλαμβάνω, ὁ Ζεύς δέ εἰκάζω ἑαυτοῦ αὐτός καλός φαίνω·"},{"id":794291,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"λευκός τε γὰρ ἦν ἀκριβῶς καὶ τὰ κέρατα εὐκαμπὴς καὶ τὸ βλέμμα ἥμερος·","lemmas":"τε γάρ εἰμί ἀκριβής καί ὁ κέρας καί ὁ βλέμμα ἥμερος·"},{"id":794292,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐσκίρτα οὖν καὶ αὐτὸς ἐπὶ τῆς ἠϊόνος καὶ ἐμυκᾶτο ἥδιστον, ὥστε τὴν Εὐρώπην τολμῆσαι καὶ ἀναβῆναι αὐτόν.","lemmas":"οὖν καί αὐτός ἐπί ὁ ἠϊών καί ἡδύς, ὥστε ὁ Εὐρώπη τολμάω καί ἀναβαίνω αὐτός."},{"id":794293,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὡς δὲ τοῦτο ἐγένετο, δρομαῖος μὲν ὁ Ζεὺς ὥρμησεν ἐπὶ τὴν θάλατταν φέρων αὐτὴν καὶ ἐνήχετο ἐμπεσών, ἡ δὲ πάνυ ἐκπλαγὴς τῷ πράγματι τῇ λαιᾷ μὲν εἴχετο τοῦ κέρατος, ὡς μὴ ἀπολισθάνοι, τῇ ἑτέρᾳ δὲ ἠνεμωμένον τὸν πέπλον ξυνεῖχεν.","lemmas":"ὡς δέ οὗτος γίγνομαι, δρομαῖος μέν ὁ Ζεύς ὁρμάω ἐπί ὁ θάλασσα φέρω αὐτός καί νήχω ἐμπίπτω, ὁ δέ πάνυ ἐκπλαγής τῷ πρᾶγμα ὁ μέν ἔχω ὁ κέρας, ὡς μή , ὁ ἕτερος δέ ὁ πέπλος ."},{"id":794294,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος ἡδὺ τοῦτο θέαμα εἶδες, ὦ Ζέφυρε, καὶ ἐρωτικόν, νηχόμενον τὸν Δία φέροντα τὴν ἀγαπωμένην.","lemmas":"Νότος ἡδύς οὗτος θέαμα ὁράω, ὦ , καί ἐρωτικός, νήχω ὁ Ζεύς φέρω ὁ ."},{"id":794295,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Ζέφυρος καὶ μὴν τὰ μετὰ ταῦτα ἡδίω παρὰ πολύ, ὦ Νότε·","lemmas":"Ζέφυρος καί μήν ὁ μετά οὗτος παρά πολύς, ὦ ·"},{"id":794296,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἥ τε γὰρ θάλαττα εὐθὺς ἀκύμων ἐγένετο καὶ τὴν γαλήνην ἐπισπασαμένη λείαν παρεῖχεν ἑαυτήν, ἡμεῖς δὲ πάντες ἡσυχίαν ἄγοντες οὐδὲν ἄλλο ἢ θεαταὶ μόνον τῶν γιγνομένων παρηκολουθοῦμεν, Ἔρωτες δὲ παραπετόμενοι μικρὸν ἐκ τῆς θαλάττης, ὡς ἐνίοτε ἄκροις τοῖς ποσὶν ἐπιψαύειν τοῦ ὕδατος, ἡμμένας τὰς δᾷδας φέροντες ᾖδον ἅμα τὸν ὑμέναιον, αἱ Νηρηίδες δὲ ἀναδῦσαι παρίππευον ἐπὶ τῶν δελφίνων ἐπικροτοῦσαι ἡμίγυμνοι αἱ πολλαί, τό τε τῶν Τριτώνων γένος καὶ εἴ τι ἄλλο μὴ φοβερὸν ἰδεῖν τῶν θαλαττίων ἅπαντα περιεχόρευε τὴν παῖδα·","lemmas":"ὁ τε γάρ θάλασσα εὐθύς ἀκύμαντος γίγνομαι καί ὁ γαλήνη λεία παρέχω ἑαυτοῦ, ἐγώ δέ πᾶς ἡσυχία ἄγω ἄλλος ἤ θεατής μόνος ὁ , ἔρως δέ μικρός ἐκ ὁ θάλασσα, ὡς ἐνίοτε ἄκρον ὁ πούς ἐπιψαύω ὁ ὕδωρ, ἅπτω ὁ δαΐς φέρω ἀείδω ἅμα ὁ ὑμέναιος, ὁ Νηρηΐς δέ παριππεύω ἐπί ὁ δελφίς  ὁ πολύς, ὁ τε ὁ γένος καί εἰ τις ἄλλος μή φοβερός ὁράω ὁ ἅπας ὁ παῖς·"},{"id":794297,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ὁ μὲν γὰρ Ποσειδῶν ἐπιβεβηκὼς ἅρματος, παροχουμένην τὴν Ἀμφιτρίτην ἔχων προῆγε γεγηθὼς ὁδοποιῶν νηχομένῳ τῷ ἀδελφῷ·","lemmas":"ὁ μέν γάρ Ποσειδῶν ἐπιβαίνω ἅρμα, ὁ Ἀμφιτρίτη ἔχω προάγω γηθέω  ὁ ἀδελφός·"},{"id":794298,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπὶ πᾶσι δὲ τὴν Ἀφροδίτην δύο Τρίτωνες ἔφερον ἐπὶ κόγχης κατακειμένην, ἄνθη παντοῖα ἐπιπάττουσαν τῇ νύμφῃ.","lemmas":"ἐπί πᾶς δέ ὁ Ἀφροδίτη γε Τρίτων φέρω ἐπί κόγχη κατάκειμαι, ἄνθος παντοῖος ὁ νύμφη."},{"id":794299,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ταῦτα ἐκ Φοινίκης ἄχρι τῆς Κρήτης ἐγένετο·","lemmas":"οὗτος ἐκ Φοινίκη ἄχρι ὁ Κρήτη γίγνομαι·"},{"id":794300,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐπεὶ δὲ ἐπέβη τῇ νήσῳ, ὁ μὲν ταῦρος οὐκέτι ἐφαίνετο, ἐπιλαβόμενος δὲ τῆς χειρὸς ὁ Ζεὺς ἀπῆγε τὴν Εὐρώπην ἐς τὸ Δικταῖον ἄντρον ἐρυθριῶσαν καὶ κάτω ὁρῶσαν·","lemmas":"ἐπεί δέ ἐπιβαίνω ὁ νῆσος, ὁ μέν ταῦρος οὐκέτι φαίνω, δέ ὁ χείρ ὁ Ζεύς ἀπάγω ὁ Εὐρώπη εἰς ὁ ἄντρον καί κάτω ὁράω·"},{"id":794301,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἠπίστατο γὰρ ἤδη ἐφʼ ὅτῳ ἄγοιτο.","lemmas":"ἐπίσταμαι γάρ ἤδη ὅστις ἄγω."},{"id":794302,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἡμεῖς δὲ ἐμπεσόντες ἄλλο ἄλλος τοῦ πελάγους μέρος διεκυμαίνομεν.","lemmas":"δέ ἐμπίπτω ἄλλος ἄλλος ὁ πέλαγος μέρος ."},{"id":794303,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"Νότος ὦ μακάριε Ζέφυρε τῆς θέας·","lemmas":"Νότος ὦ μακάριος ὁ θέα·"},{"id":794304,"filename":"tlg0062.tlg067.perseus-grc1","tokens":"ἐγὼ δὲ γρῦπας καὶ ἐλέφαντας καὶ μέλανας ἀνθρώπους ἑώρων.","lemmas":"δέ γρύψ καί ἐλέφας καί μέλας ἄνθρωπος ὁράω."}]