[{"id":729595,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ δὲ ἐν μέσῳ ἔστη, τῶν ἀρχόντων εἷς ἀνέκρινεν αὐτὸν “ τίς εἶ;","lemmas":"δέ ἐν μέσος ἵστημι, ὁ ἄρχων ἀνακρίνω αὐτός τις εἶμι;"},{"id":729596,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Δημήτριος.","lemmas":"” Δημήτριος."},{"id":729597,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Εἰπὲ πόθεν;","lemmas":"λέγω πόθεν;"},{"id":729598,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Κρής.","lemmas":"” “ ."},{"id":729599,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Τί οἶδας;","lemmas":"“ τίς οἶδα;"},{"id":729600,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἰπέ.","lemmas":"λέγω."},{"id":729601,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ πρὸς ἐμαυτοῦ ἀδελφὸν πλέων εἰς Ἰωνίαν ἀπελείφθην νεώς, εἶτα κέλητος ἐπέβην παραπλέοντος.","lemmas":"πρός ἐμαυτοῦ ἀδελφός πλέω εἰς Ἰωνία ναῦς, εἶτα ἐπιβαίνω παραπλέω."},{"id":729602,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τότε μὲν οὖν ὑπελάμβανον ἐμπόρους εἶναι, νῦν δὲ τυμβωρύχους.","lemmas":"τότε μέν οὖν ὑπολαμβάνω ἔμπορος εἰμί, νῦν δέ ."},{"id":729603,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Θαλαττεύοντες δὲ χρόνον μακρὸν οἱ μὲν ἄλλοι πάντες διεφθάρησαν ἀπορίᾳ τοῦ ποτοῦ, μόνος δὲ ἐγὼ σέσωσμαι διὰ τὸ μηδὲν ἐν τῷ βίῳ δεδρακέναι πονηρόν.","lemmas":"δέ χρόνος μακρός ὁ μέν πᾶς διαφθείρω ἀπορία ὁ πότης, μόνος δέ σῴζω διά ὁ ἐν ὁ βίος δράω πονηρός."},{"id":729604,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μὴ οὖν ὑμεῖς, ὦ Συρακούσιοι, δῆμος ἐπὶ φιλανθρωπίᾳ περιβόητος, γένεσθέ μοι καὶ δίψους καὶ θαλάσσης ἀγριώτεροι.","lemmas":"μή οὖν , ὦ , δῆμος ἐπί φιλανθρωπία περιβόητος,  καί δίψος καί θάλασσα ἄγριος."},{"id":729605,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα λέγοντος οἰκτρῶς ἔλεος εἰσῆλθε τὰ πλήθη, καὶ τάχ̓ ἂν ἔπεισεν, ὥστε κἂν ἐφοδίων τυχεῖν, εἰ μὴ δαίμων τις τιμωρὸς Καλλιρρόης ἐνεμέσησεν αὐτῷ τῆς ἀδίκου πειθοῦς·","lemmas":"λέγω οἰκτρός εἰσέρχομαι ὁ πλῆθος, καί ἄν πείθω, ὥστε ἐάν ἐφόδιον τυγχάνω, εἰ μή δαίμων τις τιμωρός νεμεσάω αὐτός ὁ ἄδικος πειθώ·"},{"id":729606,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔμελλε γὰρ τὸ σχετλιώτατον ἔσεσθαι πάντων πραγμάτων, πεισθῆναι Συρακουσίους ὅτι μόνος ἐσώθη διὰ εὐσέβειαν ὁ μόνος σωθεὶς δἰ ἀσέβειαν, ἵνα ἐπὶ πλέον κολασθῇ.","lemmas":"μέλλω γάρ ὁ εἰμί πᾶς πρᾶγμα, πείθω ὅτι2 μόνος σῴζω διά εὐσέβεια ὁ μόνος σῴζω ἀσέβεια, ἵνα ἐπί πλέως κολάζω."},{"id":729607,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καθεζόμενος οὖν ἐν τῷ πλήθει τις ἁλιεὺς ἐγνώρισεν αὐτὸν καὶ ἡσυχῆ πρὸς τοὺς καθεζομένους εἶπε“ τοῦτον ἐγὼ καὶ πρότερον εἶδον περὶ τὸν λιμένα τὸν ἡμέτερον στρεφόμενον.","lemmas":"οὖν ἐν ὁ πλῆθος τις ἁλιεύς γνωρίζω αὐτός καί πρός ὁ λέγω “ οὗτος καί πρότερος ὁράω περί ὁ λιμήν ὁ ἡμέτερος στρέφω."},{"id":729608,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταχέως οὖν ὁ λόγος εἰς πλείονας διεδόθη, καί τις ἐξεβόησε“ ψεύδεται.","lemmas":"ταχύς οὖν ὁ λόγος εἰς πολύς διαδίδωμι, καί τις “ ψεύδω."},{"id":729609,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Πᾶς οὖν ὁ δῆμος ἐπεστράφη, καὶ προσέταξαν οἱ ἄρχοντες καταβῆναι τὸν πρῶτον εἰπόντα·","lemmas":"οὖν ὁ δῆμος ἐπιστρέφω, καί προστάσσω ὁ ἄρχων καταβαίνω ὁ πρῶτος λέγω·"},{"id":729610,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀρνουμένου δὲ Θήρωνος ὁ ἁλιεὺς μᾶλλον ἐπιστεύθη.","lemmas":"δέ Θήρων ὁ ἁλιεύς μᾶλλον πιστεύω."},{"id":729611,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βασανιστὰς εὐθὺς ἐκάλουν καὶ μάστιγες προσεφέροντο τῷ δυσσεβεῖ·","lemmas":"εὐθύς καλέω καί προσφέρω τῷ δυσσεβής·"},{"id":729612,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καόμενος δὲ καὶ τεμνόμενος ἀντεῖχεν ἐπὶ πλέον καὶ μικροῦ δεῖν ἐνίκησε τὰς βασάνους.","lemmas":"καίω δέ καί τέμνω ἀντέχω ἐπί πλέως καί μικρός δέω νικάω ὁ βάσανος."},{"id":729613,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλὰ μέγα τὸ συνειδὸς ἑκάστῳ καὶ παγκρατὴς ἡ ἀλήθεια·","lemmas":"ἀλλά μέγας ὁ ἕκαστος καί παγκρατής ὁ ἀλήθεια·"},{"id":729614,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μόλις μὲν γὰρ καὶ βραδέως ἀλλ̓ ὡμολόγησεν ὁ Θήρων.","lemmas":"μόλις μέν γάρ καί βραδύς ὁμολογέω ὁ Θήρων."},{"id":729615,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἤρξατο οὖν διηγεῖσθαι “ πλοῦτον θαπτόμενον ἰδὼν συνήγαγον λῃστάς.","lemmas":"ἄρχω οὖν διηγέομαι πλοῦτος θάπτω ὁράω συνάγω λῃστής."},{"id":729616,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἠνοίξαμεν τὸν τάφον·","lemmas":"ὁ τάφος·"},{"id":729617,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εὕρομεν ζῶσαν τὴν νεκράν·","lemmas":"εὑρίσκω ζήω ὁ ·"},{"id":729618,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πάντα συλήσαντες ἐνεθήκαμεν τῷ κέλητι·","lemmas":"πᾶς συλάω τῷ ·"},{"id":729619,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πλεύσαντες εἰς Μίλητον μόνην ἐπωλήσαμεν τὴν γυναῖκα, τὰ δὲ λοιπὰ διεκομίζομεν εἰς Κρήτην·","lemmas":"πλέω εἰς Μίλητος μόνος ὁ γυνή, ὁ δέ λοιπός εἰς Κρήτη·"},{"id":729620,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐξωσθέντες δὲ εἰς τὸν Ἰόνιον ὑπὸ ἀνέμων ἃ πεπόνθαμεν καὶ ὑμεῖς ἑωράκατε.","lemmas":"ἐξωθέω δέ εἰς ὁ Ἰόνιος ὑπό ἄνεμος ὅς καί ὁράω."},{"id":729621,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Πάντα εἰπὼν μόνον τοὔνομα οὐκ ἐμνημόνευσε τοῦ πριαμένου.","lemmas":"λέγω μόνος ὄνομα οὐ μνημονεύω ὁ ."},{"id":729622,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ῥηθέντων δὲ τούτων χαρὰ καὶ λύπη πάντας εἰσῆλθε·","lemmas":"δέ οὗτος χαρά καί λύπη πᾶς εἰσέρχομαι·"},{"id":729623,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"χαρὰ μὲν ὅτι ζῇ Καλλιρρόη, λύπη δὲ ὅτι πέπραται.","lemmas":"χαρά μέν ὅτι2 ζήω Καλλιρρόη, λύπη δέ ὅτι2 πιπράσκω."},{"id":729624,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Θήρωνι μὲν οὖν θανάτου ψῆφος ἠνέχθη, Χαιρέας δὲ ἱκέτευε μηδέπω θνήσκειν τὸν ἄνθρωπον,“ ἵνα μοι” φησὶν“ ἐλθὼν μηνύσῃ τοὺς ἀγοράσαντας.","lemmas":"Θήρων μέν οὖν θάνατος ψῆφος φέρω, Χαιρέας δέ ἱκετεύω μηδέπω ἀποθνῄσκω ὁ ἄνθρωπος, “ ἵνα ” φημί “ ἔρχομαι μηνύω ὁ ."},{"id":729625,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Λογίσασθέ μου τὴν ἀνάγκην·","lemmas":"ὁ ἀνάγκη·"},{"id":729626,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"συνηγορῶ τῷ πωλήσαντί μου τὴν γυναῖκα.","lemmas":"τῷ  ὁ γυνή."},{"id":729627,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τοῦτο Ἑρμοκράτης ἐκώλυσε γενέσθαι“ βέλτιον” εἰπὼν “ ποιήσασθαι τὴν ζήτησιν ἐπιπονωτέραν ἢ λυθῆναι τοὺς νόμους.","lemmas":"” οὗτος Ἑρμοκράτης κωλύω γίγνομαι “ βελτίων ” λέγω ποιέω ὁ ζήτησις ἤ λύω ὁ νόμος."},{"id":729628,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Δέομαι δὲ ὑμῶν, ἄνδρες Συρακούσιοι, μνησθέντας στρατηγίας τῆς ἐμῆς καὶ τροπαίων ἀποδοῦναί μοι ταύτην τὴν χάριν εἰς τὴν θυγατέρα.","lemmas":"δέ ὑμός, ἀνήρ Συρακόσιος, μιμνήσκω στρατηγία ὁ ἐμός καί τροπαῖος ἀποδίδωμι οὗτος ὁ χάρις εἰς ὁ θυγάτηρ."},{"id":729629,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πέμψατε πρεσβείαν ὑπὲρ αὐτῆς·","lemmas":"ὑπέρ αὐτός·"},{"id":729630,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὴν ἐλευθέραν ἀπολάβωμεν.","lemmas":"ὁ ἐλεύθερος ἀπολαμβάνω."},{"id":729631,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔτι λέγοντος ὁ δῆμος ἀνεβόησε“ πάντες πλεύσωμεν,” ἐκ δὲ τῆς βουλῆς ὑπέστησαν ἐθελονταὶ τὸ πλεῖστον μέρος·","lemmas":"” ἔτι λέγω ὁ δῆμος ἀναβοάω “ πᾶς πλέω, ” ἐκ δέ ὁ βουλή ὑφίστημι ἐθελοντής ὁ πλεῖστος μέρος·"},{"id":729632,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὁ δὲ Ἑρμοκράτης“ τῆς μὲν τιμῆσ” ἔφη“ χάριν ἐπίσταμαι πᾶσιν, ἀρκοῦσι δὲ πρεσβευταὶ δύο μὲν ἀπὸ τοῦ δήμου, δύο δὲ ἀπὸ τῆς βουλῆς·","lemmas":"ὁ δέ Ἑρμοκράτης “ ὁ μέν ” φημί “ χάρις ἐφίστημι πᾶς, ἀρκέω δέ πρεσβευτής γε μέν ἀπό ὁ δῆμος, γε δέ ἀπό ὁ βουλή·"},{"id":729633,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πλεύσεται δὲ Χαιρέας πέμπτος αὐτός.","lemmas":"πλέω δέ Χαιρέας πέμπτος αὐτός."},{"id":729634,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔδοξε ταῦτα καὶ ἐκυρώθη, διέλυσέ τε ἐπὶ τούτοις τὴν ἐκκλησίαν.","lemmas":"δοκέω οὗτος καί κυρόω, τε ἐπί οὗτος ὁ ἐκκλησία."},{"id":729635,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀπαγομένῳ δὲ Θήρωνι μέγα μέρος τοῦ πλήθους ἐπηκολούθησεν.","lemmas":"δέ Θήρων μέγας μέρος ὁ πλῆθος ἐπακολουθέω."},{"id":729636,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀνεσκολοπίσθη δὲ πρὸ τοῦ Καλλιρρόης τάφου καὶ ἔβλεπεν ἀπὸ τοῦ σταυροῦ τὴν θάλασσαν ἐκείνην, δἰ ἧς αἰχμάλωτον ἔφερε τὴν Ἑρμοκράτους θυγατέρα, ἣν οὐκ ἔλαβον οὐδὲ Ἀθηναῖοι.","lemmas":"δέ πρό ὁ Καλλιρρόη τάφος καί ἀπό ὁ ὁ θάλασσα ἐκεῖνος, ὅς αἰχμάλωτος φέρω ὁ Ἑρμοκράτης θυγάτηρ, ὅς οὐ λαμβάνω οὐδέ ."},{"id":729637,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοῖς μὲν οὖν ἄλλοις ἅπασιν ἐδόκει περιμένειν τὴν ὥραν τοῦ πλοῦ καὶ ἔαρος ὑπολάμψαντος ἀνάγεσθαι·","lemmas":"μέν οὖν ἅπας δοκέω περιμένω ὁ ὥρα2 ὁ πλόος καί ἔαρ ἀνάγω·"},{"id":729638,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τότε γὰρ ἔτι χειμὼν εἱστήκει καὶ παντάπασιν ἀδύνατον ἐδόκει τὸν Ἰόνιον περαιοῦσθαι·","lemmas":"τότε γάρ ἔτι χειμών ἵστημι καί παντάπασι ἀδύνατος δοκέω ὁ περαιόω·"},{"id":729639,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χαιρέας δὲ ἔσπευδεν, ἕτοιμος ὢν διὰ τὸν ἔρωτα, ζεύξας σχεδίαν εἰς τὸ πέλαγος ἑαυτὸν ἀφεῖναι τοῖς ἀνέμοις φέρεσθαι.","lemmas":"Χαιρέας δέ σπεύδω, ἑτοῖμος εἰμί διά ὁ ἔρως, ζεύγνυμι σχεδία εἰς ὁ πέλαγος ἑαυτοῦ ἀφίημι ὁ ἄνεμος φέρω."},{"id":729640,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὔκουν οὐδὲ οἱ πρέσβεις ἤθελον βραδύνειν ὑπ̓ αἰδοῦς τῆς τε πρὸς ἐκεῖνον καὶ μάλιστα πρὸς Ἑρμοκράτην, ἀλλ̓ ἡτοιμάζοντο πλεῖν.","lemmas":"οὐδέ ὁ πρέσβυς ἐθέλω βραδύνω αἰδώς ὁ τε πρός ἐκεῖνος καί μάλιστα πρός Ἑρμοκράτης, ἑτοιμάζω πλέω."},{"id":729641,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Συρακούσιοι δὲ δημοσίᾳ τὸν στόλον ἐξέπεμψαν, ἵνα καὶ τοῦτο εἰς ἀξίωμα προστεθῇ τῆς πρεσβείας.","lemmas":"δέ δημόσιος ὁ στόλος ἐκπέμπω, ἵνα καί οὗτος εἰς ἀξίωμα προστίθημι ὁ πρέσβεια."},{"id":729642,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καθείλκυσαν οὖν ἐκείνην τὴν τριήρη τὴν στρατηγικήν, ἔχουσαν ἔτι τὰ σημεῖα τῆς νίκης.","lemmas":"οὖν ἐκεῖνος ὁ τριήρης ὁ στρατηγικός, ἔχω ἔτι ὁ σημεῖον ὁ νίκη."},{"id":729643,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ δὲ ἧκεν ἡ κυρία τῆς ἀναγωγῆς ἡμέρα, τὸ πλῆθος εἰς τὸν λιμένα συνέδραμεν, οὐκ ἄνδρες μόνον, ἀλλὰ καὶ γυναῖκες καὶ παῖδες, καὶ ἦσαν ὁμοῦ εὐχαί, δάκρυα, στεναγμοί, παραμυθία, φόβος, θάρσος, ἀπόγνωσις, ἐλπίς.","lemmas":"ἐπεί δέ ἥκω ὁ κυρία ὁ ἀναγωγή ἡμέρα, ὁ πλῆθος εἰς ὁ λιμήν συντρέχω, οὐ ἀνήρ μόνος, ἀλλά καί γυνή καί παῖς, καί εἰμί ὁμοῦ εὐχή, δάκρυον, , , φόβος, θάρσος, ἀπόγνωσις, ἐλπίς."},{"id":729644,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀρίστων δέ, ὁ Χαιρέου πατήρ, ἐσχατογήρως καὶ νοσῷ παρειμένος, περιέφυ τῷ τραχήλῳ τοῦ παιδὸς καὶ ἀνακρεμάμενος αὐτοῦ κλάων ἔλεγε“ τίνι με καταλείπεις, ὦ τέκνον, ἡμιθνῆτα πρεσβύτην;","lemmas":"Ἄριστος δέ, ὁ Χαιρέας πατήρ, καί παρίημι, τῷ τράχηλος ὁ καί αὐτός λέγω “  καταλείπω, ὦ τέκνον, ἡμιθνής πρεσβύτης2;"},{"id":729645,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὅτι μὲν γὰρ οὐκέτι σε ὄψομαι δῆλον.","lemmas":"ὅτι2 μέν γάρ οὐκέτι ὁράω δῆλος."},{"id":729646,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Περίμεινον δὲ κἂν ὀλίγας ἡμέρας, ὅπως ἐν ταῖς χερσὶ ταῖς σαῖς ἀποθάνω·","lemmas":"δέ ὀλίγος ἡμέρα, ὅπως ἐν ὁ χείρ ὁ σός ·"},{"id":729647,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"θάψον δέ με καὶ ἄπιθι.","lemmas":"θάπτω δέ καί ἄπειμι2."},{"id":729648,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἡ δὲ μήτηρ τῶν γονάτων αὐτοῦ λαβομένη“ ἐγὼ δὲ σου δέομαι” φησίν,“ ὦ τέκνον, μή με ἐνταῦθα καταλίπῃς ἔρημον, ἀλλ̓ ἐμβαλοῦ τριήρει φορτίον κοῦφον·","lemmas":"” ὁ δέ μήτηρ ὁ αὐτός “ δέ δέω ” φημί, “ ὦ τέκνον, μή ἐνταῦθα καταλείπω ἐρῆμος,  φορτίον κοῦφος·"},{"id":729649,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἂν δὲ ὦ βαρεῖα καὶ περιττή, ῥίψατέ με εἰς τὴν θάλασσαν, ἣν σὺ πλεῖς.","lemmas":"ἀνά δέ ὦ βαρύς καί περισσός,  εἰς ὁ θάλασσα, ὅς σύ ."},{"id":729650,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα λέγουσα περιέρρηξε τὸ στῆθος καὶ προτείνουσα τὰς θηλὰς·","lemmas":"” λέγω περιρρήγνυμι ὁ στῆθος καί προτείνω ὁ ·"},{"id":729651,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ τέκνον” φησί, τάδ̓ αἴδεο καί μ̓ ἐλέησον αὐτήν, εἴ ποτέ τοι λαθικηδέα μαζὸν ἐπέσχον.","lemmas":"τέκνον ” φημί, αἰδέομαι καί ἐλεέω αὐτός, εἰ ποτε τοι λαθικηδής μαστός ἐπέχω."},{"id":729652,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κατεκλάσθη Χαιρέας πρὸς τὰς τῶν γονέων ἱκεσίας καὶ ἔρριψεν ἑαυτὸν ἀπὸ τῆς νεὼς εἰς τὴν θάλασσαν, ἀποθανεῖν θέλων, ἵνα φύγῃ δυοῖν θάτερον, ἢ τὸ μὴ ζητεῖν Καλλιρρόην ἢ τὸ λυπῆσαι τοὺς γονεῖς·","lemmas":"πρός ὁ ὁ ἱκεσία καί ῥίπτω ἑαυτοῦ ἀπό ὁ ναῦς εἰς ὁ θάλασσα, ἀποθνῄσκω ἐθέλω, ἵνα φεύγω ἕτερος, ἤ ὁ μή ζητέω Καλλιρρόη ἤ ὁ λυπέω ὁ ·"},{"id":729653,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ταχέως δὲ ἀπορρίψαντες οἱ ναῦται μόλις αὐτὸν ἀνεκούφισαν.","lemmas":"ταχύς δέ ἀπορρίπτω ὁ ναύτης μόλις αὐτός ."},{"id":729654,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐνταῦθα Ἑρμοκράτης ἀπεσκέδασε τὸ πλῆθος καὶ ἐκέλευσε τῷ κυβερνήτῃ λοιπὸν ἀνάγεσθαι.","lemmas":"ἐνταῦθα Ἑρμοκράτης ἀποσκεδάννυμι ὁ πλῆθος καί κελεύω ὁ κυβερνήτης λοιπός ἀνάγω."},{"id":729655,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Συνέβη δέ τι καὶ ἄλλο φιλίας ἔργον οὐκ ἀγεννές.","lemmas":"συμβαίνω δέ τι καί ἄλλος φίλιος ἔργον οὐ ."},{"id":729656,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πολύχαρμος γάρ, ὁ ἑταῖρος τοῦ Χαιρέου, παραυτὰ μὲν οὐκ ὤφθη ἐν τῷ μέσῳ, ἀλλὰ καὶ πρὸς τοὺς γονεῖς ἔφη“ φίλος μέν, φίλος Χαιρέας, οὐ μὴν ἄχρι τούτου γε ὥστε καὶ περὶ τῶν ἐσχάτων αὐτῷ συγκινδυνεύειν.","lemmas":"Πολύχαρμος γάρ, ὁ ἑταῖρος ὁ Χαιρέας, μέν οὐ ὁράω ἐν τῷ μέσος, ἀλλά καί πρός ὁ φημί “ φίλος μέν, φίλος Χαιρέας, οὐ μήν ἄχρι οὗτος γε ὡς καί περί ὁ αὐτός συγκινδυνεύω."},{"id":729657,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διόπερ, ἕως ἀποπλεῖ, ὑπεκστήσομαι.","lemmas":", ἕως ἀποπλέω, ."},{"id":729658,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἡνίκα δὲ ἀπεσάλευσε τῆς γῆς τὸ πλοῖον, ἀπὸ τῆς πρύμνης αὐτοὺς ἀπησπάσατο, ἵνα μηκέτι αὐτὸν δύνωνται κατασχεῖν.","lemmas":"” δέ ὁ γῆ ὁ πλοῖον, ἀπό ὁ πρύμνα αὐτός , ἵνα μηκέτι αὐτός δύω κατέχω."},{"id":729659,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐξελθὼν δὲ τοῦ λιμένος Χαιρέας καὶ ἀποβλέψας εἰς τὸ πέλαγος“ ἄγε με” φησίν,“ ὦ θάλασσα, τὸν αὐτὸν δρόμον, ὃν καὶ Καλλιρρόην ἤγαγες.","lemmas":"δέ ὁ λιμήν Χαιρέας καί ἀποβλέπω εἰς ὁ πέλαγος “ ἄγε ” φημί, “ ὦ θάλασσα, ὁ αὐτός δρόμος, ὅς καί Καλλιρρόη ἄγω."},{"id":729660,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εὔχομαί σοι, Πόσειδον, ἢ κἀκείνην μεθ̓ ἡμῶν ἢ μηδὲ ἐμὲ χωρὶς ἐκείνης ἐνταῦθα.","lemmas":", Ποσειδῶν, ἤ  τίη μηδέ χωρίς ἐκεῖνος ἐνταῦθα."},{"id":729661,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ μὴ γὰρ δύναμαι τὴν γυναῖκα τὴν ἐμὴν ἀπολαβεῖν, θέλω κἂν δουλεύειν μετ̓ αὐτῆς.","lemmas":"εἰ μή γάρ δύναμαι ὁ γυνή ὁ ἀπολαμβάνω, ἐθέλω ἐάν δουλεύω αὐτός."},{"id":729662,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Πνεῦμα δὲ φορὸν ὑπέλαβε τὴν τριήρη καὶ ὥσπερ κατ̓ ἴχνος τοῦ κέλητος ἔτρεχεν.","lemmas":"” πνεῦμα δέ φορός ὑπολαμβάνω ὁ τριήρης καί ὥσπερ ἴχνος ὁ τρέχω."},{"id":729663,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐν δὲ ταῖς ἴσαις ἡμέραις εἰς Ἰωνίαν ἧκον καὶ ὡρμίσαντο ἐπὶ τῆς αὐτῆς ἀκτῆς ἐν τοῖς Διονυσίου χωρίοις.","lemmas":"ἐν δέ ὁ ἴσος ἡμέρα εἰς Ἰωνία ἥκω καί ὁρμίζω ἐπί ὁ αὐτός ἀκτέα ἐν ὁ Διονύσιον χωρίον."},{"id":729664,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οἱ μὲν οὖν ἄλλοι κεκμηκότες ἐκβάντες εἰς τὴν γῆν περὶ τὴν ἀνάληψιν ἠπείγοντο τὴν ἑαυτῶν, σκηνάς τε πηγνύμενοι καὶ παρασκευάζοντες εὐωχίαν, Χαιρέας δὲ μετὰ Πολυχάρμου περινοστῶν“ πῶς νῦν” φησὶ“ Καλλιρρόην εὑρεῖν δυνάμεθα;","lemmas":"μέν οὖν κάμνω ἐκβαίνω εἰς ὁ γῆ περί ὁ ἀνάληψις ἐπείγω ὁ ἑαυτοῦ, σκηνή τε πήγνυμι καί παρασκευάζω εὐωχία, Χαιρέας δέ μετά  “ πῶς νῦν ” φημί “ Καλλιρρόη εὑρίσκω δύναμαι;"},{"id":729665,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μάλιστα μὲν γὰρ φοβοῦμαι μὴ Θήρων ἡμᾶς διεψεύσατο καὶ τέθνηκεν ἡ δυστυχής.","lemmas":"μάλιστα μέν γάρ φοβέω μή Θήρων ἐγώ διαψεύδω καί ἀποθνῄσκω ὁ δυστυχής."},{"id":729666,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ δ̓ ἄρα καὶ ἀληθῶς πέπραται, τίς οἶδεν ὅποι·","lemmas":"ἄρα καί ἀληθής , τις οἶδα ὅποι·"},{"id":729667,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πολλὴ γὰρ ἡ Ἀσία.","lemmas":"πολύς γάρ ὁ Ἀσία."},{"id":729668,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Μεταξὺ δὲ ἀλύοντες περιέπεσον τῷ νεῷ τῆς Ἀφροδίτης.","lemmas":"” δέ ἀλύω περιπίπτω τῷ ναός ὁ Ἀφροδίτη."},{"id":729669,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔδοξεν οὐν αὐτοῖς προσκυνῆσαι τὴν θεόν, καὶ προσδραμὼν τοῖς γόνασιν αὐτῆς Χαιρέας“ σύ μοι, δέσποινα, πρώτη Καλλιρρόην ἔδειξας ἐν τῇ σῇ ἑορτῇ·","lemmas":"αὐτός προσκυνέω ὁ , καί προστρέχω ὁ αὐτός Χαιρέας “ , δέσποινα, πρῶτος Καλλιρρόη δείκνυμι ἐν ὁ σός ἑορτή·"},{"id":729670,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"σὺ καὶ νῦν ἀπόδος, ἣν ἐχαρίσω·","lemmas":"καί νῦν ἄπους, ὅς ·"},{"id":729671,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” μεταξὺ δ̓ ἀνακύψας εἶδε παρὰ τὴν θεὸν εἰκόνα Καλλιρρόης χρυσῆν, ἀνάθημα Διονυσίου.","lemmas":"” μεταξύ ἀνακύπτω ὁράω παρά ὁ εἰκών Καλλιρρόη χρύσεος, ἀνάθημα Διονύσιος."},{"id":729672,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοῦ δ̓ αὐτοῦ λύτο γούνατα καὶ φίλον ἦτορ.","lemmas":"αὐτός λύω γόνυ καί φίλος ἦτορ."},{"id":729673,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κατέπεσεν οὖν σκοτοδινιάσας·","lemmas":"οὖν ·"},{"id":729674,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"θεασαμένη δὲ αὐτὸν ἡ ζάκορος ὕδωρ προσήνεγκε καὶ ἀνακτωμένη τὸν ἄνθρωπον εἶπε“ θάρρει, τέκνον, καὶ ἄλλους πολλοὺς ἡ θεὸς ἐξέπληξεν·","lemmas":"θεάομαι δέ αὐτός ὁ ὕδωρ προσφέρω καί ὁ ἄνθρωπος λέγω “ θαρσέω, τέκνον, καί πολύς ὁ ἐκπλήσσω·"},{"id":729675,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐπιφανὴς γάρ ἐστι καὶ δείκνυσιν ἑαυτὴν ἐναργῶς.","lemmas":"ἐπιφανής γάρ εἰμί καί δείκνυμι ἑαυτοῦ ἐναργής."},{"id":729676,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ἀγαθοῦ μεγάλου τοῦτ̓ ἔστι σημεῖον.","lemmas":"ἀγαθός μέγας εἰμί σημεῖον."},{"id":729677,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁρᾷς εἰκόνα τὴν χρυσῆν;","lemmas":"ὁράω εἰκών ὁ χρύσεος;"},{"id":729678,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"αὕτη δούλη μὲν ἦν, ἡ δὲ Ἀφροδίτη πάντων ἡμῶν κυρίαν πεποίηκεν αὐτήν.","lemmas":"οὗτος δούλη μέν εἰμί, ὁ δέ Ἀφροδίτη πᾶς ἐγώ κυρία ποιέω αὐτός."},{"id":729679,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Τίς γάρ ἐστιν” ὁ Χαιρέας εἶπεν“ αὕτη;","lemmas":"γάρ εἰμί ” ὁ Χαιρέας λέγω “ οὗτος;"},{"id":729680,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Ἡ δέσποινα τῶν χωρίων τούτων, ὦ τέκνον, Διονυσίου γυνή, τοῦ πρώτου τῶν Ἰώνων.","lemmas":"ὁ δέσποινα ὁ οὗτος, ὦ τέκνον, Διονύσιος γυνή, ὁ πρῶτος ὁ Ἴωνες."},{"id":729681,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἀκούσας ὁ Πολύχαρμος, οἷα δὴ σωφρονῶν αὐτός, οὐδὲν εἴασεν ἔτι τὸν Χαιρέαν εἰπεῖν, ἀλλ̓ ὑποβαστάσας ἐξήγαγεν ἐκεῖθεν, οὐ βουλόμενος ἐκπύστους γενέσθαι τίνες εἰσί, πρὶν ἅπαντα βουλεύσασθαι καλῶς καὶ συντάξαι πρὸς ἀλλήλους.","lemmas":"ὁ Πολύχαρμος, οἷος δή σωφρονέω αὐτός, ἐάω ἔτι ὁ Χαιρέας λέγω,  ἐξάγω ἐκεῖθεν, οὐ ἔκπυστος γίγνομαι τις εἰμί, πρίν ἅπας βουλεύω καλός καί συντάσσω πρός ἀλλήλων."},{"id":729682,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ δὲ Χαιρέας τῆς ζακόρου παρούσης οὐδὲν εἶπεν ἀλλ̓ ἐσίγησεν ἐγκρατῶς, πλὴν ὅσον αὐτομάτως ἐξεπήδησεν αὐτοῦ τὰ δάκρυα·","lemmas":"ὁ δέ ὁ πάρειμι λέγω σιγάω ἐγκρατής, πλήν ὅσος αὐτόματος ἐκπηδάω αὐτός ὁ δάκρυον·"},{"id":729683,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πόρρω δὲ ἀπελθὼν ἐπὶ γῆς μόνος ἔρριψεν ἑαυτὸν καὶ“ ὦ θάλασσα” φησὶ“ φιλάνθρωπε, τί με διέσωσας;","lemmas":"πρόσω δέ ἀπέρχομαι ἐπί γῆ μόνος ῥίπτω ἑαυτοῦ καί “ ὦ θάλασσα ” φημί “ , τι ;"},{"id":729684,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἢ ἵνα εὐπλοήσας ἴδω Καλλιρρόην ἄλλου γυναῖκα;","lemmas":"τίη ἵνα ὁράω Καλλιρρόη ἄλλος γυνή;"},{"id":729685,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τοῦτο οὐκ ἤλπισα γενέσθαι ποτὲ οὐδὲ ἀποθανόντος Χαιρέου.","lemmas":"οὗτος οὐ ἐλπίζω γίγνομαι ποτε οὐδέ ἀποθνῄσκω Χαιρέας."},{"id":729686,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τί ποιήσω ὁ δυστυχής;","lemmas":"ποιέω ὁ δυστυχής;"},{"id":729687,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"παρὰ δεσπότου μὲν γὰρ ἤλπιζόν σε κομιεῖσθαι καὶ τοῖς λύτροις ἐπίστευον ὅτι πείσω τὸν ἀγοράσαντα·","lemmas":"παρά δεσπότης μέν γάρ ἐλπίζω σύ καί ὁ λύτρον πιστεύω ὅτι2 πείθω ὁ ἀγοράζω·"},{"id":729688,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"νῦν δὲ εὕρηκά σε πλουσίαν, τάχα καὶ βασιλίδα.","lemmas":"νῦν δέ  πλούσιος, τάχα καί βασιλίς."},{"id":729689,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πόσῳ δ̓ ἂν εὐτυχέστερος ὑπῆρχον, εἴ σε πτωχεύουσαν εὑρήκειν.","lemmas":"ἐάν εὐτυχής ὑπάρχω, εἰ  ."},{"id":729690,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἴπω Διονυσίῳ προσελθὼν ʽἀπόδος μοι τὴν γυναῖκα;","lemmas":"Διονύσιος προσέρχομαι ἐγώ ὁ γυνή;"},{"id":729691,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʼ τοῦτο δὲ λέγει τίς γεγαμηκότι;","lemmas":"οὗτος δέ λέγω τις ;"},{"id":729692,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλ̓ οὐδ̓, ἂν ἀπαντήσω, δύναμαί σοι προσελθεῖν, ἀλλ̓ οὐδέ, τὸ κοινότατον, ὡς πολίτης ἀσπάσασθαι.","lemmas":", ἐάν ἀπαντάω,  προσέρχομαι, οὐδέ, ὁ , ὡς πολίτης ἀσπάζομαι."},{"id":729693,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κινδυνεύω τάχα καὶ ὡς μοιχὸς τῆς ἐμῆς γυναικὸς ἀπολέσθαι.","lemmas":"τάχα καί ὡς ὁ ἐμός γυνή ἀπόλλυμι."},{"id":729694,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα ὀδυρόμενον παρεμυθεῖτο Πολύχαρμος.","lemmas":"”  παραμυθέομαι Πολύχαρμος."},{"id":729695,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐν δὲ τῷ μεταξὺ Φωκᾶς, ὁ οἰκονόμος Διονυσίου, θεασάμενος τριήρη ναύμαχον, οὐκ ἀδεὴς καθειστήκει·","lemmas":"ἐν δέ τῷ μεταξύ , ὁ οἰκονόμος Διονύσιος, θεάομαι τριήρης ναύμαχος, οὐ ἀδεής καθίστημι·"},{"id":729696,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ναύτην δέ τινα ὑποκορισάμενος μανθάνει παῤ αὐτοῦ τὴν ἀλήθειαν, τίνες εἰσὶ καὶ πόθεν καὶ διὰ τίνα πλέουσι.","lemmas":"ναύτης δέ τις μανθάνω αὐτός ὁ ἀλήθεια, τις εἰμί καί πόθεν καί διά τις πλέω."},{"id":729697,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Συνῆκεν οὖν ὅτι μεγάλην συμφορὰν ἡ τριήρης αὕτη κομίζει Διονυσίῳ καὶ οὐ βιώσεται Καλλιρρόης ἀποσπασθείς.","lemmas":"οὖν ὅτι2 μέγας συμφορά ὁ οὗτος κομίζω Διονύσιος καί οὐ βιόω Καλλιρρόη ."},{"id":729698,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οἷα δὲ φιλοδέσποτος ἐθελήσας προλαβεῖν τὸ δεινὸν καὶ σβέσαι πόλεμον μέγαν μέν, οὐ κοινὸν δέ, ἀλλὰ τῆς Διονυσίου μόνης οἰκίας, διὰ τοῦτο ἀφιππευσάμενος εἴς τι φρουρίον βαρβάρων, ἀνήγγειλεν ὅτι τριήρης πολεμία λανθάνει τάχα μὲν ἐπὶ κατασκοπὴν τάχα δὲ καὶ διὰ λῃστείαν ὑφορμοῦσα, συμφέρει δὲ τοῖς βασιλέως πράγμασιν ἀνάρπαστον αὐτὴν γενέσθαι πρὶν ἀδικεῖν.","lemmas":"δέ φιλοδέσποτος ἐθέλω προλαμβάνω ὁ δεινός καί σβέννυμι πόλεμος μέγας μέν, οὐ κοινός δέ, ἀλλά ὁ μόνος οἰκία, διά οὗτος εἰμί τι φρούριον , ἀναγγέλλω ὅτι2 πολέμιος λανθάνω τάχα μέν ἐπί κατασκοπή τάχα δέ καί διά λῃστεία , συμφέρω δέ ὁ πρᾶγμα ἀνάρπαστος αὐτός γίγνομαι πρίν ἀδικέω."},{"id":729699,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔπεισε τοὺς βαρβάρους καὶ συντεταγμένους ἤγαγεν.","lemmas":"ὁ καί συντάσσω ἄγω."},{"id":729700,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπιπεσόντες οὖν μέσῃ νυκτὶ καὶ πῦρ ἐμβαλόντες τὴν μὲν τριήρη κατέφλεξαν, ὅσους δὲ ζῶντας ἔλαβον, δήσαντες εἰς τὸ φρουρίον ἀνήγαγον.","lemmas":"οὖν μέσος νύξ καί πῦρ ἐμβάλλω ὁ μέν τριήρης καταφλέγω, ὅσος δέ ζήω λαμβάνω, δέω εἰς ὁ φρούριον ἀνάγω."},{"id":729701,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Νεμήσεως δὲ τῶν αἰχμαλώτων γενομένης ἱκέτευσαν Χαιρέας καὶ Πολύχαρμος ἑνὶ δεσπότῃ πραθῆναι.","lemmas":"δέ ὁ αἰχμάλωτος γίγνομαι ἱκετεύω Χαιρέας καί Πολύχαρμος δεσπότης πιπράσκω."},{"id":729702,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ ὁ λαβὼν αὐτοὺς ἐπώλησεν εἰς Καρίαν.","lemmas":"καί ὁ λαμβάνω αὐτός πωλέω εἰς Κάριος."},{"id":729703,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐκεῖ δὲ πέδας σύροντες παχείας εἰργάζοντο τὰ Μιθριδάτου.","lemmas":"ἐκεῖ δέ πέδη σύρω παχύς ἐργάζομαι ὁ Μιθραδάτης."},{"id":729704,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόῃ δὲ ὄναρ ἐπέστη Χαιρέας δεδεμένος καὶ θέλων αὐτῇ προσελθεῖν, ἀλλὰ μὴ δυνάμενος·","lemmas":"Καλλιρρόη δέ ὄναρ ἐφίστημι Χαιρέας δέω καί ἐθέλω αὐτός προσέρχομαι, ἀλλά μή ·"},{"id":729705,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀνεκώκυσε δὲ μέγα καὶ διωλύγιον ἐν τοῖς ὕπνοις“ Χαιρέα, δεῦρο.","lemmas":"δέ μέγας καί ἐν ὁ ὕπνος “ , δεῦρο."},{"id":729706,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τότε πρῶτον Διονύσιος ἤκουσεν ὄνομα Χαιρέου.","lemmas":"” τότε πρῶτος Διονύσιος ἀκούω ὄνομα Χαιρέας."},{"id":729707,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τῆς γυναικὸς οὖν ταραχθείσης ἐπύθετο“ τίς, ὃν ἐκάλεις;","lemmas":"ὁ γυνή οὖν πύθω “ τις, ὅς ;"},{"id":729708,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Προύδωκε δὲ αὐτὴν τὰ δάκρυα καὶ τὴν λύπην οὐκ ἐδυνήθη κατασχεῖν, ἀλλ̓ ἔδωκε παρρησίαν τῷ πάθει.","lemmas":"” δέ αὐτός ὁ δάκρυον καί ὁ λύπη οὐ δύναμαι κατέχω, δίδωμι παρρησία τῷ πάθος."},{"id":729709,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ Δυστυχὴσ” φησὶν “ ἄνθρωπος, ἐμὸς ἀνὴρ ἐκ παρθενίας, οὐδὲ ἐν τοῖς ὀνείροις εὐτυχής·","lemmas":"“ ” φημί ἄνθρωπος, ἀνήρ ἐκ παρθενία, οὐδέ ἐν ὁ ὄνειρος εὐτυχής·"},{"id":729710,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἶδον γὰρ αὐτὸν δεδεμένον.","lemmas":"ὁράω γάρ αὐτός δέω."},{"id":729711,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλὰ σὺ μέν, ἄθλιε, τέθνηκας ζητῶν ἐμὲ ʽδηλοῖ γὰρ θάνατόν σου τὰ δεσμἄ, ἐγὼ δὲ ζῶ καὶ τρυφῶ, κατάκειμαι δὲ ἐπὶ χρυσηλάτου κλίνης μετὰ ἀνδρὸς ἑτέρου.","lemmas":"ἀλλά σύ μέν, , ἀποθνῄσκω ζητέω  γάρ  ὁ , δέ ζήω καί τρυφάω, κατάκειμαι δέ ἐπί χρυσήλατος κλίνη μετά ἀνήρ ἕτερος."},{"id":729712,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πλὴν οὐκ εἰς μακρὰν ἀφίξομαι πρὸς σέ.","lemmas":"οὐ εἰς μακράν ἀφικνέομαι πρός ."},{"id":729713,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ καὶ ζῶντες ἀλλήλων οὐκ ἀπελαύσαμεν, ἀποθανόντες ἀλλήλους ἕξομεν.","lemmas":"καί ζήω ἀλλήλων οὐ ἀπολαύω, ἀποθνῄσκω ἀλλήλων ἔχω."},{"id":729714,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τούτων τῶν λόγων ἀκούσας ὁ Διονύσιος ποικίλας ἐλάμβανε γνώμας·","lemmas":"” ὁ λόγος ἀκούω ὁ Διονύσιος ποικίλλω λαμβάνω γνώμη·"},{"id":729715,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἥπτετο μὲν γὰρ αὐτοῦ ζηλοτυπία διότι καὶ νεκρὸν ἐφίλει Χαιρέαν, ἥπτετο δὲ καὶ φόβος μὴ ἑαυτὴν ἀποκτείνῃ·","lemmas":"ἅπτω μέν γάρ αὐτός διότι καί νεκρός φιλέω , ἅπτω δέ καί φόβος μή ἑαυτοῦ ἀποκτείνω·"},{"id":729716,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐθάρρει δ̓ ὅμως ὅτι ὁ πρῶτος ἀνὴρ ἐδόκει τεθνηκέναι τῇ γυναικί·","lemmas":"θαρσέω ὅμως ὅτι2 ὁ πρῶτος ἀνήρ δοκέω ἀποθνῄσκω ὁ γυνή·"},{"id":729717,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μὴ γὰρ ἀπολείψειν αὐτὴν Διονύσιον, οὐκ ὄντος ἔτι Χαιρέου.","lemmas":"μή γάρ ἀπολείπω αὐτός , οὐ εἰμί ἔτι Χαιρέας."},{"id":729718,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παρεμυθεῖτο τοίνυν ὡς δυνατὸν μάλιστα τὴν γυναῖκα καὶ ἐπὶ πολλὰς ἡμέρας παρεφύλαττε, μὴ ἄρα τι δεινὸν ἑαυτὴν ἐργάσηται.","lemmas":"τοίνυν ὡς δυνατός μάλιστα ὁ γυνή καί ἐπί πολύς ἡμέρα παραφυλάσσω, μή ἄρα τι δεινός ἑαυτοῦ ἐργάζομαι."},{"id":729719,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Περιέσπασε δὲ τὸ πένθος ἐλπὶς τοῦ τάχα ζῆν ἐκεῖνον καὶ ψευδόνειρον αὐτὴν γεγονέναι·","lemmas":"δέ ὁ πένθος ἐλπίς ὁ τάχα ζήω ἐκεῖνος καί αὐτός γίγνομαι·"},{"id":729720,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὸ δὲ πλέον ἡ γαστήρ·","lemmas":"ὁ δέ πλέως ὁ γαστήρ·"},{"id":729721,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἑβδόμῳ γὰρ μηνὶ μετὰ τοὺς γάμους υἱὸν ἔτεκε τῷ μὲν δοκεῖν ἐκ Διονυσίου, Χαιρέου δὲ ταῖς ἀληθείαις.","lemmas":"ἕβδομος γάρ μείς μετά ὁ γάμος υἱός τίκτω τῷ μέν δοκέω ἐκ Διονύσιον, Χαιρέας δέ ὁ ἀλήθεια."},{"id":729722,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἑορτὴν μεγίστην ἤγαγεν ἡ πόλις καὶ πρεσβεῖαι ἀφίκοντο πανταχόθεν Μιλησίοις συνηδομένων ὅτι τὸ γένος αὔξει τὸ Διονυσίου.","lemmas":"μέγας ἄγω ὁ πόλις καί πρεσβεία ἀφικνέομαι πανταχόθεν  ὅτι2 ὁ γένος ὁ Διονύσιον."},{"id":729723,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κἀκεῖνος ὑπὸ τῆς χαρᾶς πάντων παρεχώρησε τῇ γυναικὶ καὶ δέσποιναν αὐτὴν ἀπέδειξε τῆς οἰκίας.","lemmas":"ὑπό ὁ χαρά πᾶς παραχωρέω ὁ γυνή καί δέσποινα αὐτός ἀποδείκνυμι ὁ οἰκία."},{"id":729724,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀναθημάτων ἐνέπλησε τοὺς νεώς, πανδημεὶ τὴν πόλιν εἱστία θυσίαις.","lemmas":"ἐμπίμπλημι ὁ ναός, πανδημεί ὁ πόλις θυσία."},{"id":729725,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀγωνιῶσα δὲ Καλλιρρόη μὴ προδοθῇ τὸ ἀπόρρητον αὐτῆς, ἠξίωσεν ἐλευθερωθῆναι Πλαγγόνα, τὴν μόνην αὐτῇ συνειδυῖαν ὅτι πρὸς Διονύσιον ἦλθεν ἐγκύμων, ἵνα μὴ μόνον ἐκ τῆς γνώμης ἀλλὰ καὶ ἐκ τῆς τύχης ἔχῃ τὸ πιστὸν παῤ αὐτῆς.","lemmas":"δέ μή ὁ ἀπόρρητος αὐτός, ἀξιόω ἐλευθερόω Πλαγγών, ὁ μόνος αὐτός σύνοιδα ὅτι2 πρός Διονύσιος ἔρχομαι , ἵνα μή μόνος ἐκ ὁ γνώμη ἀλλά καί ἐκ ὁ τύχη ἔχω ὁ πιστός2 αὐτός."},{"id":729726,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ Ἄσμενοσ ” εἶπεν ὁ Διονύσιος“ ἀμείβομαι Πλαγγόνα διακονίας ἐρωτικῆς.","lemmas":"λέγω ὁ Διονύσιος “ ἀμείβω Πλαγγών διακονία ἐρωτικός."},{"id":729727,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἄδικον δὲ ποιοῦμεν εἰ τὴν θεραπαινίδα τετιμήκαμεν, οὐκ ἀποδώσομεν δὲ τὴν χάριν τῇ Ἀφροδίτῃ, παῤ ᾗ πρῶτον ἀλλήλους εἴδομεν.","lemmas":"δέ ποιέω εἰ ὁ θεραπαινίς , οὐ ἀποδίδωμι δέ ὁ χάρις ὁ Ἀφροδίτη, ὅς πρῶτος ἀλλήλων ὁράω."},{"id":729728,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Κἀγὼ ” φησὶν ἡ Καλλιρρόη“ σοῦ θέλω μᾶλλον·","lemmas":"“  φημί ὁ Καλλιρρόη “ ἐθέλω μᾶλλον·"},{"id":729729,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔχω γὰρ αὐτῇ μείζονα χάριν.","lemmas":"ἔχω γάρ αὐτός μέγας χάρις."},{"id":729730,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Νῦν μὲν οὖν λεχὼ ἔτι εἰμί, περιμείναντες δὲ ὀλίγας ἡμέρας ἀσφαλέστερον ἄπιμεν εἰς τοὺς ἀγρούς.","lemmas":"νῦν μέν οὖν λεχώ ἔτι εἰμί, περιμένω δέ ὀλίγος ἡμέρα ἀσφαλής ἄπειμι2 εἰς ὁ ἀγρός."},{"id":729731,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταχέως δὲ αὑτὴν ἀνέλαβεν ἐκ τοῦ τόκου καὶ κρείττων ἐγένετο καὶ μείζων, οὐκέτι κόρη, ἀλλὰ γυναικὸς ἀκμὴν προσλαβοῦσα.","lemmas":"ταχύς δέ ἀναλαμβάνω ἐκ ὁ καί κρείσσων γίγνομαι καί μέγας, οὐκέτι κόρη, ἀλλά γυνή ἀκμή προσλαμβάνω."},{"id":729732,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παραγενομένων δὲ αὐτῶν εἰς τὸν ἀγρὸν μεγαλοπρεπεῖς θυσίας παρεσκεύασε Φωκᾶς·","lemmas":"δέ αὐτός εἰς ὁ ἀγρός μεγαλοπρεπής θυσία παρασκευάζω ·"},{"id":729733,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ γὰρ πλῆθος ἐπηκολούθησεν ἐξ ἄστεος.","lemmas":"καί γάρ πλῆθος ἐπακολουθέω ἐκ ἄστυ."},{"id":729734,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καταρχόμενος οὖν ὁ Διονύσιος ἑκατόμβης“ δέσποινα” φησὶν “ Ἀφροδίτη, σύ μοι πάντων ἀγαθῶν αἰτία.","lemmas":"οὖν ὁ Διονύσιος ἑκατόμβη “ δέσποινα ” φημί Ἀφροδίτη,  πᾶς ἀγαθός αἰτία."},{"id":729735,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παρὰ σοῦ Καλλιρρόην ἔχω, παρὰ σοῦ τὸν υἱόν, καὶ ἀνήρ εἰμι διὰ σὲ καὶ πατήρ.","lemmas":"παρά σός Καλλιρρόη ἔχω, παρά σός ὁ υἱός, καί ἀνήρ εἰμί διά καί πατήρ."},{"id":729736,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐμοὶ μὲν ἤρκει Καλλιρρόη καὶ πατρίδος μοι καὶ γονέων γλυκυτέρα, φιλῶ δὲ τὸ τέκνον ὅτι μοι τὴν μητέρα βεβαιοτέραν πεποίηκεν.","lemmas":"μέν ἀρκέω Καλλιρρόη καί πατρίς ἐγώ καί γλυκύς, φιλέω δέ ὁ τέκνον ὅτι2 ὁ μήτηρ βέβαιος ποιέω."},{"id":729737,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὅμηρον ἔχω τῆς εὐνοίας τῆς πρὸς αὐτήν.","lemmas":"Ὅμηρος ἔχω ὁ εὔνοια ὁ πρός αὐτός."},{"id":729738,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἱκετεύω σε, δέσποινα, σῶζε ἐμοὶ μὲν Καλλιρρόην, Καλλιρρόῃ δὲ τὸν υἱόν.","lemmas":", δέσποινα, σῴζω μέν Καλλιρρόη, Καλλιρρόη δέ ὁ υἱός."},{"id":729739,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐπευφήμησε τὸ πλῆθος τῶν περιεστηκότων καὶ οἱ μὲν ῥόδοις οἱ δὲ ἴοις οἱ δὲ αὐτοῖς στεφάνοις ἐφυλλοβόλησαν αὐτούς, ὥστε πλησθῆναι τὸ τέμενος ἀνθέων.","lemmas":"” ὁ πλῆθος ὁ περιίστημι καί ὁ μέν ῥόδον ὁ δέ εἶμι ὁ δέ αὐτός στέφανος αὐτός, ὥστε πίμπλημι ὁ τέμενος ἄνθος."},{"id":729740,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιος μὲν οὖν πάντων ἀκουόντων εἶπε τὴν εὐχήν, Καλλιρρόη δὲ μόνη ἠθέλησε πρὸς τὴν Ἀφροδίτην λαλῆσαι.","lemmas":"Διονύσιος μέν οὖν πᾶς ἀκούω λέγω ὁ εὐχή, δέ μόνος ἐθέλω πρός ὁ Ἀφροδίτη λαλέω."},{"id":729741,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πρῶτον μὲν οὖν τὸν υἱὸν εἰς τὰς αὑτῆς ἀγκάλας ἐνέθηκε, καὶ ὤφθη θέαμα κάλλιστον, οἷον οὔτε ζωγράφος ἔγραψεν οὔτε πλάστης ἔπλασεν οὔτε ποιητὴς ἱστόρησε μέχρι νῦν·","lemmas":"Πρῶτος μέν οὖν ὁ υἱός εἰς ὁ ἑαυτοῦ ἀγκάλη ἐντίθημι, καί ὁράω θέαμα καλός, οἷος οὔτε ζωγράφος γράφω οὔτε πλάστης πλάσσω οὔτε ποιητής ἱστορέω μέχρι νῦν·"},{"id":729742,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐδεὶς γὰρ αὐτῶν ἐποίησεν Ἄρτεμιν ἢ Ἀθηνᾶν βρέφος ἐν ἀγκάλαις κομίζουσαν ʽἔκλαυσεν ὑφ̓ ἡδονῆς Διονύσιος ἰδὼν καὶ ἡσυχῆ τὴν Νέμεσιν προσεκύνησἐ·","lemmas":"γάρ αὐτός ποιέω Ἄρτεμις τίη Ἀθήνη βρέφος ἐν ἀγκάλη κομίζω  ἡδονή Διονύσιος ὁράω καί ὁ νέμεσις ·"},{"id":729743,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μόνην δὲ Πλαγγόνα προσμεῖναι κελεύσασα τοὺς λοιποὺς προύπεμψεν εἰς τὴν ἔπαυλιν.","lemmas":"μόνος δέ Πλαγγών προσμένω κελεύω ὁ λοιπός προπέμπω εἰς ὁ ἔπαυλις."},{"id":729744,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ δὲ ἀπηλλάγησαν, στᾶσα πλησίον τῆς Ἀφροδίτης καὶ ἀνατείνασα χερσὶ τὸ βρέφος“ ὑπὲρ τούτου σοι” φησίν,“ ὦ δέσποινα, γινώσκω τὴν χάριν·","lemmas":"δέ ἀπαλλάσσω, ἵστημι πλησίος ὁ Ἀφροδίτη καί χείρ ὁ βρέφος “ ὑπέρ οὗτος ” φημί, “ ὦ δέσποινα, γιγνώσκω ὁ χάρις·"},{"id":729745,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὑπὲρ ἐμαυτῆς γὰρ οὐκ οἶδα.","lemmas":"ὑπέρ ἐμαυτοῦ γάρ οὐ οἶδα."},{"id":729746,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τότ̓ ἄν σοι καὶ περὶ ἐμαυτῆς ἠπιστάμην χάριν, εἴ μοι Χαιρέαν ἐτήρησας.","lemmas":"ἄν καί περί ἐμαυτοῦ ἐπίσταμαι χάρις, εἰ Χαιρέας τηρέω."},{"id":729747,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πλὴν εἰκόνα μοι δέδωκας ἀνδρὸς φιλτάτου καὶ ὅλον οὐκ ἀφείλου μου Χαιρέαν.","lemmas":"εἰκών δίδωμι ἀνήρ φίλτατος καί ὅλος οὐ  ."},{"id":729748,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Δὸς δή μοι γενέσθαι τὸν υἱὸν εὐτυχέστερον μὲν τῶν γονέων, ὅμοιον δὲ τῷ πάππῳ·","lemmas":"δή γίγνομαι ὁ υἱός μέν ὁ γονεύς, ὅμοιος δέ τῷ πάππος·"},{"id":729749,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πλεύσειε δὲ καὶ οὗτος ἐπὶ τριήρους στρατηγικῆς, καί τις εἴποι, ναυμαχοῦντος αὐτοῦ ʽκρείττων Ἑρμοκράτους ὁ ἔγγονος·","lemmas":"πλέω δέ καί οὗτος ἐπί στρατηγικός, καί τις λέγω, αὐτός Ἑρμοκράτης ὁ ἔγγονος·"},{"id":729750,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"̓ ἡσθήσεται μὲν γὰρ καὶ ὁ πατὴρ ἔχων τῆς ἀρετῆς διάδοχον, ἡσθησόμεθα δὲ οἱ γονεῖς αὐτοῦ καὶ τεθνεῶτες.","lemmas":"̓ μέν γάρ καί ὁ πατήρ ἔχω ὁ ἀρετή διάδοχος, δέ ὁ γονεύς αὐτός καί ἀποθνῄσκω."},{"id":729751,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἱκετεύω σε, δέσποινα, διαλλάγηθί μοι λοιπόν·","lemmas":", δέσποινα,  λοιπός·"},{"id":729752,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἱκανῶς γάρ μοι δεδυστύχηται.","lemmas":"ἱκανός γάρ ."},{"id":729753,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τέθνηκα, ἀνέζησα, λελῄστευμαι, πέφευγα, πέπραμαι, δεδούλευκα·","lemmas":", , , φεύγω, , ·"},{"id":729754,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τίθημι δὲ καὶ τὸν δεύτερον γάμον ἔτι μοι τούτων βαρύτερον.","lemmas":"τίθημι δέ καί ὁ δεύτερος γάμος ἔτι οὗτος βαρύς."},{"id":729755,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλὰ μίαν ἀντὶ πάντων αἰτοῦμαι χάριν παρὰ σοῦ καὶ διὰ σοῦ παρὰ τῶν ἄλλων θεῶν·","lemmas":"ἀλλά ἀντί πᾶς αἰτέω χάρις παρά καί διά σός παρά ὁ ἄλλος θεός·"},{"id":729756,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"σῶζέ μου τὸν ὀρφανόν.","lemmas":"ὁ ."},{"id":729757,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔτι βουλομένην λέγειν ἐπέσχε τὰ δάκρυα.","lemmas":"” ἔτι λέγω ἐπέχω ὁ δάκρυον."},{"id":729758,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μικρὸν οὖν διαλιποῦσα καλεῖ τὴν ἰέρειαν·","lemmas":"οὖν διαλείπω καλέω ὁ ·"},{"id":729759,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἡ δὲ πρεσβῦτις ὑπακούσασα“ τί κλάεισ” εἶπεν,“ ὦ παιδίον, ἐν ἀγαθοῖς τηλικούτοις;","lemmas":"ὁ δέ  “ τι ” λέγω, “ ὦ παιδίον, ἐν ἀγαθός τηλικοῦτος;"},{"id":729760,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἤδη γὰρ καί σε ὡς θεὰν οἱ ξένοι προσκυνοῦσι.","lemmas":"ἤδη γάρ καί ὡς θεά ὁ ξένος προσκυνέω."},{"id":729761,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πρῴην ἦλθον ἐνθάδε δύο νεανίσκοι καλοὶ παραπλέοντες·","lemmas":"ἔρχομαι ἐνθάδε γε νεανίσκος καλός παραπλέω·"},{"id":729762,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὁ δὲ ἕτερος αὐτῶν θεασάμενός σου τὴν εἰκόνα, μικροῦ δεῖν ἐξέπνευσεν.","lemmas":"ὁ δέ ἕτερος αὐτός  ὁ εἰκών, μικρός δέω ἐκπνέω."},{"id":729763,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὕτως ἐπιφανῆ σε ἡ Ἀφροδίτη πεποίηκεν.","lemmas":"οὕτως ἐπιφανής ὁ Ἀφροδίτη ποιέω."},{"id":729764,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔπληξε τὴν καρδίαν τῆς Καλλιρρόης τοῦτο καὶ ὥσπερ ἐμμανὴς γενομένη, στήσασα τοὺς ὀφθαλμοὺς ἀνέκραγε“ τίνες ἦσαν οἱ ξένοι;","lemmas":"ὁ καρδία ὁ Καλλιρρόη οὗτος καί ὥσπερ ἐμμανής γίγνομαι, ἵστημι ὁ ὀφθαλμός ἀνακράζω “ τις εἰμί ὁ ξένος;"},{"id":729765,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πόθεν ἔπλεον;","lemmas":"πόθεν πλέω;"},{"id":729766,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τί σοι διηγοῦντο;","lemmas":"τι διηγέομαι;"},{"id":729767,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Δείσασα δὲ ἡ πρεσβῦτις τὸ μὲν πρῶτον ἄφωνος εἱστήκει, μόλις δὲ ἐφθέγξατο“ μόνον εἶδον αὐτούς, οὐδὲν ἤκουσα.","lemmas":"δέ ὁ πρεσβῦτις ὁ μέν πρῶτος ἄφωνος ἵστημι, μόλις δέ φθέγγομαι “ μόνος ὁράω αὐτός, ἀκούω."},{"id":729768,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Ποταποὺς εἶδες;","lemmas":"ὁράω;"},{"id":729769,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀναμνήσθητι τὸν χαρακτῆρα αὐτῶν.","lemmas":"ὁ χαρακτήρ αὐτός."},{"id":729770,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔφρασεν ἡ γραῦς οὐκ ἀκριβῶς μέν, ὑπώπτευσε δ̓ ὅμως ἐκείνη τὴν ἀλήθειαν·","lemmas":"ὁ γραῦς οὐ ἀκριβής μέν, ὑποπτεύω ὅμως ἐκεῖνος ὁ ἀλήθεια·"},{"id":729771,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὃ γὰρ βούλεται τοῦθ̓ ἕκαστος καὶ οἴεται.","lemmas":"ὁ γάρ βούλομαι ἕκαστος καί οἴομαι."},{"id":729772,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βλέψασα δὲ πρὸς Πλαγγόνα“ δύναται” φησὶν “ ὁ δυστυχὴς Χαιρέας πλανώμενος ἐνθάδε παρεῖναι.","lemmas":"δέ πρός Πλαγγών “ δύναμαι ” φημί ὁ δυστυχής Χαιρέας πλανάω ἐνθάδε πάρειμι."},{"id":729773,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τί οὖν ἐγένετο;","lemmas":"οὖν γίγνομαι;"},{"id":729774,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ζητήσωμεν αὐτόν, ἀλλὰ σιγῶσαι.","lemmas":"ζητέω αὐτός, ἀλλά ."},{"id":729775,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἀφικομένη τοίνυν πρὸς Διονύσιον τοῦτο μόνον εἶπεν, ὅπερ ἤκουσε παρὰ τῆς ἱερείας·","lemmas":"” τοίνυν πρός Διονύσιον οὗτος μόνος λέγω, ὅς ἀκούω παρά ὁ ἱέρεια·"},{"id":729776,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἠπίστατο γὰρ ὅτι φύσει περίεργόν ἐστιν ἔρως κἀκεῖνος δἰ ἑαυτὸν πολυπραγμονήσει περὶ τῶν γεγονότων.","lemmas":"ἐπίσταμαι γάρ ὅτι2 φύσις περίεργος εἰμί ἔρως ἐκεῖνος ἑαυτοῦ περί ὁ γίγνομαι."},{"id":729777,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὅπερ οὖν καὶ συνέβη.","lemmas":"ὅς οὖν καί συμβαίνω."},{"id":729778,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πυθόμενος γὰρ ὁ Διονύσιος εὐθὺς ἐνεπλήσθη ζηλοτυπίας καὶ πόρρω μὲν ἦν τοῦ Χαιρέαν ὑποπτεύειν, ἔδεισε δὲ ἄρα μή τις λανθάνῃ κατὰ τοὺς ἀγροὺς ἐπιβουλὴ μοιχική·","lemmas":"γάρ ὁ Διονύσιος εὐθύς ἐμπίμπλημι ζηλοτυπία καί πρόσω μέν εἰμί ὁ ὑποπτεύω, δείδω δέ ἄρα μή τις λανθάνω κατά ὁ ἀγρός ἐπιβουλή ·"},{"id":729779,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πάντα γὰρ ὑποπτεύειν αὐτὸν καὶ δεδιέναι τὸ κάλλος ἀνέπειθε τῆς γυναικός.","lemmas":"πᾶς γάρ ὑποπτεύω αὐτός καί δείδω ὁ κάλλος ὁ γυνή."},{"id":729780,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐφοβεῖτο δὲ οὐ μόνον τὰς παρὰ ἀνθρώπων ἐπιβουλάς, ἀλλὰ προσεδόκα τάχα αὐτῷ καταβήσεσθαι καὶ θεὸν ἐξ οὐρανοῦ ἀντεραστήν.","lemmas":"δέ οὐ μόνος ὁ παρά ἄνθρωπος ἐπιβουλή, ἀλλά τάχα αὐτός καί ἐκ οὐρανός ἀντεραστής."},{"id":729781,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλέσας τοίνυν Φωκᾶν διηρεύνα“ τίνες εἰσὶν οἱ νεανίσκοι καὶ πόθεν;","lemmas":"καλέω τοίνυν  “ τις εἰμί ὁ νεανίσκος καί πόθεν;"},{"id":729782,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἆρά γε πλούσιοι καὶ καλοί;","lemmas":"γε πλούσιος καί καλός;"},{"id":729783,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"διὰ τί δὲ τὴν ἐμὴν Ἀφροδίτην προσεκύνουν;","lemmas":"διά τίς δέ ὁ Ἀφροδίτη προσκυνέω;"},{"id":729784,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τίς ἐμήνυσεν αὐτοῖς;","lemmas":"τις μηνύω αὐτός;"},{"id":729785,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τίς ἐπέτρεψεν;","lemmas":"τις ἐπιτρέπω;"},{"id":729786,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ὁ δὲ Φωκᾶς ἀπέκρυπτε τὴν ἀλήθειαν, οὐ Διονύσιον δεδοικώς, γινώσκων δὲ ὅτι Καλλιρρόη καὶ αὐτὸν ἀπολεῖ καὶ τὸ γένος αὐτοῦ, πυθομένη περὶ τῶν γεγονότων.","lemmas":"ὁ δέ ἀποκρύπτω ὁ ἀλήθεια, οὐ Διονύσιος δείδω, γιγνώσκω δέ ὅτι2 Καλλιρρόη καί αὐτός καί ὁ γένος αὐτός, πύθω περί ὁ γίγνομαι."},{"id":729787,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ οὖν ἔξαρνος ἦν ἐπιδεδημηκέναι τινάς, οὐκ εἰδὼς ὁ Διονύσιος τὴν αἰτίαν ὑπώπτευσε βαρυτέραν ἐπιβουλὴν καθ̓ ἑαυτοῦ συνίστασθαι.","lemmas":"οὖν ἔξαρνος εἰμί ἐπιδημέω τις, οὐ οἶδα ὁ Διονύσιος ὁ αἰτία ὑποπτεύω βαρύς ἐπιβουλή ἑαυτοῦ συνίστημι."},{"id":729788,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διοργισθεὶς οὖν μάστιγας ᾔτει καὶ τροχὸν ἐπὶ Φωκᾶν, καὶ οὐ μόνον ἐκεῖνον ἀλλὰ καὶ τοὺς ἐν τοῖς ἀγροῖς ἅπαντας συνεκάλει μοιχείαν πεπεισμένος ζητεῖν.","lemmas":"οὖν αἰτέω καί τροχός ἐπί , καί οὐ μόνος ἐκεῖνος ἀλλά καί ὁ ἐν ὁ ἀγρός ἅπας συγκαλέω μοιχεία πείθω ζητέω."},{"id":729789,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Αἰσθόμενος δὲ Φωκᾶς οἷ καθέστηκε δεινοῦ καὶ λέγων καὶ σιωπῶν“σοὶ” φησί,“ δέσποτα, ἐρῶ μόνῳ τὴν ἀλήθειαν.","lemmas":"δέ οἷ2 καθίστημι δεινός καί λέγω καί σιωπάω “ σοὶ ” φημί, “ δεσπότης, λέγω μόνος ὁ ἀλήθεια."},{"id":729790,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ὁ δὲ Διονύσιος πάντας ἀποπέμψας“ ἰδοὺ” φησὶ “ μόνοι γεγόναμεν.","lemmas":"ὁ δέ Διονύσιος πᾶς ἀποπέμπω “ ” φημί μόνος ."},{"id":729791,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μηδὲν·","lemmas":"·"},{"id":729792,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔτι ψεύσῃ, λέγε τἀληθὲς κἂν φαῦλον ᾖ.","lemmas":"ἔτι ψεύδω, λέγω ἀληθής ἐάν φαῦλος εἰμί."},{"id":729793,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Φαῦλον μὲν” εἶπεν“ οὐδέν ἐστιν, ὦ δέσποτα, μεγάλων γὰρ ἀγαθῶν φέρω σοι διηγήματα·","lemmas":"μέν ” λέγω “ οὐδείς εἰμί, ὦ δεσπότης, μέγας γάρ ἀγαθός φέρω διήγημα·"},{"id":729794,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἰ δὲ σκυθρωπότερά ἐστιν αὐτῶν τὰ πρῶτα, διὰ τοῦτο μηδὲν ἀγωνιάσῃς μηδὲ λυπηθῇς, ἀλλὰ περίμεινον, ἕως οὗ πάντα ἀκούσῃς·","lemmas":"εἰ δέ εἰμί αὐτός ὁ πρῶτος, διά οὗτος  μηδέ λυπέω, ἀλλά , ἕως οὗ πᾶς ἀκούω·"},{"id":729795,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"χρηστὸν γὰρ ἔχει τὸ τέλος.","lemmas":"χρηστός γάρ ἔχω ὁ τέλος."},{"id":729796,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Μετέωρος οὖν ὁ Διονύσιος πρὸς τὴν ἐπαγγελίαν γενόμενος καὶ ἀναρτήσας ἑαυτὸν τῆς ἀκροάσεως “ μὴ βράδυνε” φησὶν“ ἀλλ̓ ἤδη διηγοῦ.","lemmas":"οὖν ὁ Διονύσιος πρός ὁ ἐπαγγελία γίγνομαι καί ἑαυτοῦ ὁ ἀκρόασις μή βραδύνω ” φημί “ ἤδη διηγέομαι."},{"id":729797,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τότ̓ οὖν ἤρξατο λέγειν “ τριήρης ἐνθάδε κατέπλευσεν ἐκ Σικελίας καὶ πρέσβεις Συρακουσίων παρὰ σοῦ Καλλιρρόην ἀπαιτούντων.","lemmas":"οὖν ἄρχω λέγω  ἐνθάδε καταπλέω ἐκ Σικελία καί πρέσβυς παρά σός Καλλιρρόη ἀπαιτέω."},{"id":729798,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐξέθανεν ὁ Διονύσιος ἀκούσας καὶ νὺξ αὐτοῦ τῶν ὀφθαλμῶν κατεχύθη·","lemmas":"ὁ Διονύσιος ἀκούω καί νύξ αὐτός ὁ ὀφθαλμός καταχέω·"},{"id":729799,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"φαντασίαν γὰρ ἔλαβεν ὡς ἐφεστηκότος αὐτῷ Χαιρέου καὶ Καλλιρρόην ἀποσπῶντος.","lemmas":"φαντασία γάρ λαμβάνω ὡς ἐφίστημι αὐτός Χαιρέας καί Καλλιρρόη ἀποσπάω."},{"id":729800,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ μὲν οὖν ἔκειτο καὶ σχῆμα καὶ χρῶμα νεκροῦ παριστάς, Φωκᾶς δὲ ἐν ἀπορίᾳ καθειστήκει, καλέσαι μὲν οὐδένα θέλων, ἵνα μή τις αὐτῷ μάρτυς γένηται τῶν ἀπορρήτων·","lemmas":"μέν οὖν κεῖμαι καί σχῆμα καί χρῶμα νεκρός , δέ ἐν ἀπορία καθίστημι, καλέω μέν ἐθέλω, ἵνα μή τις αὐτός μάρτυς γίγνομαι ὁ ἀπόρρητος·"},{"id":729801,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μόλις δὲ καὶ κατ̓ ὀλίγον αὐτὸς τὸν δεσπότην ἀνεκτήσατο“ θάρρει” λέγων,“ Χαιρέας τέθνηκεν·","lemmas":"μόλις δέ καί ὀλίγος αὐτός ὁ δεσπότης ἀνακτάομαι “ θαρσέω ” λέγω, “ ἀποθνῄσκω·"},{"id":729802,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀπόλωλεν ἡ ναῦς·","lemmas":"ἀπόλλυμι ὁ ναῦς·"},{"id":729803,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐδεὶς ἔτι φόβος.","lemmas":"ἔτι φόβος."},{"id":729804,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα τὰ ῥήματα ψυχὴν ἐνέθηκε Διονυσίῳ, καὶ κατ̓ ὀλίγον πάλιν ἐν ἑαυτῷ γενόμενος ἀκριβῶς ἐπυνθάνετο πάντα, καὶ Φωκᾶς διηγεῖτο τὸν ναύτην, τὸν μηνύσαντα, πόθεν ἡ τριήρης καὶ διὰ τίνα πλέουσι καὶ τίνες οἱ παρόντες, τὸ στρατήγημα τὸ ἴδιον ἐπὶ τοὺς βαρβάρους, τὴν νύκτα, τὸ πῦρ, τὸ ναυάγιον, τὸν φόνον, τὰ δεσμά.","lemmas":"” ὁ ῥῆμα ψυχή ἐντίθημι Διονύσιος, καί ὀλίγος πάλιν ἐν ἑαυτοῦ γίγνομαι ἀκριβής πυνθάνομαι πᾶς, καί διηγέομαι ὁ ναύτης, ὁ μηνύω, πόθεν ὁ τριήρης καί διά τις πλέω καί τις ὁ πάρειμι, ὁ στρατήγημα ὁ ἴδιος ἐπί ὁ , ὁ νύξ, ὁ πῦρ, ὁ , ὁ φόνος, ὁ δεσμός."},{"id":729805,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καθάπερ οὖν νέφος ἢ σκότος ἀπεκάλυψε τῆς ψυχῆς Διονύσιον, καὶ περιπτυξάμενος Φωκᾶν“ σὺ” φησὶν“ εὐεργέτης ἐμός, σὺ κηδεμὼν ἀληθὴς καὶ πιστότατος ἐν τοῖς ἀπορρήτοις.","lemmas":"οὖν νέφος ἤ σκότος ὁ ψυχή Διονύσιος, καί  “ ” φημί “ εὐεργέτης ἐμός, κηδεμών ἀληθής καί ἐν ὁ ."},{"id":729806,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διὰ σὲ Καλλιρρόην ἔχω καὶ τὸν υἱόν.","lemmas":"διά Καλλιρρόη ἔχω καί ὁ υἱός."},{"id":729807,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐγὼ μὲν οὐκ ἄν σοι προσέταξα Χαιρέαν ἀποκτεῖναι, σοῦ δὲ ποιήσαντος οὐ μέμφομαι·","lemmas":"μέν ἄν προστάσσω ἀποκτείνω, σός δέ ποιέω οὐ μέμφομαι·"},{"id":729808,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὸ γὰρ ἀδίκημα φιλοδέσποτον.","lemmas":"ὁ γάρ ἀδίκημα ."},{"id":729809,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοῦτο μόνον ἀμελῶς ἐποίησας ὅτι οὐκ ἐπολυπραγμόνησας πότερον ἐν τοῖς τεθνηκόσι Χαιρέας ἐστὶν ἢ ἐν τοῖς δεδεμένοις.","lemmas":"οὗτος μόνος ἀμελής ὅτι2 οὐ πότερος ἐν ὁ ἀποθνῄσκω Χαιρέας εἰμί τίη ἐν ὁ δέω."},{"id":729810,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ ἔδει ζητῆσαι τὸν νεκρόν·","lemmas":"καί δέω ζητέω ὁ νεκρός·"},{"id":729811,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἐκεῖνος ἂν ἔτυχε τάφου κἀγὼ βεβαιότερον ἔσχον τὸ θαρρεῖν.","lemmas":"καί γάρ ἐκεῖνος ἄν τυγχάνω τάφος βέβαιος ἔχω ὁ θαρσέω."},{"id":729812,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐ δύναμαι δὲ νῦν ἀμερίμνως εὐτυχεῖν διὰ τοὺς δεδεμένους·","lemmas":"οὐ δύναμαι δέ νῦν εὐτυχέω διά ὁ ·"},{"id":729813,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ τοῦτο ἴσμεν, ὅποι τις αὐτῶν ἐπράθη.","lemmas":"οὐδέ γάρ οὗτος οἶδα, ὅποι τις αὐτός πιπράσκω."},{"id":729814,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Προστάξας δὲ Φωκᾶν τὰ μὲν ἄλλα τῶν γεγονότων φανερῶς διηγεῖσθαι, δύο δὲ ταῦτα σιγᾶν, τὸ ἴδιον στρατήγημα καὶ ὅτι ἐκ τῆς τριήρους τινὲς ἔτι ζῶσι, παραγίνεται πρὸς Καλλιρρόην σκυθρωπός·","lemmas":"δέ ὁ μέν ὁ γίγνομαι φανερός διηγέομαι, γε δέ οὗτος σιγάω, ὁ ἴδιος στρατήγημα καί ὅτι2 ἐκ ὁ τριήρης ἔτι ζήω, παραγίγνομαι πρός Καλλιρρόη σκυθρωπός·"},{"id":729815,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἶτα συγκαλέσας πεισθέντας τοὺς ἀγροίκους, ἵνα ἡ γυνὴ πυθομένη τὰ συμβάντα βεβαιοτέραν ἤδη λάβῃ περὶ Χαιρέου τὴν ἀπόγνωσιν.","lemmas":"εἶτα συγκαλέω πείθω ὁ , ἵνα ὁ γυνή πύθω ὁ συμβαίνω βέβαιος ἤδη λαμβάνω περί Χαιρέας ὁ ἀπόγνωσις."},{"id":729816,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐλθόντες δὲ διηγοῦντο ʽπάντες δὲ ᾔδεσαν̓ ὅτι“ βάρβαροί ποθεν λῃσταὶ νυκτὸς καταδραμόντες ἐνέπρησαν Ἑλληνικὴν τριήρη τῆς προτεραίας ὁρμισθεῖσαν ἐπὶ τῆς ἀκτῆς·","lemmas":"δέ διηγέομαι δέ ὅτι2 “ βάρβαρος ποθεν λῃστής νύξ κατατρέχω ἐμπίμπρημι Ἑλληνικός τριήρης ὁ  ἐπί ὁ ἀκτέα·"},{"id":729817,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ μεθ̓ ἡμέραν εἴδομεν αἵματι μεμιγμένον ὕδωρ καὶ νεκροὺς ὑπὸ τῶν κυμάτων φερομένους.","lemmas":"καί ἡμέρα ὁράω αἷμα μείγνυμι ὕδωρ καί νεκρός ὑπό ὁ κῦμα φέρω."},{"id":729818,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἀκούσασα ἡ γυνὴ τὴν ἐσθῆτα περιερρήξατο, κόπτουσα δὲ τοὺς ὀφθαλμοὺς καὶ τὰς παρειὰς ἀνέδραμεν εἰς τὸν οἶκον, ὅποι τὸ πρῶτον εἰσῆλθε πραθεῖσα.","lemmas":"” ἀκούω ὁ γυνή ὁ ἐσθής περιρρήγνυμι, δέ ὁ ὀφθαλμός καί ὁ παρειά ἀνατρέχω εἰς ὁ οἶκος, ὅποι ὁ πρῶτος εἰσέρχομαι πιπράσκω."},{"id":729819,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιος δὲ ἐξουσίαν ἔδωκε τῷ πάθει, φοβούμενος μὴ γένηται φορτικός, ἂν ἀκαίρως παρῇ.","lemmas":"Διονύσιος δέ ἐξουσία δίδωμι τῷ πάθος, φοβέω μή γίγνομαι φορτικός, ἐάν ἄκαιρος ."},{"id":729820,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πάντας οὖν ἐκέλευσεν ἀπαλλαγῆναι, μόνην δὲ προσεδρεύειν Πλαγγόνα, μή τι ἄρα δεινὸν αὑτὴν ἐργάσηται.","lemmas":"οὖν κελεύω ἀπαλλάσσω, μονή δέ προσεδρεύω Πλαγγών, μή τις ἄρα δεινός ἐργάζομαι."},{"id":729821,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόη δὲ ἠρεμίας λαβομένη, χαμαὶ καθεσθεῖσα καὶ κόνιν τῆς κεφαλῆς καταχέασα, τὰς κόμας σπαράξασα τοιούτων ἤρξατο γόων“ ἐγὼ μὲν προαποθανεῖν ἢ συναποθανεῖν εὐξάμην σοι, Χαιρέα·","lemmas":"Καλλιρρόη δέ ἠρεμία , χαμαί καθέζομαι καί κόνις ὁ κεφαλή καταχέω, ὁ κόμη σπαράσσω τοιοῦτος ἄρχω γόος “ μέν προαποθνῄσκω ἤ συναποθνῄσκω εὔχομαι , ·"},{"id":729822,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πάντως δέ μοι κἂν ἐπαποθανεῖν ἀναγκαῖον·","lemmas":"πᾶς δέ ἄν ἐπαποθνῄσκω ἀναγκαῖον·"},{"id":729823,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τίς γὰρ ἔτι λείπεται ἐλπὶς ἐν τῷ ξῆν με κατέχουσα;","lemmas":"τις γάρ ἔτι λείπω ἐλπίς ἐν τῷ ξέω κατέχω;"},{"id":729824,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Δυστυχοῦσα μέχρι νῦν ἐλογιζόμην ʽὄψομαί ποτε Χαιρέαν καὶ διηγήσομαι αὐτῷ πόσα πέπονθα δἰ ἐκεῖνον·","lemmas":"μέχρι νῦν λογίζομαι ποτε καί διηγέομαι αὐτός ποσός πάσχω ἐκεῖνος·"},{"id":729825,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ταῦτά με ποιήσει τιμιωτέραν αὐτῷ.","lemmas":"ποιέω τίμιος αὐτός."},{"id":729826,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πόσης ἐμπλησθήσεται χαρᾶς, ὅταν ἴδῃ τὸν υἱόν.","lemmas":"χαρά, ὅταν εἶδον ὁ υἱός."},{"id":729827,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʼ Ἀνόνητά μοι πάντα γέγονε, καὶ τὸ τέκνον ἤδη περισσόν·","lemmas":"ʼ  πᾶς γίγνομαι, καί ὁ τέκνον ἤδη περισσός·"},{"id":729828,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"προσετέθη γάρ μου τοῖς κακοῖς ὀρφανός.","lemmas":"προστίθημι γάρ ὁ κακός ὀρφανός."},{"id":729829,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἄδικε Ἀφροδίτη, σὺ μόνη Χαιρέαν εἶδες, ἐμοὶ δὲ οὐκ ἔδειξας αὐτὸν ἐλθόντα·","lemmas":", σύ μόνος ὁράω, δέ οὐ δείκνυμι αὐτός ἔρχομαι·"},{"id":729830,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"λῃστῶν χερσὶ παρέδωκας τὸ σῶμα τὸ καλόν·","lemmas":"λῃστής χείρ παραδίδωμι ὁ σῶμα ὁ καλός·"},{"id":729831,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐκ ἠλέησας τὸν πλεύσαντα διὰ σέ.","lemmas":"οὐ ὁ πλέω διά ."},{"id":729832,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοιαύτῃ θεῷ τίς ἄν προσεύχοιτο, ἥτις τὸν ἴδιον ἱκέτην ἀπέκτεινας.","lemmas":"θεός τις ἄν , ὅστις ὁ ἴδιος ἱκέτης ἀποκτείνω."},{"id":729833,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐκ ἐβοήθησας ἐν νυκτὶ φοβερᾷ φονευόμενον ἰδοῦσα πλησίον σου μειράκιον καλόν, ἐρωτικόν·","lemmas":"οὐ βοηθέω ἐν νύξ φοβερός φονεύω ὁράω πλησίος μειράκιον καλός, ἐρωτικός·"},{"id":729834,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀφείλου μου τὸν ἡλικιώτην, τὸν πολίτην, τὸν ἐραστήν, τὸν ἐρώμενον, τὸν νυμφίον.","lemmas":"ὁ ἡλικιώτης, ὁ πολίτης, ὁ ἐραστής, ὁ ἐράω, ὁ νυμφίος."},{"id":729835,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀπόδος αὐτοῦ μοι κἂν τὸν νεκρόν.","lemmas":"αὐτός ἐγώ ἐάν ὁ νεκρός."},{"id":729836,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τίθημι ὅτι ἐγεννήθημεν ἡμεῖς ἀτυχέστατοι πάντων·","lemmas":"ὅτι2 γεννάω  πᾶς·"},{"id":729837,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τί δὲ καὶ ἡ τριήρης ἠδίκησεν, ὡς βάρβαροι κατέκαυσαν αὐτήν, ἧς οὐκ ἐκράτησαν οὐδὲ Ἀθηναῖοι;","lemmas":"τίς δέ καί ὁ τριήρης ἀδικέω, ὡς κατακαίω αὐτός, ὅς οὐ κρατέω οὐδέ ;"},{"id":729838,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Νῦν ἡμῶν ἀμφοτέρων οἱ γονεῖς τῇ θαλάσσῃ παρακάθηνται, τὸν ἡμέτερον κατάπλουν περιμένοντες, καὶ ἥτις ἂν ναῦς πόρρωθενς1 ὀφθῇ, λέγουσι ʽΧαιρέας Καλλιρόην ἄγων ἔρχεται, ʼ τὴν κοίτην ἡμῖν εὐτρεπίζουσι τὴν νυμφικήν, κοσμεῖται δὲ θάλαμος οἷς ἴδιος οὐδὲ τάφος ὑπάρχει.","lemmas":"νῦν ἐγώ ἀμφότερος ὁ ὁ θάλασσα , ὁ ἡμέτερος κατάπλοος περιμένω, καί ὅστις ἄν ναῦς ὁράω, λέγω Καλλιρρόη ἄγω ἔρχομαι, ὁ  εὐτρεπίζω ὁ , κοσμέω δέ θάλαμος ἴδιος οὐδέ τάφος ὑπάρχω."},{"id":729839,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Θάλασσα μιαρά, σὺ καὶ Χαιρέαν εἰς Μίλητον ἤγαγες φονευθῆναι καὶ ἐμὲ πραθῆναι.","lemmas":"θάλασσα μιαρός, καί εἰς Μίλητος ἄγω φονεύω καί πιπράσκω."},{"id":729840,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταύτην μὲν οὖν τὴν νύκτα Καλλιρρόη διῆγεν ἐν θρήνοις, Χαιρέαν ἔτι ζῶντα πενθοῦσα·","lemmas":"” μέν οὖν ὁ νύξ Καλλιρρόη διάγω ἐν , ἔτι ζήω ·"},{"id":729841,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μικρὸν δὲ καταδραθοῦσα ὄναρ ἑώρα λῃστήριον βαρβάρων πῦρ ἐπιφέροντας, ἐμπιμπραμένην δὲ τριήρη, Χαιρέᾳ δὲ βοηθοῦσαν ἑαυτήν.","lemmas":"μικρός δέ ὄναρ ὁράω  πῦρ ἐπιφέρω, δέ τριήρης, δέ βοηθέω ἑαυτοῦ."},{"id":729842,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ δὲ Διονύσιος ἐλυπεῖτο μὲν ὁρῶν τρυχομένην τὴν γυναῖκα, μὴ ἄρα τι καὶ τοῦ κάλλους αὐτῇ παραπόληται, λυσιτελεῖν δὲ ὑπελάμβανε εἰς τὸν ἴδιον ἔρωτα, τὸν πρότερον ἄνδρα βεβαίως αὐτὴν ἀπογνῶναι.","lemmas":"ὁ δέ Διονύσιος λυπέω μέν ὁράω ὁ γυνή, μή ἄρα τι καί ὁ κάλλος αὐτός , λυσιτελέω δέ ὑπολαμβάνω εἰς ὁ ἴδιος ἔρως, ὁ πρότερος ἀνήρ βέβαιος αὐτός ἀπογιγνώσκω."},{"id":729843,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Θέλων οὖν ἐνδείξασθαι στοργὴν καὶ μεγαλοψυχίαν ἔφη πρὸς αὐτὴν“ ἀνάστηθι, ὦ γύναι, καὶ τάφον κατασκεύασον τῷ ταλαιπώρῳ.","lemmas":"οὖν ἐνδείκνυμι στοργή καί φημί πρός αὐτός “ ἀνίστημι, ὦ γυνή, καί τάφος ὁ ταλαίπωρος."},{"id":729844,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τί τὰ μὲν ἀδύνατα σπεύδεις, ἀμελεῖς δὲ τῶν ἀναγκαίων;","lemmas":"ὁ μέν ἀδύνατος σπεύδω, δέ ὁ ἀναγκαῖος;"},{"id":729845,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"νόμιζε ἐφεστηκότα σοι λέγειν αὐτὸν ʽθάπτε με, ὅττι τάχιστα πύλας Ἀίδαο περήσω.","lemmas":"νομίζω ἐφίστημι λέγω αὐτός , ὅτι2 ταχύς πύλη ᾍδης περάω."},{"id":729846,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʼ καὶ γὰρ εἰ μὴ τὸ σῶμα εὕρηται τοῦ δυστυχοῦς, ἀλλὰ νόμος οὗτος ἀρχαῖος Ἑλλήνων, ὥστε καὶ τοὺς ἀφανεῖς τάφοις κοσμεῖν.","lemmas":"ʼ καί γάρ εἰ μή ὁ σῶμα ὁ δυστυχής, ἀλλά νόμος οὗτος ἀρχαῖος Ἕλλην, ὥστε καί ὁ τάφος κοσμέω."},{"id":729847,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔπεισε ταχέως, τὸ γὰρ πρὸς ἡδονὴν εἶχεν ἡ συμβουλία.","lemmas":"” ταχύς, ὁ γάρ πρός ἡδονή ἔχω ὁ συμβουλία."},{"id":729848,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Φροντίδος οὖν ἐμπεσούσης ἐλώφησεν ἡ λύπη, καὶ ἐξαναστᾶσα τῆς κλίνης κατεσκόπει χωρίον, ἐν ᾧ ποιήσει τὸν τάφον.","lemmas":"οὖν λωφάω ὁ λύπη, καί ἐξανίστημι ὁ κλίνη χωρίον, ἐν ὅς ποιέω ὁ τάφος."},{"id":729849,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἤρεσε δ̓ αὐτῇ πλησίον τοῦ νεὼ τῆς Ἀφροδίτης, ὥστε καὶ τοὺς αὖθις ἔχειν ἔρωτος ὑπόμνημα.","lemmas":"αὐτός πλησίος ὁ ὁ Ἀφροδίτη, ὥστε καί ὁ αὖθις ἔχω ἔρως ὑπόμνημα."},{"id":729850,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιος δὲ ἐφθόνησε Χαιρέᾳ τῆς γειτνιάσεως καὶ τὸν τόπον τοῦτον ἐφύλαττεν ἑαυτῷ.","lemmas":"Διονύσιος δέ φθονέω Χαιρέας ὁ γειτνίασις καί ὁ τόπος οὗτος φυλάσσω ἑαυτοῦ."},{"id":729851,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Θέλων οὖν ἅμα καὶ τριβὴν ἐγγενέσθαι τῇ φροντίδι“ βαδίζωμεν, ὦ γύναι ” φησὶν“ εἰς ἄστυ, κἀκεῖ πρὸ τῆς πόλεως ὑψηλὸν καὶ ἀρίδηλον κατασκευάσωμεν τάφον, ὥς κεν τηλεφανὴς ἐκ ποντόφιν ἀνδράσιν εἴη.","lemmas":"οὖν ἅμα καί τριβή ἐγγίγνομαι ὁ φροντίς “ βαδίζω, ὦ γυνή φημί “ εἰς ἄστυ, ἐκεῖ πρό ὁ πόλις ὑψηλός καί ἀρίδηλος κατασκευάζω τάφος, ὡς ἄν τηλεφανής ἐκ πόντος ἀνήρ εἰμί."},{"id":729852,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλοὶ δὲ Μιλησίων εἰσὶ λιμένες, εἰς οὓς καθορμίζονται καὶ Συρακούσιοι πολλάκις.","lemmas":"δέ εἰμί λιμήν, εἰς ὅς καθορμίζω καί πολλάκις."},{"id":729853,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὔκουν οὐδὲ παρὰ τοῖς πολίταις ἀκλεᾶ τὴν φιλοτιμίαν ἕξεις.","lemmas":"οὐδέ παρά ὁ πολίτης ἀκλεής ὁ φιλοτιμία ἔχω."},{"id":729854,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ὁ λόγος ἤρεσε Καλλιρρόῃ, καὶ τότε μὲν ἐπέσχε τὴν σπουδήν·","lemmas":"” ὁ λόγος ἀρέσκω Καλλιρρόη, καί τότε μέν ἐπέχω ὁ σπουδή·"},{"id":729855,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐπειδὴ δὲ ἧκεν εἰς τὴν πόλιν, ἐπί τινος ὑψηλῆς ᾐόνος οἰκοδομεῖν ἤρξατο τάφον, πάντα ὅμοιον τῷ ἰδίῳ τῷ ἐν Συρακούσαις, τὸ σχῆμα, τὸ μέγεθος, τὴν πολυτέλειαν, καὶ οὗτος δέ, ὡς ἐκεῖνος, ζῶντος.","lemmas":"ἐπεί δέ ἥκω εἰς ὁ πόλις, ἐπί τις ὑψηλός ἠϊών οἰκοδομέω ἄρχω τάφος, πᾶς ὅμοιος τῷ ἴδιος τῷ ἐν Συράκουσαι, ὁ σχῆμα, ὁ μέγεθος, ὁ πολυτέλεια, καί οὗτος δέ, ὡς ἐκεῖνος, ζήω."},{"id":729856,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ δὲ ἀφθόνοις ἀναλώμασι καὶ πολυχειρίᾳ ταχέως τὸ ἔργον ἠνύσθη, τότε ἤδη καὶ τὴν ἐκκομιδὴν ἐμιμήσατο τὴν ἐπ̓ αὐτῷ.","lemmas":"δέ ἄφθονος ἀνάλωμα καί πολυχειρία ταχύς ὁ ἔργον ἀνύω, τότε ἤδη καί ὁ ἐκκομιδή μιμέομαι ὁ αὐτός."},{"id":729857,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προηγγέλλετο μὲν γὰρ ἡμέρα ῥητή, συνῆλθε δὲ εἰς ἐκείνην οὐ μόνον τὸ Μιλησίων πλῆθος ἀλλὰ καὶ τῆς Ἰωνίας σχεδὸν ὅλης.","lemmas":"μέν γάρ ἡμέρα ῥητός, συνέρχομαι δέ εἰς ἐκεῖνος οὐ μόνος ὁ πλῆθος ἀλλά καί ὁ Ἰωνία σχεδόν ὅλος."},{"id":729858,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παρῆσαν δὲ καὶ δύο σατράπαι κατὰ καιρὸν ἐπιδημοῦντες, Μιθριδάτης ὁ ἐν Καρίᾳ καὶ Φαρνάκης δὲ ὁ Λυδίας.","lemmas":"πάρειμι δέ καί γε κατά καιρός ἐπιδημέω, Μιθραδάτης ὁ ἐν Κάριος καί Φαρνάκης δέ ὁ Λυδίας."},{"id":729859,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἡ μὲν οὖν πρόφασις ἦν τιμῆσαι Διονύσιον, ἡ δὲ ἀλήθεια Καλλιρρόην ἰδεῖν.","lemmas":"ὁ μέν οὖν πρόφασις εἰμί τιμάω Διονύσιος, ὁ δέ ἀλήθεια Καλλιρρόη ὁράω."},{"id":729860,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἦν δὲ καὶ κλέος μέγα τῆς γυναικὸς ἐπὶ τῆς Ἀσίας πάσης καὶ ἀνέβαινεν ἤδη μέχρι τοῦ μεγάλου βασιλέως ὄνομα Καλλιρρόης, οἷον οὐδὲ Ἀριάδνης οὐδὲ Λήδας.","lemmas":"δέ καί κλέος μέγας ὁ γυνή ἐπί ὁ Ἀσία πᾶς καί ἀναβαίνω ἤδη μέχρι ὁ μέγας βασιλεύς ὄνομα Καλλιρρόη, οἷος οὐδέ Ἀριάδνη οὐδέ Λήδα."},{"id":729861,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τότε δὲ καὶ τῆς δόξης εὑρέθη κρείττων·","lemmas":"τότε δέ καί ὁ δόξα εὑρίσκω κρείσσων·"},{"id":729862,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"προῆλθε γὰρ μελανείμων, λελυμένη τὰς τρίχας·","lemmas":"προέρχομαι γάρ μελανείμων, ὁ θρίξ·"},{"id":729863,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀστράπτουσα δὲ τῷ προσώπῳ καὶ παραγυμνοῦσα τοὺς βραχίονας ὑπὲρ τὴν Λευκώλενον καὶ Καλλίσφυρον ἐφαίνετο τὰς Ὁμήρου.","lemmas":"ἀστράπτω δέ τῷ πρόσωπον καί ὁ βραχίων ὑπέρ ὁ καί φαίνω ὁ Ὅμηρος."},{"id":729864,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐδεὶς μὲν οὖν οὐδὲ τῶν ἄλλων τὴν μαρμαρυγὴν ὑπήνεγκε τοῦ κάλλους, ἀλλ̓ οἱ μὲν ἀπεστράφησαν, ὡς ἀκτῖνος ἡλιακῆς ἐμπεσούσης, οἱ δὲ καὶ προσεκύνησαν.","lemmas":"μέν οὖν οὐδέ ὁ ἄλλος ὁ  ὁ κάλλος, ὁ μέν ἀποστρέφω, ὡς ἡλιακός , ὁ δέ καί προσκυνέω."},{"id":729865,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔπαθόν τι καὶ παῖδες.","lemmas":"καί παῖς."},{"id":729866,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μιθριδάτης δέ, ὁ Καρίας ἔπαρχος, ἀχανὴς κατέπεσεν, ὥσπερ τις ἐξ ἀπροσδοκήτου σφενδόνῃ βληθείς, καὶ μόλις αὐτὸν οἱ θεραπευτῆρες ὑποβαστάζοντες ἔφερον.","lemmas":"Μιθραδάτης δέ, ὁ , ἀχανής καταπίπτω, ὥσπερ τις ἐκ ἀπροσδόκητος σφενδόνη βάλλω, καί μόλις αὐτός ὁ θεραπευτήρ φέρω."},{"id":729867,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπόμπευε δ̓ εἴδωλον Χαιρέου πρὸς τὴν ἐν τῷ δακτυλίῳ σφραγῖδα διατυπωθέν·","lemmas":"εἴδωλον Χαιρέας πρός ὁ ἐν ὁ σφραγίς ·"},{"id":729868,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καλλίστην δὲ οὖσαν τὴν εἰκόνα προσέβλεψεν οὐδεὶς Καλλιρρόης παρούσης, ἀλλ̓ ἐκείνη μόνη τοὺς ἁπάντων ἐδημαγώγησεν ὀφθαλμούς.","lemmas":"καλός δέ εἰμί ὁ εἰκών προσβλέπω Καλλιρρόη πάρειμι, ἐκεῖνος μόνος ὁ ἅπας δημαγωγέω ὀφθαλμός."},{"id":729869,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πῶς ἄν τις διηγήσαιτο κατ̓ ἀξίαν τὰ τελευταῖα τῆς πομπῆς;","lemmas":"πῶς ἄν τις διηγέομαι ἄξιος ὁ τελευταῖος ὁ πομπή;"},{"id":729870,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ γὰρ ἐγένοντο τοῦ τάφου πλησίον, οἱ μὲν κομίζοντες τὴν κλίνην ἔθηκαν, ἀναβᾶσα δὲ ἐπ̓ αὐτὴν ἡ Καλλιρρόη Χαιρέᾳ περιεχύθη καὶ καταφιλοῦσα τὴν εἰκόνα“ σὺ μὲν ἔθαψας ἐμὲ πρῶτος ἐν Συρακούσαις, ἐγὼ δὲ ἐν Μιλήτῳ πάλιν σέ.","lemmas":"γάρ γίγνομαι ὁ τάφος πλησίος, ὁ μέν κομίζω ὁ κλίνη τίθημι, ἀναβαίνω δέ αὐτός ὁ Καλλιρρόη Χαιρέας καί ὁ εἰκών “ σύ μέν  πρῶτος ἐν Συράκουσαι, δέ ἐν Μίλητος πάλιν ."},{"id":729871,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μὴ γὰρ μεγάλα μόνον, ἀλλὰ καὶ παράδοξα δυστυχοῦμεν·","lemmas":"μή γάρ μόνος, ἀλλά καί δυστυχέω·"},{"id":729872,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀλλήλους ἐθάψαμεν.","lemmas":"ἀλλήλων ."},{"id":729873,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐκ ἔχει δὲ ἡμῶν οὐδέτερος οὐδὲ τὸν νεκρόν.","lemmas":"οὐ ἔχω δέ ἐγώ οὐδέτερος οὐδέ ὁ νεκρός."},{"id":729874,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τύχη βάσκανε, καὶ ἀποθανοῦσιν ἡμῖν ἐφθόνησας κοινὴν γῆν ἐπιθέσθαι καὶ φυγάδας ἡμῶν ἐποίησας καὶ τοὺς νεκρούς.","lemmas":"τύχη , καί ἀποθνῄσκω  κοινός γῆ ἐπιτίθημι καί φυγάς ἐγώ ποιέω καί ὁ νεκρός."},{"id":729875,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Θρῆνον ἐξέρρηξε τὸ πλῆθος καὶ πάντες οὐχ ὅτι τέθνηκε Χαιρέαν ἠλέουν, ἀλλ̓ ὅτι τοιαύτης γυναικὸς ἀφῄρητο.","lemmas":"ἐκρήγνυμι ὁ πλῆθος καί πᾶς οὐ ὅτι2 ἀποθνῄσκω ἐλεέω, ὅτι2 τοιοῦτος γυνή ἀφαιρέω."},{"id":729876,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόη μὲν οὖν ἐν Μιλήτῳ Χαιρέαν ἔθαπτε, Χαιρέας δὲ ἐν Καρίᾳ δεδεμένος εἰργάζετο.","lemmas":"Καλλιρρόη μέν οὖν ἐν Μίλητος θάπτω, Χαιρέας δέ ἐν Κάριος δέω ἐργάζομαι."},{"id":729877,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σκάπτων δὲ τὸ σῶμα ταχέως ἐξετρυχώθη·","lemmas":"δέ ὁ σῶμα ταχύς ἐκτρυχόω·"},{"id":729878,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πολλὰ γὰρ αὐτὸν ἐβάρει, κόπος, ἀμέλεια, τὰ δεσμά, καὶ τούτων μᾶλλον ὁ ἔρως.","lemmas":"πολύς γάρ αὐτός βαρέω, κόπος, ἀμέλεια, ὁ , καί οὗτος μᾶλλον ὁ ἔρως."},{"id":729879,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀποθανεῖν δὲ βουλόμενον αὐτὸν οὐκ εἴα λεπτή τις ἐλπίς, ὅτι τάχα ποτὲ Καλλιρρόην ὄψεται.","lemmas":"δέ αὐτός οὐ ἐάω λεπτός ἐλπίς, ὅτι2 τάχα ποτε Καλλιρρόη ὁράω."},{"id":729880,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʽΠολύχαρμος οὖν, ὁ συναλοὺς αὐτῷ φίλος, βλέπων Χαιρέαν ἐργάζεσθαι μὴ δυνάμενον, ἀλλὰ πληγὰς λαμβάνοντα καὶ προπηλακιζόμενον αἰσχρῶς, λέγει πρὸς τὸν ἐργοστόλον“ χωρίον ἡμῖν ἀπομέρισον ἐξαίρετον, ἵνα μὴ τὴν τῶν ἄλλων δεσμωτῶν ῥᾳθυμίαν ἡμῖν καταλογίζῃ·","lemmas":"οὖν, ὁ αὐτός φίλος, βλέπω Χαιρέας ἐργάζομαι μή , ἀλλά πληγή λαμβάνω καί προπηλακίζω αἰσχρός, λέγω πρός ὁ “ χωρίον ἐγώ ἐξαιρετός, ἵνα μή ὁ ὁ ἄλλος δεσμώτης ῥαθυμία ·"},{"id":729881,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὸ δὲ ἴδιον μέτρον αὐτοὶ ἀποδώσομεν πρὃ??ʼ ἡμέραν.","lemmas":"ὁ δέ ἴδιος μέτρον αὐτός ἀποδίδωμι ?? ʼ ἡμέρα."},{"id":729882,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Πείθεται καὶ δίδωσιν.","lemmas":"πείθω καί δίδωμι."},{"id":729883,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ δὲ Πολύχαρμος, οἷα δὴ νεανίας ἀνδρικὸς τὴν φύσιν καὶ μὴ δουλεύων ἔρωτι, χαλεπῷ τυράννῳ, τὰς δύο μοίρας αὐτὸς σχεδὸν εἰργάζετο μόνος, πλεονεκτῶν ἐν τοῖς πόνοις ἡδέως, ἵνα περισώσῃ τὸν φίλον.","lemmas":"ὁ δέ Πολύχαρμος, οἷος δή ἀνδρικός ὁ φύσις καί μή δουλεύω ἔρως, χαλεπός τύραννος, ὁ γε μοῖρα αὐτός σχεδόν ἐργάζομαι μόνος, ἐν ὁ πόνος ἡδύς, ἵνα ὁ φίλος."},{"id":729884,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ οὗτοι μὲν ἦσαν ἐν τοιαύταις συμφοραῖς, ὀψὲ μεταμανθάνοντες τὴν ἐλευθερίαν·","lemmas":"καί οὗτος μέν εἰμί ἐν τοιοῦτος συμφορά, ὀψέ ὁ ἐλευθερία·"},{"id":729885,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὁ δὲ Μιθριδάτης ὁ σατράπης ἐπανῆλθεν εἰς Καρίαν οὐ τοιοῦτος, οἷος εἰς Μίλητον ἐξῆλθεν, ἀλλ̓ ὠχρός τε καὶ λεπτός, οἷα δὴ τραῦμα ἔχων ἐν τῇ ψυχῇ θερμόν τε καὶ γλυκύ.","lemmas":"ὁ δέ Μιθραδάτης ὁ σατράπης ἐπανέρχομαι εἰς Κάριος οὐ τοιοῦτος, οἷος εἰς Μίλητος ἐξέρχομαι, ὠχρός τε καί λεπτός, οἷος δή τραῦμα ἔχω ἐν ὁ ψυχή θέρμος τε καί γλυκύς."},{"id":729886,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τηκόμενος δὲ ὑπὸ τοῦ Καλλιρρόης ἔρωτος πάντως ἂν ἐτελεύτησεν, εἰ μὴ τοιᾶσδέ τινος ἐτύγχανε παραμυθίας.","lemmas":"δέ ὑπό ὁ Καλλιρρόη ἔρως πᾶς ἀνά τελευτάω, εἰ μή τοιόσδε τυγχάνω παραμυθία."},{"id":729887,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τῶν ἐργατῶν τινὲς τῶν ἅμα Χαιρέᾳ δεδεμένων ʽἓξ καὶ δέκα δ̓ ἦσαν τὸν ἀριθμὸν ἐν οἰκίσκῳ σκοτεινῷ καθειργμένοἰ νύκτωρ διακόψαντες τὰ δεσμὰ τὸν ἐπιστάτην ἀπέσφαξαν, εἶτα δρασμὸν ἐπεχείρουν.","lemmas":"ὁ  ὁ ἅμα δέω καί  εἰμί ὁ ἀριθμός ἐν οἰκίσκος σκοτεινός νύκτωρ διακόπτω ὁ δεσμός ὁ ἀποσφάζω, δρασμός ἐπιχειρέω."},{"id":729888,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλ̓ οὐ διέφυγον, οἱ γὰρ κύνες οἱ φυλάσσοντες ἐμήνυσαν αὐτούς.","lemmas":"οὐ διαφεύγω, ὁ γάρ κύων ὁ φυλάσσω μηνύω αὐτός."},{"id":729889,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Φωραθέντες οὖν ἐκείνης τῆς νυκτὸς ἐδέθησαν ἐπιμελέστερον ἐν ξύλῳ πάντες, μεθ̓ ἡμέραν δὲ ὁ οἰκονόμος ἐμήνυσε τῷ δεσπότῃ τὸ συμβάν, κἀκεῖνος οὐδὲ ἰδὼν αὐτοὺς οὐδὲ ἀπολογουμένων ἀκούσας εὐθὺς ἐκέλευσε τοὺς ἓξ καὶ δέκα τοὺς ὁμοσκήνους ἀνασταυρῶσαι.","lemmas":"οὖν ἐκεῖνος ὁ νύξ δέω ἐπιμελής ἐν ξύλον πᾶς, ἡμέρα δέ ὁ οἰκονόμος μηνύω τῷ δεσπότης ὁ , ἐκεῖνος οὐδέ ὁράω αὐτός οὐδέ ἀκούω εὐθύς κελεύω ὁ καί ὁ ἀνασταυρόω."},{"id":729890,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προήχθησαν οὖν πόδας τε καὶ τραχήλους συνδεδεμένοι, καὶ ἕκαστος αὐτῶν τὸν σταυρὸν ἔφερε·","lemmas":"οὖν πούς τε καί συνδέω, καί ἕκαστος αὐτός ὁ σταυρός φέρω·"},{"id":729891,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τῇ δὲ ἀναγκαίᾳ τιμωρίᾳ καὶ τὴν ἔξωθεν φαντασίαν σκυθρωπὴν προσέθηκαν οἱ κολάζοντες εἰς φόβου παράδειγμα τοῖς ὁμοίοις.","lemmas":"ὁ δέ ἀναγκαῖος τιμωρία καί ὁ ἔξωθεν φαντασία προστίθημι ὁ κολάζω εἰς φόβος παράδειγμα ὁ ὅμοιος."},{"id":729892,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χαιρέας μὲν οὖν ἀπαγόμενος ἐσίγα, Πολύχαρμος δὲ τὸν σταυρὸν βαστάζων“ διὰ σὲ” φησίν,“ ὦ Καλλιρρόη, ταῦτα πάσχομεν.","lemmas":"μέν οὖν ἀπάγω , Πολύχαρμος δέ ὁ σταυρός βαστάζω “ διά ” φημί, “ ὦ , οὗτος πάσχω."},{"id":729893,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σὺ πάντων ἡμῖν τῶν κακῶν αἰτία.","lemmas":"πᾶς ἐγώ ὁ κακός αἰτία."},{"id":729894,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τοῦτον δὲ τὸν λόγον ὁ οἰκονόμος ἀκούσας ἔδοξεν εἶναί τινα γυναῖκα τὴν συνειδυῖαν τοῖς τετολμημένοις.","lemmas":"δέ ὁ λόγος ὁ οἰκονόμος ἀκούω δοκέω εἰμί γυνή ὁ σύνοιδα ὁ ."},{"id":729895,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὅπως οὖν κἀκείνη κολασθῇ καὶ ζήτησις γένηται τῆς ἐπιβουλῆς, ταχέως τὸν Πολύχαρμον ἀπορρήξας τῆς κοινῆς ἁλύσεως πρὸς Μιθριδάτην ἤγαγεν.","lemmas":"ὅπως οὖν ἐκεῖνος κολάζω καί ζήτησις γίγνομαι ὁ ἐπιβουλή, ταχύς ὁ ἀπορρήγνυμι ὁ κοινός ἅλυσις πρός Μιθραδάτης ἄγω."},{"id":729896,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ δὲ ἐν παραδείσῳ τινὶ κατέκειτο μόνος ἀλύων καὶ Καλλιρρόην ἀναπλάττων ἑαυτῷ τοιαύτην, ὁποίαν εἶδε πενθοῦσαν·","lemmas":"ὁ δέ ἐν  κατάκειμαι μόνος ἀλύω καί Καλλιρρόη ἑαυτοῦ τοιοῦτος, ὁράω πενθέω·"},{"id":729897,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὅλος δὲ ὢν ἐπὶ τῇ ἐννοίᾳ ἐκείνῃ τὸν οἰκέτην ἀηδῶς ἐθεάσατο.","lemmas":"ὅλος δέ εἰμί ἐπί ὁ ἔννοια ἐκεῖνος ὁ οἰκέτης ἀηδής θεάομαι."},{"id":729898,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ Τί γὰρ” φησὶν“ παρενοχλεῖς;","lemmas":"“ γάρ ” φημί “ ;"},{"id":729899,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Ἀναγκαῖον” εἶπεν,“ ὦ δέσποτα·","lemmas":"” λέγω, “ ὦ δεσπότης·"},{"id":729900,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὴν γὰρ πηγὴν ἀνεύρηκα τοῦ μεγάλου λήματος, καὶ οὗτος ὁ κατάρατος ἄνθρωπος ἐπίσταται γυναῖκα μιαρὰν συμπράξασαν τῷ φόνῳ.","lemmas":"ὁ γάρ πηγή ὁ μέγας λῆμα, καί οὗτος ὁ κατάρατος ἄνθρωπος ἐφίστημι γυνή μιαρός ὁ φόνος."},{"id":729901,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἀκούσας οὖν ὁ Μιθριδάτης συνήγαγε τὰς ὀφρῦς καὶ δεινὸν βλέπων“ λέγε” φησὶ“ τὴν συνειδυῖαν καὶ κοινωνὸν ὑμῖν τῶν ἀδικημάτων.","lemmas":"οὖν ὁ Μιθραδάτης συνάγω ὁ ὀφρῦς καί δεινός βλέπω “ λέγω ” φημί “ ὁ σύνοιδα καί  ὁ ἀδίκημα."},{"id":729902,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ὁ δὲ Πολύχαρμος ἔξαρνος ἦν εἰδέναι, μηδὲ γὰρ ὅλως τῆς πράξεως κεκοινωνηκέναι.","lemmas":"ὁ δέ Πολύχαρμος ἔξαρνος εἰμί οἶδα, μηδέ γάρ ὅλος ὁ πρᾶξις κοινωνέω."},{"id":729903,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μάστιγες ᾐτοῦντο καὶ πῦρ ἐφέρετο καὶ βασανιστηρίων ἦν παρασκευή, καί τις ἤδη τοῦ σώματος ἁπτόμενος αὐτοῦ“ λέγε” φησὶ“ τοὔνομα τῆς γυναικός, ἣν αἰτίαν ὡμολόγησας εἶναί σοι τῶν κακῶν.","lemmas":"αἰτέω καί πῦρ φέρω καί βασανιστήριον εἰμί , καί τις ἤδη ὁ σῶμα ἅπτω αὐτός “ λέγω ” φημί “ ὄνομα ὁ γυνή, ὅς αἰτία ὁμολογέω εἰμί ὁ κακός."},{"id":729904,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Καλλιρρόην εἶπεν ὁ Πολύχαρμος.","lemmas":"Καλλιρρόη λέγω ὁ Πολύχαρμος."},{"id":729905,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔπληξε τοὔνομα Μιθριδάτην, καὶ ἀτυχῆ τινὰ ἔδοξεν ὁμωνυμίαν ἔχειν ἐκείνῃ τὴν γυναῖκα.","lemmas":"ὄνομα Μιθραδάτης, καί ἀτυχής δοκέω ὁμωνυμία ἔχω ἐκεῖνος ὁ γυνή."},{"id":729906,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐκέτι οὖν προθύμως ἐξελέγχειν ἤθελε, δεδοικὼς μὴ καταστῇ ποτε εἰς ἀνάγκην ὑβρίσαι τὸ ἥδιστον ὄνομα·","lemmas":"οὐ οὖν πρόθυμος ἐξελέγχω ἐθέλω, δείδω μή καθίστημι ποτε εἰς ἀνάγκη ὑβρίζω ὁ ἡδύς ὄνομα·"},{"id":729907,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τῶν δὲ φίλων καὶ τῶν οἰκετῶν εἰς ἔρευναν ἀκριβεστέραν παρακαλούντων“ ἡκέτω” φησὶ“ Καλλιρρόη.","lemmas":"ὁ δέ φίλος καί ὁ οἰκέτης εἰς ἔρευνα ἀκριβής παρακαλέω “ ἥκω ” φημί “ Καλλιρρόη."},{"id":729908,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Παίοντες οὖν τὸν Πολύχαρμον ἠρώτων τίς ἐστι καὶ πόθεν ἄξουσιν αὐτήν.","lemmas":"” οὖν ὁ ἐρωτάω τις εἰμί καί πόθεν αὐτός."},{"id":729909,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ δὲ ἄθλιος ἐν ἀμηχανίᾳ γενόμενος καταψεύσασθαι μὲν οὐδεμιᾶς ἤθελε·","lemmas":"ὁ δέ ἄθλιος ἐν ἀμηχανία γίγνομαι καταψεύδομαι μέν οὐδείς ἐθέλω·"},{"id":729910,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ τί δὲ μάτην” εἶπε“ θορυβεῖσθε ζητοῦντες τὴν οὐ παροῦσαν;","lemmas":"τι δέ μάτην ” λέγω “ θορυβέω ζητέω ὁ οὐ πάρειμι;"},{"id":729911,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόης ἐγὼ Συρακουσίας ἐμνημόνευσα, θυγατρὸς Ἑρμοκράτους τοῦ στρατηγοῦ.","lemmas":"Καλλιρρόη  μνημονεύω, θυγάτηρ Ἑρμοκράτης ὁ στρατηγός."},{"id":729912,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα ἀκούσας Μιθριδάτης ἐρυθήματος ἐνεπλήσθη καὶ ἵδρου τὰ ἔνδον, καί που καὶ δάκρυον αὐτοῦ μὴ θέλοντος προύκεσεν, ὥστε καὶ τὸν Πολύχαρμον διασιωπῆσαι καὶ πάντας ἀπορεῖν τοὺς παρόντας.","lemmas":"” ἀκούω Μιθραδάτης ἐρύθημα ἐμπίμπλημι καί ὁ ἔνδον, καί που καί δάκρυον αὐτός μή ἐθέλω , ὥστε καί ὁ  καί πᾶς ἀπορέω2 ὁ πάρειμι."},{"id":729913,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὀψὲ δὲ καὶ μόλις ὁ Μιθριδάτης συναγαγὼν ἑαυτὸν“ τί δὲ σοὶ” φησὶ“ πρᾶγμα πρὸς Καλλιρρόην ἐκείνην, καὶ διὰ τί μέλλων ἀποθνήσκειν ἐμνημόνευσας αὐτῆς;","lemmas":"ὀψέ δέ καί μόλις ὁ Μιθραδάτης συνάγω ἑαυτοῦ “ τίς δέ ” φημί “ πρᾶγμα πρός Καλλιρρόη ἐκεῖνος, καί διά τίς μέλλω ἀποθνῄσκω μνημονεύω αὐτός;"},{"id":729914,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ὁ δὲ ἀπεκρίνατο “ μακρὸς ὁ μῦθος, ὦ δέσποτα, καὶ πρὸς οὐδὲν ἔτι χρήσιμός μοι.","lemmas":"ὁ δέ ἀποκρίνω μακρός ὁ μῦθος, ὦ δεσπότης, καί πρός ἔτι χρήσιμος ."},{"id":729915,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐκ ἐνοχλήσω δέ σε ληρῶν ἀκαίρως, ἅμα δὲ καὶ δέδοικα μή, ἐὰν βραδύνω φθάσῃ μὲ ὁ φίλος·","lemmas":"οὐ ἐνοχλέω δέ σύ λῆρος ἄκαιρος, ἅμα δέ καί δείδω μή, ἐάν βραδύνω φθάνω ὁ φίλος·"},{"id":729916,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"θέλω δὲ αὐτῷ καὶ συναποθανεῖν.","lemmas":"ἐθέλω δέ αὐτός καί συναποθνῄσκω."},{"id":729917,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐπεκλάσθησαν αἱ ὀργαὶ τῶν ἀκουόντων καὶ ὁ θυμὸς εἰς ἔλεον μετέπεσε, Μιθριδάτης δὲ ὑπὲρ πάντας συνεχύθη καὶ “ μὴ δέδιθι” φησίν,“ οὐ γὰρ ἐνοχλήσεις μοι διηγούμενος·","lemmas":"ὁ ὀργή ὁ ἀκούω καί ὁ θυμός εἰς ἔλεος μεταπίπτω, Μιθραδάτης δέ ὑπέρ πᾶς συγχέω καί μή ” φημί, “ οὐ γάρ ἐνοχλέω ·"},{"id":729918,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔχω γὰρ ψυχὴν φιλάνθρωπον.","lemmas":"ἔχω γάρ ψυχή φιλάνθρωπον."},{"id":729919,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Λέγε πάντα θαρρῶν καὶ μηδὲν παραλίπῃς, τίς εἶ καὶ πόθεν, καὶ πῶς ἦλθες εἰς Καρίαν καὶ διὰ τί σκάπτεις δεδεμένος;","lemmas":"λέγω πᾶς καί παραλείπω, τις εἶμι καί πόθεν, καί πῶς ἔρχομαι εἰς Κάριος καί διά τίς σκάπτω δέω;"},{"id":729920,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μάλιστα δέ μοι διήγησαι περὶ Καλλιρρόης καὶ τίς ὁ φίλος.","lemmas":"μάλιστα δέ  περί Καλλιρρόη καί τις ὁ φίλος."},{"id":729921,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἤρξατο οὖν ὁ Πολύχαρμος λέγειν“ ἡμεῖς, οἱ δύο δεσμῶται, Συρακούσιοι γένος ἐσμέν.","lemmas":"ἄρχω οὖν ὁ Πολύχαρμος λέγω “ ἐγώ, ἕ γε δεσμώτης, γένος εἰμί."},{"id":729922,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ὁ μὲν ἕτερος νεανίσκος πρῶτος Σικελίας δόξῃ τε καὶ πλούτῳ καὶ εὐμορφίᾳ ποτέ, ἐγὼ δὲ εὐτελὴς μέν, συμφοιτητὴς δὲ ἐκείνου καὶ φίλος.","lemmas":"ὁ μέν ἕτερος νεανίσκος πρῶτος Σικελία δόξα τε καί πλοῦτος καί εὐμορφία ποτε, δέ εὐτελής μέν, δέ ἐκεῖνος καί φίλος."},{"id":729923,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καταλιπόντες οὖν τοὺς γονεῖς ἐξεπλεύσαμεν τῆς πατρίδος, ἐγὼ μὲν δἰ ἐκεῖνον, ἐκεῖνος δὲ διὰ γυναῖκα Καλλιρρόην τοὔνομα, ἥν, δόξας ἀποτεθνηκέναι, ἔθαψε πολυτελῶς, τυμβωρύχοι δὲ ζῶσαν εὑρόντες εἰς Ἰωνίαν ἐπώλησαν.","lemmas":"καταλείπω οὖν ὁ ἐκπλέω ὁ πατρίς, μέν ἐκεῖνος, ἐκεῖνος δέ διά γυνή Καλλιρρόη ὄνομα, ὅς, δοκέω , θάπτω πολυτελής, δέ ζήω εὑρίσκω εἰς Ἰωνία ."},{"id":729924,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοῦτο γὰρ ἡμῖν ἐμήνυσε δημοσίᾳ βασανιζόμενος Θήρων ὁ λῃστής.","lemmas":"οὗτος γάρ μηνύω δημόσιος βασανίζω Θήρων ὁ λῃστής."},{"id":729925,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔπεμψεν οὖν ἡ πόλις ἡ Συρακουσίων τριήρη καὶ πρέσβεις τοὺς ἀναζητήσοντας τὴν γυναῖκα.","lemmas":"οὖν ὁ πόλις ὁ τριήρης καί πρέσβυς ὁ ὁ γυνή."},{"id":729926,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ταύτην τὴν τριήρη νυκτὸς ὁρμοῦσαν ἐνέπρησαν βάρβαροι καὶ τοὺς μὲν πολλοὺς ἀπέσφαξαν, ἐμὲ δὲ καὶ τὸν φίλον δήσαντες ἐπώλησαν ἐνταῦθα.","lemmas":"ὁ τριήρης νύξ ὁρμάω ἐμπίμπρημι καί ὁ μέν πολύς ἀποσφάζω, δέ καί ὁ φίλος δέω ἐνταῦθα."},{"id":729927,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἡμεῖς μὲν οὖν σωφρόνως ἐφέρομεν τὴν συμφοράν·","lemmas":"μέν οὖν σώφρων ὁ συμφορά·"},{"id":729928,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἕτεροι δέ τινες τῶν ἡμῖν συνδεδεμένων, οὓς ἀγνοοῦμεν, διαρρήξαντες τὰ δεσμὰ φόνον εἰργάσαντο καὶ σοῦ κελεύσαντος τὴν ἐπὶ τὸν σταυρὸν ἠγόμεθα πάντες.","lemmas":"ἕτερος δέ τις ὁ , ὅς ἀγνοέω, διαρρήγνυμι ὁ δεσμός φόνος ἐργάζομαι καί κελεύω ὁ ἐπί ὁ σταυρός πᾶς."},{"id":729929,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ μὲν οὖν φίλος οὐδὲ ἀποθνήσκων ἐνεκάλει τῇ γυναικί, κροήχθην δὲ αὐτῆς μνημονεῦσαι καὶ τῶν κακῶν αἰτίαν εἰπεῖν ἐκείνην, δἰ ἣν ἐπλεύσαμεν.","lemmas":"μέν οὖν οὐδέ ἀποθνῄσκω ἐγκαλέω ὁ γυνή, δέ αὐτός μνημονέω καί ὁ κακός αἰτία λέγω ἐκεῖνος, ὅς πλέω."},{"id":729930,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔτι λέγοντος αὐτοῦ Μιθριδάτης ἀνεβόησε“ Χαιρέαν λέγεις.","lemmas":"ἔτι λέγω αὐτός Μιθραδάτης ἀναβοάω “ λέγω."},{"id":729931,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Τὸν φίλον” εἶπεν ὁ Πολύχαρμος·","lemmas":"“ φίλος ” λέγω ὁ Πολύχαρμος·"},{"id":729932,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ ἀλλὰ δέομαί σου, δέσποτα, κέλευσον τῷ δημίῳ μηδὲ τοὺς σταυροὺς ἡμῶν διαζεῦξαι.","lemmas":"“ ἀλλά δέω , δεσπότης, κελεύω τῷ μηδέ ὁ σταυρός ."},{"id":729933,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Δάκρυα καὶ στεναγμὸς ἐπηκολούθησε τῷ διηγήματι, καὶ πάντας ἔπεμψε Μιθριδάτης ἐπὶ Χαιρέαν, ἵνα μὴ φθάσῃ τελευτήσας.","lemmas":"καί στεναγμός ἐπακολουθέω τῷ , καί πᾶς πέμπω Μιθραδάτης ἐπί , ἵνα μή φθάνω τελευτάω."},{"id":729934,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εὗρον δὲ τοὺς μὲν ἄλλους ἀνῃρημένους, ἄρτι δ̓ ἐκεῖνον ἐπιβαίνοντα τοῦ σταυροῦ.","lemmas":"δέ ὁ μέν ἄλλος , ἄρτι ἐκεῖνος ἐπιβαίνω ὁ σταυρός."},{"id":729935,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πόρρωθεν οὖν ἐκεκράγεσαν ἄλλος ἄλλο τι“ φεῖσαι, κατάβηθι, μὴ τρώσῃς, ἄφες.","lemmas":"οὖν κράζω ἄλλος ἄλλος τις “ , καταβαίνω, μή τιτρώσκω, ἀφίημι."},{"id":729936,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ὁ μὲν οὖν δήμιος ἐπέσχε τὴν ὁρμήν·","lemmas":"ὁ μέν οὖν δήμιος ἐπέχω ὁ ὁρμή·"},{"id":729937,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χαιρέας δὲ λυπούμενος κατέβαινε τοῦ σταυροῦ·","lemmas":"Χαιρέας δέ λυπέω καταβαίνω ὁ σταυρός·"},{"id":729938,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"χαίρων γὰρ ἀπηλλάσσετο βίου πονήρου καὶ ἔρωτος ἀτυχοῦς.","lemmas":"χαίρω γάρ ἀπαλλάσσω βίος καί ἔρως ἀτυχής."},{"id":729939,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀγομένῳ δὲ αὐτῷ Μιθριδάτης ἀπήντησε καὶ περιπτυξάμενος εἶπεν“ ἀδελφὲ καὶ φίλε, μικροῦ με ἐνήδρευσας ἔργον ἀσεβὲς ἐργάσασθαι διὰ τὴν ἐγκρατῆ μὲν ἀλλ̓ ἄκαιρόν σου σιωπήν.","lemmas":"δέ αὐτός Μιθραδάτης ἀπαντάω καί λέγω “ καί φίλος, μικρός  ἔργον ἀσεβής ἐργάζομαι διά ὁ ἐγκρατής μέν  σιωπή."},{"id":729940,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Εὐθὺς οὖν προσέταξε τοῖς οἰκέταις ἄγειν ἐπὶ λουτρὰ καὶ τὰ σώματα θεραπεῦσαι, λουσαμένοις δὲ περιθεῖναι χλανίδας Ἑλληνικὰς πολυτελεῖς·","lemmas":"” εὐθύς οὖν προστάσσω ὁ οἰκέτης ἄγω ἐπί λουτρόν καί ὁ σῶμα θεραπεύω, δέ περιτίθημι χλανίς Ἑλληνικός πολυτελής·"},{"id":729941,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ τοὺς γνωρίμους ἐς τὸ συμπόσιον παρεκάλει καὶ ἔθυε Χαιρέου σωτήρια.","lemmas":"αὐτός δέ ὁ γνώριμος εἰς ὁ συμπόσιον παρακαλέω καί θύω Χαιρέας ."},{"id":729942,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πότος ἦν μακρὸς καὶ ἡδεῖα φιλοφρόνησις καὶ θυμηδίας οὐδὲν ἐνέδει.","lemmas":"εἰμί μακρός καί  καί  ἐνδέω."},{"id":729943,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προκοπτούσης δὲ τῆς εὐωχίας θερμανθεὶς Μιθριδάτης οἴνῳ καὶ ἔρωτι “ μὴ γὰρ τὰ δεσμὰ καὶ τὸν σταυρὸν ἐλεῶ σου, Χαιρέα” φησίν,“ ἀλλ̓ ὅτι τοιαύτης γυναικὸς ἀφῃρέθης.","lemmas":"δέ ὁ εὐωχία θερμαίνω οἶνος καί ἔρως μή γάρ ὁ δεσμός καί ὁ σταυρός σύ, ” φημί, “ ὅτι2 τοιοῦτος γυνή ."},{"id":729944,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐκπλαγεὶς οὖν ὁ Χαιρέας ἀνέκραγε“ ποῦ γὰρ σὺ Καλλιρρόην εἶδες τὴν ἐμήν;","lemmas":"οὖν ὁ Χαιρέας “ ποῦ γάρ Καλλιρρόη ὁράω ὁ ἐμός;"},{"id":729945,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Οὐκέτι σὴν” εἶπεν ὁ Μιθριδάτης,“ ἀλλὰ Διονυσίου τοῦ Μιλησίου νόμῳ γαμηθεῖσαν·","lemmas":"” οὐ ” λέγω ὁ Μιθραδάτης, “ ἀλλά Διονύσιος ὁ νόμος ·"},{"id":729946,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἤδη δὲ καὶ τέκνον ἐστὶν αὐτοῖς.","lemmas":"ἤδη δέ καί τέκνον εἰμί αὐτός."},{"id":729947,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Οὐκ ἐκαρτέρησεν ὁ Χαιρέας ἀκούσας, ἀλλὰ τοῖς γόνασι Μιθριδάτου προσπεσὼν“ ἱκετεύω σε, πάλιν, ὦ δέσποτα, τὸν σταυρόν μοι ἀπόδος.","lemmas":"” οὐ καρτερέω ὁ Χαιρέας ἀκούω, ἀλλά ὁ Μιθραδάτης προσπίπτω “ ἱκετεύω , πάλιν, ὦ δεσπότης, ὁ  ἄπους."},{"id":729948,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χεῖρόν με βασανίζεις, ἐπὶ τοιούτῳ διηγήματι ζῆν ἀναγκάζων.","lemmas":"βασανίζω, ἐπί τοιοῦτος ζήω ἀναγκάζω."},{"id":729949,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἄπιστε Καλλιρρόη καὶ πασῶν ἀσεβεστάτη γυναικῶν, ἐγὼ μὲν ἐπράθην διὰ σὲ καὶ ἔσκαψα καὶ σταυρὸν ἐβάστασα καὶ δημίου χερσὶ παρεδόθην, σὺ δὲ ἐτρύφας καὶ γάμους ἔθυες ἐμοῦ δεδεμένου.","lemmas":"Καλλιρρόη καί πᾶς γυνή, μέν πιπράσκω διά καί σκάπτω καί σταυρός καί δήμιος χείρ παραδίδωμι, σύ δέ καί γάμος ἐμός ."},{"id":729950,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐκ ἤρκεσεν ὅτι γυνὴ γέγονας ἄλλου Χαιρέου ζῶντος, γέγονας δὲ καὶ μήτηρ.","lemmas":"οὐ ἀρκέω ὅτι2 γυνή ἄλλος Χαιρέας ζήω, δέ καί μήτηρ."},{"id":729951,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Κλάειν ἤρξαντο πάντες καὶ μετέβαλε τὸ συμπόσιον εἰς σκυθρωπὴν ὑπόθεσιν.","lemmas":"” ἄρχω πᾶς καί μεταβάλλω ὁ συμπόσιον εἰς ὑπόθεσις."},{"id":729952,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μόνος ἐπὶ τούτοις Μιθριδάτης ἔχαιρεν, ἐλπίδα τινὰ λαμβάνων ἐρωτικήν, ὡς δυνάμενος ἤδη καὶ λέγειν καὶ πράττειν τι περὶ Καλλιρρόης, ἵνα δοκῇ φίλῳ βοηθεῖν.","lemmas":"ἐπί οὗτος Μιθραδάτης χαίρω, ἐλπίς λαμβάνω ἐρωτικός, ὡς ἤδη καί λέγω καί πράσσω τι περί Καλλιρρόη, ἵνα δοκέω φίλος βοηθέω."},{"id":729953,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ Ἅρτι μὲν οὖν” ἔφη,“ νὺξ γάρ ἐστιν, ἀπίωμεν, τῇ δ̓ ὑστεραίᾳ νήφοντες βουλευώμεθα περὶ τούτων·","lemmas":"μέν οὖν ” φημί, “ νύξ γάρ εἰμί, , ὁ ὑστεραῖος νήφω βουλεύω περί οὗτος·"},{"id":729954,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"δεῖται γὰρ ἡ σκέψις σχολῆς μακροτέρας.","lemmas":"δέω γάρ ὁ σκέψις σχολή ."},{"id":729955,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐπὶ τούτοις ἀναστὰς διέλυσε τὸ συμπόσιον καὶ αὐτὸς μὲν ἀνεπαύετο, καθάπερ ἦν ἔθος αὐτῷ, τοῖς δὲ Συρακουσίοις νεανίσκοις θεραπείαν τε καὶ οἶκον ἐξαίρετον ἀπέδειξε.","lemmas":"” ἐπί οὗτος ἀνίστημι διαλύω ὁ συμπόσιον καί αὐτός μέν ἀναπαύω, καθά εἰμί ἔθος αὐτός, ὁ δέ νεανίσκος θεραπεία τε καί οἶκος ἐξαιρετός ἀποδείκνυμι."},{"id":729956,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Νὺξ ἐκείνη φροντίδων μεστὴ πάντας κατελάμβανε καὶ οὐδεὶς ἐδύνατο καθεύδειν·","lemmas":"νύξ ἐκεῖνος φροντίς μεστός πᾶς καταλαμβάνω καί δύναμαι καθεύδω·"},{"id":729957,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χαιρέας μὲν γὰρ ὠργίζετο, Πολύχαρμος δὲ παρεμυθεῖτο, Μιθριδάτης δὲ ἔχαιρεν ἐλπίζων ὅτι καθάπερ ἐν τοῖς ἀγῶσι τοῖς γυμνικοῖς ἔφεδρος ὢν μεταξὺ Χαιρέου τε καὶ Διονυσίου αὐτὸς ἀκονιτὶ τὸ ἆθλον Καλλιρρόην ἀποίσεται.","lemmas":"Χαιρέας μέν γάρ ὀργίζω, Πολύχαρμος δέ παραμυθέομαι, Μιθραδάτης δέ χαίρω ἐλπίζω ὅτι2 καθά ἐν ὁ ἀγών ὁ γυμνικός ἔφεδρος εἰμί Χαιρέας τε καί Διονύσιος αὐτός ἀκονιτί ὁ ἆθλον Καλλιρρόη ἀποφέρω."},{"id":729958,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τῆς δ̓ ὑστεραίας προτεθείσης τῆς γνώμης ὁ μὲν Χαιρέας εὐθὺς ἠξίου βαδίζειν εἰς Μίλητον καὶ Διονύσιον ἀπαιτεῖν τὴν γυναῖκα·","lemmas":"ὁ  προτίθημι ὁ γνώμη ὁ μέν Χαιρέας εὐθύς ἀξιόω βαδίζω εἰς Μίλητος καί Διονύσιος ἀπαιτέω ὁ γυνή·"},{"id":729959,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μὴ γὰρ ἂν μηδὲ Καλλιρρόην ἐμμένειν ἰδοῦσαν αὐτόν·","lemmas":"μή γάρ ἄν μηδέ Καλλιρρόη ἐμμένω αὐτός·"},{"id":729960,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὁ δὲ Μιθριδάτης“ ἐμοῦ μὲν ἕνεκα ” φησὶν“ ἄπιθι, βούλομαι γάρ σε μηδεμίαν ἡμέραν ἀπεζεῦχθαι τῆς γυναικός·","lemmas":"ὁ δέ Μιθραδάτης “ ἐμός μέν ἕνεκα φημί “ ἄπειμι2, βούλομαι γάρ μηδείς ἡμέρα ὁ γυνή·"},{"id":729961,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὄφελον μηδὲ Σικελίας ἐξήλθετε, μηδὲ συνέβη τι δεινὸν ἀμφοῖν·","lemmas":"ὀφείλω μηδέ Σικελία ἐξέρχομαι, μηδέ συμβαίνω τις δεινός ἄμφω·"},{"id":729962,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐπεὶ δὲ ἡ φιλόκαινος τύχη δρᾶμα σκυθρωπὸν ὑμῖν περιτέθεικε, βουλεύσασθαι δεῖ περὶ τῶν ἑξῆς φρονιμώτερον·","lemmas":"ἐπεί δέ ὁ φιλόκαινος τύχη δρᾶμα σκυθρωπός , βουλεύω δέω περί ὁ ἑξῆς φρόνιμος·"},{"id":729963,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"νῦν γὰρ σπεύδεις πάθει μᾶλλον ἢ λογισμῷ μηδὲν τῶν μελλόντων προορώμενος.","lemmas":"νῦν γάρ σπεύδω πάθος μᾶλλον ἤ λογισμός ὁ μέλλω προοράω."},{"id":729964,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μόνος καὶ ξένος εἰς πόλιν ἀπέρχῃ τὴν μεγίστην καὶ ἀνδρὸς πλουσίου καὶ πρωτεύοντος ἐν Ἰωνίᾳ θέλεις ἀποσπάσαι γυναῖκα ἐξαιρέτως αὐτῷ συναφθεῖσαν ποίᾳ δυνάμει πεποιθώς;","lemmas":"καί ξένος εἰς πόλις ἀπέρχομαι ὁ μέγας καί ἀνήρ πλούσιος καί πρωτεύω ἐν Ἰωνία ἐθέλω ἀποσπάω γυνή ἐξαιρετός αὐτός ποιός δύναμις πείθω;"},{"id":729965,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μακρὰν Ἑρμοκράτης σου καὶ Μιθριδάτης οἱ μόνοι σύμμαχοι, πενθῆσαι δυνάμενοί σε μᾶλλον ἢ βοηθῆσαι.","lemmas":"μακράν Ἑρμοκράτης καί Μιθραδάτης ὁ μόνος σύμμαχος, πενθέω  μᾶλλον ἤ βοηθέω."},{"id":729966,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Φοβοῦμαι καὶ τὴν τύχην τοῦ τόπου.","lemmas":"καί ὁ τύχη ὁ τόπος."},{"id":729967,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Δεινὰ μὲν ἐκεῖ πέπονθας ἤδη·","lemmas":"μέν ἐκεῖ πάσχω ἤδη·"},{"id":729968,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"δόξει δέ σοι τὰ τότε φιλανθρωπότερα.","lemmas":"δοκέω δέ σύ ὁ τότε ."},{"id":729969,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τότε Μίλητος ἦν.","lemmas":"τότε Μίλητος εἰμί."},{"id":729970,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐδέθης μέν, ἀλλ̓ ἔζησας·","lemmas":"μέν, ζάω·"},{"id":729971,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐπράθης, ἀλλ̓ ἐμοί.","lemmas":", ."},{"id":729972,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Νῦν δέ, ἂν αἴσθηται Διονύσιος ἐπιβουλεύοντα τοῖς γάμοις αὐτοῦ, τίς σε θεῶν δυνήσεται σῶσαι;","lemmas":"νῦν δέ, ἐάν αἰσθάνομαι Διονύσιος ἐπιβουλεύω ὁ γάμος αὐτός, τις θεός δύναμαι σῴζω;"},{"id":729973,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παραδοθήσῃ δὲ ἀντεραστῇ τυράννῳ, καὶ τάχα μὲν οὐδὲ πιστευθήσῃ Χαιρέας εἶναι, κινδυνεύσεις δὲ μᾶλλον, κἂν ἀληθῶς εἶναί σε νομίσῃ.","lemmas":"δέ τύραννος, καί τάχα μέν οὐδέ Χαιρέας εἰμί, δέ μᾶλλον, ἐάν ἀληθής εἰμί νομίζω."},{"id":729974,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σὺ μόνος ἀγνοεῖς τὴν φύσιν τοῦ ἔρωτος, ὅτι οὗ?? ʼος ὁ θεὸς ἀπάταις χαίρει καὶ δόλοις;","lemmas":"μόνος ἀγνοέω ὁ φύσις ὁ , ὅτι2 οὗ?? ὁ  χαίρω καί δόλος;"},{"id":729975,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"δοκεῖ δέ μοι πρῶτον ἀποπειραθῆναί σε τῆς γυναικὸς διὰ γραμμάτων εἰ μέμνηταί σου καὶ Διονύσιον θέλει καταλιπεῖν ἢ κείνου βούλεται οἶκον ὀφέλλειν, ὅς κεν ὀπυίῃ.","lemmas":"δοκέω δέ πρῶτος  ὁ γυνή διά γράμμα εἰ μιμνήσκω καί Διονύσιος ἐθέλω καταλείπω ἤ ἐκεῖνος βούλομαι οἶκος ὀφείλω, ὅς ἄν ὀπυίω."},{"id":729976,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπιστολὴν γράψον αὐτῇ·","lemmas":"ἐπιστολή γράφω αὐτός·"},{"id":729977,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"λυπηθήτω, χαρήτω, ζητησάτω, καλεσάτω·","lemmas":", , ζητέω, καλέω·"},{"id":729978,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τῆς δὲ τῶν γραμμάτων διαπομπῆς ἐγὼ προνοήσομαι.","lemmas":"ὁ δέ ὁ γράμμα  ."},{"id":729979,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βάδιζε καὶ γράφε.","lemmas":"καί γράφω."},{"id":729980,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Πείθεται Χαιρέας καὶ μόνος ἐπ̓ ἐρημίας γενόμενος ἤθελε γράφειν, ἀλλ̓ οὐκ ἐδύνατο, δακρύων ἐπιρρεόντων καὶ τῆς χειρὸς αὐτοῦ τρεμούσης.","lemmas":"πείθω Χαιρέας καί μόνος ἐρημία γίγνομαι ἐθέλω γράφω, οὐ δύναμαι, δάκρυον ἐπιρρέω καί ὁ χείρ αὐτός ."},{"id":729981,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀποκλαύσας δὲ τὰς ἑαυτοῦ συμφορὰς μόλις ἤρξατο τοιαύτης ἐπιστολῆς·","lemmas":"δέ ὁ ἑαυτοῦ συμφορά μόλις ἄρχω τοιοῦτος ἐπιστολή·"},{"id":729982,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ΚΑΛΛΙΡΡΟΗι ΧΑΙΡΕΑΣ Ζῶ, καὶ ζῶ διὰ Μιθριδάτην, τὸν ἐμὸν εὐεργέτην, ἐλπίζω δὲ καὶ σόν·","lemmas":", καί ζήω διά Μιθραδάτης, ὁ εὐεργέτης, ἐλπίζω δέ καί σός·"},{"id":729983,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐπράθην γὰρ εἰς Καρίαν ὑπὸ βαρβάρων, οἵτινες ἐνέπρησαν τριήρη τὴν καλήν, τὴν στρατηγικήν, τὴν τοῦ σοῦ πατρός·","lemmas":"πιπράσκω γάρ εἰς Κάριος ὑπό , ὅστις ἐμπίμπρημι τριήρης ὁ καλός, ὁ στρατηγικός, ὁ ὁ σός πατήρ·"},{"id":729984,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐξέπεμψε δὲ ἐπ̓ αὐτῆς ἡ πόλις πρεσβείαν ὑπὲρ σοῦ.","lemmas":"ἐκπέμπω δέ αὐτός ὁ πόλις πρεσβεία ὑπέρ σός."},{"id":729985,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοὺς μὲν οὖν ἄλλους πολίτας οὐκ οἶδ̓ ὅ τι γεγόνασιν, ἐμὲ δὲ καὶ Πολύχαρμον τὸν φίλον ἤδη μέλλοντας φονεύεσθαι σέσωκεν ἔλεος δεσπότου.","lemmas":"μέν οὖν ἄλλος πολίτης οὐ ὅς γίγνομαι, δέ καί ὁ φίλος ἤδη μέλλω φονεύω σῴζω ."},{"id":729986,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πάντα δὲ Μιθριδάτης εὐεργετήσας τοῦτό με λελύπηκεν ἀντὶ πάντων, ὅτι μοι τὸν σὸν γάμον διηγήσατο·","lemmas":"δέ Μιθραδάτης εὐεργετέω οὗτος λυπέω ἀντί πᾶς, ὅτι2 ὁ γάμος διηγέομαι·"},{"id":729987,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"θάνατον μὲν γὰρ ἄνθρωπος ὢν προσεδόκων, τὸν δὲ σὸν γάμον οὐκ ἤλπισα.","lemmas":"θάνατος μέν γάρ ἄνθρωπος εἰμί προσδοκάω, ὁ δέ γάμος οὐ ἐλπίζω."},{"id":729988,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ἱκετεύω, μετανόησον.","lemmas":"ἱκετεύω, μετανοέω."},{"id":729989,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κατασπένδω τούτων μου τῶν γραμμάτων δάκρυα καὶ φιλήματα.","lemmas":"οὗτος ὁ γράμμα δάκρυον καί φίλημα."},{"id":729990,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐγὼ Χαιρέας εἰμὶ ὁ σὸς ἐκεῖνος, ὃν εἶδες παρθένος εἰς Ἀφροδίτην βαδίζουσα, δἰ ὃν ἠγρύπνησας.","lemmas":"Χαιρέας εἰμί ὁ ἐκεῖνος, ὅς ὁράω παρθένος εἰς Ἀφροδίτη , ὅς ἀγρυπνέω."},{"id":729991,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μνήσθητι τοῦ θαλάμου καὶ τῆς νυκτὸς τῆς μυστικῆς, ἐν ᾗ πρῶτον σὺ μὲν ἀνδρός, ἐγὼ δὲ γυναικὸς κεῖραν ἐλάβομεν.","lemmas":"ὁ θάλαμος καί ὁ νύξ ὁ μυστικός, ἐν ὅς πρῶτος μέν ἀνήρ, δέ γυνή λαμβάνω."},{"id":729992,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ἐζηλοτύπησα.","lemmas":"."},{"id":729993,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοῦτο ἴδιόν ἐστι φιλοῦντος.","lemmas":"οὗτος ἴδιος εἰμί φιλέω."},{"id":729994,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Δέδωκά σοι δίκας.","lemmas":"δίκη."},{"id":729995,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπράθην, ἐδούλευσα, ἐδέθην.","lemmas":", δουλεύω, ."},{"id":729996,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μή μοι μνησικακήσῃς τοῦ λακτίσματος τοῦ προπετοῦς·","lemmas":"μή μνησικακέω ὁ ὁ προπετής·"},{"id":729997,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κἀγὼ γὰρ ἐπὶ σταυρὸν ἀνέβην διὰ σέ, σοὶ μηδὲν ἐγκαλῶν.","lemmas":"γάρ ἐπί σταυρός διά ,  ἐγκαλέω."},{"id":729998,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ μὲν οὖν ἔτι μνημονεύσειας, οὐδὲν ἔπαθον·","lemmas":"μέν οὖν ἔτι , πάσχω·"},{"id":729999,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἰ δὲ ἄλλο τι φρονεῖς, θανάτου μοι δώσεις ἀπόφασιν.","lemmas":"εἰ δέ ἄλλος τις φρονέω, θάνατος δίδωμι ἀπόφασις."},{"id":730000,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ταύτην τὴν ἐπιστολὴν ἔδωκεν Ὑγίνῳ τῷ πιστοτάτῳ, ὃν καὶ διοικητὴν εἶχεν ἐν Καρίᾳ τῆς ὅλης οὐσίας, παραγυμνώσας αὐτῷ καὶ τὸν ἴδιον ἔρωτα.","lemmas":"ὁ ἐπιστολή δίδωμι ὁ πιστός2, ὅς καί διοικητής ἔχω ἐν Κάριος ὁ ὅλος οὐσία, αὐτός καί ὁ ἴδιος ἔρως."},{"id":730001,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔγραψε δὲ καὶ αὐτὸς πρὸς Καλλιρρόην, εὔνοιαν ἐπιδεικνύμενος αὐτῇ καὶ κηδεμονίαν, ὅτι δἰ ἐκείνην Χαιρέαν ἔσωσε, καὶ συμβουλεύων μὴ ὑβρίσαι τὸν πρῶτον ἄνδρα, ὑπισχνούμενος αὐτὸς στρατηγήσειν ὅπως ἀλλήλους ἀπολάβωσιν, ἂν καὶ τὴν ἐκείνης προσλάβῃ ψῆφον.","lemmas":"γράφω δέ καί αὐτός πρός Καλλιρρόη, εὔνοια ἐπιδείκνυμι αὐτός καί κηδεμονία, ὅτι2 ἐκεῖνος εἰσωθέω, καί συμβουλεύω μή ὑβρίζω ὁ πρῶτος ἀνήρ, αὐτός στρατηγέω ὅπως ἀλλήλων ἀπολαμβάνω, ἐάν καί ὁ ἐκεῖνος ψῆφος."},{"id":730002,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Συνέπεμψε δὲ τῷ Ὑγίνῳ τρεῖς ὑπηρέτας καὶ δῶρα πολυτελῆ καὶ χρυσίον συχνόν·","lemmas":"δέ τῷ  ὑπηρέτης καί δῶρον πολυτελής καί χρυσίον συχνός·"},{"id":730003,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἴρητο δὲ πρὸς τοὺς ἄλλους οἰκέτας, ὅτι πέμπει ταῦτα Διονυσίῳ, πρὸς τὸ ἀνύποπτον.","lemmas":"λέγω δέ πρός ὁ ἄλλος οἰκέτης, ὅτι2 πέμπω οὗτος Διονύσιος, πρός ὁ ἀνύποπτος."},{"id":730004,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κελεύει δὲ τὸν Ὑγῖνον, ἐπειδὰν ἐν Πριήνῃ γένηται, τοὺς μὲν ἄλλους αὐτοῦ καταλιπεῖν, μόνον δὲ αὐτόν, ὡς Ἴωνα ʽκαὶ γὰρ ἡλλήνιζε τῇ φωνᾖ κατάσκοπον εἰς τὴν Μίλητον πορευθῆναι·","lemmas":"δέ ὁ , ἐπεί ἐν Πριήνη γίγνομαι, ὁ μέν ἄλλος αὐτός καταλείπω, μόνος δέ αὐτός, ὡς Ἴων γάρ ὁ κατάσκοπος εἰς ὁ Μίλητος πορεύω·"},{"id":730005,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἶτ̓ ἐπειδὰν μάθῃ πῶς ἂν χρήσαιτο τοῖς πράγμασι, τότε τοὺς ἐκ Πριήνης εἰς Μίλητον ἀπαγαγεῖν.","lemmas":"ἐπεί μανθάνω πῶς ἄν χράομαι ὁ πρᾶγμα, τότε ὁ ἐκ Πριήνη εἰς Μίλητος ἀπάγω."},{"id":730006,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ μὲν οὖν ἀπῄει καὶ ἔπραττε τὰ κεκελευσμένα, ἡ τύχη δὲ οὐχ ὅμοιον τῇ γνώμῃ τὸ τέλος ἐβράβευσεν, ἀλλὰ μειζόνων πραγμάτων ἐκίνησεν ἀρχήν.","lemmas":"μέν οὖν ἄπειμι2 καί πράσσω ὁ κελεύω, ὁ τύχη δέ οὐ ὅμοιος ὁ γνώμη ὁ τέλος βραβεύω, ἀλλά μέγας πρᾶγμα κινέω ἀρχή."},{"id":730007,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπειδὴ γὰρ Ὑγῖνος εἰς Μίλητον ἀπηλλάγη, καταλειφθέντες οἱ δοῦλοι τοῦ προεστηκότος ἔρημοι πρὸς ἀσωτίαν ὥρμων, ἔχοντες χρυσίον ἄφθονον.","lemmas":"γάρ εἰς Μίλητος ἀπαλλάσσω, καταλείπω ὁ δοῦλος ὁ προΐστημι ἐρῆμος πρός ἀσωτία , ἔχω χρυσίον ἄφθονος."},{"id":730008,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐν πόλει δὲ μικρᾷ καὶ περιεργίας Ἑλληνικῆς πλήρει ξενικὴ πολυτέλεια τοὺς πάντων ἐπέστρεψεν ὀφθαλμούς·","lemmas":"ἐν πόλις δέ μικρός καί περιεργία Ἑλληνικός ξενικός πολυτέλεια ὁ πᾶς ἐπιστρέφω ὀφθαλμός·"},{"id":730009,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἄγνωστοι γὰρ ἄνθρωποι καὶ τρυφῶντες ἔδοξαν αὐτοῖς μάλιστα μὲν λῃσταί, δραπέται δὲ πάντως.","lemmas":"ἄγνωστος γάρ ἄνθρωπος καί τρυφάω δοκέω αὐτός μάλιστα μέν λῃστής, δραπέτης δέ πᾶς."},{"id":730010,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἧκεν οὖν εἰς τὸ πανδοκεῖον ὁ στρατηγὸς καὶ διερευνώμενος εὗρε χρυσίον καὶ κόσμον πολυτελῆ·","lemmas":"οὖν εἰς ὁ πανδοκεῖον ὁ στρατηγός καί διερευνάω εὑρίσκω χρυσίον καί κόσμος πολυτελής·"},{"id":730011,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"φώρια δὲ νομίσας ἀνέκρινε τοὺς οἰκέτας τίνες εἶεν καὶ πόθεν ταῦτα.","lemmas":"φώριον δέ νομίζω ἀνακρίνω ὁ οἰκέτης τις εἰμί καί πόθεν οὗτος."},{"id":730012,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Φόβῳ δὲ βασάνων κατεμήνυσαν τὴν ἀλήθειαν ὅτι Μιθριδάτης ὁ Καρίας ὕπαρχος δῶρα πέπομφε Διονυσίῳ, καὶ τὰς ἐπιστολὰς ἐπεδείκνυσαν.","lemmas":"φόβος δέ  ὁ ἀλήθεια ὅτι2 Μιθραδάτης ὁ Κάριος ὕπαρχος δῶρον πέμπω Διονύσιος, καί ὁ ἐπιστολή ἐπιδείκνυμι."},{"id":730013,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ δὲ στρατηγὸς τὰ μὲν γράμματα οὐκ ἔλυσεν·","lemmas":"ὁ δέ στρατηγός ὁ μέν γράμμα οὐ ἐλύω·"},{"id":730014,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἦν γὰρ ἔξωθεν κατασεσημασμένα, δημοσίοις δὲ παραδοὺς ἅπαντα μετὰ τῶν οἰκετῶν ἔπεμψε πρὸς Διονύσιον, εὐεργεσίαν εἰς αὐτὸν κατατίθεσθαι νομίζων.","lemmas":"εἰμί γάρ ἔξωθεν κατασημαίνομαι, δημόσιος δέ παραδίδωμι ἅπας μετά ὁ οἰκέτης πέμπω πρός Διονύσιος, εὐεργεσία εἰς αὐτός κατατίθημι νομίζω."},{"id":730015,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐτύγχανε μὲν οὖν ἑστιῶν τοὺς ἐπιφανεστάτους τῶν πολιτῶν καὶ λαμπρὸν τὸ συμπόσιον ἦν, ἤδη δέ που καὶ αὐλὸς ἐφθέγγετο καὶ δἰ ᾠδῆς ἠκούετο μέλος.","lemmas":"μέν οὖν ἑστιάω ὁ ἐπιφανής ὁ πολίτης καί λαμπρός ὁ εἰμί, ἤδη δέ που καί αὐλός φθέγγομαι καί ᾠδή ἀκούω μέλος."},{"id":730016,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μεταξὺ δὲ ἐπέδωκέ τις αὐτῷ τὴν ἐπιστολὴν ΣΤΡΑΤΗΓΟΣ ΠΡΙΗΝΕΩΝ ΒΙΑΣ ΕΥΕΡΓΕΤΗι ΔΙΟΝΥΣΙΩι ΧΑΙΡΕΙΝ Δῶρα καὶ γράμματα κομιζόμενά σοι παρὰ Μιθριδάτου τοῦ Καρίας ὑπάρχου δοῦλοι πονηροὶ κατέφθειρον, οὓς ἐγὼ συλλαβὼν ἀνέπεμψα πρὸς σέ.","lemmas":"δέ τις αὐτός ὁ ἐπιστολή    Δῶρα καί γράμμα  παρά Μιθραδάτης ὁ Κάριος ὕπαρχος δοῦλος πονηρός , ὅς συλλαμβάνω ἀναπέμπω πρός ."},{"id":730017,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ταύτην τὴν ἐπιστολὴν ἐν μέσῳ τῷ συμποσίῳ Διονύσιος ἀνέγνω, καλλωπιζόμενος ἐπὶ ταῖς βασιλικαῖς δωρεαῖς·","lemmas":"ὁ ἐπιστολή ἐν μέσος ὁ συμπόσιον Διονύσιος ἀναγιγνώσκω, καλλωπίζω ἐπί ὁ βασιλικός δωρεά·"},{"id":730018,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐντεμεῖν δὲ τὰς σφραγῖδας κελεύσας ἐντυγχάνειν ἐπειρᾶτο τοῖς γράμμασιν.","lemmas":"δέ ὁ σφραγίς κελεύω ἐντυγχάνω πειράω ὁ γράμμα."},{"id":730019,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἶδεν οὖν ΚΑΛΛΙΡΡΟΗι ΧΑΙΡΕΑΣ.","lemmas":"οὖν ."},{"id":730020,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ζῶ.","lemmas":"ζήω."},{"id":730021,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοῦ δ̓ αὐτοῦ λύτο γούνατα καὶ φίλον ἦτορ, εἶτα σκότος τῶν ὀφθαλμῶν αὐτοῦ κατεχύθη.","lemmas":"αὐτός λύω γόνυ καί φίλος ἦτορ, σκότος ὁ ὀφθαλμός αὐτός καταχέω."},{"id":730022,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ μέντοι λιποθυμήσας ὅμως ἐκράτησε τὰ γράμματα, φοβούμενος ἄλλον αὐτοῖς ἐντυχεῖν.","lemmas":"καί λιποθυμέω ὅμως κρατέω ὁ γράμμα, φοβέω ἄλλος αὐτός ἐντυγχάνω."},{"id":730023,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Θορύβου δὲ καὶ συνδρομῆς γενομένης ἐπηγέρθη, καὶ συνεὶς τὸ πάθος ἐκέλευσε τοῖς οἰκέταις μετενεγκεῖν αὐτὸν εἰς ἕτερον οἰκίσκον, ὡς δῆθεν βουλόμενος ἠρεμίας μετασχεῖν.","lemmas":"δέ καί συνδρομή γίγνομαι ἐπαγείρω, καί συνίημι ὁ πάθος κελεύω ὁ οἰκέτης μεταφέρω αὐτός εἰς ἕτερος οἰκίσκος, ὡς δῆθεν ἠρεμία μετέχω."},{"id":730024,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τὸ μὲν οὖν συμπόσιον σκυθρωπῶς διελύθη ʽφαντασία γὰρ ἀποπληξίας αὐτοὺς ἔσχἐ, Διονύσιος δὲ καθ̓ ἑαυτὸν γενόμενος πολλάκις ἀνεγίνωσκε τὰς ἐπιστολάς.","lemmas":"μέν οὖν συμπόσιον σκυθρωπός διαλύω γάρ αὐτός , Διονύσιος δέ ἑαυτοῦ γίγνομαι πολλάκις ἀναγιγνώσκω ὁ ἐπιστολή."},{"id":730025,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κατελάμβανε δὲ αὐτὸν πάθη ποικίλα, θυμός, ἀθυμία, φόβος, ἀπιστία.","lemmas":"δέ αὐτός πάθος ποικίλος, θυμός, ἀθυμία, φόβος, ἀπιστία."},{"id":730026,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ζῆν μὲν οὖν Χαιρέαν οὐκ ἐπίστευε ʽτοῦτο γὰρ οὐδὲ ὅλως ἤθελἐ, σκῆψιν δὲ μοιχικὴν ὑπελάμβανε Μιθριδάτου διαφθεῖραι θέλοντος Καλλιρρόην ἐλπίδι Χαιρέου.","lemmas":"Ζεύς μέν οὖν Χαιρέας οὐ πιστεύω γάρ οὐδέ ὅλος , σκῆψις δέ ὑπολαμβάνω Μιθραδάτης διαφθείρω ἐθέλω Καλλιρρόη ἐλπίς Χαιρέας."},{"id":730027,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μεθ̓ ἡμέραν οὖν τήρησιν ἐποιεῖτο τῆς γυναικὸς ἀκριβεστέραν, ἵνα μή τις αὐτῇ προσέλθῃ μηδ̓ ἀπαγγείλῃ τι τῶν ἐν Καρίᾳ διηγημάτων·","lemmas":"ἡμέρα οὖν τήρησις ποιέω ὁ γυνή ἀκριβής, ἵνα μή τις αὐτός προσέρχομαι ἀπαγγέλλω τι ὁ ἐν Κάριος διήγημα·"},{"id":730028,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"αὐτὸς δὲ ἄμυναν ἐπενόησε τοιαύτην.","lemmas":"αὐτός δέ ἐπινοέω τοιοῦτος."},{"id":730029,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεδήμει κατὰ καιρὸν ὁ Λυδίας καὶ Ἰωνίας·","lemmas":"κατά καιρός ὁ Λυδία καί Ἰωνία·"},{"id":730030,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὕπαρχος Φαρνάκης, ὃς δὴ καὶ μέγιστος εἶναι δοκεῖ τῶν ὑπὸ βασιλέως καταπεμπομένων ἐπὶ θάλατταν.","lemmas":"ὕπαρχος Φαρνάκης, ὅς δή καί μέγας εἰμί δοκέω ὁ ὑπό βασιλεύς ἐπί θάλασσα."},{"id":730031,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπὶ τοῦτον ἦλθεν ὁ Διονύσιος, ἦν γὰρ αὐτῷ φίλος, καὶ ἰδιολογίαν ᾐτήσατο.","lemmas":"ἐπί οὗτος ἔρχομαι ὁ Διονύσιος, εἰμί γάρ αὐτός φίλος, καί αἰτέω."},{"id":730032,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ Ἱκετεύω σε” φησίν,“ ὦ δέσποτα, βοήθησον ἐμοί τε καὶ σεαυτῷ.","lemmas":"“  ” φημί, “ ὦ δεσπότης, βοηθέω τε καί ."},{"id":730033,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μιθριδάτης γάρ, ὁ κάκιστος ἀνδρῶν, καὶ σοὶ φθονῶν, ξένος μου γενόμενος ἐπιβουλεύει μου τῷ γάμῳ καὶ πέπομφε γράμματα μοιχικὰ μετὰ χρυσίου πρὸς τὴν γυναῖκα τὴν ἐμήν.","lemmas":"Μιθραδάτης γάρ, ὁ κακός ἀνήρ, καί φθονέω, ξένος γίγνομαι ἐπιβουλεύω τῷ γάμος καί πέμπω γράμμα μετά χρυσίον πρός ὁ γυνή ὁ ἐμός."},{"id":730034,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐπὶ τούτοις ἀνεγίνωσκε τὰς ἐπιστολὰς καὶ διηγεῖτο τὴν τέχνην.","lemmas":"” ἐπί οὗτος ἀναγιγνώσκω ὁ ἐπιστολή καί διηγέομαι ὁ τέχνη."},{"id":730035,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἄσμενος ἤκουσε Φαρνάκης τῶν λόγων τάχα μὲν καὶ διὰ Μιθριδάτην ʽἐγεγόνει γὰρ αὐτοῖς οὐκ ὀλίγα προσκρούσματα διὰ τὴν γειτνίασιν̓, τὸ δὲ πλέον διὰ τὸν ἔρωτα·","lemmas":"ἀκούω Φαρνάκης ὁ λόγος τάχα μέν καί διά Μιθραδάτης γάρ αὐτός οὐ ὀλίγος πρόσκρουσμα διά ὁ , ὁ δέ πλέως διά ὁ ἔρως·"},{"id":730036,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ γὰρ αὐτὸς ἐκάετο τῆς Καλλιρρόης καὶ δἰ αὐτὴν ἐπεδήμει τὰ πολλὰ Μιλήτῳ, καλῶν ἐπὶ τὰς ἑστιάσεις Διονύσιον μετὰ τῆς γυναικός.","lemmas":"καί γάρ αὐτός καίω ὁ Καλλιρρόη καί αὐτός ἐπιδημέω ὁ πολύς Μίλητος, καλέω ἐπί ὁ ἑστίασις Διονύσιος μετά ὁ γυνή."},{"id":730037,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὑπέσχετο οὖν βοηθήσειν αὐτῷ κατὰ τὸ δυνατὸν καὶ γράφει δἰ ἀπορρήτων ἐπιστολήν.","lemmas":"οὖν βοηθέω αὐτός κατά ὁ δυνατός καί γράφω ἀπόρρητος ἐπιστολή."},{"id":730038,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ΒΑΣΙΛΕΙ ΒΑΣΙΛΕΩΝ ΑΡΤΑΞΕΡΞΗι ΣΑΤΡΑΠΗΣ ΛΥΔΙΑΣ ΚΑΙ ΙΩΝΙΑΣ ΦΑΡΝΑΚΗΣ ΙΔΙΩι ΔΕΣΠΟΤΗι ΧΑΙΡΕΙΝ.","lemmas":"."},{"id":730039,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιος ὁ Μιλής1ʽ?? ʼος δοῦλός ἐστι σὸς ἐκ προγόνων πιστὸς καὶ πρόθυμος εἰς τὸν σὸν οἶκον.","lemmas":"Διονύσιος ὁ ?? δοῦλος εἰμί ἐκ πρόγονος πιστός2 καί πρόθυμος εἰς ὁ οἶκος."},{"id":730040,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὗτος ἀπωδύρατο πρός με ὅτι Μιθριδάτης ὁ Καρίας ὕπαρχος ξένος αὐτῷ γενόμενος διαφθείρει αὐτοῦ τὴν γυναῖκα.","lemmas":"πρός ὅτι2 Μιθραδάτης ὁ Κάριος ὕπαρχος ξένος αὐτός γίγνομαι διαφθείρω αὐτός ὁ γυνή."},{"id":730041,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Φέρει δὲ μεγάλην ἀδοξίαν εἰς τὰ σὰ πράγματα, μᾶλλον δὲ ταραχήν.","lemmas":"δέ μέγας ἀδοξία εἰς ὁ πρᾶγμα, μᾶλλον δέ ταραχή."},{"id":730042,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πᾶσα μὲν γὰρ παρανομία σατράπου μεμπτή, μάλιστα δὲ αὕτη.","lemmas":"μέν γάρ παρανομία , μάλιστα δέ οὗτος."},{"id":730043,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ γὰρ ὁ Διονύσιός ἐστι δυνατώτατος Ἰώνων καὶ τὸ κάλλος τῆς γυναικὸς περιβόητον, ὥστε τὴν ὕβριν μὴ δύνασθαι λαθεῖν.","lemmas":"καί γάρ ὁ εἰμί δυνατός Ἴωνες καί ὁ κάλλος ὁ γυνή περιβόητος, ὥστε ὁ ὕβρις μή δύναμαι λανθάνω."},{"id":730044,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ταύτην τὴν ἐπιστολὴν κομισθεῖσαν βασιλεὺς ἀνέγνω τοῖς φίλοις καὶ τί χρὴ πράττειν ἐβουλεύετο.","lemmas":"ὁ ἐπιστολή κομίζω βασιλεύς ἀναγιγνώσκω ὁ φίλος καί τίς χρή πράσσω βουλεύω."},{"id":730045,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Γνῶμαι δὲ ἐρρήθησαν διάφοροι·","lemmas":"δέ λέγω διάφορος·"},{"id":730046,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τοῖς μὲν γὰρ Μιθριδάτῃ φθονοῦσιν ἢ τὴν σατραπείαν αὐτοῦ μνωμένοις, ἐδόκει μὴ περιορᾶν ἐπιβουλὴν εἰς γάμον ἀνδρὸς ἐνδόξου, τοῖς δὲ ῥᾳθυμοτέροις τὰς φύσεις ἢ τιμῶσι τὸν Μιθριδάτην ʽεἶχε δὲ πολλοὺς.","lemmas":"ὁ μέν γάρ φθονέω τίη ὁ σατραπεία αὐτός , δοκέω μή περιοράω ἐπιβουλή εἰς γάμος ἀνήρ ἔνδοξος, ὁ δέ ὁ φύσις τίη τιμάω ὁ Μιθραδάτης δέ πολύς."},{"id":730047,"filename":"tlg0554.tlg001.perseus-grc1","tokens":".","lemmas":"."},{"id":730048,"filename":"tlg0554.tlg001.perseus-grc1","tokens":".","lemmas":"."},{"id":730049,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"προεστηκότασ̓ οὐκ ἤρεσκεν ἀνάρπαστον ἐκ διαβολῆς ποιεῖν ἄνδρα δόκιμον.","lemmas":"οὐ ἀρέσκω ἀνάρπαστος ἐκ διαβολή ποιέω ἀνήρ δόκιμος."},{"id":730050,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀνωμάλων δὲ τῶν γνωμῶν γενομένων ἐκείνης μὲν τῆς ἡμέρας οὐδὲν ἐπεκύρωσεν βασιλεύς, ἀλλ̓ ὑπερέθετο τὴν σκέψιν·","lemmas":"δέ ὁ γίγνομαι ἐκεῖνος μέν ὁ ἡμέρα οὐδείς ἐπικυρόω βασιλεύς, ὑπερτίθημι ὁ σκέψις·"},{"id":730051,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"νυκτὸς δὲ ἐπελθούσης ὑπεδύετο αὐτὸν μισοπονηρία μὲν διὰ τὸ τῆς βασιλείας εὐπρεπές, εὐλάβεια δὲ περὶ τοῦ μέλλοντος·","lemmas":"νύξ δέ ἐπέρχομαι αὐτός μισοπονηρία μέν διά ὁ ὁ βασίλεια εὐπρεπής, εὐλάβεια δέ περί ὁ μέλλω·"},{"id":730052,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀρχὴν γὰρ ἔχειν τὸν Μιθριδάτην καταφρονήσεως.","lemmas":"ἀρχή γάρ ἔχω ὁ Μιθραδάτης καταφρόνησις."},{"id":730053,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὥρμησεν οὖν·","lemmas":"ὁρμάω οὖν·"},{"id":730054,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καλεῖν ἐπὶ τὴν δίκην αὐτόν·","lemmas":"καλέω ἐπί ὁ δίκη αὐτός·"},{"id":730055,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἄλλο δὲ πάθος παρῄνει μεταπέμπεσθαι καὶ τὴν γυναῖκα τὴν καλήν.","lemmas":"ἄλλος δέ πάθος παραινέω μεταπέμπω καί ὁ γυνή ὁ καλός."},{"id":730056,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σύμβουλοι μὲν οὖν νὺξ καὶ σκότος ἐν ἐρημίᾳ γενόμενοι καὶ τούτου τοῦ μέρους τῆς ἐπιστολῆς ἀνεμίμνησκον βασιλέα, προσηρέθιζε δὲ καὶ φήμη, Καλλιρρόην τινὰ καλλίστην ἐπὶ τῆς Ἰωνίας εἶναι·","lemmas":"μέν οὖν νύξ καί σκότος ἐν ἐρημία γίγνομαι καί οὗτος ὁ μέρος ὁ ἐπιστολή ἀναμιμνήσκω βασιλεύς, δέ καί φήμη, Καλλιρρόη καλός ἐπί ὁ Ἰωνία εἰμί·"},{"id":730057,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ τοῦτο μόνον ἐμέμφετο βασιλεὺς Φαρνάκην, ὅτι οὐ προσέγραψεν ἐν τῇ ἐπιστολῇ τοὔνομα τῆς γυναικός.","lemmas":"καί οὗτος μόνος μέμφομαι βασιλεύς Φαρνάκη, ὅτι2 οὐ προσγράφω ἐν ὁ ἐπιστολή ὄνομα ὁ γυνή."},{"id":730058,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὅμως δ̓ ἐπ̓ ἀμφιβόλῳ τοῦ τάχα καὶ κρείττονα τυγχάνειν τῆς φημιζομένης ἑτέραν ἔδοξε καλέσαι καὶ τὴν γυναῖκα.","lemmas":"ὅμως  ἀμφίβολος ὁ τάχα καί κρείσσων τυγχάνω ὁ ἕτερος δοκέω καλέω καί ὁ γυνή."},{"id":730059,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Γράφει δὲ πρὸς Φαρνάκην Διονύσιον, ἐμὸν δοῦλον, Μιλήσιον, πέμψον πρὸς δὲ Μιθριδάτην Ἧκε ἀπολογησόμενος ὅτι οὐκ ἐπεβούλευσας γάμῳ Διονυσίου.","lemmas":"γράφω δέ πρός Φαρνάκης Διονύσιος, δοῦλος, Μιλήσιος, πέμπω πρός δέ Μιθραδάτης ἥκω ὅτι2 οὐ γάμος Διονύσιος."},{"id":730060,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καταπλαγέντος δὲ τοῦ Μιθριδάτου καὶ ἀποροῦντος τὴν αἰτίαν τῆς διαβολῆς ὑποστρέψας ὁ Ὑγῖνος ἐδήλωσε τὰ πεπραγμένα περὶ τοὺς οἰκέτας.","lemmas":"δέ ὁ Μιθραδάτης καί ἀπορέω2 ὁ αἰτία ὁ διαβολή ὑποστρέφω ὁ δηλόω ὁ πράσσω περί ὁ οἰκέτης."},{"id":730061,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προδοθεὶς οὖν ὑπὸ τῶν γραμμάτων ἐβουλεύετο μὴ βαδίζειν ἄνω, δεδοικὼς τὰς διαβολὰς καὶ τὸν θυμὸν τὸν βασιλέως, ἀλλὰ Μίλητον μὲν καταλαβεῖν καὶ Διονύσιον ἀνελεῖν τὸν αἴτιον, Καλλιρρόην δ̓ ἁρπάσας ἀποστῆναι βασιλέως.","lemmas":"οὖν ὑπό ὁ γράμμα βουλεύω μή βαδίζω ἄνω2, δείδω ὁ διαβολή καί ὁ θυμός ὁ βασιλεύς, ἀλλά Μίλητος μέν καταλαμβάνω καί Διονύσιος ἀναιρέω ὁ αἴτιος, Καλλιρρόη ἁρπάζω ἀφίστημι βασιλεύς."},{"id":730062,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ Τί γὰρ σπεύδεισ” φησὶ“ παραδοῦναι δεσπότου χερσὶ τὴν ἐλευθερίαν;","lemmas":"“ γάρ ” φημί “ παραδίδωμι δεσπότης χείρ ὁ ἐλευθερία;"},{"id":730063,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τάχα δὲ καὶ κρατήσεις ἐνθάδε μένων·","lemmas":"τάχα δέ καί κρατέω ἐνθάδε μένω·"},{"id":730064,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μακρὰν γάρ ἐστι βασιλεὺς καὶ φαυλοὺς ἔχει στρατηγούς·","lemmas":"μακράν γάρ εἰμί βασιλεύς καί ἔχω στρατηγός·"},{"id":730065,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἰ δὲ καὶ ἄλλως ἀθετήσειεν, οὐδὲν δυνήσῃ χεῖρον παθεῖν.","lemmas":"εἰ δέ καί ἄλλος ,  χείρων πάσχω."},{"id":730066,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐν τοσούτῳ δὲ σὺ μὴ προδῷς δύο τὰ κάλλιστα, ἔρωτα καὶ ἀρχήν.","lemmas":"ἐν τοσοῦτος δέ μή προδίδωμι γε ὁ καλός, ἔρως καί ἀρχή."},{"id":730067,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐντάφιον ἔνδοξον ἡ ἡγεμονία καὶ μετὰ Καλλιρρόης θάνατος ἡδύς.","lemmas":"ἔνδοξος ὁ ἡγεμονία καί μετά Καλλιρρόη θάνατος ἡδύς."},{"id":730068,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔτι ταῦτα βουλευομένου καὶ παρασκευαζομένου πρὸς ἀπόστασιν ἧκέ τις ἀγγέλλων ὡς Διονύσιος ἐξώρμηκε Μιλήτου καὶ Καλλιρρόην ἐπάγεται.","lemmas":"ἔτι οὗτος βουλεύω καί παρασκευάζω πρός ἀπόστασις τις ἀγγέλλω ὡς Διονύσιος Μίλητος καί Καλλιρρόη ἐπάγω."},{"id":730069,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοῦτο λυπηρότερον ἤκουσε Μιθριδάτης ἢ τὸ πρόσταγμα τὸ καλοῦν ἐπὶ τὴν δίκην·","lemmas":"οὗτος ἀκούω Μιθραδάτης ἤ ὁ πρόσταγμα ὁ καλέω ἐπί ὁ δίκη·"},{"id":730070,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀποκλαύσας δὲ τὴν ἑαυτοῦ συμφορὰν“ ἐπὶ ποίαισ” φησὶν“ ἐλπίσιν ἔτι μένω;","lemmas":"ἀποκλαίω δέ ὁ ἑαυτοῦ συμφορά “ ἐπί ” φημί “ ἐλπίς ἔτι μένω;"},{"id":730071,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"προδίδωσί με πανταχόθεν ἡ τύχη.","lemmas":"πανταχόθεν ὁ τύχη."},{"id":730072,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τάχα γὰρ ἐλεήσει με βασιλεὺς μηδὲν ἀδικοῦντα·","lemmas":"ταχύς γάρ ἐλεέω βασιλεύς ἀδικέω·"},{"id":730073,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἰ δὲ ἀποθανεῖν δεήσειε, πάλιν ὄψομαι Καλλιρρόην·","lemmas":"εἰ δέ ἀποθνῄσκω δέω2, πάλιν ὁράω Καλλιρρόη·"},{"id":730074,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κἂν ἐν τῇ κρίσει Χαιρέαν ἕξω μετ̓ ἐμαυτοῦ καὶ Πολύχαρμον οὐ συνηγόρους μόνον, ἀλλὰ καὶ μάρτυρας.","lemmas":"ἐν ὁ κρίσις ἔχω ἐμαυτοῦ καί οὐ συνήγορος μόνος, ἀλλά καί μάρτυς."},{"id":730075,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Πᾶσαν οὖν τὴν θεραπείαν κελεύσας συνακολουθεῖν ἐξώρμησε Καρίας, ἀγαθὴν ἔχων ψυχὴν ἐκ τοῦ μηδὲν ἀδικεῖν ἂν δόξαι·","lemmas":"” οὖν ὁ θεραπεία κελεύω συνακολουθέω ἐξορμάω Κάριος, ἀγαθός ἔχω ψυχή ἐκ ὁ ἀδικέω ἐάν δοκέω·"},{"id":730076,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὥστε οὐδὲ μετὰ δακρύων προύπεμψαν αὐτόν, ἀλλὰ μετὰ θυσιῶν καὶ πομπῆς.","lemmas":"ὥστε οὐδέ μετά δάκρυον προπέμπω αὐτός, ἀλλά μετά θυσία καί πομπή."},{"id":730077,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἕνα μὲν οὖν στόλον τοῦτον ἐκ Καρίας ἔστελλεν ὁ Ἔρως, ἐξ Ἰωνίας δὲ ἐνδοξότερον ἄλλον·","lemmas":"εἷς μέν οὖν στόλος οὗτος ἐκ Κάριος στέλλω ὁ ἔρως, ἐκ Ἰωνία δέ ἔνδοξος ἄλλος·"},{"id":730078,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐπιφανέστερον γὰρ καὶ βασιλικώτερον ἦν τὸ κάλλος.","lemmas":"ἐπιφανής γάρ καί εἰμί ὁ κάλλος."},{"id":730079,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προύτρεχε γὰρ τῆς γυναικὸς ἡ φήμη, καταγγέλλουσα πᾶσιν ἀνθρώποις ὅτι Καλλιρρόη παραγίνεται, τὸ περιβόητον ὄνομα, τὸ μέγα τῆς φύσεως κατόρθωμα, Ἀρτέμιδι ἰκέλη ἢ χρυσείῃ Ἀφροδίτῃ.","lemmas":"γάρ ὁ γυνή ὁ φήμη, πᾶς ἄνθρωπος ὅτι2 Καλλιρρόη παραγίγνομαι, ὁ περιβόητος ὄνομα, ὁ μέγας ὁ φύσις κατόρθωμα, Ἄρτεμις ἴκελος ἤ χρύσεος Ἀφροδίτη."},{"id":730080,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐνδοξοτέραν αὐτὴν ἐποίει καὶ τὸ τῆς δίκης διήγημα.","lemmas":"αὐτός ποιέω καί ὁ ὁ δίκη διήγημα."},{"id":730081,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πόλεις ἀπήντων ὅλαι καὶ τὰς ὁδοὺς ἐστενοχώρουν οἱ συντρέχοντες ἐπὶ τὴν θέαν·","lemmas":"ἀπαντάω καί ὁ ὁδός ὁ συντρέχω ἐπί ὁ θέα·"},{"id":730082,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐδόκει δὲ τοῖς πᾶσι τῆς φήμης ἡ γυνἥ?? ʼρείττων.","lemmas":"δοκέω δέ ὁ πᾶς ὁ φήμη ὁ ?? ."},{"id":730083,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μακαριζόμενος δὲ Διονύσιος ἐλυπεῖτο, καὶ δειλότερον αὐτὸν ἐποίει τῆς εὐτυχίας τὸ μέγεθος·","lemmas":"δέ Διονύσιος λυπέω, καί δειλός αὐτός ποιέω ὁ εὐτυχία ὁ μέγεθος·"},{"id":730084,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οἷα γὰρ πεπαιδευμένος ἐνεθυμεῖτο ὅτι φιλόκαινός ἐστιν ὁ Ἔρως·","lemmas":"οἷος γάρ παιδεύω ἐνθυμέομαι ὅτι2 εἰμί ὁ ἔρως·"},{"id":730085,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"διὰ τοῦτο καὶ τόξα καὶ πῦρ ποιηταί τε καὶ πλάσται περιτεθείκασιν αὐτῷ, τὰ κουφότατα καὶ στῆναι μὴ θέλοντα.","lemmas":"διά οὗτος καί τόξον καί πῦρ ποιέω τε καί  αὐτός, ὁ κοῦφος καί ἵστημι μή ἐθέλω."},{"id":730086,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μνήμη δὲ ἐλάμβανεν αὐτὸν παλαιῶν διηγημάτων, ὅσαι μεταβολαὶ γεγόνασι τῶν καλῶν γυναικῶν.","lemmas":"δέ λαμβάνω αὐτός παλαιός διήγημα, ὅσος μεταβολή γίγνομαι ὁ καλός γυνή."},{"id":730087,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πάντα οὖν Διονύσιον ἐφόβει, πάντας ἔβλεπεν ὡς ἀντεραστάς, οὐ τὸν ἀντίδικον μόνον, ἀλλ̓ αὐτὸν τὸν δικαστήν, ὥστε καὶ μετενόει προπετέστερον Φαρνάκῃ ταῦτα μηνύσας, ἐξὸν καθεύδειν τήν τ̓ ἐρωμένην ἔχειν·","lemmas":"οὖν Διονύσιος φοβέω, πᾶς ὡς , οὐ ὁ ἀντίδικος μόνος, αὐτός ὁ δικαστής, ὥστε καί μετανοέω προπετής Φαρνάκη οὗτος μηνύω, ἔξεστι καθεύδω ὁ ἐράω ἔχω·"},{"id":730088,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐ γὰρ ὅμοιον ἐν Μιλήτῳ φυλάττειν Καλλιρρόην καὶ ἐπὶ τῆς Ἀσίας ὅλης.","lemmas":"οὐ γάρ ὅμοιος ἐν Μίλητος φυλάσσω Καλλιρρόη καί ἐπί ὁ Ἀσία ὅλος."},{"id":730089,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διεφύλαττε δ̓ ὅμως τὸ ἀπόρρητον μέχρι τέλους, καὶ τὴν αἰτίαν οὐχ ὡμολόγει πρὸς τὴν γυναῖκα, ἀλλ̓ ἡ πρόφασις ἦν ὅτι βασιλεὺς αὐτὸν μεταπέμπεται, βουλεύσασθαι θέλων περὶ τῶν ἐν Ἰωνίᾳ πραγμάτων.","lemmas":"ὅμως ὁ ἀπόρρητος μέχρι τέλος, καί ὁ αἰτία ὁμολογέω πρός ὁ γυνή, ὁ πρόφασις εἰμί ὅτι2 βασιλεύς αὐτός μεταπέμπω, βουλεύω ἐθέλω περί ὁ ἐν Ἰωνία πρᾶγμα."},{"id":730090,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐλυπεῖτο δὲ Καλλιρρόη, μακρὰν στελλομένη θαλάσσης Ἑλληνικῆς·","lemmas":"δέ Καλλιρρόη, μακράν θάλασσα Ἑλληνικός·"},{"id":730091,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἕως γὰρ τοὺς Μιλησίων λιμένας ἑώρα;","lemmas":"ἑός γάρ ὁ λιμήν ὁράω;"},{"id":730092,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Συρακουσῶν ἐδόκει ἐγγὺς τυγχάνειν·","lemmas":"Συράκουσαι δοκέω ἐγγύς τυγχάνω·"},{"id":730093,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μέγα δὲ εἶχε παραμύθιον καὶ τὸν Χαιρέου τάφον ἐκεῖ.","lemmas":"μέγας δέ ἔχω παραμύθιον καί ὁ Χαιρέας τάφος ἐκεῖ."},{"id":730094,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὡς μὲν ἐγαμήθη Καλλιρρόη Χαιρέᾳ, καλλίστη γυναικῶν ἀνδρὶ καλλίστῳ, πολιτευσαμένης Ἀφροδίτης τὸν γάμον, καὶ ὡς δἰ ἐρωτικὴν ζηλοτυπίαν Χαιρέου πλήξαντος αὐτὴν ἔδοξε τεθνάναι, ταφεῖσαν δὲ πολυτελῶς εἶτα ἀνανήψασαν ἐν τ̔?? ʼάφῳ τυμβωρύχοι νυκτὸς ἐξήγαγον ἐκ Σικελίας, πλεύσαντες δὲ εἰς Ἰωνίαν ἐπώλησαν Διονυσίῳ, καὶ τὸν ἔρωτα τὸν Διονυσίου καὶ τὴν Καλλιρρόης πρὸς Χαιρέαν πίστιν καὶ τὴν ἀνάγκην τοῦ γάμου διὰ τὴν γαστέρα καὶ τὴν Θήρωνος ὁμολογίαν καὶ Χαιρέου πλοῦν ἐπὶ ζήτησιν τῆς γυναικὸς ἅλωσίν τε αὐτοῦ καὶ πρᾶσιν εἰς Καρίαν μετὰ Πολυχάρμου τοῦ φίλου, καὶ ὡς Μιθριδάτης ἐγνώρισε Χαιρέαν μέλλοντα ἀποθνήσκειν καὶ ὡς ἔσπευδεν ἀλλήλοις ἀποδοῦναι τοὺς ἐρῶντας, φωράσας δὲ τοῦτο Διονύσιος ἐξ ἐπιστολῶν·","lemmas":"ὡς μέν γαμέω Καλλιρρόη , καλός γυνή ἀνήρ καλός, Ἀφροδίτη ὁ γάμος, καί ὡς ἐρωτικός ζηλοτυπία Χαιρέας πλήσσω αὐτός δοκέω ἀποθνῄσκω, δέ πολυτελής εἶτα ἐν ??  νύξ ἐξάγω ἐκ Σικελία, πλέω δέ εἰς Ἰωνία Διονύσιος, καί ὁ ἔρως ὁ Διονύσιος καί ὁ πρός πίστις καί ὁ ἀνάγκη ὁ γάμος διά ὁ γαστήρ καί ὁ Θήρων ὁμολογία καί Χαιρέας πλόος ἐπί ζήτησις ὁ γυνή τε αὐτός καί εἰς Κάριος μετά ὁ φίλος, καί ὡς Μιθραδάτης γνωρίζω μέλλω ἀποθνῄσκω καί ὡς σπεύδω ἀλλήλων ἀποδίδωμι ὁ ἐράω, φωράω δέ οὗτος Διονύσιος ἐκ ·"},{"id":730095,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"διέβαλεν αὐτὸν πρὸς Φαρνάκην, ἐκεῖνος δὲ πρὸς βασιλέα, βασιλεὺς δὲ ἀμφοτέρους ἐκάλεσεν ἐπὶ τὴν κρίσιν, ταῦτα ἐν τῷ πρόσθεν λόγῳ δεδήλωται·","lemmas":"διαβάλλω αὐτός πρός Φαρνάκης, ἐκεῖνος δέ πρός βασιλεύς, βασιλεύς δέ ἀμφότερος καλέω ἐπί ὁ κρίσις, οὗτος ἐν τῷ πρόσθεν λόγος δηλόω·"},{"id":730096,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὰ δ̓ ἑξῆς νῦν διηγήσομαι.","lemmas":"ὁ ἑξῆς νῦν διηγέομαι."},{"id":730097,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόη μὲν γὰρ μέχρι Συρίας καὶ Κιλικίας κούφως ἔφερε τὴν ἀποδημίαν·","lemmas":"Καλλιρρόη μέν γάρ μέχρι Σύριος καί Κιλικία κοῦφος φέρω ὁ ἀποδημία·"},{"id":730098,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ γὰρ Ἑλλάδος ἤκουε φωνῆς καὶ θάλατταν ἔβλεπε τὴν ἄγουσαν εἰς Συρακούσας·","lemmas":"καί γάρ Ἑλλάς ἀκούω φωνή καί θάλασσα βλέπω ὁ ἄγω εἰς Συράκουσαι·"},{"id":730099,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὡς δ̓ ἧκεν ἐπὶ ποταμὸν Εὐφράτην, μεθ̓ ὃν ἤπειρός ἐστι μεγάλη ἀφετήριον εἰς τὴν βασιλέως γῆν τὴν πολλήν, τότε ἤδη πόθος αὐτὴν ὑπεδύετο πατρίδος τε καὶ συγγενῶν, ἀπογνώσει τῆς εἰς τοὔμπαλιν ὑποστροφῆς.","lemmas":"ὡς ἵημι ἐπί ποταμός Εὐφράτης, ὅς εἰμί μέγας ἀφετήριος εἰς ὁ βασιλεύς γῆ ὁ πολύς, τότε ἤδη πόθος αὐτός πατρίς τε καί συγγενής, ὁ εἰς ὑποστροφή."},{"id":730100,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Στᾶσα δὲ ἐπὶ τῆς ᾐόνος καὶ πάντας ἀναχωρῆσαι κελεύσασα πλὴν Πλαγγόνος τῆς μόνης πιστῆς, τοιούτων ἤρξατο λόγων“ Τύχη βάσκανε καὶ μιᾶς γυναικὸς προσφιλονεικοῦσα πολέμῳ, σύ με κατέκλεισας ἐν τάφῳ ζῶσαν, κἀκεῖθεν ἐξήγαγες οὐ δἰ ἔλεον, ἀλλ̓ ἵνα λῃσταῖς με παραδῷς.","lemmas":"δέ ἐπί ὁ ἠϊών καί πᾶς ἀναχωρέω κελεύω πλήν ὁ μόνος , τοιοῦτος ἄρχω λόγος “ τύχη καί γυνή πόλεμος,  ἐν τάφος ζήω, ἐκεῖθεν ἐξάγω οὐ ἔλεος, ἵνα  παραδίδωμι."},{"id":730101,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐμερίσαντό μου τὴν φυγὴν θάλασσα καὶ Θήρων·","lemmas":"ὁ φυγή θάλασσα καί Θήρων·"},{"id":730102,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἡ Ἑρμοκράτους θυγάτηρ ἐπράθην καί, τὸ τῆς δουλείας μοι βαρύτερον, ἐφιλήθην, ἵνα ζῶντος Χαιρέου ἄλλῳ γαμηθῶ.","lemmas":"ὁ Ἑρμοκράτης θυγάτηρ πιπράσκω καί, ὁ ὁ δουλεία ἐγώ βαρύς, φιλέω, ἵνα ζήω Χαιρέας ἄλλος ."},{"id":730103,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σὺ δὲ καὶ τούτων ἤδη μοι φθονεῖς·","lemmas":"δέ καί οὗτος ἤδη φθονέω·"},{"id":730104,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐκέτι γὰρ εἰς Ἰωνίαν με φυγαδεύεις.","lemmas":"οὐκέτι γάρ εἰς Ἰωνία ."},{"id":730105,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ξένην μέν, πλ̔?? ʼηνικὴν ἐδίδως γῆν, ὅπου μεγάλην εἶχον παραμυθίαν, ὅτι θαλάσσῃ παρεκαθήμην·","lemmas":"μέν, ??  γῆ, ὅπου μέγας ἔχω παραμυθία, ὅτι2 θάλασσα ·"},{"id":730106,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"νῦν δὲ ἔξω με τοῦ συνήθους ῥίπτεις ἀέρος καὶ τῆς πατρίδος ὅλῳ διορίζομαι κόσμῳ.","lemmas":"νῦν δέ ἔξω ἐγώ ὁ  καί ὁ πατρίς διορίζω κόσμος."},{"id":730107,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μίλητον ἀφείλου μου πάλιν, ὡς πρότερον Συρακούσας·","lemmas":"Μίλητος ἐγώ πάλιν, ὡς Συράκουσαι·"},{"id":730108,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὑπὲρ τὸν Εὐφράτην ἀπάγομαι καὶ βαρβάροις ἐγκλείομαι μυχοῖς ἡ νησιῶτις, ὅπου μηκέτι θάλασσα.","lemmas":"ὑπέρ ὁ Εὐφράτης ἀπάγω καί  μυχός ὁ νησιώτης, ὅπου μηκέτι θάλασσα."},{"id":730109,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ποίαν ἔτ̓ ἐλπίσω ναῦν ἐκ Σικελίας καταπλέουσαν;","lemmas":"ναῦς ἐκ Σικελία καταπλέω;"},{"id":730110,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀποσπῶμαι καὶ τοῦ σοῦ τάφου, Χαιρέα.","lemmas":"καί ὁ σός τάφος, ."},{"id":730111,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τίς ἐπενέγκῃ σοι χοάς, δαῖμον ἀγαθέ;","lemmas":"ἐπιφέρω χοή, δαίμων ἀγαθός;"},{"id":730112,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βάκτρα μοι καὶ Σοῦσα λοιπὸν οἶκος καὶ τάφος.","lemmas":"Βάκτρα καί Σοῦσα λοιπός οἶκος καί τάφος."},{"id":730113,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἅπαξ, Εὐφρᾶτα, μέλλω σε διαβαίνειν·","lemmas":", , μέλλω διαβαίνω·"},{"id":730114,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"φοβοῦμαι γὰρ οὐχ οὕτως τὸ μῆκος τῆς ἀποδημίας ὡς μὴ δόξω κἀκεῖ καλή τινι.","lemmas":"φοβέω γάρ οὐ οὕτως ὁ μῆκος ὁ ἀποδημία ὡς μή δοκέω ἐκεῖ καλός ."},{"id":730115,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα ἅμα λέγουσα τὴν γῆν κατεφίλησεν, εἶτα ἐπιβᾶσα τῆς πορθμίδος διεπέρασεν.","lemmas":"” ἅμα λέγω ὁ γῆ καταφιλέω, εἶτα ἐπιβαίνω ὁ πορθμίς διαπεράω."},{"id":730116,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἦν μὲν οὖν καὶ Διονυσίῳ χορηγία πολλή·","lemmas":"μέν οὖν καί Διονύσιος χορηγία πολύς·"},{"id":730117,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πλουσιώτατα γὰρ ἐπεδείκνυτο τῇ γυναικὶ τὴν παρασκευήν·","lemmas":"γάρ ἐπιδείκνυμι ὁ γυνή ὁ παρασκευή·"},{"id":730118,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"βασιλικωτέραν δὲ τὴν ὁδοιπορίαν αὐτοῖς παρεσκεύασεν ἡ τῶν ἐπιχωρίων φιλοφρόνησις.","lemmas":"βασιλικός δέ ὁ ὁδοιπορία αὐτός παρασκευάζω ὁ ὁ ἐπιχώριος ."},{"id":730119,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Δῆμος παρέπεμπεν εἰς δῆμον, καὶ σατράπης παρεδίδου τῷ μεθ̓ αὑτόν, πάντας γὰρ ἐδημαγώγει τὸ κάλλος.","lemmas":"δῆμος παραπέμπω εἰς δῆμος, καί σατράπης παραδίδωμι τῷ ἑαυτοῦ, πᾶς γάρ ὁ κάλλος."},{"id":730120,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ ἄλλη δέ τις ἐλπὶς ἔθαλπε τοὺς βαρβάρους, ὅτι ἥδε ἡ γυνὴ μέγα δυνήσεται, καὶ διὰ τοῦτο ἕκαστος ἔσπευδε ξένια διδόναι ἢ πάντως τινὰ χάριν εἰς αὐτὴν ἔχειν ἀποκειμένην.","lemmas":"καί ἄλλος δέ τις ἐλπίς θάλπω ὁ , ὅτι2 ὅδε ὁ γυνή μέγας δύναμαι, καί διά οὗτος ἕκαστος σπεύδω ξένιος δίδωμι ἤ πᾶς χάρις εἰς αὐτός ἔχω ."},{"id":730121,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ οἱ μὲν ἦσαν ἐν τούτοις·","lemmas":"καί ὁ μέν εἰμί ἐν οὗτος·"},{"id":730122,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὁ δὲ Μιθριδάτης δἰ Ἀρμενίας ἐποιεῖτο τὴν πορείαν σφοδρότερον, μάλιστα μὲν δεδοικὼς μὴ καὶ τοῦτο αἴτιον αὐτῷ γένηται πρὸς βασιλέως, ὅτι κατ̓ ἴχνος ἐπηκολούθει τῇ γυναικί, ἅμα δὲ καὶ σπεύδων προεπιδημῆσαι καὶ συγκροτῆσαι τὰ πρὸς τὴν δίκην.","lemmas":"ὁ δέ Μιθραδάτης  ποιέω ὁ πορεία σφοδρός, μάλιστα μέν δείδω μή καί οὗτος αἴτιος αὐτός γίγνομαι πρός βασιλεύς, ὅτι2 ἴχνος ὁ γυνή, ἅμα δέ καί σπεύδω καί ὁ πρός ὁ δίκη."},{"id":730123,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀφικόμενος οὖν εἰς Βαβυλῶνα ʽβασιλεὺς γὰρ αὐτόθι διέτριβεν̓ ἐκείνην μὲν τὴν ἡμέραν ἡσύχασε παῤ ἑαυτῷ·","lemmas":"ἀφικνέομαι οὖν εἰς Βαβυλών γάρ αὐτός ἐκεῖνος μέν ὁ ἡμέρα ἡσυχάζω ἑαυτοῦ·"},{"id":730124,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πάντες γὰρ οἱ σατράπαι σταθμοὺς ἔχουσιν ἀπὁ?? ʼμένους·","lemmas":"πᾶς γάρ ἕ σατράπης σταθμός ἔχω ?? ·"},{"id":730125,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τῆς δὲ ὑστεραίας ἐπὶ θύρας ἐλθὼν τὰς βασιλέως, ἠσπάσατο μὲν Περσῶν τοὺς ὁμοτίμους, Ἀρταξάτην δὲ τὸν εὐνοῦχον ὃς μέγιστος ἦν παρὰ βασιλεῖ καὶ δυνατώτατος πρῶτον μὲν δώροις ἐτίμησεν, εἶτα“ ἀπάγγειλον” εἶπε“ βασιλεῖ·","lemmas":"ὁ δέ ἐπί θύρα ἔρχομαι ὁ βασιλεύς, ἀσπάζομαι μέν Πέρσης ὁ ὁμότιμος, δέ ὁ εὐνοῦχος ὅς μέγας εἰμί παρά βασιλεύς καί δυνατός πρῶτος μέν δῶρον τιμάω, εἶτα “ ἀπαγγέλλω ” λέγω “ βασιλεύς·"},{"id":730126,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μιθριδάτης σὸς δοῦλος πάρεστιν ἀπολύσασθαι διαβολὴν Ἕλληνος ἀνδρὸς καὶ προσκυνῆσαι.","lemmas":"Μιθραδάτης δοῦλος πάρειμι ἀπολύω διαβολή Ἕλλην ἀνήρ καί προσκυνέω."},{"id":730127,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Μετ̓ οὐ πολὺ δ̓ ἐξελθὼν ὁ εὐνοῦχος ἀπεκρίνατο ὅτι“ ἐστὶ βασιλεῖ βουλομένῳ Μιθριδάτην μηδὲν ἀδικεῖν·","lemmas":"” οὐ πολύς ἐξέρχομαι ὁ ἀποκρίνω ὅτι2 “ εἰμί βασιλεύς Μιθραδάτης ἀδικέω·"},{"id":730128,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κρινεῖ δὲ ἐπειδὰν καὶ Διονύσιος παραγένηται.","lemmas":"κρίνω δέ ἐπεί καί Διονύσιος ."},{"id":730129,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Προσκυνήσας οὖν ὁ Μιθριδάτης ἀπηλλάττετο, μόνος δὲ γενόμενος ἐκάλεσε Χαιρέαν καὶ ἔφη πρὸς αὐτὸν“ ἐγὼ κρίνομαι καὶ ἀποδοῦναί σοι θελήσας Καλλιρρόην ἐγκαλοῦμαι·","lemmas":"οὖν ὁ Μιθραδάτης ἀπαλλάσσω, μόνος δέ γίγνομαι καλέω καί φημί πρός αὐτός “ κρίνω καί ἀποδίδωμι ἐθέλω Καλλιρρόη ἐγκαλέω·"},{"id":730130,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὴν γὰρ σὴν ἐπιστολήν, ἣν ἔγραψας πρὸς τὴν γυναῖκα, Διονύσιος ἐμέ φησι γεγραφέναι καὶ μοιχείας ἀπόδειξιν ἔχειν ὑπολαμβάνει·","lemmas":"ὁ γάρ ἐπιστολή, ὅς γράφω πρός ὁ γυνή, Διονύσιος φημί γράφω καί μοιχεία ἀπόδειξις ἔχω ·"},{"id":730131,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πέπεισται γὰρ σὲ τεθνάναι, καὶ πεπείσθω μέχρι τῆς δίκης, ἵνα αἰφνίδιον ὀφθῇς.","lemmas":"πείθω γάρ ἀποθνῄσκω, καί μέχρι ὁ δίκη, ἵνα αἰφνίδιος ὁράω."},{"id":730132,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ταύτην ἀπαιτῶ σε τῆς εὐεργεσίας τὴν ἀνταμοιβήν·","lemmas":"ἀπαιτέω ὁ εὐεργεσία ὁ ·"},{"id":730133,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀπόκρυψον σεαυτόν·","lemmas":"σεαυτοῦ·"},{"id":730134,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μήτε ἰδεῖν Καλλιρρόην μήτ̓ ἐξετάσαι τι περὶ αὐτῆς καρτέρησον.","lemmas":"μήτε ὁράω Καλλιρρόη ἐξετάζω τις περί αὐτός ."},{"id":730135,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἄκων μέν, ἀλλ̓ ἐπείθετο Χαιρέας καὶ λανθάνειν μὲν ἐπειρᾶτο, ἐλείβετο δὲ αὐτοῦ τὰ δάκρυα κατὰ τῶν παρειῶν·","lemmas":"” μέν, πείθω Χαιρέας καί λανθάνω μέν πειράω, λείβω δέ αὐτός ὁ δάκρυον κατά ὁ παρειά·"},{"id":730136,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἰπὼν δὲ“ ποιήσω, δέσποτα, ἃ προστάττεισ” ἀπῆλθεν εἰς τὸ δωμάτιον, ἐν ᾧ κατήγετο μετὰ Πολυχάρμουʽ??ʼ φίλου, καὶ ῥίψας ἑαυτὸν εἰς τοὔδαφ̔?? ʼς, πεῥ?? ʼενος τὸν χιτῶνα ἀμφοτέραις χερσὶν ἑλὡ?? ʼιν αἰθαλόεσσαν χεύατο κὰκ κεφαλῆς, χάριεν δ̓ ᾔσχυνε πρόσωπον.","lemmas":"λέγω δέ “ ποιέω, δεσπότης, ὅς ” ἀπέρχομαι εἰς ὁ δωμάτιον, ἐν ὅς κατάγω μετά ʽ?? ʼ φίλος, καί ῥίπτω ἑαυτοῦ εἰς ?? , ?? ὁ χιτών ἀμφότερος χείρ ?? αἰθαλόεις χέω κατά κεφαλή,  αἰσχύνω πρόσωπον."},{"id":730137,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἶτα ἔλεγε κλάων“ ἐγγύς ἐσμεν, ὦ Καλλιρρόη, καὶ οὐχ ὁρῶμεν ἀλλήλους.","lemmas":"εἶτα λέγω “ ἐγγύς εἰμί, ὦ Καλλιρρόη, καί οὐ ὁράω ἀλλήλων."},{"id":730138,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σὺ μὲν οὖν οὐδὲν ἀδικεῖς·","lemmas":"μέν οὖν ἀδικέω·"},{"id":730139,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐ γὰρ οἶδας ὅτι Χαιρέας ζῇ·","lemmas":"οὐ γάρ οἶδα ὅτι2 Χαιρέας ζήω·"},{"id":730140,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πάντων δὲ ἀσεβέστατος ἐγώ, μὴ βλέπειν σε κεκελευσμένος, καὶ ὁ δειλὸς καὶ φιλόζωος μέχρι τοσούτου φέρω τυραννούμενος.","lemmas":"πᾶς δέ ἀσεβής , μή βλέπω σύ κελεύω, καί ὁ δειλός καί φιλόζωος μέχρι τοσοῦτος φέρω ."},{"id":730141,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σοὶ δὲ εἴ τις τοῦτο προσέταξεν, οὐκ ἂν ἔζησας.","lemmas":"δέ εἰ τις οὗτος προστάσσω, οὐ ἄν ζάω."},{"id":730142,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐκεῖνον μὲν οὖν παρεμυθεῖτο Πολύχαρμος, ἤδη δὲ καὶ Διονύσιος πλησίον ἐγένετο Βαβυλῶνος καὶ ἡ φήμη προκατελάμβανε τὴν πόλιν, ἀπαγγέλλουσα πᾶσιν ὅτι παραγίνεται γυνή, κάλλος οὐκ ἀνθρώπινον ἀλλά τι θεῖον, ὁποίαν ἐπὶ γῆς ἄλλην ἥλιος οὐχ ὁρᾷ·","lemmas":"μέν οὖν παραμυθέομαι Πολύχαρμος, ἤδη δέ καί Διονύσιος πλησίος γίγνομαι Βαβυλών καί ὁ φήμη προκαταλαμβάνω ὁ πόλις, ἀπαγγέλλω πᾶς ὅτι2 παραγίγνομαι γυνή, κάλλος οὐ ἀνθρώπινος ἀλλά τις θεῖος, ὁποῖος ἐπί γῆ ἄλλος ἥλιος οὐ ὁράω·"},{"id":730143,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"φύσει δέ ἐστι τὸ βάρβαρον γυναιμανές, ὥστε πᾶσα οἰκία καὶ πᾶς στενωπὸς ἐπεπλήρωτο τῆς δόξης·","lemmas":"φύσις δέ εἰμί ὁ βάρβαρος γυναιμανής, ὥστε πᾶς οἰκία καί πᾶς στενωπός πληρόω ὁ δόξα·"},{"id":730144,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"διέβαινε δὲ ἡ φήμη μέχρις αὐτοῦ βασιλέως, ὥστε καὶ ἤρετο Ἀρταξάτην τὸν εὐνοῦχον εἰ πάρεστιν ἡ Μιλησία.","lemmas":"διαβαίνω δέ ὁ φήμη μέχρι αὐτός βασιλεύς, ὥστε καί  ὁ εὐνοῦχος εἰ πάρειμι ὁ ."},{"id":730145,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιον δὲ καὶ πάλαι μὲν ἐλύπει τὸ περιβόητον τῆς γυναικὸς ʽοὐ γὰρ εἶχεν ἀσφάλειαν̓, ἐπεὶ δὲ εἰς Βαβυλῶνα ἔμελλεν εἰσιέναι, τότ̓ ἤδη καὶ μᾶλλον ἐνεπίμπρατο, στενάξας δὲ ἔφη πρὸς ἑαυτὸν“ οὐκέτι ταῦτα Μίλητός ἐστι, Διονύσιε, ἡ σὴ πόλις·","lemmas":"Διονύσιος δέ καί πάλαι μέν ὁ περιβόητος ὁ γυνή γάρ ἔχω , ἐπεί δέ εἰς Βαβυλών μέλλω εἴσειμι, ἤδη καί μᾶλλον , στενάζω δέ φημί πρός ἑαυτοῦ “ οὐκέτι οὗτος εἰμί, , ὁ πόλις·"},{"id":730146,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κἀκεῖ δὲ τοὺς ἐπιβουλεύοντας ἐφυλάττου.","lemmas":"ἐκεῖ δέ ὁ ἐπιβουλεύω ."},{"id":730147,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τολμηρὲ καὶ τοῦ μέλλοντος ἀπροόρατε, εἰς Βαβυλῶνα Καλλιρρόην ἄγεις, ὅπου Μιθριδᾶται τοσοῦτοι;","lemmas":"καί ὁ μέλλω , εἰς Βαβυλών Καλλιρρόη ἄγω, ὅπου τοσοῦτος;"},{"id":730148,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μενέλαος ἐν τῇ σώφρονι Σπάρτῃ τὴν Ἑλένην οὐκ ἐτήρησεν, ἀλλὰ παρηυδοκίμησε καὶ βασιλέα βάρβαρος ποιμήν·","lemmas":"Μενέλαος ἐν ὁ σώφρων Σπάρτη ὁ Ἑλένη οὐ τηρέω, ἀλλά καί βασιλεύς βάρβαρος ποιμήν·"},{"id":730149,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πολλοὶ Πάριδες ἐν Πέρσαις.","lemmas":"πολύς ἐν Πέρσης."},{"id":730150,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐχ ὁρᾷς τοὺς κινδύνους, οὐ τὰ προοίμια;","lemmas":"οὐ ὁράω ὁ κίνδυνος, οὐ ὁ προοίμιον;"},{"id":730151,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πόλεις ἡμῖν ἀπαντῶσι καὶ θεραπεύουσι σατράπαι.","lemmas":"πόλις ἀπαντάω καί θεραπεύω ."},{"id":730152,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σοβαρὡ??ʼ γέγονεν ἤδη, καὶ οὔπω βασιλεὺς ἑώρακενʽ??ʼ Μία τοίνυν σωτηρίας ἐλπὶς διακλέψαι τὴν γὑ??ʼ φυλαχθήσεται γάρ, ἂν δυνηθῇ λαθεῖν.","lemmas":"?? ʼ γίγνομαι ἤδη, καί οὔπω βασιλεύς ὁράω ʽ?? ʼ εἷς τοίνυν σωτηρία ἐλπίς διακλέπτω ὁ ?? ʼ γάρ, ἐάν δύναμαι λανθάνω."},{"id":730153,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τἁ?? ʼτα λογισάμενος ἵππου μὲν ἐπέβη, τὴν δὲ Καλλιρρόην εἴασεν ἐπὶ τῆς ἁρμαμάξης καὶ συνεκάλυψε τὴν σκηνήν.","lemmas":"” ??  ἵππος μέν ἐπιβαίνω, ὁ δέ Καλλιρρόη ἐάω ἐπί ὁ ἁρμάμαξα καί ὁ σκηνή."},{"id":730154,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τάχα δ̓ ἂν καὶ προυχώρησεν, ὅπερ ἤθελεν, εἰ μὴ συνέβη τι τοιοῦτον.","lemmas":"ταχύς ἄν καί προχωρέω, ὅς ἐθέλω, εἰ μή συμβαίνω τοιοῦτος."},{"id":730155,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἧκον παρὰ Στάτειραν, τὴν γυναῖκα τὴν βασιλέως τῶν ἐνδοξοτάτων Περσῶν αἱ γυναῖκες καί τις εἶπεν ἐξ αὐτῶν“ ὦ δέσποινα, γύναιον Ἑλληνικὸν ἐπιστρατεύεται ταῖς ἡμετέραις οἰκίαις, ὃ καὶ πάλαι μὲν πάντες ἐθαύμαζον ἐπὶ τῷ κάλλει, κινδυνεύει δὲ ἐφ̓ ἡμῶν ἡ δόξα τῶν Περσίδων γυναικῶν καταλυθῆναι.","lemmas":"παρά Στάτειρα, ὁ γυνή ὁ βασιλεύς ὁ ἔνδοξος Πέρσης ὁ γυνή καί τις λέγω ἐκ αὐτός “ ὦ δέσποινα, γύναιον Ἑλληνικός ἐπιστρατεύω ὁ ἡμέτερος οἰκία, ὅς καί πάλαι μέν πᾶς θαυμάζω ἐπί ὁ κάλλος, κινδυνεύω δέ ἐγώ ὁ δόξα ὁ Περσίς γυνή καταλύω."},{"id":730156,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Φέῤ οὖν σκεψώμεθα πῶς μὴ παρευδοκιμηθῶμεν ὑπὸ τῆς ξένης.","lemmas":"οὖν πῶς μή ὑπό ὁ ξένη."},{"id":730157,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐγέλασεν ἡ βασίλισσα ἀπιστοῦσα τῇ φήμῃ, ἅμα δὲ εἶπεν“ ἀλαζόνες εἰσὶν Ἕλληνες καὶ πτωχοὶ καὶ διὰ τοῦτο καὶ τὰ μικρὰ θαυμάζουσι μεγάλως.","lemmas":"ὁ βασίλισσα ὁ φήμη, ἅμα δέ λέγω “ ἀλαζών εἰμί Ἕλλην καί καί διά οὗτος καί ὁ μικρός θαυμάζω μέγας."},{"id":730158,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὕτως φημίζουσι Καλλιρρόην καλὴν ὡς καὶ Διονύσιον πλούσιον.","lemmas":"οὕτως Καλλιρρόη καλός ὡς καί Διονύσιος πλούσιος."},{"id":730159,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μία τοίνυν ἐξ ἡμῶν, ἐπειδὰν εἰσίῃ, φανήτω μετ̓ αὐτῆς, ἵνα ἀποσβέσῃ τὴν πενιχράν τε καὶ δούλην.","lemmas":"εἷς τοίνυν ἐκ , ἐπεί , φαίνω αὐτός, ἵνα ὁ τε καί δούλη."},{"id":730160,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Προσεκύνησαν πᾶσαι τὴν βασιλίδα καὶ τῆς γνώμης ἀπεθαύμασαν καὶ τὸ μὲν πρῶτον ὡς ἐξ ἑνὸς στόματος ἀνεβόησαν“ εἴθε δυνατὸν ἦν ὀφθῆναί σε, δέσποινα,” εἶτα διεσχίσθησαν αἱ.","lemmas":"” πᾶς ὁ βασιλίς καί ὁ γνώμη καί ὁ μέν πρῶτος ὡς ἐκ στόμα ἀναβοάω “ εἴθε δυνατός εἰμί , δέσποινα, ” εἶτα ὁ."},{"id":730161,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"γνῶμαι·","lemmas":"·"},{"id":730162,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ τὰς ἐνδοξοτάτας ὠνόμαζον ἐπὶ κάλλει.","lemmas":"καί ὁ ἔνδοξος ὀνομάζω ἐπί κάλλος."},{"id":730163,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χειροτονία δὲ ἦν ὡς ἐν θεάτρῳ, καὶ προυκρίθη Ῥοδογύνη, θυγάτηρ μὲν Ζωπύρου, γυνὴ δὲ Μεγαβύζου, μέγα τι χρῆμα κάλλους καὶ περιβόητον, οἷον τῆς Ἰωνίας Καλλιρρόη, τοιοῦτο τῆς Ἀσίας ἡ Ῥοδογύνη.","lemmas":"δέ εἰμί ὡς ἐν θέατρον, καί , θυγάτηρ μέν Ζώπυρος, γυνή δέ Μεγάβυζος, μέγας τις χρῆμα κάλλος καί περιβόητος, οἷος ὁ Ἰωνία Καλλιρρόη, ὁ Ἀσία ὁ ."},{"id":730164,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Λαβοῦσαι δὲ αὐτὴν αἱ γυναῖκες ἐκόσμουν, ἑκάστη τι παῤ αὑτῆς συνεισφέρουσα εἰς κόσμον·","lemmas":"δέ αὐτός ὁ γυνή κοσμέω, ἕκαστος τις ἑαυτοῦ εἰς κόσμος·"},{"id":730165,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἡ δὲ βασιλὶς ἔδωκε περιβραχιόνια καὶ ὅρμον.","lemmas":"ὁ δέ βασιλίς δίδωμι καί ὅρμος."},{"id":730166,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ τοίνυν εἰς τὸν ἀγῶνα καλῶς αὐτὴν κατεσκεύασαν, ὡς δῆθεν εἰς ἀπάντησιν Καλλιρρόης παρεγίνετο·","lemmas":"τοίνυν εἰς ὁ ἀγών καλός αὐτός κατασκευάζω, ὡς δῆθεν εἰς ἀπάντησις Καλλιρρόη παραγίγνομαι·"},{"id":730167,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ γὰρ εἶχε πρόφασιν οἰκείαν, ἐπειδὴ ἦν ἀδελφὴ Φαρνάκου, τοῦ γράψαντος βασιλεῖ περὶ Διονυσίου.","lemmas":"καί γάρ ἔχω πρόφασις οἰκεῖος, ἐπεί εἰμί ἀδελφή Φαρνάκης, ὁ γράφω βασιλεύς περί Διονύσιον."},{"id":730168,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐξεχεῖτο δὲ πᾶσα Βαβυλὼν ἐπὶ τὴν θέαν καὶ τὸ πλῆθος ἐστενοχώρει τὰς πύλας.","lemmas":"δέ πᾶς Βαβυλών ἐπί ὁ θέα καί ὁ πλῆθος ὁ πύλη."},{"id":730169,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐν δὲ τῷ περιφανεστάτῳ παραπεμπομένη βασιλικῶς ἡ Ῥοδογύνη περιέμενεν·","lemmas":"ἐν δέ τῷ  βασιλικός ὁ ·"},{"id":730170,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἱστήκει δὲ ἁβρὰ καὶ θρυπτομένη καὶ ὡς προκαλουμένη, πάντες δὲ εἰς αὐτὴν ἀπέβλεπον καὶ διελάλουν πρὸς ἀλλήλους“ νενικήκαμεν·","lemmas":"ἵστημι δέ ἁβρός καί καί ὡς , πᾶς δέ εἰς αὐτός ἀποβλέπω καί διαλαλέω πρός ἀλλήλων “ νικάω·"},{"id":730171,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἡ Περσὶς ἀποσβέσει τὴν ξένην.","lemmas":"ὁ Περσίς ἀποσβέννυμι ὁ ξένη."},{"id":730172,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ δύναται, συγκριθήτω·","lemmas":"δύναμαι, ·"},{"id":730173,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μαθέτωσαν Ἕλληνες ὅτι εἰσὶν ἀλαζόνες.","lemmas":"Ἕλλην ὅτι2 εἰμί ἀλαζών."},{"id":730174,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐν τούτῳ δὲ ἐπῆλθεν ὁ Διονύσιος καὶ μηνυθέντος αὐτῷ τὴν Φαρνάκου συγγενίδα παρεῖναι, καταπηδήσας ἐκ τοῦ ἵππου προσῆλθεν αὐτῇ φιλοφρονούμενος.","lemmas":"” ἐν οὗτος δέ ἐπέρχομαι ὁ Διονύσιος καί μηνύω αὐτός ὁ Φαρνάκης παρίημι, καταπηδάω ἐκ ὁ ἵππος προσέρχομαι αὐτός ."},{"id":730175,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐκείνη δὲ ὑπερυθριῶσα“ θέλω” φησὶ“ τὴν ἀδελφὴν ἀσπάσασθαι,” καὶ ἅμα τῇ ἁρμαμάξῃ προσῆλθεν.","lemmas":"δέ “ ἐθέλω ” φημί “ ὁ ἀδελφή ἀσπάζομαι, ” καί ἅμα ὁ ἁρμάμαξα προσέρχομαι."},{"id":730176,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὔκουν δυνατὸν ἦν αὐτὴν ἔτι μένειν κεκαλυμμένην, ἀλλ̓ ὁ Διονύσιος μὲν ἄκων καὶ στένων ὑπ̓ αἰδοῦς τὴν Καλλιρρόην προελθεῖν ἠξίωσεν·","lemmas":"δυνατός εἰμί αὐτός ἔτι μένω , ὁ Διονύσιος μέν ἄκων καί στένω αἰδώς ὁ Καλλιρρόη προέρχομαι ἀξιόω·"},{"id":730177,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἅμα δὲ πάντες οὐ μόνον τοὺς ὀφθαλμοὺς ἀλλὰ καὶ τὰς ψυχὰς ἐξέτειναν καὶ μικροῦ δεῖν ἐπ̓ ἀλλήλους κατέπεσον, ἄλλος πρὸ ἄλλου θέλων ἰδεῖν καὶ ὡς δυνατὸν ἐγγυτάτω γενέσθαι.","lemmas":"ἅμα δέ πᾶς οὐ μόνος ὁ ὀφθαλμός ἀλλά καί ὁ ψυχή καί μικρός δέω ἀλλήλων καταπίπτω, ἄλλος πρό ἄλλος ἐθέλω ὁράω καί ὡς δυνατός γίγνομαι."},{"id":730178,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐξέλαμψε δὲ τὸ Καλλιρρόης πρόσωπον, καὶ μαρμαρυγὴ κατέσχε τὰς ἁπάντων ὄψεις, ὥσπερ ἐν νυκτὶ βαθείᾳ πολλοῦ·","lemmas":"δέ ὁ Καλλιρρόη πρόσωπον, καί κατέχω ὁ ἅπας ὄψις, ὥσπερ ἐν νύξ βαθύς πολύς·"},{"id":730179,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"φωτὸς αἰφνίδιον φανέντος·","lemmas":"φώς αἰφνίδιος φαίνω·"},{"id":730180,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐκπλαγέντες δὲ οἱ βάρβαροι προσεκύνησαν καὶ οὐδεὶς ἐδόκει Ῥοδογύνην παρεῖναι.","lemmas":"ἐκπλήσσω δέ ὁ προσκυνέω καί δοκέω πάρειμι."},{"id":730181,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Συνῆκε δὲ καὶ ἡ Ῥοδογύνη τῆς ἥττης, καὶ μήτε ἀπελθεῖν δυναμένη μήτε βλέπεσθαι θέλουσα ὑπέδυ τὴν σκηνὴν μετὰ τῆς Καλλιρρόης, παραδοῦσα αὑτὴν τῷ κρείττονι φέρειν.","lemmas":"δέ καί ὁ ὁ ἧσσα, καί ἀπέρχομαι μήτε βλέπω ἐθέλω ὑποδύω ὁ σκηνή μετά ὁ Καλλιρρόη, παραδίδωμι τῷ φέρω."},{"id":730182,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἡ μὲν ἁρμάμαξα προῄει συγκεκαλυμμένη, οἱ δὲ ἄνθρωποι, μηκέτι ἔχοντες Καλλιρρόην ὁρᾶν, κατεφίλουν τὸν δίφρον.","lemmas":"ὁ μέν ἁρμάμαξα πρόειμι , ὁ δέ ἄνθρωπος, μηκέτι ἔχω Καλλιρρόη ὁράω, καταφιλέω ὁ δίφρος."},{"id":730183,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βασιλεὺς δὲ ὡς ἤκουσεν ἀφῖχθαι Διονύσιον, ἐκέλευσεν Ἀρταξάτην τὸν εὐνοῦχον ἀπαγγεῖλαι πρὸς αὐτὸν“ ἐχρῆν μέν σε κατηγοροῦντα ἀνδρὸς ἀρχὴν μεγάλην πεπιστευμένου μὴ βραδύνειν·","lemmas":"βασιλεύς δέ ὡς ἀκούω ἀφικνέομαι Διονύσιος, κελεύω ὁ εὐνοῦχος ἀπαγγέλλω πρός αὐτός “ χρή μέν σύ κατηγορέω ἀνήρ ἀρχή μέγας μή βραδύνω·"},{"id":730184,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀφίημι δέ σοι τὴν αἰτίαν, ὅτι μετὰ γυναικὸς ἐβάδιζες.","lemmas":"ἀφίημι δέ ὁ αἰτία, ὅτι2 μετά γυνή ."},{"id":730185,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐγὼ δὲ νῦν μὲν ἑορτὴν ἄγω καὶ πρὸς ταῖς θυσίαις εἰμί·","lemmas":"δέ νῦν μέν ἑορτή ἄγω καί πρός ὁ θυσία εἰμί·"},{"id":730186,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τριακοστῇ δὲ ὕστερον ἡμέρᾳ ἀκροάσομαι τῆς δίκης.","lemmas":"τριακοστός δέ ὕστερον ἡμέρα ὁ δίκη."},{"id":730187,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Προσκυνήσας ὁ Διονύσιος ἀπηλλάγη.","lemmas":"ὁ Διονύσιος ἀπαλλάσσω."},{"id":730188,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παρασκευὴ οὖν ἐντεῦθεν ἐγίνετο ἐπὶ τὴν δίκην παῤ ἑκατέρων ὥσπερ ἐπὶ πόλεμον τὸν μέγιστον Ἐσχίσθη δὲ τὸ πλῆθος τῶν βαρβάρων καὶ ὅσον μὲν ἦν σατραπικὸν Μιθριδάτῃ προσέθετο·","lemmas":"οὖν ἐντεῦθεν γίγνομαι ἐπί ὁ δίκη ἑκάτερος ὥσπερ ἐπί πόλεμος ὁ μέγας δέ ὁ πλῆθος ὁ καί ὅσος μέν εἰμί  ·"},{"id":730189,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ γὰρ ἦν ἀνέκαθεν ἐκ Βάκτρων, εἰς Καρίαν δὲ ὕστερον μετῳκίσθη·","lemmas":"καί γάρ εἰμί ἀνέκαθεν ἐκ Βάκτρα, εἰς Κάριος δέ ὕστερον ·"},{"id":730190,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιος δὲ τὸ δημοτικὸν εἶχεν εὔνουν·","lemmas":"Διονύσιος δέ ὁ δημοτικός ἔχω εὐνάω·"},{"id":730191,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐδόκει γὰρ ἀδικεῖσθαι παρὰ τοὺς νόμους εἰς γυναῖκα ἐπιβουλευθείς, καὶ ὃ μεῖζόν ἐστι, τοιαύτην.","lemmas":"δοκέω γάρ ἀδικέω παρά ὁ νόμος εἰς γυνή ἐπιβουλεύω, καί μέγας εἰμί, τοιοῦτος."},{"id":730192,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐ μὴν οὐδ̓ ἡ γυναικωνῖτις ἡ Περσῶν ἀμέριμνος ἦν, ἀλλὰ κἀνταῦθα διῃρέθησαν αἱ πουδαί·","lemmas":"οὐ μήν ὁ γυναικωνῖτις ὁ Πέρσης ἀμέριμνος εἰμί, ἀλλά ἐνταῦθα διαιρέω ὁ ·"},{"id":730193,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὸ μὲν γὰρ αὐτῶν ἐπ̓ εὐμορφίᾳ μέγα φρονοῦν ἐφθόνει τῇ Καλλιρρόῃ καὶ ἤθελεν αὐτὴν ἐκ τῆς δίκης ὑβρισθῆναι, τὸ δὲ πλῆθος ταῖς οἰκείαις φθονοῦσαι τὴν ξένην εὐδοκιμῆσαι συνηύχοντο.","lemmas":"ὁ μέν γάρ αὐτός εὐμορφία μέγας φρονέω φθονέω ὁ Καλλιρρόη καί ἐθέλω αὐτός ἐκ ὁ δίκη ὑβρίζω, ὁ δέ πλῆθος ὁ  ὁ ξένη εὐδοκιμέω συνεύχομαι."},{"id":730194,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τὴν νίκην δὲ ἑκάτερος αὐτῶν ἐν ταῖς χερσὶν ἔχειν ὑπελάμβανε·","lemmas":"νίκη δέ ἑκάτερος αὐτός ἐν ὁ χείρ ἔχω ὑπολαμβάνω·"},{"id":730195,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιος μὲν θαρρῶν ταῖς ἐπιστολαῖς αἷς ἔγραψε Μιθριδάτης πρὸς Καλλιρρόην ὀνόματι Χαιρέου ʽζῆν γὰρ οὐδέποτε Χαιρέαν προσεδόκἀ, Μιθριδάτης δὲ Χαιρέαν ἔχων δεῖξαι ἐπέπειστο ἁλῶναι μὴ δύνασθαι.","lemmas":"Διονύσιος μέν θαρσέω ὁ ἐπιστολή ὅς γράφω Μιθραδάτης πρός Καλλιρρόη ὄνομα Χαιρέας γάρ οὐδέποτε Χαιρέας , Μιθραδάτης δέ ἔχω δείκνυμι πείθω ἁλίσκομαι μή δύναμαι."},{"id":730196,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προσεποιεῖτο δὲ δεδιέναι καὶ συνηγόρους παρεκάλει, ἵνα διὰ τὸ ἀπροσδόκητον λαμπροτέραν τὴν ἀπολογίαν ποιήσηται.","lemmas":"δέ δείδω καί συνήγορος παρακαλέω, ἵνα διά ὁ ἀπροσδόκητος ὁ ἀπολογία ποιέω."},{"id":730197,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ταῖς δὲ τριάκοντα ἡμέραις Πέρσαι καὶ Περσίδες οὐδὲν ἕτερον διελάλουν ἢ τὴν δίκην ταύτην, ὥστε, εἰ χρὴ τἀληθὲς εἰπεῖν, ὅλη ἡ Βαβυλὼν δικαστήριον ἦν.","lemmas":"ὁ δέ ἡμέρα Πέρσης καί Περσίς ἕτερος διαλαλέω τίη ὁ δίκη οὗτος, ὥστε, εἰ χρή ἀληθής λέγω, ὅλος ὁ Βαβυλών εἰμί."},{"id":730198,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐδόκει δὲ πᾶσιν ἡ προθεσμία μακρὰ καὶ οὐ τοῖς ἄλλοις μόνον ἀλλὰ καὶ αὐτῷ βασιλεῖ.","lemmas":"δοκέω δέ πᾶς ὁ προθεσμία μακρός καί οὐ ὁ ἄλλος μόνος ἀλλά καί αὐτός βασιλεύς."},{"id":730199,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ποῖος ἀγὼν Ὀλυμπικὸς ἢ νύκτες Ἐλευσίνιαι προσδοκίαν τοσαύτην ἔσχον σπουδῆς;","lemmas":"ἀγών Ὀλυμπικός τίη νύξ προσδοκία τοσοῦτος ἔχω σπουδή;"},{"id":730200,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ δὲ ἧκεν ἡ κυρία τῶν ἡμερῶν, ἐκαθέσθη βασιλεύς.","lemmas":"ἐπεί δέ ἥκω ὁ κυρία ὁ ἡμέρα, βασιλεύς."},{"id":730201,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔστι δὲ οἶκος ἐν τοῖς βασιλείοις ἐξαιρέτως ἀποδεδειγμένος εἰς δικαστήριον, μεγέθει καὶ κάλλει διαφέρων·","lemmas":"εἰμί δέ οἶκος ἐν ὁ βασίλειος ἐξαιρετός ἀποδείκνυμι εἰς δικαστήριον, μέγεθος καί κάλλος διαφέρω·"},{"id":730202,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔνθα μέσος μὲν ὁ θρόνος κεῖται βασιλεῖ, παῤ ἑκάτερα δὲ τοῖς φίλοις καὶ ὅσοι τοῖς ἀξιώμασι καὶ ταῖς ἀρεταῖς ὑπάρχουσιν ἡγεμόνες ἡγεμόνων.","lemmas":"ἔνθα μέν ὁ θρόνος κεῖμαι βασιλεύς, ἑκάτερος δέ ὁ φίλος καί ὅσος ὁ ἀξίωμα καί ὁ ἀρετή ὑπάρχω ἡγεμών ἡγεμών."},{"id":730203,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Περιεστᾶσι δὲ κύκλῳ τὸν θρόνον λοχαγοὶ καὶ ταξίαρχοι καὶ τῶν βασιλέως ἐξελευθέρων τὸ ἐντιμότατον, ὥστε ἐπ̓ ἐκείνου τοῦ συνεδρίου καλῶς ἂν εἴποι τις οἱ δὲ θεοὶ πὰρ Ζηνὶ καθήμενοι ἠγορόωντο.","lemmas":"δέ κύκλος ὁ θρόνος λοχαγός καί καί ὁ βασιλεύς ἐξελευθερόω ὁ ἔντιμος, ὥστε  ὁ καλός ἄν λέγω τις ὁ δέ παρά Ζεύς ."},{"id":730204,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παράγονται δὲ οἱ καθεζόμενοι μετὰ σιγῆς καὶ δέους.","lemmas":"δέ ὁ μετά σιγή καί δέος."},{"id":730205,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τότε οὖν ἕωθεν μὲν πρῶτος ἧκε Μιθριδάτης, δορυφορούμενος ὑπὸ φίλων καὶ συγγενῶν, οὐ πάνυ τι λαμπρὸς οὐδὲ φαιδρός, ἀλλ̓, ὡς ὑπεύθυνος, ἐλεεινός·","lemmas":"τότε οὖν ἠώς μέν πρῶτος ἵημι Μιθραδάτης, δορυφορέω ὑπό φίλος καί συγγενής, οὐ πάνυ τι λαμπρός οὐδέ φαιδρός, , ὡς ὑπεύθυνος, ἐλεεινός·"},{"id":730206,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐπηκολούθει δὲ καὶ Διονύσιος Ἑλληνικῷ σχήματι Μιλησίαν στολὴν ἀμπεχόμενος, τὰς ἐπιστολὰς τῇ χειρὶ κατέχων.","lemmas":"ἐπακολουθέω δέ καί Διονύσιος Ἑλληνικός σχῆμα στολή ἀμπέχω, ὁ ἐπιστολή ὁ χείρ κατέχω."},{"id":730207,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ δὲ εἰσήχθησαν, προσεκύνησαν.","lemmas":"δέ εἰσάγω, προσκυνέω."},{"id":730208,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔπειτα βασιλεὺς ἐκέλευε τὸν γραμματέα τὰς ἐπιστολὰς ἀναγνῶναι, τήν τε Φαρνάκου καὶ ἣν ἀντέγραψεν αὐτός, ἵνα μάθωσιν οἱ συνδικάζοντες πῶς εἰσῆκται τὸ πρᾶγμα.","lemmas":"ἔπειτα βασιλεύς κελεύω ὁ ὁ ἐπιστολή ἀναγιγνώσκω, ὁ τε Φαρνάκης καί ὅς ἀντιγράφω αὐτός, ἵνα ὁ πῶς εἰσάγω ὁ πρᾶγμα."},{"id":730209,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀναγνωσθεισῶν δὲ τῶν ἐπιστολῶν ἔπαινος ἐξερράγη πολὺς τὴν σωφροσύνην καὶ δικαιοσύνην θαυμαζόντων τὴν βασιλέως.","lemmas":"δέ ὁ ἔπαινος ἐκρήγνυμι πολύς ὁ σωφροσύνη καί δικαιοσύνη θαυμάζω ὁ βασιλεύς."},{"id":730210,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σιωπῆς δὲ γενομένης ἔδει μὲν ἄρξασθαι τοῦ λόγου Διονύσιον τὸν κατήγορον, καὶ πάντες εἰς ἐκεῖνον ἀπέβλεψαν·","lemmas":"δέ γίγνομαι δέω μέν ἄρχω ὁ λόγος Διονύσιος ὁ κατήγορος, καί πᾶς εἰς ἐκεῖνος ἀποβλέπω·"},{"id":730211,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔφη δὲ Μιθριδάτης“ οὐ προλαμβάνω” φησί,“ δέσποτα, τὴν ἀπολογίαν, ἀλλ̓ οἶδα τὴν τάξιν·","lemmas":"φημί δέ Μιθραδάτης “ οὐ προλαμβάνω ” φημί, “ δεσπότης, ὁ ἀπολογία, οἶδα ὁ τάξις·"},{"id":730212,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"δεῖ δὲ πρὸ τῶν λόγων ἅπαντας παρεῖναι τοὺς ἀναγκαίους ἐν τῇ δίκῃ·","lemmas":"δέω δέ πρό ὁ λόγος ἅπας πάρειμι ὁ ἀναγκαῖος ἐν ὁ δίκη·"},{"id":730213,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ποῦ τοίνυν ἡ γυνή, περὶ ἧς ἡ κρίσις;","lemmas":"ποῦ τοίνυν ὁ γυνή, περί ὅς ὁ κρίσις;"},{"id":730214,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔδοξας δ̓ αὐτὴν ἀναγκαίαν διὰ τῆς ἐπιστολῆς καὶ ἔγραψας παρεῖναι, καὶ πάρεστι.","lemmas":"αὐτός ἀναγκαῖος διά ὁ ἐπιστολή καί γράφω παρίημι, καί πάρειμι."},{"id":730215,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μὴ οὖν Διονύσιος ἀποκρυπτέτω τὸ κεφάλαιον καὶ τὴν αἰτίαν ὅλου τοῦ πράγματος.","lemmas":"μή οὖν Διονύσιος ὁ κεφάλαιος καί ὁ αἰτία ὁ πρᾶγμα."},{"id":730216,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Πρὸς ταῦτα ἀπεκρίνατο Διονύσιος“ καὶ τοῦτο μοιχοῦ παράγειν εἰς ὄχλον ἀλλοτρίαν γυναῖκα οὐ θέλοντος ἀνδρός, οὕτε ἐγκαλοῦσαν οὔτε ἐγκαλουμένην αὐτήν.","lemmas":"πρός οὗτος ἀποκρίνω Διονύσιος “ καί οὗτος παράγω εἰς ἀλλότριος γυνή οὐ ἐθέλω ἀνήρ,  οὔτε αὐτός."},{"id":730217,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ μὲν οὖν διεφθάρη, ὡς ὑπεύθυνον ἔδει παρεῖναι·","lemmas":"μέν οὖν διαφθείρω, ὡς ὑπεύθυνος δέω πάρειμι·"},{"id":730218,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"νῦν δὲ σὺ ἐπεβούλευσας ἀγνοούσῃ, καὶ οὔτε μάρτυρι χρῶμαι τῇ γυναικὶ οὔτε συνηγόρῳ.","lemmas":"νῦν δέ  , καί οὔτε μάρτυς χράω2 ὁ γυνή οὔτε συνήγορος."},{"id":730219,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τί οὖν ἀναγκαῖον παρεῖναι τὴν κατ̓ οὐδὲν μετέχουσαν τῆς δίκης;","lemmas":"οὖν ἀναγκαῖος παρίημι ὁ  ὁ δίκη;"},{"id":730220,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα δικανικῶς μὲν εἶπεν ὁ Διονύσιος, πλὴν οὐδένα ἔπειθεν·","lemmas":"μέν λέγω ὁ Διονύσιος,  πείθω·"},{"id":730221,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐπεθύμουν γὰρ πάντες Καλλιρρόην ἰδεῖν.","lemmas":"ἐπιθυμέω γάρ πᾶς Καλλιρρόη ὁράω."},{"id":730222,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Αἰδουμένου δὲ κελεῦσαι βασιλέως πρόφασιν ἔσχον οἱ φίλοι τὴν ἐπιστολήν·","lemmas":"δέ κελεύω βασιλεύς πρόφασις ἔχω ὁ φίλος ὁ ἐπιστολή·"},{"id":730223,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐκλήθη γὰρ ὡς ἀναγκαία.","lemmas":"καλέω γάρ ὡς ἀναγκαῖος."},{"id":730224,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ Πῶς οὖν οὐκ ἄτοπον” ἔφη τις“ ἐξ Ἰωνίας μὲν ἐλθεῖν, ἐν Βαβυλῶνι δὲ οὖσαν ὑστερεῖν;","lemmas":"“ πῶς οὖν οὐ ἄτοπος ” φημί τις “ ἐκ Ἰωνία μέν ἔρχομαι, ἐν δέ εἰμί ὑστερέω;"},{"id":730225,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐπεὶ τοίνυν ὡρίσθη καὶ Καλλιρρόην παρεῖναι, οὐδὲν αὐτῇ προειρηκὼς ὁ Διονύσιος, ἀλλὰ μέχρι παντὸς ἀποκρυψάμενος τὴν αἰτίαν τῆς εἰς Βαβυλῶνα ὁδοῦ, φοβηθεὶς αἰφνίδιον εἰσαγαγεῖν εἰς δικαστήριον οὐδὲν εἰδυῖαν ʽεἰκὸς γὰρ ἦν καὶ ἀγανακτῆσαι τὴν γυναῖκα ὡς ἐξηπατημένην̓ εἰς τὴν ὑστεραίαν ὑπερέθετο τὴν δίκην.","lemmas":"” τοίνυν ὁρίζω καί Καλλιρρόη παρίημι, οὐδείς αὐτός προαγορεύω ὁ Διονύσιος, ἀλλά μέχρι πᾶς ὁ αἰτία ὁ εἰς Βαβυλών ὁδός, φοβέω αἰφνίδιος εἰσάγω εἰς δικαστήριον οὐδείς οἶδα γάρ εἰμί καί ἀγανακτέω ὁ γυνή ὡς εἰς ὁ ὑστεραῖος ὑπερτίθημι ὁ δίκη."},{"id":730226,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ τότε μὲν οὕτως διελύθησαν·","lemmas":"καί τότε μέν οὕτως διαλύω·"},{"id":730227,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀφικόμενος δὲ εἰς τὴν οἰκίαν ὁ Διονύσιος, οἷα δὴ φρόνιμος ἀνὴρ καὶ πεπαιδευμένος λόγους τῇ γυναικὶ προσήνεγκεν ὡς ἐν τοιούτοις πιθανωτάτους, ἐλαφρῶς τε καὶ πράως ἕκαστα διηγούμενος.","lemmas":"ἀφικνέομαι δέ εἰς ὁ οἰκία ὁ Διονύσιος, οἷος δή φρόνιμος ἀνήρ καί παιδεύω λόγος ὁ γυνή προσφέρω ὡς ἐν τοιοῦτος πιθανός, ἐλαφρός τε καί πρᾶος ἕκαστος ."},{"id":730228,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐ μὴν ἀδακρυτί γε ἤκουσεν ἡ Καλλιρρόη, πρὸς τοὔνομα δὲ τὸ Χαιρέου πολλὰ ἀνέκλαυσε καὶ πρὸς τὴν δίκην ἐδυσχέρανε.","lemmas":"οὐ μήν ἀδακρυτί γε ἀκούω ὁ Καλλιρρόη, πρός ὄνομα δέ ὁ Χαιρέας πολύς καί πρός ὁ δίκη ."},{"id":730229,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ Τοῦτο γὰρ” φησὶ “ μόνον ἔλιπέ μου ταῖς συμφοραῖς, εἰσελθεῖν εἰς δικαστήριον.","lemmas":"“ οὗτος γάρ ” φημί μόνος  ὁ συμφορά, εἰσέρχομαι εἰς δικαστήριον."},{"id":730230,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τέθνηκα καὶ κεκήδευμαι, τετυμβωρύχημαι, πέπραμαι, δεδούλευκα·","lemmas":"καί , , , ·"},{"id":730231,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἰδού, Τύχη, καὶ κρίνομαι.","lemmas":"ἰδού, , καί κρίνω."},{"id":730232,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐκ ἤρκει σοι διαβαλεῖν ἀδίκως με πρὸς Χαιρέαν, ἀλλ̓ ἔδωκάς μοι παρὰ Διονυσίῳ μοιχείας ὑπόθεσιν.","lemmas":"διαβάλλω ἄδικος πρός ,  παρά Διονύσιος μοιχεία ὑπόθεσις."},{"id":730233,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τότε μου τὴν διαβολὴν ἐπόμπευσας τάφῳ, νῦν δὲ βασιλικῷ δικαστηρίῳ.","lemmas":"τότε ὁ διαβολή τάφος, νῦν δέ βασιλικός δικαστήριον."},{"id":730234,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διήγημα καὶ τῆς Ἀσίας καὶ τῆς Εὐρώπης γέγονα.","lemmas":"καί ὁ Ἀσία καί ὁ Εὐρώπη γίγνομαι."},{"id":730235,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ποίοις ὀφθαλμοῖς ὄψομαι τὸν δικαστήν;","lemmas":"ὀφθαλμός ὁ δικαστής;"},{"id":730236,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οἵων ἀκοῦσαί με δεῖ ῥημάτων;","lemmas":"οἷος ἀκούω δέω ῥῆμα;"},{"id":730237,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κάλλος ἐπίβουλον, εἰς τοῦτο μόνον ὑπὸ τῆς φύσεως δοθέν, ἵνα μου πλησθήσῃ τῶν διαβολῶν.","lemmas":"κάλλος ἐπίβουλος, εἰς οὗτος μόνος ὑπό ὁ φύσις δίδωμι, ἵνα  ὁ διαβολή."},{"id":730238,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἑρμοκράτους θυγάτηρ κρίνεται καὶ τὸν πατέρα συνήγορον οὐκ ἔχει·","lemmas":"Ἑρμοκράτης θυγάτηρ κρίνω καί ὁ πατήρ  ἔχω·"},{"id":730239,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οἱ μὲν γὰρ ἄλλοι ἐπὰν εἰς δικαστήριον εἰσίωσιν, εὔνοιαν εὔχονται καὶ χάριν, ἐγὼ δὲ φοβοῦμαι μὴ ἀρέσω τῷ δικαστῇ.","lemmas":"ὁ μέν γάρ ἄλλος ἐπεί εἰς δικαστήριον , εὔνοια εὔχομαι καί χάρις, δέ φοβέω μή ἀρέσκω τῷ ."},{"id":730240,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τοιαῦτα ὀδυρομένη τὴν ἡμέραν ὅλην ἀθύμως διήγαγε καὶ μᾶλλον ἐκείνης Διονύσιος·","lemmas":"”  ὁ ἡμέρα ὅλος ἄθυμος διάγω καί μᾶλλον Διονύσιος·"},{"id":730241,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"νυκτὸς δὲ ἐπελθούσης ὄναρ ἔβλεπεν αὑτὴν ἐν Συρακούσαις παρθένον εἰς τὸ τῆς Ἀφροδίτης τέμενος εἰσιοῦσαν κἀκεῖθεν ἐπανιοῦσαν ὁρῶσαν Χαιρέαν καὶ τὴν τῶν γάμων ἡμέραν καὶ ἐστεφανωμένην τὴν πόλιν ὅλην καὶ προπεμπομένην αὑτὴν ὑπὸ πατρὸς καὶ μητρὸς εἰς τὴν οἰκίαν τοῦ νυμφίου.","lemmas":"νύξ δέ ἐπέρχομαι ὄναρ  ἐν Συράκουσαι παρθένος εἰς ὁ ὁ Ἀφροδίτη τέμενος εἴσειμι ἐκεῖθεν ἐπάνειμι ὁράω καί ὁ ὁ γάμος ἡμέρα καί ὁ πόλις ὅλος καί  ὑπό πατήρ καί μήτηρ εἰς ὁ οἰκία ὁ νυμφίος."},{"id":730242,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μέλλουσα δὲ καταφιλεῖν Χαιρέαν ἐκ τῶν ὕπνων ἀνέθορε καὶ καλέσασα Πλαγγόνα ʽΔιονύσιος γὰρ ἔφθη προεξαναστάς, ἵνα μελετήσῃ τὴν δίκην̓ τὸ ὄναρ διηγεῖτο.","lemmas":"δέ καταφιλέω Χαιρέας ἐκ ὁ ὕπνον θρῴσκω καί καλέω Πλαγγών γάρ φθάνω , ἵνα μελετάω ὁ ὁ ὄναρ διηγέομαι."},{"id":730243,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ ἡ Πλαγγὼν ἀπεκρίνατο“ θάρρει, δέσποινα, καὶ χαῖρε·","lemmas":"καί ὁ Πλαγγών ἀποκρίνω “ θαρσέω, δέσποινα, καί χαίρω·"},{"id":730244,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καλὸν ἐνύπνιον εἶδες·","lemmas":"καλός ἐνύπνιος ὁράω·"},{"id":730245,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πάσης ἀπολυθήσῃ φροντίδος·","lemmas":"πᾶς φροντίς·"},{"id":730246,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὥσπερ γὰρ ὄναρ ἔδοξας, οὕτω καὶ ὕπαρ.","lemmas":"ὥσπερ γάρ ὄναρ δοκέω, οὕτως καί ."},{"id":730247,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἄπιθι εἰς τὸ βασιλέως δικαστήριον ὡς ἱερὸν Ἀφροδίτης, ἀναμνήσθητι σαυτῆς, ἀναλάμβανε τὸ κάλλος τὸ νυμφικόν.","lemmas":"εἰς ὁ βασιλεύς δικαστήριον ὡς ἱερός Ἀφροδίτη, σεαυτοῦ, ἀναλαμβάνω ὁ κάλλος ὁ νυμφικός."},{"id":730248,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Καὶ ταῦτα ἅμα λέγουσα ἐνέδυε καὶ ἐκόσμει τὴν Καλλιρρόην, ἡ δὲ αὐτομάτως ψυχὴν εἶχεν ἱλαράν, ὥσπερ προμαντευομένη τὰ μέλλοντα.","lemmas":"” καί ἅμα λέγω ἐνδύω καί κοσμέω ὁ Καλλιρρόη, ὁ δέ αὐτόματος ψυχή ἔχω , ὥσπερ ὁ μέλλω."},{"id":730249,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἕωθεν οὖν ὠθισμὸς ἦν περὶ τὰ βασίλεια καὶ μέχρις ἔξω πλήρεις οἱ στενωποί·","lemmas":"οὖν ὠθισμός εἰμί περί ὁ βασίλειον καί μέχρι ἔξω πλήρης ὁ ·"},{"id":730250,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πάντες γὰρ συνέτρεχον τῷ μὲν δοκεῖν ἀκροαταὶ τῆς δίκης, τὸ δὲ ἀληθὲς Καλλιρρόης θεαταί·","lemmas":"πᾶς γάρ συντρέχω τῷ μέν δοκέω ὁ δίκη, ὁ δέ ἀληθής Καλλιρρόη θεάομαι·"},{"id":730251,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τοσούτῳ δὲ ἔδοξε κρείττων ἑαυτῆς, ὅσῳ τὸ πρότερον τῶν ἄλλων γυναικῶν.","lemmas":"τοσοῦτος δέ δοκέω κρείσσων ἑαυτοῦ, ὅσος ὁ πρότερος ὁ ἄλλος γυνή."},{"id":730252,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰσῆλθεν οὖν εἰς τὸ δικαστήριον, οἵαν ὁ θεῖος ποιητὴς τὴν Ἑλένην ἐπιστῆναί φησι τοῖς ἀμφὶ Πρίαμον καὶ Πάνθοον ἠδὲ Θυμοίτην δημογέρουσιν·","lemmas":"οὖν εἰς ὁ δικαστήριον, οἷος ὁ θεῖος ποιητής ὁ Ἑλένη ἐφίστημι φημί ὁ ἀμφί Πρίαμος καί Πάνθοος ἠδέ Θυμοίτης ·"},{"id":730253,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὀφθεῖσα δὲ θάμβος ἐποίησε καὶ σιωπήν, πάντες δ̓ ἠρήσαντο παραὶ λεχέεσσι κλιθῆναι·","lemmas":"ὁράω δέ θάμβος ποιέω καί σιωπή, πᾶς ἀράομαι παρά λέχος κλίνω·"},{"id":730254,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ εἴγε Μιθριδάτην ἔδει πρῶτον εἰπεῖν, οὐκ ἂν ἔσχε φωνήν.","lemmas":"καί Μιθραδάτης δέω πρῶτος λέγω, οὐ ἐάν ἔχω φωνή."},{"id":730255,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὥσπερ γὰρ ἐπί τι τραῦμα παλαιὸν τὴν ἐρωτικὴν ἐπιθυμίαν σφοδροτέραν αὖθις ἐλάμβανε πληγήν.","lemmas":"ὥσπερ γάρ ἐπί τραῦμα παλαιός ὁ ἐρωτικός ἐπιθυμία σφοδρός αὖθις λαμβάνω πληγή."},{"id":730256,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἤρξατο δὲ Διονύσιος τῶν λόγων οὕτως“ χάριν ἔχω σοι τῆς τιμῆς, βασιλεῦ, ἣν ἐτίμησας κἀμὲ καὶ σωφροσύνην καὶ τοὺς πάντων γάμους·","lemmas":"ἄρχω δέ Διονύσιος ὁ λόγος οὕτως “ χάρις ἔχω ὁ τιμή, βασιλεύς, ὅς τιμάω καί σωφροσύνη καί ὁ πᾶς γάμος·"},{"id":730257,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐ γὰρ περιεῖδες ἄνδρα ἰδιώτην ἐπιβουλευθέντα ὑπὸ ἡγεμόνος, ἀλλ̓ ἐκάλεσας, ἵνα ἐπ̓ ἐμοῦ μὲν ἐκδικήσῃς τὴν ἀσέλγειαν καὶ ὕβριν, ἀπὸ τῶν ἄλλων δὲ κωλύσῃς.","lemmas":"οὐ γάρ περιοράω ἀνήρ ἰδιώτης ἐπιβουλεύω ὑπό ἡγεμών, καλέω, ἵνα ἐγώ μέν ὁ ἀσέλγεια καί ὕβρις, ἀπό ὁ ἄλλος δέ κωλύω."},{"id":730258,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μείζονος δὲ τιμωρίας ἄξιον τὸ ἔργον γέγονε καὶ διὰ τὸν ποιήσαντα.","lemmas":"δέ τιμωρία ἄξιος ὁ ἔργον γίγνομαι καί διά ὁ ποιέω."},{"id":730259,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μιθριδάτης γάρ, οὐκ ἐχθρὸς ὢν ἀλλὰ ξένος ἐμὸς καὶ φίλος, ἐπίβουλος ἐμοί, καὶ οὐκ εἰς ἄλλο τι τῶν κτημάτων, ἀλλ̓ εἰς τὸ τιμιώτερον ἐμοὶ σώματός τε καὶ ψυχῆς, τὴν γυναῖκα.","lemmas":"Μιθραδάτης γάρ, οὐ ἐχθρός εἰμί ἀλλά ξένος καί φίλος, ἐπίβουλος , καί οὐ εἰς ἄλλος τις ὁ κτῆμα, εἰς ὁ  σῶμα τε καί ψυχή, ὁ γυνή."},{"id":730260,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὃν ἐχρῆν, εἴ τις ἄλλος ἐπλημμέλησεν εἰς ἡμᾶς, αὐτὸν βοηθεῖν, εἰ καὶ μὴ δἰ ἐμὲ τὸν φίλον, ἀλλὰ διὰ σὲ τὸν βασιλέα.","lemmas":"χρή, εἰ τις ἄλλος πλημμελέω εἰς , αὐτός βοηθέω, εἰ καί μή  ὁ φίλος, ἀλλά διά ὁ βασιλεύς."},{"id":730261,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σὺ γὰρ ἐνεχείρισας αὐτῷ τὴν μεγίστην ἀρχήν, ἧς ἀνάξιος φανεὶς κατῄσχυνε, μᾶλλον δὲ προύδωκε τὸν πιστεύσαντα τὴν ἀρχήν.","lemmas":"γάρ ἐγχειρίζω αὐτός ὁ μέγας ἀρχή, ὅς φαίνω καταισχύνω, μᾶλλον δέ προδίδωμι ὁ πιστεύω ὁ ἀρχή."},{"id":730262,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τὰς μὲν οὖν δεήσεις τὰς Μιθριδάτου καὶ τὴν δύναμιν καὶ τὴν παρασκευήν, ὅσῃ χρῆται πρὸς τὸν ἀγῶνα, ὅτι οὐκ ἐξ ἴσου καθεστήκαμεν, οὐδὲ αὐτὸς ἀγνοῶ·","lemmas":"μέν οὖν δέησις ὁ Μιθραδάτης καί ὁ δύναμις καί ὁ παρασκευή, χράω2 πρός ὁ ἀγών, ὅτι2 οὐ ἐκ ἴσος καθίστημι, οὐδέ αὐτός ἀγνοέω·"},{"id":730263,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"θαρρῶ δέ, βασιλεῦ, τῇ σῇ δικαιοσύνῃ καὶ τοῖς γάμοις καὶ τοῖς νόμοις, οὓς ὁμοίως σὺ πᾶσι τηρεῖς.","lemmas":"θαρσέω δέ, βασιλεύς, ὁ σός δικαιοσύνη καί ὁ γάμος καί ὁ νόμος, ὅς ὅμοιος πᾶς τηρέω."},{"id":730264,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ γὰρ μέλλεις αὐτὸν ἀφιέναι, πολὺ βέλτιον ἦν μηδὲ καλέσαι·","lemmas":"εἰ γάρ μέλλω αὐτός ἀφίημι, πολύς βελτίων εἰμί μηδέ καλέω·"},{"id":730265,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τότε μὲν γὰρ ἐφοβοῦντο πάντες, ὡς κολασθησομένης τῆς ἀσελγείας, ἐὰν εἰς κρίσιν εἰσέλθῃ·","lemmas":"τότε μέν γάρ φοβέω πᾶς, ὡς ὁ ἀσέλγεια, ἐάν εἰς κρίσις εἰσέρχομαι·"},{"id":730266,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καταφρονήσει δὲ λοιπόν, ἐὰν κριθεὶς παρὰ σοὶ μὴ κολασθῇ.","lemmas":"καταφρονέω δέ λοιπός, ἐάν κρίνω παρά μή κολάζω."},{"id":730267,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ δὲ ἐμὸς λόγος σαφής ἐστι καὶ σύντομος.","lemmas":"ὁ δέ λόγος σαφής εἰμί καί ."},{"id":730268,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀνήρ εἰμι Καλλιρρόης ταύτης, ἤδη δὲ ἐξ αὐτῆς καὶ πατήρ, γήμας οὐ παρθένον, ἀλλ̓ ἀνδρὸς προτέρου γενομένην, Χαιρἔου τοὔνομα, πάλαι τεθνεῶτος, οὗ καὶ τάφος ἐστὶ παῤ ἡμῖν.","lemmas":"ἀνήρ εἰμί Καλλιρρόη οὗτος, ἤδη δέ ἐκ αὐτός καί πατήρ, γαμέω οὐ παρθένος, ἀνήρ πρότερος γίγνομαι, ὄνομα, πάλαι ἀποθνῄσκω, οὗ2 καί τάφος2 εἰμί ."},{"id":730269,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μιθριδάτης οὖν ἐν Μιλήτῳ γενόμενος καὶ θεασάμενός μου τὴν γυναῖκα διὰ τὸ τῆς ξενίας δίκαιον, τὰ μετὰ ταῦτα οὐκ ἔπραξεν οὔτε ὡς φίλος οὔτε ὡς ἀνὴρ σώφρων καὶ κόσμιος, ὁποίους σὺ βούλει εἶναι τοὺς τὰς σὰς πόλεις ἐγκεχειρισμένους, ἀλλ̓ ἀσελγὴς ὤφθη καὶ τυραννικός.","lemmas":"Μιθραδάτης οὖν ἐν Μίλητος γίγνομαι καί  ὁ γυνή διά ὁ ὁ ξενία δίκαιος, ὁ μετά οὗτος οὐ πράσσω οὔτε ὡς φίλος οὔτε ὡς ἀνήρ σώφρων καί κόσμιος, ὁποῖος βούλομαι εἰμί ὁ ὁ πόλις , ἀσελγής ὁράω καί ."},{"id":730270,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπιστάμενος δὲ τὴν σωφροσύνην καὶ φιλανδρίαν τῆς γυναικὸς λόγοις μὲν ἢ χρήμασι πεῖσαι αὐτὴν ἀδύνατον ἔδοξε, τέχνην δὲ ἐξεῦρεν ἐπιβουλῆς, ὡς ᾤετο, πιθανωτάτην·","lemmas":"δέ ὁ σωφροσύνη καί φιλανδρία ὁ γυνή λόγος μέν τίη χρῆμα πείθω αὐτός ἀδύνατος δοκέω, τέχνη δέ ἐπιβουλή, ὡς οἴομαι, πιθανός·"},{"id":730271,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὸν γὰρ πρότερον αὐτῆς ἄνδρα Χαιρέαν ὑπεκρίνατο ζῆν καὶ πλάσας ἐπιστολὰς ἐπὶ τῷ ὀνόματι τῷ ἐκείνου πρὸς Καλλιρρόην ἔπεμψε διὰ δούλων.","lemmas":"ὁ γάρ πρότερος αὐτός ἀνήρ Χαιρέας ὑποκρίνω ζήω καί πλάσσω ἐπιστολή ἐπί τῷ ὄνομα τῷ ἐκεῖνος πρός Καλλιρρόη πέμπω διά δοῦλος."},{"id":730272,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἡ δὲ σὴ τύχη, βασιλεῦ, ἄξιον ὄντα κατέστησε καὶ ἡ πρόνοια τῶν ἄλλων θεῶν φανερὰς ἐποίησε τὰς ἐπιβουλάς·","lemmas":"ὁ δέ τύχη, βασιλεύς, ἄξιος εἰμί καθίστημι καί ὁ πρόνοια ὁ ἄλλος θεός ποιέω ὁ ἐπιβουλή·"},{"id":730273,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τοὺς γὰρ δούλους μετὰ τῶν ἐπιστολῶν ἔπεμψε πρὸς ἐμὲ Βίας ὁ στρατηγὸς Πριηνέων, ἐγὼ δὲ φωράσας ἐμήνυσα τῷ σατράπῃ Λυδίας καὶ Ἰωνίας Φαρνάκῃ, ἐκεῖνος δὲ σοί.","lemmas":"ὁ γάρ δοῦλος μετά ὁ ἐπιστολή πέμπω πρός Βίας ὁ στρατηγός , δέ φωράω μηνύω ὁ σατράπης Λυδία καί Ἰωνία Φαρνάκη, ἐκεῖνος δέ ."},{"id":730274,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τὸ μὲν διήγημα εἴρηκα τοῦ πράγματος, περὶ οὗ δικάζεις·","lemmas":"μέν διήγημα λέγω ὁ πρᾶγμα, περί οὗ δικάζω·"},{"id":730275,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"αἱ δὲ ἀποδείξεις ἄφυκτοι·","lemmas":"ὁ δέ ἀποδείκνυμι ἄφυκτος·"},{"id":730276,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"δεῖ γὰρ δυοῖν θάτερον, ἢ Χαιρέαν ζῆν, ἢ Μιθριδάτην ἠλέγχθαι μοιχόν.","lemmas":"δέω γάρ ἕτερος, ἤ Χαιρέας ζήω, ἤ Μιθραδάτης μοιχός."},{"id":730277,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ γὰρ οὐδὲ τοῦτο δύναται λέγειν, ὅτι τεθνηκέναι Χαιρέαν ἠγνόει·","lemmas":"καί γάρ οὐδέ οὗτος δύναμαι λέγω, ὅτι2 ἀποθνῄσκω ἀγνοέω·"},{"id":730278,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τούτου γὰρ ἐν Μιλήτῳ παρόντος ἐχώσαμεν ἐκείνῳ τὸν τάφον, καὶ συνεπένθησεν ἡμῖν.","lemmas":"οὗτος γάρ ἐν Μίλητος πάρειμι ἐκεῖνος ὁ τάφος, καί ."},{"id":730279,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλ̓ ὅταν μοιχεῦσαι θέλῃ Μιθριδάτης, ἀνίστησι τοὺς νεκρούς.","lemmas":"ὅταν μοιχεύω ἐθέλω Μιθραδάτης, ἀνίστημι ὁ νεκρός."},{"id":730280,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παύσομαι τὴν ἐπιστολὴν ἀναγνούς, ἣν οὗτος διὰ τῶν ἰδίων δούλων ἔπεμψεν εἰς Μίλητον ἐκ Καρίας.","lemmas":"ὁ ἐπιστολή ἀναγιγνώσκω, ὅς οὗτος διά ὁ ἴδιος δοῦλος πέμπω εἰς Μίλητος ἐκ Κάριος."},{"id":730281,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Λέγε λαβών Χαιρέας ζῶ.","lemmas":"λέγω λαμβάνω Χαιρέας ζήω."},{"id":730282,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τοῦτο ἀποδειξάτω Μιθριδάτης καὶ ἀφείσθω.","lemmas":"οὗτος Μιθραδάτης καί ."},{"id":730283,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Λόγισαι δέ, βασιλεῦ, πῶς ἀναίσχυντός ἐστι μοιχός, ὅπου καὶ νεκροῦ καταψεύδεται.","lemmas":"δέ, βασιλεύς, πῶς ἀναίσχυντος εἰμί μοιχός, ὅπου καί νεκρός καταψεύδομαι."},{"id":730284,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα εἰπὼν ὁ Διονύσιος παρώξυνε τοὺς ἀκούοντας καὶ εὐθὺς εἶχε τὴν ψῆφον, θυμωθεὶς δὲ βασιλεὺς εἰς Μιθριδάτην πικρὸν καὶ σκυθρωπὸν ἀπέβλεψε.","lemmas":"” λέγω ὁ Διονύσιος παροξύνω ὁ ἀκούω καί εὐθύς ἔχω ὁ ψῆφος, θυμόω δέ βασιλεύς εἰς Μιθραδάτης πικρός καί σκυθρωπός ."},{"id":730285,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μηδὲν οὖν καταπλαγεὶς ἐκεῖνος“ δέομαί σου” φησί,“ βασιλεῦ, δίκαιος γὰρ εἶ καὶ φιλάνθρωπος, μὴ καταγνῷς μου, πρὶν ἀκούῃς τῶν λόγων ἑκατέρωθεν, μηδὲ ἄνθρωπος Ἕλλην, πανούργως συνθεὶς κατ̓ ἐμοῦ ψευδεῖς διαβολάς, πιθανώτερος γένηται παρὰ σοὶ τῆς ἀληθείας.","lemmas":"οὖν καταπλήσσω ἐκεῖνος “ δέω ” φημί, “ βασιλεύς, δίκαιος γάρ εἶμι καί , μή καταγιγνώσκω , πρίν ὁ λόγος ἑκατέρωθεν, μηδέ ἄνθρωπος , πανοῦργος συντίθημι ἐμός ψευδής διαβολή, πιθανός γίγνομαι παρά ὁ ἀλήθεια."},{"id":730286,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Συνίημι δὲ ὅτι βαρεῖ με πρὸς ὑποψίαν τὸ κάλλος τῆς γυναικός·","lemmas":"δέ ὅτι2 βαρέω πρός ὑποψία ὁ κάλλος ὁ γυνή·"},{"id":730287,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐδενὶ γὰρ ἄπιστον φαίνεται θελῆσαί τινα Καλλιρρόην διαφθεῖραι.","lemmas":"γάρ ἄπιστος φαίνω  Καλλιρρόη διαφθείρω."},{"id":730288,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐγὼ δὲ καὶ τὸν ἄλλον βίον ἔζησα σωφρόνως καὶ πρώτην ταύτην ἔσχηκα διαβολήν·","lemmas":"δέ καί ὁ ἄλλος βίος ζήω σώφρων καί πρῶτος οὗτος διαβολή·"},{"id":730289,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἰ δέ γε καὶ ἀκόλαστος καὶ ἀσελγὴς ἐτύγχανον, ἐποίησεν ἄν με βελτίω τὸ παρὰ σοῦ τοσαύτας πόλεις πεπιστεῦσθαι.","lemmas":"εἰ δέ γε καί ἀκόλαστος καί ἀσελγής τυγχάνω, ποιέω ἄν βελτίων ὁ παρά σός τοσοῦτος πόλις πιστεύω."},{"id":730290,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τίς οὕτως ἐστὶν ἀνόητος, ἵνα ἕληται τὰ τηλικαῦτα ἀγαθὰ μιᾶς ἡδονῆς ἕνεκεν ἀπολέσαι καὶ ταύτης αἰσχρᾶς;","lemmas":"οὕτως εἰμί ἀνόητος, ἵνα αἱρέω ὁ ἀγαθός ἡδονή ἕνεκα ἀπόλλυμι καί οὗτος αἰσχρός;"},{"id":730291,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἰ δὲ ἄρα τι καὶ συνῄδειν ἐμαυτῷ πονηρόν, ἐδυνάμην καὶ παραγράψασθαι τὴν δίκην·","lemmas":"εἰ δέ ἄρα τι καί ἐμαυτοῦ πονηρός, καί παραγράφω ὁ δίκη·"},{"id":730292,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιος γὰρ οὐχ ὑπὲρ γυναικὸς ἐγκαλεῖ κατὰ νόμους αὐτῷ γαμηθείσης, ἀλλὰ πωλουμένην ἠγόρασεν αὐτήν·","lemmas":"Διονύσιος γάρ οὐ ὑπέρ γυνή ἐγκαλέω κατά νόμος αὐτός γαμέω, ἀλλά ἀγοράζω αὐτός·"},{"id":730293,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὁ δὲ τῆς μοιχείας νόμος οὐκ ἔστιν ἐπὶ δούλων.","lemmas":"ὁ δέ ὁ μοιχεία νόμος οὐ εἰμί ἐπί δοῦλος."},{"id":730294,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀναγνώτω σοι πρῶτον τὸ γραμματεῖον τῆς ἀπελευθερώσεως, εἶτα τότε γάμον εἰπάτω.","lemmas":"πρῶτος ὁ γραμματεῖον ὁ , εἶτα τότε γάμος ."},{"id":730295,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Γυναῖκα τολμᾷς ὀνομάζειν, ἣν ἀπέδοτό σοι ταλάντου Θήρων ὁ λῃστής, κἀκεῖνος ἁρπάσας ἐκ τάφου;","lemmas":"γυνή τολμάω ὀνομάζω, ὅς  τάλαντον Θήρων ὁ λῃστής, ἐκεῖνος ἁρπάζω ἐκ τάφος;"},{"id":730296,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʽἈλλἂ φὴς ʽἐλευθέραν οὖσαν ἐπριάμην.","lemmas":"φημί εἰμί πρίασθαι."},{"id":730297,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʼ Οὐκοῦν ἀνδραποδιστὴς εἶ σὺ καὶ οὐκ ἀνήρ.","lemmas":"ἀνδραποδιστής εἶμι καί ἀνήρ."},{"id":730298,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πλὴν ὡς ἀνδρὶ νῦν ἀπολογήσομαι.","lemmas":"ὡς ἀνήρ νῦν ἀπολογέομαι."},{"id":730299,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Γάμον νόμιζε τὴν πρᾶσιν καὶ προῖκα τὴν τιμήν·","lemmas":"νομίζω ὁ πρᾶσις καί προίξ ὁ τιμή·"},{"id":730300,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μιλησία σήμερον ἡ Συρακουσία δοξάτω.","lemmas":"Μιλήσιος σήμερον ὁ ."},{"id":730301,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μάθε, δέσποτα, ὅτι Διονύσιον οὔτε ὡς ἄνδρα οὔτε ὡς κύριον ἠδίκηκα.","lemmas":", δεσπότης, ὅτι2 Διονύσιος οὔτε ὡς ἀνήρ οὔτε ὡς κυρέω ἀδικέω."},{"id":730302,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πρῶτον μὲν γὰρ οὐ γενομένην, ἀλλ̓ ὡς μέλλουσαν μοιχείαν ἐγκαλεῖ, καὶ πρᾶξιν οὐκ ἔχων εἰπεῖν·","lemmas":"Πρῶτος μέν γάρ οὐ γίγνομαι, ὡς μέλλω μοιχεία ἐγκαλέω, καί πρᾶξις οὐ ἔχω λέγω·"},{"id":730303,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀναγινώσκει γραμματεῖα κενά.","lemmas":"γραμματεῖον κενός."},{"id":730304,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τὰς δὲ τιμωρίας οἱ νόμοι τῶν ἔργων λαμβάνουσι.","lemmas":"δέ τιμωρία ὁ νόμος ὁ ἔργον λαμβάνω."},{"id":730305,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προφέρεις ἐπιστολήν.","lemmas":"ἐπιστολή."},{"id":730306,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐδυνάμην εἰπεῖν ʽοὐ γέγραφα·","lemmas":"λέγω γράφω·"},{"id":730307,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"χεῖρα ἐμὴν οὐκ ἔχεις·","lemmas":"χείρ οὐ ἔχω·"},{"id":730308,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόην Χαιρέας ζητεῖ·","lemmas":"Καλλιρρόη ζητέω·"},{"id":730309,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κρῖνε τοίνυν μοιχείας ἐκεῖνον.","lemmas":"κρίνω τοίνυν μοιχεία ἐκεῖνος."},{"id":730310,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʼ ʽΝαἲ φής·","lemmas":"φημί·"},{"id":730311,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʽἀλλὰ Χαιρέας μὲν τ̔?? ʼθνηκε, σὺ δ̓ ὀνόματι τοῦ νεκροῦ τὴν γυναῖκά μου διέφθειρας.","lemmas":"μέν ?? , σύ ὄνομα ὁ νεκρός ὁ γυνή ."},{"id":730312,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʼ Προκαλῇ με, Διονύσιε, πρόκλησιν οὐδαμῶς σοι συμφέρουσαν.","lemmas":"ʼ ἐγώ, Διονύσιος, πρόκλησις οὐδαμῶς συμφέρω."},{"id":730313,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μαρτύρομαι·","lemmas":"·"},{"id":730314,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"φίλος εἰμί σου καὶ ξένος.","lemmas":"φίλος εἰμί καί ξένος."},{"id":730315,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀπόστηθι τῆς κατηγορίας·","lemmas":"ὁ κατηγορία·"},{"id":730316,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"συμφέρει σοι.","lemmas":"συμφέρω ."},{"id":730317,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βασιλέως δεήθητι παραπέμψαι τὴν δίκην.","lemmas":"βασιλεύς παραπέμπω ὁ δίκη."},{"id":730318,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παλινῳδίαν εἰπὲ ʽΜιθριδάτης οὐδὲν ἀδικεῖ·","lemmas":"λέγω  ἀδικέω·"},{"id":730319,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μάτην ἐμεμψάμην αὐτόν.","lemmas":"μάτην μέμφομαι αὐτός."},{"id":730320,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʼ Ἂν δὲ ἐπιμείνῃς, μετανοήσεις·","lemmas":"δέ ἐπιμένω, μετανοέω·"},{"id":730321,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κατὰ σαυτοῦ τὴν ψῆφον οἴσεις.","lemmas":"κατά σεαυτοῦ ὁ ψῆφος φέρω."},{"id":730322,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προλέγω σοι, Καλλιρρόην ἀπολεῖς.","lemmas":", ἀπόλλυμι."},{"id":730323,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οὐκ ἐμὲ βασιλεὺς ἀλλὰ δὲ μοιχὸν εὑρήσει.","lemmas":"οὐ βασιλεύς ἀλλά δέ μοιχός εὑρίσκω."},{"id":730324,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα εἰπὼν ἐσίγησεν·","lemmas":"” λέγω σιγάω·"},{"id":730325,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἅπαντες δὲ εἰς Διονύσιον ἀπέβλεψαν θέλοντες μαθεῖν, αἱρέσεως αὐτῷ προτεθείσης, πότερον ἀφίσταται τῆς κατηγορίας ἢ βεβαίως ἐμμένει.","lemmas":"ἅπας δέ εἰς Διονύσιος ἀποβλέπω ἐθέλω μανθάνω, αἵρεσις αὐτός προτίθημι, πότερος ἀφίστημι ὁ κατηγορία ἤ βέβαιος ἐμμένω."},{"id":730326,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τὸ γὰρ αἰνιττόμενον ὑπὸ Μιθριδάτου τί ποτε ᾖν αὐτοὶ μὲν οὐ συνίεσαν, Διονύσιον δὲ ὑπελάμβανον εἰδέναι.","lemmas":"γάρ ὑπό Μιθραδάτης τι ποτε αὐτός μέν οὐ συνίημι, Διονύσιος δέ ὑπολαμβάνω οἶδα."},{"id":730327,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κἀκεῖνος δὲ ἠγνόει, μηδέποτ̓ ἂν ἐλπίσας ὅτι Χαιρέας ζῇ.","lemmas":"δέ ἀγνοέω, ἐάν ἐλπίζω ὅτι2 Χαιρέας ζήω."},{"id":730328,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔλεγεν οὖν “ εἰπὲ” φησὶν“ ὅ τι ποτὲ καὶ θέλεις·","lemmas":"οὖν λέγω ” φημί “ ὅς τι ποτε καί ἐθέλω·"},{"id":730329,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ ἐξαπατήσεις με σοφίσμασι καὶ οὐκ ἀξιοπίστοις ἀπειλαῖς, οὐδ̓ εὑρεθήσεταί ποτε Διονύσιος συκοφαντῶν.","lemmas":"οὐδέ γάρ ἐξαπατάω σόφισμα καί οὐ ,  ποτε Διονύσιος συκοφάντης."},{"id":730330,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔνθεν ἑλὼν ὁ Μιθριδάτης φωνὴν ἐπῆρε καὶ ὥσπερ ἐπὶ θειασμὸν“ θεοὶ” φησὶ “ βασίλειοι ἐπουράνιοί τε καὶ ὑποχθόνιοι, βοηθήσατε ἀνδρὶ ἀγαθῷ, πολλάκις ὑμῖν εὐξαμένῳ δικαίως καὶ θύσαντι μεγαλοπρεπῶς·","lemmas":"ἔνθεν αἱρέω ὁ Μιθραδάτης φωνή ἐπαίρω καί ὥσπερ ἐπί θειασμός “ ” φημί βασίλειος τε καί ὑποχθόνιος, βοηθέω ἀνήρ ἀγαθός, πολλάκις εὔχομαι δίκαιος καί θύω μεγαλοπρεπής·"},{"id":730331,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀπόδοτέ μοι τὴν ἀμοιβὴν τῆς εὐσεβείας συκοφαντουμένῳ·","lemmas":"ἀποδίδωμι ὁ ἀμοιβή ὁ εὐσέβεια ·"},{"id":730332,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"χρήσατέ μοι κἂν εἰς τὴν δίκην Χαιρέαν.","lemmas":"ἐάν εἰς ὁ δίκη ."},{"id":730333,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Φάνηθι, δαῖμον ἀγαθέ·","lemmas":", δαίμων ἀγαθός·"},{"id":730334,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καλεῖ σε ἡ σὴ Καλλιρρόη·","lemmas":"καλέω ὁ Καλλιρρόη·"},{"id":730335,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μεταξὺ δὲ ἀμφοτέρων, ἐμοῦ τε καὶ Διονυσίου στὰς εἶπον βασιλεῖ τίς ἐστιν ἐξ ἡμῶν μοιχός.","lemmas":"μεταξύ δέ ἀμφότερος, τε καί Διονύσιος ἵστημι λέγω βασιλεύς τις ἐκ ἐγώ ."},{"id":730336,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἔτι δὲ λέγοντος ʽοὕτω γὰρ ἦν διατεταγμένον̓ προῆλθε Χαιρέας αὐτός.","lemmas":"” ἔτι δέ λέγω γάρ εἰμί προέρχομαι Χαιρέας αὐτός."},{"id":730337,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἰδοῦσα δὲ ἡ Καλλιρρόη ἀνέκραγε“ Χαιρέα, ζῇς;","lemmas":"δέ ὁ Καλλιρρόη ἀνακράζω “ , ζήω;"},{"id":730338,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” καὶ ὥρμησεν αὐτῷ προσδραμεῖν·","lemmas":"” καί ὁρμάω αὐτός προστρέχω·"},{"id":730339,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κατέσχε δὲ Διονύσιος καὶ μέσος γενόμενος οὐκ εἴασεν ἀλλήλοις περιπλακῆναι.","lemmas":"κατέχω δέ Διονύσιος καί μέσος γίγνομαι οὐ ἐάω ἀλλήλων περιπλέκω."},{"id":730340,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τίς ἂν φράσειε κατ̓ ἀξίαν ἐκεῖνο τὸ σχῆμα τοῦ δικαστηρίου;","lemmas":"ἄν φράζω ἄξιος ἐκεῖνος ὁ σχῆμα ὁ ;"},{"id":730341,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ποῖος ποιητὴς ἐπὶ σκηνῆς παράδοξον μῦθον οὕτως εἰσήγαγεν;","lemmas":"ποιός ποιητής ἐπί σκηνή παράδοξος μῦθος οὕτως εἰσάγω;"},{"id":730342,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔδοξας ἂν ἐν θεάτρῳ παρεῖναι μυρίων παθῶν πλήρει·","lemmas":"δοκέω ἄν ἐν θέατρον παρίημι μυρίος ·"},{"id":730343,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πάντα ἦν ὁμοῦ, δάκρυα, χαρά, θάμβος, ἔλεος, ἀπιστία, εὐχαί.","lemmas":"πᾶς εἰμί ὁμοῦ, δάκρυον, , θάμβος, , , εὐχή."},{"id":730344,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χαιρέαν ἐμακάριζον, Μιθριδάτῃ συνέχαιρον, συνελυποῦντο Διονυσίῳ, περὶ Καλλιρρόης ἠπόρουν.","lemmas":"Χαιρέας μακαρίζω, συγχαίρω, Διονύσιος, περί Καλλιρρόη ἀπορέω2."},{"id":730345,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μάλιστα γὰρ ἦν ἐκείνη τεθορυβημένη καὶ ἄναυδος εἱστήκει, μόνον ἀναπεπταμένοις τοῖς ὀφθαλμοῖς εἰς Χαιρέαν ἀποβλέπουσα·","lemmas":"γάρ εἰμί ἐκεῖνος καί ἄναυδος ἵστημι, μόνος ἀναπετάννυμι ὁ ὀφθαλμός εἰς ἀποβλέπω·"},{"id":730346,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐδόκει δ̓ ἄν μοι καὶ βασιλεὺς τότε θέλειν Χαιρέας εἶναι.","lemmas":"δοκέω ἄν καί βασιλεύς τότε ἐθέλω εἰμί."},{"id":730347,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Συνήθης μὲν οὖν καὶ πρόχειρος πᾶσι τοῖς ἀντερασταῖς πόλεμος·","lemmas":"μέν οὖν καί πρόχειρος πᾶς ὁ ἀντεραστής πόλεμος·"},{"id":730348,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐκείνοις δὲ καὶ μᾶλλον πρὸς ἀλλήλους ἐξῆψε φιλονεικίαν τὸ ἆθλον βλεπόμενον, ὥστε, εἰ μὴ διὰ τὴν αἰδῶ τὴν πρὸς βασιλέα, κἂν χεῖρας ἀλλήλοις προσέβαλλον.","lemmas":"ἐκεῖνος δέ καί μᾶλλον πρός ἀλλήλων ἐξάπτω φιλονικία ὁ ἆθλον βλέπω, ὥστε, εἰ μή διά ὁ αἰδώς ὁ πρός βασιλεύς, ἐάν χείρ ἀλλήλων προσβάλλω."},{"id":730349,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προῆλθον δὲ μέχρι ῥημάτων.","lemmas":"δέ μέχρι ῥῆμα."},{"id":730350,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χαιρέας μὲν ἔλεγε“ πρῶτός εἰμι ἀνήρ,” Διονύσιος δὲ“ ἐγὼ βεβαιότερος.","lemmas":"Χαιρέας μέν λέγω “ πρῶτος εἰμί ἀνήρ, ” Διονύσιος δέ “ βέβαιος."},{"id":730351,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Μὴ γὰρ ἀφῆκα τὴν γυναῖκα;","lemmas":"“ μή γάρ ἀφίημι ὁ γυνή;"},{"id":730352,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Ἀλλ̓ ἔθαψας αὐτήν.","lemmas":"“  αὐτός."},{"id":730353,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Δεῖξον γάμου διάλυσιν.","lemmas":"“ γάμος διάλυσις."},{"id":730354,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Τὸν τάφον ὁρᾷς.","lemmas":"“ τάφος ὁράω."},{"id":730355,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Ἐμοὶ πατὴρ ἐξέδωκεν.","lemmas":"“ πατήρ ἐκδίδωμι."},{"id":730356,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Ἐμοὶ δὲ αὐτὴ ἑαυτήν.","lemmas":"δέ αὐτός ἑαυτοῦ."},{"id":730357,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Ἀνάξιος εἶ τῆς Ἑρμοκράτους θυγατρός.","lemmas":"“ εἶμι ὁ Ἑρμοκράτης θυγάτηρ."},{"id":730358,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Σὺ μᾶλλον ὁ παρὰ Μιθριδάτῃ δεδεμένος.","lemmas":"”  μᾶλλον ὁ παρά Μιθραδάτης δέω."},{"id":730359,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Ἀπαιτῶ Καλλιρρόην.","lemmas":"“ Καλλιρρόη."},{"id":730360,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Ἐγὼ δὲ κατέχω.","lemmas":"“ δέ κατέχω."},{"id":730361,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Σὺ τὴν ἀλλοτρίαν κρατεῖς.","lemmas":"ὁ κρατέω."},{"id":730362,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” “ Σὺ τὴν σὴν ἀπέκτεινας.","lemmas":"ὁ ἀποκτείνω."},{"id":730363,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Μοιχέ.","lemmas":"“ ."},{"id":730364,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"”“ Φονεῦ.","lemmas":"“ ."},{"id":730365,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα πρὸς ἀλλήλους μαχόμενοι·","lemmas":"πρός ἀλλήλων ·"},{"id":730366,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οἱ δ̓ ἄλλοι πάντες ἤκουον οὐκ ἀηδῶς.","lemmas":"ὁ ἄλλος πᾶς ἀκούω οὐ ἀηδής."},{"id":730367,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόη μὲν εἱστήκει κάτω βλέπουσα καὶ κλάουσα, Χαιρέαν φιλοῦσα, Διονύσιον αἰδουμένη·","lemmas":"Καλλιρρόη μέν ἵστημι κάτω βλέπω καί , , Διονύσιος ·"},{"id":730368,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"βασιλεὺς δὲ μεταστησάμενος ἅπαντας, ἐβουλεύετο μετὰ τῶν φίλων οὐκέτι περὶ Μιθριδάτου, λαμπρῶς γὰρ ἀπελογήσατο, ἀλλὰ εἰ χρὴ διαδικασίαν προθεῖναι περὶ τῆς γυναικός.","lemmas":"βασιλεύς δέ μεθίστημι ἅπας, βουλεύω μετά ὁ φίλος οὐκέτι περί Μιθραδάτης, λαμπρός γάρ ἀπολογέομαι, ἀλλά εἰ χρή διαδικασία προτίθημι περί ὁ γυνή."},{"id":730369,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ τοῖς μὲν ἐδόκει μὴ βασιλικὴν εἶναι τὴν κρίσιν·","lemmas":"καί ὁ μέν δοκέω μή βασιλικός εἰμί ὁ κρίσις·"},{"id":730370,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ τῆς μὲν γὰρ Μιθριδάτου κατηγορίας εἰκότως ἤκουσας, σατράπης γὰρ ἦν,” τούτους δὲ ἰδιώτας πάντας εἶναι·","lemmas":"ὁ μέν γάρ Μιθραδάτης κατηγορία εἰκός ἀκούω, σατράπης γάρ εἰμί, ” οὗτος δέ ἰδιώτης πᾶς εἰμί·"},{"id":730371,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οἱ δὲ πλείονες τἀναντία συνεβούλευον καὶ διὰ τὸν πατέρα τῆς γυναικὸς οὐκ ἄχρηστον γενόμενον τῇ βασιλέως οἰκίᾳ καὶ ὅτι οὐκ ἔξωθεν ἐκάλει τὴν κρίσιν ἐπ̓ αὐτόν, ἀλλὰ σχεδὸν μέρος οὖσαν ἧς ἐδίκαζεν ἤδη·","lemmas":"ὁ δέ πολύς ἐναντίος συμβουλεύω καί διά ὁ πατήρ ὁ γυνή οὐ ἄχρηστος γίγνομαι ὁ βασιλεύς οἰκία καί ὅτι2 οὐ ἔξωθεν καλέω ὁ κρίσις αὐτός, ἀλλά σχεδόν μέρος εἰμί ὅς δικάζω ἤδη·"},{"id":730372,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὴν γὰρ ἀληθεστάτην αἰτίαν οὐκ ἤθελον ὁμολογεῖν, ὅτι τὸ τῆς Καλλιρρόης κάλλος δυσαπόσπαστον τοῖς ὁρῶσι.","lemmas":"ὁ γάρ αἰτία οὐ ἐθέλω ὁμολογέω, ὅτι2 ὁ ὁ Καλλιρρόη κάλλος ὁ ὁράω."},{"id":730373,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πάλιν οὖν προσκαλεσάμενος οὓς μετεστήσατο“ Μιθριδάτην μὲν” εἶπεν“ ἀφίημι, καὶ ἀπίτω τῆς ὑστεραίας ἐπὶ τὴν σατραπείαν τὴν ἰδίαν δῶρα παῤ ἐμοῦ λαβών·","lemmas":"πάλιν οὖν ὅς μεθίστημι “ Μιθραδάτης μέν ” λέγω “ ἀφίημι, καί ἄπειμι2 ὁ ἐπί ὁ σατραπεία ὁ ἴδιος  ἐγώ λαμβάνω·"},{"id":730374,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χαιρέας δὲ καὶ Διονύσιος λεγέτωσαν ἑκάτερος ἅπερ ἔχει δίκαια περὶ τῆς γυναικός·","lemmas":"Χαιρέας δέ καί Διονύσιος ἑκάτερος ὅς ἔχω δίκαιος περί ὁ γυνή·"},{"id":730375,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"προνοεῖσθαι γάρ με δεῖ τῆς θυγατρὸς Ἑρμοκράτους τοῦ καταπολεμήσαντος Ἀθηναίους τοὺς ἐμοί τε καὶ Πέρσαις ἐχθίστους.","lemmas":"προνοέω γάρ δέω ὁ θυγάτηρ Ἑρμοκράτης ὁ καταπολεμέω Ἀθήναιος ὁ τε καί Πέρσης ἔχθιστος."},{"id":730376,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ῥηθείσης δὲ τῆς ἀποφάσεως Μιθριδάτης μὲν προσεκύνησεν, ἀπορία δὲ τοὺς ἄλλους κατέλαβεν.","lemmas":"δέ ὁ ἀπόφασις Μιθραδάτης μέν προσκυνέω, ἀπορία δέ ὁ καταλαμβάνω."},{"id":730377,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἰδὼν δὲ βασιλεὺς ἀμηχανοῦντας αὐτοὺς“ οὐκ ἐπείγω” φησὶν“ ὑμᾶς, ἀλλὰ συγχωρῶ παρασκευασαμένους ὑμᾶς ἐπὶ τὴν δίκην ἥκειν.","lemmas":"δέ βασιλεύς ἀμηχανέω αὐτός “ οὐ ἐπείγω ” φημί “ , ἀλλά συγχωρέω παρασκευάζω ἐπί ὁ δίκη ἥκω."},{"id":730378,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Δίδωμι δὲ πέντε ἡμερῶν διάστημα·","lemmas":"δέ πέντε ἡμέρα διάστημα·"},{"id":730379,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐν δὲ τῷ μεταξὺ Καλλιρρόης ἐπιμελήσεται Στάτειρα ἡ ἐμὴ γυνή·","lemmas":"ἐν δέ τῷ μεταξύ Καλλιρρόη ἐπιμελέομαι ὁ γυνή·"},{"id":730380,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐ γάρ ἐστι δίκαιον μέλλουσαν αὐτὴν κρίνεσθαι περὶ ἀνδρὸς μετὰ ἀνδρὸς ἥκειν ἐπὶ τὴν κρίσιν.","lemmas":"οὐ γάρ εἰμί δίκαιος μέλλω αὐτός κρίνω περί ἀνήρ μετά ἀνήρ ἥκω ἐπί ὁ κρίσις."},{"id":730381,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἐξῄεσαν οὖν τοῦ δικαστηρίου οἱ μὲν ἄλλοι πάντες σκυθρωποί, μόνος δὲ Μιθριδάτης γεγηθώς.","lemmas":"” οὖν ὁ δικαστήριον ὁ μέν πᾶς σκυθρωπός, μόνος δέ Μιθραδάτης γηθέω."},{"id":730382,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Λαβὼν δὲ τὰ δῶρα καὶ τὴν νύκτα καταμείνας ἕωθεν εἰς Καρίαν ὥρμησε λαμπρότερος ἢ πρόσθεν.","lemmas":"λαμβάνω δέ ὁ δῶρον καί ὁ νύξ καταμένω ἠώς εἰς Κάριος ὁρμάω λαμπρός ἤ πρόσθεν."},{"id":730383,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τὴν δὲ Καλλιρρόην εὐνοῦχοι παραλαβόντες ἤγαγον πρὸς τὴν βασιλίδα, μηδὲν αὐτῇ προειπόντες·","lemmas":"δέ Καλλιρρόη εὐνοῦχος παραλαμβάνω ἄγω πρός ὁ βασιλίς, αὐτός προαγορεύω·"},{"id":730384,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὅταν γὰρ πέμψῃ βασιλεύς, οὐκ ἀπαγγέλλεται.","lemmas":"ὅταν γάρ βασιλεύς, οὐ ἀπαγγέλλω."},{"id":730385,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Θεασαμένη δὲ αἰφνίδιον ἡ Στάτειρα τῆς κλίνης ἀνέθορε δόξασα Ἀφροδίτην ἐφεστάναι, καὶ γὰρ ἐξαιρέτως ἐτίμα τὴν θεόν·","lemmas":"δέ αἰφνίδιος ὁ ὁ κλίνη θρῴσκω δοκέω Ἀφροδίτη ἐφίστημι, καί γάρ ἐξαιρετός τιμάω ὁ ·"},{"id":730386,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἡ δὲ προσεκύνησεν.","lemmas":"ὁ δέ προσκυνέω."},{"id":730387,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὁ δὲ εὐνοῦχος νοήσας τὴν ἔκπληξιν αὐτῆς“ Καλλιρρόη” φησὶν“ αὕτη ἐστί·","lemmas":"ὁ δέ νοέω ὁ ἔκπληξις αὐτός “ Καλλιρρόη ” φημί “ οὗτος εἰμί·"},{"id":730388,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πέπομφε δὲ αὐτὴν βασιλεύς, ἵνα παρὰ σοὶ φυλάττηται μέχρι τῆς δίκης.","lemmas":"δέ αὐτός βασιλεύς, ἵνα παρά φυλάσσω μέχρι ὁ δίκη."},{"id":730389,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” ἀσμένη τοῦτο ἤκουσεν ἡ Στάτειρα καὶ πᾶσαν ἀφεῖσα γυναικείαν φιλονεικίαν εὐνουστέρα τῇ Καλλιρρόῃ διὰ τὴν τιμὴν ἐγένετο·","lemmas":"” οὗτος ἀκούω ὁ καί πᾶς γυναικεῖος φιλονικία ὁ Καλλιρρόη διά ὁ τιμή γίγνομαι·"},{"id":730390,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἠγάλλετο γὰρ τῇ παρακαταθήκῃ.","lemmas":"ἀγάλλω γάρ ὁ παρακαταθήκη."},{"id":730391,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Λαβομένη δὲ τῆς χειρὸς αὐτῆς“ θάρρει” φησίν,“ ὦ γύναι, καὶ παῦσαι δακρύσυσα·","lemmas":"δέ ὁ χείρ αὐτός “ θαρσέω ” φημί, “ ὦ γυνή, καί παύω ·"},{"id":730392,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"χρηστός ἐστι βασιλεύς.","lemmas":"χρηστός εἰμί βασιλεύς."},{"id":730393,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἕξεις ἄνδρα, ὃν θέλεις·","lemmas":"ἀνήρ, ὅς ἐθέλω·"},{"id":730394,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐντιμότερον μετὰ τὴν κρίσιν γαμηθήσῃ.","lemmas":"ἔντιμος μετά ὁ κρίσις ."},{"id":730395,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βάδιζε δὲ καὶ ἀναπαύου νῦν, κέκμηκας γάρ, ὡς ὁρῶ, καὶ ἔτι τὴν ψυχὴν ἔχεις τεταραγμένην.","lemmas":"δέ καί νῦν, κάμνω γάρ, ὡς ὁράω, καί ἔτι ὁ ψυχή ἔχω ."},{"id":730396,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἡδέως ἡ Καλλιρρόη τοῦτο ἤκουσεν, ἐπεθύμει γὰρ ἠρεμίας.","lemmas":"” ὁ Καλλιρρόη οὗτος ἀκούω, ἐπιθυμέω γάρ ἠρεμία."},{"id":730397,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὡς οὖν κατεκλίθη, καὶ εἴασαν αὐτὴν ἡσυχάζειν, ἁψαμένη τῶν ὀφθαλμῶν“ εἴδετε” φησὶ“ Χαιρέαν ὑμεῖς ἀληθῶς;","lemmas":"ὡς οὖν κατακλίνω, καί ἐάω αὐτός ἡσυχάζω, ἅπτω ὁ ὀφθαλμός “ ὁράω ” φημί “  ἀληθής;"},{"id":730398,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐκεῖνος ἦν Χαιρέας οὑμός, ἢ καὶ τοῦτο πεπλάνημαι;","lemmas":"ἐκεῖνος εἰμί Χαιρέας ἐμός, ἤ καί οὗτος πλανάω;"},{"id":730399,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τάχα γὰρ Μιθριδάτης διὰ τὴν δίκην εἴδωλον ἔπεμψε·","lemmas":"τάχα γάρ Μιθραδάτης διά ὁ δίκη εἴδωλον πέμπω·"},{"id":730400,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"λέγουσι γὰρ ἐν Πέρσαις εἶναι μάγους.","lemmas":"λέγω γάρ ἐν Πέρσης εἰμί Μάγος."},{"id":730401,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλὰ καὶ ἐλάλησε καὶ πάντα εἶπεν ὡς εἰδώς.","lemmas":"ἀλλά καί λαλέω καί πᾶς λέγω ὡς οἶδα."},{"id":730402,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πῶς οὖν ὑπέμεινέ μοι μὴ περιπλακῆναι;","lemmas":"πῶς οὖν  μή περιπλέκω;"},{"id":730403,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μηδὲ καταφιλήσαντες ἀλλήλους διελύθημεν.","lemmas":"ἀλλήλων ."},{"id":730404,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα διαλογιζομένης ἠκούετο ποδῶν ψόφος καὶ κραυγαὶ γυναικῶν·","lemmas":"”  ἀκούω πούς ψόφος καί κραυγή γυνή·"},{"id":730405,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πᾶσαι γὰρ συνέτρεχον πρὸς τὴν βασιλίδα, νομίζουσαι πολλὴν ἐξουσίαν ἔχειν Καλλιρρόην ἰδεῖν.","lemmas":"πᾶς γάρ συντρέχω πρός ὁ βασιλίς, πολύς ἐξουσία ἔχω Καλλιρρόη ὁράω."},{"id":730406,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἡ δὲ Στάτειρα εἶπεν“ ἀφῶμεν αὐτήν·","lemmas":"ὁ δέ λέγω “ αὐτός·"},{"id":730407,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"διάκειται γὰρ πονήρως·","lemmas":"διάκειμαι γάρ πονηρός·"},{"id":730408,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔχομεν δὲ ἡμέρας καὶ βλέπειν καὶ ἀκούειν καὶ λαλεῖν.","lemmas":"ἔχω δέ ἡμέρα καί βλέπω καί ἀκούω καί λαλέω."},{"id":730409,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Λυπούμεναι δὲ ἀπῄεσαν καὶ τῆς ὑστεραίας ἕωθεν ἀφικνοῦνται·","lemmas":"δέ ἄπειμι2 καί ὁ ἠώς ἀφικνέομαι·"},{"id":730410,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"καὶ τοῦτο πάσαις ταῖς ἡμέραις ἐπράττετο μετὰ σπουδῆς, ὥστε πολυανθρωποτέραν γενέσθαι τὴν βασιλέως οἰκίαν.","lemmas":"καί οὗτος πᾶς ὁ ἡμέρα πράσσω μετά σπουδή, ὥστε πολυάνθρωπος γίγνομαι ὁ βασιλεύς οἰκία."},{"id":730411,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλὰ καὶ βασιλεὺς πρὸς τὰς γυναῖκας εἰσῄει συνεχέστερον, ὡς δῆθεν πρὸς Στάτειραν.","lemmas":"ἀλλά καί βασιλεύς πρός ὁ γυνή εἴσειμι συνεχής, ὡς δῆθεν πρός Στάτειρα."},{"id":730412,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπέμπετο δὲ Καλλιρρόῃ δῶρα πολυτελῆ, καὶ παῤ οὐδενὸς ἐλάμβανε, φυλάττουσα τὸ σχῆμα γυναικὸς ἀτυχούσης, μελανείμων, ἀκόσμητος, καθημένη.","lemmas":"δέ Καλλιρρόη δῶρον πολυτελής, καί  λαμβάνω, φυλάσσω ὁ σχῆμα γυνή ἀτυχέω, μελανείμων, ἀκόσμητος, ."},{"id":730413,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ταῦτα καὶ λαμπροτέραν αὐτὴν ἀπεδείκνυε.","lemmas":"καί αὐτός ἀποδείκνυμι."},{"id":730414,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πυθομένης δὲ τῆς βασιλίδος ὁπότερον ἄνδρα βούλοιτο μᾶλλον, οὐδὲν ἀπεκρίνατο, ἀλλὰ μόνον ἔκλαυσε.","lemmas":"δέ ὁ βασιλίς ὁπότερος ἀνήρ βούλομαι μᾶλλον, ἀποκρίνω, ἀλλά μόνος κλαίω."},{"id":730415,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόη μὲν οὖν ἐν τούτοις ἦν, Διονύσιος δὲ ἐπειρᾶτο μὲν φέρειν τὰ συμβαίνοντα γενναίως, διά τε φύσεως εὐστάθειαν καὶ διὰ παιδείας ἐπιμέλειαν, τὸ δὲ παράδοξον τῆς συμφορᾶς καὶ τὸν ἀνδρεῖον ἐκστῆσαι δυνατώτατον ὑπῆρχεν·","lemmas":"Καλλιρρόη μέν οὖν ἐν οὗτος εἰμί, Διονύσιος δέ πειράω μέν φέρω ὁ συμβαίνω γενναῖος, διά τε φύσις εὐστάθεια καί διά παιδεία ἐπιμέλεια, ὁ δέ παράδοξος ὁ συμφορά καί ὁ ἀνδρεῖος ἐξίστημι δυνατός ὑπάρχω·"},{"id":730416,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐξεκάετο γὰρ σφοδρότερον ἢ ἐν Μιλήτῳ.","lemmas":"ἐκκαίω γάρ σφοδρός τίη ἐν Μίλητος."},{"id":730417,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀρχόμενος γὰρ τῆς ἐπιθυμίας μόνου τοῦ κάλλους ἐραστὴς ἦν, τότε δὲ πολλὰ προσεξῆπτε τὸν ἔρωτα, συνήθεια καὶ τέκνων εὐεργεσία καὶ ἀχαριστία καὶ ζηλοτυπία καὶ μάλιστα τὸ ἀπροσδόκητον.","lemmas":"γάρ ὁ ἐπιθυμία μόνος ὁ κάλλος ἐραστής εἰμί, τότε δέ πολύς ὁ ἔρως, συνήθεια καί τέκνον εὐεργεσία καί ἀχαριστία καί ζηλοτυπία καί μάλιστα ὁ ἀπροσδόκητος."},{"id":730418,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐξαίφνης οὖν ἀνεβόα πολλάκις“ ποῖος οὗτος ἐπ̓ ἐμοῦ Πρωτεσίλεως ἀνεβίω;","lemmas":"οὖν ἀναβοάω πολλάκις “ ποιός οὗτος ἐμός Πρωτεσίλαος ;"},{"id":730419,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τίνα τῶν ὑποχθονίων θεῶν ἠσέβησα, ἵνα εὕρω μοι νεκρὸν ἀντεραστήν, οὗ τάφον ἔχω;","lemmas":"τις ὁ ὑποχθόνιος θεός , ἵνα  νεκρός ἀντεραστής, οὗ2 τάφος ἔχω;"},{"id":730420,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"δέσποινα Ἀφροδίτη, σύ με ἐνήδρευσας, ἣν ἐν τοῖς ἐμοῖς ἱδρυσάμην, ᾗ θύω πολλάκις.","lemmas":"Ἀφροδίτη, σύ , ὅς ἐν ὁ ἐμός ἱδρύω, ὅς θύω πολλάκις."},{"id":730421,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τί γὰρ ἔδειξάς μοι Καλλιρρόην, ἣν φυλάττειν οὐκ ἔμελλες;","lemmas":"γάρ ἐγώ Καλλιρρόη, ὅς φυλάσσω οὐ μέλλω;"},{"id":730422,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τί δὲ πατέρα ἐποίεις τὸν οὐδὲ ἄνδρα ὄντα;","lemmas":"τι δέ πατήρ ὁ οὐδέ ἀνήρ εἰμί;"},{"id":730423,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Μεταξὺ δὲ περιπτυξάμενος τὸν υἱὸν ἔλεγε κλάων“ τέκνον ἄθλιον, πρότερον μὲν εὐτυχῶς δοκοῦν μοι γεγονέναι, νῦν δὲ ἀκαίρως·","lemmas":"” δέ ὁ υἱός λέγω “ τέκνον ἄθλιος, πρότερος μέν εὐτυχής δοκέω ἐγώ γίγνομαι, νῦν δέ ἄκαιρος·"},{"id":730424,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔχω γάρ σε μητρὸς κληρονομίαν καὶ ἔρωτος ἀτυχοῦς ὑπόμνημα.","lemmas":"ἔχω γάρ μήτηρ κληρονομία καί ἔρως ἀτυχής ὑπόμνημα."},{"id":730425,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παιδίον μὲν εἶ, πλὴν οὐ παντελῶς ἀναίσθητον ὧν ὁ πατήρ σου δυστυχεῖ.","lemmas":"μέν εἶμι, οὐ παντελής ὅς ὁ πατήρ δυστυχέω."},{"id":730426,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κακὴν ἀποδημίαν ἤλθομεν·","lemmas":"ἀποδημία ἔρχομαι·"},{"id":730427,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐκ ἔδει Μίλητον καταλιπεῖν·","lemmas":"οὐ δέω Μίλητος καταλείπω·"},{"id":730428,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βαβυλὼν ἡμᾶς ἀπολώλεκε.","lemmas":"Βαβυλών ἀπόλλυμι."},{"id":730429,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τὴν μὲν πρώτην δίκην νενίκημαι·","lemmas":"μέν πρῶτος δίκη ·"},{"id":730430,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μιθριδάτης μου κατηγόρει·","lemmas":"Μιθραδάτης κατηγορέω·"},{"id":730431,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"περὶ δὲ τῆς δευτέρας μᾶλλον φοβοῦμαι·","lemmas":"περί δέ ὁ μᾶλλον φοβέω·"},{"id":730432,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ μείων ὁ κίνδυνος·","lemmas":"οὐδέ γάρ μείων ὁ κίνδυνος·"},{"id":730433,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"δύσελπιν δέ με πεποίηκε τῆς δίκης τὸ προοίμιον.","lemmas":"δέ ποιέω ὁ δίκη ὁ ."},{"id":730434,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἄκριτος ἀφῄρημαι γυναικὸς καὶ περὶ τῆς ἐμῆς ἀγωνίζομαι πρὸς ἕτερον, καί, τὸ τούτου χαλεπώτερον, οὐκ οἶδα Καλλιρρόη τίνα θέλει.","lemmas":"ἀφαιρέω γυνή καί περί ὁ ἐμός ἀγωνίζομαι πρός ἕτερος, καί, ὁ οὗτος χαλεπός, οὐ οἶδα Καλλιρρόη τις ἐθέλω."},{"id":730435,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σὺ δέ, τέκνον, ὡς παρὰ μητρὸς δύνασαι μαθεῖν.","lemmas":"δέ, τέκνον, ὡς παρά μήτηρ δύναμαι μανθάνω."},{"id":730436,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ νῦν ἄπελθε καὶ ἱκέτευσον ὑπὲρ τοῦ πατρός.","lemmas":"καί νῦν ἀπέρχομαι καί ἱκετεύω ὑπέρ ὁ πατήρ."},{"id":730437,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Κλαῦσον, καταφίλησον, εἰπὲ ʽμῆτερ, ὁ πατήρ μου φιλεῖ σε,ʼ ὀνειδίσῃς δὲ μηδέν.","lemmas":", , λέγω , ὁ πατήρ ἐγώ φιλέω , ʼ ὀνειδίζω δέ ."},{"id":730438,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τί λέγεις, παιδαγωγέ;","lemmas":"τίς λέγω, ;"},{"id":730439,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐδεὶς ὑμᾶς ἐᾷ τοῖς βασιλείοις εἰσελθεῖν;","lemmas":"οὐδείς ἐάω ὁ βασίλειος εἰσέρχομαι;"},{"id":730440,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὦ τυραννίδος δεινῆς.","lemmas":"ὦ τυραννίς δεινός."},{"id":730441,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀποκλείουσιν υἱὸν πρὸς μητέρα πατρὸς ἥκοντα πρεσβευτήν.","lemmas":"υἱός πρός μήτηρ πατήρ ἥκω πρεσβευτής."},{"id":730442,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Διονύσιος μὲν οὖν διέτριβεν ἄχρι τῆς κρίσεως μάχην βραβεύων ἔρωτος καὶ λογισμοῦ, Χαιρέαν δὲ πένθος κατεῖχεν ἀπαρηγόρητον.","lemmas":"Διονύσιος μέν οὖν διατρίβω ἄχρι ὁ κρίσις μάχη βραβεύω ἔρως καί λογισμός, δέ πένθος κατέχω ."},{"id":730443,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Προσποιησάμενος οὖν νοσεῖν ἐκέλευσε Πολυχάρμῳ παραπέμψαι Μιθριδάτην, ὡς εὐεργέτην ἀμφοῖν·","lemmas":"οὖν νοσέω κελεύω παραπέμπω Μιθραδάτης, ὡς εὐεργέτης ἄμφω·"},{"id":730444,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μόνος δὲ γενόμενος ἧψε βρόχον, καὶ μέλλων ἐπ̓ αὐτὸν ἀναβαίνειν“ εὐτυχέστερον μὲν” εἶπεν“ ἀπέθνησκον, εἰ ἐπὶ τὸν σταυρὸν ἀνέβαινον, ὃν ἔπηξέ μοι κατηγορία ψευδὴς ἐν Καρίᾳ δεδεμένῳ·","lemmas":"μόνος δέ γίγνομαι ἕψω βρόχος, καί μέλλω αὐτός ἀναβαίνω “ εὐτυχής μέν ” λέγω “ ἀποθνῄσκω, εἰ ἐπί ὁ σταυρός ἀναβαίνω, ὅς  κατηγορία ψευδής ἐν Κάριος ·"},{"id":730445,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τότε μὲν γὰρ ἀπηλλαττόμην ζωῆς ἠπατημένος ὑπὸ Καλλιρρόης φιλεῖσθαι, νῦν δὲ ἀπολώλεκα οὐ μόνον τὸ ζῆν, ἀλλὰ καὶ τοῦ θανάτου τὴν παραμυθίαν.","lemmas":"τότε μέν γάρ ἀπαλλάσσω ζωή ἀπατάω ὑπό Καλλιρρόη φιλέω, νῦν δέ οὐ μόνος ὁ ζήω, ἀλλά καί ὁ θάνατος ὁ παραμυθία."},{"id":730446,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόη με ἰδοῦσα οὐ προσῆλθεν, οὐ κατεφίλησεν·","lemmas":"Καλλιρρόη ὁράω οὐ προσέρχομαι, οὐ καταφιλέω·"},{"id":730447,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐμοῦ παρεστῶτος ἄλλον ᾐδεῖτο.","lemmas":"ἐμός παρίστημι ἄλλος αἰδέομαι."},{"id":730448,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μηδὲν δυσωπείσθω·","lemmas":"·"},{"id":730449,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"φθάσω τὴν κρίσιν·","lemmas":"φθάνω ὁ κρίσις·"},{"id":730450,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐ περιμενῶ τέλος ἄδοξον.","lemmas":"οὐ περιμένω τέλος ἄδοξος."},{"id":730451,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οἶδα ὅτι μικρὸς ἀνταγωνιστής εἰμι Διονυσίου, ξένος ἄνθρωπος καὶ πένης καὶ ἀλλότριος ἤδη.","lemmas":"οἶδα ὅτι2 μικρός ἀνταγωνιστής εἰμί Διονύσιος, ξένος ἄνθρωπος καί πένης καί ἀλλότριος ἤδη."},{"id":730452,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σὺ μὲν εὐτυχοίης, ὦ γύναι·","lemmas":"μέν , ὦ γυνή·"},{"id":730453,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"γυναῖκα γάρ σε καλῶ, κἂν ἕτερον φιλῇς.","lemmas":"γυνή γάρ καλέω, ἐάν ἕτερος φιλέω."},{"id":730454,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐγὼ δὲ ἀπέρχομαι καὶ οὐκ ἐνοχλῶ τοῖς σοῖς γάμοις.","lemmas":"δέ ἀπέρχομαι καί οὐ ἐνοχλέω ὁ σός γάμος."},{"id":730455,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πλούτει καὶ τρύφα καὶ τῆς Ἰωνίας ἀπόλαυε πολυτελείας.","lemmas":"καί καί ὁ Ἰωνία πολυτέλεια."},{"id":730456,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἔχε ὃν θέλεις.","lemmas":"ὅς ἐθέλω."},{"id":730457,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλὰ νῦν ἀληθῶς ἀποθανόντος Χαιρέου αἰτοῦμαί σε, Καλλιρρόη, χάριν τελευταίαν.","lemmas":"ἀλλά νῦν ἀληθής ἀποθνῄσκω Χαιρέας αἰτέω , , χάρις τελευταῖος."},{"id":730458,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὅταν ἀποθάνω, πρόσελθέ μου τῷ νεκρῷ καὶ εἰ μὲν δύνασαι κλαῦσον ʽτοῦτο γὰρ ἐμοὶ καὶ ἀθανασίας γενήσεται μεῖζον̓, εἰπὲ δὲ προσκύψασα τῇ στήλῃ, κἂν ἀνήρ, κἂν βρέφος ὁρᾷ, ʽοἴχῃ, Χαιρέα, νῦν ἀληθῶς·","lemmas":",  τῷ νεκρός καί εἰ μέν δύναμαι κλαίω γάρ καί ἀθανασία γίγνομαι , λέγω δέ προσκύπτω ὁ στήλη, ἐάν ἀνήρ, ἐάν ὁράω, , , νῦν ἀληθής·"},{"id":730459,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"νῦν ἀπέθανες·","lemmas":"νῦν ἀποθνῄσκω·"},{"id":730460,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐγὼ γὰρ ἔμελλον ἐπὶ βασιλέως αἱρεῖσθαι σέ.","lemmas":"γάρ μέλλω ἐπί βασιλεύς αἱρέω ."},{"id":730461,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ʼ Ἀκούσομαί σου, γύναι·","lemmas":"ʼ σύ, γυνή·"},{"id":730462,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τάχα καὶ πιστεύσω.","lemmas":"τάχα καί πιστεύω."},{"id":730463,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐνδοξότερόν με ποιήσεις τοῖς κάτω δαίμοσιν.","lemmas":"ποίησις ὁ κάτω δαίμων."},{"id":730464,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ δὲ θανόντων περ καταλήθοντ̓ εἰν ἀΐδαο, αὐτὰρ ἐγὼ καὶ.","lemmas":"δέ ἀποθνῄσκω περ ἐν ᾍδης,  καί."},{"id":730465,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κεῖθι φίλης μεμνήσομαί σου.","lemmas":"ἐκεῖθι φίλος ."},{"id":730466,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τοιαῦτα ὀδυράμενος κατεφίλει τὸν βρόχον“ σύ μοι” λέγων“ παραμυθία καὶ συνήγορος·","lemmas":"καταφιλέω ὁ βρόχος “  ” λέγω “ παραμυθία καί συνήγορος·"},{"id":730467,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"διὰ σὲ νικῶ·","lemmas":"διά νικάω·"},{"id":730468,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"σύ με Καλλιρρόης μᾶλλον ἔστερξας.","lemmas":"σύ Καλλιρρόη μᾶλλον ."},{"id":730469,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἀναβαίνοντος αὐτοῦ καὶ τῷ αὐχένι περιάπτοντος ἐπέστη Πολύχαρμος ὁ φίλος καὶ ὡς μεμηνότα κατεῖχε, λοιπὸν μηκέτι παρηγορεῖν δυνάμενος.","lemmas":"” αὐτός καί τῷ αὐχήν ἐφίστημι Πολύχαρμος ὁ φίλος καί ὡς μαίνομαι κατέχω, λοιπός μηκέτι παρηγορέω ."},{"id":730470,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἤδη δὲ καὶ ἡ προθεσμία τῆς δίκης καθειστήκει.","lemmas":"ἤδη δέ καί ὁ προθεσμία ὁ δίκη καθίστημι."},{"id":730471,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐπεὶ δὲ ἔμελλε βασιλεὺς τῇ ὑστεραίᾳ δικάζειν πότερον Χαιρέου γυναῖκα Καλλιρρόην εἶναι δεῖ ἢ Διονυσίου, μετέωρος ἦν πᾶσα Βαβυλών, καὶ ἐν οἰκίαις τε πρὸς ἀλλήλους καὶ ἐν τοῖς στενωποῖς οἱ ἀπαντῶντες ἔλεγον“ αὔριον τῆς Καλλιρρόης οἱ γάμοι.","lemmas":"δέ μέλλω βασιλεύς ὁ ὑστεραῖος δικάζω πότερος Χαιρέας γυνή Καλλιρρόη εἰμί δέω τίη Διονύσιον, μετέωρος εἰμί πᾶς Βαβυλών, καί ἐν οἰκία τε πρός ἀλλήλων καί ἐν ὁ στενωπός ὁ ἀπαντάω λέγω “ αὔριον ὁ Καλλιρρόη ὁ γάμος."},{"id":730472,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τίς εὐτυχέστερος ἄρα;","lemmas":"εὐτυχής ἄρα;"},{"id":730473,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Διέσχιστο δὲ ἡ πόλις, καὶ οἱ μὲν Χαιρέᾳ σπεύδοντες ἔλεγον“ πρῶτος ἦν ἀνήρ, παρθένον ἔγημεν, ἐρῶσαν ἐρῶν·","lemmas":"δέ ὁ πόλις, καί ὁ μέν σπεύδω λέγω “ πρῶτος εἰμί ἀνήρ, παρθένος γαμέω, ἐράω ἐράω·"},{"id":730474,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πατὴρ ἐξέδωκεν αὐτῷ, πατρὶς ἔθαψε·","lemmas":"πατήρ ἐκδίδωμι αὐτός, πατρίς θάπτω·"},{"id":730475,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τοὺς γάμους οὐκ ἀπέλιπεν, ἀπελείφθη·","lemmas":"ὁ γάμος οὐ ἀπολείπω, ἀπολείπω·"},{"id":730476,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιος δὲ ἠγόρασεν, οὐκ ἔγημεν·","lemmas":"Διονύσιος δέ ἀγοράζω, οὐ ·"},{"id":730477,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"λῃσταὶ ἐπώλησαν·","lemmas":"λῃστής ·"},{"id":730478,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐκ ἐξὸν δὲ τὴν ἐλευθέραν ἀγοράσαι.","lemmas":"οὐ δέ ὁ ἐλεύθερος ἀγοράζω."},{"id":730479,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Οἱ δὲ Διονυσίῳ σπεύδοντες ἀντέλεγον πάλιν“ ἐξήγαγε πειρατῶν παῤ οὐδὲν μέλλουσαν φονεύεσθαι·","lemmas":"ὁ δέ Διονύσιος σπεύδω ἀντιλέγω πάλιν “ ἐξάγω  οὐδείς μέλλω φονεύω·"},{"id":730480,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τάλαντον ἔδωκεν ὑπὲρ τῆς σωτηρίας αὐτῆς·","lemmas":"τάλαντον δίδωμι ὑπέρ ὁ σωτηρία αὐτός·"},{"id":730481,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"πρῶτον ἔσωσεν, εἶτα ἔγημε·","lemmas":"πρῶτος εἰσωθέω, εἶτα γαμέω·"},{"id":730482,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χαιρέας δὲ γήμας ἀπέκτεινε·","lemmas":"δέ γαμέω ἀποκτείνω·"},{"id":730483,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μνημονεύειν ὀφείλει Καλλιρρόη τοῦ γάμου·","lemmas":"μνημονεύω Καλλιρρόη ὁ γάμος·"},{"id":730484,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"χρηστὸν δὲ Διονυσίῳ πρόσεστιν εἰς τὸ νικᾶν ὅτι καὶ τέκνον ἔχουσι κοινόν.","lemmas":"χρηστός δέ Διονύσιος πρόσειμι εἰς ὁ νικάω ὅτι2 καί τέκνον ἔχω κοινός."},{"id":730485,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα μὲν οὖν οἱ ἄνδρες·","lemmas":"” μέν οὖν ὁ ἀνήρ·"},{"id":730486,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"αἱ δὲ γυναῖκες οὐκ ἐρρητόρευον μόνον, ἀλλὰ καὶ συνεβούλευον ὡς παρούσῃ“ Καλλιρρόη, μὴ προῇς τὸν παρθένιον·","lemmas":"ὁ δέ γυνή οὐ μόνος, ἀλλά καί συμβουλεύω ὡς πάρειμι “ , μή ὁ παρθένιος·"},{"id":730487,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἑλοῦ τὸν πρῶτον φιλήσαντα, τὸν πολίτην, ἵνα καὶ τὸν πατέρα ἴδῃς·","lemmas":"αἱρέω ὁ πρῶτος φιλέω, ὁ πολίτης, ἵνα καί ὁ πατήρ ὁράω·"},{"id":730488,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἰ δὲ μή, ζήσεις ἐπὶ ξένης ὡς φυγάς·","lemmas":"εἰ δέ μή, ζήω ἐπί ξένος ὡς φυγή·"},{"id":730489,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” αἱ δ̓ ἕτεραι “ τὸν εὐεργέτην ἑλοῦ, τὸν σώσαντα, μὴ τὸν ἀποκτείναντα·","lemmas":"ὁ ἕτερος ὁ εὐεργέτης αἱρέω, ὁ σῴζω, μή ὁ ἀποκτείνω·"},{"id":730490,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τί δὲ ἂν πάλιν ὀργισθῇ Χαιρέας;","lemmas":"τίς δέ ἄν πάλιν ὀργίζω Χαιρέας;"},{"id":730491,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πάλιν τάφος.","lemmas":"πάλιν τάφος2."},{"id":730492,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μὴ προδῷς τὸν υἱόν·","lemmas":"μή προδίδωμι ὁ υἱός·"},{"id":730493,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τίμησον τὸν πατέρα τοῦ τέκνου.","lemmas":"τιμάω ὁ πατήρ ὁ τέκνον."},{"id":730494,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τοιαῦτα διαλαλούντων ἦν ἀκούειν, ὥστε εἶπεν ἄν τις ὅλην Βαβυλῶνα εἶναι δικαστήριον.","lemmas":"” διαλαλέω εἰμί ἀκούω, ὥστε λέγω ἄν τις ὅλος Βαβυλών εἰμί δικαστήριον."},{"id":730495,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Νὺξ ἐκείνη τελευταία πρὸ τῆς δίκης ἐφειστήκει·","lemmas":"νύξ ἐκεῖνος πρό ὁ δίκη ἐφίστημι·"},{"id":730496,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κατέκειντο δὲ οἱ βασιλεῖς οὐχ ὁμοίους λαμβάνοντες λογισμούς, ἀλλὰ ἡ μὲν βασιλὶς ηὔχετο ἡμέραν γενέσθαι τάχιον, ἵνα ἀπόθηται τὴν παρακαταθήκην ὡς φορτίον·","lemmas":"κατάκειμαι δέ ὁ βασιλεύς οὐ ὅμοιος λαμβάνω λογισμός, ἀλλά ὁ μέν βασιλίς εὔχομαι ἡμέρα γίγνομαι , ἵνα ὁ παρακαταθήκη ὡς φορτίον·"},{"id":730497,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐβάρει γὰρ αὐτὴν τὸ κάλλος γυναικὸς ἀντισυγκρινόμενον ἐγγύς·","lemmas":"βαρέω γάρ αὐτός ὁ κάλλος γυνή ἐγγύς·"},{"id":730498,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὑπώπτευε δὲ καὶ βασιλέως τὰς πυκνὰς εἰσόδους καὶ τὰς ἀκαίρους φιλοφροσύνας.","lemmas":"ὑποπτεύω δέ καί βασιλεύς ὁ πυκνός εἴσοδος καί ὁ ἄκαιρος φιλοφροσύνη."},{"id":730499,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πρότερον μὲν γὰρ σπανίως εἰς τὴν γυναικωνῖτιν εἰσῄει·","lemmas":"μέν γάρ σπάνιος εἰς ὁ γυναικωνῖτις εἴσειμι·"},{"id":730500,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀφ̓ οὗ δὲ Καλλιρρόην εἶχεν ἔνδον, συνεχῶς ἐφοίτα.","lemmas":"οὗ δέ Καλλιρρόη ἔχω ἔνδον, συνεχής φοιτάω."},{"id":730501,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παρεφύλαττε δὲ αὐτὸν καὶ ἐν ταῖς ὁμιλίαις ἡσυχῆ Καλλιρρόην ὑποβλέποντα, καὶ τοὺς ὀφθαλμοὺς κλέπτοντας μὲν τὴν θέαν, αὐτομάτως δὲ ἐκεῖ φερομένους.","lemmas":"δέ αὐτός καί ἐν ὁ ὁμιλία Καλλιρρόη , καί ὁ ὀφθαλμός κλέπτω μέν ὁ θέα, αὐτόματος δέ ἐκεῖ ."},{"id":730502,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Στάτειρα μὲν οὗν ἡδεῖαν ἡμέραν ἐξεδέχετο, βασιλεὺς δὲ οὐχ ὁμοίαν, ἀλλ̓ ἠγρύπνει δἰ ὅλης τῆς νυκτὸς ἄλλοτ̓ ἐπὶ πλευρὰς κατακείμενος, ἄλλοτε δ̓ αὖτε ὕπτιος, ἄλλοτε δὲ πρηνής, ἐννοούμενος καθ̓ αὑτὸν καὶ λέγων“ πάρεστιν ἡ κρίσις·","lemmas":"μέν ἡδύς ἡμέρα ἐκδέχομαι, βασιλεύς δέ οὐ ὅμοιος,  ὅλος ὁ νύξ ἐπί πλευρά , ἄλλος αὖτε ὕπτιος, ἄλλος δέ πρανής, ἐννοέω ἑαυτοῦ καί λέγω “ πάρειμι ὁ κρίσις·"},{"id":730503,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὁ γὰρ προπετὴς ἐγὼ σύντομον ἔδωκα προθεσμίαν.","lemmas":"ὁ γάρ προπετής σύντομος δίδωμι προθεσμία."},{"id":730504,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τί οὖν μέλλομεν πράττειν ἕωθεν;","lemmas":"οὖν μέλλω πράσσω ἠώς;"},{"id":730505,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἄπεισι Καλλιρρόη λοιπὸν εἰς Μίλητον ἢ εἰς Συρακούσας.","lemmas":"ἄπειμι2 Καλλιρρόη λοιπός εἰς Μίλητος ἤ εἰς Συράκουσαι."},{"id":730506,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὀφθαλμοὶ δυστυχεῖς, μίαν ὥραν ἔχετε λοιπὸν ἀπολαῦσαι τοῦ καλλίστου θεάματος·","lemmas":"δυστυχής, ὥρα2 ἔχω λοιπός ἀπολαύω ὁ καλός θέαμα·"},{"id":730507,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"εἶτα γενήσεται δοῦλος ἐμὸς εὐτυχέστερος ἐμοῦ.","lemmas":"εἶτα γίγνομαι δοῦλος εὐτυχής ἐμός."},{"id":730508,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σκέψαι τί σοι πρακτέον ἐστίν,ὧ ψυχή·","lemmas":"τι πράσσω εἰμί, ὧ ψυχή·"},{"id":730509,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κατὰ σαυτὴν γενοῦ·","lemmas":"κατά σεαυτοῦ γίγνομαι·"},{"id":730510,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"σύμβουλον οὐκ ἔχεις ἄλλον·","lemmas":"οὐ ἔχω ἄλλος·"},{"id":730511,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἔρωτος σύμβουλός ἐστιν αὐτὸς ὁ ἔρως.","lemmas":"ἔρως σύμβουλος εἰμί αὐτός ὁ ἔρως."},{"id":730512,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πρῶτον οὖν ἀπόκριναι σεαυτῷ.","lemmas":"Πρῶτος οὖν ἀποκρίνω σεαυτοῦ."},{"id":730513,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τίς εἶ;","lemmas":"εἶμι;"},{"id":730514,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόης ἐραστὴς ἢ δικαστής;","lemmas":"Καλλιρρόη ἐραστής ἤ δικαστής;"},{"id":730515,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μὴ ἐξαπάτα σεαυτόν.","lemmas":"μή ἐξαπατάω σεαυτοῦ."},{"id":730516,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀρνῇ μέν, ἀλλὰ ἐρᾷς·","lemmas":"μέν, ἀλλά ἐράω·"},{"id":730517,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐλεγχθήσῃ δὲ μᾶλλον, ὅταν αὐτὴν μὴ βλέπῃς.","lemmas":"δέ μᾶλλον, ὅταν αὐτός μή ."},{"id":730518,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τί οὖν;","lemmas":"τίς οὖν;"},{"id":730519,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"σεαυτὸν θέλεις λυπεῖν;","lemmas":"σεαυτοῦ ἐθέλω λυπέω;"},{"id":730520,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἥλιος προπάτωρ σὸς ἐξεῖλέ σοι τοῦτο τὸ ζῶον, κάλλιστον ὧν αὐτὸς ἐφορᾷ, σὺ δ̓ ἀπελαύνεις τὸ δῶρον τοῦ θεοῦ.","lemmas":"ἥλιος προπάτωρ  οὗτος ὁ ζωός, καλός ὅς αὐτός ἐφοράω, σύ ἀπελαύνω ὁ δῶρον ὁ θεός."},{"id":730521,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πάνυ γοῦν ἐμοὶ μέλει Χαιρέου καὶ Διονυσίου, δούλων ἐμῶν ἀδόξων, ἵνα βραβεύω τοὺς ἐκείνων γάμους καὶ ὁ μέγας βασιλεὺς ἔργον διαπράττωμαι προμνηστρίας γραΐδος.","lemmas":"πάνυ γοῦν μέλω Χαιρέας καί Διονύσιον, δοῦλος ἐμός ἄδοξος, ἵνα βραβεύω ὁ ἐκεῖνος γάμος καί ὁ μέγας βασιλεύς ἔργον προμνήστρια ."},{"id":730522,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλὰ ἔφθην ἀναδέξασθαι τὴν κρίσιν καὶ πάντες τοῦτ̓ ἴσασι.","lemmas":"ἀλλά ἀναδέχομαι ὁ κρίσις καί πᾶς οἶδα."},{"id":730523,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μάλιστα δὲ Στάτειραν αἰδοῦμαι.","lemmas":"μάλιστα δέ Στάτειρα αἰδέομαι."},{"id":730524,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Μήτε οὖν δημοσίευε τὸν ἔρωτα μήτε τὴν δίκην ἀπάρτιζε.","lemmas":"οὖν ὁ ἔρως ὁ δίκη ."},{"id":730525,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀρκεῖ σοι Καλλιρρόην κἂν βλέπειν·","lemmas":"ἀρκέω Καλλιρρόη ἐάν βλέπω·"},{"id":730526,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὑπέρθου τὴν κρίσιν·","lemmas":"ὁ κρίσις·"},{"id":730527,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τοῦτο γὰρ ἔξεστι καὶ ἰδιώτῃ δικαστῇ.","lemmas":"οὗτος γάρ ἔξεστι καί ἰδιώτης ."},{"id":730528,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἡμέρας οὖν φανείσης οἱ μὲν ὑπηρέται τὸ βασιλικὸν ἡτοίμαζον δικαστήριον·","lemmas":"ἡμέρα οὖν φαίνω ὁ μέν ὑπηρέτης ὁ βασιλικός δικαστήριον·"},{"id":730529,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τὸ δὲ πλῆθος συνέτρεχεν ἐπὶ τὰ βασίλεια, καὶ ἐδονεῖτο πᾶσα Βαβυλών.","lemmas":"ὁ δέ πλῆθος συντρέχω ἐπί ὁ βασίλειον, καί δονέω πᾶς Βαβυλών."},{"id":730530,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὥσπερ δὲ ἐν Ὀλυμπίοις τοὺς ἀθλητὰς ἔστι θεάσασθαι παραγινομένους ἐπὶ τὸ στάδιον μετὰ παραπομπῆς, οὕτω δὴ κἀκείνους.","lemmas":"ὥσπερ δέ ἐν ὁ ἀθλητής εἰμί θεάομαι ἐπί ὁ στάδιον μετά παραπομπή, οὕτως δή ἐκεῖνος."},{"id":730531,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τὸ μὲν δοκιμώτατον Περσῶν πλῆθος παρέπεμπε Διονύσιον, ὁ δὲ δῆμος Χαιρέαν.","lemmas":"μέν δόκιμος Πέρσης πλῆθος παραπέμπω Διονύσιος, ὁ δέ δῆμος ."},{"id":730532,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Συνευχαὶ δὲ καὶ ἐπιβοήσεις μυρίαι τῶν σπευδόντων ἑκατέροις, ἐπευφημούντων“ σὺ κρείττων, σὺ νικᾷς.","lemmas":"δέ καί ἐπιβοάω ὁ σπεύδω ἑκάτερος, “ κρείσσων, ."},{"id":730533,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ἦν δὲ τὸ ἆθλον οὐ κότινος, οὐ μῆλα, οὐ πίτυς, ἀλλὰ κάλλος τὸ πρῶτον, ὑπὲρ οὗ δικαίως ἂν ἤρισαν καὶ θεοί.","lemmas":"δέ ὁ ἆθλον οὐ , οὐ μῆλον, οὐ , ἀλλά κάλλος ὁ πρῶτος, ὑπέρ ὅς δίκαιος ἄν ἐρίζω καί θεός."},{"id":730534,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βασιλεὺς δὲ καλέσας τὸν εὐνοῦχον Ἆρταξάτην, ὃς ἦν αὐτῷ μέγιστος,“ ὄναρ μοὶ” φησὶν“ ἐπιστάντες βασίλειοι θεοὶ θυσίαν ἀπαιτοῦσι καὶ δεῖ με πρῶτον ἐκτελέσαι τὰ τῆς εὐσεβείας.","lemmas":"βασιλεύς δέ καλέω ὁ εὐνοῦχος , ὅς εἰμί αὐτός μέγας, “ ὄναρ ” φημί “ ἐφίστημι βασίλειος θυσία ἀπαιτέω καί δέω πρῶτος ἐκτελέω ὁ ὁ εὐσέβεια."},{"id":730535,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παράγγειλον οὖν τριάκοντα ἡμερῶν ἱερομηνίαν ἑορτάζειν πᾶσαν τὴν Ἀσίαν ἀφεμένην δικῶν τε καὶ πραγμάτων.","lemmas":"οὖν τριάκοντα ἡμέρα ἑορτάζω πᾶς ὁ Ἀσία  τε καί πρᾶγμα."},{"id":730536,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ὁ δὲ εὐνοῦχος τὸ προσταχθὲν ἀπήγγειλε, πάντα δὲ εὐθὺς μεστὰ θυόντων ἐστεφανωμένων.","lemmas":"ὁ δέ ὁ προστάσσω ἀπαγγέλλω, πᾶς δέ εὐθύς μεστός θύω στεφανόω."},{"id":730537,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Αὐλὸς ἤχει καὶ σύριγξ ἐκελάδει καὶ ᾅδοντος ἠκούετο μέλος·","lemmas":"ἠχέω καί  καί ἀείδω ἀκούω μέλος·"},{"id":730538,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐθυμιᾶτο τὰ πρόθυρα, καὶ πᾶς στενωπὸς συμπόσιον ἦν, κνίσση δ̓ οὐρανὸν ἷκεν ἑλισσομένη περὶ καπνῷ, βασιλεὺς δὲ μεγαλοπρεπεῖς θυσίας παρέστησε τοῖς βωμοῖς.","lemmas":"ὁ πρόθυρον, καί πᾶς στενωπός εἰμί, κνῖσα οὐρανός ἱκνέομαι ἑλίσσω περί καπνός, βασιλεύς δέ μεγαλοπρεπής θυσία παρίστημι ὁ βωμός."},{"id":730539,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τότε πρῶτον καὶ Ἔρωτι ἔθυσε καὶ πολλὰ παρεκάλεσεν Ἀφροδίτην, ἵνα αὐτῷ βοηθῇ πρὸς τὸν υἱόν.","lemmas":"τότε πρῶτος καί ἔρως θύω καί πολύς παρακαλέω Ἀφροδίτη, ἵνα αὐτός βοηθέω πρός ὁ υἱός."},{"id":730540,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πάντων δὲ ἐν θυμηδίαις ὄντων μόνοι τρεῖς ἐλυποῦντο, Καλλιρρόη, Διονύσιος καὶ πρὸ τούτων Χαιρέας.","lemmas":"δέ ἐν εἰμί μόνος λυπέω, , Διονύσιος καί πρό οὗτος Χαιρέας."},{"id":730541,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καλλιρρόη δὲ οὐκ ἐδύνατο λυπεῖσθαι φανερῶς ἐν τοῖς βασιλείοις, ἀλλ̓ ἡσυχῆ καὶ λανθάνουσα ὑπέστενε καὶ τῇ ἑορτῇ κατηρᾶτο.","lemmas":"Καλλιρρόη δέ οὐ δύναμαι λυπέω φανερός ἐν ὁ βασίλειον,  καί λανθάνω καί ὁ ἑορτή καταράομαι."},{"id":730542,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διονύσιος δ̓ ἑαυτῷ, διότι Μίλητον κατέλιπε.","lemmas":"Διονύσιος ἑαυτοῦ, διότι Μίλητος καταλείπω."},{"id":730543,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"“ Φέρε” φησίν,“ ὦ τλῆμον, τὴν ἑκούσιον συμφοράν·","lemmas":"φέρω ” φημί, “ ὦ τλήμων, ὁ ἑκούσιος συμφορά·"},{"id":730544,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἑαυτῷ γὰρ αἴτιος τούτων.","lemmas":"ἑαυτοῦ γάρ αἴτιος οὗτος."},{"id":730545,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐξῆν σοι Καλλιρρόην ἔχειν καὶ Χαιρέου ζῶντος.","lemmas":"Καλλιρρόη ἔχω καί Χαιρέας ζήω."},{"id":730546,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Σὺ ἦς ἐν Μιλήτῳ κύριος, καὶ οὐδὲ ἡ ἐπιστολὴ Καλλιρρόῃ τότε σοῦ μὴ θέλοντος ἐδόθη.","lemmas":"ἐν Μίλητος κύριος2, καί οὐδέ ὁ ἐπιστολή τότε μή ἐθέλω δίδωμι."},{"id":730547,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τίς ἂν εἶδε;","lemmas":"ἄν ὁράω;"},{"id":730548,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τίς ἂν προσῆλθε;","lemmas":"τις ἄν προσέρχομαι;"},{"id":730549,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"φέρων δὲ σεαυτὸν εἰς μέσους ἔρριψας τοὺς πολεμίους.","lemmas":"φέρω δέ σεαυτοῦ εἰς μέσος ῥίπτω ὁ πολέμιος."},{"id":730550,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ εἴθε σεαυτὸν μόνον·","lemmas":"καί εἴθε σεαυτοῦ μόνος·"},{"id":730551,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"νῦν δὲ καὶ τὸ τῆς ψυχῆς σου τιμιώτερον κτῆμα.","lemmas":"νῦν δέ καί ὁ ὁ ψυχή  κτῆμα."},{"id":730552,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Διὰ τοῦτο πανταχόθεν σοι πόλεμος κεκίνηται.","lemmas":"διά οὗτος πανταχόθεν πόλεμος κινέω."},{"id":730553,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τί δικάζῃ, ἀνόητε;","lemmas":"δικάζω, ;"},{"id":730554,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Χαιρέαν ἀντίδικον ἔχεις·","lemmas":"ἀντίδικος ἔχω·"},{"id":730555,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κατεσκεύασας σεαυτῷ δεσπότην ἀντεραστήν.","lemmas":"κατασκευάζω σεαυτοῦ δεσπότης ."},{"id":730556,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Νῦν βασιλεὺς καὶ ὀνείρατα βλέπει, καὶ ἀπαιτοῦσιν αὐτὸν θυσίας οἷς καθ̓ ἡμέραν θύει.","lemmas":"νῦν βασιλεύς καί ὄνειρος βλέπω, καί ἀπαιτέω αὐτός θυσία ὅς ἡμέρα θύω."},{"id":730557,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὢ τῆς ἀναισχυντίας.","lemmas":"ὁ ἀναισχυντία."},{"id":730558,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Παρέλκει τις τὴν κρίσιν, ἔνδον ἔχων ἀλλοτρίαν γυναῖκα, καὶ ὁ τοιοῦτος εἶναι λέγει δικαστής.","lemmas":"τις ὁ κρίσις, ἔνδον ἔχω ἀλλότριος γυνή, καί ὁ τοιοῦτος εἰμί λέγω δικαστής."},{"id":730559,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Τοιαῦτα μὲν ὠδύρετο Διονύσιος, Χαιρέας δὲ οὐχ ἥπτετο τροφῆς, οὐδὲ ὅλως ἤθελε ζῆν.","lemmas":"μέν ὀδύρομαι Διονύσιος, Χαιρέας δέ οὐ ἅπτω τροφή, οὐδέ ὅλος ἐθέλω ζήω."},{"id":730560,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πολυχάρμου δὲ τοῦ φίλου κωλύοντος αὐτὸν ἀποκαρτερεῖν“ σύ μοι πάντων” εἷπε“ πολεμιώτατος ὑπάρχεις φίλου σχήματι·","lemmas":"δέ ὁ φίλος κωλύω αὐτός ἀποκαρτερέω “  πᾶς ” εἶπον “ πολέμιος ὑπάρχω φίλος σχῆμα·"},{"id":730561,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"βασανιζόμενον γάρ με κατέχεις καὶ ἡδέως κολαζόμενον ὁρᾷς.","lemmas":"βασανίζω γάρ καταχέω καί ἡδύς κολάζω ὁράω."},{"id":730562,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ δὲ φίλος ἦς, οὐκ ἂν ἐφθόνεις μοι τῆς ἐλευθερίας ὑπὸ δαίμονος κακοῦ τυραννουμένῳ.","lemmas":"δέ φίλος εἰμί, οὐ ἐάν  ὁ ἐλευθερία ὑπό δαίμων κακός ."},{"id":730563,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πόσους μου καιροὺς εὐτυχίας ἀπολώλεκας;","lemmas":"καιρός εὐτυχία ;"},{"id":730564,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"μακάριος ἦν, εἰ ἐν Συρακούσαις θαπτομένῃ Καλλιρρόῃ συνετάφην·","lemmas":"μακάριος εἰμί, εἰ ἐν Συράκουσαι Καλλιρρόη ·"},{"id":730565,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀλλὰ καὶ τότε σύ με βουλόμενον ἀποθανεῖν ἐκώλυσας καὶ ἀφείλου καλῆς συνοδίας·","lemmas":"ἀλλά καί τότε σύ  ἀποθνῄσκω κωλύω καί καλός συνοδία·"},{"id":730566,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τάχα γὰρ οὐκ ἂν ἐξῆλθε τοῦ τάφου καταλιποῦσα τὸν νεκρόν.","lemmas":"τάχα γάρ οὐ ἄν ἐξέρχομαι ὁ τάφος ὁ νεκρός."},{"id":730567,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Εἰ δ̓ οὖν ἐκείμην ταύτην μετὰ ταῦτα κερδήσας, τὴν πρᾶσιν, τὸ λῃστήριον, τὰ δεσμά, τὸν τοῦ σταυροῦ χαλεπώτερον βασιλέα.","lemmas":"εἰ οὖν κεῖμαι οὗτος μετά οὗτος κερδαίνω, ὁ πρᾶσις, ὁ , ὁ , ὁ ὁ χαλεπός βασιλεύς."},{"id":730568,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὤ θανάτου καλοῦ, μεθ̓ ὃν ἤκουσα τὸν δεύτερον Καλλιρρόης γάμον.","lemmas":"Ὤ θάνατος καλός, ὅς ἀκούω ὁ δεύτερος Καλλιρρόη γάμος."},{"id":730569,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Οἷον πάλιν καιρὸν ἀπώλεσάς μου τῆς ἀποκαρτερήσεως, τὸν μετὰ τὴν δίκην.","lemmas":"πάλιν καιρός ἀπόλλυμι ὁ , ὁ μετά ὁ δίκη."},{"id":730570,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἰδὼν Καλλιρρόην οὐ προσῆλθον, οὐ κατεφίλησα.","lemmas":"Καλλιρρόη οὐ προσέρχομαι, οὐ ."},{"id":730571,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ὤ καινοῦ καὶ ἀπίστου πράγματος·","lemmas":"καινός καί ἄπιστος πρᾶγμα·"},{"id":730572,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"κρίνεται Χαιρέας εἰ Καλλιρρόης ἀνήρ ἐστιν.","lemmas":"κρίνω εἰ Καλλιρρόη ἀνήρ εἰμί."},{"id":730573,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλ̓ οὐδὲ τὴν ὁποιανδήποτε κρίσιν ὁ βάσκανος δαίμων ἐπιτρέπει τελεσθῆναι.","lemmas":"οὐδέ ὁ κρίσις ὁ δαίμων ἐπιτρέπω τελέω."},{"id":730574,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Καὶ ὄναρ καὶ ὕπαρ οἱ θεοί με μισοῦσι.","lemmas":"ὄναρ καί ὁ θεός μισέω."},{"id":730575,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα λέγων ὥρμησεν ἐπὶ ξίφος, κατέσχε δὲ τὴν χεῖρα Πολύχαρμος καὶ μονονουχὶ δήσας παρεφύλαττεν αὐτόν.","lemmas":"” λέγω ὁρμάω ἐπί ξίφος, κατέχω δέ ὁ χείρ Πολύχαρμος καί δέω παραφυλάσσω αὐτός."},{"id":730576,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Βασιλεὺς δὲ καλέσας τὸν εὐνοῦχον, ὃς ἦν αὐτῷ κιστ̔?? ʼτατος ἁπάντων, τὸ μὲν πρῶτον ᾐδεῖτο κἀκεῖνον·","lemmas":"βασιλεύς δέ καλέω ὁ εὐνοῦχος, ὅς εἰμί αὐτός ?? ἅπας, ὁ μέν πρῶτος αἰδέομαι ἐκεῖνος·"},{"id":730577,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἰδὼν δὲ αὐτὸν Ἀρταξάτης ἐρυθήματος μεστὸν καὶ βουλόμενον εἰπεῖν“ τί κρύπτεισ” ἔφη“ δέσποτα, δοῦλον σόν, εὔνουν σοι καὶ σιωπᾶν δυνάμενον;","lemmas":"ὁράω δέ αὐτός ἐρύθημα μεστός καί λέγω “ τι ” φημί “ δεσπότης, δοῦλος σός,  καί σιωπάω ;"},{"id":730578,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"τί τηλικοῦτον συμβέβηκε δεινόν;","lemmas":"τι τηλικοῦτος συμβαίνω δεινός;"},{"id":730579,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ὡς ἀγωνιῶ μή τινα ἐπιβουλὴν” εἶπε βασιλεὺς“ καὶ μεγίστην, ἀλλ̓ οὐχ ὑπ̓ ἀνθρώπων, ἀλλ̓ ὑπὸ θεοῦ.","lemmas":"ὡς μή ἐπιβουλή ” λέγω βασιλεύς “ καί μέγας, οὐ ἄνθρωπος, ὑπό θεός."},{"id":730580,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Τίς γάρ ἐστιν Ἔρως πρότερον ἤκουον ἐν μύθοις τε καὶ ποιήμασιν, ὅτι κρατεῖ πάντων τῶν θεῶν καὶ αὐτοῦ τοῦ Διός·","lemmas":"γάρ εἰμί ἔρως πρότερος ἀκούω ἐν μῦθος τε καί ποίημα, ὅτι2 κρατέω πᾶς ὁ θεός καί αὐτός ὁ Ζεύς·"},{"id":730581,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἠπίστουν δὲ ὅμως ὅτι δύναταί τις παῤ ἐμοὶ ἐμοῦ γενέσθαι δυνατώτερος.","lemmas":"ἀπιστέω δέ ὅμως ὅτι2 τις  ἐμός γίγνομαι δυνατός."},{"id":730582,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἀλλὰ πάρεστιν ὁ θεός·","lemmas":"ἀλλά πάρειμι ὁ θεός·"},{"id":730583,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐνδεδήμηκεν εἰς τὴν ἐμὴν ψυχὴν πολὺς καὶ σφοδρός·","lemmas":"ἐνδημέω εἰς ὁ ψυχή πολύς καί σφοδρός·"},{"id":730584,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἐρῶ.","lemmas":"λέγω."},{"id":730585,"filename":"tlg0554.tlg001.perseus-grc1","tokens":".","lemmas":"."},{"id":730586,"filename":"tlg0554.tlg001.perseus-grc1","tokens":".","lemmas":"."},{"id":730587,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"δεινὸν μὲν ὁμολογεῖν, ἀληθῶς δὲ ἑάλωκα.","lemmas":"δεινός μέν ὁμολογέω, ἀληθής δέ ."},{"id":730588,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"” Ταῦτα ἅμα λέγων ἐνεπλήσθη δακρύων, ὥστε μηκέτι μηδὲν δύνασθαι προσθεῖναι τοῖς λόγοις·","lemmas":"” ἅμα λέγω ἐμπίμπλημι δάκρυον, ὥστε μηκέτι δύναμαι προστίθημι ὁ λόγος·"},{"id":730589,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"ἀποσιωπήσαντος δὲ εὐθὺς μὲν Ἀρταξάτης ἠπίστατο πόθεν ἐτρώθη·","lemmas":"ἀποσιωπάω δέ εὐθύς μέν ἐπίσταμαι πόθεν τιτρώσκω·"},{"id":730590,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"οὐδὲ γὰρ πρότερον ἀνύποπτος ἦν, ἀλλ̓ ᾐσθάνετο μὲν τυφομένου τοῦ πυρός, ἔτι γε μὴν οὐδὲ ἀμφίβολον ἦν οὐδὲ ἄδηλον ὅτι Καλλιρρόης παρούσης οὐκ ἂν ἄλλου τινὸς ἠράσθη·","lemmas":"οὐδέ γάρ πρότερος ἀνύποπτος εἰμί,  μέν τύφω ὁ πῦρ, ἔτι γε μήν οὐδέ ἀμφίβολος εἰμί οὐδέ ἄδηλος ὅτι2 Καλλιρρόη πάρειμι οὐ ἄν  ἐράω·"},{"id":730591,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"προσεποιεῖτο δ̓ ὅμως ἀγνοεῖν καὶ“ ποῖον ” ἔφη“ κάλλος δύναται τῆς σῆς κρατῆσαι, δέσποτα, ψυχῆς, ᾧ τὰ καλὰ πάντα δουλεύει;","lemmas":"προσποιέω ὅμως ἀγνοέω καί “ ποιός φημί “ κάλλος δύναμαι ὁ σός κρατέω, δεσπότης, ψυχή, ὅς ὁ καλός πᾶς δουλεύω;"},{"id":730592,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"χρυσός, ἄργυρος, ἐσθής, ἵπποι, πόλεις, ἔθνη, καλαὶ μὲν μυρίαι γυναῖκες, ἀλλὰ καὶ Στάτειρα καλλίστη τῶν ὑπὸ τὸν ἥλιον, ἧς ἀπολαύεις μόνος.","lemmas":"χρυσός, ἄργυρος, , ἵππος, πόλις, ἔθνος, μέν μυρίος γυνή, ἀλλά καί καλός ὁ ὑπό ὁ ἥλιος, ὅς ἀπολαύω μόνος."},{"id":730593,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Ἐξουσία δὲ ἔρωτα καταλύει, πλὴν εἰ μή τις ἐξ οὐρανοῦ καταβέβηκε τῶν ἄνωθεν ἢ ἐκ θαλάττης ἀναβέβηκεν ἄλλη Θέτις.","lemmas":"δέ ἔρως καταλύω, εἰ μή τις ἐκ οὐρανός ὁ ἄνωθεν τίη ἐκ θάλασσα ἀναβαίνω ἄλλος Θέτις."},{"id":730594,"filename":"tlg0554.tlg001.perseus-grc1","tokens":"Πιστεύω γὰρ ὅτι καὶ θεοὶ τῆς σῆς ἐρῶσι συνουσίας.","lemmas":"πιστεύω γάρ ὅτι2 καί ὁ σός συνουσία."}]