[{"id":253089,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μασσαλιῶται δ᾽ ἐθηλύνθησαν οἱ τὸν αὐτὸν Ἴβηρσι τῆς ἐσθῆτος φοροῦντες κόσμον.","lemmas":"Μασσαλιώτης  ὁ ὁ αὐτός Ἴβηρ ὁ ἐσθής φορέω κόσμος."},{"id":253090,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀσχημονοῦσι γοῦν διὰ τὴν ἐν ταῖς ψυχαῖς μαλακίαν, διὰ τρυφὴν γυναικοπαθοῦντες:","lemmas":"γοῦν διά ὁ ἐν ὁ ψυχή μαλακία, διά τρυφή :"},{"id":253091,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν καὶ παροιμία παρῆλθε πλεύσειας εἰς Μασσαλίαν.","lemmas":"ὅθεν καί παροιμία παρέρχομαι πλέω εἰς Μασσαλία."},{"id":253092,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ τὴν Σῖριν δὲ κατοικοῦντες, ἣν πρῶτοι κατέσχον οἱ ἀπὸ Τροίας ἐλθόντες, ὕστερον δὲ Κολοφώνιοι, 3 ὥς φησι Τίμαιος καὶ Ἀριστοτέλης, εἰς τρυφὴν ἐξώκειλαν οὐχ ἧσσον Συβαριτῶν.","lemmas":"καί ὁ ὁ Σῖρις δέ κατοικέω, ὅς πρῶτος κατέχω ἕ ἀπό Τροία ἔρχομαι, ὕστερον δέ , ὡς φημί Τίμαιος καί Ἀριστοτέλης, εἰς τρυφή ἐξοκέλλω οὐ ἥσσων Συβαρίτης."},{"id":253093,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἰδίως παρ᾽ αὐτοῖς ἐπεχωρίασεν φορεῖν ἀνθινοὺς χιτῶνας, οὓς ἐζώννυντο μίτραις πολυτελέσιν, καὶ ἐκαλοῦντο διὰ τοῦτο ὑπὸ τῶν περιοίκων μιτροχίτωνες, ἐπεὶ Ὅμηρος τοὺς ἀζώστους ἀμιτροχίτωνας καλεῖ.","lemmas":"καί γάρ ἴδιος αὐτός ἐπιχωριάζω φορέω ἀνθινός χιτών, ὅς ζώννυμι μίτρα πολυτελής, καί καλέω διά οὗτος ὑπό ὁ , ἐπεί Ὅμηρος ὁ ἀμιτροχίτωνες καλέω."},{"id":253094,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀρχίλοχος δ᾽ ὁ ποιητὴς ὑπερτεθαύμακε τὴν χώραν τῶν Σιριτῶν διὰ τὴν εὐδαιμονίαν.","lemmas":"καί Ἀρχίλοχος ὁ ποιητής ὁ χώρα ὁ διά ὁ εὐδαιμονία."},{"id":253095,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ γοῦν τῆς Θάσου λέγων ὡς ἥσσονός φησιν οὐ γάρ τι καλὸς χῶρος οὐδ᾽ ἐφίμερος οὐδ᾽ ἐρατός, οἷος ἀμφὶ Σίριος ῥοάς.","lemmas":"περί γοῦν ὁ Θάσος λέγω ὡς φημί οὐ γάρ τις καλός χῶρος ἐφίμερος ἐρατός, οἷος ἀμφί ῥοή."},{"id":253096,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὠνομάσθη δ᾽ ἡ Σῖρις, ὡς μὲν Τίμαιός φησιν καὶ Εὐριπίδης ἐν Δεσμώτιδι Μελανίππῃ, 4 ἀπὸ γυναικὸς τινος Σίριδος:","lemmas":"ὀνομάζω ὁ Σῖρις, ὡς μέν Τίμαιος φημί καί Εὐριπίδης ἐν , ἀπό γυνή :"},{"id":253097,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":253098,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ Ἀρχίλοχος, ἀπὸ ποταμοῦ, οὐκ ὀλίγον δὲ πρὸς τὴν τρυφὴν καὶ τὴν εὐδαιμονίαν τοῦ σύμπαντος τούτου κλίματος καὶ τὸ πλῆθος ἐγένετο τῶν ἀνθρώπων, διὸ καὶ Μεγάλη Ἑλλὰς ἐκλήθη πᾶσα σχεδὸν ἡ κατὰ τὴν Ἰταλίαν κατοίκησις.","lemmas":"ὡς Ἀρχίλοχος, ἀπό ποταμός, οὐ ὀλίγος δέ πρός ὁ τρυφή καί ὁ εὐδαιμονία ὁ σύμπας οὗτος κλίμα καί ὁ πλῆθος γίγνομαι ὁ ἄνθρωπος, διό καί μέγας Ἑλλάς καλέω πᾶς σχεδόν ὁ κατά ὁ Ἰταλία κατοίκησις."},{"id":253099,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μιλήσιοι δ᾽ ἕως μὲν οὐκ ἐτρύφων, ἐνίκων Σκύθας, ὥς φησιν Ἔφορος, καὶ τάς τε ἐφ᾽ Ἑλλησπόντῳ πόλεις ἔκτισαν καὶ τὸν Εὔξεινον Πόντον κατῴκισαν πόλεσι λαμπραῖς, καὶ πάντες ὑπὸ τὴν Μίλητον ἔθεον.","lemmas":"ἕως μέν οὐ , νικάω Σκύθης, ὡς φημί Ἔφορος, καί ὁ τε Ἑλλήσποντος πόλις ἐκτίνω καί ὁ Πόντος κατοικίζω πόλις λαμπρός, καί πᾶς ὑπό ὁ Μίλητος θέω."},{"id":253100,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δὲ ὑπήχθησαν ἡδονῇ καὶ τρυφῇ, κατερρύη τὸ τῆς πόλεως ἀνδρεῖον, φησὶν ὁ Ἀριστοτέλης, καὶ παροιμία τις ἐγεννήθη ἐπ᾽ αὐτῶν πάλαι ποτ᾽ ἦσαν ἄλκιμοι Μιλήσιοι.","lemmas":"ὡς δέ ὑπάγω ἡδονή καί τρυφή, καταρρέω ὁ ὁ πόλις , φημί ὁ Ἀριστοτέλης, καί παροιμία γεννάω αὐτός πάλαι εἰμί ἄλκιμος ."},{"id":253101,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρακλείδης δ᾽ ὁ Ποντικὸς ἐν δευτέρῳ περὶ Δικαιοσύνης φησίν ἡ Μιλησίων πόλις περιπέπτωκεν ἀτυχίαις διὰ τρυφὴν βίου καὶ πολιτικὰς ἔχθρας:","lemmas":"Ἡρακλείδης ὁ Ποντικός ἐν δεύτερος περί δικαιοσύνη φημί ὁ πόλις περιπίπτω ἀτυχία διά τρυφή βίος καί πολιτικός ἔχθρα:"},{"id":253102,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἳ τὸ ἐπιεικὲς οὐκ ἀγαπῶντες ἐκ ῥιζῶν ἀνεῖλον τοὺς ἐχθρούς.","lemmas":"ὁ ὁ οὐ ἀγαπάω ἐκ ῥίζα ἀναιρέω ὁ ἐχθρός."},{"id":253103,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στασιαζόντων γὰρ τῶν τὰς οὐσίας ἐχόντων καὶ τῶν δημοτῶν, οὓς ἐκεῖνοι Γέργιθας ἐκάλουν, πρῶτον μὲν κρατήσας ὁ δῆμος καὶ τοὺς πλουσίους ἐκβαλὼν καὶ τὰ τέκνα τῶν φυγόντων εἰς ἁλωνίας συναγαγὼν, βουσὶ συνηλοίησαν καὶ παρανομωτάτῳ θανάτῳ διέφθειραν.","lemmas":"στασιάζω γάρ ὁ ὁ οὐσία ἔχω καί ὁ δημότης, ὅς ἐκεῖνος Γέργις καλέω, πρῶτος μέν κρατέω ὁ δῆμος καί ὁ πλούσιος ἐκβάλλω καί ὁ τέκνον ὁ φεύγω εἰς συνάγω,  καί θάνατος διαφθείρω."},{"id":253104,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιγάρτοι πάλιν οἱ πλούσιοι κρατήσαντες ἅπαντας ὧν κύριοι κατέστησαν μετὰ τῶν τέκνων κατεπίττωσαν.","lemmas":"πάλιν ὁ πλούσιος κρατέω ἅπας ὅς κύριος2 καθίστημι μετά ὁ τέκνον καταπισσόω."},{"id":253105,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν καιομένων φασὶν ἄλλα τε πολλὰ γενέσθαι τέρατα καὶ ἐλαίαν ἱερὰν αὐτομάτην ἀναφθῆναι.","lemmas":"ὅς καίω φημί τε πολύς γίγνομαι τέρας καί ἐλαία ἱερός αὐτόματος ."},{"id":253106,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ὁ θεὸς ἐπὶ πολὺν χρόνον ἀπήλαυνεν αὐτοὺς τοῦ μαντείου καὶ ἐπερωτώντων διὰ τίνα αἰτίαν ἀπελαύνονται εἶπεν καί μοι Γεργίθων τε φόνος μέλει ἀπτολεμίστων πισσήρων τε μόρος καὶ δένδρεον αἰεὶ ἀθαλλές.","lemmas":"ὁ ἐπί πολύς χρόνος ἀπελαύνω αὐτός ὁ μαντεῖον καί ἐπερωτάω διά αἰτία ἀπελαύνω λέγω καί ἐγώ τε φόνος μέλω  τε μόρος καί δένδρον ἀεί ."},{"id":253107,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δὲ ἐν τετάρτῳ Βίων ζηλώσαντάς φησι τοὺς Μιλησίους τὴν Κολοφωνίων τρυφὴν διαδοῦναι καὶ τοῖς πλησιοχώροις, ἔπειτ᾽ ὀνειδιζομένους λέγειν ἑαυτοῖς:","lemmas":"Κλέαρχος δέ ἐν τέταρτος  φημί ὁ Μιλήσιος ὁ τρυφή διαδίδωμι καί ὁ πλησιόχωρος, ὀνειδίζω λέγω ἑαυτοῦ:"},{"id":253108,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴκοι τὰ Μιλήσια κἀπιχώρια καὶ μὴ ἐν τῷ μέσῳ.","lemmas":"οἶκος ὁ Μιλήσιος ἐπιχώριος καί μή ἐν ὁ μέσος."},{"id":253109,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ περὶ Σκυθῶν δ᾽ ἑξῆς ὁ Κλέαρχος τάδε ἱστορεῖ:","lemmas":"καί περί Σκύθης ἑξῆς ὁ Κλέαρχος ὅδε ἱστορέω:"},{"id":253110,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μόνον δὲ νόμοις κοινοῖς πρῶτον ἔθνος ἐχρήσατο τὸ Σκυθῶν εἶτα πάλιν ἐγένοντο πάντων ἀθλιώτατοι βροτῶν διὰ τὴν ὕβριν.","lemmas":"μόνος δέ νόμος κοινός πρῶτος ἔθνος χράομαι ὁ Σκύθης εἶτα πάλιν γίγνομαι πᾶς ἄθλιος βροτός διά ὁ ὕβρις."},{"id":253111,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐτρύφησαν μὲν γὰρ ὡς οὐδένες ἕτεροι, τῶν πάντων εὐροίας καὶ πλούτου καὶ τῆς λοιπῆς αὐτοὺς χορηγίας κατασχούσης.","lemmas":"μέν γάρ ὡς ἕτερος, ὁ πᾶς εὔροια καί πλοῦτος καί ὁ λοιπός αὐτός χορηγία κατασχάω."},{"id":253112,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ δῆλον ἐκ τῆς ἔτι καὶ νῦν ὑπολειπούσης περὶ τοὺς ἡγεμόνας αὐτῶν ἐσθῆτός τε καὶ διαίτης, τρυφήσαντες δὲ καὶ μάλιστα δὴ καὶ πρῶτοι πάντων τῶν ἀνθρώπων ἐπὶ τὸ τρυφᾶν ὁρμήσαντες εἰς τοῦτο προῆλθον ὕβρεως ὥστε πάντων τῶν ἀνθρώπων εἰς οὓς ἀφίκοιντο ἠκρωτηρίαζον τὰς ῥῖνας:","lemmas":"οὗτος δέ δῆλος ἐκ ὁ ἔτι καί νῦν περί ὁ ἡγεμονεύς αὐτός ἐσθής τε καί δίαιτα, δέ καί μάλιστα δή καί πρῶτος πᾶς ὁ ἄνθρωπος ἐπί ὁ τρυφάω ὁρμάω εἰς οὗτος προέρχομαι ὕβρις ὥστε πᾶς ὁ ἄνθρωπος εἰς ὅς ἀφικνέομαι ἀκρωτηριάζω ὁ ῥίς:"},{"id":253113,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν οἱ ἀπόγονοι μεταστάντες ἔτι καὶ νῦν ἀπὸ τοῦ πάθους ἔχουσι τὴν ἐπωνυμίαν.","lemmas":"ὅς ὁ ἀπόγονος μεθίστημι ἔτι καί νῦν ἀπό ὁ πάθος ἔχω ὁ ἐπωνυμία."},{"id":253114,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δὲ γυναῖκες αὐτῶν τὰς Θρᾳκῶν τῶν πρὸς ἑσπέραν καὶ ἄρκτον περιοίκων γυναῖκας ἐποίκιλλον τὰ σώματα, περόναις γραφὴν ἐνεῖσαι.","lemmas":"ὁ δέ γυνή αὐτός ὁ Θρᾷξ ὁ πρός ἑσπέρα καί ἄρκτος περίοικος γυνή ὁ σῶμα, περόνη ."},{"id":253115,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν πολλοῖς ἔτεσιν ὕστερον αἱ ὑβρισθεῖσαι τῶν Θρᾳκῶν γυναῖκες ἰδίως ἐξηλείψαντο τὴν συμφορὰν προσαναγραψάμεναι τὰ λοιπὰ τοῦ χρωτός, ἵν᾽ ὁ τῆς ὕβρεως καὶ τῆς αἰσχύνης ἐπ᾽ αὐταῖς χαρακτὴρ εἰς ποικιλίαν καταριθμηθεὶς κόσμου προσηγορίᾳ τοὔνειδος ἐξαλείψῃ:","lemmas":"ὅθεν πολύς ἔτος ὕστερον ὁ ὑβρίζω ὁ Θρᾷξ γυνή ἴδιος ὁ συμφορά ὁ λοιπός ὁ χρώς, ὁ ὁ ὕβρις καί ὁ αἰσχύνη αὐτός χαρακτήρ εἰς ποικιλία κόσμος προσηγορία ὄνειδος ἐξαλείφω:"},{"id":253116,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντων δὲ οὕτως ὑπερηφάνως προέστησαν ὥστε οὐδένων ἄδακρυς ἡ τῆς δουλείας ὑπουργία γιγνομένη διήγγειλεν εἰς τοὺς ἐπιγινομένους τὴν ἀπὸ Σκυθῶν ῥῆσιν οἵα τις ἦν.","lemmas":"πᾶς δέ οὕτως ὑπερήφανος προΐστημι ὥστε  ὁ ὁ δουλεία ὑπουργία διαγγέλλω εἰς ὁ ὁ ἀπό Σκύθης ῥῆσις οἷος τις εἰμί."},{"id":253117,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ τὸ πλῆθος οὖν τῶν κατασχουσῶν αὐτοὺς συμφορῶν, ἐπεὶ διὰ τὸ πένθος ἅμα τόν τε τῶν βίων ὄλβον καὶ τὰς κόμας περιεσπάσθησαν, παντὸς ἔθνους οἱ ἔξω τὴν ἐφ᾽ ὕβρει κουρὰν ἀπεσκυθίσθαι προσηγόρευσαν.","lemmas":"διά ὁ πλῆθος οὖν ὁ αὐτός συμφορά, ἐπεί διά ὁ πένθος ἅμα ὁ τε ὁ βίος ὄλβος καί ὁ κόμη , πᾶς ἔθνος ὁ ἔξω ὁ ὕβρις κουρά ἀποσκυθίζω προσαγορεύω."},{"id":253118,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ σύμπαντας Ἴωνας ἐπισκώπτων Καλλίας ἢ Διοκλῆς ἐν Κύκλωψί φησιν τί γὰρ ἡ τρυφερὰ καὶ καλλιτράπεζος Ἰωνία εἴφ᾽ ὅ τι πράσσει.","lemmas":"ὁ δέ σύμπας Ἴωνες ἐπισκώπτω Καλλίας ἤ Διοκλέης ἐν φημί τι γάρ ὁ τρυφερός καί Ἰωνία ὅς τις πράσσω."},{"id":253119,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀβυδηνοὶ Μιλησίων δ᾽ εἰσὶν ἄποικοι ἀνειμένοι τὴν δίαιτὰν εἰσιν καὶ κατεαγότες, ὡς παρίστησιν Ἕρμιππος ἐν Στρατιώταις:","lemmas":"καί  εἰμί ἄποικος ἀνίημι ὁ εἰμί καί κατάγνυμι, ὡς παρίστημι Ἕρμιππος ἐν :"},{"id":253120,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαῖρ᾽, ὦ διαπόντιον στράτευμα, τί πράττομεν;","lemmas":", ὦ στράτευμα, τι πράσσω;"},{"id":253121,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ μὲν πρὸς ὄψιν μαλακῶς ἔχειν ἀπὸ σώματος,3 κόμῃ τε νεανικῇ σφρίγει τε βραχιόνων.","lemmas":"ὁ μέν πρός ὄψις μαλακός ἔχω ἀπό σῶμα, 3 κόμη τε σφριγάω τε βραχίων."},{"id":253122,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253123,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ᾔσθου τὸν Ἀβυδόθ᾽ ὡς ἀνὴρ γεγένηται;","lemmas":"αἰσθάνομαι ὁ ὡς ἀνήρ γίγνομαι;"},{"id":253124,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀριστοφάνης Τριφάλητι παρακωμῳδῶν πολλοὺς τῶν ᾽ Ἰώνων:","lemmas":"καί  πολύς ὁ Ἴωνες:"},{"id":253125,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειθ᾽ ὅσοι παρῆσαν ἐπίσημοι ξένοι ἐπηκολούθουν κἠντιβόλουν προσκείμενοι, ὅκως ἔχων τὸν παῖδα πωλήσει ᾽ς Χίον, ἕτερος δ᾽ ὅκως ἐς Κλαζομενάς, ἕτερος δ᾽ ὅκως ἐς Ἔφεσον, ὁ δ᾽ ἐς Ἄβυδον.","lemmas":"ὅσος πάρειμι ἐπίσημος ξένος ἐπακολουθέω , ὅπως ἔχω ὁ παῖς πωλέω Χίος, ἕτερος ὅπως εἰς Κλαζομεναί, ἕτερος ὅπως εἰς Ἔφεσος, ὁ εἰς ."},{"id":253126,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ ᾽ πάνθ᾽ ὅκως.","lemmas":"εἰμί δέ  ὅπως."},{"id":253127,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῶν Ἀβυδηνῶνι Ἀντιφῶν ἐν τῷ κατὰ Ἀλκιβιάδου λοιδορίας γράφει οὕτωςι ἐπειδὴ ἐδοκιμάσθης ὑπὸ τῶν ἐπιτρόπων, παραλαβὼν παρ᾽ αὐτῶν τὰ σαυτοῦ χρήματα ᾤχου ἀποπλέων εἰς Ἄβυδον, οὔτε χρέος ᾽ἴδιον σαυτοῦ πραξόμενος οὐδὲν οὔτε προξενίας οὐδεμιᾶς ἕνεκεν, ἀλλὰ τῇ σαυτοῦ παρανομίᾳ καὶ ἀκολασίᾳ τῆς γνώμης ὁμοίους ἔργων τρόπους μαθησόμενος παρὰ τῶν ἐν Ἀβύδῳ γυναικῶν, ὅπως ἐν τῷ ἐπιλοίπῳ βίῳ ἔχοις χρῆσθαι αὐτοῖς, ἀπώλοντο δὲ καὶ Μάγνητες οἱ πρὸς τῷ Μαιάνδρῳ διὰ τὸ πλέον ἀνεθῆναι, ὥς φησι Καλλῖνος ἐν τοῖς Ἐλεγείοις καὶ Ἀρχίλοχος:","lemmas":"περί δέ ὁ Ἀντιφῶν ἐν ὁ κατά Ἀλκιβιάδης λοιδορία γράφω οὕτως ι ἐπεί ὑπό ὁ ἐπίτροπος, παραλαμβάνω αὐτός ὁ σεαυτοῦ χρῆμα οἰχέομαι ἀποπλέω εἰς Ἄβυδος, οὔτε χρέος σεαυτοῦ πράσσω οὐδείς οὔτε προξενία ἕνεκα, ἀλλά ὁ σεαυτοῦ παρανομία καί ἀκολασία ὁ γνώμη ὅμοιος ἔργον τρόπος μανθάνω παρά ὁ ἐν Ἄβυδος γυνή, ὅπως ἐν ὁ ἐπίλοιπος βίος ἔχω χράω2 αὐτός, ἀπόλλυμι δέ καί Μάγνης ὁ πρός ὁ Μαίανδρος διά πολύς , ὡς φημί Καλλῖνος ἐν ὁ καί Ἀρχίλοχος:"},{"id":253128,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑάλωσαν γὰρ ὑπὸ Ἐφεσίων.","lemmas":"ἁλίσκομαι γάρ ὑπό ."},{"id":253129,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ περὶ αὐτῶν δὲ τῶν Ἐφεσίων Δημόκριτος ὁ Ἐφέσιος ἐν τῷ προτέρῳ περὶ τοῦ ἐν Ἐφέσῳ Ναοῦ διηγούμενος περὶ τῆς χλιδῆς αὐτῶν καὶ ὧν ἐφόρουν βαπτῶν ἱματίων γράφει καὶ τάδε:","lemmas":"καί περί αὐτός δέ ὁ Δημόκριτος ὁ Ἐφέσιος ἐν ὁ πρότερος περί ὁ ἐν Ἔφεσος  περί ὁ χλιδή αὐτός καί ὅς ἐφοράω βάπτης ἱμάτιον γράφω καί ὅδε:"},{"id":253130,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ τῶν Ἰώνων ἰοβαφῆ καὶ πορφυρᾶ καὶ κρόκινα ῥόμβοις ὑφαντά:","lemmas":"ὁ δέ ὁ Ἴωνες καί πορφύρεος καί  ὑφαντός:"},{"id":253131,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δὲ κεφαλαὶ κατ᾽ ἴσα διειλημμέναι ζῴοις.","lemmas":"ὁ δέ κεφαλή ἴσος ."},{"id":253132,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ σαράπεις μήλινοι καὶ πορφυροῖ καὶ λευκοί, οἱ δὲ ἁλουργεῖς.","lemmas":"καί  καί πορφύρεος καί λευκός, ὁ δέ ἁλουργής."},{"id":253133,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ καλασίρεις Κορινθιουργεῖς:","lemmas":"καί :"},{"id":253134,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ δ᾽ αἱ μὲν πορφυραῖ τούτων, αἱ δὲ ἰοβαφεῖς, αἱ δὲ ὑακίνθιναι:","lemmas":"εἰμί ὁ μέν πορφύρεος οὗτος, ὁ δέ , ὁ δέ :"},{"id":253135,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λάβοι δ᾽ ἄν τις καὶ φλογίνας καὶ θαλασσοειδεῖς.","lemmas":"λαμβάνω ἄν τις καί καί ."},{"id":253136,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπάρχουσιν δὲ καὶ Περσικαὶ καλασίρεις, αἵπερ εἰσὶ κάλλισται πασῶν.","lemmas":"ὑπάρχω δέ καί Περσικός , εἰμί πᾶς."},{"id":253137,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἴδοι δ᾽ ἄν τις, φησίν, καὶ τὰς καλουμένας ἀκταίας, ὅπερ ἐστὶ καὶ πολυτελέστατον ἐν τοῖς Περσικοῖς περιβλήμασιν.","lemmas":"ὁράω ἄν τις, φημί, καί ὁ καλέω ἀκταῖος, ὅς εἰμί καί πολυτελής ἐν ὁ Περσικός ."},{"id":253138,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶν δὲ τοῦτο σπαθητὸν ἰσχύος καὶ κουφότητος χάριν καταπέπασται δὲ χρυσοῖς κέγχροις:","lemmas":"εἰμί δέ οὗτος ἰσχύς καί κουφότης χάριν δέ χρύσεος :"},{"id":253139,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ κέγχροι νήματι πορφυρῷ πάντες εἰς τὴν εἴσω μοῖραν ἅμματ᾽ ἔχουσιν ἀνὰ μέσον.","lemmas":"ὁ δέ κέγχρος πορφύρεος πᾶς εἰς ὁ εἴσω μοῖρα ἔχω ἀνά μέσος."},{"id":253140,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτοις πᾶσι χρῆσθαί φησι τοὺς Ἐφεσίους ἐπιδόντας εἰς τρυφήν.","lemmas":"οὗτος πᾶς χράω2 φημί ὁ Ἐφέσιος ἐφοράω εἰς τρυφή."},{"id":253141,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῆς Σαμίων τρυφῆς Δοῦρις ἱστορῶν παρατίθεται Ἀσίου ποιήματα, ὅτι ἐφόρουν χλιδῶνας περὶ τοῖς βραχίοσιν καὶ τὴν ἑορτὴν ἄγοντες τῶν ʽ Ἡραίων ἐβάδιζον κατεκτενισμένοι τὰς κόμας ἐπὶ τὸ μετάφρενον καὶ τοὺς ὤμους, τὸ δὲ νόμιμον τοῦτο μαρτυρεῖσθαι καὶ ὑπὸ παροιμίας τῆσδε βαδίζειν εἰς Ἡραῖον ἐμπεπλεγμένον.","lemmas":"περί δέ ὁ τρυφή Δοῦρις ἱστορέω παρατίθημι Ἄσιος ποίημα, ὅτι2 ἐφοράω περί ὁ βραχίων καί ὁ ἑορτή ἄγω ὁ  βαδίζω ὁ κόμη ἐπί ὁ μετάφρενον καί ὁ ὦμος, ὁ δέ νόμιμος οὗτος μαρτυρέω καί ὑπό παροιμία ὅδε βαδίζω εἰς ἐμπλέκω."},{"id":253142,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ τὰ τοῦ Ἀσίου ἔπη οὕτως ἔχοντα:","lemmas":"εἰμί δέ ὁ ὁ Ἄσιος ἔπος οὕτως ἔχω:"},{"id":253143,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δ᾽ αὔτως φοίτεσκον ὅπως πλοκάμους κτενίσαιντο εἰς Ἥρας τέμενος, πεπυκασμένοι εἵμασι καλοῖς, χιονέοισι χιτῶσι πέδον χθονὸς εὐρέος εἶχον χρύσειαι δὲ κορύμβαι ἐπ᾽ αὐτῶν τέττιγες ὥς:","lemmas":"ὁ αὔτως φοιτάω ὅπως πλόκαμος εἰς Ἥρα τέμενος, εἷμα καλός, χιτών πέδον χθών εὐρύς ἔχω χρύσεος δέ  αὐτός τέττιξ ὡς:"},{"id":253144,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαῖται δ᾽ ᾐωρεῦντ᾽ ἀνέμῳ χρυσέοις ἐνὶ δεσμοῖς, δαιδάλεοι δὲ χλιδῶνες ἄρ᾽ ἀμφὶ βραχίοσιν ἦσαν,:","lemmas":"χαίτη  ἄνεμος χρύσεος ἐν δεσμός, δέ  ἀμφί βραχύς εἰμί,:"},{"id":253145,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":253146,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":253147,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":253148,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"->.","lemmas":"- >."},{"id":253149,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":253150,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τες ὑπασπίδιον πολεμιστήν.","lemmas":"ὑπασπίδιος πολεμιστής."},{"id":253151,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"` Ἡρακλείδης δ᾽ ὁ Ποντικὸς ἐν τῷ περὶ Ἡδονῆς Σαμίους φησὶ καθ᾽ ὑπερβολὴν τρυφήσαντας διὰ τὴν πρὸς ἀλλήλους μικρολογίαν ὥσπερ Συβαρίτας τὴν πόλιν ἀπολέσαι.","lemmas":"Ἡρακλείδης ὁ Ποντικός ἐν ὁ περί  φημί ὑπερβολή διά ὁ πρός ἀλλήλων μικρολογία ὥσπερ Συβαρίτης ὁ πόλις ἀπόλλυμι."},{"id":253152,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κολοφώνιοι δ᾽, ὥς φησι Φύλαρχος, τὴν ἀρχὴν ὄντες σκληροὶ ἐν ταῖς ἀγωγαῖς, ἐπεὶ εἰς τρυφὴν ἐξώκειλαν πρὸς Λυδοὺς φιλίαν καὶ συμμαχίαν ποιησάμενοι, προῄεσαν διησκημένοι τὰς κόμας χρυσῷ κόσμῳ, ὡς καὶ Ξενοφάνης φησὶν ἁβροσύνας δὲ μαθόντες ἀνωφελέας παρὰ Λυδῶν ὄφρα τυραννίης ἦσαν ἄνευ στυγερῆς, ᾔεσαν εἰς ἀγορὴν παναλουργέα φάρε᾽ ἔχοντες, οὐ μείους ὥσπερ χίλιοι εἰς ἐπίπαν, αὐχαλέοι, χαίτῃσιν ἀγαλλομεν εὐπρεπέεσσιν ἀσκητοῖς ὀδμὴν χρίμασι δευόμενοι.","lemmas":", ὡς φημί Φύλαρχος, ὁ ἀρχή εἰμί σκληρός ἐν ὁ ἀγωγή, ἐπεί εἰς τρυφή ἐξοκέλλω πρός φιλία καί συμμαχία ποιέω, πρόειμι ὁ κόμη χρύσεος κόσμος, ὡς καί Ξενοφάνης φημί δέ μανθάνω ἀνωφελής παρά ὄφρα εἰμί ἄνευ στυγερός, εἶμι εἰς ἀγορά  ἔχω, οὐ μείων ὥσπερ χίλιοι εἰς ἐπίπαν, ,   ὀσμή χρῖμα ."},{"id":253153,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω δ᾽ ἐξελύθησαν διὰ τὴν ἄκαιρον μέθην ὥστε τινὲς αὐτῶν οὔτε ἀνατέλλοντα τὸν ἥλιον οὔτε δυόμενον ἑωράκασιν.","lemmas":"οὕτως ἐκλύω διά ὁ ἄκαιρος μέθη ὥστε αὐτός οὔτε ἀνατέλλω ὁ ἥλιος οὔτε δύω ὁράω."},{"id":253154,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νόμον τε ἔθεντο, ὃς ἔτι καὶ ἐφ᾽ ἡμῶν ἦν, τὰς αὐλητρίδας καὶ τὰς ψαλτρίας καὶ πάντα τὰ τοιαῦτα τῶν ἀκροαμάτων τὰ μισθώματα λαμβάνειν ἀπὸ πρωὶ μέχρι μέσου ἡμέρας καὶ μέχρι λύχνων ἁφῶν:","lemmas":"νόμος τε τίθημι, ὅς ἔτι καί  εἰμί, ὁ αὐλητρίς καί ὁ ψάλτρια καί ὁ τοιοῦτος ὁ ἀκρόαμα ὁ μίσθωμα λαμβάνω ἀπό πρωΐ μέχρι μέσης ἥμερος καί μέχρι λύχνος :"},{"id":253155,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ δὲ τούτου τὴν λοιπὴν νύκτα ἦσαν πρὸς τῷ μεθύειν.","lemmas":"ἀπό δέ οὗτος ὁ λοιπός νύξ εἰμί πρός τῷ μεθύω."},{"id":253156,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δ᾽ ἐν πεντεκαιδεκάτῃ Ἱστοριῶν χιλίους φησὶν ἄνδρας αὐτῶν ἁλουργεῖς φοροῦντας στολὰς ἀστυπολεῖν ὃ δὴ καὶ βασιλεῦσιν σπάνιον τότ᾽ ἦν καὶ περισπούδαστον.","lemmas":"Θεόπομπος ἐν πεντεκαιδέκατος ἱστορία χίλιοι φημί ἀνήρ αὐτός ἁλουργής φορέω στολή ὅς δή καί βασιλεύς σπάνιος εἰμί καί περισπούδαστος."},{"id":253157,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἰσοστάσιος γὰρ ἦν ἡ πορφύρα πρὸς ἄργυρον ἐξεταζομένη, τοιγαροῦν διὰ τὴν τοιαύτην ἀγωγὴν ἐν τυραννίδι καὶ στάσεσι γενόμενοι αὐτῇ πατρίδι διεφθάρησαν.","lemmas":"ἰσοστάσιος γάρ εἰμί ὁ πορφύρα πρός ἄργυρος , διά ὁ τοιοῦτος ἀγωγή ἐν τυραννίς καί στάσις γίγνομαι αὐτός πατρίς διαφθείρω."},{"id":253158,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταὐτὰ εἴρηκεν περὶ αὐτῶν καὶ Διογένης ὁ Βαβυλώνιος ἐν τῷ πρώτῳ τῶν Νόμων, κοινῶς δὲ περὶ πάντων᾽ Ἰώνων τρυφῆς Ἀντιφάνης ἐν Δωδώνῃ τάδε λέγει:","lemmas":"λέγω περί αὐτός καί Διογένης ὁ Βαβυλώνιος ἐν ὁ πρῶτος ὁ νόμος, δέ περί πᾶς ᾽ Ἴωνες τρυφή ἐν Δωδώνη ὅδε λέγω:"},{"id":253159,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόθεν οἰκήτωρ, ἤ τις Ἰώνων τρυφεραμπεχόνων ἁβρὸς ἡδυπαθὴς ὄχλος ὥρμηται;","lemmas":"πόθεν οἰκήτωρ, ἤ τις Ἴωνες  ὄχλος ὁρμάω;"},{"id":253160,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν:","lemmas":"ἐν:"},{"id":253161,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Θεόφαστοσι δ᾽ ἐν τῷ περὶ Ἡδονῆς καὶ δὴ καὶ τοὺς Ἴωνάς φησι διὰ τὴν ὑπερβολὴν τῆς τρυφῆς ἔτι καὶ νῦν ἡ χρυσῆ παροιμία διαμεμένηκε καὶ τῶν παρωκεανιτῶν δὲ τινάς φησι Θεόπομπος ἐν ὀγδόῃ Φιλιππικῶν ἁβροδιαίτους γενέσθαι, περὶ δὲ Βυζαντίων καὶ Καλχηδονίων ὁ αὐτός φησι Θεόπομπος τάδε:","lemmas":"ἐν ὁ περί καί δή καί ὁ Ἴωνες φημί διά ὁ ὑπερβολή ὁ τρυφή ἔτι καί νῦν ὁ χρύσεος παροιμία διαμένω καί ὁ δέ τις φημί Θεόπομπος ἐν ὄγδοος  γίγνομαι, περί δέ καί ὁ αὐτός φημί Θεόπομπος ὅδε:"},{"id":253162,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦσαν δὲ οἱ Βυζάντιοι καὶ διὰ τὸ δημοκρατεῖσθαι πολὺν ἤδη χρόνον καὶ τὴν πόλιν ἐπ᾽ ἐμπορίου κειμένην ἔχειν καὶ τὸν δῆμον ἅπαντα περὶ τὴν ἀγορὰν καὶ τὸν λιμένα διατρίβειν ἀκόλαστοι καὶ συνουσιάζειν καὶ πίνειν εἰθισμένοι ἐπὶ τῶν καπηλείων.","lemmas":"εἰμί δέ ὁ καί διά ὁ δημοκρατέομαι πολύς ἤδη χρόνος καί ὁ πόλις ἐμπόριον ἔχω καί ὁ δῆμος ἅπας περί ὁ ἀγορά καί ὁ λιμήν διατρίβω ἀκόλαστος καί καί πίνω ἐθίζω ἐπί ὁ ."},{"id":253163,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καλχηδόνιοι δὲ πρὶν μὲν μετασχεῖν αὐτοῖς τῆς πολιτείας ἅπαντες ἐν ἐπιτηδεύμασι καὶ βίῳ βελτίονι διετέλουν ὄντες, ἐπεὶ δὲ τῆς δημοκρατίας τῶν Βυζαντίων ἐγεύσαντο, διεφθάρησαν εἰς τρυφήν, καὶ τὸν καθ᾽ ἡμέραν βίον ἐκ σωφρονεστάτων καὶ μετριωτάτων φιλοπόται καὶ πολυτελεῖς γενόμενοι.","lemmas":"δέ πρίν μέν μετέχω αὐτός ὁ πολιτεία ἅπας ἐν ἐπιτήδευμα καί βίος βελτίων διατελέω εἰμί, ἐπεί δέ ὁ δημοκρατία ὁ γεύω, διαφθείρω εἰς τρυφή, καί ὁ ἡμέρα βίος ἐκ σώφρων καί μέτριος φιλοπότης καί πολυτελής γίγνομαι."},{"id":253164,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τῇ πρώτῃ δὲ πρὸς ταῖς εἴκοσι τῶν Φιλιππικῶν τὸ τῶν᾽ Ὀμβρικῶν φησὶν ἔθνος ἐστὶν δὲ περὶ τὸν Ἀδρίαν ἐπιεικῶς εἶναι ἁβροδίαιτον παραπλησίως τε βιοτεύειν τοῖς Λυδοῖς χώραν τε ἔχειν ἀγαθήν, ὅθεν προελθεῖν εἰς εὐδαιμονίαν:","lemmas":"ἐν ὁ δέ πρός ὁ ὁ ὁ ὁ ᾽ Ὀμβρικός φημί ἔθνος εἰμί δέ περί ὁ Ἀδρίας ἐπιεικής εἰμί ἁβροδίαιτος παραπλήσιος τε βιοτεύω ὁ χώρα τε ἔχω ἀγαθός, ὅθεν προέρχομαι εἰς εὐδαιμονία:"},{"id":253165,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Θετταλῶν λέγων ἐν τῇ τετάρτῃ φησὶν ὅτι ζῶσιν οἱ μὲν σὺν ταῖς ὀρχηστρίσιν καὶ ταῖς αὐλητρίσιν διατρίβοντες, οἱ δ᾽ ἐν κύβοις καὶ πότοις καὶ ταῖς τοιαύταις ἀκολασίαις διημερεύοντες, καὶ μᾶλλον σπουδάζουσιν ὅπως ὄψων παντοδαπῶν τὰς τραπέζας παραθήσονται πλήρεις ἢ τὸν αὑτῶν βίον ὅπως παρασχήσονται κεκοσμημένον.","lemmas":"περί δέ Θεσσαλός λέγω ἐν ὁ τέταρτος φημί ὅτι2 ζήω ὁ μέν σύν ὁ ὀρχηστρίς καί ὁ αὐλητρίς διατρίβω, ὁ ἐν κύβος καί πότος καί ὁ τοιοῦτος ἀκολασία διημερεύω, καί μᾶλλον σπουδάζω ὅπως ὄψον παντοδαπός ὁ τράπεζα πλήρης τίη ὁ ἑαυτοῦ βίος ὅπως κοσμέω."},{"id":253166,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φαρσάλιοι δὲ πάντων, φησίν, ἀνθρώπων εἰσὶν ἀργότατοι καὶ πολυτελέστατοι.","lemmas":"δέ πᾶς, φημί, ἄνθρωπος εἰμί ἀργός καί ."},{"id":253167,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡμολόγηνται δ᾽ οἱ Θετταλοί, ὡς καὶ Κριτίας φησί, πάντων Ἑλλήνων πολυτελέστατοι γεγενῆσθαι περί τε τὴν δίαιταν καὶ τὴν ἐσθῆτα:","lemmas":"ὁ Θεσσαλός, ὡς καί Κριτίας φημί, πᾶς Ἕλλην γίγνομαι περί τε ὁ δίαιτα καί ὁ ἐσθής:"},{"id":253168,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅπερ αὐτοῖς αἴτιον ἐγένετο κατὰ τῆς Ἑλλάδος ἐπαγαγεῖν τοὺς Πέρσας, ζηλώσαντας τὴν τούτων τρυφὴν καὶ πολυτέλειαν.","lemmas":"ὅς αὐτός αἴτιος γίγνομαι κατά ὁ Ἑλλάς ἐπάγω ὁ Πέρσης, ζηλόω ὁ οὗτος τρυφή καί πολυτέλεια."},{"id":253169,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Αἰτωλῶν Πολύβιος μὲν ἐν τρισκαιδεκάτῃ Ἱστοριῶν φησιν ὡς διὰ τὴν τῶν πολέμων συνέχειαν καὶ τὴν τῶν βίων πολυτέλειαν κατάχρεοι ἐγένοντο.","lemmas":"περί δέ Πολύβιος μέν ἐν τρεισκαιδέκατος ἱστορία φημί ὡς διά ὁ ὁ πόλεμος συνέχεια καί ὁ ὁ βίος πολυτέλεια κατάχρεος γίγνομαι."},{"id":253170,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγαθαρχίδης δ᾽ ἐν δωδεκάτῃ Ἱστοριῶν Αἰτωλοί, φησί, τοσούτῳ τῶν λοιπῶν ἑτοιμότερον ἔχουσι πρὸς θάνατον ὅσῳπερ καὶ ζῆν πολυτελῶς ἐκτενέστερον ζητοῦσι τῶν ἄλλων.","lemmas":"Ἀγαθαρχίδης ἐν δωδέκατος ἱστορία , φημί, τοσοῦτος ὁ λοιπός ἑτοῖμος ἔχω πρός θάνατος ὅσος καί ζήω πολυτελής ἐκτενής ζητέω ὁ ."},{"id":253171,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαβόητοι δ᾽ εἰσὶ περὶ τρυφὴν Σικελιῶται τε καὶ Συρακόσιοι, ὡς καὶ Ἀριστοφάνης φησὶν ἐν Δαιταλεῦσιν ἀλλ᾽ οὐ γὰρ ἔμαθε ταῦτ᾽ ἐμοῦ πέμποντος, ἀλλὰ μᾶλλον πίνειν, ἔπειτ᾽ ᾄδειν κακῶς, Συρακοσίαν τράπεζαν Συβαρίτιδὰς τ᾽ εὐωχίας καὶ Χῖον ἐκ Λακαινᾶν Πλάτων δ᾽ ἐν ταῖς Ἐπιστολαῖς φησιν ταύτην δὴ τὴν διάνοιαν ἔχων εἰς Ἰταλίαν τε καὶ Σικελίαν ἦλθον ὅτε πρῶτον ἀφικόμην.","lemmas":"εἰμί περί τρυφή Σικελιώτης τε καί , ὡς καί Ἀριστοφάνης φημί ἐν  οὐ γάρ μανθάνω ἐμός πέμπω, ἀλλά μᾶλλον πίνω, ἀείδω κακός, Συρακόσιος τράπεζα  εὐωχία καί Χῖος ἐκ Λάκαινα Πλάτων ἐν ὁ φημί οὗτος δή ὁ διάνοια ἔχω εἰς Ἰταλία τε καί Σικελία ὅτε πρῶτος ἀφικνέομαι."},{"id":253172,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐλθόντα δέ με ὁ ταύτῃ βίος οὐδαμῇ οὐδαμῶς ἤρεσεν, δίς τε τῆς ἡμέρας ἐμπιπλάμενον ζῆν καὶ μηδέποτε κοιμώμενον μόνον νύκτωρ καὶ ὅσα τούτῳ ἐπιτηδεύματα συνέπεται τῷ βίῳ.","lemmas":"ἔρχομαι δέ ἐγώ ὁ οὗτος βίος οὐδαμῇ οὐδαμῶς ἀρέσκω, δίς τε ὁ ἥμερος ζήω καί μηδέποτε κοιμάω μόνος νύκτωρ καί ὅσος οὗτος ἐπιτήδευμα συνέπομαι ὁ βίος."},{"id":253173,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ γὰρ τούτων τῶν ἐθῶν οὔτ᾽ ἂν φρόνιμος οὐδείς ποτε γενέσθαι τῶν ὑπὸ τὸν οὐρανὸν ἀνθρώπων ἐκ νέου ἐπιτηδεύων δύναιτο, σώφρων δ᾽ οὐδ᾽ ἂν μελλήσαι ποτὲ γενέσθαι.","lemmas":"ἐκ γάρ οὗτος ὁ ἔθος ἄν φρόνιμος ποτε γίγνομαι ὁ ὑπό ὁ οὐρανός ἄνθρωπος ἐκ νέος ἐπιτηδεύω δύναμαι, σώφρων  ἄν μέλλω ποτε γίγνομαι."},{"id":253174,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τρίτῳ δὲ Πολιτείας γράφει οὕτως Συρακοσίαν δέ, ὦ φίλε, τράπεζαν καὶ Σικελικὴν ποικιλίαν ὄψου, ὡς ἔοικας, οὐκ αἰνεῖς:","lemmas":"ἐν τρίτος δέ πολιτεία γράφω οὕτως Συρακόσιος δέ, ὦ , τράπεζα καί Σικελικός ποικιλία ὄψον, ὡς ἔοικα, οὐ αἰνέω:"},{"id":253175,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ψέγεις δὲ καὶ Κορινθίαν κόρην φίλην εἶναι ἀνδράσιν μέλλουσιν εὖ σώματος ἕξειν καὶ Ἀττικῶν πεμμάτων τὰς δοκούσας εἶναι εὐπαθείας.","lemmas":"ψέγω δέ καί Κορίνθιος κόρη φίλος εἰμί ἀνήρ μέλλω εὖ σῶμα ἔχω καί Ἀττικός πέμμα ὁ δοκέω εἰμί εὐπάθεια."},{"id":253176,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποσειδώνιος δ᾽ ἑκκαιδεκάτῃ Ἱστοριῶν περὶ τῶν κατὰ τὴν Συρίαν πόλεων λέγων ὡς ἐτρύφων γράφει καὶ ταῦτα:","lemmas":"Ποσειδώνιος ἑκκαιδέκατος ἱστορία περί ὁ κατά ὁ Σύριος πόλις λέγω ὡς γράφω καί οὗτος:"},{"id":253177,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν γοῦν ἐν ταῖς πόλεσιν ἀνθρώπων διὰ τὴν εὐβοσίαν τῆς χώρας ἀπὸ τῆς περὶ τὰ ἀναγκαῖα κακοπαθείας συνόδους νεμόντων πλείονας, ἐν αἷς εὐωχοῦντο συνεχῶς, τοῖς μὲν γυμνασίοις ὡς βαλανείοις χρώμενοι, ἀλειφόμενοι ἐλαίῳ πολυτελεῖ καὶ μύροις, τοῖς δὲ γραμματείοις οὕτως γὰρ ἐκάλουν τὰ κοινὰ τῶν συνδείπνων ὡς οἰκητηρίοις ἐνδιαιτώμενοι, 6 καὶ τὸ πλεῖον τῆς ἡμέρας γαστριζόμενοι ἐν αὐτοῖς οἴνοις καὶ βρώμασιν, ὥστε καὶ προσαποφέρειν πολλὰ καὶ καταυλουμένους πρὸς χελωνίδος πολυκρότου ψόφον, ὥστε τὰς πόλεις ὅλας τοιούτοις κελάδοις συνηχεῖσθαι.","lemmas":"ὁ γοῦν ἐν ὁ πολύς ἄνθρωπος διά ὁ ὁ χώρα ἀπό ὁ περί ὁ ἀναγκαῖος κακοπάθεια σύνοδος2 νέμω πολύς, ἐν ὅς εὐωχέω συνεχής, ὁ μέν γυμνάσιον ὡς βαλανεῖον χράω2, ἔλαιος πολυτελής καί μῦρος, ὁ δέ γραμματεῖον οὕτως γάρ καλέω ὁ κοινός ὁ σύνδειπνος ὡς οἰκητήριον , καί ὁ πλέως ὁ ἡμέρα ἐν αὐτός οἶνος καί βρῶμα, ὥστε καί πολύς καί πρός  ψόφος, ὥστε ὁ πόλις ὅλος τοιοῦτος κέλαδος ."},{"id":253178,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγαθαρχίδης δ᾽ ἐν τῇ τριακοστῇ πέμπτῃ τῶν Εὐρωπιακῶν Ἀρυκανδεῖς, φησί, Λυκίας ὅμοροι ὄντες Λιμυρεῦσι διὰ τὴν περὶ τὸν βίον ἀσωτίαν καὶ πολυτέλειαν κατάχρεοι γενόμενοι καὶ διὰ τὴν ἀργίαν καὶ φιληδονίαν ἀδυνατοῦντες ἀποδοῦναι τὰ δάνεια προσέκλιναν ταῖς Μιθριδάτου ἐλπίσιν, ἆθλον ἕξειν νομίσαντες χρεῶν ἀποκοπάς.","lemmas":"Ἀγαθαρχίδης ἐν ὁ τριακοστός πέμπτος ὁ , φημί, ὅμορος εἰμί διά ὁ περί ὁ βίος ἀσωτία καί πολυτέλεια κατάχρεος γίγνομαι καί διά ὁ ἀργία καί ἀδυνατέω ἀποδίδωμι ὁ δάνειον ὁ Μιθραδάτης ἐλπίς, ἆθλον ἔχω νομίζω ἀποκοπή."},{"id":253179,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇ λα᾽ Ζακυνθίους φησὶν ἀπείρους εἶναι πολέμου διὰ τὸ ἐν εὐπορίᾳ καὶ πλούτῳ τρυφῶντας ἐθίζεσθαι.","lemmas":"ἐν δέ ὁ  φημί ἄπειρος εἰμί πόλεμος διά ὁ ἐν εὐπορία καί πλοῦτος τρυφάω ἐθίζω."},{"id":253180,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πολύβιος δ᾽ ἐν τῇ ἑβδόμῃ Καπυησίους τοὺς ἐν Καμπανίᾳ διὰ τὴν ἀρετὴν τῆς γῆς πλοῦτον περιβαλομένους ἐξοκεῖλαι εἰς τρυφὴν καὶ πολυτέλειαν, ὑπερβαλλομένους τὴν περὶ Κρότωνα καὶ Σύβαριν παραδεδομένην φήμην.","lemmas":"Πολύβιος ἐν ὁ ἕβδομος Καπυήσιος ὁ ἐν Καμπανία διά ὁ ἀρετή ὁ γῆ πλοῦτος περιβάλλω ἐξοκέλλω εἰς τρυφή καί πολυτέλεια, ὑπερβάλλω ὁ περί Κρότων καί Σύβαρις παραδίδωμι φήμη."},{"id":253181,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ δυνάμενοι οὖν, φησίν, φέρειν τὴν παροῦσαν εὐδαιμονίαν ἐκάλουν τὸν Ἀννίβαν διόπερ ὑπὸ Ῥωμαίων ἀνήκεστα ἔπαθον.","lemmas":"οὐ οὖν, φημί, φέρω ὁ πάρειμι εὐδαιμονία καλέω ὁ Ἀννίβας ὑπό ἀνήκεστος πάσχω."},{"id":253182,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πετηλῖνοι δὲ τηρήσαντες τὴν πρὸς Ῥωμαίους πίστιν εἰς τοσοῦτον καρτερίας ἦλθον πολιορκούμενοι ὑπ᾽ Ἀννίβα ὥστε μετὰ τὸ πάντα μὲν τὰ κατὰ τὴν πόλιν δέρματα καταφαγεῖν, ἁπάντων δὲ τῶν κατὰ τὴν πόλιν δένδρων τοὺς φλοιοὺς καὶ τοὺς ἁπαλοὺς, πτόρθους ἀναλῶσαι ἕνδεκα μῆνας ὑπομείναντες τὴν πολιορκίαν οὐδενὸς βοηθοῦντος οὐδὲ συνευδοκοῦντος Ῥωμαίων παρέδοσαν ἑαυτούς.","lemmas":"Πετηλῖνος δέ τηρέω ὁ πρός πίστις εἰς τοσοῦτος καρτερία ἔρχομαι πολιορκέω  ὥστε μετά ὁ πᾶς μέν ὁ κατά ὁ πόλις δέρμα κατεσθίω, ἅπας δέ ὁ κατά ὁ πόλις δένδρον ὁ καί ὁ , ἀναλίσκω ἕνδεκα μείς ὑπομένω ὁ πολιορκία βοηθέω οὐδέ  παραδίδωμι ."},{"id":253183,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ Κούρητας Φύλαρχος διὰ τῆς ια᾽ τῶν Ἱστοριῶν Αἰσχύλον ἱστορεῖν διὰ τὴν τρυφὴν τυχεῖν τῆς προσηγορίας:","lemmas":"ὁ δέ Κουρῆτες Φύλαρχος διά ὁ ὁ ἱστορία Αἰσχύλος ἱστορέω διά ὁ τρυφή τυγχάνω ὁ προσηγορία:"},{"id":253184,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χλιδῶν τε πλόκαμος ὥστε παρθένοις ἁβραῖς:","lemmas":"τε πλόκαμος ὥστε παρθένος :"},{"id":253185,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν καλεῖν Κουρῆτα λαὸν ᾔνεσαν.","lemmas":"ὅθεν καλέω λαός αἰνέω."},{"id":253186,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγάθων δ᾽ ἐν τῷ Θυέστῃ τοὺς τὴν Πρώνακτος θυγατέρα μνηστεύοντας τοῖς τε λοιποῖς πᾶσιν ἐξησκημένους ἐλθεῖν καὶ κομῶντας τὰς κεφαλάς, ἐπεὶ δ᾽ ἀπέτυχον τοῦ γάμου, κόμας ἐκειράμεσθα φησίν μάρτυρας τρυφῆς, ἦ που ποθεινὸν χρῆμα παιζούσῃ φρενί.","lemmas":"Ἀγάθων ἐν ὁ Θυέστης ὁ ὁ Πρῶναξ θυγάτηρ ὁ τε λοιπός πᾶς ἔρχομαι καί κομάω ὁ κεφαλή, ἐπεί ἀποτυγχάνω ὁ γάμος,  φημί μάρτυς τρυφή, ἦ που ποθεινός χρῆμα φρήν."},{"id":253187,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπώνυμον γοῦν εὐθὺς ἔσχομεν κλέος Κουρῆτες εἶναι, κουρίμου χάριν τριχός:","lemmas":"ἐπώνυμος γοῦν εὐθύς ἔχω κλέος εἰμί, χάρις θρίξ:"},{"id":253188,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κυμαῖοι δὲ οἱ ἐν Ἰταλίᾳ, ὥς φησιν Ὑπέροχος ἢ ὁ ποιήσας τὰ εἰς αὐτὸν ἀναφερόμενα Κυμαικά, διετέλεσαν χρυσοφοροῦντες καὶ ἀνθιναῖς ἐσθῆσι.","lemmas":"καί δέ ὁ ἐν Ἰταλία, ὡς φημί Ὑπέροχος ἤ ὁ ποιέω ὁ εἰς αὐτός ἀναφέρω , διατελέω χρυσοφορέω καί ἔσθησις."},{"id":253189,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρώμενοι καὶ μετὰ γυναικῶν εἰς τοὺς ἀγροὺς ἐξιόντες ἐπὶ ζευγῶν ὀχούμενοι.","lemmas":"χράω2 καί μετά γυνή εἰς ὁ ἀγρός ἔξειμι ἐπί ζεῦγος ὀχέω."},{"id":253190,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ μὲν οὖν ἐθνῶν καὶ πόλεων τρυφῆς τοσαῦτα μνημονεύω, περὶ δὲ τῶν κατ᾽ ἄνδρα τάτάδ᾽ ἤκουσα.","lemmas":"περί μέν οὖν ἔθνος καί πόλις τρυφή τοσοῦτος μνημονεύω, περί δέ ὁ ἀνήρ ἀκούω."},{"id":253191,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κτησίας ἐν τρίτῃ Περσικῶν καὶ πάντας μέν φησι τοὺς βασιλεύσαντας τῆς Ἀσίας περὶ τρυφὴν σπουδάσαι, μάλιστα δὲ Νίνυαν τὸν Νίνου καὶ Σεμιράμιδος υἱόν.","lemmas":"Κτησίας ἐν τρίτος Περσικός καί πᾶς μέν φημί ὁ βασιλεύω ὁ Ἀσία περί τρυφή σπουδάζω, μάλιστα δέ ὁ Νίνος καί υἱός."},{"id":253192,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὗτος οὖν ἔνδον μένων καὶ τρυφῶν ὑπ᾽ οὐδενὸς ἑωρᾶτο εἰ μὴ ὑπὸ τῶν εὐνούχων καὶ τῶν ἰδίων γυναικῶν, τοιοῦτος δ᾽ ἦν καὶ Σαρδανάπαλλος,2 ὃν οἳ μὲν Ἀνακυνδαράξεω λέγουσιν υἱόν, οἱ δὲ Ἀναβαραξάρου.","lemmas":"καί οὗτος οὖν ἔνδον μένω καί τρυφάω  ὁράω εἰ μή ὑπό ὁ εὐνοῦχος καί ὁ ἴδιος γυνή, τοιοῦτος εἰμί καί Σαρδανάπαλλος, 2 ὅς μέν Ἀνακυνδαράξης λέγω υἱός, ὁ δέ ."},{"id":253193,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτε δὴ οὖν Ἀρβάκης,3 εἷς τῶν ὑπ᾽ αὐτὸν στρατηγῶν Μῆδος γένος, διεπράξατο διά τινος τῶν εὐνούχων Σπαραμείζου θεάσασθαι Σαρδανάπαλλον καὶ μόλις αὐτῷ ἐπετράπη ἐκείνου ἐθελήσαντος, ὡς εἰσελθὼν εἶδεν αὐτὸν ὁ Μῆδος ἐψιμυθιωμένον καὶ κεκοσμημένον γυναικιστὶ καὶ μετὰ τῶν παλλακίδων ξαίνοντα πορφύραν ἀναβάδην τε μετ᾽ αὐτῶν καθήμενον,, τὰς ὀφρῦς μεμελασμένον,4 γυναικείαν δὲ στολὴν ἔχοντα καὶ κατεξυρημένον τὸν πώγωνα καὶ κατακεκισηρισμένον ἦν δὲ καὶ γάλακτος λευκότερος καὶ ὑπεγέγραπτο τοὺς ὀφθαλμούς ἐπεὶ δὲ καὶ προσεῖδεν τὸν Ἀρβάκην τὰ λευκὰ ἐπαναβαλὼν τοῖν ὀφθαλμοῖν οἱ μὲν πολλοί, ὧν ἐστι καὶ Δοῦρις, 10 ἱστοροῦσιν ὑπὸ τούτου ἀγανακτήσαντος εἰ τοιοῦτος αὐτῶν βασιλεύει συγκεντηθέντα ἀποθανεῖν.","lemmas":"ὅτε δή οὖν Ἀρβάκης, 3 ὁ αὐτός στρατηγός Μῆδος γένος, διαπράσσω διά ὁ εὐνοῦχος θεάομαι Σαρδανάπαλλος καί μόλις αὐτός ἐπιτέρπομαι ἐκεῖνος ἐθέλω, ὡς εἰσέρχομαι ὁράω αὐτός ὁ Μῆδος καί κοσμέω καί μετά ὁ παλλακίς ξαίνω πορφύρα ἀναβάδην τε αὐτός ,, ὁ ὀφρῦς , 4 γυναικεῖος δέ στολή ἔχω καί ὁ πώγων καί εἰμί δέ καί γάλα καί ὑπογράφω ὁ ὀφθαλμός ἐπεί δέ καί ὁ ὁ λευκόν ὁ ὀφθαλμός ὁ μέν πολύς, ὅς εἰμί καί , ἱστορέω ὑπό οὗτος ἀγανακτέω εἰ τοιοῦτος αὐτός βασιλεύω ἀποθνῄσκω."},{"id":253194,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κτησίας δὲ λέγει εἰς πόλεμον αὐτὸν καταστῆναι καὶ ἀθροίσαντα πολλὴν στρατιὰν καὶ καταλυθέντα ὑπὸ τοῦ Ἀρβάκου τελευτῆσαι ἑαυτὸν ἐμπρήσαντα ἐν τοῖς βασιλείοις, πυρὰν νήσαντα ὕψος τεσσάρων πλέθρων, ἐφ᾽ ἧς ἐπέθηκεν χρυσᾶς κλίνας ἑκατὸν καὶ πεντήκοντα καὶ ἴσας τραπέζας καὶ ταύτας χρυσᾶς.","lemmas":"Κτησίας δέ λέγω εἰς πόλεμος αὐτός καθίστημι καί ἀθροίζω πολύς στρατιά καί ὑπό ὁ τελευτάω ἑαυτοῦ ἐμπίμπρημι ἐν ὁ βασίλειον, πυρά2 ὕψος πλέθρον, ὅς ἐπιτίθημι χρύσεος κλίνη καί καί ἴσος τράπεζα καί οὗτος χρύσεος."},{"id":253195,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐποίησε δὲ ἐν τῇ πυρᾷ καὶ οἴκημα ἑκατόμπεδον ἐκ ξύλων κἀνταῦθα κλίνας ὑπεστόρεσε καὶ κατεκλίθη αὐτός τε μετὰ καὶ τῆς γυναικὸς καὶ αἱ παλλακίδες ἐν ταῖς ἄλλαις κλίναις.","lemmas":"ποιέω δέ ἐν ὁ πυρά2 καί οἴκημα ἑκατόμπεδος ἐκ ξύλον ἐνταῦθα κλίνη καί κατακλίνω αὐτός τε μετά καί ὁ γυνή καί ὁ παλλακίς ἐν ὁ ἄλλος κλίνη."},{"id":253196,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς γὰρ τρεῖς υἱοὺς καὶ δύο θυγατέρας ὁρῶν τὰ πράγματα κακούμενα προπεπόμφει εἰς Νίνον πρὸς τὸν ἐκεῖ βασιλέα, δοὺς αὐτοῖς τρισχίλια χρυσίου τάλαντα:","lemmas":"ὁ γάρ υἱός καί γε θυγάτηρ ὁράω ὁ πρᾶγμα προπέμπω εἰς πρός ὁ ἐκεῖ βασιλεύς, δίδωμι αὐτός τρισχίλιοι χρύσεος τάλαντον:"},{"id":253197,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεστέγασεν δὲ τὸ οἴκημα δοκοῖς μεγάλαις τε καὶ παχείαις, ἔπειτα ἐν κύκλῳ περιέθηκε πολλὰ ξύλα καὶ παχέα, ὥστε μὴ εἶναι ἔξοδον.","lemmas":"δέ ὁ οἴκημα μέγας τε καί , ἔπειτα ἐν κύκλος περιτίθημι πολύς ξύλον καί παχύς, ὥστε μή εἰμί ἔξοδος."},{"id":253198,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐνταῦθα ἐπέθηκεν μὲν χρυσίου μυριάδας χιλίας, ἀργυρίου δὲ μυρίας μυριάδας ταλάντων καὶ ἱμάτια καὶ πορφύρας καὶ στολὰς παντοδαπάς.","lemmas":"ἐνταῦθα ἐπιτίθημι μέν χρύσεος μυριάς χίλιοι, ἀργύριον δέ μυρίος μυριάς τάλαντον καί ἱμάτιον καί πορφύρα καί στολή παντοδαπός."},{"id":253199,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα ὑφάψαι ἐκέλευσε τὴν πυράν, καὶ ἐκαίετο πεντεκαίδεκα ἡμέρας.","lemmas":"ἔπειτα ὑφάπτω κελεύω ὁ πυρά2, καί καίω ἡμέρα."},{"id":253200,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ ἐθαύμαζον ὁρῶντες τὸν καπνὸν καὶ ἐδόκουν αὐτὸν θυσίας ἐπιτελεῖν:","lemmas":"ὁ δέ θαυμάζω ὁράω ὁ καπνός καί δοκέω αὐτός θυσία ἐπιτέλλω:"},{"id":253201,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα δὲ μόνοι ᾔδεσαν οἱ εὐνοῦχοι.","lemmas":"οὗτος δέ μόνος οἶδα ὁ εὐνοῦχος."},{"id":253202,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μὲν οὖν Σαρδανάπαλλος ἐκτόπως ἡδυπαθήσας ὡς ἐνῆν γενναίως ἐτελεύτησεν.","lemmas":"ὁ μέν οὖν Σαρδανάπαλλος ἔκτοπος ὡς ἔνειμι γενναῖος τελευτάω."},{"id":253203,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δὲ περὶ τοῦ Περσῶν βασιλέως διηγούμενος ὅτι τοῖς αὐτῷ πορίσασιν ἡδύ τι βρῶμα ἆθλα ἐτίθει νοῦν ἔχων:","lemmas":"Κλέαρχος δέ περί ὁ Πέρσης βασιλεύς ὅτι2 ὁ αὐτός ἡδύς βρῶμα ἆθλον τίθημι νόος ἔχω:"},{"id":253204,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο γάρ ἐστιν ὁ λεγόμενος, οἶμαι, Διὸς ἅμα καὶ βασιλέως ἐγκέφαλος:","lemmas":"οὗτος γάρ εἰμί ὁ λέγω, οἴομαι, Ζεύς ἅμα καί βασιλεύς ἐγκέφαλος:"},{"id":253205,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν ὁ πάντων εὐδαιμονέστατος Σαρδανάπαλλος, ὁ παρ᾽ ὅλον τὸν βίον τιμήσας τὰς ἀπολαύσεις, καὶ τελευτήσας δείκνυσιν ἐν τῷ τοῦ μνήματος τύπῳ τοῖς δακτύλοις ἀποκροτοῦντι οἵου καταγέλωτός ἐστιν ἄξια τὰ τῶν ἀνθρώπων πράγματα, οὐκ ἄξια ὄντα ψόφου δακτύλων ὃν πεποίηται ποιούμενος δὶς ἐν χορῷ ἡ περὶ τὰ λοιπὰ σπουδή, φαίνεται γοῦν οὐκ ἄπρακτος γενόμενος Σαρδανάπαλλος:","lemmas":"ὅθεν ὁ πᾶς εὐδαίμων Σαρδανάπαλλος, ὁ ὅλος ὁ βίος τιμάω ὁ ἀπόλαυσις, καί τελευτάω δείκνυμι ἐν ὁ ὁ μνῆμα τύπος ὁ δάκτυλος οἷος κατάγελως εἰμί ἄξιος ὁ ὁ ἄνθρωπος πρᾶγμα, οὐ ἄξιος εἰμί ψόφος δάκτυλος ὅς ποιέω ποιέω δίς ἐν χορός ὁ περί ὁ λοιπός σπουδή, φαίνω γοῦν οὐ ἄπρακτος γίγνομαι Σαρδανάπαλλος:"},{"id":253206,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἐπιγέγραπται αὐτοῦ τῷ μνήματι.","lemmas":"καί γάρ αὐτός τῷ μνῆμα."},{"id":253207,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σαρδανάπαλλος Ἀνακυνδαράξεω Ἀγχιάλην ἔδειμε καὶ Ταρσὸν μιῇ ἡμέρῃ, ἀλλὰ νῦν τέθνηκεν.","lemmas":"Σαρδανάπαλλος Ἀνακυνδαράξης Ἀγχιάλη δέμω καί Ταρσός ἡμέρα, ἀλλά νῦν ἀποθνῄσκω."},{"id":253208,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἀμύντας δὲ ἐν τρίτῳ Σταθμῶν ἐν τῇ Νίνῳ φησὶν εἶναι χῶμα ὑψηλόν, ὅπερ κατασπάσαι Κῦρον ἐν τῇ πολιορκίᾳ ἀντιχωννύντα τῇ πόλει:","lemmas":"Ἀμύντας δέ ἐν τρίτος ἐν ὁ Νίνος φημί εἰμί χῶμα ὑψηλός, ὅς κατασπάω Κῦρος ἐν ὁ πολιορκία ὁ πόλις:"},{"id":253209,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεσθαι δὲ τὸ χῶμα τοῦτ᾽ εἶναι Σαρδαναπάλλου τοῦ βασιλεύσαντος Νίνου, ἐφ᾽ οὗ καὶ ἐπιγεγράφθαι ἐν στήλῃ λιθίνῃ Χαλδαικοῖς γράμμασιν ὃ μετενεγκεῖν Χοιρίλον ἔμμετρον ποιήσαντα.","lemmas":"λέγω δέ ὁ χῶμα εἰμί Σαρδανάπαλλος ὁ βασιλεύω Νίνος, ὅς καί ἐπιγράφω ἐν στήλη λίθινος γράμμα ὅς μεταφέρω Χοιρίλος ἔμμετρος ποιέω."},{"id":253210,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶναι δὲ τοῦτο:","lemmas":"εἰμί δέ οὗτος:"},{"id":253211,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ ἐβασίλευσα καὶ ἄχρι ἑώρων τοῦ ἡλίου φῶς, ἔπιον, ἔφαγον, ἠφροδισίασα, εἰδὼς τόν τε χρόνον ὄντα βραχὺν ὃν ζῶσιν οἱ ἄνθρωποι καὶ τοῦτον πολλὰς ἔχοντα μεταβολὰς καὶ κακοπαθείας, καὶ ὧν ἂν καταλίπω ἀγαθῶν ἄλλοι ἕξουσι τὰς ἀπολαύσεις, διὸ κἀγὼ ἡμέραν οὐδεμίαν παρέλιπον τοῦτο ποιῶν Κλείταρχος δ᾽ ἐν τῇ τετάρτῃ τῶν περὶ Ἀλέξανδρον γήρᾳ τελευτῆσαί φησιν Σαρδανάπαλλον μετὰ τὴν ἀπόπτωσιν τῆς Σύρων ἀρχῆς.","lemmas":"δέ βασιλεύω καί ἄχρι ὁράω ὁ ἥλιος φάος, πίνω, ἐσθίω, , οἶδα ὁ τε χρόνος εἰμί βραχύς ὅς ζήω ὁ ἄνθρωπος καί οὗτος πολύς ἔχω μεταβολή καί κακοπάθεια, καί ὅς ἄν καταλείπω ἀγαθός ἔχω ὁ ἀπόλαυσις, διό ἡμέρα οὐδείς παραλείπω οὗτος ποιέω Κλείταρχος ἐν τέταρτος ὁ περί Ἀλέξανδρος γῆρας τελευτάω φημί Σαρδανάπαλλος μετά ὁ ὁ Σύρος ἀρχή."},{"id":253212,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόβουλος δ᾽ ἐν Ἀγχιάλῃ, ἣν ἐδείματο, φησί, Σαρδανάπαλλος, Ἀλέξανδρος ἀναβαίνων εἰς Πέρσας κατεστρατοπεδεύσατο.","lemmas":"Ἀριστόβουλος ἐν , ὅς δέμω, φημί, Σαρδανάπαλλος, Ἀλέξανδρος ἀναβαίνω εἰς καταστρατοπεδεύω."},{"id":253213,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἦν οὐ πόρρω τὸ τοῦ Σαρδαναπάλλου μνημεῖον, ἐφ᾽ οὗ ἑστάναι τύπον λίθινον συμβεβληκότα τῆς δεξιᾶς χειρὸς τοὺς δακτύλους, ὡς ἂν ἀποκροτοῦντα.","lemmas":"καί εἰμί οὐ πρόσω ὁ ὁ Σαρδανάπαλλος μνημεῖον, ὅς ἵστημι τύπος λίθινος ὁ δεξιός χείρ ὁ δάκτυλος, ὡς ἄν ἀποκροτέω."},{"id":253214,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιγεγράφθαι δ᾽ αὐτῷ Ἀσσυρίοις γράμμασι:","lemmas":"ἐπιγράφω αὐτός Ἀσσύριος γράμμα:"},{"id":253215,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Σαρδανάπαλλος Ἀνακυνδαράξεω παῖς Ἀγχιάλην καὶ Ταρσὸν ἔδειμεν ἡμέρῃ μιῇ.","lemmas":"Σαρδανάπαλλος Ἀνακυνδαράξης παῖς Ἀγχιάλη καί Ταρσός δέμω ἡμέρα ."},{"id":253216,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔσθιε, πῖνε, παῖζε:","lemmas":"ἐσθίω, πίνω, παίζω:"},{"id":253217,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς τἄλλα τούτου οὐκ ἄξια τοῦ ἀποκροτήματος ἔοικε λέγειν.","lemmas":"ὡς ἄλλος οὗτος οὐ ἄξιος ὁ ἀποκρότημα ἔοικα λέγω."},{"id":253218,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ου᾽ μόνος δὲ ὁ Σαρδανάπαλλος διετέθρυπτο, ἀλλὰ καὶ Ἀνδρόκοττος ὁ Φρύξ.","lemmas":"μόνος δέ ὁ Σαρδανάπαλλος , ἀλλά καί ὁ Φρύξ."},{"id":253219,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ οὗτος ἐνεδέδυτο ἀνθινὴν ἐσθῆτα καὶ γυναικὸς εὐπρεπέστερον ἐκοσμεῖτο, ὡς Μνασέας φησὶν ἐν τρίτῳ Εὐρώπης.","lemmas":"καί γάρ οὗτος ἐνδύω ἐσθής καί γυνή εὐπρεπής κοσμέω, ὡς φημί ἐν τρίτος Εὐρώπη."},{"id":253220,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ἐν πέμπτῳ Βίων σάγαριν φησι τὸν Μαριανδυνὸν ὑπὸ τρυφῆς σιτεῖσθαι μὲν μέχρι γήρως ἐκ τοῦ τῆς τιτθῆς στόματος, ἵνα μὴ μασώμενος πονέσειεν,6 οὐ πώποτε δὲ τὴν χεῖρα κατωτέρω τοῦ ὀμφαλοῦ προενέγκασθαι.","lemmas":"Κλέαρχος ἐν πέμπτος  φημί ὁ ὑπό τρυφή σιτέω μέν μέχρι γῆρας ἐκ ὁ ὁ τίτθη στόμα, ἵνα μή , 6 οὐ πώποτε δέ ὁ χείρ κάτω ὁ ὀμφαλός προφέρω."},{"id":253221,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ᾽ι Ἀριστοτέλης Ξενοκράτην τὸν Χαλκηδόνιον σκώπτων ὅτι οὐρῶν οὐ προσῆγε τὴν χεῖρα τῷ αἰδοίῳ ἔλεγεν χεῖρες μὲν ἁγναί, φρὴν δ᾽ ἔχει μίασμά τι.","lemmas":"διό καί Ἀριστοτέλης Ξενοκράτης ὁ Καλχηδόνιος σκώπτω ὅτι2 οὐρέω οὐ προσάγω ὁ χείρ ὁ αἰδοῖον λέγω χείρ μέν ἁγνός, φρήν ἔχω μίασμα ."},{"id":253222,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κτησίας δ᾽ ἱστορεῖ ἄνναρον τὸν βασιλέως ὕπαρχον καὶ τῆς Βαβυλωνίας δυναστεύσαντα στολῇ χρῆσθαι γυναικείᾳ καὶ κόσμῳ, καὶ ὅτι βασιλέως δούλῳ ὄντι αὐτῷ εἰς τὸ δεῖπνον εἰσῄεσαν πεντήκοντα καὶ ἑκατὸν ψάλλουσαι καὶ ᾄδουσαι γυναῖκες:","lemmas":"Κτησίας ἱστορέω ὁ βασιλεύς ὕπαρχος καί ὁ δυναστεύω στολή χράω2 γυναικεῖος καί κόσμος, καί ὅτι2 βασιλεύς δοῦλος εἰμί αὐτός εἰς ὁ δεῖπνον εἴσειμι πεντήκοντα καί  καί ἀείδω γυνή:"},{"id":253223,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔψαλλον δὲ αὗται καὶ ᾖδον ἐκείνου δειπνοῦντος.","lemmas":"ψάλλω δέ οὗτος καί ἀείδω ἐκεῖνος δειπνέω."},{"id":253224,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φοῖνιξ δ᾽ ὁ Κολοφώνιος ποιητὴς περὶ νίνου λέγων ἐν τῷ πρώτῳ τῶν Ἰάμβων φησίν ἀνὴρ Νίνος τις ἐγένετ᾽, ὡς ἐγὼ κλύω, Ἀσσύριος:","lemmas":"Φοῖνιξ ὁ Κολοφώνιος ποιητής περί λέγω ἐν ὁ πρῶτος ὁ φημί ἀνήρ τις , ὡς , Ἀσσύριος:"},{"id":253225,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅστις εἶχε χρυσίου πόντον, τάλαντα πολλῷ πλέονα Κασπίης ψάμμου:","lemmas":"ὅστις ἔχω χρυσίον πόντος, τάλαντον πολύς πολύς :"},{"id":253226,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃς οὐκἴδ᾽ ἀστέρ᾽ οὐδ᾽ ἰδὼν ἐδίζητο οὐ παρ᾽ μάγοισι πῦρ ἱερὸν ἀνέστησεν, ὥσπερ νόμος, ῥάβδοισι τοῦ θεοῦ ψαύων οὐ μυθιήτης,9 οὐ δικασπόλος κεῖνος, οὐ λεωλογεῖν ἐμάνθαν᾽, οὐκ ἀμιθρῆσαι, ἀλλ᾽ ἦν ἄριστος ἐσθίειν τε καὶ πίνειν κἠρᾶν, 10 τὰ δ᾽ ἄλλα πάντα κατὰ πετρῶν ὤθει.","lemmas":"ὅς  ὁράω δίζημαι οὐ Μάγος πῦρ ἱερός ἀνίστημι, ὥσπερ νόμος, ῥάβδος ὁ θεός ψαύω οὐ , 9 οὐ δικασπόλος ἐκεῖνος, οὐ , , εἰμί ἄριστος ἐσθίω τε καί πίνω , ὁ ἄλλος πᾶς κατά πέτρα ὠθέω."},{"id":253227,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἀπέθαν᾽ ὡνήρ, πᾶσι κατέλιπε ῥῆσιν ὅκου Νίνος νῦν ἐστι καὶ τὸ σῆμ᾽ ᾄδει:","lemmas":"ὡς  ἀνήρ, πᾶς καταλείπω ῥῆσις ὅπου νῦν εἰμί καί ὁ ἀείδω:"},{"id":253228,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄκουσον, εἴτ᾽ Ἀσσύριος εἴτε καὶ Μῆδος εἶς ἢ Κόραξος ἢ ἀπὸ τῶν ἄνω λιμνῶν Σινδὸς κομήτης:","lemmas":"ἀκούω,  εἴτε καί Μῆδος εἶμι τίη τίη ἀπό ὁ ἄνω2 λίμνη κομήτης:"},{"id":253229,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ ἀλλὰ κηρύσσω:","lemmas":"οὐ γάρ ἀλλά κηρύσσω:"},{"id":253230,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ Νίνος πάλαι ποτ᾽ ἐγενόμην πνεῦμα, νῦν δ᾽ οὐκ ἔτ᾽ οὐδέν, ἀλλὰ γῆ πεποίημαι.","lemmas":"πάλαι γίγνομαι πνεῦμα, νῦν οὐ , ἀλλά γῆ ποιέω."},{"id":253231,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχω δ᾽ ὁκόσον ἔδαισα χὠκόσ᾽ ἤεισα χὠκόσσ᾽ ἐράσθην τὰ δ᾽ ὄλβι᾽ ἡμέων δήιοι συνελθόντες φέρουσιν, ὥσπερ ὠμὸν ἔριφον αἱ Βάκχαι, ἐγὼ δ᾽ ἐς Ἅιδην οὔτε χρυσὸν οὔθ᾽ ἵππον οὔτ᾽ ἀργυρῆν ἅμαξαν ᾠχόμην ἕλκων σποδὸς δὲ πολλὴ χὠ μιτρηφόρος κεῖμαι.","lemmas":"ἔχω ὁπόσος δαίζω ἀείδω ἔραμαι ὁ  ἐγώ δάϊος συνέρχομαι φέρω, ὥσπερ ὠμός ὁ Βάκχη,  εἰς ᾍδης οὔτε χρυσός ἵππος  ἄμαξα οἴχομαι ἕλκω σποδός δέ πολύς ὁ μιτρηφόρος κεῖμαι."},{"id":253232,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δ᾽ ἐν πεντεκαιδεκάτῃ Φιλιππικῶν Ἱστοριῶν Στράτωνα φησι τὸν Σιδώνιον βασιλέα ὑπερβαλεῖν ἡδυπαθείᾳ καὶ τρυφῇ πάντας ἀνθρώπους, οἷα γὰρ τοὺς Φαίακας Ὅμηρος ποιεῖν μεμυθολόγηκεν ἑορτάζοντας καὶ πίνοντας καὶ κιθαρῳδῶν καὶ ῥαψῳδῶν ἀκροωμένους, τοιαῦτα καὶ ὁ Στράτων διετέλει ποιῶν πολὺν χρόνον.","lemmas":"Θεόπομπος ἐν πεντεκαιδέκατος Φιλιππικός ἱστορία Στράτων φημί ὁ βασιλεύς ὑπερβάλλω καί τρυφή πᾶς ἄνθρωπος, οἷος γάρ ὁ Φαίαξ Ὅμηρος ποιέω μυθολογέω ἑορτάζω καί πίνω καί κιθαρῳδός καί ῥαψῳδός , τοιοῦτος καί ὁ Στράτων διατελέω ποιέω πολύς χρόνος."},{"id":253233,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοσούτῳ μᾶλλον ἐκείνων παρεκεκινήκει πρὸς τὰς ἡδονὰς ὅσον οἱ μὲν Φαίακες, ὥς φησιν Ὅμηρος, μετὰ τῶν οἰκείων γυναικῶν καὶ θυγατέρων ἐποιοῦντο τοὺς πότους, ὁ δὲ Στράτων μετ᾽ αὐλητρίδων καὶ ψαλτριῶν καὶ κιθαριστριῶν κατεσκευάζετο τὰς συνουσίας καὶ μετεπέμπετο πολλὰς μὲν ἑταίρας ἐκ Πελοποννήσου, πολλὰς δὲ μουσουργοὺς ἐξ Ἰωνίας, ἑτέρας δὲ παιδίσκας ἐξ ἁπάσης τῆς Ἑλλάδος, τὰς μὲν ᾠδικάς, τὰς δὲ ὀρχηστρικάς, ὧν εἴθιστο μετὰ τῶν φίλων ἀγῶνας τιθέναι καὶ μεθ᾽ ὧν συνουσιάζων διέτριβεν, χαίρων μὲν καὶ αὐτὸς τῷ βίῳ τῷ τοιούτῳ, δοῦλος ὢν φύσει τῶν ἡδονῶν, ἔτι δὲ μᾶλλον πρὸς τὸν Νικοκλέα φιλοτιμούμενος.","lemmas":"καί τοσοῦτος μᾶλλον ἐκεῖνος πρός ὁ ἡδονή ὅσος ὁ μέν Φαίαξ, ὡς φημί Ὅμηρος, μετά ὁ οἰκεῖος γυνή καί θυγάτηρ ποιέω ὁ πότος, ὁ δέ Στράτων αὐλητρίς καί καί κατασκευάζω ὁ συνουσία καί μεταπέμπω πολύς μέν ἑταίρα ἐκ Πελοπόννησος, πολύς δέ μουσουργός ἐκ Ἰωνία, ἕτερος δέ παιδίσκη ἐκ ἅπας ὁ Ἑλλάς, ὁ μέν , ὁ δέ , ὅς ἐθίζω μετά ὁ φίλος ἀγών τίθημι καί ὅς διατρίβω, χαίρω μέν καί αὐτός ὁ βίος τῷ τοιοῦτος, δοῦλος εἰμί φύσις ὁ ἡδονή, ἔτι δέ μᾶλλον πρός ὁ Νικοκλέης ."},{"id":253234,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐτύγχανον γὰρ ὑπερφιλοτίμως ἔχοντες πρὸς ἀλλήλους καὶ σπουδάζων ἑκάτερος αὐτὸς ἥδιον καὶ ῥᾳθυμότερον ποιεῖσθαι τὸν βίον:","lemmas":"τυγχάνω γάρ ἔχω πρός ἀλλήλων καί σπουδάζω ἑκάτερος αὐτός καί ῥάθυμος ποιέω ὁ βίος:"},{"id":253235,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἵ γε προῆλθον εἰς τοσαύτην ἅμιλλαν, ὡς ἡμεῖς ἀκούομεν, ὥστε πυνθανόμενοι παρὰ τῶν ἀφικνουμένων τάς τε παρασκευὰς τῶν οἰκιῶν καὶ τὰς πολυτελείας τῶν θυσιῶν τὰς παρ᾽ ἑκατέρῳ γινομένας ἐφιλονίκουν ὑπερβάλλεσθαι τοῖς τοιούτοις ἀλλήλους.","lemmas":"ὁ γε προέρχομαι εἰς τοσοῦτος ἅμιλλα, ὡς ἀκούω, ὥστε παρά ὁ ὁ τε παρασκευή ὁ οἰκία καί ὁ πολυτέλεια ὁ ὁ ἑκάτερος φιλονικέω ὑπερβάλλω ὁ τοιοῦτος ἀλλήλων."},{"id":253236,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐσπούδαζον δὲ δοκεῖν εὐδαίμονες εἶναι καὶ μακαριστοί.","lemmas":"σπουδάζω δέ δοκέω εὐδαίμων εἰμί καί μακαριστός."},{"id":253237,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μὴν περί γε τὴν τοῦ βίου τελευτὴν διηυτύχησαν, ἀλλ᾽ ἀμφότεροι βιαίῳ θανάτῳ διεφθάρησαν.","lemmas":"οὐ μήν περί γε ὁ ὁ βίος τελευτή , ἀμφότερος βίαιος θάνατος διαφθείρω."},{"id":253238,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξιμένης δ᾽ ἐν τῷ ἐπιγραφομένῳ Βασιλέων Μεταλλαγαὶ περὶ τοῦ Στράτωνος τὰ αὐτὰ ἱστορήσας διημιλλῆσθαί φησιν αὐτὸν Νικοκλεῖ τῷ τῆς ἐν Κύπρῳ Σαλαμῖνος βασιλεύσαντι ἐσπουδακότι περὶ τρυφὴν καὶ ἀσέλγειαν, ἀποθανεῖν τ᾽ ἀμφοτέρους βιαίως.","lemmas":"ἐν ὁ ἐπιγράφω  περί ὁ Στράτων ὁ αὐτός ἱστορέω φημί αὐτός Νικοκλέης ὁ ὁ ἐν Κύπρος Σαλαμίς βασιλεύω σπουδάζω περί τρυφή καί ἀσέλγεια, ἀποθνῄσκω ἀμφότερος ."},{"id":253239,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇ α᾽ τῶν Φιλιππικῶν Θεόπομπος περὶ Φιλίππου λέγων φησὶν καὶ τριταῖος εἰς Ὀνόκαρσιν ἀφικνεῖται, χωρίον τι τῆς Θρᾴκης ἄλσος ἔχον πολὺ κατεσκευασμένον καλῶς καὶ πρὸς τὸ διαιτηθῆναι κεχαρισμένον ἄλλως τε καὶ τὴν θερινὴν ὥραν.","lemmas":"ἐν δέ ὁ ὁ Φιλιππικός Θεόπομπος περί Φίλιππος λέγω φημί καί τριταῖος εἰς ἀφικνέομαι, χωρίον ὁ Θρᾴκη ἄλσος ἔχω πολύς κατασκευάζω καλός καί πρός ὁ διαιτάω χαρίζω ἄλλος τε καί ὁ ὥρα2."},{"id":253240,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν γὰρ καὶ τῶν ὑπὸ Κότυος προκριθέντων, ὃς ἁπάντων τῶν βασιλέων τῶν ἐν τῇ Θρᾴκῃ γεγενημένων μάλιστα πρὸς ἡδυπαθείας καὶ τρυφὰς ὥρμησε, καὶ περιιὼν τὴν χώραν ὅπου κατίδοι τόπους δένδρεσι συσκίους καὶ καταρρύτους ὕδασι, τούτους κατεσκεύασεν ἑστιατόρια:","lemmas":"εἰμί γάρ καί ὁ ὑπό Κότυς προκρίνω, ὅς ἅπας ὁ βασιλεύς ὁ ἐν ὁ Θρᾴκη μάλιστα πρός ἡδυπάθεια καί τρυφή ὁρμάω, καί περίειμι2 ὁ χώρα ὅπου καθοράω τόπος δένδρον σύσκιος καί ὕδωρ, οὗτος κατασκευάζω ἑστιατόριον:"},{"id":253241,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ φοιτῶν εἰς ἑκάστους ὁπότε τύχοι θυσίας τε τοῖς θεοῖς ἐποιεῖτο καὶ συνῆν μετὰ τῶν ὑπάρχων, εὐδαίμων καὶ μακαριστὸς ὢν ἕως εἰς τὴν Ἀθηνᾶν βλασφημεῖν καὶ πλημμελεῖν ἐπεχείρησεν.","lemmas":"καί φοιτάω εἰς ἕκαστος τυγχάνω θυσία τε ὁ θεός ποιέω καί σύνειμι μετά ὁ ὕπαρχος, εὐδαίμων καί μακαριστός εἰμί ἕως εἰς ὁ Ἀθήνη βλασφημέω καί πλημμελέω ἐπιχειρέω."},{"id":253242,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διηγεῖταί τε ἑξῆς ὁ συγγραφεὺς ὅτι δεῖπνον κατεσκεύασεν ὁ Κότυς ὡς γαμουμένης αὐτῷ τῆς Ἀθηνᾶς καὶ θάλαμον κατασκευάσας ἀνέμενεν μεθύων τὴν θεόν.","lemmas":"τε ἑξῆς ὁ συγγραφεύς ὅτι2 δεῖπνον κατασκευάζω ὁ ὡς αὐτός ὁ Ἀθήνη καί θάλαμος κατασκευάζω ἀναμένω μεθύω ὁ ."},{"id":253243,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤδη δ᾽ ἔκφρων γενόμενος ἔπεμπέ τινα τῶν δορυφόρων ὀψόμενον εἰ παραγέγονεν ἡ θεὸς εἰς τὸν θάλαμον.","lemmas":"ἤδη ἔκφρων γίγνομαι πέμπω τις ὁ δορυφόρος ὁράω εἰ παραγίγνομαι ὁ εἰς ὁ θάλαμος."},{"id":253244,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφικομένου δ᾽ ἐκείνου καὶ εἰπόντος μηδένα εἶναι ἐν τῷ θαλάμῳ, τοξεύσας τοῦτον ἀπέκτεινεν καὶ ἄλλον δεύτερον ἐπὶ τοῖς αὐτοῖς, ἕως ὁ τρίτος συνεὶς παραγενομένην ἔφη πάλαι τὴν θεὸν αὐτὸν ἀναμένειν.","lemmas":"ἀφικνέομαι ἐκεῖνος καί λέγω εἰμί ἐν ὁ θάλαμος, τοξεύω οὗτος ἀποκτείνω καί ἄλλος δεύτερος ἐπί ὁ αὐτός, ἕως ὁ τρίτος συνίημι παραγίγνομαι φημί πάλαι ὁ αὐτός ἀναμένω."},{"id":253245,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ βασιλεὺς οὗτός ποτε καὶ ζηλοτυπήσας τὴν αὑτοῦ γυναῖκα ταῖς αὑτοῦ χερσὶν ἀνέτεμε τὴν ἄνθρωπον ἀπὸ τῶν αἰδοίων ἀρξάμενος.","lemmas":"ὁ δέ βασιλεύς ποτε καί ζηλοτυπέω ὁ ἑαυτοῦ γυνή ὁ ἑαυτοῦ χείρ ὁ ἀπό ὁ αἰδοῖον ἄρχω."},{"id":253246,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇ τρισκαιδεκάτῃ τῶν Φιλιππικῶν περὶ Χαβρίου τοῦ Ἀθηναίου ἱστορῶν φησιν οὐ δυνάμενος δὲ ζῆν ἐν τῇ πόλει τὰ μὲν διὰ τὴν ἀσέλγειαν καὶ διὰ τὴν πολυτέλειαν τὴν αὑτοῦ τὴν περὶ τὸν βίον, τὰ δὲ διὰ τοὺς Ἀθηναίους:","lemmas":"ἐν δέ ὁ τρεισκαιδέκατος ὁ Φιλιππικός περί Χαβρίας ὁ Ἀθήναιον ἱστορέω φημί οὐ δέ ζήω ἐν ὁ πόλις ὁ μέν διά ὁ ἀσέλγεια καί διά ὁ πολυτέλεια ὁ ἑαυτοῦ ὁ περί ὁ βίος, ὁ δέ διά ὁ Ἀθήναιος:"},{"id":253247,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπασι γάρ εἰσι χαλεποί:","lemmas":"ἅπας γάρ εἰμί χαλεπός:"},{"id":253248,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ εἵλοντο αὐτῶν οἱ ἔνδοξοι ἔξω τῆς πόλεως καταβιοῦν, Ἰφικράτης μὲν ἐν Θρᾴκῃ, Κόνων δ᾽ ἐν Κύπρῳ, Τιμόθεος δ᾽ ἐν Λέσβῳ, Χάρης δ᾽ ἐν Σιγείῳ,2 καὶ αὐτὸς ὁ Χαβρίας ἐν Αἰγύπτῳ.","lemmas":"διό καί αἱρέω αὐτός ὁ ἔνδοξος ἔξω ὁ πόλις καταβιόω, μέν ἐν Θρᾴκη, Κόνων ἐν Κύπρος, Τιμόθεος ἐν Λέσβος, Χάρης ἐν Σίγειον, 2 καί αὐτός ὁ Χαβρίας ἐν Αἴγυπτος."},{"id":253249,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ περὶ τοῦ Χάρητος ἐν τῇ πέμπτῃ καὶ τεσσαρακοστῇ φησιν Χάρητός τε νωθροῦ τε ὄντος καὶ βραδέος, καίτοι γε καὶ πρὸς τρυφὴν ἤδη ζῶντος:","lemmas":"καί περί ὁ Χάρης ἐν ὁ πέμπτος καί τεσσαρακοστός φημί τε νωθρός τε εἰμί καί βραδύς, γε καί πρός τρυφή ἤδη ζήω:"},{"id":253250,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅς γε περιήγετο στρατευόμενος αὐλητρίδας καὶ ψαλτρίας καὶ πεζὰς ἑταίρας, καὶ τῶν χρημάτων τῶν εἰσφερομένων εἰς τὸν πόλεμον τὰ μὲν εἰς ταύτην τὴν ὕβριν ἀνήλισκε, τὰ δ᾽ αὐτοῦ κατέλειπεν Ἀθήνησιν τοῖς τε λέγουσιν καὶ τὰ ψηφίσματα γράφουσιν καὶ τῶν ἰδιωτῶν τοῖς δικαζομένοις:","lemmas":"ὅς γε περιάγω στρατεύω αὐλητρίς καί ψάλτρια καί πεζός ἑταίρα, καί ὁ χρῆμα ὁ εἰσφέρω εἰς ὁ πόλεμος ὁ μέν εἰς οὗτος ὁ ὕβρις , ὁ αὐτός καταλείπω Ἀθῆναι ὁ τε λέγω καί ὁ ψήφισμα γράφω καί ὁ ὁ δικάζω:"},{"id":253251,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐφ᾽ οἷς ὁ δῆμος ὁ τῶν Ἀθηναίων οὐδεπώποτε ἠγανάκτησεν, ἀλλὰ διὰ ταῦτα καὶ μᾶλλον αὐτὸν ἠγάπων οἱ πολῖται, 4 καὶ δικαίως:","lemmas":"ὅς ὁ δῆμος ὁ ὁ Ἀθήναιος οὐδεπώποτε ἀγανακτέω, ἀλλά διά οὗτος καί μᾶλλον αὐτός ἀγαπάω ὁ πολίτης, καί δίκαιος:"},{"id":253252,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ αὐτοὶ τοῦτον τὸν τρόπον ἔζων, ὥστε τοὺς μὲν νέους ἐν τοῖς αὐλητριδίοις καὶ παρὰ ταῖς ἑταίραις διατρίβειν, τοὺς δὲ μικρὸν ἐκείνων πρεσβυτέρους ἐν πότοις καὶ κύβοις καὶ ταῖς τοιαύταις ἀσωτίαις, τὸν δὲ δῆμον ἅπαντα πλείω καταναλίσκειν εἰς τὰς κοινὰς ἑστιάσεις καὶ κρεανομίας ἤπερ εἰς τὴν τῆς πόλεως διοίκησιν.","lemmas":"καί γάρ αὐτός οὗτος ὁ τρόπος ζήω, ὥστε ὁ μέν ἐν ὁ καί παρά ὁ ἑταίρα διατρίβω, ὁ δέ μικρός ἐκεῖνος πρέσβυς ἐν πότος καί κύβος καί ὁ τοιοῦτος ἀσωτία, ὁ δέ δῆμος πολύς καταναλίσκω εἰς ὁ κοινός ἑστίασις καί ἤ εἰς ὁ ὁ πόλις διοίκησις."},{"id":253253,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ ἐπιγραφομένῳ τοῦ Θεοπόμπου συγγράμματι περὶ τῶν ἐκ Δελφῶν συληθέντων Χρημάτων Χάρητι, φησί, τῷ Ἀθηναίῳ διὰ Λυσάνδρου τάλαντα ἑξήκοντα.","lemmas":"ἐν δέ τῷ ἐπιγράφω ὁ Θεόπομπος σύγγραμμα περί ὁ ἐκ Δελφοί χρῆμα Χάρης, φημί, τῷ Ἀθηναῖος διά Λύσανδρος τάλαντον ἑξήκοντα."},{"id":253254,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφ᾽ ὧν ἐδείπνισενι Ἀθηναίους ἐν τῇ ἀγορᾷ θύσας τὰ ἐπινίκια τῆς γενομένης μάχης πρὸς τοὺς Φιλίππου ξένους.","lemmas":"ὅς Ἀθήναιος ἐν ὁ ἀγορά θύω ὁ ἐπινίκιος ὁ γίγνομαι μάχη πρός ὁ Φίλιππος ξένος."},{"id":253255,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν ἡγεῖτο μὲν Ἀδαῖος ὁ᾽ Ἀλεκτρυὼν ἐπικαλούμενος:","lemmas":"ὅς μέν ὁ ᾽ ἐπικαλέω:"},{"id":253256,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ οὗ καὶ ʽ Ἡρακλείδης ὁ τῶν κωμῳδιῶν ποιητὴς μέμνηται οὕτως ἀλεκτρυόνα τὸν τοῦ Φιλίππου παραλαβὼν:","lemmas":"περί οὗ καί Ἡρακλείδης ὁ ὁ ποιητής μιμνήσκω οὕτως ἀλεκτρυών ὁ ὁ Φίλιππος παραλαμβάνω:"},{"id":253257,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀωρὶ κοκκύζοντα καὶ πλανώμενον κατέκοψεν οὐ γὰρ εἶχεν οὐδέπω λόφον.","lemmas":"ἀωρί καί πλανάω κατακόπτω οὐ γάρ ἔχω οὐδέπω λόφος."},{"id":253258,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕνα κατακόψας μάλα συχνοὺς ἐδείπνισεν Χάρης Ἀθηναίων τόθ᾽ ὡς γενναῖος ἦν.","lemmas":"κατακόπτω μάλα συχνός Χάρης Ἀθήναιος ὡς γενναῖος εἰμί."},{"id":253259,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ αὐτὰ ἱστορεῖ καὶ Δοῦρις.","lemmas":"ὁ αὐτός ἱστορέω καί ."},{"id":253260,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἰδομενεὺς δέ φησι καὶ τοὺς Πεισιστρατίδας Ἱππίαν καὶ Ἵππαρχον εὑρεῖν θαλίας καὶ κώμους:","lemmas":"Ἰδομενεύς δέ φημί καί ὁ Πεισιστρατίδης Ἱππίας καί Ἵππαρχος εὑρίσκω θαλία καί κῶμος:"},{"id":253261,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ἵππων καὶ ἑτέρων πολλῶν ἐπιπολάσαι τὸ πλῆθος παρ᾽ αὐτοῖς:","lemmas":"διό καί ἵππος καί πολύς ἐπιπολάζω ὁ πλῆθος αὐτός:"},{"id":253262,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":253263,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν βαρεῖαν αὐτῶν γενέσθαι τὴν ἀρχήν.","lemmas":"ὅθεν βαρύς αὐτός γίγνομαι ὁ ἀρχή."},{"id":253264,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι ὁ πατὴρ αὐτῶν Πεισίστρατος μετρίως ἐχρῆτο ταῖς ἡδοναῖς:","lemmas":"ὁ πατήρ αὐτός Πεισίστρατος μέτριος χράω2 ὁ ἡδονή:"},{"id":253265,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε οὐδ᾽ ἐν τοῖς χωρίοις οὐδ᾽ ἐν τοῖς κήποις φύλακας ἐφίστα, 1 ὡς Θεόπομπος ἱστορεῖ ἐν τῇ πρώτῃ καὶ εἰκοστῇ, ἀλλ᾽ εἴα τὸν βουλόμενον εἰσιόντα ἀπολαύειν καὶ λαμβάνειν ὧν δεηθείη:","lemmas":"ὥστε ἐν ὁ  ἐν ὁ κῆπος φύλαξ , ὡς Θεόπομπος ἱστορέω ἐν ὁ πρῶτος καί εἰκοστός, ἐάω ὁ εἴσειμι ἀπολαύω καί λαμβάνω ὅς δέω2:"},{"id":253266,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅπερ ὕστερον ἐποίησε καὶ κίμων μιμησάμενος ἐκεῖνον.","lemmas":"ὕστερος ποιέω καί  ἐκεῖνος."},{"id":253267,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ οὗ καὶ αὐτοῦ ἱστορῶν ἐν τῇ δεκάτῃ τῶν Φιλιππικῶν ὁ Θεόπομπός φησι:","lemmas":"περί οὗ καί αὐτός ἱστορέω ἐν δέκατος ὁ Φιλιππικός ὁ Θεόπομπος φημί:"},{"id":253268,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κίμων ὁ Ἀθηναῖος ἐν τοῖς ἀγροῖς καὶ τοῖς κήποις οὐδένα τοῦ καρποῦ καθίστα φύλακα, ὅπως οἱ βουλόμενοι τῶν πολιτῶν εἰσιόντες ὀπωρίζωνται καὶ λαμβάνωσιν εἴ τινος δέοιντο τῶν ἐν τοῖς χωρίοις.","lemmas":"Κίμων ὁ Ἀθηναῖος ἐν ὁ ἀγρός καί ὁ κῆπος ὁ καρπός φύλαξ, ὅπως ὁ ὁ πολίτης εἴσειμι καί λαμβάνω εἰ δέω ὁ ἐν ὁ ."},{"id":253269,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα τὴν οἰκίαν παρεῖχε κοινὴν ἅπασι:","lemmas":"ἔπειτα ὁ οἰκία παρέχω κοινός ἅπας:"},{"id":253270,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ δεῖπνον αἰεὶ εὐτελὲς παρασκευάζεσθαι πολλοῖς ἀνθρώποις καὶ τοὺς ἀπόρους προσιόντας τῶν Ἀθηναίων εἰσιόντας δειπνεῖν.","lemmas":"καί δεῖπνον ἀεί εὐτελής παρασκευάζω πολύς ἄνθρωπος καί ὁ ἄπορος πρόσειμι2 ὁ Ἀθήναιος εἴσειμι δειπνέω."},{"id":253271,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐθεράπευεν δὲ καὶ τοὺς καθ᾽ ἑκάστην ἡμέραν αὐτοῦ τι δεομένους, καὶ λέγουσιν ὡς περιήγετο μὲν ἀεὶ νεανίσκους δύ᾽ ἢ τρεῖς ἔχοντας κέρματα τούτοις τε διδόναι προσέταττεν, ὁπότε τις προσέλθοι αὐτῷ δεόμενος.","lemmas":"θεραπεύω δέ καί ὁ ἕκαστος ἡμέρα αὐτός τις δέω, καί λέγω ὡς περιάγω μέν ἀεί νεανίσκος ἤ ἔχω κέρμα οὗτος τε δίδωμι προστάσσω, τις προσέρχομαι αὐτός δέω."},{"id":253272,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί φασι μὲν αὐτὸν καὶ εἰς ταφὴν εἰσφέρειν.","lemmas":"καί φημί μέν αὐτός καί εἰς ταφή εἰσφέρω."},{"id":253273,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποιεῖν δὲ καὶ τοῦτο πολλάκις, ὁπότε τῶν πολιτῶν τινα ἴδοι κακῶς ἠμφιεσμένον, κελεύειν αὐτῷ μεταμφιέννυσθαι τῶν νεανίσκων τινὰ τῶν συνακολουθούντων αὐτῷ.","lemmas":"ποιέω δέ καί οὗτος πολλάκις, ὁπότε ὁ πολίτης τις ὁράω κακός ἀμφιέννυμι, κελεύω αὐτός ἀμφιέννυμι ὁ νεανίσκος ὁ συνακολουθέω αὐτός."},{"id":253274,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ δὴ τούτων ἁπάντων ηὐδοκίμει καὶ πρῶτος ἦν τῶν πολιτῶν.","lemmas":"ἐκ δή οὗτος ἅπας εὐδοκιμέω καί πρῶτος εἰμί ὁ πολίτης."},{"id":253275,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Πεισίστρατος καὶ ἐν πολλοῖς βαρὺς ἐγένετο, ὅπου καὶ τὸ Ἀθήνησι τοῦ Διονύσου πρόσωπον ἐκείνου τινές φασιν εἰκόνα.","lemmas":"ὁ δέ Πεισίστρατος καί ἐν πολύς βαρύς γίγνομαι, καί ὁ Ἀθῆναι ὁ Διόνυσος πρόσωπον ἐκεῖνος τις φημί εἰκών."},{"id":253276,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Περικλέα δὲ τὸν Ὀλύμπιόν φησιν Ἡρακλείδης ὁ Ποντικὸς ἐν τῷ περὶ Ἡδονῆς ὡς ἀπήλλαξεν ἐκ τῆς οἰκίας τὴν γυναῖκα καὶ τὸν μεθ᾽ ἡδονῆς βίον προείλετο ᾤκει τε μετ᾽ Ἀσπασίας τῆς ἐκ Μεγάρων ἑταίρας καὶ τὸ πολὺ μέρος τῆς οὐσίας εἰς ταύτην κατανάλωσε.","lemmas":"Περικλῆς δέ ὁ φημί Ἡρακλείδης ὁ Ποντικός ἐν περί ὡς ἀπαλλάσσω ἐκ ὁ οἰκία ὁ γυνή καί ὁ ἡδονή βίος προαιρέω οἰκέω τε Ἀσπασία ὁ ἐκ Μέγαρα ἑταίρα καί ὁ πολύς μέρος ὁ οὐσία εἰς οὗτος ."},{"id":253277,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεμιστοκλῆς δὲ οὔπω Ἀθηναίων μεθυσκομένων οὐδ᾽ ἑταίραις χρωμένων ἐκφανῶς τέθριππον ζεύξας ἑταιρίδων διὰ τοῦ Κεραμεικοῦ πληθύοντος ἑωθινὸς ἤλασεν.","lemmas":"Θεμιστοκλέης δέ οὔπω Ἀθήναιος  ἑταίρα χράω2 ἐκφανής τέθριππος ζεύγνυμι ἑταιρίς διά ὁ Κεραμεικός πληθύω ἑωθινός ἐλαύνω."},{"id":253278,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμφιβόλως δ᾽ αὐτὸ εἴρηκεν ὁ Ἰδομενεύς, εἴτε ἑταίρας τέτταρας συνυπέζευξεν ὡς ἵππους εἴτ᾽ ἀνεβίβασεν αὐτὰς ἐπὶ τό τέθριππον.","lemmas":"ἀμφίβολος αὐτός λέγω ὁ Ἰδομενεύς, εἴτε ἑταίρα  ὡς ἵππος ἀναβιβάζω αὐτός ἐπί ὁ τέθριππος."},{"id":253279,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πόσσις δ᾽ ἐν τρίτῳ Μαγνητικῶν τὸν Θεμιστοκλέα φησὶν ἐν Μαγνησίᾳ τὴν στεφανηφόρον ἀρχὴν ἀναλαβόντα θῦσαι Ἀθηνᾷ καὶ τὴν ἑορτὴν Παναθήναια ὀνομάσαι καὶ Διονύσῳ Χοοπότῃ θυσιάσαντα καὶ τὴν Χοῶν ἑορτὴν αὐτόθι καταδεῖξαι.","lemmas":"ἐν τρίτος ὁ Θεμιστοκλέης φημί ἐν Μαγνησία ὁ ἀρχή ἀναλαμβάνω θύω Ἀθήνη καί ὁ ἑορτή ὀνομάζω καί Διόνυσος  καί ὁ ἑορτή αὐτός καταδείκνυμι."},{"id":253280,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ἐν πρώτῳ περὶ Φιλίας τὸν Θεμιστοκλέα φησὶ τρίκλινον οἰκοδομησάμενον περικαλλέστατον ἀγαπᾶν ἂν ἔφησεν, εἰ τοῦτον φίλων πληρώσειεν.","lemmas":"Κλέαρχος ἐν περί ὁ Θεμιστοκλέης φημί τρίκλινος οἰκοδομέω περικαλλής ἀγαπάω ἐάν φημί, εἰ οὗτος φίλος ."},{"id":253281,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαμαιλέων δ᾽ ὁ Ποντικὸς ἐν τῷ περὶ Ἀνακρέοντος προθεὶς τὸ ξανθῇ δ᾽ Εὐρυπύλῃ μέλει ὁ περιφόρητος Ἀρτέμων, τὴν προσηγορίαν ταύτην λαβεῖν τὸν Ἀρτέμωνα διὰ τὸ τρυφερῶς βιοῦντα περιφέρεσθαι ἐπὶ κλίνης.","lemmas":"ὁ Ποντικός ἐν ὁ περί Ἀνακρέων προτίθημι ὁ ξανθός  μέλω ὁ περιφόρητος Ἀρτέμων, ὁ προσηγορία οὗτος λαμβάνω ὁ Ἀρτέμων διά ὁ τρυφερός βιόω περιφέρω ἐπί κλίνη."},{"id":253282,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ Ἀνακρέων αὐτὸν ἐκ πενίας εἰς τρυφὴν ὁρμῆσαί φησιν ἐν τούτοις:","lemmas":"καί γάρ Ἀνακρέων αὐτός ἐκ πενία εἰς τρυφή φημί ἐν οὗτος:"},{"id":253283,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὶν μὲν ἔχων βερβέριον, καλύμματ᾽ ἐσφηκωμένα, καὶ ξυλίνους ἀστραγάλους ἐν ὠσὶ καὶ ψιλὸν περὶ πλευρῇσι δέρριον βοός, νήπλυτον εἴλυμα κακῆς ἀσπίδος, ἀρτοπώλισιν κἀθελοπόρνοισιν ὁμιλέων ὁ πονηρὸς Ἀρτέμων, 6 κίβδηλον εὑρίσκων βίον, πολλὰ μὲν ἐν δουρὶ τιθεὶς αὐχένα, πολλὰ δ᾽ ἐν τροχῷ, πολλὰ δὲ νῶτα σκυτίνῃ μάστιγι θωμιχθείς, κόμην πώγωνὰ τ᾽ ἐκτετιλμένος:","lemmas":"πρίν μέν ἔχω , , καί ξύλινος ἀστράγαλος ἐν οὖς καί περί πλευρά βοῦς, εἴλυμα κακός ἀσπίς,  ὁμιλέω ὁ πονηρός Ἀρτέμων, κίβδηλος εὑρίσκω βίος, πολύς μέν ἐν δόρυ τίθημι αὐχήν, πολύς ἐν τροχός, πολύς δέ νῶτον μάστιξ , κόμη  :"},{"id":253284,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν δ᾽ ἐπιβαίνει σατινέων, χρύσεα φορέων καθέρματα, πάις Κύκης, καὶ σκιαδίσκην ἐλεφαντίνην φορεῖ γυναιξὶν αὕτως περὶ δὲ τοῦ καλοῦ Ἀλκιβιάδου Σάτυρος ἱστορῶν λέγεται, φησίν, ὅτι ἐν Ἰωνίᾳ μὲν ὢν Ἰώνων ἐφαίνετο τρυφερώτερος, ἐν Θήβαις δὲ σωμασκῶν καὶ γυμναζόμενος τῶν Θηβαίων αὐτῶν μᾶλλον Βοιώτιος, ἐν Θετταλίᾳ δὲ ἱπποτροφῶν καὶ ἡνιοχῶν τῶν Ἀλευαδῶν ἱππικώτερος, ἐν Σπάρτῃ δὲ καρτερίαν καὶ ἀφέλειαν ἐπιτηδεύων ἐνίκα τοὺς Λάκωνας, ὑπερῆρεν δὲ καὶ τὴν τῶν Θρᾳκῶν ἀκρατοποσίαν.","lemmas":"νῦν ἐπιβαίνω σατίνη, χρύσεος φορέω , παῖς , καί ἐλεφάντινος φορέω γυνή αὔτως περί δέ ὁ καλός Ἀλκιβιάδης Σάτυρος ἱστορέω λέγω, φημί, ὅτι2 ἐν Ἰωνία μέν εἰμί Ἴωνες φαίνω , ἐν Θῆβαι δέ καί γυμνάζω ὁ Θηβαῖος αὐτός μᾶλλον Βοιώτιος, ἐν Θεσσαλία δέ ἱπποτροφέω καί ὁ Ἀλευάδαι , ἐν Σπάρτη δέ καρτερία καί ἀφέλεια ἐπιτηδεύω νικάω ὁ Λάκων, ὑπεραίρω δέ καί ὁ ὁ Θρᾷξ ."},{"id":253285,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ αὑτοῦ γυναῖκα πειρῶν ὡς ἕτερος ἔπεμψεν αὐτῇ χιλίους Δαρεικούς.","lemmas":"ὁ δέ ἑαυτοῦ γυνή πειράω ὡς ἕτερος πέμπω αὐτός χίλιοι ."},{"id":253286,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κάλλιστος δὲ ὢν τὴν μορφὴν κόμην τε ἔτρεφεν ἐπὶ πολὺ τῆς ἡλικίας καὶ ὑποδήματα παρηλλαγμένα ἐφόρει, ἃ ἀπ᾽ αὐτοῦ Ἀλκιβιάδες καλεῖται.","lemmas":"καλός δέ εἰμί ὁ μορφή κόμη τε τρέφω ἐπί πολύς ὁ ἡλικία καί ὑπόδημα παραλλάσσω ἐφοράω, ὅς αὐτός καλέω."},{"id":253287,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτε δὲ χορηγοίη πομπεύων ἐν πορφυρίδι εἰσιὼν εἰς τὸ θέατρον, ἐθαυμάζετο οὐ μόνον ὑπὸ τῶν ἀνδρῶν ἀλλὰ καὶ ὑπὸ τῶν γυναικῶν.","lemmas":"ὅτε δέ πομπεύω ἐν πορφυρίς εἴσειμι εἰς ὁ θέατρον, θαυμάζω οὐ μόνος ὑπό ὁ ἀνήρ ἀλλά καί ὑπό ὁ γυνή."},{"id":253288,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Ἀντισθένης ὁ Σωκρατικὸς ὡς δὴ αὐτὸς αὐτόπτης γεγονὼς τοῦ Ἀλκιβιάδου ἰσχυρὸν αὐτὸν καὶ ἀνδρώδη καὶ εὐπαίδευτον καὶ τολμηρὸν καὶ ὡραῖον ἐφ᾽ ἡλικίας πάσης γενέσθαι φησίν εἰς δὲ τὰς ἀποδημίας ὁπότε στέλλοιτο, τέσσαρσι τῶν συμμαχίδων πόλεων ὥσπερ θεραπαίναις ἐχρῆτο.","lemmas":"διό καί Ἀντισθένης ὁ Σωκρατικός ὡς δή αὐτός αὐτόπτης γίγνομαι ὁ Ἀλκιβιάδης ἰσχυρός αὐτός καί ἀνδρώδης καί εὐπαίδευτος καί τολμηρός καί ὡραῖος ἡλικία πᾶς γίγνομαι φημί εἰς δέ ὁ ἀποδημία ὁπότε στέλλω, ὁ πόλις ὥσπερ θεράπαινα χράω2."},{"id":253289,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκηνὴν μὲν γὰρ αὐτῷ Περσικὴν ἔπησσον Ἐφέσιοι, τροφὴν δὲ τοῖς ἵπποις αὐτοῦ Χῖοι παρεῖχον, ἱερεῖα δὲ παρίστασαν εἰς τὰς θυσίας καὶ κρεανομίας Κυζικηνοί, Λέσβιοι δὲ οἶνον παρεῖχον καὶ τὰ ἄλλα τὰ πρὸς τὴν καθ᾽ ἡμέραν δίαιταν.","lemmas":"σκηνή μέν γάρ αὐτός Περσικός , τροφή δέ ὁ ἵππος αὐτός παρέχω, ἱερεῖον δέ εἰς ὁ θυσία καί , δέ οἶνος παρέχω καί ὁ ἄλλος ὁ πρός ὁ ἡμέρα δίαιτα."},{"id":253290,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφικόμενος δ᾽ Ἀθήνησιν ἐξ Ὀλυμπίας δύο πίνακας ἀνέθηκεν, Ἀγλαοφῶντος γραφὴν ὧν ὁ μὲν εἶχεν᾽ Ὀλυμπιάδα καὶ Πυθιάδα στεφανούσας αὐτόν, ἐν δὲ θατέρῳ Νεμέα ἦν καθημένη καὶ ἐπὶ τῶν γονάτων αὐτῆς Ἀλκιβιάδης, καλλίων φαινόμενος τῶν γυναικείων προσώπων.","lemmas":"ἀφικνέομαι  ἐκ Ὀλυμπίας γε πίναξ ἀνατίθημι, Ἀγλαοφῶν γραφή ὅς ὁ μέν ἔχω ᾽ Ὀλυμπιάς καί Πυθιάς αὐτός, ἐν δέ ἕτερος Νεμέα εἰμί καί ἐπί ὁ γόνυ αὐτός Ἀλκιβιάδης, καλός φαίνω ὁ γυναικεῖος ."},{"id":253291,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ στρατηγῶν δὲ ἔτι καλὸς εἶναι ἤθελεν ἀσπίδα γοῦν εἶχεν ἐκ χρυσοῦ καὶ ἐλέφαντος πεποιημένην, ἐφ᾽ ἧς ἦν ἐπίσημον Ἔρως κεραυνὸν ἠγκυλημένος.","lemmas":"καί στρατηγέω δέ ἔτι καλός εἰμί ἐθέλω ἀσπίς γοῦν ἔχω ἐκ χρυσός καί ἐλέφας ποιέω, ὅς εἰμί ἐπίσημον ἔρως κεραυνός ."},{"id":253292,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπικωμάσας δέ ποτε ὡς Ἄνυτον ἐραστὴν ὄντα καὶ πλούσιον, συνεπικωμάζοντος αὐτῷ τῶν ἑταίρων ἑνὸς Θρασύλλου τῶν πενήτων δ᾽ οὗτος ἦν, προπιὼν τῷ Θρασύλλῳ τὰ ἡμίση τῶν ποτηρίων τῶν ἐπὶ τῷ κυλικείῳ προκειμένων ἐκέλευσε τοὺς ἀκολούθους ἀποφέρειν πρὸς τὸν Θράσυλλον εἶθ᾽ οὕτω φιλοφρονησάμενος τὸν Ἄνυτον ἀπηλλάσσετο.","lemmas":"ἐπικωμάζω δέ ποτε ὡς Ἄνυτος ἐραστής εἰμί καί πλούσιος, αὐτός ὁ ἑταῖρος Θράσυλλος ὁ πένης οὗτος εἰμί, προπίνω ὁ Θράσυλλος ὁ ἥμισυς ὁ ποτήριον ὁ ἐπί ὁ  κελεύω ὁ ἀκόλουθος ἀποφέρω πρός ὁ Θράσυλλος οὕτως ὁ Ἄνυτος ἀπαλλάσσω."},{"id":253293,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Ἄνυτος πάνυ ἐλευθερίως καὶ ἐρωτικῶς, λεγόντων τινῶν ὡς ἀγνώμονα εἴη πεποιηκὼς Ἀλκιβιάδης, οὐ μὰΔί᾽, ἔφη, ἀλλ᾽ εὐγνωμονέστατα:","lemmas":"ὁ δέ Ἄνυτος πάνυ ἐλευθέριος καί ἐρωτικός, λέγω ὡς ἀγνώμων εἰμί ποιέω Ἀλκιβιάδης, οὐ μά Δί᾽, φημί, :"},{"id":253294,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":253295,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχων γὰρ ἐξουσίαν ἅπαντα λαβεῖν τὰ ἡμίση κατέλιπεν.","lemmas":"ἔχω γάρ ἐξουσία ἅπας λαμβάνω ὁ ἥμισυς καταλείπω."},{"id":253296,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λυσίας δὲ ὁ ῥήτωρ περὶ τῆς τρυφῆς αὐτοῦ λέγων φησὶν ἐκπλεύσαντες γὰρ κοινῇ Ἀξίοχος καὶ Ἀλκιβιάδης εἰς Ἑλλήσποντον ἔγημαν ἐν Ἀβύδῳ δύο ὄντε Μεδοντίδα τὴν Ἀβυδηνὴν καὶ ξυνῳκείτην.","lemmas":"Λυσίας δέ ὁ ῥήτωρ περί ὁ τρυφή αὐτός λέγω φημί ἐκπλέω γάρ κοινῇ Ἀξίοχος καί Ἀλκιβιάδης εἰς Ἑλλήσποντος γαμέω ἐν Ἄβυδος γε εἰμί ὁ καί συνοικέω."},{"id":253297,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτα αὐτοῖν γίνεται θυγάτηρ, ἣν οὐκ ἔφαντο δύνασθαι γνῶναι ὁποτέρου εἴη.","lemmas":"ἔπειτα αὐτός γίγνομαι θυγάτηρ, ὅς οὐ φημί δύναμαι γιγνώσκω ὁπότερος εἰμί."},{"id":253298,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ ἦν ἀνδρὸς ὡραία, ξυνεκοιμῶντο καὶ ταύτῃ, καὶ εἰ μὲν χρῷτο καὶ ἔχοι Ἀλκιβιάδης, Ἀξιόχου ἔφασκεν εἶναι θυγατέρα:","lemmas":"ἐπεί δέ εἰμί ἀνήρ ὡραῖος, καί οὗτος, καί εἰ μέν χράω2 καί ἔχω Ἀλκιβιάδης, Ἀξίοχος φάσκω εἰμί θυγάτηρ:"},{"id":253299,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δὲ Ἀξίοχος, Ἀλκιβιάδου.","lemmas":"εἰ δέ Ἀξίοχος, Ἀλκιβιάδης."},{"id":253300,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κεκωμῴδηται δὲ καὶ ὑπὸ Εὐπόλιδος ὡς ἀκόλαστος πρὸς γυναῖκας ἐν Κόλαξιν οὕτως Ἀλκιβιάδης ἐκ τῶν γυναικῶν ἐξίτω.","lemmas":"δέ καί ὑπό ὡς ἀκόλαστος πρός γυνή ἐν κόλαξ οὕτως Ἀλκιβιάδης ἐκ ὁ γυνή ἔξειμι."},{"id":253301,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αλκ.","lemmas":"."},{"id":253302,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί ληρεῖς;","lemmas":"τίς ληρέω;"},{"id":253303,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ οἴκαδ᾽ ἐλθὼν τὴν σεαυτοῦ γυμνάσεις δάμαρτα;","lemmas":"οὐ ἔρχομαι ὁ σεαυτοῦ δάμαρ;"},{"id":253304,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φερεκράτης δέ φησιν:","lemmas":"καί δέ φημί:"},{"id":253305,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ὢν ἀνὴρ γὰρ Ἀλκιβιάδης, ὡς δοκεῖν,4 ἀνὴρ ἁπασῶν τῶν γυναικῶν ἐστι νῦν.","lemmas":"οὐ εἰμί ἀνήρ γάρ Ἀλκιβιάδης, ὡς δοκέω, 4 ἀνήρ ἅπας ὁ γυνή εἰμί νῦν."},{"id":253306,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Σπάρτῃ δὲ ὢν ἔφθειρε τὴν Ἄγιδος τοῦ βασιλέως γυναῖκα Τίμαιαν:","lemmas":"ἐν Σπάρτη δέ εἰμί φθείρω ὁ Ἆγις ὁ βασιλεύς γυνή :"},{"id":253307,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιπηττόντων δ᾽ αὐτῷ τινων οὐκ ἀκρασίας ἕνεκεν συνελθεῖν ἔφη, ἀλλ᾽ ἵνα ὁ γενόμενος ἐξ αὐτοῦ βασιλεύσῃ τε τῆς Σπάρτης καὶ μηκέτι λέγωνται οἱ βασιλεῖς ἀφ᾽ Ἡρακλέους ἀλλ᾽ ἀπ᾽ Ἀλκιβιάδου.","lemmas":"αὐτός οὐ ἀκρασία ἕνεκα συνέρχομαι φημί, ἵνα ὁ γίγνομαι ἐκ αὐτός βασιλεύω τε ὁ Σπάρτη καί μηκέτι λέγω ὁ βασιλεύς Ἡρακλέης  Ἀλκιβιάδης."},{"id":253308,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στρατηγῶν δὲ συμπεριήγετο αὑτῷ τήν τε Λαίδος τῆς Κορινθίας μητέρα Τιμάνδραν καὶ Θεοδότην τὴν Ἀττικὴν ἑταίραν.","lemmas":"στρατηγέω δέ ἑαυτοῦ ὁ τε ὁ Κορίνθιος μήτηρ Τιμάνδρα καί Θεοδότη ὁ Ἀττικός ἑταίρα."},{"id":253309,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ τὴν φυγὴν κυρίους Ἀθηναίους ποιήσας τοῦ Ἑλλησπόντου καὶ πλείους τῶν πεντακισχιλίων Πελοποννησίους λαβὼν ἀνέπεμψεν εἰς τὰς Ἀθήνας, κατιών τε μετὰ ταῦτα εἰς τὴν πατρίδα ἐστεφάνωσε τὰς Ἀττικὰς τριήρεις θαλλῷ καὶ μίτραις καὶ ταινίαις, καὶ ἀναψάμενος τὰς αἰχμαλώτους ναῦς ἠκρωτηριασμένας εἰς διακοσίας ἱππαγωγούς τε ἄγων σκύλων καὶ ὅπλων Λακωνικῶν καὶ Πελοποννησιακῶν μεστὰς εἰσέπλει.","lemmas":"μετά δέ ὁ φυγή κύριος2 Ἀθηναῖος ποιέω ὁ Ἑλλήσποντος καί πλέως ὁ πεντακισχίλιοι λαμβάνω ἀναπέμπω εἰς ὁ Ἀθήνη, κάτειμι τε μετά οὗτος εἰς ὁ πατρίς στεφανόω ὁ Ἀττικός τριήρης θαλλός καί μίτρα καί ταινία, καί ἀναψάω ὁ αἰχμάλωτος ναῦς εἰς διακόσιοι ἱππαγωγός τε ἄγω σκῦλον καί ὅπλον Λακωνικός καί Πελοποννησιακός μεστός εἰσπλέω."},{"id":253310,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ τριήρης ἐφ᾽ ἧς αὐτὸς κατέπλει μέχρι μὲν τῶν κλείθρων τοῦ Πειραιέως προέτρεχεν ἁλουργοῖς ἱστίοις:","lemmas":"ὁ δέ  ὅς αὐτός καταπλέω μέχρι μέν ὁ κλεῖθρον ὁ Πειραιεύς προτρέχω ἱστίον:"},{"id":253311,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἐντὸς ἦν καὶ τὰς κώπας ἔλαβον οἱ ἐρέται, Χρυσόγονος μὲν ηὔλει τὸ τριηρικὸν ἐνδεδυκὼς τὴν Πυθικὴν στολήν, Καλλιππίδης δ᾽ ὁ τραγῳδὸς ἐκέλευε τὴν ἐπὶ τῆς σκηνῆς στολὴν ἠμφιεσμένος.","lemmas":"ὡς ἐντός εἰμί καί ὁ κώπη λαμβάνω ὁ ἐρέτης, Χρυσόγονος μέν αὐλέω ὁ τριηρικός ἐνδύω ὁ Πυθικός στολή, Καλλιππίδης ὁ τραγῳδός κελεύω ὁ ἐπί ὁ σκηνή στολή ἀμφιέννυμι."},{"id":253312,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ χαριέντως εἶπέν τις:","lemmas":"διό καί χαρίεις λέγω τις:"},{"id":253313,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτ᾽ ἂν δύο Λυσάνδρους ὑπήνεγκεν ἡ Σπάρτη οὔτ᾽ ἂν δύ᾽ Ἀλκιβιάδας Ἀθῆναι.","lemmas":"ἄν γε Λύσανδρος ὑποφέρω ὁ Σπάρτη ἐάν Ἀλκιβιάδης Ἀθήνη."},{"id":253314,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμιμεῖτο δὲ Ἀλκιβιάδης τὸν Παυσανίου μηδισμὸν καὶ καθομιλῶν Φαρνάβαζον τὴν Περσικὴν ἐνεδύετο στολὴν καὶ τὴν Περσικὴν ἔμαθε φωνήν, καθάπερ καὶ Θεμιστοκλῆς.","lemmas":"μιμέομαι δέ Ἀλκιβιάδης ὁ Παυσανίας Μηδισμός καί καθομιλέω Φαρνάβαζος ὁ Περσικός ἐνδύω στολή καί ὁ Περσικός μανθάνω φωνή, καθά καί Θεμιστοκλέης."},{"id":253315,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δοῦρις δ᾽ ἐν τῇ δευτέρᾳ καὶ εἰκοστῇ τῶν Ἱστοριῶν Παυσανίας μὲν, φησίν, ὁ τῶν Σπαρτιατῶν βασιλεὺς καταθέμενος τὸν πάτριον τρίβωνα τὴν Περσικὴν ἐνεδύετο στολήν.","lemmas":"Δοῦρις ἐν ὁ δεύτερος καί εἰκοστός ὁ ἱστορία Παυσανίας μέν, φημί, ὁ ὁ Σπαρτιάτης βασιλεύς κατατίθημι ὁ πάτριος τρίβων ὁ Περσικός ἐνδύω στολή."},{"id":253316,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Σικελίας τύραννος Διονύσιος ξυστίδα καὶ χρυσοῦν στέφανον, ἔτι δ᾽ ἐπιπόρπημα μετελάμβανε τραγικόν.","lemmas":"ὁ δέ Σικελία τύραννος Διονύσιος ξυστίς καί χρύσεος στέφανος, ἔτι ἐπιπόρπημα μεταλαμβάνω τραγικός."},{"id":253317,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀλέξανδρος δ᾽ ὡς τῆς Ἀσίας ἐκυρίευσεν Περσικαῖς ἐχρῆτο στολαῖς.","lemmas":"Ἀλέξανδρος ὡς ὁ κυριεύω Περσικός χράω2 στολή."},{"id":253318,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δὲ πάντας ὑπερέβαλεν:","lemmas":"Δημήτριος δέ πᾶς ὑπερβάλλω:"},{"id":253319,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν μὲν γὰρ ὑπόδεσιν ἣν εἶχεν κατεσκεύαζεν ἐκ πολλοῦ δαπανήματος:","lemmas":"ὁ μέν γάρ ὑπόδεσις ὅς ἔχω κατασκευάζω ἐκ πολύς δαπάνημα:"},{"id":253320,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν γὰρ κατὰ μὲν τὸ σχῆμα τῆς ἐργασίας σχεδὸν ἐμβάτης πίλημα λαμβάνων τῆς πολυτελεστάτης πορφύρας:","lemmas":"εἰμί γάρ κατά μέν ὁ σχῆμα ὁ ἐργασία σχεδόν ἐμβάτης πίλημα λαμβάνω ὁ πολυτελής πορφύρα:"},{"id":253321,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτῳ δὲ χρυσοῦ πολλὴν ἐνύφαινον ποικιλίαν ὀπίσω καὶ ἔμπροσθεν ἐνιέντες οἱ τεχνῖται.","lemmas":"οὗτος δέ χρυσός πολύς ποικιλία ὀπίσω καί ἔμπροσθεν ἐνίημι ὁ τεχνίτης."},{"id":253322,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δὲ χλαμύδες αὐτοῦ ἦσαν ὄρφνινον ἔχουσαι τὸ φέγγος τῆς χρόας, τὸ δὲ πᾶν ἐνύφαντο χρυσοῦς ἀστέρας ἔχον καὶ τὰ δώδεκα ζῴδια.","lemmas":"ὁ δέ χλαμύς αὐτός εἰμί ὄρφνινος ἔχω ὁ φέγγος ὁ χροιά, ὁ δέ πᾶς χρύσεος ἀστήρ ἔχω καί ὁ ζῴδιον."},{"id":253323,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μίτρα δὲ χρυσόπαστος ἦν, ἣ καυσίαν ἁλουργῆ οὖσαν ἔσφιγγεν, ἐπὶ τὸ νῶτον φέρουσα τὰ τελευταῖα καταβλήματα τῶν ὑφασμάτων.","lemmas":"δέ χρυσόπαστος εἰμί, ὁ καυσία ἁλουργής εἰμί , ἐπί ὁ νῶτον φέρω ὁ τελευταῖος ὁ ὕφασμα."},{"id":253324,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γινομένων δὲ τῶν Δημητρίων Ἀθήνησιν ἐγράφετο ἐπὶ τοῦ προσκηνίου ἐπὶ τῆς Οἰκουμένης ὀχούμενος.","lemmas":"δέ ὁ Ἀθῆναι γράφω ἐπί ὁ ἐπί ὁ ὀχέω."},{"id":253325,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νύμφις δ᾽ ὁ Ἡρακλεώτης ἐν ἕκτῳ τῶν περὶ τῆς πατρίδος Παυσανίας, φησίν, ὁ περὶ Πλαταιὰς νικήσας Μαρδόνιον, τὰ τῆς Σπάρτης ἐξελθὼν νόμιμα καὶ εἰς ὑπερηφανίαν ἐπιδοὺς περὶ Βυζάντιον διατρίβων τὸν χαλκοῦν κρατῆρα τὸν ἀνακείμενον τοῖς θεοῖς τοῖς ἐπὶ τοῦ στόματος ἱδρυμένοις, ὃν ἔτι καὶ νῦν εἶναι συμβαίνει, ἐτόλμησεν ἐπιγράψαι, ὡς αὐτὸς ἀναθείς, 2 τόδε τὸ ἐπίγραμμα, διὰ τὴν τρυφὴν καὶ ὑπερηφανίαν ἐπιλαθόμενος αὑτοῦ:","lemmas":"ὁ ἐν ἕκτος ὁ περί ὁ πατρίς Παυσανίας, φημί, ὁ περί Πλαταιαί νικάω Μαρδόνιος, ὁ ὁ Σπάρτη ἐξέρχομαι νόμιμος καί εἰς ὑπερηφανία ἐπιδίδωμι περί Βυζάντιον διατρίβω ὁ χάλκεος κρατήρ ὁ ὁ θεός ὁ ἐπί ὁ στόμα ἱδρύω, ὅς ἔτι καί νῦν εἰμί συμβαίνω, τολμάω ἐπιγράφω, ὡς αὐτός ἀνατίθημι,  ὁ ἐπίγραμμα, διά ὁ τρυφή καί ὑπερηφανία ἐπιλήθω ἑαυτοῦ:"},{"id":253326,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνᾶμ᾽ ἀρετᾶς ἀνέθηκε Ποσειδάωνι ἄνακτι Παυσανίας, ἄρχων Ἑλλάδος εὐρυχόρου, πόντου ἐπ᾽ Εὐξείνου, Λακεδαιμόνιος γένος, υἱὸς Κλεομβρότου, ἀρχαίας Ἡρακλέος γενεᾶς.","lemmas":"ἀρετή ἀνατίθημι Ποσειδῶν ἄναξ Παυσανίας, ἄρχων Ἑλλάς εὐρύχορος, πόντος , Λακεδαιμόνιος γένος, υἱός Κλεόμβροτος, ἀρχαῖος Ἡρακλέης γενεά."},{"id":253327,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐτρύφησεν δὲ καὶ φάραξ ὁ Λακεδαιμόνιος, ὡς Θεόπομπος ἐν τῇ τεσσαρακοστῇ ἱστορεῖ:","lemmas":"δέ καί ὁ Λακεδαιμόνιος, ὡς Θεόπομπος ἐν ὁ τεσσαρακοστός ἱστορέω:"},{"id":253328,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταῖς ἡδοναῖς οὕτως ἀσελγῶς ἐχρήσατο καὶ χύδην ὥστε πολὺ μᾶλλον διὰ τὴν αἰτίαν ταύτην αὐτὸν ὑπολαμβάνεσθαι Σικελιώτην ἢ διὰ τὴν πατρίδα Σπαρτιάτην.","lemmas":"καί ὁ ἡδονή οὕτως ἀσελγής χράομαι καί χύδην ὥστε πολύς μᾶλλον διά ὁ αἰτία οὗτος αὐτός ὑπολαμβάνω τίη διά ὁ πατρίς Σπαρτιάτης."},{"id":253329,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇ νβ᾽ φησὶν ὡς Ἀρχίδαμος ὁ Λάκων ἀποστὰς τῆς πατρίου διαίτης συνηθίσθη ξενικῶς καὶ μαλακῶς:","lemmas":"ἐν δέ ὁ φημί ὡς Ἀρχίδαμος ὁ Λάκων ἀφίστημι ὁ πάτριος δίαιτα ξενικός καί μαλακός:"},{"id":253330,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ οὐκ ἠδύνατο τὸν οἴκοι βίον ὑπομένειν, ἀλλ᾽ ἐσπούδαζεν αἰεὶ δι᾽ ἀκρασίαν ἔξω διατρίβειν.","lemmas":"οὐ δύναμαι ὁ οἶκος βίος ὑπομένω, σπουδάζω ἀεί ἀκρασία2 ἔξω διατρίβω."},{"id":253331,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ταραντίνων πρεσβευσαμένων περὶ συμμαχίας ἔσπευσε συνεξελθεῖν αὐτοῖς βοηθός:","lemmas":"καί πρεσβεύω περί συμμαχία σπεύδω συνεξέρχομαι αὐτός βοηθός:"},{"id":253332,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀκεῖ γενόμενος καὶ ἐν τῷ πολέμῳ ἀποθανὼν οὐδὲ ταφῆς κατηξιώθη, καίτοι Ταραντίνων πολλὰ χρήματα ὑποσχομένων τοῖς πολεμίοις ὑπὲρ τοῦ ἀνελέσθαι αὐτοῦ τὸ σῶμα.","lemmas":"ἐκεῖ γίγνομαι καί ἐν ὁ πόλεμος ἀποθνῄσκω οὐδέ ταφή , Ταραντῖνος πολύς χρῆμα ὁ πολέμιος ὑπέρ ὁ ἀναιρέω αὐτός ὁ σῶμα."},{"id":253333,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φύλαρχος δὲ ἐν τῇ ι τῶν Ἱστοριῶν Θρᾳκῶν φησι τῶν καλουμένων Κροβύζων βασιλέα γενέσθαι Ἰσάνθην, τρυφῇ πάντας τοὺς καθ᾽ ἑαυτὸν ὑπερβαλλόμενον.","lemmas":"Φύλαρχος δέ ἐν ὁ ὁ ἱστορία φημί ὁ καλέω Κρόβυζοι βασιλεύς γίγνομαι , τρυφή πᾶς ὁ ἑαυτοῦ ὑπερβάλλω."},{"id":253334,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ καὶ πλούσιος καὶ καλός, ἐν δὲ τῇ δευτέρᾳ καὶ εἰκοστῇ ὁ αὐτὸς Πτολεμαῖον φησι τὸν δεύτερον Αἰγύπτου βασιλεύσαντα, πάντων σεμνότατον γενόμενον τῶν δυναστῶν καὶ παιδείας εἴ τινα καὶ ἄλλον καὶ αὐτὸν ἐπιμεληθέντα οὕτως ἐξαπατηθῆναι τὴν διάνοιαν καὶ διαφθαρῆναι ὑπὸ τῆς ἀκαίρου τρυφῆς ὥστε τὸν πάντα χρόνον ὑπολαβεῖν βιώσεσθαι καὶ λέγειν ὅτι μόνος εὕροι τὴν ἀθανασίαν.","lemmas":"εἰμί δέ καί πλούσιος καί καλός, ἐν δέ ὁ δεύτερος καί εἰκοστός ὁ αὐτός Πτολεμαῖος φημί ὁ δεύτερος Αἴγυπτος βασιλεύω, πᾶς σεμνός γίγνομαι ὁ δυνάστης καί παιδεία εἰ τις καί ἄλλος καί αὐτός οὕτως ἐξαπατάω ὁ διάνοια καί διαφθείρω ὑπό ὁ ἄκαιρος τρυφή ὥστε ὁ πᾶς χρόνος ὑπολαμβάνω βιόω καί λέγω ὅτι2 μόνος εὑρίσκω ὁ ἀθανασία."},{"id":253335,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατατεινόμενον οὖν ὑπὸ ποδάγρας πλείους ἡμέρας, ὣς ποτ᾽ οὖν ἐρράισεν καὶ κατεῖδεν διά τινων ὑπολαμπάδων τοὺς Αἰγυπτίους παρὰ τὸν ποταμὸν ἀριστοποιουμένους καὶ τὰ τυχόντα προσφερομένους ἐπί τε τῆς ἄμμου χύδην ἐρριμμένους, εἶπεν:","lemmas":"κατατείνω οὖν ὑπό ποδάγρα πλείων ἡμέρα,  οὖν καί καθοράω διά  ὁ Αἰγύπτιος παρά ὁ ποταμός ἀριστοποιέω καί ὁ τυγχάνω προσφέρω ἐπί τε ὁ ἄμμος χύδην ῥίπτω, λέγω:"},{"id":253336,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ τάλας ἐγώ, τὸ μηδὲ τούτων ἕνα γενέσθαι.","lemmas":"ὦ τάλας ἐγώ, ὁ μηδέ οὗτος γίγνομαι."},{"id":253337,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Καλλίου καὶ τῶν τούτου κολάκων φθάνομεν καὶ πρότερον εἰπόντες:","lemmas":"περί δέ Καλλίας καί ὁ οὗτος κόλαξ καί πρότερος λέγω:"},{"id":253338,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐπεὶ καινῶς Ἡρακλείδης ὁ Ποντικὸς ἐν τῷ περὶ Ἡδονῆς ἱστορεῖ περὶ αὐτοῦ, ἄνωθεν ἀναλαβὼν διηγήσομαι.","lemmas":"ἐπεί καινός Ἡρακλείδης ὁ Ποντικός ἐν ὁ περί ἱστορέω περί αὐτός, ἄνωθεν ἀναλαμβάνω διηγέομαι."},{"id":253339,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτε τὸ πρῶτον εἰς Εὔβοιαν ἐστράτευσαν οἱ Πέρσαι, τότε, ὥς φασιν, Ἐρετριεὺς ἀνὴρ Διόμνηστος κύριος ἐγένετο τῶν τοῦ στρατηγοῦ χρημάτων, ἔτυχεν γὰρ ἐν τῷ ἀγρῷ τῷ ἐκείνου σκηνῶν καὶ τὰ χρήματα εἰς οἴκημά τι θέμενος τῆς οἰκίας.","lemmas":"ὅτε ὁ πρῶτος εἰς Εὔβοια στρατεύω ὁ Πέρσης, τότε, ὡς φημί, Ἐρετριεύς ἀνήρ Διόμνηστος κύριος2 γίγνομαι ὁ ὁ στρατηγός χρῆμα, τυγχάνω γάρ ἐν ὁ ἀγρός τῷ σκηνάω καί ὁ χρῆμα εἰς οἴκημα τίθημι ὁ οἰκία."},{"id":253340,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τελευτησάντων δὲ πάντων διέλαθεν ἔχων ὁ Διόμνηστος τὸ χρυσίον.","lemmas":"τελευτάω δέ πᾶς διαλανθάνω ἔχω ὁ Διόμνηστος ὁ χρυσίον."},{"id":253341,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ πάλιν ὁ τῶν Περσῶν βασιλεὺς ἀπέστειλεν εἰς τὴν Ἐρέτριαν στράτευμα, προστάξας ἀνάστατον ποιῆσαι τὴν πόλιν, εἰκότως ὑπεξετίθεντο ὅσοι χρημάτων ηὐπόρουν.","lemmas":"ἐπεί δέ πάλιν ὁ ὁ Πέρσης βασιλεύς ἀποστέλλω εἰς ὁ Ἐρέτρια στράτευμα, προστάσσω ἀνάστατος ποιέω ὁ πόλις, εἰκός ὅσος χρῆμα εὐπορέω."},{"id":253342,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ οὖν καταλελειμμένοι τῆς τοῦ Διομνήστου οἰκίας παρ᾽ Ἱππόνικον τὸν Καλλίου τὸν Ἄμμωνα ἐπικαλούμενον ὑπεξέθεντο τὰ χρήματα εἰς τὰς Ἀθήνας, καὶ ἀνασκευασθέντων ὑπὸ τῶν Περσῶν ἁπάντων τῶν Ἐρετριέων κατέσχον οὗτοι τὰ χρήματα πολλὰ ὄντα.","lemmas":"ὁ οὖν καταλείπω ὁ ὁ οἰκία Ἱππόνικος ὁ Καλλίας ὁ Ἄμμων ἐπικαλέω ὑπεκτίθεμαι ὁ χρῆμα εἰς ὁ Ἀθήνη, καί ὑπό ὁ Πέρσης ἅπας ὁ κατέχω οὗτος ὁ χρῆμα πολύς εἰμί."},{"id":253343,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε Ἱππόνικος ὁ ἀπ᾽ ἐκείνου γεγονὼς τοῦ τὴν παρακαταθήκην λαβόντος ᾔτησεν Ἀθηναίους ποτὲ ἐν ἀκροπόλει τόπον ἵν᾽ οἰκοδομήσηται τοῖς χρήμασιν ὅπου κείσεται, λέγων ὡς οὐκ ἀσφαλὲς ἐν ἰδιωτικῇ οἰκίᾳ πολλὰ χρήματα εἶναι.","lemmas":"ὡς Ἱππόνικος ὁ ἐκεῖνος γίγνομαι ὁ ὁ παρακαταθήκη λαμβάνω αἰτέω Ἀθήναιος ποτε ἐν ἀκρόπολις τόπος  ὁ χρῆμα ὅπου κεῖμαι, λέγω ὡς οὐ ἀσφαλής ἐν ἰδιωτικός οἰκία πολύς χρῆμα εἰμί."},{"id":253344,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἔδοσαν Ἀθηναῖοι νουθετηθεὶς δ᾽ ὑπὸ τῶν φίλων μετενόησεν.","lemmas":"καί δίδωμι νουθετέω ὑπό ὁ φίλος μετανοέω."},{"id":253345,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων οὖν τῶν χρημάτων Καλλίας κύριος γενόμενος καὶ πρὸς ἡδονὴν βιώσας ποῖοι γὰρ οὐ κόλακες ἢ τί πλῆθος οὐχ ἑταίρων περὶ αὐτὸν ἦσαν, ποίας δὲ δαπάνας οὐχ ὑπερεώρα κεῖνος;","lemmas":"οὗτος οὖν ὁ χρῆμα Καλλίας κύριος2 γίγνομαι καί πρός ἡδονή βιόω ποιός γάρ οὐ κόλαξ ἤ τι πλῆθος οὐ ἑταῖρος περί αὐτός εἰμί, ποιός δέ δαπάνη οὐ ὑπεροράω ἐκεῖνος;"},{"id":253346,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʼ ἀλλ᾽ ὅμως εἰς τοσοῦτον αὐτὸν περιέστησεν ὁ περὶ ἡδονὴν βίος ὥστε μετὰ γρᾳδίου βαρβάρου διατελεῖν ἠναγκάσθη καὶ τῶν ἀναγκαίων τῶν καθ᾽ ἡμέραν ἐνδεὴς γενόμενος τὸν βίον ἐτελεύτησεν.","lemmas":"ὅμως εἰς τοσοῦτος αὐτός περιίστημι ὁ περί ἡδονή βίος ὥστε μετά γραΐδιον βάρβαρος διατελέω ἀναγκάζω καί ὁ ἀναγκαῖος ὁ ἡμέρα ἐνδεής γίγνομαι ὁ βίος τελευτάω."},{"id":253347,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν δὲ Νικίου, φησί, τοῦ Περγασῆθεν πλοῦτον ἢ τὸν Ἰσχομάχου τίνες ἀπώλεσαν;","lemmas":"ὁ δέ Νικίας, φημί, ὁ πλοῦτος ἤ ὁ Ἰσχόμαχος τις ἀπόλλυμι;"},{"id":253348,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ Αὐτοκλέης καὶ Ἐπικλέης, οἳ μετ᾽ ἀλλήλων ζῆν προελόμενοι καὶ πάντ᾽ ἐν ἐλάττονι ποιούμενοι τῆς ἡδονῆς, ἐπειδὴ πάντα κατανάλωσαν, κώνειον πιόντες ἅμα τὸν βίον ἐτελεύτησαν;","lemmas":"οὐ καί , ὁ ἀλλήλων ζήω προαιρέω καί ἐν ἐλάσσων ποιέω ὁ ἡδονή, ἐπεί πᾶς , κώνειον πίνω ἅμα ὁ βίος τελευτάω;"},{"id":253349,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῆς Ἀλεξάνδρου τοῦ πάνυ τρυφῆς Ἔφιππος μὲν ὁ Ὀλύνθιος ἐν τῷ περὶ τῆς Ἡφαιστίωνος καὶ Ἀλεξάνδρου Τελευτῆς φησιν ὅτι ἐν τῷ παραδείσω ἔκειτο αὐτῷ χρυσοῦς θρόνος καὶ κλῖναι ἀργυρόποδες, ἐφ᾽:","lemmas":"περί δέ ὁ Ἀλέξανδρος ὁ πάνυ τρυφή μέν ὁ Ὀλύνθιος ἐν περί ὁ Ἡφαιστίων καί Ἀλέξανδρος φημί ὅτι2 ἐν τῷ κεῖμαι αὐτός χρύσεος θρόνος καί κλίνη ἀργυρόπους, :"},{"id":253350,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν καθεζόμενος ἐχρημάτιζε μετὰ τῶν ἑταίρων.","lemmas":"ὅς χρηματίζω μετά ὁ ἑταῖρος."},{"id":253351,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικοβούλη δέ φησιν ὅτι παρὰ τὸ δεῖπνον πάντες οἱ ἀγωνισταὶ ἐσπούδαζον τέρπειν τὸν βασιλέα καὶ ὅτι ἐν τῷ τελευταίῳ δείπνῳ αὐτὸς ὁ Ἀλέξανδρος ἐπεισόδιόν τι μνημονεύσας ἐκ τῆς Εὐριπίδου Ἀνδρομέδας ἠγωνίσατο καὶ τὸν ἄκρατον προθύμως προπίνων καὶ τοὺς ἄλλους ἠνάγκαζεν.","lemmas":"δέ φημί ὅτι2 παρά ὁ δεῖπνον πᾶς ὁ ἀγωνιστής σπουδάζω τέρπω ὁ βασιλεύς καί ὅτι2 ἐν ὁ τελευταῖος δεῖπνον αὐτός ὁ Ἀλέξανδρος τι μνημονεύω ἐκ ὁ Εὐριπίδης Ἀνδρομέδα ἀγωνίζομαι καί ὁ ἄκρατος πρόθυμος προπίνω καί ὁ ἀναγκάζω."},{"id":253352,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔφιππος δέ φησιν ὡς Ἀλέξανδρος καὶ τὰς ἱερὰς ἐσθῆτας ἐφόρει ἐν τοῖς δείπνοις, ὁτὲ μὲν τὴν τοῦ Ἄμμωνος πορφυρίδα καὶ περισχιδεῖς καὶ κέρατα καθάπερ ὁ θεός, ὁτὲ δὲ τὴν τῆς Ἀρτέμιδος, ἣν καὶ ἐπὶ τοῦ ἅρματος ἐφόρει πολλάκις, ἔχων τὴν Περσικὴν στολήν, ὑποφαίνων ἄνωθεν τῶν ὤμων τό τε τόξον καὶ τὴν σιβύνην, ἐνίοτε δὲ καὶ τὴν τοῦ Ἑρμοῦ:","lemmas":"δέ φημί ὡς Ἀλέξανδρος καί ὁ ἱερός ἐσθής ἐφοράω ἐν ὁ δεῖπνον, ὅτε μέν ὁ ὁ Ἄμμων πορφυρίς καί καί κέρας καθά ὁ θεός, ὅτε δέ ὁ ὁ Ἄρτεμις, ὅς καί ἐπί ὁ ἅρμα ἐφοράω πολλάκις, ἔχω ὁ Περσικός στολή, ὑποφαίνω ἄνωθεν ὁ ὦμος ὁ τε τόξον καί ὁ , ἐνίοτε δέ καί ὁ ὁ Ἑρμῆς:"},{"id":253353,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ μὲν ἄλλα σχεδὸν καὶ καθ᾽ ἑκάστην ἡμέραν χλαμύδα τε πορφυρᾶν καὶ χιτῶνα μεσόλευκον καὶ τὴν καυσίαν ἔχουσαν τὸ διάδημα τὸ βασιλικόν, ἐν δὲ τῇ συνουσίᾳ τά τε πέδιλα καὶ τὸν πέτασον ἐπὶ τῇ κεφαλῇ καὶ τὸ κηρύκειον ἐν τῇ χειρί, πολλάκις δὲ καὶ λεοντῆν καὶ ῥόπαλον ὥσπερ ὁ Ἡρακλῆς.","lemmas":"ὁ μέν σχεδόν καί ἕκαστος ἡμέρα χλαμύς τε πορφύρεος καί χιτών μεσόλευκος καί ὁ καυσία ἔχω ὁ διάδημα ὁ βασιλικός, ἐν δέ ὁ συνουσία ὁ τε πέδιλον καί ὁ πέτασος ἐπί ὁ κεφαλή καί ὁ κηρύκειος ἐν ὁ χείρ, πολλάκις δέ καί λεοντέη καί ῥόπαλον ὥσπερ ὁ Ἡρακλέης."},{"id":253354,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί οὖν θαυμαστὸν εἰ καὶ καθ᾽ ἡμᾶς Κόμμοδος ὁ αὐτοκράτωρ ἐπὶ τῶν ὀχημάτων παρακείμενον εἶχεν τὸ Ἡράκλειον ῥόπαλον ὑπεστρωμένης αὐτῷ λεοντῆς καὶ Ἡρακλῆς καλεῖσθαι ἤθελεν, Ἀλεξάνδρου τοῦ Ἀριστοτελικοῦ τοσούτοις αὑτὸν ἀφομοιοῦντος θεοῖς, ἀτὰρ καὶ τῇ Ἀρτέμιδι;","lemmas":"τι οὖν θαυμαστός εἰ καί  ὁ αὐτοκράτωρ ἐπί ὁ ὄχημα ἔχω ὁ Ἡράκλειος ῥόπαλον αὐτός καί Ἡρακλέης καλέω ἐθέλω, Ἀλέξανδρος ὁ τοσοῦτος ἑαυτοῦ θεός, καί ὁ Ἄρτεμις;"},{"id":253355,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔρρανε δὲ ὁ Ἀλέξανδρος καὶ μύρῳ σπουδαίῳ καὶ οἴνῳ εὐώδει τὸ δάπεδον.","lemmas":"ῥαίνω δέ ὁ Ἀλέξανδρος καί μύρον σπουδαῖος καί εὐώδης ὁ δάπεδον."},{"id":253356,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐθυμιᾶτο δὲ αὐτῷ σμύρνα καὶ τὰ ἄλλα θυμιάματα:","lemmas":"δέ αὐτός σμύρνα καί ὁ ἄλλος θυμίαμα:"},{"id":253357,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐφημία τε καὶ σιγὴ κατεῖχε πάντας ὑπὸ δέους τοὺς παρόντας.","lemmas":"εὐφημία τε καί σιγή κατέχω πᾶς ὑπό δέος ὁ πάρειμι."},{"id":253358,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφόρητος γὰρ ἦν καὶ φονικός.","lemmas":"ἀφόρητος γάρ εἰμί καί φονικός."},{"id":253359,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐδόκει γὰρ εἶναι μελαγχολικός.","lemmas":"δοκέω γάρ εἰμί μελαγχολικός."},{"id":253360,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Ἐκβατάνοις δὲ ποιήσας τῷ Διονύσῳ θυσίαν καὶ πάντων δαψιλῶς ἐν τῇ θοίνῃ παρασκευασθέντων, καὶ Σατραβάτης ὁ σατράπης τοὺς στρατιώτας εἱστίασε πάντας.","lemmas":"ἐν Ἐκβάτανα δέ ποιέω τῷ Διόνυσος θυσία καί πᾶς δαψιλής ἐν ὁ θοίνη παρασκευάζω, καί ὁ σατράπης ὁ στρατιώτης ἑστιάω πᾶς."},{"id":253361,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀθροισθέντων δὲ πολλῶν ἐπὶ τὴν θέαν, φησὶν ὁ Ἔφιππος, κηρύγματα ἐγίνετο᾽ ὑπερήφανα καὶ τῆς Περσικῆς ὑπεροψίας αὐθαδέστερα.","lemmas":"ἀθροίζω δέ πολύς ἐπί ὁ θέα, φημί ὁ , κήρυγμα γίγνομαι ᾽ ὑπερήφανος καί ὁ Περσικός ὑπεροψία ."},{"id":253362,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλων γὰρ ἄλλο τι ἀνακηρυττόντων καὶ στεφανούντων τὸν Ἀλέξανδρον, εἷς τις τῶν ὁπλοφυλάκων ὑπερπεπαικὼς πᾶσαν κολακείαν κοινωσάμενος τῷ᾽ Ἀλεξάνδρῳ ἐκέλευσε τὸν κήρυκα ἀνειπεῖν ὅτι Γόργος ὁ ὁπλοφύλαξ Ἀλέξανδρον Ἄμμωνος υἱὸν στεφανοῖ χρυσοῖς τρισχιλίοις, καὶ ὅταν Ἀθήνας πολιορκῇ, μυρίαις πανοπλίαις καὶ τοῖς ἴσοις καταπέλταις καὶ πᾶσι τοῖς ἄλλοις βέλεσιν εἰς τὸν πόλεμον ἱκανοῖς.","lemmas":"γάρ  καί στεφανόω ὁ Ἀλέξανδρος, τις ὁ  πᾶς κολακεία κοινόω τῷ ᾽ Ἀλέξανδρος κελεύω ὁ κῆρυξ ἀναγορεύω ὅτι2 Γόργος ὁ Ἀλέξανδρος Ἄμμων υἱός στεφανόω χρυσός τρισχίλιοι, καί ὅταν Ἀθήνη πολιορκέω, μυρίος πανοπλία καί ὁ ἴσος καταπάλτης καί πᾶς ὁ βέλος εἰς ὁ πόλεμος ἱκανός."},{"id":253363,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χάρης δ᾽ ἐν τῇ δεκάτῃ τῶν περὶ Ἀλέξανδρον Ἱστοριῶν ὅτε, φησίν, εἷλε Δαρεῖον, γάμους συνετέλεσεν ἑαυτοῦ τε καὶ τῶν ἄλλων φίλων, ἐνενήκοντα καὶ δύο θαλάμους κατασκευασάμενος ἐν τῷ αὐτῷ τόπῳ.","lemmas":"Χάρης ἐν ὁ δέκατος ὁ περί Ἀλέξανδρος ἱστορία ὅτε, φημί, αἱρέω Δαρεῖος, γάμος συντελέω ἑαυτοῦ τε καί ὁ ἄλλος φίλος, καί γε θάλαμος κατασκευάζω ἐν ὁ αὐτός τόπος."},{"id":253364,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ ὁ οἶκος ἑκατοντάκλινος, ἐν ᾧ ἑκάστη ἦν κλίνη κεκοσμημένη στολῇ γαμικῇ εἴκοσι μνῶν ἀργυρᾶ:","lemmas":"εἰμί δέ ὁ οἶκος , ἐν ὅς ἕκαστος εἰμί κλίνη κοσμέω στολή  μνᾶ ἀργύρεος:"},{"id":253365,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ αὐτοῦ χρυσόπους ἦν.","lemmas":"ὁ δέ αὐτός εἰμί."},{"id":253366,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συμπαρέλαβεν δὲ εἰς τὸ συμπόσιον καὶ τοὺς ἰδιοξένους ἅπαντας καὶ κατέκλινεν ἀντιπροσώπους ἑαυτῷ τε καὶ τοῖς ἄλλοις νυμφίοις, τὴν δὲ λοιπὴν δύναμιν πεζήν τε καὶ ναυτικὴν καὶ τὰς πρεσβείας καὶ τοὺς παρεπιδημοῦντας ἐν τῇ αὐλῇ.","lemmas":"δέ εἰς ὁ συμπόσιον καί ὁ ἅπας καί κατακλίνω ἀντιπρόσωπος ἑαυτοῦ τε καί ὁ ἄλλος νυμφίος, ὁ δέ λοιπός δύναμις πεζός τε καί ναυτικός καί ὁ πρέσβεια καί ὁ ἐν ὁ αὐλή."},{"id":253367,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατεσκεύαστο δὲ ὁ οἶκος πολυτελῶς καὶ μεγαλοπρεπῶς ἱματίοις τε καὶ ὀθονίοις πολυτελέσιν, ὑπὸ δὲ ταῦτα πορφυροῖς καὶ φοινικοῖς χρυσουφέσιν, τοῦ δὲ μένειν τὴν σκηνὴν ὑπέκειντο κίονες εἰκοσαπήχεις περίχρυσοι καὶ διάλιθοι καὶ περιάργυροι.","lemmas":"κατασκευάζω δέ ὁ οἶκος πολυτελής καί μεγαλοπρεπής ἱμάτιον τε καί ὀθόνιον πολυτελής, ὑπό δέ οὗτος πορφύρεος καί φοινίκεος , ὁ δέ μένω ὁ σκηνή ὑπόκειμαι κίων εἰκοσάπηχυς καί καί ."},{"id":253368,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιεβέβληντο δὲ ἐν τῷ περιβόλῳ πολυτελεῖς αὐλαῖαι ζῳωτοὶ καὶ διάχρυσοι, κανόνας ἔχουσαι περιχρύσους καὶ περιαργύρους.","lemmas":"περιβάλλω δέ ἐν τῷ περίβολος πολυτελής  καί , κανών ἔχω καί ."},{"id":253369,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς δ᾽ αὐλῆς ἦν τὸ περίμετρον στάδιοι τέσσαρες, ἐγίνετο δὲ τὰ δεῖπνα πρὸς σάλπιγγα τότε μὲν ἐν τοῖς γάμοις, καὶ ἄλλως δ᾽ αἰεὶ ὅτε τύχοι σπονδοποιούμενος,2 ὥστε πᾶν εἰδέναι τὸ στρατόπεδον.","lemmas":"ὁ αὐλή εἰμί ὁ στάδιον τέσσαρες, γίγνομαι δέ ὁ δεῖπνον πρός σάλπιγξ τότε μέν ἐν ὁ γάμος, καί ἄλλος ἀεί ὅτε τυγχάνω , 2 ὥστε πᾶς οἶδα ὁ στρατόπεδον."},{"id":253370,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ πέντε δὲ ἡμέρας ἐπετελέσθησαν οἱ γάμοι, καὶ ἐλειτούργησαν πάνυ πολλοὶ καὶ βαρβάρων καὶ Ἑλλήνων, καὶ οἱ ἀπὸ τῆς Ἰνδικῆς θαυματοποιοὶ ἦσαν διαπρέποντες, ἔτι δὲ Σκύμνος Ταραντῖνος καὶ Φιλιστίδης Συρακόσιοςʽ Ἡράκλειτός τε ὁ Μιτυληναῖος:","lemmas":"ἐπί δέ ἡμέρα ἐπιτελέω ὁ γάμος, καί πάνυ πολύς καί βάρβαρος καί Ἕλλην, καί ἕ ἀπό ὁ Ἰνδικός εἰμί , ἔτι δέ  καί Φιλιστίδης Συρακόσιος ʽ Ἡράκλειτος τε ὁ Μιτυληναῖος:"},{"id":253371,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μεθ᾽ οὓς ἐπεδείξατο ῥαψῳδὸς Ἄλεξις Ταραντῖνος.","lemmas":"ὅς ἐπιδείκνυμι ῥαψῳδός ."},{"id":253372,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρῆλθον δὲ καὶ ψιλοκιθαρισταὶ Κρατῖνος Μηθυμναῖος, Ἀριστώνυμος Ἀθηναῖος, Ἀθηνόδωρος Τήιος:","lemmas":"παρέρχομαι δέ καί Κρατῖνος , Ἀριστώνυμος Ἀθηναῖος, Ἀθηνόδωρος Τήϊος:"},{"id":253373,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκιθαρῴδησαν δὲ ʽ Ἡράκλειτός τε ὁ Ταραντῖνος καὶ Ἀριστοκράτης ὁ Θηβαῖος.","lemmas":"δέ Ἡράκλειτος τε ὁ καί Ἀριστοκράτης ὁ Θηβαῖος."},{"id":253374,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐλῳδοὶ δὲ παρῆλθον Διονύσιος ὁ Ἡρακλεώτης, Ὑπέρβολος Κυζικηνός:","lemmas":"δέ παρέρχομαι Διονύσιος ὁ , Ὑπέρβολος Κυζικηνός:"},{"id":253375,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρῆλθον δὲ καὶ αὐληταί, οἳ πρῶτον τὸ Πυθικὸν ηὔλησαν, εἶθ᾽ ἑξῆς μετὰ τῶν χορῶν, Τιμόθεος, Φρύνιχος, Καφισίας,1 Διόφαντος, ἔτι δὲ:","lemmas":"παρέρχομαι δέ καί αὐλητής, πρῶτος ὁ Πυθικός , ἑξῆς μετά ὁ χορός, Τιμόθεος, Φρύνιχος, , 1 Διόφαντος, ἔτι δέ:"},{"id":253376,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔιος ὁ Χαλκιδεύς.","lemmas":"ὁ ."},{"id":253377,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἔκτοτε οἱ πρότερον καλούμενοι Διονυσοκόλακες Ἀλεξανδροκόλακες ἐκλήθησαν διὰ τὰς τῶν δώρων ὑπερβολάς, ἐφ᾽ οἷς καὶ ἥσθη ὁ Ἀλέξανδρος.","lemmas":"καί ἔκτοτε ὁ πρότερος καλέω  καλέω διά ὁ ὁ δῶρον ὑπερβολή, ὅς καί ἥδομαι ὁ Ἀλέξανδρος."},{"id":253378,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπεκρίθησαν δὲ τραγῳδοὶ μὲν Θεσσαλὸς καὶ Ἀθηνόδωρος καὶ Ἀριστόκριτος, κωμῳδοὶ δὲ Λύκων καὶ Φορμίων καὶ Ἀρίστων, παρῆν δὲ καὶ Φασίμηλος ὁ ψάλτης.","lemmas":"ὑποκρίνομαι δέ τραγῳδός μέν Θεσσαλός καί Ἀθηνόδωρος καί , κωμῳδός δέ Λύκων καί Φορμίων καί Ἀρίστων, πάρειμι δέ καί ὁ ψάλτης."},{"id":253379,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ πεμφθέντες, φησί, στέφανοι ὑπὸ τῶν πρεσβευτῶν καὶ τῶν λοιπῶν ταλάντων ἦσαν μυρίων πεντακισχιλίων.","lemmas":"ὁ δέ πέμπω, φημί, ὑπό ὁ πρεσβευτής καί ὁ λοιπός εἰμί μυρίος πεντακισχίλιοι."},{"id":253380,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πολύκλειτος δ᾽ ὁ Λαρισαῖος ἐν τῇ ὀγδόῃ τῶν Ἱστοριῶν καὶ ἐπὶ χρυσῆς κλίνης κοιμᾶσθαί φησι τὸν Ἀλέξανδρον καὶ αὐλητρίδας αὐτῷ καὶ αὐλητὰς αἰεὶ ἕπεσθαι ἐπὶ τὸ στρατόπεδον καὶ πίνειν ἄχρι τῆς ἕω.","lemmas":"Πολύκλειτος ὁ Λαρισαῖος ἐν ὁ ὄγδοος ὁ ἱστορία καί ἐπί χρύσεος κλίνη κοιμάω φημί ὁ Ἀλέξανδρος καί αὐλητρίς αὐτός καί αὐλητής ἀεί ἐπί ὁ στρατόπεδον καί πίνω ἄχρι ὁ ."},{"id":253381,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ἐν τοῖς περὶ Βίων περὶ Δαρείου λέγων τοῦ καθαιρεθέντος ὑπὸ τοῦ Ἀλεξάνδρου φησὶν ὁ Περσῶν βασιλεὺς ἀθλοθετῶν τοῖς τὰς ἡδονὰς αὐτῷ πορίζουσιν ὑπὸ πάντων τῶν ἡδέων ἡττωμένην ἀπέδειξε τὴν βασιλείαν καὶ καταγωνιζόμενος ἑαυτὸν οὐκ ᾔσθετο πρότερον ἢ τὸ σκῆπτρον ἕτεροι λαβόντες ἀνεκηρύχθησαν.","lemmas":"Κλέαρχος ἐν περί περί Δαρεῖος λέγω ὁ καθαιρέω ὑπό ὁ Ἀλέξανδρος φημί ὁ Πέρσης βασιλεύς ἀθλοθετέω ὁ ὁ ἡδονή αὐτός πορίζω ὑπό πᾶς ὁ ἡδύς ἀποδείκνυμι ὁ βασιλεία καί ἑαυτοῦ οὐ αἰσθάνομαι πρότερος ἤ ὁ σκῆπτρον ἕτερος λαμβάνω ."},{"id":253382,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φύλαρχος δ᾽ ἐν τῇ τρίτῃ καὶ εἰκοστῇ τῶν Ἱστοριῶν καὶ Ἀγαθαρχίδης ὁ Κνίδιος ἐν τῷ δεκάτῳ περὶ᾽᾽ Ἀσίας καὶ τοὺς ἑταίρους φησὶ τοὺς Ἀλεξάνδρου ὑπερβαλλούσῃ τρυφῇ χρήσασθαι.","lemmas":"Φύλαρχος ἐν ὁ τρίτος καί εἰκοστός ὁ ἱστορία καί Ἀγαθαρχίδης ὁ ἐν ὁ δέκατος περί ᾽ ᾽ Ἀσία καί ὁ ἑταῖρος φημί ὁ Ἀλέξανδρος ὑπερβάλλω τρυφή χράομαι."},{"id":253383,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν εἷς ὢν καὶ Ἄγνων χρυσοῦς ἥλους ἐν ταῖς κρηπῖσι ἐφόρει.","lemmas":"ὅς εἰμί καί χρύσεος ἧλος ἐν ὁ κρηπίς ἐφοράω."},{"id":253384,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλεῖτος δ᾽ ὁ Λευκὸς καλούμενος ὅτε χρηματίζειν μέλλοι, ἐπὶ πορφυρῶν ἱματίων διαπεριπατῶν τοῖς ἐντυγχάνουσιν διελέγετο.","lemmas":"Κλεῖτος ὁ καλέω ὅτε χρηματίζω μέλλω, ἐπί ἱμάτιον ὁ ἐντυγχάνω διαλέγω."},{"id":253385,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Περδίκκᾳ δὲ καὶ Κρατερῷ φιλογυμναστοῦσιν ἠκολούθουν διφθέραι σταδιαῖαι τοῖς μεγέθεσιν, ὑφ᾽ αἷς περιλαμβάνοντες τόπον ἐν ταῖς καταστρατοπεδείαις ἐγυμνάζοντο:","lemmas":"Περδίκκας δέ καί φιλογυμναστέω ἀκολουθέω διφθέρα ὁ μέγεθος, ὅς περιλαμβάνω τόπος ἐν ὁ γυμνάζω:"},{"id":253386,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἠκολούθει δὲ αὐτοῖς καὶ ὑποζύγια πολλὰ τὰ τὴν κόνιν κομίζοντα πρὸς τὴν ἐν τῇ παλαίστρᾳ χρείαν.","lemmas":"ἀκολουθέω δέ αὐτός καί ὑποζύγιον πολύς ὁ ὁ κόνις κομίζω πρός ὁ ἐν ὁ παλαίστρα χρεία."},{"id":253387,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λεοννάτῳ δὲ καὶ Μενελάῳ φιλοκυνήγοις οὖσιν αὐλαῖαι σταδίων ἑκατὸν ἠκολούθουν, αἷς περιιστάντες τὰς θήραςι ἐκυνήγουν, τὰς δὲ χρυσᾶς πλατάνους καὶ τὴν χρυσῆν ἄμπελον ὑφ᾽ ἣν οἱ Περσῶν βασιλεῖς ἐχρημάτιζον πολλάκις καθήμενοι, σμαραγδίνους βότρυς ἔχουσαν καὶ τῶν᾽ Ἰνδικῶν ἀνθράκων ἄλλων τε παντοδαπῶν λίθων ὑπερβαλλόντων ταῖς πολυτελείαις, ἐλάττω φησὶν ὁ Φύλαρχος φαίνεσθαι τῆς καθ᾽ ἡμέραν ἑκάστοτε γινομένης παρ᾽ Ἀλεξάνδρῳ δαπάνης, ἦν γὰρ αὐτοῦ ἡ σκηνὴ κλινῶν ρ᾽, χρυσοῖ δὲ κίονες ν᾽ κατεῖχον αὐτήν.","lemmas":"Λεόννατος δέ καί Μενέλαος εἰμί στάδιον ἀκολουθέω, ὅς ὁ θήρα ι , ὁ δέ χρύσεος πλάτανος καί ὁ χρύσεος ἄμπελος ὅς ὁ Πέρσης βασιλεύς χρηματίζω πολλάκις , βότρυς ἔχω καί ὁ ᾽ Ἰνδικός ἄνθραξ ἄλλος τε παντοδαπής λίθος ὑπερβάλλω ὁ πολυτέλεια, ἐλάσσων φημί ὁ Φύλαρχος φαίνω ὁ ἡμέρα ἑκάστοτε  Ἀλέξανδρος δαπάνη, εἰμί γάρ αὐτός ὁ σκηνή κλίνη , χρύσεος δέ κίων κατέχω αὐτός."},{"id":253388,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ ὑπερτείνοντες οὐρανίσκοι διάχρυσοι ποικίλμασιν ἐκπεπονημένοι πολυτελέσιν ἐσκέπαζον τὸν ἄνω τόπον, καὶ πρῶτοι μὲν Πέρσαι φ᾽ μηλοφόροι περὶ αὐτὴν ἐντὸς εἱστήκεσαν πορφυραῖς καὶ μηλίναις ἐσθῆσιν ἐξησκημένοι μετὰ δὲ τούτους τοξόται τὸν ἀριθμὸν χίλιοι, οἱ μὲν φλόγινα ἐνδεδυκότες, οἱ δὲ ὑσγινοβαφῆ,2 πολλοὶ δὲ καὶ κυάνεα εἶχον περιβόλαια.","lemmas":"ὁ δέ  ποίκιλμα ἐκπονέω πολυτελής σκεπάζω ὁ ἄνω2 τόπος, καί πρῶτος μέν Πέρσης μηλοφόρος περί αὐτός ἐντός ἵστημι καί ἐσθής ἐξασκέω μετά δέ οὗτος τοξότης ὁ ἀριθμός χίλιοι, ὁ μέν ἐνδύω, ὁ δέ , 2 πολύς δέ καί κυάνεος ἔχω περιβόλαιον."},{"id":253389,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προειστήκεσαν δὲ τούτων ἀργυράσπιδες Μακεδόνες πεντακόσιοι, κατὰ δὲ μέσην τὴν σκηνὴν χρυσοῦς ἐτίθετο δίφρος, ἐφ᾽ οὗ καθήμενος ἐχρημάτιζεν ὁ Ἀλέξανδρος τῶν σωματοφυλάκων πανταχόθεν ἐφεστηκότων.","lemmas":"προΐστημι δέ οὗτος  πεντακόσιοι, κατά δέ μέσος ὁ σκηνή χρύσεος τίθημι δίφρος, οὗ2 χρηματίζω ὁ Ἀλέξανδρος ὁ σωματοφύλαξ πανταχόθεν ἐφίστημι."},{"id":253390,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔξωθεν δὲ κύκλῳ τῆς σκηνῆς τὸ τῶν ἐλεφάντων ἄγημα διεσκευασμένον ἐφειστήκει καὶ Μακεδόνες χίλιοι Μακεδονικὰς στολὰς ἔχοντες, εἶτα μύριοι Πέρσαι, τό τε τὴν πορφύραν ἔχον πλῆθος εἰς πεντακοσίους ἦν, οἷς Ἀλέξανδρος ἔδωκε φορεῖν τὴν στολὴν ταύτην.","lemmas":"ἔξωθεν δέ κύκλος ὁ σκηνή ὁ ὁ ἐλέφας ἄγημα ἐφίστημι καί χίλιοι Μακεδονικός στολή ἔχω, εἶτα μυρίος Πέρσης, ὁ τε ὁ πορφύρα ἔχω πλῆθος εἰς πεντακόσιοι εἰμί, ὅς Ἀλέξανδρος δίδωμι φορέω ὁ στολή οὗτος."},{"id":253391,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσούτων δὲ ὄντων καὶ τῶν φίλων καὶ τῶν θεραπευόντων οὐδεὶς ἐτόλμα προσπορεύεσθαι Ἀλεξάνδρῳ τοιοῦτον ἐγεγόνει τὸ περὶ αὐτὸν ἀξίωμα, ἔγραψεν δὲ καὶ ποτε Ἀλέξανδρος ταῖς ἐν Ἰωνίᾳ πόλεσιν καὶ πρώτοις Χίοις, ὅπως αὐτῷ πορφύραν ἀποστείλωσιν.","lemmas":"τοσοῦτος δέ εἰμί καί ὁ φίλος καί ὁ θεραπεύω τολμάω Ἀλέξανδρος τοιοῦτος γίγνομαι ὁ περί αὐτός ἀξίωμα, γράφω δέ καί ποτε Ἀλέξανδρος ὁ ἐν Ἰωνία πόλις καί πρῶτος , ὅπως αὐτός πορφύρα ."},{"id":253392,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤθελεν γὰρ τοὺς ἑταίρους ἅπαντας ἁλουργὰς ἐνδῦσαι στολάς.","lemmas":"ἐθέλω γάρ ὁ ἑταῖρος ἅπας  στολή."},{"id":253393,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναγνωσθείσης δὲ τῆς ἐπιστολῆς Χίοις παρὼν Θεόκριτος ὁ σοφιστὴς νῦν ἐγνωκέναι ἔφη τὸ παρ᾽ Ὁμήρῳ εἰρημένον ἔλλαβε πορφύρεος θάνατος καὶ μοῖρα κραταιή.","lemmas":"ἀναγιγνώσκω δέ ὁ ἐπιστολή παρών Θεόκριτος ὁ σοφιστής νῦν γιγνώσκω φημί ὁ Ὅμηρος λέγω λαμβάνω πορφύρεος θάνατος καί μοῖρα κραταιός."},{"id":253394,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντίοχον δὲ τὸν Γρυπὸν ἐπικαλούμενον βασιλέα φησὶ Ποσειδώνιος ἐν τῇ ὀγδόῃ καὶ εἰκοστῇ τῶν Ἱστοριῶν τὰς ἐπὶ Δάφνῃ πανηγύρεις ἐπιτελοῦντα ὑποδοχὰς λαμπρὰς ἐπιτελεῖν.","lemmas":"Ἀντίοχος δέ ὁ ἐπικαλέω βασιλεύς φημί Ποσειδώνιος ἐν ὁ ὄγδοος καί εἰκοστός ὁ ἱστορία ὁ ἐπί Δάφνη πανήγυρις ἐπιτέλλω ὑποδοχή λαμπρός ἐπιτελέω."},{"id":253395,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν αἷς τὸ μὲν πρῶτον ἀναδόσεις ἐγίγνοντο ὁλομελῶν βρωμάτων, εἶτ᾽ ἤδη καὶ ζώντων χηνῶν καὶ λαγωῶν καὶ δορκάδων.","lemmas":"ἐν ὅς ὁ μέν πρῶτος ἀνάδοσις γίγνομαι βρῶμα, ἤδη καί ζήω χήν καί λαγώς καί δορκάς."},{"id":253396,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνεδίδοντο δέ, φησίν, καὶ χρυσοῖ στέφανοι;","lemmas":"ἀναδίδωμι δέ, φημί, καί χρύσεος στέφανος;"},{"id":253397,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῖς δειπνοῦσιν καὶ ἀργυρωμάτων πλῆθος καὶ θεραπόντων καὶ ἵππων καὶ καμήλων.","lemmas":"ὁ δειπνέω καί ἀργύρωμα πλῆθος καί θεράπων καί ἵππος καί κάμηλος."},{"id":253398,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔδει τε ἀναβάντα ἐπὶ τὴν κάμηλον ἕκαστον πιεῖν καὶ λαβεῖν τὴν κάμηλον καὶ τὰ ἐπὶ τὴν κάμηλον καὶ τὸν παρεστῶτα παῖδα.","lemmas":"δέω τε ἀναβαίνω ἐπί ὁ κάμηλος ἕκαστος πίνω καί λαμβάνω ὁ κάμηλος καί ὁ ἐπί ὁ κάμηλος καί ὁ παρίστημι παῖς."},{"id":253399,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇ τεσσαρεσκαιδεκάτῃ περὶ τοῦ ὁμωνύμου αὐτοῦ Ἀντιόχου λέγων τοῦ ἐπ᾽ Ἀρσάκην εἰς Μηδίαν στρατεύσαντός φησιν ὅτι ὑποδοχὰς ἐποιεῖτο καθ᾽ ἡμέραν ὀχλικάς:","lemmas":"ἐν δέ ὁ τεσσαρεσκαιδέκατος περί ὁ ὁμώνυμος αὐτός Ἀντίοχος λέγω ὁ Ἀρσάκης εἰς Μηδία φημί ὅτι2 ὑποδοχή ποιέω ἡμέρα :"},{"id":253400,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν αἷς χωρὶς τῶν ἀναλισκομένων καὶ ἐκφατνιζομένων σωρευμάτων ἕκαστος ἀπέφερε τῶν ἑστιατόρων ὁλομελῆ κρέα χερσαίων τε καὶ πτηνῶν καὶ θαλαττίων ζῴων ἀδιαίρετα ἐσκευασμένα, ἅμαξαν πληρῶσαι δυνάμενα:","lemmas":"ἐν ὅς χωρίς ὁ ἀναλίσκω καί σώρευμα ἕκαστος ὁ ἑστιάτωρ ὁλομελής κρέας χερσαῖος τε καί πτηνός καί θαλάσσιος ζῷον ἀδιαίρετος σκευάζω, ἄμαξα πληρόω :"},{"id":253401,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετὰ ταῦτα μελιπήκτων καὶ στεφάνων ἐκ σμύρνης καὶ λιβανωτοῦ σὺν:","lemmas":"καί μετά οὗτος καί στέφανος ἐκ σμύρνα καί λιβανωτός σύν:"},{"id":253402,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνδρομήκεσι λημνίσκων χρυσῶν πιλήμασιν πλήθη.","lemmas":"χρύσεος πλῆθος."},{"id":253403,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλύτος δ᾽ ὁ Ἀριστοτελικὸς ἐν τοῖς περὶ Μιλήτου Πολυκράτην φησὶ τὸν Σαμίων τύραννον ὑπὸ τρυφῆς τὰ πανταχόθεν συνάγειν, κύνας μὲν ἐξ ἠπείρου, αἶγας δὲ ἐκ Σκύρου, ἐκ δὲ Μιλήτου πρόβατα, ὗς δ᾽ ἐκ Σικελίας.","lemmas":"ὁ ἐν ὁ περί Μίλητος Πολυκράτης φημί ὁ Σάμιος τύραννος ὑπό τρυφή ὁ πανταχόθεν συνάγω, κυνέη μέν ἐκ ἤπειρος, αἴξ δέ ἐκ Σκῦρος, ἐκ δέ Μίλητος πρόβατον,  ἐκ Σικελία."},{"id":253404,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν τρίτῳ Σαμίων῝ Ὥρων ἐκ πολλῶν πόλεών φησιν κοσμηθῆναι τὴν Σάμον ὑπὸ τοῦ Πολυκράτους, κύνας μὲν Μολοττικὰς καὶ Λακαίνας εἰσαγαγόντος, αἶγας δ᾽ ἐκ Σκύρου καὶ Νάξου, πρόβατα δ᾽ ἐκ Μιλήτου καὶ τῆς Ἀττικῆς, μετεστέλλετο δέ, φησί, καὶ τεχνίτας ἐπὶ μισθοῖς μεγίστοις.","lemmas":"ἐν τρίτος ῝ ἐκ πολύς πόλις φημί κοσμέω ὁ Σάμος ὑπό ὁ Πολυκράτης, κυνέη μέν καί εἰσάγω, αἴξ ἐκ Σκῦρος καί Νάξος, πρόβατον ἐκ Μίλητος καί ὁ , δέ, φημί, καί τεχνίτης ἐπί μέγας."},{"id":253405,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸ δὲ τοῦ τυραννῆσαι κατασκευασάμενος στρωμνὰς πολυτελεῖς καὶ ποτήρια ἐπέτρεπε χρῆσθαι τοῖς ἢ γάμον ἢ μείζονας ὑποδοχὰς ποιουμένοις.","lemmas":"πρό δέ ὁ τυραννεύω κατασκευάζω στρωμνή πολυτελής καί ποτήριον ἐπιτρέπω χράω2 ὁ τίη γάμος τίη μέγας ὑποδοχή ποιέω."},{"id":253406,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ πάντων οὖν τούτων ἄξιον θαυμάζειν τὸν τύραννον ὅτι οὐδαμόθεν ἀναγέγραπται γυναῖκας ἢ παῖδας μεταπεμψάμενος, καίτοι περὶ τὰς τῶν ἀρρένων ὁμιλίας ἐπτοημένος, ὡς καὶ ἀντερᾶν Ἀνακρέοντι τῷ ποιητῇ ὅτε καὶ δι᾽ ὀργὴν ἀπέκειρε τὸν ἐρώμενον.","lemmas":"ἐκ πᾶς οὖν οὗτος ἄξιος θαυμάζω ὁ τύραννος ὅτι2 οὐδαμόθεν ἀναγράφω γυνή ἤ παῖς μεταπέμπω, περί ὁ ὁ ὁμιλία πτοέω, ὡς καί ἀντεράω τῷ ποιητής ὅτε καί ὀργή ἀποκείρω ὁ ἐράω."},{"id":253407,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρῶτος δ᾽ ὁ Πολυκράτης καὶ ναῦς τινας πήξας ἀπὸ τῆς πατρίδος Σαμαίνας ἐκάλεσεν.","lemmas":"πρῶτος ὁ Πολυκράτης καί ναῦς τις πήγνυμι ἀπό ὁ πατρίς καλέω."},{"id":253408,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δέ φησιν ὡς Πολυκράτης ὁ τῆς ἁβρᾶς Σάμου τύραννος διὰ τὴν περὶ τὸν βίον ἀκολασίαν ἀπώλετο, ζηλώσας τὰ Λυδῶν μαλακά, ὅθεν τῷ τ᾽ ἐν Σάρδεσιν Ἀγκῶνι Γλυκεῖ προσαγορευομένῳ τὴν παρὰ τοῖς Σαμίοις λαύραν ἀντικατεσκεύασεν ἐν τῇ πόλει καὶ τοῖς Λυδῶν ἄνθεσιν ἀντέπλεξε τὰ διαγγελθέντα Σαμίων ἄνθεα.","lemmas":"Κλέαρχος δέ φημί ὡς ὁ ὁ Σάμος τύραννος διά ὁ περί ὁ βίος ἀκολασία ἀπόλλυμι, ζηλόω ὁ μαλακός, ὅθεν τῷ ἐν Σάρδεις  προσαγορεύω ὁ παρά ὁ λαύρα ἐν ὁ πόλις καί ὁ ἄνθος ὁ  ἄνθος."},{"id":253409,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων δὲ ἡ μὲν Σαμίων λαύρα στενωπή τις ἦν γυναικῶν δημιουργῶν πλήθουσα καὶ τῶν πρὸς ἀπόλαυσιν καὶ ἀκρασίαν πάντων βρωμάτων ὄντως ἐνέπλησε τὴν Ἑλλάδα:","lemmas":"οὗτος δέ ὁ μέν Σάμιος λαύρα τις εἰμί γυνή πλήθω καί ὁ πρός ἀπόλαυσις καί ἀκρασία2 πᾶς βρῶμα ὄντως ἐμπίμπλημι ὁ Ἑλλάς:"},{"id":253410,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ Σαμίων ἄνθη γυναικῶν καὶ ἀνδρῶν κάλλη διάφορα.","lemmas":"ὁ δέ Σάμιος ἄνθη γυνή καί ἀνήρ κάλλος διάφορος."},{"id":253411,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτι δὲ τῆς συμπάσης πόλεως ἐν ἑορταῖς τε καὶ μέθαις καὶ ταῦτα μὲν ὁ Κλέαρχος, οἶδα δὲ κἀγὼ παρὰ τοῖς ἐμοῖς᾽ Ἀλεξανδρεῦσιν λαύραν τινὰ καλουμένην μέχρι καὶ νῦν Εὐδαιμόνων, ἐν ᾗ πάντα τὰ πρὸς τρυφὴν ἐπωλεῖτο, Ἀλκισθένην δὲ τὸν Συβαρίτην φησὶν Ἀριστοτέλης ἐν τοῖς Θαυμασίοις ὑπὸ τρυφῆς ἱμάτιον τοιοῦτον κατασκευάσασθαι τῇ πολυτελείᾳ ὡς προτίθεσθαι αὐτὸ ἐπὶ Λακινίου ἐν τῇ πανηγύρει τῆς Ἥρας, εἰς ἣν συμπορεύονται πάντες Ἰταλιῶται, καὶ τῶν δεικνυμένων μάλιστα πάντων ἐκεῖνο θαυμάζεσθαι.","lemmas":"ἔτι δέ ὁ σύμπας πόλις ἐν ἑορτή τε καί μέθη καί οὗτος μέν ὁ Κλέαρχος, οἶδα δέ παρά ὁ ἐμός ᾽ Ἀλεξανδρεύς λαύρα καλέω μέχρι καί νῦν , ἐν ὅς πᾶς ὁ πρός τρυφή πωλέω, δέ ὁ Συβαρίτης φημί Ἀριστοτέλης ἐν ὁ θαυμάσιος ὑπό τρυφή ἱμάτιον τοιοῦτος κατασκευάζω ὁ πολυτέλεια ὡς προτίθημι αὐτός ἐπί Λακίνιος ἐν ὁ πανήγυρις ὁ Ἥρα, εἰς ὅς συμπορεύομαι πᾶς Ἰταλιώτης, καί ὁ δείκνυμι μάλιστα πᾶς ἐκεῖνος θαυμάζω."},{"id":253412,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗ φασι κυριεύσαντα Διονύσιον τὸν πρεσβύτερον ἀποδόσθαι Καρχηδονίοις ρ᾽ καὶ κ᾽ ταλάντων, ἱστορεῖ δὲ καὶ Πολέμων περὶ αὐτοῦ ἐν τῷ ἐπιγραφομένῳ περὶ τῶν ἐν Καρχηδόνι Πέπλων.","lemmas":"οὗ φημί κυριεύω Διονύσιος ὁ πρέσβυς ἀποδίδωμι  καί τάλαντον, ἱστορέω δέ καί Πολέμων περί αὐτός ἐν τῷ ἐπιγράφω περί ὁ ἐν Καρχηδών ."},{"id":253413,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Σμινδυρίδου τοῦ Συβαρίτου καὶ τῆς τούτου.","lemmas":"περί δέ ὁ καί ὁ οὗτος."},{"id":253414,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρυφῆς ἱστόρησεν Ἡρόδοτος ἐν τῇ ἕκτῃ ὡς ἀποπλέων ἐπὶ τὴν μνηστείαν τῆς Κλεισθένους τοῦ Σικυωνίων τυράννου θυγατρὸς Ἀγαρίστης, φησίν, ἀπὸ μὲν Ἰταλίης ἦλθε Σμινδυρίδης ὁ Ἱπποκράτεος Συβαρίτης, ὃς ἐπὶ πλεῖστον δὴ χλιδῆς εἷς ἀνὴρ ἀφίκετο.","lemmas":"τρυφή ἱστορέω Ἡρόδοτος ἐν ὁ ἕκτος ὡς ἀποπλέω ἐπί ὁ μνηστεία ὁ Κλεισθένης ὁ Σικυώνιος τύραννος θυγάτηρ Ἀγαρίστη, φημί, ἀπό μέν Ἰταλία ἔρχομαι Σμινδυρίδης ὁ Ἱπποκράτης Συβαρίτης, ὅς ἐπί πλεῖστος δή χλιδή ἀνήρ ἀφικνέομαι."},{"id":253415,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ εἵποντο γοῦν αὐτῷ χίλιοι μάγειροι καὶ ὀρνιθευταί.","lemmas":"γοῦν αὐτός χίλιοι μάγειρος καί ὀρνιθευτής."},{"id":253416,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱστορεῖ περὶ αὐτοῦ καὶ Τίμαιος διὰ τῆς ἑβδόμης.","lemmas":"ἱστορέω περί αὐτός καί Τίμαιος διά ὁ ."},{"id":253417,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῆς Διονυσίου τοῦ νεωτέρου Σικελίας τυράννου τρυφῆς Σάτυρος ὁ περιπατητικὸς ἱστορῶν ἐν τοῖς Βίοις πληροῦσθαί φησιν παρ᾽ αὐτῷ τριακοντακλίνους οἴκους ὑπὸ τῶν εὐωχουμένων.","lemmas":"περί δέ ὁ Διονύσιος ὁ νεώτερος Σικελία τύραννος τρυφή Σάτυρος ὁ περιπατητικός ἱστορέω ἐν ὁ βίος φημί αὐτός οἶκος ὑπό ὁ εὐωχέω."},{"id":253418,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κλέαρχος δὲ ἐν τῷ τετάρτῳ τῶν Βίων γράφει οὕτως:","lemmas":"καί Κλέαρχος δέ ἐν ὁ τέταρτος ὁ Βίων γράφω οὕτως:"},{"id":253419,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονύσιος δ᾽ ὁ Διονυσίου ἁπάσης γενόμενος Σικελίας ἀλάστωρ εἰς τὴν Λοκρῶν πόλιν παρελθὼν οὖσαν αὐτῷ μητρόπολιν Δωρὶς γὰρ ἡ μήτηρ αὐτοῦ τὸ γένος ἦν Λοκρίς στρώσας οἶκον τῶν ἐν τῇ πόλει τὸν μέγιστον ἑρπύλλοις καὶ ῥόδοις μετεπέμπετο μὲν ἐν μέρει τὰς Λοκρῶν παρθένους:","lemmas":"Διονύσιος ὁ Διονύσιον ἅπας γίγνομαι Σικελία ἀλάστωρ εἰς ὁ πόλις παρέρχομαι εἰμί αὐτός μητρόπολις Δωρίς γάρ ὁ μήτηρ αὐτός ὁ γένος εἰμί Λοκρίς οἶκος ὁ ἐν ὁ πόλις ὁ μέγας καί ῥόδον μεταπέμπω μέν ἐν μέρος ὁ παρθένος:"},{"id":253420,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γυμνὸς μετὰ γυμνῶν οὐδὲν αἰσχύνης παρέλιπεν ἐπὶ τοῦ στρώματος κυλινδούμενος.","lemmas":"καί γυμνός μετά γυμνός αἰσχύνη παραλείπω ἐπί ὁ ."},{"id":253421,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιγαροῦν μετ᾽ οὐ πολὺν χρόνον οἱ ὑβρισθέντες γυναῖκα καὶ τέκνα ἐκείνου λαβόντες ὑποχείρια ἐπὶ τῆς ὁδοῦ στήσαντες μεθ᾽ ὕβρεως ἐνηκολάσταινον αὐτοῖς:","lemmas":"τοιγάρ οὐ πολύς χρόνος ὁ ὑβρίζω γυνή καί τέκνον ἐκεῖνος λαμβάνω ὑποχείριος ἐπί ὁ ὁδός ἵστημι ὕβρις αὐτός:"},{"id":253422,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":253423,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐπεὶ τῆς ὕβρεως πλήρεις ἐγένοντο, κεντοῦντες ὑπὸ τοὺς τῶν χειρῶν ὄνυχας βελόναις ἀνεῖλον αὐτούς, καὶ τελευτησάντων τὰ μὲν ὀστᾶ κατέκοψαν ἐν ὅλμοις, τὰ δὲ λοιπὰ κρεανομησάμενοι ἐπηράσαντο τοῖς μὴ γευσαμένοις αὐτῶν:","lemmas":"καί ἐπεί ὁ ὕβρις πλήρης γίγνομαι, κεντέω ὑπό ὁ ὁ χείρ ὄνυξ βελόνη ἀνειλέω αὐτός, καί τελευτάω ὁ μέν ὀστέον κατακόπτω ἐν , ὁ δέ λοιπός ἐπαράομαι ὁ μή αὐτός:"},{"id":253424,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν πρὸς τὴν ἀνόσιον ἀρὰν κατήλεσαν αὐτῶν τὰς σάρκας, ἵν᾽ ἡ τροφὴ σιτοποιουμένων κατεδεσθῇ:","lemmas":"ὅθεν πρός ὁ ἀνόσιος ἀρά καταλέω αὐτός ὁ σάρξ, ὁ τροφή :"},{"id":253425,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ λείψανα κατεπόντωσαν.","lemmas":"ὁ δέ λείψανον καταποντόω."},{"id":253426,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὸς δὲ Διονύσιος τέλος μητραγυρτῶν καὶ τυμπανοφορούμενος:","lemmas":"αὐτός δέ Διονύσιος τέλος καί :"},{"id":253427,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰκτρῶς τὸν βίον κατέστρεψεν.","lemmas":"οἰκτρός ὁ βίος καταστρέφω."},{"id":253428,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐλαβητέον οὖν τὴν καλουμένην τρυφὴν οὖσαν τῶν βίων ἀνατροπὴν ἁπάντων τε ὀλέθριον ἡγεῖσθαι τὴν ὕβριν.","lemmas":"εὐλαβέομαι οὖν ὁ καλέω τρυφή εἰμί ὁ βίος ἀνατροπή ἅπας τε ὀλέθριος ὁ ὕβρις."},{"id":253429,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διόδωρος δ᾽ ὁ Σικελιώτης ἐν τοῖς περὶ Βιβλιοθήκης Ἀκραγαντίνους φησὶ κατασκευάσαι Γέλωνι κολυμβήθραν πολυτελῆ τὸ περίμετρον ἔχουσαν σταδίων ζ᾽, βάθος δὲ πηχῶν κ᾽, εἰς ἣν ἐπαγομένων ποταμίων καὶ κρηναίων ὑδάτων ἰχθυοτροφεῖον εἶναι καὶ πολλοὺς παρέχεσθαι ἰχθῦς εἰς τὴν τρυφὴν καὶ ἀπόλαυσιν τῷ Γέλωνι:","lemmas":"Διόδωρος ὁ Σικελιώτης ἐν ὁ περί Ἀκραγαντῖνος φημί κατασκευάζω Γέλων κολυμβήθρα πολυτελής ὁ περίμετρον ἔχω στάδιον , βάθος δέ πῆχυς , εἰς ὅς ἐπάγω ποτάμιον καί κρηναῖος ὕδωρ ἰχθυοτροφεῖον εἰμί καί πολύς παρέχω ἰχθύς εἰς ὁ τρυφή καί ἀπόλαυσις ὁ Γέλων:"},{"id":253430,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθίπτασθαι δὲ καὶ κύκνων πλῆθος εἰς αὐτήν, ὡς γίνεσθαι ἐπιτερπεστάτην τὴν θέαν.","lemmas":"δέ καί κύκνος πλῆθος εἰς αὐτός, ὡς γίγνομαι ἐπιτερπής ὁ θέα."},{"id":253431,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕστερον δὲ αὕτη διεφθάρη καταχωσθεῖσα.","lemmas":"ὕστερον δέ οὗτος διαφθείρω ."},{"id":253432,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δοῦρις δὲ ἐν τῇ δ᾽ τῶν περὶ Ἀγαθοκλέα καὶ πλησίον Ἱππωνίου πόλεως ἄλσος τι δείκνυσθαι κάλλει διάφορον καὶ κατάρρυτον ὕδασιν, ἐν ᾧ καὶ τόπον τινὰ εἶναι καλούμενον Ἀμαλθείας Κέρας, ὃ τὸν Γέλωνα κατασκευάσαι.","lemmas":"Δοῦρις δέ ἐν ὁ ὁ περί Ἀγαθοκλῆς καί πλησίος Ἱππώνιον πόλις ἄλσος τις δείκνυμι κάλλος διάφορος καί κατάρρυτος ὕδωρ, ἐν ὅς καί τόπος εἰμί καλέω Ἀμαλθεία κέρας, ὅς ὁ Γέλων κατασκευάζω."},{"id":253433,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιληνὸς δ᾽ ὁ Καλακτῖνος ἐν τρίτῳ Σικελικῶν περὶ Συρακούσας φησὶν κῆπον εἶναι πολυτελῶς κατεσκευασμένον ὃν καλεῖσθαι Μῦθον, ἐν ᾧ χρηματίζειν ʽ Ἱέρωνα τὸν βασιλέα, ἡ δὲ Πανορμῖτις τῆς Σικελίας πᾶσα κῆπος προσαγορεύεται διὰ τὸ πᾶσα εἶναι πλήρης δένδρων ἡμέρων, ὥς φησιν Καλλίας ἐν ὀγδόῃ τῶν περὶ Ἀγαθοκλέα Ἱστοριῶν.","lemmas":"Σιληνός ὁ ἐν τρίτος Σικελικός περί Συράκουσαι φημί κῆπος εἰμί πολυτελής κατασκευάζω ὅς καλέω , ἐν ὅς χρηματίζω Ἱέρων ὁ βασιλεύς, ὁ δέ ὁ Σικελία πᾶς κῆπος προσαγορεύω διά ὁ πᾶς εἰμί πλήρης δένδρον ἥμερος, ὡς φημί Καλλίας ἐν ὄγδοος ὁ περί Ἀγαθοκλῆς ἱστορία."},{"id":253434,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποσειδώνιος δ᾽ ἐν τῇ ὀγδόῃ τῶν Ἱστοριῶν περὶ Δαμοφίλου λέγων τοῦ Σικελιώτου, δι᾽ ὃν ὁ δουλικὸς ἐκινήθη πόλεμος, ὅτι τρυφῆς ἦν οἰκεῖος, γράφει καὶ ταῦτα:","lemmas":"Ποσειδώνιος ἐν ὁ ὄγδοος ὁ ἱστορία περί Δαμόφιλος λέγω ὁ Σικελιώτης, ὅς ὁ κινέω πόλεμος, ὅτι2 τρυφή εἰμί οἰκεῖος, γράφω καί οὗτος:"},{"id":253435,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρυφῆς οὖν δοῦλος ἦν καὶ κακουργίας, διὰ μὲν τῆς χώρας τετρακύκλους ἀπήνας περιαγόμενος καὶ ἵππους καὶ θεράποντας ὡραίους καὶ παραδρομὴν ἀνάγωγον κολάκων τε καὶ παίδων στρατιωτικῶν.","lemmas":"τρυφή οὖν δοῦλος εἰμί καί κακουργία, διά μέν ὁ χώρα ἀπήνη περιάγω καί ἵππος καί θεράπων ὡραῖος καί ἀνάγωγος κόλαξ τε καί παῖς στρατιωτικός."},{"id":253436,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕστερον δὲ πανοικίᾳ ἐφυβρίστως κατέστρεψε τὸν βίον ὑπὸ τῶν οἰκετῶν περιυβρισθείς.","lemmas":"ὕστερον δέ πανοικίᾳ καταστρέφω ὁ βίος ὑπό ὁ οἰκέτης ."},{"id":253437,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δ᾽ ὁ Φαληρεύς, ὥς φησι Δοῦρις ἐν τῇ ἑκκαιδεκάτῃ τῶν Ἱστοριῶν, χιλίων καὶ διακοσίων ταλάντων κατ᾽ ἐνιαυτὸν κύριος γενόμενος καὶ ἀπὸ τούτων βραχέα δαπανῶν εἰς τοὺς στρατιώτας καὶ τὴν τῆς πόλεως διοίκησιν τὰ λοιπὰ πάντα διὰ.","lemmas":"Δημήτριος ὁ , ὡς φημί Δοῦρις ἐν ὁ ἑκκαιδέκατος ὁ ἱστορία, χίλιοι καί διακόσιοι τάλαντον ἐνιαυτός κύριος2 γίγνομαι καί ἀπό οὗτος βραχύς δαπανάω εἰς ὁ στρατιώτης καί ὁ ὁ πόλις διοίκησις ὁ λοιπός πᾶς διά."},{"id":253438,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν ἔμφυτον ἀκρασίαν ἠφάνιζεν, θοίνας καθ᾽ ἑκάστην ἡμέραν λαμπρὰς ἐπιτελῶν καὶ πλῆθός τι συνδείπνων ἔχων.","lemmas":"ὁ ἔμφυτος ἀκρασία2 ἀφανίζω,  ἕκαστος ἡμέρα ἐπιτελέω καί τις σύνδειπνος ἔχω."},{"id":253439,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταῖς μὲν δαπάναις ταῖς εἰς τὰ δεῖπνα τοὺς Μακεδόνας ὑπερέβαλλε, 1 τῇ δὲ καθαρειότητι Κυπρίους καὶ Φοίνικας:","lemmas":"καί ὁ μέν δαπάνη ὁ εἰς ὁ ὁ ὑπερβάλλω, ὁ δέ καθαρειότης καί Φοῖνιξ:"},{"id":253440,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥάσματά τε μύρων ἔπιπτεν ἐπὶ τὴν γῆν, ἀνθινά τε πολλὰ τῶν ἐδαφῶν ἐν τοῖς ἀνδρῶσιν κατεσκευάζετο διαπεποικιλμένα ὑπὸ δημιουργῶν, ἦσαν δὲ καὶ πρὸς γυναῖκας ὁμιλίαι σιωπώμεναι καὶ νεανίσκων ἔρωτες νυκτερινοί, καὶ ὁ τοῖς ἄλλοις τιθέμενος θεσμοὺς Δημήτριος καὶ τοὺς βίους τάττων ἀνομοθέτητον ἑαυτῷ τὸν βίον κατεσκεύαζεν.","lemmas":"τε μύρον πίπτω ἐπί ὁ γῆ, ἀνθινός τε πολύς ὁ ἔδαφος ἐν ὁ ἀνδρών κατασκευάζω ὑπό δημιουργός, εἰμί δέ καί πρός γυνή ὁμιλία καί νεανίσκος ἔρως νυκτερινός, καί ὁ ὁ τίθημι θεσμός Δημήτριος καί ὁ βίος τάσσω ἀνομοθέτητος ἑαυτοῦ ὁ βίος κατασκευάζω."},{"id":253441,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεμελεῖτο δὲ καὶ τῆς ὄψεως, τήν τε τρίχα τὴν ἐπὶ τῆς κεφαλῆς ξανθιζόμενος καὶ παιδέρωτι τὸ πρόσωπον ὑπαλειφόμενος καὶ τοῖς ἄλλοις ἀλείμμασιν ἐγχρίων ἑαυτόν ἠβούλετο γὰρ τὴν ὄψιν ἱλαρὸς καὶ τοῖς ἀπαντῶσιν ἡδὺς φαίνεσθαι.","lemmas":"ἐπιμελέομαι δέ καί ὁ ὄψις, ὁ τε θρίξ ὁ ἐπί ὁ κεφαλή καί ὁ πρόσωπον ὑπαλείφω καί ὁ ἄλλος ἄλειμμα ἐγχράω ἑαυτοῦ βούλομαι γάρ ὁ ὄψις ἱλαρός καί ὁ ἀπαντάω ἡδύς φαίνω."},{"id":253442,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῇ πομπῇ τῶν Διονυσίων ἣν ἔπεμψεν ἄρχων γενόμενος, ᾖδεν ὁ χορὸς εἰς αὐτὸν ποιήματα Καστορίωνος τοῦ Σολέως, ἐν οἷς ἡλιόμορφος προσηγορεύετο ἐξόχως δ᾽ εὐγενέτας ἡλιόμορφος ζαθέοις ἄρχων σε τιμαῖσι γεραίρει.","lemmas":"ἐν δέ ὁ πομπεύς ὁ Διονύσια ὅς πέμπω ἄρχων γίγνομαι, ἀείδω ὁ χορός εἰς αὐτός ποίημα ὁ Σολεύς, ἐν ὅς προσαγορεύω ἔξοχος  ζάθεος ἄρχων  γεραίρω."},{"id":253443,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καρύστιος δὲ ὁ Περγαμηνὸς ἐν τρίτῳ Ὑπομνημάτων Δημήτριος, φησίν, ὁ Φαληρεὺς Ἱμεραίου τοῦ ἀδελφοῦ ἀναιρεθέντος ὑπ᾽ Ἀντιπάτρου αὐτὸς μετὰ Νικάνορος διέτριβεν, αἰτίαν ἔχων ὡς τὰ ἐπιφάνεια τοῦ ἀδελφοῦ θύων.","lemmas":"Καρύστιος δέ ὁ ἐν τρίτος ὑπόμνημα Δημήτριος, φημί, ὁ Φαληρεύς ὁ ἀδελφός ἀναιρέω Ἀντίπατρος αὐτός μετά Νικάνωρ διατρίβω, αἰτία ἔχω ὡς ὁ ὁ ἀδελφός θύω."},{"id":253444,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κασάνδρῳ δὲ γενόμενος φίλος μέγα ᾽ἴσχυσεν.","lemmas":"δέ γίγνομαι φίλος μέγας ."},{"id":253445,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κατ᾽ ἀρχὰς μὲν ἦν αὐτοῦ τὸ ἄριστον ὀξύβαφα παντοδαπὰς ἐλάας ἔχοντα καὶ τυρὸν νησιωτικόν.","lemmas":"καί ἀρχή μέν εἰμί αὐτός ὁ ἄριστον ὀξύβαφον παντοδαπός ἐλαία ἔχω καί τυρός νησιωτικός."},{"id":253446,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἐπλούτησε, Μοσχίωνα τὸν ἄριστον τῶν τότε μαγείρων καὶ δειπνοποιῶν ἐωνήσατο, καὶ τοσαῦτα ἦν αὐτῷ τὰ ἐν δείπνοις παρασκευαζόμενα καθ᾽ ἡμέραν ὥστε χαρισαμένου τῷ Μοσχίωνι τὰ λείψανα Μοσχίων ἐν ἔτεσι δύο τρεῖς συνοικίας ἐωνήσατο παῖδάς τε ἐλευθέρους ὕβριζεν καὶ γυναῖκας τὰς τῶν ἐπιφανεστάτων.","lemmas":"ὡς πλουτέω, ὁ ἄριστος ὁ τότε μάγειρος καί , καί τοσοῦτος εἰμί αὐτός ὁ ἐν δεῖπνον παρασκευάζω ἡμέρα ὥστε ὁ ὁ λείψανον Μοσχίων ἐν ἔτος γε συνοικία  τε ἐλεύθερος ὑβρίζω καί γυνή ὁ ὁ ἐπιφανής."},{"id":253447,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐζηλοτύπουν δὲ πάντες οἱ παῖδες τὸν ἐρώμενον αὐτοῦ Δίογνιν, καὶ τοσοῦτον ἦν τῷ Δημητρίῳ προσελθεῖν ὥστε μετ᾽ ἄριστον αὐτοῦ.","lemmas":"δέ πᾶς ὁ παῖς ὁ ἐράω αὐτός , καί εἰμί ὁ Δημήτριος προσέρχομαι ὥστε  αὐτός."},{"id":253448,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιπατήσαντος παρὰ τοὺς Τρίποδας συνῆλθον εἰς τὸν τόπον παῖδες οἱ κάλλιστοι ταῖς ἑξῆς ἡμέραις, ἵν᾽ ὀφθεῖεν αὐτῷ, Νικόλαος δ᾽ ὁ περιπατητικὸς ἐν τῇ δεκάτῃ καὶ ἑκατοστῇ τῶν Ἱστοριῶν Λεύκολλον φησιν ἀφικόμενον εἰς Ῥώμην καὶ θριαμβεύσαντα λόγον τε ἀποδόντα τοῦ πρὸς Μιθριδάτην πολέμου ἐξοκεῖλαι εἰς πολυτελῆ δίαιταν ἐκ τῆς παλαιᾶς σωφροσύνης τρυφῆς τε πρῶτον εἰς ἅπαν Ῥωμαίοις ἡγεμόνα γενέσθαι, καρπωσάμενον δυεῖν βασιλέων πλοῦτον Μιθριδάτου καὶ Τιγράνου, διαβόητος δ᾽ ἦν παρὰ Ῥωμαίοις καὶ Σίττιος ἐπὶ τρυφῇ καὶ μαλακίᾳ, ὥς φησι Ῥουτίλιος.","lemmas":"παρά ὁ συνέρχομαι εἰς ὁ τόπος παῖς ὁ καλός ὁ ἑξῆς ἡμέρα,  αὐτός, Νικόλαος ὁ περιπατητικός ἐν ὁ δέκατος καί ἑκατοστός ὁ ἱστορία Λεύκολλος φημί ἀφικνέομαι εἰς Ῥώμη καί λόγος τε ἀποδίδωμι ὁ πρός Μιθραδάτης πόλεμος ἐξοκέλλω εἰς πολυτελής δίαιτα ἐκ ὁ παλαιός σωφροσύνη τρυφή τε πρῶτος εἰς ἅπας Ῥωμαῖος ἡγεμών γίγνομαι,  βασιλεύς πλοῦτος Μιθραδάτης καί Τιγράνης, διαβόητος εἰμί παρά Ῥωμαῖος καί Σίττιος ἐπί τρυφή καί μαλακία, ὡς φημί Ῥουτίλιος."},{"id":253449,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ γὰρ Ἀπικίου προειρήκαμεν.","lemmas":"περί γάρ προαγορεύω."},{"id":253450,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παυσανίαν δὲ καὶ Λύσανδρον ἐπὶ τρυφῇ διαβοήτους γενέσθαι σχεδὸν πάντες ἱστοροῦσι.","lemmas":"Παυσανίας δέ καί Λύσανδρος ἐπί τρυφή γίγνομαι σχεδόν πᾶς ἱστορέω."},{"id":253451,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ Ἆγις ἐπὶ Λύσανδρον ἔφη ὅτι δεύτερον τοῦτον ἡ Σπάρτη φέρει Παυσανίαν.","lemmas":"καί Ἆγις ἐπί Λύσανδρος φημί ὅτι2 δεύτερος οὗτος ὁ Σπάρτη φέρω Παυσανίας."},{"id":253452,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος δὲ ἐν τῇ δεκάτῃ τῶν Ἑλληνικῶν τἀναντία φησὶ περὶ τοῦ Λυσάνδρου, ὅτι φιλόπονος:","lemmas":"Θεόπομπος δέ ἐν ὁ δέκατος ὁ Ἑλληνικός ἐναντίος φημί περί ὁ Λύσανδρος, ὅτι2 φιλόπονος:"},{"id":253453,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν καὶ θεραπεύειν δυνάμενος καὶ ἰδιώτας καὶ βασιλεῖς, σώφρων ὢν καὶ τῶν ἡδονῶν ἁπασῶν κρείττων.","lemmas":"εἰμί καί θεραπεύω καί ἰδιώτης καί βασιλεύς, σώφρων εἰμί καί ὁ ἡδονή ἅπας κρείσσων."},{"id":253454,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γενόμενος γοῦν τῆς Ἑλλάδος σχεδὸν ἁπάσης κύριος ἐν οὐδεμιᾷ φανήσεται τῶν πόλεων οὔτε πρὸς τὰς ἀφροδισίους ἡδονὰς ὁρμήσας οὔτε μέθαις καὶ πότοις ἀκαίροις χρησάμενος.","lemmas":"γίγνομαι γοῦν ὁ Ἑλλάς σχεδόν ἅπας κύριος ἐν  ὁ πόλις οὔτε πρός ὁ Ἀφροδίσιος ἡδονή ὁρμάω οὔτε μέθη καί πότος ἄκαιρος χράομαι."},{"id":253455,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω δὲ παρὰ τοῖς ἀρχαίοις τὰ τῆς τρυφῆς καὶ τῆς πολυτελείας ἠσκεῖτο ὡς καὶ Παρράσιόν τὸν Ἐφέσιον ζωγράφον πορφύραν ἀμπέχεσθαι, χρυσοῦν στέφανον ἐπὶ τῆς κεφαλῆς ἔχοντα, ὡς ἱστορεῖ Κλέαρχος ἐν τοῖς Βίοις.","lemmas":"οὕτως δέ παρά ὁ ἀρχαῖος ὁ ὁ τρυφή καί ὁ πολυτέλεια ἀσκέω ὡς καί ὁ Ἐφέσιος ζωγράφος πορφύρα , χρύσεος στέφανος ἐπί ὁ κεφαλή ἔχω, ὡς ἱστορέω Κλέαρχος ἐν ὁ βίος."},{"id":253456,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος γὰρ παρὰ μέλος ὑπὲρ τὴν γραφικὴν τρυφήσας λόγῳ τῆς ἀρετῆς ἀντελαμβάνετο καὶ ἐπέγραφεν τοῖς ὑπ᾽ αὐτοῦ ἐπιτελουμένοις ἔργοις:","lemmas":"οὗτος γάρ παρά μέλος ὑπέρ ὁ γραφικός λόγος ὁ ἀρετή καί ἐπιγράφω ὁ αὐτός ἐπιτέλλω ἔργον:"},{"id":253457,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁβροδίαιτος ἀνὴρ ἀρετήν τε σέβων τάδ᾽ ἔγραψεν.","lemmas":"ἁβροδίαιτος ἀνήρ ἀρετή τε σέβομαι γράφω."},{"id":253458,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί τις ὑπεραλγήσας ἐπὶ τούτῳ παρέγραψεν ῥαβδοδίαιτος ἀνήρ.","lemmas":"καί τις ὑπεραλγέω ἐπί οὗτος  ἀνήρ."},{"id":253459,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπέγραψεν δ᾽ ἐπὶ πολλῶν ἔργων αὐτοῦ καὶ τάδε:","lemmas":"ἐπιγράφω ἐπί πολύς ἔργον αὐτός καί ὅδε:"},{"id":253460,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁβροδίαιτος ἀνὴρ ἀρετήν τε σέβων τάδ᾽ ἔγραψεν Παρράσιος κλεινῆς πατρίδος ἐξ Ἐφέσου.","lemmas":"ἁβροδίαιτος ἀνήρ ἀρετή τε σέβομαι γράφω Παρράσιος κλεινός πατρίς ἐκ Ἔφεσος."},{"id":253461,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ πατρὸς λαθόμην Εὐήνορος, ὃς ῥὰ μ᾽ ἔφυσε γνήσιον, Ἑλλήνων πρῶτα φέροντα τέχνης.","lemmas":"οὐδέ πατήρ λανθάνω , ὅς  φύω γνήσιος, Ἕλλην πρῶτος φέρω τέχνη."},{"id":253462,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ηὔχησε δ᾽ ἀνεμεσήτως ἐν τούτοις:","lemmas":"ἀνεμέσητος ἐν οὗτος:"},{"id":253463,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ καὶ ἄπιστα κλύουσι, λέγω τάδε:","lemmas":"εἰ καί ἄπιστος , λέγω ὅδε:"},{"id":253464,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φημὶ γὰρ ἤδη τέχνης εὑρῆσθαι τέρματα τῆσδε σαφῆ χειρὸς ὑφ᾽ ἡμετέρης:","lemmas":"φημί γάρ ἤδη τέχνη εὑρίσκω τέρμα σαφής χείρ ἡμέτερος:"},{"id":253465,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνυπέρβλητος δὲ πέπηγεν οὖρος.","lemmas":"ἀνυπέρβλητος δέ πήγνυμι ὅρος."},{"id":253466,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμώμητον δ᾽ οὐδὲν ἔγεντο βροτοῖς.","lemmas":"ἀμώμητος  γίγνομαι βροτός."},{"id":253467,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγωνιζόμενος δέ ποτε πρὸς καταδεέστερον ἐν Σάμῳ τὸν Αἴαντα καὶ ἡττηθείς, συναχθομένων αὐτῷ τῶν φίλων, ἔφη ὡς αὐτὸς μὲν ὀλίγον φροντίζοι, Αἴαντι δὲ συνάχθοιτο δεύτερον ἡττηθέντι.","lemmas":"δέ ποτε πρός καταδεής ἐν Σάμος ὁ Αἴας καί , αὐτός ὁ φίλος, φημί ὡς αὐτός μέν ὀλίγος φροντίζω, Αἴας δέ δεύτερος ἡσσάομαι."},{"id":253468,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐφόρει δὲ ὑπὸ τρυφῆς πορφυρίδα καὶ στρόφιον λευκὸν ἐπὶ τῆς κεφαλῆς:","lemmas":"ἐφοράω δέ ὑπό τρυφή πορφυρίς καί στρόφιον λευκός ἐπί ὁ κεφαλή:"},{"id":253469,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶχεν σκίπωνί τε ἐπεστηρίζετο χρυσᾶς ἕλικας ἐμπεπαισμένῳ χρυσοῖς τε ἀνασπαστοῖς ἐπέσφιγγε τῶν βλαυτῶν τοὺς ἀναγωγέας.","lemmas":"ἔχω τε ἐπιστηρίζω χρύσεος ἕλιξ2  τε  ὁ ὁ ."},{"id":253470,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οὐδὲ τὰ κατὰ τήν τέχνην ἀηδῶς ἐποιεῖτο ἀλλὰ ῥᾳδίως, ὡς καὶ ᾄδειν γράφοντα, ὡς ἱστορεῖ Θεόφραστος ἐν τῷ περὶ Εὐδαιμονίας τερατευόμενος δὲ ἔλεγεν, ὅτε τὸν ἐν Λίνδῳ Ἡρακλέα ἔγραφεν, ὡς ὄναρ αὐτῷ ἐπιφαινόμενος ὁ θεὸς σχηματίζοι αὑτὸν πρὸς τὴν τῆς γραφῆς ἐπιτηδειότητα.","lemmas":"οὐδέ ὁ κατά ὁ τέχνη ἀηδής ποιέω ἀλλά ῥᾴδιος, ὡς ἀείδω γράφω, ὡς ἱστορέω Θεόφραστος ἐν ὁ περί  δέ λέγω, ὅτε ὁ ἐν Λίνδος Ἡρακλέης γράφω, ὡς ὄναρ αὐτός ἐπιφαίνω ὁ  ἑαυτοῦ πρός ὁ ὁ γραφή ἐπιτηδειότης."},{"id":253471,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν καὶ ἐπέγραψεν τῷ πίνακι:","lemmas":"ὅθεν καί ἐπιγράφω ὁ πίναξ:"},{"id":253472,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἷος δ᾽ ἐννύχιος φαντάζετο πολλάκι φοιτῶν Παρρασίῳ δι᾽ ὕπνου, τοῖος ὅδ᾽ ἐστὶν ὁρᾶν.","lemmas":"οἷος ἐννύχιος πολλάκις φοιτάω Παρράσιος ὕπνος, τοῖος εἰμί ὁράω."},{"id":253473,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ φιλοσόφων δὲ αἱρέσεις ὅλαι τῆς περὶ τὴν τρυφὴν αἱρέσεως ἀντεποιήσαντο:","lemmas":"καί φιλόσοφος δέ αἵρεσις ὅλος ὁ περί ὁ τρυφή αἵρεσις ἀντιποιέω:"},{"id":253474,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἥ γε Κυρηναικὴ καλουμένη ἀπ᾽ Ἀριστίππου τοῦ Σωκρατικοῦ τὴν ἀρχὴν λαβοῦσα, ὃς ἀποδεξάμενος τὴν ἡδυπάθειαν ταύτην τέλος εἶναι ἔφη καὶ ἐν αὐτῇ τὴν εὐδαιμονίαν βεβλῆσθαι:","lemmas":"καί ὁ γε καλέω Ἀρίστιππος ὁ Σωκρατικός ὁ ἀρχή λαμβάνω, ὅς ἀποδέχομαι ὁ ἡδυπάθεια οὗτος τέλος εἰμί φημί καί ἐν αὐτός ὁ εὐδαιμονία βάλλω:"},{"id":253475,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μονόχρονον αὐτὴν εἶναι, παραπλησίως τοῖς ἀσώτοις οὔτε τὴν μνήμην τῶν γεγονυιῶν ἀπολαύσεων πρὸς αὑτὸν ἡγούμενος οὔτε τὴν ἐλπίδα τῶν ἐσομένων, ἀλλ᾽ ἑνὶ μόνῳ τὸ ἀγαθὸν κρίνων τῷ παρόντι, τὸ δὲ ἀπολελαυκέναι καὶ ἀπολαύσειν οὐδὲν νομίζων πρὸς αὑτόν, τὸ μὲν ὡς οὐκέτ᾽ ὄν, τὸ δὲ οὔπω καὶ ἄδηλον ὁποῖον καὶ οἱ τρυφῶντες πάσχουσι τὸ παρὸν εὖ ποιεῖν ἀξιοῦντες.","lemmas":"καί αὐτός εἰμί, παραπλήσιος ὁ οὔτε ὁ μνήμη ὁ γίγνομαι πρός ἑαυτοῦ οὔτε ὁ ἐλπίς ὁ εἰμί,  μόνος ὁ ἀγαθός κρίνω τῷ πάρειμι, ὁ δέ ἀπολαύω καί  νομίζω πρός ἑαυτοῦ, ὁ μέν ὡς εἰμί, ὁ δέ οὔπω καί ἄδηλος ὁποῖος καί ὁ τρυφάω πάσχω ὁ πηρός εὖ ποιέω ἀξιόω."},{"id":253476,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡμολόγησεν δὲ αὐτοῦ τῷ δόγματι καὶ ὁ βίος, ὃν ἐβίωσεν ἐν πάσῃ τρυφῇ καὶ πολυτελείᾳ μύρων καὶ ἐσθήτων καὶ γυναικῶν.","lemmas":"ὁμολογέω δέ αὐτός τῷ δόγμα καί ὁ βίος, ὅς βιόω ἐν πᾶς τρυφή καί πολυτέλεια μύρον καί ἐσθής καί γυνή."},{"id":253477,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λαίδα γοῦν ἀναφανδὸν εἶχε τὴν ἑταίραν καὶ ταῖς Διονυσίου πολυτελείαις ἔχαιρεν καίτοι πολλάκις ἐνυβριζόμενος.","lemmas":"γοῦν ἀναφανδά ἔχω ὁ ἑταίρα καί ὁ Διονύσιον πολυτέλεια χαίρω πολλάκις ."},{"id":253478,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡγήσανδρος γοῦν φησιν ὡς καὶ ἀδόξου ποτὲ κλισίας παρ᾽ αὐτῷ τυχὼν ἤνεγκεν ἐρωτήσαντός τε τοῦ Διονυσίου τί φαίνεται ἡ κατάκλισις πρὸς τὴν χθὲς ἔφησεν παραπλησίαν εἶναι.","lemmas":"Ἡγήσανδρος γοῦν φημί ὡς καί ἄδοξος ποτε κλισία αὐτός τυγχάνω φέρω τε ὁ Διονύσιος τίς φαίνω ὁ κατάκλισις πρός ὁ χθές φημί παραπλήσιος εἰμί."},{"id":253479,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκείνη τε γάρ, ἔφησεν, ἀδοξεῖ τήμερον χωρισθεῖσα ἐμοῦ, χθὲς δὲ πασῶν ἦν ἐνδοξοτάτη δι᾽ ἡμᾶς, αὕτη τε τήμερον καὶ ἔνδοξος γέγονεν διὰ τὴν ἡμετέραν παρουσίαν, χθὲς δὲ ἠδόξει μὴ παρόντος ἐμοῦ.","lemmas":"ἐκεῖνος τε γάρ, φημί, ἀδοξέω σήμερον ἐμός, δέ πᾶς εἰμί ἔνδοξος , οὗτος τε καί ἔνδοξος γίγνομαι διά ὁ ἡμέτερος παρουσία, δέ μή πάρειμι ἐμός."},{"id":253480,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν ἄλλοις δὲ φησιν ὁ Ἡγήσανδρος:","lemmas":"καί ἐν δέ φημί ὁ Ἡγήσανδρος:"},{"id":253481,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρίστιππος ῥαινόμενος μὲν ὑπὸ τῶν τοῦ Διονυσίου θεραπόντων, σκωπτόμενος δ᾽ ἐπὶ τῷ ἀνέχεσθαι ὑπ᾽ Ἀντιφῶντος,᾽ εἰ δ᾽ ἁλιευόμενος ἐτύγχανον ἔφη,᾽ καταλιπὼν τὴν ἐργασίαν ἂν ἀπῆλθον;","lemmas":"Ἀρίστιππος μέν ὑπό ὁ ὁ Διονύσιον θεράπων, σκώπτω ἐπί ὁ ἀνέχω Ἀντιφῶν, ᾽ εἰ  τυγχάνω φημί, ᾽ καταλείπω ὁ ἐργασία ἄν ἀπέρχομαι;"},{"id":253482,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ διέτριβεν δ᾽ ὁ Ἀρίστιππος τὰ πολλὰ ἐν Αἰγίνῃ τρυφῶν διὸ καὶ ὁ Ξενοφῶν ἐν τοῖς Ἀπομνημονεύμασί φησιν ὅτι πολλάκις ἐνουθέτει αὐτὸν ὁ Σωκράτης καὶ τὴν ἠθοποιίαν πλάσας τῆς Ἀρετῆς καὶ τῆς Ἡδονῆς εἰσῆγεν.","lemmas":"ὁ Ἀρίστιππος ὁ πολύς ἐν Αἴγινα τρυφάω διό καί ὁ Ξενοφῶν ἐν ὁ φημί ὅτι2 πολλάκις νουθετέω αὐτός ὁ Σωκράτης καί ὁ πλάσσω ὁ Ἀρετή καί ὁ εἰσάγω."},{"id":253483,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ Ἀρίστιππος ἐπὶ τῆς Λαίδος ἔλεγεν ἔχω καὶ οὐκ ἔχομαι.","lemmas":"ὁ Ἀρίστιππος ἐπί ὁ λέγω ἔχω καί οὐ ἔχω."},{"id":253484,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ παρὰ Διονυσίῳ διηνέχθη τισὶ περὶ τῆς ἐκλογῆς τῶν τριῶν γυναικῶν.","lemmas":"καί παρά Διονύσιος διαφέρω περί ὁ ἐκλογή ὁ γυνή."},{"id":253485,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μύροις ἐλούετο καὶ ἔφασκεν ὅτι:","lemmas":"καί μῦρος λούω καί φάσκω ὅτι2:"},{"id":253486,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν βακχεύμασιν οὖσ᾽ ἥ γε σώφρων οὐ διαφθαρήσεται.","lemmas":"ἐν Βάκχευμα ὁ γε σώφρων οὐ διαφθείρω."},{"id":253487,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κωμῳδῶν δὲ αὐτὸν Ἄλεξις ἐν Γαλατείᾳ ποιεῖ τινα θεράποντα διηγούμενον περί τινος τῶν μαθητῶν τάδε:","lemmas":"κωμῳδέω δέ αὐτός ἐν Γαλάτεια ποιέω τις θεράπων περί ὁ μαθητής ὅδε:"},{"id":253488,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δεσπότης οὑμὸς περὶ λόγους γάρ ποτε διέτριψε μειρακίσκος ὢν καὶ φιλοσοφεῖν ἐπέθετο.","lemmas":"ὁ δεσπότης περί λόγος γάρ ποτε διατρίβω μειρακίσκος εἰμί καί φιλοσοφέω ἐπιτίθημι."},{"id":253489,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κυρηναῖος ἦν ἐνταῦθά τις,2 ὣςφασ᾽, Ἀρίστιππος, σοφιστὴς εὐφυής, μᾶλλον δὲ πρωτεύων ἁπάντων τῶν τότε ἀκολασίᾳ τε τῶν γεγονότων διαφέρων, τούτῳ τάλαντον δοὺς μαθητὴς γίνεται ὁ δεσπότης, καὶ τὴν τέχνην μὲν οὐ πάνυ ἐξέμαθε, τὴν δ᾽ ἀρτηρίαν συνήρπασεν.","lemmas":"Κυρηναῖος εἰμί ἐνταῦθα τις, 2 φασ᾽, Ἀρίστιππος, σοφιστής εὐφυής, μᾶλλον δέ πρωτεύω ἅπας ὁ τότε ἀκολασία τε ὁ γίγνομαι διαφέρω, οὗτος τάλαντον δίδωμι μαθητής γίγνομαι ὁ δεσπότης, καί ὁ τέχνη μέν οὐ πάνυ ἐκμανθάνω, ὁ ἀρτηρία ."},{"id":253490,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δ᾽ ἐν Ἀνταίῳ περὶ τῆς τῶν φιλοσόφων τρυφερότητος διαλεγόμενός φησιν:","lemmas":"Ἀντιφάνης ἐν περί ὁ ὁ φιλόσοφος  φημί:"},{"id":253491,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":253492,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ τάν, κατανοεῖς τίς ποτ᾽ ἐστὶν οὑτοσὶ ὁ γέρων;","lemmas":"ὦ τᾶν, κατανοέω τις εἰμί οὗτος ὁ γέρων;"},{"id":253493,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253494,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ τῆς μὲν ὄψεως Ἑλληνικὸς λευκὴ χλανίς, φαιὸς χιτωνίσκος καλός, πιλίδιον ἁπαλόν, εὔρυθμος βακτηρία, βαυκὶς τρυφῶσα τί μακρὰ δεῖ λέγειν;","lemmas":"ἀπό ὁ μέν ὄψις Ἑλληνικός λευκός χλανίς, φαιός χιτωνίσκος καλός, πιλίδιον , εὔρυθμος βακτηρία, τρυφάω τι μακρός δέω λέγω;"},{"id":253495,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅλως αὐτὴν ὁρᾶν γὰρ τὴν Ἀκαδημίαν δοκῶ.","lemmas":"ὅλος αὐτός ὁράω γάρ ὁ Ἀκαδήμεια δοκέω."},{"id":253496,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστόξενος δ᾽ ὁ μουσικὸς ἐν τῷ Ἀρχύτα:","lemmas":"Ἀριστόξενος ὁ μουσικός ἐν τῷ :"},{"id":253497,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βίῳ ἀφικέσθαι φησὶ παρὰ Διονυσίου τοῦ νεωτέρου πρεσβευτὰς πρὸς τὴν Ταραντίνων πόλιν, ἐν οἷς εἶναι καὶ πολύαρχον τὸν ἡδυπαθῆ ἐπικαλούμενον, ἄνδρα περὶ τὰς σωματικὰς ἡδονὰς ἐσπουδακότα καὶ οὐ μόνον τῷ ἔργῳ ἀλλὰ καὶ τῷ λόγῳ.","lemmas":"βίος ἀφικνέομαι φημί παρά Διονύσιος ὁ νεώτερος πρεσβευτής πρός ὁ Ταραντῖνος πόλις, ἐν ὅς εἰμί καί ὁ ἐπικαλέω, ἀνήρ περί ὁ σωματικός ἡδονή σπουδάζω καί οὐ μόνος τῷ ἔργον ἀλλά καί τῷ λόγος."},{"id":253498,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄντα δὲ γνώριμον τῷι Ἀρχύτᾳ καὶ φιλοσοφίας οὐ παντελῶς ἀλλότριον ἀπαντᾶν εἰς τὰ τεμένη καὶ συμπεριπατεῖν τοῖς περὶ τὸν Ἀρχύταν ἀκροώμενον τῶν λόγων, ἐμπεσούσης δέ ποτε ἀπορίας καὶ σκέψεως περί τε τῶν ἐπιθυμιῶν καὶ τὸ σύνολον περὶ τῶν σωματικῶν ἡδονῶν ἔφη ὁ Πολύαρχος:","lemmas":"εἰμί δέ γνώριμος Ἀρχύτης καί φιλοσοφία οὐ παντελής ἀλλότριος ἀπαντάω εἰς ὁ τέμενος καί ὁ περί ὁ Ἀρχύτης ὁ λόγος, ἐμπίπτω δέ ποτε ἀπορία καί σκέψις περί τε ὁ ἐπιθυμία καί ὁ περί ὁ σωματικός ἡδονή φημί ὁ Πολύαρχος:"},{"id":253499,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμοὶ μέν, ὦ ἄνδρες, πολλάκις ἤδη πέφηνεν ἐπισκοποῦντι κομιδῇ ἄτοπον τὸ τῶν ἀρετῶν τούτων κατασκεύασμα καὶ πολὺ τῆς φύσεως ἀφεστηκὸς εἶναι.","lemmas":"μέν, ὦ ἀνήρ, πολλάκις ἤδη φαίνω ἐπισκοπέω κομιδῇ ἄτοπος ὁ ὁ οὗτος κατασκεύασμα καί ὁ φύσις ἀφίστημι εἰμί."},{"id":253500,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ γὰρ φύσις ὅταν φθέγγηται τὴν ἑαυτῆς φωνήν, ἀκολουθεῖν κελεύει ταῖς ἡδοναῖς καὶ τοῦτό φησιν εἶναι νοῦν ἔχοντοςι τὸ δὲ ἀντιτείνειν καὶ καταδουλοῦσθαι τὰς ἐπιθυμίας οὔτ᾽ ἔμφρονος οὔτε εὐτυχοῦς οὔτε ξυνιέντος εἶναι τίς ποτε ἐστὶν ἡ τῆς ἀνθρωπίνης φύσεως σύστασις.","lemmas":"ὁ γάρ φύσις ὅταν φθέγγομαι ὁ ἑαυτοῦ φωνή, ἀκολουθέω κελεύω ὁ ἡδονή καί οὗτος φημί εἰμί νόος ἔχω ι ὁ δέ ἀντιτείνω καί καταδουλόω ὁ ἐπιθυμία ἔμφρων οὔτε εὐτυχής οὔτε εἰμί τις ποτε εἰμί ὁ ὁ ἀνθρώπινος φύσις σύστασις."},{"id":253501,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τεκμήριον δ᾽ ἰσχυρὸν εἶναι τὸ πάντας ἀνθρώπους, ὅταν ἐξουσίας ἐπιλάβωνται μέγεθος ἀξιόχρεων ἐχούσης, ἐπὶ τὰς σωματικὰς ἡδονὰς καταφέρεσθαι καὶ τοῦτο νομίζειν τέλος εἶναι τῆς ἐξουσίας, τὰ δὲ ἄλλα πάντα σχεδὸν ἁπλῶς εἰπεῖν ἐν παρέργου τίθεσθαι χώρᾳ.","lemmas":"τεκμήριον ἰσχυρός εἰμί ὁ πᾶς ἄνθρωπος, ὅταν ἐξουσία ἐπιλαμβάνω μέγεθος ἀξιόχρεως ἔχω, ἐπί ὁ σωματικός ἡδονή καταφέρω καί οὗτος νομίζω τέλος εἰμί ὁ ἐξουσία, ὁ δέ πᾶς σχεδόν ἁπλόος λέγω ἐν πάρεργον τίθημι χώρα."},{"id":253502,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προφέρειν δ᾽ ἔξεστι νῦν μὲν τοὺς Περσῶν βασιλεῖς καὶ εἲ τίς που τυραννίδος ἀξιολόγου κύριος ὢν τυγχάνει:","lemmas":"προφέρω ἔξεστι νῦν μέν ὁ Πέρσης βασιλεύς καί τις που τυραννίς ἀξιόλογος κύριος2 εἰμί τυγχάνω:"},{"id":253503,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρότερον δὲ τούς τε Λυδῶν καὶ τοὺς Μήδων καὶ ἔτι ἀνώτερον καὶ τοὺς Σύρων οἷς οὐδὲν γένος ἡδονῆς ἀζήτητον γενέσθαι, ἀλλὰ καὶ δῶρα παρὰ τοῖς Πέρσαις προκεῖσθαι λέγεται τοῖς δυναμένοις ἐξευρίσκειν καινὴν ἡδονὴν καὶ μάλα ὀρθῶς, ταχὺ γὰρ ἡ ἀνθρωπίνη φύσις ἐμπίπλαται τῶν χρονιζουσῶν ἡδονῶν, κἂν ὦσιν σφόδρα διηκριβωμέναι:","lemmas":"πρότερος δέ ὁ τε καί ὁ Μήδων καί ἔτι ἀνώτερος καί ὁ Σύρος ὅς οὐδείς γένος ἡδονή ἀζήτητος γίγνομαι, ἀλλά καί δῶρον παρά ὁ Πέρσης πρόκειμαι λέγω ὁ ἐξευρίσκω καινός ἡδονή καί μάλα ὀρθός, ταχύς γάρ ὁ ἀνθρώπινος φύσις ἐμπίμπλημι ὁ ἡδονή, ἐάν εἰμί σφόδρα :"},{"id":253504,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥστε ἐπεὶ μεγάλην ἔχει δύναμιν ἡ καινότης πρὸς τὸ μείζω φανῆναι τὴν ἡδονήν, οὐκ ὀλιγωρητέον,6 ἀλλὰ πολλὴν ἐπιμέλειαν αὐτῆς ποιητέον.","lemmas":"ὡς ἐπεί μέγας ἔχω δύναμις ὁ καινότης πρός ὁ μέγας φαίνω ὁ ἡδονή, οὐ ὀλιγωρέω, 6 ἀλλά πολύς ἐπιμέλεια αὐτός ποιέω."},{"id":253505,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ ταύτην δὲ τὴν αἰτίαν πολλὰ μὲν ἐξευρεθῆναι βρωμάτων εἴδη, πολλὰ δὲ πεμμάτων, πολλὰ δὲ θυμιαμάτων καὶ μύρων, πολλὰ δὲ ἱματίων καὶ στρωμάτων καὶ ποτηρίων καὶ τῶν ἄλλων σκευῶν πάντα γὰρ δὴ ταῦτα συμβάλλεσθαί τινας ἡδονάς, ὅταν ᾖ ἡ ὑποκειμένη ὕλη τῶν θαυμαζομένων ὑπὸ τῆς ἀνθρωπίνης φύσεωςι ὃ δὴ πεπονθέναι δοκεῖ ὅ τε χρυσὸς καὶ ἄργυρος καὶ τὰ πολλὰ τῶν εὐοφθάλμων τε καὶ σπανίων, ὅσα καὶ κατὰ τὰς ἀπεργαζομένας τέχνας διηκριβωμένα φαίνεται.","lemmas":"διά οὗτος δέ ὁ αἰτία πολύς μέν ἐξευρίσκω βρῶμα εἶδος, πολύς δέ πέμμα, πολύς δέ θυμίαμα καί μύρον, πολύς δέ ἱμάτιον καί στρῶμα καί ποτήριον καί ὁ ἄλλος σκευή πᾶς γάρ δή οὗτος συμβάλλω τις ἡδονή, ὅταν εἰμί ὁ ὕλη ὁ θαυμάζω ὑπό ὁ ἀνθρώπινος φύσις ι ὅς δή πάσχω δοκέω ὁ τε χρυσός καί ἄργυρος καί ὁ πολύς ὁ τε καί , ὅσος καί κατά ὁ τέχνη διακριβόω φαίνω."},{"id":253506,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰπὼν δὲ τούτοις ἑξῆς τὰ περὶ τῆς θεραπείας τῆς τοῦ Περσῶν βασιλέως, οἵους καὶ ὅσους ἔχει θεραπευτῆρας, καὶ περὶ τῆς τῶν ἀφροδισίων αὐτοῦ χρήσεως καὶ τῆς περὶ τὸν χρῶτα αὐτοῦ ὀδμῆς καὶ τῆς εὐμορφίας καὶ τῆς ὁμιλίας καὶ περὶ τῶν θεωρημάτων καὶ τῶν ἀκροαμάτων, εὐδαιμονέστατον ἔφη κρῖναι τῶν νῦν τὸν τῶν Περσῶν βασιλέα.","lemmas":"λέγω δέ οὗτος ἑξῆς ὁ περί ὁ θεραπεία ὁ ὁ Πέρσης βασιλεύς, οἷος καί ὅσος ἔχω θεραπευτήρ, καί περί ὁ ὁ Ἀφροδίσιος αὐτός χρῆσις καί ὁ περί ὁ χρώς αὐτός ὀσμή καί ὁ εὐμορφία καί ὁ ὁμιλία καί περί ὁ θεώρημα καί ὁ ἀκρόαμα, εὐδαίμων φημί κρίνω ὁ νῦν ὁ ὁ Πέρσης βασιλεύς."},{"id":253507,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλεῖσται γάρ εἰσιν αὐτῷ καὶ τελειόταται παρεσκευασμέναι ἡδοναί.","lemmas":"πλεῖστος γάρ εἰμί αὐτός καί παρασκευάζω ἡδονή."},{"id":253508,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεύτερον δέ, φησί, τὸν ἡμέτερον τύραννον θείη τις ἂν καίπερ πολὺ λειπόμενον.","lemmas":"δεύτερος δέ, φημί, ὁ ἡμέτερος τύραννος τίθημι τις ἄν καίπερ πολύς λείπω."},{"id":253509,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκείνῳ μὲν γὰρ ἥ τε Ἀσία ὅλη χορηγεῖ.","lemmas":"ἐκεῖνος μέν γάρ ὁ τε Ἀσία ὅλος χορηγέω."},{"id":253510,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ Διονυσίου χορηγεῖον παντελῶς ἂν εὐτελές τι φανείη πρὸς ἐκεῖνο συγκρινόμενον.","lemmas":"ὁ δέ Διονύσιος χορηγεῖον παντελής ἄν εὐτελής τις φαίνω πρός ἐκεῖνος συγκρίνω."},{"id":253511,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι μὲν οὖν περιμάχητός ἐστιν ὁ τοιοῦτος βίος φανερὸν ἐκ τῶν συμβεβηκότων.","lemmas":"ὅτι2 μέν οὖν περιμάχητος εἰμί ὁ τοιοῦτος βίος φανερός ἐκ ὁ συμβαίνω."},{"id":253512,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σύρους μὲν γὰρ Μῆδοι μετὰ τῶν μεγίστων κινδύνων ἀφείλαντο τὴν βασιλείαν οὐκ ἄλλου τινὸς ἕνεκα ἢ τοῦ κυριεῦσαι τῆς Σύρων ἐξουσίας, Μήδους δὲ Πέρσαι διὰ τὴν αὐτὴν αἰτίαν αὕτη δ᾽ ἐστὶν ἡ τῶν σωματικῶν ἡδονῶν ἀπόλαυσις.","lemmas":"Σύρος μέν γάρ Μῆδος μετά ὁ μέγας κίνδυνος ἀφαιρέω ὁ βασιλεία οὐ ἄλλος ἕνεκα ἤ ὁ κυριεύω ὁ Σύρος ἐξουσία, Μῆδος δέ Πέρσης διά ὁ αὐτός αἰτία οὗτος εἰμί ὁ ὁ σωματικός ἡδονή ἀπόλαυσις."},{"id":253513,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ νομοθέται ὁμαλίζειν βουληθέντες τὸ τῶν ἀνθρώπων γένος καὶ μηδένα τῶν πολιτῶν τρυφᾶν, ἀνακῦψαι πεποιήκασι τὸ τῶν ἀρετῶν εἶδος:","lemmas":"ὁ δέ νομοθέτης ὁμαλίζω βούλομαι ὁ ὁ ἄνθρωπος γένος καί ὁ πολίτης τρυφάω, ἀνακύπτω ποιέω ὁ ὁ ἀρετή εἶδος:"},{"id":253514,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἔγραψαν νόμους περὶ συναλλαγμάτων καὶ τῶν ἄλλων ὅσα ἐδόκει πρὸς τὴν πολιτικὴν κοινωνίαν ἀναγκαῖα εἶναι καὶ δὴ καὶ περὶ ἐσθῆτος καὶ τῆς λοιπῆς διαίτης, ὅπως ᾖ ὁμαλής, πολεμούντων οὖν τῶν νομοθετῶν τῷ τῆς πλεονεξίας γένει πρῶτον μὲν ὁ περὶ τὴν δικαιοσύνην ἔπαινος ηὐξήθη, καὶ πού τις καὶ ποιητὴς ἐφθέγξατο:","lemmas":"καί γράφω νόμος περί συνάλλαγμα καί ὁ ὅσος δοκέω πρός ὁ πολιτικός κοινωνία ἀναγκαῖος εἰμί καί δή καί περί ἐσθής καί ὁ λοιπός δίαιτα, ὅπως εἰμί ὁμαλής, πολεμέω οὖν ὁ νομοθέτης τῷ ὁ πλεονεξία γένος πρῶτος μέν ὁ περί ὁ δικαιοσύνη ἔπαινος αὐξάνω, καί που καί ποιητής φθέγγομαι:"},{"id":253515,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δικαιοσύνας τὸ χρύσεον πρόσωπον.","lemmas":"δικαιοσύνη ὁ χρύσεος πρόσωπον."},{"id":253516,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν:","lemmas":"καί πάλιν:"},{"id":253517,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ χρύσεον ὄμμα τὸ τᾶς Δίκας.","lemmas":"ὁ χρύσεος ὄμμα ὁ ὁ δίκη."},{"id":253518,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπεθεώθη δὲ καὶ αὐτὸ τὸ τῆς Δίκης ὄνομα, ὥστε παρ᾽ ἐνίοις καὶ βωμοὺς καὶ θυσίας γίνεσθαι Δίκῃ.","lemmas":"δέ καί αὐτός ὁ ὁ δίκη ὄνομα, ὥστε ἔνιοι καί βωμός καί θυσία γίγνομαι δίκη."},{"id":253519,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ ταύτην δὲ καὶ Σωφροσύνην καὶ Ἐγκράτειαν ἐπεισεκόμισαν καὶ πλεονεξίαν ἐκάλεσαν τὴν ἐν ἀπολαύσεσιν ὑπεροχὴν ὥστε τὸν πειθαρχοῦντα τοῖς νόμοις καὶ τῇ τῶν πολλῶν φήμῃ μετριάζειν περὶ τὰς σωματικὰς ἡδονάς.","lemmas":"μετά οὗτος δέ καί καί  καί πλεονεξία καλέω ὁ ἐν ὑπεροχή ὥστε ὁ πειθαρχέω ὁ νόμος καί ὁ ὁ πολύς φήμη μετριάζω περί ὁ σωματικός ἡδονή."},{"id":253520,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Δοῦρις δέ φησιν ἐν τῇ κγ᾽ τῶν Ἱστοριῶν ὡς ἦν τὸ παλαιὸν τοῖς δυνάσταις ἐπιθυμία τῆς μέθης, διὸ ποιεῖν τὸν Ὅμηρον τῷ Ἀγαμέμνονι λοιδορούμενον τὸν Ἀχιλλέα καὶ λέγοντα:","lemmas":"καί Δοῦρις δέ φημί ἐν ὁ ὁ ἱστορία ὡς εἰμί ὁ παλαιός ὁ δυνάστης ἐπιθυμία ὁ μέθη, διό ποιέω ὁ Ὅμηρος ὁ Ἀγαμέμνων λοιδορέω ὁ Ἀχιλλεύς καί λέγω:"},{"id":253521,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰνοβαρές, κυνὸς ὄμματ᾽ ἔχων.","lemmas":"οἰνοβαρής,  ἔχω."},{"id":253522,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸν θάνατον δ᾽ ἀποσημαίνων τοῦ βασιλέως φησίν ὡς ἀμφὶ κρητῆρα τραπέζας τε πληθούσας κείμεθα, δεικνύων καὶ τὸν θάνατον αὐτοῦ παρ᾽ αὐταῖς ταῖς ἐπιθυμίαις τῆς μέθης γενόμενον.","lemmas":"καί ὁ θάνατος ἀποσημαίνω ὁ βασιλεύς φημί ὡς ἀμφί κρατήρ τράπεζα τε πλήθω κεῖμαι, δείκνυμι καί ὁ θάνατος αὐτός αὐτός ὁ ἐπιθυμία ὁ μέθη γίγνομαι."},{"id":253523,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλήδονος ἦν καὶ Σπεύσιππος ὁ Πλάτωνος συγγενὴς καὶ διάδοχος τῆς σχολῆς, Διονύσιος γοῦν ὁ τῆς Σικελίας τύραννος ἐν τῇ πρὸς αὐταῦ Ἐπιστολῇ κατὰ τῆς φιληδονίας αὐτοῦ εἰπὼν καὶ φιλαργυρίαν αὐτῷ ὀνειδίζει καὶ τὸν Λασθενείας τῆς Ἀρκαδικῆς ἔρωτα, ἥτις καὶ Πλάτωνος ἠκηκόει.","lemmas":"φιλήδονος εἰμί καί Σπεύσιππος ὁ Πλάτων συγγενής καί διάδοχος ὁ σχολή, Διονύσιος γοῦν ὁ ὁ Σικελία τύραννος ἐν ὁ πρός  κατά ὁ φιληδονία αὐτός λέγω καί φιλαργυρία αὐτός ὀνειδίζω καί ὁ ὁ Ἀρκαδικός ἔρως, ὅστις καί Πλάτων ἀκούω."},{"id":253524,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μόνος δ᾽ Ἀρίστιππος καὶ οἱ ἀπ᾽ αὐτοῦ τὴν κατὰ κίνησιν ἡδονὴν ἠσπάζοντο, ἀλλὰ καὶ Ἐπίκουρος καὶ οἱ ἀπὸ τούτου, καὶ ἵνα μὴ τοὺς καταιγισμοὺς λέγω καὶ τὰ ἐπεντρώματα, 1 ἅπερ πολλάκις προφέρεται ὁ Ἐπίκουρος, καὶ τοὺς γαργαλισμοὺς καὶ τὰ νύγματα ἃ ἐν τῷ περὶ Τέλους εἴρηκεν, τούτων μνησθήσομαι.","lemmas":"οὐ μόνος Ἀρίστιππος καί ὁ αὐτός ὁ κατά κίνησις ἡδονή ἀσπάζομαι, ἀλλά καί Ἐπίκουρος καί ἕ ἀπό οὗτος, καί ἵνα μή ὁ λέγω καί ὁ ,  πολλάκις προφέρω ὁ Ἐπίκουρος, καί ὁ καί ὁ ὅς ἐν τῷ περί λέγω, οὗτος μιμνήσκω."},{"id":253525,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶν γάρ οὐ γὰρ ἔγωγε δύναμαι νοῆσαι τἀγαθὸν ἀφαιρῶν μὲν τὰς διὰ χυλῶν ἡδονάς, ἀφαιρῶν δὲ τὰς δι᾽ ἀφροδισίων, ἀφαιρῶν δὲ τὰς δι᾽ ἀκροαμάτων, ἀφαιρῶν δὲ καὶ τὰς διὰ μορφῆς κατ᾽ ὄψιν ἡδείας κινήσεις.","lemmas":"φημί γάρ οὐ γάρ δύναμαι νοέω ἀγαθός ἀφαιρέω μέν ὁ διά χυλός ἡδονή, ἀφαιρέω δέ ὁ Ἀφροδίσιος, ἀφαιρέω δέ ὁ ἀκρόαμα, ἀφαιρέω δέ καί ὁ διά μορφή ὄψις ἡδύς κίνησις."},{"id":253526,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Μητρόδωρος ἐν ταῖς Ἐπιστολαῖς φησιν περὶ γαστέρα, ὦ φυσιολόγε Τιμόκρατες, περὶ γαστέρα ὁ κατὰ φύσιν βαδίζων λόγος τὴν ἅπασαν ἔχει σπουδήν.","lemmas":"καί Μητρόδωρος ἐν ὁ φημί περί γαστήρ, ὦ Τιμοκράτης, περί γαστήρ ὁ κατά φύσις βαδίζω λόγος ὁ ἅπας ἔχω σπουδή."},{"id":253527,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ἐπίκουρος δέ φησιν ἀρχὴ καὶ ῥίζα παντὸς ἀγαθοῦ ἡ τῆς γαστρὸς ἡδονή:","lemmas":"καί ὁ Ἐπίκουρος δέ φημί ἀρχή καί ῥίζα πᾶς ἀγαθός ὁ ὁ γαστήρ ἡδονή:"},{"id":253528,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὰ σοφὰ καὶ κτὰ περισσὰ ἐπὶ ταύτην ἔχει τὴν ἀναφοράν.","lemmas":"καί ὁ σοφός καί περισσός ἐπί οὗτος ἔχω ὁ ἀναφορά."},{"id":253529,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τῷ περὶ Τέλους δὲ πάλιν φησὶν τιμητέον τὸ καλὸν καὶ τὰς ἀρετὰς καὶ τὰ τοιουτότροπα, ἐὰν ἡδονὴν παρασκευάζῃ:","lemmas":"ἐν τῷ περί δέ πάλιν φημί τιμάω ὁ καλός καί ὁ ἀρετή καί ὁ τοιουτότροπος, ἐάν ἡδονή παρασκευάζω:"},{"id":253530,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐὰν δὲ μὴ παρασκευάζῃ, χαίρειν ἐατέον, σαφῶς ὑπουργὸν ἐν τούτοις ποιῶν τὴν ἀρετὴν τῆς ἡδονῆς καὶ θεραπαίνης τάξιν ἐπέχουσαν.","lemmas":"ἐάν δέ μή παρασκευάζω, χαίρω ἐάω, σαφής ὑπουργός ἐν οὗτος ποιέω ὁ ἀρετή ὁ ἡδονή καί θεράπαινα τάξις ἐπώχατο."},{"id":253531,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν ἄλλοις δέ φησιν προσπτύω τῷ καλῷ καὶ τοῖς κενῶς αὐτὸ θαυμάζουσιν, ὅταν μηδεμίαν ἡδονὴν ποιῇ.","lemmas":"ἐν δέ φημί προσπτύω τῷ καλός καί ὁ κενός αὐτός θαυμάζω, ὅταν μηδείς ἡδονή ποιέω."},{"id":253532,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλῶς ἄρα ποιοῦντες Ῥωμαῖοι οἱ πάντα ἄριστοι Ἀλκαῖον καὶ Φιλίσκον τοὺς Ἐπικουρείους ἐξέβαλον τῆς πόλεως, Λευκίου τοῦ Ποστουμίου ὑπατεύοντος, δι᾽ ἃς εἰσηγοῦντο ἡδονάς.","lemmas":"καλός ἄρα ποιέω ὁ πᾶς ἄριστος Ἀλκαῖος καί Φιλίσκος ὁ Ἐπικούρειος ἐκβάλλω ὁ πόλις, Λεύκιος ὁ Ποστούμιος ὑπατεύω, ὅς εἰσηγέομαι ἡδονή."},{"id":253533,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως δὲ καὶ Μεσσήνιοι κατὰ ψήφισμα ἐξέωσαν τοὺς Ἐπικουρείους, Ἀντίοχος δὲ ὁ βασιλεὺς καὶ πάντας τοὺς φιλοσόφους τῆς αὑτοῦ βασιλείας, γράψας τάδε βασιλεὺς Ἀντίοχος Φανίᾳ.","lemmas":"ὅμοιος δέ καί κατά ψήφισμα ἐξωθέω ὁ Ἐπικούρειος, Ἀντίοχος δέ ὁ βασιλεύς καί πᾶς ὁ φιλόσοφος ὁ ἑαυτοῦ βασίλεια, γράφω ὅδε βασιλεύς Ἀντίοχος ."},{"id":253534,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγράψαμεν ὑμῖν καὶ πρότερον ὅπως μηδεὶς ᾖ φιλόσοφος ἐν τῇ πόλει μηδ᾽ ἐν τῇ χώρᾳ.","lemmas":"γράφω καί πρότερος ὅπως μηδείς εἰμί φιλόσοφος ἐν ὁ πόλις ἐν ὁ χώρα."},{"id":253535,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πυνθανόμεθα δὲ οὐκ ὀλίγους εἶναι καὶ τοὺς νέους λυμαίνεσθαι διὰ τὸ μηθὲν πεποιηκέναι ὑμᾶς ὧν ἐγράψαμεν περὶ τούτων, ὡς ἂν οὖν λάβῃς τὴν ἐπιστολήν, σύνταξον κήρυγμα ποιήσασθαι ὅπως οἱ μὲν φιλόσοφοι πάντες ἀπαλλάσσωνται ἐκ τῶν τόπων ἤδη, τῶν δὲ νεανίσκων ὅσοι ἐὰν ἁλίσκωνται πρὸς τούτοις γινόμενοι διότι κρεμήσονται, καὶ οἱ πατέρες αὐτῶν ἐν αἰτίαις ἔσονται ταῖς μεγίσταις:","lemmas":"πυνθάνομαι δέ οὐ ὀλίγος εἰμί καί ὁ νέος λυμαίνομαι διά ὁ ποιέω ὅς γράφω περί οὗτος, ὡς ἄν οὖν λαμβάνω ὁ ἐπιστολή, συντάσσω κήρυγμα ποιέω ὅπως ὁ μέν φιλόσοφος πᾶς ἐκ ὁ τόπος ἤδη, ὁ δέ νεανίσκος ὅσος ἐάν ἁλίσκομαι πρός οὗτος διότι , καί ὁ πατήρ αὐτός ἐν αἰτία εἰμί ὁ μέγας:"},{"id":253536,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μὴ ἄλλως γίνηται.","lemmas":"καί μή ἄλλος γίγνομαι."},{"id":253537,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"3 τῆς δ᾽ ἡδονῆς πρὸ Ἐπικούρου εἰσηγητὴς ἐγένετο Σοφοκλῆς ὁ ποιητὴς ἐν Ἀντιγόνῃ τοιαῦτα εἰπών τὰς γὰρ ἡδονὰς ὅταν προδῶσιν ἄνδρες, οὐ τίθημ᾽ ἐγὼ᾽ ζῆν τοῦτον, ἀλλ᾽ ἔμψυχον ἡγοῦμαι νεκρόν.","lemmas":"ὁ ἡδονή πρό Ἐπίκουρος εἰσηγητής γίγνομαι Σοφοκλέης ὁ ποιητής ἐν Ἀντιγόνη τοιοῦτος λέγω ὁ γάρ ἡδονή ὅταν προδίδωμι ἀνήρ, οὐ  ᾽ ζήω οὗτος, ἔμψυχος νεκρός."},{"id":253538,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλούτει τε γὰρ κατ᾽ οἶκον, εἰ βούλει, μέγα καὶ ζῆ τύραννον σχῆμ᾽ ἔχων ἐὰν δ᾽ ἀπῇ τούτων τὸ χαίρειν, τἄλλ᾽ ἐγὼ καπνοῦ σκιᾶς οὐκ ἂν πριαίμην ἀνδρὶ πρὸς τὴν ἡδονήν.","lemmas":"πλουτέω τε γάρ οἶκος, εἰ βούλομαι, μέγας καί ζήω τύραννος ἔχω ἐάν ἀφίημι οὗτος ὁ χαίρω,  καπνός σκιά οὐ ἐάν ἀνήρ πρός ὁ ἡδονή."},{"id":253539,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ λύκων δὲ ὁ περιπατητικός, ὥς φησιν Ἀντίγονος ὁ Καρύστιος, κατ᾽ ἀρχὰς ἐπιδημήσας παιδείας ἕνεκα ταῖς Ἀθήναις περὶ συμβολικοῦ κώθωνος καὶ πόσον ἑκάστη τῶν ἑταιρουσῶν ἐπράττετο μίσθωμα ἀκριβῶς ἠπίστατο.","lemmas":"καί δέ ὁ περιπατητικός, ὡς φημί Ἀντίγονος ὁ Καρύστιος, ἀρχή ἐπιδημέω παιδεία ἕνεκα ὁ Ἀθήνη περί κώθων καί ποσός ἕκαστος ὁ πράσσω μίσθωμα ἀκριβής ἐπίσταμαι."},{"id":253540,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕστερον δὲ καὶ τοῦ περιπάτου προστὰς ἐδείπνιζε τοὺς φίλους ἀλαζονείᾳ καὶ πολυτελείᾳ πολλῇ χρώμενος.","lemmas":"ὕστερον δέ καί ὁ περίπατος προΐστημι δειπνίζω ὁ φίλος ἀλαζονεία καί πολυτέλεια πολύς χράω2."},{"id":253541,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χωρὶς γὰρ τῶν παραλαμβανομένων εἰς αὐτὰ ἀκροαμάτων καὶ ἀργυρωμάτων καὶ στρωμνῆς ἡ λοιπὴ παρασκευὴ καὶ ἡ τῶν δείπνων περιεργία καὶ ὁ τῶν τραπεζοποιῶν καὶ μαγείρων ὄχλος τοσοῦτος ἦν ὥστε πολλοὺς ὀρρωδεῖν καὶ βουλομένους προσιέναι πρὸς τὴν διατριβὴν ἀνακόπτεσθαι, καθάπερ εἰς πολίτευμα πονηρὸν καὶ χορηγιῶν καὶ λειτουργιῶν πλῆρες εὐλαβουμένους προσάγειν.","lemmas":"χωρίς γάρ ὁ παραλαμβάνω εἰς αὐτός ἀκρόαμα καί ἀργύρωμα καί στρωμνή ὁ λοιπός παρασκευή καί ὁ ὁ δεῖπνος περιεργία καί ὁ ὁ καί μάγειρος ὄχλος τοσοῦτος εἰμί ὥστε πολύς ὀρρωδέω καί πρόσειμι2 πρός ὁ διατριβή , καθά εἰς πολίτευμα πονηρός καί χορηγία καί λειτουργία πλήρης προσάγω."},{"id":253542,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔδει γὰρ ἄρξαι τε τὴν νομιζομένην ἐν τῷ περιπάτῳ ἀρχὴν αὕτη δ᾽ ἦν ἐπὶ τῆς εὐκοσμίας τῶν ἐπιχειρούντων τριάκονθ᾽ ἡμέρας, εἶτα τῇ ἕνῃ καὶ νέᾳ λαβόντα ἀφ᾽ ἑκάστου τῶν ἐπιχειρούντων ἐννέα ὀβολοὺς ὑποδέξασθαι μὴ μόνον αὐτοὺς τοὺς τὴν συμβολὴν εἰσενεγκόντας, ἀλλὰ καὶ οὓς παρακαλέσειεν ὁ Λύκων, ἔτι δὲ καὶ τοὺς ἐπιμελῶς συναντῶντας τῶν πρεσβυτέρων εἰς τὴν σχολήν, ὥστε γίνεσθαι μηδὲ εἰς τὸν μυρισμὸν καὶ τοὺς στεφάνους ἱκανὸν τὸ ἐκλεγόμενον ἀργύριον ἱεροποιῆσαί τε καὶ τῶν Μουσείων ἐπιμελητὴν γενέσθαι, ἃ δὴ πάντα ἐφαίνετο λόγου μὲν ἀλλότρια καὶ φιλοσοφίας εἶναι, τρυφῆς δὲ καὶ περιστάσεως οἰκειότερα.","lemmas":"δέω γάρ ἄρχω τε ὁ νομίζω ἐν ὁ ἀρχή οὗτος εἰμί ἐπί ὁ εὐκοσμία ὁ ἐπιχειρέω ἡμέρα, εἶτα ὁ ἕνος καί νέος λαμβάνω ἕκαστος ὁ ἐπιχειρέω ἐννέα ὀβολός ὑποδέχομαι μή μόνος αὐτός ὁ ὁ συμβολή εἰσφέρω, ἀλλά καί ὅς ὁ Λύκων, ἔτι δέ καί ὁ ἐπιμελής συναντάω ὁ πρέσβυς εἰς ὁ σχολή, ὥστε γίγνομαι μηδέ εἰς ὁ καί ὁ στέφανος ἱκανός ὁ ἐκλέγω ἀργύριον τε καί ὁ Μουσεῖον ἐπιμελητής γίγνομαι, ὅς δή πᾶς φαίνω λόγος μέν ἀλλότριος καί φιλοσοφία εἰμί, τρυφή δέ καί περίστασις οἰκεῖος."},{"id":253543,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ εἰ παρίεντό τινες τῶν μὴ δυναμένων εἰς ταῦτα ἀναλίσκειν ἀπὸ βραχείας καὶ τῆς τυχούσης ὁρμώμενοι χορηγίας, ὅ γ᾽ ἐθισμὸς ἱκανῶς ἦν ἄτοπος, οὐ γὰρ ἵνα συρρυέντες ἐπὶ τὸ αὐτὸ τῆς ἕως τοῦ ὀρθρίου γενομένης τραπέζης ἀπολαύσωσιν ἢ χάριν ἐξοινίας ἐποιήσαντο τὰς συνόδους ταύτας οἱ περὶ Πλάτωνα καὶ Σπεύσιππον, ἀλλ᾽ ἵνα φαίνωνται καὶ τὸ θεῖον τιμῶντες καὶ μουσικῶς ἀλλήλοις συμπεριφερόμενοι, καὶ τὸ πλεῖστον, ἕνεκεν ἀνέσεως καὶ φιλολογίας, ἃ δὴ πάντα γέγονεν δεύτερα παρὰ τοῖς ὕστερον τῶν τε χλανίδων καὶ τῆς πολυτελείας τῆς εἰρημένης οὐ γὰρ ἔγωγε τοὺς λοιποὺς ὑπεξαιροῦμαι, ὁ δὲ Λύκων ὑπ᾽ ἀλαζονείας καὶ ἐν τῷ ἐπιφανεστάτῳ τῆς πόλεως τόπῳ ἐν τῇ Κόνωνος οἰκίᾳ εἶχεν εἰκοσίκλινον οἶκον, ὃς ἦν ἐπιτήδειος αὐτῷ πρὸς τὰς ὑποδοχάς.","lemmas":"καί γάρ εἰ τις ὁ μή εἰς οὗτος ἀναλίσκω ἀπό βραχύς καί ὁ τυγχάνω ὁρμάω χορηγία,  ἐθισμός ἱκανός εἰμί ἄτοπος, οὐ γάρ ἵνα ἐπί ὁ αὐτός ὁ ἕως ὁ γίγνομαι τράπεζα ἀπολαύω ἤ χάριν ποιέω ὁ σύνοδος2 οὗτος ὁ περί Πλάτων καί Σπεύσιππος, ἵνα φαίνω καί ὁ θεῖον τιμάω καί μουσικός ἀλλήλων συμπεριφέρω, καί ὁ πλεῖστος, ἕνεκα ἄνεσις καί φιλολογία, ὅς δή πᾶς γίγνομαι δεύτερος παρά ὁ ὕστερον ὁ τε καί ὁ πολυτέλεια ὁ λέγω οὐ γάρ ἐγώ ὁ λοιπός , ὁ δέ Λύκων ἀλαζονεία καί ἐν ὁ ἐπιφανής ὁ πόλις τόπος ἐν ὁ Κόνων οἰκία ἔχω οἶκος, ὅς εἰμί ἐπιτήδειος αὐτός πρός ὁ ὑποδοχή."},{"id":253544,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δὲ ὁ Λύκων καὶ σφαιριστὴς ἀγαθὸς καὶ ἐπιδέξιος.","lemmas":"εἰμί δέ ὁ Λύκων καί ἀγαθός καί ἐπιδέξιος."},{"id":253545,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Ἀναξάρχου Κλέαρχος ὁ Σολεὺς ἐν πέμπτῳ Βίων οὕτω γράφει:","lemmas":"περί δέ Ἀνάξαρχος Κλέαρχος ὁ Σολεύς ἐν πέμπτος οὕτως γράφω:"},{"id":253546,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ εὐδαιμονικῷ καλου μένῳ Ἀναξάρχῳ διὰ τὴν τῶν χορηγησάντων ἄγνοιαν περιπεσούσης ἐξουσίας γυμνὴ μὲν ᾠνοχόει παιδίσκη πρόσηβος ἡ προκριθεῖσα διαφέρειν ὥρᾳ τῶν ἄλλων, ἀνασύρουσα πρὸς ἀλήθειαν τὴν τῶν οὕτως αὐτῇ χρωμένων ἀκρασίαν.","lemmas":"τῷ  Ἀνάξαρχος διά ὁ ὁ ἄγνοια περιπίπτω ἐξουσία γυμνός μέν οἰνοχοέω παιδίσκη πρόσηβος ὁ προκρίνω διαφέρω ὥρα2 ὁ , πρός ἀλήθεια ὁ ὁ οὕτως αὐτός χράω2 ἀκρασία2."},{"id":253547,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ σιτοποιὸς χειρῖδας ἔχων καὶ περὶ τῷ στόματι κημὸν ἔτριβε τὸ σταῖς, ἵνα μήτε ἱδρὼς ἐπιρρέοι μήτε τοῖς φυράμασιν ὁ τρίβων ἐμπνέοι.","lemmas":"ὁ δέ χειρίς ἔχω καί περί ὁ στόμα κημός τρίβω ὁ σταῖς, ἵνα ἱδρώς μήτε ὁ ὁ τρίβω ."},{"id":253548,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ πρεπόντως ἄν τις εἴποι τῷ σοφῷ τούτῳ φιλοσόφῳ τὰ ἐκ τοῦ Ἀναξίλα Λυροποιοῦ:","lemmas":"διό πρεπόντως ἄν τις λέγω τῷ σοφός οὗτος φιλόσοφος ὁ ἐκ ὁ Ἀναξίλαος :"},{"id":253549,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ξανθοῖς τε μύροις χρῶτα λιπαίνων, χλανίδας θ᾽ ἕλκων, βλαύτας σύρων, βολβοὺς τρώγων, τυροὺς κάπτων, ᾠὰ κολάπτων,1 κήρυκας ἔδων,2 Χῖον πίνων, καὶ πρὸς τούτοις ἐν σκυταρίοις ῥαπτοῖσι φορῶν Ἐφεσήια γράμματα καλά.","lemmas":"ξανθός τε μύρον χρώς , χλανίς ἕλκω, βλαύτη σύρω, βολβός τρώγω, τυρός , ᾠόν , 1 κῆρυξ ἐσθίω, 2 Χῖος πίνω, καί πρός οὗτος ἐν  φορέω γράμμα καλός."},{"id":253550,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόσῳ γὰρ τούτων βελτίων Γοργίας ὁ Λεοντῖνος, περὶ οὗ φησιν ὁ αὐτὸς Κλέαρχος ἐν τῷ ὀγδόῳ τῶν Βίων ὅτι διὰ τὸ σωφρόνως ζῆν σχεδὸν ρι᾽ ἔτη τῷ φρονεῖν συνεβίωσεν.","lemmas":"ποσός γάρ οὗτος βελτίων Γοργίας ὁ , περί οὗ φημί ὁ αὐτός Κλέαρχος ἐν ὁ ὄγδοος ὁ ὅτι2 διά ὁ σώφρων ζήω σχεδόν ἔτος τῷ φρονέω συμβιόω."},{"id":253551,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐπεί τις αὐτὸν ἤρετο τίνι διαίτῃ χρώμενος οὕτως ἐμμελῶς καὶ μετὰ αἰσθήσεως τοσοῦτον χρόνον ζήσειεν, οὐδὲν πώποτε, εἶπεν, ἡδονῆς ἕνεκεν πράξας.","lemmas":"καί ἐπεί τις αὐτός αἴρω δίαιτα χράω2 οὕτως ἐμμελής καί μετά αἴσθησις τοσοῦτος χρόνος , πώποτε, λέγω, ἡδονή ἕνεκα πράσσω."},{"id":253552,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δὲ ὁ Βυζάντιος ἐν τετάρτῳ περὶ Ποιημάτων Γοργίας, φησίν, ὁ Λεοντῖνος ἐρωτηθεὶς τί αὐτῷ γέγονεν αἴτιον τοῦ βιῶσαι πλείω τῶν ρ᾽ ἐτῶν, ἔφη ᾽ τὸ μηθὲν πώποτε ἑτέρου ἕνεκεν πεποιηκέναι.","lemmas":"Δημήτριος δέ ὁ Βυζάντιος ἐν τέταρτος περί Γοργίας, φημί, ὁ ἐρωτάω τι αὐτός γίγνομαι αἴτιος ὁ βιόω πολύς ὁ ἔτος, φημί ὁ πώποτε ἕτερος ἕνεκα ποιέω."},{"id":253553,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ὦχος δὲ πολλῷ χρόνῳ τὴν βασιλείαν καὶ τὴν λοιπὴν περὶ τὸν βίον χορηγίαν διαρκῆ κτησάμενος, ὡς τελευτῶντος ἠρώτησεν ὁ πρεσβύτατος τῶν υἱῶν τί πράσσων τοσαῦτ᾽ ἔτη διαφυλάξειεν τὴν βασιλείαν, ἵνα καὶ αὐτὸς τοῦτο μιμοῖτο, τὰ δίκαια πράττων, εἶπε, πρὸς ἅπαντας ἀνθρώπους καὶ θεούς.","lemmas":"Ὦχος δέ πολύς χρόνος ὁ βασιλεία καί ὁ λοιπός περί ὁ βίος χορηγία διαρκής κτάομαι, ὡς τελευτάω ἐρωτάω ὁ πρέσβυς ὁ υἱός τίς πράσσω ἔτος διαφυλάσσω ὁ βασιλεία, ἵνα καί αὐτός οὗτος μιμέομαι, ὁ δίκαιος πράσσω, λέγω, πρός ἅπας ἄνθρωπος καί θεός."},{"id":253554,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καρύστιος δ᾽ ὁ Περγαμηνὸς ἐν Ἱστορικοῖς Ὑπομνήμασιν Κηφισόδωρος, φησίν, ὁ Θηβαῖος Πολύδωρον τὸν Τήιον ἰατρὸν Ἀντιπάτρῳ συσσιτεῖν ψιλοτάπιδα ἔχοντι κρικωτὴν καθάπερ τοὺς στρωματεῖς εὐτελῆ, ἐφ᾽ ἧς κατακεῖσθαι, κάδους δὲ χαλκοῦς καὶ ποτήρια ὀλίγα:","lemmas":"Καρύστιος ὁ Περγαμηνός ἐν  Κηφισόδωρος, φημί, ὁ Θηβαῖος Πολύδωρος ὁ Τήϊος ἰατρός Ἀντίπατρος συσσιτέω ψιλόταπις ἔχω καθά ὁ , ὅς κατάκειμαι, κάδος δέ χάλκεος καί ποτήριον ὀλίγος:"},{"id":253555,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γεγονέναι γὰρ ὀλιγοδίαιτον καὶ τρυφῆς ἀλλότριον.","lemmas":"γίγνομαι γάρ καί τρυφή ἀλλότριος."},{"id":253556,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιθωνὸν δ᾽ ἀπὸ τῆς ἕω μέχρι δυσμῶν κοιμώμενον μόλις αἱ ἐπιθυμίαι πρὸς ἑσπέραν ἐπήγειρον ὅθεν Ἠοῖ συγκοιμᾶσθαι λεχθείς, διὰ τὸ ταῖς ἐπιθυμίαις ἐμπεπλέχθαι ἐπὶ γήρως ἐν ταλάρῳ καθεῖρκται, κρεμαστὸς ὢν πρὸς ἀλήθειαν ἐκ τούτων, καὶ Μελάνθιος δὲ τὸν αὑτοῦ τράχηλον κατατείνων ἀπήγχετο ἐκ τῶν ἀπολαύσεων, κνισότερος ὢν τοῦ Ὀδυσσέως Μελανθίου.","lemmas":"Τιθωνός ἀπό ὁ μέχρι δυσμή κοιμάω μόλις ὁ ἐπιθυμία πρός ἑσπέρα ἐπαγείρω ὅθεν ἠώς λέγω, διά ὁ ὁ ἐπιθυμία ἐπί γῆρας ἐν τάλαρος , εἰμί πρός ἀλήθεια ἐκ οὗτος, καί Μελάνθιος δέ ὁ ἑαυτοῦ τράχηλος κατατείνω ἐκ ὁ , εἰμί ὁ Ὀδυσσεύς Μελάνθιος."},{"id":253557,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλοὶ δὲ καὶ ἄλλοι πᾶν τὸ σῶμα διεστράφησαν διὰ τὰς ἀκαίρους ἡδονάς, οἱ δὲ καὶ εἰς πάχος σώματος ἐπέδωκαν, ἄλλοι δὲ καὶ εἰς ἀναισθησίαν διὰ πολλὴν τρυφήν.","lemmas":"πολύς δέ καί πᾶς ὁ σῶμα διαστρέφω διά ὁ ἄκαιρος ἡδονή, ὁ δέ καί εἰς πάχος σῶμα ἐπιδίδωμι, δέ καί εἰς ἀναισθησία διά πολύς τρυφή."},{"id":253558,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νύμφις γοῦν ὁ Ἡρακλεώτης ἐν τῷ ιβ᾽ περὶʽ Ἡρακλείας Διονύσιος, φησίν, ὁ Κλεάρχου τοῦ πρώτου τυραννήσαντος ἐν Ἡρακλείᾳ υἱὸς καὶ αὐτὸς τῆς πατρίδος τυραννήσας ὑπὸ τρυφῆς καὶ τῆς καθ᾽ ἡμέραν ἀδηφαγίας ἔλαθεν ὑπερσαρκήσας, ὥστε διὰ τὸ πάχος ἐν δυσπνοίᾳ αὐτὸν συσχεθῆναι καὶ πνιγμῷ.","lemmas":"γοῦν ὁ Ἡρακλεώτης ἐν ὁ περί ʽ Ἡρακλεία Διονύσιος, φημί, ὁ Κλέαρχος ὁ πρῶτος τυραννεύω ἐν Ἡρακλεία υἱός καί αὐτός ὁ πατρίς τυραννεύω ὑπό τρυφή καί ὁ ἡμέρα ἀδηφαγία , ὥστε διά ὁ πάχος ἐν αὐτός καί πνιγμός."},{"id":253559,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ συνέταξαν οἱ ἰατροὶ κατασκευάσαι βελόνας λεπτὰς τῷ μήκει διαφερούσας, ἃς διὰ τῶν πλευρῶν καὶ τῆς κοιλίας διωθεῖν ὅταν εἰς ὕπνον τύχῃ βαθύτερον ἐμπεσών.","lemmas":"διό συντάσσω ὁ ἰατρός κατασκευάζω βελόνη λεπτός τῷ μῆκος διαφέρω, ὅς διά ὁ πλευρόν καί ὁ κοιλία διωθέω ὅταν εἰς ὕπνος τυγχάνω βαθύς ἐμπίπτω."},{"id":253560,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μέχρι μὲν οὖν τινος ὑπὸ τῆς πεπωρωμένης ἐκ τοῦ στέατος σαρκὸς οὐκ ἐνεποίει τὴν αἴσθησιν εἰ δὲ πρὸς τὸν καθαρὸν τόπον ἡ βελόνη διελθοῦσα ἔθιγεν, τότε διηγείρετο.","lemmas":"μέχρι μέν οὖν τις ὑπό ὁ ἐκ ὁ στέαρ σάρξ οὐ ἐμποιέω ὁ αἴσθησις εἰ δέ πρός ὁ καθαρός τόπος ὁ βελόνη διέρχομαι θιγγάνω, τότε ."},{"id":253561,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ χρηματισμοὺς ἐποιεῖτο τοῖς βουλομένοις προτιθέμενος κιβωτὸν τοῦ σώματος ἵνα τὰ μὲν λοιπὰ μέρη κρύπτοι, 2 τὸ δὲ πρόσωπον μόνον ὑπερέχων διαλέγοιτο τοῖς ἀπαντῶσιν.","lemmas":"ὁ δέ χρηματισμός ποιέω ὁ προστίθημι κιβωτός ὁ σῶμα ἵνα ὁ μέν λοιπός μέρος , ὁ δέ πρόσωπον μόνος ὑπερέχω διαλέγω ὁ ἀπαντάω."},{"id":253562,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτοῦ Μένανδρος ἥκιστὰ γ᾽ ὢν λοίδορος ἐν τοῖς Ἁλιεῦσιν, τὸν μῦθον ὑποστησάμενος ὑπέρ τινων φυγάδων ἐξ Ἡρακλείας:","lemmas":"μνημονεύω αὐτός Μένανδρος  εἰμί λοίδορος ἐν ὁ , ὁ μῦθος ὑπέρ φυγάς ἐκ Ἡρακλεία:"},{"id":253563,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παχὺς γὰρ ὗς ἔκειτ᾽ ἐπὶ στόμα.","lemmas":"παχύς γάρ ὗς ἐπί στόμα."},{"id":253564,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν ἐτρύφησεν, ὥστε μὴ πολὺν τρυφᾶν χρόνον.","lemmas":"καί πάλιν , ὥστε μή πολύς τρυφάω χρόνος."},{"id":253565,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἔτι ἴδιον ἐπιθυμῶν, μόνος μοι θάνατος οὗτος φαίνεται εὐθάνατος, ἔχοντα πολλὰς χολλάδας κεῖσθαι παχὺν ὕπτιον, μόλις λαλοῦντα καὶ τὸ πνεῦμ᾽ ἔχοντ᾽ ἄνω, ἐσθίοντα καὶ λέγοντα᾽ σήπομ᾽ ὑπὸ τῆς ἡδονῆς ἀπέθανεν δὲ βιώσας ἔτη πέντε πρὸς τοῖς πεντήκοντα, ὧν ἐτυράννησεν τρία καὶ τριάκοντα, ἁπάντων τῶν πρὸ αὐτοῦ τυράννων πρᾳότητι καὶ ἐπιεικείᾳ διενηνοχώς.","lemmas":"καί ἔτι ἴδιος ἐπιθυμέω, μόνος ἐγώ θάνατος οὗτος φαίνω , ἔχω πολύς κεῖμαι παχύς ὕπτιος, μόλις λαλέω καί ὁ  ἄνω2, ἐσθίω καί λέγω ᾽ ὑπό ὁ ἡδονή ἀποθνῄσκω δέ βιόω ἔτος πρός ὁ , ὅς τυραννεύω τρεῖς καί , ἅπας ὁ πρό αὐτός τύραννος πραότης καί ἐπιείκεια ."},{"id":253566,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιοῦτος ἐγεγόνει καὶ Πτολεμαῖος ὁ ἕβδομος Αἰγύπτου βασιλεύσας, ὁ αὑτὸν μὲν Εὐεργέτην ἀνακηρύττων, ὑπὸ δὲ Ἀλεξανδρέων Κακεργέτης ὀνομαζόμενος.","lemmas":"τοιοῦτος γίγνομαι καί Πτολεμαῖος ὁ ἕβδομος Αἴγυπτος βασιλεύω, ὁ ἑαυτοῦ μέν Εὐεργέτης ἀνακηρύσσω, ὑπό δέ Ἀλεξανδρεύς ὀνομάζω."},{"id":253567,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποσειδώνιος γοῦν ὁ στωικός, συναποδημήσας Σκιπίωνι τῷ Ἀφρικανῷ κληθέντι εἰς Ἀλεξάνδρειαν καὶ θεασάμενος αὐτόν, γράφει ἐν ἑβδόμῃ τῶν Ἱστοριῶν οὕτως:","lemmas":"Ποσειδώνιος γοῦν ὁ στωϊκός, Σκιπίων ὁ καλέω εἰς Ἀλεξάνδρεια καί αὐτός, γράφω ἐν ἕβδομος ὁ ἱστορία οὕτως:"},{"id":253568,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ δὲ τρυφὴν διέφθαρτο τὸ σῶμα ὑπὸ παχύτητος καὶ γαστρὸς μεγέθους, ἣν συσπερίληπτον εἶναι συνέβαινεν ἐφ᾽ ἧς χιτωνίσκον ἐνδεδυκὼς ποδήρη μέχρι τῶν καρπῶν χειρῖδας ἔχοντα, προῄει δὲ οὐδέποτε πεζὸς εἰ μὴ διὰ Σκιπίωνα.","lemmas":"διά δέ τρυφή διαφθείρω ὁ σῶμα ὑπό παχύτης καί γαστήρ μέγεθος, ὅς εἰμί συμβαίνω ὅς χιτωνίσκος ἐνδύω ποδήρης μέχρι ὁ καρπός χειρίς ἔχω, πρόειμι δέ οὐδέποτε πεζός εἰ μή διά Σκιπίων."},{"id":253569,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ τρυφῆς οὐκ ἦν ἀλλότριος ὁ βασιλεὺς οὗτος, αὐτὸς περὶ ἑαυτοῦ μαρτυρεῖ ἐν τῷ ὀγδόῳ τῶν Ὑπομνημάτων διηγούμενος ὅπως τε ἱερεὺς ἐγένετο τοῦ ἐν Κυρήνῃ Ἀπόλλωνος καὶ ὅπως δεῖπνον παρεσκεύασε τοῖς πρὸ αὐτοῦ γενομένοις ἱερεῦσι, γράφων οὕτως:","lemmas":"ὅτι2 δέ τρυφή οὐ εἰμί ἀλλότριος ὁ βασιλεύς οὗτος, αὐτός περί ἑαυτοῦ μαρτυρέω ἐν ὁ ὄγδοος ὁ ὑπόμνημα ὅπως τε ἱερεύς γίγνομαι ὁ ἐν Κυρήνη Ἀπόλλων καί ὅπως δεῖπνον παρασκευάζω ὁ πρό αὐτός γίγνομαι ἱερεύς, γράφω οὕτως:"},{"id":253570,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρτεμίτια μεγίστη ἑορτὴ ἐν Κυρήνῃ, 1 ἐν ᾗ ὁ ἱερεὺς τοῦ Ἀπόλλωνος（ ἐνιαύσιος δ᾽ ἐστί） δειπνίζει τοὺς πρὸ αὐτοῦ ἱερευσαμένους καὶ παρατίθησιν ἑκάστῳ τρυβλίον:","lemmas":"μέγας ἑορτή ἐν Κυρήνη, ἐν ὅς ὁ ἱερεύς ὁ Ἀπόλλων （ ἐνιαύσιος εἰμί ） ὁ πρό αὐτός καί παρατίθημι ἕκαστος :"},{"id":253571,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δ᾽ ἐστὶ κεραμεοῦν ἄγγος ἐπιδεχόμενον ὡς εἴκοσι ἀρτάβας, ἐν ᾧ πολλὰ μὲν τῶν ἀγριμαίων ἔγκειται πεπονημένα, πολλὰ δ᾽ ἐσθ᾽ ὅτε καὶ τῶν ἡμέρων ὀρνίθων, ἔτι δὲ θαλαττίων ἰχθύων ταρίχου τε ξενικοῦ πλείονα γένη πολλάκις δέ τινες καὶ καθάριον ἀκολουθίσκον προσδιδόασιν.","lemmas":"οὗτος εἰμί ἄγγος ὡς εἴκοσι ἀρτάβη, ἐν ὅς πολύς μέν ὁ ἔγκειμαι πονέω, πολύς  ὅτε καί ὁ ἥμερος ὄρνις, ἔτι δέ θαλάσσιος ἰχθύς τάριχος τε ξενικός πολύς γένος πολλάκις δέ τις καί καθάρειος ."},{"id":253572,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμεῖς δὲ περιειλόμεθα τὰ τοιαῦτα:","lemmas":"δέ ὁ τοιοῦτος:"},{"id":253573,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιάλας δ᾽ ὁλαργύρους κατασκευάσαντες, τὸ τίμημα ἔχουσαν ἑκάστην ἧς προειρήκαμεν δαπάνης, ἵππον τε κατεσκευασμένον σὺν ἱπποκόμῳ καὶ φαλάροις διαχρύσοις ἐδώκαμεν καὶ παρεκαλέσαμεν ἕκαστον ἐπὶ αὐτοῦ καθεσθέντα οἴκαδ᾽ ἀπιέναι.","lemmas":"φιάλη  κατασκευάζω, ὁ τίμημα ἔχω ἕκαστος ὅς προαγορεύω δαπάνη, ἵππος τε κατασκευάζω σύν ἱπποκόμος καί φάλαρον διάχρυσος δίδωμι καί παρακαλέω ἕκαστος ἐπί αὐτός καθέζομαι ἄπειμι2."},{"id":253574,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς πάχος δ᾽ ἐπεδεδώκει καὶ ὁ υἱὸς αὐτοῦ Ἀλέξανδρος, ὁ τὴν ἑαυτοῦ μητέρα ἀποκτείνας συμβασιλεύουσαν αὐτῷ.","lemmas":"εἰς πάχος ἐπιδίδωμι καί ὁ υἱός αὐτός Ἀλέξανδρος, ὁ ὁ ἑαυτοῦ μήτηρ ἀποκτείνω αὐτός."},{"id":253575,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ γοῦν περὶ αὐτοῦ Ποσειδώνιος ἐν τῇ ἑβδόμῃ καὶ τεσσαρακοστῇ τῶν Ἱστοριῶν οὕτωςι ὁ δὲ τῆς Αἰγύπτου δυνάστης μισούμενος μὲν ὑπὸ τῶν ὄχλων, κολακευόμενος δ᾽ ὑπὸ τῶν περὶ αὐτόν, ἐν πολλῇ δὲ τρυφῇ ζῶν, οὐδὲ ἀποπατεῖν οἷός τε ἦν, εἰ μὴ δυσὶν ἐπαπερειδόμενος ἐπορεύετο.","lemmas":"φημί γοῦν περί αὐτός Ποσειδώνιος ἐν ὁ ἕβδομος καί τεσσαρακοστός ὁ ἱστορία οὕτως ι ὁ δέ ὁ Αἴγυπτος δυνάστης μισέω μέν ὑπό ὁ ὄχλος, κολακεύω ὑπό ὁ περί αὐτός, ἐν πολύς δέ τρυφή ζήω, οὐδέ ἀποπατέω τε εἰμί, εἰ μή  ἐφορεύω."},{"id":253576,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰς δὲ τὰς ἐν τοῖς συμποσίοις ὀρχήσεις ἀπὸ μετεώρων κλινῶν καθαλλόμενος ἀνυπόδητος συντονωτέρας αὐτὰς τῶν ἠσκηκότων ἐποιεῖτο.","lemmas":"εἰς δέ ὁ ἐν ὁ συμπόσιον ὄρχησις ἀπό μετέωρος κλίνη ἀνυπόδητος σύντονος αὐτός ὁ ποιέω."},{"id":253577,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀγαθαρχίδης δ᾽ ἐν τῇ ἑκκαιδεκάτῃ Εὐρωπιακῶν Μάγαν φησὶ τὸν Κυρήνης βασιλεύσαντα ἔτη πεντήκοντα ἀπολέμητον γενόμενον καὶ τρυφῶντα κατάσαρκον γενέσθαι ἐκτόπως τοῖς ὄγκοις κατὰ τὸν ἔσχατον καιρὸν καὶ ὑπὸ τοῦ πάχους ἀποπνιγῆναι δι᾽ ἀργίαν σώματος καὶ τῷ προσφέρεσθαι πλῆθος τροφῆς, παρὰ δὲ Λακεδαιμονίοις ὁ αὐτὸς ἱστορεῖ διὰ τῆς ἑβδόμης καὶ εἰκοστῆς οὐ τῆς τυχούσης ἀδοξίας νομίζεσθαι, εἴ τις ἢ τὸ σχῆμα ἀνανδρότερον ἔχων ἢ τὸν ὄγκον τοῦ σώματος προπετῆ ἐφαίνετο, γυμνῶν κατὰ δέκα ἡμέρας παρισταμένων τοῖς ἐφόροις τῶν νέων.","lemmas":"Ἀγαθαρχίδης ἐν ὁ ἑκκαιδέκατος Μάγης φημί ὁ Κυρήνη βασιλεύω ἔτος ἀπολέμητος γίγνομαι καί τρυφάω γίγνομαι ἔκτοπος ὁ ὄγκος κατά ὁ ἔσχατος καιρός καί ὑπό ὁ πάχος ἀποπνίγω ἀργία σῶμα καί ὁ προσφέρω πλῆθος τροφή, παρά δέ Λακεδαιμόνιος ὁ αὐτός ἱστορέω διά ὁ ἕβδομος καί εἰκοστός οὐ ὁ τυγχάνω ἀδοξία νομίζω, εἰ τις τίη ὁ σχῆμα ἄνανδρος ἔχω ἤ ὁ ὄγκος ὁ σῶμα προπετής φαίνω, γυμνός κατά ἡμέρα παρίστημι ὁ ἔφορος ὁ νέος."},{"id":253578,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθεώρων δ᾽ οἱ ἔφοροι καὶ καθ᾽ ἑκάστην ἡμέραν καὶ τὰ περὶ τὴν ἔνδυσιν καὶ τὴν στρωμνὴν τῶν νέων εἰκότως.","lemmas":"καθοράω ὁ ἔφορος καί ἕκαστος ἡμέρα καί ὁ περί ὁ καί ὁ στρωμνή ὁ νέος εἰκός."},{"id":253579,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ὀψοποιοὶ ἦσαν παρὰ Λακεδαιμονίοις κρέως σκευασίας, ἄλλου δ᾽ οὐδενός.","lemmas":"καί γάρ εἰμί παρά Λακεδαιμόνιος κρέας σκευασία,  ."},{"id":253580,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τῇ δὲ ἑβδόμῃ καὶ εἰκοστῇ ὁ Ἀγαθαρχίδης ἔφη ὡς Λακεδαιμόνιοι Ναυκλείδην τὸν Πολυβιάδου παντελῶς ὑπερσαρκοῦντα τῷ σώματι καὶ παχὺν διὰ τρυφὴν γενόμενον καταβιβάσαντες εἰς μέσην τὴν ἐκκλησίαν καὶ Λυσάνδρου πολλὰ ὀνειδίσαντος ἐν τῷ κοινῷ ὡς τρυφῶντι παρ᾽ ὀλίγον ἐξέβαλον ἐκ τῆς πόλεως, ἀπειλήσαντες τοῦτο ποιήσειν εἰ μὴ τὸν βίον ἐπανορθώσοιτο, 1 εἰπόντος τοῦ Λυσάνδρου ὅτι καὶ Ἀγησίλαος, ὅτε διέτριβεν περὶ τὸν Ἑλλήσποντον πολεμῶν τοῖς βαρβάροις, ὁρῶν τοὺς Ἀσιαγενεῖς ταῖς μὲν στολαῖς πολυτελῶς ἠσκημένους, τοῖς σώμασιν δ᾽ οὕτως ἀχρείους ὄντας, γυμνοὺς πάντας ἐκέλευσε τοὺς ἁλισκομένους ἐπὶ τὸν κήρυκα ἄγειν καὶ χωρὶς πωλεῖν τὸν τούτων ἱματισμόν, ὅπως οἱ σύμμαχοι γιγνώσκοντες διότι πρὸς μὲν ἆθλα μεγάλα, πρὸς δ᾽ ἄνδρας εὐτελεῖς ὁ ἀγὼν συνέστηκε, προθυμότερον ταῖς ψυχαῖς ὁρμῶσιν ἐπὶ τοὺς ἐναντίους, καὶ Πύθων δ᾽ ὁ Βυζάντιος ῥήτωρ, ὡς Λέων ἱστορεῖ ὁ πολίτης αὐτοῦ, πάνυ ἦν παχὺς τὸ σῶμα:","lemmas":"ἐν ὁ δέ ἕβδομος καί εἰκοστός ὁ Ἀγαθαρχίδης φημί ὡς Λακεδαιμόνιος ὁ παντελής τῷ σῶμα καί παχύς διά τρυφή γίγνομαι εἰς μέσος ὁ ἐκκλησία καί Λύσανδρος πολύς ὀνειδίζω ἐν ὁ κοινός ὡς τρυφάω ὀλίγος ἐκβάλλω ἐκ ὁ πόλις, ἀπειλέω οὗτος ποιέω εἰ μή ὁ βίος , λέγω ὁ Λύσανδρος ὅτι2 καί Ἀγησίλαος, ὅτε διατρίβω περί ὁ Ἑλλήσποντος πολεμέω ὁ βάρβαρος, ὁράω ὁ Ἀσιαγενής ὁ μέν στολή πολυτελής ἀσκέω, ὁ σῶμα οὕτως ἀχρεῖος εἰμί, γυμνός πᾶς κελεύω ὁ ἐπί ὁ κῆρυξ ἄγω καί χωρίς πωλέω ὁ οὗτος ἱματισμός, ὅπως ὁ σύμμαχος γιγνώσκω διότι πρός μέν ἆθλον μέγας, πρός ἀνήρ εὐτελής ὁ ἀγών συνίστημι, πρόθυμος ὁ ψυχή ἐπί ὁ ἐναντίος, καί Πύθων ὁ Βυζάντιος ῥήτωρ, ὡς Λέων ἱστορέω ὁ πολίτης αὐτός, πάνυ εἰμί παχύς ὁ σῶμα:"},{"id":253581,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί τοῖς πολίταις ποτὲ στασιάζουσι πρὸς ἀλλήλους παρακαλῶν εἰς φιλίαν ἔλεγεν ὁρᾶτέ με, ἄνδρες πολῖται, οἷός εἰμι τὸ σῶμα:","lemmas":"καί ὁ πολίτης ποτε στασιάζω πρός ἀλλήλων παρακαλέω εἰς φιλία λέγω ὁράω ἐγώ, ἀνήρ πολίτης, εἰμί ὁ σῶμα:"},{"id":253582,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ καὶ γυναῖκα ἔχω πολλῷ ἐμοῦ παχυτέραν.","lemmas":"ἀλλά καί γυνή ἔχω πολύς ἐγώ παχύς."},{"id":253583,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν οὖν ὁμονοῶμεν, καὶ τὸ τυχὸν ἡμᾶς σκιμπόδιον δέχεται:","lemmas":"ὅταν οὖν ὁμονοέω, καί ὁ τυγχάνω ἐγώ δέχομαι:"},{"id":253584,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐὰν δὲ στασιάσωμεν, οὐδὲ ἡ σύμπασα οἰκία πόσῳ οὖν κάλλιόν ἐστιν, ἀγαθὲ Τιμόκρατες, πενόμενον εἶναι λεπτότερον:","lemmas":"ἐάν δέ στασιάζω, οὐδέ ὁ σύμπας οἰκία ποσός οὖν καλός εἰμί, ἀγαθός Τιμοκράτης, εἰμί λεπτός:"},{"id":253585,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν καταλέγει Ἕρμιππος ἐν Κέρκωψιν ἢ ὑπερπλουτοῦντας τῷ Ταναγραίῳ κήτει ἐοικέναι, καθάπερ οἱ προειρημένοι ἄνδρες.","lemmas":"ὅς καταλέγω Ἕρμιππος ἐν τίη ὁ κῆτος ἔοικα, καθά ὁ προαγορεύω ἀνήρ."},{"id":253586,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶ δ᾽ ᾽οὕτως ὁ Ἕρμιππος πρὸς τὸν Διόνυσον τὸν λόγον ποιούμενος:","lemmas":"φημί  ὁ Ἕρμιππος πρός ὁ Διόνυσος ὁ λόγος ποιέω:"},{"id":253587,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ γὰρ πενόμενοι ἀνάπηρά σοι θύουσιν ἤδη βούδια,3 Λεωτροφίδου λεπτότερα καὶ Θουμάντιδος.","lemmas":"ὁ γάρ  θύω ἤδη , 3 λεπτός καί ."},{"id":253588,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀριστοφάνης δ᾽ ἐν Γηρυτάδῃ λεπτοὺς τούσδε καταλέγει, οὓς καὶ πρέσβεις ὑπὸ τῶν ποιητῶν φησιν εἰς Ἅιδου πέμπεσθαι πρὸς τοὺς ἐκεῖ ποιητὰς λέγων οὑτωσί καὶ τίς νεκρῶν κευθμῶνα καὶ σκότου πύλας ἔτλη κατελθεῖν;","lemmas":"καί Ἀριστοφάνης ἐν λεπτός ὅδε καταλέγω, ὅς καί πρέσβυς ὑπό ὁ ποιητής φημί εἰς ᾍδης πέμπω πρός ὁ ἐκεῖ ποιητής λέγω οὕτως καί τις νεκρός κευθμών καί σκότος πύλη τλάω κατέρχομαι;"},{"id":253589,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253590,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕνα γὰρ ἀφ᾽ ἑκάστης τέχνης εἱλόμεθα κοινῇ γενομένης ἐκκλησίας, οὓς ᾖσμεν ὄντας ᾄδοφοίτας καὶ θαμὰ ἐκεῖσε φιλοχωροῦντας.","lemmas":"γάρ ἕκαστος τέχνη αἱρέω κοινός γίγνομαι ἐκκλησία, ὅς οἶδα εἰμί καί θαμά ἐκεῖσε ."},{"id":253591,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":253592,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσὶ γάρ τινες ἄνδρες παρ᾽ ὑμῖν ᾄδοφοῖται;","lemmas":"εἰμί γάρ ἀνήρ  ;"},{"id":253593,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253594,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νὴ Δία μάλιστά γ᾽, ὥσπερ Θρᾳκοφοῖται.","lemmas":"Ζεύς μάλιστα , ὥσπερ ."},{"id":253595,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντ᾽ ἔχεις.","lemmas":"ἔχω."},{"id":253596,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":253597,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τίνες ἂν εἶεν;","lemmas":"καί τις ἄν εἰμί;"},{"id":253598,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253599,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρῶτα μὲν Σαννυρίων ἀπὸ τῶν τρυγῳδῶν, 1 δὲ τῶν τραγικῶν χορῶν Μέλητος, ἀπὸ δὲ τῶν κυκλίων Κινησίας.","lemmas":"πρῶτος μέν ἀπό ὁ , δέ ὁ χορός Μέλητος, ἀπό δέ ὁ κύκλιος Κινησίας."},{"id":253600,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ἑξῆς φησιν ὡς σφόδρ᾽ ἐπὶ λεπτῶν ἐλπίδων ὠχεῖσθ᾽ ἄρα:","lemmas":"ἑξῆς φημί ὡς ἐπί λεπτός ἐλπίς ἄρα:"},{"id":253601,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτους γάρ, ἢν πολλῷ ξυνέλθῃ, 4 ξυλλαβὼν ὁ τῆς διαρροίας ποταμὸς ἐξοιχήσεται, περὶ δὲ τοῦ Σαννυρίωνος καὶ Στράττις ἐν Ψυχασταῖς φησιν Σαννυρίωνος σκυτίνην ἐπικουρίαν.","lemmas":"οὗτος γάρ, ἐάν πολύς , συλλαμβάνω ὁ ὁ διάρροια ποταμός , περί δέ ὁ καί Στράττις ἐν φημί σκύτινος ἐπικουρία."},{"id":253602,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ Μελήτου αὐτὸς ὁ Σαννυρίων ἐν Γέλωτι λέγει οὕτως:","lemmas":"περί δέ Μέλητος αὐτός ὁ ἐν λέγω οὕτως:"},{"id":253603,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μελήτου τὸν ἀπὸ Ληναίου νεκρόν.","lemmas":"Μέλητος ὁ ἀπό νεκρός."},{"id":253604,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δ᾽ ὄντως λεπτότατος καὶ μακρότατος ὁ Κινησίας, εἰς ὃν καὶ ὅλον δρᾶμα γέγραφεν Στράττις, Φθιώτην Ἀχιλλέα αὐτὸν καλῶν διὰ τὸ ἐν τῇ αὑτοῦ ποιήσει συνεχῶς τὸ Φθιῶτα λέγειν παίζων οὖν εἰς τὴν ἰδέαν αὐτοῦ ἔφη Φθιῶτ᾽ Ἀχιλλεῦ.","lemmas":"εἰμί ὄντως λεπτός καί μακρός ὁ Κινησίας, εἰς ὅς καί ὅλος δρᾶμα γράφω Στράττις, Ἀχιλλεύς αὐτός καλέω διά ὁ ἐν ὁ ἑαυτοῦ ποίησις συνεχής ὁ λέγω παίζω οὖν εἰς ὁ ἰδέα αὐτός φημί Ἀχιλλεύς."},{"id":253605,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλοι δ᾽ αὐτόν, ὡς καὶ Ἀριστοφάνης, πολλάκις εἰρήκασι φιλύρινον Κινησίαν διὰ τὸ φιλύρας λαμβάνοντα σανίδα συμπεριζώννυσθαι ἵνα μὴ κάμπτηται διά τε τὸ μῆκος καὶ τὴν ἰσχνότητα.","lemmas":"ἄλλος αὐτός, ὡς καί Ἀριστοφάνης, πολλάκις λέγω φιλύρινος Κινησίας διά ὁ φιλύρα λαμβάνω σανίς ἵνα μή κάμπτω διά τε ὁ μῆκος καί ὁ ἰσχνότης."},{"id":253606,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ ἦν ὁ Κινησίας νοσώδης καὶ δεινὸς τἄλλα Λυσίας ὁ ῥήτωρ ἐν τῷ ὑπὲρ Φανίου παρανόμων ἐπιγραφομένῳ λόγῳ εἴρηκεν, φάσκων αὐτὸν ἀφέμενον τῆς τέχνης συκοφαντεῖν καὶ ἀπὸ τούτου πλουτεῖν.","lemmas":"ὅτι2 δέ εἰμί ὁ Κινησίας νοσώδης καί δεινός Λυσίας ὁ ῥήτωρ ἐν ὁ ὑπέρ παράνομος ἐπιγράφω λόγος λέγω, φάσκω αὐτός ἀφίημι ὁ τέχνη συκοφαντέω καί ἀπό οὗτος πλουτέω."},{"id":253607,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ ὁ ποιητής ἐστι καὶ οὐχ ἕτερος, σαφῶς αὑτὸς ὢν σημαίνεταιι ἐκ τοῦ καὶ ἐπὶ ἀθεότητι κωμῳδούμενον ἐμφανίζεσθαι καὶ διὰ τοῦ λόγου τοιοῦτον δείκνυσθαι.","lemmas":"ὅτι2 δέ ὁ ποιητής εἰμί καί οὐ ἕτερος, σαφής εἰμί σημαίνω ι ἐκ ὁ καί ἐπί ἀθεότης ἐμφανίζω καί διά ὁ λόγος τοιοῦτος δείκνυμι."},{"id":253608,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ οὕτως ὁ ῥήτωρ:","lemmas":"λέγω οὕτως ὁ ῥήτωρ:"},{"id":253609,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":253610,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θαυμάζω δὲ εἰ μὴ βαρέως φέρετε ὅτι Κινησίας ἐστὶν ὁ τοῖς νόμοις βοηθός, ὃν ὑμεῖς πάντες ἐπίστασθε ἀσεβέστατον ἁπάντων καὶ παρανομώτατον ἀνθρώπων γεγονέναι.","lemmas":"θαυμάζω δέ εἰ μή βαρύς φέρω ὅτι2 Κινησίας εἰμί ὁ ὁ νόμος βοηθός, ὅς πᾶς ἐφίστημι ἀσεβής ἅπας καί παράνομος ἄνθρωπος γίγνομαι."},{"id":253611,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ οὗτός ἐστιν ὁ τοιαῦτα περὶ θεοὺς ἐξαμαρτάνων ἃ τοῖς μὲν ἄλλοις αἰσχρόν ἐστι καὶ λέγειν, τῶν κωμῳδοδιδασκάλων δ᾽ ἀκούετε καθ᾽ ἕκαστον ἐνιαυτόν;","lemmas":"οὐ οὗτος εἰμί ὁ τοιοῦτος περί ἐξαμαρτάνω ὅς ὁ μέν αἰσχρός εἰμί καί λέγω, ὁ  ἀκούω ἕκαστος ἐνιαυτός;"},{"id":253612,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μετὰ τούτου ποτὲ Ἀπολλοφάνης καὶ Μυσταλίδης καὶ Λυσίθεος συνειστιῶντο, 3 μίαν ἡμέραν ταξάμενοι τῶν ἀποφράδων, ἀντὶ δὲ νουμηνιαστῶν κακοδαιμονιστὰς σφίσιν αὐτοῖς τοὔνομα θέμενοι, πρέπον μὲν ταῖς αὑτῶν τύχαις:","lemmas":"οὐ μετά οὗτος ποτε Ἀπολλοφάνης καί καί Λυσίθεος ,  ἡμέρα τάσσω ὁ ἀποφράς, ἀντί δέ  σφεῖς αὐτός ὄνομα τίθημι, πρέπω μέν ὁ ἑαυτοῦ τύχη:"},{"id":253613,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μὴν ὡς τοῦτο διαπραττόμενοι τὴν διάνοιαν ἔσχον, ἀλλ᾽ ὡς καταγελῶντες τῶν θεῶν καὶ τῶν νόμων τῶν ὑμετέρων.","lemmas":"οὐ μήν ὡς οὗτος διαπράσσω ὁ διάνοια ἔχω, ὡς καταγελάω ὁ θεός καί ὁ νόμος ὁ ὑμέτερος."},{"id":253614,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκείνων μὲν οὖν ἕκαστος ἀπώλετο ὥσπερ εἰκὸς τοὺς τοιούτους, τοῦτον δὲ τὸν ὑπὸ πλείστων γιγνωσκόμενον οἱ θεοὶ οὕτως διέθεσαν ὥστε τοὺς ἐχθροὺς βούλεσθαι αὐτὸν ζῆν μᾶλλον ἢ τεθνάναι παράδειγμα τοῖς ἄλλοις, ἵν᾽ εἰδῶσιν ὅτι τοῖς λίαν ὑβριστικῶς πρὸς τὰ θεῖα διακειμένοις οὐκ ἀεὶ εἰς τοὺς παῖδας ἀποτίθενται τὰς τιμωρίας, ἀλλ᾽ αὐτοὺς κακῶς ἀπολλύουσι, μείζους καὶ χαλεπωτέρας καὶ τὰς συμφορὰς καὶ τὰς νόσους ἢ τοῖς ἄλλοις ἀνθρώποις προσβάλλοντες, τὸ μὲν γὰρ ἀποθανεῖν ἢ καμεῖν νομίμως κοινὸν ἡμῖν ἅπασίν ἐστι, τὸ δ᾽ οὕτως ἔχοντα τοσοῦτον χρόνον διατελεῖν καὶ καθ᾽ ἑκάστην ἡμέραν ἀποθνῄσκοντα μὴ δύνασθαι τελευτῆσαι τὸν βίον τούτοις μόνοις προσήκει τοῖς τὰ τοιαῦτα ἅπερ οὗτος ἐξημαρτηκόσιν.","lemmas":"ἐκεῖνος μέν οὖν ἕκαστος ἀπόλλυμι ὥσπερ ἔοικα ὁ τοιοῦτος, οὗτος δέ ὁ ὑπό πλεῖστος γιγνώσκω ὁ οὕτως διατίθημι ὥστε ὁ ἐχθρός βούλομαι αὐτός ζήω μᾶλλον ἤ ἀποθνῄσκω παράδειγμα ὁ , οἶδα ὅτι2 ὁ λίαν ὑβριστικός πρός ὁ θεῖος οὐ ἀεί εἰς ὁ παῖς ἀποτίθημι ὁ τιμωρία, αὐτός κακός ἀπόλλυμι, μέγας καί χαλεπός καί ὁ συμφορά καί ὁ νόσος ἤ ὁ ἄλλος ἄνθρωπος προσβάλλω, ὁ μέν γάρ ἀποθνῄσκω ἤ κάμνω νόμιμος κοινός ἐγώ ἅπας εἰμί, ὁ οὕτως ἔχω τοσοῦτος χρόνος διατελέω καί ἕκαστος ἡμέρα ἀποθνῄσκω μή δύναμαι τελευτάω ὁ βίος οὗτος μόνος προσήκω ὁ ὁ τοιοῦτος ὅς οὗτος ἐξαμαρτάνω."},{"id":253615,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ μὲν οὖν Κινησίου ταῦτα ὁ ῥήτωρ εἴρηκεν.","lemmas":"περί μέν οὖν Κινησίας οὗτος ὁ ῥήτωρ λέγω."},{"id":253616,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λεπτότερος δ᾽ ἦν καὶ Φιλίτας ὁ Κῷος ποιητής, ὃς καὶ διὰ τὴν τοῦ σώματος ἰσχνότητα σφαίρας ἐκ μολύβου πεποιημένας εἶχε περὶ τὼ πόδε ὡς μὴ ὑπὸ ἀνέμου ἀνατραπείη.","lemmas":"λεπτός εἰμί καί ὁ ποιητής, ὅς καί διά ὁ ὁ σῶμα ἰσχνότης ἐκ ποιέω ἔχω περί  ὡς μή ὑπό ἄνεμος ."},{"id":253617,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολέμων δ᾽ ὁ περιηγητὴς ἐν τῷ περὶ Θαυμασίων Ἀρχέστρατον φησι τὸν μάντιν ἁλόντα ὑπὸ πολεμίων καὶ ἐπὶ ζυγὸν ἀναβληθέντα ὀβολοῦ ὁλκὴν εὑρεθῆναι ἔχοντα:","lemmas":"πόλεμος ὁ περιηγητής ἐν ὁ περί Ἀρχέστρατος φημί ὁ μάντις ἁλίσκομαι ὑπό πολέμιος καί ἐπί ζυγόν ὀβολός ὁλκή εὑρίσκω ἔχω:"},{"id":253618,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως ἦν ἰσχνός, ὁ δ᾽ αὐτὸς ἱστορεῖ ὡς καὶ Πανάρετος ἰατρῷ μὲν οὐδενὶ ὡμίλησεν, Ἀρκεσιλάου δὲ ἠκροᾶτο τοῦ φιλοσόφου, καὶ ὅτι συνεγένετο Πτολεμαίῳ τῷ Εὐεργέτῃ τάλαντα δώδεκα τὸν ἐνιαυτὸν λαμβάνων ἦν δὲ ἰσχνότατος, ἄνοσος διατελέσας:","lemmas":"οὕτως εἰμί ἰσχνός, ὁ αὐτός ἱστορέω ὡς καί ἰατρός μέν οὐδείς ὁμιλέω, Ἀρκεσίλαος δέ ὁ φιλόσοφος, καί ὅτι2 συγγίγνομαι Πτολεμαῖος ὁ τάλαντον ὁ ἐνιαυτός λαμβάνω εἰμί δέ , ἄνοσος διατελέω:"},{"id":253619,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μητρόδωρος δ᾽ ὁ Σκήψιος ἐν δευτέρῳ περὶ Ἀλειπτικῆς Ἱππώνακτα τὸν ποιητὴν οὐ μόνον μικρὸν γενέσθαι τὸ σῶμα ἀλλὰ καὶ λεπτόν, ἀκρότονον δ᾽ οὕτως ὡς πρὸς τοῖς ἄλλοις καὶ κενὴν λήκυθον βάλλειν μέγιστόν τι διάστημα, τῶν ἐλαφρῶν σωμάτων διὰ τὸ μὴ δύνασθαι τὸν ἀέρα τέμνειν οὐκ ἐχόντων βιαίαν τὴν φοράν.","lemmas":"Μητρόδωρος ὁ ἐν δεύτερος περί  ὁ ποιητός οὐ μόνος μικρός γίγνομαι ὁ σῶμα ἀλλά καί λεπτός,  οὕτως ὡς πρός  καί κενός λήκυθος βάλλω  διάστημα, ὁ ἐλαφρός σῶμα διά ὁ μή δύναμαι ὁ ἀήρ τέμνω οὐ ἔχω βίαιος ὁ φορά."},{"id":253620,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λεπτὸς δ᾽ ἦν καὶ Φιλιππίδης, καθ᾽ οὗ λόγος ἐστὶν Ὑπερείδῃ τῷ ῥήτορι, λέγων αὐτὸν ἕνα τῶν πολιτευομένων εἶναι, ἦν δ᾽ εὐτελὴς τὸ σῶμα διὰ λεπτότητα, ὡς ὁ Ὑπερείδης ἔφη.","lemmas":"λεπτός εἰμί καί Φιλιππίδης, οὗ2 λόγος εἰμί Ὑπερείδης ὁ ῥήτωρ, λέγω αὐτός ὁ πολιτεύω εἰμί, εἰμί  ὁ σῶμα διά λεπτότης, ὡς ὁ Ὑπερείδης φημί."},{"id":253621,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξίς τ᾽ ἐν Θεσπρωτοῖς φησιν Ἑρμῆ νεκρῶν προπομπὲ καὶ Φιλιππίδου κληροῦχε, Νυκτὸς τ᾽ ὄμμα τῆς μελαμπέπλου.","lemmas":"ἐν Θεσπρωτός φημί Ἑρμῆς νεκρός καί Φιλιππίδης κληροῦχος, νύξ ὄμμα ὁ μελάμπεπλος."},{"id":253622,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀριστοφῶν Πλάτωνι:","lemmas":"καί Ἀριστοφῶν Πλάτων:"},{"id":253623,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ἡμέραις τρισὶν ἰσχνότερον αὐτὸν ἀποφανῶ Φιλιππίδου.","lemmas":"ἐν ἡμέρα ἰσχνός αὐτός ἀποφαίνω Φιλιππίδης."},{"id":253624,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253625,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως ἐν ἡμέραις ὀλίγαις νεκροὺς ποιεῖς;","lemmas":"οὕτως ἐν ἡμέρα ὀλίγος νεκρός ποιέω;"},{"id":253626,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος δὲ Ὀργῇ ὁ λιμὸς ὑμῶν τὸν καλὸν τοῦτον δακὼν Φιλιππίδου λεπτότερον ἀποδείξει νεκρόν.","lemmas":"Μένανδρος δέ ὁ ὑμός ὁ καλός οὗτος δάκνω Φιλιππίδης λεπτός ἀποδείκνυμι νεκρός."},{"id":253627,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ πεφιλιππιδῶσθαι ἔλεγον τὸ λελεπτύνθαι Ἄλεξις ἐν Μανδραγοριζομένῃ φησὶν κακῶς ἔχεις, 6 στρουθὶς ἀκαρὴς νὴ Δί᾽ ἐγένου πεφιλιππίδωσαι.","lemmas":"ὅτι2 δέ καί λέγω ὁ λεπτύνω ἐν φημί κακός ἔχω,    ."},{"id":253628,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253629,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μὴ σὺ καινῶς μοι λάλει:","lemmas":"μή καινός λαλέω:"},{"id":253630,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅσον οὐ τέθνηκα.","lemmas":"ὅσος οὐ ἀποθνῄσκω."},{"id":253631,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":253632,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ ταλαιπώρου πάθους:","lemmas":"ὁ ταλαίπωρος πάθος:"},{"id":253633,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλῷ οὖν κάλλιὸν ἐστι τοιοῦτόν τινα εἶναι τὴν ἰδέαν ἢ ὥς φησιν Ἀντιφάνης ἐν Αἰόλῳ:","lemmas":"πολύς οὖν εἰμί τοιοῦτος εἰμί ὁ ἰδέα ἤ ὡς φημί Ἀντιφάνης ἐν Αἴολος:"},{"id":253634,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτον οὖν δι᾽ οἰνοφλυγίαν καὶ πάχος τοῦ σώματος ἀσκὸν καλοῦσι πάντες οὑπιχώριοι.","lemmas":"οὗτος οὖν  καί πάχος ὁ σῶμα ἀσκός καλέω πᾶς ἐπιχώριος."},{"id":253635,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡρακλείδης δὲ ὁ Ποντικὸς ἐν τῷ περὶ Ἡδονῆς Δεινίαν φησὶ τὸν μυροπώλην διὰ τρυφὴν εἰς ἔρωτα ἐμπεσόντα καὶ πολλὰ χρήματα ἀναλώσαντα, ὡς ἔξω τῶν ἐπιθυμιῶν ἐγένετο, ὑπὸ λύπης ἐκταραχθέντα ἐκτεμεῖν αὑτοῦ τὰ αἰδοῖα:","lemmas":"Ἡρακλείδης δέ ὁ Ποντικός ἐν ὁ περί Δεινίας φημί ὁ διά τρυφή εἰς ἔρως ἐμπίπτω καί πολύς χρῆμα ἀναλίσκω, ὡς ἔξω ὁ γίγνομαι, ὑπό λύπη ἐκτέμνω ἑαυτοῦ ὁ αἰδοῖον:"},{"id":253636,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα πάντα ποιούσης τῆς ἀκολάστου τρυφῆς.","lemmas":"οὗτος ποιέω ὁ ἀκόλαστος τρυφή."},{"id":253637,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔθος δ᾽ ἦν Ἀθήνησι καὶ τοὺς πόδας τῶν τρυφώντων ἐναλείφειν μύροις, ὡς Κηφισόδωρος μὲν ἐν Τροφωνίῳ φησίν ἔπειτ᾽ ἀλείφεσθαι τὸ σῶμά μοι:","lemmas":"ἔθος εἰμί Ἀθῆναι καί ὁ πούς ὁ τρυφάω ἐναλείφω μῦρος, ὡς Κηφισόδωρος μέν ἐν Τροφώνιος φημί ἀλείφω ὁ σῶμα ἐγώ:"},{"id":253638,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρίω μύρον ἴρινον καὶ ῥόδινον, ἄγε μοι,7 Ξανθία:","lemmas":"μύρον ἴρινος καί ῥόδινος, ἄγε , 7 Ξανθίας:"},{"id":253639,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοῖς ποσὶν χωρὶς πρίω μοι βάκκαριν.","lemmas":"καί ὁ πούς χωρίς  ."},{"id":253640,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἐν Σφιγγοκαρίωνι:","lemmas":"Εὔβουλος ἐν :"},{"id":253641,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν θαλάμῳ μαλακῶς κατακείμενον ἐν δὲ κύκλῳ νιν παρθενικαὶ τρυφεραί,1 χλιδαναὶ μάλα καὶ κατάθρυπτοι, τὸνπόδ᾽ ἀμαρακίνοισι μύροις τρίψουσι τὸν ἐμόν.","lemmas":"ἐν θάλαμος μαλακός ἐν δέ κύκλος παρθένος , 1 μάλα καί ,  μῦρος ὁ ἐμός."},{"id":253642,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Προκρίδι λέγει τις πῶς δεῖ ἐπιμελεῖσθαι τοῦ τῆς Προκρίδος κυνὸς ὡς περὶ ἀνθρώπου τοῦ κυνὸς τὸν λόγον ποιούμενος:","lemmas":"ἐν δέ λέγω τις πῶς δέω ἐπιμελέομαι ὁ ὁ  ὡς περί ἄνθρωπος ὁ ὁ λόγος ποιέω:"},{"id":253643,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκοῦν ὑποστορεῖτε μαλακῶς τῷ κυνί κάτω μὲν ὑποβαλεῖτε τῶν Μιλησίων ἐρίων, ἄνωθεν δ᾽ ἐπιβαλεῖτε ξυστίδα.","lemmas":"οὐκοῦν μαλακός τῷ κύων κάτω μέν ὑποβάλλω ὁ , ἄνωθεν  ξυστίς."},{"id":253644,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253645,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄπολλον.","lemmas":"Ἀπόλλων."},{"id":253646,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":253647,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα χόνδρον αὐτῷ δεύσετε γάλακτι χηνός.","lemmas":"εἶτα χόνδρος αὐτός γάλα χήν."},{"id":253648,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253649,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡράκλεις.","lemmas":"Ἡρακλέης."},{"id":253650,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":253651,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοὺς πόδας ἀλείψετ᾽ αὐτοῦ τῷ Μεγαλλείῳ ὁ μύρῳ.","lemmas":"καί ὁ πούς αὐτός τῷ ὁ μύρον."},{"id":253652,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δὲ ἐν μὲν Ἀλκήστιδι ἐλαίῳ τινὰ ποιεῖ χριόμενον τοὺς πόδας, ἐν δὲ Μητραγύρτῃ φησί:","lemmas":"Ἀντιφάνης δέ ἐν μέν ἔλαιον ποιέω ὁ πούς, ἐν δέ φημί:"},{"id":253653,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τήν τεπαῖδ᾽ ἀλείμματα παρὰ τῆς θεοῦ λαβοῦσαν εἶτα τοὺς πόδας ἐκέλευ᾽ ἀλείφειν πρῶτον, εἶτα τὰ γόνατα, ὡς θᾶττον ἡ παῖς δ᾽ ἥψατ᾽ αὐτοῦ τῶν ποδῶν ἔτριψὲ τ᾽, ἀνεπήδησεν.","lemmas":"ὁ ἄλειμμα παρά ὁ λαμβάνω εἶτα ὁ πούς ἀλείφω πρῶτος, ὁ γόνυ, ὡς ταχύς ὁ παῖς  αὐτός ὁ πούς , ἀναπηδάω."},{"id":253654,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Ζακυνθίῳ:","lemmas":"καί ἐν :"},{"id":253655,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ οὐ δικαίως εἰμὶ φιλογύνης ἐγὼ καὶ τὰς ἑταίρας ἡδέως πάσας ἔχω;","lemmas":"οὐ δίκαιος εἰμί φιλογύνης καί ὁ ἑταίρα ἡδύς ἔχω;"},{"id":253656,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τουτὶ γὰρ αὐτὸ πρῶτον ὃ σὺ ποεῖς παθεῖν, μαλακαῖς καλαῖς τε χερσὶ τριφθῆναι πόδας, πῶς οὐχὶ σεμνόν ἐστιν;","lemmas":"οὗτος γάρ αὐτός πρῶτος ὅς ποιέω πάσχω, μαλακός καλός τε χείρ τρίβω πούς, πῶς οὐ σεμνός εἰμί;"},{"id":253657,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Θορικίοις:","lemmas":"καί ἐν :"},{"id":253658,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λοῦται δ᾽ ἀληθῶς;","lemmas":"λούω ἀληθής;"},{"id":253659,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ τί;","lemmas":"ἀλλά τι;"},{"id":253660,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253661,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ χρυσοκολλήτου γε κάλπιδος μύρῳ;","lemmas":"ἐκ γε μύρον;"},{"id":253662,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":253663,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰγυπτίῳ μὲν τοὺς πόδας καὶ τὰ σκέλη φοινικίνῳ δὲ τὰς γνάθους καὶ τιτθία, σισυμβρίνῳ δὲ τὸν ἕτερον βραχίονα:","lemmas":"Αἰγύπτιος μέν ὁ πούς καί ὁ σκέλος δέ ὁ καί τιτθίον, δέ ὁ ἕτερος βραχίων:"},{"id":253664,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμαρακίνῳ δὲ τὰς ὀφρῦς καὶ τὴν κόμην, ἑρπυλλίνῳ δὲ τὸ γόνυ καὶ;","lemmas":"δέ ὁ ὀφρῦς καί ὁ κόμη, δέ ὁ γόνυ καί;"},{"id":253665,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν αὐχένα Ἀναξανδρίδης δὲ ἐν Πρωτεσιλάῳ:","lemmas":"ὁ αὐχήν Ἀναξανδρίδης δέ ἐν Πρωτεσίλαος:"},{"id":253666,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύρον τε παρὰ Πέρωνος, οὗπερ ἀπέδοτο ἐχθὲς Μελανώπῳ, πολυτελοῦς Αἰγυπτίου, ᾧ νῦν ἀλείφει τοὺς πόδας Καλλιστράτου.","lemmas":"μύρον τε παρά , οὗ ἀποδίδωμι Μελάνωπος, πολυτελής , ὅς νῦν ἀλείφω ὁ πούς ."},{"id":253667,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸν ἐπὶ Θεμιστοκλέους δὲ βίον Τηλεκλείδης ἐν Πρυτάνεσιν ἁβρὸν ὄντα παραδίδωσι.","lemmas":"καί ὁ ἐπί Θεμιστοκλέης δέ βίος Τηλεκλείδης ἐν  εἰμί παραδίδωμι."},{"id":253668,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνὸς τ᾽ ἐν Χείρωσι τὴν τρυφὴν ἐμφανίζων τὴν τῶν παλαιτέρων φησὶν ἁπαλὸν δὲ σισύμβριον ἢ ῥόδον ἢ κρίνον παρ᾽ οὖς ἐθάκει, μετὰ χερσὶ δὲ μῆλον ἕκαστος ἔχων σκίπωνὰ τ᾽ ἠγόραζον.","lemmas":"ἐν Χείρων ὁ τρυφή ἐμφανίζω ὁ ὁ παλαιός φημί ἁπαλός δέ σίσυμβρον τίη ῥόδον ἤ κρίνον οὖς θακέω, μετά χείρ δέ μῆλον ἕκαστος ἔχω  ἀγοράζω."},{"id":253669,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ὁ Σολεὺς ἐν τοῖς Ἐρωτικοῖς διὰ τί, φησί, μετὰ χεῖρας ἄνθη καὶ μῆλα καὶ τὰ τοιαῦτα φέρομεν;","lemmas":"Κλέαρχος ὁ Σολεύς ἐν ὁ διά τι, φημί, μετά χείρ ἄνθος καί μῆλον καί ὁ τοιοῦτος φέρω;"},{"id":253670,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πότερον ὅτι καὶ διὰ τῆς τούτων ἀγαπήσεως ἡ φύσις μηνύει τοὺς τῆς ὥρας ἔχοντας τὴν ἐπιθυμίαν;","lemmas":"πότερος ὅτι2 καί διά ὁ οὗτος ὁ φύσις μηνύω ὁ ὁ ὥρα2 ἔχω ὁ ἐπιθυμία;"},{"id":253671,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ τοῦτ᾽ οὖν οἱονεὶ δεῖγμα τῆς φύσεως τὰ ὡραῖα μετὰ χεῖρας ἔχουσιν καὶ χαίρουσιν αὐτοῖς;","lemmas":"διά οὖν δεῖγμα ὁ φύσις ὁ ὡραῖος μετά χείρ ἔχω καί χαίρω αὐτός;"},{"id":253672,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ δυοῖν χάριν ταῦτα περιφέρουσιν ἀρχή τε γὰρ ἐντυχίας καὶ παράδειγμα τῆς βουλήσεως αὐτοῖς γίνεται διὰ τούτων, αἰτηθεῖσι μὲν τὸ προσαγορευθῆναι, δοῦσι δὲ τὸ προυπογράφειν ὅτι δεῖ καὶ αὐτοὺς μεταδιδόναι τῆς ὥρας.","lemmas":"τίη χάριν οὗτος περιφέρω ἀρχή τε γάρ ἐντυχία καί παράδειγμα ὁ βούλησις αὐτός γίγνομαι διά οὗτος, μέν ὁ προσαγορεύω, δίδωμι δέ ὁ ὅτι2 δέω καί αὐτός μεταδίδωμι ὁ ὥρα2."},{"id":253673,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ γὰρ τῶν ὡραίων ἀνθῶν καὶ καρπῶν αἴτησις εἰς ἀντίδοσιν τῆς τοῦ σώματος ὥρας προκαλεῖται τοὺς λαβόντας.","lemmas":"ὁ γάρ ὁ ὡραῖος καί καρπός αἴτησις εἰς ἀντίδοσις ὁ ὁ σῶμα ὥρα2 προκαλέω ὁ λαμβάνω."},{"id":253674,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ τὴν τούτων ὥραν παραψυχὴν καὶ παραμυθίαν τῆς ἐπὶ τῶν ἐρωμένων ὥρας ταῖς ἐπιθυμίαις χαίροντες ἔχουσιν αὑτοῖς.","lemmas":"τίη ὁ οὗτος ὥρα2 παραψυχή καί παραμυθία ὁ ἐπί ὁ ἐράω ὥρα2 ὁ ἐπιθυμία χαίρω ἔχω ἑαυτοῦ."},{"id":253675,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκκρούεται γὰρ ὑπὸ τῆς τούτων παρουσίας ὁ τῶν ἐρωμένων πόθος, εἰ μὴ ἄρα τοῦ περὶ αὑτοὺς κόσμου χάριν, καθάπερ ἄλλο τι τῶν πρὸς καλλωπισμὸν συντεινόντων, ἔχουσί τε ταῦτα καὶ χαίρουσιν αὐτοῖς.","lemmas":"ἐκκρούω γάρ ὑπό ὁ οὗτος παρουσία ὁ ὁ ἐράω πόθος, εἰ μή ἄρα ὁ περί ἑαυτοῦ κόσμος χάριν, καθά ἄλλος τις ὁ πρός καλλωπισμός συντείνω, ἔχω τε οὗτος καί χαίρω αὐτός."},{"id":253676,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ μόνον στεφανουμένων τοῖς ὡραίοις ἄνθεσιν, ἀλλὰ καὶ μετὰ χεῖρας ἐχόντων τὸ πᾶν εἶδος ἐπικοσμεῖται.","lemmas":"οὐ γάρ μόνος στεφανόω ὁ ὡραῖος ἄνθος, ἀλλά καί μετά χείρ ἔχω ὁ πᾶς εἶδος ."},{"id":253677,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τάχα δ᾽ ἴσως διὰ τὸ φιλοκάλους εἶναι:","lemmas":"τάχα ἴσος διά ὁ φιλόκαλος εἰμί:"},{"id":253678,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δηλοῖ δὲ τὸ τῶν καλῶν ἐρᾶν καὶ πρὸς τὰ ὡραῖα φιλικῶς ἔχειν.","lemmas":"δηλόω δέ ὁ ὁ καλός ἐράω καί πρός ὁ φιλικός ἔχω."},{"id":253679,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλὸν γὰρ τὸ τῆς ὀπώρας καὶ τὸ τῆς ὥρας ὄντως πρόσωπον ἔν τε καρποῖσι καὶ ἄνθεσι θεωρούμενον.","lemmas":"καλός γάρ ὁ ὁ ὀπώρα καί ὁ ὁ ὥρα2 ὄντως πρόσωπον ἐν τε καρπός καί ἄνθος θεωρέω."},{"id":253680,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ πάντες οἱ ἐρῶντες οἷον ἐκτρυφῶντες ὑπὸ τοῦ πάθους καὶ ὡριαινόμενοι τοῖς ὡραίοις ἁβρύνονται;","lemmas":"τίη πᾶς ὁ ἐράω οἷος ὑπό ὁ πάθος καί ὁ ὡραῖος ;"},{"id":253681,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φυσικὸν γὰρ δή τι τὸ τοὺς οἰομένους εἶναι καλοὺς καὶ ὡραίους ἀνθολογεῖν.","lemmas":"φυσικός γάρ δή τις ὁ ὁ εἰμί καλός καί ὡραῖος ἀνθολογέω."},{"id":253682,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν αἵ τε περὶ τὴν Περσεφόνην ἀνθολογεῖν λέγονται, καὶ Σαπφώ φησιν ἰδεῖν᾽ ἄνθε᾽ ἀμέργουσαν παῖδ᾽ ἄγαν ἁπαλάν.","lemmas":"ὅθεν ὁ τε περί ὁ Περσεφόνη ἀνθολογέω λέγω, καί Σαπφώ φημί ὁράω ᾽  ἄγαν ἁπαλός."},{"id":253683,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ οὕτω δ᾽ ἐξήρτηντο τῶν ἡδυπαθειῶν οἱ τότε ὡς καὶ Καλλιπύγου Ἀφροδίτης ἱερὸν ἱδρύσασθαι ἀπὸ τοιαύτης αἰτίας.","lemmas":"᾽ οὕτως  ὁ ἕ τότε ὡς καί Ἀφροδίτη ἱερόν ἱδρύω ἀπό τοιοῦτος αἰτία."},{"id":253684,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνδρὶ ἀγροίκῳ ἐγένοντο δύο καλαὶ θυγατέρες:","lemmas":"ἀνήρ ἄγροικος γίγνομαι γε θυγάτηρ:"},{"id":253685,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὗται φιλονικήσασαί ποτε πρὸς ἑαυτὰς προελθοῦσαι ἐπὶ τὴν λεωφόρον διεκρίνοντο ποτέρα εἴη καλλιπυγοτέρα.","lemmas":"οὗτος ποτε πρός ἑαυτοῦ ἐπί ὁ λαοφόρος διακρίνω πότερος εἰμί ."},{"id":253686,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί ποτε παριόντος νεανίσκου πατέρα πρεσβύτην καὶ πλούσιον ἔχοντος ἐπέδειξαν ἑαυτὰς καὶ τούτῳ:","lemmas":"καί ποτε πάρειμι2 νεανίσκος πατήρ πρεσβύτης2 καί πλούσιος ἔχω ἐπιδείκνυμι ἑαυτοῦ καί οὗτος:"},{"id":253687,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς θεασάμενος ἔκρινε τὴν πρεσβυτέραν ἧς καὶ εἰς ἔρωτα ἐμπεσὼν ἐλθὼν εἰς ἄστυ κλινήρης γίνεται καὶ διηγεῖται τὰ γεγενημένα τῷ ἀδελφῷ ἑαυτοῦ ὄντι νεωτέρῳ.","lemmas":"καί ὅς θεάομαι κρίνω ὁ πρέσβυς ὅς καί εἰς ἔρως ἐμπίπτω ἔρχομαι εἰς ἄστυ κλινήρης γίγνομαι καί διηγέομαι ὁ τῷ ἀδελφός ἑαυτοῦ εἰμί νέος."},{"id":253688,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ καὶ αὐτὸς ἐλθὼν εἰς τοὺς ἀγροὺς καὶ θεασάμενος τὰς παῖδας ἐρᾷ καὶ αὐτὸς τῆς ἑτέρας, ὁ γοῦν πατὴρ ἐπεὶ παρακαλῶν αὐτοὺς ἐνδοξοτέρους λαβεῖν γάμους οὐκ ἔπειθεν, ἄγεται ἐκ τοῦ ἀγροῦ τὰς παῖδας αὐτοῖς, πείσας ἐκείνων τὸν πατέρα, καὶ ζεύγνυσι τοῖς υἱοῖς.","lemmas":"ὁ δέ καί αὐτός ἔρχομαι εἰς ὁ ἀγρός καί θεάομαι ὁ παῖς ἐράω καί αὐτός ὁ ἕτερος, ὁ γοῦν πατήρ ἐπεί παρακαλέω αὐτός λαμβάνω γάμος οὐ πείθω, ἄγω ἐκ ὁ ἀγρός ὁ παῖς αὐτός, πείθω ἐκεῖνος ὁ πατήρ, καί ζεύγνυμι ὁ υἱός."},{"id":253689,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὗται οὖν ὑπὸ τῶν πολιτῶν καλλίπυγοι ἐκαλοῦντο, ὡς καὶ ὁ Μεγαλοπολίτης Κερκιδᾶς ἐν τοῖς Ἰάμβοις ἱστορεῖ λέγων ἦν καλλιπύγων ζεῦγος ἐν Συρακούσαις.","lemmas":"οὗτος οὖν ὑπό ὁ πολίτης , ὡς καί ὁ  ἐν ὁ ἴαμβος ἱστορέω λέγω εἰμί ζεῦγος ἐν Συράκουσαι."},{"id":253690,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὗται οὖν ἐπιλαβόμεναι οὐσίας λαμπρᾶς ἱδρύσαντο Ἀφροδίτης ἱερὸν καλέσασαι Καλλίπυγον τὴν θεόν, ὡς ἱστορεῖ καὶ Ἀρχέλαος ἐν τοῖς Ἰάμβοις.","lemmas":"οὗτος οὖν ἐπιλαμβάνω οὐσία λαμπρός ἱδρύω Ἀφροδίτη ἱερόν  ὁ θεός, ὡς ἱστορέω καί Ἀρχέλαος ἐν ὁ ἴαμβος."},{"id":253691,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν μανίᾳ δὲ τρυφὴν ἡδίστην γενομένην οὐκ ἀηδῶς ὁ Ποντικὸς Ἡρακλείδης διηγεῖται ἐν τῷ περὶ Ἡδονῆς οὕτως γράφων ὁ Αἰξωνεὺς Θράσυλλος ὁ Πυθοδώρου διετέθη ποτὲ ὑπὸ μανίας τοιαύτης ὡς πάντα τὰ πλοῖα τὰ εἰς τὸν Πειραιᾶ καταγόμενα ὑπολαμβάνειν ἑαυτοῦ εἶναι, καὶ ἀπεγράφετο αὐτὰ καὶ ἀπέστελλε καὶ διῴκει καὶ καταπλέοντα ἀπεδέχετο μετὰ χαρᾶς τοσαύτης ὅσησπερ ἄν τις ἡσθείη τοσούτων χρημάτων κύριος ὤν.","lemmas":"ἐν μανία δέ τρυφή ἡδύς γίγνομαι οὐ ἀηδής ὁ Ποντικός Ἡρακλείδης διηγέομαι ἐν ὁ περί οὕτως γράφω ὁ Θράσυλλος ὁ Πυθόδωρος διατίθημι ποτε ὑπό μανία τοιοῦτος ὡς πᾶς ὁ ὁ εἰς ὁ Πειραιεύς ὑπολαμβάνω ἑαυτοῦ εἰμί, καί ἀπογράφω αὐτός καί ἀποστέλλω καί διοικέω καί καταπλέω ἀποδέχομαι μετά χαρά τοσοῦτος ἄν τις ἥδομαι τοσοῦτος χρῆμα κύριος2 εἰμί."},{"id":253692,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τῶν μὲν ἀπολομένων οὐδὲν ἐπεζήτει, 3 τοῖς δὲ σῳζομένοις ἔχαιρεν καὶ διῆγεν μετὰ πλείστης ἡδονῆς.","lemmas":"καί ὁ μέν ἀπόλλυμι ἐπιζητέω, ὁ δέ σῴζω χαίρω καί διάγω μετά πλεῖστος ἡδονή."},{"id":253693,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ ὁ ἀδελφὸς αὐτοῦ Κρίτων ἐκ Σικελίας ἐπιδημήσας συλλαβὼν αὐτὸν παρέδωκεν ἰατρῷ καὶ τῆς μανίας ἐπαύσατο, διηγεῖτο πολλάκις περὶ τῆς ἐν μανία διατριβῆς:","lemmas":"ἐπεί δέ ὁ ἀδελφός αὐτός Κρίτων ἐκ Σικελία ἐπιδημέω συλλαμβάνω αὐτός παραδίδωμι ἰατρός καί ὁ μανία ἐπαύω, διηγέομαι πολλάκις περί ὁ ἐν μανίον διατριβή:"},{"id":253694,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδεπώποτε φάσκων κατὰ τὸν βίον ἡσθῆναι πλείονα:","lemmas":"οὐδεπώποτε φάσκω κατά ὁ βίος ἥδομαι πολύς:"},{"id":253695,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λύπην μὲν γὰρ οὐδ᾽ ἡντινοῦν αὐτῷ παραγίνεσθαι, τὸ δὲ τῶν ἡδονῶν πλῆθος ὑπερβάλλειν.","lemmas":"λύπη μέν γάρ  αὐτός παραγίγνομαι, ὁ δέ ὁ ἡδονή πλῆθος ὑπερβάλλω."},{"id":253696,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀντιφάνης ο κωμωδιοποιός, ἑταῖρε Τιμόκρατες, ὡς ἀνεγίνωσκέ τινα τῷ βασιλεῖ Ἀλεξάνδρῳ τῶν ἑαυτοῦ κωμῳδιῶν, ὁ δ᾽ δῆλος ἦν οὐ πάνυ τι ἀποδεχόμενος, δεῖ γάρ, ἔφησεν, ὦ βασιλεῦ, τὸν ταῦτα ἀποδεχόμενον ἀπὸ συμβόλων τε πολλάκις δεδειπνηκέναι καὶ περὶ ἑταίρας πλεονάκις καὶ εἰληφέναι καὶ δεδωκέναι πληγάς, ὥς φησι Λυκόφρων ὁ Χαλκιδεὺς ἐν τοῖς περὶ Κωμῳδίας.","lemmas":", ἑταῖρος Τιμοκράτης, ὡς τις ὁ βασιλεύς Ἀλέξανδρος ὁ ἑαυτοῦ κωμῳδία, ὁ δῆλος εἰμί οὐ πάνυ τις , δέω γάρ, φημί, ὦ βασιλεύς, ὁ οὗτος ἀπό σύμβολος τε πολλάκις καί περί πλεονάκις καί λαμβάνω καί δίδωμι πληγή, ὡς φημί Λυκόφρων ὁ ἐν ὁ περί ."},{"id":253697,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμεῖς οὖν τὸν περὶ ἐρωτικῶν λόγον ἐνταῦθα μέλλοντες κατατάττειν ἐγένοντο γὰρ καὶ περὶ γαμετῶν καὶ ἑταιρῶν πολλάκις λόγοι εἰδόσιν ἐκτιθέμενοι τὴν ἱστορίαν τῶν Μουσῶν τὴν Ἐρατὼ ἐπικαλεσάμενοι εἰς μνήμην ἡμῖν ἰέναι τὸν ἐρωτικὸν ἐκεῖνον κατάλογον, ἐντεῦθεν τὴν καταρχὴν ποιησόμεθα:","lemmas":"ἐγώ οὖν ὁ περί ἐρωτικός λόγος ἐνταῦθα μέλλω κατατάσσω γίγνομαι γάρ καί περί γαμετή καί ἑταίρα πολλάκις λόγος οἶδα ὁ ἱστορία ὁ Μοῦσα ὁ Ἐρατώ ἐπικαλέω εἰς μνήμη εἶμι ὁ ἐρωτικός ἐκεῖνος κατάλογος, ἐντεῦθεν ὁ καταρχή ποιέω:"},{"id":253698,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δ᾽ ἄγε νῦν, Ἐρατώ, πάρ θ᾽ ἵστασο καί μοι ἔνισπε, τίνες λόγοι περὶ αὐτοῦ τοῦ ἔρωτος καὶ τῶν ἐρωτικῶν ἐλέχθησαν.","lemmas":"εἰ ἄγε νῦν, , παρά ἵστημι καί ἐγώ ἐνέπω, τις λόγος περί αὐτός ὁ καί ὁ ἐρωτικός λέγω."},{"id":253699,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ τὰς γαμετὰς ὁ καλὸς ἡμῶν ἑστιάτωρ ἐπαινῶν Ἕρμιππον ἔφη ἐν τοῖς περὶ Νομοθετῶν ἱστορεῖν ὅτι ἐν Λακεδαίμονι εἰς οἴκημά τι σκοτεινὸν πᾶσαι ἐνεκλείοντο αἱ κόραι, συνεγκλειομένων καὶ τῶν ἀγάμων νεανίσκων καὶ ἕκαστος ἧς ἐπιλάβοιτο, ταύτην ἀπῆγεν ἄπροικον.","lemmas":"καί γάρ ὁ γαμετή ὁ καλός ἑστιάτωρ ἐπαινέω Ἕρμιππος φημί ἐν ὁ περί νομοθέτης ἱστορέω ὅτι2 ἐν Λακεδαίμων εἰς οἴκημα σκοτεινός πᾶς ὁ κόρη, καί ὁ νεανίσκος καί ἕκαστος ὅς ἐπιλαμβάνω, οὗτος ἀπάγω ἄπροικος."},{"id":253700,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Λύσανδρον ἐζημίωσαν ὅτι καταλιπὼν τὴν προτέραν ἑτέραν ἐβουλεύετο περικαλλεστέραν ἀγαγέσθαι.","lemmas":"διό καί Λύσανδρος ζημιόω ὅτι2 καταλείπω ὁ πρότερος ἕτερος βουλεύω ἄγω."},{"id":253701,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ὁ Σολεὺς ἐν τοῖς περὶ Παροιμιῶν ἐν Λακεδαίμονι, φησί, τοὺς ἀγάμους αἱ γυναῖκες ἐν ἑορτῇ τινι περὶ τὸν βωμὸν ἕλκουσαι ῥαπίζουσιν, ἵνα τὴν ἐκ τοῦ πράγματος ὕβριν φεύγοντες φιλοστοργῶσί τε καὶ ἐν ὥρᾳ προσίωσι τοῖς γάμοις.","lemmas":"Κλέαρχος ὁ ἐν ὁ περί παροιμία ἐν Λακεδαίμων, φημί, ὁ ἄγαμος ὁ γυνή ἐν ἑορτή τις περί ὁ βωμός ἕλκω , ἵνα ὁ ἐκ ὁ πρᾶγμα ὕβρις φεύγω τε καί ἐν ὥρα2 πρόσειμι2 ὁ γάμος."},{"id":253702,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Ἀθήναις πρῶτος Κέκροψ μίαν ἑνὶ ἔζευξεν, ἀνέδην τὸ πρότερον οὐσῶν τῶν συνόδων καὶ κοινογαμίων ὄντων.","lemmas":"ἐν δέ Ἀθήνη πρῶτος Κέκροψ  ζεύγνυμι, ἀνέδην ὁ πρότερος εἰμί ὁ σύνοδος2 καί εἰμί."},{"id":253703,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ἔδοξέ τισιν διφυὴς νομισθῆναι, οὐκ εἰδότων τῶν πρότερον διὰ τὸ πλῆθος τὸν πατέρα.","lemmas":"διό καί δοκέω διφυής νομίζω, οὐ οἶδα ὁ πρότερος διά ὁ πλῆθος ὁ πατήρ."},{"id":253704,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ τούτων οὖν τις ὁρμώμενος μέμψαιτ᾽ ἂν τοὺς περιτιθέντας Σωκράτει δύο γαμετὰς γυναῖκας, Ξανθίππην καὶ τὴν Ἀριστείδου Μυρτώ, οὐ τοῦ δικαίου καλουμένου οἱ χρόνοι γὰρ οὐ συγχωροῦσιν ἀλλὰ τοῦ τρίτου ἀπ᾽ ἐκείνου, εἰσὶ δὲ Καλλισθένης, Δημήτριος ὁ Φαληρεύς, Σάτυρος ὁ περιπατητικός, Ἀριστόξενος, οἷς τὸ ἐνδόσιμον Ἀριστοτέλης ἔδωκεν ἱστορῶν τοῦτο τῷ περὶ Εὐγενείας:","lemmas":"ἐκ οὗτος οὖν τις  ἀνά ὁ Σωκράτης γε γαμετή γυνή, Ξανθίππη καί ὁ Ἀριστείδης Μυρτώ, οὐ ὁ δίκαιος καλέω ὁ χρόνος γάρ οὐ συγχωρέω ἀλλά ὁ τρίτος ἐκεῖνος, εἰμί δέ Καλλισθένης, Δημήτριος ὁ , Σάτυρος ὁ περιπατητικός, Ἀριστόξενος, ὅς ὁ ἐνδόσιμος Ἀριστοτέλης δίδωμι ἱστορέω οὗτος τῷ περί :"},{"id":253705,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ μὴ ἄρα συγκεχωρημένον κατὰ ψήφισμα τοῦτο ἐγένετο τότε διὰ σπάνιν ἀνθρώπων, ὥστ᾽ ἐξεῖναι καὶ δύο ἔχειν γυναῖκας τὸν βουλόμενον, ὅθεν καὶ- τοὺς τῆς κωμῳδίας ποιητὰς ἀποσιωπῆσαι τοῦτο, πολλάκις τοῦ Σωκράτους μνημονεύοντας, παρέθετο δὲ περὶ τῶν γυναικῶν ψήφισμα:","lemmas":"εἰ μή ἄρα συγχωρέω κατά ψήφισμα οὗτος γίγνομαι τότε διά σπάνις ἄνθρωπος, ἐξίημι καί γε ἔχω γυνή ὁ , ὅθεν καί - ὁ ὁ κωμῳδία ποιητής ἀποσιωπάω οὗτος, πολλάκις ὁ Σωκράτης μνημονεύω, παρατίθημι δέ περί ὁ γυνή ψήφισμα:"},{"id":253706,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱερώνυμος ὁ Ῥόδιος, ὅπερ σοι διαπέμψομαι εὐπορήσας τοῦ βιβλίου, ἀντεῖπε δὲ τοῖς λέγουσι περὶ τῶν Σωκράτους γυναικῶν Παναίτιος ὁ Ῥόδιος.","lemmas":"Ἱερώνυμος ὁ Ῥόδιος, ὅς  εὐπορέω ὁ βιβλίον, ἀντιλέγω δέ ὁ λέγω περί ὁ Σωκράτης γυνή Παναίτιος ὁ Ῥόδιος."},{"id":253707,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρὰ δὲ Πέρσαις ἀνέχεται ἡ βασίλεια τοῦ πλήθους τῶν παλλακίδων διὰ τὸ ὡς δεσπότην ἄρχειν τῆς γαμετῆς τὸν βασιλέα, ἔτι δὲ καὶ διὰ τὸ τὴν βασιλίδα, ὥς φησιν Δίνων ἐν τοῖς Περσικοῖς, ὑπὸ τῶν παλλακίδων θρησκεύεσθαι προσκυνοῦσι γοῦν αὐτήν.","lemmas":"παρά δέ Πέρσης ἀνέχω ὁ βασίλεια ὁ πλῆθος ὁ παλλακίς διά ὁ ὡς δεσπότης ἄρχω ὁ γαμετή ὁ βασιλεύς, ἔτι δέ καί διά ὁ ὁ βασιλίς, ὡς φημί ἐν ὁ Περσικός, ὑπό ὁ παλλακίς προσκυνέω γοῦν αὐτός."},{"id":253708,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Πρίαμος δὲ πολλαῖς χρῆται γυναιξὶ καὶ ἡ Ἑκάβη οὐ δυσχεραίνει, λέγει γοῦν ὁ Πρίαμος:","lemmas":"καί ὁ Πρίαμος δέ πολύς γυνή καί ὁ Ἑκάβη οὐ δυσχεραίνω, λέγω γοῦν ὁ Πρίαμος:"},{"id":253709,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐννεακαίδεκα μέν μοι ἰῆς ἐκ νηδύος ἦσαν, τοὺς δ᾽ ἄλλους μοι ἔτικτον ἐνὶ μεγάροισι γυναῖκες, παρὰ δὲ τοῖς Ἕλλησιν οὐκ ἀνέχεται ἡ τοῦ Φοίνικος μήτηρ τὴν τοῦ Ἀμύντορος παλλακίδα.","lemmas":"ἐννεακαίδεκα μέν  ἐκ νηδύς εἰμί, ὁ  ἐγώ τίκτω ἐν μέγαρον γυνή, παρά δέ ὁ Ἕλλην οὐ ἀνέχω ὁ ὁ Φοῖνιξ μήτηρ ὁ ὁ Ἀμύντωρ παλλακίς."},{"id":253710,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μήδεια δὲ καίπερ εἰδυῖα τὸ ἔθος ὅτι ἐστὶ βαρβαρικὸν οὐ φέρει οὐδὲ αὐτὴ τὸν Γλαύκης γάμον, ἤδη εἰς τὰ ἀμείνω καὶ Ἑλληνικὰ ἐκδεδιῃτημένη.","lemmas":"Μήδεια δέ καίπερ οἶδα ὁ ἔθος ὅτι2 εἰμί βαρβαρικός οὐ φέρω οὐδέ αὐτός ὁ Γλαύκη γάμος, ἤδη εἰς ὁ ἀμείνων καί Ἑλληνικός ."},{"id":253711,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἡ Κλυταιμήστρα δὲ περιπαθὴς γενομένη τὴν Κασσάνδραν σὺν αὐτῷ τῷ Ἀγαμέμνονι ἀποκτείνει, ἣν εἰς τὴν Ἑλλάδα ὁ κρείων ἐπηγάγετο, ἐν ἔθει γενόμενος βαρβαρικῶν γάμων.","lemmas":"καί ὁ Κλυταιμνήστρα δέ περιπαθής γίγνομαι ὁ Κασσάνδρα σύν αὐτός ὁ Ἀγαμέμνων , ὅς εἰς ὁ Ἑλλάς ὁ κρείων ἐπάγω, ἐν ἔθος γίγνομαι βαρβαρικός γάμος."},{"id":253712,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θαυμάσαι δ᾽ ἂν τις, φησὶν Ἀριστοτέλης, ὅτι οὐδαμοῦ τῆς Ἰλιάδος Ὅμηρος ἐποίησε Μενελάῳ συγκοιμωμένην παλλακίδα, πᾶσι δοὺς γυναῖκας.","lemmas":"θαυμάζω ἄν τις, φημί Ἀριστοτέλης, ὅτι2 ὁ Ἰλιάς Ὅμηρος ποιέω Μενέλαος παλλακίς, πᾶς δίδωμι γυνή."},{"id":253713,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοιμῶνται γοῦν παρ᾽ αὐτῷ καὶ οἱ γέροντες μετὰ γυναικῶν, Νέστωρ καὶ Φοῖνιξ.","lemmas":"κοιμάω γοῦν αὐτός καί ὁ γέρων μετά γυνή, Νέστωρ καί Φοῖνιξ."},{"id":253714,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ ἦσαν οὗτοι ἐκλελυμένοι τοῖς σώμασιν ἐν τοῖς τῆς νεότητος χρόνοις ἢ διὰ μέθης ἢ δι᾽ ἀφροδισίων ἢ καὶ διὰ τῆς ἐν ταῖς ἀδηφαγίαις ἀπεψίας, ὥστε εἰκότως ἔρρωντο τῷ γήρᾳ.","lemmas":"οὐ γάρ εἰμί οὗτος ἐκλύω ὁ σῶμα ἐν ὁ ὁ νεότης χρόνος τίη διά μέθη τίη Ἀφροδίσιος ἤ καί διά ὁ ἐν ὁ , ὥστε εἰκός ῥώννυμι τῷ γῆρας."},{"id":253715,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔοικεν οὖν ὁ Σπαρτιάτης αἰδεῖσθαι γαμετὴν οὖσαν τὴν Ἑλένην, ὑπὲρ ἧς καὶ τὴν στρατείαν ἤθροισεν διόπερ φυλάττεται τὴν πρὸς ἄλλην κοινωνίαν.","lemmas":"ἔοικα οὖν ὁ Σπαρτιάτης αἰδέομαι γαμετή εἰμί ὁ Ἑλένη, ὑπέρ ὅς καί ὁ στρατεία ἀθροίζω φυλάσσω ὁ πρός ἄλλος κοινωνία."},{"id":253716,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ Ἀγαμέμνων ὡς πολυγύναιος ὑπὸ Θερσίτου λοιδορεῖται:","lemmas":"ὁ Ἀγαμέμνων ὡς ὑπό Θερσίτης :"},{"id":253717,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλεῖαί τοι χαλκοῦ κλισίαι, πολλαὶ δὲ γυναῖκες εἰσὶν ἐνὶ κλισίῃς ἐξαίρετοι, ἅς τοι Ἀχαιοὶ πρωτίστῳ δίδομεν.","lemmas":"πλέως τοι χαλκός κλισία, πολύς δέ γυνή εἰμί ἐν κλισία ἐξαιρετός, ὅς τοι Ἀχαιός πρώτιστος δίδωμι."},{"id":253718,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οὐκ εἰκός, φησὶν ὁ Ἀριστοτέλης, εἰς χρῆσιν εἶναι τὸ πλῆθος τῶν γυναικῶν, ἀλλ᾽ εἰς γέρας:","lemmas":"οὐ ἔοικα, φημί ὁ Ἀριστοτέλης, εἰς χρῆσις εἰμί ὁ πλῆθος ὁ γυνή, εἰς γέρας:"},{"id":253719,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ οὐδὲ τὸν πολὺν οἶνον εἰς τὸ μεθύειν παρεσκευάσατο.","lemmas":"οὐδέ ὁ πολύς οἶνος εἰς ὁ μεθύω παρασκευάζω."},{"id":253720,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ ʽ Ἡρακλῆς πλείστας δόξας ἐσχηκέναι γυναῖκας ἦν γὰρ φιλογύνης ἀνὰ μέρος αὐτὰς εἶχεν, ὡς ἂν στρατευόμενος καὶ κατὰ διάφορα γιγνόμενος χωρία:","lemmas":"ὁ δέ Ἡρακλέης πλεῖστος δοκέω γυνή εἰμί γάρ φιλογύνης ἀνά μέρος αὐτός ἔχω, ὡς ἄν στρατεύω καί κατά  χωρίον:"},{"id":253721,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξ ὧν καὶ τὸ τῶν τέκνων αὐτῷ πλῆθος ἐγένετο.","lemmas":"ἐκ καί ὁ ὁ τέκνον αὐτός πλῆθος γίγνομαι."},{"id":253722,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ἑπτὰ μέντοι γε ἡμέραις πεντήκοντα διεπαρθένευσε Θεστίου κόρας, ὡς Ἡρόδωρος ἱστορεῖ.","lemmas":"ἐν  γε ἡμέρα  Θέστιος κόρη, ὡς Ἡρόδωρος ἱστορέω."},{"id":253723,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολυγύναιος δ᾽ ἐγένετο καὶ Αἰγεύς:","lemmas":"γίγνομαι καί Αἰγεύς:"},{"id":253724,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρώτην μὲν γὰρ ἔγημε τὴν Ὅπλητος θυγατέρα, μεθ᾽ ἣν τῶν Χαλκώδοντος μίαν.","lemmas":"πρῶτος μέν γάρ γαμέω ὁ Ὅπλης θυγάτηρ, ὅς ὁ Χαλκώδων ."},{"id":253725,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παραδοὺς δ᾽ ἀμφοτέρας φίλοις συνῆν πολλαῖς χωρὶς γάμων, ἔπειτα τὴν Πιτθέως ἔλαβεν Αἴθραν, μεθ᾽ ἣν Μήδειαν.","lemmas":"παραδίδωμι ἀμφότερος φίλος σύνειμι πολύς χωρίς γάμος, ἔπειτα ὁ Πιτθεύς λαμβάνω Αἴθρα, ὅς Μήδεια."},{"id":253726,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θησεὺς δὲ Ἑλένην ἁρπάσας ἑξῆς καὶ Ἀριάδνην ἥρπασεν.","lemmas":"Θησεύς δέ Ἑλένη ἁρπάζω ἑξῆς καί Ἀριάδνη ἁρπάζω."},{"id":253727,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴστρος γοῦν ἐν τῇ τεσσαρεσκαιδεκάτῃ τῶν Ἀττικῶν καταλέγων τὰς τοῦ Θησέως γενομένας γυναῖκάς φησιν τὰς μὲν αὐτῶν ἐξ ἔρωτος γεγενῆσθαι, τὰς δ᾽ ἐξ ἁρπαγῆς, ἄλλας δ᾽ ἐκ νομίμων γάμων ἐξ ἁρπαγῆς μὲν Ἑλένην, Ἀριάδνην, Ἱππολύτην, καὶ τὰς Κερκύονος καὶ Σίνιδος θυγατέρας, νομίμως δ᾽ αὐτὸν γῆμαι Μελίβοιαν τὴν Αἴαντος μητέρα.","lemmas":"Ἴστρος γοῦν ἐν ὁ τεσσαρεσκαιδέκατος ὁ Ἀττικός καταλέγω ὁ ὁ Θησεύς γίγνομαι γυνή φημί ὁ μέν αὐτός ἐκ ἔρως γίγνομαι, ὁ ἐκ ἁρπαγή,  ἐκ νόμιμος γάμος ἐκ ἁρπαγή μέν Ἑλένη, Ἀριάδνη, Ἱππολύτη, καί ὁ Κερκύων καί Σίνις θυγάτηρ, νόμιμος αὐτός γαμέω Μελίβοια ὁ Αἴας μήτηρ."},{"id":253728,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἡσίοδος δέ φησιν καὶ Ἵππην καὶ Αἴγλην, δι᾽ ἣν καὶ τοὺς πρὸς Ἀριάδνην ὅρκους παρέβη, ὥς φησι Κέρκωψ.","lemmas":"Ἡσίοδος δέ φημί καί καί , ὅς καί ὁ πρός Ἀριάδνη παραβαίνω, ὡς φημί Κέρκωψ."},{"id":253729,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φερεκύδης δὲ προστίθησι καὶ Φερέβοιαν.","lemmas":"Φερεκύδης δέ προστίθημι καί ."},{"id":253730,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸ δὲ τῆς Ἑλένης καὶ ἐκ Τροιζῆνος ἥρπασεν Ἀναξώ.","lemmas":"πρό δέ ὁ Ἑλένη καί ἐκ Τροιζήν ἁρπάζω Ἀναξώ."},{"id":253731,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ δὲ τὴν Ἱππολύτην Φαίδραν ἔσχεν.","lemmas":"μετά δέ ὁ Ἱππολύτη Φαίδρα ἔχω."},{"id":253732,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φίλιππος δ᾽ ὁ Μακεδὼν οὐκ ἐπήγετο μὲν εἰς τοὺς πολέμους γυναῖκας, ὥσπερ Δαρεῖος ὁ ὑπ᾽ Ἀλεξάνδρου καταλυθείς, ὃς περὶ τῶν ὅλων πολεμῶν τριακοσίας ἑξήκοντα περιήγετο παλλακάς, ὡς ἱστορεῖ Δικαίαρχος ἐν τρίτῳ περὶ τοῦ τῆς Ἑλλάδος Βίου:","lemmas":"Φίλιππος ὁ οὐ ἐπάγω μέν εἰς ὁ γυνή, ὥσπερ Δαρεῖος ὁ Ἀλέξανδρος καταλύω, ὅς περί ὁ ὅλος πόλεμος τριακόσιοι περιάγω παλλακή, ὡς ἱστορέω Δικαίαρχος ἐν τρίτος περί ὁ ὁ Ἑλλάς :"},{"id":253733,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":253734,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Φίλιππος αἰεὶ κατὰ πόλεμον ἐγάμει.","lemmas":"ὁ δέ Φίλιππος ἀεί κατά πόλεμος γαμέω."},{"id":253735,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ἔτεσι γοῦν εἴκοσι καὶ δυσὶν οἷς ἐβασίλευεν, ὥς φησι Σάτυρος ἐν τῷ περὶ τοῦ Βίου αὐτοῦ, Αὐδάταν Ἰλλυρίδα γήμας ἔσχεν ἐξ αὐτῆς θυγατέρα Κύνναν ἔγημεν δὲ καὶ Φίλαν ἀδελφὴν Δέρδα καὶ Μαχάτα.","lemmas":"ἐν ἔτος γοῦν καί ὅς βασιλεύω, ὡς φημί Σάτυρος ἐν ὁ περί ὁ αὐτός, Ἰλλυρίς γαμέω ἔχω ἐκ αὐτός θυγάτηρ Κύννα γαμέω δέ καί Φίλα ἀδελφή Δέρδας καί ."},{"id":253736,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰκειώσασθαι δὲ θέλων καὶ τὸ Θετταλῶν ἔθνος ἐπαιδοποιήσατο ἐκ δύο Θετταλίδων γυναικῶν, ὧν ἡ μὲν ἦν Φεραία Νικησίπολις, ἥτις αὐτῷ ἐγέννησε Θετταλονίκην, ἡ δὲ Λαρισαία Φίλιννα, ἐξ ἧς Ἀρριδαῖον ἐτέκνωσε.","lemmas":"οἰκειόω δέ ἐθέλω καί ὁ Θεσσαλός ἔθνος παιδοποιέω ἐκ γε γυνή, ὅς ὁ μέν εἰμί Φεραῖος , ὅστις αὐτός γεννάω Θεσσαλονίκη, ὁ δέ Φίλιννα, ἐκ ὅς τεκνόω."},{"id":253737,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προσεκτήσατο δὲ καὶ τὴν Μολοττῶν βασιλείαν γήμας Ὀλυμπιάδα, ἐξ ἧς ἔσχεν Ἀλέξανδρον καὶ Κλεοπάτραν.","lemmas":"προσκτάομαι δέ καί ὁ βασιλεία γαμέω Ὀλυμπιάς, ἐκ ὅς ἔχω Ἀλέξανδρος καί Κλεοπάτρα."},{"id":253738,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν Θρᾴκην δὲ ὅτε εἷλεν, ἧκε πρὸς αὐτὸν Κοθήλας ὁ τῶν Θρᾳκῶν βασιλεὺς ἄγων Μήδαν τὴν θυγατέρα καὶ δῶρα πολλά.","lemmas":"καί ὁ Θρᾴκη δέ ὅτε αἱρέω, ἵημι πρός αὐτός ὁ ὁ Θρᾷξ βασιλεύς ἄγω Μήδη ὁ θυγάτηρ καί δῶρον πολύς."},{"id":253739,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γήμας δὲ καὶ ταύτην ἐπεισήγαγεν τῇ Ὀλυμπιάδι.","lemmas":"γαμέω δέ καί οὗτος ἐπεισάγω ὁ Ὀλυμπιάς."},{"id":253740,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ πάσαις δ᾽ ἔγημε Κλεοπάτραν ἐρασθεὶς τὴν Ἱπποστράτου μὲν ἀδελφήν, Ἀττάλου δὲ ἀδελφιδῆν καὶ ταύτην ἐπεισάγων τῇ Ὀλυμπιάδι ἅπαντα τὸν βίον τὸν ἑαυτοῦ συνέχεεν.","lemmas":"ἐπί πᾶς γαμέω Κλεοπάτρα ἐράω ὁ Ἱππόστρατος μέν ἀδελφή, Ἄτταλος δέ ἀδελφιδῆ καί οὗτος ἐπεισάγω ὁ Ὀλυμπιάς ἅπας ὁ βίος ὁ ἑαυτοῦ συγχέω."},{"id":253741,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐθέως γὰρ ἐν αὐτοῖς τοῖς γάμοις ὁ μὲν Ἄτταλος:","lemmas":"εὐθύς γάρ ἐν αὐτός ὁ γάμος ὁ μέν Ἄτταλος:"},{"id":253742,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν μέντοι γνήσιοι, ἔφη, καὶ οὐ νόθοι βασιλεῖς γεννηθήσονται.","lemmas":"νῦν γνήσιος, φημί, καί οὐ νόθος βασιλεύς ."},{"id":253743,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ καὶ ὁ Ἀλέξανδρος ἀκούσας ἔβαλεν ᾗ μετὰ χεῖρας εἶχεν κύλικι τὸν Ἄτταλον, ἔπειτα κἀκεῖνος αὐτὸν τῷ ποτηρίῳ.","lemmas":"᾽ καί ὁ Ἀλέξανδρος ἀκούω βάλλω ὅς μετά χείρ ἔχω κύλιξ ὁ Ἄτταλος, ἐκεῖνος αὐτός ὁ ποτήριον."},{"id":253744,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετὰ ταῦτα Ὀλυμπιὰς μὲν εἰς Μολοττοὺς ἔφυγεν, Ἀλέξανδρος δ᾽ εἰς Ἰλλυριούς, καὶ ἡ Κλεοπάτρα δ᾽ ἐγέννησε τῷ Φιλίππῳ θυγατέρα τὴν κληθεῖσαν Εὐρώπην.","lemmas":"καί μετά οὗτος Ὀλυμπιάς μέν εἰς φεύγω, Ἀλέξανδρος εἰς Ἰλλυριοί, καί ὁ Κλεοπάτρα γεννάω τῷ Φίλιππος θυγάτηρ ὁ καλέω Εὐρώπη."},{"id":253745,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλογύνης δ᾽ ἦν καὶ Εὐριπίδης ὁ ποιητής.","lemmas":"φιλογύνης εἰμί καί Εὐριπίδης ὁ ποιητής."},{"id":253746,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱερώνυμος γοῦν ἐν Ἱστορικοῖς Ὑπομνήμασίν φησιν οὕτως:","lemmas":"Ἱερώνυμος γοῦν ἐν  φημί οὕτως:"},{"id":253747,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰπόντος Σοφοκλεῖ τινος ὅτι μισογύνης ἐστὶν Εὐριπίδης, ἔν γε ταῖς τραγῳδίαις, ἔφη ὁ Σοφοκλῆς:","lemmas":"λέγω Σοφοκλέης ὅτι2 μισογύνης εἰμί Εὐριπίδης, ἐν γε ὁ τραγῳδία, φημί ὁ Σοφοκλέης:"},{"id":253748,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ ἔν γε τῇ κλίνῃ φιλογύνης.","lemmas":"ἐπεί ἐν γε ὁ κλίνη φιλογύνης."},{"id":253749,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δὲ γαμεταὶ ἡμῶν γυναῖκες οὔκ εἰσι τοιαῦται οἵας Εὔβουλός φησιν ἐν Στεφανοπώλισιν:","lemmas":"ὁ δέ γαμετή ἐγώ γυνή εἰμί τοιοῦτος οἷος φημί ἐν :"},{"id":253750,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μὰ Δί᾽ οὐχὶ περιπεπλασμέναι ψιμυθίοις οὐδ᾽ ὥσπερ ὑμεῖς συκαμίνῳ τὰς γνάθους κεχριμέναι.","lemmas":"μά   ὥσπερ συκάμινον ὁ γνάθος χρίω."},{"id":253751,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἂν ἐξίητε τοῦ θέρους, ἀπὸ τῶν μὲν ὀφθαλμῶν ὑδρορρόαι δύο ῥέουσι μέλανος, ἐκ δὲ τῶν γνάθων ἱδρὼς ἐπὶ τὸν τράχηλον ἄλοκα μιλτώδη ποιεῖ, ἐπὶ τῷ προσώπῳ δ᾽ αἱ τρίχες φορούμεναι εἴξασι πολιαῖς, ἀνάπλεῳ ψιμυθίου.","lemmas":"ἐάν ἔξειμι ὁ θέρος, ἀπό ὁ μέν ὀφθαλμός ὑδρορρόα γε ῥέω μέλας, ἐκ δέ ὁ γνάθων ἱδρώς ἐπί ὁ τράχηλος αὖλαξ ποιέω, ἐπί τῷ πρόσωπον ὁ θρίξ ἔοικα πολιά, ἀνάπλεος ψιμύθιον."},{"id":253752,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξίλας δ᾽ ἐν Νεοττίδι φησίν ὅστις ἀνθρώπων ἑταίραν ἠγάπησε πώποτε,, οὗτος οὐ γένος δύναιτ᾽.","lemmas":"Ἀναξίλαος ἐν φημί ὅστις ἄνθρωπος ἑταίρα ἀγαπάω πώποτε,, οὗτος οὐ γένος ."},{"id":253753,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἂν παρανομώτερον φράσαι.","lemmas":"ἄν παράνομος φράζω."},{"id":253754,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς γὰρ ἢ δράκαιν᾽ ἄμικτος ἢ Χίμαιρα πυρπνόος ἢ Χάρυβδις ἢ τρίκρανος Σκύλλα, ποντία κύων, Σφίγξ, Ὕδρα, λέαιν᾽, ἔχιδνα, πτηνὰ θ᾽ Ἁρπυιῶν γένη, εἰς ὑπερβολὴν ἀφῖκται τοῦ καταπτύστου γένους;","lemmas":"τις γάρ τίη ἄμικτος τίη Χίμαιρα τίη Χάρυβδις τίη τρίκρανος Σκύλλα, πόντιος κύων, , , , ἔχιδνα, πτηνός ἅρπυια γένος, εἰς ὑπερβολή ἀφικνέομαι ὁ κατάπτυστος γένος;"},{"id":253755,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔνεσθ᾽:","lemmas":"οὐ :"},{"id":253756,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὗται δ᾽ ἁπάντων ὑπερέχουσι τῶν κακῶν.","lemmas":"οὗτος ἅπας ὑπερέχω ὁ κακός."},{"id":253757,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστι δὲ σκοπεῖν ἀπ᾽ ἀρχῆς πρῶτα μὲν τὴν Πλαγγόνα, ἥτις ὥσπερ ἡ Χίμαιρα πυρπολεῖ τοὺς βαρβάρους εἷς μόνος δ᾽ ἱππεύς τις αὐτῆς τὸν βίον παρείλετο:","lemmas":"εἰμί δέ σκοπέω ἀρχή πρῶτος μέν ὁ Πλαγγών, ὅστις ὥσπερ ὁ Χίμαιρα πυρπολέω ὁ βάρβαρος μόνος ἱππεύς τις αὐτός ὁ βίος παραιρέω:"},{"id":253758,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάντα τὰ σκεύη γὰρ ἕλκων ᾤχετ᾽ ἐκ τῆς οἰκίας, οἱ Σινώπῃ δ᾽ αὖ συνόντες οὐχ Ὕδρᾳ σύνεισι νῦν;","lemmas":"πᾶς ὁ γάρ ἕλκω ἐκ ὁ οἰκία, ὁ Σινώπη αὖ οὐ Ὕδρα σύνειμι νῦν;"},{"id":253759,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γραῦς μὲν αὐτή, παραπέφυκε δ᾽ ἡ Γνάθαινα πλησίον, ὥστ᾽ ἀπαλλαγεῖσι ταύτης ἔστι διπλάσιον κακόν, ἡ δὲ Νάννιον τί νυνὶ διαφέρειν Σκύλλης δοκεῖ;","lemmas":"γραῦς μέν αὐτός, παραφύομαι ὁ πλησίος, ἀπαλλάσσω οὗτος εἰμί διπλάσιος κακός, ὁ δέ τι νυνί διαφέρω Σκύλλα δοκέω;"},{"id":253760,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ δύ᾽ ἀποπνίξασ᾽ ἑταίρους τὸν τρίτον θηρεύεται ἔτι λαβεῖν, ἀλλ᾽ ἐξέπαισε πορθμὶς ἐλατίνῳ πλάτῃ:","lemmas":"οὐ  ἑταῖρος ὁ τρίτος θηρεύω ἔτι λαμβάνω,   πλάτη:"},{"id":253761,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δὲ Φρύνη τὴν Χάρυβδιν οὐχὶ πόρρω που ποιεῖ, τόν τε ναύκληρον λαβοῦσα καταπέπωκ᾽ αὐτῷ σκάφει.","lemmas":"δέ Φρύνη ὁ Χάρυβδις οὐ πρόσω που ποιέω, ὁ τε ναύκληρος λαμβάνω αὐτός σκάφος2."},{"id":253762,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ Θεανὼ δ᾽ οὐχὶ Σειρήν ἐστιν ἀποτετιλμένη;","lemmas":"ὁ Θεανώ οὐ Σειρήν εἰμί ;"},{"id":253763,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βλέμμα καὶ φωνὴ γυναικός, τὰ σκέλη δὲ κοψίχου.","lemmas":"βλέμμα καί φωνή γυνή, ὁ σκέλος δέ κόψιχος."},{"id":253764,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σφίγγα Θηβαίαν δὲ πάσας ἔστι τὰς πόρνας καλεῖν, αἳ λαλοῦσ᾽ ἁπλῶς μὲν οὐδέν, ἀλλ᾽ ἐν αἰνιγμοῖς τισιν, ὡς ἐρῶσι καὶ φιλοῦσι καὶ σύνεισιν ἡδέως.","lemmas":"Σφίγξ Θηβαῖος δέ πᾶς εἰμί ὁ πόρνη καλέω, ὁ ἁπλόος μέν , ἐν αἰνιγμός , ὡς ἐράω καί φιλέω καί σύνειμι2 ἡδύς."},{"id":253765,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα τετράπους μοι γένοιτο, φησί, σκίμπους ἢ θρόνος, εἶτα δὴ τρίπους τις, εἶτα, φησί, παιδίσκη δίπους.","lemmas":"εἶτα ἐγώ γίγνομαι, φημί, σκίμπους ἤ θρόνος, δή τρίπος τις, εἶτα, φημί, παιδίσκη δίπους."},{"id":253766,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ὁ μὲν γνοὺς ταῦτ᾽ ἀπῆλθεν εὐθὺς ὥσπερ Οἰδίπους, οὐδ᾽ ἰδεῖν δόξας ἐκείνην, σῴζεται δ᾽ ἄκων μόνος, οἱ δ᾽ ἐρᾶσθαι προσδοκῶντες εὐθὺς εἰσιν ἠρμένοι καὶ φέρονθ᾽ ὑψοῦ πρὸς αἴθραν.","lemmas":"ὁ μέν γιγνώσκω ἀπέρχομαι εὐθύς ὥσπερ Οἰδίπους, ὁράω δοκέω ἐκεῖνος, σῴζω ἄκων2 μόνος, ὁ ἐράω προσδοκάω εὐθύς εἰμί αἴρω καί ὑψοῦ πρός αἴθρη."},{"id":253767,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συντεμόντι δ᾽ οὐδὲ ἓν ἔσθ᾽ ἑταίρας ὅσα περ ἔστιν θηρί᾽ ἐξωλέστερον.","lemmas":"οὐδέ  ἑταίρα ὅσος εἰμί ἐξώλης."},{"id":253768,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιαῦτα πολλὰ τοῦ Λαρηνσίου λέγοντος ὁ Λεωνίδης ψέγων τὸ τῆς γαμετῆς ὄνομα τὰ ἐκ τῶν Μάντεων᾽ Ἀλέξιδος προηνέγκατο ταυτὶ τῶν ἐπῶν ὦ δυστυχεῖς ἡμεῖς γαμέται πεπρακότες τὴν τοῦ βίου παρρησίαν καὶ τὴν τρυφήν, γυναιξὶ δοῦλοι ζῶμεν ἀντ᾽ ἐλευθέρων.","lemmas":"τοιοῦτος πολύς ὁ λέγω ὁ Λεωνίδης ψέγω ὁ ὁ γαμετή ὄνομα ὁ ἐκ ὁ ᾽ προφέρω οὗτος ὁ ἔπος ὦ δυστυχής ἐγώ  ὁ ὁ βίος παρρησία καί ὁ τρυφή, γυνή δοῦλος ζήω ἐλεύθερος."},{"id":253769,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτ᾽ ἔχειν προῖκ᾽, οὐχὶ τιμὴν πάσχομεν;","lemmas":"ἔχω , τιμή πάσχω;"},{"id":253770,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πικράν γε καὶ μεστὴν γυναικείας χολῆς, ἡ τῶν γὰρ ἀνδρῶν ἐστι πρὸς ἐκείνην μέλι.","lemmas":"πικρός γε καί μεστός γυναικεῖος χολή, ὁ ὁ γάρ ἀνήρ εἰμί πρός ἐκεῖνος μέλι."},{"id":253771,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ μέν γε συγγνώμην ἔχουσ᾽ ἀδικούμενοι, αὗται δ᾽ ἀδικοῦσαι καὶ προσεγκαλοῦσ᾽ ἔτι ὧν οὐκ ἐχρῆν ἄρχουσιν, ὧν δ᾽ ἄρχειν ἐχρῆν ἀμελοῦσιν, ἐπιορκοῦσιν, οὐδὲ ἓν κακὸν ἔχουσι καὶ κάμνειν λέγουσ᾽ ἑκάστοτε.","lemmas":"ἕ μέν γε συγγνώμη ἀδικέω, οὗτος  καί ἔτι ὅς οὐ χρή ἄρχω, ὅς ἄρχω χρή ἀμελέω, ἐπιορκέω, οὐδέ κακός ἔχω καί κάμνω ἑκάστοτε."},{"id":253772,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξέναρχος δ᾽ ἐν Ὕπνῳ φησὶν εἶτ᾽ εἰσὶν οἱ τέττιγες οὐκ εὐδαίμονες, ὧν ταῖς γυναιξὶν οὐδ᾽ ὁτιοῦν φωνῆς ἔνι;","lemmas":"Ξέναρχος ἐν ὕπνος φημί εἰμί ὁ τέττιξ οὐ εὐδαίμων, ὅς ὁ γυνή ὁτιοῦν φωνή ἐν;"},{"id":253773,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλέταιρος Κορινθιαστῇ:","lemmas":"Φιλέταιρος :"},{"id":253774,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς τακερόν, ὦ Ζεῦ, καὶ μαλακὸν τὸ βλέμμ᾽ ἔχει, οὐκ ἐτὸς Ἑταίρας ἱερόν ἐστι πανταχοῦ, ἀλλ᾽ οὐχὶ γαμετῆς οὐδαμοῦ τῆς Ἑλλάδος.","lemmas":"ὡς τακερός, ὦ Ζεύς, καί μαλακός ὁ ἔχω, οὐ ἐτός ἑταίρα ἱερόν εἰμί πανταχοῦ, οὐ γαμετή οὐδαμοῦ ὁ Ἑλλάς."},{"id":253775,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄμφις δ᾽ ἐν Ἀθάμαντι:","lemmas":"ἐν Ἀθάμας:"},{"id":253776,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ οὐ γυναικός ἐστιν εὐνοικώτερον γαμετῆς ἑταίρα;","lemmas":"οὐ γυνή εἰμί γαμετή ἑταίρα;"},{"id":253777,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολύ γε καὶ μάλ᾽ εἰκότως.","lemmas":"πολύς γε καί εἰκός."},{"id":253778,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ μὲν νόμῳ γὰρ καταφρονοῦσ᾽ ἔνδον μένει, ἡ δ᾽ οἶδεν ὅτι ἢ τοῖς τρόποις ὠνητέος ἄνθρωπός ἐστιν ἢ πρὸς ἄλλον ἀπιτέον.","lemmas":"ὁ μέν νόμος γάρ ἔνδον μένω, ὁ οἶδα ὅτι2 τίη ὁ τρόπος ὠνητέος ἄνθρωπος εἰμί τίη πρός ἄπειμι2."},{"id":253779,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἐν Χρυσίλλᾳ` κακὸς κακῶς ἀπόλοιθ᾽ ὅστις γυναῖκα δεύτερος ἔγημε:","lemmas":"Εὔβουλος ἐν ` κακός κακός ὅστις γυνή δεύτερος γαμέω:"},{"id":253780,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν γὰρ πρῶτον οὐκ ἐρῶ κακῶς, ὁ μὲν γὰρ ἦν ἄπειρος, οἶμαι, τοῦ κακοῦ, ὁ δ᾽ οἷον ἦν γυνὴ κακὸν πεπυσμένος.","lemmas":"ὁ γάρ πρῶτος οὐ ἐράω κακός, ὁ μέν γάρ εἰμί ἄπειρος, οἴομαι, ὁ κακός, ὁ οἷος εἰμί γυνή κακός ."},{"id":253781,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ προελθών φησιν ὦ Ζεῦ πολυτίμητ᾽, εἶτ᾽ ἐγὼ κακῶς ποτε:","lemmas":"καί προέρχομαι φημί ὦ Ζεύς ,  κακός ποτε:"},{"id":253782,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρῶ γυναῖκας;","lemmas":"ἐράω γυνή;"},{"id":253783,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νὴ Δί᾽ ἀπολοίμην ἄρα, πάντων ἄριστον κτημάτων, εἰ δ᾽ ἐγένετο κακὴ γυνὴ Μήδεια, Πηνελόπη δὲ γε μέγα πρᾶγμ᾽.","lemmas":"ἀπόλλυμι ἄρα, πᾶς ἄριστος κτῆμα, εἰ γίγνομαι κακός γυνή Μήδεια, Πηνελόπεια δέ γε μέγας ."},{"id":253784,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρεῖ τις ὡς Κλυταιμνήστρα κακὴ Ἄλκηστιν ἀντέθηκα χρηστήν.","lemmas":"ἐρέω τις ὡς Κλυταιμνήστρα κακός Ἄλκηστις ἀντιτίθημι χρηστός."},{"id":253785,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἴσως Φαίδραν ἐρεῖ κακῶς τις:","lemmas":"ἴσος Φαίδρα ἐρέω κακός τις:"},{"id":253786,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ νὴ Δία χρηστή τις ἦν μέντοι — τίς;","lemmas":"ἀλλά Ζεύς χρηστός τις εἰμί  τις;"},{"id":253787,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἴμοι δείλαιος, ταχέως γέ μ᾽ αἱ χρησταὶ γυναῖκες ἐπέλιπον, τῶν δ᾽ αὖ πονηρῶν ἔτι λέγειν πολλὰς ἔχω.","lemmas":"οἴμοι δείλαιος, ταχύς γε ὁ χρηστός γυνή ἐπιλείπω, ὁ αὖ πονηρός ἔτι λέγω πολύς ἔχω."},{"id":253788,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφῶν δ᾽ ἐν Καλλωνίδῃ:","lemmas":"Ἀριστοφῶν ἐν :"},{"id":253789,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κακὸς κακῶς ἀπόλοιθ᾽ ὁ γήμας δεύτερος θνητῶν, ὁ μὲν γὰρ πρῶτος οὐδὲν ἠδίκει:","lemmas":"κακός κακός ὁ γαμέω δεύτερος θνητός, ὁ μέν γάρ πρῶτος ἀδικέω:"},{"id":253790,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔπω γὰρ εἰδὼς οὗτος οἷον ἦν κακὸν ἐλάμβανεν γυναῖχ᾽ ὁ δ᾽ ὕστερον λαβὼν εἰς προὖπτον εἰδὼς αὑτὸν ἐνέβαλεν κακόν.","lemmas":"οὔπω γάρ οἶδα οὗτος οἷος εἰμί κακός λαμβάνω ὁ ὕστερον λαμβάνω εἰς πρόοπτος οἶδα ἑαυτοῦ ἐμβάλλω κακός."},{"id":253791,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀντιφάνης ἐν Φιλοπάτορι:","lemmas":"καί Ἀντιφάνης ἐν :"},{"id":253792,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γεγάμηκε δήπου.","lemmas":"γαμέω ."},{"id":253793,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253794,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί σὺ λέγεις;","lemmas":"τι λέγω;"},{"id":253795,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀληθινῶς γεγάμηκεν, ὃν ἐγὼ ζῶντα περιπατοῦντά τε κατέλιπον;","lemmas":"ἀληθινός γαμέω, ὅς ζήω τε καταλείπω;"},{"id":253796,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μένανδρος δ᾽ ἐν Ἀρρηφόρῳ ἢ Αὐλητρίδι:","lemmas":"Μένανδρος ἐν ἤ :"},{"id":253797,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γαμεῖς, ἂν νοῦν ἔχῃς, τοῦτον καταλείπων τὸν βίον.","lemmas":"οὐ γαμέω, ἐάν νόος ἔχω, οὗτος καταλείπω ὁ βίος."},{"id":253798,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γεγάμηκα γὰρ αὐτός:","lemmas":"γαμέω γάρ αὐτός:"},{"id":253799,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":253800,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ τοῦτό σοι παραινῶ μὴ γαμεῖν.","lemmas":"διά οὗτος παραινέω μή γαμέω."},{"id":253801,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":253802,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεδογμένον τὸ πρᾶγμ᾽ ἀνερρίφθω κύβος.","lemmas":"δοκέω ὁ ἀναρρίπτω κύβος."},{"id":253803,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":253804,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πέραινε, σωθείης δέ:","lemmas":"περαίνω, σώζω δέ:"},{"id":253805,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν ἀληθινὸν εἰς πέλαγος αὑτὸν ἐμβαλεῖς γὰρ πραγμάτων, οὐ Λιβυκὸν οὐδ᾽ Αἰγαῖον, οὗ τῶν τριάκοντ᾽ οὐκ ἀπόλλυται τρία πλοιάρια:","lemmas":"νῦν ἀληθινός εἰς πέλαγος ἑαυτοῦ γάρ πρᾶγμα, οὐ Λιβυκός Αἰγαῖος, οὗ ὁ  ἀπόλλυμι :"},{"id":253806,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γήμας δ᾽ οὐδὲ εἷς σέσωσθ᾽ ὅλως.","lemmas":"γαμέω οὐδέ  ὅλος."},{"id":253807,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Ἐμπιμπραμένῃ:","lemmas":"ἐν δέ :"},{"id":253808,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξώλης ἀπόλοιθ᾽ ὅστις ποτὲ ὁ πρῶτος ἦν γήμας, ἔπειθ᾽ ὁ δεύτερος, εἶθ᾽ ὁ τρίτος, εἶθ᾽ ὁ τέταρτος, εἶθ᾽ ὁ Μεταγένης.","lemmas":"ἐξώλης ὅστις ποτε ὁ πρῶτος εἰμί γαμέω, ὁ δεύτερος, ὁ τρίτος, ὁ τέταρτος, ὁ Μεταγένης."},{"id":253809,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Καρκίνος δ᾽ ὁ τραγικὸς ἐν Σεμέλῃ, ἧς ἀρχὴ ὦ νύκτες, φησὶν ὦ Ζεῦ, τί χρὴ γυναῖκας ἐξειπεῖν κακόν;","lemmas":"Καρκίνος ὁ τραγικός ἐν Σεμέλη, ὅς ἀρχή ὦ νύξ, φημί ὦ Ζεύς, τι χρή γυνή ἐξαγορεύω κακός;"},{"id":253810,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀρκοῦν ἂν εἴη κἂν γυναῖκ᾽ εἴπῃς μόνον.","lemmas":"ἀρκέω ἄν εἰμί ἐάν λέγω μόνος."},{"id":253811,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ αἰσθάνονται δ᾽ οὐδ᾽ οἱ παρ᾽ ἠλικίαν νέας ἀγόμενοι γυναῖκας εἰς προὖπτον κακὸν αὑτοὺς ἐμβάλλοντες, καίτοι τοῦ Μεγαρικοῦ ποιητοῦ παραινέσαντος αὐτοῖς:","lemmas":"οὐ  ὁ  νέος ἄγω γυνή εἰς πρόοπτος κακός ἑαυτοῦ ἐμβάλλω, ὁ Μεγαρικός ποιητής παραινέω αὐτός:"},{"id":253812,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔ τοι σύμφορόν ἐστι γυνὴ νέα ἀνδρὶ γέροντι:","lemmas":"οὐ τοι εἰμί γυνή νέος ἀνήρ γέρων:"},{"id":253813,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ πηδαλίῳ πείθεται ὡς ἄκατος, οὐδ᾽ ἄγκυραι ἔχουσιν ἀπορρήξασα δὲ δεσμὰ πολλάκις ἐκ νυκτῶν ἄλλον ἔχει λιμένα.","lemmas":"οὐ γάρ πηδάλιον πείθω ὡς ἄκατος, ἄγκυρα ἔχω δέ δεσμός πολλάκις ἐκ νύξ ἄλλος ἔχω λιμήν."},{"id":253814,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Θεόφιλος δὲ ἐν Νεοπτολέμῳ ἔφη:","lemmas":"καί Θεόφιλος δέ ἐν Νεοπτόλεμος φημί:"},{"id":253815,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ σύμφορον νέα᾽ στὶ πρεσβύτῃ γυνή.","lemmas":"οὐ σύμφορος ᾽ πρεσβύτης2 γυνή."},{"id":253816,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ γὰρ ἄκατος οὐδὲ μικρὸν πείθεται ἑνὶ πηδαλίῳ, τὸ πεῖσμ᾽:","lemmas":"ὥσπερ γάρ ἄκατος οὐδέ μικρός πείθω πηδάλιον, ὁ :"},{"id":253817,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπορρήξασα δὲ ἐκ νυκτὸς ἕτερον λιμέν᾽ ἔχουσ᾽ ἐξευρέθη.","lemmas":"δέ ἐκ νύξ ἕτερος  ἐξευρίσκω."},{"id":253818,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδένα δὲ ὑμῶν ἀγνοεῖν οἴομαι, ἄνδρες φίλοι, ὅτι καὶ οἱ μέγιστοι πόλεμοι διὰ γυναῖκας ἐγένοντο.","lemmas":"δέ ἀγνοέω οἴομαι, ἀνήρ φίλος, ὅτι2 καί ὁ μέγας πόλεμος διά γυνή γίγνομαι."},{"id":253819,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ Ἰλιακὸς δι᾽ Ἑλένην, ὁ λοιμὸς διὰ Χρυσηίδα, Ἀχιλλέως μῆνις διὰ Βρισηίδα:","lemmas":"ὁ  Ἑλένη, ὁ λοιμός διά Χρυσηΐς, Ἀχιλλεύς μῆνις διά Βρισηΐς:"},{"id":253820,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ ἱερὸς δὲ καλούμενος πόλεμος δι᾽ ἑτέραν γαμετήν, φησὶν Δοῦρις ἐν δευτέρᾳ Ἰστοριῶν, Θηβαίαν γένος, ὄνομα Θεανώ, ἁρπασθεῖσαν ὑπὸ Φωκέως τινός, δεκαετὴς δὲ καὶ οὗτος γενόμενος τῷ δεκάτῳ ἔτει Φιλίππου συμμαχήσαντος πέρας ἔσχεν τότε γὰρ εἷλον οἱ Θηβαῖοι τὴν Φωκίδα, καὶ ὁ Κρισαικὸς δὲ πόλεμος ὀνομαζόμενος, ὥς φησι Καλλισθένης ἐν τῷ περὶ τοῦ Ἱεροῦ Πολέμου, ὅτε Κιρραῖοι πρὸς Φωκεῖς ἐπολέμησαν, δεκαέτης ἦν, ἁρπασάντων Κιρραίων τὴν Πελάγοντος τοῦ Φωκέως θυγατέρα Μεγιστὼ καὶ τὰς Ἀργείων θυγατέρας ἐπανιούσας ἐκ τοῦ Πυθικοῦ ἱεροῦ, δεκάτῳ δὲ ἔτει ἑάλω καὶ ἡ Κίρρα, ἀνετράπησαν δὲ καὶ ὅλοι οἶκοι διὰ γυναῖκας:","lemmas":"καί ὁ ἱερός δέ καλέω πόλεμος ἕτερος γαμετή, φημί Δοῦρις ἐν δεύτερος , Θηβαῖος γένος, ὄνομα Θεανώ, ἁρπάζω ὑπό Φωκεύς , δεκαετής δέ καί οὗτος γίγνομαι ὁ δέκατος ἔτος Φίλιππος συμμαχέω πέρας ἔχω τότε γάρ αἱρέω ὁ ὁ Φωκίς, καί ὁ δέ πόλεμος ὀνομάζω, ὡς φημί Καλλισθένης ἐν ὁ περί ὁ πόλεμος, ὅτε πρός Φωκεύς πολεμέω, δεκαετής εἰμί, ἁρπάζω ὁ Πελάγων ὁ Φωκεύς θυγάτηρ καί ὁ θυγάτηρ ἐκ ὁ Πυθικός , δέκατος δέ ἔτος ἁλίσκομαι καί ὁ Κίρρα, ἀνατρέπω δέ καί ὅλος οἶκος διά γυνή:"},{"id":253821,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ Φιλίππου τοῦ Ἀλεξάνδρου πατρὸς διὰ τὸν Κλεοπάτρας γάμον, ὁ ʽ Ἡρακλέους διὰ τὴν Ἰόλης ἐπιγαμίαν τῆς Εὐρύτου θυγατρός, ὁ Θησέως διὰ τὴν Φαίδρας τῆς Μίνωος, ὁ Ἀθάμαντος διὰ τὸν Θεμιστοῦς τῆς Ὑψέως, ὁ Ἰάσονος διὰ τὸν Γλαύκης τῆς Κρέοντος, ὁ Ἀγαμέμνονος διὰ Κασσάνδραν, καὶ ἡ ἐπ᾽ Αἴγυπτον δὲ Καμβύσου στρατεία, ὥς φησι Κτησίας, διὰ γυναῖκα ἐγένετο.","lemmas":"ὁ Φίλιππος ὁ Ἀλέξανδρος πατήρ διά ὁ Κλεοπάτρα γάμος, ὁ Ἡρακλέης διά ὁ Ἰόλη ἐπιγαμία ὁ Εὔρυτος θυγάτηρ, ὁ Θησεύς διά ὁ Φαίδρα ὁ Μίνως, ὁ Ἀθάμας διά ὁ Θεμιστώ ὁ Ὑψεύς, ὁ Ἰάσων διά ὁ Γλαύκη ὁ Κρέων, ὁ Ἀγαμέμνων διά Κασσάνδρα, καί ὁ Αἴγυπτος δέ Καμβύσης στρατεία, ὡς φημί Κτησίας, διά γυνή γίγνομαι."},{"id":253822,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γὰρ Καμβύσης πυνθανόμενος τὰς Αἰγυπτίας γυναῖκας ἐν ταῖς συνουσίαις διαφέρειν τῶν ἄλλων ἔπεμψεν πρὸς Ἄμασιν τὸν Αἰγυπτίων βασιλέα, μίαν αἰτῶν πρὸς γάμον τῶν θυγατέρων, ὁ δὲ τῶν μὲν ἑαυτοῦ οὐκ ἔδωκεν, ὑπονοήσας μὴ γυναικὸς ἕξειν αὐτὴν τιμὴν ἀλλὰ παλλακίδος:","lemmas":"ὁ γάρ  ὁ Αἰγύπτιος γυνή ἐν ὁ συνουσία διαφέρω ὁ πέμπω πρός Ἄμασις ὁ βασιλεύς, αἰτέω πρός γάμος ὁ θυγάτηρ, ὁ δέ ὁ μέν ἑαυτοῦ οὐ δίδωμι, ὑπονοέω μή γυνή ἔχω αὐτός τιμή ἀλλά παλλακίς:"},{"id":253823,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπεμψε δὲ τὴν Ἀπρίου θυγατέρα Νειτῆτιν.","lemmas":"πέμπω δέ ὁ θυγάτηρ ."},{"id":253824,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Ἀπρίας ἐκπεπτώκει τῆς Αἰγυπτίων βασιλείας διὰ τὴν γενομένην ἧτταν πρὸς Κυρηναίους καὶ ἀνῄρητο ὑπὸ Ἀμάσιδος.","lemmas":"ὁ δέ  ὁ βασίλεια διά ὁ γίγνομαι ἧσσα πρός καί ἀναιρέω ὑπό ."},{"id":253825,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡσθεὶς οὖν ὁ Καμβύσης τῇ Νειτήτιδι καὶ σφόδρα ἐρεθισθεὶς ἐκμανθάνει παρ᾽ αὐτῆς τὰ πάντα καὶ δεηθείσης ἐκδικῆσαι τοῦ Ἀπρίου τὸν φόνον πείθεται πολεμῆσαι Αἰγυπτίοις.","lemmas":"ἥδομαι οὖν ὁ ὁ καί σφόδρα ἐρεθίζω  αὐτός ὁ πᾶς καί δέω2 ἐκδικέω ὁ ὁ φόνος πείθω πολεμέω ."},{"id":253826,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίνων δ᾽ ἐν τοῖς Περσικοῖς καὶ Λυκέας ὁ Ναυκρατίτης ἐν τρίτῃ Αἰγυπτιακῶν τὴν Νειτῆτιν Κύρῳ πεμφθῆναί φασιν ὑπὸ Ἀμάσιδος:","lemmas":"ἐν ὁ Περσικός καί Λυκέης ὁ Ναυκρατίτης ἐν τρίτος Αἰγυπτιακός ὁ Κῦρος πέμπω φημί ὑπό :"},{"id":253827,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξ ἧς γεννηθῆναι τὸν Καμβύσην, ὃν ἐκδικοῦντα τῇ μητρὶ ἐπ᾽ Αἴγυπτον ποιήσασθαι στρατείαν.","lemmas":"ἐκ ὅς γεννάω ὁ Καμβύσης, ὅς ὁ μήτηρ Αἴγυπτος ποιέω στρατεία."},{"id":253828,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δοῦρις δ᾽ ὁ Σάμιος καὶ πρῶτον:","lemmas":"Δοῦρις ὁ Σάμιος καί πρῶτος:"},{"id":253829,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γενέσθαι πόλεμόν φησι δύο γυναικῶν τὸν Ὀλυμπιάδος καὶ Εὐρυδίκης:","lemmas":"γίγνομαι πόλεμος φημί γε ὁ Ὀλυμπιάς καί Εὐρυδίκη:"},{"id":253830,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ᾧ τὴν μὲν βακχικώτερον μετὰ τυμπάνων προελθεῖν, τὴν δ᾽ Εὐρυδίκην Μακεδονικῶς καθωπλισμένην, ἀσκηθεῖσαν τὰ πολεμικὰ παρά Κύννῃ τῇ Ἰλλυρίδι.","lemmas":"ἐν ὅς ὁ μέν μετά τύμπανος προέρχομαι, ὁ Εὐρυδίκη , ὁ πολεμικός παρά ὁ Ἰλλυρίς."},{"id":253831,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τούτοις τοῖς λόγοις ἔδοξε τοῖς παροῦσι τῶν φιλοσόφων περὶ τοῦ ἔρωτος καὶ αὐτούς τι εἰπεῖν καὶ περὶ κάλλους, καὶ ἐλέχθησαν λόγοι φιλόσοφοι πάμπολλοι:","lemmas":"ἐπί οὗτος ὁ λόγος δοκέω ὁ πάρειμι ὁ φιλόσοφος περί ὁ ἔρως καί αὐτός τις λέγω καί περί κάλλος, καί λέγω λόγος πάμπολυς:"},{"id":253832,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν οἷς τινες καὶ ἐμνημόνευσαν τοῦ σκηνικοῦ φιλοσόφου Εὐριπίδου ᾀσμάτων, ὧν ἦν καὶ τάδε:","lemmas":"ἐν τις καί ὁ φιλόσοφος Εὐριπίδης ἄεισμα, ὅς εἰμί καί ὅδε:"},{"id":253833,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παίδευμα δ᾽ Ἔρως σοφίας, ἀρετῆς πλεῖστον ὑπάρχει, καὶ προσομιλεῖν οὗτος ὁ δαίμων πάντων ἥδιστος ἔφυ θνητοῖς.","lemmas":"παίδευμα ἔρως σοφία, ἀρετή πλεῖστος ὑπάρχω, καί προσομιλέω οὗτος ὁ δαίμων πᾶς ἡδύς φύω θνητός."},{"id":253834,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἄλυπον τέρψιν τιν᾽ ἔχων εἰσἐλπίδ᾽ ἄγει.","lemmas":"καί γάρ ἄλυπος τέρψις ἔχω ἄγω."},{"id":253835,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῖς δ᾽ ἀτελέστοις τῶν τοῦδε πόνων μήτε συνείην χωρὶς τ᾽ ἀγρίων ναίοιμι τρόπων, τὸ δ᾽ ἐρᾶν προλέγω τοῖσι νέοισιν μή ποτε φεύγειν, χρῆσθαι δ᾽ ὀρθῶς ὅταν ἔλθῃ.","lemmas":"ὁ  ὁ ὅδε πόνος συνίημι χωρίς ἄγριος τρόπος, ὁ ἐράω προλέγω ὁ νέος μή ποτε φεύγω, χράω2 ὀρθός ὅταν ἔρχομαι."},{"id":253836,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κατὰ τὸν Πίνδαρον δὲ ἄλλος τις ἔφη:","lemmas":"καί κατά ὁ Πίνδαρος δέ ἄλλος τις φημί:"},{"id":253837,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴη καὶ ἐρᾶν καὶ ἔρωτι χαρίζεσθαι κατὰ καιρόν.","lemmas":"εἰμί καί ἐράω καί ἔρως χαρίζω κατά καιρός."},{"id":253838,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕτερος δέ τις προσέθηκε τῶν Εὐριπίδου τάδε:","lemmas":"ἕτερος δέ τις προστίθημι ὁ Εὐριπίδης ὅδε:"},{"id":253839,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δ᾽, ὦ τύραννε θεῶν τε κἀνθρώπων Ἔρως, ἢ μὴ δίδασκε τὰ καλὰ φαίνεσθαι καλὰ ἢ τοῖς ἐρῶσιν ὧν σὺ δημιουργὸς εἶ μοχθοῦσι μόχθους εὐτυχῶς συνεκπόνει.","lemmas":", ὦ τύραννος θεός τε ἄνθρωπος , τίη μή διδάσκω ὁ καλός φαίνω καλός ἤ ὁ ἐράω ὅς δημιουργός εἶμι μοχθέω μόχθος εὐτυχής ."},{"id":253840,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταῦτα μὲν δρῶν τίμιος θνητοῖς ἔσῃ, μὴ δρῶν δ᾽ ὑπ᾽ αὐτοῦ τοῦ διδάσκεσθαι φιλεῖν ἀφαιρεθήσῃ χάριτας αἷς τιμῶσί σε.","lemmas":"καί οὗτος μέν δράω τίμιος θνητός εἰμί, μή δράω  αὐτός ὁ διδάσκω φιλέω χάρις ὅς τιμάω ."},{"id":253841,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποντιανὸς δὲ Ζήνωνα ἔφη τὸν Κιτιέα ὑπολαμβάνειν τὸν Ἔρωτα θεὸν εἶναι φιλίας καὶ ὁμονοίας, 5 ἔτι δὲ καὶ ἐλευθερίας παρασκευαστικόν, ἄλλου δὲ οὐδενός.","lemmas":"δέ Ζήνων φημί ὁ Κιτιεύς ὑπολαμβάνω ὁ ἔρως εἰμί φιλία καί ὁμόνοια, ἔτι δέ καί ἐλευθερία παρασκευαστικός, δέ ."},{"id":253842,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ἐν τῇ Πολιτείᾳ ἔφη τὸν Ἔρωτα θεὸν εἶναι συνεργὸν ὑπάρχοντα πρὸς τὴν τῆς πόλεως σωτηρίαν.","lemmas":"διό καί ἐν ὁ πολιτεία φημί ὁ ἔρως εἰμί συνεργός ὑπάρχω πρός ὁ ὁ πόλις σωτηρία."},{"id":253843,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ οἱ τούτου πρεσβύτεροι κατὰ φιλοσοφίαν σεμνόν τινα τὸν Ἔρωτα καὶ παντὸς αἰσχροῦ κεχωρισμένον ᾔδεσαν δῆλον ἐκ τοῦ κατὰ τὰ γυμνάσια αὐτὸν συνιδρῦσθαι Ἑρμῇ καὶ Ἡρακλεῖ, τῷ μὲν λόγου, τῷ δ᾽ ἀλκῆς προεστῶτι ὧν ἑνωθέντων φιλία τε καὶ ὁμόνοια γεννᾶται, δι᾽ ὧν ἡ καλλίστη ἐλευθερία τοῖς ταῦτα- μετιοῦσιν συναύξεται:","lemmas":"ὅτι2 δέ καί ὁ οὗτος πρέσβυς κατά φιλοσοφία τις ὁ ἔρως καί πᾶς αἰσχρός χωρίζω οἶδα δῆλος ἐκ ὁ κατά ὁ γυμνάσιον αὐτός ἱδρύω Ἑρμῆς καί Ἡρακλέης, τῷ μέν λόγος, τῷ ἀλκή προΐστημι ὅς φιλία τε καί ὁμόνοια γεννάω, ὅς ὁ καλός ἐλευθερία ὁ οὗτος - μέτειμι2 :"},{"id":253844,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀθηναῖοι δὲ τοσοῦτον ἀπέσχον τοῦ συνουσίας τινὸς διαλαβεῖν προεστάναι τὸν Ἔρωτα ὥστε τῆς ᾽ Ἀκαδημίας ἐκδήλως τῇ Ἀθηνᾷ καθιερωμένης αὐτόθι τὸν Ἔρωτα ἱδρυσάμενοι συνθύουσιν αὐτῷ.","lemmas":"δέ τοσοῦτος ἀπέχω συνουσία διαλαμβάνω προΐστημι ὁ ἔρως ὥστε ὁ Ἀκαδήμεια ὁ Ἀθήνη αὐτός ὁ ἔρως ἱδρύω αὐτός."},{"id":253845,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεσπιεῖς τε τὰ Ἐρωτίδια τιμῶσιν καθάπερ Ἀθήναια Ἀθηναῖοι καὶ Ὀλύμπια Ἠλεῖοι Ῥόδιοί τε τὰ Ἁλίεια.","lemmas":"Θεσπιεύς τε ὁ τιμάω καθά Ἀθήναια καί Ὀλύμπιος  τε ὁ ."},{"id":253846,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν ταῖς δημοτελέσι δὲ σπονδαῖς ὡς ἐπίπαν ὁ Ἔρως τιμᾶται.","lemmas":"καί ἐν ὁ δημοτελής δέ σπονδή ὡς ἐπίπαν ὁ ἔρως ."},{"id":253847,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λακεδαιμόνιοι δὲ πρὸ τῶν παρατάξεων Ἔρωτι προθύονται, ὡς ἐν τῇ τῶν παραταττομένων φιλίᾳ κειμένης τῆς σωτηρίας τε καὶ νίκης, καὶ Κρῆτες δ᾽ ἐν ταῖς παρατάξεσι τοὺς καλλίστους τῶν πολιτῶν κοσμήσαντες διὰ τούτων θύουσι τῷ Ἔρωτι, ὡς Σωσικράτης ἱστορεῖ.","lemmas":"δέ πρό ὁ παράταξις ἔρως προθύω, ὡς ἐν ὁ ὁ παρατάσσω φιλία ὁ σωτηρία τε καί νίκη, καί Κρής ἐν ὁ παράταξις ὁ καλός ὁ πολίτης κοσμέω διά οὗτος θύω τῷ ἔρως, ὡς Σωσικράτης ἱστορέω."},{"id":253848,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ παρὰ Θηβαίοις ἱερὸς λόχος καλούμενος συνέστηκεν ἐξ ἐραστῶν καὶ ἐρωμένων, τὴν τοῦ θεοῦ σεμνότητα ἐμφαίνων, ἀσπαζομένων θάνατον ἔνδοξον ἀντ᾽ αἰσχροῦ καὶ ἐπονειδίστου βίου.","lemmas":"ὁ δέ παρά ἱερός λόχος καλέω συνίστημι ἐκ ἐραστός καί ἐράω, ὁ ὁ θεός σεμνότης ἐμφαίνω, θάνατος ἔνδοξος αἰσχρός καί ἐπονειδίζω βίος."},{"id":253849,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σάμιοι δέ, ὥς φησιν Ἐρξίας ἐν Κολοφωνιακοῖς, γυμνάσιον ἀναθέντες τῷ Ἔρωτι τὴν διὰ τοῦτον ἀγομένην ἑορτὴν Ἐλευθέρια προσηγόρευσαν δι᾽ ὃν θεὸν καὶ Ἀθηναῖοι ἐλευθερίας ἔτυχον, καὶ οἱ Πεισιστρατίδαι ἐκπεσόντες ἐπεχείρησαν διαβάλλειν πρῶτοι τὰς περὶ τὸν θεὸν τοῦτον πράξεις.","lemmas":"δέ, ὡς φημί ἐν , γυμνάσιον ἀνατίθημι τῷ ἔρως ὁ διά οὗτος ἄγω ἑορτή Ἐλευθέριος προσαγορεύω  καί ἐλευθερία τυγχάνω, καί ὁ Πεισιστρατίδης ἐκπίπτω ἐπιχειρέω διαβάλλω πρῶτος ὁ περί ὁ οὗτος πρᾶξις."},{"id":253850,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων λεχθέντων ὁ Πλούταρχος ἀπεμνημόνευσε τῶν ἐκ Φαίδρου Ἀλέξιδος:","lemmas":"οὗτος λέγω ὁ Πλούταρχος ἀπομνημονεύω ὁ ἐκ Φαῖδρος :"},{"id":253851,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πορευομένῳ δ᾽ ἐκ Πειραιῶς ὑπὸ τῶν κακῶν καὶ τῆς ἀπορίας φιλοσοφεῖν ἐπῆλθέ μοι.","lemmas":"πορεύω ἐκ Πειραιεύς ὑπό ὁ κακός καί ὁ ἀπορία φιλοσοφέω ἐπέρχομαι ἐγώ."},{"id":253852,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί μοι δοκοῦσιν ἀγνοεῖν οἱ ζωγράφοι τὸν Ἔρωτα, συντομώτατον δ᾽ εἰπεῖν, ὅσοι τοῦ δαίμονος τούτου ποιοῦσιν εἰκόνας, ἐστὶν γὰρ οὔτε θῆλυς οὔτ᾽ ἄρσην, πάλιν οὔτε θεὸς οὔτ᾽ ἄνθρωπος, οὔτ᾽ ἀβέλτερος οὔτ᾽ αὖθις ἔμφρων, ἀλλὰ συνενηνεγμένος πανταχόθεν, ἑνὶ τύπῳ τε πόλλ᾽ εἴδη φέρων, ἡ τόλμα μὲν γὰρ ἀνδρός, ἀνδρός δειλία γυναικός, ἡ δ᾽ ἄνοια μανίας, ὁ δὲ λόγος φρονοῦντος, ἡ σφοδρότης δὲ θηρός, ὁ δὲ πόνος ἀδάμαντος, ἡ φιλοτιμία δὲ δαίμονος.","lemmas":"καί ἐγώ δοκέω ἀγνοέω ὁ ζωγράφος ὁ ἔρως, σύντομος λέγω, ὅσος ὁ δαίμων οὗτος ποιέω εἰκών, εἰμί γάρ οὔτε θῆλυς ἄρσην, πάλιν οὔτε  ἄνθρωπος, ἀβέλτερος αὖθις ἔμφρων, ἀλλά πανταχόθεν, τύπος τε εἶδος φέρω, ὁ τόλμα μέν γάρ ἀνήρ, ἀνήρ δειλία γυνή, ὁ ἄνοια μανία, ὁ δέ λόγος φρονέω, ὁ σφοδρότης δέ θήρ, ὁ δέ πόνος ἀδάμας, ὁ φιλοτιμία δέ δαίμων."},{"id":253853,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταῦτ᾽ ἐγώ, μὰ τὴν Ἀθηνᾶν καὶ θεούς, οὐκοἶδ᾽ ὅ τι ἐστίν, ἀλλ᾽ ὅμως ἔχει γέ τι τοιοῦτον, ἐγγὺς τ᾽ εἰμὶ τοῦ νοήματος.","lemmas":"καί , μά ὁ Ἀθήνη καί θεός, ὅς εἰμί, ὅμως ἔχω γε τις τοιοῦτος, ἐγγύς εἰμί ὁ νόημα."},{"id":253854,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἢ Ἀραρὼς ἐν Καμπυλίωνι:","lemmas":"Εὔβουλος τίη ἐν :"},{"id":253855,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς ἦν ὁ γράψας πρῶτος ἀνθρώπων ἄρα ἢ κηροπλαστήσας Ἔρωθ᾽ ὑπόπτερον;","lemmas":"τις εἰμί ὁ γράφω πρῶτος ἄνθρωπος ἄρα τίη  ;"},{"id":253856,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς οὐδὲν ᾔδει πλὴν χελιδόνας γράφειν, ἀλλ᾽ ἦν ἄπειρος τῶν τρόπων τῶν τοῦ θεοῦ, ἐστὶν γὰρ οὔτε κοῦφος οὔτε ῥᾴδιος ἀπαλλαγῆναι τῷ φέροντι τὴν νόσον, βαρὺς δὲ κομιδῇ.","lemmas":"ὡς οἶδα πλήν χελιδών γράφω, εἰμί ἄπειρος ὁ τρόπος ὁ ὁ θεός, εἰμί γάρ οὔτε κοῦφος οὔτε ῥᾴδιος ἀπαλλάσσω τῷ φέρω ὁ νόσος, βαρύς δέ κομιδῇ."},{"id":253857,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς ἂν οὖν ἔχοι πτερὰ τοιοῦτο πρᾶγμα;","lemmas":"πῶς ἄν οὖν ἔχω πτερόν τοιοῦτος πρᾶγμα;"},{"id":253858,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λῆρος, εἰ κἄφησέ τις.","lemmas":"λῆρος, εἰ τις."},{"id":253859,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Ἀποκοπτομένῳ:","lemmas":"ἐν :"},{"id":253860,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται γὰρ λόγος ὑπὸ τῶν σοφιστῶν μὴ πέτεσθαι τὸν θεὸν τὸν Ἔρωτα, τοὺς δ᾽ ἐρῶντας:","lemmas":"γάρ λόγος ὑπό ὁ σοφιστής μή πέτομαι ὁ ὁ ἔρως, ὁ ἐράω:"},{"id":253861,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰτίαν δ᾽ ἔχειν ἐκεῖνον ἄλλως, ἠγνοηκότας τοὺς γραφεῖς ἔχοντα πτέρυγας αὐτὸν ζωγραφεῖν.","lemmas":"αἰτία ἔχω ἐκεῖνος ἄλλος, ἀγνοέω ὁ γραφεύς ἔχω πτέρυξ αὐτός ζωγραφέω."},{"id":253862,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφραστος δ᾽ ἐν τῷ Ἐρωτικῷ Χαιρήμονά φησι τὸν τραγικὸν λέγειν ὡς τὸν οἶνον τῶν χρωμένων τοῖς τρόποις κεράννυσθαι, οὕτως καὶ τὸν Ἔρωτα ὃς μετριάζων μέν ἐστιν εὔχαρις, ἐπιτεινόμενος δὲ καὶ διαταράττων χαλεπώτατος διόπερ ὁ ποιητὴς οὗτος οὐ κακῶς αὐτοῦ τὰς δυνάμεις διαιρῶν φησι δίδυμα γὰρ τόξα αὐτὸν ἐντείνεσθαι χαρίτων, τὸ μὲν ἐπ᾽ εὐαίωνι τύχᾳ, τὸ δ᾽ ἐπὶ συγχύσει βιοτᾶς.","lemmas":"Θεόφραστος ἐν ὁ  φημί ὁ τραγικός λέγω ὡς ὁ οἶνος ὁ χράω2 ὁ τρόπος κεράννυμι, οὕτως καί ὁ ἔρως ὅς μέν εἰμί εὔχαρις, δέ καί χαλεπός ὁ ποιητής οὗτος οὐ κακός αὐτός ὁ δύναμις διαιρέω φημί δίδυμος γάρ τόξον αὐτός χάρις, ὁ μέν εὐαίων τύχη, ὁ ἐπί σύγχυσις βιοτή."},{"id":253863,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ αὐτὸς οὗτος ποιητὴς καὶ περὶ τῶν ἐρώντων ἐν τῷ ἐπιγραφομένῳ Τραυματίᾳ φησὶν οὕτως:","lemmas":"ὁ αὐτός οὗτος ποιητής καί περί ὁ ἐράω ἐν ὁ ἐπιγράφω φημί οὕτως:"},{"id":253864,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς οὐχί φησι τοὺς ἐρῶντας ζῆν πόνοις;","lemmas":"τις οὐ φημί ὁ ἐράω ζήω πόνος;"},{"id":253865,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὓς δεῖ γε πρῶτον μὲν στρατευτικωτάτους εἶναι πονεῖν τε δυναμένους τοῖς σώμασιν μάλιστα προσεδρεύειν τ᾽ ἀρίστους τῷ πόθῳ, ποιητικούς, ἰταμούς, προθύμους, εὐπόρους ἐν τοῖς ἀπόροις, βλέποντας ἀθλιωτάτους.","lemmas":"ὅς δέω γε πρῶτος μέν εἰμί πονέω τε ὁ σῶμα μάλιστα προσεδρεύω ἄριστος ὁ πόθος, ποιητικός, , πρόθυμος, εὔπορος ἐν ὁ ἄπορος, βλέπω ἄθλιος."},{"id":253866,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφιλος δ᾽ ἐν τῷ Φιλαύλῳ:","lemmas":"Θεόφιλος ἐν ὁ :"},{"id":253867,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς φησὶ τοὺς ἐρῶντας οὐχὶ νοῦν ἔχειν;","lemmas":"τις φημί ὁ ἐράω οὐ νόος ἔχω;"},{"id":253868,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦ ποὺ τίς ἐστι τοὺς τρόπους ἀβέλτερος.","lemmas":"ἦ που τις εἰμί ὁ τρόπος ἀβέλτερος."},{"id":253869,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ γὰρ ἀφέλοι τις τοῦ βίου τὰς ἡδονάς, καταλείπετ᾽ οὐδὲν ἄλλο πλὴν τεθνηκέναι.","lemmas":"εἰ γάρ ἀφαιρέω τις ὁ βίος ὁ ἡδονή,  ἄλλος πλήν ἀποθνῄσκω."},{"id":253870,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ μὲν οὖν καὐτὸς κιθαριστρίας ἐρῶν, παιδὸς κόρης, οὐ νοῦν ἔχω πρὸς τῶν θεῶν;","lemmas":"μέν οὖν κιθαρίστρια ἐράω, κόρη, οὐ νόος ἔχω πρός ὁ θεός;"},{"id":253871,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κάλλει καλῆς, μεγέθει μεγάλης, τέχνῃ σοφῆς:","lemmas":"κάλλος καλός, μέγεθος μέγας, τέχνη σοφός:"},{"id":253872,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥν ἐστ᾽ ἰδεῖν ἥδιον ἢ τὸ θεωρικὸν ἔχουσιν ὑμῖν διαπονεῖν ἑκάστοτε.","lemmas":"ὅς ὁράω ἡδύς ἤ ὁ θεωρικός ἔχω διαπονέω ἑκάστοτε."},{"id":253873,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφῶν δὲ ἐν Πυθαγοριστῇ:","lemmas":"Ἀριστοφῶν δέ ἐν :"},{"id":253874,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ οὐ δικαίως ἔστ᾽ ἀπεψηφισμένος ὑπὸ τῶν θεῶν τῶν δώδεκ᾽ εἰκότως τ᾽ Ἔρως;","lemmas":"οὐ δίκαιος  ὑπό ὁ θεός ὁ εἰκός ἔρως;"},{"id":253875,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐτάραττε κἀκείνους γὰρ ἐμβάλλων στάσεις ὅτ᾽ ἦν μετ᾽ αὐτῶν.","lemmas":"ταράσσω ἐκεῖνος γάρ ἐμβάλλω στάσις εἰμί αὐτός."},{"id":253876,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δὲ λίαν ἦν θρασὺς καὶ σοβαρός, ἀποκόψαντες αὐτοῦ.","lemmas":"ὡς δέ λίαν εἰμί θρασύς καί σοβαρός, ἀποκόπτω αὐτός."},{"id":253877,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ πτερὰ ἵνα μὴ πέτηται πρὸς τὸν οὐρανὸν πάλιν, δεῦρ᾽ αὐτὸν ἐφυγάδευσαν ὡς ἡμᾶς κάτω, τὰς δὲ πτέρυγας ἃς εἶχε τῇ Νίκῃ φορεῖν ἔδοσαν, περιφανὲς σκῦλον ἀπὸ τῶν πολεμίων περὶ δὲ τοῦ ἐρᾶν Ἄμφις ἐν Διθυράμβῳ φησίν:","lemmas":"ὁ πτερόν ἵνα μή πετάω πρός ὁ οὐρανός πάλιν, αὐτός φυγαδεύω ὡς ἐγώ κάτω, ὁ δέ πτέρυξ ὅς ἔχω ὁ νίκη φορέω δίδωμι, περιφανής σκῦλον ἀπό ὁ πολέμιος περί δέ ὁ ἐράω ἐν φημί:"},{"id":253878,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί φῄς;","lemmas":"τίς φημί;"},{"id":253879,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ ταυτὶ προσδοκᾷς πείσειν ἐμὲ ὡς ἔστ᾽ ἐραστὴς ὅστις ὡραῖον φιλῶν:","lemmas":"προσδοκάω πείθω ὡς ἐραστής ὅστις ὡραῖος φιλέω:"},{"id":253880,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τρόπων ἐραστής ἐστι, τὴν ὄψιν παρείς;","lemmas":"τρόπος ἐραστής εἰμί, ὁ ὄψις παρίημι;"},{"id":253881,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄφρων γ᾽ ἀληθῶς.","lemmas":"ἄφρων ἀληθής."},{"id":253882,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτε τοῦτο πείθομαι οὔθ᾽ ὡς πένης ἄνθρωπος ἐνοχλῶν πολλάκις τοῖς εὐποροῦσιν οὐ λαβεῖν τι βούλεται.","lemmas":"οὔτε οὗτος πείθω ὡς πένης ἄνθρωπος ἐνοχλέω πολλάκις ὁ οὐ λαμβάνω τις βούλομαι."},{"id":253883,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις Ἑλένῃ:","lemmas":"Ἑλένη:"},{"id":253884,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς ὅστις αὐτῆς τῆς ἀκμῆς τῶν σωμάτων ἐρᾷ, τὸν ἄλλον δ᾽ οὐδὲ γινώσκει λόγον, τῆς ἡδονῆς ἐστ᾽, οὐχὶ τῶν φίλων φίλος, ἀδικεῖ τε τὸν Ἔρωτ᾽ ἐμφανῶς θνητὸς θεόν, ἄπιστον αὐτὸν πᾶσι τοῖς καλοῖς ποιῶν.","lemmas":"ὡς ὅστις αὐτός ὁ ἀκμή ὁ σῶμα ἐράω, ὁ ἄλλος οὐδέ γιγνώσκω λόγος, ὁ ἡδονή , οὐ ὁ φίλος φίλος, ἀδικέω τε ὁ ἐμφανής θνητός θεός, ἄπιστος αὐτός πᾶς ὁ καλός ποιέω."},{"id":253885,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων τῶν Ἀλέξιδος ἀπομνημονεύσας ὁ Μυρτίλος κᾆτα ἀποβλέψας εἰς τοὺς τὰ τῆς στοᾶς αἱρουμένους τὰ Ἑρμείου τοῦ Κουριέως ἐκ τῶν Ἰάμβων προειπών:","lemmas":"οὗτος ὁ ἀπομνημονεύω ὁ Μυρτίλος εἶτα ἀποβλέπω εἰς ὁ ὁ ὁ στοά αἱρέω ὁ Ἑρμῆς ὁ ἐκ ὁ προαγορεύω:"},{"id":253886,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀκούσατ᾽, ὦ Στύακες, ἔμποροι λήρου, λόγων ὑποκριτῆρες, οἳ μόνοι πάντα τἀν τοῖς πίναξι πρίν τι τῷ σοφῷ δοῦναι, αὐτοὶ καταρροφεῖτε κᾆθ᾽ ἁλίσκεσθε ἐναντία πράσσοντες οἷς τραγῳδεῖτε, παιδοπῖπαι ὄντες καὶ τοῦτο μόνον ἐζηλωκότες τὸν ἀρχηγὸν ὑμῶν τῆς σοφίας Ζήνωνα τὸν Φοίνικα, ὃς οὐδέποτε γυναικὶ ἐχρήσατο, παιδικοῖς δ᾽ αἰεί, ὡς Ἀντίγονος ὁ Καρύστιος ἱστορεῖ ἐν τῷ περὶ τοῦ Βίου αὐτοῦ.","lemmas":", ὦ , ἔμπορος , λόγος , ὁ μόνος πᾶς ἐν ὁ πίναξ πρίν τις ὁ σοφός δίδωμι, αὐτός  ἐναντίος πράσσω ὅς , εἰμί καί οὗτος μόνος ζηλόω ὁ ἀρχηγός ὑμός ὁ σοφία Ζήνων ὁ Φοῖνιξ, ὅς οὐδέποτε γυνή χράομαι, παιδικά ἀεί, ὡς Ἀντίγονος ὁ Καρύστιος ἱστορέω ἐν ὁ περί ὁ αὐτός."},{"id":253887,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γὰρ ὅτι δεῖ μὴ τῶν σωμάτων ἀλλὰ τῆς ψυχῆς ἐρᾶν οἵτινες μέχρι ὀκτὼ καὶ εἴκοσι ἐτῶν δεῖν λέγοντες συνέχειν τοὺς ἐρωμένους, καί μοι δοκεῖ Ἀρίστων ὁ Κεῖος ὁ περιπατητικὸς οὐ κακῶς εἰρηκέναι ἐν τῷ δευτέρῳ περὶ τῶν Ἐρωτικῶν Ὁμοίων πρός τινα Ἀττικόν, ὁ μέγαν τινὰ κατὰ τὴν ἡλικίαν ἐπιδεικνύντα ὡς καλόν, ᾧ Δῶρος ἦν ὄνομα τὴν πρὸς Δόλωνά μοι, φησί, δοκῶ παρ᾽ Ὀδυσσέως ἀπάντησιν ἐπὶ σὲ μεταφέρειν, ἦ ῥὰ νύ τοι μεγάλων Δώρων ἐπεμαίετο θυμός Ἡγήσανδρος δ᾽ ἐν τοῖς Ὑπομνήμασι τῶν ἡδυσμάτων φησὶν ἐρᾶν πάντας, οὐ τῶν κρεῶν οὐδὲ τῶν ἰχθύων ἀπογενομένων γοῦν τούτων οὐδεὶς ἡδέως ἔτι προσφέρεται τὸ κρέας οὐδὲ τὸν ἰχθὺν οὐδ᾽ ἐπιθυμεῖ τῶν ὠμῶν καὶ τῶν ἀνηδύντων.","lemmas":"γάρ ὅτι2 δέω μή ὁ σῶμα ἀλλά ὁ ψυχή ἐράω ὅστις μέχρι καί εἴκοσι ἔτος δέω λέγω συνέχω ὁ ἐράω, καί ἐγώ δοκέω Ἄριστος ὁ Κεῖος ὁ περιπατητικός οὐ κακός λέγω ἐν ὁ δεύτερος περί ὁ ὁμοῖος πρός τις , ὁ μέγας κατά ὁ ἡλικία ἐπιδείκνυμι ὡς καλός, ὅς Δῶρος εἰμί ὄνομα ὁ πρός ἐγώ, φημί, δοκέω Ὀδυσσεύς ἀπάντησις ἐπί μεταφέρω, ἦ νῦν μέγας ἐπιμαίομαι θυμός Ἡγήσανδρος ἐν ὁ ὑπόμνημα ὁ ἥδυσμα φημί ἐράω πᾶς, οὐ ὁ κρέας οὐδέ ὁ ἰχθύς ἀπογίγνομαι γοῦν οὗτος ἡδύς ἔτι προσφέρω ὁ κρέας οὐδέ ὁ  ἐπιθυμέω ὁ ὦμος καί ὁ ."},{"id":253888,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ τὸ παλαιὸν παίδων ἤρων, ὡς καὶ ὁ Ἀρίστων ἔφη, ὅθεν καὶ καλεῖσθαι τοὺς ἐρωμένους συνέβη παιδικά.","lemmas":"καί γάρ ὁ παλαιός παῖς ἐράω, ὡς καί ὁ Ἀρίστων φημί, ὅθεν καί καλέω ὁ ἐράω συμβαίνω παιδικά."},{"id":253889,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς ἀλήθειαν γάρ, καθάπερ φησὶ Κλέαρχος ἐν τῷ πρώτῳ τῶν Ἐρωτικῶν, Λυκοφρονίδην εἰρηκέναι φησὶν, οὔτε παιδὸς ἄρρενος οὔτε παρθένων τῶν χρυσοφόρων οὐδὲ γυναικῶν βαθυκόλπων καλὸν τὸ πρόσωπον, ἂν μὴ κόσμιον πεφύκῃ ἡ γὰρ αἰδὼς ἄνθος ἐπισπείρει.","lemmas":"πρός ἀλήθεια γάρ, καθά φημί Κλέαρχος ἐν ὁ πρῶτος ὁ , λέγω φημί, οὔτε  οὔτε παρθένος ὁ χρυσοφόρος οὐδέ γυνή βαθύκολπος καλός ὁ πρόσωπον, ἐάν μή κόσμιος φύω ὁ γάρ αἰδώς ἄνθος ."},{"id":253890,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ἀριστοτέλης δὲ ἔφη τοὺς ἐραστὰς εἰς οὐδὲν ἄλλο τοῦ σώματος τῶν ἐρωμένων ἀποβλέπειν ἢ τοὺς ὀφθαλμούς, ἐν οἷς τὴν αἰδῶ κατοικεῖν.","lemmas":"καί ὁ Ἀριστοτέλης δέ φημί ὁ ἐραστής εἰς  ὁ σῶμα ὁ ἐράω ἀποβλέπω ἤ ὁ ὀφθαλμός, ἐν ὅς ὁ αἰδώς κατοικέω."},{"id":253891,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σοφοκλῆς δέ που περὶ τοῦ κάλλους τοῦ Πέλοπος διαλεγομένην ποιήσας τὴν Ἱπποδάμειάν φησιν τοίαν Πέλοψ ἴυγγα θηρατηρίαν ἔρωτος, ἀστραπὴν τιν᾽ ὀμμάτων ἔχει ᾗ θάλπεται μὲν αὐτός, ἐξοπτᾷ δ᾽ ἐμέ, ἴσον μετρῶν ὀφθαλμόν, ὥστε τέκτονος παρὰ στάθμην ἰόντος ὀρθοῦται κανών.","lemmas":"Σοφοκλέης δέ που περί ὁ κάλλος ὁ Πέλοψ ποιέω ὁ Ἱπποδάμεια φημί τοῖος Πέλοψ ἴυγξ ἔρως, ἀστραπή ὄμμα ἔχω ὅς θάλπω μέν αὐτός, ἐξοπτάω ἐγώ, ἴσος μετρέω ὀφθαλμός, ὥστε τέκτων παρά στάθμη εἶμι ὀρθόω κανών."},{"id":253892,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λικύμνιος δ᾽ ὁ Χῖος τὸν Ὕπνον φήσας ἐρᾶν τοῦ Ἐνδυμίωνος οὐδὲ καθεύδοντος αὐτοῦ κατακαλύπτει τοὺς ὀφθαλμούς, ἀλλὰ ἀναπεπταμένων τῶν βλεφάρων κοιμίζει τὸν ἐρώμενον, ὅπως διὰ παντὸς ἀπολαύῃ τῆς τοῦ θεωρεῖν ἡδονῆς.","lemmas":"ὁ Χῖος ὁ ὕπνος φημί ἐράω ὁ Ἐνδυμίων οὐδέ καθεύδω αὐτός ὁ ὀφθαλμός, ἀλλά ἀναπετάννυμι ὁ βλέφαρον κοιμίζω ὁ ἐράω, ὅπως διά πᾶς ἀπολαύω ὁ ὁ θεωρέω ἡδονή."},{"id":253893,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ οὕτως:","lemmas":"λέγω οὕτως:"},{"id":253894,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ι ὕπνος δὲ χαίρων ὀμμάτων αὐγαῖς ἀναπεπταμένοις ὄσσοις ἐκοίμιζεν κοῦρον.","lemmas":"ὕπνος δέ χαίρω ὄμμα αὐγή ὄσσε κόρος2."},{"id":253895,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἡ Σαπφὼ δὲ πρὸς τὸν ὑπερβαλλόντως θαυμαζόμενον τὴν μορφὴν καὶ καλὸν εἶναι νομιζόμενόν φησιν στᾶθι κἄντα, φίλος, καὶ τὰν ἐπ᾽ ὄσσοις ἀμπέτασον χάριν.","lemmas":"καί ὁ Σαπφώ δέ πρός ὁ ὑπερβαλλόντως θαυμάζω ὁ μορφή καί καλός εἰμί φημί ἵστημι , , καί  ὄσσε ἀναπετάννυμι χάρις."},{"id":253896,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ Ἀνακρέων τί φησίν;","lemmas":"ὁ Ἀνακρέων τι φημί;"},{"id":253897,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ παῖ παρθένιον βλέπων, δίζημαί σε, σὺ δ᾽ οὐκ ἄεις, οὐκ εἰδὼς ὅτι τῆς ἐμῆς ψυχῆς ἡνιοχεύεις.","lemmas":"ὦ παῖς παρθένιος , ,  οὐ , οὐ οἶδα ὅτι2 ὁ ἐμός ψυχή ."},{"id":253898,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ μεγαλοφωνότατος Πίνδαρος:","lemmas":"ὁ δέ μεγαλόφωνος Πίνδαρος:"},{"id":253899,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς δὲ Θεοξένου φησίν ἀκτῖνας ποτ᾽ ὄσσων μαρμαρυζοίσας δρακεὶς ὃς μὴ πόθῳ κυμαίνεται, ἐξ ἀδάμαντος ἢ σιδάρου κεχάλκευται μέλαιναν καρδίαν ψυχρᾷ φλογί.","lemmas":"ὁ δέ φημί ἀκτίς ὄσσε  ὅς μή πόθος κυμαίνω, ἐκ ἀδάμας τίη σίδηρος χαλκεύω μέλαινα καρδία ψυχρός φλογίς."},{"id":253900,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ τοῦ Κυθηρίου Φιλοξένου Κύκλωψ ἐρῶν τῆς Γαλατείας καὶ ἐπαινῶν αὐτῆς τὸ κάλλος, προμαντευόμενος τὴν τύφλωσιν πάντα μᾶλλον αὐτῆς ἐπαινεῖ ἢ τῶν ὀφθαλμῶν μνημονεύει, λέγων ὧδε:","lemmas":"ὁ δέ ὁ Κυθήριος Φιλόξενος Κύκλωψ ἐράω ὁ Γαλάτεια καί ἐπαινέω αὐτός ὁ κάλλος, ὁ τύφλωσις πᾶς μᾶλλον αὐτός ἐπαινέω ἤ ὁ ὀφθαλμός μνημονεύω, λέγω ὧδε:"},{"id":253901,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ καλλιπρόσωπε, χρυσεοβόστρυχε Γαλάτεια, χαριτόφωνε, κάλλος ἐρώτων.","lemmas":"ὦ , Γαλάτεια, , κάλλος ἔρως."},{"id":253902,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τυφλὸς ὁ ἔπαινος καὶ κατ᾽ οὐδὲν ὅμοιος τῷ Ἰβυκείῳ ἐκείνῳ:","lemmas":"τυφλός ὁ ἔπαινος καί  ὅμοιος τῷ ἐκεῖνος:"},{"id":253903,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐρύαλε, γλαυκέων Χαρίτων θάλος, ὁ καλλικόμων μελέδημα, σὲ μὲν Κύπρις ἃ τ᾽ ἀγανοβλέφαρος Πειθὼ ῥοδέοισιν ἐν ἄνθεσι θρέψαν.","lemmas":", Χάρις θάλος, ὁ καλλικόμας μελέδημα, μέν Κύπρις ὁ ἀγανοβλέφαρος πειθώ ἐν ἄνθος τρέφω."},{"id":253904,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φρύνιχός τε ἐπὶ τοῦ Τρωίλου ἔφη λάμπειν ἐπὶ πορφυραῖς παρῇσι φῶς ἔρωτος.","lemmas":"τε ἐπί ὁ Τρωΐλος φημί λάμπω ἐπί παρηίς φάος ἔρως."},{"id":253905,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑμεῖς δὲ ξυρουμένους τὰ γένεια περιφέρετε τοὺς ἐρωμένους:","lemmas":"δέ ὁ γένειον ὁ ἐράω:"},{"id":253906,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ ξύρεσθαι τὸν πώγωνα κατ᾽ Ἀλέξανδρον εὑρημένου, ὥς φησιν ὑμῶν ὁ Χρύσιππος ἐν τῷ τετάρτῳ περὶ τοῦ Καλοῦ καὶ τῆς Ἡδονῆς.","lemmas":"ὁ ξυρέω ὁ πώγων Ἀλέξανδρος , ὡς φημί ὑμός ὁ Χρύσιππος ἐν ὁ τέταρτος περί ὁ καί ὁ ."},{"id":253907,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀκαίρως δ᾽, ὡς ἐμαυτὸν πείθω, μεμνήσομαι τῆς λέξεως:","lemmas":"οὐ ἄκαιρος , ὡς ἐμαυτοῦ πείθω, μιμνήσκω ὁ λέξις:"},{"id":253908,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαίρω γὰρ πάνυ τῷ ἀνδρὶ διά τε τὴν πολυμαθίαν καὶ τὴν τοῦ ἤθους ἐπιείκειαν.","lemmas":"χαίρω γάρ πάνυ ὁ ἀνήρ διά τε ὁ πολυμαθία καί ὁ ὁ ἦθος ἐπιείκεια."},{"id":253909,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δὲ οὕτως ὁ φιλόσοφος:","lemmas":"λέγω δέ οὕτως ὁ φιλόσοφος:"},{"id":253910,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ ξύρεσθαι τὸν πώγωνα κατ᾽ Ἀλέξανδρον προῆκται, τῶν πρώτων οὐ χρωμένων αὐτῷ.","lemmas":"ὁ ξυρέω ὁ πώγων Ἀλέξανδρος προάγω, ὁ πρῶτος οὐ χράω2 αὐτός."},{"id":253911,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ Τιμόθεος ὁ αὐλητὴς πώγωνα μέγαν ἔχων ηὔλει, καὶ ἐν᾽ Ἀθήναις διατηροῦσιν οὐ σφόδρα ἀρχαῖον τὸν πρῶτον περικειράμενον παρωνύμιον ἔχειν Κόρσην.","lemmas":"καί γάρ Τιμόθεος ὁ αὐλητής πώγων μέγας ἔχω αὐλέω, καί ἐν ᾽ Ἀθήνη οὐ σφόδρα ἀρχαῖος ὁ πρῶτος  ἔχω ."},{"id":253912,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Ἄλεξις ἔφη που:","lemmas":"διό καί φημί που:"},{"id":253913,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἂν πιττοκοπούμενὸν τιν᾽ ἢ ξυρούμενον ὁρᾷς, δυοῖν τούτων ἔχει τι θάτερον ἢ γὰρ στρατεύειν ἐπινοεῖν μοι φαίνεται καὶ πάντα τῷ πώγωνι δρᾶν ἐναντία, ἢ πλουσιακὸν τούτῳ τι προσπίπτει κακόν, τί γὰρ αἱ τρίχες λυποῦσιν ἡμᾶς, πρὸς θεῶν;","lemmas":"ἄν  ἤ ὁράω, οὗτος ἔχω τι ἕτερος τίη γάρ στρατεύω ἐπινοέω ἐγώ φαίνω καί πᾶς τῷ πώγων δράω ἐναντίος, ἤ οὗτος τις προσπίπτω κακός, τι γάρ ὁ θρίξ λυπέω ἐγώ, πρός θεός;"},{"id":253914,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δι᾽ ἃς ἀνὴρ ἕκαστος ἡμῶν φαίνεται, εἰ μή τι ταύταις ἀντιπράττεσθ᾽ ὑπονοεῖς.","lemmas":"ὅς ἀνήρ ἕκαστος ἐγώ φαίνω, εἰ μή τις οὗτος ὑπονοέω."},{"id":253915,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διογένης δὲ ἰδών τινα οὕτως ἔχοντα τὸ γένειον ἔφησεν:","lemmas":"δέ ὁράω τις οὕτως ἔχω ὁ γένειον φημί:"},{"id":253916,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μή τι ἔχεις ἐγκαλεῖν τῇ φύσει ὅτι ἄνδρα σὲ ἐποίησε καὶ οὐ γυναῖκα;","lemmas":"μή τις ἔχω ἐγκαλέω ὁ φύσις ὅτι2 ἀνήρ ποιέω καί οὐ γυνή;"},{"id":253917,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ ἕτερον δέ τινα ἐπὶ ἵππου ἰδὼν παραπλησίως ἔχοντα καὶ μεμυρισμένον καὶ τούτοις ἀκολούθως ἠμφιεσμένον, πρότερον μὲν ἔφησε ζητεῖν τί ἐστιν ὁ ἱππόπορνος, νῦν δ᾽ εὑρηκέναι.","lemmas":"᾽ ἕτερος δέ τις ἐπί ἵππος ὁράω παραπλήσιος ἔχω καί καί οὗτος ἀκόλουθος ἀμφιέννυμι, πρότερος μέν φημί ζητέω τι εἰμί ὁ , νῦν εὑρίσκω."},{"id":253918,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Ῥόδῳ δὲ νόμου ὄντος μὴ ξύρεσθαι οὐδ᾽ ὁ ἐπιληψόμενος οὐδείς ἐστιν διὰ τὸ πάντας ξύρεσθαι.","lemmas":"ἐν Ῥόδος δέ νόμος εἰμί μή ξυρέω ὁ  εἰμί διά ὁ πᾶς ξυρέω."},{"id":253919,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Βυζαντίῳ δὲ ζημίας ἐπικειμένης τῷ ἔχοντι κουρεῖ ξυρὸν οὐδὲν ἧττον πάντες χρῶνται αὐτῷ.","lemmas":"ἐν δέ ζημία τῷ ἔχω κουρεύς ξυρόν ἥσσων πᾶς χράω2 αὐτός."},{"id":253920,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταῦτα μὲν ὁ θαυμάσιος εἴρηκε Χρύσιππος.","lemmas":"καί οὗτος μέν ὁ θαυμάσιος λέγω Χρύσιππος."},{"id":253921,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ σοφὸς ἐκεῖνος Ζήνων, ὥς φησιν Ἀντίγονος ὁ Καρύστιος, προμαντευόμενος ὑμῶν, ὡς τὸ εἰκός, περὶ τοῦ βίου καὶ τῆς προσποιητοῦ ἐπιτηδεύσεως ἔφη ὡς οἱ παρακούσαντες αὐτοῦ τῶν λόγων καὶ μὴ συνέντες ἔσονται ῥυπαροὶ καὶ ἀνελεύθεροι, καθάπερ οἱ τῆς Ἀριστίππου παρενεχθέντες αἱρέσεως ἄσωτοι καὶ θρασεῖς.","lemmas":"ὁ δέ σοφός ἐκεῖνος Ζήνων, ὡς φημί Ἀντίγονος ὁ Καρύστιος, ὑμός, ὡς ὁ ἔοικα, περί ὁ βίος καί ὁ προσποιητός ἐπιτήδευσις φημί ὡς ὁ παρακούω αὐτός ὁ λόγος καί μή συνίημι εἰμί καί ἀνελεύθερος, καθά ἕ ὁ Ἀρίστιππος παραφέρω αἵρεσις ἄσωτος καί θρασύς."},{"id":253922,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ δὴ τοιοῦτοι ὑμῶν εἰσιν οἱ πλεῖστοι, συνεσπασμένοι καὶ κακοπινεῖς οὐ μόνον τοῖς ἤθεσιν ἀλλὰ καὶ ἕξει.","lemmas":"καί δή τοιοῦτος ὑμός εἰμί ὁ πλεῖστος, καί κακοπινής οὐ μόνος ὁ ἦθος ἀλλά καί ἕξις."},{"id":253923,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βουλόμενοι γὰρ ἐνδύεσθαι τὴν αὐτάρκειαν καὶ τὴν εὐτέλειαν εὑρίσκεσθε ἐπὶ ταῖς τῆς φιλαργυρίας θύραις ῥυπαρῶς ζῶντες καὶ τριβωνάρια περιβαλλόμενοι μικρὰ καὶ ἥλων ἐμπιπλάντες τὰ καττύματα καὶ κιναίδους καλοῦντες τοὺς ἢ μύρου προσβάλλοντας ἢ μικρῷ μαλακωτέραν ἠμφιεσμένους ἐσθῆτα.","lemmas":"γάρ ἐνδύω ὁ αὐτάρκεια καί ὁ εὐτέλεια ἐπί ὁ ὁ φιλαργυρία θύρα ῥυπαρός ζήω καί περιβάλλω μικρός καί ἧλος ὁ κάσσυμα καί κίναιδος καλέω ὁ τίη μῦρος προσβάλλω τίη μικρός μαλακός ἐσθής."},{"id":253924,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ δεῖ οὖν οὕτως ἐσταλμένους περὶ ἀργύριον ἐπτοῆσθαι καὶ ἐρωμένους περιάγεσθαι ξυρουμένους τὴν ὑπήνην καὶ τὸν ὄρρον τοὺς ἀκολουθοῦντας ἐν τῷ Λυκείῳ μετὰ σοφιστῶν, νὴ Δία, λεπτῶν, ἀσίτων, σκυτίνων, ὁ κατὰ τὸν Ἀντιφάνην.","lemmas":"οὐ δέω οὖν οὕτως στέλλω περί ἀργύριον πτοέω καί ἐράω περιάγω ὁ ὑπήνη καί ὁ ὄρρος ὁ ἀκολουθέω ἐν ὁ Λύκειον μετά σοφιστής, Δίον, λεπτός, ἄσιτος, σκύτινος, ὁ κατά ὁ Ἀντιφάνης."},{"id":253925,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπαινῶ δὲ καὶ αὐτὸς τὸ κάλλος, καὶ γὰρ ἐν ταῖς Εὐανδρίαις τοὺς καλλίστους ἐγκρίνουσι καὶ τούτους πρωτοφορεῖν:","lemmas":"ἐπαινέω δέ καί αὐτός ὁ κάλλος, καί γάρ ἐν ὁ ὁ καλός ἐγκρίνω καί οὗτος :"},{"id":253926,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιτρέπουσιν, ἐν Ἤλιδι δὲ καὶ κρίσις γίνεται κάλλους, καὶ τῷ πρώτῳ τὰ τῆς θεοῦ φέρειν τεύχη δίδοται, τῷ δὲ δευτέρῳ τὸν βοῦν ἄγειν, ὁ δὲ τρίτος τὰς θυηλὰς ἐπιτίθησιν.","lemmas":"ἐπιτρέπω, ἐν Ἦλις δέ καί κρίσις γίγνομαι κάλλος, καί τῷ ὁ ὁ φέρω τεῦχος δίδωμι, τῷ δέ δεύτερος ὁ βοῦς ἄγω, ὁ δέ τρίτος ὁ θυηλή ἐπιτίθημι."},{"id":253927,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽ Ἡρακλείδης δ᾽ ὁ Λέμβος ἱστορεῖ ὅτι κατὰ τὴν Σπάρτην θαυμάζεται παντὸς μᾶλλον ὁ κάλλιστος καὶ γυνὴ ἡ καλλίστη, καλλίστας γεννώσης τῆς Σπάρτης τὰς γυναῖκας.","lemmas":"Ἡρακλείδης ὁ λέμβος ἱστορέω ὅτι2 κατά ὁ Σπάρτη θαυμάζω πᾶς μᾶλλον ὁ καλός καί γυνή ὁ καλός,  ὁ Σπάρτη ὁ γυνή."},{"id":253928,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ φασὶν περὶ Ἀρχιδάμου τοῦ βασιλέως, γυναικὸς αὐτῷ καλῆς φαινομένης, ἑτέρας δὲ αἰσχρᾶς καὶ πλουσίας, ὡς ἀπέκλινεν ἐπὶ τὴν πλουσίαν, ζημιῶσαι τοὺς ἐφόρους αὐτόν, ἐπιλέγοντας ὅτι βασιλίσκους ἀντὶ βασιλέων τᾷ Σπάρτᾳ γεννᾶν προαιρεῖται.","lemmas":"διό καί φημί περί Ἀρχίδαμος ὁ βασιλεύς, γυνή αὐτός καλός φαίνω, ἕτερος δέ αἰσχρός καί πλούσιος, ὡς ἀποκλίνω ἐπί ὁ πλούσιος, ὁ ἔφορος αὐτός, ὅτι2 βασιλίσκος ἀντί βασιλεύς ὁ Σπάρτη προαιρέω."},{"id":253929,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐριπίδης τε ἔφη:","lemmas":"Εὐριπίδης τε φημί:"},{"id":253930,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρῶτον μὲν εἶδος ἄξιον τυραννίδος:","lemmas":"πρῶτος μέν εἶδος ἄξιος τυραννίς:"},{"id":253931,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ παρ᾽ Ὁμήρῳ δὲ δημογέροντες θαυμάζοντες τῆς Ἑλένης τὸ κάλλος φασίν ου᾽ νέμεσις Τρῶας καὶ ἐυκνήμιδας Ἀχαιοὺς τοιῇδ᾽ ἀμφὶ γυναικὶ πολὺν χρόνον ἄλγεα πάσχειν αἰνῶς ἀθανάτῃσι θεῇς εἰς ὦπα ἔοικεν.","lemmas":"καί ὁ Ὅμηρος δέ δημογέρων θαυμάζω ὁ Ἑλένη ὁ κάλλος φημί νέμεσις Τρώς καί  ἀμφί γυνή πολύς χρόνος ἄλγος πάσχω αἰνός ἀθάνατος θεά εἰς ὤψ ἔοικα."},{"id":253932,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκπέπληκται γοῦν καὶ αὐτὸς ὁ Πρίαμος ἐπὶ τῷ κάλλει τῆς γυναικός, καίτοι ἐν δεινοῖς ὑπάρχων.","lemmas":"ἐκπλήσσω γοῦν καί αὐτός ὁ Πρίαμος ἐπί τῷ κάλλος ὁ γυνή, ἐν δεινός ὑπάρχω."},{"id":253933,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θαυμάζει γοῦν ἐπὶ κάλλει τὸν Ἀγαμέμνονα τοιαῦτα ἐκφωνῶν:","lemmas":"θαυμάζω γοῦν ἐπί κάλλος ὁ Ἀγαμέμνων τοιοῦτος :"},{"id":253934,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλὸν δ᾽ οὕτω ἐγὼν οὔ πω ἴδον ὀφθαλμοῖσιν οὐδ᾽ οὕτω γεραρόν:","lemmas":"καλός οὕτως οὐ πω ὁράω ὀφθαλμός οὕτως γεραρός:"},{"id":253935,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βασιλῆι δὲ ἀνδρὶ ἔοικεν.","lemmas":"βασιλεύς δέ ἀνδρίς ἔοικα."},{"id":253936,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καθίστων δὲ καὶ πολλοὶ τοὺς καλλίστους βασιλέας, ὡς μέχρι νῦν οἱ Ἀθάνατοι καλούμενοι Αἰθίοπες, ὥς φησι Βίων ἐν Αἰθιοπικοῖς.","lemmas":"δέ καί πολύς ὁ καλός βασιλεύς, ὡς μέχρι νῦν ὁ ἀθάνατος καλέω Αἰθίοψ, ὡς φημί Βίων ἐν ."},{"id":253937,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς ἔοικε γάρ, τὸ κάλλος βασιλείας οἰκεῖόν ἐστιν.","lemmas":"ὡς ἔοικα γάρ, ὁ κάλλος βασίλεια οἰκεῖος εἰμί."},{"id":253938,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θεαὶ περὶ κάλλους ἤρισαν πρὸς ἀλλήλας, καὶ διὰ κάλλος οἱ θεοὶ ἀνηρείψαντο Διὶ οἰνοχόον τὸν Γανυμήδη κάλλεος εἵνεκα οἷο, ἵν᾽ ἀθανάτοισι μετείῃ.","lemmas":"θεά περί κάλλος ἐρίζω πρός ἀλλήλων, καί διά κάλλος ὁ ἀνερείπομαι Ζεύς οἰνοχόος ὁ κάλλος ἕνεκα , ἀθάνατος ."},{"id":253939,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ θεαὶ δὲ τίνας ἀναρπάζουσιν;","lemmas":"ὁ θεά δέ τις ἀναρπάζω;"},{"id":253940,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ τοὺς καλλίστους;","lemmas":"οὐ ὁ καλός;"},{"id":253941,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἷς καὶ σύνεισιν Ἠὼς μὲν Κεφάλῳ καὶ Κλείτῳ καὶ Τιθωνῷ, Δημήτηρ Ἰασίωνι, Ἀφροδίτη Ἀγχίσῃ καὶ Ἀδώνιδι.","lemmas":"ὅς καί σύνειμι ἠώς μέν Κέφαλος καί καί Τιθωνός, Ἰασίων, Ἀφροδίτη Ἀγχίσης καί ."},{"id":253942,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ κάλλος δὲ καὶ ὁ μέγιστος τῶν θεῶν διὰ κεράμων χρυσὸς ἔρχεται, ταῦρος γίνεται, ἀετὸς πτεροῦται πολλάκις, ὥσπερ καὶ ἐπ᾽ Αἰγίνῃ.","lemmas":"διά κάλλος δέ καί ὁ μέγας ὁ θεός διά κέραμος χρυσός ἔρχομαι, ταῦρος γίγνομαι, ἀετός πτερόω πολλάκις, ὥσπερ καί Αἴγινα."},{"id":253943,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σωκράτης δ᾽ ὁ φιλόσοφος ὁ πάντων καταφρονῶν.","lemmas":"Σωκράτης ὁ φιλόσοφος ὁ πᾶς καταφρονέω."},{"id":253944,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ Ἀλκιβιάδου κάλλους οὐχ ἥττων ἐστίν;","lemmas":"ὁ Ἀλκιβιάδης κάλλος οὐ ἥσσων εἰμί;"},{"id":253945,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς καὶ ὁ σεμνότατος Ἀριστοτέλης τοῦ Φασηλίτου μαθητοῦ, ἡμεῖς δ᾽ οὐχὶ καὶ τῶν ἀψύχων τὰ κάλλιστα προκρίνομεν;","lemmas":"ὡς καί ὁ σεμνός Ἀριστοτέλης ὁ Φασηλίτης μαθητής, ἐγώ οὐ καί ὁ ἄψυχος ὁ καλός ;"},{"id":253946,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπαινεῖται καὶ τῶν Σπαρτιατῶν τὸ ἔθος τὸ γυμνοῦν τὰς παρθένους τοῖς ξένοις.","lemmas":"ἐπαινέω καί ὁ Σπαρτιάτης ὁ ἔθος ὁ ὁ παρθένος ὁ ξένος."},{"id":253947,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Χίῳ δὲ τῇ νήσῳ καὶ βαδίζειν ἥδιστόν ἐστιν ἐπὶ τὰ γυμνάσια καὶ τοὺς δρόμους καὶ ὁρᾶν προσπαλαίοντας τοὺς νέους ταῖς κόραις.","lemmas":"ἐν δέ ὁ νῆσος καί βαδίζω ἡδύς εἰμί ἐπί ὁ γυμνάσιον καί ὁ δρόμος καί ὁράω ὁ νέος ὁ κόρη."},{"id":253948,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Κύνουλκος ταυτὶ καὶ τολμᾶς σὺ λέγειν, οὐ ῥοδοδάκτυλος οὖσα κατὰ τὸν Κρατῖνον, ἀλλὰ βολίτινον ἔχων θάτερον σκέλος, ἐκείνου τοῦ ὁμωνύμου σοι ποιητοῦ τὴν κνήμην φορῶν ὃς ἐν τοῖς καπηλείοις καὶ τοῖς πανδοκείοις αἰεὶ διαιτᾷ, καίτοι Ἰσοκράτους τοῦ ῥήτορος ἐν τῷ Ἀρεοπαγιτικῷ εἰρηκότος:","lemmas":"καί ὁ οὗτος καί τολμάω λέγω, οὐ ῥοδοδάκτυλος εἰμί κατά ὁ Κρατῖνος, ἀλλά βολίτινος ἔχω ἕτερος σκέλος, ἐκεῖνος ὁ ὁμώνυμος ποιητής ὁ κνήμη φορέω ὅς ἐν ὁ καπηλεῖον καί ὁ ἀεί διαιτάω, Ἰσοκράτης ὁ ῥήτωρ ἐν ὁ λέγω:"},{"id":253949,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν καπηλείῳ δὲ φαγεῖν ἢ πιεῖν οὐδεὶς οὐδ᾽ ἂν οἰκέτης ἐτόλμησεν.","lemmas":"ἐν καπηλεῖον δέ ἐσθίω ἤ πίνω  ἐάν οἰκέτης τολμάω."},{"id":253950,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σεμνύνεσθαι γὰρ ἐμελέτων, οὐ βωμολοχεύεσθαι.","lemmas":"σεμνύνω γάρ μελετάω, οὐ βωμολοχεύομαι."},{"id":253951,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὑπερείδης δὲ ἐν τῷ κατὰ Πατροκλέους, εἰ γνήσιος ὁ λόγος, τοὺς Ἀρεοπαγίτας φησὶν ἀριστήσαντά τινα ἐν καπηλείῳ κωλῦσαι ἀνιέναι εἰς Ἄρειον πάγον.","lemmas":"Ὑπερείδης δέ ἐν τῷ κατά Πάτροκλος, εἰ γνήσιος ὁ λόγος, ὁ Ἀρεοπαγίτης φημί τις ἐν καπηλεῖον κωλύω ἄνειμι εἰς Ἄρειος πάγος."},{"id":253952,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δέ, ὦ σοφιστά, ἐν τοῖς καπηλείοις συναναφύρῃ οὐ μετὰ ἑταίρων ἀλλὰ μετὰ ἑταιρῶν, μαστροπευούσας περὶ σαυτὸν οὐκ ὀλίγας ἔχων καὶ περιφέρων αἰεὶ τοιαυτὶ βιβλία Ἀριστοφάνους καὶ Ἀπολλοδώρου καὶ Ἀμμωνίου καὶ Ἀντιφάνους, ἔτι δὲ Γοργίου τοῦ Ἀθηναίου, πάντων τούτων συγγεγραφότων περὶ τῶν Ἀθήνησι Ἑταιρίδων.","lemmas":"δέ, ὦ σοφιστής, ἐν ὁ καπηλεῖον οὐ μετά ἑταῖρος ἀλλά μετά ἑταίρα, περί σεαυτοῦ οὐ ὀλίγος ἔχω καί περιφέρω ἀεί τοιοῦτος βιβλίον Ἀριστοφάνης καί Ἀπολλόδωρος καί Ἀμμώνιος2 καί Ἀντιφάνης, ἔτι δέ Γοργίας ὁ Ἀθήναιον, πᾶς οὗτος συγγράφω περί ὁ Ἀθῆναι ."},{"id":253953,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὢ τῆς καλῆς σου πολυμαθίας, ὡς κατ᾽ οὐδὲν ἐμιμήσω Θεόμανδρον τὸν Κυρηναῖον, ὅν φησι Θεόφραστος ἐν τῷ περὶ Εὐδαιμονίας περιιόντα ἐπαγγέλλεσθαι διδάσκειν εὐτυχίαν ἐρωτοδιδάσκαλε:","lemmas":"ὦ ὁ καλός πολυμαθία, ὡς οὐδείς μιμέομαι ὁ Κυρηναῖος, ὅς φημί Θεόφραστος ἐν ὁ περί περίειμι2 ἐπαγγέλλω διδάσκω εὐτυχία :"},{"id":253954,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲν ἄρα διαφέρεις Ἀμάσιος τοῦ ᾽ Ἠλείου, ὃν Θεόφραστος ἐν τῷ Ἐρωτικῷ περὶ τοὺς ἔρωτας δεινὸν γεγονέναι λέγει οὐκ ἂν ἁμάρτοι δὲ τίς σε καὶ πορνογράφον καλῶν, ὡς Ἀριστείδην καὶ Παυσίαν ἔτι τε Νικοφάνη τοὺς ζωγράφους, μνημονεύει δὲ αὐτῶν ὡς ταῦτα καλῶς γραφόντων Πολέμων ἐν τῷ περὶ τῶν ἐν Σικυῶνι Πινάκων, ὢ τῆς καλῆς πολυμαθίας, ἄνδρες φίλοι, τῆς τοῦ γραμματικοῦ τοῦδε, ὃς οὐδ᾽ ἐγκαλύπτεται, ἀλλ᾽ ἀναφανδὸν τὰ Εὐβούλου αἰεὶ ἐκ Κερκώπων λέγει:","lemmas":"ἄρα διαφέρω Ἄμασις ὁ Ἠλεῖος, ὅς Θεόφραστος ἐν τῷ περί ὁ ἔρως δεινός γίγνομαι λέγω οὐ ἄν ἁμαρτάνω δέ τις καί καλέω, ὡς Ἀριστείδης καί ἔτι τε Νικοφάνης ὁ ζωγράφος, μνημονεύω δέ αὐτός ὡς οὗτος καλός γράφω Πολέμων ἐν ὁ περί ὁ ἐν Σικυών , ὦ ὁ καλός πολυμαθία, ἀνήρ φίλος, ὁ ὁ γραμματικός ὅδε, ὅς ἐγκαλύπτω, ἀναφανδά ὁ Εὔβουλος ἀεί ἐκ Κέρκωψ λέγω:"},{"id":253955,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"> Κόρινθον ἦλθον.","lemmas":"> Κόρινθος ἔρχομαι."},{"id":253956,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡδέως ἐνταῦθά πως λάχανόν τι τρώγων:","lemmas":"ἡδύς ἐνταῦθα πως τι τρώγω:"},{"id":253957,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὤκιμον διεφθάρην κἀνταῦθα κατελήρησα τὴν ἐξωμίδα.","lemmas":"διαφθείρω ἐνταῦθα ὁ ἐξωμίς."},{"id":253958,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλός γε ὁ τῶν Κορινθίων σοφιστής, ὁ τοῖς μαθηταῖς διηγούμενος ὅτι Ὤκιμον ἑταίρας ὄνομα.","lemmas":"καλός γε ὁ ὁ σοφιστής, ὁ ὁ μαθητής ὅτι2 ἑταίρα ὄνομα."},{"id":253959,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἄλλα δὲ πολλά, ὦναιδές, δράματα ἀπὸ ἑταιρῶν ἔσχε τὰς ἐπιγραφάς, Θάλαττα Διοκλέους, Φερεκράτους Κοριαννώ, Εὐνίκου ἢ Φιλυλλίου Ἄντεια, Μενάνδρου δὲ Θαὶς καὶ Φάνιον, Ἀλέξιδος Ὀπώρα, Εὐβούλου Κλεψύδρα.","lemmas":"καί δέ πολύς, , δρᾶμα ἀπό ἑταίρα ἔχω ὁ ἐπιγραφή, θάλασσα Διοκλέης, Φερεκράτης , τίη Ἄντεια, Μένανδρος δέ καί , Ὀπώρη, Εὔβουλος Κλεψύδρη."},{"id":253960,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω δ᾽ ἐκλήθη αὕτη ἡ ἑταίρα, ἐπειδὴ πρὸς κλεψύδραν συνουσίαζεν ἕως κενωθείη, ὡς Ἀσκληπιάδης εἴρηκεν ὁ τοῦ Ἀρείου ἐν τῷ περὶ Δημητρίου τοῦ Φαληρέως συγγράμματι, τὸ κύριον αὐτῆς ὄνομα φάσκων εἶναι Μητίχην.","lemmas":"οὕτως καλέω οὗτος ὁ ἑταίρα, ἐπεί πρός κλεψύδρα ἕως κενόω, ὡς Ἀσκληπιάδης λέγω ὁ ὁ Ἄρειας ἐν τῷ περί Δημήτριος ὁ Φαληρεύς σύγγραμμα, ὁ κύριος αὐτός ὄνομα φάσκω εἰμί ."},{"id":253961,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶν δ᾽ ἑταίρα, ὡς Ἀντιφάνης φησὶν ἐν Ἀγροίκῳ, τῷ τρέφοντι συμφορά εὐφραίνεται γὰρ κακὸν ἔχων οἴκοι μέγα.","lemmas":"εἰμί ἑταίρα, ὡς Ἀντιφάνης φημί ἐν , τῷ τρέφω συμφορά εὐφραίνω γάρ κακός ἔχω οἶκος μέγας."},{"id":253962,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ θρηνῶν τις αὑτὸν παράγεται ὑπὸ Τιμολέους;","lemmas":"καί θρηνέω τις ἑαυτοῦ παράγω ὑπό ;"},{"id":253963,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Νεαίρᾳ:","lemmas":"ἐν Νέαιρα:"},{"id":253964,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἔγωγ᾽ ὁ δυστυχὴς Φρύνης ἐρασθεὶς ἡνίκ᾽ ἔτι τὴν κάππαριν συνέλεγεν οὔπω τ᾽ εἶχεν ὅσαπερ νῦν ἔχει πάμπολλ᾽ ἀναλίσκων ἐφ᾽ ἑκάστῳ τῆς θύρας ἀπεκλειόμην.","lemmas":"ὁ δυστυχής Φρύνη ἐράω ἔτι ὁ κάππαρις συλλέγω οὔπω ἔχω νῦν ἔχω ἀναλίσκω ἕκαστος ὁ θύρα ."},{"id":253965,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν τῷ ἐπιγραφομένῳ δ᾽ Ὀρεσταυτοκλείδης ὁ αὐτὸς Τιμοκλῆς φησι:","lemmas":"καί ἐν τῷ ἐπιγράφω  ὁ αὐτός Τιμοκλέης φημί:"},{"id":253966,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τὸν πανάθλιον εὕδουσι γρᾶες, Νάννιον, Πλαγγών, Λύκα, Γνάθαινα, Φρύνη, Πυθιονίκη, Μυρρίνη, Χρυσίς, Κοναλίς, Ἱερόκλεια, Λοπάδιον.","lemmas":"περί δέ ὁ πανάθλιος εὕδω γραῦς, , Πλαγγών, Λύκη, , Φρύνη, , Μυρρίνη, , , , ."},{"id":253967,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτων τῶν ἑταιρῶν καὶ Ἄμφις μνημονεύει ἐν Κουρίδι λέγων:","lemmas":"οὗτος ὁ ἑταίρα καί μνημονεύω ἐν λέγω:"},{"id":253968,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τυφλὸς ὁ Πλοῦτος εἶναί μοι δοκεῖ,:","lemmas":"τυφλός ὁ πλοῦτος εἰμί ἐγώ δοκέω,:"},{"id":253969,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅστις γε παρὰ ταύτην μὲν οὐκ εἰσέρχεται, παρὰ δὲ Σινώπῃ καὶ Λύκᾳ καὶ Ναννίῳ ἑτέραις τε τοιαύταισι παγίσι τοῦ βίου ἔνδον κάθητ᾽ ἀπόπληκτος οὐδ᾽ ἐξέρχεται.","lemmas":"ὅστις γε παρά οὗτος μέν οὐ εἰσέρχομαι, παρά δέ Σινώπη καί καί ἕτερος τε  ὁ βίος ἔνδον ἀπόπληκτος ἐξέρχομαι."},{"id":253970,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν τῷ ἐπιγραφομένῳ δράματι Ἰσοστάσιον τὴν ἑταιρικὴν παρασκευὴν καὶ τὰς δι᾽ ἐπιτεχνήσεως κομμώσεις τῶν ἑταιρῶν οὕτως ἐκτίθεται:","lemmas":"ἐν ὁ ἐπιγράφω δρᾶμα ὁ ἑταιρικός παρασκευή καί ὁ ἐπιτέχνησις ὁ ἑταίρα οὕτως ἐκτίθημι:"},{"id":253971,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρῶτα μὲν γὰρ πρὸς τὸ κέρδος καὶ τὸ συλᾶν τοὺς πέλας πάντα τἄλλ᾽ αὐταῖς πάρεργα γίνεται, ῥάπτουσι δὲ πᾶσιν ἐπιβουλάς.","lemmas":"πρῶτος μέν γάρ πρός ὁ κέρδος καί ὁ συλάω ὁ πέλας πᾶς αὐτός πάρεργον γίγνομαι, δέ πᾶς ἐπιβουλή."},{"id":253972,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπειδὰν δ᾽ εὐπορήσωσίν ποτε, ἀνέλαβον καινὰς ἑταίρας, πρωτοπείρους τῆς τέχνης.","lemmas":"ἐπεί  ποτε, ἀναλαμβάνω καινός ἑταίρα, ὁ τέχνη."},{"id":253973,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐθὺς ἀναπλάττουσι ταύτας, ὥστε μήτε τοὺς τρόπους μήτε τὰς ὄψεις ὁμοίας διατελεῖν οὔσας ἔτι.","lemmas":"εὐθύς ἀναπλάσσω οὗτος, ὥστε ὁ τρόπος μήτε ὁ ὄψις ὅμοιος διατελέω εἰμί ἔτι."},{"id":253974,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τυγχάνει μικρά τις οὖσα:","lemmas":"τυγχάνω μικρός τις εἰμί:"},{"id":253975,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φελλὸς ἐν ταῖς βαυκίσιν ἐγκεκάττυται.","lemmas":"φελλός ἐν ὁ ."},{"id":253976,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μακρά τις:","lemmas":"μακρός τις:"},{"id":253977,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διάβαθρον λεπτὸν φορεῖ τήν τε κεφαλὴν ἐπὶ τὸν ὦμον καταβαλοῦσ᾽ ἐξέρχεται:","lemmas":"λεπτός φορέω ὁ τε κεφαλή ἐπί ὁ ὦμος ἐξέρχομαι:"},{"id":253978,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο τοῦ μήκους ἀφεῖλεν.","lemmas":"οὗτος ὁ μῆκος ἀφαιρέω."},{"id":253979,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔχει τις ἰσχία:","lemmas":"οὐ ἔχω τις ἰσχίον:"},{"id":253980,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπενέδυσ᾽ ἐρραμμέν᾽ αὐτήν, ὥστε τὴν εὐπυγίαν ἀναβοᾶν τοὺς εἰσιδόντας.","lemmas":"αὐτός, ὥστε ὁ ἀναβοάω ὁ ."},{"id":253981,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοιλίαν ἁδρὰν ἔχει:","lemmas":"κοιλία ἔχω:"},{"id":253982,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στηθί᾽ ἔστ᾽ αὐταῖσι τούτων ὧν ἔχουσ᾽ οἱ κωμικοί:","lemmas":"αὐτός οὗτος ὅς ὁ κωμικός:"},{"id":253983,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀρθὰ προσθεῖσαι τοιαῦτα τοὐνδυτὸν τῆς κοιλίας ὡσπερεὶ κοντοῖσι τούτοις εἰς τὸ πρόσθ᾽ ἀπήγαγον.","lemmas":"ὀρθός τοιοῦτος ὁ κοιλία ὡσπερεί οὗτος εἰς ὁ ἀπάγω."},{"id":253984,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς ὀφρῦς πυρρὰς ἔχει τις:","lemmas":"ὁ ὀφρῦς ἔχω τις:"},{"id":253985,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ζωγραφοῦσιν ἀσβόλῳ.","lemmas":"ἄσβολος."},{"id":253986,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συμβέβηκ᾽ εἶναι μέλαιναν:","lemmas":"εἰμί μέλας:"},{"id":253987,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατέπλασε ψιμυθίῳ.","lemmas":"καταπλάσσω ψιμύθιον."},{"id":253988,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λευκόχρως λίαν τίς ἐστιν παιδέρωτ᾽ ἐντρίβεται.","lemmas":"λευκόχρους λίαν τις εἰμί ."},{"id":253989,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλὸν ἔχει τοῦ σώματός τι:","lemmas":"καλός ἔχω ὁ σῶμα τις:"},{"id":253990,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο γυμνὸν δείκνυται.","lemmas":"οὗτος γυμνός δείκνυμι."},{"id":253991,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐφυεῖς ὀδόντας ἔσχεν ἐξ ἀνάγκης δεῖ γελᾶν, ἵνα θεωρῶσ᾽ οἱ παρόντες τὸ στόμ᾽ ὡς κομψὸν φορεῖ.","lemmas":"εὐφυής ὀδούς ἔχω ἐκ ἀνάγκη δέω γελάω, ἵνα ὁ πάρειμι ὁ ὡς κομψός φορέω."},{"id":253992,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἂν δὲ μὴ χαίρῃ γελῶσα, διατελεῖ τὴν ἡμέραν ἔνδον, ὥσπερ τοῖς μαγείροις ἃ παράκειθ᾽ ἑκάστοτε, ἡνίκ᾽ ἂν πωλῶσιν αἰγῶν κρανία, ξυλήφιον μυρρίνης ἔχουσα λεπτὸν ὀρθὸν ἐν τοῖς χείλεσιν ὥστε τῷ χρόνῳ σέσηρεν, ἄν τε βούλητ᾽ ἄν τε μή, ὄψεις διὰ τούτων σκευοποιοῦσι τῶν τεχνῶν.","lemmas":"ἐάν δέ μή χαίρω , διατελέω ὁ ἡμέρα ἔνδον, ὥσπερ ὁ ὅς ἑκάστοτε, ἄν πωλέω αἴξ κρανίον, ξυλήφιον μυρσίνη ἔχω λεπτός ὀρθός ἐν ὁ χεῖλος ὥστε τῷ χρόνος σαίρω, ἄν τε ἄν τε μή, ὄψις διά οὗτος ὁ τέχνη."},{"id":253993,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ συμβουλεύω σοι, Θετταλὲ ποικιλόδιφρε, τὰς ἐπὶ τῶν οἰκημάτων ἀσπάζεσθαι καὶ μὴ καταναλίσκειν εἰς οὐδὲν δέον τὰ τῶν υἱῶν κέρματα, ὄντως γὰρ ἄριστα χωλὸς οἰφεῖς, τοῦ κρηπιδοποιοῦ πατρός σου πολλά σε σωφρονίσαντος καὶ διδάξαντος σκύτη βλέπειν.","lemmas":"διό συμβουλεύω , , ὁ ἐπί ὁ οἴκημα ἀσπάζομαι καί μή καταναλίσκω εἰς δέω ὁ ὁ υἱός κέρμα, ὄντως γάρ ἄριστον χωλός , ὁ πατήρ πολύς  καί διδάσκω σκῦτος βλέπω."},{"id":253994,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ οὐκ οἶδας κατὰ τὴν Εὐβούλου Παννυχίδα:","lemmas":"ἤ οὐ οἶδα κατά ὁ Εὔβουλος :"},{"id":253995,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς φιλῳδοὺς κερμάτων παλευτρίας, πώλους Κύπριδος ἐξησκημένας, γυμνὰς ἐφεξῆς ἐπὶ κέρως τεταγμένας, ἐν λεπτοπήνοις ὕφεσιν ἑστώσας, οἵας Ἠριδανὸς ἁγνοῖς ὕδασι κηπεύει κόρας:","lemmas":"ὁ κέρμα , πῶλος Κύπρις , γυμνός ἐφεξῆς ἐπί κέρας τάσσω, ἐν  ἵστημι, οἷος Ἠριδανός ἁγνός ὕδωρ κηπεύω κόρη:"},{"id":253996,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρ᾽ ὧν βεβαίως ἀσφαλῶς τ᾽:","lemmas":"ὅς βέβαιος ἀσφαλής :"},{"id":253997,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔξεστί σοι μικροῦ πρίασθαι κέρματος τὴν ἡδονήν.","lemmas":"ἔξεστι μικρός κέρμα ὁ ἡδονή."},{"id":253998,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Ναννίῳ εἰ Εὐβούλου τὸ δρᾶμα καὶ μὴ Φιλίππου, φησὶν ὅστις λέχη γὰρ σκότια νυμφεύει λάθρᾳ, πῶς οὐχὶ πάντων ἐστὶν ἀθλιώτατος;","lemmas":"καί ἐν εἰ Εὔβουλος ὁ δρᾶμα καί μή Φίλιππος, φημί ὅστις λέχος γάρ σκότιος λάθρῃ, πῶς πᾶς εἰμί ἄθλιος;"},{"id":253999,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξὸν θεωρήσαντι πρὸς τὸν ἥλιον γυμνὰς ἐφεξῆς ἐπὶ κέρως τεταγμένας, ἐν λεπτοπήνοις ὕφεσιν ἑστώσας, οἵας Ἠριδανὸς ἁγνοῖς ὕδασι κηπεύει κόρας, μικροῦ πρίασθαι κέρματος τὴν ἡδονήν, καὶ μὴ λαθραίαν Κύπριν, αἰσχίστην νόσων πασῶν, διώκειν, ὕβρεος οὐ πόθου χάριν.","lemmas":"ἔξεστι πρός ὁ ἥλιος γυμνάς ἐφεξῆς ἐπί κέρας τάσσω, ἐν  ἵστημι, οἷος Ἠριδανός ἁγνός ὕδωρ κηπεύω κόρη, μικρός κέρμα ὁ ἡδονή, καί μή λαθραῖος Κύπρις, αἰσχρός νόσος πᾶς, διώκω, ὕβρις οὐ πόθος χάρις."},{"id":254000,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἑλλάδος ἔγωγε τῆς ταλαιπώρου στένω, ἣ Κυδίαν ναύαρχον ἐξεπέμψατο.","lemmas":"Ἑλλάς ἐγώ ὁ ταλαίπωρος στενόω, ὁ Κυδίας ναύαρχος ἐκπέμπω."},{"id":254001,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιτιμᾷ δὲ καὶ Ξέναρχος ἐν Πεντάθλῳ τοῖς παραπλησίως σοι βιοῦσιν καὶ ἐσπουδακόσι περὶ τὰς μεγαλομίσθους ἑταίρας καὶ τὰς ἐλευθέρας τῶν γυναικῶν ταυτὶ λέγων δεινά, δεινὰ κοὐκ ἀνασχετὰ ἐν τῇ πόλει πράττουσιν οἱ νεώτεροι, ὅπου γὰρ οὐσῶν μειράκων μάλ᾽ εὐπρεπῶν ἐπὶ τοῖσι πορνείοισιν, ἃς ἔξεσθ᾽ ὁρᾶν εἰληθερούσας, στέρν᾽ ἀπημφιεσμένας, γυμνὰς ἐφεξῆς τ᾽ ἐπὶ κέρως τεταγμένας:","lemmas":"ἐπιτιμάω δέ καί Ξέναρχος ἐν πένταθλος ὁ παραπλήσιος βιόω καί περί ὁ ἑταίρα καί ὁ ἐλεύθερος ὁ γυνή οὗτος λέγω δεινός, δεινός οὐ ἀνασχετός ἐν ὁ πόλις πράσσω ὁ νέος, ὅπου γάρ εἰμί  εὐπρεπής ἐπί ὁ , ὅς ὁράω , , γυμνός ἐφεξῆς ἐπί κέρας τάσσω:"},{"id":254002,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὧν ἔστιν ἐκλεξάμενον ᾗ τις ἥδεται, λεπτῇ, παχείᾳ, στρογγύλῃ, μακρᾷ, ῥικνῇ, νέᾳ, παλαιᾷ, μεσοκόπῳ, πεπαιτέρᾳ, μὴ κλίμακα:","lemmas":"ὅς εἰμί ἐκλέγω ὅς τις ἥδομαι, λεπτός, παχύς, στρογγύλος, μακρός, , νέος, παλαιός, , , μή κλῖμαξ:"},{"id":254003,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στησάμενον:","lemmas":"ἵστημι:"},{"id":254004,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσβῆναι λάθρᾳ, μηδὲ δι᾽ ὀπῆς κάτωθεν εἰσδῦναι στέγης μηδ᾽ ἐν ἀχύροισιν εἰσενεχθῆναι τέχνῃ.","lemmas":"λάθρῃ, μηδέ ὀπή κάτωθεν εἰσδύω στέγη ἐν εἰσφέρω τέχνη."},{"id":254005,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐταὶ βιάζονται γὰρ εἰσέλκουσί τε τοὺς μὲν γέροντας ὄντας ἐπικαλούμεναι πατρίδια, τοὺς δ᾽ ἀπφάρια, τοὺς νεωτέρους, καὶ τῶνδ᾽ ἑκάστην ἔστιν ἀδεῶς, εὐτελῶς, μεθ᾽ ἡμέραν, πρὸς ἑσπέραν, πάντας τρόπους:","lemmas":"αὐτός βιάζω γάρ τε ὁ μέν γέρων εἰμί , ὁ , ὁ νεώτερος, καί ἕκαστος εἰμί ἀδεής, εὐτελής, ἡμέρα, πρός ἑσπέρα, πᾶς τρόπος:"},{"id":254006,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἃς δ᾽ οὔτ᾽ ἰδεῖν ἔστ᾽, οὔθ᾽ ὁρῶντ᾽ ἰδεῖν σαφῶς, αἰεὶ δὲ τετρεμαίνοντα καὶ φοβούμενον.","lemmas":"ὅς  ὁράω ,  ὁράω σαφής, ἀεί δέ καί φοβέω."},{"id":254007,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":254008,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", δεδιότα, ἐν τῇ χειρὶ τὴν ψυχὴν ἔχοντα.","lemmas":", δείδω, ἐν ὁ χειρίς ὁ ψυχή ἔχω."},{"id":254009,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἃς πῶς ποτ᾽, ὦ δέσποινα ποντία Κύπρι, βινεῖν δύνανται, τῶν Δρακοντείων νόμων ὁπόταν ἀναμνησθῶσι προσκινούμενοι;","lemmas":"ὅς πῶς , ὦ δέσποινα πόντιος Κύπρις, βινέω δύναμαι, ὁ νόμος ἀναμιμνήσκω ;"},{"id":254010,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φιλήμων δὲ ἐν Ἀδελφοῖς προσιστορῶν ὅτι πρῶτος Σόλων διὰ τὴν τῶν νέων ἀκμὴν ἔστησεν ἐπὶ οἰκημάτων γύναια πριάμενος, καθὰ καὶ Νίκανδρος ὁ Κολοφώνιος ἱστορεῖ ἐν τρίτῳ:","lemmas":"καί Φιλήμων δέ ἐν προσιστορέω ὅτι2 πρῶτος Σόλοι διά ὁ ὁ νέος ἀκμή ἵστημι ἐπί οἴκημα γύναιον , καθά καί Νίκανδρος ὁ Κολοφώνιος ἱστορέω ἐν τρίτος:"},{"id":254011,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κολοφωνιακῶν φάσκων αὐτὸν καὶ πανδήμου Ἀφροδίτης ἱερὸν πρῶτον ἱδρύσασθαι ἀφ᾽ ὧν ἠργυρίσαντο αἱ προστᾶσαι τῶν οἰκημάτων, ἀλλ᾽ ὅ γε Φιλήμων οὕτως φησί σὺ δ᾽ εἰς ἅπαντας εὗρες ἀνθρώπους νόμον:","lemmas":"φάσκω αὐτός καί πάνδημος Ἀφροδίτη ἱερόν πρῶτος ἱδρύω ὅς ὁ ὁ οἴκημα, ὅς γε Φιλήμων οὕτως φημί  εἰς ἅπας εὑρίσκω ἄνθρωπος νόμος:"},{"id":254012,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὲ γὰρ λέγουσιν τοῦτ᾽ ἰδεῖν πρῶτον, Σόλων, δημοτικόν, ὦ Ζεῦ, πρᾶγμα καὶ σωτήριονʽ καί μοι λέγειν τοῦτ᾽ ἐστὶν ἁρμοστόν, Σόλωνʼ, μεστὴν ὁρῶντα τὴν πόλιν νεωτέρων τούτους τ᾽ ἔχοντας τὴν ἀναγκαίαν φύσιν ἁμαρτάνοντάς τ᾽ εἰς ὃ μὴ προσῆκον ἦν, στῆσαι πριάμενὸν τοι γυναῖκας κατὰ τόπους κοινὰς ἅπασι καὶ κατεσκευασμένας.","lemmas":"γάρ λέγω ὁράω πρῶτος, Σόλων, δημοτικός, ὦ Ζεύς, πρᾶγμα καί σωτήριος ʽ καί ἐγώ λέγω εἰμί , Σόλων ʼ, μεστός ὁράω ὁ πόλις νεώτερος οὗτος ἔχω ὁ ἀναγκαῖος φύσις  εἰς ὅς μή προσήκω εἰμί, ἵστημι  γυνή κατά τόπος κοινός ἅπας καί κατασκευάζω."},{"id":254013,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":254014,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑστᾶσι γυμναί, μὴ᾽ ξαπατηθῇς:","lemmas":"ἵστημι γυμνός, μή ᾽ :"},{"id":254015,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάνθ᾽ ὅρα.","lemmas":"ὁράω."},{"id":254016,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ εὖ σεαυτοῦ τυγχάνεις ἔχων ἔχεις λυποῦν τι.","lemmas":"οὐ εὖ σεαυτοῦ τυγχάνω ἔχω ἔχω λυπέω τις."},{"id":254017,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πως;","lemmas":"πως;"},{"id":254018,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἡ θύρα᾽ στ᾽ ἀνεῳγμένη.","lemmas":"ὁ θύρα ᾽ ἀνοίγνυμι."},{"id":254019,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἷς ὀβολός:","lemmas":"ὀβολός:"},{"id":254020,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἔστ᾽ οὐδὲ εἷς ἀκκισμὸς οὐδὲ λῆρος, οὐδ᾽ ὑφήρπασεν ἀλλ᾽ εὐθὺς ὡς βούλει σὺ χὢν βούλει τρόπον, ἐξῆλθες:","lemmas":"οὐ οὐδέ  οὐδέ λῆρος,  εὐθύς ὡς βούλομαι  βούλομαι τρόπος, ἐξέρχομαι:"},{"id":254021,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰμώζειν λέγ᾽, ἀλλοτρία ᾽ στί σοι.","lemmas":"οἰμώζω , ἀλλότριος  ."},{"id":254022,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀσπασία δὲ ἡ Σωκρατικὴ ἐνεπορεύετο πλήθη καλῶν γυναικῶν, καὶ ἐπλήθυνεν ἀπὸ τῶν ταύτης ἑταιρίδων ἡ Ἑλλάς, ὡς καὶ ὁ χαρίεις Ἀριστοφάνης παρασημαίνεται, λέγων τὸν Πελοποννησιακὸν πόλεμον ὅτι Περικλῆς διὰ τὸν Ἀσπασίας ἔρωτα καὶ τὰς ἁρπασθείσας ἀπ᾽ αὐτῆς θεραπαίνας ὑπὸ Μεγαρέων ἀνερρίπισεν τὸ δεινόν:","lemmas":"καί Ἀσπασία δέ ὁ  πλῆθος καλός γυνή, καί ἀπό ὁ οὗτος ἑταιρίς ὁ Ἑλλάς, ὡς καί ὁ χαρίεις , λέγω ὁ Πελοποννησιακός πόλεμος ὅτι2 Περικλῆς διά ὁ Ἀσπασία ἔρως καί ὁ  αὐτός θεράπαινα ὑπό Μεγαρεύς ὁ δεινός:"},{"id":254023,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόρνην δὲ Σιμαίθαν ἰόντες Μεγάραδε νεανίαι κλέπτουσι μεθυσοκότταβοι κᾆθ᾽ οἱ Μεγαρῆς ὀδύναις πεφυσιγγωμένοι ἀντεξέκλεψαν Ἀσπασίας πόρνασδύο:","lemmas":"πόρνη δέ εἶμι νεανίας κλέπτω μεθυσοκότταβος ἕ Μεγαρεύς ὀδύνη ἀντεκκλέπτω Ἀσπασία :"},{"id":254024,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀκεῖθεν ἁρχὴ τοῦ πολέμου κατερράγη Ἕλλησι πᾶσιν ἐκ τριῶν λαικαστριῶν.","lemmas":"ἐκεῖθεν ὁ πόλεμος καταρρήγνυμι Ἕλλην πᾶς ἐκ λαικαστής."},{"id":254025,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν οὖν μεγαλομίσθων ἑταιρῶν ἀποτρέπω σε, γραμματικώτατε, διότι τὰς μὲν ἄλλας ἔστιν αὐλούσας ἰδεῖν αὐλητρίδας πάσας Ἀπόλλωνος νόμον, Διὸς νόμον αὗται δὲ μόνον αὐλοῦσιν Ἱέρακος νόμον, Ἐπικράτης φησὶν ἐν Ἀντιλαίδι, ἐν ᾧ δράματι καὶ περὶ τῆς πολυθρυλήτου Λαίδος τάδε λέγει:","lemmas":"ὁ οὖν ἑταίρα ἀποτρέπω , , διότι ὁ μέν ἄλλος εἰμί ὁράω αὐλητρίς πᾶς Ἀπόλλων νόμος, Ζεύς νόμος οὗτος δέ μόνος Ἱέραξ νόμος, Ἐπικράτης φημί ἐν , ἐν ὅς δρᾶμα καί περί ὁ πολυθρύλητος ὅδε λέγω:"},{"id":254026,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη δὲ Λαὶς ἀργός ἐστι καὶ πότις, τὸ καθ᾽ ἡμέραν ὁρῶσα πίνειν κἀσθίειν μόνον, πεπονθέναι δὲ ταὐτά μοι δοκεῖ τοῖς ἀετοῖς:","lemmas":"οὗτος δέ ἀργός2 εἰμί καί πότης, ὁ ἡμέρα ὁράω πίνω μόνος, πάσχω δέ ἐγώ δοκέω ὁ :"},{"id":254027,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτοι γὰρ ὅταν ὦσιν νέοι ἐκ τῶν ὀρῶν πρόβατ᾽ ἐσθίουσι καὶ λαγὼς μετέωρ᾽ ἀναρπάζοντες ὑπὸ τῆς ἰσχύος:","lemmas":"οὗτος γάρ ὅταν εἰμί νέος ἐκ ὁ ὄρος ἐσθίω καί λαγώς  ὑπό ὁ ἰσχύς:"},{"id":254028,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅταν δὲ γηράσκωσιν ἤδη, τότε θεῶν ἐπὶ τοὺς νεὼς ἵζουσι πεινῶντες κακῶς:","lemmas":"ὅταν δέ ἤδη, τότε θεός ἐπί ὁ ναός πεινάω κακός:"},{"id":254029,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἄπειτα τοῦτ᾽ εἶναι νομίζεται τέρας.","lemmas":"ἔπειτα εἰμί νομίζω τέρας."},{"id":254030,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Λαῒς οὖν ὀρθῶς νομίζοιτ᾽ ἂν τέρας, αὕτη γὰρ ὁπότ᾽ ἦν μὲν νεοττὸς καὶ νέα, ὑπὸ τῶν στατήρων ἦν ἀπηγριωμένη, εἶδες δ᾽ ἂν αὐτῆς Φαρνάβαζον θᾶττον ἂν ἐπεὶ δὲ δολιχὸν τοῖς ἔτεσιν ἤδη τρέχει τὰς ἁρμονίας τε διαχαλᾷ τοῦ σώματος, ἰδεῖν μὲν αὐτὴν ῥᾷόν ἐστιν ἢ πτύσαι:","lemmas":"καί Λαΐς οὖν ὀρθός ἄν τέρας, οὗτος γάρ εἰμί μέν καί νέος, ὑπό ὁ στατήρ εἰμί , ὁράω ἄν αὐτός Φαρνάβαζος ταχύς ἄν ἐπεί δέ δολιχός ὁ ἔτος ἤδη τρέχω ὁ ἁρμονία τε διαχαλάω ὁ σῶμα, ὁράω μέν αὐτός εἰμί ἤ πτύω:"},{"id":254031,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξέρχεταί τε πανταχόσ᾽ ἤδη πετομένη, δέχεται δὲ καὶ στατῆρα καὶ τριώβολον, προσίεται δὲ καὶ γέροντα καὶ νέον.","lemmas":"τε ἤδη , δέχομαι δέ καί στατήρ καί , προσίημι δέ καί γέρων καί νέος."},{"id":254032,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω δὲ τιθασὸς γέγονεν ὥστ᾽, ὦ φίλτατε, τἀργύριον ἐκ τῆς χειρὸς ἤδη λαμβάνει.","lemmas":"οὕτως δέ τιθασός γίγνομαι , ὦ φίλτατος, ἀργύριον ἐκ ὁ χείρ ἤδη λαμβάνω."},{"id":254033,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δὲ τῆς Λαίδος καὶ Ἀναξανδρίδης ἐν Γεροντομανίᾳ καὶ ἄλλας ἑταίρας αὐτῇ συγκαταλέγει διὰ τούτων:","lemmas":"μνημονεύω δέ ὁ καί Ἀναξανδρίδης ἐν καί ἄλλος ἑταίρα αὐτός συγκαταλέγω διά οὗτος:"},{"id":254034,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν ἐκ Κορίνθου Λαΐδ᾽ οἶσθα;","lemmas":"ὁ ἐκ Κόρινθος οἶδα;"},{"id":254035,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":254036,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς γὰρ οὔ;","lemmas":"πῶς γάρ οὐ;"},{"id":254037,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν ἡμετέρειόν.","lemmas":"ὁ ."},{"id":254038,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":254039,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν ἐκείνῃ τις φίλη Ἄντεια.","lemmas":"εἰμί ἐκεῖνος τις φίλος Ἄντεια."},{"id":254040,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":254041,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοῦθ᾽ ἡμέτερον ἦν παίγνιον.","lemmas":"καί ἡμέτερος εἰμί παίγνιον."},{"id":254042,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":254043,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νὴ τὸν Δί᾽, ἤνθει τότε Λαγίσκ᾽, ἤνθει τότε καὶ Θεολύτη μάλ᾽ εὐπρόσωπος καὶ καλή, ὑπέφαιν᾽ ἐσομένη δ᾽ Ὤκιμον λαμπρὸν πάνυ.","lemmas":"ὁ , ἀνθέω τότε , ἀνθέω τότε καί  εὐπρόσωπος καί καλός, εἰμί  λαμπρός πάνυ."},{"id":254044,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτά σοι παραινεῖν ἔχω, ἑταῖρε Μυρτίλε.","lemmas":"οὗτος παραινέω ἔχω, ἑταῖρος ."},{"id":254045,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κατὰ τὴν Φιλεταίρου Κυνηγίδα:","lemmas":"καί κατά ὁ Φιλέταιρος :"},{"id":254046,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παῦσαι, γέρων ὢν, τοὺς τρόπους, οὐκ οἶσθ᾽ ὅτι οὔκ ἐστιν ἥδιστον ἀποθανεῖν βινοῦνθ᾽ ἅμα, ὥσπερ λέγουσιν ἀποθανεῖν Φορμίσιον;","lemmas":"παύω, γέρων εἰμί, ὁ τρόπος, οὐ ὅτι2 οὐ εἰμί ἡδύς ἀποθνῄσκω ἅμα, ὥσπερ λέγω ἀποθνῄσκω Φορμίσιος;"},{"id":254047,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ ἥδιστόν ἐστί σοι, ὡς ἐν Μαραθωνίοις φησὶ Τιμοκλῆς:","lemmas":"τίη ἡδύς εἰμί , ὡς ἐν φημί Τιμοκλέης:"},{"id":254048,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅσον τὸ μεταξὺ μετὰ κορίσκης ἢ μετὰ χαμαιτύπης τὴν νύκτα κοιμᾶσθαι.","lemmas":"ὅσος ὁ μεταξύ μετά τίη μετά ὁ νύξ κοιμάω."},{"id":254049,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βαβαί, ἡ στιφρότης, τὸ χρῶμα, πνεῦμα, δαίμονες, τὸ μὴ σφόδρ᾽ εἶναι πάνθ᾽ ἕτοιμα, δεῖν δέ τι ἀγωνιᾶσαι καὶ ῥαπισθῆναί τε καὶ πληγὰς λαβεῖν ἁπαλαῖσι χερσὶν ἡδύ γε νὴ τὸν Δία τὸν μέγιστον.","lemmas":"βαβαί, ὁ , ὁ χρῶμα, πνεῦμα, δαίμων, ὁ μή εἰμί ἑτοῖμος, δέω δέ τι καί τε καί πληγή λαμβάνω ἁπαλός χείρ ἡδύς γε ὁ Ζεύς ὁ μέγας."},{"id":254050,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτι πολλὰ τοῦ Κυνούλκου θέλοντος λέγειν καὶ τοὐλπιανοῦ ἐπιρραπίσαι βουληθέντος αὐτὸν εἰς τιμὴν τοῦ Μυρτίλου, φθάσας ὁ Μυρτίλοςʽ διήχθρευεν γὰρ τῷ Σύρᾠ ἔφη:","lemmas":"ἔτι πολύς ὁ ἐθέλω λέγω καί  βούλομαι αὐτός εἰς τιμή ὁ Μυρτίλος, φθάνω ὁ Μυρτίλος ʽ γάρ τῷ φημί:"},{"id":254051,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ ὧδ᾽ ἐμόγησαν ἐλπίδες ὥστ᾽ ἐχθρῶν συμμαχίαν καλέσαι, φησὶν ὁ Καλλίμαχος.","lemmas":"οὐ μογέω ἐλπίς ἐχθρός συμμαχία καλέω, φημί ὁ Καλλίμαχος."},{"id":254052,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ αὐτάρκεις ἡμεῖς ἀμύνασθαι, ὦ Κύνουλκε;","lemmas":"οὐ γάρ αὐτάρκης ἐγώ ἀμύνω, ὦ ;"},{"id":254053,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς σκαιὸς εἶ κἄγροικος αἰσχροεπῶν ἔα, ἐπ᾽ ἀριστέρ᾽ ἐν τῷ στόματι τὴν γλῶσσαν φορεῖς, κατὰ τὴν Ἐφίππου Φιλύραν.","lemmas":"ὡς σκαιός εἶμι  ἔα,  ἐν ὁ στόμα ὁ γλῶσσα φορέω, κατά ὁ Φιλύρη."},{"id":254054,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δοκεῖς γάρ μοι ἐκείνων εἷς εἶναι οὓς ἐδίδαξαν ἀριστερὰ γράμματα Μοῦσαι, ὥς τις ἔφη τῶν παρῳδῶν.","lemmas":"δοκέω γάρ ἐκεῖνος εἰμί ὅς διδάσκω ἀριστερός γράμμα Μοῦσα, ὡς τις φημί ὁ παρῳδός."},{"id":254055,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ γάρ, ὦ ἄνδρες σύσσιτοι, οὐ κατὰ τὰς Μεταγένους Αὔρας ἢ τὸν Ἀρισταγόρου Μαμμάκυθον ὑμῖν ὀρχηστρίδας εἶπον ἑταίρας ὡραίας πρότερον, νῦν δ᾽ οὐχ ὑμῖν ἀγορεύω ἄρτι χνοαζούσας αὐλητρίδας, αἵ τε τάχιστα ἀνδρῶν φορτηγῶν ὑπὸ γούνατα μισθοῦ ἔλυσαν, ἀλλὰ περὶ τῶν ὄντως ἑταιρῶν τὸν λόγον πεποίημαι, τουτέστιν τῶν φιλίαν ἄδολον συντηρεῖν δυναμένων, ἃς ὁ Κύνουλκος τολμᾷ λοιδορεῖν, μόνας τῶν ἄλλων γυναικῶν τῷ τῆς φιλίας ὀνόματι προσηγορευμένας, ἢ ἀπὸ τῆς παρὰ τοῖς Ἀθηναίοις καλουμένης Ἑταίρας τῆς Ἀφροδίτης, περὶ ἧς φησιν ὁ Ἀθηναῖος Ἀπολλόδωρος ἐν τοῖς περὶ Θεῶν οὕτως:","lemmas":"γάρ, ὦ ἀνήρ σύσσιτος, οὐ κατά ὁ Αὔρας τίη ὁ  ὀρχηστρίς λέγω ἑταίρα ὡραῖος πρότερος, νῦν οὐ ἀγορεύω ἄρτι αὐλητρίς, ὁ τε ταχύς ἀνήρ φορτηγός ὑπό γόνυ μισθός ἐλύω, ἀλλά περί ὁ ὄντως ἑταίρα ὁ λόγος ποιέω, ὁ φιλία ἄδολος συντηρέω , ὅς ὁ τολμάω λοιδορέω, μόνος ὁ ἄλλος γυνή τῷ ὁ φιλία ὄνομα , ἤ ἀπό ὁ παρά ὁ Ἀθήναιος καλέω ἑταίρα ὁ Ἀφροδίτη, περί φημί ὁ Ἀθηναῖος Ἀπολλόδωρος ἐν ὁ περί οὕτως:"},{"id":254056,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἑταίραν δὲ τὴν Ἀφροδίτην τὴν τοὺς ἑταίρους καὶ τὰς ἑταίρας συνάγουσαν τοῦτο δ᾽ ἐστὶν φίλας.","lemmas":"ἑταίρα δέ ὁ Ἀφροδίτη ὁ ὁ ἑταῖρος καί ὁ ἑταίρα συνάγω οὗτος εἰμί φίλος."},{"id":254057,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλοῦσι γοῦν καὶ αἱ ἐλεύθεραι γυναῖκες ἔτι καὶ νῦν καὶ αἱ παρθένοι τὰς συνήθεις καὶ φίλας ἑταίρας, ὡς ἡ Σαπφώ:","lemmas":"καλέω γοῦν καί ὁ ἐλεύθερος γυνή ἔτι καί νῦν καί ὁ παρθένος ὁ συνήθης καί φίλος ἑταίρα, ὡς ὁ Σαπφώ:"},{"id":254058,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τάδε νῦν ἑταίραις ταῖς ἐμαῖσι τερπνὰ καλῶς ἀείσω.","lemmas":"ὅδε νῦν ἑταίρα ὁ ἐμός τερπνός καλός ἀείδω."},{"id":254059,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἔτι:","lemmas":"καί ἔτι:"},{"id":254060,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λατὼ καὶ Νιόβα μάλα μὲν φίλαι ἦσαν ἑταῖραι.","lemmas":"Λητώ καί μάλα μέν φίλος εἰμί ἑταίρα."},{"id":254061,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλοῦσι δὲ καὶ τὰς μισθαρνούσας ἑταίρας καὶ τὸ ἐπὶ συνουσίαις μισθαρνεῖν ἑταιρεῖν, οὐκ ἔτι πρὸς τὸ ἔτυμον ἀναφέροντες, ἀλλὰ πρὸς τὸ εὐσχημονέστερον, καθὸ δὴ καὶ Μένανδρος ἐν Παρακαταθήκῃ ἀπὸ τῶν ἑταιρῶν τοὺς ἑταίρους διαστέλλων φησί:","lemmas":"καλέω δέ καί ὁ ἑταίρα καί ὁ ἐπί συνουσία μισθαρνέω ἑταιρέω, ἔτι πρός ὁ ἔτυμος ἀναφέρω, ἀλλά πρός ὁ εὐσχήμων, δή καί Μένανδρος ἐν ἀπό ὁ ἑταίρα ὁ ἑταῖρος διαστέλλω φημί:"},{"id":254062,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεποιήκατ᾽ ἔργον οὐχ ἑταίρων γάρ, φίλαι, μὰ Δί᾽ ἀλλ᾽ ἑταίρων᾽ ταὐτὰ δ᾽ ὄντα γράμματα τὴν προσαγόρευσιν οὐ σφόδρ᾽ εὔσχημον ποιεῖ.","lemmas":"ἔργον οὐ ἑταίρα γάρ, φίλος, μά  ἑταῖρος ᾽ αὐτός εἰμί γράμμα ὁ προσαγόρευσις οὐ εὔσχημος ποιέω."},{"id":254063,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χ περὶ δὲ τῶν ἑταιρῶν Ἔφιππος ἐν Ἐμπολῇ τάδε φησὶν ἔπειτὰ γ᾽ εἰσίοντ᾽, ἐὰν λυπούμενος τύχῃ τις ἡμῶν, ἐκολάκευσεν ἡδέως:","lemmas":"περί δέ ὁ ἑταίρα ἐν ὅδε φημί  , ἐάν λυπέω τις , ἡδύς:"},{"id":254064,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐφίλησεν οὐχὶ συμπιέσασα τὸ στόμα ὥσπερ πολέμιον, ἀλλὰ τοῖσι στρουθίοις χανοῦσ᾽ ὁμοίως, ἧσε, παρεμυθήσατο ἐποίησὲ θ᾽ ἱλαρὸν εὐθέως τ᾽ ἀφεῖλε πᾶν αὐτοῦ τὸ λυποῦν κἀπέδειξεν ἵλεων.","lemmas":"φιλέω οὐ ὁ στόμα ὥσπερ πολέμιος, ἀλλά ὁ  ὅμοιος, , παραμυθέομαι  ἱλαρός εὐθύς ἀφαιρέω πᾶς αὐτός ὁ λυπέω ἀποδείκνυμι ἵλαος."},{"id":254065,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος δ᾽ ἐν Καμπυλίωνι κοσμίαν ἑταίραν παράγων φησὶν ὡς δ᾽ ἐδείπνει κοσμίως, οὐχ ὥσπερ ἄλλαι τῶν πράσων ποιούμεναι τολύπας ἔσαττον τὰς γνάθους καὶ τῶν κρεῶν ἀπέβρυκον αἰσχρῶς, ἀλλ᾽ ἑκάστου μικρὸν ἂν ἀπεγεύεθ᾽ ὥσπερ παρθένος Μιλησία.","lemmas":"Εὔβουλος ἐν κόσμιος ἑταίρα παράγω φημί ὡς δειπνέω κόσμιος, οὐ ὥσπερ ὁ πράσον ποιέω τολύπη εἰσαίσσω ὁ γνάθος καί ὁ κρέας αἰσχρός, ἕκαστος μικρός ἄν ὥσπερ παρθένος Μιλήσιος."},{"id":254066,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης Ὑδρίᾳ:","lemmas":"Ἀντιφάνης :"},{"id":254067,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος δ᾽ ὃν λέγω ἐν γειτόνων αὐτῷ κατοικούσης τινὸς ἰδὼν ἑταίρας εἰς ἔρωτ᾽ ἀφίκετο, ἀστῆς, ἐρήμου δ᾽ ἐπιτρόπου καὶ συγγενῶν, ἦθός τι χρυσοῦν πρὸς ἀρετὴν κεκτημένης, ὄντως ἑταίρας, αἱ μὲν ἄλλαι τοὔνομα βλάπτουσι τοῖς τρόποις γὰρ ὄντως ὂν καλόν.","lemmas":"οὗτος ὅς λέγω ἐν γείτων αὐτός  ὁράω ἑταίρα εἰς ἀφικνέομαι, ἀστή, ἐρῆμος ἐπίτροπος καί συγγενής, ἦθος χρύσεος πρός ἀρετή , ὄντως ἑταίρα, ὁ μέν ὄνομα βλάπτω ὁ τρόπος γάρ ὄντως εἰμί καλός."},{"id":254068,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξίλας Νεοττίδι:","lemmas":"Ἀναξίλαος :"},{"id":254069,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐὰν δέ τις μετρίως ἔχουσα χρημάτων τοῖς δεομένοις τινων ὑπουργῇ πρὸς χάριν, ἐκ τῆς ἑταιρίας ἑταίρα τοὔνομα προσηγορεύθη.","lemmas":"δέ τις μέτριος ἔχω χρῆμα ὁ δέω τις ὑπουργέω πρός χάρις, ἐκ ὁ ἑταιρεία ἑταίρα ὄνομα προσαγορεύω."},{"id":254070,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ σὺ νῦν οὐχ ὡς λέγεις πόρνης, ἑταίρας᾽ εἰς ἔρωτα τυγχάνεις ἐληλυθώς:","lemmas":"καί νῦν οὐ ὡς λέγω πόρνη, ἑταίρα ᾽ εἰς ἔρως τυγχάνω ἔρχομαι:"},{"id":254071,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἆρ᾽ ὡς ἀληθῶς ἐστι γοῦν ἁπλῆ τις;","lemmas":"ὡς ἀληθής εἰμί γοῦν ἁπλόος τις;"},{"id":254072,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":254073,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀστεία μὲν οὖν, νὴ τὸν Δία.","lemmas":"ἀστεῖος μέν οὖν, ὁ Ζεύς."},{"id":254074,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ ὑμέτερος φιλοσοφομειρακίσκος τοιοῦτος οἷον Ἄλεξις ἢ Ἀντιφάνης ἐν Ὕπνῳ παράγει:","lemmas":"ὁ δέ ὑμέτερος τοιοῦτος οἷος ἤ Ἀντιφάνης ἐν ὕπνος παράγω:"},{"id":254075,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ ταῦθ᾽ ὁ πόρνος οὗτος οὐδὲ τῶν πράσων ἑκάστοτ᾽ ἐπεδείπνει μεθ᾽ ἡμῶν τοῦτο δ᾽ ἦν ἵνα μή τι λυπήσειε τὸν ἐραστὴν φιλῶν.","lemmas":"διά ὁ πόρνος οὗτος οὐδέ ὁ πράσον   οὗτος εἰμί ἵνα μή τις λυπέω ὁ ἐραστός φιλέω."},{"id":254076,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλῶς δὲ περὶ τῶν τοιούτων Ἔφιππος ἐν Σαπφοῖ φησιν ὅταν γὰρ ὢν νέος ἀλλότριον εἰσελθὼν τις οἶκον διαλάθῃ ἀσύμβολὸν τε χεῖρα προσβάλῃ βορᾷ, διδόναι νόμιζ᾽ αὐτὸν σὺ τῆς νυκτὸς λόγον.","lemmas":"καλός δέ περί ὁ τοιοῦτος ἐν φημί ὅταν γάρ εἰμί νέος ἀλλότριος εἰσέρχομαι τις οἶκος διαλανθάνω τε χείρ προσβάλλω βοράω, δίδωμι αὐτός ὁ νύξ λόγος."},{"id":254077,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ αὐτὰ εἴρηκεν καὶ Αἰσχίνης ὁ ῥήτωρ ἐν τῷ κατὰ Τιμάρχου.","lemmas":"ὁ αὐτός λέγω καί Αἰσχίνης ὁ ῥήτωρ ἐν ὁ κατά Τίμαρχος."},{"id":254078,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῶν ἑταιρῶν καὶ Φιλέταιρος ἐν Κυνηγίδι τάδε φησίν οὐκ ἐτὸς Ἑταίρας ἱερόν ἐστι πανταχοῦ, ἀλλ᾽ οὐχὶ γαμετῆς οὐδαμοῦ τῆς Ἑλλάδος.","lemmas":"περί δέ ὁ ἑταίρα καί Φιλέταιρος ἐν ὅδε φημί οὐ ἐτός ἑταίρα ἱερόν εἰμί πανταχοῦ, οὐ γαμετή οὐδαμοῦ ὁ Ἑλλάς."},{"id":254079,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα δὲ καὶ ἑορτὴν Ἑταιρίδεια ἀγομένην ἐν Μαγνησίᾳ οὐ διὰ τὰς ἑταίρας, ἀλλὰ δι᾽ ἑτέραν αἰτίαν, ἧς μνημονεύει Ἡγήσανδρος ἐν Ὑπομνήμασι γράφων ὧδε:","lemmas":"οἶδα δέ καί ἑορτή ἄγω ἐν Μαγνησία οὐ διά ὁ ἑταίρα, ἀλλά ἕτερος αἰτία, ὅς μνημονεύω Ἡγήσανδρος ἐν ὑπόμνημα γράφω ὧδε:"},{"id":254080,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν τῶν Ἑταιριδείων ἑορτὴν συντελοῦσι Μάγνητες.","lemmas":"ὁ ὁ ἑορτή συντελέω Μάγνης."},{"id":254081,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱστοροῦσι δὲ πρῶτον Ἰάσονα τὸν Αἴσονος συναγαγόντα τοὺς Ἀργοναύτας Ἑταιρείῳ Διὶ θῦσαι καὶ τὴν ἑορτὴν Ἑταιρίδεια προσαγορεῦσαι.","lemmas":"ἱστορέω δέ πρῶτος Ἰάσων ὁ Αἴσων συνάγω ὁ Ἀργοναύτης Ζεύς θύω καί ὁ ἑορτή προσαγορεύω."},{"id":254082,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θύουσι δὲ καὶ οἱ Μακεδόνων βασιλεῖς τὰ Ἑταιρίδεια.","lemmas":"θύω δέ καί ὁ βασιλεύς ὁ ."},{"id":254083,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόρνης δὲ Ἀφροδίτης ἱερόν ἐστι παρὰ Ἀβυδηνοῖς, ὥς φησι Πάμφιλος:","lemmas":"πόρνη δέ Ἀφροδίτη ἱερόν εἰμί παρά , ὡς φημί Πάμφιλος:"},{"id":254084,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατεχομένης γὰρ τῆς πόλεως δουλείᾳ τοὺς φρουροὺς τοὺς ἐν αὐτῇ ποτε θύσαντας, ὡς ἱστορεῖ Νεάνθης ἐν τοῖς Μυθικοῖς, καὶ μεθυσθέντας ἑταίρας πλείονας προσλαβέσθαι ὧν μίαν κατακοιμηθέντας αὐτοὺς ἰδοῦσαν ἀνελομένην τὰς κλεῖς καὶ τὸ τεῖχος ὑπερβᾶσαν ἀπαγγεῖλαι τοῖς Ἀβυδηνοῖς.","lemmas":"κατέχω γάρ ὁ πόλις δουλεία ὁ φρουρός ὁ ἐν αὐτός ποτε θύω, ὡς ἱστορέω Νεάνθης ἐν ὁ , καί μεθύσκω ἑταίρα πολύς προσλαμβάνω ὅς  αὐτός ὁράω ὁ κλείς καί ὁ τεῖχος ἀπαγγέλλω ὁ ."},{"id":254085,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δ᾽ αὐτίκα μεθ᾽ ὅπλων ἀφικομένους ἀνελεῖν μὲν τοὺς φύλακας, κρατήσαντας δὲ τῶν τειχῶν καὶ γενομένους ἐγκρατεῖς τῆς ἐλευθερίας χαριστήρια τῇ πόρνῃ ἀποδιδόντας Ἀφροδίτης Πόρνης ναὸν ἱδρύσασθαι.","lemmas":"ὁ αὐτίκα ὅπλον ἀφικνέομαι ἀναιρέω μέν ὁ φύλαξ, κρατέω δέ ὁ τεῖχος καί γίγνομαι ἐγκρατής ὁ ἐλευθερία χαριστήριος ὁ πόρνη ἀποδίδωμι Ἀφροδίτη ναός ἱδρύω."},{"id":254086,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ὁ Σάμιος ἐν δευτέρῳ῝ Ὥρων Σαμιακῶν τὴν ἐν Σάμῳ Ἀφροδίτην, ἣν οἱ μὲν ἐν καλάμοις καλοῦσιν, οἱ δὲ ἐν ἕλει, Ἀττικαί, φησίν, ἑταῖραι ἱδρύσαντο αἱ συνακολουθήσασαι Περικλεῖ ὅτε ἐπολιόρκει τὴν Σάμον, ἐργασάμεναι ἱκανῶς ἀπὸ τῆς ὥρας.","lemmas":"ὁ Σάμιος ἐν δεύτερος ῝  ὁ ἐν Σάμος Ἀφροδίτη, ὅς ὁ μέν ἐν κάλαμος καλέω, ὁ δέ ἐν ἕλος, Ἀττικός, φημί, ἑταίρα ἱδρύω ὁ Περικλῆς ὅτε πολιορκέω ὁ Σάμος, ἱκανός ἀπό ὁ ὥρα2."},{"id":254087,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὐάλκης δ᾽ ἐν τοῖς Ἐφεσιακοῖς καὶ ἐν Ἐφέσῳ φησὶν ἱερὸν ἱδρῦσθαι Ἑταίρᾳ᾽ Ἀφροδίτῃ.","lemmas":"Εὐάλκης ἐν ὁ καί ἐν Ἔφεσος φημί ἱερός ἱδρύω ᾽ Ἀφροδίτη."},{"id":254088,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ἐν πρώτῳ Ἐρωτικῶν Γύγης, φησίν, ὁ Λυδῶν βασιλεὺς οὐ μόνον περὶ ζῶσαν τὴν ἐρωμένην περιβόητος γέγονεν, ἐγχειρίσας αὑτόν τε καὶ τὴν ἀρχὴν ἐκείνῃ πᾶσαν, ἀλλὰ καὶ τελευτησάσης συναγαγὼν τοὺς ἐκ τῆς χώρας Λυδοὺς πάντας ἔχωσε τὸ νῦν ἔτι καλούμενον τῆς Ἑταίρας μνῆμα, εἰς ὕψος ἄρας, ὥστε περιοδεύοντος αὐτοῦ τὴν ἐντὸς τοῦ Τμώλου χώραν, οὗ ἂν ἐπιστραφεὶς τύχῃ, καθορᾶν τὸ μνῆμα καὶ πᾶσι τοῖς τὴν Λυδίαν οἰκοῦσιν ἄποπτον εἶναι.","lemmas":"Κλέαρχος ἐν πρῶτος Γύγης, φημί, ὁ βασιλεύς οὐ μόνος περί ζήω ὁ ἐράω περιβόητος γίγνομαι, ἐγχειρίζω ἑαυτοῦ τε καί ὁ ἀρχή ἐκεῖνος πᾶς, ἀλλά καί τελευτάω συνάγω ὁ ἐκ ὁ χώρα πᾶς χόω ὁ νῦν ἔτι καλέω ὁ ἑταίρα μνῆμα, εἰς ὕψος αἴρω, ὥστε αὐτός ὁ ἐντός ὁ Τμῶλος χώρα, οὗ ἐάν ἐπιστρέφω τυγχάνω, καθοράω ὁ μνῆμα καί πᾶς ὁ ὁ Λυδία οἰκέω ἄποπτος εἰμί."}]