[{"id":680877,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τοῦτο μὲν τοίνυν ἐνταῦθα κείσθω διηπορημένον·","lemmas":"οὗτος μέν τοίνυν ἐνταῦθα κεῖμαι διαπορέω ·"},{"id":680878,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἐπειδὴ δὲ ἐξ ἴσου τό τε ὂν καὶ τὸ μὴ ὂν ἀπορίας μετειλήφατον, νῦν ἐλπὶς ἤδη καθάπερ ἂν αὐτῶν θάτερον εἴτε ἀμυδρότερον εἴτε σαφέστερον ἀναφαίνηται, καὶ θάτερον οὕτως ἀναφαίνεσθαι·","lemmas":"ἐπεί δέ ἐκ ἴσος ὁ τε εἰμί καί ὁ μή εἰμί ἀπορία  , νῦν ἐλπίς ἤδη καθά ἄν αὐτός  εἴτε ἀμυδρός εἴτε σαφής  , καί ἕτερος οὕτως ἀναφαίνω ·"},{"id":680879,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"καὶ ἐὰν αὖ μηδέτερον ἰδεῖν δυνώμεθα, τὸν γοῦν λόγον ὅπῃπερ ἂν οἷοί τε ὦμεν εὐπρεπέστατα διωσόμεθα οὕτως ἀμφοῖν ἅμα.","lemmas":"καί ἐάν αὖ  ὁράω δύω , ὁ γοῦν λόγος  ἄν  τε   διωθέω οὕτως ἄμφω ἅμα ."},{"id":680880,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καλῶς.","lemmas":"καλός ."},{"id":680881,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. λέγωμεν δὴ καθʼ ὅντινά ποτε τρόπον πολλοῖς ὀνόμασι ταὐτὸν τοῦτο ἑκάστοτε προσαγορεύομεν.","lemmas":"λέγω δή καθά ὅστις ποτε τρόπος πολύς ὄνομα αὐτός οὗτος ἑκάστοτε προσαγορεύω ."},{"id":680882,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οἷον δὴ τί;","lemmas":"οἷος δή τίς ;"},{"id":680883,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"παράδειγμα εἰπέ.","lemmas":"παράδειγμα λέγω ."},{"id":680884,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. λέγομεν ἄνθρωπον δήπου πόλλʼ ἄττα ἐπονομάζοντες, τά τε χρώματα ἐπιφέροντες αὐτῷ καὶ τὰ σχήματα καὶ μεγέθη καὶ κακίας καὶ ἀρετάς, ἐν οἷς πᾶσι καὶ ἑτέροις μυρίοις οὐ μόνον ἄνθρωπον αὐτὸν εἶναί φαμεν, ἀλλὰ καὶ ἀγαθὸν καὶ ἕτερα ἄπειρα, καὶ τἆλλα δὴ κατὰ τὸν αὐτὸν λόγον οὕτως ἓν ἕκαστον ὑποθέμενοι πάλιν αὐτὸ πολλὰ καὶ πολλοῖς ὀνόμασι λέγομεν.","lemmas":"λέγω ἄνθρωπος δήπου   ἐπονομάζω , ὁ τε χρῶμα ἐπιφέρω αὐτός καί ὁ σχῆμα καί  καί κακία καί  , ἐν  πᾶς καί ἕτερος μυρίος οὐ μόνος ἄνθρωπος αὐτός εἰμί φημί , ἀλλά καί ἀγαθός καί ἕτερος  , καί  δή κατά ὁ αὐτός λόγος οὕτως  ἕκαστος  πάλιν αὐτός πολύς καί πολύς ὄνομα λέγω ."},{"id":680885,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀληθῆ λέγεις.","lemmas":"ἀληθής λέγω ."},{"id":680886,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὅθεν γε οἶμαι τοῖς τε νέοις καὶ τῶν γερόντων τοῖς ὀψιμαθέσι θοίνην παρεσκευάκαμεν·","lemmas":"ὅθεν γε οἴομαι ὁ τε νέω καί ὁ γέρων ὁ ὀψιμαθής  παρασκευάζω ·"},{"id":680887,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"εὐθὺς γὰρ ἀντιλαβέσθαι παντὶ πρόχειρον ὡς ἀδύνατον τά τε πολλὰ ἓν καὶ τὸ ἓν πολλὰ εἶναι, καὶ δήπου χαίρουσιν οὐκ ἐῶντες ἀγαθὸν λέγειν ἄνθρωπον, ἀλλὰ τὸ μὲν ἀγαθὸν ἀγαθόν, τὸν δὲ ἄνθρωπον ἄνθρωπον.","lemmas":"εὐθύς γάρ ἀντιλαμβάνω πᾶς  ὡς ἀδύνατος ὁ τε   καί ὁ  πολύς εἰμί , καί δήπου χαίρω οὐ ἐάω ἀγαθός λέγω ἄνθρωπος , ἀλλά ὁ μέν ἀγαθός ἀγαθός , ὁ δέ ἄνθρωπος ἄνθρωπος ."},{"id":680888,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἐντυγχάνεις γάρ, ὦ Θεαίτητε, ὡς ἐγᾦμαι, πολλάκις τὰ τοιαῦτα ἐσπουδακόσιν, ἐνίοτε πρεσβυτέροις ἀνθρώποις, καὶ ὑπὸ πενίας τῆς περὶ φρόνησιν κτήσεως τὰ τοιαῦτα τεθαυμακόσι, καὶ δή τι καὶ πάσσοφον οἰομένοις τοῦτο αὐτὸ ἀνηυρηκέναι.","lemmas":"ἐντυγχάνω γάρ , ὦ Θεαίτητος , ὡς οἴομαι , πολλάκις ὁ τοιοῦτος σπουδάζω , ἐνίοτε πρέσβυς ἄνθρωπος , καί ὑπό πενία ὁ περί φρόνησις κτῆσις ὁ τοιοῦτος θαυμάζω , καί δή τις καί   οὗτος αὐτός ἀνευρίσκω ."},{"id":680889,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πάνυ μὲν οὖν.","lemmas":"πάνυ μέν οὖν ."},{"id":680890,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἵνα τοίνυν πρὸς ἅπαντας ἡμῖν ὁ λόγος ᾖ τοὺς πώποτε περὶ οὐσίας καὶ ὁτιοῦν διαλεχθέντας, ἔστω καὶ πρὸς τούτους καὶ πρὸς τοὺς ἄλλους, ὅσοις ἔμπροσθεν διειλέγμεθα, τὰ νῦν ὡς ἐν ἐρωτήσει λεχθησόμενα.","lemmas":"ἵνα τοίνυν πρός ἅπας ἐγώ ὁ λόγος εἰμί ὁ πώποτε περί οὐσία καί ὁτιοῦν διαλέγομαι , εἰμί καί πρός οὗτος καί πρός ὁ ἄλλος , ὅσος ἔμπροσθεν  , ὁ νῦν ὡς ἐν ἐρωτάω  ."},{"id":680891,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τὰ ποῖα δή;","lemmas":"ὁ ποιός δή ;"},{"id":680892,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πότερον μήτε τὴν οὐσίαν κινήσει καὶ στάσει προσάπτωμεν μήτε ἄλλο ἄλλῳ μηδὲν μηδενί, ἀλλʼ ὡς ἄμεικτα ὄντα καὶ ἀδύνατον μεταλαμβάνειν ἀλλήλων οὕτως αὐτὰ ἐν τοῖς παρʼ ἡμῖν λόγοις τιθῶμεν;","lemmas":"πότερος  ὁ οὐσία κινέω καί στάσις  μήτε ἄλλος ἄλλος   , ἀλλά ὡς ἄμικτος εἰμί καί ἀδύνατος μεταλαμβάνω ἀλλήλων οὕτως αὐτός ἐν ὁ   λόγος  ;"},{"id":680893,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἢ πάντα εἰς ταὐτὸν συναγάγωμεν ὡς δυνατὰ ἐπικοινωνεῖν ἀλλήλοις;","lemmas":"τίη πᾶς εἰς   ὡς δυνατός ἐπικοινωνέω ἀλλήλων ;"},{"id":680894,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἢ τὰ μέν, τὰ δὲ μή;","lemmas":"τίη ὁ μέν , ὁ δέ μή ;"},{"id":680895,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τούτων, ὦ Θεαίτητε, τί ποτʼ ἂν αὐτοὺς προαιρεῖσθαι φήσομεν;","lemmas":"οὗτος , ὦ Θεαίτητος , τι ποτε ἀνά αὐτός προαιρέω φημί ;"},{"id":680896,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἐγὼ μὲν ὑπὲρ αὐτῶν οὐδὲν ἔχω πρὸς ταῦτα ἀποκρίνασθαι.","lemmas":"μέν ὑπέρ αὐτός οὐδείς ἔχω πρός οὗτος ἀποκρίνω ."},{"id":680897,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί οὖν οὐ καθʼ ἓν ἀποκρινόμενος ἐφʼ ἑκάστου τὰ συμβαίνοντα ἐσκέψω;","lemmas":"τίς οὖν οὐ καθά    ἕκαστος ὁ συμβαίνω σκέπτομαι ;"},{"id":680898,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καλῶς λέγεις.","lemmas":"καλός λέγω ."},{"id":680899,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ τιθῶμέν γε αὐτοὺς λέγειν, εἰ βούλει, πρῶτον μηδενὶ μηδὲν μηδεμίαν δύναμιν ἔχειν κοινωνίας εἰς μηδέν.","lemmas":"καί  γε αὐτός λέγω , εἰ βούλομαι , πρῶτος μηδείς  μηδείς δύναμις ἔχω κοινωνία εἰς  ."},{"id":680900,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"οὐκοῦν κίνησίς τε καὶ στάσις οὐδαμῇ μεθέξετον οὐσίας;","lemmas":"οὐκοῦν κίνησις τε καί στάσις οὐδαμῇ  οὐσία ;"},{"id":680901,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὐ γὰρ οὖν.","lemmas":"ΘΕΑΙ. οὐ γάρ οὖν ."},{"id":680902,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δέ;","lemmas":"τίς δέ ;"},{"id":680903,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἔσται πότερον αὐτῶν οὐσίας μὴ προσκοινωνοῦν;","lemmas":"πότερος αὐτός οὐσία μή  ;"},{"id":680904,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὐκ ἔσται.","lemmas":"οὐ εἰμί ."},{"id":680905,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ταχὺ δὴ ταύτῃ γε τῇ συνομολογίᾳ πάντα ἀνάστατα γέγονεν, ὡς ἔοικεν, ἅμα τε τῶν τὸ πᾶν κινούντων καὶ τῶν ὡς ἓν ἱστάντων καὶ ὅσοι κατʼ εἴδη τὰ ὄντα κατὰ ταὐτὰ ὡσαύτως ἔχοντα εἶναί φασιν ἀεί·","lemmas":"ταχύς δή οὗτος γε ὁ  πᾶς ἀνάστατος γίγνομαι , ὡς ἔοικα , ἅμα τε ὁ ὁ πᾶς κινέω καί ὁ ὡς   καί ὅσος  εἶδος ὁ εἰμί κατά  ὡσαύτως ἔχω εἰμί φημί ἀεί ·"},{"id":680906,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"πάντες γὰρ οὗτοι τό γε εἶναι προσάπτουσιν, οἱ μὲν ὄντως κινεῖσθαι λέγοντες, οἱ δὲ ὄντως ἑστηκότʼ εἶναι.","lemmas":"πᾶς γάρ οὗτος ὁ γε εἰμί προσάπτω , ὁ μέν ὄντως κινέω λέγω , ὁ δέ ὄντως  εἰμί ."},{"id":680907,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κομιδῇ μὲν οὖν.","lemmas":"κομιδῇ μέν οὖν ."},{"id":680908,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ μὴν καὶ ὅσοι τοτὲ μὲν συντιθέασι τὰ πάντα, τοτὲ δὲ διαιροῦσιν, εἴτε εἰς ἓν καὶ ἐξ ἑνὸς ἄπειρα εἴτε εἰς πέρας ἔχοντα στοιχεῖα διαιρούμενοι καὶ ἐκ τούτων συντιθέντες, ὁμοίως μὲν ἐὰν ἐν μέρει τοῦτο τιθῶσι γιγνόμενον, ὁμοίως δὲ καὶ ἐὰν ἀεί, κατὰ πάντα ταῦτα λέγοιεν ἂν οὐδέν, εἴπερ μηδεμία ἔστι σύμμειξις.","lemmas":"καί μήν καί ὅσος τοτέ μέν συντίθημι ὁ πᾶς , τοτέ δέ διαιρέω , εἴτε εἰς  καί ἐκ   εἴτε εἰς πέρας ἔχω  διαιρέω καί ἐκ οὗτος  , ὅμοιος μέν ἐάν ἐν μέρος οὗτος   , ὅμοιος δέ καί ἐάν ἀεί , κατά πᾶς οὗτος λέγω ἐάν  , εἴπερ μηδείς εἰμί  ."},{"id":680909,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὀρθῶς.","lemmas":"ὀρθός ."},{"id":680910,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἔτι τοίνυν ἂν αὐτοὶ πάντων καταγελαστότατα μετίοιεν τὸν λόγον οἱ μηδὲν ἐῶντες κοινωνίᾳ παθήματος ἑτέρου θάτερον προσαγορεύειν.","lemmas":"ἔτι τοίνυν ἄν αὐτός πᾶς καταγέλαστος μέτειμι2 ὁ λόγος ὁ  ἐάω  πάθημα ἕτερος ἕτερος προσαγορεύω ."},{"id":680911,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":680912,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τῷ τε εἶναί που περὶ πάντα ἀναγκάζονται χρῆσθαι καὶ τῷ χωρὶς καὶ τῷ τῶν ἄλλων καὶ τῷ καθʼ αὑτὸ καὶ μυρίοις ἑτέροις, ὧν ἀκρατεῖς ὄντες εἴργεσθαι καὶ μὴ συνάπτειν ἐν τοῖς λόγοις οὐκ ἄλλων δέονται τῶν ἐξελεγξόντων, ἀλλὰ τὸ λεγόμενον οἴκοθεν τὸν πολέμιον καὶ ἐναντιωσόμενον ἔχοντες, ἐντὸς ὑποφθεγγόμενον ὥσπερ τὸν ἄτοπον Εὐρυκλέα περιφέροντες ἀεὶ πορεύονται.","lemmas":"τῷ τε εἰμί που περί πᾶς ἀναγκάζω χράω2 καί τῷ χωρίς καί τῷ ὁ ἄλλος καί τῷ  ἑαυτοῦ καί μυρίος ἕτερος , ὅς ἀκρατής εἰμί ἔργω καί μή συνάπτω ἐν ὁ λόγος οὐ ἄλλος δέω ὁ  , ἀλλά ὁ λέγω οἶκος ὁ πολέμιος καί  ἔχω , ἐντός  ὥσπερ ὁ ἄτοπος Εὐρυκλέης περιφέρω ἀεί πορεύω ."},{"id":680913,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κομιδῇ λέγεις ὅμοιόν τε καὶ ἀληθές.","lemmas":"κομιδῇ λέγω ὅμοιος τε καί ἀληθής ."},{"id":680914,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δʼ, ἂν πάντα ἀλλήλοις ἐῶμεν δύναμιν ἔχειν ἐπικοινωνίας;","lemmas":"τίς δέ , ἄν πᾶς ἀλλήλων ἐάω δύναμις ἔχω  ;"},{"id":680915,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τοῦτο μὲν οἷός τε κἀγὼ διαλύειν.","lemmas":"οὗτος μέν  τε  διαλύω ."},{"id":680916,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πῶς;","lemmas":"πῶς ;"},{"id":680917,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὅτι κίνησίς τε αὐτὴ παντάπασιν ἵσταιτʼ ἂν καὶ στάσις αὖ πάλιν αὐτὴ κινοῖτο, εἴπερ ἐπιγιγνοίσθην ἐπʼ ἀλλήλοιν.","lemmas":"ὅτι2 κίνησις τε αὐτός παντάπασι  ἄν καί στάσις αὖ πάλιν αὐτός  , εἴπερ   ἀλλήλων ."},{"id":680918,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀλλὰ μὴν τοῦτό γέ που ταῖς μεγίσταις ἀνάγκαις ἀδύνατον, κίνησίν τε ἵστασθαι καὶ στάσιν κινεῖσθαι;","lemmas":"ἀλλά μήν οὗτος γε που ὁ μέγας ἀνάγκη ἀδύνατος , κίνησις τε  καί στάσις κινέω ;"},{"id":680919,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς γὰρ οὔ;","lemmas":"πῶς γάρ οὐ ;"},{"id":680920,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ τρίτον δὴ μόνον λοιπόν.","lemmas":"ὁ τρίτος δή μόνος λοιπός ."},{"id":680921,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":680922,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ μὴν ἕν γέ τι τούτων ἀναγκαῖον, ἢ πάντα ἢ μηδὲν ἢ τὰ μὲν ἐθέλειν, τὰ δὲ μὴ συμμείγνυσθαι.","lemmas":"καί μήν  γε  οὗτος ἀναγκαῖον , τίη πᾶς τίη  ἤ ὁ μέν ἐθέλω , ὁ δέ μή  ."},{"id":680923,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς γὰρ οὔ;","lemmas":"πῶς γάρ οὐ ;"},{"id":680924,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ μὴν τά γε δύο ἀδύνατον ηὑρέθη.","lemmas":"καί μήν ὁ γε γε ἀδύνατος εὑρίσκω ."},{"id":680925,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":680926,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πᾶς ἄρα ὁ βουλόμενος ὀρθῶς ἀποκρίνεσθαι τὸ λοιπὸν τῶν τριῶν θήσει.","lemmas":"πᾶς ἄρα ὁ  ὀρθός ἀποκρίνω ὁ λοιπός ὁ  τίθημι ."},{"id":680927,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κομιδῇ μὲν οὖν.","lemmas":"κομιδῇ μέν οὖν ."},{"id":680928,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὅτε δὴ τὰ μὲν ἐθέλει τοῦτο δρᾶν, τὰ δʼ οὔ, σχεδὸν οἷον τὰ γράμματα πεπονθότʼ ἂν εἴη.","lemmas":"ὅτε δή ὁ μέν ἐθέλω οὗτος δράω , ὁ δέ οὐ , σχεδόν οἷος ὁ γράμμα  ἄν εἰμί ."},{"id":680929,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"καὶ γὰρ ἐκείνων τὰ μὲν ἀναρμοστεῖ που πρὸς ἄλληλα, τὰ δὲ συναρμόττει.","lemmas":"καί γάρ ἐκεῖνος ὁ μέν ἀναρμοστέω που πρός ἀλλήλων , ὁ δέ  ."},{"id":680930,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς δʼ οὔ;","lemmas":"πῶς δέ οὐ ;"},{"id":680931,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὰ δέ γε φωνήεντα διαφερόντως τῶν ἄλλων οἷον δεσμὸς διὰ πάντων κεχώρηκεν, ὥστε ἄνευ τινὸς αὐτῶν ἀδύνατον ἁρμόττειν καὶ τῶν ἄλλων ἕτερον ἑτέρῳ.","lemmas":"ὁ δέ γε φωνήεις διαφερόντως ὁ ἄλλος οἷος δεσμός διά πᾶς χωρέω , ὥστε ἄνευ τις αὐτός ἀδύνατος ἁρμόζω καί ὁ ἄλλος ἕτερος ἕτερος ."},{"id":680932,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ μάλα γε.","lemmas":"καί μάλα γε ."},{"id":680933,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πᾶς οὖν οἶδεν ὁποῖα ὁποίοις δυνατὰ κοινωνεῖν, ἢ τέχνης δεῖ τῷ μέλλοντι δρᾶν ἱκανῶς αὐτό;","lemmas":"πᾶς οὖν οἶδα ὁποῖος ὁποῖος δυνατός κοινωνέω , ἤ τέχνη δέω τῷ μέλλω δράω ἱκανός αὐτός ;"},{"id":680934,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τέχνης.","lemmas":"τέχνη ."},{"id":680935,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ποίας;","lemmas":"ποιός ;"},{"id":680936,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τῆς γραμματικῆς.","lemmas":"ὁ γραμματικός ."},{"id":680937,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δέ;","lemmas":"τίς δέ ;"},{"id":680938,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"περὶ τοὺς τῶν ὀξέων καὶ βαρέων φθόγγους ἆρʼ οὐχ οὕτως;","lemmas":"περί ὁ ὁ ὄξος καί βαρέω   οὐ οὕτως ;"},{"id":680939,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ὁ μὲν τοὺς συγκεραννυμένους τε καὶ μὴ τέχνην ἔχων γιγνώσκειν μουσικός, ὁ δὲ μὴ συνιεὶς ἄμουσος;","lemmas":"ὁ μέν ὁ  τε καί  τέχνη ἔχω γιγνώσκω μουσικός , ὁ δέ μή  ἄμουσος ;"},{"id":680940,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":680941,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ κατὰ τῶν ἄλλων δὴ τεχνῶν καὶ ἀτεχνιῶν τοιαῦτα εὑρήσομεν ἕτερα.","lemmas":"καί κατά ὁ ἄλλος δή τέχνη καί  τοιοῦτος εὑρίσκω ἕτερος ."},{"id":680942,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς δʼ οὔ;","lemmas":"πῶς δέ οὐ ;"},{"id":680943,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δʼ;","lemmas":"τίς δέ ;"},{"id":680944,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἐπειδὴ καὶ τὰ γένη πρὸς ἄλληλα κατὰ ταὐτὰ μείξεως ἔχειν ὡμολογήκαμεν, ἆρʼ οὐ μετʼ ἐπιστήμης τινὸς ἀναγκαῖον διὰ τῶν λόγων πορεύεσθαι τὸν ὀρθῶς μέλλοντα δείξειν ποῖα ποίοις συμφωνεῖ τῶν γενῶν καὶ ποῖα ἄλληλα οὐ δέχεται;","lemmas":"ἐπεί καί ὁ γένος πρός ἀλλήλων κατά   ἔχω ὁμολογέω ,  οὐ μετά ἐπιστήμη  ἀναγκαῖος διά ὁ λόγος πορεύω ὁ ὀρθός μέλλω δείκνυμι ποιός ποιός συμφωνέω ὁ γένος καί ποιός ἀλλήλων οὐ δέχομαι ;"},{"id":680945,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"καὶ δὴ καὶ διὰ πάντων εἰ συνέχοντʼ ἄττʼ αὔτʼ ἐστιν, ὥστε συμμείγνυσθαι δυνατὰ εἶναι, καὶ πάλιν ἐν ταῖς διαιρέσεσιν, εἰ διʼ ὅλων ἕτερα τῆς διαιρέσεως αἴτια;","lemmas":"καί δή καί διά πᾶς εἰ    εἰμί , ὥστε  δυνατός εἰμί , καί πάλιν ἐν ὁ διαίρεσις , εἰ  ὅλος ἕτερος ὁ διαίρεσις  ;"},{"id":680946,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς γὰρ οὐκ ἐπιστήμης δεῖ, καὶ σχεδόν γε ἴσως τῆς μεγίστης;","lemmas":"πῶς γάρ οὐ ἐπιστήμη δέω , καί σχεδόν γε ἴσος ὁ μέγας ;"},{"id":680947,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τίνʼ οὖν αὖ νῦν προσεροῦμεν, ὦ Θεαίτητε, ταύτην;","lemmas":"οὖν αὖ νῦν προσερέω , ὦ Θεαίτητος , οὗτος ;"},{"id":680948,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἢ πρὸς Διὸς ἐλάθομεν εἰς τὴν τῶν ἐλευθέρων ἐμπεσόντες ἐπιστήμην, καὶ κινδυνεύομεν ζητοῦντες τὸν σοφιστὴν πρότερον ἀνηυρηκέναι τὸν φιλόσοφον;","lemmas":"τίη πρός Ζεύς λανθάνω εἰς ὁ ὁ ἐλεύθερος ἐμπίπτω ἐπιστήμη , καί κινδυνεύω ζητέω ὁ σοφιστής πρότερος ἀνευρίσκω ὁ φιλόσοφος ;"},{"id":680949,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς λέγεις;","lemmas":"πῶς λέγω ;"},{"id":680950,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ κατὰ γένη διαιρεῖσθαι καὶ μήτε ταὐτὸν εἶδος ἕτερον ἡγήσασθαι μήτε ἕτερον ὂν ταὐτὸν μῶν οὐ τῆς διαλεκτικῆς φήσομεν ἐπιστήμης εἶναι;","lemmas":"ὁ κατά γένος διαιρέω καί μήτε αὐτός εἶδος ἕτερος ἡγέομαι μήτε ἕτερος εἰμί αὐτός μῶν οὐ ὁ διαλεκτικός φημί ἐπιστήμη εἰμί ;"},{"id":680951,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί, φήσομεν.","lemmas":"ναί , φημί ."},{"id":680952,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν ὅ γε τοῦτο δυνατὸς δρᾶν μίαν ἰδέαν διὰ πολλῶν, ἑνὸς ἑκάστου κειμένου χωρίς, πάντῃ διατεταμένην ἱκανῶς διαισθάνεται, καὶ πολλὰς ἑτέρας ἀλλήλων ὑπὸ μιᾶς ἔξωθεν περιεχομένας, καὶ μίαν αὖ διʼ ὅλων πολλῶν ἐν ἑνὶ συνημμένην, καὶ πολλὰς χωρὶς πάντῃ διωρισμένας·","lemmas":"οὐκοῦν ὁ γε οὗτος δυνατός δράω  ἰδέα διά πολύς ,  ἕκαστος  χωρίς , πᾶς  ἱκανός  , καί πολύς  ἀλλήλων ὑπό  ἔξωθεν  , καί  αὖ  ὅλος πολύς ἐν   , καί πολύς  πᾶς διορίζω ·"},{"id":680953,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τοῦτο δʼ ἔστιν, ᾗ τε κοινωνεῖν ἕκαστα δύναται καὶ ὅπῃ μή, διακρίνειν κατὰ γένος ἐπίστασθαι.","lemmas":"οὗτος δέ εἰμί , ὅς τε κοινωνέω ἕκαστος δύναμαι καί  μή , διακρίνω κατά γένος ἐφίστημι ."},{"id":680954,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. παντάπασι μὲν οὖν.","lemmas":"παντάπασι μέν οὖν ."},{"id":680955,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀλλὰ μὴν τό γε διαλεκτικὸν οὐκ ἄλλῳ δώσεις, ὡς ἐγᾦμαι, πλὴν τῷ καθαρῶς τε καὶ δικαίως φιλοσοφοῦντι.","lemmas":"ἀλλά μήν ὁ γε διαλεκτικός οὐ ἄλλος δίδωμι , ὡς οἴομαι , πλήν τῷ καθαρός τε καί δίκαιος φιλοσοφέω ."},{"id":680956,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς γὰρ ἂν ἄλλῳ δοίη τις;","lemmas":"πῶς γάρ ἄν ἄλλος δίδωμι τις ;"},{"id":680957,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸν μὲν δὴ φιλόσοφον ἐν τοιούτῳ τινὶ τόπῳ καὶ νῦν καὶ ἔπειτα ἀνευρήσομεν ἐὰν ζητῶμεν, ἰδεῖν μὲν χαλεπὸν ἐναργῶς καὶ τοῦτον, ἕτερον μὴν τρόπον ἥ τε τοῦ σοφιστοῦ χαλεπότης ἥ τε τούτου.","lemmas":"ὁ μέν δή φιλόσοφος ἐν τοιοῦτος  τόπος καί νῦν καί ἔπειτα  ἐάν  , ὁράω μέν χαλεπός ἐναργής καί οὗτος , ἕτερος μήν τρόπος ὁ τε ὁ σοφιστής   τε οὗτος ."},{"id":680958,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":680959,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὁ μὲν ἀποδιδράσκων εἰς τὴν τοῦ μὴ ὄντος σκοτεινότητα, τριβῇ προσαπτόμενος αὐτῆς, διὰ τὸ σκοτεινὸν τοῦ τόπου κατανοῆσαι χαλεπός·","lemmas":"ὁ μέν ἀποδιδράσκω εἰς ὁ ὁ μή εἰμί σκοτεινότης ,  προσάπτω αὐτός , διά ὁ σκοτεινός ὁ τόπος κατανοέω χαλεπός ·"},{"id":680960,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἦ γάρ;","lemmas":"ἦ γάρ ;"},{"id":680961,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἔοικεν.","lemmas":"ἔοικα ."},{"id":680962,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὁ δέ γε φιλόσοφος, τῇ τοῦ ὄντος ἀεὶ διὰ λογισμῶν προσκείμενος ἰδέᾳ, διὰ τὸ λαμπρὸν αὖ τῆς χώρας οὐδαμῶς εὐπετὴς ὀφθῆναι·","lemmas":"ὁ δέ γε φιλόσοφος , ὁ ὁ εἰμί ἀεί διά λογισμός  ἰδέα , διά ὁ λαμπρός αὖ ὁ χώρα οὐδαμῶς  ὁράω ·"},{"id":680963,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὰ γὰρ τῆς τῶν πολλῶν ψυχῆς ὄμματα καρτερεῖν πρὸς τὸ θεῖον ἀφορῶντα ἀδύνατα.","lemmas":"ὁ γάρ ὁ ὁ πολύς ψυχή ὄμμα καρτερέω πρός ὁ θεῖος  ἀδύνατος ."},{"id":680964,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ ταῦτα εἰκὸς οὐχ ἧττον ἐκείνων οὕτως ἔχειν.","lemmas":"καί οὗτος ἔοικα οὐ ἥσσων ἐκεῖνος οὕτως ἔχω ."},{"id":680965,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν περὶ μὲν τούτου καὶ τάχα ἐπισκεψόμεθα σαφέστερον, ἂν ἔτι βουλομένοις ἡμῖν ᾖ·","lemmas":"οὐκοῦν περί μέν οὗτος καί τάχα  σαφής , ἄν ἔτι   εἰμί ·"},{"id":680966,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"περὶ δὲ τοῦ σοφιστοῦ που δῆλον ὡς οὐκ ἀνετέον πρὶν ἂν ἱκανῶς αὐτὸν θεασώμεθα.","lemmas":"περί δέ ὁ σοφιστής που δῆλος ὡς οὐ ἀνίημι πρίν ἄν ἱκανός αὐτός  ."},{"id":680967,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καλῶς εἶπες.","lemmas":"καλός λέγω ."},{"id":680968,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὅτʼ οὖν δὴ τὰ μὲν ἡμῖν τῶν γενῶν ὡμολόγηται κοινωνεῖν ἐθέλειν ἀλλήλοις, τὰ δὲ μή, καὶ τὰ μὲν ἐπʼ ὀλίγον, τὰ δʼ ἐπὶ πολλά, τὰ δὲ καὶ διὰ πάντων οὐδὲν κωλύειν τοῖς πᾶσι κεκοινωνηκέναι, τὸ δὴ μετὰ τοῦτο συνεπισπώμεθα τῷ λόγῳ τῇδε σκοποῦντες, μὴ περὶ πάντων τῶν εἰδῶν, ἵνα μὴ ταραττώμεθα ἐν πολλοῖς, ἀλλὰ προελόμενοι τῶν μεγίστων λεγομένων ἄττα, πρῶτον μὲν ποῖα ἕκαστά ἐστιν, ἔπειτα κοινωνίας ἀλλήλων πῶς ἔχει δυνάμεως, ἵνα τό τε ὂν καὶ μὴ ὂν εἰ μὴ πάσῃ σαφηνείᾳ δυνάμεθα λαβεῖν, ἀλλʼ οὖν λόγου γε ἐνδεεῖς μηδὲν γιγνώμεθα περὶ αὐτῶν, καθʼ ὅσον ὁ τρόπος ἐνδέχεται τῆς νῦν σκέψεως, ἐὰν ἄρα ἡμῖν πῃ παρεικάθῃ τὸ μὴ ὂν λέγουσιν ὡς ἔστιν ὄντως μὴ ὂν ἀθῴοις ἀπαλλάττειν.","lemmas":"οὖν δή ὁ μέν  ὁ γενή  κοινωνέω ἐθέλω ἀλλήλων , ὁ δέ μή , καί ὁ μέν  ὀλίγος , ὁ δέ ἐπί πολύς , ὁ δέ καί διά πᾶς  κωλύω ὁ πᾶς κοινωνέω , ὁ δή μετά οὗτος  τῷ λόγος ὅδε σκοπέω , μή περί πᾶς ὁ εἰδοί , ἵνα μή ταράσσω ἐν πολύς , ἀλλά  ὁ μέγας λέγω  , πρῶτος μέν ποιός ἕκαστος εἰμί , ἔπειτα κοινωνία ἀλλήλων πῶς ἔχω δύναμις , ἵνα ὁ τε εἰμί καί μή  εἰ μή πᾶς σαφήνεια δύναμαι λαμβάνω ,  οὖν λόγος γε ἐνδεής  γίγνομαι περί αὐτός , καθά ὅσος ὁ τρόπος ἐνδέχομαι ὁ νῦν σκέψις , ἐάν ἄρα  πη  ὁ μή εἰμί λέγω ὡς εἰμί ὄντως μή εἰμί  ἀπαλλάσσω ."},{"id":680969,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὐκοῦν χρή.","lemmas":"οὐκοῦν χρή ."},{"id":680970,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μέγιστα μὴν τῶν γενῶν ἃ νυνδὴ διῇμεν τό τε ὂν αὐτὸ καὶ στάσις καὶ κίνησις.","lemmas":"μέγας μήν ὁ  ὅς νῦν δή  ὁ τε εἰμί αὐτός καί στάσις καί κίνησις ."},{"id":680971,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πολύ γε.","lemmas":"πολύς γε ."},{"id":680972,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ μὴν τώ γε δύο φαμὲν αὐτοῖν ἀμείκτω πρὸς ἀλλήλω.","lemmas":"καί μήν τῷ γε γε φημί   πρός  ."},{"id":680973,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. σφόδρα γε.","lemmas":"σφόδρα γε ."},{"id":680974,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ δέ γε ὂν μεικτὸν ἀμφοῖν·","lemmas":"ὁ δέ γε εἰμί  ἄμφω ·"},{"id":680975,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἐστὸν γὰρ ἄμφω που.","lemmas":"εἰμί γάρ ἄμφω που ."},{"id":680976,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς δʼ οὔ;","lemmas":"πῶς δέ οὐ ;"},{"id":680977,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τρία δὴ γίγνεται ταῦτα.","lemmas":"δή γίγνομαι οὗτος ."},{"id":680978,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τί μήν;","lemmas":"τίς μήν ;"},{"id":680979,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν αὐτῶν ἕκαστον τοῖν μὲν δυοῖν ἕτερόν ἐστιν, αὐτὸ δʼ ἑαυτῷ ταὐτόν.","lemmas":"οὐκοῦν αὐτός ἕκαστος ὁ μέν  ἕτερος εἰμί , αὐτός δέ ἑαυτοῦ  ."},{"id":680980,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":680981,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί ποτʼ αὖ νῦν οὕτως εἰρήκαμεν τό τε ταὐτὸν καὶ θάτερον;","lemmas":"τι  αὖ νῦν οὕτως λέγω ὁ τε αὐτός καί ἕτερος ;"},{"id":680982,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"πότερα δύο γένη τινὲ αὐτώ, τῶν μὲν τριῶν ἄλλω, συμμειγνυμένω μὴν ἐκείνοις ἐξ ἀνάγκης ἀεί, καὶ περὶ πέντε ἀλλʼ οὐ περὶ τριῶν ὡς ὄντων αὐτῶν σκεπτέον, ἢ τό τε ταὐτὸν τοῦτο καὶ θάτερον ὡς ἐκείνων τι προσαγορεύοντες λανθάνομεν ἡμᾶς αὐτούς;","lemmas":"πότερος γε γένος  αὐτός , ὁ μέν   ,  μήν ἐκεῖνος ἐκ ἀνάγκη ἀεί , καί περί πέντε  οὐ περί  ὡς εἰμί αὐτός σκοπέω , ἤ ὁ τε αὐτός οὗτος καί ἕτερος ὡς ἐκεῖνος τι προσαγορεύω λανθάνω ἐγώ αὐτός ;"},{"id":680983,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἴσως.","lemmas":"ἴσος ."},{"id":680984,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀλλʼ οὔ τι μὴν κίνησίς γε καὶ στάσις οὔθʼ ἕτερον οὔτε ταὐτόν ἐστι.","lemmas":"οὐ τι μήν  γε καί στάσις  ἕτερος οὔτε αὐτός εἰμί ."},{"id":680985,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":680986,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὅτιπερ ἂν κοινῇ προσείπωμεν κίνησιν καὶ στάσιν, τοῦτο οὐδέτερον αὐτοῖν οἷόν τε εἶναι.","lemmas":"ὅστις ἄν κοινῇ  κίνησις καί στάσις , οὗτος οὐδέτερος   τε εἰμί ."},{"id":680987,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τί δή;","lemmas":"τίς δή ;"},{"id":680988,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. κίνησίς τε στήσεται καὶ στάσις αὖ κινηθήσεται·","lemmas":"κίνησις τε ἵστημι καί στάσις αὖ  ·"},{"id":680989,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"περὶ γὰρ ἀμφότερα θάτερον ὁποτερονοῦν γιγνόμενον αὐτοῖν ἀναγκάσει μεταβάλλειν αὖ θάτερον ἐπὶ τοὐναντίον τῆς αὑτοῦ φύσεως, ἅτε μετασχὸν τοῦ ἐναντίου.","lemmas":"περί γάρ ἀμφότερος ἕτερος ὁπότερος   ἀναγκάζω μεταβάλλω αὖ  ἐπί ἐναντίος ὁ ἑαυτοῦ φύσις ,  μετέχω ὁ ἐναντίος ."},{"id":680990,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κομιδῇ γε.","lemmas":"γε ."},{"id":680991,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μετέχετον μὴν ἄμφω ταὐτοῦ καὶ θατέρου.","lemmas":"μήν ἄμφω αὐτός καί  ."},{"id":680992,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":680993,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μὴ τοίνυν λέγωμεν κίνησίν γʼ εἶναι ταὐτὸν ἢ θάτερον, μηδʼ αὖ στάσιν.","lemmas":"μή τοίνυν λέγω   εἰμί αὐτός ἤ ἕτερος ,  αὖ στάσις ."},{"id":680994,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. μὴ γάρ.","lemmas":"μή γάρ ."},{"id":680995,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀλλʼ ἆρα τὸ ὂν καὶ τὸ ταὐτὸν ὡς ἕν τι διανοητέον ἡμῖν;","lemmas":"ἆρα ὁ εἰμί καί ὁ αὐτός ὡς  τι διανοέομαι  ;"},{"id":680996,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἴσως.","lemmas":"ἴσος ."},{"id":680997,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀλλʼ εἰ τὸ ὂν καὶ τὸ ταὐτὸν μηδὲν διάφορον σημαίνετον, κίνησιν αὖ πάλιν καὶ στάσιν ἀμφότερα εἶναι λέγοντες ἀμφότερα οὕτως αὐτὰ ταὐτὸν ὡς ὄντα προσεροῦμεν.","lemmas":"εἰ ὁ εἰμί καί ὁ αὐτός  διάφορος  , κίνησις αὖ πάλιν καί στάσις ἀμφότερος εἰμί λέγω ἀμφότερος οὕτως αὐτός αὐτός ὡς εἰμί προσερέω ."},{"id":680998,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀλλὰ μὴν τοῦτό γε ἀδύνατον.","lemmas":"ἀλλά μήν  γε ἀδύνατος ."},{"id":680999,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀδύνατον ἄρα ταὐτὸν καὶ τὸ ὂν ἓν εἶναι.","lemmas":"ἀδύνατος ἄρα αὐτός καί ὁ εἰμί  εἰμί ."},{"id":681000,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. σχεδόν.","lemmas":"σχεδόν ."},{"id":681001,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τέταρτον δὴ πρὸς τοῖς τρισὶν εἴδεσιν τὸ ταὐτὸν τιθῶμεν;","lemmas":"τέταρτος δή πρός ὁ  εἶδος ὁ αὐτός  ;"},{"id":681002,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πάνυ μὲν οὖν.","lemmas":"πάνυ μέν οὖν ."},{"id":681003,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δέ;","lemmas":"τίς δέ ;"},{"id":681004,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὸ θάτερον ἆρα ἡμῖν λεκτέον πέμπτον;","lemmas":"ὁ ἕτερος ἆρα ἐγώ λέγω πέμπτος ;"},{"id":681005,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἢ τοῦτο καὶ τὸ ὂν ὡς δύʼ ἄττα ὀνόματα ἐφʼ ἑνὶ γένει διανοεῖσθαι δεῖ;","lemmas":"τίη οὗτος καί ὁ εἰμί ὡς   ὄνομα   γένος διανοέομαι δέω ;"},{"id":681006,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τάχʼ ἄν.","lemmas":"ἄν ."},{"id":681007,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀλλʼ οἶμαί σε συγχωρεῖν τῶν ὄντων τὰ μὲν αὐτὰ καθʼ αὑτά, τὰ δὲ πρὸς ἄλλα ἀεὶ λέγεσθαι.","lemmas":"συγχωρέω ὁ εἰμί ὁ μέν αὐτός καθά ἑαυτοῦ , ὁ δέ πρός ἄλλος ἀεί λέγω ."},{"id":681008,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τί δʼ οὔ;","lemmas":"τίς δέ οὐ ;"},{"id":681009,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ δέ γʼ ἕτερον ἀεὶ πρὸς ἕτερον·","lemmas":"ὁ δέ γε ἕτερος ἀεί πρός ἕτερος ·"},{"id":681010,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἦ γάρ;","lemmas":"ἦ γάρ ;"},{"id":681011,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":681012,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκ ἄν, εἴ γε τὸ ὂν καὶ τὸ θάτερον μὴ πάμπολυ διεφερέτην·","lemmas":"ΞΕ. οὐ ἄν , εἰ γε ὁ εἰμί καί ὁ ἕτερος μή πάμπολυς  ·"},{"id":681013,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἀλλʼ εἴπερ θάτερον ἀμφοῖν μετεῖχε τοῖν εἰδοῖν ὥσπερ τὸ ὄν, ἦν ἄν ποτέ τι καὶ τῶν ἑτέρων ἕτερον οὐ πρὸς ἕτερον·","lemmas":"εἴπερ  ἄμφω μετέχω ὁ  ὥσπερ ὁ εἰμί , εἰμί ἄν ποτε τις καί ὁ  ἕτερος οὐ πρός ἕτερος ·"},{"id":681014,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"νῦν δὲ ἀτεχνῶς ἡμῖν ὅτιπερ ἂν ἕτερον ᾖ, συμβέβηκεν ἐξ ἀνάγκης ἑτέρου τοῦτο ὅπερ ἐστὶν εἶναι.","lemmas":"νῦν δέ ἀτεχνής ἐγώ ὅστις ἐάν ἕτερος εἰμί , συμβαίνω ἐκ ἀνάγκη ἕτερος οὗτος ὅς εἰμί εἰμί ."},{"id":681015,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. λέγεις καθάπερ ἔχει.","lemmas":"λέγω καθά ἔχω ."},{"id":681016,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πέμπτον δὴ τὴν θατέρου φύσιν λεκτέον ἐν τοῖς εἴδεσιν οὖσαν, ἐν οἷς προαιρούμεθα.","lemmas":"πέμπτος δή ὁ  φύσις λέγω ἐν ὁ εἶδος εἰμί , ἐν ὅς προαιρέω ."},{"id":681017,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681018,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ διὰ πάντων γε αὐτὴν αὐτῶν φήσομεν εἶναι διεληλυθυῖαν·","lemmas":"καί διά πᾶς γε αὐτός αὐτός φημί εἰμί  ·"},{"id":681019,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἓν ἕκαστον γὰρ ἕτερον εἶναι τῶν ἄλλων οὐ διὰ τὴν αὑτοῦ φύσιν, ἀλλὰ διὰ τὸ μετέχειν τῆς ἰδέας τῆς θατέρου.","lemmas":"ἕκαστος γάρ ἕτερος εἰμί ὁ  οὐ διά ὁ ἑαυτοῦ φύσις , ἀλλά διά ὁ μετέχω ὁ  ὁ  ."},{"id":681020,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κομιδῇ μὲν οὖν.","lemmas":"κομιδῇ μέν οὖν ."},{"id":681021,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὧδε δὴ λέγωμεν ἐπὶ τῶν πέντε καθʼ ἓν ἀναλαμβάνοντες.","lemmas":"ὧδε δή λέγω ἐπί ὁ πέντε κατά  ἀναλαμβάνω ."},{"id":681022,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":681023,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πρῶτον μὲν κίνησιν, ὡς ἔστι παντάπασιν ἕτερον στάσεως.","lemmas":"πρῶτος μέν κίνησις , ὡς εἰμί παντάπασι ἕτερος στάσις ."},{"id":681024,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἢ πῶς λέγομεν;","lemmas":"ἤ πῶς λέγω ;"},{"id":681025,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":681026,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐ στάσις ἄρʼ ἐστίν.","lemmas":"οὐ στάσις  εἰμί ."},{"id":681027,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὐδαμῶς.","lemmas":"οὐδαμῶς ."},{"id":681028,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἔστι δέ γε διὰ τὸ μετέχειν τοῦ ὄντος.","lemmas":"εἰμί δέ γε διά ὁ μετέχω ὁ εἰμί ."},{"id":681029,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἔστιν.","lemmas":"εἰμί ."},{"id":681030,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. αὖθις δὴ πάλιν ἡ κίνησις ἕτερον ταὐτοῦ ἐστιν.","lemmas":"αὖθις δή πάλιν ὁ κίνησις ἕτερος αὐτός εἰμί ."},{"id":681031,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. σχεδόν.","lemmas":"σχεδόν ."},{"id":681032,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐ ταὐτὸν ἄρα ἐστίν.","lemmas":"ΞΕ. οὐ αὐτός ἄρα εἰμί ."},{"id":681033,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὐ γὰρ οὖν.","lemmas":"ΘΕΑΙ. οὐ γάρ οὖν ."},{"id":681034,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀλλὰ μὴν αὕτη γʼ ἦν ταὐτὸν διὰ τὸ μετέχειν αὖ πάντʼ αὐτοῦ.","lemmas":"ἀλλά μήν οὗτος  εἰμί αὐτός διά ὁ μετέχω αὖ πᾶς αὐτός ."},{"id":681035,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ μάλα.","lemmas":"καί μάλα ."},{"id":681036,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὴν κίνησιν δὴ ταὐτόν τʼ εἶναι καὶ μὴ ταὐτὸν ὁμολογητέον καὶ οὐ δυσχεραντέον.","lemmas":"ὁ κίνησις δή αὐτός  εἰμί καί μή αὐτός ὁμολογέω καί οὐ δυσχεραίνω ."},{"id":681037,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"οὐ γὰρ ὅταν εἴπωμεν αὐτὴν ταὐτὸν καὶ μὴ ταὐτόν, ὁμοίως εἰρήκαμεν, ἀλλʼ ὁπόταν μὲν ταὐτόν, διὰ τὴν μέθεξιν ταὐτοῦ πρὸς ἑαυτὴν οὕτω λέγομεν, ὅταν δὲ μὴ ταὐτόν, διὰ τὴν κοινωνίαν αὖ θατέρου, διʼ ἣν ἀποχωριζομένη ταὐτοῦ γέγονεν οὐκ ἐκεῖνο ἀλλʼ ἕτερον, ὥστε ὀρθῶς αὖ λέγεται πάλιν οὐ ταὐτόν.","lemmas":"οὐ γάρ ὅταν λέγω αὐτός αὐτός καί μή αὐτός , ὅμοιος λέγω , ἀλλά ὁπότε μέν αὐτός , διά ὁ μέθεξις αὐτός πρός ἑαυτοῦ οὕτως λέγω , ὅταν δέ μή αὐτός , διά ὁ κοινωνία αὖ ἕτερος , διά ὅς  αὐτός γίγνομαι  ἐκεῖνος  ἕτερος , ὥστε ὀρθός αὖ λέγω πάλιν οὐ αὐτός ."},{"id":681038,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πάνυ μὲν οὖν.","lemmas":"πάνυ μέν οὖν ."},{"id":681039,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν κἂν εἴ πῃ μετελάμβανεν αὐτὴ κίνησις στάσεως, οὐδὲν ἂν ἄτοπον ἦν στάσιμον αὐτὴν προσαγορεύειν;","lemmas":"οὐκοῦν  εἰ πη μεταλαμβάνω αὐτός κίνησις στάσις ,  ἀνά ἄτοπος εἰμί  αὐτός προσαγορεύω ;"},{"id":681040,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὀρθότατά γε, εἴπερ τῶν γενῶν συγχωρησόμεθα τὰ μὲν ἀλλήλοις ἐθέλειν μείγνυσθαι, τὰ δὲ μή.","lemmas":"γε , εἴπερ ὁ γένος συγχωρέω ὁ μέν ἀλλήλων ἐθέλω μείγνυμι , ὁ δέ μή ."},{"id":681041,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ μὴν ἐπί γε τὴν τούτου πρότερον ἀπόδειξιν ἢ τῶν νῦν ἀφικόμεθα, ἐλέγχοντες ὡς ἔστι κατὰ φύσιν ταύτῃ.","lemmas":"καί μήν ἐπί γε ὁ οὗτος πρότερος ἀπόδειξις ἤ ὁ νῦν  , ἐλέγχω ὡς εἰμί κατά φύσις οὗτος ."},{"id":681042,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς γὰρ οὔ;","lemmas":"πῶς γάρ οὐ ;"},{"id":681043,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. λέγωμεν δὴ πάλιν·","lemmas":"λέγω δή πάλιν ·"},{"id":681044,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἡ κίνησίς ἐστιν ἕτερον τοῦ ἑτέρου, καθάπερ ταὐτοῦ τε ἦν ἄλλο καὶ τῆς στάσεως;","lemmas":"ὁ  εἰμί ἕτερος ὁ ἕτερος , καθά αὐτός τε εἰμί ἄλλος καί ὁ στάσις ;"},{"id":681045,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀναγκαῖον.","lemmas":"ἀναγκαῖον ."},{"id":681046,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐχ ἕτερον ἄρʼ ἐστί πῃ καὶ ἕτερον κατὰ τὸν νυνδὴ λόγον.","lemmas":"οὐ ἕτερος  εἰμί πη καί ἕτερος κατά ὁ νῦν δή λόγος ."},{"id":681047,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀληθῆ.","lemmas":"ἀληθής ."},{"id":681048,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί οὖν δὴ τὸ μετὰ τοῦτο;","lemmas":"τι οὖν δή ὁ μετά οὗτος ;"},{"id":681049,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἆρʼ αὖ τῶν μὲν τριῶν ἕτερον αὐτὴν φήσομεν εἶναι, τοῦ δὲ τετάρτου μὴ φῶμεν, ὁμολογήσαντες αὐτὰ εἶναι πέντε, περὶ ὧν καὶ ἐν οἷς προυθέμεθα σκοπεῖν;","lemmas":"αὖ ὁ μέν  ἕτερος αὐτός φημί εἰμί , ὁ δέ τέταρτος μή φημί , ὁμολογέω αὐτός εἰμί πέντε , περί ὅς καί ἐν ὅς  σκοπέω ;"},{"id":681050,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ πῶς;","lemmas":"καί πῶς ;"},{"id":681051,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἀδύνατον γὰρ συγχωρεῖν ἐλάττω τὸν ἀριθμὸν τοῦ νυνδὴ φανέντος.","lemmas":"ἀδύνατος γάρ συγχωρέω ἐλάσσων ὁ ἀριθμός ὁ νῦν δή φαίνω ."},{"id":681052,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀδεῶς ἄρα τὴν κίνησιν ἕτερον εἶναι τοῦ ὄντος διαμαχόμενοι λέγωμεν;","lemmas":"ἀδεής ἄρα ὁ κίνησις ἕτερος εἰμί ὁ εἰμί  λέγω ;"},{"id":681053,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀδεέστατα μὲν οὖν.","lemmas":"μέν οὖν ."},{"id":681054,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν δὴ σαφῶς ἡ κίνησις ὄντως οὐκ ὄν ἐστι καὶ ὄν, ἐπείπερ τοῦ ὄντος μετέχει;","lemmas":"οὐκοῦν δή σαφής ὁ κίνησις ὄντως οὐ εἰμί εἰμί καί εἰμί , ἐπεί ὁ εἰμί μετέχω ;"},{"id":681055,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. σαφέστατά γε.","lemmas":"σαφής γε ."},{"id":681056,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἔστιν ἄρα ἐξ ἀνάγκης τὸ μὴ ὂν ἐπί τε κινήσεως εἶναι καὶ κατὰ πάντα τὰ γένη·","lemmas":"εἰμί ἄρα ἐκ ἀνάγκη ὁ μή εἰμί ἐπί τε κίνησις εἰμί καί κατά πᾶς ὁ γένος ·"},{"id":681057,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"κατὰ πάντα γὰρ ἡ θατέρου φύσις ἕτερον ἀπεργαζομένη τοῦ ὄντος ἕκαστον οὐκ ὂν ποιεῖ, καὶ σύμπαντα δὴ κατὰ ταὐτὰ οὕτως οὐκ ὄντα ὀρθῶς ἐροῦμεν, καὶ πάλιν, ὅτι μετέχει τοῦ ὄντος, εἶναί τε καὶ ὄντα.","lemmas":"κατά πᾶς γάρ ὁ ἕτερος φύσις ἕτερος  ὁ εἰμί ἕκαστος οὐ εἰμί ποιέω , καί σύμπας δή κατά  οὕτως οὐ εἰμί ὀρθός ἐρέω , καί πάλιν , ὅτι2 μετέχω ὁ εἰμί , εἰμί τε καί εἰμί ."},{"id":681058,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κινδυνεύει.","lemmas":"κινδυνεύω ."},{"id":681059,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. περὶ ἕκαστον ἄρα τῶν εἰδῶν πολὺ μέν ἐστι τὸ ὄν, ἄπειρον δὲ πλήθει τὸ μὴ ὄν.","lemmas":"περί ἕκαστος ἄρα ὁ  πολύς μέν εἰμί ὁ εἰμί , ἤπειρος δέ πλῆθος ὁ μή εἰμί ."},{"id":681060,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἔοικεν.","lemmas":"ἔοικα ."},{"id":681061,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν καὶ τὸ ὂν αὐτὸ τῶν ἄλλων ἕτερον εἶναι λεκτέον.","lemmas":"οὐκοῦν καί ὁ εἰμί αὐτός ὁ ἄλλος ἕτερος εἰμί λέγω ."},{"id":681062,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀνάγκη.","lemmas":"ἀνάγκη ."},{"id":681063,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ τὸ ὂν ἄρʼ ἡμῖν, ὅσαπέρ ἐστι τὰ ἄλλα, κατὰ τοσαῦτα οὐκ ἔστιν·","lemmas":"καί ὁ εἰμί  ἐγώ ,  εἰμί ὁ ἄλλος , κατά τοσοῦτος οὐ εἰμί ·"},{"id":681064,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἐκεῖνα γὰρ οὐκ ὂν ἓν μὲν αὐτό ἐστιν, ἀπέραντα δὲ τὸν ἀριθμὸν τἆλλα οὐκ ἔστιν αὖ.","lemmas":"ἐκεῖνος γάρ οὐ εἰμί  μέν  εἰμί ,  δέ ὁ ἀριθμός  οὐ εἰμί αὖ ."},{"id":681065,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. σχεδὸν οὕτως.","lemmas":"σχεδόν οὕτως ."},{"id":681066,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν δὴ καὶ ταῦτα οὐ δυσχεραντέον, ἐπείπερ ἔχει κοινωνίαν ἀλλήλοις ἡ τῶν γενῶν φύσις.","lemmas":"οὐκοῦν δή καί οὗτος οὐ δυσχεραίνω , ἐπεί ἔχω κοινωνία ἀλλήλων ὁ ὁ  φύσις ."},{"id":681067,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"εἰ δέ τις ταῦτα μὴ συγχωρεῖ, πείσας ἡμῶν τοὺς ἔμπροσθεν λόγους οὕτω πειθέτω τὰ μετὰ ταῦτα.","lemmas":"εἰ δέ τις οὗτος μή συγχωρέω , πείθω ἐγώ ὁ ἔμπροσθεν λόγος οὕτως  ὁ μετά οὗτος ."},{"id":681068,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. δικαιότατα εἴρηκας.","lemmas":"δίκαιος λέγω ."},{"id":681069,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἴδωμεν δὴ καὶ τόδε.","lemmas":"ὁράω δή καί ὅδε ."},{"id":681070,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τὸ ποῖον;","lemmas":"ὁ ποιός ;"},{"id":681071,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὁπόταν τὸ μὴ ὂν λέγωμεν, ὡς ἔοικεν, οὐκ ἐναντίον τι λέγομεν τοῦ ὄντος ἀλλʼ ἕτερον μόνον.","lemmas":"ὁπότε ὁ μή εἰμί λέγω , ὡς ἔοικα , οὐ ἐναντίος τις λέγω ὁ εἰμί ἀλλά ἕτερος μόνος ."},{"id":681072,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":681073,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οἷον ὅταν εἴπωμέν τι μὴ μέγα, τότε μᾶλλόν τί σοι φαινόμεθα τὸ σμικρὸν ἢ τὸ ἴσον δηλοῦν τῷ ῥήματι;","lemmas":"οἷος ὅταν  τι μή μέγας , τότε  τι  φαίνω ὁ μικρός ἤ ὁ ἴσος δηλόω τῷ ῥῆμα ;"},{"id":681074,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ πῶς;","lemmas":"καί πῶς ;"},{"id":681075,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκ ἄρʼ, ἐναντίον ὅταν ἀπόφασις λέγηται σημαίνειν, συγχωρησόμεθα, τοσοῦτον δὲ μόνον, ὅτι τῶν ἄλλων τὶ μηνύει τὸ μὴ καὶ τὸ οὒ προτιθέμενα τῶν ἐπιόντων ὀνομάτων, μᾶλλον δὲ τῶν πραγμάτων περὶ ἅττʼ ἂν κέηται τὰ ἐπιφθεγγόμενα ὕστερον τῆς ἀποφάσεως ὀνόματα.","lemmas":"ΞΕ. οὐ  , ἐναντίος ὅταν ἀπόφασις λέγω σημαίνω ,  ,  δέ μόνος , ὅτι2 ὁ ἄλλος  μηνύω ὁ μή καί ὁ οὐ προτίθημι ὁ  ὄνομα , μᾶλλον δέ ὁ πρᾶγμα περί  ἄν κεῖμαι ὁ  ὕστερον ὁ ἀπόφασις ὄνομα ."},{"id":681076,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. παντάπασι μὲν οὖν.","lemmas":"παντάπασι μέν οὖν ."},{"id":681077,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τόδε δὲ διανοηθῶμεν, εἰ καὶ σοὶ συνδοκεῖ.","lemmas":"ὅδε δέ  , εἰ καί  συνδοκέω ."},{"id":681078,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τὸ ποῖον;","lemmas":"ὁ ποιός ;"},{"id":681079,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἡ θατέρου μοι φύσις φαίνεται κατακεκερματίσθαι καθάπερ ἐπιστήμη.","lemmas":"ὁ   φύσις φαίνω  καθά ἐπιστήμη ."},{"id":681080,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":681081,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μία μέν ἐστί που καὶ ἐκείνη, τὸ δʼ ἐπί τῳ γιγνόμενον μέρος αὐτῆς ἕκαστον ἀφορισθὲν ἐπωνυμίαν ἴσχει τινὰ ἑαυτῆς ἰδίαν·","lemmas":"μέν εἰμί που καί ἐκεῖνος , ὁ δέ ἐπί τις  μέρος αὐτός ἕκαστος ἀφορίζω ἐπωνυμία ἴσχω  ἑαυτοῦ ἴδιος ·"},{"id":681082,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"διὸ πολλαὶ τέχναι τʼ εἰσὶ λεγόμεναι καὶ ἐπιστῆμαι.","lemmas":"διό πολύς τέχνη  εἰμί λέγω καί  ."},{"id":681083,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πάνυ μὲν οὖν.","lemmas":"πάνυ μέν οὖν ."},{"id":681084,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν καὶ τὰ τῆς θατέρου φύσεως μόρια μιᾶς οὔσης ταὐτὸν πέπονθε τοῦτο.","lemmas":"οὐκοῦν καί ὁ ὁ  φύσις μόριον  εἰμί αὐτός πάσχω οὗτος ."},{"id":681085,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τάχʼ ἄν·","lemmas":"ἄν ·"},{"id":681086,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἀλλʼ ὅπῃ δὴ λέγωμεν;","lemmas":"ὅπῃ δή λέγω ;"},{"id":681087,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἔστι τῷ καλῷ τι θατέρου μόριον ἀντιτιθέμενον;","lemmas":"εἰμί τῷ καλός τι ἕτερος μόριον ἀντιτίθημι ;"},{"id":681088,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἔστιν.","lemmas":"εἰμί ."},{"id":681089,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τοῦτʼ οὖν ἀνώνυμον ἐροῦμεν ἤ τινʼ ἔχον ἐπωνυμίαν;","lemmas":"οὖν ἀνώνυμος ἐρέω ἤ  ἔχω ἐπωνυμία ;"},{"id":681090,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἔχον·","lemmas":"ἔχω ·"},{"id":681091,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ὃ γὰρ μὴ καλὸν ἑκάστοτε φθεγγόμεθα, τοῦτο οὐκ ἄλλου τινὸς ἕτερόν ἐστιν ἢ τῆς τοῦ καλοῦ φύσεως.","lemmas":"ὁ γάρ μή καλός ἑκάστοτε φθέγγομαι , οὗτος οὐ ἄλλος  ἕτερος εἰμί ἤ ὁ ὁ καλέω φύσις ."},{"id":681092,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἴθι νυν τόδε μοι λέγε.","lemmas":"εἶμι νῦν ὅδε  λέγω ."},{"id":681093,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τὸ ποῖον;","lemmas":"ὁ ποιός ;"},{"id":681094,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἄλλο τι τῶν ὄντων τινὸς ἑνὸς γένους ἀφορισθὲν καὶ πρός τι τῶν ὄντων αὖ πάλιν ἀντιτεθὲν οὕτω συμβέβηκεν εἶναι τὸ μὴ καλόν;","lemmas":"ἄλλος τις ὁ εἰμί   γένος ἀφορίζω καί πρός τις ὁ εἰμί αὖ πάλιν  οὕτως συμβαίνω εἰμί ὁ μή καλός ;"},{"id":681095,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":681096,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὄντος δὴ πρὸς ὂν ἀντίθεσις, ὡς ἔοικʼ, εἶναί τις συμβαίνει τὸ μὴ καλόν.","lemmas":"εἰμί δή πρός  ἀντίθεσις , ὡς  , εἰμί τις συμβαίνω ὁ μή καλός ."},{"id":681097,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὀρθότατα.","lemmas":"ὀρθός ."},{"id":681098,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί οὖν;","lemmas":"τίς οὖν ;"},{"id":681099,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"κατὰ τοῦτον τὸν λόγον ἆρα μᾶλλον μὲν τὸ καλὸν ἡμῖν ἐστι τῶν ὄντων, ἧττον δὲ τὸ μὴ καλόν;","lemmas":"κατά οὗτος ὁ λόγος ἆρα μᾶλλον μέν ὁ καλός  εἰμί ὁ εἰμί , ἥσσων δέ ὁ μή καλός ;"},{"id":681100,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὐδέν.","lemmas":"οὐδείς ."},{"id":681101,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὁμοίως ἄρα τὸ μὴ μέγα καὶ τὸ μέγα αὐτὸ εἶναι λεκτέον;","lemmas":"ὅμοιος ἄρα ὁ μή μέγας καί ὁ μέγας αὐτός εἰμί λέγω ;"},{"id":681102,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὁμοίως.","lemmas":"ὅμοιος ."},{"id":681103,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν καὶ τὸ μὴ δίκαιον τῷ δικαίῳ κατὰ ταὐτὰ θετέον πρὸς τὸ μηδέν τι μᾶλλον εἶναι θάτερον θατέρου;","lemmas":"οὐκοῦν καί ὁ μή δίκαιος τῷ δίκαιος κατά  τίθημι πρός ὁ   μᾶλλον εἰμί ἕτερος ἕτερος ;"},{"id":681104,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τί μήν;","lemmas":"τίς μήν ;"},{"id":681105,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ τἆλλα δὴ ταύτῃ λέξομεν, ἐπείπερ ἡ θατέρου φύσις ἐφάνη τῶν ὄντων οὖσα, ἐκείνης δὲ οὔσης ἀνάγκη δὴ καὶ τὰ μόρια αὐτῆς μηδενὸς ἧττον ὄντα τιθέναι.","lemmas":"καί ἄλλος δή οὗτος λέγω , ἐπεί ὁ ἕτερος φύσις φαίνω ὁ εἰμί εἰμί , ἐκεῖνος δέ εἰμί ἀνάγκη δή καί ὁ μόριον αὐτός  ἥσσων εἰμί τίθημι ."},{"id":681106,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς γὰρ οὔ;","lemmas":"πῶς γάρ οὐ ;"},{"id":681107,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν, ὡς ἔοικεν, ἡ τῆς θατέρου μορίου φύσεως καὶ τῆς τοῦ ὄντος πρὸς ἄλληλα ἀντικειμένων ἀντίθεσις οὐδὲν ἧττον, εἰ θέμις εἰπεῖν, αὐτοῦ τοῦ ὄντος οὐσία ἐστίν, οὐκ ἐναντίον ἐκείνῳ σημαίνουσα ἀλλὰ τοσοῦτον μόνον, ἕτερον ἐκείνου.","lemmas":"οὐκοῦν , ὡς ἔοικα , ὁ ὁ ἕτερος μόριον φύσις καί ὁ ὁ εἰμί πρός ἀλλήλων  ἀντίθεσις  ἥσσων , εἰ θέμις λέγω , αὐτός ὁ εἰμί  εἰμί , οὐ ἐναντίος ἐκεῖνος σημαίνω ἀλλά τοσοῦτος μόνος , ἕτερος ἐκεῖνος ."},{"id":681108,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. σαφέστατά γε.","lemmas":"σαφής γε ."},{"id":681109,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τίνʼ οὖν αὐτὴν προσείπωμεν;","lemmas":"οὖν αὐτός  ;"},{"id":681110,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. δῆλον ὅτι τὸ μὴ ὄν, ὃ διὰ τὸν σοφιστὴν ἐζητοῦμεν, αὐτό ἐστι τοῦτο.","lemmas":"δῆλος ὅτι2 ὁ μή εἰμί , ὅς διά ὁ σοφιστής  ,  εἰμί οὗτος ."},{"id":681111,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πότερον οὖν, ὥσπερ εἶπες, ἔστιν οὐδενὸς τῶν ἄλλων οὐσίας ἐλλειπόμενον, καὶ δεῖ θαρροῦντα ἤδη λέγειν ὅτι τὸ μὴ ὂν βεβαίως ἐστὶ τὴν αὑτοῦ φύσιν ἔχον, ὥσπερ τὸ μέγα ἦν μέγα καὶ τὸ καλὸν ἦν καλὸν καὶ τὸ μὴ μέγα μὴ μέγα καὶ τὸ μὴ καλὸν μὴ καλόν, οὕτω δὲ καὶ τὸ μὴ ὂν κατὰ ταὐτὸν ἦν τε καὶ ἔστι μὴ ὄν, ἐνάριθμον τῶν πολλῶν ὄντων εἶδος ἕν;","lemmas":"πότερος οὖν , ὥσπερ λέγω , εἰμί  ὁ ἄλλος οὐσία  , καί δέω θαρσέω ἤδη λέγω ὅτι2 ὁ μή εἰμί βέβαιος εἰμί ὁ ἑαυτοῦ φύσις ἔχω , ὥσπερ ὁ μέγας εἰμί μέγας καί ὁ καλός εἰμί καλός καί ὁ μή μέγας μή μέγας καί ὁ μή καλός μή καλός , οὕτως δέ καί ὁ μή εἰμί κατά αὐτός εἰμί τε καί εἰμί μή  , ἐνάριθμος ὁ πολύς εἰμί εἶδος  ;"},{"id":681112,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἤ τινα ἔτι πρὸς αὐτό, ὦ Θεαίτητε, ἀπιστίαν ἔχομεν;","lemmas":"ἤ τις ἔτι πρός  , ὦ Θεαίτητος , ἀπιστία ἔχω ;"},{"id":681113,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὐδεμίαν.","lemmas":"οὐδείς ."},{"id":681114,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οἶσθʼ οὖν ὅτι Παρμενίδῃ μακροτέρως τῆς ἀπορρήσεως ἠπιστήκαμεν;","lemmas":"οἶδα οὖν ὅτι2 Παρμενίδης μακροτέρως ὁ ἀπόρρησις ἀπιστέω ;"},{"id":681115,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τί δή;","lemmas":"τίς δή ;"},{"id":681116,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πλεῖον ἢ ʼκεῖνος ἀπεῖπε σκοπεῖν, ἡμεῖς εἰς τὸ πρόσθεν ἔτι ζητήσαντες ἀπεδείξαμεν αὐτῷ.","lemmas":"πλέως τίη  ἀπαγορεύω σκοπέω ,  εἰς ὁ πρόσθεν ἔτι ζητέω ἀποδείκνυμι αὐτός ."},{"id":681117,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":681118,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὅτι ὁ μέν πού φησιν— οὐ γὰρ μήποτε τοῦτο δαμῇ, εἶναι μὴ ἐόντα, ἀλλὰ σὺ τῆσδʼ ἀφʼ ὁδοῦ διζήσιος εἶργε νόημα.","lemmas":"ὅτι2 ὁ μέν που φημί — οὐ γάρ μήποτε οὗτος  , εἰμί μή εἰμί , ἀλλά  ὅδε ἀπό ὁδός  ἔργω νόημα ."},{"id":681119,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. λέγει γὰρ οὖν οὕτως.","lemmas":"λέγω γάρ οὖν οὕτως ."},{"id":681120,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἡμεῖς δέ γε οὐ μόνον τὰ μὴ ὄντα ὡς ἔστιν ἀπεδείξαμεν, ἀλλὰ καὶ τὸ εἶδος ὃ τυγχάνει ὂν τοῦ μὴ ὄντος ἀπεφηνάμεθα·","lemmas":"δέ γε οὐ μόνος ὁ μή εἰμί ὡς εἰμί ἀποδείκνυμι , ἀλλά καί ὁ εἶδος ὁ τυγχάνω εἰμί ὁ μή εἰμί  ·"},{"id":681121,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὴν γὰρ θατέρου φύσιν ἀποδείξαντες οὖσάν τε καὶ κατακεκερματισμένην ἐπὶ πάντα τὰ ὄντα πρὸς ἄλληλα, τὸ πρὸς τὸ ὂν ἕκαστον μόριον αὐτῆς ἀντιτιθέμενον ἐτολμήσαμεν εἰπεῖν ὡς αὐτὸ τοῦτό ἐστιν ὄντως τὸ μὴ ὄν.","lemmas":"ὁ γάρ ἕτερος φύσις ἀποδείκνυμι  τε καί κατακερματίζω ἐπί πᾶς ὁ εἰμί πρός ἀλλήλων , ὁ πρός ὁ εἰμί ἕκαστος μόριον αὐτός ἀντιτίθημι τολμάω λέγω ὡς αὐτός  εἰμί ὄντως ὁ μή εἰμί ."},{"id":681122,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ παντάπασί γε, ὦ ξένε, ἀληθέστατά μοι δοκοῦμεν εἰρηκέναι.","lemmas":"καί  γε , ὦ ξένος ,   δοκέω λέγω ."},{"id":681123,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μὴ τοίνυν ἡμᾶς εἴπῃ τις ὅτι τοὐναντίον τοῦ ὄντος τὸ μὴ ὂν ἀποφαινόμενοι τολμῶμεν λέγειν ὡς ἔστιν.","lemmas":"μή τοίνυν ἐγώ λέγω τις ὅτι2 ἐναντίον ὁ εἰμί ὁ μή εἰμί  τολμάω λέγω ὡς εἰμί ."},{"id":681124,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἡμεῖς γὰρ περὶ μὲν ἐναντίου τινὸς αὐτῷ χαίρειν πάλαι λέγομεν, εἴτʼ ἔστιν εἴτε μή, λόγον ἔχον ἢ καὶ παντάπασιν ἄλογον·","lemmas":"ἐγώ γάρ περί μέν   αὐτός χαίρω πάλαι λέγω , εἴτε εἰμί εἴτε μή , λόγος ἔχω ἤ καί παντάπασι ἄλογος ·"},{"id":681125,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ὃ δὲ νῦν εἰρήκαμεν εἶναι τὸ μὴ ὄν, ἢ πεισάτω τις ὡς οὐ καλῶς λέγομεν ἐλέγξας, ἢ μέχριπερ ἂν ἀδυνατῇ, λεκτέον καὶ ἐκείνῳ καθάπερ ἡμεῖς λέγομεν, ὅτι συμμείγνυταί τε ἀλλήλοις τὰ γένη καὶ τό τε ὂν καὶ θάτερον διὰ πάντων καὶ διʼ ἀλλήλων διεληλυθότε τὸ μὲν ἕτερον μετασχὸν τοῦ ὄντος ἔστι μὲν διὰ ταύτην τὴν μέθεξιν, οὐ μὴν ἐκεῖνό γε οὗ μετέσχεν ἀλλʼ ἕτερον, ἕτερον δὲ τοῦ ὄντος ὂν ἔστι σαφέστατα ἐξ ἀνάγκης εἶναι μὴ ὄν·","lemmas":"δέ νῦν λέγω εἰμί ὁ μή εἰμί , ἤ πείθω τις ὡς οὐ καλός λέγω ἐλέγχω , τίη  ἐάν  , λέγω καί ἐκεῖνος καθά  λέγω , ὅτι2  τε ἀλλήλων ὁ γένος καί ὁ τε εἰμί καί ἕτερος διά πᾶς καί  ἀλλήλων διέρχομαι ὁ μέν ἕτερος μετέχω ὁ εἰμί εἰμί μέν διά οὗτος ὁ μέθεξις , οὐ μήν  γε οὗ μετέχω  ἕτερος , ἕτερος δέ ὁ εἰμί εἰμί εἰμί σαφής ἐκ ἀνάγκη εἰμί μή εἰμί ·"},{"id":681126,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὸ δὲ ὂν αὖ θατέρου μετειληφὸς ἕτερον τῶν ἄλλων ἂν εἴη γενῶν, ἕτερον δʼ ἐκείνων ἁπάντων ὂν οὐκ ἔστιν ἕκαστον αὐτῶν οὐδὲ σύμπαντα τὰ ἄλλα πλὴν αὐτό, ὥστε τὸ ὂν ἀναμφισβητήτως αὖ μυρία ἐπὶ μυρίοις οὐκ ἔστι, καὶ τἆλλα δὴ καθʼ ἕκαστον οὕτω καὶ σύμπαντα πολλαχῇ μὲν ἔστι, πολλαχῇ δʼ οὐκ ἔστιν.","lemmas":"ὁ δέ εἰμί αὖ ἕτερος  ἕτερος ὁ ἄλλος ἄν εἰμί γενή , ἕτερος δέ ἐκεῖνος ἅπας εἰμί οὐ εἰμί ἕκαστος αὐτός οὐδέ σύμπας ὁ ἄλλος πλήν αὐτός , ὥστε ὁ  ἀναμφισβήτητος αὖ μυρίος ἐπί μυρίος οὐ εἰμί , καί ἄλλος δή  ἕκαστος οὕτως καί  πολλαχῆ μέν εἰμί , πολλαχῆ δέ οὐ εἰμί ."},{"id":681127,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀληθῆ.","lemmas":"ἀληθής ."},{"id":681128,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ ταύταις δὴ ταῖς ἐναντιώσεσιν εἴτε ἀπιστεῖ τις, σκεπτέον αὐτῷ καὶ λεκτέον βέλτιόν τι τῶν νῦν εἰρημένων·","lemmas":"καί οὗτος δή ὁ ἐναντίωσις εἴτε ἀπιστέω τις , σκοπέω αὐτός καί λέγω  τις ὁ νῦν λέγω ·"},{"id":681129,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"εἴτε ὥς τι χαλεπὸν κατανενοηκὼς χαίρει τοτὲ μὲν ἐπὶ θάτερα τοτὲ δʼ ἐπὶ θάτερα τοὺς λόγους ἕλκων, οὐκ ἄξια πολλῆς σπουδῆς ἐσπούδακεν, ὡς οἱ νῦν λόγοι φασί.","lemmas":"εἴτε ὡς τι χαλεπός κατανοέω χαίρω τοτέ μέν ἐπί ἕτερος τοτέ δέ ἐπί ἕτερος ὁ λόγος ἕλκω , οὐ ἄξιος πολύς σπουδή σπουδάζω , ὡς ὁ νῦν λόγος φημί ."},{"id":681130,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τοῦτο μὲν γὰρ οὔτε τι κομψὸν οὔτε χαλεπὸν εὑρεῖν, ἐκεῖνο δʼ ἤδη καὶ χαλεπὸν ἅμα καὶ καλόν.","lemmas":"οὗτος μέν γάρ οὔτε τι  οὔτε χαλεπός εὑρίσκω , ἐκεῖνος δέ ἤδη καί χαλεπός ἅμα καί καλός ."},{"id":681131,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τὸ ποῖον;","lemmas":"ὁ ποιός ;"},{"id":681132,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὃ καὶ πρόσθεν εἴρηται, τὸ ταῦτα ἐάσαντα ὡς δυνατὰ τοῖς λεγομένοις οἷόν τʼ εἶναι καθʼ ἕκαστον ἐλέγχοντα ἐπακολουθεῖν, ὅταν τέ τις ἕτερον ὄν πῃ ταὐτὸν εἶναι φῇ καὶ ὅταν ταὐτὸν ὂν ἕτερον, ἐκείνῃ καὶ κατʼ ἐκεῖνο ὅ φησι τούτων πεπονθέναι πότερον.","lemmas":"ὅς καί πρόσθεν λέγω , ὁ οὗτος ἐάω ὡς δυνατός ὁ λέγω   εἰμί καθά ἕκαστος ἐλέγχω ἐπακολουθέω , ὅταν τε τις ἕτερος εἰμί πῃ αὐτός εἰμί  καί ὅταν αὐτός εἰμί ἕτερος , ἐκεῖνος καί κατά ἐκεῖνος ὅς φημί οὗτος πάσχω πότερος ."},{"id":681133,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὸ δὲ ταὐτὸν ἕτερον ἀποφαίνειν ἁμῇ γέ πῃ καὶ τὸ θάτερον ταὐτὸν καὶ τὸ μέγα σμικρὸν καὶ τὸ ὅμοιον ἀνόμοιον, καὶ χαίρειν οὕτω τἀναντία ἀεὶ προφέροντα ἐν τοῖς λόγοις, οὔτε τις ἔλεγχος οὗτος ἀληθινὸς ἄρτι τε τῶν ὄντων τινὸς ἐφαπτομένου δῆλος νεογενὴς ὤν.","lemmas":"ὁ δέ αὐτός ἕτερος ἀποφαίνω ἁμός γε πη καί ὁ ἕτερος αὐτός καί ὁ μέγας μικρός καί ὁ ὅμοιος ἀνόμοιος , καί χαίρω οὕτως ἐναντίος ἀεί προφέρω ἐν ὁ λόγος , οὔτε τις ἔλεγχος οὗτος ἀληθινός ἄρτι τε ὁ εἰμί  ἐφάπτω δῆλος  εἰμί ."},{"id":681134,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κομιδῇ μὲν οὖν.","lemmas":"κομιδῇ μέν οὖν ."},{"id":681135,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ γάρ, ὠγαθέ, τό γε πᾶν ἀπὸ παντὸς ἐπιχειρεῖν ἀποχωρίζειν ἄλλως τε οὐκ ἐμμελὲς καὶ δὴ καὶ παντάπασιν ἀμούσου τινὸς καὶ ἀφιλοσόφου.","lemmas":"ΞΕ. καί γάρ , ἀγαθός , ὁ γε πᾶς ἀπό πᾶς ἐπιχειρέω ἀποχωρίζω ἄλλος τε οὐ ἐμμελής καί δή καί παντάπασι   καί ἀφιλόσοφος ."},{"id":681136,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τί δή;","lemmas":"τίς δή ;"},{"id":681137,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τελεωτάτη πάντων λόγων ἐστὶν ἀφάνισις τὸ διαλύειν ἕκαστον ἀπὸ πάντων·","lemmas":"τέλειος πᾶς λόγος εἰμί  ὁ διαλύω ἕκαστος ἀπό πᾶς ·"},{"id":681138,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"διὰ γὰρ τὴν ἀλλήλων τῶν εἰδῶν συμπλοκὴν ὁ λόγος γέγονεν ἡμῖν.","lemmas":"διά γάρ ὁ ἀλλήλων ὁ εἰδοί συμπλοκή ὁ λόγος γίγνομαι  ."},{"id":681139,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀληθῆ.","lemmas":"ἀληθής ."},{"id":681140,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. σκόπει τοίνυν ὡς ἐν καιρῷ νυνδὴ τοῖς τοιούτοις διεμαχόμεθα καὶ προσηναγκάζομεν ἐᾶν ἕτερον ἑτέρῳ μείγνυσθαι.","lemmas":"σκοπέω τοίνυν ὡς ἐν καιρός νῦν δή ὁ τοιοῦτος  καί  ἐάω ἕτερος ἕτερος μείγνυμι ."},{"id":681141,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πρὸς δὴ τί;","lemmas":"πρός δή τι ;"},{"id":681142,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πρὸς τὸ τὸν λόγον ἡμῖν τῶν ὄντων ἕν τι γενῶν εἶναι.","lemmas":"πρός ὁ ὁ λόγος  ὁ εἰμί   γένος εἰμί ."},{"id":681143,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τούτου γὰρ στερηθέντες, τὸ μὲν μέγιστον, φιλοσοφίας ἂν στερηθεῖμεν·","lemmas":"οὗτος γάρ στερέω , ὁ μέν μέγας , φιλοσοφία ἄν  ·"},{"id":681144,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἔτι δʼ ἐν τῷ παρόντι δεῖ λόγον ἡμᾶς διομολογήσασθαι τί ποτʼ ἔστιν, εἰ δὲ ἀφῃρέθημεν αὐτὸ μηδʼ εἶναι τὸ παράπαν, οὐδὲν ἂν ἔτι που λέγειν οἷοί τʼ ἦμεν.","lemmas":"ἔτι δέ ἐν ὁ πάρειμι δέω λόγος ἐγώ διομολογέω τι ποτε εἰμί , εἰ δέ ἀφαιρέω αὐτός  εἰμί ὁ παράπαν , οὐδείς ἄν ἔτι που λέγω   εἰμί ."},{"id":681145,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἀφῃρέθημεν δʼ ἄν, εἰ συνεχωρήσαμεν μηδεμίαν εἶναι μεῖξιν μηδενὶ πρὸς μηδέν.","lemmas":"ἀφαιρέω δέ ἄν , εἰ συγχωρέω μηδείς εἰμί μίξις μηδείς πρός  ."},{"id":681146,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὀρθῶς τοῦτό γε·","lemmas":"ὀρθός  γε ·"},{"id":681147,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"λόγον δὲ διʼ ὅτι νῦν διομολογητέον οὐκ ἔμαθον.","lemmas":"λόγος δέ  ὅτι2 νῦν διομολογέω οὐ μανθάνω ."},{"id":681148,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἀλλʼ ἴσως τῇδʼ ἑπόμενος ῥᾷστʼ ἂν μάθοις.","lemmas":"ἴσος    ἐάν μανθάνω ."},{"id":681149,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῇ;","lemmas":"πῇ ;"},{"id":681150,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ μὲν δὴ μὴ ὂν ἡμῖν ἕν τι τῶν ἄλλων γένος ὂν ἀνεφάνη, κατὰ πάντα τὰ ὄντα διεσπαρμένον.","lemmas":"ὁ μέν δή  εἰμί    ὁ  γένος εἰμί ἀναφαίνω , κατά πᾶς ὁ εἰμί διασπείρω ."},{"id":681151,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":681152,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν τὸ μετὰ τοῦτο σκεπτέον εἰ δόξῃ τε καὶ λόγῳ μείγνυται.","lemmas":"οὐκοῦν ὁ μετά οὗτος σκοπέω εἰ δόξα τε καί λόγος  ."},{"id":681153,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τί δή;","lemmas":"τίς δή ;"},{"id":681154,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μὴ μειγνυμένου μὲν αὐτοῦ τούτοις ἀναγκαῖον ἀληθῆ πάντʼ εἶναι, μειγνυμένου δὲ δόξα τε ψευδὴς γίγνεται καὶ λόγος·","lemmas":"μή  μέν αὐτός οὗτος ἀναγκαῖον ἀληθής πᾶς εἰμί ,  δέ δόξα τε ψευδής γίγνομαι καί λόγος ·"},{"id":681155,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὸ γὰρ τὰ μὴ ὄντα δοξάζειν ἢ λέγειν, τοῦτʼ ἔστι που τὸ ψεῦδος ἐν διανοίᾳ τε καὶ λόγοις γιγνόμενον.","lemmas":"ὁ γάρ ὁ μή εἰμί δοξάζω τίη λέγω , οὗτος εἰμί που ὁ ψεῦδος ἐν διάνοια τε καί λόγος  ."},{"id":681156,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":681157,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὄντος δέ γε ψεύδους ἔστιν ἀπάτη.","lemmas":"εἰμί δέ γε  εἰμί  ."},{"id":681158,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681159,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ μὴν ἀπάτης οὔσης εἰδώλων τε καὶ εἰκόνων ἤδη καὶ φαντασίας πάντα ἀνάγκη μεστὰ εἶναι.","lemmas":"καί μήν ἀπάτη εἰμί εἴδωλον τε καί  ἤδη καί φαντασία πᾶς ἀνάγκη μεστός εἰμί ."},{"id":681160,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς γὰρ οὔ;","lemmas":"πῶς γάρ οὐ ;"},{"id":681161,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸν δέ γε σοφιστὴν ἔφαμεν ἐν τούτῳ που τῷ τόπῳ καταπεφευγέναι μέν, ἔξαρνον δὲ γεγονέναι τὸ παράπαν μηδʼ εἶναι ψεῦδος·","lemmas":"ὁ δέ γε σοφιστής  ἐν οὗτος που τῷ τόπος  μέν ,  δέ γίγνομαι ὁ παράπαν  εἰμί ψεῦδος ·"},{"id":681162,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὸ γὰρ μὴ ὂν οὔτε διανοεῖσθαί τινα οὔτε λέγειν·","lemmas":"ὁ γάρ μή εἰμί οὔτε  τις οὔτε λέγω ·"},{"id":681163,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"οὐσίας γὰρ οὐδὲν οὐδαμῇ τὸ μὴ ὂν μετέχειν.","lemmas":"οὐσία γάρ οὐδείς οὐδαμῇ ὁ μή εἰμί μετέχω ."},{"id":681164,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἦν ταῦτα.","lemmas":"εἰμί οὗτος ."},{"id":681165,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. νῦν δέ γε τοῦτο μὲν ἐφάνη μετέχον τοῦ ὄντος, ὥστε ταύτῃ μὲν ἴσως οὐκ ἂν μάχοιτο ἔτι·","lemmas":"νῦν δέ γε οὗτος μέν φαίνω  ὁ εἰμί , ὥστε οὗτος μέν ἴσος οὐ ἄν μάχομαι ἔτι ·"},{"id":681166,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τάχα δʼ ἂν φαίη τῶν εἰδῶν τὰ μὲν μετέχειν τοῦ μὴ ὄντος, τὰ δʼ οὔ, καὶ λόγον δὴ καὶ δόξαν εἶναι τῶν οὐ μετεχόντων, ὥστε τὴν εἰδωλοποιικὴν καὶ φανταστικήν, ἐν ᾗ φαμεν αὐτὸν εἶναι, διαμάχοιτʼ ἂν πάλιν ὡς παντάπασιν οὐκ ἔστιν, ἐπειδὴ δόξα καὶ λόγος οὐ κοινωνεῖ τοῦ μὴ ὄντος·","lemmas":"τάχα δέ ἄν φημί ὁ  ὁ μέν μετέχω ὁ μή εἰμί , ὁ δέ οὐ , καί λόγος δή καί δόξα εἰμί ὁ οὐ μετέχω , ὡς ὁ  καί φανταστικός , ἐν ὅς φημί αὐτός εἰμί ,  ἐάν πάλιν ὡς παντάπασι οὐ εἰμί , ἐπεί δόξα καί λόγος οὐ  ὁ μή εἰμί ·"},{"id":681167,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ψεῦδος γὰρ τὸ παράπαν οὐκ εἶναι ταύτης μὴ συνισταμένης τῆς κοινωνίας.","lemmas":"ψεῦδος γάρ ὁ παράπαν οὐ εἰμί οὗτος μή συνίστημι ὁ κοινωνία ."},{"id":681168,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. διὰ ταῦτʼ οὖν λόγον πρῶτον καὶ δόξαν καὶ φαντασίαν διερευνητέον ὅτι ποτʼ ἔστιν, ἵνα φανέντων καὶ τὴν κοινωνίαν αὐτῶν τῷ μὴ ὄντι κατίδωμεν, κατιδόντες δὲ τὸ ψεῦδος ὂν ἀποδείξωμεν, ἀποδείξαντες δὲ τὸν σοφιστὴν εἰς αὐτὸ ἐνδήσωμεν, εἴπερ ἔνοχός ἐστιν, ἢ καὶ ἀπολύσαντες ἐν ἄλλῳ γένει ζητῶμεν.","lemmas":"διά οὗτος οὖν λόγος πρῶτος καί δόξα καί φαντασία διερευνάω ὅτι2 ποτε εἰμί , ἵνα φαίνω καί ὁ κοινωνία αὐτός τῷ μή εἰμί  , καθοράω δέ ὁ ψεῦδος εἰμί ἀποδείκνυμι , ἀποδείκνυμι δέ ὁ σοφιστής εἰς αὐτός  , εἴπερ ἔνοχος εἰμί , ἤ καί ἀπολύω ἐν ἄλλος γένος ζητέω ."},{"id":681169,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κομιδῇ δέ γε, ὦ ξένε, ἔοικεν ἀληθὲς εἶναι τὸ περὶ τὸν σοφιστὴν κατʼ ἀρχὰς λεχθέν, ὅτι δυσθήρευτον εἴη τὸ γένος.","lemmas":"κομιδῇ δέ γε , ὦ ξένος , ἔοικα ἀληθής εἰμί ὁ περί ὁ σοφιστής κατά ἀρχή λέγω , ὅτι2  εἰμί ὁ γένος ."},{"id":681170,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"φαίνεται γὰρ οὖν προβλημάτων γέμειν, ὧν ἐπειδάν τι προβάλῃ, τοῦτο πρότερον ἀναγκαῖον διαμάχεσθαι πρὶν ἐπʼ αὐτὸν ἐκεῖνον ἀφικέσθαι.","lemmas":"φαίνω γάρ οὖν πρόβλημα γέμω , ὅς ἐπεί τι  , οὗτος πρότερος ἀναγκαῖον διαμάχομαι πρίν  αὐτός ἐκεῖνος ἀφικνέομαι ."},{"id":681171,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"νῦν γὰρ μόγις μὲν τὸ μὴ ὂν ὡς οὐκ ἔστι προβληθὲν διεπεράσαμεν, ἕτερον δὲ προβέβληται, καὶ δεῖ δὴ ψεῦδος ὡς ἔστι καὶ περὶ λόγον καὶ περὶ δόξαν ἀποδεῖξαι, καὶ μετὰ τοῦτο ἴσως ἕτερον, καὶ ἔτʼ ἄλλο μετʼ ἐκεῖνο·","lemmas":"νῦν γάρ μόγις μέν ὁ μή εἰμί ὡς οὐ εἰμί προβάλλω διαπεράω , ἕτερος δέ προβάλλω , καί δέω δή ψεῦδος ὡς εἰμί καί περί λόγος καί περί δόξα ἀποδείκνυμι , καί μετά οὗτος ἴσος ἕτερος , καί  ἄλλος  ἐκεῖνος ·"},{"id":681172,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"καὶ πέρας, ὡς ἔοικεν, οὐδὲν φανήσεταί ποτε.","lemmas":"καί πέρας , ὡς ἔοικα , οὐδείς φαίνω ποτε ."},{"id":681173,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. θαρρεῖν, ὦ Θεαίτητε, χρὴ τὸν καὶ σμικρόν τι δυνάμενον εἰς τὸ πρόσθεν ἀεὶ προϊέναι.","lemmas":"θαρσέω , ὦ Θεαίτητος , χρή ὁ καί μικρός τις  εἰς ὁ πρόσθεν ἀεί πρόειμι ."},{"id":681174,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τί γὰρ ὅ γʼ ἀθυμῶν ἐν τούτοις δράσειεν ἂν ἐν ἄλλοις, ἢ μηδὲν ἐν ἐκείνοις ἀνύτων ἢ καὶ πάλιν εἰς τοὔπισθεν ἀπωσθείς;","lemmas":"τι γάρ ὁ  ἀθυμέω ἐν οὗτος δράω ἄν ἐν ἄλλος , τίη  ἐν ἐκεῖνος  ἤ καί πάλιν εἰς ὄπισθεν  ;"},{"id":681175,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"σχολῇ που, τὸ κατὰ τὴν παροιμίαν λεγόμενον, ὅ γε τοιοῦτος ἄν ποτε ἕλοι πόλιν.","lemmas":"σχολή που , ὁ κατά ὁ παροιμία λέγω , ὁ γε τοιοῦτος ἄν ποτε  πόλις ."},{"id":681176,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"νῦν δʼ ἐπεί, ὠγαθέ, τοῦτο ὃ λέγεις διαπεπέρανται, τό τοι μέγιστον ἡμῖν τεῖχος ᾑρημένον ἂν εἴη, τὰ δʼ ἄλλα ἤδη ῥᾴω καὶ σμικρότερα.","lemmas":"νῦν δέ ἐπεί , ἀγαθός , οὗτος ὅς λέγω  , ὁ τοι μέγας  τεῖχος αἱρέω ἄν εἰμί , ὁ δέ  ἤδη ῥαίω καί μικρός ."},{"id":681177,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καλῶς εἶπες.","lemmas":"καλός λέγω ."},{"id":681178,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. λόγον δὴ πρῶτον καὶ δόξαν, καθάπερ ἐρρήθη νυνδή, λάβωμεν, ἵνα ἐναργέστερον ἀπολογισώμεθα πότερον αὐτῶν ἅπτεται τὸ μὴ ὂν ἢ παντάπασιν ἀληθῆ μέν ἐστιν ἀμφότερα ταῦτα, ψεῦδος δὲ οὐδέποτε οὐδέτερον.","lemmas":"λόγος δή πρῶτος καί δόξα , καθά λέγω νῦν δή ,  , ἵνα ἐναργής  πότερος αὐτός ἅπτω ὁ μή εἰμί τίη παντάπασι ἀληθής μέν εἰμί ἀμφότερος οὗτος , ψεῦδος δέ οὐδέποτε οὐδέτερος ."},{"id":681179,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὀρθῶς.","lemmas":"ὀρθός ."},{"id":681180,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. φέρε δή, καθάπερ περὶ τῶν εἰδῶν καὶ τῶν γραμμάτων ἐλέγομεν, περὶ τῶν ὀνομάτων πάλιν ὡσαύτως ἐπισκεψώμεθα.","lemmas":"φέρω δή , καθά περί ὁ  καί ὁ γράμμα  , περί ὁ ὄνομα πάλιν ὡσαύτως  ."},{"id":681181,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"φαίνεται γάρ πῃ ταύτῃ τὸ νῦν ζητούμενον.","lemmas":"φαίνω γάρ πῃ οὗτος ὁ νῦν ζητέω ."},{"id":681182,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τὸ ποῖον οὖν δὴ περὶ τῶν ὀνομάτων ὑπακουστέον;","lemmas":"ὁ ποιός οὖν δή περί ὁ ὄνομα ὑπακούω ;"},{"id":681183,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. εἴτε πάντα ἀλλήλοις συναρμόττει εἴτε μηδέν, εἴτε τὰ μὲν ἐθέλει, τὰ δὲ μή.","lemmas":"εἴτε πᾶς ἀλλήλων  εἴτε  , εἴτε ὁ μέν ἐθέλω , ὁ δέ μή ."},{"id":681184,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. δῆλον τοῦτό γε, ὅτι τὰ μὲν ἐθέλει, τὰ δʼ οὔ.","lemmas":"δῆλος οὗτος γε , ὅτι2 ὁ μέν ἐθέλω , ὁ δέ οὐ ."},{"id":681185,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ τοιόνδε λέγεις ἴσως, ὅτι τὰ μὲν ἐφεξῆς λεγόμενα καὶ δηλοῦντά τι συναρμόττει, τὰ δὲ τῇ συνεχείᾳ μηδὲν σημαίνοντα ἀναρμοστεῖ.","lemmas":"ὁ τοιόσδε λέγω ἴσος , ὅτι2 ὁ μέν ἐφεξῆς λέγω καί δηλόω τις  , ὁ δέ ὁ συνέχεια  σημαίνω ἀναρμοστέω ."},{"id":681186,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς τί τοῦτʼ εἶπας;","lemmas":"πῶς τίς  λέγω ;"},{"id":681187,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὅπερ ᾠήθην ὑπολαβόντα σε προσομολογεῖν.","lemmas":"ὅς οἴομαι ὑπολαμβάνω  προσομολογέω ."},{"id":681188,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἔστι γὰρ ἡμῖν που τῶν τῇ φωνῇ περὶ τὴν οὐσίαν δηλωμάτων διττὸν γένος.","lemmas":"εἰμί γάρ  που ὁ ὁ φωνή περί ὁ οὐσία δήλωμα δισσός γένος ."},{"id":681189,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":681190,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ μὲν ὀνόματα, τὸ δὲ ῥήματα κληθέν.","lemmas":"ὁ μέν ὄνομα , ὁ δέ ῥῆμα  ."},{"id":681191,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. εἰπὲ ἑκάτερον.","lemmas":"λέγω ἑκάτερος ."},{"id":681192,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ μὲν ἐπὶ ταῖς πράξεσιν ὂν δήλωμα ῥῆμά που λέγομεν.","lemmas":"ὁ μέν ἐπί ὁ πρᾶξις εἰμί  ῥῆμα που λέγω ."},{"id":681193,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681194,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ δέ γʼ ἐπʼ αὐτοῖς τοῖς ἐκείνας πράττουσι σημεῖον τῆς φωνῆς ἐπιτεθὲν ὄνομα.","lemmas":"ὁ δέ   αὐτός ὁ  πράσσω σημεῖον ὁ φωνή ἐπιτίθημι ὄνομα ."},{"id":681195,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κομιδῇ μὲν οὖν.","lemmas":"κομιδῇ μέν οὖν ."},{"id":681196,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν ἐξ ὀνομάτων μὲν μόνων συνεχῶς λεγομένων οὐκ ἔστι ποτὲ λόγος, οὐδʼ αὖ ῥημάτων χωρὶς ὀνομάτων λεχθέντων.","lemmas":"οὐκοῦν ἐκ ὄνομα μέν  συνεχής λέγω οὐ εἰμί ποτε λόγος , οὐδέ αὖ ῥῆμα χωρίς ὄνομα λέγω ."},{"id":681197,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ταῦτʼ οὐκ ἔμαθον.","lemmas":"οὐ μανθάνω ."},{"id":681198,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. δῆλον γὰρ ὡς πρὸς ἕτερόν τι βλέπων ἄρτι συνωμολόγεις·","lemmas":"δῆλος γάρ ὡς πρός   βλέπω ἄρτι  ·"},{"id":681199,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἐπεὶ τοῦτʼ αὐτὸ ἐβουλόμην εἰπεῖν, ὅτι συνεχῶς ὧδε λεγόμενα ταῦτα οὐκ ἔστι λόγος.","lemmas":"ἐπεί  αὐτός βούλομαι λέγω , ὅτι2 συνεχής ὧδε λέγω οὗτος οὐ εἰμί λόγος ."},{"id":681200,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":681201,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οἷον βαδίζει τρέχει καθεύδει, καὶ τἆλλα ὅσα πράξεις σημαίνει ῥήματα, κἂν πάντα τις ἐφεξῆς αὔτʼ εἴπῃ, λόγον οὐδέν τι μᾶλλον ἀπεργάζεται.","lemmas":"οἷος βαδίζω τρέχω καθεύδω , καί  ὅσος πρᾶξις σημαίνω ῥῆμα , ἐάν πᾶς τις ἐφεξῆς  λέγω , λόγος  τι μᾶλλον ἀπεργάζομαι ."},{"id":681202,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς γάρ;","lemmas":"πῶς γάρ ;"},{"id":681203,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν καὶ πάλιν ὅταν λέγηται λέων ἔλαφος ἵππος, ὅσα τε ὀνόματα τῶν τὰς πράξεις αὖ πραττόντων ὠνομάσθη, καὶ κατὰ ταύτην δὴ τὴν συνέχειαν οὐδείς πω συνέστη λόγος·","lemmas":"οὐκοῦν καί πάλιν ὅταν λέγω λέων  ἵππος , ὅσος τε ὄνομα ὁ ὁ πρᾶξις αὖ πράσσω ὀνομάζω , καί κατά οὗτος δή ὁ συνέχεια  πω συνίστημι λόγος ·"},{"id":681204,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"οὐδεμίαν γὰρ οὔτε οὕτως οὔτʼ ἐκείνως πρᾶξιν οὐδʼ ἀπραξίαν οὐδὲ οὐσίαν ὄντος οὐδὲ μὴ ὄντος δηλοῖ τὰ φωνηθέντα, πρὶν ἄν τις τοῖς ὀνόμασι τὰ ῥήματα κεράσῃ.","lemmas":"οὐδείς γάρ οὔτε οὕτως  ἐκεῖνος πρᾶξις οὐδέ ἀπραξία οὐδέ οὐσία εἰμί οὐδέ μή εἰμί δηλόω ὁ φωνέω , πρίν ἄν τις ὁ ὄνομα ὁ ῥῆμα κεράννυμι ."},{"id":681205,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τότε δʼ ἥρμοσέν τε καὶ λόγος ἐγένετο εὐθὺς ἡ πρώτη συμπλοκή, σχεδὸν τῶν λόγων ὁ πρῶτός τε καὶ σμικρότατος.","lemmas":"τότε δέ  τε καί λόγος γίγνομαι εὐθύς ὁ πρῶτος συμπλοκή , σχεδόν ὁ λόγος ὁ πρῶτος τε καί μικρός ."},{"id":681206,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς ἄρʼ ὧδε λέγεις;","lemmas":"πῶς  ὧδε λέγω ;"},{"id":681207,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὅταν εἴπῃ τις·","lemmas":"ὅταν λέγω τις ·"},{"id":681208,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἄνθρωπος μανθάνει, λόγον εἶναι φῂς τοῦτον ἐλάχιστόν τε καὶ πρῶτον;","lemmas":"ἄνθρωπος μανθάνω , λόγος εἰμί φημί οὗτος  τε καί  ;"},{"id":681209,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἔγωγε.","lemmas":"."},{"id":681210,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. δηλοῖ γὰρ ἤδη που τότε περὶ τῶν ὄντων ἢ γιγνομένων ἢ γεγονότων ἢ μελλόντων, καὶ οὐκ ὀνομάζει μόνον ἀλλά τι περαίνει, συμπλέκων τὰ ῥήματα τοῖς ὀνόμασι.","lemmas":"δηλόω γάρ ἤδη που τότε περί ὁ εἰμί τίη  τίη γίγνομαι τίη μέλλω , καί οὐ ὀνομάζω μόνος ἀλλά τις περαίνω , συμπλέκω ὁ ῥῆμα ὁ ὄνομα ."},{"id":681211,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"διὸ λέγειν τε αὐτὸν ἀλλʼ οὐ μόνον ὀνομάζειν εἴπομεν, καὶ δὴ καὶ τῷ πλέγματι τούτῳ τὸ ὄνομα ἐφθεγξάμεθα λόγον.","lemmas":"διό λέγω τε αὐτός  οὐ μόνος ὀνομάζω λέγω , καί δή καί τῷ πλέγμα οὗτος ὁ ὄνομα  λόγος ."},{"id":681212,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὀρθῶς.","lemmas":"ὀρθός ."},{"id":681213,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὕτω δὴ καθάπερ τὰ πράγματα τὰ μὲν ἀλλήλοις ἥρμοττεν, τὰ δʼ οὔ, καὶ περὶ τὰ τῆς φωνῆς αὖ σημεῖα τὰ μὲν οὐχ ἁρμόττει, τὰ δὲ ἁρμόττοντα αὐτῶν λόγον ἀπηργάσατο.","lemmas":"οὕτως δή καθά ὁ πρᾶγμα ὁ μέν ἀλλήλων ἁρμόζω , ὁ δέ οὐ , καί περί ὁ ὁ φωνή αὖ σημεῖον ὁ μέν οὐ ἁρμόζω , ὁ δέ ἁρμόζω αὐτός λόγος ἀπεργάζομαι ."},{"id":681214,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. παντάπασι μὲν οὖν.","lemmas":"παντάπασι μέν οὖν ."},{"id":681215,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἔτι δὴ σμικρὸν τόδε.","lemmas":"ἔτι δή μικρός ὅδε ."},{"id":681216,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τὸ ποῖον;","lemmas":"ὁ ποιός ;"},{"id":681217,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. λόγον ἀναγκαῖον, ὅτανπερ ᾖ, τινὸς εἶναι λόγον, μὴ δὲ τινὸς ἀδύνατον.","lemmas":"λόγος  , ὅταν εἰμί ,  εἰμί λόγος , μή δέ τις ἀδύνατος ."},{"id":681218,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":681219,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν καὶ ποιόν τινα αὐτὸν εἶναι δεῖ;","lemmas":"οὐκοῦν καί  τις αὐτός εἰμί δέω ;"},{"id":681220,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς δʼ οὔ;","lemmas":"πῶς δέ οὐ ;"},{"id":681221,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. προσέχωμεν δὴ τὸν νοῦν ἡμῖν αὐτοῖς.","lemmas":"προσέχω δή ὁ νόος ἐγώ αὐτός ."},{"id":681222,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. δεῖ γοῦν.","lemmas":"δέω γοῦν ."},{"id":681223,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. λέξω τοίνυν σοι λόγον συνθεὶς πρᾶγμα πράξει διʼ ὀνόματος καὶ ῥήματος·","lemmas":"λέγω τοίνυν  λόγος συντίθημι πρᾶγμα πράσσω διά ὄνομα καί ῥῆμα ·"},{"id":681224,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ὅτου δʼ ἂν ὁ λόγος ᾖ, σύ μοι φράζειν.","lemmas":"ὅστις δέ ἄν ὁ λόγος εἰμί ,   φράζω ."},{"id":681225,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ταῦτʼ ἔσται κατὰ δύναμιν.","lemmas":"εἰμί κατά δύναμις ."},{"id":681226,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. Θεαίτητος κάθηται.","lemmas":"καθίημι ."},{"id":681227,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"μῶν μὴ μακρὸς ὁ λόγος;","lemmas":"μῶν μή μακρός ὁ λόγος ;"},{"id":681228,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὔκ, ἀλλὰ μέτριος.","lemmas":"οὐ , ἀλλά μέτριος ."},{"id":681229,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. σὸν ἔργον δὴ φράζειν περὶ οὗ τʼ ἐστὶ καὶ ὅτου.","lemmas":"ἔργον δή φράζω περί οὗ  εἰμί καί ὅστις ."},{"id":681230,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. δῆλον ὅτι περὶ ἐμοῦ τε καὶ ἐμός.","lemmas":"δῆλος ὅτι2 περί  τε καί ἐμός ."},{"id":681231,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δὲ ὅδʼ αὖ;","lemmas":"τίς δέ  αὖ ;"},{"id":681232,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ποῖος;","lemmas":"ποιός ;"},{"id":681233,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. Θεαίτητος, ᾧ νῦν ἐγὼ διαλέγομαι, πέτεται.","lemmas":", ὅς νῦν  διαλέγω , πέτομαι ."},{"id":681234,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ τοῦτον οὐδʼ ἂν εἷς ἄλλως εἴποι πλὴν ἐμόν τε καὶ περὶ ἐμοῦ.","lemmas":"καί οὗτος οὐδέ ἀνά  ἄλλος λέγω πλήν ἐμός τε καί περί ἐμός ."},{"id":681235,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ποιὸν δέ γέ τινά φαμεν ἀναγκαῖον ἕκαστον εἶναι τῶν λόγων.","lemmas":"δέ γε τις  ἀναγκαῖον ἕκαστος εἰμί ὁ λόγος ."},{"id":681236,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681237,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τούτων δὴ ποῖόν τινα ἑκάτερον φατέον εἶναι;","lemmas":"οὗτος δή  τις ἑκάτερος  εἰμί ;"},{"id":681238,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τὸν μὲν ψευδῆ που, τὸν δὲ ἀληθῆ.","lemmas":"ὁ μέν ψευδής που , ὁ δέ ἀληθής ."},{"id":681239,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. λέγει δὲ αὐτῶν ὁ μὲν ἀληθὴς τὰ ὄντα ὡς ἔστιν περὶ σοῦ.","lemmas":"λέγω δέ αὐτός ὁ μέν ἀληθής ὁ εἰμί ὡς εἰμί περί σός ."},{"id":681240,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τί μήν;","lemmas":"τίς μήν ;"},{"id":681241,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὁ δὲ δὴ ψευδὴς ἕτερα τῶν ὄντων.","lemmas":"ὁ δέ δή ψευδής ἕτερος ὁ εἰμί ."},{"id":681242,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681243,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὰ μὴ ὄντʼ ἄρα ὡς ὄντα λέγει.","lemmas":"ὁ μή  ἄρα ὡς ὄντα λέγω ."},{"id":681244,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. σχεδόν.","lemmas":"σχεδόν ."},{"id":681245,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὄντων δέ γε ὄντα ἕτερα περὶ σοῦ.","lemmas":"εἰμί δέ γε εἰμί ἕτερος περί σός ."},{"id":681246,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"πολλὰ μὲν γὰρ ἔφαμεν ὄντα περὶ ἕκαστον εἶναί που, πολλὰ δὲ οὐκ ὄντα.","lemmas":"πολύς μέν γάρ  ὄντα περί ἕκαστος εἰμί που , πολύς δέ οὐ εἰμί ."},{"id":681247,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κομιδῇ μὲν οὖν.","lemmas":"κομιδῇ μέν οὖν ."},{"id":681248,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὃν ὕστερον δὴ λόγον εἴρηκα περὶ σοῦ, πρῶτον μέν, ἐξ ὧν ὡρισάμεθα τί ποτʼ ἔστι λόγος, ἀναγκαιότατον αὐτὸν ἕνα τῶν βραχυτάτων εἶναι.","lemmas":"ὅς ὕστερον δή λόγος λέγω περί σός , πρῶτος μέν , ἐκ ὅς ὁρίζω τι  εἰμί λόγος , ἀναγκαῖος αὐτός  ὁ βραχύς εἰμί ."},{"id":681249,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. νυνδὴ γοῦν ταύτῃ συνωμολογήσαμεν.","lemmas":"νῦν δή γοῦν οὗτος  ."},{"id":681250,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἔπειτα δέ γε τινός.","lemmas":"ἔπειτα δέ γε  ."},{"id":681251,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":681252,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. εἰ δὲ μὴ ἔστιν σός, οὐκ ἄλλου γε οὐδενός.","lemmas":"εἰ δέ μή εἰμί σός , οὐ ἄλλος γε  ."},{"id":681253,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς γάρ;","lemmas":"πῶς γάρ ;"},{"id":681254,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μηδενὸς δέ γε ὢν οὐδʼ ἂν λόγος εἴη τὸ παράπαν·","lemmas":"δέ γε εἰμί  ἄν λόγος εἰμί ὁ παράπαν ·"},{"id":681255,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἀπεφήναμεν γὰρ ὅτι τῶν ἀδυνάτων ἦν λόγον ὄντα μηδενὸς εἶναι λόγον.","lemmas":"ἀποφαίνω γάρ ὅτι2 ὁ ἀδύνατος εἰμί λόγος εἰμί  εἰμί λόγος ."},{"id":681256,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὀρθότατα.","lemmas":"ὀρθός ."},{"id":681257,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. περὶ δὴ σοῦ λεγόμενα, λεγόμενα μέντοι θάτερα ὡς τὰ αὐτὰ καὶ μὴ ὄντα ὡς ὄντα, παντάπασιν ὡς ἔοικεν ἡ τοιαύτη σύνθεσις ἔκ τε ῥημάτων γιγνομένη καὶ ὀνομάτων ὄντως τε καὶ ἀληθῶς γίγνεσθαι λόγος ψευδής.","lemmas":"περί δή σός λέγω , λέγω  ἕτερος ὡς ὁ αὐτός καί μή εἰμί ὡς εἰμί , παντάπασι ὡς ἔοικα ὁ τοιοῦτος σύνθεσις ἐκ τε ῥῆμα  καί ὄνομα ὄντως τε καί ἀληθής γίγνομαι λόγος ψευδής ."},{"id":681258,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀληθέστατα μὲν οὖν.","lemmas":"μέν οὖν ."},{"id":681259,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δὲ δή;","lemmas":"τίς δέ δή ;"},{"id":681260,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"διάνοιά τε καὶ δόξα καὶ φαντασία, μῶν οὐκ ἤδη δῆλον ὅτι ταῦτά γε ψευδῆ τε καὶ ἀληθῆ πάνθʼ ἡμῶν ἐν ταῖς ψυχαῖς ἐγγίγνεται;","lemmas":"τε καί δόξα καί φαντασία , μῶν οὐ ἤδη δῆλος ὅτι2  γε ψευδής τε καί ἀληθής πάντῃ ἐγώ ἐν ὁ ψυχή ἐγγίγνομαι ;"},{"id":681261,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":681262,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὧδʼ εἴσῃ ῥᾷον, ἂν πρῶτον λάβῃς αὐτὰ τί ποτʼ ἔστιν καὶ τί διαφέρουσιν ἕκαστα ἀλλήλων.","lemmas":"ὧδε εἶμι ῥᾴδιος , ἐάν  λαμβάνω αὐτός τι ποτε εἰμί καί τίς διαφέρω ἕκαστος ἀλλήλων ."},{"id":681263,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. δίδου μόνον.","lemmas":"δίδωμι μόνος ."},{"id":681264,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν διάνοια μὲν καὶ λόγος ταὐτόν·","lemmas":"οὐκοῦν διάνοια μέν καί λόγος αὐτός ·"},{"id":681265,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"πλὴν ὁ μὲν ἐντὸς τῆς ψυχῆς πρὸς αὑτὴν διάλογος ἄνευ φωνῆς γιγνόμενος τοῦτʼ αὐτὸ ἡμῖν ἐπωνομάσθη, διάνοια;","lemmas":"πλήν ὁ μέν ἐντός ὁ ψυχή πρός ἑαυτοῦ  ἄνευ φωνή   αὐτός  ἐπονομάζω , διάνοια ;"},{"id":681266,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πάνυ μὲν οὖν.","lemmas":"πάνυ μέν οὖν ."},{"id":681267,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ δέ γʼ ἀπʼ ἐκείνης ῥεῦμα διὰ τοῦ στόματος ἰὸν μετὰ φθόγγου κέκληται λόγος;","lemmas":"ὁ δέ γε  ἐκεῖνος ῥεῦμα διά ὁ στόμα ἰός μετά  καλέω λόγος ;"},{"id":681268,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἀληθῆ.","lemmas":"ἀληθής ."},{"id":681269,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ μὴν ἐν λόγοις γε αὖ ἴσμεν ἐνὸν— ΘΕΑΙ. τὸ ποῖον;","lemmas":"καί μήν ἐν λόγος γε αὖ οἶδα  —  ὁ ποιός ;"},{"id":681270,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. φάσιν τε καὶ ἀπόφασιν.","lemmas":"φάσις τε καί ἀπόφασις ."},{"id":681271,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἴσμεν.","lemmas":"οἶδα ."},{"id":681272,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὅταν οὖν τοῦτο ἐν ψυχῇ κατὰ διάνοιαν ἐγγίγνηται μετὰ σιγῆς, πλὴν δόξης ἔχεις ὅτι προσείπῃς αὐτό;","lemmas":"ὅταν οὖν οὗτος ἐν ψυχή κατά διάνοια ἐγγίγνομαι μετά σιγή , πλήν δόξα ἔχω ὅτι2 προσαγορεύω  ;"},{"id":681273,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ πῶς;","lemmas":"καί πῶς ;"},{"id":681274,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δʼ ὅταν μὴ καθʼ αὑτὸ ἀλλὰ διʼ αἰσθήσεως παρῇ τινι, τὸ τοιοῦτον αὖ πάθος ἆρʼ οἷόν τε ὀρθῶς εἰπεῖν ἕτερόν τι πλὴν φαντασίαν;","lemmas":"τίς δέ ὅταν μή καθά ἑαυτοῦ ἀλλά  αἴσθησις   , ὁ  αὖ πάθος   τε ὀρθός λέγω  τις πλήν φαντασία ;"},{"id":681275,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὐδέν.","lemmas":"οὐδείς ."},{"id":681276,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν ἐπείπερ λόγος ἀληθὴς ἦν καὶ ψευδής, τούτων δʼ ἐφάνη διάνοια μὲν αὐτῆς πρὸς ἑαυτὴν ψυχῆς διάλογος, δόξα δὲ διανοίας ἀποτελεύτησις, φαίνεται δὲ ὃ λέγομεν σύμμειξις αἰσθήσεως καὶ δόξης, ἀνάγκη δὴ καὶ τούτων τῷ λόγῳ συγγενῶν ὄντων ψευδῆ τε αὐτῶν ἔνια καὶ ἐνίοτε εἶναι.","lemmas":"οὐκοῦν  λόγος ἀληθής εἰμί καί ψευδής , οὗτος δέ φαίνω διάνοια μέν αὐτός πρός ἑαυτοῦ ψυχή  , δόξα δέ διάνοια ἀποτελεύτησις , φαίνω δέ ὅς λέγω  αἴσθησις καί δόξα , ἀνάγκη δή καί οὗτος τῷ λόγος συγγενής εἰμί ψευδής τε αὐτός ἔνιοι καί ἐνίοτε εἰμί ."},{"id":681277,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς δʼ οὔ;","lemmas":"πῶς δέ οὐ ;"},{"id":681278,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. κατανοεῖς οὖν ὅτι πρότερον ηὑρέθη ψευδὴς δόξα καὶ λόγος ἢ κατὰ τὴν προσδοκίαν ἣν ἐφοβήθημεν ἄρτι, μὴ παντάπασιν ἀνήνυτον ἔργον ἐπιβαλλοίμεθα ζητοῦντες αὐτό;","lemmas":"κατανοέω οὖν ὅτι2  εὑρίσκω ψευδής δόξα καί λόγος τίη κατά ὁ προσδοκία  φοβέω ἄρτι , μή παντάπασι ἀνήνυτος ἔργον  ζητέω  ;"},{"id":681279,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. κατανοῶ.","lemmas":"κατανοέω ."},{"id":681280,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μὴ τοίνυν μηδʼ εἰς τὰ λοιπὰ ἀθυμῶμεν.","lemmas":"μή τοίνυν μηδέ εἰς ὁ λοιπός  ."},{"id":681281,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἐπειδὴ γὰρ πέφανται ταῦτα, τῶν ἔμπροσθεν ἀναμνησθῶμεν κατʼ εἴδη διαιρέσεων.","lemmas":"ἐπεί γάρ φαίνω οὗτος , ὁ ἔμπροσθεν   εἶδος διαίρεσις ."},{"id":681282,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ποίων δή;","lemmas":"ποιός δή ;"},{"id":681283,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. διειλόμεθα τῆς εἰδωλοποιικῆς εἴδη δύο, τὴν μὲν εἰκαστικήν, τὴν δὲ φανταστικήν.","lemmas":"ὁ  εἶδος γε , ὁ μέν εἰκαστικός , ὁ δέ φανταστικός ."},{"id":681284,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681285,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ τὸν σοφιστὴν εἴπομεν ὡς ἀποροῖμεν εἰς ὁποτέραν θήσομεν.","lemmas":"καί ὁ σοφιστής  ὡς  εἰς  τίθημι ."},{"id":681286,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἦν ταῦτα.","lemmas":"εἰμί οὗτος ."},{"id":681287,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ τοῦθʼ ἡμῶν ἀπορουμένων ἔτι μείζων κατεχύθη σκοτοδινία, φανέντος τοῦ λόγου τοῦ πᾶσιν ἀμφισβητοῦντος ὡς οὔτε εἰκὼν οὔτε εἴδωλον οὔτε φάντασμʼ εἴη τὸ παράπαν οὐδὲν διὰ τὸ μηδαμῶς μηδέποτε μηδαμοῦ ψεῦδος εἶναι.","lemmas":"καί  ἐγώ ἀπορέω2 ἔτι μέγας καταχέω  , φαίνω ὁ λόγος ὁ πᾶς ἀμφισβητέω ὡς οὔτε  οὔτε εἴδωλον οὔτε  εἰμί ὁ παράπαν οὐδείς διά ὁ μηδαμῶς μηδέποτε μηδαμοῦ ψεῦδος εἰμί ."},{"id":681288,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. λέγεις ἀληθῆ.","lemmas":"λέγω ἀληθής ."},{"id":681289,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. νῦν δέ γʼ ἐπειδὴ πέφανται μὲν λόγος, πέφανται δʼ οὖσα δόξα ψευδής, ἐγχωρεῖ δὴ μιμήματα τῶν ὄντων εἶναι καὶ τέχνην ἐκ ταύτης γίγνεσθαι τῆς διαθέσεως ἀπατητικήν.","lemmas":"νῦν δέ  ἐπεί φαίνω μέν λόγος , φαίνω δέ εἰμί δόξα ψευδής , ἐγχωρέω δή μίμημα ὁ εἰμί εἰμί καί τέχνη ἐκ οὗτος γίγνομαι ὁ διάθεσις  ."},{"id":681290,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἐγχωρεῖ.","lemmas":"ἐγχωρέω ."},{"id":681291,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ μὴν ὅτι γʼ ἦν ὁ σοφιστὴς τούτων πότερον, διωμολογημένον ἡμῖν ἐν τοῖς πρόσθεν ἦν.","lemmas":"καί μήν ὅτι2  εἰμί ὁ σοφιστής οὗτος πότερος , διομολογέω  ἐν ὁ πρόσθεν εἰμί ."},{"id":681292,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681293,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πάλιν τοίνυν ἐπιχειρῶμεν, σχίζοντες διχῇ τὸ προτεθὲν γένος, πορεύεσθαι κατὰ τοὐπὶ δεξιὰ ἀεὶ μέρος τοῦ τμηθέντος, ἐχόμενοι τῆς τοῦ σοφιστοῦ κοινωνίας, ἕως ἂν αὐτοῦ τὰ κοινὰ πάντα περιελόντες, τὴν οἰκείαν λιπόντες φύσιν ἐπιδείξωμεν μάλιστα μὲν ἡμῖν αὐτοῖς, ἔπειτα καὶ τοῖς ἐγγυτάτω γένει τῆς τοιαύτης μεθόδου πεφυκόσιν.","lemmas":"πάλιν τοίνυν ἐπιχειρέω , σχίζω διχή ὁ προτίθημι γένος , πορεύω κατά  δεξιός ἀεί μέρος ὁ τέμνω , ἔχω ὁ ὁ σοφιστής κοινωνία , ἕως ἄν αὐτός ὁ κοινός πᾶς περιαιρέω , ὁ οἰκεῖος λείπω φύσις ἐπιδείκνυμι μάλιστα μέν ἐγώ αὐτός , ἔπειτα καί ὁ ἐγγύς γένος ὁ τοιοῦτος μέθοδος φύω ."},{"id":681294,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὀρθῶς.","lemmas":"ὀρθός ."},{"id":681295,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν τότε μὲν ἠρχόμεθα ποιητικὴν καὶ κτητικὴν τέχνην διαιρούμενοι;","lemmas":"οὐκοῦν τότε μέν  ποιητικός καί κτητικός τέχνη διαιρέω ;"},{"id":681296,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681297,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ τῆς κτητικῆς ἐν θηρευτικῇ καὶ ἀγωνίᾳ καὶ ἐμπορικῇ καί τισιν ἐν τοιούτοις εἴδεσιν ἐφαντάζεθʼ ἡμῖν;","lemmas":"καί ὁ κτητικός ἐν  καί ἀγωνία καί  καί  ἐν τοιοῦτος εἶδος  ἐγώ ;"},{"id":681298,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πάνυ μὲν οὖν.","lemmas":"πάνυ μέν οὖν ."},{"id":681299,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. νῦν δέ γʼ ἐπειδὴ μιμητικὴ περιείληφεν αὐτὸν τέχνη, δῆλον ὡς αὐτὴν τὴν ποιητικὴν δίχα διαιρετέον πρώτην.","lemmas":"νῦν δέ  ἐπεί μιμητικός περιλαμβάνω αὐτός τέχνη , δῆλος ὡς αὐτός ὁ ποιητικός   πρῶτος ."},{"id":681300,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἡ γάρ που μίμησις ποίησίς τίς ἐστιν, εἰδώλων μέντοι, φαμέν, ἀλλʼ οὐκ αὐτῶν ἑκάστων·","lemmas":"ὁ γάρ που μίμησις  τις εἰμί , εἴδωλον  , φημί ,  οὐ αὐτός ἕκαστος ·"},{"id":681301,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἦ γάρ;","lemmas":"ἦ γάρ ;"},{"id":681302,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. παντάπασι μὲν οὖν.","lemmas":"παντάπασι μέν οὖν ."},{"id":681303,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ποιητικῆς δὴ πρῶτον δύʼ ἔστω μέρη.","lemmas":"ποιητικός δή πρῶτος  εἰμί μέρος ."},{"id":681304,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ποίω;","lemmas":"ποιέω ;"},{"id":681305,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ μὲν θεῖον, τὸ δʼ ἀνθρώπινον.","lemmas":"ὁ μέν θεῖος , ὁ δέ ἀνθρώπινος ."},{"id":681306,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὔπω μεμάθηκα.","lemmas":"οὔπω μανθάνω ."},{"id":681307,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ποιητικήν, εἴπερ μεμνήμεθα τὰ κατʼ ἀρχὰς λεχθέντα, πᾶσαν ἔφαμεν εἶναι δύναμιν ἥτις ἂν αἰτία γίγνηται τοῖς μὴ πρότερον οὖσιν ὕστερον γίγνεσθαι.","lemmas":"ποιητικός , εἴπερ  ὁ κατά ἀρχή λέγω , πᾶς  εἰμί δύναμις ὅστις ἄν αἰτία γίγνομαι ὁ μή πρότερος εἰμί ὕστερον γίγνομαι ."},{"id":681308,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. μεμνήμεθα.","lemmas":"μιμνήσκω ."},{"id":681309,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ζῷα δὴ πάντα θνητά, καὶ δὴ καὶ φυτὰ ὅσα τʼ ἐπὶ γῆς ἐκ σπερμάτων καὶ ῥιζῶν φύεται, καὶ ὅσα ἄψυχα ἐν γῇ συνίσταται σώματα τηκτὰ καὶ ἄτηκτα, μῶν ἄλλου τινὸς ἢ θεοῦ δημιουργοῦντος φήσομεν ὕστερον γίγνεσθαι πρότερον οὐκ ὄντα;","lemmas":"ζῷον δή πᾶς θνητός , καί δή καί φυτόν ὅσος  ἐπί γῆ ἐκ σπέρμα καί ῥίζα φύω , καί ὅσος ἄψυχος ἐν γῆ συνίστημι σῶμα τηκτός καί ἄτηκτος , μῶν ἄλλος  ἤ θεός δημιουργέω φημί ὕστερον γίγνομαι πρότερος οὐ εἰμί ;"},{"id":681310,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἢ τῷ τῶν πολλῶν δόγματι καὶ ῥήματι χρώμενοι— ΘΕΑΙ. ποίῳ τῳ;","lemmas":"τίη τῷ ὁ πολύς δόγμα καί ῥῆμα χράω2 —  ποιός  ;"},{"id":681311,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὴν φύσιν αὐτὰ γεννᾶν ἀπό τινος αἰτίας αὐτομάτης καὶ ἄνευ διανοίας φυούσης, ἢ μετὰ λόγου τε καὶ ἐπιστήμης θείας ἀπὸ θεοῦ γιγνομένης;","lemmas":"ὁ φύσις αὐτός  ἀπό  αἰτία αὐτόματος καί ἄνευ διάνοια φύω , τίη μετά λόγος τε καί ἐπιστήμη θεῖος ἀπό   ;"},{"id":681312,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἐγὼ μὲν ἴσως διὰ τὴν ἡλικίαν πολλάκις ἀμφότερα μεταδοξάζω·","lemmas":"μέν ἴσος διά ὁ ἡλικία πολλάκις ἀμφότερος  ·"},{"id":681313,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"νῦν μὴν βλέπων εἰς σὲ καὶ ὑπολαμβάνων οἴεσθαί σε κατά γε θεὸν αὐτὰ γίγνεσθαι, ταύτῃ καὶ αὐτὸς νενόμικα.","lemmas":"νῦν μήν βλέπω εἰς  καί ὑπολαμβάνω   κατά γε  αὐτός γίγνομαι , οὗτος καί αὐτός νομίζω ."},{"id":681314,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καλῶς γε, ὦ Θεαίτητε.","lemmas":"ΞΕ. καλός γε , ὦ Θεαίτητος ."},{"id":681315,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"καὶ εἰ μέν γέ σε ἡγούμεθα τῶν εἰς τὸν ἔπειτʼ ἂν χρόνον ἄλλως πως δοξαζόντων εἶναι, νῦν ἂν τῷ λόγῳ μετὰ πειθοῦς ἀναγκαίας ἐπεχειροῦμεν ποιεῖν ὁμολογεῖν·","lemmas":"καί εἰ μέν γε σύ  ὁ εἰς ὁ ἔπειτα ἄν χρόνος ἄλλος πως δοξάζω εἰμί , νῦν ἄν ὁ λόγος μετά πειθώ ἀνάγκη  ποιέω ὁμολογέω ·"},{"id":681316,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἐπειδὴ δέ σου καταμανθάνω τὴν φύσιν, ὅτι καὶ ἄνευ τῶν παρʼ ἡμῶν λόγων αὐτὴ πρόσεισιν ἐφʼ ἅπερ νῦν ἕλκεσθαι φῄς, ἐάσω·","lemmas":"ἐπεί δέ  καταμανθάνω ὁ φύσις , ὅτι2 καί ἄνευ ὁ παρά ἐγώ λόγος αὐτός πρόσειμι2  ὅς νῦν ἕλκω φημί , ἐάω ·"},{"id":681317,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"χρόνος γὰρ ἐκ περιττοῦ γίγνοιτʼ ἄν.","lemmas":"χρόνος γάρ ἐκ περισσός  ἄν ."},{"id":681318,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἀλλὰ θήσω τὰ μὲν φύσει λεγόμενα ποιεῖσθαι θείᾳ τέχνῃ, τὰ δʼ ἐκ τούτων ὑπʼ ἀνθρώπων συνιστάμενα ἀνθρωπίνῃ, καὶ κατὰ τοῦτον δὴ τὸν λόγον δύο ποιητικῆς γένη, τὸ μὲν ἀνθρώπινον εἶναι, τὸ δὲ θεῖον.","lemmas":"ἀλλά τίθημι ὁ μέν φύσις λέγω ποιέω θεῖος τέχνη , ὁ δέ ἐκ οὗτος ὑπό ἄνθρωπος συνίστημι  , καί κατά οὗτος δή ὁ λόγος γε ποιητικός γένος , ὁ μέν ἀνθρώπινος εἰμί , ὁ δέ θεῖος ."},{"id":681319,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὀρθῶς.","lemmas":"ὀρθός ."},{"id":681320,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τέμνε δὴ δυοῖν οὔσαιν δίχα ἑκατέραν αὖθις.","lemmas":"τέμνω δή  εἰμί δίχα  αὖθις ."},{"id":681321,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς;","lemmas":"πῶς ;"},{"id":681322,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οἷον τότε μὲν κατὰ πλάτος τέμνων τὴν ποιητικὴν πᾶσαν, νῦν δὲ αὖ κατὰ μῆκος.","lemmas":"οἷος τότε μέν κατά πλάτος τέμνω ὁ ποιητικός πᾶς , νῦν δέ αὖ κατά μῆκος ."},{"id":681323,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τετμήσθω.","lemmas":"."},{"id":681324,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τέτταρα μὴν αὐτῆς οὕτω τὰ πάντα μέρη γίγνεται, δύο μὲν τὰ πρὸς ἡμῶν, ἀνθρώπεια, δύο δʼ αὖ τὰ πρὸς θεῶν, θεῖα.","lemmas":"τέσσαρες μήν αὐτός οὕτως ὁ πᾶς μέρος γίγνομαι , γε μέν ὁ πρός  , ἀνθρώπειος , γε δέ αὖ ὁ πρός θεός , θεῖος ."},{"id":681325,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681326,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὰ δέ γʼ ὡς ἑτέρως αὖ διῃρημένα, μέρος μὲν ἓν ἀφʼ ἑκατέρας τῆς μερίδος αὐτοποιητικόν, τὼ δʼ ὑπολοίπω σχεδὸν μάλιστʼ ἂν λεγοίσθην εἰδωλοποιικώ·","lemmas":"ὁ δέ  ὡς ἕτερος αὖ διαιρέω , μέρος μέν   ἑκάτερος ὁ μερίς  , ὁ δέ  σχεδόν  ἀνά   ·"},{"id":681327,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"καὶ κατὰ ταῦτα δὴ πάλιν ἡ ποιητικὴ διχῇ διαιρεῖται.","lemmas":"καί κατά οὗτος δή πάλιν ὁ ποιητικός διχή διαιρέω ."},{"id":681328,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. λέγε ὅπῃ ἑκατέρα αὖθις.","lemmas":"λέγω ὅπῃ  αὖθις ."},{"id":681329,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἡμεῖς μέν που καὶ τἆλλα ζῷα καὶ ἐξ ὧν τὰ πεφυκότʼ ἐστίν, πῦρ καὶ ὕδωρ καὶ τὰ τούτων ἀδελφά, θεοῦ γεννήματα πάντα ἴσμεν αὐτὰ ἀπειργασμένα ἕκαστα·","lemmas":"μέν που καί  ζῷον καί ἐκ ὅς ὁ  εἰμί , πῦρ καί ὕδωρ καί ὁ οὗτος  , θεός γέννημα πᾶς οἶδα αὐτός  ἕκαστος ·"},{"id":681330,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἢ πῶς;","lemmas":"τίη πῶς ;"},{"id":681331,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὕτως.","lemmas":"οὕτως ."},{"id":681332,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τούτων δέ γε ἑκάστων εἴδωλα ἀλλʼ οὐκ αὐτὰ παρέπεται, δαιμονίᾳ καὶ ταῦτα μηχανῇ γεγονότα.","lemmas":"οὗτος δέ γε ἕκαστος εἴδωλον  οὐ αὐτός παρέπομαι , δαιμόνιος καί οὗτος μηχανή  ."},{"id":681333,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ποῖα;","lemmas":"ποιός ;"},{"id":681334,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τά τε ἐν τοῖς ὕπνοις καὶ ὅσα μεθʼ ἡμέραν φαντάσματα αὐτοφυῆ λέγεται, σκιὰ μὲν ὅταν ἐν τῷ πυρὶ σκότος ἐγγίγνηται, διπλοῦν δὲ ἡνίκʼ ἂν φῶς οἰκεῖόν τε καὶ ἀλλότριον περὶ τὰ λαμπρὰ καὶ λεῖα εἰς ἓν συνελθὸν τῆς ἔμπροσθεν εἰωθυίας ὄψεως ἐναντίαν αἴσθησιν παρέχον εἶδος ἀπεργάζηται.","lemmas":"ὁ τε ἐν ὁ ὕπνος καί ὅσος μετά ἡμέρα φάντασμα αὐτοφυής λέγω ,  μέν ὅταν ἐν ὁ πῦρ σκότος  , διπλόος δέ  ἐάν φάος οἰκεῖος τε καί ἀλλότριος περί ὁ  καί λεῖος εἰς   ὁ ἔμπροσθεν  ὄψις ἐναντίος αἴσθησις παρέχω εἶδος ἀπεργάζομαι ."},{"id":681335,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. δύο γὰρ οὖν ἐστι ταῦτα θείας ἔργα ποιήσεως, αὐτό τε καὶ τὸ παρακολουθοῦν εἴδωλον ἑκάστῳ.","lemmas":"γε γάρ οὖν εἰμί οὗτος θεῖος ἔργον ποίησις , αὐτός τε καί ὁ  εἴδωλον ἕκαστος ."},{"id":681336,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δὲ τὴν ἡμετέραν τέχνην;","lemmas":"τι δέ ὁ ἡμέτερος τέχνη ;"},{"id":681337,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἆρʼ οὐκ αὐτὴν μὲν οἰκίαν οἰκοδομικῇ φήσομεν ποιεῖν, γραφικῇ δέ τινʼ ἑτέραν, οἷον ὄναρ ἀνθρώπινον ἐγρηγορόσιν ἀπειργασμένην;","lemmas":"οὐ αὐτός μέν οἰκία  φημί ποιέω , γραφικός δέ  ἕτερος , οἷος ὄναρ ἀνθρώπινος   ;"},{"id":681338,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πάνυ μὲν οὖν.","lemmas":"πάνυ μέν οὖν ."},{"id":681339,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν καὶ τἆλλα οὕτω κατὰ δύο διττὰ ἔργα τῆς ἡμετέρας αὖ ποιητικῆς πράξεως, τὸ μὲν αὐτό, φαμέν, αὐτουργική, τὸ δὲ εἴδωλον εἰδωλοποιική.","lemmas":"οὐκοῦν καί  οὕτως κατά γε δισσός ἔργον ὁ ἡμέτερος αὖ ποιητικός πρᾶξις , ὁ μέν αὐτός , φημί ,  , ὁ δέ εἴδωλον  ."},{"id":681340,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. νῦν μᾶλλον ἔμαθον, καὶ τίθημι δύο διχῇ ποιητικῆς εἴδει·","lemmas":"νῦν μᾶλλον μανθάνω , καί τίθημι γε διχή ποιητικός εἶδος ·"},{"id":681341,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"θείαν μὲν καὶ ἀνθρωπίνην κατὰ θάτερον τμῆμα, κατὰ δὲ θάτερον τὸ μὲν αὐτῶν ὄν, τὸ δὲ ὁμοιωμάτων τινῶν γέννημα.","lemmas":"θεία μέν καί  κατά ἕτερος τμῆμα , κατά δέ ἕτερος ὁ μέν αὐτός εἰμί , ὁ δέ ὁμοίωμα  γέννημα ."},{"id":681342,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τῆς τοίνυν εἰδωλουργικῆς ἀναμνησθῶμεν ὅτι τὸ μὲν εἰκαστικόν, τὸ δὲ φανταστικὸν ἔμελλεν εἶναι γένος, εἰ τὸ ψεῦδος ὄντως ὂν ψεῦδος καὶ τῶν ὄντων ἕν τι φανείη πεφυκός.","lemmas":"ὁ τοίνυν   ὅτι2 ὁ μέν εἰκαστικός , ὁ δέ φανταστικός μέλλω εἰμί γένος , εἰ ὁ ψεῦδος ὄντως εἰμί ψεῦδος καί ὁ εἰμί   φαίνω φύω ."},{"id":681343,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἦν γὰρ οὖν.","lemmas":"εἰμί γάρ οὖν ."},{"id":681344,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν ἐφάνη τε καὶ διὰ ταῦτα δὴ καταριθμήσομεν αὐτὼ νῦν ἀναμφισβητήτως εἴδη δύο;","lemmas":"οὐκοῦν φαίνω τε καί διά οὗτος δή καταριθμέω  νῦν ἀναμφισβήτητος εἶδος γε ;"},{"id":681345,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681346,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ τοίνυν φανταστικὸν αὖθις διορίζωμεν δίχα.","lemmas":"ὁ τοίνυν φανταστικός αὖθις  δίχα ."},{"id":681347,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῇ;","lemmas":"πῇ ;"},{"id":681348,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ μὲν διʼ ὀργάνων γιγνόμενον, τὸ δὲ αὐτοῦ παρέχοντος ἑαυτὸν ὄργανον τοῦ ποιοῦντος τὸ φάντασμα.","lemmas":"ὁ μέν  ὄργανον  , ὁ δέ αὐτός παρέχω ἑαυτοῦ  ὁ ποιέω ὁ φάντασμα ."},{"id":681349,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς φῄς;","lemmas":"πῶς φημί ;"},{"id":681350,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ὅταν οἶμαι τὸ σὸν σχῆμά τις τῷ ἑαυτοῦ χρώμενος σώματι προσόμοιον ἢ φωνὴν φωνῇ φαίνεσθαι ποιῇ, μίμησις τοῦτο τῆς φανταστικῆς μάλιστα κέκληταί που.","lemmas":"ὅταν οἴομαι ὁ  σχῆμα τις τῷ ἑαυτοῦ χράω2 σῶμα προσόμοιος ἤ φωνή φωνή φαίνω ποιέω , μίμησις οὗτος ὁ φανταστικός μάλιστα καλέω που ."},{"id":681351,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681352,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μιμητικὸν δὴ τοῦτο αὐτῆς προσειπόντες ἀπονειμώμεθα·","lemmas":"μιμητικός δή οὗτος αὐτός προσαγορεύω  ·"},{"id":681353,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὸ δʼ ἄλλο πᾶν ἀφῶμεν μαλακισθέντες καὶ παρέντες ἑτέρῳ συναγαγεῖν τε εἰς ἓν καὶ πρέπουσαν ἐπωνυμίαν ἀποδοῦναί τινʼ αὐτῷ.","lemmas":"ὁ δέ ἄλλος πᾶς ἀφίημι μαλακίζομαι καί πείρω ἕτερος συνάγω τε εἰς  καί πρέπω ἐπωνύμιος ἀποδίδωμι  αὐτός ."},{"id":681354,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. νενεμήσθω, τὸ δὲ μεθείσθω.","lemmas":", ὁ δέ  ."},{"id":681355,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. καὶ μὴν καὶ τοῦτο ἔτι διπλοῦν, ὦ Θεαίτητε, ἄξιον ἡγεῖσθαι·","lemmas":"καί μήν καί οὗτος ἔτι διπλόος , ὦ Θεαίτητος , ἄξιος  ·"},{"id":681356,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"διʼ ἃ δέ, σκόπει.","lemmas":"ὅς δέ , σκοπέω ."},{"id":681357,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. λέγε.","lemmas":"λέγω ."},{"id":681358,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τῶν μιμουμένων οἱ μὲν εἰδότες ὃ μιμοῦνται τοῦτο πράττουσιν, οἱ δʼ οὐκ εἰδότες.","lemmas":"ὁ  ὁ μέν οἶδα ὁ μιμέομαι οὗτος πράσσω , ὁ δέ οὐ οἶδα ."},{"id":681359,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"καίτοι τίνα μείζω διαίρεσιν ἀγνωσίας τε καὶ γνώσεως θήσομεν;","lemmas":"τις μέγας διαίρεσις ἀγνωσία τε καί γνῶσις τίθημι ;"},{"id":681360,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. οὐδεμίαν.","lemmas":"οὐδείς ."},{"id":681361,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν τό γε ἄρτι λεχθὲν εἰδότων ἦν μίμημα;","lemmas":"οὐκοῦν ὁ γε ἄρτι λέγω οἶδα εἰμί μίμημα ;"},{"id":681362,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὸ γὰρ σὸν σχῆμα καὶ σὲ γιγνώσκων ἄν τις μιμήσαιτο.","lemmas":"ὁ γάρ  σχῆμα καί  γιγνώσκω ἄν τις μιμέομαι ."},{"id":681363,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πῶς δʼ οὔ;","lemmas":"πῶς δέ οὐ ;"},{"id":681364,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δὲ δικαιοσύνης τὸ σχῆμα καὶ ὅλης συλλήβδην ἀρετῆς;","lemmas":"τίς δέ δικαιοσύνη ὁ σχῆμα καί ὅλος συλλήβδην ἀρετή ;"},{"id":681365,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἆρʼ οὐκ ἀγνοοῦντες μέν, δοξάζοντες δέ πῃ, σφόδρα ἐπιχειροῦσιν πολλοὶ τὸ δοκοῦν σφίσιν τοῦτο ὡς ἐνὸν αὐτοῖς προθυμεῖσθαι φαίνεσθαι ποιεῖν, ὅτι μάλιστα ἔργοις τε καὶ λόγοις μιμούμενοι;","lemmas":"οὐ ἀγνοέω μέν , δοξάζω δέ πῃ , σφόδρα ἐπιχειρέω πολύς ὁ δοκέω σφεῖς οὗτος ὡς  αὐτός προθυμέομαι φαίνω ποιέω , ὅτι2 μάλιστα ἔργον τε καί λόγος  ;"},{"id":681366,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ πάνυ γε πολλοί.","lemmas":"καί πάνυ γε πολύς ."},{"id":681367,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μῶν οὖν πάντες ἀποτυγχάνουσι τοῦ δοκεῖν εἶναι δίκαιοι μηδαμῶς ὄντες;","lemmas":"μῶν οὖν πᾶς ἀποτυγχάνω ὁ δοκέω εἰμί δίκαιος μηδαμῶς εἰμί ;"},{"id":681368,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἢ τούτου πᾶν τοὐναντίον;","lemmas":"τίη οὗτος πᾶς ἐναντίος ;"},{"id":681369,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πᾶν.","lemmas":"πᾶς ."},{"id":681370,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. μιμητὴν δὴ τοῦτόν γε ἕτερον ἐκείνου λεκτέον οἶμαι, τὸν ἀγνοοῦντα τοῦ γιγνώσκοντος.","lemmas":"μιμητής δή  γε ἕτερος ἐκεῖνος λέγω οἴομαι , ὁ ἀγνοέω ὁ γιγνώσκω ."},{"id":681371,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ναί.","lemmas":"ναί ."},{"id":681372,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. πόθεν οὖν ὄνομα ἑκατέρῳ τις αὐτῶν λήψεται πρέπον;","lemmas":"πόθεν οὖν ὄνομα ἑκάτερος τις αὐτός λαμβάνω πρέπω ;"},{"id":681373,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ἢ δῆλον δὴ χαλεπὸν ὄν, διότι τῆς τῶν γενῶν κατʼ εἴδη διαιρέσεως παλαιά τις, ὡς ἔοικεν, ἀργία τοῖς ἔμπροσθεν καὶ ἀσύννους παρῆν, ὥστε μηδʼ ἐπιχειρεῖν μηδένα διαιρεῖσθαι·","lemmas":"τίη δῆλος δή χαλεπός  , διότι ὁ ὁ  κατά εἶδος διαίρεσις παλαιός τις , ὡς ἔοικα ,  ὁ ἔμπροσθεν καί  πάρειμι , ὥστε μηδέ ἐπιχειρέω  διαιρέω ·"},{"id":681374,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"καθὸ δὴ τῶν ὀνομάτων ἀνάγκη μὴ σφόδρα εὐπορεῖν.","lemmas":"δή ὁ ὄνομα ἀνάγκη μή σφόδρα εὐπορέω ."},{"id":681375,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ὅμως δέ, κἂν εἰ τολμηρότερον εἰρῆσθαι, διαγνώσεως ἕνεκα τὴν μὲν μετὰ δόξης μίμησιν δοξομιμητικὴν προσείπωμεν, τὴν δὲ μετʼ ἐπιστήμης ἱστορικήν τινα μίμησιν.","lemmas":"ὅμως δέ , ἐάν εἰ τολμηρός λέγω , διάγνωσις ἕνεκα ὁ μέν μετά δόξα μίμησις   , ὁ δέ μετά ἐπιστήμη ἱστορικός  μίμησις ."},{"id":681376,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ἔστω.","lemmas":"εἰμί ."},{"id":681377,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. θατέρῳ τοίνυν χρηστέον·","lemmas":"ἕτερος τοίνυν χράομαι ·"},{"id":681378,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ὁ γὰρ σοφιστὴς οὐκ ἐν τοῖς εἰδόσιν ἦν ἀλλʼ ἐν τοῖς μιμουμένοις δή.","lemmas":"ὁ γάρ σοφιστής οὐ ἐν ὁ οἶδα εἰμί  ἐν ὁ  δή ."},{"id":681379,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. καὶ μάλα.","lemmas":"καί μάλα ."},{"id":681380,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸν δοξομιμητὴν δὴ σκοπώμεθα ὥσπερ σίδηρον, εἴτε ὑγιὴς εἴτε διπλόην ἔτʼ ἔχων τινά ἐστιν ἐν αὑτῷ.","lemmas":"ὁ  δή σκοπέω ὥσπερ σίδηρος , εἴτε ὑγιής εἴτε διπλόη  ἔχω τις εἰμί ἐν ἑαυτοῦ ."},{"id":681381,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. σκοπῶμεν.","lemmas":"σκοπέω ."},{"id":681382,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. ἔχει τοίνυν καὶ μάλα συχνήν.","lemmas":"ἔχω τοίνυν καί μάλα  ."},{"id":681383,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ὁ μὲν γὰρ εὐήθης αὐτῶν ἐστιν, οἰόμενος εἰδέναι ταῦτα ἃ δοξάζει·","lemmas":"ὁ μέν γάρ  αὐτός εἰμί ,  οἶδα οὗτος ὅς δοξάζω ·"},{"id":681384,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὸ δὲ θατέρου σχῆμα διὰ τὴν ἐν τοῖς λόγοις κυλίνδησιν ἔχει πολλὴν ὑποψίαν καὶ φόβον ὡς ἀγνοεῖ ταῦτα ἃ πρὸς τοὺς ἄλλους ὡς εἰδὼς ἐσχημάτισται.","lemmas":"ὁ δέ ἕτερος σχῆμα διά ὁ ἐν ὁ λόγος  ἔχω πολύς ὑποψία καί φόβος ὡς ἀγνοέω οὗτος  πρός ὁ  ὡς οἶδα σχηματίζω ."},{"id":681385,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πάνυ μὲν οὖν ἔστιν ἑκατέρου γένος ὧν εἴρηκας.","lemmas":"πάνυ μέν οὖν εἰμί ἑκάτερος γένος ὅς λέγω ."},{"id":681386,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν τὸν μὲν ἁπλοῦν μιμητήν τινα, τὸν δὲ εἰρωνικὸν μιμητὴν θήσομεν;","lemmas":"οὐκοῦν ὁ μέν ἁπλόω μιμητής  , ὁ δέ  μιμητής τίθημι ;"},{"id":681387,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. εἰκὸς γοῦν.","lemmas":"ἔοικα γοῦν ."},{"id":681388,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τούτου δʼ αὖ τὸ γένος ἓν ἢ δύο φῶμεν;","lemmas":"οὗτος δέ αὖ ὁ γένος  τίη γε φημί ;"},{"id":681389,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. ὅρα σύ.","lemmas":"ὁράω  ."},{"id":681390,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. σκοπῶ, καί μοι διττὼ καταφαίνεσθόν τινε·","lemmas":"σκοπέω , καί ἐγώ   τίνω ·"},{"id":681391,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"τὸν μὲν δημοσίᾳ τε καὶ μακροῖς λόγοις πρὸς πλήθη δυνατὸν εἰρωνεύεσθαι καθορῶ, τὸν δὲ ἰδίᾳ τε καὶ βραχέσι λόγοις ἀναγκάζοντα τὸν προσδιαλεγόμενον ἐναντιολογεῖν αὐτὸν αὑτῷ.","lemmas":"ὁ μέν δημόσιος τε καί μακρός λόγος πρός πλῆθος δυνατός εἰρωνεύομαι καθοράω , ὁ δέ ἴδιος τε καί βραχύς λόγος ἀναγκάζω ὁ  ἐναντιολογέω αὐτός ἑαυτοῦ ."},{"id":681392,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ.# Θεαίτητος\"> ΘΕΑΙ. λέγεις ὀρθότατα.","lemmas":"#  \" >  λέγω ὀρθός ."},{"id":681393,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τίνα οὖν ἀποφαινώμεθα τὸν μακρολογώτερον εἶναι;","lemmas":"τις οὖν ἀποφαίνω ὁ  εἰμί ;"},{"id":681394,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"πότερα πολιτικὸν ἢ δημολογικόν;","lemmas":"πότερος πολιτικός τίη  ;"},{"id":681395,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. δημολογικόν.","lemmas":"."},{"id":681396,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τί δὲ τὸν ἕτερον ἐροῦμεν;","lemmas":"τίς δέ ὁ ἕτερος ἐρέω ;"},{"id":681397,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"σοφὸν ἢ σοφιστικόν;","lemmas":"σοφός τίη  ;"},{"id":681398,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. τὸ μέν που σοφὸν ἀδύνατον, ἐπείπερ οὐκ εἰδότα αὐτὸν ἔθεμεν·","lemmas":"ὁ μέν που  ἀδύνατος , ἐπεί οὐ οἶδα αὐτός τίθημι ·"},{"id":681399,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"μιμητὴς δʼ ὢν τοῦ σοφοῦ δῆλον ὅτι παρωνύμιον αὐτοῦ τι λήψεται, καὶ σχεδὸν ἤδη μεμάθηκα ὅτι τοῦτον δεῖ προσειπεῖν ἀληθῶς αὐτὸν ἐκεῖνον τὸν παντάπασιν ὄντως σοφιστήν.","lemmas":"μιμητής δέ εἰμί ὁ σοφός δῆλος ὅτι2 παρωνύμιος αὐτός τις λαμβάνω , καί σχεδόν ἤδη μανθάνω ὅτι2 οὗτος δέω προσαγορεύω ἀληθής αὐτός ἐκεῖνος ὁ παντάπασι ὄντως σοφιστής ."},{"id":681400,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. οὐκοῦν συνδήσομεν αὐτοῦ, καθάπερ ἔμπροσθεν, τοὔνομα συμπλέξαντες ἀπὸ τελευτῆς ἐπʼ ἀρχήν;","lemmas":"οὐκοῦν  αὐτός , καθά ἔμπροσθεν , ὄνομα συμπλέκω ἀπό τελευτή ἐπί ἀρχή ;"},{"id":681401,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. πάνυ μὲν οὖν.","lemmas":"πάνυ μέν οὖν ."},{"id":681402,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΞΕ. τὸ δὴ τῆς ἐναντιοποιολογικῆς εἰρωνικοῦ μέρους τῆς δοξαστικῆς μιμητικόν, τοῦ φανταστικοῦ γένους ἀπὸ τῆς εἰδωλοποιικῆς οὐ θεῖον ἀλλʼ ἀνθρωπικὸν τῆς ποιήσεως ἀφωρισμένον ἐν λόγοις τὸ θαυματοποιικὸν μόριον, ταύτης τῆς γενεᾶς τε καὶ αἵματος ὃς ἂν φῇ τὸν ὄντως σοφιστὴν εἶναι, τἀληθέστατα, ὡς ἔοικεν, ἐρεῖ.","lemmas":"ὁ δή ὁ   μέρος ὁ δοξαστικός  , ὁ  γένος ἀπό ὁ  οὐ θεῖος  ἀνθρωπικός ὁ ποίησις ἀφορίζω ἐν λόγος ὁ  μόριον , οὗτος ὁ γενεά τε καί αἷμα ὅς ἀνά φημί ὁ ὄντως σοφιστής εἰμί , ἀληθής , ὡς ἔοικα , λέγω ."},{"id":681403,"filename":"tlg0059.tlg007.perseus-grc2","tokens":"ΘΕΑΙ. παντάπασι μὲν οὖν.","lemmas":"παντάπασι μέν οὖν ."}]