[{"id":1247944,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀρχόμενος σέο, Φοῖβε, παλαιγενέων κλέα φωτῶν μνήσομαι, οἳ Πόντοιο κατὰ στόμα καὶ διὰ πέτρας Κυανέας βασιλῆος ἐφημοσύνῃ Πελίαο χρύσειον μετὰ κῶας ἐύζυγον ἤλασαν Ἀργώ.","lemmas":"ἄρχω , Φοῖβος, κλέος φώς μιμνήσκω, ὁ Πόντος κατά στόμα καί διά πέτρα βασιλεύς ἐφημοσύνη Πελίας χρύσεος μετά κῶας εὔζυγος ἐλαύνω Ἀργός."},{"id":1247945,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοίην γὰρ Πελίης φάτιν ἔκλυεν, ὥς μιν ὀπίσσω μοῖρα μένει στυγερή, τοῦδʼ ἀνέρος, ὅντινʼ ἴδοιτο δημόθεν οἰοπέδιλον, ὑπʼ ἐννεσίῃσι δαμῆναι.","lemmas":"τοῖος γάρ Πελίας φάτις κλύω, ὡς ὀπίσω μοῖρα μένω στυγερός, ὅδε ἀνήρ, ὅστις ὁράω δημός οἰοπέδιλος, ὑπό ἐνεσία δαμάζω."},{"id":1247946,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δηρὸν δʼ οὐ μετέπειτα τεὴν κατὰ βάξιν Ἰήσων χειμερίοιο ῥέεθρα κιὼν διὰ ποσσὶν Ἀναύρου ἄλλο μὲν ἐξεσάωσεν ὑπʼ ἰλύος, ἄλλο δʼ ἔνερθεν κάλλιπεν αὖθι πέδιλον ἐνισχόμενον προχοῇσιν.","lemmas":"δηρός δέ οὐ μετέπειτα κατά βάξις Ἰάσων ῥεῖθρον κίω διά πούς Ἄναυρος ἄλλος μέν ἐκσῴζω ὑπό ἰλύς, ἄλλος δέ ἔνερθε καταλείπω αὖθι ἐνίσχω ."},{"id":1247947,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἵκετο δʼ ἐς Πελίην αὐτοσχεδὸν ἀντιβολήσων εἰλαπίνης, ἣν πατρὶ Ποσειδάωνι καὶ ἄλλοις ῥέζε θεοῖς, Ἥρης δὲ Πελασγίδος οὐκ ἀλέγιζεν.","lemmas":"ἱκνέομαι δέ εἰς Πελίας αὐτοσχεδόν ἀντιβολέω εἰλαπίνη, ὅς πατήρ Ποσειδῶν καί ἄλλος ῥέζω θεός, Ἥρα δέ Πελασγίς οὐ ἀλεγίζω."},{"id":1247948,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δὲ τόνγʼ ἐσιδὼν ἐφράσσατο, καί οἱ ἄεθλον ἔντυε ναυτιλίης πολυκηδέος, ὄφρʼ ἐνὶ πόντῳ ἠὲ καὶ ἀλλοδαποῖσι μετʼ ἀνδράσι νόστον ὀλέσσῃ.","lemmas":"αἶψα δέ εἰσοράω φράζω, καί ἕ ἆθλος τύνω ναυτιλία πολυκηδής, ὄφρα ἐν πόντος ἤ καί ἀλλοδαπός μετά ἀνήρ νόστος ὄλλυμι."},{"id":1247949,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νῆα μὲν οὖν οἱ πρόσθεν ἐπικλείουσιν ἀοιδοὶ Ἄργον Ἀθηναίης καμέειν ὑποθημοσύνῃσιν.","lemmas":"ναῦς μέν οὖν ὁ πρόσθεν ἐπικλείω ἀοιδός Ἄργος2 Ἀθήνη ὑποθημοσύνη."},{"id":1247950,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νῦν δʼ ἂν ἐγὼ γενεήν τε καὶ οὔνομα μυθησαίμην ἡρώων, δολιχῆς τε πόρους ἁλός, ὅσσα τʼ ἔρεξαν πλαζόμενοι·","lemmas":"νῦν δέ ἄν γενεά τε καί ὄνομα μυθέομαι ἥρως, δολιχός τε πόρος ἅλς2, ὅσος ἐρέσσω πλάζω·"},{"id":1247951,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Μοῦσαι δʼ ὑποφήτορες εἶεν ἀοιδῆς.","lemmas":"Μοῦσα δέ ὑποφήτωρ εἰμί ἀοιδή."},{"id":1247952,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρῶτά νυν Ὀρφῆος μνησώμεθα, τόν ῥά ποτʼ αὐτὴ Καλλιόπη Θρήικι φατίζεται εὐνηθεῖσα Οἰάγρῳ σκοπιῆς Πιμπληίδος ἄγχι τεκέσθαι αὐτὰρ τόνγʼ ἐνέπουσιν ἀτειρέας οὔρεσι πέτρας θέλξαι ἀοιδάων ἐνοπῇ ποταμῶν τε ῥέεθρα.","lemmas":"πρῶτος νῦν Ὀρφεύς , ὁ ἄρα ποτή αὐτός Καλλιόπη Θρᾷξ φατίζω εὐνάω Οἴαγρος Πίμπλεια ἄγχι τίκτω  ἐνέπω ἀτειρής ὄρος πέτρα θέλγω ἀοιδή ἐνοπή ποταμός τε ῥεῖθρον."},{"id":1247953,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"φηγοὶ δʼ ἀγριάδες, κείνης ἔτι σήματα μολπῆς, ἀκτῆς Θρηικίης Ζώνης ἔπι τηλεθόωσαι ἑξείης στιχόωσιν ἐπήτριμοι, ἃς ὅγʼ ἐπιπρὸ θελγομένας φόρμιγγι κατήγαγε Πιερίηθεν.","lemmas":"δέ ἀγριάς, ἐκεῖνος ἔτι σῆμα μολπή, ἀκτέα Θρᾴκιος Ζώνη ἐπί τηλεθάω ἑξῆς στιχάομαι ἐπήτριμος, ὅς ἐπιπρό φόρμιγξ κατάγω Πιερία."},{"id":1247954,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ὀρφέα μὲν δὴ τοῖον ἑῶν ἐπαρωγὸν ἀέθλων Αἰσονίδης Χείρωνος ἐφημοσύνῃσι πιθήσας δέξατο, Πιερίῃ Βιστωνίδι κοιρανέοντα.","lemmas":"Ὀρφεύς μέν δή τοῖος ἑός ἆθλος Αἰσονίδης ἐφημοσύνη πείθω δέχομαι, Πιερία κοιρανέω."},{"id":1247955,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤλυθε δʼ Ἀστερίων αὐτοσχεδόν, ὅν ῥα Κομήτης γείνατο δινήεντος ἐφʼ ὕδασιν Ἀπιδανοῖο, Πειρεσιὰς ὄρεος Φυλληίου ἀγχόθι ναίων, ἔνθα μὲν Ἀπιδανός τε μέγας καὶ δῖος Ἐνιπεὺς ἄμφω συμφορέονται, ἀπόπροθεν εἰς ἓν ἰόντες.","lemmas":"ἔρχομαι δέ Ἀστέριος αὐτοσχεδόν, ὅς ἄρα Κομήτης γείνομαι δινήεις ἐπί Ἀπιδανός, ὄρος  ναίω, ἔνθα μέν Ἀπιδανός τε μέγας καί δῖος Ἐνιπεύς ἄμφω συμφορέω, ἀπόπροθε εἰς εἶμι."},{"id":1247956,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Λάρισαν δʼ ἐπὶ τοῖσι λιπὼν Πολύφημος ἵκανεν Εἰλατίδης, ὃς πρὶν μὲν ἐρισθενέων Λαπιθάων, ὁππότε Κενταύροις Λαπίθαι ἐπὶ θωρήσσοντο, ὁπλότερος πολέμιζε·","lemmas":"Λάρισα δέ ἐπί ὁ λείπω Πολύφημος ἱκάνω Εἰλατίδης, ὅς πρίν μέν ἐρισθενής Λαπίθαι, Κένταυρος Λαπίθαι ἐπί θωρήσσω, ὁπλότερος πολεμίζω·"},{"id":1247957,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τότʼ αὖ βαρύθεσκέ οἱ ἤδη γυῖα, μένεν δʼ ἔτι θυμὸς ἀρήιος, ὡς τὸ πάρος περ.","lemmas":"τότε αὖ ἕ ἤδη γυῖον, μένω δέ ἔτι θυμός Ἄρειος, ὡς ὁ πάρος περ."},{"id":1247958,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ μὲν Ἴφικλος Φυλάκῃ ἔνι δηρὸν ἔλειπτο, μήτρως Αἰσονίδαο·","lemmas":"οὐδέ μέν Ἴφικλος Φυλάκη ἐν δηρός , μήτρως Αἰσονίδης·"},{"id":1247959,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κασιγνήτην γὰρ ὄπυιεν Αἴσων Ἀλκιμέδην Φυλακηίδα·","lemmas":"γάρ ὀπυίω Αἴσων ·"},{"id":1247960,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῆς μιν ἀνώγει πηοσύνη καὶ κῆδος ἐνικρινθῆναι ὁμίλῳ.","lemmas":"ὁ ἄνωγα πηοσύνη καί κῆδος ἐγκρίνω ὅμιλος."},{"id":1247961,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ Φεραῖς Ἄδμητος ἐυρρήνεσσιν ἀνάσσων μίμνεν ὑπὸ σκοπιὴν ὄρεος Χαλκωδονίοιο.","lemmas":"οὐδέ  ἀνάσσω μίμνω ὑπό σκοπιά ὄρος ."},{"id":1247962,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ Ἀλόπῃ μίμνον πολυλήιοι Ἑρμείαο υἱέες εὖ δεδαῶτε δόλους, Ἔρυτος καὶ Ἐχίων, τοῖσι δʼ ἐπὶ τρίτατος γνωτὸς κίε νισσομένοισιν Αἰθαλίδης·","lemmas":"οὐδέ μίμνω πολυλήϊος Ἑρμῆς υἱός εὖ δάω δόλος, καί Ἐχίων, ὁ δέ ἐπί τρίτατος γνωτός κίω Αἰθαλίδης·"},{"id":1247963,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τὸν μὲν ἐπʼ Ἀμφρυσσοῖο ῥοῇσιν Μυρμιδόνος κούρη Φθιὰς τέκεν Εὐπολέμεια·","lemmas":"καί ὁ μέν ἐπί ῥοή Μυρμιδόνες κόρη τίκτω ·"},{"id":1247964,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὼ δʼ αὖτʼ ἐκγεγάτην Μενετηίδος Ἀντιανείρης.","lemmas":"τῷ δέ αὖτε  ."},{"id":1247965,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤλυθε δʼ ἀφνειὴν προλιπὼν Γυρτῶνα Κόρωνος Καινεΐδης, ἐσθλὸς μέν, ἑοῦ δʼ οὐ πατρὸς ἀμείνων.","lemmas":"ἔρχομαι δέ προλείπω  Καινείδης, ἐσθλός μέν, ἑός δέ οὐ πατήρ ἀμείνων."},{"id":1247966,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Καινέα γὰρ ζῶόν περ ἔτι κλείουσιν ἀοιδοὶ Κενταύροισιν ὀλέσθαι, ὅτε σφέας οἶος ἀπʼ ἄλλων ἤλασʼ ἀριστήων·","lemmas":"Καινεύς γάρ περ ἔτι κλέω ἀοιδός Κένταυρος ὄλλυμι, ὅτε σφεῖς οἶος ἀπό ἄλλος ἐλαύνω ἀριστεύς·"},{"id":1247967,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἔμπαλιν ὁρμηθέντες οὔτε μιν ἐγκλῖναι προτέρω σθένον, οὔτε δαΐξαι·","lemmas":"ὁ δέ ἔμπαλιν ὁρμάω οὔτε ἐγκλίνω προτέρω , οὔτε δαΐζω·"},{"id":1247968,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἄρρηκτος ἄκαμπτος ἐδύσετο νειόθι γαίης, θεινόμενος στιβαρῇσι καταΐγδην ἐλάτῃσιν.","lemmas":"ἄρρηκτος ἄκαμπτος δύω νειόθι γῆ, θείνω στιβαρός ἐλάτη."},{"id":1247969,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤλυθε δʼ αὖ Μόψος Τιταρήσιος, ὃν περὶ πάντων Λητοΐδης ἐδίδαξε θεοπροπίας οἰωνῶν·","lemmas":"ἔρχομαι δέ αὖ Μόψος , ὅς περί πᾶς Λητοΐδης διδάσκω θεοπροπία οἰωνός·"},{"id":1247970,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἠδὲ καὶ Εὐρυδάμας Κτιμένου πάις·","lemmas":"ἠδέ καί Εὐρυδάμας Κτίμενος παῖς·"},{"id":1247971,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄγχι δὲ λίμνης Ξυνιάδος Κτιμένην Δολοπηίδα ναιετάασκεν.","lemmas":"ἄγχι δέ λίμνη Κτιμένη ναιετάω."},{"id":1247972,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ μὴν Ἄκτωρ υἷα Μενοίτιον ἐξ Ὀπόεντος ὦρσεν, ἀριστήεσσι σὺν ἀνδράσιν ὄφρα νέοιτο.","lemmas":"καί μήν Ἄκτωρ υἱός Μενοίτιος ἐκ ὄρνυμι, ἀριστεύς σύν ἀνήρ ὄφρα νέω3."},{"id":1247973,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἵπετο δʼ Εὐρυτίων τε καὶ ἀλκήεις Ἐρυβώτης, υἷες ὁ μὲν Τελέοντος, ὁ δʼ Ἴρου Ἀκτορίδαο·","lemmas":"δέ τε καί ἀλκήεις , υἱός ὁ μέν , ὁ δέ Ἴρος Ἀκτορίδης·"},{"id":1247974,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤτοι ὁ μὲν Τελέοντος ἐυκλειὴς Ἐρυβώτης, Ἴρου δʼ Εὐρυτίων.","lemmas":"ἤτοι ὁ μέν Τελέων εὐκλεής , Ἴρος δέ ."},{"id":1247975,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν καὶ τρίτος ἦεν Ὀιλεύς, ἔξοχος ἠνορέην καὶ ἐπαΐξαι μετόπισθεν εὖ δεδαὼς δῄοισιν, ὅτε κλίνωσι φάλαγγας.","lemmas":"σύν καί τρίτος εἰμί Ὀϊλεύς, ἔξοχος ἠνορέη καί ἐπαΐσσω μετόπισθε εὖ δάω , ὅτε κλίνω φάλαγξ."},{"id":1247976,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἀπʼ Εὐβοίης Κάνθος κίε, τόν ῥα Κάνηθος πέμπεν Ἀβαντιάδης λελιημένον·","lemmas":"ἀπό Εὔβοια Κάνθος κίω, ὁ ἄρα Κάνηθος πέμπω Ἀβαντιάδης ·"},{"id":1247977,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ μὲν ἔμελλεν νοστήσειν Κήρινθον ὑπότροπος.","lemmas":"οὐ μέν μέλλω νοστέω Κήρινθος ὑπότροπος."},{"id":1247978,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αισα γὰρ ἦεν αὐτὸν ὁμῶς Μόψον τε δαήμονα μαντοσυνάων πλαγχθέντας Λιβύης ἐνὶ πείρασι δῃωθῆναι, ὡς οὐκ ἀνθρώποισι κακὸν μήκιστον ἐπαυρεῖν, ὁππότε κἀκείνους Λιβύῃ ἔνι ταρχύσαντο, τόσσον ἑκὰς Κόλχων, ὅσσον τέ περ ἠελίοιο μεσσηγὺς δύσιές τε καὶ ἀντολαὶ εἰσορόωνται.","lemmas":"γάρ εἰμί αὐτός ὁμῶς Μόψος τε δαήμων μαντοσύνη πλάζω Λιβύη ἐν πεῖραρ δηϊόω, ὡς οὐ ἄνθρωπος κακός μήκιστος ἐπαυρέω, ἐκεῖνος Λιβύη ἐν ταρχύω, τόσος ἑκάς Κόλχος, ὅσος τε περ ἥλιος  τε καί ἀνατολή ."},{"id":1247979,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ δʼ ἄρʼ ἐπὶ Κλυτίος τε καὶ Ἴφιτος ἠγερέθοντο, Οἰχαλίης ἐπίουροι, ἀπηνέος Εὐρύτου υἷες, Εὐρύτου, ᾧ πόρε τόξον Ἑκηβόλος·","lemmas":"τῷ δέ ἐπί Κλυτίος τε καί Ἴφιτος ἠγερέθομαι, Οἰχαλία ἐπίουρος, ἀπηνής Εὔρυτος υἱός, Εὔρυτος, ὅς πορεῖν τόξον ·"},{"id":1247980,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἀπόνητο δωτίνης·","lemmas":"οὐδέ ἀπονίναμαι ·"},{"id":1247981,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτῷ γὰρ ἑκὼν ἐρίδηνε δοτῆρι.","lemmas":"αὐτός γάρ ἑκών ἐριδαίνω δοτήρ."},{"id":1247982,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσι δʼ ἐπʼ Αἰακίδαι μετεκίαθον·","lemmas":"ὁ δέ ἐπί Αἰακίδης μετακιάθω·"},{"id":1247983,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ μὲν ἅμʼ ἄμφω, οὐδʼ ὁμόθεν·","lemmas":"οὐ μέν ἄμφω, οὐδέ ὁμόθεν·"},{"id":1247984,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νόσφιν γὰρ ἀλευάμενοι κατένασθεν Αἰγίνης, ὅτε Φῶκον ἀδελφεὸν ἐξενάριξαν ἀφραδίῃ.","lemmas":"νόσφι γάρ καταναίω Αἴγινα, ὅτε Φῶκος ἀδελφός ἐξεναρίζω ἀφραδία."},{"id":1247985,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Τελαμὼν μὲν ἐν Ἀτθίδι νάσσατο νήσῳ·","lemmas":"Τελαμών μέν ἐν Ἀτθίς ναίω νῆσος·"},{"id":1247986,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Πηλεὺς δὲ Φθίῃ ἐνὶ δώματα ναῖε λιασθείς.","lemmas":"Πηλεύς δέ ἐν δῶμα ναίω ."},{"id":1247987,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖς δʼ ἐπὶ Κεκροπίηθεν ἀρήιος ἤλυθε Βούτης, παῖς ἀγαθοῦ Τελέοντος, ἐυμμελίης τε Φάληρος.","lemmas":"ὁ δέ ἐπί Ἄρειος ἔρχομαι Βούτης, παῖς ἀγαθός Τελέων, ἐϋμμελίης τε Φάληρος."},{"id":1247988,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἄλκων μιν προέηκε πατὴρ ἑός·","lemmas":"προΐημι πατήρ ἑός·"},{"id":1247989,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ μὲν ἔτʼ ἄλλους γήραος υἷας ἔχεν βιότοιό τε κηδεμονῆας.","lemmas":"οὐ μέν ἄλλος γῆρας υἱός ἔχω βίοτος τε ."},{"id":1247990,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά ἑ τηλύγετόν περ ὁμῶς καὶ μοῦνον ἐόντα πέμπεν, ἵνα θρασέεσσι μεταπρέποι ἡρώεσσιν.","lemmas":"ἀλλά ἕ τηλύγετος περ ὁμῶς καί μόνος εἰμί πέμπω, ἵνα  ἥρως."},{"id":1247991,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Θησέα δʼ, ὃς περὶ πάντας Ἐρεχθεΐδας ἐκέκαστο, Ταιναρίην ἀίδηλος ὑπὸ χθόνα δεσμὸς ἔρυκεν, Πειρίθῳ ἑσπόμενον κοινὴν ὁδόν·","lemmas":"Θησεύς δέ, ὅς περί πᾶς Ἐρεχθεῖδαι καίνυμαι, ἀΐδηλος ὑπό χθών δεσμός ἐρύκω, Πειρίθοος κοινός ὁδός·"},{"id":1247992,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ τέ κεν ἄμφω ῥηίτερον καμάτοιο τέλος πάντεσσιν ἔθεντο.","lemmas":"ἦ τε ἄν ἄμφω ῥᾴδιος κάματος τέλος τίθημι."},{"id":1247993,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Τῖφυς δʼ Ἁγνιάδης Σιφαέα κάλλιπε δῆμον Θεσπιέων, ἐσθλὸς μὲν ὀρινόμενον προδαῆναι κῦμʼ ἁλὸς εὐρείης, ἐσθλὸς δʼ ἀνέμοιο θυέλλας καὶ πλόον ἠελίῳ τε καὶ ἀστέρι τεκμήρασθαι.","lemmas":"δέ  καταλείπω δῆμος , ἐσθλός μέν προδαῆναι ἅλς2 εὐρέιος, ἐσθλός δέ ἄνεμος θύελλα καί πλόος ἥλιος τε καί τεκμαίρομαι."},{"id":1247994,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτή μιν Τριτωνὶς ἀριστήων ἐς ὅμιλον ὦρσεν Ἀθηναίη, μετὰ δʼ ἤλυθεν ἐλδομένοισιν.","lemmas":"αὐτός Τριτωνίς ἀριστεύς εἰς ὅμιλος ὄρνυμι Ἀθήνη, μετά δέ ἔρχομαι ."},{"id":1247995,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὴ γὰρ καὶ νῆα θοὴν κάμε·","lemmas":"αὐτός γάρ καί ναῦς θοός κάμνω·"},{"id":1247996,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν δέ οἱ Ἄργος τεῦξεν Ἀρεστορίδης κείνης ὑποθημοσύνῃσιν.","lemmas":"σύν δέ ἕ Ἄργος τεύχω ἐκεῖνος ὑποθημοσύνη."},{"id":1247997,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ καὶ πασάων προφερεστάτη ἔπλετο νηῶν, ὅσσαι ὑπʼ εἰρεσίῃσιν ἐπειρήσαντο θαλάσσης.","lemmas":"τῷ καί πᾶς προφερής πέλω ναῦς, ὅσος ὑπό εἰρεσία πειράω θάλασσα."},{"id":1247998,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Φλίας δʼ αὖτʼ ἐπὶ τοῖσιν Ἀραιθυρέηθεν ἵκανεν, ἔνθʼ ἀφνειὸς ἔναιε Διωνύσοιο ἕκητι, πατρὸς ἑοῦ, πηγῇσιν ἐφέστιος Ἀσωποῖο.","lemmas":"δέ αὖτε ἐπί ὁ ἱκάνω, ἀφνειός ναίω Διόνυσος ἕκητι, πατήρ ἑός, πηγή ἐφέστιος Ἀσωπός."},{"id":1247999,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἀργόθεν αὖ Ταλαὸς καὶ Ἀρήιος, υἷε Βίαντος, ἤλυθον ἴφθιμός τε Λεώδοκος, οὓς τέκε Πηρὼ Νηληίς·","lemmas":"Ἄργος αὖ Ταλαός καί , υἱός Βίας, ἔρχομαι ἴφθιμος τε Λεώδοκος, ὅς τίκτω Πηρώ ·"},{"id":1248000,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῆς δʼ ἀμφὶ δύην ἐμόγησε βαρεῖαν Αἰολίδης σταθμοῖσιν ἐν Ἰφίκλοιο Μελάμπους.","lemmas":"ὁ δέ ἀμφί δύη μογέω βαρύς Αἰολίδης σταθμόν ἐν Ἴφικλος ."},{"id":1248001,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ μὲν οὐδὲ βίην κρατερόφρονος Ἡρακλῆος πευθόμεθʼ Αἰσονίδαο λιλαιομένου ἀθερίξαι.","lemmas":"οὐδέ μέν οὐδέ βία κρατερόφρων Ἡρακλέης Αἰσονίδης ἀθερίζω."},{"id":1248002,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἐπεὶ ἄιε βάξιν ἀγειρομένων ἡρώων, νεῖον ἀπʼ Ἀρκαδίης Λυρκήιον Ἄργος ἀμείψας τὴν ὁδόν, ᾗ ζωὸν φέρε κάπριον, ὅς ῥʼ ἐνὶ βήσσῃς φέρβετο Λαμπείης, Ἐρυμάνθιον ἂμ μέγα τῖφος, τὸν μὲν ἐνὶ πρώτῃσι Μυκηναίων ἀγορῇσιν δεσμοῖς ἰλλόμενον μεγάλων ἀπεθήκατο νώτων·","lemmas":"ἐπεί ἀΐω βάξις ἀγείρω ἥρως, ἀπό Ἀρκαδία Λύρκειος Ἄργος ἀμείβω ὁ ὁδός, ὅς ζωός φέρω κάπριος, ὅς ἐν βῆσσα φέρβω , Ἐρυμάνθιος ἀνά μέγας τῖφος, ὁ μέν ἐν πρῶτος ἀγορά δεσμός εἴλω μέγας ἀποτίθημι νῶτον·"},{"id":1248003,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὸς δʼ ᾗ ἰότητι παρὲκ νόον Εὐρυσθῆος ὡρμήθη·","lemmas":"αὐτός δέ ὅς ἰότης παρέξ νόος Εὐρυσθεύς ὁρμάω·"},{"id":1248004,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν καί οἱ Ὕλας κίεν, ἐσθλὸς ὀπάων, πρωθήβης, ἰῶν τε φορεὺς φύλακός τε βιοῖο.","lemmas":"σύν καί ἕ κίω, ἐσθλός ὀπάων, , τε φορεύς τε βιός."},{"id":1248005,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ δʼ ἐπὶ δὴ θείοιο κίεν Δαναοῖο γενέθλη, Ναύπλιος.","lemmas":"τῷ δέ ἐπί δή θεῖος κίω Δαναός γενέθλη, ."},{"id":1248006,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ γὰρ ἔην Κλυτονήου Ναυβολίδαο·","lemmas":"ἦ γάρ εἰμί Ναυβολίδης·"},{"id":1248007,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ναύβολος αὖ Λέρνου·","lemmas":"Ναύβολος αὖ ·"},{"id":1248008,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Λέρνον γε μὲν ἴδμεν ἐόντα Προίτου Ναυπλιάδαο·","lemmas":"γε μέν οἶδα εἰμί Προῖτος Ναυπλιάδας·"},{"id":1248009,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ποσειδάωνι δὲ κούρη.","lemmas":"Ποσειδῶν δέ κόρη."},{"id":1248010,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρίν ποτʼ Ἀμυμώνη Δαναῒς τέκεν εὐνηθεῖσα Ναύπλιον, ὃς περὶ πάντας ἐκαίνυτο ναυτιλίῃσιν.","lemmas":"πρίν Ἀμυμώνη Δαναΐς τίκτω εὐνάω , ὅς περί πᾶς καίνυμαι ναυτιλία."},{"id":1248011,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἴδμων δʼ ὑστάτιος μετεκίαθεν, ὅσσοι ἔναιον Ἄργος, ἐπεὶ δεδαὼς τὸν ἑὸν μόρον οἰωνοῖσιν ἤιε, μή οἱ δῆμος ἐυκλείης ἀγάσαιτο.","lemmas":"Ἴδμων δέ ὑστάτιος , ὅσος ναίω Ἄργος, ἐπεί δάω ὁ μόρος οἰωνός ἀΐω, μή ἕ δῆμος εὔκλεια ἄγαμαι."},{"id":1248012,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ μὲν ὅγʼ ἦεν Ἄβαντος ἐτήτυμον, ἀλλά μιν αὐτὸς γείνατο κυδαλίμοις ἐναρίθμιον Αἰολίδῃσιν Λητοΐδης·","lemmas":"οὐ μέν εἰμί Ἄβας ἐτήτυμος, ἀλλά αὐτός γείνομαι κυδάλιμος ἐναρίθμιος Αἰολίδης Λητοΐδης·"},{"id":1248013,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὸς δὲ θεοπροπίας ἐδίδαξεν οἰωνούς τʼ ἀλέγεινἠδʼ ἔμπυρα σήματʼ ἰδέσθαι.","lemmas":"αὐτός δέ θεοπροπία διδάσκω οἰωνός ἀλέγω ἠδʼ ἔμπυρος σῆμα ὁράω."},{"id":1248014,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ μὴν Αἰτωλὶς κρατερὸν Πολυδεύκεα Λήδη Κάστορά τʼ ὠκυπόδων ὦρσεν δεδαημένον ἵππων Σπάρτηθεν·","lemmas":"καί μήν κρατερός Πολυδεύκης Λήδα Κάστωρ ὠκύπους ὄρνυμι δάω ἵππος Σπάρτη·"},{"id":1248015,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς δʼ ἥγε δόμοις ἔνι Τυνδαρέοιο τηλυγέτους ὠδῖνι μιῇ τέκεν·","lemmas":"ὁ δέ δόμος ἐν Τυνδάρεος τηλύγετος  τίκτω·"},{"id":1248016,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἀπίθησεν νισσομένοις·","lemmas":"οὐδέ ἀπιθέω ·"},{"id":1248017,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ζηνὸς γὰρ ἐπάξια μήδετο λέκτρων.","lemmas":"Ζεύς γάρ ἐπάξιος μήδομαι λέκτρον."},{"id":1248018,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἵ τʼ Ἀφαρητιάδαι Λυγκεὺς καὶ ὑπέρβιος Ἴδας Ἀρήνηθεν ἔβαν, μεγάλῃ περιθαρσέες ἀλκῇ ἀμφότεροι·","lemmas":"ὁ  Λυγκεύς καί ὑπέρβιος Ἴδας βαίνω, μέγας περιθαρσής ἀλκή ἀμφότερος·"},{"id":1248019,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Λυγκεὺς δὲ καὶ ὀξυτάτοις ἐκέκαστο ὄμμασιν, εἰ ἐτεόν γε πέλει κλέος, ἀνέρα κεῖνον ῥηιδίως καὶ νέρθε κατὰ χθονὸς αὐγάζεσθαι.","lemmas":"Λυγκεύς δέ καί ὀξύς2 καίνυμαι ὄμμα, εἰ ἐτεός γε πέλω κλέος, ἀνήρ ἐκεῖνος ῥᾴδιος καί ἔνερθε κατά χθών αὐγάζω."},{"id":1248020,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν δὲ Περικλύμενος Νηλήιος ὦρτο νέεσθαι, πρεσβύτατος παίδων, ὅσσοι Πύλῳ ἐξεγένοντο Νηλῆος θείοιο·","lemmas":"σύν δέ Περικλύμενος Νηλήϊος ὄρνυμι νέω3, πρέσβυς παῖς, ὅσος ἐκγίγνομαι Νηλεύς θεῖος·"},{"id":1248021,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ποσειδάων δέ οἱ ἀλκὴν δῶκεν ἀπειρεσίην ἠδʼ ὅττι κεν ἀρήσαιτο μαρνάμενος, τὸ πέλεσθαι ἐνὶ ξυνοχῇ πολέμοιο.","lemmas":"Ποσειδῶν δέ ἕ ἀλκή δίδωμι  ὅστις ἀράομαι , ὁ πέλω ἐν συνοχή πόλεμος."},{"id":1248022,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ μὴν Ἀμφιδάμας Κηφεύς τʼ ἴσαν Ἀρκαδίηθεν, οἳ Τεγέην καὶ κλῆρον Ἀφειδάντειον ἔναιον, υἷε δύω Ἀλεοῦ·","lemmas":"καί μήν Ἀμφιδάμας Κηφεύς εἶμι , ὁ Τεγέα καί κλῆρος ναίω, υἱός δύο Ἀλεός·"},{"id":1248023,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τρίτατός γε μὲν ἕσπετʼ ἰοῦσιν Ἀγκαῖος, τὸν μέν ῥα πατὴρ Λυκόοργος ἔπεμπεν, τῶν ἄμφω γνωτὸς προγενέστερος.","lemmas":"τρίτατος γε μέν εἶμι Ἀγκαῖος, ὁ μέν ἄρα πατήρ Λυκοῦργος πέμπω, ὁ ἄμφω γνωτός προγενής."},{"id":1248024,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ὁ μὲν ἤδη γηράσκοντʼ Ἀλεὸν λίπετʼ ἂμ πόλιν ὄφρα κομίζοι, παῖδα δʼ ἑὸν σφετέροισι κασιγνήτοισιν ὄπασσεν.","lemmas":"ὁ μέν ἤδη Ἀλεός ἀνά πόλις ὄφρα κομίζω, παῖς δέ σφέτερος ὀπάζω."},{"id":1248025,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"βῆ δʼ ὅγε Μαιναλίης ἄρκτου δέρος, ἀμφίτομόν τε δεξιτερῇ πάλλων πέλεκυν μέγαν.","lemmas":"βαίνω δέ  ἄρκτος δέρος, ἀμφίτομος τε δεξιτερός πάλλω πέλεκυς μέγας."},{"id":1248026,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔντεα γάρ οἱ πατροπάτωρ Ἀλεὸς μυχάτῃ ἐνέκρυψε καλιῇ, αἴ κέν πως ἔτι καὶ τὸν ἐρητύσειε νέεσθαι.","lemmas":"ἔντεα γάρ ἕ πατροπάτωρ Ἀλεός μύχατος ἐγκρύπτω καλιά, εἰ πως ἔτι καί ὁ ἐρητύω νέω3."},{"id":1248027,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"βῆ δὲ καὶ Αὐγείης, ὃν δὴ φάτις Ἠελίοιο ἔμμεναι·","lemmas":"βαίνω δέ καί Αὐγείας, ὅς δή φάτις ἥλιος εἰμί·"},{"id":1248028,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἠλείοισι δʼ ὅγʼ ἀνδράσιν ἐμβασίλευεν, ὄλβῳ κυδιόων·","lemmas":"δέ ἀνήρ ἐμβασιλεύω, ὄλβος κυδιάω·"},{"id":1248029,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μέγα δʼ ἵετο Κολχίδα γαῖαν αὐτόν??τʼ Αἰήτην ἰδέειν σημάντορα Κόλχων.","lemmas":"μέγας δέ ἵημι γῆ ?? τʼ Αἰήτης ὁράω σημάντωρ ."},{"id":1248030,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἀστέριος δὲ καὶ Ἀμφίων Ὑπερασίου υἷες Πελλήνης ἀφίκανον Ἀχαιίδος, ἥν ποτε Πέλλης πατροπάτωρ ἐπόλισσεν ἐπʼ ὀφρύσιν Αἰγιαλοῖο.","lemmas":"Ἀστέριος δέ καί Ἀμφίων Ὑπεράσιος υἱός Πελλήνη ἀφικάνω Ἀχαιΐς, ὅς ποτε Πέλλα πατροπάτωρ πολίζω ὀφρῦς Αἰγιαλός."},{"id":1248031,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ταίναρον αὖτʼ ἐπὶ τοῖσι λιπὼν Εὔφημος ἵκανεν, τόν ῥα Ποσειδάωνι ποδωκηέστατον ἄλλων Εὐρώπη Υιτυοῖο μεγασθενέος τέκε κούρη.","lemmas":"Ταίναρον αὖτε ἐπί ὁ λείπω Εὔφημος ἱκάνω, ὁ ἄρα Ποσειδῶν ἄλλος Εὐρώπη μεγαλοσθενής τίκτω κόρη."},{"id":1248032,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖνος ἀνὴρ καὶ πόντου ἐπὶ γλαυκοῖο θέεσκεν οἴδματος, οὐδὲ θοοὺς βάπτεν πόδας, ἀλλʼ ὅσον ἄκροις ἴχνεσι τεγγόμενος διερῇ πεφόρητο κελεύθῳ.","lemmas":"ἐκεῖνος ἀνήρ καί πόντος ἐπί γλαυκός θέω οἶδμα, οὐδέ βάπτω πούς, ὅσος ἄκρον ἴχνος τέγγω διερός φορέω κέλευθος."},{"id":1248033,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δʼ ἄλλω δύο παῖδε Ποσειδάωνος ἵκοντο·","lemmas":"καί δέ γε παῖς Ποσειδῶν ἱκνέομαι·"},{"id":1248034,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤτοι ὁ μὲν πτολίεθρον ἀγαυοῦ Μιλήτοιο νοσφισθεὶς Ἐργῖνος, ὁ δʼ Ἰμβρασίης ἕδος Ἥρης, παρθενίην, Ἀγκαῖος ὑπέρβιος·","lemmas":"ἤτοι ὁ μέν πτολίεθρον ἀγαυός νοσφίζω Ἐργῖνος, ὁ δέ ἕδος Ἥρα, παρθενία, Ἀγκαῖος ὑπέρβιος·"},{"id":1248035,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἴστορε δʼ ἄμφω ἠμὲν ναυτιλίης ἠδʼ ἄρεος εὐχετόωντο.","lemmas":"δέ ἄμφω ἠμέν ναυτιλία ἄρος εὐχετάομαι."},{"id":1248036,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Οἰνεΐδης δʼ ἐπὶ τοῖσιν ἀφορμηθεὶς Καλυδῶνος ἀλκήεις Μελέαγρος ἀνήλυθε, Λαοκόων τε, Λαοκόων Οἰνῆος ἀδελφεός, οὐ μὲν ἰῆς γε μητέρος·","lemmas":"Οἰνεΐδης δέ ἐπί ὁ ἀφορμάω ἀλκήεις Μελέαγρος ἀνέρχομαι, τε, Οἰνεύς ἀδελφός, οὐ μέν γε μήτηρ·"},{"id":1248037,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά ἑ θῆσσα γυνὴ τέκε·","lemmas":"ἀλλά ἕ γυνή τίκτω·"},{"id":1248038,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν μὲν ἄρʼ Οἰνεὺς ἤδη γηραλέον κοσμήτορα παιδὸς ἴαλλεν·","lemmas":"ὁ μέν Οἰνεύς ἤδη γηραιός κοσμήτωρ ἰάλλω·"},{"id":1248039,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧδʼ ἔτι κουρίζων περιθαρσέα δῦνεν ὅμιλον ἡρώων.","lemmas":"ὧδε ἔτι κουρίζω περιθαρσής δύω ὅμιλος ἥρως."},{"id":1248040,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ δʼ οὔτινʼ ὑπέρτερον ἄλλον ὀίω, νόσφιν γʼ Ἡρακλῆος, ἐπελθέμεν, εἴ κʼ ἔτι μοῦνον αὖθι μένων λυκάβαντα μετετράφη Αἰτωλοῖσιν.","lemmas":"ὁ δέ ὑπέρ ἄλλος οἴομαι, νόσφι Ἡρακλέης, ἐπέρχομαι, εἰ ἔτι μόνος αὖθι μένω μετατρέφω Αἰτωλός."},{"id":1248041,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ μήν οἱ μήτρως αὐτὴν ὁδόν, εὖ μὲν ἄκοντι, εὖ δὲ καὶ ἐν σταδίῃ δεδαημένος ἀντιφέρεσθαι, Θεστιάδης Ἴφικλος ἐφωμάρτησε κιόντι.","lemmas":"καί μήν ἕ μήτρως αὐτός ὁδός, εὖ μέν ἄκων, εὖ δέ καί ἐν σταδίη δάω ἀντιφέρω, Ἴφικλος ἐφομαρτέω κίω."},{"id":1248042,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν δὲ Παλαιμόνιος Λέρνου πάις Ὠλενίοιο, Λέρνου ἐπίκλησιν, γενεήν γε μὲν Ἡφαίστοιο·","lemmas":"σύν δέ  παῖς Ὠλένιος, ἐπίκλησις, γενεά γε μέν Ἥφαιστος·"},{"id":1248043,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τούνεκʼ ἔην πόδα σιφλός·","lemmas":"εἰμί πούς σιφλός·"},{"id":1248044,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτὰρ δέμας οὔ κέ τις ἔτλη ἠνορέην τʼ ὀνόσασθαι, ὃ καὶ μεταρίθμιος ἦεν πᾶσιν ἀριστήεσσιν, Ἰήσονι κῦδος ἀέξων.","lemmas":"ἀτάρ δέμας οὐ ἄν τις τλάω ἠνορέη ὄνομαι, ὅς καί μεταρίθμιος εἰμί πᾶς ἀριστεύς, Ἰάσων κῦδος ἀέξω."},{"id":1248045,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δʼ ἄρα Φωκήων κίεν Ἴφιτος Ὀρνυτίδαο Ναυβόλου ἐκγεγαώς·","lemmas":"ἐκ δέ ἄρα Φωκεύς κίω Ἴφιτος Ναύβολος ἐκγίγνομαι·"},{"id":1248046,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ξεῖνος δέ οἱ ἔσκε πάροιθεν, ἦμος ἔβη Πυθώδε θεοπροπίας ἐρεείνων ναυτιλίης·","lemmas":"ξένος δέ ἕ εἰμί πάροιθε, βαίνω Πυθώ θεοπροπία ἐρεείνω ναυτιλία·"},{"id":1248047,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τόθι γάρ μιν ἑοῖς ὑπέδεκτο δόμοισιν.","lemmas":"τόθι γάρ ἑός ὑποδέχομαι δόμος."},{"id":1248048,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ζήτης αὖ Κάλαΐς τε Βορήιοι υἷες ἵκοντο, οὕς ποτʼ Ἐρεχθηὶς Βορέῃ τέκεν Ὠρείθυια ἐσχατιῇ Θρῄκης δυσχειμέρου·","lemmas":"Ζήτης αὖ Κάλαϊς τε υἱός ἱκνέομαι, ὅς Ἐρεχθηΐς Βορέας τίκτω Ὠρείθυια ἐσχατιά Θρᾴκη δυσχείμερος·"},{"id":1248049,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ἄρα τήνγε Θρηίκιος Βορέης ἀνερέψατο Κεκροπίηθεν Ἰλισσοῦ προπάροιθε χορῷ ἔνι δινεύουσαν.","lemmas":"ἔνθα ἄρα Θρᾴκιος Βορέας ἀνερείπομαι Ἰλισός προπάροιθε χορός ἐν δινεύω."},{"id":1248050,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί μιν ἄγων ἕκαθεν, Σαρπηδονίην ὅθι πέτρην κλείουσιν, ποταμοῖο παρὰ ῥόον Ἐργίνοιο, λυγαίοις ἐδάμασσε περὶ νεφέεσσι καλύψας.","lemmas":"καί ἄγω ἑκάς, Σαρπηδονίη ὅθι πέτρα κλέω, ποταμός παρά ῥόος Ἐργῖνος, δαμάζω περί νέφος καλύπτω."},{"id":1248051,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὼ μὲν ἐπʼ ἀκροτάτοισι ποδῶν ἑκάτερθεν ἐρεμνὰς σεῖον ἀειρομένω πτέρυγας, μέγα θάμβος ἰδέσθαι, χρυσείαις φολίδεσσι διαυγέας·","lemmas":"τῷ μέν  πούς ἑκάτερθε  αἴρω πτέρυξ, μέγας θάμβος ὁράω,  ·"},{"id":1248052,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμφὶ δὲ νώτοις κράατος ἐξ ὑπάτοιο καὶ αὐχένος ἔνθα καὶ ἔνθα κυάνεαι δονέοντο μετὰ πνοιῇσιν ἔθειραι.","lemmas":"δέ νῶτον κράς ἐκ ὕπατος καί αὐχήν ἔνθα καί ἔνθα κυάνεος δονέω μετά πνοή ἔθειρα."},{"id":1248053,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ μὲν οὐδʼ αὐτοῖο πάις μενέαινεν Ἄκαστος ἰφθίμου Πελίαο δόμοις ἔνι πατρὸς ἑῆος μιμνάζειν, Ἄργος τε θεᾶς ὑποεργὸς Ἀθήνης·","lemmas":"οὐδέ μέν οὐδέ αὐτός παῖς μενεαίνω Ἄκαστος ἴφθιμος Πελίας δόμος ἐν πατήρ ἐΰς μιμνάζω, Ἄργος τε θεά ὑποεργός Ἀθήνη·"},{"id":1248054,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἄρα καὶ τὼ μέλλον ἐνικρινθῆναι ὁμίλῳ.","lemmas":"ἄρα καί τῷ μέλλω ἐγκρίνω ὅμιλος."},{"id":1248055,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τόσσοι ἄρʼ Αἰσονίδῃ συμμήστορες ἠγερέθοντο.","lemmas":"τόσος Αἰσονίδης συμμήστωρ ἠγερέθομαι."},{"id":1248056,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς μὲν ἀριστῆας Μινύας περιναιετάοντες κίκλησκον μάλα πάντας, ἐπεὶ Μινύαο θυγατρῶν οἱ πλεῖστοι καὶ ἄριστοι ἀφʼ αἵματος εὐχετόωντο ἔμμεναι·","lemmas":"ὁ μέν ἀριστεύς Μινύαι περιναιετάω κικλήσκω μάλα πᾶς, ἐπεί Μινύης θυγάτηρ ὁ πλεῖστος καί ἄριστος ἀπό αἷμα εὐχετάομαι εἰμί·"},{"id":1248057,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς δὲ καὶ αὐτὸν Ἰήσονα γείνατο μήτηρ Ἀλκιμέδη, Κλυμένης Μινυηίδος ἐκγεγαυῖα.","lemmas":"ὡς δέ καί αὐτός Ἰάσων γείνομαι μήτηρ ,  ἐκγίγνομαι."},{"id":1248058,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἐπεὶ δμώεσσιν ἐπαρτέα πάντʼ ἐτέτυκτο, ὅσσα περ ἐντύνονται ἐπαρτέες ἔνδοθι νῆες, εὖτʼ ἂν ἄγῃ χρέος ἄνδρας ὑπεὶρ ἅλα ναυτίλλεσθαι, δὴ τότʼ ἴσαν μετὰ νῆα διʼ ἄστεος, ἔνθα περ ἀκταὶ κλείονται Παγασαὶ Μαγνήτιδες·","lemmas":"ἐπεί δμώς ἐπαρτής πᾶς τεύχω, περ ἐντύνω ἐπαρτής ἔνδον ναῦς, εὖτε ἄν ἄγω χρέος ἀνήρ ὑπέρ ἅλς2 ναυτίλλομαι, δή τότε εἶμι μετά ναῦς διά ἄστυ, ἔνθα περ ἀκτή κλέω ·"},{"id":1248059,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμφὶ δὲ λαῶν πληθὺς σπερχομένων ἄμυδις θέεν·","lemmas":"δέ λαός σπέρχω ἄμυδις θέω·"},{"id":1248060,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δὲ φαεινοὶ ἀστέρες ὣς νεφέεσσι μετέπρεπον·","lemmas":"ὁ δέ φαεινός ἀστήρ νέφος μεταπρέπω·"},{"id":1248061,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧδε δʼ ἕκαστος ἔννεπεν εἰσορόων σὺν τεύχεσιν ἀίσσοντας·","lemmas":"ὧδε δέ ἕκαστος ἐνέπω εἰσοράω σύν τεῦχος ἀΐσσω·"},{"id":1248062,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Ζεῦ ἄνα, τίς Πελίαο νόος;","lemmas":"‘ Ζεύς ἀνά, τις Πελίας νόος;"},{"id":1248063,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πόθι τόσσον ὅμιλον ἡρώων γαίης Παναχαιίδος ἔκτοθι βάλλει;","lemmas":"πόθι τόσος ὅμιλος ἥρως γῆ ἐκτός βάλλω;"},{"id":1248064,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτῆμάρ κε δόμους ὀλοῷ πυρὶ δῃώσειαν Αἰήτεω, ὅτε μή σφιν ἑκὼν δέρος ἐγγυαλίξῃ.","lemmas":"ἄν δόμος ὀλοός πῦρ δηϊόω Αἰήτης, ὅτε μή σφεῖς ἑκών δέρος ἐγγυαλίζω."},{"id":1248065,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ οὐ φυκτὰ κέλευθα, πόνος δʼ ἄπρηκτος ἰοῦσιν.’","lemmas":"οὐ φυκτός κέλευθος, πόνος δέ ἄπρακτος εἶμι. ’"},{"id":1248066,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάσαν ἔνθα καὶ ἔνθα κατὰ πτόλιν·","lemmas":"ὡς φημί ἔνθα καί ἔνθα κατά πόλις·"},{"id":1248067,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἱ δὲ γυναῖκες πολλὰ μάλʼ ἀθανάτοισιν ἐς αἰθέρα χεῖρας ἄειρον, εὐχόμεναι νόστοιο τέλος θυμηδὲς ὀπάσσαι.","lemmas":"ὁ δέ γυνή πολύς μάλα ἀθάνατος εἰς αἰθήρ χείρ , νόστος τέλος θυμηδής ὀπάζω."},{"id":1248068,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄλλη δʼ εἰς ἑτέρην ὀλοφύρετο δακρυχέουσα·","lemmas":"ἄλλος δέ εἰς ἕτερος ὀλοφύρομαι δακρυχέων·"},{"id":1248069,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ δειλὴ Ἀλκιμέδη, καὶ σοὶ κακὸν ὀφέ περ ἔμπης ἤλυθεν, οὐδʼ ἐτέλεσσας ἐπʼ ἀγλαΐῃ βιότοιο.","lemmas":"‘ δειλός Ἀλκιμέδη, καί κακός περ ἔμπας ἔρχομαι, οὐδέ τελέω ἀγλαΐα βίοτος."},{"id":1248070,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Αἴσων αὖ μέγα δή τι δυσάμμορος.","lemmas":"Αἴσων αὖ μέγας δή τις δυσάμμορος."},{"id":1248071,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ τέ οἱ ἦεν βέλτερον, εἰ τὸ πάροιθεν ἐνὶ κτερέεσσιν ἐλυσθεὶς νειόθι γαίης κεῖτο, κακῶν ἔτι νῆις ἀέθλων.","lemmas":"ἦ τε ἕ εἰμί βελτίων, εἰ ὁ πάροιθε ἐν κτέρεα ἐλύω νειόθι γῆ κεῖμαι, κακός ἔτι νῆις ἆθλος."},{"id":1248072,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς ὄφελεν καὶ Φρίξον, ὅτʼ ὤλετο παρθένος Ἕλλη, κῦμα μέλαν κριῷ ἅμʼ ἐπικλύσαι·","lemmas":"ὡς ὀφείλω καί Φρίξος, ὄλλυμι παρθένος , κῦμα μέλας  ἐπικλύζω·"},{"id":1248073,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ καὶ αὐδὴν ἀνδρομέην προέηκε κακὸν τέρας, ὥς κεν ἀνίας Ἀλκιμέδῃ μετόπισθε καὶ ἄλγεα μυρία θείη. ’","lemmas":"ἀλλά καί αὐδή ἀνδρόμεος προΐημι κακός τέρας, ὡς ἄν ἀνία μετόπισθε καί ἄλγος μυρίος τίθημι."},{"id":1248074,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἱ μὲν ἄρʼ ὧς ἀγόρευον ἐπὶ προμολῇσι κιόντων.","lemmas":"ὁ μέν ὡς ἀγορεύω ἐπί προμολή ."},{"id":1248075,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤδη δὲ δμῶές τε πολεῖς δμωαίτʼ ἀγέροντο·","lemmas":"ἤδη δέ δμώς τε πολέω δμωή τʼ ἀγείρω·"},{"id":1248076,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μήτηρ δʼ ἀμφʼ αὐτὸν βεβολημένη.","lemmas":"μήτηρ δέ ἀμφί αὐτός βολέω."},{"id":1248077,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὀξὺ δʼ ἑκάστην δῦνεν ἄχος·","lemmas":"ὀξύς2 δέ ἕκαστος δύω ἄχος·"},{"id":1248078,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν δέ σφι πατὴρ ὀλοῷ ὑπὸ γήραι ἐντυπὰς ἐν λεχέεσσι καλυψάμενος γοάασκεν.","lemmas":"σύν δέ σφεῖς πατήρ ὀλοός ὑπό γῆρας ἐντυπάς ἐν λέχος γοάω."},{"id":1248079,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τῶν μὲν ἔπειτα κατεπρήυνεν ἀνίας θαρσύνων, δμώεσσι δʼ ἀρήια τεύχεʼ ἀείρειν πέφραδεν·","lemmas":"ὁ ὁ μέν ἔπειτα ἀνία θαρσύνω, δμώς δέ  αἴρω φράζω·"},{"id":1248080,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δέ τε σῖγα κατηφέες ἠείροντο.","lemmas":"ὁ δέ τε σῖγα κατηφής αἴρω."},{"id":1248081,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μήτηρ δʼ ὡς τὰ πρῶτʼ ἐπεχεύατο πήχεε παιδί, ὧς ἔχετο κλαίουσʼ ἀδινώτερον, ἠύτε κούρη οἰόθεν ἀσπασίως πολιὴν τροφὸν ἀμφιπεσοῦσα μύρεται, ᾗ οὐκ εἰσὶν ἔτʼ ἄλλοι κηδεμονῆες, ἀλλʼ ὑπὸ μητρυιῇ βίοτον βαρὺν ἡγηλάζει·","lemmas":"μήτηρ δέ ὡς ὁ πρῶτος ἐπιχέω πῆχυς παῖς, ὡς ἔχω κλαίω ἁδινός, κόρη οἶος ἀσπάσιος πολιός ἀμφιπίπτω μύρω, ὅς οὐ εἰμί ἔτι ἄλλος κηδεμονεύς, ὑπό μητρυιά βίοτος βαρύς ἡγηλάζω·"},{"id":1248082,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί ἑ νέον πολέεσσιν ὀνείδεσιν ἐστυφέλιξεν, τῇ δέ τʼ ὀδυρομένῃ δέδεται κέαρ ἔνδοθεν ἄτῃ, οὐδʼ ἔχει ἐκφλύξαι τόσσον γόον, ὅσσον ὀρεχθεῖ·","lemmas":"καί ἕ νέος πολύς ὄνειδος στυφελίζω, ὁ δέ σύ  κῆρ ἔνδον ἄτη, οὐδέ ἔχω ἐκφλύσσω τόσος γόος, ὅσος ὀρεχθέω·"},{"id":1248083,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἀδινὸν κλαίεσκεν ἑὸν παῖδʼ ἀγκὰς ἔχουσα Ἀλκιμέδη, καὶ τοῖον ἔπος φάτο κηδοσύνῃσιν·","lemmas":"ὡς ἁδινός κλαίω  ἀγκάς ἔχω , καί τοῖος ἔπος φημί κηδοσύνη·"},{"id":1248084,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ αἴθʼ ὄφελον κεῖνʼ ἦμαρ, ὅτʼ ἐξειπόντος ἄκουσα δειλὴ ἐγὼ Πελίαο κακὴν βασιλῆος ἐφετμήν, αὐτίκʼ ἀπὸ ψυχὴν μεθέμεν, κηδέων τε λαθέσθαι, ὄφρʼ αὐτός με τεῇσι φίλαις ταρχύσαο χερσίν, τέκνον ἐμόν·","lemmas":"‘ ὀφείλω ἦμαρ, ὅτε ἐξαγορεύω ἀκούω δειλός Πελίας κακός βασιλεύς ἐφετμή, αὐτίκα ἀπό ψυχή μεθίημι, κῆδος τε λανθάνω, ὄφρα αὐτός τεός  χείρ, τέκνον ἐμός·"},{"id":1248085,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸ γὰρ οἶον ἔην ἔτι λοιπὸν ἐέλδωρ ἐκ σέθεν, ἄλλα δὲ πάντα πάλαι θρεπτήρια πέσσω.","lemmas":"ὁ γάρ οἶος εἰμί ἔτι λοιπός ἔλδωρ ἐκ σύ, ἄλλος δέ πᾶς πάλαι θρεπτήριος ."},{"id":1248086,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νῦν γε μὲν ἡ τὸ πάροιθεν Ἀχαιιάδεσσιν ἀγητὴ δμωὶς ὅπως κενεοῖσι λελείψομαι ἐν μεγάροισιν, σεῖο πόθῳ μινύθουσα δυσάμμορος, ᾧ ἔπι πολλὴν ἀγλαΐην καὶ κῦδος ἔχον πάρος, ᾧ ἔπι μούνῳ μίτρην πρῶτον ἔλυσα καὶ ὕστατον.","lemmas":"νῦν γε μέν ὁ ὁ πάροιθε ἀγητός δμωίς ὅπως  ἐν μέγαρον, πόθος μινύθω δυσάμμορος, ὅς ἐπί πολύς ἀγλαΐα καί κῦδος ἔχω πάρος, ὅς ἐπί μίτρα πρῶτος ἐλύω καί ὕστατος."},{"id":1248087,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔξοχα γάρ μοι Εἰλείθυια θεὰ πολέος ἐμέγηρε τόκοιο.","lemmas":"ἔξοχος γάρ Εἰλείθυια θεά πολύς μεγαίρω τόκος."},{"id":1248088,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ᾤ μοι ἐμῆς ἄτης·","lemmas":"ἐμός ἄτη·"},{"id":1248089,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸ μὲν οὐδʼ ὅσον, οὐδʼ ἐν ὀνείρῳ ὠισάμην, εἰ Φρίξος ἐμοὶ κακὸν ἔσσετʼ ἀλύξας.’","lemmas":"ὁ μέν ὅσος, οὐδέ ἐν ὄνειρος οἴομαι, εἰ Φρίξος κακός ἀλύσκω. ’"},{"id":1248090,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἥγε στενάχουσα κινύρετο·","lemmas":"ὡς στενάχω κινύρομαι·"},{"id":1248091,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ταὶ δὲ γυναῖκες ἀμφίπολοι γοάασκον ἐπισταδόν·","lemmas":"ὁ δέ γυνή ἀμφίπολος γοάω ἐπισταδόν·"},{"id":1248092,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τήνγε μειλιχίοις ἐπέεσσι παρηγορέων προσέειπεν·","lemmas":"ὁ μειλίχιος ἔπος παρηγορέω προσαγορεύω·"},{"id":1248093,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ μή μοι λευγαλέας ἐνιβάλλεο, μῆτερ, ἀνίας ὧδε λίην, ἐπεὶ οὐ μὲν ἐρητύσεις κακότητος δάκρυσιν, ἀλλʼ ἔτι κεν καὶ ἐπʼ ἄλγεσιν ἄλγος ἄροιο.","lemmas":"‘ μή  ἐμβάλλω, μήτηρ, ἀνία ὧδε λίαν, ἐπεί οὐ μέν ἐρητύω κακότης δάκρυον, ἔτι καί ἄλγος ἄλγος ἄρνυμαι."},{"id":1248094,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πήματα γάρ τʼ ἀίδηλα θεοὶ θνητοῖσι ϝέμουσιν, τῶν μοῖραν κατὰ θυμὸν ἀνιάζουσά περ ἔμπης τλῆθι φέρειν·","lemmas":"πῆμα γάρ ἀΐδηλος θνητός , ὁ μοῖρα κατά θυμός ἀνιάζω περ ἔμπας φέρω·"},{"id":1248095,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"θάρσει δὲ συνημοσύνῃσιν Ἀθήνης, ἠδὲ θεοπροπίοισιν, ἐπεὶ μάλα δεξιὰ Φοῖβος ἔχρη, ἀτὰρ μετέπειτά γʼ ἀριστήων ἐπαρωγῇ.","lemmas":"θαρσέω δέ συνημοσύνη Ἀθήνη, ἠδέ , ἐπεί μάλα δεξιός Φοῖβος , μετέπειτα ἀριστεύς ἐπαρωγή."},{"id":1248096,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ σὺ μὲν νῦν αὖθι μετʼ ἀμφιπόλοισιν ἕκηλος μίμνε δόμοις, μηδʼ ὄρνις ἀεικελίη πέλε νηί·","lemmas":"ἀλλά σύ μέν νῦν αὖθι ἀμφίπολος ἕκηλος μίμνω δόμος, ὄρνις πέλω ναῦς·"},{"id":1248097,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖσε δʼ ὁμαρτήσουσιν ἔται δμῶές τε κιόντι.’","lemmas":"ἐκεῖσε δέ ἔτης δμώς τε κίω. ’"},{"id":1248098,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ ὁ μὲν προτέρωσε δόμων ἐξῶρτο νέεσθαι.","lemmas":"ἦ, καί ὁ μέν προτέρωσε δόμος ἐξόρνυμι νέω3."},{"id":1248099,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἷος δʼ ἐκ νηοῖο θυώδεος εἶσιν Ἀπόλλων δῆλον ἀνʼ ἠγαθέην, ἠὲ Κλάρον, ἢ ὅγε Πυθώ, ἢ Αυκίην εὐρεῖαν, ἐπὶ Ξάνθοιο ῥοῇσιν, τοῖος ἀνὰ πληθὺν δήμου κίεν·","lemmas":"οἷος δέ ἐκ ναός θυώδης εἶμι Ἀπόλλων δῆλος ἀνά ἠγάθεος, ἤ Κλάρος, ἤ Πυθώ, ἤ εὐρύς, ἐπί Ξάνθος ῥοή, τοῖος ἀνά πληθύς δῆμος κίω·"},{"id":1248100,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦρτο δʼ ἀυτὴ κεκλομένων ἄμυδις.","lemmas":"ὄρνυμι δέ ἀϋτή κέλομαι ἄμυδις."},{"id":1248101,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ δὲ ξύμβλητο γεραιὴ Ἰφιὰς Ἀρτέμιδος πολιηόχου ἀρήτειρα, καί μιν δεξιτερῆς χειρὸς κύσεν, οὐδέ τι φάσθαι ἔμπης ἱεμένη δύνατο, προθέοντος ὁμίλου·","lemmas":"τῷ δέ συμβάλλω γεραιός Ἄρτεμις πολιοῦχος ἀρήτειρα, καί δεξιτερός χείρ κυνέω, οὐδέ τι φημί ἔμπας ἵημι δύναμαι, προθέω ὅμιλος·"},{"id":1248102,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἡ μὲν λίπετʼ αὖθι παρακλιδόν, οἷα γεραιὴ ὁπλοτέρων, ὁ δὲ πολλὸν ἀποπλαγχθεὶς ἐλιάσθη.","lemmas":"ὁ μέν αὖθι παρακλιδόν, οἷος ὁπλότερος, ὁ δέ πολύς ἀποπλάζω λιάζομαι."},{"id":1248103,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἐπεί ῥα πόληος ἐυδμήτους λίπʼ ἀγυιάς, ἀκτὴν δʼ ἵκανεν Παγασηίδα, τῇ μιν ἑταῖροι δειδέχατʼ, Ἀργῴῃ ἄμυδις παρὰ νηὶ μένοντες.","lemmas":"ἐπεί ἄρα πόλις εὔδμητος λείπω ἄγυια, ἀκτή δέ ἱκάνω , ὁ ἑταῖρος , ἄμυδις παρά ναῦς μένω."},{"id":1248104,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"στῆ δʼ ἄρʼ ἐπὶ προμολῇς·","lemmas":"ἵστημι δέ ἐπί ·"},{"id":1248105,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἀντίοι ἠγερέθοντο.","lemmas":"ὁ δέ ἀντίος ἠγερέθομαι."},{"id":1248106,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐς δʼ ἐνόησαν Ἄκαστον ὁμῶς Ἄργον τε πόληος νόσφι καταβλώσκοντας, ἐθάμβησαν δʼ ἐσιδόντες πασσυδίῃ Πελίαο παρὲκ νόον ἰθύοντας.","lemmas":"εἰς δέ νοέω Ἄκαστος ὁμῶς Ἄργος2 τε πόλις νόσφι καταβλώσκω, θαμβέω δέ εἰσοράω Πελίας παρέξ νόος ἰθύω."},{"id":1248107,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δέρμα δʼ ὁ μὲν ταύροιο ποδηνεκὲς ἀμφέχετʼ ὤμους Ἄργος Ἀρεστορίδης λάχνῃ μέλαν·","lemmas":"δέρμα δέ ὁ μέν ταῦρος ποδηνεκής ὦμος Ἄργος λάχνη μέλας·"},{"id":1248108,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ καλὴν δίπλακα, τήν οἱ ὄπασσε κασιγνήτη Πελόπεια.","lemmas":"ὁ καλός δίπλαξ, ὁ ἕ ὀπάζω κασιγνήτη Πελοπεία."},{"id":1248109,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἔμπης τὼ μέν τε διεξερέεσθαι ἕκαστα ἔσχετο·","lemmas":"ἔμπας ὁ μέν τε διεξερέομαι ἕκαστος ἔχω·"},{"id":1248110,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς δʼ ἀγορήνδε συνεδριάασθαι ἄνωγεν.","lemmas":"ὁ δέ ἀγορά ἄνωγα."},{"id":1248111,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτοῦ δʼ ἰλλομένοις ἐπὶ λαίφεσιν, ἠδὲ καὶ ἱστῷ κεκλιμένῳ μάλα πάντες ἐπισχερὼ ἑδριόωντο.","lemmas":"αὐτός δέ εἴλω ἐπί λαῖφος, ἠδέ καί ἱστός μάλα πᾶς ἑδριάω."},{"id":1248112,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσιν δʼ Αἴσονος υἱὸς ἐυφρονέων μετέειπεν·","lemmas":"ὁ δέ Αἴσων υἱός μεταφωνέω·"},{"id":1248113,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ἄλλα μὲν ὅσσα τε νηὶ ἐφοπλίσσασθαι ἔοικεν-- πάντα γὰρ εὖ κατὰ κόσμον-- ἐπαρτέα κεῖται ἰοῦσιν.","lemmas":"ἄλλος μέν ὅσος τε ναῦς ἐφοπλίζω ἔοικα - - πᾶς γάρ εὖ κατά κόσμος - - ἐπαρτής κεῖμαι εἶμι."},{"id":1248114,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ οὐκ ἂν δηναιὸν ἐχοίμεθα τοῖο ἕκητι ναυτιλίης, ὅτε μοῦνον ἐπιπνεύσουσιν ἀῆται.","lemmas":"τῷ οὐ ἄν δηναιός ὁ ἕκητι ναυτιλία, ὅτε μόνος ἀήτης."},{"id":1248115,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά, φίλοι,-- ξυνὸς γὰρ ἐς Ἑλλάδα νόστος ὀπίσσω, ξυναὶ δʼ ἄμμι πέλονται ἐς Αἰήταο κέλευθοι-- τούνεκα νῦν τὸν ἄριστον ἀφειδήσαντες ἕλεσθε ὄρχαμον ἡμείων, ᾧ κεν τὰ ἕκαστα μέλοιτο, νείκεα συνθεσίας τε μετὰ ξείνοισι βαλέσθαι.’","lemmas":"ἀλλά, φίλος, - - γάρ εἰς Ἑλλάς νόστος ὀπίσω, ξυνός δέ πέλω εἰς Αἰήτης κέλευθος - - τοὔνεκα νῦν ὁ ἄριστος ἀφειδέω αἱρέω ὄρχαμος , ὅς ἄν ὁ ἕκαστος μέλω, νεῖκος συνθεσία τε μετά ξένος βάλλω. ’"},{"id":1248116,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτο·","lemmas":"ὡς φημί·"},{"id":1248117,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πάπτηναν δὲ νέοι θρασὺν Ἡρακλῆα ἥμενον ἐν μέσσοισι·","lemmas":"παπταίνω δέ νέος θρασύς Ἡρακλέης ἐν μέσος·"},{"id":1248118,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μιῇ δέ ἑ πάντες ἀυτῇ σημαίνειν ἐπέτελλον·","lemmas":"δέ ἕ πᾶς ἀϋτή σημαίνω ἐπιτέλλω·"},{"id":1248119,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ αὐτόθεν, ἔνθα περ ἧστο, δεξιτερὴν ἀνὰ χεῖρα τανύσσατο φώνησέν τε·","lemmas":"ὁ δέ αὐτός, ἔνθα περ ἧμαι, δεξιτερός ἀνά χείρ τανύω φωνέω τε·"},{"id":1248120,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ μήτις ἐμοὶ τόδε κῦδος ὀπαζέτω.","lemmas":"μῆτις ὅδε κῦδος ὀπάζω."},{"id":1248121,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ γὰρ ἔγωγε πείσομαι·","lemmas":"οὐ γάρ πάσχω·"},{"id":1248122,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὥστε καὶ ἄλλον ἀναστήσεσθαι ἐρύξω.","lemmas":"ὡς καί ἄλλος ἀνίστημι ἐρύκω."},{"id":1248123,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτός, ὅτις ξυνάγειρε, καὶ ἀρχεύοι ὁμάδοιο.’","lemmas":"αὐτός, ὅστις συναγείρω, καί ἀρχεύω ὅμαδος. ’"},{"id":1248124,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ ῥα μέγα φρονέων, ἐπὶ δʼ ᾔνεον, ὡς ἐκέλευεν Ἡρακλέης·","lemmas":"ἦ ἄρα μέγας φρονέω, ἐπί δέ αἰνέω, ὡς κελεύω Ἡρακλέης·"},{"id":1248125,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀνὰ δʼ αὐτὸς ἀρήιοςὤρνυτʼ Ἰήσων γηθόσυνος, καὶ τοῖα λιλαιομένοις ἀγόρευεν·","lemmas":"ἀνά δέ αὐτός Ἄρειος ὤρνυτʼ Ἰάσων γηθόσυνος, καί τοῖος ἀγορεύω·"},{"id":1248126,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ εἰ μὲν δή μοι κῦδος ἐπιτρωπᾶτε μέλεσθαι, μηκέτʼ ἔπειθʼ, ὡς καὶ πρίν, ἐρητύοιτο κέλευθα.","lemmas":"‘ εἰ μέν δή κῦδος μέλω, μηκέτι ἔπειτα, ὡς καί πρίν, ἐρητύω κέλευθος."},{"id":1248127,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νῦν γε μὲν ἤδη Φοῖβον ἀρεσσάμενοι θυέεσσιν δαῖτʼ ἐντυνώμεσθα παρασχεδόν.","lemmas":"νῦν γε μέν ἤδη Φοῖβος ἀρέσκω θύος δαίς παρασχεδόν."},{"id":1248128,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὄφρα δʼ ἴωσιν δμῶες ἐμοὶ σταθμῶν σημάντορες, οἷσι μέμηλεν δεῦρο βόας ἀγέληθεν ἐὺ κρίναντας ἐλάσσαι, τόφρα κε νῆʼ ἐρύσαιμεν ἔσω ἁλός, ὅπλα δὲ πάντα ἐνθέμενοι πεπάλαχθε κατὰ κληῖδας ἐρετμά.","lemmas":"ὄφρα δέ εἶμι δμώς σταθμός σημάντωρ, ὅς μέλω δεῦρο βόα ἀγέλη εὖ κρίνω ἐλαύνω, τόφρα ἄν ἐρύω εἴσω ἅλς2, ὅπλον δέ πᾶς  κατά κλείς ἐρετμόν."},{"id":1248129,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τείως δʼ αὖ καὶ βωμὸν ἐπάκτιον Ἐμβασίοιο θείομεν Ἀπόλλωνος, ὅ μοι χρείων ὑπέδεκτο σημανέειν δείξειν τε πόρους ἁλός, εἴ κε θυηλαῖς οὗ ἕθεν ἐξάρχωμαι ἀεθλεύων βασιλῆι.’","lemmas":"τέως δέ αὖ καί βωμός ἐπάκτιος τίθημι Ἀπόλλων,  ὑποδέχομαι σημαίνω δείκνυμι τε πόρος ἅλς2, εἰ ἄν οὗ ἕ ἀθλεύω βασιλεύς. ’"},{"id":1248130,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"η ῥα, καὶ εἰς ἔργον πρῶτος τράπεθ̓·","lemmas":"ἄρα, καί εἰς ἔργον πρῶτος ·"},{"id":1248131,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἐπανέσταν πειθόμενοι·","lemmas":"ὁ δέ ἐπανίστημι πείθω·"},{"id":1248132,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀπὸ δʼ εἵματʼ ἐπήτριμα νηήσαντο λείῳ ἐπὶ πλαταμῶνι, τὸν οὐκ ἐπέβαλλε θάλασσα κύμασι, χειμερίη δὲ πάλαι ἀποέκλυσεν ἅλμη.","lemmas":"ἀπό δέ  νηέω λεῖος ἐπί πλαταμών, ὁ οὐ ἐπιβάλλω θάλασσα κῦμα, δέ πάλαι ἀποκλύζω ἅλμη."},{"id":1248133,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νῆα δʼ ἐπικρατέως Ἄργου ὑποθημοσύνῃσιν ἔζωσαν πάμπρωτον ἐυστρεφεῖ ἔνδοθεν ὅπλῳ τεινάμενοι ἑκάτερθεν, ἵνʼ εὖ ἀραροίατο γόμφοις δούρατα καὶ ῥοθίοιο βίην ἔχοι ἀντιόωσαν.","lemmas":"ναῦς δέ ἐπικρατής Ἄργος2 ὑποθημοσύνη ζώννυμι πάμπρωτος ἔνδον  ἑκάτερθε, ἵνα εὖ γόμφος δόρυ καί βία ἔχω ἀντιάζω."},{"id":1248134,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σκάπτον δʼ αἶψα κατʼ εὖρος ὅσον περιβάλλετο χῶρον, ἠδὲ κατὰ πρῴραν εἴσω ἁλὸς ὁσσάτιόν περ ἑλκομένη χείρεσσιν ἐπιδραμέεσθαι ἔμελλεν.","lemmas":"σκαπτός δέ αἶψα κατά εὖρος ὅσος περιβάλλω χῶρος, ἠδέ κατά πρῷρα εἴσω ἅλς2 περ ἕλκω χείρ μέλλω."},{"id":1248135,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἰεὶ δὲ προτέρω χθαμαλώτερον ἐξελάχαινον στείρης, ἐν δʼ ὁλκῷ ξεστὰς στορέσαντο φάλαγγας·","lemmas":"ἀεί δέ προτέρω χθαμαλός ἐκλαχαίνω στεῖρα, ἐν δέ ὁλκός ξεστός στόρνυμι φάλαγξ·"},{"id":1248136,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν δὲ κατάντη κλῖναν ἐπὶ πρώτῃσι φάλαγξιν, ὥς κεν ὀλισθαίνουσα διʼ αὐτάων φορέοιτο.","lemmas":"ὁ δέ κλίνω ἐπί πρῶτος φάλαγξ, ὡς ἄν ὀλισθάνω διά αὐτός φορέω."},{"id":1248137,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὕψι δʼ ἄρʼ ἔνθα καὶ ἔνθα μεταστρέψαντες ἐρετμὰ πήχυιον προύχοντα περὶ σκαλμοῖσιν ἔδησαν.","lemmas":"ὕψι δέ ἔνθα καί ἔνθα μεταστρέφω ἐρετμόν πήχυιος προέχω περί δέω."},{"id":1248138,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶν δʼ ἐναμοιβαδὶς αὐτοὶ ἐνέσταθεν ἀμφοτέρωθεν, στέρνα θʼ ὁμοῦ καὶ χεῖρας ἐπήλασαν.","lemmas":"ὁ δέ ἐναμοιβαδίς αὐτός ἀμφότερος, στέρνον ὁμοῦ καί χείρ ἐπελαύνω."},{"id":1248139,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δʼ ἄρα Τῖφυς βήσαθʼ, ἵνʼ ὀτρύνειε νέους κατὰ καιρὸν ἐρύσσαι·","lemmas":"ἐν δέ ἄρα , ἵνα ὀτρύνω νέος κατά καιρός ἐρύω·"},{"id":1248140,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεκλόμενος δʼ ἤυσε μάλα μέγα·","lemmas":"κέλομαι δέ αὔω2 μάλα μέγας·"},{"id":1248141,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὶ δὲ παρᾶσσον ᾧ κράτεϊ βρίσαντες ἰῇ στυφέλιξαν ἐρωῇ νειόθεν ἐξ ἕδρης, ἐπὶ δʼ ἐρρώσαντο πόδεσσιν προπροβιαζόμενοι·","lemmas":"ὁ δέ ὅς κράτος βρίθω στυφελίζω ἐρωή νειόθεν ἐκ ἕδρα, ἐπί δέ ῥώννυμι πούς ·"},{"id":1248142,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ἕσπετο Πηλιὰς Ἀργὼ ῥίμφα μάλʼ·","lemmas":"ὁ δέ ἕπομαι Ἀργώ ῥίμφα μάλα·"},{"id":1248143,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἑκάτερθεν ἐπίαχον ἀίσσοντες.","lemmas":"ὁ δέ ἑκάτερθε ἐπιάχω ἀΐσσω."},{"id":1248144,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἱ δʼ ἄρʼ ὑπὸ τρόπιδι στιβαρῇ στενάχοντο φάλαγγες τριβόμεναι περὶ δέ σφιν ἀιδνὴ κήκιε λιγνὺς βριθοσύνῃ, κατόλισθε δʼ ἔσω ἁλός·","lemmas":"ὁ δέ ὑπό στιβαρός στενάχω φάλαγξ τρίβω περί δέ σφεῖς ἀϊδνός κηκίω βριθοσύνη, δέ εἴσω ἅλς2·"},{"id":1248145,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δέ μιν αὖθι ἂψ ἀνασειράζοντες ἔχον προτέρωσε κιοῦσαν.","lemmas":"ὁ δέ αὖθι ἄψ ἀνασειράζω ἔχω προτέρωσε ."},{"id":1248146,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σκαλμοῖς δʼ ἀμφὶς ἐρετμὰ κατήρτυον·","lemmas":"σκαλμός δέ ἀμφίς ἐρετμόν καταρτύω·"},{"id":1248147,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δέ οἱ ἱστὸν λαίφεά τʼ εὐποίητα καὶ ἁρμαλιὴν ἐβάλοντο.","lemmas":"ἐν δέ ἕ ἱστός λαῖφος εὐποίητος καί ἁρμαλιά βάλλω."},{"id":1248148,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἐπεὶ τὰ ἕκαστα περιφραδέως ἀλέγυναν, κληῖδας μὲν πρῶτα πάλῳ διεμοιρήσαντο, ἄνδρʼ ἐντυναμένω δοιὼ μίαν·","lemmas":"ἐπεί ὁ ἕκαστος περιφραδής , κλείς μέν πρῶτος διαμοιράω, ἀνήρ ἐντύνω ·"},{"id":1248149,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δʼ ἄρα μέσσην ᾕρεον Ἡρακλῆι καὶ ἡρώων ἄτερ ἄλλων Ἀγκαίῳ, Τεγέης ὅς ῥα πτολίεθρον ἔναιεν.","lemmas":"ἐκ δέ ἄρα μέσος αἱρέω Ἡρακλέης καί ἥρως ἄτερ ἄλλος Ἀγκαῖος, Τεγέα ὅς ἄρα πτολίεθρον ναίω."},{"id":1248150,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖς μέσσην οἴοισιν ἀπὸ κληῖδα λίποντο αὔτως, οὔτι πάλῳ·","lemmas":"ὁ μέσος οἶος ἀπό κλείς λείπω αὔτως, οὔτις πάλος·"},{"id":1248151,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπὶ δʼ ἔτρεπον αἰνήσαντες Τῖφυν ἐυστείρης οἰήια νηὸς ἔρυσθαι.","lemmas":"ἐπί δέ αἰνέω  οἰήϊον ναῦς ἐρύω."},{"id":1248152,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθεν δʼ αὖ λάιγγας ἁλὸς σχεδὸν ὀχλίζοντες νήεον αὐτόθι βωμὸν ἐπάκτιον Ἀπόλλωνος, Ἀκτίου Ἐμβασίοιό τʼ ἐπώνυμον·","lemmas":"ἔνθεν δέ αὖ λᾶϊγξ ἅλς2 σχεδόν ὀχλίζω νηέω αὐτός βωμός Ἀπόλλων, Ἄκτιος  ἐπώνυμος·"},{"id":1248153,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦκα δέ τοίγε φιτροὺς ἀζαλέης στόρεσαν καθύπερθεν ἐλαίης.","lemmas":"ὠκύς δέ φιτρός ἀζαλέος στόρνυμι ἐλαία."},{"id":1248154,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τείως δʼ αὖτʼ ἀγέληθεν ἐπιπροέηκαν ἄγοντες βουκόλοι Αἰσονίδαο δύω βόε.","lemmas":"τέως δέ αὖτε ἀγέλη ἐπιπροΐημι ἄγω βουκόλος Αἰσονίδης δύο βοῦς."},{"id":1248155,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς δʼ ἐρύσαντο κουρότεροι ἑτάρων βωμοῦ σχεδόν.","lemmas":"ὁ δέ ἐρύω κόρος2 ἑταῖρος βωμός σχεδόν."},{"id":1248156,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἄρʼ ἔπειτα χέρνιβά τʼ οὐλοχύτας τε παρέσχεθον.","lemmas":"ὁ δέ ἔπειτα χέρνιψ οὐλοχύται τε παρέχω."},{"id":1248157,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ Ἰήσων εὔχετο κεκλόμενος πατρώιον Ἀπόλλωνα·","lemmas":"Ἰάσων εὔχομαι κέλομαι πατρῷος Ἀπόλλων·"},{"id":1248158,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ κλῦθι ἄναξ, Παγασάς τε πόλιν τʼ Αἰσωνίδα ναίων, ἡμετέροιο τοκῆος ἐπώνυμον, ὅς μοι ὑπέστης Πυθοῖ χρειομένῳ ἄνυσιν καὶ πείραθʼ ὁδοῖο σημανέειν, αὐτὸς γὰρ ἐπαίτιος ἔπλευ ἀέθλων·","lemmas":"‘ κλύω ἄναξ, τε πόλις  ναίω,  ἐπώνυμος, ὅς ὑφίστημι  ἄνυσις καί ὁδός σημαίνω, αὐτός γάρ ἐπαίτιος πέλω ἆθλος·"},{"id":1248159,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὸς νῦν ἄγε νῆα σὺν ἀρτεμέεσσιν ἑταίροις κεῖσέ τε καὶ παλίνορσον ἐς Ἑλλάδα.","lemmas":"αὐτός νῦν ἄγε ναῦς σύν  ἐκεῖσε τε καί εἰς Ἑλλάς."},{"id":1248160,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σοὶ δʼ ἂν ὀπίσσω τόσσων, ὅσσοι κεν νοστήσομεν, ἀγλαὰ ταύρων ἱρὰ πάλιν βωμῷ ἐπιθήσομεν·","lemmas":"δέ ἄν ὀπίσω , ὅσος ἄν νοστέω, ἀγλαός ταῦρος ἱερός πάλιν βωμός ἐπιτίθημι·"},{"id":1248161,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄλλα δὲ Πυθοῖ, ἄλλα δʼ ἐς Ὀρτυγίην ἀπερείσια δῶρα κομίσσω.","lemmas":"ἄλλος δέ , ἄλλος δέ εἰς Ὀρτυγία ἀπειρέσιος δῶρον κομίζω."},{"id":1248162,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νῦν δʼ ἴθι, καὶ τήνδʼ ἧμιν, Ἑκηβόλε, δέξο θυηλήν, ἥν τοι τῆσδʼ ἐπίβαθρα χάριν προτεθείμεθα νηὸς πρωτίστην·","lemmas":"νῦν δέ εἶμι, καί , , , ὅς τοι ὅδε ἐπίβαθρον χάρις ναῦς πρώτιστος·"},{"id":1248163,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"λύσαιμι δʼ, ἄναξ, ἐπʼ ἀπήμονι μοίρῃ πείσματα σὴν διὰ μῆτιν·","lemmas":"λύω δέ, ἄναξ,  μοῖρα πεῖσμα διά μῆτις·"},{"id":1248164,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπιπνεύσειε δʼ ἀήτης μείλιχος, ᾧ κʼ ἐπὶ πόντον ἐλευσόμεθʼ εὐδιόωντες.’","lemmas":"ἐπιπνέω δέ ἀήτης μείλιχος, ὅς ἐπί πόντος εὐδιάω. ’"},{"id":1248165,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ ἅμʼ εὐχωλῇ προχύτας βάλε.","lemmas":"ἦ, καί ἅμα προχύται βάλλω."},{"id":1248166,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὼ δʼ ἐπὶ βουσὶν ζωσάσθην, Ἀγκαῖος ὑπέρβιος, Ἡρακλέης τε.","lemmas":"τῷ δέ ἐπί ζώννυμι, Ἀγκαῖος ὑπέρβιος, Ἡρακλέης τε."},{"id":1248167,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤτοι ὁ μὲν ῥοπάλῳ μέσσον κάρη ἀμφὶ μέτωπα πλῆξεν, ὁ δʼ ἀθρόος αὖθι πεσὼν ἐνερείσατο γαίῃ·","lemmas":"ἤτοι ὁ μέν μέσος κάρα ἀμφί μέτωπον πλήσσω, ὁ δέ αὖθι πίπτω ἐνερείδω γῆ·"},{"id":1248168,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἀγκαῖος δʼ ἑτέροιο κατὰ πλατὺν αὐχένα κόψας χαλκείῳ πελέκει κρατεροὺς διέκερσε τένοντας·","lemmas":"Ἀγκαῖος δέ ἕτερος κατά πλατύς αὐχήν κόπτω χάλκεος πέλεκυς κρατερός διακείρω τένων·"},{"id":1248169,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤριπε δʼ ἀμφοτέροισι περιρρηδὴς κεράεσσιν.","lemmas":"ἐρείπω δέ ἀμφότερος περιρρηδής κέρας."},{"id":1248170,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς δʼ ἔταροι σφάξαν τε θοῶς, δεῖράν τε βοείας, κόπτον, δαίτρευόν τε, καὶ ἱερὰ μῆρʼ ἐτάμοντο, κὰδ δʼ ἄμυδις τάγε πάντα καλύψαντες πύκα δημῷ καῖον ἐπὶ σχίζῃσιν·","lemmas":"ὁ δέ σφάζω τε θοός, τε βοείη, κόπτω, δαιτρεύω τε, καί ἱερόν , κατά δέ ἄμυδις πᾶς καλύπτω πύκα δημός καίω ἐπί σχίζα·"},{"id":1248171,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἀκρήτους χέε λοιβὰς Αἰσονίδης, γήθει δὲ σέλας θηεύμενος Ἴδμων πάντοσε λαμπόμενον θυέων ἄπο τοῖό τε λιγνὺν πορφυρέαις ἑλίκεσσιν ἐναίσιμον ἀίσσουσαν·","lemmas":"ὁ δέ ἄκρατος χέω λοιβή Αἰσονίδης, γηθέω δέ σέλας Ἴδμων πᾶς λάμπω ἀπό ὁ τε λιγνύς πορφύρεος ἕλιξ2 ἐναίσιμος ἀΐσσω·"},{"id":1248172,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δʼ ἀπηλεγέως νόον ἔκφατο Λητοΐδαο·","lemmas":"αἶψα δέ ἀπηλεγέως νόος ἔκφημι Λητοΐδης·"},{"id":1248173,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ὑμῖν μὲν δὴ μοῖρα θεῶν χρειώ τε περῆσαι ἐνθάδε κῶας ἄγοντας·","lemmas":"‘ μέν δή μοῖρα θεός χρεώ τε περάω ἐνθάδε κῶας ἄγω·"},{"id":1248174,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀπειρέσιοι δʼ ἐνὶ μέσσῳ κεῖσέ τε δεῦρό τʼ ἔασιν ἀνερχομένοισιν ἄεθλοι.","lemmas":"ἀπειρέσιος δέ ἐν μέσος ἐκεῖσε τε δεῦρο εἰμί ἆθλος."},{"id":1248175,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἐμοὶ θανέειν στυγερῇ ὑπὸ δαίμονος αἴσῃ τηλόθι που πέπρωται ἐπʼ Ἀσίδος ἠπείροιο.","lemmas":"ἀτάρ ἀποθνῄσκω στυγερός ὑπό δαίμων αἶσα τῆλε που πορεῖν ἐπί ἤπειρος."},{"id":1248176,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧδε κακοῖς δεδαὼς ἔτι καὶ πάρος οἰωνοῖσιν πότμον ἐμὸν πάτρης ἐξήιον, ὄφρʼ ἐπιβαίην νηός, ἐυκλείη δὲ δόμοις ἐπιβάντι λίπηται. ’","lemmas":"ὧδε κακός δάω ἔτι καί πάρος οἰωνός πότμος πάτρα , ὄφρα ἐπιβαίνω ναός, δέ δόμος ἐπιβαίνω λιπάω."},{"id":1248177,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἄρʼ ἔφη·","lemmas":"ὡς φημί·"},{"id":1248178,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κοῦροι δὲ θεοπροπίης ἀίοντες νόστῳ μὲν γήθησαν, ἄχος δʼ ἕλεν Ἴδμονος αἴσῃ.","lemmas":"κόρος2 δέ θεοπροπία ἀΐω νόστος μέν , ἄχος δέ αἱρέω αἶσα."},{"id":1248179,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦμος δʼ ἠέλιος σταθερὸν παραμείβεται ἦμαρ, αἱ δὲ νέον σκοπέλοισιν ὑποσκιόωνται ἄρουραι, δειελινὸν κλίνοντος ὑπὸ ζόφον ἠελίοιο, τῆμος ἄρʼ ἤδη πάντες ἐπὶ ψαμάθοισι βαθεῖαν φυλλάδα χευάμενοι πολιοῦ πρόπαρ αἰγιαλοῖο κέκλινθʼ ἑξείης·","lemmas":"ἦμος δέ ἥλιος παραμείβω ἦμαρ, ὁ δέ νέος σκόπελος ἄρουρα, δειελινός κλίνω ὑπό ζόφος ἥλιος, τῆμος ἤδη πᾶς ἐπί ψάμαθος βαθύς φυλλάς χέω πολιός πρόπαρ  ἑξῆς·"},{"id":1248180,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"παρὰ δέ σφισι μυρίʼ ἔκειτο εἴδατα, καὶ μέθυ λαρόν, ἀφυσσαμένων προχόῃσιν οἰνοχόων·","lemmas":"παρά δέ σφεῖς μυρίος κεῖμαι εἶδαρ, καί μέθυ λαρός,  ·"},{"id":1248181,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μετέπειτα δʼ ἀμοιβαδὶς ἀλλήλοισιν μυθεῦνθʼ, οἷά τε πολλὰ νέοι παρὰ δαιτὶ καὶ οἴνῳ τερπνῶς ἑψιόωνται, ὅτʼ ἄατος ὕβρις ἀπείη.","lemmas":"μετέπειτα δέ ἀμοιβαδίς ἀλλήλων , τε πολύς νέος παρά δαίς καί οἶνος τερπνός ἑψιάομαι, ὅτε ἄατος ὕβρις ἄπειμι."},{"id":1248182,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ αὖτʼ Αἰσονίδης μὲν ἀμήχανος εἰν ἑοῖ αὐτῷ πορφύρεσκεν ἕκαστα κατηφιόωντι ἐοικώς.","lemmas":"ἔνθα αὖτε Αἰσονίδης μέν ἀμήχανος ἐν αὐτός πορφύρω ἕκαστος κατηφιάω ἔοικα."},{"id":1248183,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν δʼ ἄρʼ ὑποφρασθεὶς μεγάλῃ ὀπὶ νείκεσεν Ἴδας·","lemmas":"ὁ δέ ὑποφράζομαι μέγας ὄψ νεικέω Ἴδας·"},{"id":1248184,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Αἰσονίδη, τίνα τήνδε μετὰ φρεσὶ μῆτιν ἑλίσσεις;","lemmas":"‘ Αἰσονίδης, τις ὅδε μετά μῆτις ἑλίσσω;"},{"id":1248185,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὔδα ἐνὶ μέσσοισι τεὸν νόον.","lemmas":"αὐδάω ἐν μέσος νόος."},{"id":1248186,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦέ σε δαμνᾷ τάρβος ἐπιπλόμενον, τό τʼ ἀνάλκιδας ἄνδρας ἀτύζει;","lemmas":"σύ δαμνάω τάρβος , ὁ ἄναλκις ἀνήρ ἀτύζομαι;"},{"id":1248187,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἴστω νῦν δόρυ θοῦρον, ὅτῳ περιώσιον ἄλλων κῦδος ἐνὶ πτολέμοισιν ἀείρομαι, οὐδέ μʼ ὀφέλλει Ζεὺς τόσον, ὁσσάτιόν περ ἐμὸν δόρυ, μή νύ τι πῆμα λοίγιον ἔσσεσθαι, μηδʼ ἀκράαντον ἄεθλον Ἴδεω ἑσπομένοιο, καὶ εἰ θεὸς ἀντιόῳτο.","lemmas":"οἶδα νῦν δόρυ θοῦρος, ὅστις περιώσιος κῦδος ἐν αἴρω, οὐδέ ὀφείλω Ζεύς τόσος, περ , μή νῦν τι πῆμα λοίγιος εἰμί, μηδέ ἀκράαντος ἆθλον Ἴδας ἕπομαι, καί εἰ ."},{"id":1248188,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖόν μʼ Ἀρήνηθεν ἀοσσητῆρα κομίζεις.’","lemmas":"ἀοσσητήρ κομίζω. ’"},{"id":1248189,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ ἐπισχόμενος πλεῖον δέπας ἀμφοτέρῃσιν πῖνε χαλίκρητον λαρὸν μέθυ·","lemmas":"ἦ, καί ἐπίσχω πλέως δέπας ἀμφότερος πίνω χαλίκρητος λαρός μέθυ·"},{"id":1248190,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δεύετο δʼ οἴνῳ χείλεα, κυάνεαί τε γενειάδες·","lemmas":"δεύω δέ οἶνος χεῖλος, κυάνεος τε γενειάς·"},{"id":1248191,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ὁμάδησαν πάντες ὁμῶς, Ἴδμων δὲ καὶ ἀμφαδίην ἀγόρευσεν·","lemmas":"ὁ δέ ὁμαδέω πᾶς ὁμῶς, δέ καί ἀμφάδιος ἀγορεύω·"},{"id":1248192,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ δαιμόνιε, φρονέεις ὀλοφώια καὶ πάρος αὐτῷ.","lemmas":"δαιμόνιος, φρονέω ὀλοφώϊος καί πάρος αὐτός."},{"id":1248193,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦέ τοι εἰς ἄτην ζωρὸν μέθυ θαρσαλέον κῆρ οἰδάνει ἐν στήθεσσι, θεοὺς δʼ ἀνέηκεν ἀτίζειν;","lemmas":"τοι εἰς ἄτη ζωρός μέθυ θαρσαλέος κῆρ οἰδάνω ἐν στῆθος, δέ ἀνίημι ἀτίζω;"},{"id":1248194,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄλλοι μῦθοι ἔασι παρήγοροι, οἷσί περ ἀνὴρ θαρσύνοι ἕταρον·","lemmas":"ἄλλος μῦθος εἰμί παρήγορος, ὅς περ ἀνήρ θαρσύνω ἑταῖρος·"},{"id":1248195,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺ δʼ ἀτάσθαλα πάμπαν ἔειπας, τοῖα φάτις καὶ τοὺς πρὶν ἐπιφλύειν μακάρεσσιν υἷας Ἀλωιάδας, οἷς οὐδʼ ὅσον ἰσοφαρίζεις ἠνορέην·","lemmas":"δέ ἀτάσθαλος πάμπαν λέγω, τοῖος φάτις καί ὁ πρίν ἐπιφλύω μάκαρ υἱός , ὅς οὐδέ ὅσος ἰσοφαρίζω ἠνορέη·"},{"id":1248196,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔμπης δὲ θοοῖς ἐδάμησαν ὀιστοῖς ἄμφω Λητοΐδαο, καὶ ἴφθιμοί περ ἐόντες.’","lemmas":"ἔμπας δέ  ἄμφω Λητοΐδης, καί ἴφθιμος περ εἰμί. ’"},{"id":1248197,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἔφατʼ·","lemmas":"ὡς ·"},{"id":1248198,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δʼ ἐγέλασσεν ἄδην Ἀφαρήιος Ἴδας καί μιν ἐπιλλίζων ἠμείβετο κερτομίοισιν·","lemmas":"ἐκ δέ γελάω ἅδην Ἴδας καί ἐπιλλίζω ἀμείβω κερτόμιος·"},{"id":1248199,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ἄγρει νυν τόδε σῇσι θεοπροπίῃσιν ἐνίσπες, εἰ καὶ ἐμοὶ τοιόνδε θεοὶ τελέουσιν ὄλεθρον, οἷον Ἀλωιάδῃσι πατὴρ τεὸς ἐγγυάλιξεν.","lemmas":"ἀγρέω νῦν ὅδε σός θεοπροπία ἐνέπω, εἰ καί τοιόσδε τέλλω ὄλεθρος, οἷος πατήρ ἐγγυαλίζω."},{"id":1248200,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"φράζεο δʼ ὅππως χεῖρας ἐμὰς σόος ἐξαλέοιο, χρειὼ θεσπίζων μεταμώνιον εἴ κεν ἁλῴης.’","lemmas":"φράζω δέ χείρ  , θεσπίζω μεταμώνιος εἰ ἄν . ’"},{"id":1248201,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Χώετʼ ἐνιπτάζων·","lemmas":"ἐνιπτάζω·"},{"id":1248202,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"προτέρω δέ κε νεῖκος ἐτύχθη, εἰ μὴ δηριόωντας ὁμοκλήσαντες ἑταῖροι αὐτός τʼ Αἰσονίδης κατερήτυεν·","lemmas":"προτέρω δέ ἄν νεῖκος τεύχω, εἰ μή δηριάομαι ὁμοκλάω ἑταῖρος αὐτός Αἰσονίδης κατερητύω·"},{"id":1248203,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἂν δὲ καὶ Ὀρφεὺς λαιῇ ἀνασχόμενος κίθαριν πείραζεν ἀοιδῆς.","lemmas":"ἄν δέ καί Ὀρφεύς λεία ἀνέχω κίθαρις πειράζω ἀοιδή."},{"id":1248204,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤειδεν δʼ ὡς γαῖα καὶ οὐρανὸς ἠδὲ θάλασσα, τὸ πρὶν ἐπʼ ἀλλήλοισι μιῇ συναρηρότα μορφῇ, νείκεος ἐξ ὀλοοῖο διέκριθεν ἀμφὶς ἕκαστα·","lemmas":"ἀείδω δέ ὡς γῆ καί οὐρανός ἠδέ θάλασσα, ὁ πρίν ἀλλήλων συναραρίσκω μορφή, νεῖκος ἐκ ὀλοός διακρίνω ἀμφίς ἕκαστος·"},{"id":1248205,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἠδʼ ὡς ἔμπεδον αἰὲν ἐν αἰθέρι τέκμαρ ἔχουσιν ἄστρα σεληναίη τε καὶ ἠελίοιο κέλευθοι·","lemmas":"ὡς ἔμπεδος ἀεί ἐν αἰθήρ τέκμαρ ἔχω ἄστρον τε καί ἥλιος κέλευθος·"},{"id":1248206,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὔρεά θʼ ὡς ἀνέτειλε, καὶ ὡς ποταμοὶ κελάδοντες αὐτῇσιν νύμφῃσι καὶ ἑρπετὰ πάντʼ ἐγένοντο.","lemmas":"ὄρος ὡς ἀνατέλλω, καί ὡς ποταμός κελάδω αὐτός νύμφη καί ἑρπετόν πᾶς γίγνομαι."},{"id":1248207,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤειδεν δʼ ὡς πρῶτον Ὀφίων Εὐρυνόμη τε Ὠκεανὶς νιφόεντος ἔχον κράτος Οὐλύμποιο·","lemmas":"ἀείδω δέ ὡς πρῶτος Εὐρυνόμη τε Ὠκεανίς νιφόεις ἔχω κράτος Ὄλυμπος·"},{"id":1248208,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὥς τε βίῃ καὶ χερσὶν ὁ μὲν Κρόνῳ εἴκαθε τιμῆς, ἡ δὲ Ῥέῃ, ἔπεσον δʼ ἐνὶ κύμασιν Ὠκεανοῖο·","lemmas":"ὡς τε βία καί χείρ ὁ μέν Κρόνος τιμή, ὁ δέ , πίπτω δέ ἐν κῦμα Ὠκεανός·"},{"id":1248209,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δὲ τέως μακάρεσσι θεοῖς Τιτῆσιν ἄνασσον, ὄφρα Ζεὺς ἔτι κοῦρος, ἔτι φρεσὶ νήπια εἰδώς, Δικταῖον ναίεσκεν ὑπὸ σπέος·","lemmas":"ὁ δέ τέως μάκαρ θεός ἀνάσσω, ὄφρα Ζεύς ἔτι κόρος2, ἔτι νήπιος οἶδα, ναίω ὑπό σπέος·"},{"id":1248210,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δέ μιν οὔπω γηγενέες Κύκλωπες ἐκαρτύναντο κεραυνῷ, βροντῇ τε στεροπῇ τε·","lemmas":"ὁ δέ οὔπω γηγενής Κύκλωψ κρατύνω κεραυνός, βροντή τε στεροπή τε·"},{"id":1248211,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὰ γὰρ Διὶ κῦδος ὀπάζει.","lemmas":"ὁ γάρ Ζεύς κῦδος ὀπάζω."},{"id":1248212,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ ὁ μὲν φόρμιγγα σὺν ἀμβροσίῃ σχέθεν αὐδῇ.","lemmas":"ἦ, καί ὁ μέν φόρμιγξ σύν ἀμβροσία ἔχω αὐδή."},{"id":1248213,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὶ δʼ ἄμοτον λήξαντος ἔτι προύχοντο κάρηνα πάντες ὁμῶς ὀρθοῖσιν ἐπʼ οὔασιν ἠρεμέοντες κηληθμῷ·","lemmas":"ὁ δέ ἄμοτον λήγω ἔτι προέχω κάρηνον πᾶς ὁμῶς  οὖς ἠρεμέω κηληθμός·"},{"id":1248214,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖόν σφιν ἐνέλλιπε θέλκτρον ἀοιδῆς.","lemmas":"σφεῖς ἐλλείπω ἀοιδή."},{"id":1248215,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἐπὶ δὴν μετέπειτα κερασσάμενοι Διὶ λοιβάς, ἣ θέμις, ἑστηῶτες ἐπὶ γλώσσῃσι χέοντο αἰθομέναις, ὕπνου δὲ διὰ κνέφας ἐμνώοντο.","lemmas":"οὐδέ ἐπί δήν μετέπειτα Ζεύς , ὁ θέμις, ἵστημι ἐπί γλῶσσα χέω αἴθω, ὕπνος δέ διά κνέφας μνάομαι."},{"id":1248216,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὅτʼ αἰγλήεσσα φαεινοῖς ὄμμασιν Ἠὼς Πηλίου αἰπεινὰς ἴδεν ἄκριας, ἐκ δʼ ἀνέμοιο εὔδιοι ἐκλύζοντο τινασσομένης ἁλὸς ἄκραι, δὴ τότʼ ἀνέγρετο Τῖφυς·","lemmas":"αἰγλήεις φαεινός ὄμμα ἠώς Πήλιον αἰπεινός ὁράω ἄκρις, ἐκ δέ ἄνεμος κλύζω τινάσσω ἅλς2 ἄκρος, δή ἀνεγείρω ·"},{"id":1248217,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄφαρ δʼ ὀρόθυνεν ἑταίρους βαινέμεναί τʼ ἐπὶ νῆα καὶ ἀρτύνασθαι ἐρετμά.","lemmas":"ἄφαρ δέ ὀροθύνω ἑταῖρος βαίνω ἐπί ναῦς καί ἀρτύνω ἐρετμόν."},{"id":1248218,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σμερδαλέον δὲ λιμὴν Παγασήιος ἠδὲ καὶ αὐτὴ Πηλιὰς ἴαχεν Ἀργὼ ἐπισπέρχουσα νέεσθαι.","lemmas":"σμερδαλέος δέ λιμήν ἠδέ καί αὐτός ἰάχω Ἀργώ ἐπισπέρχω νέω3."},{"id":1248219,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν γάρ οἱ δόρυ θεῖον ἐλήλατο, τό ῥʼ ἀνὰ μέσσην στεῖραν Ἀθηναίη Δωδωνίδος ἥρμοσε φηγοῦ.","lemmas":"ἐν γάρ ἕ δόρυ θεῖος ἐλαύνω, ὁ ἀνά μέσος στεῖρα Ἀθήνη Δωδωνίς ἁρμόζω ."},{"id":1248220,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἀνὰ σέλματα βάντες ἐπισχερὼ ἀλλήλοισιν, ὡς ἐδάσαντο πάροιθεν ἐρεσσέμεν ᾧ ἐνὶ χώρῳ, εὐκόσμως σφετέροισι παρʼ ἔντεσιν ἑδριόωντο.","lemmas":"ὁ δέ ἀνά σέλμα βαίνω ἀλλήλων, ὡς δατέομαι πάροιθε  ἐν χῶρος, εὔκοσμος σφέτερος ἔντεα ἑδριάω."},{"id":1248221,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μέσσῳ δʼ Ἀγκαῖος μέγα τε σθένος Ἡρακλῆος ἵζανον·","lemmas":"μέσος δέ μέγας τε σθένος Ἡρακλέης ἱζάνω·"},{"id":1248222,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄγχι δέ οἱ ῥόπαλον θέτο, καί οἱ ἔνερθεν ποσσὶν ὑπεκλύσθη νηὸς τρόπις.","lemmas":"ἄγχι δέ ἕ ῥόπαλον , καί ἕ ἔνερθε πούς ὑποκλύζω ναῦς τρόπις."},{"id":1248223,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"·","lemmas":"·"},{"id":1248224,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἵλκετο δʼ ἤδη πείσματα, καὶ μέθυ λεῖβον ὕπερθʼ ἁλός.","lemmas":"ἕλκω δέ ἤδη πεῖσμα, καί μέθυ λείβω ἅλς2."},{"id":1248225,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ Ἰήσων δακρυόεις γαίης ἀπὸ πατρίδος ὄμματʼ ἔνεικεν.","lemmas":"Ἰάσων δακρυόεις γῆ ἀπό πατρίς φέρω."},{"id":1248226,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ, ὥστʼ ἠίθεοι Φοίβῳ χορὸν ἢ ἐνὶ Πυθοῖᾔ που ἐν Ὀρτυγίῃ, ἢ ἐφʼ ὕδασιν Ἰσμηνοῖο στησάμενοι, φόρμιγγος ὑπαὶ περὶ βωμὸν ὁμαρτῇ ἐμμελέως κραιπνοῖσι πέδον ῥήσσωσι πόδεσσιν·","lemmas":"ὁ δέ, ὥστε Φοῖβος χορός τίη ἐν Πυθώ ᾔ που ἐν Ὀρτυγία, ἤ ἐπί Ἰσμηνός ἵστημι, φόρμιγξ ὑπό περί βωμός ὁμαρτῇ ἐμμελής κραιπνός πέδον πούς·"},{"id":1248227,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς οἱ ὑπʼ Ὀρφῆος κιθάρῃ πέπληγον ἐρετμοῖς πόντου λάβρον ὕδωρ, ἐπὶ δὲ ῥόθια κλύζοντο·","lemmas":"ὡς ὁ ὑπό Ὀρφεύς κίθαρις πλήσσω ἐρετμόν πόντος λάβρος ὕδωρ, ἐπί δέ κλύζω·"},{"id":1248228,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀφρῷ δʼ ἔνθα καὶ ἔνθα κελαινὴ κήκιεν ἅλμη δεινὸν μορμύρουσα ἐρισθενέων μένει ἀνδρῶν.","lemmas":"ἀφρός δέ ἔνθα καί ἔνθα κελαινός κηκίω ἅλμη δεινός μορμύρω ἐρισθενής μένω ἀνήρ."},{"id":1248229,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"στράπτε δʼ ὑπʼ ἠελίῳ φλογὶ εἴκελα νηὸς ἰούσης τεύχεα·","lemmas":"δέ ὑπό ἥλιος  ναῦς εἶμι τεῦχος·"},{"id":1248230,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μακραὶ δʼ αἰὲν ἐλευκαίνοντο κέλευθοι, ἀτραπὸς ὣς χλοεροῖο διειδομένη πεδίοιο.","lemmas":"μακρός δέ ἀεί λευκαίνω κέλευθος,  χλοερός πεδίον."},{"id":1248231,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πάντες δʼ οὐρανόθεν λεῦσσον θεοὶ ἤματι κείνῳ νῆα καὶ ἡμιθέων ἀνδρῶν μένος, οἳ τότʼ ἄριστοι πόντον ἐπιπλώεσκον·","lemmas":"πᾶς δέ οὐρανός λεύσσω ἦμαρ ἐκεῖνος ναῦς καί ἡμίθεος ἀνήρ μένος, ὁ ἄριστος πόντος ἐπιπλέω·"},{"id":1248232,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπʼ ἀκροτάτῃσι δὲ νύμφαι Πηλιάδες κορυφῇσιν ἐθάμβεον εἰσορόωσαι ἔργον Ἀθηναίης Ἰτωνίδος, ἠδὲ καὶ αὐτοὺς ἥρωας χείρεσσιν ἐπικραδάοντας ἐρετμά.","lemmas":"δέ νύμφη κορυφή θαμβέω εἰσοράω ἔργον Ἀθήνη , ἠδέ καί αὐτός ἥρως χείρ ἐρετμόν."},{"id":1248233,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὅγʼ ἐξ ὑπάτου ὄρεος κίεν ἄγχι θαλάσσης χείρων Φιλλυρίδης, πολιῇ δʼ ἐπὶ κύματος ἀγῇ τέγγε πόδας, καὶ πολλὰ βαρείῃ χειρὶ κελεύων, νόστον ἐπευφήμησεν ἀκηδέα νισσομένοισιν.","lemmas":"ἐκ ὕπατος ὄρος κίω ἄγχι θάλασσα Φιλλυρίδης, πολιός δέ ἐπί κῦμα ἀγή τέγγω πούς, καί πολύς βαρύς χείρ κελεύω, νόστος ἐπευφημέω ἀκηδής ."},{"id":1248234,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν καί οἱ παράκοιτις ἐπωλένιον φορέουσα Πηλεΐδην Ἀχιλῆα, φίλῳ δειδίσκετο πατρί.","lemmas":"σύν καί ὁ παράκοιτις ἐπωλένιος φορέω Πηλεΐδης Ἀχιλλεύς, φίλος δειδίσκομαι πατήρ."},{"id":1248235,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ὅτε δὴ λιμένος περιηγέα κάλλιπον ἀκτὴν φραδμοσύνῃ μήτι τε δαΐφρονος Ἁγνιάδαο Τίφυος, ὅς ῥʼ ἐνὶ χερσὶν ἐύξοα τεχνηέντως πηδάλιʼ ἀμφιέπεσκʼ, ὄφρʼ ἔμπεδον ἐξιθύνοι, δή ῥα τότε μέγαν ἱστὸν ἐνεστήσαντο μεσόδμῃ, δῆσαν δὲ προτόνοισι, τανυσσάμενοι ἑκάτερθεν, κὰδ δʼ αὐτοῦ λίνα χεῦαν, ἐπʼ ἠλακάτην ἐρύσαντες.","lemmas":"ὁ δέ ὅτε δή λιμήν περιηγής καταλείπω ἀκτή φραδμοσύνη μῆτις τε δαίφρων Τῖφυς, ὅς ἐν χείρ εὔξοος τεχνήεις , ὄφρα ἐξιθύνω, δή ἄρα τότε μέγας ἱστός ἐνίστημι μεσόδμη, δέω δέ , ἑκάτερθε, κατά δέ αὐτός , ἠλακάτη ἐρύω."},{"id":1248236,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δὲ λιγὺς πέσεν οὖρος·","lemmas":"ἐν δέ λιγύς πίπτω ὅρος·"},{"id":1248237,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπʼ ἰκριόφιν δὲ κάλωας ξεστῇσιν περόνῃσι διακριδὸν ἀμφιβαλόντες Τισαίην εὔκηλοι ὑπὲρ δολιχὴν θέον ἄκρην.","lemmas":"ἴκρια δέ ξεστός περόνη διακριδόν ἀμφιβάλλω εὔκηλος ὑπέρ δολιχός θέω ἄκρα."},{"id":1248238,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσι δὲ φορμίζων εὐθήμονι μέλπεν ἀοιδῇ Οἰάγροιο πάις νηοσσόον εὐπατέρειαν Ἄρτεμιν, ἣ κείνας σκοπιὰς ἁλὸς ἀμφιέπεσκεν ῥυομένη καὶ γαῖαν Ἰωλκίδα·","lemmas":"ὁ δέ φορμίζω  ἀοιδή Οἴαγρος παῖς εὐπατέρεια Ἄρτεμις, ὁ σκοπιά ἅλς ἀμφιέπω ἐρύω2 καί γῆ Ἰωλκίς·"},{"id":1248239,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὶ δὲ βαθείης ἰχθύες ἀίσσοντες ὕπερθʼ ἁλός, ἄμμιγα παύροις ἄπλετοι, ὑγρὰ κέλευθα διασκαίροντες ἕποντο.","lemmas":"δέ βαθύς ἰχθύς ἀΐσσω ὕπερθεν ἅλς2, ἄμμιγα ἄπλετος, ὑγρός κέλευθος διασκαίρω ."},{"id":1248240,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὁπότʼ ἀγραύλοιο κατʼ ἴχνια σημαντῆρος μυρία μῆλʼ ἐφέπονται ἄδην κεκορημένα ποίης εἰς αὖλιν, ὁ δέ τʼ εἶσι πάρος σύριγ γι λιγείῃ καλὰ μελιζόμενος νόμιον μέλος, ὧς ἄρα τοίγε ὡμάρτευν·","lemmas":"ὡς δέ ἄγραυλος κατά ἴχνιον σημαντήρ μυρίος μῆλον ἐφέπω ἅδην κορέννυμι πόα εἰς αὖλις, ὁ δέ εἶμι πάρος  λίγειος καλός μελίζω νόμιος μέλος, ὡς ἄρα ὁμαρτέω·"},{"id":1248241,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν δʼ αἰὲν ἐπασσύτερος φέρεν οὖρος.","lemmas":"ὁ δέ ἀεί φέρω ὅρος."},{"id":1248242,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δʼ ἠερίη πολυλήιος αἶα Πελασγῶν δύετο, Πηλιάδας δὲ παρεξήμειβον ἐρίπνας αἰὲν ἐπιπροθέοντες·","lemmas":"αὐτίκα δέ ἠέριος πολυλήϊος αἶα Πελασγός δύω, δέ παρεξαμείβω ἀεί ἐπιπροθέω·"},{"id":1248243,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔδυνε δὲ Σηπιὰς ἄκρη, φαίνετο δʼ εἰναλίη Σκίαθος, φαίνοντο δʼ ἄπωθεν Πειρεσιαὶ Μάγνησά θʼ ὑπεύδιος ἠπείροιο ἀκτὴ καὶ τύμβος Δολοπήιος·","lemmas":"δύω δέ Σηπιάς ἄκρος, φαίνω δέ ἐνάλιος , φαίνω δέ ἄπωθεν  ὑπεύδιος ἤπειρος ἀκτή καί τύμβος ·"},{"id":1248244,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ἄρα τοίγε ἑσπέριοι ἀνέμοιο παλιμπνοίῃσιν ἔκελσαν, καί μιν κυδαίνοντες ὑπὸ κνέφας ἔντομα μήλων κεῖαν, ὀρινομένης ἁλὸς οἴδματι·","lemmas":"ἔνθα ἄρα ἑσπέριος ἄνεμος κέλλω, καί κυδαίνω ὑπό κνέφας μῆλον , ἅλς2 οἶδμα·"},{"id":1248245,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"διπλόα δʼ ἀκταῖς ἤματʼ ἐλινύεσκον·","lemmas":"δέ ἀκτέα ἦμαρ ἐλινύω·"},{"id":1248246,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτὰρ τριτάτῳ προέηκαν νῆα, τανυσσάμενοι περιώσιον ὑψόθι λαῖφος.","lemmas":"ἀτάρ προΐημι ναῦς, τανύω περιώσιος ὑψόθι λαῖφος."},{"id":1248247,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν δʼ ἀκτὴν Ἀφέτας Ἀργοῦς ἔτι κικλήσκουσιν.","lemmas":"ὁ δέ  Ἀργώ ἔτι κικλήσκω."},{"id":1248248,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθεν δὲ προτέρωσε παρεξέθεον Μελίβοιαν.","lemmas":"ἔνθεν δέ προτέρωσε παρεκθέω Μελίβοια."},{"id":1248249,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀκτήν τʼ αἰγιαλόν τε δυσήνεμον εἰσορόωντες.","lemmas":"ἀκτή  τε εἰσοράω."},{"id":1248250,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἠῶθεν δʼ Ὁμόλην αὐτοσχεδὸν εἰσορόωντες πόντῳ κεκλιμένην παρεμέτρεον·","lemmas":"ἠώς δέ Ὁμόλη αὐτοσχεδόν εἰσοράω πόντος κλίνω παραμετρέω·"},{"id":1248251,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἔτι δηρὸν μέλλον ὑπὲκ ποταμοῖο βαλεῖν Ἀμύροιο ῥέεθρα.","lemmas":"οὐδέ ἔτι δηρός μέλλω ὑπέκ ποταμός βάλλω Ἄμυρος ῥεῖθρον."},{"id":1248252,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖθεν δʼ Εὐρυμενάς τε πολυκλύστους τε φάραγγας Ὄσσης Οὐλύμποιό τʼ ἐσέδρακον·","lemmas":"ἐκεῖθεν δέ τε πολύκλυστος τε φάραγξ Ὄσσα Ὄλυμπος εἰσδέρκομαι·"},{"id":1248253,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἔπειτα κλίτεα Παλλήναια, Καναστραίην ὑπὲρ ἄκρην, ἤνυσαν ἐννύχιοι πνοιῇ ἀνέμοιο θέοντες.","lemmas":"ἔπειτα , ὑπέρ ἄκρος, ἀνύω ἐννύχιος πνοή ἄνεμος θέω."},{"id":1248254,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦρι δὲ νισσομένοισιν Ἄθω ἀνέτελλε κολώνη Θρηικίη, ἣ τόσσον ἀπόπροθι Λῆμνον ἐοῦσαν, ὅσσον ἐς ἔνδιόν κεν ἐύστολος ὁλκὰς ἀνύσσαι, ἀκροτάτῃ κορυφῇ σκιάει, καὶ ἐσάχρι Μυρίνης.","lemmas":"ἦρι δέ Ἄθως ἀνατέλλω κολώνη Θρᾴκη, ὁ τόσος ἀπόπροθι Λῆμνος εἰμί, ὅσος εἰς ἔνδιος ἄν ὁλκή ἀνύω, ἄκρος κορυφή σκιάω, καί Μύρινα."},{"id":1248255,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσιν δʼ αὐτῆμαρ μὲν ἄεν καὶ ἐπι κνέφας οὖρος πάγχυ μάλʼ ἀκραής, τετάνυστο δὲ λαίφεα νηός.","lemmas":"ὁ δέ αὐτῆμαρ μέν ἄω καί ἐπί κνέφας ὅρος πάγχυ μάλα ἀκραής, τανύω δέ λαῖφος ναός."},{"id":1248256,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἅμʼ ἠελίοιο βολαῖς ἀνέμοιο λιπόντος εἰρεσίῃ κραναὴν Σιντηίδα Λῆμνον ἵκοντο.","lemmas":"ἥλιος βολή ἄνεμος λείπω εἰρεσία κραναός Λῆμνος ἱκνέομαι."},{"id":1248257,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ἄμυδις πᾶς δῆμος ὑπερβασίῃσι γυναικῶν νηλειῶς δέδμητο παροιχομένῳ λυκάβαντι.","lemmas":"ἔνθα ἄμυδις πᾶς δῆμος ὑπερβασία γυνή νηλειής δαμάζω ."},{"id":1248258,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴ γὰρ κουριδίας μὲν ἀπηνήναντο γυναῖκας ἀνέρες ἐχθήραντες, ἔχον δʼ ἐπὶ ληιάδεσσιν τρηχὺν ἔρον, ἃς αὐτοὶ ἀγίνεον ἀντιπέρηθεν Θρηικίην δῃοῦντες·","lemmas":"δή γάρ μέν ἀπαναίνομαι γυνή ἀνήρ ἐχθαίρω, ἔχω δέ ἐπί ληϊάς τραχύς ἔρος, ὅς αὐτός ἀγινέω ἀντιπέρα Θρᾴκη δηϊόω·"},{"id":1248259,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ χόλος αἰνὸς ὄπαζεν Κύπιδος, οὕνεκά μιν γεράων ἐπὶ δηρὸν ἄτισσαν.","lemmas":"ἐπεί χόλος αἰνός ὀπάζω , οὕνεκα γέρας ἐπί δηρός ἀτίζω."},{"id":1248260,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦ μέλεαι, ζήλοιό τʼ ἐπισμυγερῶς ἀκόρητοι.","lemmas":"ὦ μέλω, ζῆλος ἐπισμυγερός ἀκόρητος."},{"id":1248261,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐκ οἶον σὺν τῇσιν ἑοὺς ἔρραισαν ἀκοίτας ἀμφʼ εὐνῇ, πᾶν δʼ ἄρσεν ὁμοῦ γένος, ὥς κεν ὀπίσσω μήτινα λευγαλέοιο φόνου τίσειαν ἀμοιβήν.","lemmas":"οὐ οἶος σύν ὁ ῥαίω ἀκοίτης ἀμφί εὐνή, πᾶς δέ ἄρδω ὁμοῦ γένος, ὡς ἄν ὀπίσω μήτις λευγαλέος φόνος τίνω ἀμοιβή."},{"id":1248262,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἴη δʼ ἐκ πασέων γεραροῦ περιφείσατο πατρὸς Ὑψιπύλεια Θόαντος, ὃ δὴ κατὰ δῆμον ἄνασσεν·","lemmas":"οἶος δέ ἐκ πᾶς γεραρός περιφείδομαι πατήρ Ὑψιπύλη Θόας, ὅς δή κατά δῆμος ἀνάσσω·"},{"id":1248263,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"λάρνακι δʼ ἐν κοίλῃ μιν ὕπερθʼ ἁλὸς ἧκε φέρεσθαι, αἴ κε φύγῃ.","lemmas":"λάρναξ δέ ἐν Κοίλη ὕπερθεν ἅλς2 ἵημι φέρω, εἰ ἄν φεύγω."},{"id":1248264,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τὸν μὲν ἐς Οἰνοίην ἐρύσαντο πρόσθεν, ἀτὰρ Σίκινόν γε μεθύστερον αὐδηθεῖσαν νῆσον, ἐπακτῆρες, Σικίνου ἄπο, τόν ῥα Θόαντι νηιὰς Οἰνοίη νύμφη τέκεν εὐνηθεῖσα.","lemmas":"καί ὁ μέν εἰς Οἰνόη ἐρύω πρόσθεν,  γε μεθύστερος αὐδάω νῆσος, ἐπακτήρ, ἀπό, ὁ ἄρα Θόας Ναϊάς νύμφη τίκτω εὐνάω."},{"id":1248265,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῇσι δὲ βουκόλιαί τε βοῶν χάλκειά τε δύνειν τεύχεα, πυροφόρους τε διατμήξασθαι ἀροὔρας ῥηίτερον πάσῃσιν Ἀθηναίης πέλεν ἔργων, οἷς αἰεὶ τὸ πάροιθεν ὁμίλεον.","lemmas":"ὁ δέ τε  τε δύω τεῦχος, πυροφόρος τε διατμήγω ῥᾴδιος πᾶς Ἀθήνη πέλω ἔργον, ὅς ἀεί ὁ πάροιθε ὁμιλέω."},{"id":1248266,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ γὰρ ἔμπης ἦ θαμὰ δὴ πάπταινον ἐπὶ πλατὺν ὄμμασι πόντον δείματι λευγαλέῳ, ὁπότε Θρήικες ἴασιν.","lemmas":"ἀλλά γάρ ἔμπας ἦ θαμά δή παπταίνω ἐπί ὄμμα πόντος δεῖμα λευγαλέος, Θρᾷξ εἶμι."},{"id":1248267,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ καὶ ὅτʼ ἐγγύθι νήσου ἐρεσσομένην ἴδον Ἀργώ, αὐτίκα πασσυδίῃ πυλέων ἔκτοσθε Μυρίνης δήια τεύχεα δῦσαι ἐς αἰγιαλὸν προχέοντο, Θυιάσιν ὠμοβόροις ἴκελαι·","lemmas":"καί ὅστε νῆσος ἐρέσσω ὁράω , αὐτίκα πύλη  τεῦχος δύω εἰς αἰγιαλός προχέω, θυιάς ὠμοβόρος ἴκελος·"},{"id":1248268,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"φὰν γάρ που ἱκάνειν Θρήικας·","lemmas":"φημί γάρ που ἱκάνω Θρᾷξ·"},{"id":1248269,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ἅμα τῇσι Θοαντιὰς Ὑψιπύλεια δῦνʼ ἐνὶ τεύχεσι πατρός.","lemmas":"ὁ δέ ἅμα ὁ Ὑψιπύλη ἐν τεῦχος πατήρ."},{"id":1248270,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμηχανίῃ δʼ ἐχέοντο ἄφθογγοι·","lemmas":"ἀμηχανία δέ χέω ·"},{"id":1248271,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖόν σφιν ἐπὶ δέος ᾐωρεῖτο.","lemmas":"σφεῖς ἐπί δέος αἰωρέω."},{"id":1248272,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τείως δʼ αὖτʼ ἐκ νηὸς ἀριστῆες προέηκαν Αἰθαλίδην κήρυκα θοόν, τῷπέρ τε μέλεσθαι ἀγγελίας καὶ σκῆπτρον ἐπέτρεπον Ἑρμείαο, σφωιτέροιο τοκῆος, ὅ οἱ μνῆστιν πόρε πάντων ἄφθιτον·","lemmas":"τέως δέ αὖτε ἐκ ναῦς ἀριστεύς προΐημι Αἰθαλίδης κῆρυξ θοός, ὅς τε μέλω ἀγγελία καί σκῆπτρον Ἑρμῆς, τοκεύς, ὅς ἕ μνῆστις πορεῖν πᾶς ἄφθιτος·"},{"id":1248273,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἔτι νῦν περ ἀποιχομένου Ἀχέροντος δίνας ἀπροφάτους ψυχὴν ἐπιδέδρομε λήθη·","lemmas":"οὐδέ ἔτι νῦν περ Ἀχέρων δίνη ἀπρόφατος ψυχή ·"},{"id":1248274,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἥγʼ ἔμπεδον αἰὲν ἀμειβομένη μεμόρηται, ἄλλοθʼ ὑποχθονίοις ἐναρίθμιος, ἄλλοτʼ ἐς αὐγὰς ἠελίου ζωοῖσι μετʼ ἀνδράσιν.","lemmas":"ἔμπεδος ἀεί ἀμείβω , ἄλλος ὑποχθόνιος ἐναρίθμιος, ἄλλος εἰς αὐγή ἥλιος ζωός ἀνήρ."},{"id":1248275,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ τί μύθους Αἰθαλίδεω χρειώ με διηνεκέως ἀγορεύειν;","lemmas":"ἀλλά τι μῦθος Αἰθαλίδης χρεώ διηνεκής ἀγορεύω;"},{"id":1248276,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὅς ῥα τόθʼ Ὑψιπύλην μειλίξατο δέχθαι ἰόντας ἤματος ἀνομένοιο διὰ κνέφας·","lemmas":"ὅς ἄρα Ὑψιπύλη μειλίσσω δέχομαι εἶμι ἦμαρ διά κνέφας·"},{"id":1248277,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ μὲν ἠοῖ πείσματα νηὸς ἔλυσαν ἐπὶ πνοιῇ βορέαο.","lemmas":"οὐδέ μέν ἠώς πεῖσμα ναῦς ἐλύω ἐπί πνοή Βορέας."},{"id":1248278,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Λημνιάδες δὲ γυναῖκες ἀνὰ πτόλιν ἷζον ἰοῦσαι εἰς ἀγορήν·","lemmas":"δέ γυνή ἀνά πόλις ἵζω εἶμι εἰς ἀγορά·"},{"id":1248279,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὴ γὰρ ἐπέφραδεν Ὑψιπύλεια.","lemmas":"αὐτός γάρ φράζω Ὑψιπύλη."},{"id":1248280,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί ῥʼ ὅτε δὴ μάλα πᾶσαι ὁμιλαδὸν ἠγερέθοντο, αὐτίκʼ ἄρʼἥγʼ ἐνὶ τῇσιν ἐποτρύνουσʼ ἀγόρευεν·","lemmas":"καί ὅτε δή μάλα πᾶς ὁμιλαδόν ἠγερέθομαι, αὐτίκα ἥγʼ ἐν ὁ ἀγορεύω·"},{"id":1248281,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Ὦφιλαι, εἰ δʼ ἄγε δὴ μενοεικέα δῶρα πόρωμεν ἀνδράσιν, οἷά τʼ ἔοικεν ἄγειν ἐπὶ νηὸς ἔχοντας, ἤια, καὶ μέθυ λαρόν, ἵνʼ ἔμπεδον ἔκτοθι πύργων μίμνοιεν, μηδʼ ἄμμε κατὰ χρειὼ μεθέποντες ἀτρεκέως γνώωσι, κακὴ δʼ ἐπὶ πολλὸν ἵκηται βάξις·","lemmas":"‘ , εἰ δέ ἄγε δή μενοεικής δῶρον πορεῖν ἀνήρ,  ἔοικα ἄγω ἐπί ναῦς ἔχω, , καί μέθυ λαρός, ἔμπεδος πύργος μίμνω, μηδέ κατά χρεώ μεθέπω ἀτρεκής γιγνώσκω, κακός δέ ἐπί πολύς ἱκνέομαι βάξις·"},{"id":1248282,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ μέγα ἔργον ἐρέξαμεν, οὐδέ τι πάμπαν θυμηδὲς καὶ τοῖσι τόγʼ ἔσσεται, εἴ κε δαεῖεν.","lemmas":"ἐπεί μέγας ἔργον ἐρέσσω, οὐδέ τι πάμπαν θυμηδής καί ὁ εἰμί, εἰ ἄν ."},{"id":1248283,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡμετέρη μὲν νῦν τοίη παρενήνοθε μῆτις·","lemmas":"ἡμέτερος μέν νῦν τοῖος παρενήνοθε μῆτις·"},{"id":1248284,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὑμέων δʼ εἴ τις ἄρειον ἔπος μητίσεται ἄλλη, ἐγρέσθω·","lemmas":"σύ δέ εἰ τις ἀρείων ἔπος μητίομαι ἄλλος, ἔγρω·"},{"id":1248285,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ γάρ τε καὶ εἵνεκα δεῦρʼ ἐκάλεσσα. ’","lemmas":"ὁ γάρ τε καί ἕνεκα καλέω."},{"id":1248286,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἄρʼ ἔφη, καὶ θῶκον ἐφίζανε πατρὸς ἑοῖο λάινον·","lemmas":"ὡς φημί, καί θᾶκος ἐφιζάνω πατήρ ἑός λάϊνος·"},{"id":1248287,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἔπειτα φίλη τροφὸς ὦρτο Πολυξώ, γήραϊ δὴ ῥικνοῖσιν ἐπισκάζουσα πόδεσσιν, βάκτρῳ ἐρειδομένη, περὶ δὲ μενέαινʼ ἀγορεῦσαι.","lemmas":"ἔπειτα φίλος ὄρνυμι Πολυξώ, γῆρας δή ῥικνός ἐπισκάζω πούς, βάκτρον ἐρείδω, περί δέ ἀγορεύω."},{"id":1248288,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῇ καὶ παρθενικαὶ πίσυρες σχεδὸν ἑδριόωντο ἀδμῆτες λευκῇσιν ἐπιχνοαούσῃ ἐθείραις.","lemmas":"ὁ καί παρθένος τέσσαρες σχεδόν ἑδριάω ἀδμής λευκός ἐπιχνοάω ἔθειρα."},{"id":1248289,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"στῆ δʼ ἄρʼ ἐνὶ μέσσῃ ἀγορῇ, ἀνὰ δʼ ἔσχεθε δειρὴν ἦκα μόλις κυφοῖο μεταφρένου, ὧδέ τʼ ἔειπεν·","lemmas":"ἵστημι δέ ἐν μέσος ἀγορά, ἀνά δέ ἔχω δειρή ἦκα μόλις , ὧδε λέγω·"},{"id":1248290,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ δῶρα μέν, ὡς αὐτῇ περ ἐφανδάνει Ὑψιπυλείῃ, πέμπωμεν ξείνοισιν, ἐπεὶ καὶ ἄρειον ὀπάσσαι.","lemmas":"‘ δῶρον μέν, ὡς αὐτός περ ἐφανδάνω Ὑψιπύλη, πέμπω ξένος, ἐπεί καί ἀρείων ὀπάζω."},{"id":1248291,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὔμμι γε μὴν τίς μῆτις ἐπαύρεσθαι βιότοιο, αἴ κεν ἐπιβρίσῃ Θρήιξ στρατός, ἠέ τις ἄλλος δυσμενέων, ἅ τε πολλὰ μετʼ ἀνθρώποισι πέλονται;","lemmas":"γε μήν τις μῆτις βίοτος, εἰ ἄν ἐπιβρίθω στρατός, ἤ τις ἄλλος δυσμενής, ὅς τε πολύς μετά ἄνθρωπος πέλω;"},{"id":1248292,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς καὶ νῦν ὅδʼ ὅμιλος ἀνωίστως ἐφικάνει.","lemmas":"ὡς καί νῦν ὅμιλος ἄνοιστος ἐφικάνω."},{"id":1248293,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰ δὲ τὸ μὲν μακάρων τις ἀποτρέποι, ἄλλα δʼ ὀπίσσω μυρία δηιοτῆτος ὑπέρτερα πήματα μίμνει, εὖτʼ ἂν δὴ γεραραὶ μὲν ἀποφθινύθωσι γυναῖκες, κουρότεραι δʼ ἄγονοι στυγερὸν ποτὶ γῆρας ἵκησθε.","lemmas":"εἰ δέ ὁ μέν μάκαρ τις ἀποτρέπω, ἄλλος δέ ὀπίσω μυρίος δηϊοτής ὑπέρ πῆμα μίμνω, ἐάν δή μέν ἀποφθινύθω γυνή, κουρότερος δέ στυγερός πρός γῆρας ἱκνέομαι."},{"id":1248294,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πῶς τῆμος βώσεσθε δυσάμμοροι;","lemmas":"πῶς τῆμος βοάω δυσάμμορος;"},{"id":1248295,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦε βαθείαις αὐτόματοι βόες ὔμμιν ἐνιζευχθέντες ἀρούραις γειοτόμον νειοῖο διειρύσσουσιν ἄροτρον, καὶ πρόκα τελλομένου ἔτεος στάχυν ἀμήσονται;","lemmas":"ἤ αὐτόματος βοῦς σύ ἐνζεύγνυμι ἄρουρα νειός ἄροτρον, καί πρόξ τέλλω ἔτος στάχυς ἀμάω;"},{"id":1248296,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ μὲν ἐγών, εἰ καί με τὰ νῦν ἔτι πεφρίκασιν κῆρες, ἐπερχόμενόν που ὀίομαι εἰς ἔτος ἤδη γαῖαν ἐφέσσεσθαι, κτερέων ἀπὸ μοῖραν ἑλοῦσαν αὔτως, ἣ θέμις ἐστί, πάρος κακότητα πελάσσαι.","lemmas":"ἦ μέν , εἰ καί ὁ νῦν ἔτι φρίσσω κήρ, που οἴομαι εἰς ἔτος ἤδη γῆ ἐπιέννυμι, κτέρεα ἀπό μοῖρα αὔτως, ὁ θέμις εἰμί, πάρος κακότης πελάζω."},{"id":1248297,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁπλοτέρῃσι δὲ πάγχυ τάδε φράζεσθαι ἄνωγα.","lemmas":"δέ πάγχυ ὅδε φράζω ἄνωγα."},{"id":1248298,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νῦν γὰρ δὴ παρὰ ποσσὶν ἐπήβολός ἐστʼ ἀλεωρή, εἴ κεν ἐπιτρέψητε δόμους καὶ ληίδα πᾶσαν ὑμετέρην ξείνοισι καὶ ἀγλαὸν ἄστυ μέλεσθαι.’","lemmas":"νῦν γάρ δή παρά πούς ἐπήβολος , εἰ ἄν δόμος καί ληΐς πᾶς ὑμέτερος ξένος καί ἀγλαός ἄστυ μέλω. ’"},{"id":1248299,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἔφατʼ·","lemmas":"ὡς ·"},{"id":1248300,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δʼ ἀγορὴ πλῆτο θρόου.","lemmas":"ἐν δέ ἀγορά πελάζω θρόος."},{"id":1248301,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εὔαδε γάρ σφιν μῦθος.","lemmas":"ἁνδάνω γάρ σφεῖς μῦθος."},{"id":1248302,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτὰρ μετὰ τήνγε παρασχεδὸν αὖτις ἀνῶρτο Ὑψιπύλη, καὶ τοῖον ὑποβλήδην ἔπος ηὔδα·","lemmas":"ἀτάρ μετά παρασχεδόν αὖθις ἀνόρνυμι Ὑψιπύλη, καί τοῖος ὑποβλήδην ἔπος αὐδάω·"},{"id":1248303,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ εἰ μὲν δὴ πάσῃσιν ἐφανδάνει ἥδε μενοινή, ἤδη κεν μετὰ νῆα καὶ ἄγγελον ὀτρύναιμι.’","lemmas":"‘ εἰ μέν δή πᾶς ἐφανδάνω ὅδε , ἤδη ἄν μετά ναῦς καί ἄγγελος ὀτρύνω. ’"},{"id":1248304,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ ῥα, καὶ Ἰφινόην μετεφώνεεν ἆσσον ἐοῦσαν·","lemmas":"ἦ ἄρα, καί Ἰφινόη μεταφωνέω εἰμί·"},{"id":1248305,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ὄρσο μοι, Ἰφινόη,τοῦδʼ ἀνέρος ἀντιόωσα, ἡμέτερόνδε μολεῖν, ὅστις στόλου ἡγεμονεύει, ὄφρα τί οἱ δήμοιο ἔπος θυμῆρες ἐνίσπω·","lemmas":"‘ ὄρνυμι , , τοῦδʼ ἀνήρ ἀντιάζω, ἡμέτερος βλώσκω, ὅστις στόλος ἡγεμονεύω, ὄφρα τι ὁ δῆμος ἔπος θυμαρής ἐνέπω·"},{"id":1248306,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δʼ αὐτοὺς γαίης τε καὶ ἄστεος, αἴ κʼ ἐθέλωσιν, κέκλεο θαρσαλέως ἐπιβαινέμεν εὐμενέοντας.’","lemmas":"καί δέ αὐτός γῆ τε καί ἄστυ, εἰ ἐθέλω, θαρσαλέος ἐπιβαίνω εὐμενέω. ’"},{"id":1248307,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ ἔλυσʼ ἀγορήν, μετὰ δʼ εἰς ἑὸν ὦρτο νέεσθαι.","lemmas":"ἦ, καί ἀγορά, μετά δέ εἰς ὄρνυμι νέω3."},{"id":1248308,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς δὲ καὶ Ἰφινόη Μινύας ἵκεθʼ·","lemmas":"ὡς δέ καί Ἰφινόη ·"},{"id":1248309,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἐρέεινον, χρεῖος ὅ τι φρονέουσα μετήλυθεν.","lemmas":"ὁ δέ ἐρεείνω, χρέος τις φρονέω ."},{"id":1248310,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦκα δὲ τούσγε πασσυδίῃ μύθοισι προσέννεπεν ἐξερέοντας·","lemmas":"ὠκύς δέ πανσυδίᾳ μῦθος προσεννέπω ἐξεράω·"},{"id":1248311,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ κούρη τοί μʼ ἐφέηκε Θοαντιὰς ἐνθάδʼ ἰοῦσαν, Ὑψιπύλη, καλέειν νηὸς πρόμον, ὅστις ὄρωρεν, ὄφρα τί οἱ δήμοιο ἔπος θυμῆρες ἐνίσπῃ·","lemmas":"‘ κόρη ὁ ἐφίημι ἐνθάδε εἶμι, , καλέω ναῦς πρόμος, ὅστις ὄρνυμι, ὄφρα τι ὁ δῆμος ἔπος θυμαρής ἐνέπω·"},{"id":1248312,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δʼ αὐτοὺς γαίης τε καὶ ἄστεος, αἴ κʼ ἐθέλητε, κέκλεται αὐτίκα νῦν ἐπιβαινέμεν εὐμενέοντας. ’","lemmas":"καί δέ αὐτός γῆ τε καί ἄστυ, εἰ ἐθέλω, αὐτίκα νῦν ἐπιβαίνω εὐμενέω."},{"id":1248313,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἄρʼ ἔφη·","lemmas":"ὡς φημί·"},{"id":1248314,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πάντεσσι δʼ ἐναίσιμος ἥνδανε μῦθος.","lemmas":"πᾶς δέ ἐναίσιμος ἁνδάνω μῦθος."},{"id":1248315,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Υψιπύλην δʼ εἴσαντο καταφθιμένοιο Θόαντος τηλυγέτην γεγαυῖαν ἀνασσέμεν·","lemmas":"δέ εἴδομαι καταφθίω Θόας τηλύγετος γίγνομαι ἀνάσσω·"},{"id":1248316,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦκα δὲ τόνγε πέμπον ἴμεν, καὶ δʼ αὐτοὶ ἐπεντύνοντο νέεσθαι.","lemmas":"ὠκύς δέ πέμπω εἶμι, καί δέ αὐτός νέω3."},{"id":1248317,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὅγʼ ἀμφʼ ὤμοισι θεᾶς Τριτωνίδος ἔργον, δίπλακα πορφυρέην περονήσατο, τήν οἱ ὄπασσεν Παλλάς, ὅτε πρῶτον δρυόχους ἐπεβάλλετο νηὸς Ἀργοῦς, καὶ κανόνεσσι δάε ζυγὰ μετρήσασθαι.","lemmas":"ὦμος θεά Τριτωνίς ἔργον, δίπλαξ πορφύρεος περονάω, ὁ ἕ ὀπάζω Παλλάς, ὅτε πρῶτος δρύοχοι ἐπιβάλλω ναῦς Ἀργώ, καί κανών ζυγόν μετρέω."},{"id":1248318,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῆς μὲν ῥηίτερόν κεν ἐς ἠέλιον ἀνιόντα ὄσσε βάλοις, ἢ κεῖνο μεταβλέψειας ἔρευθος.","lemmas":"ὁ μέν ἄν εἰς ἥλιος ἄνειμι ὄσσε βηλός, ἤ ἐκεῖνος μεταβλέπω ἔρευθος."},{"id":1248319,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴ γάρ τοι μέσση μὲν ἐρευθήεσσʼ ἐτέτυκτο, ἄκρα δὲ πορφυρέη πάντῃ πέλεν·","lemmas":"δή γάρ τοι μέσος μέν τεύχω, ἄκρον δέ πᾶς πέλω·"},{"id":1248320,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δʼ ἄρʼ ἑκάστῳ τέρματι δαίδαλα πολλὰ διακριδὸν εὖ ἐπέπαστο.","lemmas":"ἐν δέ ἕκαστος τέρμα δαίδαλος πολύς εὖ πάσσω."},{"id":1248321,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν μὲν ἔσαν Κύκλωπες ἐπʼ ἀφθίτῳ ἥμενοι ἔργῳ, Ζηνὶ κεραυνὸν ἄνακτι πονεύμενοι·","lemmas":"ἐν μέν εἰμί Κύκλωψ ἄφθιτος ἔργον, Ζεύς κεραυνός ἄναξ πονέω·"},{"id":1248322,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὃς τόσον ἤδη παμφαίνων ἐτέτυκτο, μιῆς δʼ ἔτι δεύετο μοῦνον ἀκτῖνος, τὴν οἵδε σιδηρείῃς ἐλάασκον σφύρῃσιν, μαλεροῖο πυρὸς ζείουσαν ἀυτμήν.","lemmas":"ὅς τόσος ἤδη παμφαίνω τεύχω, δέ ἔτι δεύω μόνος , ὁ ὅδε σιδήρειος ἐλαύνω σφῦρα, μαλερός πῦρ ἀϋτμή."},{"id":1248323,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δʼ ἔσαν Ἀντιόπης Ἀσωπίδος υἱέε δοιώ, Ἀμφίων καὶ Ζῆθος·","lemmas":"ἐν δέ εἰμί Ἀντιόπη Ἀσωπίς , Ἀμφίων καί Ζῆθος·"},{"id":1248324,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀπύργωτος δʼ ἔτι Θήβη κεῖτο πέλας, τῆς οἵγε νέον βάλλοντο δομαίους ἱέμενοι.","lemmas":"ἀπύργωτος δέ ἔτι κεῖμαι πέλας, ὁ νέος δομαῖος ἵημι."},{"id":1248325,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ζῆθος μὲν ἐπωμαδὸν ἠέρταζεν οὔρεος ἠλιβάτοιο κάρη, μογέοντι ἐοικώς·","lemmas":"Ζῆθος μέν ἐπωμαδόν ἀερτάζω ὄρος ἠλίβατος κάρα, μογέω ἔοικα·"},{"id":1248326,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἀμφίων δʼ ἐπί οἱ χρυσέῃ φόρμιγγι λιγαίνων ἤιε, δὶς τόσση δὲ μετʼ ἴχνια νίσσετο πέτρη ἑξείης δʼ ἤσκητο βαθυπλόκαμος Κυθέρεια Ἄρεος ὀχμάζουσα θοὸν σάκος·","lemmas":"Ἀμφίων δέ ἐπί ἕ χρύσεος φόρμιγξ λιγαίνω ἀΐω, δίς τόσος δέ μετά ἴχνιον νίσσομαι πέτρα ἑξῆς δέ ἀσκέω βαθυπλόκαμος Κυθέρεια Ἄρης ὀχμάζω θοός σάκος·"},{"id":1248327,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δέ οἱ ὤμου πῆχυν ἔπι σκαιὸν ξυνοχὴ κεχάλαστο χιτῶνος νέρθεν ὑπὲκ μαζοῖο·","lemmas":"ἐκ δέ ἕ ὦμος πῆχυς ἐπί σκαιός συνοχή χαλάω χιτών ἔνερθε ὑπέκ μαστός·"},{"id":1248328,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸ δʼ ἀντίον ἀτρεκὲς αὔτως χαλκείῃ δείκηλον ἐν ἀσπίδι φαίνετʼ ἰδέσθαι.","lemmas":"ὁ δέ ἀντίον2 ἀτρεκής αὔτως χάλκεος ἐν ἀσπίς ὁράω."},{"id":1248329,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δὲ βοῶν ἔσκεν λάσιος νομός·","lemmas":"ἐν δέ  λάσιος νομός·"},{"id":1248330,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμφὶ δὲ βουσὶν Τηλεβόαι μάρναντο καὶ υἱέες Ἠλεκτρύωνος·","lemmas":"δέ  μάρναμαι καί υἱός Ἠλεκτρύων·"},{"id":1248331,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ μὲν ἀμυνόμενοι, ἀτὰρ οἵγʼ ἐθέλοντες ἀμέρσαι, ληισταὶ Τάφιοι·","lemmas":"ὁ μέν ἀμύνω,  ἐθέλω ἀμέρδω, λῃστής ·"},{"id":1248332,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶν δʼ αἵματι δεύετο λειμὼν ἑρσήεις, πολέες δʼ ὀλίγους βιόωντο νομῆας.","lemmas":"ὁ δέ αἷμα δεύω λειμών ἑρσήεις, πολύς δέ ὀλίγος βιόω νομεύς."},{"id":1248333,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δὲ δύω δίφροι πεπονήατο δηριόωντες.","lemmas":"ἐν δέ δύο δίφρος πονέω δηριάομαι."},{"id":1248334,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τὸν μὲν προπάροιθε Πέλοψ ἴθυνε, τινάσσων ἡνία, σὺν δέ οἱ ἔσκε παραιβάτις Ἱπποδάμεια·","lemmas":"καί ὁ μέν προπάροιθε Πέλοψ ἰθύνω, τινάσσω ἡνία, σύν δέ ἕ εἰμί Ἱπποδάμεια·"},{"id":1248335,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν δὲ μεταδρομάδην ἐπὶ Μυρτίλος ἤλασεν ἵππους, σὺν τῷ δʼ Οἰνόμαος προτενὲς δόρυ χειρὶ μεμαρπὼς ἄξονος ἐν πλήμνῃσι παρακλιδὸν ἀγνυμένοιο πῖπτεν, ἐπεσσύμενος Πελοπήια νῶτα δαΐξαι.","lemmas":"ὁ δέ μεταδρομάδην ἐπί Μυρτίλος ἐλαύνω ἵππος, σύν τῷ δέ Οἰνόμαος προτενής δόρυ χείρ μάρπτω ἄξων ἐν πλήμνη ἄγνυμι πίπτω, ἐπισεύω Πελοπήϊος νῶτον δαΐζω."},{"id":1248336,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν καὶ Ἀπόλλων Φοῖβος ὀιστεύων ἐτέτυκτο, βούπαις οὔπω πολλός, ἑὴν ἐρύοντα καλύπτρης μητέρα θαρσαλέως Τιτυὸν μέγαν, ὅν ῥʼ ἔτεκέν γε δῖʼ Ἐλάρη, θρέψεν δὲ καὶ ἂψ ἐλοχεύσατο Γαῖα.","lemmas":"ἐν καί Ἀπόλλων Φοῖβος ὀϊστεύω τεύχω, βούπαις οὔπω πολύς, ἐρύω καλύπτρα μήτηρ θαρσαλέος Τιτυός μέγας, ὅς ἄρα τίκτω γε δῖος Ἐλάρη, δέ καί ἄψ λοχεύω γῆ."},{"id":1248337,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν καὶ Φρίξος ἔην Μινυήιος ὡς ἐτεόν περ εἰσαΐων κριοῦ, ὁ δʼ ἄρʼ ἐξενέποντι ἐοικώς.","lemmas":"ἐν καί Φρίξος εἰμί ὡς ἐτεός περ εἰσαίω κριός, ὁ δέ  ἔοικα."},{"id":1248338,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κείνους κʼ εἰσορόων ἀκέοις, ψεύδοιό τε θυμόν, ἐλπόμενος πυκινήν τινʼ ἀπὸ σφείων ἐσακοῦσαι βάξιν, ὃ καὶ δηρόν περ ἐπʼ ἐλπίδι θηήσαιο.","lemmas":"ἐκεῖνος εἰσοράω ἀκέω2, τε θυμός, ἔλπω πυκνός ἀπό σφεῖς εἰσακούω βάξις, ὅς καί δηρός περ ἐλπίς θεάομαι."},{"id":1248339,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖʼ ἄρα δῶρα θεᾶς Τριτωνίδος ἦεν Ἀθήνης.","lemmas":"ἄρα δῶρον θεά εἰμί Ἀθήνη."},{"id":1248340,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δεξιτερῇ δʼ ἕλεν ἔγχος ἑκηβόλον, ὅ ῥʼ Ἀταλάντη Μαινάλῳ ἔν ποτέ οἱ ξεινήιον ἐγγυάλιξεν, πρόφρων ἀντομένη·","lemmas":"δεξιτερός δέ αἱρέω ἔγχος ἑκηβόλος, ὅς Ἀταλάντη Μαίναλος ἐν ποτε ἕ ξεινήϊον ἐγγυαλίζω, πρόφρων ·"},{"id":1248341,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"περὶ γὰρ μενέαινεν ἕπεσθαι τὴν ὁδόν·","lemmas":"περί γάρ μενεαίνω ὁ ὁδός·"},{"id":1248342,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ γὰρ αὐτὸς ἑκὼν ἀπερήτυε κούρην, δεῖσεν δʼ ἀργαλέας ἔριδας φιλότητος ἕκητι.","lemmas":"ἀλλά γάρ αὐτός ἑκών ἀπερητύω κόρη, δείδω δέ ἔρις φιλότης ἕκητι."},{"id":1248343,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"βῆ δʼ ἴμεναι προτὶ ἄστυ, φαεινῷ ἀστέρι ἶσος, ὅν ῥά τε νηγατέῃσιν ἐεργόμεναι καλύβῃσιν νύμφαι θηήσαντο δόμων ὕπερ ἀντέλλοντα, καί σφισι κυανέοιο διʼ ἠέρος ὄμματα θέλγει καλὸν ἐρευθόμενος, γάνυται δέ τε ἠιθέοιο παρθένος ἱμείρουσα μετʼ ἀλλοδαποῖσιν ἐόντος ἀνδράσιν, ᾧ καί μιν μνηστὴν κομέουσι τοκῆες·","lemmas":"βαίνω δέ εἶμι πρός ἄστυ, φαεινός ἀστήρ ἴσος, ὅς ἄρα τε νηγάτεος καλύβη νύμφη θεάομαι δόμος ὑπέρ ἀνατέλλω, καί σφεῖς διά ὄμμα θέλγω καλός ἐρεύθω, δέ τε παρθένος ἱμείρω μετά ἀλλοδαπός εἰμί ἀνήρ, ὅς καί μνηστός κομάω τοκεύς·"},{"id":1248344,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ ἴκελος πρὸ πόληος ἀνὰ στίβον ἤιεν ἥρως.","lemmas":"τῷ ἴκελος πρό πόλις ἀνά ἀΐω ἥρως."},{"id":1248345,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί ῥʼ ὅτε δὴ πυλέων τε καὶ ἄστεος ἐντὸς ἔβησαν, δημότεραι μὲν ὄπισθεν ἐπεκλονέοντο γυναῖκες, γηθόσυναι ξείνῳ·","lemmas":"καί ὅτε δή πύλη τε καί ἄστυ ἐντός βαίνω, δημότερος μέν ὄπισθεν ἐπικλονέω γυνή, ξένος·"},{"id":1248346,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἐπὶ χθονὸς ὄμματʼ ἐρείσας νίσσετʼ ἀπηλεγέως, ὄφρʼ ἀγλαὰ δώμαθʼ ἵκανεν Ὑψιπύλης·","lemmas":"ὁ δέ ἐπί χθών ἐρείδω ἀπηλεγέως, ὄφρα ἀγλαός δῶμα ἱκάνω Ὑψιπύλη·"},{"id":1248347,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄνεσαν δὲ πύλας προφανέντι θεράπναι δικλίδας, εὐτύκτοισιν ἀρηρεμένας σανίδεσσιν.","lemmas":"ἀνίημι δέ πύλη προφαίνω ,  ."},{"id":1248348,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα μιν Ἰφινόη κλισμῷ ἔνι παμφανόωντι ἐσσυμένως καλῆς διὰ παστάδος εἷσεν ἄγουσα ἀντία δεσποίνης·","lemmas":"ἔνθα Ἰφινόη κλισμός ἐν παμφανόων σεύω καλός διά παστάς ἵζω ἄγω δέσποινα·"},{"id":1248349,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ἐγκλιδὸν ὄσσε βαλοῦσα παρθενικὰς ἐρύθηνε παρηίδας·","lemmas":"ὁ δέ ἐγκλιδόν ὄσσε βάλλω παρθενικός ἐρυθαίνω παρηΐς·"},{"id":1248350,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔμπα δὲ τόνγε αἰδομένη μύθοισι προσέννεπεν αἱμυλίοισιν·","lemmas":"ἔμπας δέ  μῦθος προσεννέπω αἱμύλος·"},{"id":1248351,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ξεῖνε, τίη μίμνοντες ἐπὶ χρόνον ἔκτοθι πύργων ἧσθʼ αὔτως;","lemmas":"‘ ξένος, τίη μίμνω ἐπί χρόνος πύργος αὔτως;"},{"id":1248352,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ οὐ μὲν ὑπʼ ἀνδράσι ναίεται ἄστυ, ἀλλὰ Θρηικίης ἐπινάστιοι ἠπείροιο πυροφόρους ἀρόωσι γύας.","lemmas":"ἐπεί οὐ μέν ὑπό ἀνήρ ναίω ἄστυ, ἀλλά Θρᾴκη ἐπινάστιος ἤπειρος πυροφόρος ἀρόω γύης."},{"id":1248353,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κακότητα δὲ πᾶσαν ἐξερέω νημερτές, ἵνʼ εὖ γνοίητε καὶ αὐτοί.","lemmas":"κακότης δέ πᾶς ἐξαγορεύω νημερτής, εὖ καί αὐτός."},{"id":1248354,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εὖτε Θόας ἀστοῖσι πατὴρ ἐμὸς ἐμβασίλευεν, τηνίκα Θρηικίην, οἵτʼ ἀντία ναιετάουσιν, δήμου ἀπορνύμενοι λαοὶ πέρθεσκον ἐπαύλους ἐκ νηῶν, αὐτῇσι δʼ ἀπείρονα ληίδα κούραις δεῦρʼ ἄγον·","lemmas":"Θόας ἀστός πατήρ ἐμβασιλεύω, τηνίκα Θρᾴκη, ὁ τʼ ναιετάω, δῆμος λαός πέρθω ἔπαυλος ἐκ ναῦς, αὐτός δέ ἀπείρων ληΐς κόρη δεῦρο ἄγω·"},{"id":1248355,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐλομένης δὲ θεᾶς πορσύνετο μῆτις Κύπριδος, ἥ τέ σφιν θυμοφθόρον ἔμβαλεν ἄτην.","lemmas":"οὐλόμενος δέ θεά πορσύνω μῆτις Κύπρις, ὁ τε σφεῖς ἐμβάλλω ἄτη."},{"id":1248356,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴ γὰρ κουριδίας μὲν ἀπέστυγον, ἐκ δὲ μελάθρων, ᾗ ματίῃ εἴξαντες, ἀπεσσεύοντο γυναῖκας·","lemmas":"δή γάρ μέν ἀποστυγέω, ἐκ δέ μέλαθρον, ὅς ματία εἴκω, ἀποσεύω γυνή·"},{"id":1248357,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ληιάδεσσι δορικτήταις παρίαυον, σχέτλιοι.","lemmas":"ληϊάς παριαύω, σχέτλιος."},{"id":1248358,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ μὲν δηρὸν ἐτέτλαμεν, εἴ κέ ποτʼ αὖτις ὀψὲ μεταστρέψωσι νόον·","lemmas":"ἦ μέν δηρός , εἰ ἄν ποτή αὖθις ὀψέ μεταστρέφω νόος·"},{"id":1248359,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸ δὲ διπλόον αἰεὶ πῆμα κακὸν προύβαινεν.","lemmas":"ὁ δέ ἀεί πῆμα κακός προβαίνω."},{"id":1248360,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτιμάζοντο δὲ τέκνα γνήσιʼ ἐνὶ μεγάροις, σκοτίη δʼ ἀνέτελλε γενέθλη.","lemmas":"ἀτιμάζω δέ τέκνον ἐν μέγαρον, σκότιος δέ ἀνατέλλω γενέθλη."},{"id":1248361,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὔτως δʼ ἀδμῆτές τε κόραι, χῆραί τʼ ἐπὶ τῇσιν μητέρες ἂμ πτολίεθρον ἀτημελέες ἀλάληντο.","lemmas":"αὔτως δέ τε κόρη, χῆρος ἐπί ὁ ἀνά πτολίεθρον ἀτημελής ."},{"id":1248362,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ πατὴρ ὀλίγον περ ἑῆς ἀλέγιζε θυγατρός, εἰ καὶ ἐν ὀφθαλμοῖσι δαϊζομένην ὁρόῳτο μητρυιῆς ὑπὸ χερσὶν ἀτασθάλου·","lemmas":"οὐδέ πατήρ ὀλίγος περ ἑός ἀλεγίζω θυγάτηρ, εἰ καί ἐν ὀφθαλμός δαΐζω μητρυιά ὑπό χείρ ἀτάσθαλος·"},{"id":1248363,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἀπὸ μητρὸς λώβην, ὡς τὸ πάροιθεν, ἀεικέα παῖδες ἄμυνον·","lemmas":"οὐδέ ἀπό μήτηρ λώβη, ὡς ὁ πάροιθε, ἀεικής παῖς ἀμύνω·"},{"id":1248364,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ κασιγνήτοισι κασιγνήτη μελε θυμῷ.","lemmas":"οὐδέ κασίγνητος κασιγνήτη θυμός."},{"id":1248365,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ οἶαι κοῦραι ληίτιδες ἔν τε δόμοισιν ἔν τε χοροῖς ἀγορῇ τε καὶ εἰλαπίνῃσι μέλοντο·","lemmas":"οἶος κόρη ληῖτις ἐν τε δόμος ἐν τε χορός ἀγορά τε καί εἰλαπίνη ·"},{"id":1248366,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰσόκε τις θεὸς ἄμμιν ὑπέρβιον ἔμβαλε θάρσος, ἂψ ἀναερχομένους Θρῃκῶν ἄπο μηκέτι πύργοις δέχθαι, ἵνʼ ἢ φρονέοιεν ἅπερ θέμις, ἠέ πῃ ἄλλῃ αὐταῖς ληιάδεσσιν ἀφορμηθέντες ἵκοιντο.","lemmas":"εἰσόκε τις  ὑπέρβιος ἐμβάλλω θάρσος, ἄψ Θρᾷξ ἀπό μηκέτι πύργος , ἵνα τίη φρονέω ὅς θέμις, ἤ πη ἄλλος αὐτός ἀφορμάω ἱκνέομαι."},{"id":1248367,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἄρα θεσσάμενοι παίδων γένος, ὅσσον ἔλειπτο ἄρσεν ἀνὰ πτολίεθρον, ἔβαν πάλιν, ἔνθʼ ἔτι νῦν περ Θρηικίης ἄροσιν χιονώδεα ναιετάουσιν.","lemmas":"ὁ δέ ἄρα θέσσασθαι παῖς γένος, ὅσος ἄρδω ἀνά πτολίεθρον, βαίνω πάλιν, ἔνθα ἔτι νῦν περ Θρᾴκη ἄροσις χιονώδης ναιετάω."},{"id":1248368,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ ὑμεῖς στρωφᾶσθʼ ἐπιδήμιοι·","lemmas":"τῷ  ἐπιδήμιος·"},{"id":1248369,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰ δέ κεν αὖθι ναιετάειν ἐθέλοις, καί τοι ἅδοι, ἦ τʼ ἂν ἔπειτα πατρὸς ἐμεῖο Θόαντος ἔχοις γέρας·","lemmas":"εἰ δέ ἄν αὖθι ναιετάω ἐθέλω, καί τοι ἁνδάνω, ἦ τε ἄν ἔπειτα πατήρ Θόας ἔχω γέρας·"},{"id":1248370,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδέ τί σʼ οἴω γαῖαν ὀνόσσεσθαι·","lemmas":"οὐδέ τι οἴομαι γῆ ὄνομαι·"},{"id":1248371,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"περὶ γὰρ βαθυλήιος ἄλλων νήσων, Αἰγαίῃ ὅσαι εἰν ἁλὶ ναιετάουσιν.","lemmas":"περί γάρ βαθυλήιος ἄλλος νῆσος, ὅσος ἐν ἅλς2 ναιετάω."},{"id":1248372,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἄγε νῦν ἐπὶ νῆα κιὼν ἑτάροισιν ἐνίσπες μύθους ἡμετέρους, μηδʼ ἔκτοθι μίμνε πόληος.’","lemmas":"ἄγε νῦν ἐπί ναῦς κίω ἑταῖρος ἐνέπω μῦθος ἡμέτερος, μηδέ ἐκτός μίμνω πόλις. ’"},{"id":1248373,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἴσκεν, ἀμαλδύνουσα φόνου τέλος, οἷον ἐτύχθη ἀνδράσιν·","lemmas":", ἀμαλδύνω φόνος τέλος, οἷος τεύχω ἀνήρ·"},{"id":1248374,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τήνγε παραβλήδην προσέειπεν‘ Ὑψιπύλη, μάλα κεν θυμηδέος ἀντιάσαιμεν χρησμοσύνης, ἣν ἄμμι σέθεν χατέουσιν ὀπάζεις.","lemmas":"ὁ παραβλήδην προσαγορεύω ‘ Ὑψιπύλη, μάλα ἄν θυμηδής ἀντιάζω χρησμοσύνη, ὅς σύ χατέω ὀπάζω."},{"id":1248375,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἶμι δʼ ὑπότροπος αὖτις ἀνὰ πτόλιν, εὖτʼ ἂν ἕκαστα ἐξείπω κατὰ κόσμον.","lemmas":"εἶμι δέ ὑπότροπος αὖθις ἀνά πόλις, εὖτε ἄν ἕκαστος ἐξαγορεύω κατά κόσμος."},{"id":1248376,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀνακτορίη δὲ μελέσθω σοίγʼ αὐτῇ καὶ νῆσος·","lemmas":"ἀνακτορία δέ μέλω αὐτός καί νῆσος·"},{"id":1248377,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔγωγε μὲν οὐκ ἀθερίζων χάζομαι, ἀλλά με λυγροὶ ἐπισπέρχουσιν ἄεθλοι.’","lemmas":"μέν οὐ ἀθερίζω χάζω, ἀλλά  ἐπισπέρχω ἆθλος. ’"},{"id":1248378,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ δεξιτερῆς χειρὸς θίγεν·","lemmas":"ἦ, καί δεξιτερός χείρ θιγγάνω·"},{"id":1248379,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δʼ ὀπίσσω βῆ ῥʼ ἴμεν, ἀμφὶ δὲ τόνγε νεήνιδες ἄλλοθεν ἄλλαι μυρίαι εἱλίσσοντο κεχαρμέναι, ὄφρα πυλάων ἐξέμολεν.","lemmas":"αἶψα δέ ὀπίσω βαίνω εἶμι, δέ  ἄλλος ἄλλος ἑλίσσω χαίρω, ὄφρα πύλη ἐκμολεῖν."},{"id":1248380,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μετέπειτα δʼ ἐυτροχάλοισιν ἀμάξαις ἀκτὴν εἰσαπέβαν, ξεινήια πολλὰ φέρουσαι, μῦθον ὅτʼ ἤδη πάντα διηνεκέως ἀγόρευσεν, τόν ῥα καλεσσαμένη διεπέφραδεν Ὑψιπύλεια·","lemmas":"μετέπειτα δέ εὐτρόχαλος ἄμαξα ἀκτή εἰσαποβαίνω, ξεινήϊον πολύς φέρω, μῦθος ὅτε ἤδη πᾶς διηνεκής ἀγορεύω, ὁ ἄρα καλέω διαφράζω Ὑψιπύλη·"},{"id":1248381,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δʼ αὐτοὺς ξεινοῦσθαι ἐπὶ σφέα δώματʼ ἄγεσκον ῥηιδίως.","lemmas":"καί δέ αὐτός ξενόω ἐπί σφεῖς δῶμα ἄγω ῥᾴδιος."},{"id":1248382,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Κύπρις γὰρ ἐπὶ γλυκὺν ἵμερον ὦρσεν Ἡφαίστοιο χάριν πολυμήτιος, ὄφρα κεν αὖτις ναίηται μετόπισθεν ἀκήρατος ἀνδράσι Λῆμνος.","lemmas":"Κύπρις γάρ ἐπί γλυκύς ἵμερος ὄρνυμι Ἥφαιστος χάρις , ὄφρα ἄν αὖθις ναίω μετόπισθε ἀκήρατος ἀνήρ ."},{"id":1248383,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ὁ μὲν Ὑψιπύλης βασιλήιον ἐς δόμον ὦρτο Αἰσονίδης·","lemmas":"ἔνθα ὁ μέν Ὑψιπύλη βασίλειος εἰς δόμος ὄρνυμι Αἰσονίδης·"},{"id":1248384,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἄλλοι ὅπῃ καὶ ἔκυρσαν ἕκαστος, Ἡρακλῆος ἄνευθεν, ὁ γὰρ παρὰ νηὶ λέλειπτο αὐτὸς ἑκὼν παῦροί τε διακρινθέντες ἑταῖροι.","lemmas":"ὁ δέ ἄλλος ὅπῃ καί κυρέω ἕκαστος, Ἡρακλέης , ὁ γάρ παρά ναῦς λείπω αὐτός ἑκών παῦρος τε διακρίνω ἑταῖρος."},{"id":1248385,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δʼ ἄστυ χοροῖσι καὶ εἰλαπίνῃσι γεγήθει καπνῷ κνισήεντι περίπλεον·","lemmas":"αὐτίκα δέ ἄστυ χορός καί εἰλαπίνη γηθέω καπνός κνισήεις περιπλέω·"},{"id":1248386,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔξοχα δʼ ἄλλων ἀθανάτων Ἥρης υἷα κλυτὸν ἠδὲ καὶ αὐτὴν Κύπριν ἀοιδῇσιν θυέεσσί τε μειλίσσοντο.","lemmas":"ἔξοχος δέ ἄλλος ἀθάνατος Ἥρα υἱός κλυτός ἠδέ καί αὐτός Κύπρις ἀοιδή θύος τε μειλίσσω."},{"id":1248387,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμβολίη δʼ εἰς ἦμαρ ἀεὶ ἐξ ἤματος ἦεν ναυτιλίης·","lemmas":"δέ εἰς ἦμαρ ἀεί ἐκ ἦμαρ εἰμί ναυτιλία·"},{"id":1248388,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δηρὸν δʼ ἂν ἐλίνυον αὖθι μένοντες, εἰ μὴ ἀολλίσσας ἑτάρους ἀπάνευθε γυναικῶν Ἡρακλέης τοίοισιν ἐνιπτάζων μετέειπεν·","lemmas":"δηρός δέ ἄν ἐλινύω αὖθι μένω, εἰ μή ἑταῖρος γυνή  ἐνιπτάζω μεταφωνέω·"},{"id":1248389,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ δαιμόνιοι, πάτρης ἐμφύλιον αἷμʼ ἀποέργει ἡμέας;","lemmas":"δαιμόνιος, πάτρα ἐμφύλιος αἷμα ἀπείργω ;"},{"id":1248390,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦε γάμων ἐπιδευέες ἐνθάδʼ ἔβημεν κεῖθεν, ὀνοσσάμενοι πολιήτιδας;","lemmas":"γάμος ἐπιδευής ἐνθάδε ἐκεῖθεν, ;"},{"id":1248391,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὖθι δʼ ἕαδεν ναίοντας λιπαρὴν ἄροσιν Λήμνοιο ταμέσθαι;","lemmas":"αὖθι δέ ἁνδάνω ναίω λιπαρός ἄροσις Λῆμνος τέμνω;"},{"id":1248392,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ μὰν εὐκλειεῖς γε σὺν ὀθνείῃσι γυναιξὶν ἐσσόμεθʼ ὧδʼ ἐπὶ δηρὸν ἐελμένοι·","lemmas":"οὐ μήν γε σύν ὀθνεῖος γυνή εἰμί ὧδε ἐπί δηρός εἴλω·"},{"id":1248393,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδέ τι κῶας αὐτόματον δώσει τις ἑλὼν θεὸς εὐξαμένοισιν.","lemmas":"οὐδέ τις κῶας αὐτόματος δίδωμι τις αἱρέω ."},{"id":1248394,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἴομεν αὖτις ἕκαστοι ἐπὶ σφέα·","lemmas":"εἶμι αὖθις ἕκαστος ἐπί σφεῖς·"},{"id":1248395,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν δʼ ἐνὶ λέκτροις Ὑψιπύλης εἰᾶτε πανήμερον, εἰσόκε Λῆμνον παισὶν ἐσανδρώσῃ, μεγάλη τέ ἑ βάξις ἵκηται.’","lemmas":"ὁ δέ ἐν λέκτρον Ὑψιπύλη , εἰσόκε Λῆμνος εἰσανδρόω, μέγας τε ἕ βάξις ἱκνέομαι. ’"},{"id":1248396,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς νείκεσσεν ὅμιλον·","lemmas":"ὡς νεικέω ὅμιλος·"},{"id":1248397,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐναντία δʼ οὔ νύ τις ἔτλη ὄμματʼ ἀνασχεθέειν, οὐδὲ προτιμυθήσασθαι·","lemmas":"ἐναντίος δέ οὐ νῦν τις τλάω ὄμμα , οὐδέ προσμυθέομαι·"},{"id":1248398,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ αὔτως ἀγορῆθεν ἐπαρτίζοντο νέεσθαι σπερχόμενοι.","lemmas":"αὔτως ἀγορά ἐπαρτίζω νέω3 σπέρχω."},{"id":1248399,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ταὶ δέ σφιν ἐπέδραμον, εὖτʼ ἐδάησαν.","lemmas":"ὁ δέ σφεῖς ἐπιτρέχω, εὖτε δάω."},{"id":1248400,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὅτε λείρια καλὰ περιβρομέουσι μέλισσαι πέτρης ἐκχύμεναι σιμβληίδος, ἀμφὶ δὲ λειμὼν ἑρσήεις γάνυται, ταὶ δὲ γλυκὺν ἄλλοτε ἄλλον καρπὸν ἀμέργουσιν πεποτημέναι·","lemmas":"ὡς δέ ὅτε λείριος καλός περιβρομέω μέλισσα πέτρα σιμβλήιος, ἀμφί δέ λειμών ἑρσήεις , ὁ δέ γλυκύς ἄλλος ἄλλος καρπός ἀμέργω ·"},{"id":1248401,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἄρα ταίγε ἐνδυκὲς ἀνέρας ἀμφὶ κινυρόμεναι προχέοντο, χερσί τε καὶ μύθοισιν ἐδεικανόωντο ἕκαστον, εὐχόμεναι μακάρεσσιν ἀπήμονα νόστον ὀπάσσαι.","lemmas":"ὡς ἄρα  ἀνήρ ἀμφί προχέω, χείρ τε καί μῦθος δεικανάω ἕκαστος, μάκαρ ἀπήμων νόστος ὀπάζω."},{"id":1248402,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς δὲ καὶ Ὑψιπύλη ἠρήσατο χεῖρας ἑλοῦσα Αἰσονίδεω, τὰ δέ οἱ ῥέε δάκρυα χήτει ἰόντος·","lemmas":"ὡς δέ καί Ὑψιπύλη ἀράομαι χείρ αἱρέω Αἰσονίδης, ὁ δέ ἕ ῥέω δάκρυον χῆτος εἶμι·"},{"id":1248403,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Νίσσεο, καὶ σὲ θεοὶ σὺν ἀπηρέσιν αὖτις ἑταίροις χρύσειον βασιλῆι δέρος κομίσειαν ἄγοντα αὔτως, ὡς ἐθέλεις καί τοι φίλον.","lemmas":"‘ , καί  σύν ἀπηρής αὖθις ἑταιρέω χρύσεος βασιλεύς δέρος κομίζω ἄγω αὔτως, ὡς ἐθέλω καί τοι φίλος."},{"id":1248404,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἥδε δὲ νῆσος σκῆπτρά τε πατρὸς ἐμεῖο παρέσσεται, ἢν καὶ ὀπίσσω δή ποτε νοστήσας ἐθέλῃς ἄψορρον ἱκέσθαι.","lemmas":"ὅδε δέ νῆσος τε πατήρ πάρειμι, ἐάν καί ὀπίσω δή ποτε νοστέω ἐθέλω ἄψορρος ἱκνέομαι."},{"id":1248405,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ῥηιδίως δʼ ἂνἑοῖ καὶ ἀπείρονα λαὸν ἀγείραις ἄλλων ἐκ πολίων·","lemmas":"ῥᾴδιος δέ ἄν ἑοῖ καί ἀπείρων λαός ἄλλος ἐκ πόλις·"},{"id":1248406,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ οὐ σύγε τήνδε μενοινὴν σχήσεις, οὔτʼ αὐτὴ προτιόσσομαι ὧδε τελεῖσθαι.","lemmas":"οὐ ὅδε ἔχω, αὐτός προτιόσσομαι ὧδε τέλλω."},{"id":1248407,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μνώεο μὴν ἀπεών περ ὁμῶς καὶ νόστιμος ἤδη Ὑψιπύλης·","lemmas":"μήν ἄπειμι περ ὁμῶς καί νόστιμος ἤδη Ὑψιπύλη·"},{"id":1248408,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"λίπε δʼ ἧμιν ἔπος, τό κεν ἐξανύσαιμι πρόφρων, ἢν ἄρα δή με θεοὶ δώωσι τεκέσθαι. ’","lemmas":"λείπω δέ ἔπος, ὁ ἄν ἐξανύω πρόφρων, ἐάν ἄρα δή  δίδωμι τίκτω."},{"id":1248409,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν δʼ αὖτʼ Αἴσονος υἱὸς ἀγαιόμενος προσέειπεν·","lemmas":"ὁ δέ αὖτε Αἴσων υἱός προσαγορεύω·"},{"id":1248410,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Ὑψιπύλη, τὰ μὲν οὕτω ἐναίσιμα πάντα γένοιτο ἐκ μακάρων·","lemmas":"‘ , ὁ μέν οὕτως ἐναίσιμος πᾶς γίγνομαι ἐκ μάκαρ·"},{"id":1248411,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τύνη δʼ ἐμέθεν πέρι θυμὸν ἀρείω ἴσχανʼ, ἐπεὶ πάτρην μοι ἅλις Πελίαο ἕκητι ναιετάειν·","lemmas":"σύ δέ περί θυμός ἀρείων , ἐπεί πάτρα ἅλις Πελίας ἕκητι ναιετάω·"},{"id":1248412,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μοῦνόν με θεοὶ λύσειαν ἀέθλων.","lemmas":"μόνος  λύω ἆθλος."},{"id":1248413,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰ δʼ οὔ μοι πέπρωται ἐς Ἑλλάδα γαῖαν ἱκέσθαι τηλοῦ ἀναπλώοντι, σὺ δʼ ἄρσενα παῖδα τέκηαι, πέμπε μιν ἡβήσαντα Πελασγίδος ἔνδον Ἰωλκοῦ πατρί τʼ ἐμῷ καὶ μητρὶ δύης ἄκος, ἢν ἄρα τούσγε τέτμῃ ἔτι ζώοντας, ἵνʼ ἄνδιχα τοῖο ἄνακτος σφοῖσιν πορσύνωνται ἐφέστιοι ἐν μεγάροισιν.’","lemmas":"εἰ δέ οὐ πορεῖν εἰς Ἑλλάς γῆ ἱκνέομαι τῆλε ἀναπλέω, σύ δέ ἄρσην παῖς τίκτω, πέμπω ἡβάω ἔνδον πατήρ ἐμός καί μήτηρ δύη ἄκος, ἐάν ἄρα  ἔτι ζήω, ἵνα ἄνδιχα ὁ ἄναξ σφός πορσύνω ἐφέστιος ἐν μέγαρον. ’"},{"id":1248414,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ ἔβαινʼ ἐπὶ νῆα παροίτατος·","lemmas":"ἦ, καί βαίνω ἐπί ναῦς ·"},{"id":1248415,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς δὲ καὶ ἄλλοι βαῖνον ἀριστῆες·","lemmas":"ὡς δέ καί ἄλλος βαίνω ἀριστεύς·"},{"id":1248416,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"λάζοντο δὲ χερσὶν ἐρετμὰ ἐνσχερὼ ἑζόμενοι·","lemmas":"λάζω δέ χείρ ἐρετμόν ·"},{"id":1248417,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρυμνήσια δέ σφισιν Ἄργος λῦσεν ὑπὲκ πέτρης ἁλιμυρέος.","lemmas":"πρυμνήσιος δέ σφεῖς Ἄργος λύω ὑπέκ πέτρα ."},{"id":1248418,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ἄρα τοίγε κόπτον ὕδωρ δολιχῇσιν ἐπικρατέως ἐλάτῃσιν.","lemmas":"ἔνθα ἄρα κόπτω ὕδωρ δολιχός ἐπικρατής ἐλάτη."},{"id":1248419,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἑσπέριοι δʼ Ὀρφῆος ἐφημοσύνῃσιν ἔκελσαν νῆσον ἐς Ἠλέκτρης Ἀτλαντίδος, ὄφρα δαέντες ἀρρήτους ἀγανῇσι τελεσφορίῃσι θέμιστας σωότεροι κρυόεσσαν ὑπεὶρ ἅλα ναυτίλλοιντο.","lemmas":"ἑσπέριος δέ Ὀρφεύς ἐφημοσύνη κέλλω νῆσος εἰς Ἀτλαντίς, ὄφρα ἄρρητος ἀγανός τελεσφορία θέμις  ὑπέρ ἅλς2 ναυτίλλομαι."},{"id":1248420,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶν μὲν ἔτʼ οὐ προτέρω μυθήσομαι·","lemmas":"ὁ μέν ἔτης οὐ προτέρω μυθέομαι·"},{"id":1248421,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ καὶ αὐτὴ νῆσος ὁμῶς κεχάροιτο καὶ οἳ λάχον ὄργια κεῖνα δαίμονες ἐνναέται, τὰ μὲν οὐ θέμις ἄμμιν ἀείδειν.","lemmas":"ἀλλά καί αὐτός νῆσος ὁμῶς καί ὁ λαγχάνω ὄργια ἐκεῖνος , ὁ μέν οὐ θέμις ἀείδω."},{"id":1248422,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖθεν δʼ εἰρεσίῃ Μέλανος διὰ βένθεα πόντου ἱέμενοι τῇ μὲν Θρῃκῶν χθόνα, τῇ δὲ περαίην Ἴμβρον ἔχον καθύπερθε·","lemmas":"ἐκεῖθεν δέ εἰρεσία διά βένθος πόντος ἵημι ὁ μέν Θρᾷξ χθών, ὁ δέ περαῖος Ἴμβρος ἔχω καθύπερθε·"},{"id":1248423,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νέον γε μὲν ἠελίοιο δυομένου Χερόνησον ἐπὶ προύχουσαν ἵκοντο.","lemmas":"νέος γε μέν ἥλιος δύω ἐπί προέχω ἱκνέομαι."},{"id":1248424,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα σφιν λαιψηρὸς ἄη νότος, ἱστία δʼ οὔρῳ στησάμενοι κούρης Ἀθαμαντίδος αἰπὰ ῥέεθρα εἰσέβαλον·","lemmas":"ἔνθα σφεῖς λαιψηρός ἄημι νότος, ἱστίον δέ ὅρος ἵστημι κόρη  ῥεῖθρον εἰσβάλλω·"},{"id":1248425,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πέλαγος δὲ τὸ μὲν καθύπερθε λέλειπτο ἦρι, τὸ δʼ ἐννύχιοι Ῥοιτειάδος ἔνδοθεν ἀκτῆς μέτρεον, Ἰδαίην ἐπὶ δεξιὰ γαῖαν ἔχοντες.","lemmas":"πέλαγος δέ ὁ μέν καθύπερθε λείπω ἦρι, ὁ δέ ἐννύχιος ἔνδον ἀκτέα μετρέω, ἐπί γῆ ἔχω."},{"id":1248426,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Δαρδανίην δὲ λιπόντες ἐπιποοσέβαλλον Ἀβύδῳ, Περκώτην δʼ ἐπὶ τῇ καὶ Ἀβαρνίδος ἠμαθόεσσαν ἠιόνα ζαθέην τε παρήμειβον Πιτύειαν.","lemmas":"Δαρδανία δέ λείπω Ἄβυδος, Περκώτη δέ ἐπί ὁ καί Ἀβαρνίς ἠμαθόεις ἠϊών ζάθεος τε Πιτύεια."},{"id":1248427,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δὴ τοίγʼ ἐπὶ νυκτὶ διάνδιχα νηὸς ἰούσης δίνῃ πορφύροντα διήνυσαν Ἑλλήσποντον.","lemmas":"καί δή ἐπί νύξ διάνδιχα ναῦς εἶμι δίνη πορφύρω διανύω Ἑλλήσποντος."},{"id":1248428,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔστι δέ τις αἰπεῖα Προποντίδος ἔνδοθι νῆσος τυτθὸν ἀπὸ Φρυγίης πολυληίου ἠπείροιο εἰς ἅλα κεκλιμένη, ὅσσον τʼ ἐπιμύρεται ἰσθμὸς χέρσῳ ἐπιπρηνὴς καταειμένος·","lemmas":"εἰμί δέ τις  ἔνδον νῆσος τυτθός ἀπό Φρυγία πολυλήϊος ἤπειρος εἰς ἅλς2 κλίνω, ὅσος τε ἐπιμύρομαι ἰσθμός χέρσος ἐπιπρηνής καθίημι·"},{"id":1248429,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δέ οἱ ἀκταὶ ἀμφίδυμοι, κεῖνται δʼ ὑπὲρ ὕδατος Λἰσήποιο.","lemmas":"ἐν δέ ἕ ἀκτή ἀμφίδυμος, κεῖμαι δέ ὑπέρ ὕδωρ ."},{"id":1248430,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Λ̓́ρκτων μιν καλέουσιν ὄρος περιναιετάοντες·","lemmas":"καλέω ὄρος περιναιετάω·"},{"id":1248431,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τὸ μὲν ὑβρισταί τε καὶ ἄγριοι ἐνναίουσιν Γηγενέες, μέγα θαῦμα περικτιόνεσσιν ἰδέσθαι.","lemmas":"καί ὁ μέν ὑβριστής τε καί ἄγριος ἐνναίω , μέγας θαῦμα περικτίονες ὁράω."},{"id":1248432,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἓξ γὰρ ἑκάστῳ χεῖρες ὑπέρβιοι ἠερέθονται, αἱ μὲν ἀπὸ στιβαρῶν ὤμων δύο, ταὶ δʼ ὑπένερθεν τέσσαρες αἰνοτάτῃσιν ἐπὶ πλευρῇς ἀραρυῖαι.","lemmas":"γάρ ἕκαστος χείρ ὑπέρβιος ἠερέθομαι, ὁ μέν ἀπό στιβαρός ὦμος γε, ὁ δέ ὑπένερθε τέσσαρες ἐπί ἀραρίσκω."},{"id":1248433,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἰσθμὸν δʼ αὖ πεδίον τε Δολίονες ἀμφενέμοντο ἀνέρες·","lemmas":"ἰσθμός δέ αὖ πεδίον τε Δολίων ἀμφινέμομαι ἀνήρ·"},{"id":1248434,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δʼ ἥρως Λἰνήιος υἱὸς ἄνασσεν Κύζικος, ὃν κούρη δίου τέκεν Εὐσώροιο Αἰνήτη.","lemmas":"ἐν δέ ἥρως υἱός ἀνάσσω , ὅς κόρη τίκτω Εὔσωρος Αἰνήτη."},{"id":1248435,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς δʼ οὔτι καὶ ἔκπαγλοί περ ἐόντες Γηγενέες σίνοντο, Ποσειδάωνος ἀρωγῇ·","lemmas":"ὁ δέ οὔτις καί ἔκπαγλος περ εἰμί σίνομαι, Ποσειδῶν ἀρωγή·"},{"id":1248436,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ γὰρ ἔσαν τὰ πρῶτα Δολίονες ἐκγεγαῶτες.","lemmas":"ὁ γάρ εἰμί ὁ πρῶτος Δολίων ἐκγίγνομαι."},{"id":1248437,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ Ἀργὼ προύτυψεν ἐπειγομένη ἀνέμοισιν Θρηικίοις, Καλὸς δὲ λιμὴν ὑπέδεκτο θέουσαν.","lemmas":"ἔνθα Ἀργώ προτύπτω ἐπείγω ἄνεμος , δέ λιμήν ὑποδέχομαι θέω."},{"id":1248438,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖσε καὶ εὐναίης ὀλίγον λίθον ἐκλύσαντες Τίφυος ἐννεσίῃσιν ὑπὸ κρήνῃ ἐλίποντο, κρήνῃ ὑπʼ Ἀρτακίῃ·","lemmas":"ἐκεῖσε καί ὀλίγος λίθος ἐκλύω ἐνεσία ὑπό κρήνη λείπω, κρήνη Ἀρτακίη·"},{"id":1248439,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἕτερον δʼ ἔλον, ὅστις ἀρήρει, βριθύν·","lemmas":"ἕτερος δέ , ὅστις ἀραρίσκω, ·"},{"id":1248440,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτὰρ κεῖνόν γε θεοπροπίαις Ἑκάτοιο Νηλεΐδαι μετόπισθεν Ἰάονες ἱδρύσαντο ἱερόν, ἣ θέμις ἦεν, Ἰησονίης ἐν Ἀθήνης.","lemmas":"ἀτάρ γε ἕκατος Νηληϊάδης μετόπισθε Ἰάονες ἱδρύω ἱερόν, ὁ θέμις εἰμί, ἐν Ἀθήνη."},{"id":1248441,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς δʼ ἄμυδις φιλότητι Δολίονες ἠδὲ καὶ αὐτὸς Κύζικος ἀντήσαντες ὅτε στόλον ἠδὲ γενέθλην ἔκλυον, οἵτινες εἶεν, ἐυξείνως ἀρέσαντο, καί σφεας εἰρεσίῃ πέπιθον προτέρωσε κιόντας ἄστεος ἐν λιμένι πρυμνήσια νηὸς ἀνάψαι, ἔνθʼ οἵγʼ Ἐκβασίῳ βωμὸν θέσαν Ἀπόλλωνι εἱσάμενοι παρὰ θῖνα, θυηπολίης τʼ ἐμελοντο.","lemmas":"ὁ δέ ἄμυδις φιλότης Δολίων ἠδέ καί αὐτός ἀντάω ὅτε στόλος ἠδέ γενέθλη ἐκλύω, ὅστις εἶἑν, ἀρέσκω, καί σφεῖς εἰρεσία προτέρωσε κίω ἄστυ ἐν λιμήν πρυμνήσιος ναῦς ἀνάπτω,  βωμός τίθημι Ἀπόλλων ἵζω παρά θίς,  ."},{"id":1248442,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δῶκεν δʼ αὐτὸς ἄναξ λαρὸν μέθυ δευουένοισιν μῆλά θʼ ὁμοῦ·","lemmas":"δίδωμι δέ αὐτός ἄναξ λαρός μέθυ  ὁμοῦ·"},{"id":1248443,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴ γάρ οἱ ἔην φάτις, εὖτʼ ἂν ἵκωνται ἀνδρῶν ἡρώων θεῖος στόλος, αὐτίκα τόνγε μείλιχον ἀντιάαν, μηδὲ πτολέμοιο μέλεσθαι.","lemmas":"δή γάρ ἕ εἰμί φάτις, εὖτε ἄν ἱκνέομαι ἀνήρ ἥρως θεῖος στόλος, αὐτίκα μείλιχος ἀντιάζω, πόλεμος μέλω."},{"id":1248444,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἶσόν που κἀκείνῳ ἐπισταχύεσκον ἴουλοι, οὐδέ νύ πω παίδεσσιν ἀγαλλόμενος μεμόρητο·","lemmas":"ἴσος που ἐκεῖνος , οὐδέ νῦν πω παῖς ἀγάλλω μείρομαι·"},{"id":1248445,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἔτι οἱ κατὰ δώματʼ ἀκήρατος ἦεν ἄκοιτις ὠδίνων, Μέροπος Περκωσίου ἐκγεγαυῖα, Κλείτη ἐυπλόκαμος, τὴν μὲν νέον ἐξέτι πατρὸς θεσπεσίοις ἕδνοισιν ἀνήγαγεν ἀντιπέρηθεν.","lemmas":"ἔτι ὁ κατά δῶμα ἀκήρατος εἰμί ἄκοιτις ὠδίνω, Μέροψ Περκώσιος ἐκγίγνομαι, Κλείτη ἐϋπλόκαμος, ὁ μέν νέος πατήρ θεσπέσιος ἕδνον ἀνάγω ἀντιπέρα."},{"id":1248446,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ καὶ ὧς θάλαμόν τε λιπὼν καὶ δέμνια νύμφης τοῖς μέτα δαῖτʼ ἀλέγυνε, βάλεν δʼ ἀπὸ δείματα θυμοῦ.","lemmas":"ἀλλά καί ὡς θάλαμος τε λείπω καί δέμνιον νύμφη ὁ δαίς ἀλεγύνω, βάλλω δέ ἀπό δεῖμα θυμός."},{"id":1248447,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλήλους δʼ ἐρέεινον ἀμοιβαδίς·","lemmas":"ἀλλήλων δέ ἐρεείνω ἀμοιβαδίς·"},{"id":1248448,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤτοι ὁ μέν σφεων πεύθετο ναυτιλίης ἄνυσιν, Πελίαό τʼ ἐφετμάς·","lemmas":"ἤτοι ὁ μέν πεύθομαι ναυτιλία ἄνυσις,  ἐφετμή·"},{"id":1248449,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δὲ περικτιόνων πόλιας καὶ κόλπον ἅπαντα εὐρείης πεύθοντο Προποντίδος·","lemmas":"ὁ δέ περικτίονες πόλις καί κόλπος ἅπας εὐρέιος Προποντίς·"},{"id":1248450,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ μὲν ἐπιπρὸ ἠείδει καταλέξαι ἐελδομένοισι δαῆναι.","lemmas":"οὐ μέν ἐπιπρό καταλέγω δάω."},{"id":1248451,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἠοῖ δʼ εἰσανέβαν μέγα Δίνδυμον, ὄφρα καὶ αὐτοὶ θηήσαιντο πόρους κείνης ἁλός·","lemmas":"ἠώς δέ εἰσαναβαίνω μέγας , ὄφρα καί αὐτός θεάομαι πόρος ἐκεῖνος ἅλς2·"},{"id":1248452,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δʼ ἄρα τοίγε νῆα Χυτοῦ λιμένος προτέρω ἐξήλασαν ὅρμον·","lemmas":"ἐκ δέ ἄρα ναῦς λιμήν προτέρω ἐξελαύνω ὅρμος·"},{"id":1248453,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἥδε δʼ Ἰησονίη πέφαται ὁδός, ἥνπερ ἔβησαν.","lemmas":"ὅδε δέ θείνω ὁδός, ὅς βαίνω."},{"id":1248454,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Γηγενέες δʼ ἑτέρωθεν ἀπʼ οὔρεος ἀίξαντες φράξαν ἀπειρεσίοιο Χυτοῦ στόμα νειόθι πέτρῃς πόντιον, οἷά τε θῆρα λοχώμενοι ἔνδον ἐόντα.","lemmas":"δέ ἕτερος ἀπό ὄρος ἀΐσσω φράσσω ἀπειρέσιος στόμα νειόθι πέτρα πόντιος, τε λοχάω ἔνδον εἰμί."},{"id":1248455,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ γὰρ αὖθι λέλειπτο σὺν ἀνδράσιν ὁπλοτέροισιν Ἡρακλέης, ὃς δή σφι παλίντονον αἶψα τανύσσας τόξον ἐπασσυτέρους πέλασε χθονί·","lemmas":"ἀλλά γάρ αὖθι λείπω σύν ἀνήρ ὁπλότερος Ἡρακλέης, ὅς δή σφεῖς παλίντονος αἶψα τανύω τόξον ἐπασσύτερος πελάζω χθών·"},{"id":1248456,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὶ δὲ καὶ αὐτοὶ πέτρας ἀμφιρρῶγας ἀερτάζοντες ἔβαλλον.","lemmas":"ὁ δέ καί αὐτός πέτρα ἀερτάζω βάλλω."},{"id":1248457,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴ γάρ που κἀκεῖνα θεὰ τρέφεν αἰνὰ πέλωρα Ἥρη, Ζηνὸς ἄκοιτις, ἀέθλιον Ἡρακλῆι.","lemmas":"δή γάρ που ἐκεῖνος θεά τρέφω αἰνός πέλωρον Ἥρα, Ζεύς ἄκοιτις, ἆθλον Ἡρακλέης."},{"id":1248458,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν δὲ καὶ ὧλλοι δῆθεν ὑπότροποι ἀντιόωντες, πρίν περ ἀνελθέμεναι σκοπιήν, ἥπτοντο φόνοιο γηγενέων ἥρωες ἀρήιοι, ἠμὲν ὀιστοῖς ἠδὲ καὶ ἐγχείῃσι δεδεγμένοι, εἰσόκε πάντας ἀντιβίην ἀσπερχὲς ὀρινομένους ἐδάιξαν.","lemmas":"σύν δέ καί δῆθεν ὑπότροπος ἀντιάζω, πρίν περ σκοπιά, ἅπτω φόνος ἥρως Ἄρειος, ἠμέν ἠδέ καί ἐγχείη , εἰσόκε πᾶς ἀντιβίην ἀσπερχές ὀρίνω δαΐζω."},{"id":1248459,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὅτε δούρατα μακρὰ νέον πελέκεσσι τυπέντα ὑλοτόμοι στοιχηδὸν ἐπὶ ῥηγμῖνι βάλωσιν, ὄφρα νοτισθέντα κρατεροὺς ἀνεχοίατο γόμφους·","lemmas":"ὡς δέ ὅτε δόρυ μακρός νέος πέλεκυς τύπτω ὑλοτόμος στοιχηδόν ἐπί ῥηγμίν , ὄφρα νοτίζω κρατερός γόμφος·"},{"id":1248460,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς οἱ ἐνὶ ξυνοχῇ λιμένος πολιοῖο τέταντο ἑξείης, ἄλλοι μὲν ἐς ἁλμυρὸν ἀθρόοι ὕδωρ δύπτοντες κεφαλὰς καὶ στήθεα, γυῖα δʼ ὕπερθεν χέρσῳ τεινάμενοι·","lemmas":"ὡς ὁ ἐν συνοχή λιμήν πολιός ἑξῆς, ἄλλος μέν εἰς ἁλμυρός ἀθρόος ὕδωρ κεφαλή καί στῆθος, γυῖον δέ χέρσος ·"},{"id":1248461,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὶ δʼ ἔμπαλιν, αἰγιαλοῖο κράατα μὲν ψαμάθοισι, πόδας δʼ εἰς βένθος ἔρειδον, ἄμφω ἅμʼ οἰωνοῖσι καὶ ἰχθύσι κύρμα γενέσθαι.","lemmas":"ὁ δέ ἔμπαλιν,  μέν ψάμαθος, πούς δέ εἰς βένθος ἐρείδω, ἄμφω ἅμα οἰωνός καί ἰχθύς κύρμα γίγνομαι."},{"id":1248462,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἥρωες δʼ, ὅτε δή σφιν ἀταρβὴς ἔπλετʼ ἄεθλος, δὴ τότε πείσματα νηὸς ἐπὶ πνοιῇς ἀνέμοιο λυσάμενοι προτέρωσε διὲξ ἁλὸς οἶδμα νέοντο.","lemmas":"ἥρως δέ, ὅτε δή σφεῖς ἀταρβής ἆθλος, δή τότε πεῖσμα ναῦς ἐπί πνοή ἄνεμος λύω προτέρωσε διέκ ἅλς οἶδμα νέω3."},{"id":1248463,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ἔθεεν λαίφεσσι πανήμερος·","lemmas":"ὁ δέ θέω πανημέριος·"},{"id":1248464,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ μὲν ἰούσης νυκτὸς ἔτι ῥιπὴ μένεν ἔμπεδον, ἀλλὰ θύελλαι ἀντίαι ἁρπάγδην ὀπίσω φέρον, ὄφρʼ ἐπέλασσαν αὖτις ἐυξείνοισι Δολίοσιν ἐκ δʼ ἄρʼ ἔβησαν αὐτονυχί·","lemmas":"οὐ μέν εἶμι νύξ ἔτι ῥιπή μένω ἔμπεδος, ἀλλά θύελλα ἁρπάγδην ὀπίσω φέρω, ὄφρα ἐπελαύνω αὖθις Δολίων ἐκ δέ βαίνω αὐτονυχί·"},{"id":1248465,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἱερὴ δὲ φατίζεται ἥδʼ ἔτι πέτρη, ᾗ πέρι πείσματα νηὸς ἐπεσσύμενοι ἐβάλοντο.","lemmas":"ἱερός δέ φατίζω ἔτι πέτρα, ὅς περί πεῖσμα ναῦς ἐπισεύω βάλλω."},{"id":1248466,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδέ τις αὐτὴν νῆσον ἐπιφραδέως ἐνόησεν ἔμμεναι·","lemmas":"οὐδέ τις αὐτός νῆσος ἐπιφραδέως νοέω εἰμί·"},{"id":1248467,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ὑπὸ νυκτὶ Δολίονες ἂψ ἀνιόντας ἥρωας νημερτὲς ἐπήισαν·","lemmas":"οὐδέ ὑπό νύξ Δολίων ἄψ ἥρως νημερτής ἔπειμι2·"},{"id":1248468,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά που ἀνδρῶν Μακριέων εἴσαντο Πελασγικὸν ἄρεα κέλσαι.","lemmas":"ἀλλά που ἀνήρ εἴδομαι ἄρος κέλλω."},{"id":1248469,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ καὶ τεύχεα δύντες ἐπὶ σφίσι χεῖρας ἄειραν.","lemmas":"καί τεῦχος ἐπί σφεῖς χείρ αἴρω."},{"id":1248470,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν δʼ ἔλασαν μελίας τε καὶ ἀσπίδας ἀλλήλοισιν ὀξείῃ ἴκελοι ῥιπῇ πυρός, ἥ τʼ ἐνὶ θάμνοις αὐαλέοισι πεσοῦσα κορύσσεται·","lemmas":"σύν δέ ἐλαύνω μελία τε καί ἀσπίς ἀλλήλων ἴκελος ῥιπή πῦρ, ὁ ἐν θάμνος αὐαλέος πίπτω ·"},{"id":1248471,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δὲ κυδοιμὸς δεινός τε ζαμενής τε Δολιονίῳ πέσε δήμῳ.","lemmas":"ἐν δέ κυδοιμός δεινός τε ζαμενής τε πίπτω δῆμος."},{"id":1248472,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ὅγε δηιοτῆτος ὑπὲρ μόρον αὖτις ἔμελλεν οἴκαδε νυμφιδίους θαλάμους καὶ λέκτρον ἱκέσθαι.","lemmas":"οὐδέ δηϊοτής ὑπέρ μόρος αὖθις μέλλω οἴκαδε νυμφίδιος θάλαμος καί λέκτρον ἱκνέομαι."},{"id":1248473,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά μιν Λἰσονίδης τετραμμένον ἰθὺς ἑοῖο πλῆξεν ἐπαΐξας στῆθος μέσον, ἀμφὶ δὲ δουρὶ ὀστέον ἐρραίσθη·","lemmas":"ἀλλά  τρέπω εὐθύς ἑός πλήσσω ἐπαΐσσω στῆθος μέσος, ἀμφί δέ δόρυ ὀστέον ῥαίω·"},{"id":1248474,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἐνὶ ψαμάθοισιν ἐλυσθεὶς μοῖραν ἀνέπλησεν.","lemmas":"ὁ δέ ἐν ψάμαθος ἐλύω μοῖρα ἀναπίμπλημι."},{"id":1248475,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν γὰρ θέμις οὔποτʼ ἀλύξαι θνητοῖσιν·","lemmas":"ὁ γάρ θέμις ἀλύσκω θνητός·"},{"id":1248476,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πάντῃ δὲ περὶ μέγα πέπταται ἕρκος.","lemmas":"πᾶς δέ περί μέγας πετάννυμι ἕρκος."},{"id":1248477,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς τὸν ὀιόμενόν που ἀδευκέος ἔκτοθεν ἄτης εἶναι ἀριστήων αὐτῇ ὑπὸ νυκτὶ πέδησεν μαρνάμενον κείνοισι·","lemmas":"ὡς ὁ που ἀδευκής ἄτη εἰμί ἀριστεύς αὐτός ὑπό νύξ πεδάω ἐκεῖνος·"},{"id":1248478,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πολεῖς δʼ ἐπαρηγόνες ἄλλοι ἔκταθεν·","lemmas":"πολέω δέ ἄλλος ἐκτείνω·"},{"id":1248479,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἡρακλέης μὲν ἐνήρατο Τηλεκλῆα ἠδὲ Μεγαβρόντην·","lemmas":"Ἡρακλέης μέν ἐναίρω Τηλεκλέης ἠδέ ·"},{"id":1248480,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Σφόδριν δʼ ἐνάριξεν Ἄκαστος·","lemmas":"δέ ἐναρίζω ·"},{"id":1248481,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Πηλεὺς δὲ Ζέλυν εἷλεν ἀρηίθοόν τε Γέφυρον.","lemmas":"Πηλεύς δέ αἱρέω τε ."},{"id":1248482,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἐυμμελίης Τελαμὼν Βασιλῆα κατέκτα.","lemmas":"βασιλεύς κατακτείνω."},{"id":1248483,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἴδας δʼ αὖ Προμέα, Κλυτίος δʼ Ὑάκινθον ἔπεφνεν, Τυνδαρίδαι δʼ ἄμφω Μεγαλοσσάκεα Φλογίον τε.","lemmas":"Ἴδας δέ αὖ , Κλυτίος δέ Ὑάκινθος θείνω, Τυνδάρεος δέ ἄμφω  τε."},{"id":1248484,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Οἰνεΐδης δʼ ἐπὶ τοῖσιν ἕλεν θρασὺν Ἰτυμονῆα ἠδὲ καὶ Ἀρτακέα, πρόμον ἀνδρῶν·","lemmas":"Οἰνεΐδης δέ ἐπί ὁ αἱρέω θρασύς Ἰτυμονεύς ἠδέ καί Ἀρτακεύς, πρόμος ἀνήρ·"},{"id":1248485,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὓς ἔτι πάντας ἐνναέται τιμαῖς ἡρωίσι κυδαίνουσιν.","lemmas":"ὅς ἔτι πᾶς τιμή κυδαίνω."},{"id":1248486,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἄλλοι εἴξαντες ὑπέτρεσαν, ἠύτε κίρκους ὠκυπέτας ἀγεληδὸν ὑποτρέσσωσι πέλειαι.","lemmas":"ὁ δέ ἄλλος εἴκω ὑποτρέω, κίρκος ὠκυπέτης ἀγέλη ὑποτρέω πέλεια."},{"id":1248487,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐς δὲ πύλας ὁμάδῳ πέσον ἀθρόοι·","lemmas":"εἰς δέ πύλη ὅμαδος πίπτω ἀθρόος·"},{"id":1248488,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δʼ ἀυτῆς πλῆτο πόλις στονόεντος ὑποτροπίῃ πολέμοιο.","lemmas":"αἶψα δέ ἀϋτή πελάζω πόλις στονόεις ὑποτροπίη πόλεμος."},{"id":1248489,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἠῶθεν δʼ ὀλοὴν καὶ ἀμήχανον εἰσενόησαν ἀμπλακίην ἄμφω·","lemmas":"ἠώς δέ ὀλοός καί ἀμήχανος εἰσνοέω ἀμπλακία ἄμφω·"},{"id":1248490,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"στυγερὸν δʼ ἄχος εἷλεν ἰδόντας ἥρωας Μινύας Αἰνήιον υἷα πάροιθεν Κύζικον ἐν κονίῃσι καὶ αἵματι πεπτηῶτα.","lemmas":"στυγερός δέ ἄχος αἱρέω ὁράω ἥρως Μινύης υἱός πάροιθε ἐν κονία καί αἷμα πίπτω."},{"id":1248491,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤματα δὲ τρία πάντα γόων, τίλλοντό τε χαίτας αὐτοὶ ὁμῶς λαοί τε Δολίονες.","lemmas":"ἦμαρ δέ πᾶς γόος, τίλλω τε χαίτη αὐτός ὁμῶς λαός τε Δολίων."},{"id":1248492,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἔπειτα τρὶς περὶ χαλκείοις σὺν τεύχεσι δινηθέντες τύμβῳ ἐνεκτερέιξαν, ἐπειρήσαντό τʼ ἀέθλων, ἣ θέμις, ἂμ πεδίον λειμώνιον, ἔνθʼ ἔτι νῦν περ ἀγκέχυται τόδε σῆμα καὶ ὀψιγόνοισιν ἰδέσθαι.","lemmas":"ἔπειτα τρίς περί χάλκεος σύν τεῦχος δινεύω τύμβος , πειράω ἆθλος, ὁ θέμις, ἀνά πεδίον λειμώνιος, ἔνθα ἔτι νῦν περ ὅδε σῆμα καί ὁράω."},{"id":1248493,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ μὲν οὐδʼ ἄλοχος Κλείτη φθιμένοιο λέλειπτο οὗ πόσιος μετόπισθε·","lemmas":"οὐδέ μέν οὐδέ ἄλοχος Κλείτη λείπω οὗ πόσις μετόπισθε·"},{"id":1248494,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κακῷ δʼ ἐπὶ κύντερον ἄλλο ἤνυσεν, ἁψαμένη βρόχον αὐχένι.","lemmas":"κακός δέ ἐπί κύντερος ἀνύω, ἅπτω βρόχος αὐχήν."},{"id":1248495,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν δὲ καὶ αὐταὶ νύμφαι ἀποφθιμένην ἀλσηίδες ὠδύραντο·","lemmas":"ὁ δέ καί αὐτός νύμφη  ὀδύρομαι·"},{"id":1248496,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί οἱ ἀπὸ βλεφάρων ὅσα δάκρυα χεῦαν ἔραζε, πάντα τάγε κρήνην τεῦξαν θεαί, ἣν καλέουσιν Κλείτην, δυστήνοιο περικλεὲς οὔνομα νύμφης.","lemmas":"καί ἕ ἀπό βλέφαρον ὅσος δάκρυον χέω ἔραζε, πᾶς κρήνη τεύχω θεά, ὅς καλέω , περικλεής ὄνομα νύμφη."},{"id":1248497,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἰνότατον δὴ κεῖνο Δολιονίῃσι γυναιξὶν ἀνδράσιτʼ ἐκ Διὸς ἦμαρ ἐπήλυθεν·","lemmas":"αἰνός δή ἐκεῖνος γυνή ἀνήρ τʼ ἐκ Ζεύς ἦμαρ ἐπέρχομαι·"},{"id":1248498,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ γὰρ αὐτῶν ἔτλη τις πάσσασθαι ἐδητύος, οὐδʼ ἐπὶ δηρὸν ἐξ ἀχέων ἔργοιο μυληφάτου ἐμνώοντο·","lemmas":"οὐδέ γάρ αὐτός τλάω τις πατέομαι ἐδητύς, οὐδέ ἐπί δηρός ἐκ ἄχος ἔργον μυλήφατος μνάομαι·"},{"id":1248499,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ αὔτως ἄφλεκτα διαζώεσκον ἔδοντες.","lemmas":"αὔτως ἄφλεκτος διαζώω ἐσθίω."},{"id":1248500,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ἔτι νῦν, εὖτʼ ἄν σφιν ἐτήσια χύτλα χέωνται Κύζικον ἐνναίοντες Ἰάονες, ἔμπεδον αἰεὶ πανδήμοιο μύλης πελάνους ἐπαλετρεύουσιν.","lemmas":"ἔνθα ἔτι νῦν, εὖτε ἄν σφεῖς ἐτήσιος χύτλον  ἐνναίω Ἰάονες, ἔμπεδος ἀεί πάνδημος μύλη ἐπαλετρεύω."},{"id":1248501,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δὲ τόθεν τρηχεῖαι ἀνηέρθησαν ἄελλαι ἤμαθʼ ὁμοῦ νύκτας τε δυώδεκα, τοὺς δὲ καταῦθι ναυτίλλεσθαι ἔρυκον.","lemmas":"ἐκ δέ τόθεν τραχύς ἀναείρω ἄελλα ὁμοῦ νύξ τε , ὁ δέ καταῦθι ναυτίλλομαι ἐρύκω."},{"id":1248502,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπιπλομένῃ δʼ ἐνὶ νυκτὶ ὧλλοι μέν ῥα πάρος δεδμημένοι εὐνάζοντο ὕπνῳ ἀριστῆες πύματον λάχος·","lemmas":"δέ ἐν νύξ ἄλλος μέν ἄρα πάρος δαμάζω εὐνάζω ὕπνος ἀριστεύς πύματος λάχος·"},{"id":1248503,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ Ἄκαστος Μόψος τʼ Ἀμπυκίδης ἀδινὰ κνώσσοντας ἔρυντο.","lemmas":"Μόψος Ἀμπυκίδης ἁδινός κνώσσω ἐρύω2."},{"id":1248504,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ἄρʼ ὑπὲρ ξανθοῖο καρήατος Αἰσονίδαο πωτᾶτʼ ἀλκυονὶς λιγυρῇ ὀπὶ θεσπίζουσα λῆξιν ὀρινομένων ἀνέμων·","lemmas":"ὁ δέ ὑπέρ ξανθός κάρα Αἰσονίδης ἀλκυονίς λιγυρός ὄψ θεσπίζω λῆξις ὀρίνω ἄνεμος·"},{"id":1248505,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"συνέηκε δὲ Μόψος ἀκταίης ὄρνιθος ἐναίσιμον ὄσσαν ἀκούσας.","lemmas":"συνίημι δέ Μόψος ὄρνις ἐναίσιμος ὄσσα ἀκούω."},{"id":1248506,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τὴν μὲν θεὸς αὖτις ἀπέτραπεν, ἷζε δʼ ὕπερθεν νηίου ἀφλάστοιο μετήορος ἀίξασα.","lemmas":"καί ὁ μέν αὖθις ἀποτρέπω, ἵζω δέ   ἀΐσσω."},{"id":1248507,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν δʼ ὅγε κεκλιμένον μαλακοῖς ἐνὶ κώεσιν οἰῶν.","lemmas":"ὁ δέ κλίνω μαλακός ἐν κῶας ὄις."},{"id":1248508,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κινήσας ἀνέγειρε παρασχεδόν, ὧδέ τʼ ἔειπεν·","lemmas":"κινέω ἀνεγείρω παρασχεδόν, ὧδε λέγω·"},{"id":1248509,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Αἰσονίδη, χρειώ σε τόδʼ ἱερὸν εἰσανιόντα Δινδύμου ὀκριόεντος ἐύθρονον ἱλάξασθαι μητέρα συμπάντων μακάρων·","lemmas":"‘ Αἰσονίδης, χρεώ  ἱερόν εἰσάνειμι ὀκριόεις εὔθρονος μήτηρ σύμπας μάκαρ·"},{"id":1248510,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"λήξουσι δʼ ἄελλαι ζαχρηεῖς·","lemmas":"δέ ἄελλα ζαχρηής·"},{"id":1248511,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοίην γὰρ ἐγὼ νέον ὄσσαν ἄκουσα ἀλκυόνος ἁλίης, ἥ τε κνώσσοντος ὕπερθεν σεῖο πέριξ τὰ ἕκαστα πιφαυσκομένη πεπότηται.","lemmas":"τοῖος γάρ νέος ὄσσα ἀκούω ἀλκυών ἁλία, ὁ τε κνώσσω  πέριξ ὁ ἕκαστος πιφαύσκω ποτάομαι."},{"id":1248512,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ γὰρ τῆς ἄνεμοί τε θάλασσά τε νειόθι τε χθὼν πᾶσα πεπείρανται νιφόεν θʼ ἕδος Οὐλύμποιο·","lemmas":"ἐκ γάρ ὁ ἄνεμος τε θάλασσα τε νειόθι τε χθών πᾶς περαίνω  ἕδος Ὄλυμπος·"},{"id":1248513,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί οἱ, ὅτʼ ἐξ ὀρέων μέγαν οὐρανὸν εἰσαναβαίνῃ, Ζεὺς αὐτὸς Κρονίδης ὑποχάζεται.","lemmas":"καί ἕ, ἐκ ὄρος μέγας οὐρανός εἰσαναβαίνω, Ζεύς αὐτός Κρονίδης ὑποχάζομαι."},{"id":1248514,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς δὲ καὶ ὧλλοι ἀθάνατοι μάκαρες δεινὴν θεὸν ἀμφιέπουσιν.’","lemmas":"ὡς δέ καί ἀθάνατος μάκαρ δεινός ἀμφιέπω. ’"},{"id":1248515,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτο·","lemmas":"ὡς φημί·"},{"id":1248516,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ δʼ ἀσπαστὸν ἔπος γένετʼ εἰσαΐοντι.","lemmas":"τῷ δέ ἀσπαστός ἔπος εἰσαίω."},{"id":1248517,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὤρνυτο δʼ ἐξ εὐνῆς κεχαρημένος·","lemmas":"ὄρνυμι δέ ἐκ εὐνή χαίρω·"},{"id":1248518,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦρσε δʼ ἑταίρους πάντας ἐπισπέρχων, καί τέ σφισιν ἐγρομένοισιν Ἀμπυκίδεω Μόψοιο θεοπροπίας ἀγόρευεν.","lemmas":"ὄρνυμι δέ ἑταῖρος πᾶς ἐπισπέρχω, καί τε σφεῖς ἔγρω Ἀμπυκίδης Μόψος θεοπροπία ἀγορεύω."},{"id":1248519,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δὲ κουρότεροι μὲν ἀπὸ σταθμῶν ἐλάσαντες ἔνθεν ἐς αἰπεινὴν ἄναγον βόας οὔρεος ἄκρην.","lemmas":"αἶψα δέ κόρος2 μέν ἀπό σταθμός ἐλαύνω ἔνθεν εἰς αἰπεινός ἀνάγω βόα ὄρος ."},{"id":1248520,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἄρα λυσάμενοι Ἱερῆς ἐκ πείσματα πέτρης ἤρεσαν ἐς λιμένα Θρηίκιον·","lemmas":"ὁ δέ ἄρα λύω ἐκ πεῖσμα πέτρα ἀρέσκω εἰς λιμήν Θρᾴκιος·"},{"id":1248521,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἂν δὲ καὶ αὐτοὶ βαῖνον, παυροτέρους ἑτάρων ἐν νηὶ λιπόντες.","lemmas":"ἀνά δέ καί αὐτός βαίνω, ἑταῖρος ἐν ναῦς λείπω."},{"id":1248522,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσι δὲ Μακριάδες σκοπιαὶ καὶ πᾶσα περαίη Θρηικίης ἐνὶ χερσὶν ἑαῖς προυφαίνετʼ ἰδέσθαι·","lemmas":"ὁ δέ σκοπιά καί πᾶς περαίη Θρᾴκη ἐν χείρ ἑός ὁράω·"},{"id":1248523,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"φαίνετο δʼ ἠερόεν στόμα Βοσπόρου ἠδὲ κολῶναι Μυσίαι·","lemmas":"φαίνω δέ στόμα Βόσπορος ἠδέ ·"},{"id":1248524,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δʼ ἑτέρης ποταμοῦ ῥόος Αἰσήποιο ἄστυ τε καὶ πεδίον Νηπήιον Ἀδρηστείης.","lemmas":"ἐκ δέ ἕτερος ποταμός ῥόος Αἴσηπος ἄστυ τε καί πεδίον Ἀδράστεια."},{"id":1248525,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔσκε δέ τι στιβαρὸν στύπος ἀμπέλου ἔντροφον ὕλῃ, πρόχνυ γεράνδρυον·","lemmas":"εἰμί δέ τις στιβαρός στύπος ἔντροφος ὕλη, πρόχνυ ·"},{"id":1248526,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸ μὲν ἔκταμον, ὄφρα πέλοιτο δαίμονος οὐρείης ἱερὸν βρέτας·","lemmas":"ὁ μέν ἐκτέμνω, ὄφρα πέλω δαίμων ὄρειος ἱερός βρέτας·"},{"id":1248527,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔξεσε δʼ Ἄργος εὐκόσμως, καὶ δή μιν ἐπʼ ὀκριόεντι κολωνῷ ἵδρυσαν φηγοῖσιν ἐπηρεφὲς ἀκροτάτῃσιν, αἵ ῥά τε πασάων πανυπέρταται ἐρρίζωνται.","lemmas":"ξέω δέ Ἄργος εὔκοσμος, καί δή  ὀκριόεις κολωνός ἱδρύω ἐπηρεφής , ὁ ἄρα τε πᾶς ."},{"id":1248528,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"βωμὸν δʼ αὖ χέραδος παρενήνεον·","lemmas":"βωμός δέ αὖ χέραδος παρανηνέω·"},{"id":1248529,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμφὶ δὲ φύλλοις στεψάμενοι δρυΐνοισι θυηπολίης ἐμέλοντο μητέρα Δινδυμίην πολυπότνιαν ἀγκαλέοντες, ἐνναέτιν Φρυγίης, Τιτίην θʼ ἅμα Κύλληνόν τε, οἳ μοῦνοι πολέων μοιρηγέται ἠδὲ πάρεδροι μητέρος Ἰδαίης κεκλήαται, ὅσσοι ἔασιν δάκτυλοι Ἰδαῖοι Κρηταιέες, οὕς ποτε νύμφη Ἀγχιάλη Δικταῖον ἀνὰ σπέος ἀμφοτέρῃσιν δραξαμένη γαίης Οἰαξίδος ἐβλάστησεν.","lemmas":"δέ φύλλον   μήτηρ πολυπότνια ἀνακαλέω, ἐνναετής Φρύγιος,  ἅμα τε, ὁ μόνος πολύς ἠδέ πάρεδρος μήτηρ καλέω, ὅσος εἰμί δάκτυλος Κρηταιεύς, ὅς ποτε νύμφη Ἀγχιάλη Δικταῖος ἀνά σπέος ἀμφότερος δράσσομαι γῆ Οἰαξίς βλαστάνω."},{"id":1248530,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πολλὰ δὲ τήνγε λιτῇσιν ἀποστρέψαι ἐριώλας Λἰσονίδης γουνάζετʼ ἐπιλλείβων ἱεροῖσιν αἰθομένοις·","lemmas":"πολύς δέ  ἀποστρέφω  ἐπιλείβω ἱερόν αἴθω·"},{"id":1248531,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄμυδις δὲ νέοι Ὀρφῆος ἀνωγῇ σκαίροντες βηταρμὸν ἐνόπλιον ὠρχήσαντο, καὶ σάκεα ξιφέεσσιν ἐπέκτυπον, ὥς κεν ἰωὴ δύσφημος πλάζοιτο διʼ ἠέρος, ἣν ἔτι λαοὶ κηδείῃ βασιλῆος ἀνέστενον.","lemmas":"ἄμυδις δέ νέος Ὀρφεύς ἀνωγή σκαίρω  ὀρχέομαι, καί σάκος ξίφος , ὡς ἄν ἰωή δύσφημος πλάζω διά ἀήρ, ὅς ἔτι λαός κηδεία βασιλεύς ."},{"id":1248532,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθεν ἐσαιεὶ ῥόμβῳ καὶ τυπάνῳ Ῥείην Φρύγες ἱλάσκονται.","lemmas":"ἔνθεν ῥόμβος καί τύπανον Ῥέα Φρύξ ἱλάσκομαι."},{"id":1248533,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δέ που εὐαγέεσσιν ἐπὶ φρένα θῆκε θυηλαῖς ἀνταίη δαίμων·","lemmas":"ὁ δέ που ἐπί φρήν τίθημι θυηλή δαίμων·"},{"id":1248534,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὰ δʼ ἐοικότα σήματʼ ἔγεντο.","lemmas":"ὁ δέ ἔοικα σῆμα γίγνομαι."},{"id":1248535,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δένδρεα μὲν καρπὸν χέον ἄσπετον, ἀμφὶ δὲ ποσσὶν αὐτομάτη φύε γαῖα τερείνης ἄνθεα ποίης.","lemmas":"δένδρον μέν καρπός χέω ἄσπετος, ἀμφί δέ πούς αὐτόματος φύω γῆ τέρην ἄνθος πόα."},{"id":1248536,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"θῆρες δʼ εἰλυούς τε κατὰ ξυλόχους τε λιπόντες οὐρῇσιν σαίνοντες ἐπήλυθον.","lemmas":"θήρ δέ εἰλυός τε κατά τε λείπω οὐρά σαίνω ἐπέρχομαι."},{"id":1248537,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δὲ καὶ ἄλλο θῆκε τέρας·","lemmas":"ὁ δέ καί ἄλλος τίθημι τέρας·"},{"id":1248538,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ οὔτι παροίτερον ὕδατι νᾶεν Δίνδυμον·","lemmas":"ἐπεί οὔτις παροίτερος ὕδωρ ·"},{"id":1248539,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά σφιν τότʼ ἀνέβραχε διψάδος αὔτως ἐκ κορυφῆς ἄλληκτον·","lemmas":"ἀλλά σφεῖς τότε ἀνέβραχε διψάς αὔτως ἐκ κορυφή ἄλληκτος·"},{"id":1248540,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἰησονίην δʼ ἐνέπουσιν κεῖνο ποτὸν κρήνην περιναιέται ἄνδρες ὀπίσσω.","lemmas":"δέ ἐνέπω ἐκεῖνος ποτόν κρήνη περιναιέτης ἀνήρ ὀπίσω."},{"id":1248541,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τότε μὲν δαῖτʼ ἀμφὶ θεᾶς θέσαν οὔρεσιν Ἄρκτων, μέλποντες Ῥείην πολυπότνιαν·","lemmas":"καί τότε μέν δαίτη ἀμφί θεά τίθημι ὄρος , μέλπω Ῥέα πολυπότνια·"},{"id":1248542,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἐς ἠὼ ληξάντων ἀνέμων νῆσον λίπον εἰρεσίῃσιν.","lemmas":"εἰς λήγω ἄνεμος νῆσος λείπω εἰρεσία."},{"id":1248543,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ἔρις ἄνδρα ἕκαστον ἀριστήων ὀρόθυνεν, ὅστις ἀπολλήξειε πανύστατος.","lemmas":"ἔνθα ἔρις ἀνήρ ἕκαστος ἀριστεύς ὀροθύνω, ὅστις ἀπολήγω πανύστατος."},{"id":1248544,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμφὶ γὰρ αἰθὴρ νήνεμος ἐστόρεσεν δίνας, κατὰ δʼ εὔνασε πόντον.","lemmas":"ἀμφί γάρ αἰθήρ νήνεμος στόρνυμι δίνη, κατά δέ εὐνάζω πόντος."},{"id":1248545,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δὲ γαληναίῃ πίσυνοι ἐλάασκον ἐπιπρὸ νῆα βίῃ·","lemmas":"ὁ δέ γαληναίη πίσυνος ἐλαύνω ἐπιπρό ναῦς βία·"},{"id":1248546,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"?? δʼ οὔ κε διὲξ ἁλὸς ἀίσσουσαν οὐδὲ Ποσειδάωνος ἀελλόποδες κίχον ἵπποι.","lemmas":"?? δέ οὐ ἄν διέκ ἅλς2 ἀΐσσω οὐδέ Ποσειδῶν ἀελλόπος ἵππος."},{"id":1248547,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔμπης δʼ ἐγρομένοιο σάλου ζαχρηεσιν αὔραις, αἳ νέον ἐκ ποταμῶν ὑπὸ δείελον ἠερέθονται, τειρόμενοι καὶ δὴ μετελώφεον·","lemmas":"ἔμπας δέ ἔγρω σάλος αὔρα, ὁ νέος ἐκ ποταμός ὑπό δείελος ἠερέθομαι, τείρω καί δή μεταλωφέω·"},{"id":1248548,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τούσγε πασσυδίῃ μογέοντας ἐφέλκετο κάρτεϊ χειρῶν Ἡρακλέης, ἐτίνασσε δʼ ἀρη?? ότα δούρατα νηός.","lemmas":"ὁ  μογέω ἐφέλκω κάρτος χείρ Ἡρακλέης, τινάσσω δέ ?? δόρυ ναῦς."},{"id":1248549,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ὅτε δὴ Μυσῶν λελιημένοι ἠπείροιο Ῥυνδακίδας προχοὰς μέγα τʼ ἠρίον Λἰγαίωνος τυτθὸν ὑπὲκ Φρυγίης παρεμέτρεον εἰσορόωντες, δὴ τότʼ ἀνοχλίζων τετρηχότος οἴδματος ὁλκοὺς μεσσόθεν ἆξεν ἐρετμόν.","lemmas":"ὅτε δή Μυσός ἤπειρος προχοή μέγας ἠρίον τυτθός ὑπέκ Φρυγία παραμετρέω εἰσοράω, δή ἀνοχλίζω ταράσσω οἶδμα ὁλκός μέσος ἄγνυμι ἐρετμόν."},{"id":1248550,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτὰρ τρύφος ἄλλο μὲν αὐτὸς ἄμφω χερσὶν ἔχων πέσε δόχμιος, ἄλλο δὲ πόντος κλύζε παλιρροθίοισι φέρων.","lemmas":"τρύφος ἄλλος μέν αὐτός ἄμφω χείρ ἔχω πίπτω δόχμιος, ἄλλος δέ πόντος κλύζω παλιρρόθιος φέρω."},{"id":1248551,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀνὰ δʼ ἕζετο σιγῇ παπταίνων·","lemmas":"ἀνά δέ ἕζομαι σιγή παπταίνω·"},{"id":1248552,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"χεῖρες γὰρ ἀήθεον ἠρεμέουσαι.","lemmas":"χείρ γάρ ἀηθέω ἠρεμέω."},{"id":1248553,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦμος δʼ ἀγρόθεν εἶσι φυτοσκάφος ἤ τις ἀροτρεὺς ἀσπασίως εἰς αὖλιν ἑήν, δόρποιο χατίζων, αὐτοῦ δʼ ἐν προμολῇ τετρυμένα γούνατʼ ἔκαμψεν αὐσταλέος κονίῃσι, περιτριβέας δέ τε χεῖρας εἰσορόων κακὰ πολλὰ ἑῇ ἠρήσατο γαστρί·","lemmas":"ἦμος δέ ἀγρός εἶμι φυτοσκάφος ἤ τις ἀροτρεύς ἀσπάσιος εἰς αὖλις ἑός, δόρπον χατίζω, αὐτός δέ ἐν προμολή τρύω κάμπτω αὐσταλέος κονία, δέ τε χείρ εἰσοράω κακός πολύς ἑός ἀράομαι γαστήρ·"},{"id":1248554,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῆμος ἄρʼ οἵγʼ ἀφίκοντο Κιανίδος ἤθεα γαίης ἀμφʼ Ἀργανθώνειον ὄρος προχοάς τε Κίοιο.","lemmas":"τῆμος  ἀφικνέομαι ἦθος γῆ ἀμφί Ἀργανθώνειος ὄρος προχοή τε Κίος."},{"id":1248555,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς μὲν ἐυξείνως Μυσοὶ φιλότητι κιόντας δειδέχατʼ, ἐνναέται κείνης χθονός, ἤιά τέ σφιν μῆλά τε δευομένοις μέθυ τʼ ἄσπετον ἐγγυάλιξαν.","lemmas":"ὁ μέν Μυσός φιλότης κίω , ἐνναέτης2 ἐκεῖνος χθών, τε σφεῖς τε δέω2 μέθυ ἄσπετος ἐγγυαλίζω."},{"id":1248556,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα δʼ ἔπειθʼ οἱ μὲν ξύλα κάγκανα, τοὶ δὲ λεχαίην φυλλάδα λειμώνων φέρον ἄσπετον ἀμήσαντες, στόρνυσθαι·","lemmas":"ἔνθα δέ ἔπειτα ὁ μέν ξύλον κάγκανος, ὁ δέ λεχαῖος φυλλάς λειμών φέρω ἄσπετος ἀμάω, στόρνυμι·"},{"id":1248557,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὶ δʼ ἀμφὶ πυρήια δινεύεσκον·","lemmas":"ὁ δέ ἀμφί πυρεῖον δινεύω·"},{"id":1248558,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ οἶνον κρητῆρσι κέρων, πονέοντο τε δαῖτα, Ἐκβασίῳ ῥέξαντες ὑπὸ κνέφας Ἀπόλλωνι.","lemmas":"ὁ δέ οἶνος κρατήρ , πονέω τε δαίς, ἐκβάσιος ῥέζω ὑπό κνέφας Ἀπόλλων."},{"id":1248559,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ δαίνυσθαι ἑτάροις οἷς εὖ ἐπιτείλας βῆ ῥ̓ ἴμεν εἰς ὕλην υἱὸς Διός, ὥς κεν ἐρετμὸν οἷ αὐτῷ φθαίη καταχείριον ἐντύνασθαι.","lemmas":"ὁ δαίνυμι ἑταῖρος ὅς εὖ ἐπιτέλλω βαίνω εἶμι εἰς ὕλη υἱός Ζεύς, ὡς ἄν ἐρετμός ἕ αὐτός φθάνω καταχείριος ."},{"id":1248560,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εὗρεν ἔπειτʼ ἐλάτην ἀλαλήμενος, οὔτε τι πολλοῖς ἀχθομένην ὄζοις, οὐδὲ μέγα τηλεθόωσαν, ἀλλʼ οἷον ταναῆς ἔρνος πέλει αἰγείροιο·","lemmas":"εὑρίσκω ἔπειτα , οὔτε τι πολύς ὄζω, οὐδέ μέγας τηλεθάω, οἷος ταναός ἔρνος πέλω αἴγειρος·"},{"id":1248561,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τόσση ὁμῶς μῆκός τε καὶ ἐς πάχος ἦεν ἰδέσθαι.","lemmas":"τόσος ὁμῶς μῆκος τε καί εἰς πάχος εἰμί ὁράω."},{"id":1248562,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ῥίμφα δʼ ὀιστοδόκην μὲν ἐπὶ χθονὶ θῆκε φαρέτρην αὐτοῖσιν τόξοισιν, ἔδυ δʼ ἀπὸ δέρμα λέοντος.","lemmas":"ῥίμφα δέ ὀϊστοδόκη μέν ἐπί χθών τίθημι φαρέτρα αὐτός τόξον, δύω δέ ἀπό δέρμα λέων."},{"id":1248563,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν δʼ ὅγε χαλκοβαρεῖ ῥοπάλῳ δαπέδοιο τινάξας νειόθεν ἀμφοτέρῃσι περὶ στύπος ἔλλαβε χερσίν, ἠνορέῃ πίσυνος·","lemmas":"ὁ δέ χαλκοβαρής  τινάσσω νειόθεν ἀμφότερος περί λαμβάνω χείρ, ἠνορέη πίσυνος·"},{"id":1248564,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δὲ πλατὺν ὦμον ἔρεισεν εὖ διαβάς·","lemmas":"ἐν δέ πλατύς ὦμος ἐρείδω εὖ διαβαίνω·"},{"id":1248565,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πεδόθεν δὲ βαθύρριζόν περ ἐοῦσαν προσφὺς ἐξήειρε σὺν αὐτοῖς ἔχμασι γαίης.","lemmas":"πέδον δέ  εἰμί προσφύω ἐξαείρω σύν αὐτός ἔχμα γῆ."},{"id":1248566,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὅταν ἀπροφάτως ἱστόν νεός, εὖτε μάλιστα χειμερίη ὀλοοῖο δύσις πέλει Ὠρίωνος, ὑψόθεν ἐμπλήξασα θοὴ ἀνέμοιο κατάιξ αὐτοῖσι σφήνεσσιν ὑπὲκ προτόνων ἐρύσηται·","lemmas":"ὡς δέ ὅταν ἀπρόφατος ἱστός , εὖτε μάλιστα χειμέριος δύσις πέλω Ὠρίων, ὑψόθεν ἐμπλήσσω ἄνεμος αὐτός σφήν ὑπέκ πρότονοι ἐρύω·"},{"id":1248567,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ὅγε τὴν ἤειρεν.","lemmas":"ὡς ὁ αἴρω."},{"id":1248568,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁμοῦ δʼ ἀνὰ τόξα καὶ ἰοὺς δέρμα θʼ ἑλὼν ῥόπαλόν τε παλίσσυτος ὦρτο νέεσθαι.","lemmas":"ὁμοῦ δέ ἀνά τόξον καί ἰός δέρμα αἱρέω ῥόπαλον τε παλίσσυτος ὄρνυμι νέω3."},{"id":1248569,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τόφρα δʼ Ὕλας χαλκέῃ σὺν κάλπιδι νόσφιν ὁμίλου δίζητο κρήνης ἱερὸν ῥόον, ὥς κέ οἱ ὕδωρ φθαίη ἀφυσσάμενος ποτιδόρπιον, ἄλλα τε πάντα ὀτραλέως κατὰ κόσμον ἐπαρτίσσειεν ἰόντι.","lemmas":"τόφρα δέ χάλκεος σύν κάλπις νόσφι ὅμιλος δίζημαι κρήνη ἱερός ῥόος, ὡς ὁ ὕδωρ φθάνω ποτιδόρπιος, ἄλλος τε πᾶς ὀτραλέος κατά κόσμος ἐπαρτίζω εἶμι."},{"id":1248570,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴ γάρ μιν τοίοισιν ἐν ἤθεσιν αὐτὸς ἔφερβεν, νηπίαχον τὰ πρῶτα δόμων ἐκ πατρὸς ἀπούρας, δίου Θειοδάμαντος, ὃν ἐν Δρυόπεσσιν ἔπεφνεν νηλειῶς, βοὸς ἀμφὶ γεωμόρου ἀντιόωντα.","lemmas":"δή γάρ τοῖος ἐν ἦθος αὐτός φέρβω, ὁ πρῶτος δόμος ἐκ πατήρ ἀπούρας, δῖος Θειοδάμας, ὅς ἐν Δρύοψ θείνω νηλειής, ἀμφί ἀντιάζω."},{"id":1248571,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤτοι ὁ μὲν νειοῖο γύας τέμνεσκεν ἀρότρῳ Θειοδάμας ἀνίῃ βεβολημένος·","lemmas":"ἤτοι ὁ μέν νειός γύης τέμνω ἄροτρον Θειοδάμας ἀνία βολέω·"},{"id":1248572,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τόνγε βοῦν ἀρότην ἤνωγε παρασχέμεν οὐκ ἐθέλοντα.","lemmas":"ὁ βοῦς ἄνωγα παρέχω οὐ ἐθέλω."},{"id":1248573,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἵετο γὰρ πρόφασιν πολέμου Δρυόπεσσι βαλέσθαι λευγαλέην, ἐπεὶ οὔτι δίκης ἀλέγοντες ἔναιον.","lemmas":"ἵημι γάρ πρόφασις πόλεμος Δρύοψ βάλλω λευγαλέος, ἐπεί οὔτις δίκη ἀλέγω ναίω."},{"id":1248574,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ τὰ μὲν τηλοῦ κεν ἀποπλάγξειεν ἀοιδῆς.","lemmas":"ἀλλά ὁ μέν τῆλε ἄν ἀποπλάζω ἀοιδή."},{"id":1248575,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δʼ ὅγε κρήνην μετεκίαθεν, ἣν καλέουσιν πηγὰς ἀγχίγυοι περιναιέται.","lemmas":"αἶψα δέ κρήνη , ὅς καλέω πηγή ἀγχίγυος περιναιέτης."},{"id":1248576,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δέ που ἄρτι νυμφάων ἵσταντο χοροί·","lemmas":"ὁ δέ που ἄρτι νύμφη ἵστημι χορός·"},{"id":1248577,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μέλε γάρ σφισι πάσαις, ὅσσαι κεῖσʼ ἐρατὸν νύμφαι ῥίον ἀμφενέμοντο, Ἄρτεμιν ἐννυχίῃσιν ἀεὶ μέλπεσθαι ἀοιδαῖς.","lemmas":"μέλω γάρ σφεῖς πᾶς, ὅσος  νύμφη ῥίον ἀμφινέμομαι, Ἄρτεμις ἀεί μέλπω ."},{"id":1248578,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἱ μέν, ὅσαι σκοπιὰς ὀρέων λάχον ἢ καὶ ἐναύλους, αἵγε μὲν ὑλήωροι ἀπόπροθεν ἐστιχόωντο, ἡ δὲ νέον κρήνης ἀνεδύετο καλλινάοιο νύμφη ἐφυδατίη·","lemmas":"ὁ μέν, ὅσος σκοπιά ὄρος λαγχάνω ἤ καί ἔναυλος, μέν ἀπόπροθε στιχάομαι, ὁ δέ νέος κρήνη ἀναδύνω νύμφη ἐφυδάτιος·"},{"id":1248579,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν δὲ σχεδὸν εἰσενόησεν κάλλεϊ καὶ γλυκερῇσιν ἐρευθόμενον χαρίτεσσιν.","lemmas":"ὁ δέ σχεδόν εἰσνοέω κάλλος καί ἐρεύθω χάρις."},{"id":1248580,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρὸς γάρ οἱ διχόμηνις ἀπʼ αἰθέρος αὐγάζουσα βάλλε σεληναίη.","lemmas":"πρός γάρ ἕ  αἰθήρ αὐγάζω βάλλω ."},{"id":1248581,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν δὲ φρένας ἐπτοίησεν Κύπρις, ἀμηχανίῃ δὲ μόλις συναγείρατο θυμόν.","lemmas":"ὁ δέ φρήν πτοέω Κύπρις, ἀμηχανία δέ μόλις συναγείρω θυμός."},{"id":1248582,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὅγʼ ὡς τὰ πρῶτα ῥόῳ ἔνι κάλπιν ἔρεισεν λέχρις ἐπιχριμφθείς, περὶ δʼ ἄσπετον ἔβραχεν ὕδωρ χαλκὸν ἐς ἠχήεντα φορεύμενον, αὐτίκα δʼ ἥγε λαιὸν μὲν καθύπερθεν ἐπʼ αὐχένος ἄνθετο πῆχυν κύσσαι ἐπιθύουσα τέρεν στόμα·","lemmas":"ὡς ὁ πρῶτος ἐν κάλπις ἐρείδω ἐπιχρίμπτω, περί δέ ἄσπετος βραχεῖν ὕδωρ εἰς ἠχήεις φορέω, αὐτίκα δέ  μέν καθύπερθε ἐπί αὐχήν πῆχυς κυνέω ἐπιθύω τέρην στόμα·"},{"id":1248583,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δεξιτερῇ δὲ ἀγκῶνʼ ἔσπασε χειρί, μέσῃ δʼ ἐνικάββαλε δίνῃ.","lemmas":"δεξιτερός δέ σπάω χείρ, μέσος δέ ἐγκαταβάλλω δίνη."},{"id":1248584,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ δʼ ἥρως ἰάχοντος ἐπέκλυεν οἶος ἑταίρων Εἰλατίδης Πολύφημος, ἰὼν προτέρωσε κελεύθου, δέκτο γὰρ Ἡρακλῆα πελώριον, ὁππόθʼ ἵκοιτο.","lemmas":"ὁ δέ ἥρως ἰάχω ἐπικλύω οἶος ἑταῖρος Εἰλατίδης Πολύφημος, εἶμι κέλευθος, δέχομαι γάρ Ἡρακλέης πελώριος, ἱκνέομαι."},{"id":1248585,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"βῆ δὲ μεταΐξας Πηγέων σχεδόν, ἠύτε τις θὴρ ἄγριος, ὅν ῥά τε γῆρυς ἀπόπροθεν ἵκετο μήλων, λιμῷ δʼ αἰθόμενος μετανίσσεται, οὐδʼ ἐπέκυρσεν ποίμνῃσιν·","lemmas":"βαίνω δέ μεταΐσσω σχεδόν, τις θήρ ἄγριος, ὅς ἄρα τε γῆρυς ἀπόπροθε ἱκνέομαι μῆλον, λιμός δέ αἴθω , οὐδέ ἐπικύρω ποίμνη·"},{"id":1248586,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρὸ γὰρ αὐτοὶ ἐνὶ σταθμοῖσι νομῆες ἔλσαν·","lemmas":"πρό γάρ αὐτός ἐν σταθμός νομεύς εἴλω·"},{"id":1248587,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δὲ στενάχων βρέμει ἄσπετον, ὄφρα κάμῃσιν·","lemmas":"ὁ δέ στενάχω βρέμω ἄσπετος, ὄφρα ·"},{"id":1248588,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς τότʼ ἄρʼ Εἰλατίδης μεγάλʼ ἔστενεν, ἀμφὶ δὲ χῶρον φοίτα κεκληγώς·","lemmas":"ὡς τότε Εἰλατίδης στένω, ἀμφί δέ χῶρος φοιτάω κλάζω·"},{"id":1248589,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μελέη δέ οἱ ἔπλετο φωνή.","lemmas":"μέλεος δέ ἕ πέλω φωνή."},{"id":1248590,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δʼ ἐρυσσάμενος μέγα φάσγανον ὦρτο δίεσθαι, μήπως ἢ θήρεσσιν ἕλωρ πέλοι, ἠέ μιν ἄνδρες μοῦνον ἐόντʼ ἐλόχησαν, ἄγουσι δὲ ληίδʼ ἑτοίμην.","lemmas":"αἶψα δέ ἐρύω μέγας φάσγανον ὄρνυμι δίω, τίη θήρ ἕλωρ πέλω, ἤ ἀνήρ μόνος εἰμί λοχάω, ἄγω δέ ."},{"id":1248591,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ αὐτῷ ξύμβλητο κατὰ στίβον Ἡρακλῆι γυμνὸν ἐπαΐσσων παλάμῃ ξίφος·","lemmas":"αὐτός συμβάλλω κατά στίβος Ἡρακλέης γυμνός ἐπαΐσσω παλάμη ξίφος·"},{"id":1248592,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εὖ δέ μιν ἔγνω σπερχόμενον μετὰ νῆα διὰ κνέφας.","lemmas":"εὖ δέ γιγνώσκω σπέρχω μετά ναῦς διά κνέφας."},{"id":1248593,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δʼ ἄτην ἔκφατο λευγαλέην, βεβαρημένος ἄσθματι θυμόν·","lemmas":"αὐτίκα δέ ἄτη ἔκφημι λευγαλέος, βαρέω ἆσθμα θυμός·"},{"id":1248594,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ δαιμόνιε, στυγερόν τοι ἄχος πάμπρωτος ἐνίψω.","lemmas":"δαιμόνιος, τοι ἄχος πάμπρωτος ἐνέπω."},{"id":1248595,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ γὰρ Ὕλας κρήνηνδε κιὼν σόος αὖτις ἱκάνει.","lemmas":"οὐ γάρ κρήνη κίω αὖθις ἱκάνω."},{"id":1248596,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά ἑ ληιστῆρες ἐνιχρίμψαντες ἄγουσιν, ἢ θῆρες σίνονται·","lemmas":"ἀλλά ἕ λῃστής ἐγχρίμπτω ἄγω, ἤ θήρ σίνομαι·"},{"id":1248597,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐγὼ δʼ ἰάχοντος ἄκουσα.’","lemmas":"δέ ἰάχω ἀκούω. ’"},{"id":1248598,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτο·","lemmas":"ὡς φημί·"},{"id":1248599,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ δʼ ἀίοντι κατὰ κροτάφων ἅλις ἱδρὼς κήκιεν, ἐν δὲ κελαινὸν ὑπὸ σπλάγχνοις ζέεν αἷμα.","lemmas":"τῷ δέ ἀΐω κατά κρόταφος ἅλις ἱδρώς κηκίω, ἐν δέ κελαινός ὑπό σπλάγχνον ζέω αἷμα."},{"id":1248600,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"χωόμενος δʼ ἐλάτην χαμάδις βάλεν, ἐς δὲ κέλευθον τὴν θέεν, ᾗ πόδες αὐτὸν ὑπέκφερον ἀίσσοντα.","lemmas":"δέ χαμάδις βάλλω, εἰς δέ κέλευθος ὁ θέω, ὅς πούς αὐτός ὑπεκφέρω ἀΐσσω."},{"id":1248601,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὅτε τίς τε μύωπι τετυμμένος ἔσσυτο ταῦρος πίσεά τε προλιπὼν καὶ ἑλεσπίδας, οὐδὲ νομήων οὐδʼ ἀγέλης ὄθεται, πρήσσει δʼ ὁδόν, ἄλλοτʼ ἄπαυστος, ἄλλοτε δʼ ἱστάμενος, καὶ ἀνὰ πλατὺν αὐχένʼ ἀείρων ἵησιν μύκημα, κακῷ βεβολημένος οἴστρῳ·","lemmas":"ὡς δέ ὅτε τις τε μύωψ τύφω σεύω ταῦρος πῖσος τε προλείπω καί ἑλεσπίς, οὐδέ νομεύς ἀγέλη ὄθομαι, πράσσω δέ ὁδός, ἄλλος ἄπαυστος, ἄλλος δέ ἵστημι, καί ἀνά  αἴρω μύκημα, κακός βολέω οἶστρος·"},{"id":1248602,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ὅγε μαιμώων ὁτὲ μὲν θοὰ γούνατʼ ἔπαλλεν συνεχέως, ὁτὲ δʼ αὖτε μεταλλήγων καμάτοιο τῆλε διαπρύσιον μεγάλῃ βοάασκεν ἀυτῇ.","lemmas":"ὡς μαιμάω ὅτε μέν θοός γόνυ πάλλω συνεχής, ὅτε δέ αὖτε μεταλήγω κάματος τῆλε διαπρύσιος μέγας βοάω ἀϋτή."},{"id":1248603,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δʼ ἀκροτάτας ὑπερέσχεθεν ἄκριας ἀστὴρ ἠῷος, πνοιαὶ δὲ κατήλυθον·","lemmas":"αὐτίκα δέ ἄκρος ἄκρις ἀστήρ ἠῷος, πνοή δέ κατέρχομαι·"},{"id":1248604,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦκα δὲ Τῖφυς ἐσβαίνειν ὀρόθυνεν, ἐπαύρεσθαί τʼ ἀνέμοιο.","lemmas":"ὠκύς δέ εἰσβαίνω ὀροθύνω, τε ἄνεμος."},{"id":1248605,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ εἴσβαινον ἄφαρ λελιημένοι·","lemmas":"ὁ δέ εἰσβαίνω ἄφαρ ·"},{"id":1248606,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὕψι δὲ νηὸς εὐναίας ἐρύσαντες ἀνεκρούσαντο κάλωας.","lemmas":"ὕψι δέ ναῦς ἐρύω ἀνακρούω ."},{"id":1248607,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κυρτώθη δʼ ἀνέμῳ λίνα μεσσόθι, τῆλε δʼ ἀπʼ ἀκτῆς γηθόσυνοι φορέοντο παραὶ Ποσιδήιον ἄκρην.","lemmas":"κυρτόω δέ ἄνεμος μέσος, τῆλε δέ ἀκτέα γηθόσυνος φορέω παρά ἄκρα."},{"id":1248608,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦμος δʼ οὐρανόθεν χαροπὴ ὑπολάμπεται ἠὼς ἐκ περάτης ἀνιοῦσα, διαγλαύσσουσι δʼ ἀταρποί, καὶ πεδία δροσόεντα φαεινῇ λάμπεται αἴγλῃ, τῆμος τούσγʼ ἐνόησαν ἀιδρείῃσι λιπόντες.","lemmas":"ἦμος δέ οὐρανός ὑπολάμπω ἠώς ἐκ περάτη ἄνειμι, δέ , καί πεδίον δροσόεις φαεινός λάμπω αἴγλη, τῆμος ὁ νοέω ἀϊδρείη λείπω."},{"id":1248609,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν δέ σφιν κρατερὸν νεῖκος πέσεν, ἐν δὲ κολῳὸς ἄσπετος, εἰ τὸν ἄριστον ἀποπρολιπόντες ἔβησαν σφωιτέρων ἑτάρων.","lemmas":"ἐν δέ σφεῖς κρατερός νεῖκος πίπτω, ἐν δέ κολῳός ἄσπετος, εἰ ὁ ἄριστος ἀποπρολείπω βαίνω σφωίτερος ἑταῖρος."},{"id":1248610,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἀμηχανίῃσιν ἀτυχθεὶς οὔτε τι τοῖον ἔπος μετεφώνεεν, οὔτε τι τοῖον Αἰσονίδης·","lemmas":"ὁ δέ ἀμηχανία ἀτύζομαι οὔτε τι τοῖος ἔπος μεταφωνέω, οὔτε τι τοῖος Αἰσονίδης·"},{"id":1248611,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἧστο βαρείῃ νειόθεν ἄτῃ θυμὸν ἔδων·","lemmas":"ἧμαι βαρύς νειόθεν ἄτη θυμός ἐσθίω·"},{"id":1248612,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Τελαμῶνα δʼ ἕλεν χόλος, ὧδέ τʼ ἔειπεν·","lemmas":"Τελαμών δέ αἱρέω χόλος, ὧδε λέγω·"},{"id":1248613,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ἧσʼ αὔτως εὔκηλος, ἐπεί??ύ τοι ἄρμενον ἦεν Ἡρακλῆα λιπεῖν·","lemmas":"αὔτως εὔκηλος, ἐπεί?? ύ τοι εἰμί Ἡρακλέης λείπω·"},{"id":1248614,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σέο δʼ ἔκτοθι μῆτις ὄρωρεν, ὄφρα τὸ κείνου κῦδος ἀνʼ Ἑλλάδα μή σε καλύψῃ, αἴ κε θεοὶ δώωσιν ὑπότροπον οἴκαδε νόστον.","lemmas":"δέ ἐκτός μῆτις ὄρνυμι, ὄφρα ὁ ἐκεῖνος κῦδος ἀνά Ἑλλάς μή σύ καλύπτω, εἰ ἄν δίδωμι ὑπότροπος οἴκαδε νόστος."},{"id":1248615,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ τί μύθων ἦδος;","lemmas":"ἀλλά τι μῦθος ἦδος;"},{"id":1248616,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ καὶ νόσφιν ἑταίρων εἶμι τεῶν, οἳ τόνγε δόλον συνετεκτήναντο.’","lemmas":"ἐπεί καί νόσφι ἑταῖρος εἶμι τεός, ὁ δόλος συντεκταίνομαι. ’"},{"id":1248617,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ ἐς Ἁγνιάδην Τῖφυν θόρε·","lemmas":"ἦ, καί εἰς Τῖφυς θρῴσκω·"},{"id":1248618,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὼ δέ οἱ ὄσσε ὄστλιγγες μαλεροῖο πυρὸς ὣς ἰνδάλλοντο.","lemmas":"τῷ δέ ἕ ὄσσε μαλερός πῦρ ."},{"id":1248619,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί νύ κεν ἂψ ὀπίσω Μυσῶν ἐπὶ γαῖαν ἵκοντο λαῖτμα βιησάμενοι ἀνέμου τʼ ἄλληκτον ἰωήν, εἰ μὴ Θρηικίοιο δύω υἷες Βορέαο Αἰακίδην χαλεποῖσιν ἐρητύεσκον ἔπεσσιν, σχέτλιοι·","lemmas":"καί νῦν ἄν ἄψ ὀπίσω Μυσός ἐπί γῆ ἱκνέομαι λαῖτμα βιάζω ἄνεμος ἄλληκτος ἰωή, εἰ μή δύο υἱός Βορέας Αἰακίδης χαλεπός ἐρητύω ἔπος, σχέτλιος·"},{"id":1248620,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ τέ σφιν στυγερὴ τίσις ἔπλετʼ ὀπίσσω χερσὶν ὑφʼ Ἡρακλῆος, ὅ μιν δίζεσθαι ἔρυκον.","lemmas":"ἦ τε σφεῖς στυγερός τίσις ὀπίσω χείρ ὑπό Ἡρακλέης, ὅς δίζω ἐρύκω."},{"id":1248621,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄθλων γὰρ Πελίαο δεδουπότος ἂψ ἀνιόντας τήνῳ ἐν ἀμφιρύτῃ πέφνεν, καὶ ἀμήσατο γαῖαν ἀμφʼ αὐτοῖς, στήλας τε δύω καθύπερθεν ἔτευξεν, ὧν ἑτέρη, θάμβος περιώσιον ἀνδράσι λεύσσειν, κίνυται ἠχήεντος ὑπὸ πνοιῇ βορέαο.","lemmas":"ἆθλον γάρ Πελίας δουπέω ἄψ  ἐν ἀμφίρυτος θείνω, καί ἀμάω γῆ ἀμφί αὐτός, στήλη τε δύο τεύχω, ὅς ἕτερος, θάμβος περιώσιος ἀνήρ λεύσσω, κίνυμαι ἠχήεις ὑπό πνοή Βορέας."},{"id":1248622,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τὰ μὲν ὧς ἤμελλε μετὰ χρόνον ἐκτελέεσθαι.","lemmas":"καί ὁ μέν ὡς μέλλω μετά χρόνος ἐκτελέω."},{"id":1248623,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσιν δὲ Γλαῦκος βρυχίης ἁλὸς ἐξεφαάνθη, Νηρῆος θείοιο πολυφράδμων ὑποφήτης·","lemmas":"ὁ δέ Γλαῦκος ἅλς ἐκφαίνω, Νηρεύς θεῖος πολυφράδμων ὑποφήτης·"},{"id":1248624,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὕψι δὲ λαχνῆέν τε κάρη καὶ στήθεʼ ἀείρας νειόθεν ἐκ λαγόνων στιβαρῇ ἐπορέξατο χειρὶ νηίου ὁλκαίοιο, καὶ ἴαχεν ἐσσυμένοισιν·","lemmas":"ὕψι δέ τε κάρα καί αἴρω νειόθεν ἐκ  ἐπορέγω χείρ νήϊος , καί ἰάχω σεύω·"},{"id":1248625,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ τίπτε παρὲκ μεγάλοιο Διὸς μενεαίνετε βουλὴν Αἰήτεω πτολίεθρον ἄγειν θρασὺν Ἡρακλῆα;","lemmas":"‘ τίπτε παρέξ μέγας Ζεύς μενεαίνω βουλή Αἰήτης πτολίεθρον ἄγω θρασύς Ἡρακλέης;"},{"id":1248626,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἄργεΐ οἱ μοῖρʼ ἐστὶν ἀτασθάλῳ Εὐρυσθῆι ἐκπλῆσαι μογέοντα δυώδεκα πάντας ἀέθλους, ναίειν δʼ ἀθανάτοισι συνέστιον, εἴ κʼ ἔτι παύρους ἐξανύσῃ·","lemmas":"Ἄργος ὁ εἰμί ἀτάσθαλος Εὐρυσθεύς ἐκπίμπλημι μογέω δυώδεκα πᾶς ἆθλος, ναίω δέ ἀθάνατος συνέστιος, εἰ ἔτι ἐξανύω·"},{"id":1248627,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ μή τι ποθὴ κείνοιο πελέσθω.","lemmas":"μή τις ποθή πέλω."},{"id":1248628,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὔτως δʼ αὖ Πολύφημον ἐπὶ προχοῇσι Κίοιο πέπρωται Μυσοῖσι περικλεὲς ἄστυ καμόντα μοῖραν ἀναπλήσειν Χαλύβων ἐν ἀπείρονι γαίῃ.","lemmas":"αὔτως δέ αὖ Πολύφημος ἐπί προχοή Κίος πορεῖν Μυσός περικλεής ἄστυ κάμνω μοῖρα ἀναπίμπλημι Χάλυψ ἐν ἀπείρων γῆ."},{"id":1248629,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ Ὕλαν φιλότητι θεὰ ποιήσατο νύμφη ὃν πόσιν, οἷό περ οὕνεκʼ ἀποπλαγχθέντες ἔλειφθεν.’","lemmas":"φιλότης θεά ποιέω νύμφη ὅς πόσις, περ ἀποπλάζω λείπω. ’"},{"id":1248630,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ, καὶ κῦμʼ ἀλίαστον ἐφέσσατο νειόθι δύψας·","lemmas":"ἦ, καί ἀλίαστος ἐφίζω νειόθι ·"},{"id":1248631,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀμφὶ δέ οἱ δίνῃσι κυκώμενον ἄφρεεν ὕδωρ πορφύρεον, κοίλην δὲ διὲξ ἁλὸς ἔκλυσε νῆα.","lemmas":"ἀμφί δέ ἕ δίνη κυκάω ἀφρέω ὕδωρ πορφύρεος, κοῖλος δέ διέκ ἅλς2 ἐκλύω ναῦς."},{"id":1248632,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"γήθησαν δʼ ἥρωες·","lemmas":"δέ ἥρως·"},{"id":1248633,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἐσσυμένως ἐβεβήκει Αἰακίδης Τελαμὼν ἐς Ἰήσονα, χεῖρα δὲ χειρὶ ἄκρην ἀμφιβαλὼν προσπτύξατο, φώνησέν τε·","lemmas":"ὁ δέ σεύω βαίνω Αἰακίδης Τελαμών εἰς Ἰάσων, χείρ δέ χείρ ἄκρος ἀμφιβάλλω προσπτύσσω, φωνέω τε·"},{"id":1248634,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Αἰσονίδη, μή μοί τι χολώσεαι, ἀφραδίῃσιν εἴ τί περ ἀασάμην·","lemmas":"‘ Αἰσονίδης, μή τις χολόω, ἀφραδία εἰ τι περ ἀάω·"},{"id":1248635,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πέρι γάρ μʼ ἄχος εἷλεν ἐνισπεῖν μῦθον ὑπερφίαλόν τε καὶ ἄσχετον, ἀλλʼ ἀνέμοισιν δώομεν ἀμπλακίην, ὡς καὶ πάρος εὐμενέοντες. ’","lemmas":"περί γάρ ἄχος αἱρέω ἐνέπω μῦθος ὑπερφίαλος τε καί ἄσχετος, ἄνεμος δίδωμι ἀμπλακία, ὡς καί πάρος εὐμενέω."},{"id":1248636,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν δʼ αὖτʼ Αἴσονος υἱὸς ἐπιφραδέως προσέειπεν·","lemmas":"ὁ δέ Αἴσων υἱός ἐπιφραδέως προσαγορεύω·"},{"id":1248637,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ὦ πέπον, ἦ μάλα δή με κακῷ ἐκυδάσσαο μύθῳ, φὰς ἐνὶ τοῖσιν ἅπασιν ἐνηέος ἀνδρὸς ἀλείτην ἔμμεναι.","lemmas":"‘ ὦ πέπων, ἦ μάλα δή κακός κυδάζω μῦθος, φημί ἐν ὁ ἅπας ἀνήρ ἀλείτης εἰμί."},{"id":1248638,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ οὐ θήν τοι ἀδευκέα μῆνιν ἀέξω, πρίν περ ἀνιηθείς·","lemmas":"οὐ θην τοι ἀδευκής μῆνις ἀέξω, πρίν περ ἀνιάομαι·"},{"id":1248639,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ οὐ περὶ πώεσι μήλων, οὐδὲ περὶ κτεάτεσσι χαλεψάμενος μενέηνας, ἀλλʼ ἑτάρου περὶ φωτός.","lemmas":"ἐπεί οὐ περί πῶυ μῆλον, οὐδέ περί κτέανον μενεαίνω, ἑταῖρος περί φώς."},{"id":1248640,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔολπα δέ τοι σὲ καὶ ἄλλῳ ἀμφʼ ἐμεῦ, εἰ τοιόνδε πέλοι ποτέ, δηρίσασθαι.’","lemmas":"ἔλπω δέ τοι καί ἄλλος , εἰ τοιόσδε πέλω ποτε, . ’"},{"id":1248641,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ ῥα, καὶ ἀρθμηθέντες, ὅπῃ πάρος, ἑδριόωντο.","lemmas":"ἦ ἄρα, καί ἀρθμέω, ὅπῃ πάρος, ἑδριάω."},{"id":1248642,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὼ δὲ Διὸς βουλῇσιν, ὁ μὲν Μυσοῖσι βαλέσθαι μέλλεν ἐπώνυμον ἄστυ πολισσάμενος ποταμοῖο Εἰλατίδης Πολύφημος·","lemmas":"ὁ δέ Ζεύς βουλή, ὁ μέν Μυσός βάλλω μέλλω ἐπώνυμος ἄστυ ποταμός Εἰλατίδης Πολύφημος·"},{"id":1248643,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ Εὐρυσθῆος ἀέθλους αὖτις ἰὼν πονέεσθαι.","lemmas":"ὁ δέ Εὐρυσθεύς ἆθλος αὖθις εἶμι πονέω."},{"id":1248644,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπηπείλησε δὲ γαῖαν Μυσίδʼ ἀναστήσειν αὐτοσχεδόν, ὁππότε μή οἱ ἢ ζωοῦ εὕροιεν Ὕλα μόρον, ἠὲ θανόντος.","lemmas":"ἐπαπειλέω δέ γῆ ἀνίστημι αὐτοσχεδόν, μή ὁ τίη ζωός  μόρος, ἤ ἀποθνῄσκω."},{"id":1248645,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖο δὲ ῥύσιʼ ὄπασσαν ἀποκρίναντες ἀρίστους υἱέας ἐκ δήμοιο, καὶ ὅρκια ποιήσαντο, μήποτε μαστεύοντες ἀπολλήξειν καμάτοιο.","lemmas":"ὁ δέ ῥύσις ὀπάζω ἀποκρίνω ἄριστος υἱός ἐκ δῆμος, καί ὅρκιον ποιέω, μήποτε μαστεύω ἀπολήγω κάματος."},{"id":1248646,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τούνεκεν εἰσέτι νῦν περ Ὕλαν ἐρέουσι Κιανοί, κοῦρον Θειοδάμαντος, ἐυκτιμένης τε μέλονται Τρηχῖνος.","lemmas":"εἰσέτι νῦν περ Ὕλη ἐρέω Κιανός, κόρος2 Θειοδάμας, τε μέλω Τραχίς."},{"id":1248647,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴ γάρ ῥα κατʼ αὐτόθι νάσσατο παῖδας, οὕς οἱ ῥύσια κεῖθεν ἐπιπροέηκαν ἄγεσθαι.","lemmas":"δή γάρ ἄρα αὐτός ναίω παῖς, ὅς ἕ ῥύσιος ἐκεῖθεν ἐπιπροΐημι ἄγω."},{"id":1248648,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Νηῦν δὲ πανημερίην ἄνεμος φέρε νυκτί τε πάσῃ λάβρος ἐπιπνείων·","lemmas":"ναῦς δέ ἄνεμος φέρω νύξ τε πᾶς λάβρος ἐπιπνέω·"},{"id":1248649,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτὰρ οὐδʼ ἐπὶ τυτθὸν ἄητο ἠοῦς τελλομένης, οἱ δὲ χθονὸς εἰσανέχουσαν ἀκτὴν ἐκ κόλποιο μάλʼ εὐρεῖαν ἐσιδέσθαι φρασσαμενοι, κώπῃσιν ἅμʼ ἠελίῳ ἐπέκελσαν ἔνθα δʼ ἔσαν σταθμοί τε βοῶν αὖλίς τʼ Ἀμύκοιο, Βεβρύκων βασιλῆος ἀγήνορος, ὅν ποτε νύμφη τίκτε Ποσειδάωνι Γενεθλίῳ εὐνηθεῖσα Βιθυνὶς Μελίη, ὑπεροπληέστατον ἀνδρῶν·","lemmas":"οὐδέ ἐπί τυτθός ἄημι ἠώς τέλλω, ὁ δέ χθών εἰσανέχω ἀκτή ἐκ  εὐρύς εἰσοράω , κώπη ἅμα ἥλιος ἐπικέλλω ἔνθα δέ εἰμί σταθμός τε αὖλις Ἄμυκος, Βέβρυκες βασιλεύς , ὅς ποτε νύμφη τίκτω Ποσειδῶν Γενέθλιος εὐνάω Βιθυνίς Μελία, ἀνήρ·"},{"id":1248650,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὅς τʼ ἐπὶ καὶ ξείνοισιν ἀεικέα θεσμὸν ἔθηκεν, μήτινʼ ἀποστείχειν, πρὶν πειρήσασθαι ἑοῖο πυγμαχίης·","lemmas":"ὅς ἐπί καί ξένος ἀεικής θεσμός τίθημι, ἀποστείχω, πρίν πειράω ἑός πυγμαχία·"},{"id":1248651,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πολέας δὲ περικτιόνων ἐδάιξεν.","lemmas":"πολύς δέ περικτίονες δαΐζω."},{"id":1248652,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δὲ τότε προτὶ νῆα κιών, χρειώ μιν ἐρέσθαι ναυτιλίης, οἵ τʼ εἶεν, ὑπερβασίῃσιν ἄτισσεν, τοῖον δʼ ἐν πάντεσσι παρασχεδὸν ἔκφατο μῦθον·","lemmas":"καί δέ τότε πρός ναῦς κίω, χρεώ ἔρομαι ναυτιλία, ὁ εἶἑν, ὑπερβασία ἀτίζω, δέ ἐν πᾶς παρασχεδόν ἔκφημι μῦθος·"},{"id":1248653,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Κέκλυθʼ, ἁλίπλαγκτοι, τάπερ ἴδμεναι ὔμμιν ἔοικεν.","lemmas":"‘ , ἁλίπλαγκτος, οἶδα σύ ἔοικα."},{"id":1248654,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὔτινα θέσμιόν ἐστιν ἀφορμηθέντα νέεσθαι ἀνδρῶν ὀθνείων, ὅς κεν Βέβρυξι πελάσσῃ, πρὶν χείρεσσιν ἐμῇσιν ἑὰς ἀνὰ χεῖρας ἀεῖραι.","lemmas":"οὔτις θέσμιος εἰμί ἀφορμάω νέω3 ἀνήρ ὀθνεῖος, ὅς ἄν πελάζω, πρίν χείρ ἐμός ἀνά χείρ αἴρω."},{"id":1248655,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ καί μοι τὸν ἄριστον ἀποκριδὸν οἶον ὁμίλου πυγμαχίῃ στήσασθε καταυτόθι δηρινθῆναι.","lemmas":"τῷ καί ὁ ἄριστος οἶος ὅμιλος πυγμαχία ἵστημι καταυτόθι δηριάομαι."},{"id":1248656,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰ δʼ ἂν ἀπηλεγέοντες ἐμὰς πατέοιτε θέμιστας, ἧ κέν τις στυγερῶς κρατερὴ ἐπιέψετʼ ἀνάγκη.’","lemmas":"εἰ δέ ἄν ἀπηλεγέω  θέμις,  τις στυγερός κρατερός ἀνάγκη. ’"},{"id":1248657,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ ῥα μέγα φρονέων·","lemmas":"ἦ ἄρα μέγας φρονέω·"},{"id":1248658,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς δʼ ἄγριος εἰσαΐοντας εἷλε χόλος·","lemmas":"ὁ δέ ἄγριος εἰσαίω αἱρέω χόλος·"},{"id":1248659,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"περὶ δʼ αὖ Πολυδεύκεα τύψεν ὁμοκλη αἶψα δʼ ἑῶν ἑτάρων πρόμος ἵστατο, φώνησέν τε·","lemmas":"περί δέ αὖ Πολυδεύκης τύφω αἶψα δέ ἑός ἑταῖρος πρόμος ἵστημι, φωνέω τε·"},{"id":1248660,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ἴσχεο νῦν, μηδʼ ἄμμι κακήν, ὅτις εὔχεαι εἶναι, φαῖνε βίην·","lemmas":"‘ ἴσχω νῦν, μηδέ κακός, ὅστις εὔχομαι εἰμί, φαίνω βία·"},{"id":1248661,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"θεσμοῖς γὰρ ὑπείξομεν, ὡς ἀγορεύεις.","lemmas":"θεσμός γάρ ὑπείκω, ὡς ἀγορεύω."},{"id":1248662,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὸς ἑκὼν ἤδη τοι ὑπίσχομαι ἀντιάασθαι.’","lemmas":"αὐτός ἑκών ἤδη τοι ἴσχω . ’"},{"id":1248663,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτʼ ἀπηλεγέως·","lemmas":"ὡς φημί ἀπηλεγέως·"},{"id":1248664,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἐσέδρακεν ὄμμαθʼ ἑλίξας, ὥστε λέων ὑπʼ ἄκοντι τετυμμένος, ὅν τʼ ἐν ὄρεσσιν ἀνέρες ἀμφιπένονται·","lemmas":"ὁ δέ εἰσδέρκομαι ἑλίσσω, ὥστε λέων ἄκων τύφω, ὅς ἐν ὄρος ἀνήρ ἀμφιπένομαι·"},{"id":1248665,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἰλλόμενός περ ὁμίλῳ τῶν μὲν ἔτʼ οὐκ ἀλέγει, ἐπὶ δʼ ὄσσεται οἰόθεν οἶον ἄνδρα τόν, ὅς μιν ἔτυψε παροίτατος, οὐδʼ ἐδάμασσεν.","lemmas":"ὁ δέ εἴλω ὅμιλος ὁ μέν οὐ ἀλέγω, ἐπί δέ οἶος οἶος ἀνήρ ὁ, ὅς τύφω , οὐδέ δαμάζω."},{"id":1248666,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ἀπὸ Τυνδαρίδης μὲν ἐύστιπτον θέτο φᾶρος λεπταλέον, τό ῥά οἵ τις ἑὸν ξεινήιον εἶναι ὤπασε Λημνιάδων·","lemmas":"ἔνθα ἀπό Τυνδάρεος μέν  φᾶρος λεπταλέος, ὁ ἄρα ὁ τις ξεινήϊον εἰμί ὀπάζω ·"},{"id":1248667,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἐρεμνὴν δίπτυχα λώπην αὐτῇσιν περόνῃσι καλαύροπά τε τρηχεῖαν κάββαλε, τὴν φορέεσκεν, ὀριτρεφέος κοτίνοιο.","lemmas":"ὁ δέ ἐρεμνός δίπτυχος λώπη αὐτός περόνη καλαῦροψ τε τραχύς καταβάλλω, ὁ φορέω, κότινον."},{"id":1248668,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δʼ ἐγγύθι χῶρον ἑαδότα παπτήναντες ἷζον ἑοὺς δίχα πάντας ἐνὶ ψαμάθοισιν ἑταίρους, οὐ δέμας, οὐδὲ φυὴν ἐναλίγκιοι εἰσοράασθαι.","lemmas":"αὐτίκα δέ ἐγγύς χῶρος ἁνδάνω παπταίνω ἵζω δίχα πᾶς ἐν ψάμαθος ἑταῖρος, οὐ δέμας, οὐδέ φυή ἐναλίγκιος εἰσοράω."},{"id":1248669,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ὁ μὲν ἢ ὀλοοῖο Τυφωέος, ἠὲ καὶ αὐτῆς γαίης εἶναι ἔικτο πέλωρ τέκος, οἷα πάροιθεν χωομένη Διὶ τίκτεν·","lemmas":"ὁ μέν τίη Τυφωεύς, ἤ καί αὐτός γῆ εἰμί ἔοικα τέκος, οἷος πάροιθε Ζεύς τίκτω·"},{"id":1248670,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ οὐρανίῳ ἀτάλαντος ἀστέρι Τυνδαρίδης, οὗπερ κάλλισται ἔασιν ἑσπερίην διὰ νύκτα φαεινομένου ἀμαρυγαί.","lemmas":"ὁ δέ ἀτάλαντος ἀστήρ Τυνδάρεος, οὗ καλός εἰμί διά νύξ φαίνω ἀμαρυγή."},{"id":1248671,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖος ἔην Διὸς υἱός, ἔτι χνοάοντας ἰούλους ἀντέλλων, ἔτι φαιδρὸς ἐν ὄμμασιν.","lemmas":"τοῖος εἰμί Ζεύς υἱός, ἔτι ἴουλος ἀνατέλλω, ἔτι φαιδρός ἐν ὄμμα."},{"id":1248672,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά οἱ ἀλκὴ καὶ μένος ἠύτε θηρὸς ἀέξετο·","lemmas":"ἀλλά ἕ ἀλκή καί μένος θήρ ἀέξω·"},{"id":1248673,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πῆλε δὲ χεῖρας πειράζων, εἴθʼ ὡς πρὶν ἐυτρόχαλοι φορέονται, μηδʼ ἄμυδις καμάτῳ τε καὶ εἰρεσίῃ βαρύθοιεν οὐ μὰν αὖτʼ Ἄμυκος πειρήσατο·","lemmas":"πάλλω δέ χείρ πειράζω, εἴτε ὡς πρίν εὐτρόχαλος φορέω, μηδέ ἄμυδις κάματος τε καί εἰρεσία βαρύθω οὐ μήν Ἄμυκος πειράω·"},{"id":1248674,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σῖγα δʼ ἄπωθεν ἑστηὼς εἰς αὐτὸν ἔχʼ ὄμματα, καί οἱ ὀρέχθει θυμὸς ἐελδομένῳ στηθέων ἐξ αἷμα κεδάσσαι.","lemmas":"σῖγα δέ ἄπωθεν ἵστημι εἰς αὐτός ὄμμα, καί ὁ θυμός στῆθος ἐκ αἷμα σκεδάννυμι."},{"id":1248675,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖσι δὲ μεσσηγὺς θεράπων Ἀμύκοιο Λυκωρεὺς θῆκε πάροιθε ποδῶν δοιοὺς ἑκάτερθεν ἱμάντας ὠμούς, ἀζαλέους, περὶ δʼ οἵγʼ ἔσαν ἐσκληῶτες.","lemmas":"ὁ δέ θεράπων Ἄμυκος Λυκωρεύς τίθημι πάροιθε πούς ἑκάτερθε ἱμάς ὦμος, ἀζαλέος, περί δέ εἰμί σκέλλω."},{"id":1248676,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τόνγʼ ἐπέεσσιν ὑπερφιάλοισι μετηύδα·","lemmas":"ὁ ἔπος ὑπερφίαλος μεταυδάω·"},{"id":1248677,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ τῶνδέ τοι ὅνκʼ ἐθέλῃσθα, πάλου ἄτερ ἐγγυαλίξω αὐτὸς ἑκών, ἵνα μή μοι ἀτέμβηαι μετόπισθεν.","lemmas":"ὅδε τοι ὅς κʼ ἐθέλω, πάλος ἄτερ ἐγγυαλίζω αὐτός ἑκών, ἵνα μή  μετόπισθε."},{"id":1248678,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ βάλευ περὶ χειρί·","lemmas":"ἀλλά περί χείρ·"},{"id":1248679,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δαεὶς δέ κεν ἄλλῳ ἐνίσποις, ὅσσον ἐγὼ ῥινούς τε βοῶν περίειμι ταμέσθαι ἀζαλέας, ἀνδρῶν τε παρηίδας αἵματι φύρσαι.’","lemmas":"δάω δέ ἄν ἄλλος ἐνέπω, ὅσος ῥινός τε περίειμι τέμνω ἀζαλέος, ἀνήρ τε παρηΐς αἷμα φύρω. ’"},{"id":1248680,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἔφατʼ·","lemmas":"ὡς ·"},{"id":1248681,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὅγʼ οὔτι παραβλήδην ἐρίδηνεν.","lemmas":"οὔτις παραβλήδην ἐριδαίνω."},{"id":1248682,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦκα δὲ μειδήσας, οἵ οἱ παρὰ ποσσὶν ἔκειντο, τοὺς ἕλεν ἀπροφάτως·","lemmas":"ἦκα δέ μειδάω, ὁ ὁ παρά πούς , ὁ αἱρέω ἀπρόφατος·"},{"id":1248683,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ δʼ ἀντίος ἤλυθε Κάστωρ ἠδὲ Βιαντιάδης Ταλαὸς μέγας·","lemmas":"ὁ δέ ἀντίος ἔρχομαι Κάστωρ ἠδέ  μέγας·"},{"id":1248684,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦκα δʼ ἱμάντας ἀμφέδεον, μάλα πολλὰ παρηγορέοντες ἐς ἀλκήν.","lemmas":"ὠκύς δέ ἱμάς ἀμφιδέω, μάλα πολύς παρηγορέω εἰς ἀλκή."},{"id":1248685,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ δʼ αὖτʼ Ἄρητός τε καὶ Ὄρνυτος, οὐδέ τι ᾔδειν νήπιοι ὕστατα κεῖνα κακῇ δήσαντες ἐν αἴσῃ.","lemmas":"τῷ δέ αὖτε Ἄρητος τε καί Ὄρνυτος, οὐδέ τι οἶδα νήπιος ὕστατος ἐκεῖνος κακός δέω ἐν αἶσα."},{"id":1248686,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἐπεὶ οὖν ἱμᾶσι διασταδὸν ἠρτύναντο, αὐτίκʼ ἀνασχόμενοι ῥεθέων προπάροιθε βαρείας χεῖρας, ἐπʼ ἀλλήλοισι μένος φέρον ἀντιόωντες.","lemmas":"ὁ δέ ἐπεί οὖν ἱμάς διασταδόν ἀρτύνω, αὐτίκα ἀνέχω ῥέθος προπάροιθε βαρύς χείρ, ἀλλήλων μένος φέρω ἀντιάζω."},{"id":1248687,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα δὲ Βεβρύκων μὲν ἄναξ, ἅ τε κῦμα θαλάσσης τρηχὺ θοὴν ἐπὶ νῆα κορύσσεται, ἡ δʼ ὑπὸ τυτθὸν ἰδρείῃ πυκινοῖο κυβερνητῆρος ἀλύσκει, ἱεμένου φορέεσθαι ἔσω τοίχοιο κλύδωνος, ὧς ὅγε Τυνδαρίδην φοβέων ἕπετʼ, οὐδέ μιν εἴα δηθύνειν.","lemmas":"ἔνθα δέ μέν ἄναξ, ὅς τε κῦμα θάλασσα θοός ἐπί ναῦς κορύσσω, ὁ δέ ὑπό τυτθός ἰδρεία πυκνός κυβερνητήρ ἀλύσκω, ἵημι φορέω εἴσω τοῖχος κλύδων, ὡς Τυνδάρεος φοβέω , οὐδέ ἐάω δηθύνω."},{"id":1248688,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἄρʼ αἰὲν ἀνούτατος ἣν διὰ μῆτιν ἀίσσοντʼ ἀλέεινεν·","lemmas":"ὁ δέ ἀεί ὅς διά μῆτις ἀλεείνω·"},{"id":1248689,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀπηνέα δʼ αἶψα νοήσας πυγμαχίην, ᾗ κάρτος ἀάατος, ᾗ τε χερείων, στῆ ῥ̓ ἄμοτον καὶ χερσὶν ἐναντία χεῖρας ἔμιξεν.","lemmas":"ἀπηνής δέ αἶψα νοέω πυγμαχία, ὅς κάρτος ἀάατος, ὅς τε χερείων, ἵστημι ἄμοτον καί χείρ ἐναντίος χείρ μείγνυμι."},{"id":1248690,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὅτε νήια δοῦρα θοοῖς ἀντίξοα γόμφοις ἀνέρες ὑληουργοὶ ἐπιβλήδην ἐλάοντες θείνωσι σφύρῃσιν, ἐπʼ ἄλλῳ δʼ ἄλλος ἄηται δοῦπος ἄδην·","lemmas":"ὡς δέ ὅτε νήϊος δόρυ ἀντίξοος γόμφος ἀνήρ ὑληουργός ἐπιβλήδην θείνω σφῦρα, ἄλλος δέ ἄλλος ἀάω δοῦπος ἅδην·"},{"id":1248691,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς τοῖσι παρήιά τʼ ἀμφοτέρωθεν καὶ γένυες κτύπεον·","lemmas":"ὡς ὁ  ἀμφότερος καί κτυπέω·"},{"id":1248692,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"βρυχὴ δʼ ὑπετέλλετʼ ὀδόντων ἄσπετος, οὐδʼ ἔλληξαν ἐπισταδὸν οὐτάζοντες, ἔστε περ οὐλοὸν ἆσθμα καὶ ἀμφοτέρους ἐδάμασσεν.","lemmas":"βρυχή δέ ὀδούς ἄσπετος, οὐδέ ἐλλήγω ἐπισταδόν οὐτάω, ἔστε περ οὐλοός ἆσθμα καί ἀμφότερος δαμάζω."},{"id":1248693,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"στάντε δὲ βαιὸν ἄπωθεν ἀπωμόρξαντο μετώπων ἱδρῶ ἅλις, καματηρὸν ἀυτμένα φυσιόωντε.","lemmas":"δέ βαιός ἄπωθεν ἀπομόργνυμι ἱδρόω ἅλις, καματηρός ."},{"id":1248694,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἂψ δʼ αὖτις συνόρουσαν ἐναντίοι, ἠύτε ταύρω φορβάδος ἀμφὶ βοὸς κεκοτηότε δηριάασθον.","lemmas":"ἄψ δέ αὖθις ἐναντίος,  φορβάς ἀμφί κοτέω δηριάομαι."},{"id":1248695,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα δʼ ἔπειτʼ Ἄμυκος μὲν ἐπʼ ἀκροτάτοισιν ἀερθείς, βουτύπος οἷα, πόδεσσι τανύσσατο, κὰδ δὲ βαρεῖαν χεῖρʼ ἐπὶ οἷ πελέμιξεν·","lemmas":"ἔνθα δέ ἔπειτα Ἄμυκος μέν  αἴρω, βουτύπος οἷος, πούς τανύω, κατά δέ βαρύς χείρ ἐπί ἕ πελεμίζω·"},{"id":1248696,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἀίξαντος ὑπέστη, κρᾶτα παρακλίνας, ὤμῳ δʼ ἀνεδέξατο πῆχυν τυτθόν·","lemmas":"ὁ δέ ἀΐσσω ὑφίστημι, κράς παρακλίνω, ὦμος δέ ἀναδέχομαι πῆχυς τυτθός·"},{"id":1248697,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἄγχʼ αὐτοῖο παρὲκ γόνυ γουνὸς ἀμσίβων κόψε μεταΐγδην ὑπὲρ οὔατος, ὀστέα δʼ εἴσω ῥῆξεν·","lemmas":"ὁ δέ ἄγχι αὐτός παρέξ γόνυ γόνυ κόπτω μεταίγδην ὑπέρ οὖς, ὀστέον δέ ῥήγνυμι·"},{"id":1248698,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἀμφʼ ὀδύνῃ γνὺξ ἤριπεν·","lemmas":"ὁ δέ ἀμφί ὀδύνη ἐρείπω·"},{"id":1248699,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἰάχησαν ἥρωες Μινύαι·","lemmas":"ὁ δέ ἰαχέω ἥρως Μινύαι·"},{"id":1248700,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ δʼ ἀθρόος ἔκχυτο θυμός.","lemmas":"ὁ δέ  θυμός."},{"id":1248701,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἄρα Βέβρυκες ἄνδρες ἀφείδησαν βασιλῆος·","lemmas":"οὐδέ ἄρα Βέβρυξ ἀνήρ ἀφειδέω βασιλεύς·"},{"id":1248702,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἄμυδις κορύνας ἀζηχέας ἠδὲ σιγύννους ἰθὺς ἀνασχόμενοι Πολυδεύκεος ἀντιάασκον.","lemmas":"ἄμυδις κορύνη ἀζηχής ἠδέ εὐθύς ἀνέχω Πολυδεύκης ἀντιάζω."},{"id":1248703,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ δὲ πάρος κολεῶν εὐήκεα φάσγανʼ ἑταῖροι ἔσταν ἐρυσσάμενοι.","lemmas":"ὁ δέ πάρος κολεός εὐήκης φάσγανον ἑταῖρος ἵστημι ."},{"id":1248704,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρῶτός γε μὲν ἀνέρα Κάστωρ ἤλασʼ ἐπεσσύμενον κεφαλῆς ὕπερ·","lemmas":"πρῶτος γε μέν ἀνήρ Κάστωρ ἐλαύνω ἐπισεύω κεφαλή ὑπέρ·"},{"id":1248705,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ἑκάτερθεν ἔνθα καὶ ἔνθʼ ὤμοισιν ἐπʼ ἀμφοτέροις ἐκεάσθη.","lemmas":"ὁ δέ ἑκάτερθε ἔνθα καί ἔνθα ὦμος ἀμφότερος κεάζω."},{"id":1248706,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὸς δʼ Ἰτυμονῆα πελώριον ἠδὲ Μίμαντα, τὸν μὲν ὑπὸ στέρνοιο θοῷ ποδὶ λὰξ ἐπορούσας πλῆξε, καὶ ἐν κονίῃσι βάλεν·","lemmas":"αὐτός δέ Ἰτυμονεύς πελώριος ἠδέ Μίμας, ὁ μέν ὑπό στέρνον θοός πούς λάξ ἐφοράω πλήσσω, καί ἐν κονία βάλλω·"},{"id":1248707,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ δʼ ἆσσον ἰόντος δεξιτερῇ σκαιῆς ὑπὲρ ὀφρύος ἤλασε χειρί, δρύψε δέ οἱ βλέφαρον, γυμνὴ δʼ ὑπελείπετʼ ὀπωπή.","lemmas":"ὁ δέ εἶμι δεξιτερός ὑπέρ ὀφρῦς ἐλαύνω χείρ, δρύπτω δέ ἕ βλέφαρον, γυμνός δέ ."},{"id":1248708,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ὠρεΐδης δʼ Ἀμύκοιο βίην ὑπέροπλος ὀπάων οὖτα Βιαντιάδαο κατὰ λαπάρην Ταλαοῖο, ἀλλά μιν οὐ κατέπεφνεν, ὅσον δʼ ἐπὶ δέρματι μοῦνον νηδυίων ἄψαυστος ὑπὸ ζώνην θόρε χαλκός.","lemmas":"δέ Ἄμυκος βία ὑπέροπλος ὀπάων οὐτάω Βιαντιάδης κατά λαπάρα Ταλαός, ἀλλά οὐ κατέπεφνον, ὅσος δέ ἐπί δέρμα μόνος νήδυια ἄψαυστος ὑπό ζώνη θρῴσκω χαλκός."},{"id":1248709,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὔτως δʼ Ἄρητος μενεδήιον Εὐρύτου υἷα Ἴφιτον ἀζαλέῃ κορύνῃ στυφέλιξεν ἐλάσσας, οὔπω κηρὶ κακῇ πεπρωμένον·","lemmas":"αὔτως δέ Ἄρητος μενεδήϊος Εὔρυτος υἱός Ἴφιτος ἀζαλέος κορύνη στυφελίζω ἐλαύνω, οὔπω κήρ κακός πορεῖν·"},{"id":1248710,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ τάχʼ ἔμελλεν αὐτὸς δῃώσεσθαι ὑπὸ ξίφεϊ Κλυτίοιο.","lemmas":"ἦ μέλλω αὐτός δηϊόω ὑπό ξίφος Κλύτιος."},{"id":1248711,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τότʼ ἄρʼ Λ̓γκαῖος Λυκοόργοιο θρασὺς υἱὸς αἶψα μάλʼ ἀντεταγὼν πέλεκυν μέγαν ἠδὲ κελαινὸν ἄρκτου προσχόμενος σκαιῇ δέρος ἔνθορε μέσσῳ ἐμμεμαὼς Βέβρυξιν·","lemmas":"καί  Λυκοῦργος θρασύς υἱός αἶψα τεταγών πέλεκυς μέγας ἠδέ κελαινός ἄρκτος σκαιός δέρος ἐνθρῴσκω μέσος ἐμμεμαώς ·"},{"id":1248712,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁμοῦ δέ οἱ ἐσσεύοντο Αἰακίδαι, σὺν δέ σφιν ἀρήιος ὤρνυτʼ Ἰήσων.","lemmas":"ὁμοῦ δέ ἕ σεύω Αἰακίδης, σύν δέ σφεῖς Ἄρειος ὄρνυμι Ἰάσων."},{"id":1248713,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὅτʼ ἐνὶ σταθμοῖσιν ἀπείρονα μῆλʼ ἐφόβησαν ἤματι χειμερίῳ πολιοὶ λύκοι ὁρμηθέντες λάθρῃ ἐυρρίνων τε κυνῶν αὐτῶν τε νομήων, μαίονται δʼ ὅ τι πρῶτον ἐπαΐξαντες ἕλωσιν, πόλλʼ ἐπιπαμφαλόωντες ὁμοῦ·","lemmas":"ὡς δέ ἐν σταθμόν ἀπείρων φοβέω ἦμαρ χειμέριος πολιός λύκος ὁρμάω λάθρῃ τε κύων αὐτός τε νομεύς, μαίομαι δέ ὅς πρῶτος ἐπαΐσσω αἱρέω, ἐπιπαμφαλάω ὁμοῦ·"},{"id":1248714,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὰ δὲ πάντοθεν αὔτως στείνονται πίπτοντα περὶ σφίσιν·","lemmas":"δέ πᾶς αὔτως στείνω πίπτω περί σφεῖς·"},{"id":1248715,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἄρα τοίγε λευγαλέως Βέβρυκας ὑπερφιάλους ἐφόβησαν.","lemmas":"ὡς ἄρα λευγαλέος Βέβρυξ ὑπερφίαλος φοβέω."},{"id":1248716,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δὲ μελισσάων σμῆνος μέγα μηλοβοτῆρες ἠὲ μελισσοκόμοι πέτρῃ ἔνι καπνιόωσιν, αἱ δʼ ἤτοι τείως μὲν ἀολλέες ᾧ ἐνὶ σίμβλῳ βομβηδὸν κλονέονται, ἐπιπρὸ δὲ λιγνυόεντι καπνῷ τυφόμεναι πέτρης ἑκὰς ἀίσσουσιν·","lemmas":"ὡς δέ μέλισσα σμῆνος μέγας μηλοβοτήρ ἤ μελισσοκόμος πέτρα ἐν καπνιάω, ὁ δέ ἤτοι τέως μέν ἀολλής ἐν σίμβλος κλονέω, ἐπιπρό δέ καπνός τύφω πέτρα ἑκάς ἀΐσσω·"},{"id":1248717,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς οἵγʼ οὐκέτι δὴν μένον ἔμπεδον, ἀλλʼ ἐκέδασθεν εἴσω Βεβρυκίης, Ἀμύκου μόρον ἀγγελέοντες·","lemmas":"ὡς οὐκέτι δήν μένω ἔμπεδος, σκεδάννυμι Βεβρυκία, Ἄμυκος μόρος ·"},{"id":1248718,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νήπιοι, οὐδʼ ἐνόησαν ὃ δή σφισιν ἐγγύθεν ἄλλο πῆμʼ ἀίδηλον ἔην.","lemmas":"νήπιος, νοέω ὅς δή σφεῖς ἄλλος πῆμα ἀΐδηλος εἰμί."},{"id":1248719,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πέρθοντο γὰρ ἠμὲν ἀλωαὶ ἠδʼ οἶαι τῆμος δῄῳ ὑπὸ δουρὶ Λύκοιο καὶ Μαριανδυνῶν ἀνδρῶν, ἀπεόντος ἄνακτος.","lemmas":"πέρθω γάρ ἠμέν ἀλωή οἶος τῆμος δάϊος ὑπό δόρυ Λύκος καί Μαριανδυνός ἀνήρ, ἄναξ."},{"id":1248720,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἰεὶ γὰρ μάρναντο σιδηροφόρου περὶ γαίης.","lemmas":"ἀεί γάρ μάρναμαι σιδηροφόρος περί γῆ."},{"id":1248721,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἤδη σταθμούς τε καὶ αὔλια δηιάασκον·","lemmas":"ὁ δέ ἤδη σταθμός τε καί αὔλιον ·"},{"id":1248722,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤδη δʼ ἄσπετα μῆλα περιτροπάδην ἐτάμοντο ἥρωες, καὶ δή τις ἔπος μετὰ τοῖσιν ἔειπεν·","lemmas":"ἤδη δέ ἄσπετος μῆλον  ἥρως, καί δή τις ἔπος μετά ὁ λέγω·"},{"id":1248723,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Φράζεσθʼ ὅττι κεν ᾗσιν ἀναλκείῃσιν ἔρεξαν, εἴ πως Ἡρακλῆα θεὸς καὶ δεῦρʼ ἐκόμισσε??.","lemmas":"‘ ὅστις ἄν ὅς ἀνάλκεια ἐρέσσω, εἰ πως Ἡρακλέης καί δεῦρο κομίζω??."},{"id":1248724,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤτοι μὲν γὰρ ἐγὼ κείνου παρεόντος ἔολπα οὐδʼ ἂν πυγμαχίῃ κρινθήμεναι·","lemmas":"ἤτοι μέν γάρ ἐκεῖνος ἔλπω ἐάν πυγμαχία ·"},{"id":1248725,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ὅτε θεσμοὺς ἤλυθεν ἐξερέων, αὐτοῖς ἄφαρ οἷς ἀγόρευεν θεσμοῖσιν ῥοπάλῳ μιν ἀγηνορίης λελαθέσθαι.","lemmas":"ὅτε θεσμός ἔρχομαι ἐξεράω, αὐτός ἄφαρ ὅς ἀγορεύω θεσμός  ἀγηνορία λανθάνω."},{"id":1248726,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ναὶ μὲν ἀκήδεστον γαίῃ ἔνι τόνγε λιπόντες πόντον ἐπέπλωμεν·","lemmas":"μέν ἀκήδεστος γῆ ἐν λείπω πόντος ·"},{"id":1248727,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μάλα δʼ ἡμέων αὐτὸς ἕκαστος εἴσεται οὐλομένην ἄτην, ἀπάνευθεν ἐόντος. ’","lemmas":"μάλα δέ αὐτός ἕκαστος εἶμι οὐλόμενος ἄτη, ἀπάνευθε εἰμί."},{"id":1248728,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἄρʼ ἔφη·","lemmas":"ὡς φημί·"},{"id":1248729,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὰ δὲ πάντα Διὸς βουλῇς ἐτέτυκτο.","lemmas":"ὁ δέ πᾶς Ζεύς βουλή τεύχω."},{"id":1248730,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τότε μὲν μένον αὖθι διὰ κνέφας, ἕλκεά τʼ ἀνδρῶν οὐταμένων ἀκέοντο, καὶ ἀθανάτοισι θυηλὰς ῥέξαντες μέγα δόρπον ἐφώπλισαν·","lemmas":"καί τότε μέν μένω αὖθι διά κνέφας, ἕλκος ἀνήρ οὐτάω ἀκέομαι, καί ἀθάνατος θυηλή ῥέζω μέγας δόρπον ἐφοπλίζω·"},{"id":1248731,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδέ τινʼ ὕπνος εἷλε παρὰ κρητῆρι καὶ αἰθομένοις ἱεροῖσιν.","lemmas":"οὐδέ ὕπνος αἱρέω παρά κρατήρ καί αἴθω ἱερόν."},{"id":1248732,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ξανθὰ δʼ ἐρεψάμενοι δάφνῃ καθύπερθε μέτωπα ἀγχιάλῳ, τῇ, ἀκτῇ ἔπι, πρυμνήσιʼ ἀνῆπτο, Ὀρφείῃ φόρμιγγι συνοίμιον ὕμνον ἄειδον ἐμμελέως·","lemmas":"ξανθός δέ δάφνη καθύπερθε μέτωπον , ὁ, ἀκτέα ἐπί, ἀνάπτω, Ὀρφεῖος φόρμιγξ συνοίμιος ὕμνος ἀείδω ἐμμελής·"},{"id":1248733,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"περὶ δέ σφιν ἰαίνετο νήνεμος ἀκτὴ μελπομένοις·","lemmas":"περί δέ σφεῖς ἰαίνω νήνεμος ἀκτή μέλπω·"},{"id":1248734,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κλεῖον δὲ Θεραπναῖον Διὸς υἷα.","lemmas":"δέ Ζεύς υἱός."},{"id":1248735,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦμος δʼ ἠέλιος δροσερὰς ἐπέλαμψε κολώνας ἐκ περάτων ἀνιών, ἤγειρε δὲ μηλοβοτῆρας, δὴ τότε λυσάμενοι νεάτης ἐκ πείσματα δάφνης, ληίδα τʼ εἰσβήσαντες ὅσην χρεὼ ἦεν ἄγεσθαι, πνοιῇ δινήεντʼ ἀνὰ Βόσπορον ἰθύνοντο.","lemmas":"ἦμος δέ ἥλιος ἐπιλάμπω κολώνη ἐκ πέρας ἄνειμι, ἀγείρω δέ μηλοβοτήρ, δή τότε λύω ἐκ πεῖσμα δάφνη, ληΐς εἰσβαίνω ὅσος χρεώ εἰμί ἄγω, πνοή ἀνά Βόσπορος ἰθύνω."},{"id":1248736,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα μὲν ἠλιβάτῳ ἐναλίγκιον οὔρεϊ κῦμα ἀμφέρεται προπάροιθεν ἐπαΐσσοντι ἐοικός, αἰὲν ὑπὲρ νεφέων ἠερμένον·","lemmas":"ἔνθα μέν ἠλίβατος ἐναλίγκιος ὄρος κῦμα ἀναφέρω προπάροιθε ἐπαΐσσω , ἀεί ὑπέρ νέφος αἴρω·"},{"id":1248737,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδέ κε φαίης φεύξεσθαι κακὸν οἶτον, ἐπεὶ μάλα μεσσόθι νηὸς λάβρον ἐπικρέμαται, καθάπερ νέφος.","lemmas":"οὐδέ ἄν φημί φεύγω κακός οἶτος, ἐπεί μάλα μέσος ναῦς ἐπικρεμάννυμι, καθά νέφος."},{"id":1248738,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ τόγʼ ἔμπης στόρνυται, εἴ κʼ ἐσθλοῖο κυβερνητῆρος ἐπαύρῃ.","lemmas":"ἀλλά ἔμπας στόρνυμι, εἰ ἐσθλός κυβερνητήρ ἐπαυρέω."},{"id":1248739,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ καὶ Τίφυος οἵδε δαημοσύνῃσι νέοντο, ἀσκηθεῖς μέν, ἀτὰρ πεφοβημένοι.","lemmas":"τῷ καί Τῖφυς ὅδε δαημοσύνη νέω3, ἀσκηθής μέν, ἀτάρ φοβέω."},{"id":1248740,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤματι δʼ ἄλλῳ ἀντιπέρην γαίῃ Βιθυνίδι πείσματʼ ἀνῆψαν.","lemmas":"ἦμαρ δέ ἄλλος γῆ Βιθυνίς ἀνάπτω."},{"id":1248741,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα δʼ ἐπάκτιον οἶκον Ἀγηνορίδης ἔχε Φινεύς, ὃς περὶ δὴ πάντων ὀλοώτατα πήματʼ ἀνέτλη εἵνεκα μαντοσύνης, τήν οἱ πάρος ἐγγυάλιξεν Λητοΐδης·","lemmas":"ἔνθα δέ ἐπάκτιος οἶκος Ἀγηνορίδης ἔχω Φινεύς, ὅς περί δή πᾶς ὀλοός πῆμα ἀνατλῆναι ἕνεκα μαντοσύνη, ὁ ἕ πάρος ἐγγυαλίζω Λητοΐδης·"},{"id":1248742,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ὅσσον ὀπίζετο καὶ Διὸς αὐτοῦ χρείων ἀτρεκέως ἱερὸν νόον ἀνθρώποισιν.","lemmas":"οὐδέ ὅσος ὀπίζω καί Ζεύς αὐτός ἀτρεκής ἱερός νόος ἄνθρωπος."},{"id":1248743,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ καί οἱ γῆρας μὲν ἐπὶ δηναιὸν ἴαλλεν, ἐκ δʼ ἕλετʼ ὀφθαλμῶν γλυκερὸν φάος·","lemmas":"τῷ καί ἕ γῆρας μέν ἐπί ἰάλλω, ἐκ δέ ὀφθαλμός γλυκύς φάος·"},{"id":1248744,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδὲ γάνυσθαι εἴα ἀπειρεσίοισιν ὀνείασιν, ὅσσα οἱ αἰεὶ θέσφατα πευθόμενοι περιναιέται οἴκαδʼ ἄγειρον.","lemmas":"οὐδέ ἐάω , ὅσος ὁ ἀεί θέσφατος περιναιέτης οἴκαδε ἀγείρω."},{"id":1248745,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ διὰ νεφέων ἄφνω πέλας ἀίσσουσαι ἅρπυιαι στόματος χειρῶν τʼ ἀπὸ γαμφηλῇσιν συνεχέως ἥρπαζον.","lemmas":"ἀλλά διά νέφος ἄφνω πέλας ἀΐσσω Ἅρπυιαι στόμα χείρ ἀπό γαμφηλαί συνεχής ἁρπάζω."},{"id":1248746,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐλείπετο δʼ ἄλλοτε φορβῆς οὐδʼ ὅσον, ἄλλοτε τυτθόν, ἵνα ζώων ἀκάχοιτο.","lemmas":"λείπω δέ ἄλλος φορβή ὅσος, ἄλλος τυτθός, ἵνα ζήω ἀχεύω."},{"id":1248747,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δʼ ἐπὶ μυδαλέην ὀδμὴν χέον·","lemmas":"καί δέ ἐπί μυδαλέος ὀσμή χέω·"},{"id":1248748,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδέ τις ἔτλη μὴ καὶ λευκανίηνδε φορεύμενος, ἀλλʼ ἀποτηλοῦ ἑστηώς·","lemmas":"οὐδέ τις τλάω μή καί φορέω, ἀποτηλοῦ ἵστημι·"},{"id":1248749,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖόν οἱ ἀπέπνεε λείψανα δαιτός.","lemmas":"ἕ ἀποπνέω δαίς."},{"id":1248750,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δʼ εἰσαΐων ἐνοπὴν καὶ δοῦπον ὁμίλου τούσδʼ αὐτοὺς παριόντας ἐπήισεν, ὧν οἱ ἰόντων θέσφατον ἐκ Διὸς ἦεν ἑῆς ἀπόνασθαι ἐδωδῆς.","lemmas":"αὐτίκα δέ ἐνοπή καί δοῦπος ὅμιλος ὅδε αὐτός πάρειμι2 ἐπαείδω, ὅς ἕ εἶμι θέσφατος ἐκ Ζεύς εἰμί ἑός ἀπονίναμαι ἐδωδή."},{"id":1248751,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὀρθωθεὶς δʼ εὐνῆθεν, ἀκήριον ἠύτʼ ὄνειρον, βάκτρῳ σκηπτόμενος ῥικνοῖς ποσὶν ᾖε θύραζε, τοίχους ἀμφαφόων·","lemmas":"ὀρθόω δέ εὐνή, ἀκήριος2 ὄνειρος, βάκτρον σκήπτω ῥικνός πούς εἶμι θύρα, τοῖχος ἀμφαφάω·"},{"id":1248752,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τρέμε δʼ ἅψεα νισσομένοιο ἀδρανίῃ γήραι τε·","lemmas":"τρέμω δέ ἅψος ἀδρανία τε·"},{"id":1248753,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πίνῳ δέ οἱ αὐσταλέος χρὼς ἐσκλήκει, ῥινοὶ δὲ σὺν ὀστέα μοῦνον ἔεργον.","lemmas":"πίνος δέ ἕ αὐσταλέος χρώς σκέλλω, ῥινός δέ σύν ὀστέον μόνος ἔργω."},{"id":1248754,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ δʼ ἐλθὼν μεγάροιο καθέζετο γοῦνα βαρυνθεὶς οὐδοῦ ἐπʼ αὐλείοιο·","lemmas":"ἐκ δέ ἔρχομαι μέγαρον γόνυ βαρύνω οὐδός ἐπί αὔλειος·"},{"id":1248755,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κάρος δέ μιν ἀμφεκάλυψεν πορφύρεος, γαῖαν δὲ πέριξ ἐδόκησε φέρεσθαι νειόθεν, ἀβληχρῷ δʼ ἐπὶ κώματι κέκλιτʼ ἄναυδος.","lemmas":"δέ ἀμφικαλύπτω πορφύρεος, γῆ δέ πέριξ δοκέω φέρω νειόθεν, δέ ἐπί κῶμα ἄναυδος."},{"id":1248756,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δέ μιν ὡς εἴδοντο, περισταδὸν ἠγερέθοντο καὶ τάφον.","lemmas":"ὁ δέ ὡς , περισταδόν ἠγερέθομαι καί τάφος."},{"id":1248757,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τοῖσι μάλα μόλις ἐξ ὑπάτοιο στήθεος ἀμπνεύσας μετεφώνεε μαντοσύνῃσιν·","lemmas":"ὁ ὁ μάλα μόλις ἐκ ὕπατος στῆθος ἀναπνέω μεταφωνέω μαντοσύνη·"},{"id":1248758,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ κλῦτε, Πανελλήνων προφερέστατοι, εἰ ἐτεὸν δὴ οἵδʼ ὑμεῖς, οὓς δή κρυερῇ βασιλῆος ἐφετμῇ Ἁργῴης ἐπὶ νηὸς ἄγει μετὰ κῶας Ἰήσων.","lemmas":"‘ κλύω, Πανέλληνες προφερής, εἰ ἐτεός δή ὅδε , ὅς δή κρυερός βασιλεύς  ἐπί ναῦς ἄγω μετά κῶας Ἰάσων."},{"id":1248759,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὑμεῖς ἀτρεκέως.","lemmas":"ἀτρεκής."},{"id":1248760,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔτι μοι νόος οἶδεν ἕκαστα ᾗσι θεοπροπίῃσι.","lemmas":"ἔτι νόος οἶδα ἕκαστος θεοπροπία."},{"id":1248761,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"χάριν νύ τοι, ὦ ἄνα Λητοῦς υἱέ, καὶ ἀργαλέοισιν ἀνάπτομαι ἐν καμάτοισιν.","lemmas":"χάρις νῦν τοι, ὦ ἄναξ Λητώ υἱός, καί ἀργαλέος ἀνάπτω ἐν ."},{"id":1248762,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἱκεσίου πρὸς Ζηνός, ὅτις ῥίγιστος ἀλιτροῖς ἀνδράσι, Φοίβου τʼ ἀμφὶ καὶ αὐτῆς εἵνεκεν Ἥρης λίσσομαι, ᾗ περίαλλα θεῶν μέμβλεσθε κιόντες, χραίσμετέ μοι, ῥύσασθε δυσάμμορον ἀνέρα λύμης, μηδέ μʼ ἀκηδείῃσιν ἀφορμήθητε λιπόντες αὔτως.","lemmas":"πρός Ζεύς, ὅστις ῥίγιστος ἀλιτρός ἀνήρ, Φοῖβος  καί αὐτός ἕνεκα Ἥρα λίσσομαι, ὅς περίαλλος θεός κίω, , ἐρύω2 δυσάμμορος λύμη, μηδέ ἀκήδεια λείπω αὔτως."},{"id":1248763,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ γὰρ μοῦνον ἐπʼ ὀφθαλμοῖσιν Ἐρινὺς λὰξ ἐπέβη, καὶ γῆρας ἀμήρυτον ἐς τέλος ἕλκω·","lemmas":"οὐ γάρ μόνος ὀφθαλμός Ἐρινύς λάξ ἐπιβαίνω, καί γῆρας ἀμήρυτος εἰς τέλος ἕλκω·"},{"id":1248764,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρὸς δʼ ἔτι πικρότατον κρέμαται κακὸν ἄλλο κακοῖσιν.","lemmas":"πρός δέ ἔτι πικρός κρεμάννυμι κακός ἄλλος κακός."},{"id":1248765,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἅρπυιαι στόματός μοι ἀφαρπάζουσιν ἐδωδὴν ἔκποθεν ἀφράστοιο καταΐσσουσαι ὄλεθροι.","lemmas":"Ἅρπυιαι στόμα ἀφαρπάζω ἐδωδή ἐκπίνω καταΐσσω ."},{"id":1248766,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἴσχω δʼ οὔτινα μῆτιν ἐπίρροθον.","lemmas":"ἴσχω δέ οὔτις μῆτις ἐπίρροθος."},{"id":1248767,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά κε ῥεῖα αὐτὸς ἑὸν λελάθοιμι νόον δόρποιο μεμηλώς, ἢ κείνας·","lemmas":"ἀλλά ἄν ῥεῖα αὐτός λανθάνω νόος δόρπον μέλω, τίη ·"},{"id":1248768,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧδʼ αἶψα διηέριαι ποτέονται.","lemmas":"ὧδε αἶψα διηέριος ποτάομαι."},{"id":1248769,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τυτθὸν δʼ ἢν ἄρα δήποτʼ ἐδητύος ἄμμι λίπωσιν, πνεῖ τόδε μυδαλέον τε καὶ οὐ τλητὸν μένος ὀδμῆς·","lemmas":"τυτθός δέ ἐάν ἄρα ἐδητύς λιπάω, πνέω ὅδε μυδαλέος τε καί οὐ τλητός μένος ὀσμή·"},{"id":1248770,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὔ κέ τις οὐδὲ μίνυνθα βροτῶν ἄνσχοιτο πελάσσας, οὐδʼ εἴ οἱ ἀδάμαντος ἐληλάμενον κέαρ εἴη.","lemmas":"οὐ ἄν τις οὐδέ μίνυνθα βροτός πελάζω, οὐδέ εἰ ἕ ἀδάμας κῆρ εἰμί."},{"id":1248771,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά με πικρὴ δῆτα καὶ ἄατος ἴσχει ἀνάγκη μίμνειν καὶ μίμνοντα κακῇ ἐνὶ γαστέρι θέσθαι.","lemmas":"ἀλλά πικρός δῆτα καί ἄατος ἴσχω ἀνάγκη μίμνω καί μίμνω κακός ἐν γαστήρ τίθημι."},{"id":1248772,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὰς μὲν θέσφατόν ἐστιν ἐρητῦσαι Βορέαο υἱέας.","lemmas":"ὁ μέν θέσφατος εἰμί ἐρητύω Βορέας υἱός."},{"id":1248773,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ὀθνεῖοι ἀλαλκήσουσιν ἐόντες, εἰ δὴ ἐγὼν ὁ πρίν ποτʼ ἐπικλυτὸς ἀνδράσι Φινεὺς ὄλβῳ μαντοσύνῃ τε, πατὴρ δέ με γείνατʼ Ἀγήνωρ·","lemmas":"οὐδέ ὀθνεῖος εἰμί, εἰ δή ὁ πρίν ἐπικλυτός ἀνήρ Φινεύς ὄλβος μαντοσύνη τε, πατήρ δέ  Ἀγήνωρ·"},{"id":1248774,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶν δὲ κασιγνήτην, ὅτʼ ἐνὶ Θρῄκεσσιν ἄνασσον, Κλειοπάτρην ἕδνοισιν ἐμὸν δόμον ἦγον ἄκοιτιν. ’","lemmas":"ὁ δέ κασιγνήτη, ὅτε ἐν Θρᾷξ ἀνάσσω,  δόμος ἄγω ἄκοιτις."},{"id":1248775,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἴσκεν Ἀγηνορίδης·","lemmas":"Ἀγηνορίδης·"},{"id":1248776,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀδινὸν δʼ ἕλε κῆδος ἕκαστον ἡρώων, πέρι δʼ αὖτε δύω υἷας Βορέαο.","lemmas":"ἁδινός δέ αἱρέω κῆδος ἕκαστος ἥρως, περί δέ αὖτε δύω υἱός Βορέας."},{"id":1248777,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δάκρυ δʼ ὀμορξαμένω σχεδὸν ἤλυθον, ὧδέ τʼ ἔειπεν Ζήτης, ἀσχαλόωντος ἑλὼν χερὶ χεῖρα γέροντος·","lemmas":"δάκρυον δέ ὀμόργνυμι σχεδόν ἔρχομαι, ὧδε λέγω Ζήτης, αἱρέω χείρ χείρ γέρων·"},{"id":1248778,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘Ἆ δείλʼ, οὔτινά φημι σέθεν σμυγερώτερον ἄλλον ἔμμεναι ἀνθρώπων.","lemmas":"‘ Ἆ δειλός, φημί σύ σμυγερός ἄλλος εἰμί ἄνθρωπος."},{"id":1248779,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τί νύ τοι τόσα κήδεʼ ἀνῆπται;","lemmas":"τι νῦν τοι τόσος κῆδος ἀνάπτω;"},{"id":1248780,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦ ῥα θεοὺς ὀλοῇσι παρήλιτες ἀφραδίῃσιν μαντοσύνας δεδαώς;","lemmas":"ἦ ἄρα  ἀφραδία δάω;"},{"id":1248781,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ τοι μέγα μηνιόωσιν;","lemmas":"τῷ τοι μέγας μηνιάω;"},{"id":1248782,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄμμι γε μὴν νόος ἔνδον ἀτύζεται ἱεμένοισιν χραισμεῖν, εἰ δὴ πρόχνυ γέρας τόδε πάρθετο δαίμων νῶιν.","lemmas":"γε μήν νόος ἔνδον ἀτύζω χραισμέω, εἰ δή πρόχνυ γέρας ὅδε δαίμων ."},{"id":1248783,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀρίζηλοι γὰρ ἐπιχθονίοισιν ἐνιπαὶ ἀθανάτων.","lemmas":"ἀρίζηλος γάρ ἐπιχθόνιος ἐνιπή ἀθάνατος."},{"id":1248784,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδʼ ἂν πρὶν ἐρητύσαιμεν ἰούσας Ἁρπυίας, μάλα περ λελιημένοι, ἔστʼ ἂν ὀμόσσῃς, μὴ μὲν τοῖό γʼ ἕκητι θεοῖς ἀπὸ θυμοῦ ἔσεσθαι.’","lemmas":"ἄν πρίν ἐρητύω εἶμι ἅρπυια, μάλα περ , ἄν ὄμνυμι, μέν ὁ γε ἕκητι θεός ἀπό θυμός εἰμί. ’"},{"id":1248785,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτο·","lemmas":"ὡς φημί·"},{"id":1248786,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ δʼ ἰθὺς κενεὰς ὁ γεραιὸς ἀνέσχεν γλήνας ἀμπετάσας, καὶ ἀμείψατο τοῖσδʼ ἐπέεσσιν·","lemmas":"ὁ δέ εὐθύς κενός ὁ γεραιός ἀνέχω ἀναπετάννυμι, καί ἀμείβω ὅδε ἔπος·"},{"id":1248787,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ σίγα·","lemmas":"σιγάω·"},{"id":1248788,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μή μοι ταῦτα νόῳ ἔνι βάλλεο, τέκνον.","lemmas":"μή οὗτος νόος ἐν βάλλω, τέκνον."},{"id":1248789,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἴστω Λητοῦς υἱός, ὅ με πρόφρων ἐδίδαξεν μαντοσύνας·","lemmas":"οἶδα Λητώ υἱός, ὅς πρόφρων διδάσκω μαντοσύνη·"},{"id":1248790,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἴστω δὲ δυσώνυμος, ἥ μʼ ἔλαχεν, κὴρ καὶ τόδʼ ἐπʼ ὀφθαλμῶν ἀλαὸν νέφος, οἵ θʼ ὑπένερθεν δαίμονες, οἳ μηδʼ ὧδε θανόντι περ εὐμενέοιεν, ὡς οὔ τις θεόθεν χόλος ἔσσεται εἵνεκʼ ἀρωγῆς.’","lemmas":"οἶδα δέ δυσώνυμος, ὁ λαγχάνω, καί ἐπί ὀφθαλμός ἀλαός νέφος, ὁ ὑπένερθε δαίμων, ὁ ὧδε ἀποθνῄσκω εὐμενέω, ὡς οὐ τις θεός χόλος εἰμί ἕνεκα ἀρωγή. ’"},{"id":1248791,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὼ μὲν ἔπειθʼ ὅρκοισιν ἀλαλκέμεναι μενέαινον.","lemmas":"τῷ μέν ὅρκος ἄλαλκε μενεαίνω."},{"id":1248792,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δὲ κουρότεροι πεπονήατο δαῖτα γέροντι, λοίσθιον Ἁρπυίῃσιν ἑλώριον·","lemmas":"αἶψα δέ κόρος2 δαίς γέρων, λοίσθιος ἅρπυια ·"},{"id":1248793,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐγγύθι δʼ ἄμφω στῆσαν, ἵνα ξιφέεσσιν ἐπεσσυμένας ἐλάσειαν.","lemmas":"ἐγγύς δέ ἄμφω ἵστημι, ἵνα ξίφος ἐπισεύω ἐλαύνω."},{"id":1248794,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δὴ τὰ πρώτισθʼ ὁ γέρων ἔψαυεν ἐδωδῆς·","lemmas":"καί δή ὁ ὁ γέρων ψαύω ἐδωδή·"},{"id":1248795,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἱ δʼ ἄφαρ ἠύτʼ ἄελλαι ἀδευκέες, ἢ στεροπαὶ ὥς, ἀπρόφατοι νεφέων ἐξάλμεναι ἐσσεύοντο κλαγγῇ μαιμώωσαι ἐδητύος·","lemmas":"ὁ δέ ἄφαρ ἄελλα ἀδευκής, ἤ στεροπή ὡς, ἀπρόφατος νέφος σεύω κλαγγή ἐδητύς·"},{"id":1248796,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἐσιδόντες ἥρωες μεσσηγὺς ἀνίαχον·","lemmas":"ὁ δέ εἰσοράω ἥρως μεσηγύ ἀνιάχω·"},{"id":1248797,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἱ δʼ ἅμʼ ἀυτῇ πάντα καταβρόξασαι ὑπὲρ πόντοιο φέροντο τῆλε παρέξ·","lemmas":"ὁ δέ ἅμα ἀϋτή πᾶς καταβρόχω ὑπέρ πόντος  ·"},{"id":1248798,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὀδμὴ δὲ δυσάσχετος αὖθι λέλειπτο.","lemmas":"ὀσμή δέ αὖθι λείπω."},{"id":1248799,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τάων δʼ αὖ κατόπισθε δύω υἷες Βορέαο φάσγανʼ ἐπισχόμενοι ὀπίσω θέον.","lemmas":"ὁ δέ αὖ κατόπισθεν δύω υἱός Βορέας φάσγανον ἐπίσχω ὀπίσω θέω."},{"id":1248800,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐν γὰρ ἕηκεν Ζεὺς μένος ἀκάματόν σφιν·","lemmas":"ἐν γάρ Ζεύς μένος ἀκάματος σφεῖς·"},{"id":1248801,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀτὰρ Διὸς οὔ κεν ἑπέσθην νόσφιν, ἐπεὶ ζεφύροιο παραΐσσεσκον ἀέλλας αἰέν.","lemmas":"ἀτάρ Ζεύς οὐ ἄν νόσφι, ἐπεί Ζέφυρος παραΐσσω ἄελλα ἀεί."},{"id":1248802,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὅτʼ ἐς Φινῆα καὶ ἐκ Φινῆος ἴοιεν.","lemmas":"εἰς Φινεύς καί ἐκ Φινεύς εἶμι."},{"id":1248803,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς δʼ ὅτʼ ἐνὶ κνημοῖσι κύνες δεδαημένοι ἄγρη;","lemmas":"ὡς δέ ἐν κνημός κύων δάω ἄγρα;"},{"id":1248804,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἢ αἶγας κεραοὺς ἠὲ πρόκας ἰχνεύοντες θείωσιν, τυτθὸν δὲ τιταινόμενοι μετόπισθεν ἄκρῃς ἐν γενύεσσι μάτην ἀράβησαν ὀδόντας·","lemmas":"τίη αἴξ κεραός ἤ ἰχνεύω , τυτθός δέ τιταίνω μετόπισθε ἐν μάτην ἀραβέω ὀδούς·"},{"id":1248805,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς Ζήτης Κάλαΐς τε μάλα σχεδὸν ἀίσσοντες τάων ἀκροτάτῃσιν ἐπέχραον ἤλιθα χερσίν.","lemmas":"ὡς Ζήτης Κάλαϊς τε μάλα σχεδόν ἀΐσσω ὁ ἐπιχράω2 ἤλιθα χείρ."},{"id":1248806,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί νύ κε δή σφʼ ἀέκητι θεῶν διεδηλήσαντο πολλὸν ἑκὰς νήσοισιν ἔπι Πλωτῇσι κιχόντες, εἰ μὴ ἄρʼ ὠκέα Ἶρις ἴδεν, κατὰ δʼ αἰθέρος ἆλτο οὐρανόθεν, καὶ τοῖα παραιφαμένη κατέρυκεν·","lemmas":"καί νῦν ἄν δή ἀέκητι θεός διαδηλέομαι πολύς ἑκάς νῆσος ἐπί κιχάνω, εἰ μή ὠκύς Ἶρις ὁράω, κατά δέ αἰθήρ ἅλλομαι οὐρανός, καί τοῖος κατερύκω·"},{"id":1248807,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ οὐ θέμις, ὦ υἱεῖς Βορέω, ξιφέεσσιν ἐλάσσαι Ἁρπυίας, μεγάλοιο Διὸς κύνας·","lemmas":"‘ οὐ θέμις, ὦ , ξίφος ἐλαύνω ἅρπυια, μέγας Ζεύς κύων·"},{"id":1248808,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὅρκια δʼ αὐτὴ δώσω ἐγών, ὡς οὔ οἱ ἔτι χρίμψουσιν ἰοῦσαι.’","lemmas":"ὅρκιον δέ αὐτός δίδωμι , ὡς οὐ ὁ ἔτι εἶμι. ’"},{"id":1248809,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φαμένη λοιβὴν Στυγὸς ὤμοσεν, ἥ τε θεοῖσιν ῥιγίστη πάντεσσιν ὀπιδνοτάτη τε τέτυκται, μὴ μὲν Ἀγηνορίδαο δόμοις ἔτι τάσδε πελάσσαι εἰσαῦτις Φινῆος, ἐπεὶ καὶ μόρσιμον ἦεν.","lemmas":"ὡς λοιβή Στύξ ὄμνυμι, ὁ τε θεός ῥίγιστος πᾶς τε τεύχω, μέν Ἀγηνορίδης δόμος ἔτι ὅδε πελάζω εἰσαῦθις Φινεύς, ἐπεί καί μόρσιμος εἰμί."},{"id":1248810,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ὅρκῳ εἴξαντες ὑπέστρεφον ἂψ ἐπὶ νῆα σώεσθαι.","lemmas":"ὁ δέ ὅρκος εἴκω ὑποστρέφω ἄψ ἐπί ναῦς σῴζω."},{"id":1248811,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Στροφάδας δὲ μετακλείουσʼ ἄνθρωποι νήσους τοῖό γʼ ἕκητι, πάρος Πλωτὰς καλέοντες.","lemmas":"δέ ἄνθρωπος νῆσος ὁ ἕκητι, πάρος καλέω."},{"id":1248812,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ἄρπυιαί τʼ Ἶρίς τε διέτμαγεν.","lemmas":"ἶρις τε διατμήγω."},{"id":1248813,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἱ μὲν ἔδυσαν κευθμῶνα Κρήτης Μινωίδος·","lemmas":"ὁ μέν δύω κευθμών Κρήτη ·"},{"id":1248814,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἡ δʼ ἀνόρουσεν Οὔλυμπόνδε, θοῇσι μεταχρονίη πτερύγεσσιν.","lemmas":"ὁ δέ ἀνορούω Ὄλυμπος, θοός πτέρυξ."},{"id":1248815,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τόφρα δʼ ἀριστῆες πινόεν περὶ δέρμα γέροντος πάντῃ φοιβήσαντες ἐπικριδὸν ἱρεύσαντο μῆλα, τά τʼ ἐξ Ἀμύκοιο λεηλασίης ἐκόμισσαν.","lemmas":"τόφρα δέ ἀριστεύς περί δέρμα γέρων πᾶς φοιβάω ἐπικριδόν ἱερεύω μῆλον, ὁ ἐκ Ἄμυκος λεηλασία κομίζω."},{"id":1248816,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ἐπεὶ μέγα δόρπον ἐνὶ μεγάροισιν ἔθεντο, δαίνυνθʼ ἑζόμενοι·","lemmas":"ἐπεί μέγας δόρπον ἐν μέγαρον τίθημι, ·"},{"id":1248817,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν δέ σφισι δαίνυτο Φινεὺς ἁρπαλέως, οἷόν τʼ ἐν ὀνείρασι θυμὸν ἰαίνων.","lemmas":"σύν δέ σφεῖς δαίνυμι Φινεύς ἁρπαλέος,  ἐν ὄνειρος θυμός ἰαίνω."},{"id":1248818,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα δʼ, ἐπεὶ δόρποιο κορέσσαντʼ ἠδὲ ποτῆτος, παννύχιοι Βορέω μένον υἱέας ἐγρήσσοντες.","lemmas":"ἔνθα δέ, ἐπεί δόρπον κορέννυμι ἠδέ ποτής, παννύχιος Βορέας μένω υἱός ἐγρήσσω."},{"id":1248819,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὸς δʼ ἐν μέσσοισι παρʼ ἐσχάρῃ ἧστο γεραιὸς πείρατα ναυτιλίης ἐνέπων ἄνυσίν τε κελεύθου·","lemmas":"αὐτός δέ ἐν μέσος ἐσχάρα ἧμαι γεραιός πεῖραρ ναυτιλία ἐνέπω ἄνυσις τε κέλευθος·"},{"id":1248820,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ κλῦτέ νυν.","lemmas":"‘ κλύω νῦν."},{"id":1248821,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ μὲν πάντα πέλει θέμις ὔμμι δαῆναι ἀτρεκές·","lemmas":"οὐ μέν πᾶς πέλω θέμις δάω ἀτρεκής·"},{"id":1248822,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὅσσα δʼ ὄρωρε θεοῖς φίλον, οὐκ ἐπικεύσω.","lemmas":"ὅσος δέ ὄρνυμι θεός φίλος, οὐ ἐπικεύθω."},{"id":1248823,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀασάμην καὶ πρόσθε Διὸς νόον ἀφραδίῃσιν χρείων ἑξείης τε καὶ ἐς τέλος.","lemmas":"ἀάω καί Ζεύς νόος ἀφραδία χράω2 ἑξῆς τε καί εἰς τέλος."},{"id":1248824,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧδε γὰρ αὐτὸς βούλεται ἀνθρώποις ἐπιδευέα θέσφατα φαίνειν μαντοσύνης, ἵνα καί τι θεῶν χατέωσι νόοιο.","lemmas":"ὧδε γάρ αὐτός βούλομαι ἄνθρωπος ἐπιδευής θέσφατος φαίνω μαντοσύνη, ἵνα καί τι θεός χατέω νόος."},{"id":1248825,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πέτρας μὲν πάμπρωτον, ἀφορμηθέντες ἐμεῖο, Κυανέας ὄψεσθε δύω ἁλὸς ἐν ξυνοχῇσιν, τάων οὔτινά φημι διαμπερὲς ἐξαλέασθαι.","lemmas":"πέτρα μέν πάμπρωτος, ἀφορμάω ,  δύο ἅλς ἐν συνοχή, ὁ φημί διαμπερές ἐξαλέομαι."},{"id":1248826,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ γάρ τε ῥίζῃσιν ἐρήρεινται νεάτῃσιν, ἀλλὰ θαμὰ ξυνίασιν ἐναντίαι ἀλλήλῃσιν εἰς ἕν, ὕπερθε δὲ πολλὸν ἁλὸς κορθύεται ὕδωρ βρασσόμενον·","lemmas":"οὐ γάρ τε ῥίζα , ἀλλά θαμά ἐναντίος ἀλλήλων εἰς , δέ πολύς ἅλς2 κορθύνω ὕδωρ βράσσω·"},{"id":1248827,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"στρηνὲς δὲ περὶ στυφελῇ βρέμει ἀκτῇ.","lemmas":"στρηνής δέ περί στυφελός βρέμω ἀκτέα."},{"id":1248828,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ νῦν ἡμετέρῃσι παραιφασίῃσι πίθεσθε, εἰ ἐτεὸν πυκινῷ τε νόῳ μακάρων τʼ ἀλέγοντες πείρετε·","lemmas":"τῷ νῦν ἡμέτερος παράφασις πείθω, εἰ ἐτεός πυκνός τε νόος μάκαρ ἀλέγω πείρω·"},{"id":1248829,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μηδʼ αὔτως αὐτάγρετον οἶτον ὄλησθε ἀφραδέως, ἢ θύνετʼ ἐπισπόμενοι νεότητι.","lemmas":"μηδέ αὔτως αὐτάγρετος οἶτος ὄλλυμι ἀφραδής, τίη  νεότης."},{"id":1248830,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἰωνῷ δή πρόσθε πελειάδι πειρήσασθαι νηὸς ἄπο προμεθέντες ἐφιέμεν.","lemmas":"οἰωνός δή πρόσθεν πελειάς πειράω ναῦς ἀπό ἐφίημι."},{"id":1248831,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἢν δὲ διʼ αὐτῶν πετράων πόντονδε σόη πτερύγεσσι δίηται, μηκέτι δὴν μηδʼ αὐτοὶ ἐρητύεσθε κελεύθου, ἀλλʼ εὖ καρτύναντες ἑαῖς ἐνὶ χερσὶν ἐρετμὰ τέμνεθʼ ἁλὸς στεινωπόν·","lemmas":"ἐάν δέ διά πέτρα πόντος σῶς πτέρυξ διΐημι, μηκέτι δήν αὐτός ἐρητύω κέλευθος, εὖ κρατύνω ἑός ἐν χείρ ἐρετμόν ἅλς ·"},{"id":1248832,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ φάος οὔ νύ τι τόσσον ἔσσετʼ ἐν εὐχωλῇσιν, ὅσον τʼ ἐνὶ κάρτεϊ χειρῶν.","lemmas":"ἐπεί φάος οὐ νῦν τι τόσος ἐν εὐχωλή, ὅσος ἐν κάρτος χείρ."},{"id":1248833,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ καὶ τἆλλα μεθέντες ὀνήιστον πονέεσθαι θαρσαλέως·","lemmas":"τῷ καί  πονέω θαρσαλέος·"},{"id":1248834,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρὶν δʼ οὔτι θεοὺς λίσσεσθαι ἐρύκω.","lemmas":"πρίν δέ οὔτις λίσσομαι ἐρύκω."},{"id":1248835,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰ δέ κεν ἀντικρὺ πταμένη μεσσηγὺς ὄληται, ἄψορροι στέλλεσθαι ἐπεὶ πολὺ βέλτερον εἶξαι ἀθανάτοις.","lemmas":"εἰ δέ ἄν ἀντικρύ πέτομαι ὄλλυμι, ἄψορρος στέλλω ἐπεί πολύς βελτίων εἴκω ἀθάνατος."},{"id":1248836,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐ γάρ κε κακὸν μόρον ἐξαλέαισθε πετράων, οὐδʼ εἴ κε σιδηρείη πέλοι Λ̓ργώ.","lemmas":"οὐ γάρ ἄν κακός μόρος ἐξαλέομαι πέτρα, οὐδέ εἰ σιδήρειος πέλω ."},{"id":1248837,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦ μέλεοι, μὴ τλῆτε παρὲξ ἐμὰ θέσφατα βῆναι, εἰ καί με τρὶς τόσσον ὀίεσθʼ Οὐρανίδῃσιν, ὅσσον ἀνάρσιός εἰμι, καὶ εἰ πλεῖον στυγέεσθαι·","lemmas":"ὦ , μή τλάω παρέξ θέσφατος βαίνω, εἰ καί ἐγώ τρίς τόσος , ὅσος ἀνάρσιος εἰμί, καί εἰ πλέως στυγέω·"},{"id":1248838,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μὴ τλῆτʼ οἰωνοῖο πάρεξ ἔτι νηὶ περῆσαι.","lemmas":"μή οἰωνός παρέξ ἔτι ναῦς περάω."},{"id":1248839,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ τὰ μὲν ὥς κε πέλῃ, τὼς ἔσσεται.","lemmas":"καί ὁ μέν ὡς ἄν πέλω, τώς εἰμί."},{"id":1248840,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἢν δὲ φύγητε σύνδρομα πετράων ἀσκηθέες ἔνδοθι Πόντου, αὐτίκα Βιθυνῶν ἐπὶ δεξιὰ γαῖαν ἔχοντες πλώετε ῥηγμῖνας πεφυλαγμένοι, εἰσόκεν αὖτε Ῥήβαν ὠκυρόην ποταμὸν ἄκρην τε Μέλαιναν γνάμψαντες νήσου Θυνηίδος ὅρμον ἵκησθε.","lemmas":"ἐάν δέ φεύγω πέτρα ἀσκηθής Πόντος, αὐτίκα Βιθυνός ἐπί δεξιός γῆ ἔχω πλέω φυλάσσω, εἰσόκε αὖτε  ποταμός ἄκρα τε Μέλαινα γνάμπτω νῆσος ὅρμος ἱκνέομαι."},{"id":1248841,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖθεν δʼ οὐ μάλα πουλὺ διὲξ ἁλὸς ἀντιπέραιαν γῆν Μαριανδυνῶν ἐπικέλσετε νοστήσαντες.","lemmas":"ἐκεῖθεν δέ οὐ μάλα πολύς ἅλς2 γῆ Μαριανδυνός ἐπικέλλω νοστέω."},{"id":1248842,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα μὲν εἰς Ἀίδαο καταιβάτις ἐστὶ κέλευθος, ἄκρη τε προβλὴς Ἀχερουσιὰς ὑψόθι τείνει, δινήεις τʼ Ἀχέρων αὐτὴν διὰ νειόθι τέμνων ἄκρην ἐκ μεγάλης προχοὰς ἵησι φάραγγος.","lemmas":"ἔνθα μέν εἰς ᾍδης καταιβάτις εἰμί κέλευθος, ἄκρος τε Ἀχερουσιάς ὑψόθι τείνω, δινήεις τε Ἀχέρων αὐτός διά νειόθι τέμνω ἄκρα ἐκ μέγας προχοή ἵημι φάραγξ."},{"id":1248843,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀγχίμολον δʼ ἐπὶ τῇ πολέας παρανεῖσθε κολωνοὺς Παφλαγόνων, τοῖσίν τʼ Ἐνετήιος ἐμβασίλευσεν πρῶτα Πέλοψ, τοῦ καί περ ἀφʼ αἵματος εὐχετόωνται.","lemmas":"ἀγχίμολος δέ ἐπί ὁ πολύς παρανέω κολωνός Παφλαγών, ὁ  ἐμβασιλεύω πρῶτος Πέλοψ, ὁ καί περ ἀπό αἷμα εὐχετάομαι."},{"id":1248844,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔστι δέ τις ἄκρη Ἑλίκης κατεναντίον Ἄρκτου, πάντοθεν ἠλίβατος, καί μιν καλέουσι Κάραμβιν, τῆς καὶ ὑπὲρ βορέαο περισχίζονται ἄελλαι·","lemmas":"εἰμί δέ τις ἄκρος Ἑλίκη , πᾶς ἠλίβατος, καί καλέω Κάραμβις, ὁ καί ὑπέρ Βορέας περισχίζω ἄελλα·"},{"id":1248845,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧδε μάλʼ ἂμ πέλαγος τετραμμένη αἰθέρι κύρει.","lemmas":"ὧδε μάλα ἀνά πέλαγος τρέπω αἰθήρ κῦρος."},{"id":1248846,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τήνδε περιγνάμψαντι πολὺς παρακέκλιται·","lemmas":"ὅδε περιγνάμπτω πολύς ·"},{"id":1248847,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἤδη αἰγιαλός·","lemmas":"ἤδη ·"},{"id":1248848,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πολέος δʼ ἐπὶ πείρασιν Αἰγιαλοῖο ἀκτῇ ἐπὶ προβλῆτι ῥοαὶ Ἅλυος ποταμοῖο δεινὸν ἐρεύγονται·","lemmas":"δέ ἐπί πεῖραρ Αἰγιαλός ἀκτέα ἐπί  Ἅλυς ποταμός δεινός ἐρεύγομαι·"},{"id":1248849,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μετὰ τὸν δʼ ἀγχίροος Ἶρις μειότερος λευκῇσιν ἑλίσσεται εἰς ἅλα δίναις.","lemmas":"μετά ὁ δέ Ἶρις μικρός ἑλίσσω εἰς ἅλς2 δίνη."},{"id":1248850,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κεῖθεν δὲ προτέρωσε μέγας καὶ ὑπείροχος ἀγκὼν ἐξανέχει γαίης·","lemmas":"ἐκεῖθεν δέ προτέρωσε μέγας καί ὑπέροχος ἐξανέχω γῆ·"},{"id":1248851,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ στόμα Θερμώδοντος κόλπῳ ἐν εὐδιόωντι Θεμισκύρειον ὑπʼ ἄκρην μύρεται, εὐρείης διαειμένος ἠπείροιο.","lemmas":"ἐπί δέ στόμα Θερμώδων κόλπος ἐν  ὑπό ἄκρα μύρω, εὐρέιος διΐημι ἤπειρος."},{"id":1248852,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα δὲ Δοίαντος πεδίον, σχεδόθεν δὲ πόληες τρισσαὶ Ἀμαζονίδων, μετά τε σμυγερώτατοι ἀνδρῶν τρηχεῖαν Χάλυβες καὶ ἀτειρέα γαῖαν ἔχουσιν, ἐργατίναι·","lemmas":"ἔνθα δέ Δοίας πεδίον, σχεδόθεν δέ πόλις τρισσός Ἀμαζονίς, μετά τε σμυγερός ἀνήρ τραχύς Χάλυψ καί ἀτειρής γῆ ἔχω, ·"},{"id":1248853,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὶ δʼ ἀμφὶ σιδήρεα ἔργα μέλονται.","lemmas":"ὁ δέ ἀμφί σιδήρεος ἔργον μέλω."},{"id":1248854,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἄγχι δὲ ϝαιετάουσι πολύρρηνες Τιβαρηνοὶ Ζηνὸς Ἐυξείνοιο Γενηταίην ὑπὲρ ἄκρην.","lemmas":"ἄγχι δέ πολύρρην Τιβαρηνοί Ζεύς  ὑπέρ ἄκρα."},{"id":1248855,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῇ δʼ ἐπὶ Μοσσύνοικοι ὁμούριοι ὑλήεσσαν ἑξείης ἤπειρον, ὑπωρείας τε νέμονται, δουρατέοις πύργοισιν ἐν οἰκία τεκτήναντες κάλινα καὶ πύργους εὐπηγέας, οὓς καλέουσιν μόσσυνας·","lemmas":"ὁ δέ ἐπί Μοσσύνοικοι ὁμόριος ἑξῆς ἤπειρος, ὑπώρεια τε νέμω, δουράτεος ἐν οἰκίον τεκταίνομαι κάλινος καί πύργος εὐπηγής, ὅς καλέω ·"},{"id":1248856,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δʼ αὐτοὶ ἐπώνυμοι ἔνθεν ἔασιν.","lemmas":"καί δέ αὐτός ἐπώνυμος ἔνθεν εἰμί."},{"id":1248857,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς παραμειβόμενοι λισσῇ ἐπικέλσετε νήσῳ, μήτι παντοίῃ μέγʼ ἀναιδέας ἐξελάσαντες οἰωνούς, οἳ δῆθεν ἀπειρέσιοι ἐφέπουσιν νῆσον ἐρημαίην.","lemmas":"ὁ λισσός ἐπικέλλω νῆσος, μῆτις παντοῖος  ἐξελαύνω οἰωνός, ὁ δῆθεν ἀπειρέσιος ἐφέπω νῆσος ἐρημαῖος."},{"id":1248858,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῇ μέν τʼ ἐνὶ νηὸν Ἄρηος λαΐνεον ποίησαν Ἀμαζονίδων βασίλειαι Ὀτρηρή τε καὶ Ἀντιόπη, ὁπότε στρατόωντο.","lemmas":"ὁ μέν ἐν ναός Ἄρης ποιέω Ἀμαζονίς βασίλειος Ὀτρηρή τε καί Ἀντιόπη, ὁπότε ."},{"id":1248859,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα γὰρ ὔμμιν ὄνειαρ ἀδευκέος ἐξ ἁλὸς εἶσιν ἄρρητον·","lemmas":"ἔνθα γάρ σύ ὄνειαρ ἀδευκής ἐκ ἅλς2 εἶμι ἄρρητος·"},{"id":1248860,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ καί τε φίλα φρονέων ἀγορεύω ἰσχέμεν.","lemmas":"τῷ καί τε φίλος φρονέω ἀγορεύω ἴσχω."},{"id":1248861,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλὰ τίη με πάλιν χρειὼ ἀλιτέσθαι μαντοσύνῃ τὰ ἕκαστα διηνεκὲς ἐξενέποντα;","lemmas":"ἀλλά τίη πάλιν χρεώ ἀλιταίνω μαντοσύνη ὁ ἕκαστος ἐξενέπω;"},{"id":1248862,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"νήσου δὲ προτέρωσε καὶ ἠπείροιο περαίης φέρβονται Φίλυρες·","lemmas":"νῆσος δέ προτέρωσε καί ἤπειρος περαῖος φέρβω ·"},{"id":1248863,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Φιλύρων δʼ ἐφύπερθεν ἔασιν Μάκρωνες·","lemmas":"δέ ἐφύπερθε εἰμί Μάκρωνες·"},{"id":1248864,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μετὰ δʼ αὖ περιώσια φῦλα Βεχείρων.","lemmas":"μετά δέ αὖ περιώσιος φῦλον Βέχειροι."},{"id":1248865,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἑξείης δὲ Σάπειρες ἐπὶ σφίσι ναιετάουσιν·","lemmas":"ἑξῆς δέ ἐπί σφεῖς ναιετάω·"},{"id":1248866,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Βύζηρες δʼ ἐπὶ τοῖσιν ὁμώλακες, ὧν ὕπερ ἤδη αὐτοὶ Κόλχοι ἔχονται ἀρήιοι.","lemmas":"δέ ἐπί ὁ ὁμαῦλαξ, ὅς ὑπέρ ἤδη αὐτός Κόλχος ἔχω Ἄρειος."},{"id":1248867,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ἐνὶ νηὶ πείρεθʼ, ἕως μυχάτῃ κεν ἐνιχρίμψητε θαλάσσῃ.","lemmas":"ἐν ναῦς , ἕως μύχατος ἄν ἐγχρίμπτω θάλασσα."},{"id":1248868,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα δʼ ἐπʼ ἠπείροιο Κυταιίδος, ἠδʼ Ἀμαραντῶν τηλόθεν ἐξ ὀρέων πεδίοιό τε Κιρκαίοιο Φᾶσις δινήεις εὐρὺν ῥόον εἰς ἅλα βάλλει.","lemmas":"ἔνθα δέ ἐπί ἤπειρος ,  τῆλε ἐκ ὄρος πεδίον τε  εὐρύς ῥόος εἰς ἅλς2 βάλλω."},{"id":1248869,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κείνου νῆʼ ἐλάοντες ἐπὶ προχοὰς ποταμοῖο πύργους εἰσόψεσθε Κυταιέος Αἰήταο, ἄλσος τε σκιόειν Ἄρεος, τόθι κῶας ἐπʼ ἄκρης πεπτάμενον φηγοῖο δράκων, τέρας αἰνὸν ἰδέσθαι, ἀμφὶς ὀπιπεύει δεδοκημένος·","lemmas":"ἐκεῖνος ναῦς ἐπί προχοή ποταμός πύργος εἰσοράω Αἰήτης, ἄλσος τε Ἄρης, τόθι κῶας ἄκρα  δράκων, τέρας αἰνός ὁράω, ἀμφίς ὀπιπεύω δοκέω·"},{"id":1248870,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οὐδέ οἱ ἦμαρ, οὐ κνέφας ἥδυμος ὕπνος ἀναιδέα δάμναται ὄσσε. ’","lemmas":"οὐδέ ἦμαρ, οὐ κνέφας ἥδυμος ὕπνος ἀναιδής δάμνημι ὄσσε."},{"id":1248871,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἄρʼ ἔφη·","lemmas":"ὡς φημί·"},{"id":1248872,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς δʼ εἶθαρ ἕλεν δέος εἰσαΐοντας.","lemmas":"ὁ δέ εἶθαρ αἱρέω δέος εἰσαίω."},{"id":1248873,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"δὴν δʼ ἔσαν ἀμφασίῃ βεβολημένοι·","lemmas":"δήν δέ εἰμί ἀμφασίη βολέω·"},{"id":1248874,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὀψὲ δʼ ἔειπεν ἥρως Αἴσονος υἱὸς ἀμηχανέων κακότητι·","lemmas":"ὀψέ δέ λέγω ἥρως Αἴσων υἱός ἀμηχανέω κακότης·"},{"id":1248875,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ὦ γέρον, ἤδη μέν τε διίκεο πείρατʼ ἀέθλων ναυτιλίης καὶ τέκμαρ, ὅτῳ στυγερὰς διὰ πέτρας πειθόμενοι Πόντονδε περήσομεν·","lemmas":"‘ ὦ γέρων, ἤδη μέν τε  ἆθλος ναυτιλία καί τέκμαρ, ὅστις στυγερός διά πέτρα πείθω Πόντος περάω·"},{"id":1248876,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰ δέ κεν αὖτις τάσδʼ ἡμῖν προφυγοῦσιν ἐς Ἑλλάδα νόστος ὀπίσσω ἔσσεται, ἀσπαστῶς κε παρὰ σέο καὶ τὸ δαείην.","lemmas":"εἰ δέ ἄν αὖθις ὅδε  εἰς Ἑλλάς νόστος ὀπίσω εἰμί, ἀσπαστός ἄν παρά καί ὁ ."},{"id":1248877,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πῶς ἔρδω, πῶς αὖτε τόσην ἁλὸς εἶμι κέλευθον, νῆις ἐὼν ἑτάροις ἅμα νήισιν;","lemmas":"πῶς , πῶς αὖτε τόσος ἅλς2 εἶμι κέλευθος, νῆις εἰμί ἑταῖρος ἅμα Ναιάς;"},{"id":1248878,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶα δὲ Κολχὶς Πόντου καὶ γαίης ἐπικέκλιται ἐσχατιῇσιν.’","lemmas":"αἶα δέ Κόλχος Πόντος καί γῆ ἐπικλίνω . ’"},{"id":1248879,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτο·","lemmas":"ὡς φημί·"},{"id":1248880,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν δʼ ὁ γεραιὸς ἀμειβόμενος προσέειπεν·","lemmas":"ὁ δέ ὁ γεραιός ἀμείβω προσαγορεύω·"},{"id":1248881,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ὦ τέκος, εὖτʼ ἂν πρῶτα φύγῃς ὀλοὰς διὰ πέτρας, θάρσει·","lemmas":"‘ ὦ τέκος, ἐάν πρῶτος φεύγω ὀλοός διά πέτρα, θαρσέω·"},{"id":1248882,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπεὶ δαίμων ἕτερον πλόον ἡγεμονεύσει ἐξ Αἴης·","lemmas":"ἐπεί δαίμων ἕτερος πλόος ἡγεμονεύω ἐκ Αἶα·"},{"id":1248883,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μετὰ δʼ Αἶαν ἅλις πομπῆες ἔσονται.","lemmas":"μετά δέ Αἴας ἅλις πομπεύς εἰμί."},{"id":1248884,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλά, φίλοι, φράζεσθε θεᾶς δολόεσσαν ἀρωγὴν Κύπριδος.","lemmas":"ἀλλά, φίλος, φράζω θεά δολόεις ἀρωγή Κύπρις."},{"id":1248885,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐκ γὰρ τῆς κλυτὰ πείρατα κεῖται ἀέθλων.","lemmas":"ἐκ γάρ ὁ κλυτός πεῖραρ κεῖμαι ἆθλος."},{"id":1248886,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καὶ δέ με μηκέτι τῶνδε περαιτέρω ἐξερέεσθε.’","lemmas":"καί δέ μηκέτι ὅδε πέρα ἐξαγορεύω. ’"},{"id":1248887,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτʼ Ἀγηνορίδης·","lemmas":"ὡς Ἀγηνορίδης·"},{"id":1248888,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ σχεδὸν υἱέε δοιὼ Θρηικίου Βορέαο κατʼ αἰθέρος ἀίξαντε οὐδῷ ἔπι κραιπνοὺς ἔβαλον πόδας·","lemmas":"ἐπί δέ σχεδόν  Θρᾴκιος Βορέας κατά αἰθήρ ἀΐσσω οὐδός ἐπί κραιπνός βάλλω πούς·"},{"id":1248889,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἱ δʼ ἀνόρουσαν ἐξ ἑδέων ἥρωες, ὅπως παρεόντας ἴδοντο.","lemmas":"ὁ δέ ἀνορούω ἐκ ἕδος ἥρως, ὅπως πάρειμι ὁράω."},{"id":1248890,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Ζήτης δʼ ἱεμένοισιν, ἔτʼ ἄσπετον ἐκ καμάτοιο ἆσθμʼ ἀναφυσιόων, μετεφώνεεν, ὅσσον ἄπωθεν ἤλασαν, ἠδʼ ὡς Ἶρις ἐρύκακε τάσδε δαΐξαι, ὅρκιά τʼ εὐμενέουσα θεὰ πόρεν, αἱ δʼ ὑπέδυσαν δείματι Δικταίης περιώσιον ἄντρον ἐρίπνης.","lemmas":"Ζήτης δέ , ἄσπετος ἐκ κάματος ἀναφυσιάω, μεταφωνέω, ὅσος ἄπωθεν ἐλαύνω, ἠδέ ὡς Ἶρις ἐρύκω ὅδε δαΐζω, ὅρκιον τε θεά πορεῖν, ὁ δέ ὑποδύω δεῖμα περιώσιος ἄντρον ἐρίπνη."},{"id":1248891,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"γηθόσυνοι δἤπειτα δόμοις ἔνι πάντες ἑταῖροι αὐτός τʼ ἀγγελίῃ Φινεὺς πέλεν.","lemmas":"γηθόσυνος ἔπειτα δόμος πᾶς ἑταῖρος αὐτός ἀγγελία Φινεύς πέλω."},{"id":1248892,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦκα δὲ τόνγε Αἰσονίδης περιπολλὸν ἐυφρονέων προσέειπεν·","lemmas":"ὠκύς δέ Αἰσονίδης  προσαγορεύω·"},{"id":1248893,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ἦ ἄρα δή τις ἔην, Φινεῦ, θεός, ὃς σέθεν ἄτης κήδετο λευγαλέης, καὶ δʼ ἡμέας αὖθι πέλασσεν τηλόθεν, ὄφρα τοι υἷες ἀμύνειαν Βορέαο·","lemmas":"‘ ἦ ἄρα δή τις εἰμί, Φινεύς, θεός, ὅς σύ ἄτη κήδω λευγαλέος, καί δέ αὖθι πελάζω τῆλε, ὄφρα τοι υἱός Βορέας·"},{"id":1248894,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εἰ δὲ καὶ ὀφθαλμοῖσι φόως πόροι ἦ τʼ ἂν ὀίω γηθήσειν, ὅσον εἴπερ ὑπότροπος οἴκαδʼ ἱκοίμην.’","lemmas":"εἰ δέ καί ὀφθαλμός φόως πορεῖν ἦ ἄν οἴομαι γηθέω, ὅσος εἴπερ ὑπότροπος οἴκαδε ἱκνέομαι. ’"},{"id":1248895,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς ἔφατʼ·","lemmas":"ὡς ·"},{"id":1248896,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τόνγε κατηφήσας προσέειπεν·","lemmas":"ὁ κατηφέω προσαγορεύω·"},{"id":1248897,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ Αἰσονίδη, τὸ μὲν οὐ παλινάγρετον, οὐδέ τι μῆχος ἔστʼ ὀπίσω·","lemmas":"‘ Αἰσονίδης, ὁ μέν οὐ παλινάγρετος, οὐδέ τις μῆχος εἰμί ὀπίσω·"},{"id":1248898,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κενεαὶ γὰρ ὑποσμύχονται ὀπωπαί.","lemmas":"γάρ ὑποσμύχω ὀπωπή."},{"id":1248899,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀντὶ δὲ τοῦ θάνατόν μοι ἄφαρ θεὸς ἐγγυαλίξαι, καί τε θανὼν πάσῃσι μετέσσομαι ἀγλαΐῃσιν. ’","lemmas":"ἀντί δέ ὁ θάνατος ἄφαρ ἐγγυαλίζω, καί τε ἀποθνῄσκω πάσσω μέτειμι ἀγλαΐα."},{"id":1248900,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς τώγʼ ἀλλήλοισι παραβλήδην ἀγόρευον.","lemmas":"ὡς ἀλλήλων παραβλήδην ἀγορεύω."},{"id":1248901,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτίκα δʼ οὐ μετὰ δηρὸν ἀμειβομένων ἐφαάνθη Ἠριγενής·","lemmas":"αὐτίκα δέ οὐ μετά δηρός ἀμείβω φαίνω ἠριγενής·"},{"id":1248902,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὸν δʼ ἀμφὶ περικτίται ἠγερέθοντο ἀνέρες, οἳ καὶ πρόσθεν ἐπʼ ἤματι κεῖσε θάμιζον, αἰὲν ὁμῶς φορέοντες ἑῆς ἀπὸ μοῖραν ἐδωδῆς.","lemmas":"ὁ δέ ἀμφί περικτίονες ἠγερέθομαι ἀνήρ, ὁ καί πρόσθεν ἦμαρ ἐκεῖσε θαμίζω, ἀεί ὁμῶς φορέω ἑός ἀπό μοῖρα ἐδωδή."},{"id":1248903,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖς ὁ γέρων πάντεσσιν, ὅτις καὶ ἀφαυρὸς ἵκοιτο, ἔχραεν ἐνδυκέως, πολέων δʼ ἀπὸ πήματʼ ἔλυσεν μαντοσύνῃ·","lemmas":"ὁ ὁ γέρων πᾶς, ὅστις καί ἀφαυρός ἱκνέομαι, χράω2 ἐνδυκέως, πολύς δέ ἀπό πῆμα ἐλύω μαντοσύνη·"},{"id":1248904,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῶ καί μιν ἐποιχόμενοι κομέεσκον.","lemmas":"τῷ καί  κομάω."},{"id":1248905,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"σὺν τοῖσιν δʼ ἵκανε Παραίβιος, ὅς ῥά οἱ ἦεν φίλτατος·","lemmas":"σύν ὁ δέ ἱκάνω Παραίβιος, ὅς ἄρα ἕ εἰμί φίλος·"},{"id":1248906,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀσπάσιος δὲ δόμοις ἔνι τούσγʼ ἐνόησεν.","lemmas":"ἀσπάσιος δέ δόμος ἐν νοέω."},{"id":1248907,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"πρὶν γὰρ δή νύ ποτʼ αὐτὸς ἀριστήων στόλον ἀνδρῶν Ἑλλάδος ἐξανιόντα μετὰ πτόλιν Αἰήταο πείσματʼ ἀνάψασθαι μυθήσατο Θυνίδι γαίῃ, οἵ τέ οἱ Ἁρπυίας Διόθεν σχήσουσιν ἰούσας.","lemmas":"πρίν γάρ δή νῦν αὐτός ἀριστεύς στόλος ἀνήρ Ἑλλάς ἐξάνειμι μετά πόλις Αἰήτης ἀνάπτω μυθέομαι γῆ, ὁ τε ἕ ἅρπυια Ζεύς ἔχω εἶμι."},{"id":1248908,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοὺς μὲν ἔπειτʼ ἐπέεσσιν ἀρεσσάμενος πυκινοῖσιν πέμφʼ ὁ γέρων·","lemmas":"ὁ μέν ἔπειτα ἔπος ἀρέσκω πυκνός ὁ γέρων·"},{"id":1248909,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"οἶον δὲ Παραίβιον αὐτόθι μίμνειν κέκλετʼ ἀριστήεσσι σὺν ἀνδράσιν·","lemmas":"οἶος δέ Παραίβιος αὐτός μίμνω ἀριστεύς σύν ἀνήρ·"},{"id":1248910,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αἶψα δὲ τόνγε σφωιτέρων ὀίων ὅτις ἔξοχος, εἰς ἓ κομίσσαι ἧκεν ἐποτρύνας.","lemmas":"αἶψα δέ σφωίτερος ὄις ὅστις ἔξοχος, εἰς κομίζω ἵημι ἐποτρύνω."},{"id":1248911,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῦ δʼ ἐκ μεγάροιο κιόντος μειλιχίως ἐρέτῃσιν ὁμηγερέεσσι μετηύδα·","lemmas":"ὁ δέ ἐκ μέγαρον κίω μειλίχιος ἐρέτης ὁμηγερής μεταυδάω·"},{"id":1248912,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"‘ ὦ φίλοι, οὐκ ἄρα πάντες ὑπέρβιοι ἄνδρες ἔασιν, οὐδʼ εὐεργεσίης ἀμνήμονες.","lemmas":"‘ ὦ φίλος, οὐ ἄρα πᾶς ὑπέρβιος ἀνήρ εἰμί, οὐδέ εὐεργεσία ἀμνήμων."},{"id":1248913,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὡς καὶ ὅδʼ ἀνὴρ τοῖος ἐὼν δεῦρʼ ἦλθεν, ἑὸν μόρον ὄφρα δαείη.","lemmas":"ὡς καί ὅδε ἀνήρ τοῖος εἰμί δεῦρο ἔρχομαι, μόρος ὄφρα ."},{"id":1248914,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εὖτε γὰρ οὖν ὡς πλεῖστα κάμοι καὶ πλεῖστα μογήσαι, δὴ τότε μιν περιπολλὸν ἐπασσυτέρη βιότοιο χρησμοσύνη τρύχεσκεν·","lemmas":"εὖτε γάρ οὖν ὡς πλεῖστος καί πλεῖστος μογέω, δή τότε  ἐπασσύτερος βίοτος χρησμοσύνη τρύχω·"},{"id":1248915,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἐπʼ ἤματι δʼ ἦμαρ ὀρώρει κύντερον, οὐδέ τις ἦεν ἀνάπνευσις μογέοντι.","lemmas":"ἦμαρ δέ ἦμαρ ὄρνυμι κύντερος, οὐδέ τις εἰμί ἀνάπνευσις μογέω."},{"id":1248916,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀλλʼ ὅγε πατρὸς ἑοῖο κακὴν τίνεσκεν ἀμοιβὴν ἀμπλακίης.","lemmas":"πατήρ ἑός κακός τίνω ἀμοιβή ἀμπλακία."},{"id":1248917,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ γὰρ οἶος ἐν οὔρεσι δένδρεα τέμνων δή ποθʼ ἁμαδρυάδος νύμφης ἀθέριξε λιτάων, ἥ μιν ὀδυρομένη ἀδινῷ μειλίσσετο μύθῳ, μὴ ταμέειν πρέμνον δρυὸς ἥλικος, ᾗ ἔπι πουλὺν αἰῶνα τρίβεσκε διηνεκές·","lemmas":"ὁ γάρ οἶος ἐν ὄρος δένδρον τέμνω δή  νύμφη ἀθερίζω , ὁ  ἁδινός μειλίσσω μῦθος, μή τέμνω δρῦς ἧλιξ, ὅς ἐπί πολύς αἰών τρίβω ·"},{"id":1248918,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ ὁ τήνγε ἀφραδέως ἔτμηξεν ἀγηνορίῃ νεότητος.","lemmas":"ὁ ἀφραδής τμήγω ἀγηνορία νεότης."},{"id":1248919,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ δʼ ἄρα νηκερδῆ νύμφη πόρεν οἶτον ὀπίσσω αὐτῷ καὶ τεκέεσσιν.","lemmas":"τῷ δέ ἄρα νύμφη πορεῖν οἶτος ὀπίσω αὐτός καί τέκος."},{"id":1248920,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔγωγε μέν, εὖτʼ ἀφίκανεν, ἀμπλακίην ἔγνων·","lemmas":"μέν, ἀφικάνω, ἀμπλακία γιγνώσκω·"},{"id":1248921,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"βωμὸν δʼ ἐκέλευσα καμόντα Θυνιάδος νύμφης, λωφήια ῥέξαιἐπʼ αὐτῷ ἱερά, πατρῴην αἰτεύμενον αἶσαν ἀλύξαι.","lemmas":"βωμός δέ κελεύω κάμνω νύμφη, λωφήϊος ῥέζω ἐπʼ αὐτός ἱερός, πατρῷος αἰτέω αἶσα ἀλύσκω."},{"id":1248922,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ ἐπεὶ ἔκφυγε κῆρα θεήλατον, οὔποτʼ ἐμεῖο ἐκλάθετʼ, οὐδʼ ἀθέρισσε·","lemmas":"ἔνθα ἐπεί ἐκφεύγω θεήλατος,  , ἀθερίζω·"},{"id":1248923,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"μόλις δʼ ἀέκοντα θύραζε πέμπω, ἐπεὶ μέμονέν γε παρέμμεναι ἀσχαλόωντι.’","lemmas":"μόλις δέ θύρα πέμπω, ἐπεί μέμονα γε πάρειμι ἀσχαλάω. ’"},{"id":1248924,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὧς φάτʼ Ἀγηνορίδης·","lemmas":"ὡς Ἀγηνορίδης·"},{"id":1248925,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὁ δʼ ἐπισχεδὸν αὐτίκα δοιὼ ἤλυθʼ ἄγων ποίμνηθεν ὄις.","lemmas":"ὁ δέ ἐπισχεδόν αὐτίκα ἔρχομαι ἄγω ποίμνη ὄις."},{"id":1248926,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἀνὰ δʼ ἵστατʼ Ἰήσων, ἂν δὲ Βορήιοι υἷες ἐφημοσύνῃσι γέροντος.","lemmas":"ἀνά δέ ἵστημι Ἰάσων, ἐάν δέ υἱός ἐφημοσύνη γέρων."},{"id":1248927,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ὦκα δὲ κεκλόμενοι μαντήιον Ἀπόλλωνα ῥέζον ἐπʼ ἐσχαρόφιν νέον ἤματος ἀνομένοιο.","lemmas":"ὠκύς δέ κέλομαι μαντεῖον Ἀπόλλων ῥέζω ἐσχάρα νέος ἦμαρ ἄνω."},{"id":1248928,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"κουρότεροι δʼ ἑτάρων μενοεικέα δαῖτʼ ἀλέγυνον.","lemmas":"κόρος2 δέ ἑταῖρος μενοεικής δαίς ἀλεγύνω."},{"id":1248929,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθʼ εὖ δαισάμενοι, τοὶ μὲν παρὰ πείσμασι νηός, τοὶ δʼ αὐτοῦ κατὰ δώματʼ ἀολλέες εὐνάζοντο.","lemmas":"ἔνθα εὖ δαίνυμι, ὁ μέν παρά πεῖσμα ναῦς, ὁ δέ αὐτός κατά δῶμα ἀολλής εὐνάζω."},{"id":1248930,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦρι δʼ ἐτήσιαι αὖραι ἐπέχραον, αἵ τʼ ἀνὰ πᾶσαν γαῖαν ὁμῶς τοιῇδε Διὸς πνείουσιν ἀρωγῇ.","lemmas":"ἦρι δέ αὔρα ἐπιχράω2, ὁ ἀνά πᾶς γῆ ὁμῶς Ζεύς πνέω ἀρωγή."},{"id":1248931,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Κυρήνη πέφαταί τις ἕλος πάρα Πηνειοῖο μῆλα νέμειν προτέροισι παρʼ ἀνδράσιν·","lemmas":"Κυρήνη θείνω τις ἕλος παρά Πηνειός μῆλον νέμω πρότερος ἀνήρ·"},{"id":1248932,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"εὔαδε γάρ οἱ παρθενίη καὶ λέκτρον ἀκήρατον.","lemmas":"ἁνδάνω γάρ ἕ παρθενία καί ἀκήρατος."},{"id":1248933,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"αὐτὰρ Ἀπόλλων τήνγʼ ἀνερεψάμενος ποταμῷ ἔπι ποιμαίνουσαν τηλόθεν Αἱμονίης, χθονίῃς παρακάτθετο νύμφαις, αἳ Λιβύην ἐνέμοντο παραὶ Μυρτώσιον αἶπος.","lemmas":"ἀτάρ Ἀπόλλων ἀνερείπομαι ποταμός ἐπί ποιμαίνω τῆλε , παρακατατίθημι νύμφη, ὁ Λιβύη νέμω παρά αἶπος."},{"id":1248934,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἔνθα δʼ Ἀρισταῖον Φοίβῳ τέκεν, ὃν καλέουσιν Ἀγρέα καὶ Νόμιον πολυλήιοι Αἱμονιῆες.","lemmas":"ἔνθα δέ Ἀρισταῖος Φοῖβος τίκτω, ὅς καλέω καί πολυλήϊος ."},{"id":1248935,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τὴν μὲν γὰρ φιλότητι θεὸς ποιήσατο νύμφην αὐτοῦ μακραίωνα καὶ ἀγρότιν·","lemmas":"ὁ μέν γάρ φιλότης ποιέω νύμφη αὐτός μακραίων καί ἀγρότης·"},{"id":1248936,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"υἷα δʼ ἔνεικεν νηπίαχον Χείρωνος ὑπʼ ἄντροισιν κομέεσθαι.","lemmas":"υἱός δέ φέρω Χείρων ὑπό κομάω."},{"id":1248937,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τῷ καὶ ἀεξηθέντι θεαὶ γάμον ἐμνήστευσαν Μοῦσαι, ἀκεστορίην τε θεοπροπίας τʼ ἐδίδαξαν·","lemmas":"τῷ καί ἀέξω θεά γάμος μνηστεύω Μοῦσα, τε θεοπροπία τε διδάσκω·"},{"id":1248938,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"καί μιν ἑῶν μήλων θέσαν ἤρανον, ὅσσʼ ἐνέμοντο ἂμ πεδίον Φθίης Ἀθαμάντιον ἀμφί τʼ ἐρυμνὴν Ὄθρυν καὶ ποταμοῦ ἱερὸν ῥόον Ἀπιδανοῖο.","lemmas":"καί ἑός μῆλον τίθημι , νέμω ἀνά πεδίον Φθία ἀμφί ἐρυμνός καί ποταμός ἱερός ῥόος Ἀπιδανός."},{"id":1248939,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"ἦμος δʼ οὐρανόθεν Μινωίδας ἔφλεγε νήσους Σείριος, οὐδʼ ἐπὶ δηρὸν ἔην ἄκος ἐνναέτῃσιν, τῆμος τόνγʼ ἐκάλεσσαν ἐφημοσύναις Ἑκάτοιο λοιμοῦ ἀλεξητῆρα.","lemmas":"ἦμος δέ οὐρανός φλέγω νῆσος Σείριος, οὐδέ ἐπί δηρός εἰμί ἄκος , τῆμος καλέω ἐφημοσύνη ἕκατος λοιμός ἀλεξητήρ."},{"id":1248940,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"λίπεν δʼ ὅγε πατρὸς ἐφετμῇ Φθίην, ἐν δὲ Κέῳ κατενάσσατο, λαὸν ἀγείρας Παρράσιον, τοίπερ τε Λυκάονός εἰσι γενέθλης, καὶ βωμὸν ποίησε μέγαν Διὸς Ἰκμαίοιο, ἱερά τʼ εὖ ἔρρεξεν ἐν οὔρεσιν ἀστέρι κείνῳ Σειρίῳ αὐτῷ τε Κρονίδῃ Διί.","lemmas":"λείπω δέ πατήρ ἐφετμή Φθία, ἐν δέ καταναίω, λαός ἀγείρω Παρράσιος, ὅς τε Λυκάων εἰμί γενέθλη, καί βωμός ποιέω μέγας Ζεύς , ἱερός εὖ ῥέζω ἐν ὄρος ἐκεῖνος σείριος αὐτός τε Κρονίδης Ζεύς."},{"id":1248941,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"τοῖο δʼ ἕκητι γαῖαν ἐπιψύχουσιν ἐτήσιαι ἐκ Διὸς αὖραι ἤματα τεσσαράκοντα·","lemmas":"ὁ δέ ἕκητι γῆ ἐπιψύχω ἐκ Ζεύς αὔρα ἦμαρ ·"},{"id":1248942,"filename":"tlg0001.tlg001.perseus-grc2","tokens":"Κέῳ δʼ ἔτι νῦν ἱερῆες ἀντολέων προπάροιθε Κυνὸς ῥέζουσι θυηλάς.","lemmas":"δέ ἔτι νῦν ἱερεύς προπάροιθε ῥέζω θυηλή."}]