[{"id":50637,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ΓΑΛΗΝΟΥ ΠΕΡΙ ΣΥΝΘΕΣΕΩΣ ΦΑΡΜΑΚΩΝ ΤΩΝ ΚΑΤΑ ΤΟΠΟΥΣ ΒΙΒΛΙΟΝ Α.","lemmas":"."},{"id":50638,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ὅτι μὲν οὐ μόνον τὸ θεραπευόμενον πάθος ἐνδείκνυται τὴν θεραπείαν, ἀλλ’ ἥ τε τοῦ κάμνοντος κρᾶσις ἥ τε τοῦ πάσχοντος μορίου φύσις οὐ μικρὸν συνενδείκνυται, δέδεικται πρόσθεν ἐν τοῖς τῆς θεραπευτικῆς μεθόδου γράμμασιν, ὥσπερ γε καὶ ὅπως ἄν τις ἐκ τῶν ἁπλῶν φαρμάκων σύνθετον αὐτὸς ποιοῖ διὰ συντόμου μὲν ἐν ἐκείνοις, πλατύτερον δ’ ἐν τοῖς πρὸ τούτου βιβλίοις ἑπτὰ τὴν μέθοδον ἅπασαν ἐδήλωσα.","lemmas":"ὅτι2 μέν οὐ μόνος ὁ θεραπεύω πάθος ἐνδείκνυμι ὁ θεραπεία, ἀλλά ὁ τε ὁ κάμνω κρᾶσις ὁ τε ὁ πάσχω μόριον φύσις οὐ μικρός , δείκνυμι πρόσθεν ἐν ὁ ὁ μέθοδος γράμμα, ὥσπερ γε καί ὅπως ἄν τις ἐκ ὁ ἁπλόος φάρμακον σύνθετος αὐτός ποιέω διά μέν ἐν ἐκεῖνος, πλατύς ἐν ὁ πρό οὗτος  ὁ μέθοδος ἅπας ."},{"id":50639,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νυνὶ δὲ τὰς καθ’ ἕκαστον μέρος τοῦ σώματος ἁρμοττούσας δυνάμεις φαρμάκων, ὅπως ἄν τις αὐτός τε κατασκευάζοι μεθόδῳ καὶ ταῖς ὑπὸ τῶν ἔμπροσθεν ἰατρῶν εὑρημέναις ὀρθῶς χρῷτο, πρόκειται διελθεῖν ἀπὸ τῆς κεφαλῆς ἀρξαμένοις, ὡς καὶ τοῖς πρὸ ἡμῶν ἅπασιν ἔδοξεν.","lemmas":"νυνί δέ ὁ κατά ἕκαστος μέρος ὁ σῶμα ἁρμόζω δύναμις φάρμακον, ὅπως ἄν τις αὐτός τε μέθοδος καί ὁ ὑπό ὁ ἔμπροσθεν ἰατρός ὀρθός χράω2, πρόκειμαι διέρχομαι ἀπό ὁ κεφαλή ἄρχω, ὡς καί ὁ πρό ἅπας δοκέω."},{"id":50640,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συμβαίνει δ’ αὐτῇ τὰ μὲν πλεῖστα τῶν παθῶν κοινὰ τοῖς ἄλλοις πᾶσι μέρεσιν, τὸ δὲ τῶν τριχῶν πάθος ὀλίγοις κεκοινώνηται, διότι καὶ τὸ τετριχῶσθαι κατὰ πρῶτον λόγον οὐ πολλοῖς ὑπάρχει.","lemmas":"συμβαίνω αὐτός ὁ μέν πλεῖστος ὁ πάθος κοινός ὁ ἄλλος πᾶς μέρος, ὁ δέ ὁ πάθος ὀλίγος , διότι καί ὁ κατά πρῶτος λόγος οὐ πολύς ὑπάρχω."},{"id":50641,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γένεσις μὲν γὰρ ταῖς θριξὶν, οἵαπερ ἡ τῶν ἐκ τῆς γῆς φυομένων, ὡς ἐν τοῖς περὶ κράσεων ὑπομνήμασιν ἐδείχθη.","lemmas":"γένεσις μέν γάρ ὁ θρίξ, ὁ ὁ ἐκ ὁ γῆ φύω, ὡς ἐν ὁ περί κρᾶσις ὑπόμνημα δείκνυμι."},{"id":50642,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καθάπερ δὲ ἐν τούτοις τὰ μὲν κατὰ τέχνην καὶ προαίρεσιν τοῦ γεωργοῦ, τὰ δὲ κατὰ τὰς φυσικὰς αἰτίας γεννᾶται, τὸν αὐτὸν τρόπον κᾀν τοῖς τῶν ζώων σώμασιν ἀρούρᾳ μέν τινι πυροὺς ἢ κριθὰς ἤ τι τῶν ἄλλων δημητρίων σπερμάτων ἐν αὐτῇ φυομένων ἐχούσῃ τῆς κεφαλῆς ἐοικυίας, ταῖς δ’ ἄλλαις πόαις ὅσαι κατὰ τἀνώτερα χωρία φύονται τῶν ἐν ὅλῳ τῷ σώματι τριχῶν ὁμοίαν ἐχουσῶν τὴν γένεσιν.","lemmas":"καθά δέ ἐν οὗτος ὁ μέν κατά τέχνη καί προαίρεσις ὁ γεωργός, δέ κατά ὁ φυσικός αἰτία γεννάω, ὁ αὐτός τρόπος ὁ ὁ ζῷον σῶμα ἄρουρα μέν πυρός ἤ κριθή ἤ τις ὁ ἄλλος σπέρμα ἐν αὐτός φύω ἔχω ὁ κεφαλή ἔοικα, ὁ ἄλλος ὅσος κατά χωρίον φύω ὁ ἐν ὅλος τῷ σῶμα θρίξ ὅμοιος ἔχω ὁ γένεσις."},{"id":50643,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὐ γὰρ κατὰ πρῶτον λόγον ἡ φύσις αὐτὰς εἴωθε γεννᾷν, ἀλλὰ κατά τι συμβεβηκός.","lemmas":"οὐ γάρ κατά πρῶτος λόγος ὁ φύσις αὐτός εἴωθα , ἀλλά κατά τις συμβαίνω."},{"id":50644,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αἵ γε μὴν κατά τε βλέφαρα καὶ τὰς ὀφρῦς ἐδείκνυντο χρείαν οὐ μικρὰν παρέχουσαι τοῖς ζώοις.","lemmas":"ὁ γε μήν κατά τε βλέφαρον καί ὁ ὀφρῦς δείκνυμι χρεία οὐ μικρός παρέχω ὁ ."},{"id":50645,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αἱ δ’ ἐπὶ τῶν γενείων τε καὶ τῶν αἰδοίων ἕνεκα μικροτέρων χρειῶν γεγονέναι δοκοῦσι, διὸ καὶ τὰ πάθη μάλιστα μὲν τῶν ἐν ὀφθαλμοῖς τε καὶ ταῖς ὀφρύσιν ἐπὶ τὴν ἑαυτῶν θεραπείαν ἡμᾶς προτρέπει, δεύτεραδ’ ἐπ’ αὐτοῖς τῶν κατὰ τὴν κεφαλὴν, εἶτα γενείων τε καὶ αἰδοίων.","lemmas":"ὁ ἐπί ὁ γένειον τε καί ὁ αἰδοῖον ἕνεκα χρεία γίγνομαι δοκέω, διό καί ὁ πάθος μάλιστα μέν ὁ ἐν ὀφθαλμός τε καί ὁ ὀφρῦς ἐπί ὁ ἑαυτοῦ θεραπεία ἐγώ προτρέπω, δεύτερος δ’ ἐπί αὐτός ὁ κατά ὁ κεφαλή, εἶτα γένειον τε καί αἰδοῖον."},{"id":50646,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔστι δὲ τὰ πάθη τῶν τριχῶν ἥ τε παντελὴς ἀπώλεια καὶ ἡ κατὰ χρόαν ὑπαλλαγὴ, καθάπερ ἐν ταῖς καλουμέναις λεύκαις γίνεται, καὶ πρὸς τούτοις ἐν ἀλωπεκίαις τε καὶ ὀφιάσεσιν οὐ μικρὰ καὶ ἀπρεπὴς ἅμα βλάβη γίγνεται τῶν τριχῶν.","lemmas":"εἰμί δέ ὁ πάθος ὁ ὁ τε παντελής ἀπώλεια καί ὁ κατά χροιά , καθά ἐν ὁ καλέω λεύκη γίγνομαι, καί πρός οὗτος ἐν τε καί οὐ μικρός καί ἀπρεπής ἅμα βλάβη γίγνομαι ὁ θρίξ."},{"id":50647,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνιοι μὲν οὖν ὑπέσχοντο καθάπερ ταύτας, οὕτω καὶ τὰς ἀρχομένας φαλακρώσεις κωλύειν αὐξηθῆναι.","lemmas":"ἔνιοι μέν οὖν καθά οὗτος, οὕτως καί ὁ ἄρχω κωλύω αὐξάνω."},{"id":50648,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰσὶ δ’ οἳ τοῦτο μὲν ἀδύνατον εἶναί φασιν, ἐπὶ δὲ τὴν τῶν ἀλωπεκιῶν τε καὶ ὀφιάσεων ἀφικόμενοι θεραπείαν ἔγραψαν φάρμακα δι’ ὧν ἐπαγγέλλονται τελέως αὐτὰς ἰάσασθαι.","lemmas":"εἰμί ὁ οὗτος μέν ἀδύνατος εἰμί φημί, ἐπί δέ ὁ ὁ τε καί ἀφικνέομαι θεραπεία γράφω φάρμακον διά ὅς ἐπαγγέλλω τέλειος αὐτός ἰάομαι."},{"id":50649,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ δὴ καὶ χρώμενοι τοῖς γεγραμμένοις ὑπ’ αὐτῶν φαρμάκοις οἱ πολλοὶ τῶν ἰατρῶν οὐ μόνον ἀποτυγχάνουσιν ἐνίοτε μεγάλως, ἀλλὰ καὶ βλάπτουσιν ἰσχυρῶς, ὡς ἀνίατον ἐργάζεσθαι τὴν διάθεσιν, ὅπερ αὐτοῖς συμβαίνει καὶ κατ’ ἄλλα φάρμακα πολλὰ, χωρὶς μεθόδου χρωμένοις.","lemmas":"καί δή καί χράω2 ὁ ὑπό αὐτός φάρμακος ὁ πολύς ὁ ἰατρός οὐ μόνος ἐνίοτε μέγας, ἀλλά καί βλάπτω ἰσχυρός, ὡς ἀνίατος ἐργάζομαι ὁ διάθεσις, ὅς αὐτός συμβαίνω καί κατά ἄλλος φάρμακον πολύς, χωρίς μέθοδος χράω2."},{"id":50650,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐγὼ δ’ ὅπερ Ἱπποκράτης ἐκέλευσεν, ἀεὶ πεπείραμαι πράττειν ἐπὶ τῶν τῆς τέχνης ἔργων, ὡς τὸ προσφερόμενον βοήθημα, καθάπερ ἐκεῖνος ἔγρα ψεν, ὠφελέειν ἢ μὴ βλάπτειν.","lemmas":"ὅς Ἱπποκράτης κελεύω, ἀεί πειράω πράσσω ἐπί ὁ ὁ τέχνη ἔργον, ὡς ὁ προσφέρω βοήθημα, καθά ἐκεῖνος , ὠφελέω τίη μή βλάπτω."},{"id":50651,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅτι δ’ ἡ χωρὶς μεθόδου τῶν φαρμάκων χρῆσις οὐ μόνον οὐδὲν ὀνίνησιν, ἀλλὰ καὶ βλάπτει πολλάκις, ἔνεστί σοι μαθεῖν ἐντεῦθεν·","lemmas":"ὅτι2 ὁ χωρίς μέθοδος ὁ φάρμακον χρῆσις οὐ μόνος ὀνίνημι, ἀλλά καί βλάπτω πολλάκις, ἔνειμι μανθάνω ἐντεῦθεν·"},{"id":50652,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἤδη γὰρ αὐτοῦ τοῦ προκειμένου καιρὸς ἄρξασθαι.","lemmas":"ἤδη γάρ αὐτός ὁ καιρός ἄρχω."},{"id":50653,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ ἀλωπεκίας καὶ φαλακρώσεως καὶ ὀφιάσεως.","lemmas":"καί καί ."},{"id":50654,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Καθάπερ τῶν φυτῶν ἔνια μὲν ὑγρότητος ἐνδείᾳ διαφθείρεται ξηραινόμενα, τινὰδ’ ὑγροῖς ἀλλοτρίοις τῆς ἑαυτῶν φύσεως ὁμιλοῦντα, τὸν αὐτὸν τρόπον καὶ ταῖς θριξὶν ἤτοι δι’ ἔνδειαν ὑγρῶν, ὑφ’ ὧν τρέφεσθαι πεφύκασιν, ἢ διὰ φαυλότητα φθείρεσθαι συμβαίνει.","lemmas":"ὁ ἔνιοι μέν ὑγρότης ἔνδεια διαφθείρω , δ’ ἀλλότριος ὁ ἑαυτοῦ φύσις ὁμιλέω, ὁ αὐτός τρόπος καί ὁ θρίξ ἤτοι διά ἔνδεια ὑγρός, ὑπό ὅς τρέφω φύω, τίη διά φαυλότης φθείρω συμβαίνω."},{"id":50655,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δι’ ἔνδειαν μὲν ὑγρῶν ἡ φαλάκρωσις γίγνεται, διὰ μοχθηρίαν δὲ χυμῶν ἀλωπεκία τε καὶ ὀφίασις, ἓν μέν γε ἄμφω κατά γε τὴν νοσώδη διάθεσιν οὖσαι πάθος, ὀνόματαδ’ ἐσχηκυῖαι διαφέροντα παρὰ τὸ σχῆμα.","lemmas":"διά ἔνδεια μέν ὁ φαλάκρωσις γίγνομαι, διά μοχθηρία δέ χυμός τε καί , μέν γε ἄμφω κατά γε ὁ νοσώδης διάθεσις εἰμί πάθος, ὄνομα δ’ διαφέρω παρά ὁ σχῆμα."},{"id":50656,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"παραπλήσιον γὰρ ὄφει τὸ βεβλαμμένον μέρος τῆς κεφαλῆς φαίνεται κατὰ τὰς ὀφιάσεις·","lemmas":"παραπλήσιος γάρ ὁ βλάπτω μέρος ὁ κεφαλή φαίνω κατά ὁ ·"},{"id":50657,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αἱ δ’ ἀλωπεκίαι διὰ τοῦτο, ὥς φασιν, οὕτως ὠνομάσθησαν, ὅτι συνεχῶς γίγνονται ταῖς ἀλώπεξιν.","lemmas":"ὁ  διά οὗτος, ὡς φημί, οὕτως ὀνομάζω, ὅτι2 συνεχής γίγνομαι ὁ ."},{"id":50658,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἡμεῖς δὲ διὰ τί μὲν ὠνομάσθησαν οὕτως οὐ ζητοῦμεν, ὅπως δὲ γίγνονται ζητήσαντες ὑγρῶν μοχθηρῶν περιουσίαν αἰτίαν εὕρομεν.","lemmas":"δέ διά τι μέν ὀνομάζω οὕτως οὐ ζητέω, ὅπως δέ γίγνομαι ζητέω ὑγρός μοχθηρός περιουσία αἰτία εὑρίσκω."},{"id":50659,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὁποῖα δέ ἐστι ταῦτα, διὰ τῆς χροιᾶς τοῦ τῆς κεφαλῆς δέρματος διαγνώσῃ.","lemmas":"ὁποῖος δέ εἰμί οὗτος, διά ὁ χροιά ὁ ὁ κεφαλή δέρμα ."},{"id":50660,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"φαίνεται γὰρ ἐνίων μὲν ἐπὶ τὸ λευκότερον ἐκτρεπόμενον, ἐνίωνδ’ ἐπὶ τὸ μελάντερον ἢ ὠχρότερον, ὥστε καὶ κάθαρσιν πρῶτον ἐπ’ αὐτῶν ἐργάσῃ τοῦ παντὸς σώματος, ἤτοι φλέγματος ἀγωγὸν δοὺς φάρμακον ἢ χολῆς ὠχρᾶς ἢ μελαίνης, ἐκ τῆς χροιᾶς τεκμαιρόμενος τὸν πλεονάζοντα χυμόν.","lemmas":"φαίνω γάρ ἔνιοι μέν ἐπί ὁ λευκός ἐκτρέπω, ἔνιοι δ’ ἐπί ὁ μελάντερος ἤ , ὥστε καί κάθαρσις πρῶτος ἐπί αὐτός ὁ πᾶς σῶμα, ἤτοι φλέγμα ἀγωγός δίδωμι φάρμακον ἤ χολή ἤ μέλας, ἐκ ὁ χροιά ὁ πλεονάζω χυμός."},{"id":50661,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐγὼ δ’ ἀεὶ διὰ τῆς ἱερᾶς ἐκάθηρα, προσβαλὼν ἐνίοτε μὲν ἐλλεβόρου μέλανος, εἰ μελαγχολικώτερον ἐβουλόμην ἐκκαθᾶραι χυμὸν, ἐνίοτε δὲ σκαμμωνίας εἰ πικρόχολον.","lemmas":"ἀεί διά ὁ ἱερή , προσβάλλω ἐνίοτε μέν , εἰ βούλομαι χυμός, ἐνίοτε δέ εἰ ."},{"id":50662,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ φλεγματικώτερον ἐπικρατεῖν ὑπέλαβον, οὐδὲν ἔμιξα.","lemmas":"εἰ δέ ἐπικρατέω ὑπολαμβάνω, οὐδείς ."},{"id":50663,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοὺς γὰρ τοιούτους, καὶ μάλιστα ἐκ τῆς κεφαλῆς, ἡ διὰ τῆς κολοκυνθίδος ἱερὰ καθαίρειν πέφυκεν ἅμα τῷ καὶ ἄλλους τινὰς χυμοὺς δηλονότι, κᾂν μὴ προσλάβῃ σκαμμωνίας ἢ ἐλλεβόρου μέλανος ἢ ἐπιθύμου, καὶ τὰ διὰ τῆς ἀλόης δὲ καταπότια τὰ καὶ τῆς σκαμμωνίας καὶ τῆς κολοκυνθίδος ἔχοντα, χρησιμώτερα καθαίρειν πέφυκε τοὺς οὕτω διακειμένους.","lemmas":"ὁ γάρ τοιοῦτος, καί μάλιστα ἐκ ὁ κεφαλή, ὁ διά ὁ κολοκυνθίς ἱερόν καθαίρω φύω ἅμα τῷ καί ἄλλος χυμός , μή προσλαμβάνω ἤ μέλας τίη , καί ὁ διά ὁ ἀλόη δέ ὁ καί ὁ καί ὁ κολοκυνθίς ἔχω, χρήσιμος καθαίρω φύω ὁ οὕτως ."},{"id":50664,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μετὰ δὲ τὴν τοῦ ὅλου σώματος κάθαρσιν ἀποφλεγματίζειν ἄμεινον, εἶθ’ οὕτως χρῆσθαι τοῖς τοπικοῖς βοηθήμασιν, ὑπὲρ ὧν τῆς συνθέσεως ἐρῶν ἔρχομαι.","lemmas":"μετά δέ ὁ ὁ σῶμα  ἀμείνων, οὕτως χράω2 ὁ τοπικός βοήθημα, ὑπέρ ὅς ὁ σύνθεσις ἐράω ἔρχομαι."},{"id":50665,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρὴ γὰρ ὥσπερ ἐπὶ τῶν ἄλλων παθῶν, οὕτω καὶ ἐπὶ τούτων ἰᾶσθαι τὴν διάθεσιν, ἧς σύμπτωμά ἐστι κάκωσις τῶν τριχῶν.","lemmas":"χρή γάρ ὥσπερ ἐπί ὁ ἄλλος , οὕτως καί ἐπί οὗτος ἰάομαι ὁ διάθεσις, ὅς σύμπτωμα εἰμί κάκωσις ὁ ."},{"id":50666,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἴπερ οὖν ἔστι τις κακοχυμία καθ’ ἕνα τόπον ἠθροισμένη, σκοπὸς ἔσται τῆς ἰάσεως ἡ κένωσις ταύτης ὅτι τάχιστα, πρὶν εἴς τινα καχεξίαν ὑπ’ αὐτῆς ἀχθῆναι τὸ δέρμα τηλικαύτην, ὥστε κᾂν ἐκκενώσῃ τις αὐτοῦ τὴν κακοχυμίαν, ἐπιῤῥεῖν τε παρασκευάσῃ χρηστὸν αἷμα καὶ διαφθείρεσθαι τοῦθ’ ὑπὸ τῆς ἐν αὐτῷ κατασκευασθείσης καχεξίας.","lemmas":"εἴπερ οὖν εἰμί τις κατά τόπος ἀθροίζω, εἰμί ὁ ἴασις ὁ κένωσις οὗτος ὅτι2 ταχύς, πρίν εἰμί καχεξία ὑπό αὐτός ἄγω ὁ δέρμα τηλικοῦτος, ὥστε ἐκκενόω τις αὐτός ὁ , τε παρασκευάζω χρηστός αἷμα καί διαφθείρω ὑπό ὁ ἐν αὐτός κατασκευάζω καχεξία."},{"id":50667,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἴπερ οὖν ἐκκενῶσαι πρόκειται τὴν ἐν τῷ δέρματι κακοχυμίαν, διαφορητικῶν φαρμάκων ἐστὶ χρεία, καίτοι τάχ’ ἄν τις ἀντερεῖ, τὸν κοινὸν σκοπὸν ἐπὶ πάντων παθῶν ὅσα δι’ ἐπιῤῥοὴν ὑγρῶν γίγνεται καταφρονεῖσθαί τε καὶ ἀνατρέπεσθαι νομίζων.","lemmas":"εἴπερ οὖν ἐκκενόω πρόκειμαι ὁ ἐν ὁ δέρμα , φάρμακον εἰμί χρεία,  ἄν τις ἀντιλέγω, ὁ κοινός ἐπί πᾶς ὅσος διά ἐπιρροή ὑγρός γίγνομαι τε καί ἀνατρέπω νομίζω."},{"id":50668,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀποκρούεσθαι γὰρ αὐτὰ προσήκειν φαμὲν ἐμψύχοντάς τε καὶ στύφοντας τὸ μέρος, οὐχ ἕλκειν θερμαίνοντας, εἶναι δὲ τὰ διαφορητικὰ πάντα θερμὰ ταῖς δυνάμεσι.","lemmas":"ἀποκρούω γάρ αὐτός προσήκω φημί τε καί ὁ μέρος, οὐ ἕλκω , εἰμί δέ ὁ πᾶς θερμός ὁ δύναμις."},{"id":50669,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ ἀληθῶς γε φήσομεν εἰρῆσθαι ταῦτα.","lemmas":"καί ἀληθής γε φημί λέγω οὗτος."},{"id":50670,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰς γὰρ ἀρχομένας ὀφιάσεις ἢ ἀλωπεκίας κωλύειν αὐξάνεσθαι χρὴ τοῖς τοιούτοις φαρμάκοις, οὐ μὴν ἤδη γέ πω καλεῖσθαι τὴν ἀρχὴν αὐτῶν ἀλωπεκίαν ἢ ὀφίασιν, ὥσπερ οὐδὲ ψώραν ἢ λέπραν ἤδη τὴν ἐκ λειχῆνος ἀρχομένην.","lemmas":"ὁ γάρ ἄρχω τίη κωλύω αὐξάνω χρή ὁ τοιοῦτος φάρμακος, οὐ μήν ἤδη γε πω καλέω ὁ ἀρχή αὐτός ἤ , ὥσπερ οὐδέ ψώρα ἤ λέπρα ἤδη ὁ ἐκ ἄρχω."},{"id":50671,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐγὼ γοῦν, ὡς ἴστε, καὶ τὰς ἤδη γεγονυίας ἀλωπεκίας ἰασάμην ἐνίοτε καθάρσει μόνῃ μηδὲν ἔτι φάρμακον μετ’ αὐτὴν προσαγαγὼν τῷ πεπονθότι τόπῳ, προὐτράπηνδ’ ἐπὶ τῷ καὶ τούτου πλείονα πεῖραν ἔχειν ἔκ τινος τοιαύτης συντυχίας.","lemmas":"γοῦν, ὡς οἶδα, καί ὁ ἤδη  ἐνίοτε μόνος ἔτι φάρμακον μετά αὐτός προσάγω τῷ πάσχω τόπος, δ’ ἐπί τῷ καί οὗτος πολύς πεῖρα ἔχω ἐκ τοιοῦτος συντυχία."},{"id":50672,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νεανίσκος τις εὐέκτης τε καὶ γυμναστικὸς ἔσχεν ἐν τῇ κεφαλῇ τὸ πάθος τοῦτο.","lemmas":"νεανίσκος τις εὐέκτης τε καί γυμναστικός ἔχω ἐν ὁ κεφαλή ὁ πάθος οὗτος."},{"id":50673,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συνήθης δ’ ἦν ἡμῖν ἱκανῶς, ὥστε καὶ τὴν δίαιταν αὐτοῦ γινώσκειν, ᾗ μηνῶν ἤδη τριῶν ἢ τεττάρων ἐκέχρητο, καθ’ ἑκάστην σχεδὸν ἡμέραν ἐμπιπλάμενος μυκήτων.","lemmas":"συνήθης εἰμί ἱκανός, ὥστε καί ὁ δίαιτα αὐτός γιγνώσκω, ὅς μείς ἤδη ἤ τέσσαρες χράω, κατά ἕκαστος σχεδόν ἡμέρα ."},{"id":50674,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοῦτον ἐκάθηρα μόνῃ τῇ διὰ τῆς κολοκυνθίδος ἱερᾷ, δὶς ἐν ἡμέραις πέντε, τὴν μὲν πρώτην κάθαρσιν ἐπὶ τέσσαρσι δραχμαῖς, τὴν δὲ δευτέραν ἐπὶ πέντε.","lemmas":"οὗτος καθαίρω μόνος ὁ διά ὁ κολοκυνθίς , δίς ἐν ἡμέρα , ὁ μέν πρῶτος κάθαρσις ἐπί δραχμή, ὁ δέ δεύτερος ἐπί πέντε."},{"id":50675,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὶν δὲ ἐπὶ τὰς καθάρσεις ταύτας ἐλθεῖν, ἔδωκα τῶν διὰ τῆς ἀλόης αὐτῷ καταποτίων ἕνδεκα, παραπλήσιά πως ἐρεβίνθοις τὸ μέγεθος.","lemmas":"πρίν δέ ἐπί ὁ κάθαρσις οὗτος ἔρχομαι, δίδωμι ὁ διά ὁ ἀλόη αὐτός ἕνδεκα, παραπλήσιος πως ὁ μέγεθος."},{"id":50676,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔχει δὲ ταῦτα τῆς μὲν κολοκυνθίδος ἓν μέρος, ἀλόης δὲ καὶ σκαμμωνίας ἑκατέρου δύο, τούτοις ἓν μέρος ἐγὼ μιγνύω χυλοῦ ἀψινθίου, πρότερον δὲ καὶ μαστίχης χίας ἔβαλον καὶ βδελλίου, οὕτω γὰρ ἐχρῆτο Κόϊντος.","lemmas":"ἔχω δέ οὗτος ὁ μέν κολοκυνθίς μέρος, ἀλόη δέ καί ἑκάτερος γε, οὗτος μέρος  , πρότερος δέ καί  βάλλω καί , οὕτως γάρ χράω2 ."},{"id":50677,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀλλὰ διὰ τί περιεῖλον ὕστερον αὐτὰ λόγος ἕτερος, ὃν ἐν τοῖς περὶ τῶν καθαιρόντων φαρμάκων συνθέσεως ἐρεῖν ἀναβάλλομαι.","lemmas":"ἀλλά διά τι περιαιρέω ὕστερον αὐτός λόγος ἕτερος, ὅς ἐν ὁ περί ὁ καθαίρω φάρμακον σύνθεσις ἐρέω ἀναβάλλω."},{"id":50678,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μέλλοντος οὖν μου μετὰ τρεῖς ταύτας καθάρσεις ἀποφλεγματίζειν τὸν ἄνθρωπον, εἶτα χρήσασθαί τινι φαρμάκῳ κατὰ τοῦ πεπονθότος μορίου, συνέβη στείλασθαι αὐτόν τινα ἀποδημίαν ἐξαιφνίδιον, ἐν ᾗ διαιτώμενος εὐχύμοις ἐδέσμασιν, οἷς ἠκηκόει παρ’ ἐμοῦ μεθ’ ἡμέρας ὡς εἴκοσιν ὑπέστρεψεν ἐκτεθεραπευμένος τὸ περὶ τὰς τρίχας πάθος.","lemmas":"μέλλω οὖν μετά οὗτος κάθαρσις ὁ ἄνθρωπος, εἶτα χράομαι φάρμακος κατά ὁ πάσχω μόριον, συμβαίνω στέλλω αὐτός τις ἀποδημία , ἐν ὅς διαιτάω ἔδεσμα, ἀκούω παρά μετά ἡμέρα ὡς ὑποστρέφω ὁ περί ὁ θρίξ πάθος."},{"id":50679,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐντεῦθεν οὖν ὁρμηθεὶς ἐγὼ τὴν αὐτὴν θεραπείαν ἐφ’ ἑτέρων ποιησάμενος ἀνέμεινα θεάσασθαι χωρὶς τῶν ἐπιτιθεμένων τῇ κεφαλῇ φαρμάκων τὸ γενησόμενον.","lemmas":"ἐντεῦθεν οὖν ὁρμάω ὁ αὐτός θεραπεία ἐπί ἕτερος ποιέω ἀναμένω θεάομαι χωρίς ὁ ἐπιτίθημι ὁ κεφαλή ὁ ."},{"id":50680,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐθεραπεύθησαν οὖν πάντες οὕτως, οὐ μὴν ἐπί γε τῶν ἤδη κεχρονισμένων ἐπεχείρησα τῇ τοιαύτῃ πείρᾳ, δυσέκνιπτοι γὰρ ἐπὶ τούτων εἰσὶν οἱ ἐνιζηκότες ἰχῶρες τῷ δέρματι.","lemmas":"θεραπεύω οὖν πᾶς οὕτως, οὐ μήν ἐπί γε ὁ ἤδη ἐπιχειρέω ὁ τοιοῦτος πεῖρα, γάρ ἐπί οὗτος εἰμί ὁ ἰχώρ τῷ δέρμα."},{"id":50681,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πολὺ δὲ μᾶλλον ἐφ’ ὧν ἤδη καὶ αὐτὸ τὸ δέρμα καχεξίαν τινὰ ἔσχεν, οὐ χρὴ θαῤῥεῖν μόναις ταῖς καθάρσεσιν.","lemmas":"πολύς δέ μᾶλλον ἐπί ὅς ἤδη καί αὐτός ὁ δέρμα καχεξία ἔχω, οὐ χρή μόνος ὁ ."},{"id":50682,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταυτὶ μὲν οὖν ἀναγκαίως μοι προείρηται·","lemmas":"οὗτος μέν οὖν ἀναγκαῖος προαγορεύω·"},{"id":50683,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"περὶ δὲ τῶν ὠφελούντων τὸ πάθος φαρμάκων ἄρξομαι λέγειν ἤδη.","lemmas":"περί δέ ὁ ὠφελέω ὁ πάθος φάρμακον ἄρχω λέγω ἤδη."},{"id":50684,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κενωτικὰ μὲν οὖν εἶναι χρὴ πάντως αὐτὰ τοῦ λυποῦντος χυμοῦ, κενοῦνδ’ οὐδὲν δύναται χωρὶς τοῦ διαφορητικὴν ἔχειν δύναμιν, ἔχειν δὲ αὐτὴν οὐ δύναται χωρὶς τοῦ θερμαίνειν, ἀλλ’ ἐὰν μὲν τῶν πάνυ θερμαινόντων ᾖ, καύσει τὸ δέρμα, καὶ χωρὶς δὲ τοῦ καίειν ἐν ἀρχῇ μὲν ὀνήσει γενναίως, ὑπερξηρανθὲν δὲ τῷ χρόνῳ τὸ δέρμα τῆς κεφαλῆς ἔσται τοιοῦτον ὁποῖον οἱ φαλακρωθέντες ἔχουσιν.","lemmas":"μέν οὖν εἰμί χρή πᾶς αὐτός ὁ λυπέω χυμός, κενόω δ’ δύναμαι χωρίς ὁ ἔχω δύναμις, ἔχω δέ αὐτός οὐ δύναμαι χωρίς ὁ θερμαίνω, ἀλλά μέν ὁ πάνυ εἰμί, καίω ὁ δέρμα, καί χωρίς δέ ὁ καίω ἐν ἀρχή μέν ὀνίνημι γενναῖος, δέ τῷ χρόνος ὁ δέρμα ὁ κεφαλή εἰμί τοιοῦτος ὁποῖος ὁ ἔχω."},{"id":50685,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὐ μὴν οὐδ’ ἁπλῶς χρὴ μετρίως εἶναι τὸ φάρμακον θερμὸν, ἐντὸς τῶν ὅρων ἧκον τοῦ προκειμένου σκοποῦ.","lemmas":"οὐ μήν οὐδέ ἁπλόος χρή μέτριος εἰμί ὁ φάρμακον θερμός, ἐντός ὁ ὅρος ἥκω ὁ σκοπός."},{"id":50686,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ γὰρ καὶ λεπτομερὲς εἶναι προσήκει αὐτὸ, μέχρι γε τοῦ βάθους καταδύεσθαι μέλλον, ἐξ οὗ ταῖς τῶν τριχῶν ῥίζαις ἡ τῆς γενέσεως ἀρχὴ, καὶ τῇ δυνάμει τοιοῦτον οἷον προείρηται πρὸς τὸ παχύτερον καὶ σκληρότερον εἶναι τὸ τῆς κεφαλῆς δέρμα καὶ διὰ τοῦτο φαρμάκου δεῖσθαι δραστικωτέρου.","lemmas":"καί γάρ καί λεπτομερής εἰμί προσήκω αὐτός, μέχρι γε ὁ βάθος καταδύω μέλλω, ἐκ οὗ2 ὁ ὁ ῥίζα ὁ ὁ γένεσις ἀρχή, καί ὁ δύναμις τοιοῦτος οἷος προαγορεύω πρός ὁ παχύς καί εἰμί ὁ ὁ κεφαλή δέρμα καί διά οὗτος φάρμακος δέω ."},{"id":50687,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἴγε μὴν πρὸς τῷ διαφορεῖν τοὺς μοχθηροὺς χυμοὺς ἐπιτήδειον εἴη τὸ φάρμακον ἕλκειν αἷμα χρηστὸν, ὥσπερ ἡ θαψία, κάλλιστον ἂν εἴη τοῦτο.","lemmas":"μήν πρός τῷ διαφορέω ὁ μοχθηρός χυμός ἐπιτήδειος εἰμί ὁ φάρμακον ἕλκω αἷμα χρηστός, ὥσπερ ὁ , καλός ἄν εἰμί οὗτος."},{"id":50688,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πολλῷ δ’ οὔσης θερμοτέρας τῆς θαψίας ἢ κατὰ τὴν τοῦ πάθους χρείαν, εἰκότως ἄν τις αὐτὴν φυλαξάτω μόνην προσφέρειν.","lemmas":"πολύς εἰμί ὁ ἤ κατά ὁ ὁ πάθος χρεία, εἰκός ἄν τις αὐτός μόνος προσφέρω."},{"id":50689,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἑλκώσεις τε γὰρ εἴωθεν ποιεῖν ἐν τῷ δέρματι καὶ πάντως γε φλεγμονώδη τινὰ οἰδήματα.","lemmas":"ἑλκόω τε γάρ ποιέω ἐν ὁ δέρμα καί πᾶς γε  οἴδημα."},{"id":50690,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διὰ τοῦτο οὖν ἐπὶ τὸ μιγνύειν αὐτῇ τινα παραγιγνόμεθα τῶν πραϋνόντων τὴν σφοδρότητα.","lemmas":"διά οὗτος οὖν ἐπί ὁ μίγνυμι αὐτός τις ὁ ὁ σφοδρότης."},{"id":50691,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δύναται δὲ τοῦτο ποιῆσαι κηρωτὴ δι’ ἐλαίου σκευασθεῖσα.","lemmas":"δύναμαι δέ οὗτος ποιέω διά ."},{"id":50692,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λεπτομερὲς δ’ ἔστω τὸ ἔλαιον ὁποῖον τὸ Σαβῖνόν ἐστιν, ἄμεινονδ’ εἰ καὶ συμμέτρως εἴη παλαιόν.","lemmas":"λεπτομερής εἰμί ὁ ἔλαιον ὁποῖος ὁ εἰμί, ἀμείνων δ’ εἰ καί ἐάω παλαιός."},{"id":50693,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀγαθὸν δὲ καὶ τὸ κίκινον ἔλαιον εἰς τοῦτο, φύσιν ἐξ ἀρχῆς ἔχον τοιαύτην ὁποίαν ἴσχει τὸ Σαβῖνον παλαιούμενον.","lemmas":"ἀγαθός δέ καί ὁ ἔλαιον εἰς οὗτος, φύσις ἐκ ἀρχή ἔχω τοιοῦτος ἴσχω ὁ Σαβῖνος παλαιόω."},{"id":50694,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ μηδ’ ἑτέρου τούτων εὐποροίης, τῶν γοῦν ἄλλων τῶν Ἑλληνικῶν ἐλαίων ὁτιοῦν, ἄνευ θαλλῶν ἐλαίας ἐσκευασμένον μιγνύναι καὶ μᾶλλον ἐὰν ᾖ παλαιόν.","lemmas":"εἰ δέ ἕτερος οὗτος , ὁ γοῦν ἄλλος ὁ Ἑλληνικός ὁτιοῦν, ἄνευ ἐλαία σκευάζω μείγνυμι καί μᾶλλον ἐάν εἰμί παλαιός."},{"id":50695,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὔδηλον οὖν ὅτι τό γε ἀπὸ τῆς Ἰβηρίας ἢ Ἱσπανίας, ἢ ὅπως ἄν τις ὀνομάζειν ἐθέλοι, φευκτέον τό τε ἐκ μηδέπω πεπείρων ἀκριβῶς τῶν ἐλαιῶν, ὃ καλοῦσιν ὠμοτριβές τε καὶ ὀμφάκινον.","lemmas":"εὔδηλος οὖν ὅτι2 ὁ γε ἀπό ὁ Ἰβηρία ἤ Ἱσπανία, ἤ ὅπως ἄν τις ὀνομάζω ἐθέλω, φεύγω ὁ τε ἐκ μηδέπω ἀκριβής ὁ , ὅς καλέω τε καί ."},{"id":50696,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐχρησάμην δὲ καὶ μόνῃ θαψίᾳ μίξει δαψιλοῦς ὕδατος, ἐκλύσας αὐτῆς τὸ σφοδρὸν τῆς δυνάμεως.","lemmas":"χράομαι δέ καί μόνος μείγνυμι δαψιλής ὕδωρ, ἐκλύω αὐτός ὁ σφοδρός ὁ δύναμις."},{"id":50697,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπίστασθαι δὲ χρὴ περὶ θαψίας τὸν χρησόμενον αὐτῇ μεγίστην εἶναι διαφορὰν τῆς προσφάτου πρὸς τὴν παλαιοτέραν.","lemmas":"ἐφίστημι δέ χρή περί ὁ αὐτός μέγας εἰμί διαφορά ὁ πρόσφατος πρός ὁ ."},{"id":50698,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐκλύεται γὰρ ἡ δύναμις ἱκανῶς τοῦ φαρμάκου μετ’ ἐνιαυτὸν, ἔτι δὲ μᾶλλον εἰ δυοῖν ἐτῶν γένοιτο·","lemmas":"ἐκλύω γάρ ὁ δύναμις ἱκανός ὁ φάρμακος μετά ἐνιαυτός, ἔτι δέ μᾶλλον εἰ ἔτος γίγνομαι·"},{"id":50699,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τολμήσειε δ’ ἄν τις εἰπεῖν ἄχρηστον αὐτὴν γίγνεσθαι παντάπασιν εἰς τριετίαν ἐκταθεῖσαν.","lemmas":"τολμάω ἄν τις λέγω ἄχρηστος αὐτός γίγνομαι παντάπασι εἰς τριετία ."},{"id":50700,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπιστάμενος οὖν ταῦτα, τὴν μίξιν τοῦ ὕδατος ἄνισον ἐργάζου, τῇ μὲν προσφάτῳ μιγνὺς πάμπολυ καὶ διὰ τοῦτο πλεονάκις ἐπιχρίων ἑκάστης ἡμέρας, τῇδ’ ἀσθενεστέρᾳ διὰ τὸν χρόνον ἔλαττον, ὡς καὶ προσμένειν ἐπιπλεῖον δύνασθαι διὰ τὸ πάχος καὶ μὴ ἀποῤῥεῖν αὐτίκα δι’ ὑγρότητα.","lemmas":"ἐφίστημι οὖν οὗτος, ὁ μίξις ὁ ὕδωρ ἐργάζομαι, ὁ μέν  πάμπολυς καί διά οὗτος πλεονάκις ἕκαστος ἡμέρα, ὁ δ’ διά ὁ χρόνος , ὡς καί προσμένω δύναμαι διά ὁ πάχος καί μή αὐτίκα διά ὑγρότης."},{"id":50701,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ μέντοι κᾂν σύνθετον φάρμακον ποιῇς, ἔχον καὶ τῆς θαψίας.","lemmas":"καί μέντοι σύνθετος φάρμακον ποιέω, ἔχω καί ὁ ."},{"id":50702,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὁποῖόν ἐστιν ᾧ συνεχῶς ἐγὼ χρῶμαι, μίξεις οὐκ ἴσον ἀεὶ σταθμὸν τῆς θαψίας, ἀλλ’ ὅσον τῷ χρόνῳ τῆς ἡλικίας προσήκει τοσοῦτον αὐξήσεις.","lemmas":"εἰμί ὅς συνεχής χράω2, μείγνυμι οὐ ἴσος ἀεί σταθμός ὁ , ἀλλά ὅσος τῷ χρόνος ὁ ἡλικία προσήκω αὐξάνω."},{"id":50703,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διορισθήσεται δ’ ἀκριβέστερον ἔτι περὶ τοῦδε μικρὸν ὕστερον, ὅταν ἐπὶ τὰ σύνθετα παραγένωμαι, διελθὼν πρότερον ὅσα τῶν ἁπλῶν φαρμάκων ἐστὶν οἰκεῖα τῷ πάθει τούτῳ.","lemmas":"διορίζω ἀκριβής ἔτι περί ὅδε μικρός ὕστερον, ὅταν ἐπί ὁ , διέρχομαι πρότερος ὅσος ὁ ἁπλόος φάρμακον εἰμί οἰκεῖος τῷ πάθος οὗτος."},{"id":50704,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῶν μὲν γὰρ ἰσχυρῶς θερμαινόντων ἐστὶν εὐφόρβιον, τῶν δ’ αὐτάρκως τὸ δάφνινον εἴτ’ οὖν ἔλαιόν ἐστιν εἴτε μύρον εἴθ’ ὅ τι βούλει καλεῖν αὐτὸ, καὶ γὰρ καὶ τούτοις ὑπάρχει μετὰ τοῦ θερμαίνειν τε καὶ διαφορεῖν ἐπισπᾶσθαί τι τοῦ αἵματος εἰς τὸν ὑπ’ αὐτῶν θερμαινόμενον τόπον.","lemmas":"ὁ μέν γάρ ἰσχυρός εἰμί , ὁ αὐτάρκης ὁ  οὖν εἰμί εἴτε μύρον ὅς βούλομαι καλέω αὐτός, καί γάρ καί οὗτος ὑπάρχω μετά ὁ θερμαίνω τε καί διαφορέω τι ὁ αἷμα εἰς ὁ ὑπό αὐτός θερμαίνω τόπος."},{"id":50705,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνεστι γοῦν αὐτοῖς χρῆσθαι καὶ καταμόνας, τὸ μὲν εὐφόρβιον ἐν ἐλαίῳ λειοῦντα, τῷ δαφνίνῳδ’ ἐπαλείφοντα μόνῳ χωρὶς ἑτέρου μίξεως.","lemmas":"ἔνειμι γοῦν αὐτός χράω2 καί , ὁ μέν ἐν ἔλαιον , τῷ δ’ μόνος χωρίς ἕτερος μίξις."},{"id":50706,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δ’ εὐαπόῤῥυτον φαίνοιτο, βραχὺ κηροῦ μιγνύσθω.","lemmas":"εἰ εὐαπόρρυτος φαίνω, βραχύς κηρός ."},{"id":50707,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"παμπόλλῳ δ’ ὄντος θερμοτέρου τοῦ νέου εὐφορβίου, τῷ μὲν ἤδη δυοῖν ἢ τριῶν ἐτῶν ὄντι χρώμενος ἐμβαλεῖς ἐλαίου λίτρᾳ μιᾷ Ῥωμαϊκῇ οὐγγίαν μίαν εὐφορβίου, ὅπερ ἐστὶ δωδέκατον μέρος τοῦ ἐλαίου, τῷ δὲ νέῳ πεφεισμένως χρήσῃ βραχύτατον μιγνὺς τὴν πρώτην ἢ καὶ κηροῦ προσεπεμβάλλων οὐγγίαν μίαν, ὡς θεάσασθαι πῶς ἐκθερμαίνει τὸν ἄνθρωπον.","lemmas":"πάμπολυς εἰμί ὁ νέος , τῷ μέν ἤδη ἤ ἔτος εἰμί χράω2  λίτρα   , ὅς εἰμί δωδέκατος μέρος ὁ , τῷ δέ νέος χράομαι βραχύς μείγνυμι ὁ πρῶτος ἤ καί κηρός  , ὡς θεάομαι πῶς ὁ ἄνθρωπος."},{"id":50708,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐξέσται γάρ σοι κατὰ τὴν δευτέραν χρῆσιν αὖθις ἐπεμβάλλειν, εἴτ’ ἐλαίου βουληθείης εἴτε κηροῦ.","lemmas":"ἔξεστι γάρ κατά ὁ δεύτερος χρῆσις αὖθις ,  εἴτε κηρός."},{"id":50709,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"παραπλησίως δὲ καὶ τῇ θαψίᾳ χρηστέον ἅπασί τε τοῖς ἰσχυροῖς φαρμάκοις.","lemmas":"παραπλήσιος δέ καί ὁ χράομαι τε ὁ ἰσχυρός φάρμακος."},{"id":50710,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἡ μὲν γὰρ ἐπὶ τοὔλαττον ἁμαρτία βλάβην οὐδεμίαν ἔχει, τὸ δὲ πλέον ἐνίοτε τραχύνει καὶ ἑλκοῖ τὸ δέρμα καὶ φλεγμονὴν ἐργάζεται.","lemmas":"ὁ μέν γάρ ἐπί  βλάβη οὐδείς ἔχω, ὁ δέ πλέως ἐνίοτε καί ἑλκόω ὁ δέρμα καί φλεγμονή ἐργάζομαι."},{"id":50711,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ μέντοι κᾂν ἐπὶ τῶν ἐφεξῆς, κατὰ τὰ σύνθετα φάρμακα γράφηταί ποτε εὐφόρβιον ἢ θαψία, τὸν σταθμὸν αὐτῶν ἐπὶ τῶν ἀκμαίων φαρμάκων, οὐ τῶν παλαιῶν ἀκούειν σε χρή.","lemmas":"καί  ἐπί ὁ ἐφεξῆς, κατά ὁ σύνθετος φάρμακον ποτε τίη , ὁ σταθμός αὐτός ἐπί ὁ ἀκμαῖος φάρμακος, οὐ ὁ παλαιός ἀκούω χρή."},{"id":50712,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰ μὲν οὖν λίαν παλαιὰ φεύγειν προσήκει παντάπασιν οὐ μόνον ἐπὶ τούτων, ἀλλὰ καὶ τῶν ἄλλων φαρμάκων ὅσα χυλοὶ καὶ ὀποὶ καὶ ἄνθη καὶ φύλλα καὶ καρποὶ καὶ ῥίζαι καὶ σπέρματά ἐστιν, ὁπότε γε καὶ τὰ μεταλλιστὰ πολυχρόνια γενόμενα καταλύεται καὶ αὐτὰ ταῖς δυνάμεσιν.","lemmas":"ὁ μέν οὖν λίαν παλαιός φεύγω προσήκω παντάπασι οὐ μόνος ἐπί οὗτος, ἀλλά καί ὁ ἄλλος φάρμακον ὅσος καί καί ἄνθος καί φύλλον καί καί ῥίζα καί εἰμί, ὁπότε γε καί ὁ  γίγνομαι καταλύω καί αὐτός ὁ δύναμις."},{"id":50713,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρώμεθα δ’ ἐνίοις φαρμάκοις ἐτῶν εἴκοσιν οὖσιν ἢ τριάκοντα, διὰ τὸ μηδέπω παντελῆ τὴν παρακμὴν ἔχειν.","lemmas":"χράω2 ἔνιοι φάρμακος ἔτος εἰμί τίη , διά ὁ μηδέπω παντελής ὁ ἔχω."},{"id":50714,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλη γὰρ ἄλλου παρακμήτ’ ἐστὶ καὶ ἀκμὴ καὶ ὡς ἂν εἴποι τις καὶ γῆρας.","lemmas":"ἄλλος γάρ ἄλλος παρακμή τ’ εἰμί καί ἀκμή καί ὡς ἄν λέγω τις καί γῆρας."},{"id":50715,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐνδείκνυται δὲ τὴν ἰδίαν ἀκμὴν ἕκαστον τοῖς πολλάκις ἑωρακόσιν ἐξ ὀσμῆς καὶ γεύσεως, ἐνίοτε δὲ καὶ χρόας καὶ συστάσεως τῆς κατὰ πάχος.","lemmas":"ἐνδείκνυμι δέ ὁ ἴδιος ἀκμή ἕκαστος ὁ πολλάκις ὁράω ἐκ ὀσμή καί γεῦσις, ἐνίοτε δέ καί καί σύστασις ὁ κατά πάχος."},{"id":50716,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὥσπερ δὲ ἐπὶ τῶν ἄλλων ἁπάντων φαρμάκων ἠξίωσα μὴ μόνον ὅτι θερμαίνει γινώσκειν, ἀλλὰ καὶ κατὰ πόσην ἀπόστασιν, οὕτω κᾀπὶ τῶν πρὸς τὰς ἀλωπεκίας ἁρμοζόντων ἀξιῶ σε γινώσκειν ὅτι θερμότατον μέν ἐστι τὸ εὐφόρβιον, ἧττον δ’ αὐτοῦ θερμὸν ἡ θαψία, μετὰ θαψίαν δὲ νᾶπύ τε καὶ κάρδαμόν ἐστιν, καθ’ ἕτερον δὲ τόπον ἡ λιμνῆτις, οὐδενὸς τούτων δεύτερον.","lemmas":"ὥσπερ δέ ἐπί ὁ ἄλλος ἅπας φάρμακον ἀξιόω μή μόνος ὅτι2 θερμαίνω γιγνώσκω, ἀλλά καί κατά ποσός ἀπόστασις, οὕτως ὁ πρός ὁ ἁρμόζω ἀξιάω γιγνώσκω ὅτι2 μέν εἰμί ὁ , ἥσσων αὐτός θερμός ὁ , μετά δέ τε καί εἰμί, κατά ἕτερος δέ τόπος ὁ λιμνήτης, οὗτος δεύτερος."},{"id":50717,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὀνομάζεται δ’ οὐ τοῦτο μόνον, ἀλλὰ καὶ διτταῖς ἄλλαις προσηγορίαις ἀδάρκιόν τε καὶ ἀδάρκη.","lemmas":"ὀνομάζω οὐ οὗτος μόνος, ἀλλά καί ἄλλος προσηγορία τε καί ."},{"id":50718,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τούτων δ’ ἐφεξῆς ἐστι θεῖόν τε καὶ ὁ τοῦ νίτρου ἀφρὸς, αὐτό τε τὸ μαλακὸν νίτρον καυθέν.","lemmas":"οὗτος ἐφεξῆς εἰμί τε καί ὁ ὁ ἀφρός, αὐτός τε ὁ μαλακός νίτρον ."},{"id":50719,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὀνομάζουσι δ’ αὐτὸ καὶ βερενικάριον, ὥσπερ γε καὶ τὸ λευκὸν ἀφρόνιτρον κοῦφόν τε καὶ χαῦνον ὑπάρχον, οὐδεμίαν ἔχον ἐν ἑαυτῷ γεώδη τραχύτητα, οἵτ’ ἐλλέβοροι ἀμφότεροι καὶ τὸ τοῦ εὐζώμου σπέρμα καὶ τὸ δάφνινον εἴτε μύρον ἐθέλοις ὀνομάζειν εἴτ’ ἔλαιον αὐτὸ, καὶ πρὸς τούτοις ἀλκυόνια τὰ ἀμφότερα, κεκαυμένα τε καὶ ἄκαυστα, βελτίω δὲ τὰ κεκαυμένα.","lemmas":"ὀνομάζω αὐτός καί , ὥσπερ γε καί ὁ λευκός κοῦφος τε καί ὑπάρχω, οὐδείς ἔχω ἐν ἑαυτοῦ τραχύτης, ὁ τ’ ἀμφότερος καί ὁ ὁ σπέρμα καί ὁ εἴτε μύρον ἐθέλω ὀνομάζω ἔλαιον αὐτός, καί πρός οὗτος ὁ ἀμφότερος, καίω τε καί ἄκαυστος, δέ ὁ καίω."},{"id":50720,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ αἱ ῥίζαι δὲ τοῦ καλάμου καὶ ὁ φλοιὸς, ἄμφω καὶ ταῦτα καυθέντα.","lemmas":"καί ὁ ῥίζα δέ ὁ κάλαμος καί ὁ φλοιός, ἄμφω καί οὗτος ."},{"id":50721,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀλλὰ καὶ ὑγρὰ πίττα καὶ τὸ κέδρινον, ὅπερ ἔνιοι κεδρίαν ὀνομάζουσιν, ἥ τε τῶν μυῶν κόπρος ἄρκτου τε τὸ στέαρ, ἄμεινονδ’ εἰ παλαιότερον εἴη.","lemmas":"ἀλλά καί ὑγρός καί ὁ , ὅς ἔνιοι ὀνομάζω, ὁ τε ὁ μῦς ἄρκτος τε ὁ στέαρ, ἀμείνων δ’ εἰ εἰμί."},{"id":50722,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ μὲν δὴ καὶ τὸ τῆς ὑαίνης, λέοντός τε καὶ παρδάλεως καὶ χηνὸς ἐπιτήδεια, καὶ πάνθ’ ὅσα λεπτομερῆ ταῖς οὐσίαις ἐστὶν, ὡς ἑτοίμως εἰς τὸ βάθος καταδύεσθαι τοῦ δέρματος, ἄχρι τῶν κατὰ τὰς τρίχας ῥιζῶν, ἀλλὰ καὶ τὰ πικρὰ τῶν ἀμυγδάλων, ὅλα κεκαυμένα, χρήσιμα καὶ λιβανωτὸς ἐν ὄξει δριμυτάτῳ κατειργασμένος.","lemmas":"καί μέν δή καί ὁ ὁ ὕαινα, τε καί πάρδαλις καί , καί ὅσος ὁ οὐσία εἰμί, ὡς ἑτοῖμος εἰς ὁ βάθος καταδύω ὁ δέρμα, ἄχρι ὁ κατά ὁ θρίξ , ἀλλά καί ὁ πικρός ὁ , ὅλος , χρήσιμος καί ἐν ὄξος κατεργάζομαι."},{"id":50723,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄκουε δέ μου τὸ κατειργάσθαι ῥῆμα λεγόμενον, ὅταν ἡμέραις πλείοσιν καὶ μάλιστ’ ἐπὶ πλέον ἐν ἡλίῳ τρίβηταί τι σὺν ὄξει δριμεῖ.","lemmas":"ἀκούω δέ ὁ κατεργάζομαι ῥῆμα λέγω, ὅταν ἡμέρα πολύς καί ἐπί πολύς ἐν  τις σύν ὄξος ."},{"id":50724,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τούτοις ἅπασιν τοῖς φαρμάκοις ἔνεστι χρῆσθαι, τοῖς μὲν ἰσχυροῖς κηρωτὴν ὑγρὰν μιγνύντα, τὰ δ’ ἀσθενῆ δεύοντα ἐλαίῳ δαφνίνῳ, καὶ τὰς μὲν κεχρονισμένας καὶ δυσιάτους τοῖς ἰσχυροῖς ἐξιώμενον, τὰςδ’ ἀρχομένας καὶ μικρὰς τοῖς ἀσθενέσιν.","lemmas":"οὗτος ἅπας ὁ φάρμακος ἔνειμι χράω2, ὁ μέν ἰσχυρός  , ὁ ἀσθενής ἔλαιον , καί ὁ μέν καί ὁ ἰσχυρός , ὁ δ’ ἄρχω καί μικρός ὁ ἀσθενής."},{"id":50725,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Πρὸς ἀλωπεκίας σύνθετα.","lemmas":"πρός ."},{"id":50726,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Σύνθετα δὲ φάρμακα τὰ μὲν ὑπὸ τῶν ἔμπροσθεν ἰατρῶν, ὅσοι γε ἀξιόλογοι, μεγάλως ἐπῃνημένα, τὰδ’ ὑφ’ ἡμῶν αὐτῶν διὰ μακρᾶς πείρας βεβασανισμένα τὰ τοιαῦτά ἐστιν.","lemmas":"δέ φάρμακον ὁ μέν ὑπό ὁ ἔμπροσθεν ἰατρός, ὅσος γε ἀξιόλογος, μέγας , ὁ δ’ ὑπό ἐγώ αὐτός διά μακρός πείρω βασανίζω ὁ εἰμί."},{"id":50727,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ εὐφορβίου καὶ θαψίας καὶ δαφνίνου, ἑκάστου δραχ.","lemmas":"♃ καί καί , ἕκαστος ."},{"id":50728,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄.","lemmas":"."},{"id":50729,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"θείου ἀπύρου καὶ ἐλλεβόρου ἀνὰ δραχ.","lemmas":"θεῖος καί ἀνά ."},{"id":50730,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μίαν, ἄν τε μέλανος εὐπορῇς ἄν τε λευκοῦ.","lemmas":", ἄν τε μέλας εὐπορέω ἄν τε λευκός."},{"id":50731,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τούτοις δὲ μίγνυε κηροῦ δραχ.","lemmas":"οὗτος δέ κηρός ."},{"id":50732,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"στ΄, δαφνίνῳ τήξας ἢ κικίνῳ ἢ ἐλαίῳ παλαιῷ, καὶ χρῷ τούτῳ ὡς ἰσχυροτάτῳ φαρμάκῳ ἐπὶ τῶν κεχρονισμένων καὶ δυσθεραπεύτων, τούτοις ἔμιξά ποτε καὶ καρδάμου δραχμὴν μίαν ἢ ἀλκυονίου κεκαυμένου δραχ.","lemmas":", τήκω τίη ἤ ἔλαιον παλαιός, καί χρώς οὗτος ὡς ἰσχυρός ἐπί ὁ καί , οὗτος ποτε καί δραχμή ἤ καίω ."},{"id":50733,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":50734,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄμεινον δ’ εἰς ταῦτα τὸ σκληρότερον καὶ τραχύτερον.","lemmas":"ἀμείνων εἰς οὗτος ὁ καί τραχύς."},{"id":50735,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"θαψίας δὲ μὴ παρούσης, ἀντ’ αὐτῆς τοσοῦτον σταθμὸν ἤτοι καρδάμου σπέρματος ἢ εὐζώμου μικτέον ἐστὶν ἢ τὸ κάρδαμον.","lemmas":"δέ μή πάρειμι, αὐτός τοσοῦτος σταθμός ἤτοι σπέρμα ἤ  εἰμί ἤ ὁ ."},{"id":50736,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ δάφνινον οὐκ ἔχεις καλὸν, ὑγρὰν πίσσαν μίγνυε.","lemmas":"εἰ δέ οὐ ἔχω καλός, ὑγρός πίσσα ."},{"id":50737,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῷ μὲν οὖν δαφνίνῳ πρὸς τὴν ὑγρὰν πίτταν οὐ μεγάλη ἡ ὑπεροχὴ, τῇ θαψίᾳ δὲ πρὸς τἄλλα μεγίστη.","lemmas":"τῷ μέν οὖν πρός ὁ ὑγρός πίσσα οὐ μέγας ὁ ὑπεροχή, ὁ δέ πρός μέγας."},{"id":50738,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ γὰρ ἰσχυρότατον τῶν πρὸς τὸ πάθος ἐνεργῶς ποιούντων τοῦτο τὸ φάρμακόν ἐστιν, ὅταν γε, ὡς ἔφην, δυσθεράπευτον ᾖ.","lemmas":"ὁ γάρ ἰσχυρός ὁ πρός ὁ πάθος ἐνεργής ποιέω οὗτος ὁ εἰμί, ὅταν γε, ὡς φημί, εἰμί."},{"id":50739,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰ γὰρ μικρὰ καὶ ἀρχόμενα καὶ κάθαρσις ἰᾶται μόνη καὶ τῶν ἁπλῶν ὧν εἶπον ἕκαστον κεκαυμένον, ἀναλαμβανόμενον ἤτοι δαφνίνῳ ἢ κεδρίνῳ ἢ πίττῃ ὑγρᾷ ἢ κικίνῳ, ἐλαίῳ παλαιῷ.","lemmas":"ὁ γάρ μικρός καί ἄρχω καί κάθαρσις ἰάομαι μόνος καί ὁ ἁπλόος λέγω ἕκαστος καίω, ἤτοι ἤ ἤ  ἤ , ἔλαιον παλαιός."},{"id":50740,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔμιξα δέ ποτε καὶ μέλιτος ἀντὶ τῆς κηρωτῆς ἐλάττονος ὄγκῳ τε καὶ σταθμῷ, καὶ οὐδενὶ χεῖρον ἐγένετο τὸ φάρμακον.","lemmas":"δέ ποτε καί μέλι ἀντί ὁ ἐλάσσων ὄγκος τε καί σταθμός, καί  γίγνομαι ὁ φάρμακον."},{"id":50741,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ τὰ διὰ τῶν στεάτων δὲ συντιθέμενα, προσλαβόντα θαψίας ὀλίγον, ὀνίνησιν καὶ μᾶλλον ὅταν αὐτοῖς μίξῃς ἀδάρκιόν τε καὶ εὐφόρβιον.","lemmas":"καί ὁ διά ὁ δέ συντίθημι, προσλαμβάνω ὀλίγος, καί μᾶλλον ὅταν αὐτός μείγνυμι τε καί ."},{"id":50742,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔστω δὲ τῶν μὲν στεάτων ἑκάστου μέρος ἓν, ὄντων τριῶν, λεοντείου, παρδαλείου καὶ ὑαίνης.","lemmas":"εἰμί δέ ὁ μέν ἕκαστος μέρος , εἰμί , , καί ὕαινα."},{"id":50743,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ μὴ παρείη τὸ τῆς ὑαίνης, ἀρκεῖ τοῖς παροῦσι δύο χρῆσθαι μίξαντα τὸ χήνειον.","lemmas":"εἰ δέ μή πείρω ὁ ὁ ὕαινα, ἀρκέω ὁ πάρειμι γε χράω2 μείγνυμι ὁ ."},{"id":50744,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ καὶ πάντ’ ἔχοις τὰ τέτταρα, μιγνύναι πάντα, καὶ σὺν αὐτοῖς γε τὸ ἄρκτειον, εἰ ἔχοις καὶ τοῦτο.","lemmas":"εἰ δέ καί ἔχω ὁ τέσσαρες, πᾶς, καί σύν αὐτός γε ὁ , εἰ ἔχω καί οὗτος."},{"id":50745,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῷ δ’ ἐξ αὐτῶν ἠθροισμένῳ δωδέκατον ἀρκεῖ μίξαι μέρος θαψίας ἢ εὐφορβίου·","lemmas":"τῷ ἐκ αὐτός δωδέκατος ἀρκέω μέρος ἤ ·"},{"id":50746,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δ’ ἰσχυρότερον ἐθέλοις ποιῆσαι, ἀμφοτέρων ἅμα, τῇ πείρᾳ γὰρ καὶ ταῦτα κριθέντα τὰ φάρμακα τῶν ἐνεργῶν εὑρέθη·","lemmas":"εἰ ἰσχυρός ἐθέλω ποιέω, ἀμφότερος ἅμα, ὁ πεῖρα γάρ καί οὗτος κρίνω ὁ φάρμακον ὁ εὑρίσκω·"},{"id":50747,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χάριν γὰρ τοῦ πλειόνων πεῖραν ἔχειν ἑκάστῳ τῶν αἰτούντων ἰατρῶν φίλων ἄλλο τι καὶ ἄλλο σχεδιάζων ἐδίδουν τῶν τῇ πείρᾳ κριθέντων καὶ εὑρέθη τὰ πλεῖστα βέλτιστα.","lemmas":"χάρις γάρ ὁ πεῖρα ἔχω ἕκαστος ὁ αἰτέω ἰατρός φίλος ἄλλος τις καί ἄλλος σχεδιάζω δίδωμι ὁ ὁ πεῖρα κρίνω καί εὑρίσκω ὁ πλεῖστος βέλτιστος."},{"id":50748,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸ πάντων δὲ ἡμᾶς χρὴ μεμνῆσθαι τῆς κατὰ τὴν χρῆσιν αὐτῶν μεθόδου, κοινῆς οὔσης ἐπὶ πάντων καὶ μάλιστα τῶν ἰσχυρῶν φαρμάκων, καὶ διὰ τοῦτό γε πολλάκις αὐτῆς ἀναμιμνήσκω, διότι μεγάλην ἔχει δύναμιν.","lemmas":"πρό πᾶς δέ ἐγώ χρή μιμνήσκω ὁ κατά ὁ χρῆσις αὐτός μέθοδος, κοινός εἰμί ἐπί πᾶς καί μάλιστα ὁ φάρμακον, καί διά οὗτος γε πολλάκις αὐτός ἀναμιμνήσκω, διότι μέγας ἔχω δύναμις."},{"id":50749,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὁ γὰρ ἑκάστῳ τῶν ἰσχυρῶν φαρμάκων χρώμενος ἐν ἀρχῇ μὲν αὐτὸ μαλακώτερον προσφερέτω, μίξει δηλονότι τῶν ἐκλυόντων τὴν δύναμιν, οἷα πέρ ἐστιν ἔλαιόν τε καὶ κηρὸς καὶ τῶν ἁπλῶν ὅσα προείπομεν ἀσθενῆ λιβανωτός τε καὶ καλάμου φλοιὸς καὶ ῥίζαι κεκαυμέναι καὶ ἀμύγδαλα πικρὰ καὶ ὅσα τοιαῦτα.","lemmas":"ὁ γάρ ἕκαστος ὁ φάρμακον χράω2 ἐν ἀρχή μέν αὐτός μαλακός προσφέρω, μείγνυμι ὁ ὁ δύναμις, οἷος περ εἰμί τε καί κηρός καί ὁ ἁπλόος ὅσος προαγορεύω ἀσθενής τε καί κάλαμος φλοιός καί ῥίζα καί πικρός καί ὅσος τοιοῦτος."},{"id":50750,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μετὰ δὲ τὴν πρώτην χρῆσιν ὅταν ἐπὶ τὴν δευτέραν παραγίνηται, σκοπεῖσθαι χρὴ τίνα παραλλαγὴν ἐν τῷ πεπονθότι μορίῳ τὸ προσαχθὲν φάρμακον εἰργάσατο καὶ πρὸς ἐκείνην ἀποβλέποντας ἤτοι πραΰνειν αὐτοῦ τὸ σφοδρὸν τῆς δυνάμεως ἢ αὐξάνειν.","lemmas":"μετά δέ ὁ πρῶτος χρῆσις ὅταν ἐπί ὁ δεύτερος , σκοπέω χρή παραλλαγή ἐν ὁ μόριον ὁ φάρμακον ἐργάζομαι καί πρός ἐκεῖνος ἀποβλέπω ἤτοι πραΰνω αὐτός ὁ σφοδρός ὁ δύναμις τίη αὐξάνω."},{"id":50751,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οἷον ἐπ’ αὐτοῦ τοῦ νῦν προκειμένου πάθους ἀφελεῖν μὲν χρὴ ξυρῷ τὰς τρίχας, ἀνατρίβειν δὲ τὸ πεπονθὸς δέρμα δι’ ὀθόνης μήτε πάνυ τραχείας μήτε μαλακῆς, ὁρῶντα πόσον ἐρεύθους τούτῳ προσέρχεται μετὰ τοιᾶσδε κινήσεως καὶ ἀνατρίψεως.","lemmas":"οἷος ἐπί αὐτός ὁ νῦν πάθος μέν χρή ξυρός ὁ θρίξ, ἀνατρίβω δέ ὁ πάσχω δέρμα διά ὀθόνη μήτε πάνυ τραχύς μήτε μαλακός, ὁράω ποσός οὗτος προσέρχομαι μετά τοιόσδε κίνησις καί ."},{"id":50752,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔσται γάρ σοι τοῦτο πρὸς τὴν τῆς ἰάσεως ἐλπίδα χρήσιμον, εἰ μὲν ἐπ’ ὀλίγαις ἀνατρίψεσιν ἐρυθραίνοιτο, μετρίαν ἡγούμενος τὴν διάθεσιν, εἰ δ’ ἐπὶ πολλαῖς, χαλεπωτέραν, ὡς ἔνιά γε δέρματα, κᾂν ἐπὶ πολὺ τρίβῃς, οὐκ ἐρυθραίνεται.","lemmas":"γάρ οὗτος πρός ὁ ὁ ἴασις ἐλπίς χρήσιμος, εἰ μέν ἐπί ὀλίγος , μέτριος ὁ διάθεσις, εἰ ἐπί πολύς, χαλεπός, ὡς ἔνιοι γε δέρμα, ἐπί πολύς , οὐ ἐρυθραίνω."},{"id":50753,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρόδηλον οὖν ὅτι ταῦτα μέν ἐστι χαλεπώτατα, καθάπερ τὰ ῥᾳδίως ἐρυθραινόμενα πρᾳότατα, τὰδ’ ἐν τῷ μεταξὺ τούτων ἅπαντα κατὰ τοσοῦτον ἀλλήλων διαφέροντα καθ’ ὅσον ἤτοι τοῖς χειρίστοις ἢ τοῖς μετριωτάτοις πλησιάζει.","lemmas":"πρόδηλος οὖν ὅτι2 οὗτος μέν εἰμί χαλεπός, καθά ὁ ῥᾴδιος πρᾶος, ὁ δ’ ἐν ὁ οὗτος ἅπας κατά τοσοῦτος ἀλλήλων διαφέρω κατά ὅσος ἤτοι ὁ χείρων ἤ ὁ πλησιάζω."},{"id":50754,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα μὲν οὖν κατὰ τὸ πάρεργον εἰρήσθω καίτοι γε οὐκ ὄντα πάρεργα.","lemmas":"οὗτος μέν οὖν κατά ὁ λέγω γε οὐ ὄντα ."},{"id":50755,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πάλιν δὲ ἐπὶ τὸ προκείμενον ἀνελθὼν ἀναμνήσω σε τῆς ἐν τῇ χρήσει μεθόδου.","lemmas":"πάλιν δέ ἐπί ὁ ἀνέρχομαι ἀναμιμνήσκω ὁ ἐν ὁ χρῆσις ."},{"id":50756,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μετὰ γὰρ τὴν πρώτην προσφορὰν τοῦ δοκιμασθέντος φαρμάκου σκέπτεσθαι προσήκει πρῶτον μὲν εἰ καὶ πρὸ τῆς ἀνατρίψεως εὐχρούστερον φανείη τὸ δέρμα, δεύτερον δὲ εἰ μετ’ ὀλιγωτέρας ἀνατρίψεως ἢ πρόσθεν ἢ εἰ μετὰ τῆς ἴσης μὲν, ἀλλὰ μᾶλλον ἢ πρόσθεν ἐρυθρὸν γένοιτο.","lemmas":"μετά γάρ ὁ πρῶτος προσφορά ὁ δοκιμάζω φάρμακος σκέπτομαι προσήκω πρῶτος μέν εἰ καί πρό ὁ  φαίνω ὁ δέρμα, δεύτερος δέ εἰ μετά  τίη πρόσθεν ἤ εἰ μετά ὁ ἴσος μέν, ἀλλά μᾶλλον ἤ πρόσθεν ἐρυθρός γίγνομαι."},{"id":50757,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σκοπεῖσθαι δὲ πρὸ πάντων, ὅταν ἰσχυρὰ προσενέγκης φάρμακα, μή τι περαιτέρω τοῦ προσήκοντος ἐκθερμαίνοιτο τὸ δέρμα, φανεῖται δὲ τοῦτο θεωμένῳ τέ σοι τὴν χρόαν αὐτοῦ καὶ τοὺς δακτύλους ἐπιβάλλοντι·","lemmas":"σκοπέω δέ πρό πᾶς, ὅταν ἰσχυρός φάρμακον, μή τις ὁ προσήκω ὁ δέρμα, φαίνω δέ οὗτος  ὁ χροιά αὐτός καί ὁ δάκτυλος ·"},{"id":50758,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῇ χροιᾷ μὲν γὰρ ἔσται ξανθότερον, ἐπιβάλλοντι δὲ τοὺς δακτύλους θερμὸν ἱκανῶς φανεῖται.","lemmas":"ὁ μέν γάρ ξανθός, δέ ὁ δάκτυλος θερμός ἱκανός φαίνω."},{"id":50759,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προσέχειν οὖν ἐπὶ τοιούτων χρὴ, κίνδυνος γὰρ ἐπικαυθῆναι τὸ δέρμα, δεύτερον ἢ τρίτον αὐτοῖς χρησαμένῳ.","lemmas":"προσέχω οὖν ἐπί τοιοῦτος χρή, κίνδυνος γάρ ὁ δέρμα, δεύτερος ἤ τρίτος αὐτός χράομαι."},{"id":50760,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μεταβαίνειν οὖν ἐπί τι τῶν μαλακωτέρων, ἢ τῷ μὲν αὐτῷ χρηστέον, ἀλλ’ ἐκλύσαντα τὴν δύναμιν αὐτοῦ μίξει κηρωτῆς ἢ στέατος ἢ ὑγρότητός τινος ἐλαιώδους.","lemmas":"μεταβαίνω οὖν ἐπί τις ὁ , ἤ τῷ μέν αὐτός χράομαι, ἀλλά ὁ δύναμις αὐτός μείγνυμι τίη στέαρ ἤ τις ."},{"id":50761,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρῆσθαι δὲ καταβροχῇ δι’ ἐλαίου γλυκέος θερμοῦ καὶ ἄρτῳ ἐν καταπλάσματι, πυρίαις τε καὶ κατασχασμοῖς καὶ σικύαις καὶ κηρωτῆς ἐπαλείψεσιν.","lemmas":"χράω2 δέ διά  θέρμος καί ἄρτος ἐν κατάπλασμα, πυρία τε καί καί καί ."},{"id":50762,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρονίσαντος δὲ τοῦ πάθους καὶ συνεχέσι ξυρήσεσιν καὶ φοινιγμῷ διὰ νάπυος, ὡς προείρηται, καὶ ἀνατρίψεσιν ταῖς γεγραμμέναις ταῖς ἑξῆς, ἐπιχριομένης πίσσης ἢ κεδρίνου ἐλαίου καὶ μετὰ τὴν ἀνάτριψιν κατασχασμοῖς.","lemmas":"δέ ὁ πάθος καί συνεχής καί διά , ὡς , καί ὁ ὁ ἑξῆς,  τίη  καί μετά ὁ ."},{"id":50763,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνιοι δὲ βελόνας συνδήσαντες, ὥστε τὰς ἀκμὰς ἔχειν ἐπὶ τὸ δέρμα, κατεκέντησαν ταύταις αὐτὸ, μετὰ δὲ τὸν διὰ τῆς ἀνατρίψεως φοινιγμὸν καὶ τὸν κατασχασμὸν φαρμάκοις χρῆσθαι μετασυγκριτικοῖς·","lemmas":"ἔνιοι δέ βελόνη συνδέω, ὥστε ὁ ἀκμή ἔχω ἐπί ὁ δέρμα, κατακεντέω οὗτος αὐτός, μετά δέ ὁ διά ὁ  καί ὁ φάρμακος χράω2 ·"},{"id":50764,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ πάντων δὲ κοινὸς σκοπὸς ἐν τῷ ἀέρι θερμῷ τὴν προσφορὰν ποιεῖσθαι τοῦ φαρμάκου, καὶ εἴ γε ἡλιού μενον ἔχοις τι χωρίον, ἐν ἐκείνῳ μάλιστα χωρὶς αὔρας καταπνεούσης αὐτὸ, χειμῶνος δὲ κάλλιον ἐπὶ λουτρῷ χρῆσθαι τοῖς φαρμάκοις.","lemmas":"ἐπί πᾶς δέ κοινός ἐν ὁ θερμός ὁ προσφορά ποιέω ὁ φάρμακος, καί εἰ γε  ἔχω τις χωρίον, ἐν ἐκεῖνος μάλιστα χωρίς αὔρα αὐτός, χειμών δέ καλός ἐπί λουτρόν χράω2 ὁ φάρμακος."},{"id":50765,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν γεγραμμένων φαρμάκων συνθέτων ἐπὶ τοῦ τῆς ἀλωπεκίας πάθους τοῖς ἐμοῦ πρεσβυτέροις ἰατροῖς.","lemmas":"περί ὁ γράφω φάρμακον ἐπί ὁ ὁ πάθος ὁ ἐμός πρέσβυς ἰατρός."},{"id":50766,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἥρας μὲν οὖν ἐν τῷ νάρθηκι κατὰ λέξιν οὕτως ἔγραψεν·","lemmas":"Ἥρα μέν οὖν ἐν ὁ νάρθηξ κατά λέξις οὕτως γράφω·"},{"id":50767,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἀλωπεκίας.","lemmas":"πρός ."},{"id":50768,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀλκυόνιον τὸ τραχύτερον, καύσας καὶ λειοτριβήσας σὺν ἐλαίῳ κατάχριε τὸν τόπον, μάλιστα ἐν λύχνῳ λαμβάνων τὸ ἔλαιον.","lemmas":"ὁ τραχύς, καίω καί σύν ἔλαιον ὁ τόπος, μάλιστα ἐν λύχνος λαμβάνω ὁ ἔλαιον."},{"id":50769,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αὕτη μὲν ἡ τοῦ Ἥρα γραφή.","lemmas":"οὗτος μέν ὁ ὁ Ἥρα γραφή."},{"id":50770,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ χρὴ γινώσκειν ἡμᾶς τὸ φάρμακον τοῦτο μέσον εἶναι τῇ δυνάμει καὶ διὰ τοῦτο καὶ τὰς μέσας κατὰ μέγεθος ἀλωπεκίας ἰάσασθαι ἱκανόν.","lemmas":"καί χρή γιγνώσκω ἐγώ ὁ φάρμακον οὗτος μέσος εἰμί ὁ δύναμις καί διά οὗτος καί ὁ μέση κατά μέγεθος ἰάομαι ἱκανός."},{"id":50771,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μέτριον μὲν γάρ ἐστι φάρμακον, εἰ καλάμου ῥίζαν ἤ φλοιὸν ἢ ἀμύγδαλα πικρὰ ἤ τι τῶν τοιούτων καύσας ἐλαίῳ μίξαις, ἰσχυρὰ δὲ τὰ δι’ εὐφορβίου καὶ θαψίας καὶ ἀδάρκης.","lemmas":"μέτριος μέν γάρ εἰμί φάρμακον, εἰ κάλαμος ῥίζα ἤ φλοιός τίη πικρός ἤ τις ὁ τοιοῦτος καίω ἔλαιον , ἰσχυρός δέ ὁ διά καί καί ."},{"id":50772,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν τῷ μεταξὺδ’ αὐτῶν ἐστι τὸ κεκαυμένον ἀλκυόνιον.","lemmas":"ἐν τῷ μεταξύ δ’ αὐτός εἰμί ὁ καίω ."},{"id":50773,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀλλὰ καὶ αὐτὸ τοῦτο μετριώτερον μέν ἐστιν ἐλαίῳ μιχθὲν, ἰσχυρότερον δ’ ὑγρᾷ πίσσῃ καὶ δαφνίνῳ.","lemmas":"ἀλλά καί αὐτός οὗτος μέτριος μέν εἰμί ἔλαιον μείγνυμι, ἰσχυρός  καί ."},{"id":50774,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μίγνυται δὲ καὶ τοῖς εἰρημένοις στέασι.","lemmas":"μείγνυμι δέ καί ὁ ."},{"id":50775,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ χρωμένῳ γέ τινι πρὸς τὸ πάθος ἀρκτείῳ στέατι μηδὲν ἀνύοντος αὐτοῦ συνεβούλευσα μίξαι τὸ κεκαυμένον ἀλκυόνιον, ὑφ’ οὗ διὰ ταχέων ἐθεραπεύθη.","lemmas":"καί χράω2 γε πρός ὁ πάθος στέαρ ἀνύω αὐτός συμβουλεύω ὁ , ὑπό οὗ διά ταχύς θεραπεύω."},{"id":50776,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ δὲ τοῦ λύχνου ἔλαιον οὐ κατ’ ἄλλον τινὰ λόγον ἐπιτήδειόν ἐστιν ἢ τῷ λεπτομερέστερον εἶναι τοῦ λοιποῦ.","lemmas":"ὁ δέ ὁ λύχνος ἔλαιον οὐ κατά ἄλλος λόγος ἐπιτήδειος εἰμί ἤ τῷ εἰμί ὁ λοιπός."},{"id":50777,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προσέρχεται δὲ τοῦτο αὐτῷ κατὰ τὴν οἷον ἕψησιν τὴν ἐν τῷ λύχνῳ καὶ γίγνεται τῷ τε παλαιῷ καὶ τῷ κικίνῳ παραπλήσιον, ὡς εἰ καὶ ἄλλως ἐπὶ πυρὸς ἐθέλοις ἔλαιον θερμῆναι.","lemmas":"προσέρχομαι δέ οὗτος αὐτός κατά ὁ ἕψησις ὁ ἐν τῷ λύχνος καί γίγνομαι τῷ τε παλαιός καί τῷ παραπλήσιος, ὡς εἰ καί ἄλλος ἐπί πῦρ ἐθέλω ἔλαιον ."},{"id":50778,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ γὰρ οὖν καὶ ὁ ῥύπος ὁ ἐπὶ ταῖς λυχνίαις γιγνόμενος ἐοικὼς ὑγρῷ πηλῷ τοῖς ἐπὶ τῆς ἀγροικίας παρ’ ἡμῖν, ἔγνωσται θεραπεύων τὰ ἐν τῷ μέσῳ τῶν ἐν τοῖς ποσὶ δακτύλων ἕλκη, συνεχῶς αὐτοῖς γιγνόμενα δι’ ἀλουσίαν τε καὶ ἀμέλειαν τοῦ διανίζειν αὐτὰ καθ’ ἑκάστην ἡμέραν.","lemmas":"καί γάρ οὖν καί ὁ ῥύπος ὁ ἐπί ὁ  ἔοικα  ὁ ἐπί ὁ ἀγροικία παρά , γιγνώσκω θεραπεύω ὁ ἐν τῷ μέσος ὁ ἐν ὁ πούς δάκτυλος ἕλκος, συνεχής αὐτός διά ἀλουσία τε καί ἀμέλεια ὁ διανίζω αὐτός κατά ἕκαστος ἡμέρα."},{"id":50779,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τούτῳ τοίνυν αὐτῷ τῷ ῥύπῳ πηλώδει συνεβούλευσά τινι τῶν ἀγροίκων ξύσαντι τὴν ἀλωπεκίαν, ἣν ἔδειξέ μοι, καταχρίεσθαι μετὰ τοῦ ξυρᾷν τὸν τόπον συνεχῶς, ἐκθεραπευθεὶς δὲ ὑπ’ αὐτοῦ καὶ ἄλλους ἐπεχείρησεν οὕτως ἰᾶσθαι, νομίσας ἅπασαν ἀλωπεκίαν ὑπὸ τοῦ φαρμάκου τούτου δύνασθαι θεραπεύεσθαι.","lemmas":"οὗτος τοίνυν αὐτός τῷ   ὁ ἄγροικος ὁ , ὅς , μετά ὁ ὁ τόπος συνεχής, δέ ὑπό αὐτός καί ἐπιχειρέω οὕτως ἰάομαι, νομίζω ἅπας ὑπό ὁ φάρμακος οὗτος δύναμαι θεραπεύω."},{"id":50780,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐγὼ δὲ μετρίαν αὐτοῦ τὴν διάθεσιν θεασάμενος, ἤλπισα διὰ τοῦ ῥύπου θεραπευθήσεσθαι.","lemmas":"δέ μέτριος αὐτός ὁ διάθεσις , ἐλπίζω διά ὁ ῥύπος ."},{"id":50781,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἕτερον τοῦ Ἥρα ἐπὶ παίδων ἁρμόττον.","lemmas":"ὁ Ἥρα ἐπί παῖς ἁρμόζω."},{"id":50782,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἕτερον δ’ ἑξῆς τῷ προγεγραμμένῳ φαρμάκῳ ὁ Ἥρας ἔγραψε κατὰ λέξιν οὕτως.","lemmas":"ἑξῆς τῷ προγράφω φάρμακον ὁ Ἥρα γράφω κατά λέξις οὕτως."},{"id":50783,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ εὐζώμου σπέρματος μέρος ἓν, καρδάμου μέρος α΄.","lemmas":"♃ σπέρμα μέρος , μέρος ."},{"id":50784,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νίτρου μέρος α΄.","lemmas":"μέρος ."},{"id":50785,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν ἐνίοις δὲ ἀντιγράφοις ἁπλῶς γέγραπται♃ εὐζώμου μέρος ἓν, καρδάμου μέρος ἓν, νίτρου μέρος ἓν, λεάνας πίσσαν ὑγρὰν παράχει καὶ προανατρίβων τὸν τόπον ἐπίπλασσε.","lemmas":"ἐν ἔνιοι δέ ἀντιγράφω ἁπλόος γράφω ♃ μέρος , μέρος , μέρος ,   καί ὁ τόπος ἐπιπλάσσω."},{"id":50786,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ ὅταν ἄρῃς τὸ φάρμακον ἀπόμασσε τὸν τόπον σπόγγῳ ἐκ θερμοῦ, ἆραι δὲ δὶς τῆς ἡμέρας.","lemmas":"καί ὅταν αἴρω ὁ φάρμακον ὁ τόπος σπόγγος ἐκ θέρμος, αἴρω δέ δίς ὁ ἡμέρα."},{"id":50787,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐνεργεῖ δὲ μάλιστα ἐπὶ τῶν παιδίων τοῦτο τὸ φάρμακον, ἰσχυρότερον μὲν γάρ ἐστι τοῦ προτέρου, κεχρονισμένην δὲ καὶ δυσθεράπευτον ἀλωπεκίαν οὐκ ἂν ἰάσαιτο·","lemmas":"ἐνεργέω δέ μάλιστα ἐπί ὁ οὗτος ὁ φάρμακον, ἰσχυρός μέν γάρ εἰμί ὁ πρότερος, δέ καί  οὐ ἄν ἰάομαι·"},{"id":50788,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δηλοῖ δὲ τοῦτο καὶ ὁ Ἥρας αὐτὸς προσγράψας ἐνεργεῖν ἐπὶ παίδων αὐτὸ μάλιστα, τουτέστιν ἐπὶ σωμάτων μαλακὸν ἐχόντων τὸ δέρμα.","lemmas":"δηλόω δέ οὗτος καί ὁ αὐτός προσγράφω ἐνεργέω ἐπί παῖς αὐτός μάλιστα, ἐπί σῶμα μαλακός ἔχω ὁ δέρμα."},{"id":50789,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ῥᾳδίως γὰρ ἐκ τῶν τοιούτων οἱ μοχθηροὶ διαφοροῦνται χυμοὶ, παραπλήσιον δὲ δηλονότι οἱ εὐνοῦχοι καὶ αἱ γυναῖκες ἔχουσι τὸ δέρμα τοῖς παιδίοις.","lemmas":"ῥᾴδιος γάρ ἐκ ὁ τοιοῦτος ὁ  χυμός, παραπλήσιος δέ ὁ εὐνοῦχος καί ὁ γυνή ἔχω ὁ δέρμα ὁ ."},{"id":50790,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν ὑπὸ Κρίτωνος γεγραμμένων πρὸς ἀλωπεκίας.","lemmas":"περί ὁ ὑπό Κρίτων πρός ."},{"id":50791,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Κρίτων δὲ ἐν τῷ τρίτῳ τῶν κοσμητικῶν οὕτως ἔγραψεν.","lemmas":"Κρίτων δέ ἐν ὁ τρίτος ὁ οὕτως γράφω."},{"id":50792,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς δὲ τὰς λεγομένας ἀλωπεκίας, πάθος τριχῶν λυμαντικὸν καὶ κοινῶς δυσμορφίας ποιητικὸν, χρηστέον ταῖς ὑπογεγραμμέναις σκευασίαις, ὡς Ἡρακλείδης ὁ Ταραντῖνος.","lemmas":"πρός δέ ὁ λέγω , πάθος  καί κοινός ποιητικός, χράομαι ὁ , ὡς Ἡρακλείδης ὁ ."},{"id":50793,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀμύγδαλα πικρὰ σὺν τοῖς λεπύροις κατακαύσας καὶ τρίψας μετ’ ὄξους ἀναλάμβανε μικρὸν μέλιτος ἐπιβαλὼν, ἐπὶ δὲ τῆς χρήσεως προανατρίβων τὸν πεπονθότα τόπον ὀθονίῳ καθαρῷ ἐπίχριε συνεχῶς.","lemmas":"πικρός σύν ὁ κατακαίω καί τρίβω μετά ἀναλαμβάνω μικρός μέλι ἐπιβάλλω, ἐπί δέ ὁ χρῆσις ὁ πάσχω τόπος ὀθόνιον καθαρός συνεχής."},{"id":50794,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὠφελεῖ δὲ μάλιστα καὶ ἡ συνεχὴς ξύρησις, πρὸ τῆς ἐπιθέσεως τοῦ φαρμάκου.","lemmas":"ὠφελέω δέ μάλιστα καί ὁ συνεχής , πρό ὁ ἐπίθεσις ὁ φάρμακος."},{"id":50795,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο ᾧ Μόσχος ἐχρῆτο.","lemmas":"ἄλλος ὅς Μόσχος χράω2."},{"id":50796,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐχίνων θαλασσίων τὰ ὄστρακα κατακαύσας καὶ ὕδατι ἀναλαβὼν ἐπιτίθει προανατρίβων τοὺς τόπους.","lemmas":"θαλάσσιος ὁ κατακαίω καί ὕδωρ ἀναλαμβάνω ἐπιτίθημι ὁ τόπος."},{"id":50797,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔν τισιν ἀντιγράφοις εὗρον οὐχ ὕδατι ἀλλὰ στέατι ἀρκτείῳ, ἀναλαμβανομένης τῆς τῶν ἐχίνων σποδιᾶς, καὶ μᾶλλον οὕτως ἐμοὶ ἤρεσεν·","lemmas":"ἐν ἀντίγραφος εὑρίσκω ὕδωρ ἀλλά στέαρ , ὁ ὁ ἐχῖνος , καί μᾶλλον οὕτως ἀρέσκω·"},{"id":50798,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔστι γὰρ ἐνεργέστερον.","lemmas":"εἰμί γάρ ."},{"id":50799,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50800,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καλάμου ῥίζας κατακαύσας, ἀναλαβὼν στέατι ἀρκτείῳ, οὕτως ἐπιτίθει.","lemmas":"κάλαμος ῥίζα κατακαίω, ἀναλαμβάνω στέαρ , οὕτως ἐπιτίθημι."},{"id":50801,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50802,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"θαψίας φλοιὸν τρίψας μετ’ ὄξους ἐπιτίθει.","lemmas":"τρίβω μετά ἐπιτίθημι."},{"id":50803,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50804,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χαμαιλέοντος ῥίζαν τρίψας ἐπιμελῶς μετὰ ὄξους ἐπιτίθει.","lemmas":"ῥίζα τρίβω ἐπιμελής μετά ἐπιτίθημι."},{"id":50805,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα προειπὼν ὁ Κρίτων ἐφεξῆς τάδε γράφει.","lemmas":"οὗτος προαγορεύω ὁ Κρίτων ἐφεξῆς ὅδε γράφω."},{"id":50806,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρονιζούσης δὲ τῆς διαθέσεως χρηστέον ταῖς ὑπογεγραμμέναις σκευασίαις·","lemmas":"χρονίζω δέ ὁ διάθεσις ὁ ·"},{"id":50807,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐνδεικνύμενος ἐκ τούτων τὰ προγεγραμμένα φάρμακα μετρίων εἶναι διαθέσεων ἰατικά.","lemmas":"ἐνδείκνυμι ἐκ οὗτος ὁ προγράφω φάρμακον μέτριος εἰμί διάθεσις ."},{"id":50808,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γράφει τοίνυν ἐφεξῆς καὶ τὰ πρὸς τὰς ἰσχυροτέρας διαθέσεις ἁρμόττοντα κατὰ τὴν ἐκείνου λέξιν οὕτως ἔχοντα.","lemmas":"γράφω τοίνυν ἐφεξῆς καί ὁ πρός ὁ διάθεσις ἁρμόζω κατά ὁ λέξις οὕτως ἔχω."},{"id":50809,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν ὑπὸ Ἡρακλείδου γεγραμμένων πρὸς ἀλωπεκίας χρονίας.","lemmas":"περί ὁ ὑπό Ἡρακλείδης πρός ."},{"id":50810,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Πρὸς ἀλωπεκίας ὡς Ἡρακλείδης ὁ Ταραντῖνος.","lemmas":"πρός ὡς Ἡρακλείδης ὁ ."},{"id":50811,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ὀρεστίνου πρὸς τὰς κεχρονισμένας ἀλωπεκίας♃ μυοχόδων δραχ.","lemmas":"πρός ὁ  ♃ ."},{"id":50812,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄.","lemmas":"."},{"id":50813,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λιβανωτοῦ δραχ.","lemmas":"λιβανωτός ."},{"id":50814,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄.","lemmas":"."},{"id":50815,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὄξει δριμυτάτῳ διαλύσας ἐπίχριε, προξυρήσας τοὺς τόπους.","lemmas":"ὄξος διαλύω , ὁ τόπος."},{"id":50816,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50817,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἐχίνων θαλασσίων σὺν τοῖς ὀστράκοις κεκαυμένων δραχ.","lemmas":"♃ θαλάσσιος σύν ὁ καίω ."},{"id":50818,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄.","lemmas":"."},{"id":50819,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κηκίδων ὀμφακιτίδων τὸ ἴσον, ἀμυγδάλων πικρῶν κεκαυμένων τὸ ἴσον.","lemmas":"ὁ ἴσος, πικρός καίω ὁ ἴσος."},{"id":50820,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυοχόδων δραχ.","lemmas":"."},{"id":50821,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":50822,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὄξει διαλύσας καὶ τρίψας ἐπιμελῶς ἐπιτίθει.","lemmas":"ὄξος διαλύω καί τρίβω ἐπιμελής ἐπιτίθημι."},{"id":50823,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο ὡς Ὀρεστῖνος.","lemmas":"ἄλλος ὡς ."},{"id":50824,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀρκτείων τριχῶν κεκαυμένων, ἀδιάντου κεκαυμένου, καλάμου ῥιζῶν κεκαυμένων, συκῆς φύλλων κεκαυμένων, κιλικίου ῥάκους κεκαυμένου ἑκάστου τὸ ἴσον ἀναλάμβανε στέατι ἀρκτείῳ καὶ κεδρίᾳ.","lemmas":"♃ θρίξ καίω, ἀδίαντος , κάλαμος ῥιζόω καίω, συκῆ φύλλον καίω, Κίλιξ  ἕκαστος ὁ ἴσος ἀναλαμβάνω στέαρ καί ."},{"id":50825,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς χρήσεως πυρία, ἀνατρίβων τὸν τόπον συκῆς φύλλοις καὶ νίτρῳ ἀποσμήχων, κατάχριε τῷ φαρμάκῳ καθ’ ἡμέραν, ἑλκωθείσης δὲ τῆς ἐπιφανείας ἐπιτίθει κηρωτὴν διὰ λεκίθου καὶ πυρίνων καὶ κριθίνων ἀλεύρων, χυλῷ προσφάτῳ ἐπίχριε.","lemmas":"ἐπί δέ ὁ χρῆσις πυρία, ὁ τόπος φύλλον καί νίτρον , ὁ φάρμακος κατά ἡμέρα, δέ ὁ ἐπιφάνεια ἐπιτίθημι κηρωτή διά καί καί ἄλευρον,  ."},{"id":50826,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο Ὄθωνος Σικελοῦ ἐπιτετευγμένον.","lemmas":"ἄλλος Σικελός ἐπιτυγχάνω."},{"id":50827,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ βατράχων τῶν σμικροτάτων κεκαυμένων ἐν χυτριδίῳ, τῆς σποδοῦ μέρος α΄.","lemmas":"♃ βάτραχος ὁ μικρός καίω ἐν χυτρίδιον, ὁ σποδός μέρος ."},{"id":50828,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυοχόδων, ἐλλεβόρου λευκοῦ, καλάμου ῥίζης κεκαυμένης, πεπέρεως λευκοῦ, ἑκάστου τὸ ἴσον, ὄξει προσανάλαβε καὶ χρῶ προανατρίβων καὶ ἀποξυρῶν.","lemmas":", , ῥίζα καίω, , ἕκαστος ὁ ἴσος, ὄξος καί χράω2 καί ."},{"id":50829,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸν τόπον.","lemmas":"ὁ τόπος."},{"id":50830,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50831,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ὀνύχων αἰγείων κεκαυμένων τῆς σποδοῦ, θαψίας χυλοῦ, ἀλκυονίου, μυοχόδων, ἀφρονίτρου, σμύρνης, πεπέρεως λευκοῦ, ζιγγιβέρεως, ἑκάστου τὸ ἴσον τρίψας ἐπιμελῶς ἀναλάμβανε αἰγείᾳ χολῇ.","lemmas":"♃ ὄνυξ  ὁ σποδός, χυλός, , , , σμύρνα, , , ὁ ἴσος τρίβω ἐπιμελής ἀναλαμβάνω χολή."},{"id":50832,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν ὑπὸ Κλεοπάτρας γεγραμμένων ἐν τῷ κοσμητικῷ.","lemmas":"περί ὁ ὑπό Κλεοπάτρα γράφω ἐν τῷ ."},{"id":50833,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἐν τῷ Κλεοπάτρας κοσμητικῷ πρὸς ἀλωπεκίας γέγραπται φάρμακα κατὰ τὴν αὐτῆς ἐκείνης λέξιν, ᾧδέ πως ἔχουσαν.","lemmas":"ἐν τῷ Κλεοπάτρα πρός γράφω φάρμακον κατά ὁ αὐτός ἐκεῖνος λέξις, πως ἔχω."},{"id":50834,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἀλωπεκίας.","lemmas":"πρός ."},{"id":50835,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σανδαράχην λειώσας ἀναλάμβανε ἰξῷ δρυΐνῳ, ὡς ὅτι πλείστῳ καὶ προεκνιτρώσας, ἔμπλασσε εἰς ὀθόνιον καὶ ἐπιτίθει.","lemmas":"λειόω ἀναλαμβάνω , ὡς ὅτι2 πολύς καί , εἰς ὀθόνιον καί ἐπιτίθημι."},{"id":50836,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐγὼ δὲ καὶ νίτρου ἀφρῷ προσέμιξα τὰ προειρημένα καὶ ἐνήργησεν καλῶς.","lemmas":"δέ καί νίτρον ἀφρός προσμείγνυμι ὁ προαγορεύω καί ἐνεργέω καλός."},{"id":50837,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50838,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ σκίλλης δραχ.","lemmas":"σκίλλα ."},{"id":50839,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":50840,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐλλεβόρου λευκοῦ δραχ.","lemmas":"λευκός ."},{"id":50841,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":50842,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λεῖα ποιήσας σὺν ὄξει καὶ ξυρήσας καὶ προεκνιτρώσας κατάχριε.","lemmas":"λεῖος ποιέω σύν ὄξος καί ξυρέω καί ."},{"id":50843,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50844,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ νάπυος δραχ.","lemmas":"."},{"id":50845,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":50846,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καρδάμου δραχ.","lemmas":"."},{"id":50847,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":50848,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λεῖα μετ’ ὄξους ἐπιτίθει, προξυρήσας καὶ ἐκνιτρώσας τὸν τόπον, βέλτιον δὲ κατασχάζειν.","lemmas":"λεῖος μετά ἐπιτίθημι, καί ὁ τόπος, βελτίων δέ ."},{"id":50849,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50850,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ φλοιοῦ καλάμου δραχ.","lemmas":"φλοιός κάλαμος ."},{"id":50851,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δ΄.","lemmas":"."},{"id":50852,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀφρονίτρου δραχ.","lemmas":"."},{"id":50853,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δ΄.","lemmas":"."},{"id":50854,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πίσσῃ ὑγρᾷ ἀναλαβὼν χρῶ.","lemmas":"ἀναλαμβάνω χράω2."},{"id":50855,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συνεχῶς δὲ ἐπιξύρα τὸν τόπον καὶ τάχιστα τριχοφυήσει, ἔτι δὲ καὶ προσανάτριβε ὀθονίῳ.","lemmas":"συνεχής δέ ὁ τόπος καί ταχύς , ἔτι δέ καί ὀθόνιον."},{"id":50856,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50857,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυῶν κεφαλὰς συναπόθλα ἀνατρίβων.","lemmas":"μῦς κεφαλή ."},{"id":50858,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50859,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυόχοδα λεῖα κατάχριε, ὀθονίῳ ἐφαιμάξας τὸν τόπον.","lemmas":"λεῖος , ὀθόνιον ὁ τόπος."},{"id":50860,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50861,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀμύγδαλα πικρὰ σὺν τοῖς λεπύροις καύσας, τρῖψον μετ’ ὄξους καὶ μέλιτος καὶ τὸν τόπον ἐφαιμάσσων τῇ ἀνατρίψει κατάχριε.","lemmas":"πικρός σύν ὁ καίω, τρίβω μετά καί μέλι καί ὁ τόπος ὁ ἀνατρίβω ."},{"id":50862,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ποίει δὲ τοῦτο συνεχῶς καὶ ἀναξύρα τὸν τόπον, καὶ ταχέως τρίχες ἀναβήσονται.","lemmas":"ποιέω δέ οὗτος συνεχής καί ὁ τόπος, καί ταχύς θρίξ ."},{"id":50863,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50864,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αὕτη ἡ δύναμις πασῶν ἐστι βελτίων, ποιοῦσα καὶ πρὸς ῥεούσας τρίχας, σὺν ἐλαίῳ ἢ μύρῳ ἐνιεμένη καὶ τοῖς ἐν ἀρχῇ μαδαριῶσιν ἢ εἰς φαλακρότητα ἐμπίπτουσιν, ἔστι δὲ θαυμάσιος.","lemmas":"οὗτος ὁ δύναμις πᾶς εἰμί βελτίων, ποιέω καί πρός ῥέω θρίξ, σύν ἔλαιον τίη μύρον καί ὁ ἐν ἀρχή τίη εἰς ἐμπίπτω, εἰμί δέ θαυμάσιος."},{"id":50865,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ μυῶν τῶν κατοικιδίων κεκαυμένων, μέρος α΄.","lemmas":"ὁ καίω, μέρος ."},{"id":50866,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀμπελίνου ῥάκους κεκαυμένου μέρος ἓν, ἱππείων ὀδόντων κεκαυμένων μέρος ἓν, στέατος ἀρκτείου μέρος ἓν, μυελοῦ ἐλαφείου μέρος α΄.","lemmas":"ἀμπέλινος  μέρος , ἵππειος ὀδούς μέρος , στέαρ μέρος ,  μέρος ."},{"id":50867,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καλάμου φλοιοῦ μέρος ἓν, ταῦτα ξηρὰ λειούσθω καὶ προσμισγομένου μέλιτος ἱκανοῦ, ἕως ἂν σχῇ μέλιτος πάχος, τριβέσθω καὶ μιγνυέσθω τὸ στέαρ καὶ ὁ μυελὸς τακέντα, καὶ ἀποτιθέσθω εἰς πυξίδα χαλκῆν τὸ φάρμακον καὶ ἀνατριβέσθω ἡ ἀλωπεκία, μέχρις οὗ ἀνατριχοφυήσῃ.","lemmas":"κάλαμος φλοιός μέρος , οὗτος ξηρός καί μέλι ἱκανός, ἕως ἀνά ἔχω μέλι πάχος, καί ὁ στέαρ καί ὁ μυελός , καί εἰς πυξίς χάλκεος ὁ φάρμακον καί ὁ , μέχρι οὗ ."},{"id":50868,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὁμοίως δὲ καὶ αἱ ῥέουσαι τρίχες καθ’ ἡμέραν ὑποχριέσθωσαν.","lemmas":"ὅμοιος δέ καί ὁ ῥέω θρίξ κατά ἡμέρα ."},{"id":50869,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ τούτων τῶν φαρμάκων καὶ τῶν ἐφεξῆς γραφησομένων οὐ χαλεπὸν διακρῖναι τά τε δριμύτερα καὶ ἰσχυρότερα καὶ τὰ μαλακώτερα καὶ ἀσθενέστερα, μεμνημένους ὧν κατ’ ἀρχὰς εἶπον.","lemmas":"καί οὗτος ὁ φάρμακον καί ὁ ἐφεξῆς οὐ χαλεπός διακρίνω ὁ τε καί καί ὁ καί , μιμνήσκω ὅς κατά ἀρχή λέγω."},{"id":50870,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὕτω γὰρ ὑπάρχει καὶ τὸ κεχρῆσθαι καλῶς αὐτοῖς, ἐπὶ μὲν τῶν μετριωτέρων ἀλωπεκιῶν τοῖς μετριωτέροις, ἐπὶ δὲ τῶν ἰσχυροτέρων τοῖς ἰσχυροτέροις, ὥσπερ γε κᾀπὶ τῶν ἰσχυροτάτων τοῖς ἰσχυροτάτοις.","lemmas":"οὕτως γάρ ὑπάρχω καί ὁ χράω καλός αὐτός, ἐπί μέν ὁ  ὁ , ἐπί δέ ὁ ὁ , ὥσπερ γε ὁ ἰσχυρός ὁ ."},{"id":50871,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν ὑπ’ Ἀρχιγένους γεγραμμένων ταῖς ἀλωπεκίαις χρησίμων.","lemmas":"περί ὁ ὑπό  ὁ χρήσιμος."},{"id":50872,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἔγραψε καὶ Ἀρχιγένης ταῦτα τὰ φάρμακα πρὸς ἀλωπεκίας διὰ τῆσδε τῆς λέξεως.","lemmas":"καί οὗτος ὁ φάρμακον πρός διά ὅδε ὁ λέξις."},{"id":50873,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰς ἐπιπολαίους ἀλωπεκίας ἐκνιτρώσας καὶ ὀθονίῳ ἐκμάξας περιστερεῶνι ἐν ἡλίῳ τριβέντι καὶ ὄξει διέντι, κατάχριε ἱκανῶς ἢ ὁμοίως σμήξας σεύτλου φύλλα ἐπίθες, ἐπάνω δὲ ὑγρὸν ὀθόνιον, ἀφαίρει δὲ βρέχων τὸν τόπον.","lemmas":"ὁ ἐπιπόλαιος  καί ὀθόνιον περιστερεών ἐν ἥλιος καί ὄξος , ἱκανός ἤ ὅμοιος  φύλλον ἐπιτίθημι, ἐπάνω δέ ὑγρός ὀθόνιον, ἀφαιρέω δέ ὁ τόπος."},{"id":50874,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰς δὲ βαθείας ἀνάτριβε σὺν ὄξει, νίτρου βώλῳ ἢ σηπίας ὀστράκῳ ἢ ἰχθύᾳ ἢ συκῆς φύλλοις, μέχρις ἀναξασμοῦ, εἶτα ἀπομάξας τὸ αἷμα σεῦτλον ἐν οἴνῳ ἑφθὸν ἐπίθες, ἢ ἰσχάδας κεκαυμένας ἐν οἴνῳ ἢ φακοῦ ἄλευρον σὺν οἴνῳ κατάπλασσε ἢ φλυκταινώσας τὴν ἀλωπεκίαν βουπρήστει μετ’ ὄξους ἢ βατραχίῳ ἢ ἄρου ῥίζῃ σύν τινι τούτων κηρωτοειδὲς ποιήσας καὶ ἐπιθεὶς εἰς νύκτα, πρωὶδ’ ἀποσχάσας τὰς φλυκταίνας κατάπλασσε σκορόδῳ ἢ βουσελίνῳ ἢ ἀνεμώνης φύλλοις, καλῶς ποιοῦσι μετὰ τὰς φλυκταινώσεις καὶ ἱππόκαμποι θαλάσσιοι καέντες καὶ ἐπιπασσόμενοι μετ’ ὀλίγου χαλκάνθου, ὠμοῦ λείου ἢ ὑείων σιαγόνων ὀστᾶ κεκαυμένα.","lemmas":"ὁ δέ  σύν ὄξος, νίτρον τίη σηπία τίη ἤ συκῆ φύλλον, μέχρι , εἶτα ὁ αἷμα ἐν οἶνος ἑφθός ἐπιτίθημι, ἤ ἰσχάς ἐν οἶνος ἤ  σύν οἶνος τίη ὁ  μετά τίη ἤ ῥίζα σύν οὗτος ποιέω καί εἰς νύξ, πρωΐ δ’ ὁ φλύκταινα  ἤ ἤ φύλλον, καλός ποιέω μετά ὁ καί θαλάσσιος καί μετά ὀλίγος , ὠμός λεῖος ἤ ὕειος ὀστέον καίω."},{"id":50875,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50876,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ξυρήσας καὶ σμήξας ἀφρονίτρῳ καὶ ἀλκυονίῳ μετὰ δριμέος ὄξους ἀνάτριβε, μέχρις ἂν αἱμάξῃ, εἶτα κατάχριε καρύων Ποντικῶν κελύφεσιν κεκαυμένοις λεάνας μετὰ μέλιτος, θεράπευε δὶς τῆς ἡμέρας.","lemmas":"τίη ξυρέω καί  καί μετά  , μέχρι ἄν ,  Ποντικός  μετά μέλι, θεραπεύω δίς ὁ ἡμέρα."},{"id":50877,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ πολὺ καθίστησιν ἐν ἡμέραις δέκα.","lemmas":"ὁ πολύς καθίστημι ἐν ἡμέρα ."},{"id":50878,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ μύας κατοικιδίους ἐν χύτρᾳ καύσας, λείους ἀναλάμβανε ἀξουγγίῳ καὶ προανατρίβων σκορόδῳ τὰς ἀλωπεκίας ἐν σπληνίῳ ἐπιτίθει, καὶ τοῦτο καθ’ ἡμέραν ποίει, μέχρις ἂν ἐκφυῶσιν τρίχες.","lemmas":"τίη μῦς ἐν χύτρα καίω, λεῖος ἀναλαμβάνω καί  ὁ ἐν ἐπιτίθημι, καί οὗτος κατά ἡμέρα ποιέω, μέχρι ἄν θρίξ."},{"id":50879,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ βατράχια τὰ μικτὰ ὁμοίως κατακαύσας τὴν τέφραν μετὰ πίσσης πολλάκις ἀνεξεσμένης, μέχρις ἂν παχεῖα γένηται, ἐπίχριε μήτε προξυρῶν μήτε προσμήχων.","lemmas":"τίη ὁ μικτός ὅμοιος κατακαίω ὁ τέφρα μετά πίσσα πολλάκις , μέχρι ἄν παχύς γίγνομαι, μήτε μήτε ."},{"id":50880,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ μυόχοδα καὶ λίβανον ἴσα σὺν ὄξει μέλιτος πάχος κατάχριε προφοινίσσων, ἢ σῦκα ξηρὰ κεκαυμένα κατάχριε μετ’ ἐλαίου ὁμοίως λειώσας.","lemmas":"τίη καί λίβανος ἴσος σύν ὄξος μέλι πάχος , ἤ ξηρός καίω μετά ὅμοιος λειόω."},{"id":50881,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἐλλέβορον λευκὸν, πέπερι, μυόχοδα προσμήξας καὶ καταξύσας, σὺν ὄξει κατάχριε.","lemmas":"τίη ἑλλέβορος λευκός, ,  καί , σύν ὄξος ."},{"id":50882,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ῥαφάνῳ καὶ κρομμύῳ, ἐπικαρσίως τμηθέντι ἀνατρίψας εὖ μάλα κατάχριε.","lemmas":"τίη καί ,  εὖ μάλα ."},{"id":50883,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἀλκυονίῳ πεφοσμένῳ καὶ βάπτων τὸν δάκτυλον ἐν ἐλαίῳ τρῖβε ἐπιμελῶς, μέχρις ἂν δηχθῇ, καὶ κατορθώσεις.","lemmas":"τίη  καί ὁ δάκτυλος ἐν ἔλαιον ἐπιμελής, μέχρι ἀνά δάκνω, καί κατορθόω."},{"id":50884,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἀλκυόνιον πρὸς λύχνον φώξας καὶ στέαρ ἄρκτειον ὁμοίως τήξας, μίξον καὶ κατάχριε προσμήχων ἐν ἡλίῳ.","lemmas":"τίη πρός λύχνος φώσσω καί στέαρ ὅμοιος τήκω, καί  ἐν ἥλιος."},{"id":50885,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ προκεντήσας ὡς ἔθος, κατάπλασσε κρομμύῳ λείῳ μετὰ μέλιτος.","lemmas":"τίη ὡς ἔθος,  μετά μέλι."},{"id":50886,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ῥαφάνου φλοιῷ ὁμοίως.","lemmas":"τίη φλοιός ὅμοιος."},{"id":50887,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ κατασχάσας καλάμου ἐπιφάνειαν, ἣν Αἰγύπτιοι σιφθείριον καλοῦσι, κεκαυμένην πίσσῃ ὑγρᾷ πρόσμιγε καὶ σπλήνιον ἐπιτιθεὶς λῦε τετράκις ἢ πεντάκις, εἶτα ἀποσμήξας ἄλλο σπλήνιον ἐπιτίθει.","lemmas":"τίη κάλαμος ἐπιφάνεια, ὅς  καλέω,   καί  τετράκις τίη πεντάκις, εἶτα ἄλλος ἐπιτίθημι."},{"id":50888,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνιοι νίτρον πρὸς τὸ δέκατον τῆς τέφρας μίσγουσι καὶ λίαν ὠφελοῦσιν.","lemmas":"ἔνιοι πρός ὁ δέκατος ὁ τέφρα καί λίαν ὠφελέω."},{"id":50889,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ λεπίδι στομώματος μετ’ ὄξους καὶ ἐλαίου κατάχριε ὁμοίως.","lemmas":"τίη λεπίς στόμωμα μετά καί  ὅμοιος."},{"id":50890,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ αἰλούρου ἢ κροκοδείλου κόπρου δραχ.","lemmas":"τίη τίη κροκόδιλος κόπρος ."},{"id":50891,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"στ΄.","lemmas":"."},{"id":50892,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νάπυος δραχ.","lemmas":"."},{"id":50893,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δ΄.","lemmas":"."},{"id":50894,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μετ’ ὄξους δριμέος κατάχριε.","lemmas":"μετά  ."},{"id":50895,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ κανθαρίδας κεκαυμένας πίσσῃ ὑγρᾷ ἀναλαβὼν ὡς κηρωτὴν ὑγρὰν γενέσθαι, προαποσμήξας νίτρῳ ὀπτῷ καὶ ἐκμάξας ἐν σπληνίῳ, ἐπίθες καὶ ἔα διανυκτερεῦσαι, πρωὶ δὲ ἄρας ἔα ξηρανθῆναι τὸν τόπον, μέχρις ἂν περιῤῥαγῇ.","lemmas":"τίη κανθαρίς  ἀναλαμβάνω ὡς  γίγνομαι, νίτρον ὀπτός καί ἐν , ἐπιτίθημι καί ἐάω , πρωΐ δέ αἴρω ἐάω ὁ τόπος, μέχρι ἄν ."},{"id":50896,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅταν δὲ ἀναστείλωσιν αἱ τρίχες, ξύρα συνεχῶς.","lemmas":"ὅταν δέ ὁ θρίξ, συνεχής."},{"id":50897,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ κάρδαμον, οἱ δὲ πέπερι, μυόχοδα, ἐλλέβορον λευκὸν, ἴσα μετ’ ὄξους κατάχριε ἢ αἱμάξας ἐπιπολῆς ἰχθύᾳ ἢ συκίνῳ φύλλῳ ἢ κισσήρει λείᾳ, ἀμύγδαλα πικρὰ καύσας μετ’ ὀξυμέλιτος κατάχριε.","lemmas":"τίη , ὁ δέ , , λευκός, ἴσος μετά ὄξος τίη αἱμάσσω ἐπιπολή ἤ  ἤ λεία, πικρός καίω μετά ὀξυμελίκρατον ."},{"id":50898,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συνεχῶς δὲ τοῦτο ποίει καὶ ξύρα, αὐξήσουσι γὰρ ταχέως.","lemmas":"συνεχής δέ οὗτος ποιέω καί , αὐξάνω γάρ ταχύς."},{"id":50899,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ χελώνης θαλασσίας αἵματι κατάχριε, ἐπαινεῖται.","lemmas":"τίη χελώνη θαλάσσιος αἷμα , ἐπαινέω."},{"id":50900,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἱπποποτάμου δέρμα καύσας κατάχριε.","lemmas":"τίη δέρμα καίω ."},{"id":50901,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ καρύοις Ποντικοῖς κεκαυμένοις καὶ σταφίσιν ἀγρίαις σὺν δαφνίνῳ μύρῳ, τοῦτο γὰρ Ἀρχιγένης ἐπαινεῖ.","lemmas":"τίη Ποντικός καί ἄγριος σύν μῦρος, οὗτος γάρ ἐπαινέω."},{"id":50902,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ μυόχοδα καὶ ἐλλέβορον κατάχριε λευκόν.","lemmas":"τίη καί ἑλλέβορος λευκός."},{"id":50903,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ καλάμου φλοιοῦ κεκαυμένου καὶ νίτρου ἑκάστου ἴσον, πίσσῃ ὑγρᾷ μαλαγματῶδες ποίει.","lemmas":"τίη κάλαμος φλοιός καί ἕκαστος ἴσος,  ποιέω."},{"id":50904,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ κάρυα πικρὰ σὺν τοῖς λεπύροις καύσας μετ’ ὄξους ἢ μέλιτος, πυκνῶς κατάχριε προεκμάξας ὀθονίῳ καὶ ξύρα τὸν τόπον πυκνῶς.","lemmas":"τίη κάρυον πικρός σύν ὁ καίω μετά τίη μέλι, πυκνός  ὀθόνιον καί ὁ τόπος πυκνός."},{"id":50905,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἀμμωνιακοῦ θυμιάματος μετ’ ὀποῦ τιθυμάλλου ἀνάτριβε.","lemmas":"τίη θυμίαμα μετά ὀπός ."},{"id":50906,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ αἰλούρου ἀφοδεύματι ξηρῷ μετ’ ὄξους ἢ ῥοὸς δραχ.","lemmas":"τίη αἴλουρος ξηρός μετά ἤ ."},{"id":50907,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δ΄ ἢ β΄.","lemmas":"τίη ."},{"id":50908,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σινήπεως δραχ.","lemmas":"."},{"id":50909,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄ σὺν ὄξει δριμεῖ κατάχριε.","lemmas":"σύν ὄξος ."},{"id":50910,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἀμυγδάλοις πικροῖς καὶ κισσήρει ἐπίχριε.","lemmas":"τίη πικρός καί ."},{"id":50911,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Διονυσίδωρος δὲ ὁ ἰατρὸς, κάσσυμα καινὸν καίων μετ’ ὄξους δριμέος κατάχριε.","lemmas":"δέ ὁ ἰατρός, κάσσυμα καινός καίω μετά  ."},{"id":50912,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄκρως δὲ ποιεῖ ἐπὶ τῶν χρονίων, εἰ θαψίας χυλὸν ἢ ῥίζαν ἀναλαβὼν κηρωτῇ ἐπιθείης τῷ τόπῳ μετὰ τοῦ μηδὲν ἄλλο προσαπεργάσασθαι.","lemmas":"ἄκρος δέ ποιέω ἐπί ὁ χρόνιος, εἰ χυλός ἤ ῥίζα ἀναλαμβάνω  ὁ τόπος μετά ὁ ἄλλος ."},{"id":50913,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀφίσταται γὰρ ἡ ἄνωθεν ἐπιφάνεια καὶ ἰχωῤῥοεῖ, ὑποφύονταί τε αἱ τρίχες αὐτόματοι.","lemmas":"ἀφίστημι γάρ ὁ ἄνωθεν ἐπιφάνεια καί , τε ὁ θρίξ αὐτόματος."},{"id":50914,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὁρᾷς ὅπως καὶ ὁ Ἀρχιγένης ἐπαινεῖ τὸ διὰ τῆς θαψίας, οὐ γὰρ ἂν εὕροις ἄμεινον αὐτοῦ φάρμακον.","lemmas":"ὁράω ὅπως καί ὁ ἐπαινέω ὁ διά ὁ , οὐ γάρ ἄν εὑρίσκω ἀμείνων αὐτός φάρμακον."},{"id":50915,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αὐξάνεται δ’ ἡ πίστις τῶν ὠφελούντων κᾀκ τῆς συμφώνου ἱστορίας, καὶ διὰ τοῦτο κᾀγὼ τὰ παρὰ τοῖς ἐμπείροις ἰατροῖς φάρμακα γράφω πάντα.","lemmas":"αὐξάνω ὁ πίστις ὁ ὠφελέω ὁ σύμφωνος ἱστορία, καί διά οὗτος ὁ παρά ὁ ἔμπειρος ἰατρός φάρμακον πᾶς."},{"id":50916,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν ὑπ’ Ἀσκληπιάδου γεγραμμένων ἐν τῷ περὶ ἀλωπεκίας βιβλίῳ.","lemmas":"περί ὁ ὑπό Ἀσκληπιάδης ἐν ὁ περί ."},{"id":50917,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Οὐ τοῦ νεωτέρου δηλονότι μέμνημαι νῦν Ἀσκληπιάδου, τοῦ συνθέσεις φαρμάκων ἀξιολόγους ἐν πολλοῖς γράψαντος βιβλίοις, ἀλλὰ τοῦ παλαιοτέρου τοῦ Βιθυνοῦ.","lemmas":"οὐ ὁ νεώτερος μιμνήσκω νῦν Ἀσκληπιάδης, ὁ σύνθεσις φάρμακον ἀξιόλογος ἐν πολύς γράφω βιβλίον, ἀλλά ὁ ὁ ."},{"id":50918,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὗτος τοίνυν ὁ Ἀσκληπιάδης σεμνύνεται θεραπείας ἀγωγὴν εὑρηκέναι δι’ ἧς ἰᾶσθαί φησιν πολλοὺς, ἀλωπεκίας δυσθεραπεύτους ἔχοντας, πλέον δέ φησιν εἰς τὴν θεραπείαν δύνασθαι τὴν ὅλην δίαιταν ἢ τὰ φάρμακα·","lemmas":"οὗτος τοίνυν ὁ Ἀσκληπιάδης σεμνύνω θεραπεία ἀγωγή εὑρίσκω διά ὅς φημί πολύς,  ἔχω, πολύς δέ φημί εἰς ὁ θεραπεία δύναμαι ὁ ὅλος δίαιτα ἤ ὁ φάρμακον·"},{"id":50919,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"περὶ μὲν οὖν τῆς διαίτης τάδε γράφει.","lemmas":"περί μέν οὖν ὁ δίαιτα ὅδε γράφω."},{"id":50920,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀφεκτέον οὖν παντὸς οἴνου εἰς τέλος, διὰ ταύτας τὰς αἰτίας.","lemmas":"ἀπέχω οὖν πᾶς οἶνος εἰς τέλος, διά οὗτος ὁ αἰτία."},{"id":50921,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὔδηλον δ’ ὅτι προείρηκεν αὐτὸς τὰς αἰτίας, ἃς ἔξεστι βουλομένῳ μαθεῖν, ἀναγνόντι τὸ βιβλίον.","lemmas":"εὔδηλος ὅτι2 προαγορεύω αὐτός ὁ αἰτία, ὅς ἔξεστι μανθάνω, ἀναγιγνώσκω ὁ βιβλίον."},{"id":50922,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἶτ’ ἐφεξῆς φησιν·","lemmas":"ἐφεξῆς φημί·"},{"id":50923,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀφεκτέον δὲ καὶ τοῦ λίαν ὑπερεμπίπλασθαι, κωλύει δὲ καὶ κρεῶν ἐσθίειν καὶ τυροῦ καὶ γάλακτος καὶ ὀσπρίων καὶ πάντων ἁπλῶς ὅσα δυνάμεις ἐν μικροῖς ὄγκοις ἔχει πολυτρόφους τε καὶ πνευματούσας, ἀλλὰ καὶ τὰ πολλὰ τῶν γυμνασίων κελεύει φεύγειν, ὥσπερ γε καὶ τὰ συνεχῆ λουτρὰ καὶ τοὺς πολλοὺς ἱδρῶτας.","lemmas":"ἀπέχω δέ καί ὁ λίαν , κωλύω δέ καί κρέας ἐσθίω καί τυρός καί γάλα καί ὄσπριον καί πᾶς ἁπλόος ὅσος δύναμις ἐν μικρός ὄγκος ἔχω τε καί , ἀλλά καί ὁ πολύς ὁ γυμνάσιον κελεύω φεύγω, ὥσπερ γε καί ὁ συνεχής λουτρόν καί ὁ πολύς ἱδρώς."},{"id":50924,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"περὶ δὲ τῶν φαρμάκων τάδε γράφει κατὰ λέξιν.","lemmas":"περί δέ ὁ φάρμακον ὅδε γράφω κατά λέξις."},{"id":50925,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔστι δὲ τὸ μὲν πρῶτον σύγχρισμα τοιοῦτον.","lemmas":"εἰμί δέ ὁ μέν πρῶτος ."},{"id":50926,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀφρονίτρου μέρη δύο, ἁλὸς ἀμμωνιακοῦ μέρος ἓν, κεκαυμένα λεάναντες, ὄξει διέντες ὡς δριμυτάτῳ μέχρι τοῦ λαβεῖν γλοιοῦ πάχος, προκαταξυσθείσης τῆς ἀλωπεκίας κούφως, ὥστε δασυνθῆναι καὶ ἔναιμον γενέσθαι τὸν τόπον, μετρίως καταχρίοντες τὴν κεφαλὴν καὶ τρίψαντες μέχρι τοῦ συλλαβεῖν καὶ εἰς βάθος παρενεχθῆναι τὸ φάρμακον, καλῶς προκαταχρίσαντες ἡσυχάζειν ἐῶμεν ἕως δείλης.","lemmas":"♃ μέρος γε, ἅλς μέρος , καίω ,  ὡς μέχρι ὁ λαμβάνω πάχος, ὁ κοῦφος, ὥστε καί ἔναιμος γίγνομαι ὁ τόπος, μέτριος ὁ κεφαλή καί τρίβω μέχρι ὁ συλλαμβάνω καί εἰς βάθος παραφέρω ὁ φάρμακον, καλός ἡσυχάζω ἐάω ἕως δείλη."},{"id":50927,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔπειτα τὸ αὐτὸ ποιήσαντες τῇ ἑσπέρᾳ καὶ τῇ ἑξῆς καὶ τῇ τρίτῃ παραπλησίως, μεγάλην παραλλαγὴν εὑρίσκομεν.","lemmas":"ἔπειτα ὁ αὐτός ποιέω ὁ ἑσπέρα καί ὁ ἑξῆς καί ὁ τρίτος παραπλήσιος, μέγας παραλλαγή εὑρίσκω."},{"id":50928,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἵσταται γὰρ ἡ νομὴ καὶ αἱ τρίχες καταψώμεναι καὶ μὴ διελκόμεναι μετὰ βίας ἀντείχοντο καὶ οὐκ ἀνεσπῶντο.","lemmas":"ἵστημι γάρ ὁ νομή καί ὁ θρίξ καί μή μετά βία ἀντέχω καί οὐ ."},{"id":50929,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔπειτα τῇ ἑξῆς ἐπανατρίψαντες ἐν ὄξει καταπλάττομεν, μέχρι τοῦ φλυκταίνας ἐπαναστῆναι καὶ ἕλκωσιν ἐπιπόλαιον λαβεῖν τὸ δέρμα.","lemmas":"ἔπειτα ὁ ἑξῆς ἐν ὄξος , μέχρι ὁ φλύκταινα ἐπανίστημι καί ἕλκω λαμβάνω ὁ δέρμα."},{"id":50930,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"παρασχάσαντες δὲ τὰς φλυκταίνας καὶ ἄχρι δυεῖν ἡμερῶν ὑποδεξάμενοι τὸ ὑδατῶδες, τὸ ἀπὸ τῶν ἑλκῶν ῥέον, ἐχρώμεθα πάλιν τῷ αὐτῷ συγχρίσματι, φειδόμενοι τῶν ἑλκωδῶν τόπων καὶ ὑπερβαίνοντες, αὐτοὺς δὲ τοὺς ὑγιεῖς λαμβάνοντες καὶ τούτους καταψῶντες ἡσυχάζειν ἐῶμεν ἕως δείλης.","lemmas":"δέ ὁ φλύκταινα καί ἄχρι  ὁ ὑδατώδης, ὁ ἀπό ὁ ῥέω, πάλιν τῷ αὐτός , ὁ τόπος καί ὑπερβαίνω, αὐτός δέ ὁ λαμβάνω καί οὗτος ἡσυχάζω ἐάω ἕως δείλη."},{"id":50931,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔπειτα τὸ αὐτὸ ποιήσαντες καὶ ἀνατρίβοντες ἐπὶ βραχὺ, μέχρις ἑπτὰ καὶ ὀκτὼ ποιοῦντες ἡμερῶν, ἤδη που συνθεωροῦμεν ἀπὸ τῶν περάτων τῆς ἀλωπεκίας, οὐκ ἔτι λεπτὰς καὶ χνοώδεις τρίχας ὡς ἔμπροσθεν, ἀλλ’ ἐμβριθεστέρας, ἔπειτα κατὰ μικρὸν ἀεὶ ταύτας ἐπιβαινούσας τοῖς ἐψιλωμένοις, συνεκλειπούσας δὲ πάλιν τὰς λεπτὰς καὶ ἀσθενεῖς ὁμοίου τινὸς συμβαίνοντος τοῖς ἡλκωμένοις.","lemmas":"ἔπειτα ὁ αὐτός ποιέω καί ἐπί βραχύς, μέχρι καί ποιέω ἡμέρα, ἤδη που ἀπό ὁ πέρας ὁ , οὐ ἔτι καί θρίξ ὡς , ἀλλά , ἔπειτα κατά μικρός ἀεί οὗτος ὁ , δέ πάλιν ὁ λεπτός καί ἀσθενής ὅμοιος συμβαίνω ὁ ."},{"id":50932,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ γὰρ ἐπὶ τῶν ἑλκῶν ἀπὸ τοῦ πέρατος ἡ οὐλὴ τὴν ἀρχὴν λαμβάνουσα τὸ ἔσχατον εἰς τὰ μέσα τοῦ ἕλκους ἀποτελευτᾷ, ἐπί τε τῆς ἀλωπεκίας τὰ πρὸς τῷ τετριχωμένῳ πρῶτα ἐξισχύει καὶ δασύνεται, τὰ δ’ ἐν τοῖς μέσοις ὕστατα πάντων τριχοφυεῖ.","lemmas":"καί γάρ ἐπί ὁ ἀπό ὁ πέρας ὁ οὐλή ὁ ἀρχή λαμβάνω ὁ ἔσχατος εἰς ὁ ὁ ἕλκος ἀποτελευτάω, ἐπί τε ὁ ὁ πρός ὁ πρῶτος καί , ὁ ἐν ὁ μέσος ὕστατος πᾶς ."},{"id":50933,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προκοπτούσης μὲν οὖν τῆς θεραπείας οὕτως, οὐδὲν προσδεόμεθα φαρμάκων ἑτέρων, ἀλλ’ ἑνὶ τούτῳ διὰ πλείονος ἀεὶ χρόνου χρώμεθα καὶ ὑπήκουεν ἐπιεικῶς τὸ πάθος, εἰ μὴ παντελῶς εὐμεγέθης ἡ ψιλότης εἴη.","lemmas":"μέν οὖν ὁ θεραπεία οὕτως, οὐδείς προσδέω2 φάρμακον ἕτερος, ἀλλά οὗτος διά πολύς ἀεί χρόνος χράω2 καί ὑπακούω ἐπιεικής ὁ πάθος, εἰ μή παντελής ὁ ψιλότης εἰμί."},{"id":50934,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸν δὲ μέσον χρόνον τῷ τε καταξυσμῷ τῷ διὰ τοῦ σμιλίου συνεχῶς ἐνηργοῦμεν, καὶ ἔστιν ὅτε τῇ ἀκμῇ τοῦ ὀξυβελοῦς ἐπικρούοντες τὸν χρῶτα διὰ τῶν νυγμάτων αἱμάτιον ἐκομισάμεθα σύμμετρον.","lemmas":"ὁ δέ μέσος χρόνος τῷ τε τῷ διά ὁ συνεχής , καί εἰμί ὅτε ὁ ἀκμή ὁ  ὁ χρώς διά ὁ  σύμμετρος."},{"id":50935,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα προειπὼν ὁ Ἀσκληπιάδης αὐτοῖς ὀνόμασιν ἐφεξῆς ἀπεφήνατο περὶ ξυρήσεως ἐναντίως τοῖς ἄλλοις.","lemmas":"οὗτος προαγορεύω ὁ Ἀσκληπιάδης αὐτός ὄνομα ἐφεξῆς ἀποφαίνω περί ἐναντίος ὁ ."},{"id":50936,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὐ γὰρ συνεχῶς, ἀλλ’ ἐκ διαλειμμάτων κελεύει ξυρᾶσθαι τὸ πεπονθὸς μόριον, ὅταν ἤδη μετρίως παχεῖαι τρίχες ἐν αὐτῷ φύωνται.","lemmas":"οὐ γάρ συνεχής, ἀλλά ἐκ διάλειμμα κελεύω ξυρέω ὁ μόριον, ὅταν ἤδη μέτριος θρίξ ἐν αὐτός ."},{"id":50937,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰς δ’ ἀρχομένας ἔτι καὶ λεπτὰς οὐκ ἀξιοῖ ξυρᾷν.","lemmas":"ὁ ἄρχω ἔτι καί λεπτός οὐ ἀξιόω ."},{"id":50938,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μετὰ δὲ τὸν περὶ τῆς ξυρήσεως λόγον ἐφεξῆς γράφει κατὰ λέξιν οὕτως.","lemmas":"μετά δέ ὁ περί ὁ λόγος ἐφεξῆς γράφω κατά λέξις οὕτως."},{"id":50939,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ καταβραδύνοιτο τῆς τριχώσεως, ἐπὶ τὰς ὑπογεγραμμένας δυνάμεις καταφεύγομεν, εἰσὶ δὲ τοιαῦταί τινες.","lemmas":"εἰ δέ ὁ τρίχωσις, ἐπί ὁ δύναμις , εἰμί δέ τις."},{"id":50940,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐχίνου χερσαίου τὴν κεφαλὴν ἢ τὸ δέρμα κατακαύσας καὶ τρίψας λεῖον μέλιτι δεύσας ἐπίχριε.","lemmas":"χερσαῖος ὁ κεφαλή τίη ὁ δέρμα κατακαίω καί τρίβω μέλι δεύω ."},{"id":50941,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50942,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἱπποκάμπον θαλάσσιον καὶ νίτρου μικρὸν συγκατακαύσας καὶ στέαρ χήνειον μίξας, κατάχριε προεκνιτρώσας τὸν τόπον.","lemmas":"θαλάσσιος καί μικρός καί στέαρ χήνειος μείγνυμι,  ὁ τόπος."},{"id":50943,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50944,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"θαψίαν ἐν ὕδατι δεύσας κατάχριε.","lemmas":"ἐν ὕδωρ δεύω ."},{"id":50945,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50946,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυῶν τὰ διαχωρήματα μετ’ ὄξους λειώσας κατάχριε.","lemmas":"μῦς ὁ διαχώρημα μετά  ."},{"id":50947,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50948,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καλάμου κυπρίου λαβὼν τὰ φύλλα καὶ κατακαύσας ἐπὶ κεραμίδος, ἔπειτα ῥητίνῃ πιτυΐνῃ ὡς πλεῖστον τῆς τέφρας ἀναλαβὼν, ἔμπλασσε καὶ προκατασχάσας τὴν ἀλωπεκίαν ἐπίθες καὶ ἐπίδησον.","lemmas":"κάλαμος Κύπριος λαμβάνω ὁ φύλλον καί κατακαίω ἐπί κεραμίς, ἔπειτα ῥητίνη ὡς πλεῖστος ὁ τέφρα ἀναλαμβάνω, καί ὁ ἐπιτίθημι καί ."},{"id":50949,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ τὸν φλοιὸν ἢ τὴν κόμην τῶν καλάμων ὡσαύτως σκεύασον, ἔτι δὲ καὶ νίτρου τῆς τέφρας τὸ ἴσον μίξας καὶ πίττῃ ἀναλαβὼν χρῶ.","lemmas":"τίη ὁ φλοιός τίη ὁ κόμη ὁ ὡσαύτως , ἔτι δέ καί ὁ τέφρα ὁ ἴσος μείγνυμι καί ἀναλαμβάνω χράω2."},{"id":50950,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔστι δὲ οὐκ ἄπρακτον, ἀλλ’ ἱκανῶς ἐνεργοῦν.","lemmas":"εἰμί δέ οὐ ἄπρακτος, ἀλλά ἱκανός ."},{"id":50951,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ τούτοις ὁ Ἀσκληπιάδης μνημονεύει καὶ τῶν μυιῶν, ἃς κελεύει θηρεύσαντας ὡς πλείστας εὐθέως ἐνθλίβειν τὰς κεφαλὰς αὐτῶν εἰς τὰ ἐψιλωμένα τῆς ἀλωπεκίας, καὶ μάλιστα, φησὶν, ἐπειδὰν ἑλκώσωμεν αὐτήν.","lemmas":"ἐπί οὗτος ὁ Ἀσκληπιάδης μνημονεύω καί ὁ , ὅς κελεύω ὡς πλεῖστος εὐθύς ἐνθλίβω ὁ κεφαλή αὐτός εἰς ὁ ψιλόω ὁ , καί μάλιστα, φημί, ἐπεί αὐτός."},{"id":50952,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ γὰρ καὶ συμφέρει, φησὶ, τὸ ἀπὸ τῶν μυιῶν αἷμα παροξυνομένῃ τηνικαῦτα τοῖς διὰ τοῦ νίτρου καὶ τῶν ἁλῶν συντιθεμένοις φαρμάκοις, ὑφ’ ὧν οὐ μόνον δάκνεσθαί φησιν αὐτὰς, ἀλλὰ καὶ φλυκταινοῦσθαι.","lemmas":"καί γάρ καί συμφέρω, φημί, ὁ ἀπό ὁ μυῖα αἷμα τηνικαῦτα ὁ διά ὁ καί ὁ ἅλς φάρμακος, ὑπό ὅς οὐ μόνος δάκνω φημί αὐτός, ἀλλά καί ."},{"id":50953,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν ὑπὸ Σωρανοῦ γεγραμμένων πρὸς ἀλωπεκίας.","lemmas":"περί ὁ ὑπό  πρός ."},{"id":50954,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Προειπών τινα κατὰ τὴν ἰδίαν ἀγωγὴν μνημονεύσας τε καὶ τῶν ὑπ’ Ἀσκληπιάδου γεγραμμένων, ἐφεξῆς γράφει κατὰ λέξιν οὕτως.","lemmas":"τις κατά ὁ ἴδιος ἀγωγή μνημονεύω τε καί ὁ ὑπό Ἀσκληπιάδης , ἐφεξῆς γράφω κατά λέξις οὕτως."},{"id":50955,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διὸ καὶ προσφάτου τυγχάνοντος αὐτοῦ συστολὴ τὸ πρῶτον ἁρμόσει, καὶ μετὰ ταῦτα ἁπλοῦν τροφίον εὔχυλον καὶ καταβροχὴ δι’ ἐλαίου γλυκέος θερμοῦ, καὶ ἄρτος ἐν καταπλάσμασι, πυρίαι τε καὶ καταξυσμοὶ καὶ σικύαι καὶ κηρωτὴ καὶ ἀνάληψις.","lemmas":"διό καί πρόσφατος τυγχάνω αὐτός ὁ πρῶτος ἁρμόζω, καί μετά οὗτος ἁπλόος  καί διά  θερμός, καί ἐν κατάπλασμα, τε καί καί σικύα καί κηρωτή καί ἀνάληψις."},{"id":50956,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρονίσαντος δὲ συνεχὴς ξύρησις καὶ φοινιγμὸς διὰ νάπυος καὶ ἀνατρίψεις αἱ γεγραμμέναι, ταῖς ἑξῆς ἐπιχριομένης πίσσης ἢ κεδρίνου ἐλαίου, καὶ δι’ ἀνατρίψεως τῆς διὰ φύλλων συκῆς ἢ κρομμύων ἢ ὀθονίου περιειλημμένου τῷ λιχανῷ δακτύλῳ ἢ τῷ ἀντίχειρι καὶ μετὰ τὴν ἀνάτριψιν κατασχασμοί.","lemmas":"δέ συνεχής καί διά καί ὁ γράφω, ὁ ἑξῆς πίσσα ἤ , καί διά ὁ διά φύλλον συκῆ τίη ἤ  τῷ δάκτυλος ἤ τῷ καί μετά ὁ ."},{"id":50957,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνιοι δὲ βελόνας συνδήσαντες, ὥστε τὰς ἀκμὰς ὑφ’ ἓν ἔχειν, κατεκέντησαν δι’ αὐτῶν τὸ δέρμα, μετὰ δὲ τὸν διὰ τῆς ἀνατρίψεως φοινιγμὸν καὶ τὸν κατασχασμὸν φάρμακα μετασυγκριτικὰ ἐπίχριστα ἢ ἐπίπλαστα.","lemmas":"ἔνιοι δέ βελόνη συνδέω, ὥστε ὁ ἀκμή ὑπό ἔχω, κατακεντέω διά αὐτός ὁ δέρμα, μετά δέ ὁ διά ὁ  καί ὁ φάρμακον ἐπίχριστος ἤ ἐπίπλαστος."},{"id":50958,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοιαῦτα δὲ πολλὰ κατὰ μέρος ἐστί.","lemmas":"τοιοῦτος δέ πολύς κατά μέρος εἰμί."},{"id":50959,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ γὰρ καὶ κρόμμυον λεῖον ἢ ῥαφάνου φλοιὸς ἑκάτερον μετὰ μέλιτος ἐπιπλασσόμενον ἢ ἀφρονίτρου μέρος ἓν, ῥοῦ μέρη β΄.","lemmas":"καί γάρ καί κρόμμυον λεῖος ἤ φλοιός μετά μέλι τίη μέρος , μέρος ."},{"id":50960,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ ἁλὸς ἀμμωνιακοῦ μέρος ἓν, κεκαυμένα καὶ λελειωμένα μετ’ ὄξους δριμέος, ἄχρι τοῦ λαβεῖν γλοιοῦ πάχος.","lemmas":"καί ἅλς2 μέρος , καίω καί μετά , ἄχρι ὁ λαμβάνω πάχος."},{"id":50961,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γέγραπται δὲ καὶ ἄλλα πολλὰ, φησὶν, παρά τε Ἀσκληπιάδῃ καὶ Ἡρακλείδῃ τῷ Ταραντίνῳ καὶ Ἐλεφαντίδῃ καὶ Μοσχίωνι διὰ τοῦ κοσμητικοῦ, ἐξ ὧν ἔγραψε καὶ αὐτὸς τάθ’ ὑπ’ Ἀσκληπιάδου προγεγραμμένα καὶ ἄλλα τινὰ ὧν ἐφεξῆς μνημονεύσω.","lemmas":"γράφω δέ καί ἄλλος πολύς, φημί, παρά τε Ἀσκληπιάδης καί Ἡρακλείδης τῷ Ταραντῖνος καί καί διά ὁ , ἐκ ὅς γράφω καί αὐτός ὁ θ’ ὑπό Ἀσκληπιάδης προγράφω καί ἄλλος ὅς ."},{"id":50962,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀρκτείου στέατος μέρος ἓν, καλάμου φύλλων κεκαυμένων τέφρας μέρος ἓν, σιδήρου στομώματος λεπίδα, ὄξει καὶ ἐλαίῳ μίξας παλαιῷ κατάχριε.","lemmas":"♃ στέαρ μέρος , κάλαμος φύλλον καίω τέφρα μέρος , σίδηρος στόμωμα λεπίς, ὄξος καί ἔλαιον μείγνυμι παλαιός ."},{"id":50963,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50964,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ αἰλούρου ἢ κροκοδείλου κόπρου δραχ.","lemmas":"♃ αἴλουρος τίη  ."},{"id":50965,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"η΄.","lemmas":"."},{"id":50966,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νάπους δραχ.","lemmas":"."},{"id":50967,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δ΄.","lemmas":"."},{"id":50968,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μετ’ ὄξους δριμέος.","lemmas":"μετά ."},{"id":50969,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50970,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ κριθῶν κεκαυμένων καὶ μυοχόδων ἴσον, μετ’ ὄξους δριμέος.","lemmas":"κριθή καί ἴσος, μετά ."},{"id":50971,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50972,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ κάρδαμον καὶ μυόχοδα καὶ ἐλλέβορον λευκὸν καὶ πέπερι, ἴσα μετ’ ὄξους δριμυτάτου.","lemmas":"καί καί λευκός καί , ἴσος μετά ."},{"id":50973,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50974,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νᾶπυ καὶ κάρδαμον ἢ σφονδύλιον καύσας καὶ λειώσας, ὄξει κατάχριε.","lemmas":"καί τίη καίω καί λειόω, ὄξος ."},{"id":50975,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50976,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ βατράχων κεκαυμένων δραχ.","lemmas":"♃ βάτραχος ."},{"id":50977,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ιη΄.","lemmas":"."},{"id":50978,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κισσήρεως κεκαυμένης δραχ.","lemmas":"καίω ."},{"id":50979,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ιβ΄.","lemmas":"."},{"id":50980,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν ἄλλῳ ιε΄.","lemmas":"ἐν ἄλλος ."},{"id":50981,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νάπους δραχ.","lemmas":"."},{"id":50982,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"η΄.","lemmas":"."},{"id":50983,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νίτρου δραχ.","lemmas":"."},{"id":50984,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δ΄.","lemmas":"."},{"id":50985,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καρύων κεκαυμένων δραχ.","lemmas":"καίω ."},{"id":50986,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κδ΄.","lemmas":"."},{"id":50987,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50988,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ κηρωτὴ διὰ πεπέρεως καὶ πυρέθρου καὶ ἀσβέστου καὶ μυρσίνου ἐλαίου.","lemmas":"καί διά καί πύρεθρον καί ἄσβεστος καί ."},{"id":50989,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δεῖ δὲ καὶ προανατρίβειν τὸ πεπονθὸς, ἤτοι δι’ ἀλκυονίου κεκαυμένου ἄχρις ὅτου δηχθῇ, ἢ ἐχίνου θαλασσίου κεκαυμένου τῆς σποδοῦ ὀθονίῳ ἐνηλειμμένης, μέχρις ἂν ἔρευθος γένηται.","lemmas":"δέω δέ καί ὁ πάσχω, ἤτοι διά  ἄχρι ὅστις δάκνω, ἤ θαλάσσιος ὁ σποδός ὀθόνιον , μέχρι ἄν γίγνομαι."},{"id":50990,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλα φάρμακα ἐν χρήσει γεγονότα τὰ μὲν ἐμοὶ, τὰ δὲ τοῖς διδασκάλοις μου, τὰ δὲ φίλοις ἰατροῖς.","lemmas":"ἄλλος ἐν χρῆσις ὁ μέν , ὁ δέ ὁ διδάσκαλος , ὁ δέ φίλος ἰατρός."},{"id":50991,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προσμίξας φοινίξουσι κίσσηριν, προπυριάσας καὶ χρίσας θαψίας χυλῷ ἄχρις ἂν ἐπαρθῇ, εἶτα πυριάσας κηρωτῇ ῥοδίνῃ χρῶ.","lemmas":"προσμείγνυμι , καί χρίω χυλός ἄχρι ἄν ,   χράω2."},{"id":50992,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50993,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ καλάμου φύλλων καὶ ῥίζης αὐτῶν κεκαυμένων καὶ ἄρκτου τριχῶν καὶ ἀδιάντου καὶ στέατος ἀρκτείου καὶ πίσσης ὑγρᾶς καὶ τριχῶν αἰγείων κεκαυμένων καὶ κεδρίας, ἁπάντων ἴσων ὄντων ὀκτὼ καὶ οὕτως ἔγχεε τὰ τηκτὰ μετὰ τῶν ξηρῶν προαποσμήχων.","lemmas":"κάλαμος φύλλον καί ῥίζα αὐτός καίω καί ἄρκτος καί ἀδίαντος καί στέαρ καί πίσσα ὑγρός καί  καί , ἅπας ἴσος εἰμί καί οὕτως ἐγχέω ὁ τηκτός μετά ὁ ."},{"id":50994,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50995,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συκῆς φύλλοις μετὰ ὄξους ἄχρι χνοώδεις ἀναβῶσιν καὶ τότε βοτάνης τῆς λεγομένης στοιβῆς, χυλῷ κατάχριε.","lemmas":"συκῆ φύλλον μετά ἄχρι ἀναβαίνω καί τότε βοτάνη ὁ στοιβή, ."},{"id":50996,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50997,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βατράχους λεπτοὺς καύσας ἐπίπασον μετὰ πίσσης ὑγρᾶς χλιαρᾶς, εἶτα ἐπίχριε μήτε προξυρῶν μήτε προσμήχων.","lemmas":"λεπτός καίω μετά πίσσα ὑγρός ,  μήτε μήτε ."},{"id":50998,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":50999,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀφρονίτρου δραχ.","lemmas":"."},{"id":51000,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δ΄, μυῶν ἀφοδεύματος δραχ.","lemmas":", μῦς ."},{"id":51001,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄, καλάμου φλοιοῦ κεκαυμένου δραχ.","lemmas":", κάλαμος  ."},{"id":51002,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄, πίσσῃ ὑγρᾷ ἀναλαμβάνων, ποίει σπλήνιον καὶ προξυρῶν τὸν τόπον καὶ προεκνιτρῶν, ἐπιτίθει καὶ μὴ ἀφαίρει πρὸ δυεῖν ἢ τριῶν ἡμερῶν.","lemmas":",  ἀναλαμβάνω, ποιέω καί ὁ τόπος καί , ἐπιτίθημι καί μή ἀφαιρέω πρό ἤ ἡμέρα."},{"id":51003,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51004,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ νάπυος καὶ κόπρου αἰλούρου τὸ ἴσον ἑκατέρου προσμήξας, τὸν τόπον κατάχριε.","lemmas":"καί κόπρος ὁ ἴσος ἑκάτερος , ὁ τόπος ."},{"id":51005,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51006,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κατασχάσας κατάχριε σηπίας τῷ μέλανι ἢ πράσιον χλωρὸν τρίψας κατάχριε.","lemmas":"σηπία τῷ ἤ πράσιος χλωρός τρίβω ."},{"id":51007,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51008,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σφαιρίτιδος φύλλα πεφρυγμένα λειοτρίβει μετ’ ὄξους καὶ ἐπιτίθει.","lemmas":"φύλλον φρύγω μετά ὄξος καί ἐπιτίθημι."},{"id":51009,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καλεῖται δὲ σφαιρῖτις ἡ τὰ σφαιρία φέρουσα κυπάρισσος.","lemmas":"καλέω δέ ὁ ὁ σφαιρίον φέρω ."},{"id":51010,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51011,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κάρυα πικρὰ σὺν τοῖς λέμμασιν κατακαύσας μετὰ μέλιτος καὶ ὄξους κατάχριε προξυρήσας.","lemmas":"κάρυον πικρός σύν ὁ κατακαίω μετά μέλι καί  ."},{"id":51012,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51013,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐχίνων θαλασσίων τὰ ὄστρακα κατακαύσας μετὰ μέλιτος καὶ ὄξους προξυρήσας κατάχριε.","lemmas":"θαλάσσιος ὁ κατακαίω μετά μέλι καί  ."},{"id":51014,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51015,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀλκυονίου κεκαυμένου καὶ μυῶν ἀφοδεύματα μετὰ πράσου χυλοῦ κατάχριε.","lemmas":"καί μῦς μετά πράσον ."},{"id":51016,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51017,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ θαψίας ῥίζης δραχ.","lemmas":"ῥίζα ."},{"id":51018,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δ΄.","lemmas":"."},{"id":51019,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χαμαιλέοντος ῥίζης δραχ.","lemmas":"ῥίζα ."},{"id":51020,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄.","lemmas":"."},{"id":51021,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀναλάμβανε ἰξῷ εἰργασμένῳ καὶ ἀναπλάσας ἐπιτίθει καὶ ὅταν προερεθισθῇ, ἐξάρπαζε.","lemmas":"ἀναλαμβάνω  καί ἐπιτίθημι καί ὅταν , ."},{"id":51022,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51023,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ καλάμου Ἑλληνικοῦ φύλλων κεκαυμένων δραχ.","lemmas":"♃ κάλαμος Ἑλληνικός φύλλον καίω ."},{"id":51024,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δ΄.","lemmas":"."},{"id":51025,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυοχόδων δραχ.","lemmas":"."},{"id":51026,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄.","lemmas":"."},{"id":51027,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐχίνων κεκαυμένων δραχ.","lemmas":"καίω ."},{"id":51028,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51029,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μετὰ ὄξους λεάνας κατάχριε.","lemmas":"μετά  ."},{"id":51030,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51031,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἁλὸς ἀμμωνιακοῦ δραχ.","lemmas":"ἅλς ."},{"id":51032,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51033,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νίτρου δραχ.","lemmas":"."},{"id":51034,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51035,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"φώξας ἀμφότερα καὶ δεύσας ὄξει, κατάχριε τρὶς τῆς ἡμέρας προεκνιτρώσας τὸν τόπον.","lemmas":"φώσσω ἀμφότερος καί δεύω ὄξος, τρίς ὁ ἡμέρα ὁ τόπος."},{"id":51036,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51037,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀμυγδάλων πικρῶν ὀπτῶν τριόβολον, κισσήρεως ὀβολοὺς δύο, ἁλὸς ἀμμωνιακοῦ τριόβολον, ὁμοίως κατάχριε δι’ ὄξους.","lemmas":"♃ πικρός , ὀβολός γε, ἅλς , ὅμοιος διά ."},{"id":51038,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51039,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πέπερι, μυόχοδα, ἐλλέβορος λευκὸς ἴσα μετ’ ὄξους καὶ ὀλίγου ἐλαίου κατάχριε.","lemmas":", , λευκός ἴσος μετά καί ὀλίγος ἔλαιον ."},{"id":51040,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51041,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"στομώματος λεπίδα μετ’ ὄξους καὶ ὀλίγου ἐλαίου κατάχριε.","lemmas":"στόμωμα λεπίς μετά ὄξος καί ὀλίγος ."},{"id":51042,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51043,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προσερεθίσας τὸν τόπον διὰ κισσήρεως κατάχριε, μίξας θείου καὶ νίτρου ἀφροῦ καὶ ἀμμωνιακοῦ τὸ ἴσον ἑκάστου μετ’ ὄξους.","lemmas":"ὁ τόπος διά , μείγνυμι θεῖος καί  καί ὁ ἴσος ἕκαστος μετά ."},{"id":51044,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51045,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀλκυονίου δραχμὴν μίαν, θείου ἀπύρου δραχ.","lemmas":"♃ δραχμή , θεῖος ."},{"id":51046,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"στ΄.","lemmas":"."},{"id":51047,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυιῶν πεφωσμένων ὥστε ἀναξηρανθῆναι κύαθον ἕνα, τὰς μυίας λέαινε ἰδίᾳ καὶ τὸ θεῖον, τὸ δὲ ἀλκυόνιον ἑψήσας ἐν ὕδατι συλλέαινε τοῖς ξηροῖς, παραχέον ἀνὰ μέρος χολῆς ὑείας καὶ ὄξους, ἕως γλοιῶδες γένηται, εἶτα ἀξουγγίαν τὴν ἀπὸ τῶν τροχῶν ξύσας καὶ ἐπὶ τῆς χειρὸς ἀναμαλάξας μίξον, ὡς ἐμπλαστρῶδες γενέσθαι καὶ προξυρήσας τὴν ἀλωπεκίαν καὶ προφοινίξας, ἐπίχριε τῷ φαρμάκῳ θαῤῥῶν ὡς ἀρίστῳ.","lemmas":"ὡς ἀναξηραίνω κύαθος , ὁ μυῖα ἴδιος καί ὁ θεῖος, ὁ δέ ἕψω ἐν ὕδωρ ὁ , ἀνά μέρος χολή καί , ἕως γίγνομαι, εἶτα ὁ ἀπό ὁ τροχή ξύω καί ἐπί ὁ χείρ , ὡς γίγνομαι καί ὁ καί , ὁ φάρμακος θαρσέω ὡς ἄριστος."},{"id":51048,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51049,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προαποσμήξας τὸν τόπον, ὄξει διαβεβρεγμένον χόνδρον λειώσας καὶ προσβαλὼν ὀποῦ Κυρηναϊκοῦ βραχὺ, κατάχριε.","lemmas":"ὁ τόπος, ὄξος  λειόω καί προσβάλλω ὀπός Κυρηναικός βραχύς, ."},{"id":51050,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51051,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προαποσμήξας τὸν τόπον καὶ κατασχάσας ἰσχάδας ὀπτὰς, μετὰ γλυκέος κατάπλασσε.","lemmas":"ὁ τόπος καί ἰσχάς , μετά ."},{"id":51052,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51053,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κατάχριε γλυκεῖ, εἶτα νάρθηκα κεκαυμένον κατάπλασσε.","lemmas":", εἶτα καίω ."},{"id":51054,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰ ἐφεξῆς γεγραμμένα δύο φάρμακα θαυμάσιά ἐστιν, τὴν λέξιν ἔχοντα τοῦ δόντος αὐτὰ πρὸς ἀλωπεκίας φαλακρώσεις, ἀραιότητας τριχῶν δυσαλθεῖς, ἐπὶ κεφαλῆς, ἐπὶ γενείων, ἐπὶ ὀφρύων.","lemmas":"ὁ ἐφεξῆς γράφω γε φάρμακον εἰμί, ὁ λέξις ἔχω ὁ δίδωμι αὐτός πρός , θρίξ , ἐπί κεφαλή, ἐπί γένειον, ἐπί ."},{"id":51055,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ προβάτου τῶν τριχῶν γο α΄.","lemmas":"♃ ὁ θρίξ ."},{"id":51056,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καλάμου ῥίζης γο στ΄.","lemmas":"ῥίζα ."},{"id":51057,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πτέρεως σὺν τῇ ῥίζῃ γο γ΄.","lemmas":"σύν ὁ ῥίζα ."},{"id":51058,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"S\".","lemmas":"S \"."},{"id":51059,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λοπίμου τῶν πωγώνων γο γ΄, ἐρίων οἰσυπηρῶν ὡς ὅτι λιπαρωτάτων γο στ΄.","lemmas":"ὁ  ,  ὡς ὅτι2  ."},{"id":51060,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κεφαλὰς μυιῶν ἀριθμῷ λστ΄.","lemmas":"κεφαλή ἀριθμός ."},{"id":51061,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυίας ε΄ χωρὶς κεφαλῶν.","lemmas":"μυῖα χωρίς ."},{"id":51062,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πάντα εἰς καινὴν χύτραν ἐμβαλὼν ἔνθες ἐν ἰπνῷ, εἶτα τὴν τέφραν αὐτῶν λέαινε.","lemmas":"πᾶς εἰς καινός χύτρα ἐμβάλλω ἐντίθημι ἐν , εἶτα ὁ τέφρα αὐτός ."},{"id":51063,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προτετρίφθω δέ σοι ἐν οἴνῳ Ἀμιναίῳ λαδάνου γο α΄.","lemmas":"δέ ἐν οἶνος  ."},{"id":51064,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σμύρνης γο α΄.","lemmas":"σμύρνα ."},{"id":51065,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ προσεμβεβλήσθωσαν ἐλαίου παλαιοῦ γο β΄.","lemmas":"καί  παλαιός ."},{"id":51066,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κεδρίνου γο α΄.","lemmas":"κέδρινος ."},{"id":51067,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μαλαβάθρου γο β΄.","lemmas":"."},{"id":51068,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἶτα περιπάσας τὰ ξηρὰ ἀνελοῦ, προανατρίψας δὲ ὀθονίῳ τὴν ἀλωπεκίαν, εἶτα κούφως κατακνίσας ἢ κρομμύῳ ἢ σκίλλῃ ἢ συκῆς φύλλῳ ἀναξύσας σχολαίως, ἐπίχριε ἀνατρίβων τὸ φάρμακον καὶ λουσάμενος ἐντόνῳ ὀθονίῳ ξέων, ταῖς ἐχομέναις ἀρκοῦ ἐπιχρίων ἕως διμήνου, ἐπιμένων δὲ καὶ φαλάκρωσιν ἰάσῃ.","lemmas":"εἶτα ὁ ξηρός , δέ ὀθόνιον ὁ , εἶτα κοῦφος τίη κρόμμυον ἤ σκίλλα τίη συκῆ  σχολαῖος,  ὁ φάρμακον καί λούω ὀθόνιον , ὁ ἔχω  ἕως , δέ καί ."},{"id":51069,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Πρὸς τοὺς·","lemmas":"πρός ὁ·"},{"id":51070,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"παρ’ ἡλικίαν φαλακρουμένους βοήθεια.","lemmas":"παρά ἡλικία βοήθεια."},{"id":51071,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ Στέατος ταυρείου ἡλιωμένου λίτραν μίαν, ἀδάρκης γο α΄.","lemmas":"ταύρειος λίτρα ,  ."},{"id":51072,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"θαψίας χυλοῦ γο α΄.","lemmas":"."},{"id":51073,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"S\".","lemmas":"S \"."},{"id":51074,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οἱ δὲ γοS\".","lemmas":"ὁ δέ S \"."},{"id":51075,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σμύρνης καλῆς γο α΄.","lemmas":"σμύρνα καλός ."},{"id":51076,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πολυτρίχου λίτραςS\".","lemmas":"λίτρα S \"."},{"id":51077,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καλλιτρίχου λίτραςS\".","lemmas":"λίτρα S \"."},{"id":51078,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὄνου μορίου λίτραν μίαν, σπληνὸς ὄνου λίτραν α΄.","lemmas":"μόριος λίτρα , ὄνος λίτρα ."},{"id":51079,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λαδάνου τὸ ἴσον.","lemmas":"ὁ ἴσος."},{"id":51080,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ λάδανον ἐγὼ βρέξας ἐν οἴνῳ βραχεῖ ἐλείωσα τὸ στέαρ, τήξας ἐφ’ ὕδατος ἀτμῷ, εἶτα τοῦ ὄνου τὸ μόριον ὀπτὸν ξύε, ἕως οὗ δαπανηθῇ.","lemmas":"ὁ  βρέχω ἐν οἶνος βραχύς ὁ στέαρ, τήκω ἐπί ὕδωρ ἀτμός, εἶτα ὁ ὄνος ὁ μόριον ὀπτός , ἕως οὗ ."},{"id":51081,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸν δὲ σπλῆνα φρύγε σὺν τῷ καλλιτρίχῳ καὶ πολυτρίχῳ ἐν χύτρᾳ καινῇ καὶ κόψας τὰ κοπτὰ καὶ κοσκινήσας ἀναλάμβανε ἐν γλευκίνῳ ἢ Σαβίνῳ ἐλαίῳ χρῶ πρὸ βαλανείου προκτενίζων τὴν κεφαλήν.","lemmas":"ὁ δέ σπλήν σύν τῷ καί ἐν χύτρα καινός καί κόπτω ὁ καί ἀναλαμβάνω ἐν ἤ ἔλαιον χράω2 πρό  ὁ κεφαλή."},{"id":51082,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὔδηλον δ’ ὅτι τὰ αὐτὰ φάρμακα καὶ πρὸς τὰς τῶν γενείων τρίχας μὴ φυομένας ἁρμόττει.","lemmas":"εὔδηλος ὅτι2 ὁ αὐτός φάρμακον καί πρός ὁ ὁ γένειον θρίξ μή ἁρμόζω."},{"id":51083,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51084,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ τήλεως ξέστας δ΄.","lemmas":"ξεστός ."},{"id":51085,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λινοσπέρμου ξέστας β΄.","lemmas":"ξεστός ."},{"id":51086,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λαδάνου γο η΄.","lemmas":"."},{"id":51087,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀκακίας χυλοῦ γο στ΄.","lemmas":"."},{"id":51088,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"φύλλου μαλαβάθρου γο στ΄.","lemmas":"."},{"id":51089,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κηκίδας ἀριθμῷ κ΄.","lemmas":"ἀριθμός ."},{"id":51090,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὄνυχος ἀρωματικοῦ γο β΄.","lemmas":"ὄνυξ  ."},{"id":51091,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καλάμου Συριακῆς γο β΄.","lemmas":"."},{"id":51092,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"S\".","lemmas":"S \"."},{"id":51093,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οἱ δὲ γο α΄.","lemmas":"ὁ δέ ."},{"id":51094,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βδελλίου γο β΄.","lemmas":"."},{"id":51095,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυρσίνης κεκαυμένης ξέστην μίαν, βρύου, οἱ δὲ σπλάχνου, οἱ δὲ ἀρωματικοῦ γο γ΄.","lemmas":", , ὁ δέ , ὁ δέ  ."},{"id":51096,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἴρεως ἀστραγαλίτιδος, οἱ δὲ Ἰλλυρικῆς γο β΄.","lemmas":"ἶρις , ὁ δέ Ἰλλυρικός ."},{"id":51097,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κόψας καθ’ ἓν ἕκαστον καὶ σήσας λεπτῷ κοσκίνῳ, μίξεις κατὰ τὸ ἑξῆς ὡς προγέγραπται.","lemmas":"κόπτω κατά ἕκαστος καί λεπτός , μείγνυμι κατά ὁ ἑξῆς ὡς προγράφω."},{"id":51098,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς χρείας, βάλῃς τοῦ φαρμάκου ὡς τὸ τρίτον ἢ τὸ ἀρκοῦν εἰς χαλκοῦν ἢ ὀστράκινον ἀγγεῖον, ἔπειτα προσμίξας οἴνου ἰταλικοῦ εὐώδους, ἵνα ἔξυγρον γένηται, εἶτα ἐπ’ ἄνθρακας ἐπιθεὶς κίνει ξυλαρίῳ, ἄχρις οὗ ζέσῃ ἅπαξ, προσέχων μήπως καυθῇ, εἶτα καταχρίσεις κελεύων ἐνιδροῦν τῷ φαρμάκῳ, ἔπειτα ἡσυχῇ ἀνατρίψεις ἐν τῇ ἐμβάσει καὶ ὡς ἔθος ἔχει.","lemmas":"ἐπί δέ ὁ χρεία, βάλλω ὁ φάρμακος ὡς ὁ τρίτος τίη ὁ ἀρκέω εἰς χάλκεος τίη ὀστράκινος ἀγγεῖον, ἔπειτα προσμείγνυμι οἶνος , ἵνα γίγνομαι, εἶτα ἐπί ἄνθραξ ἐπιτίθημι , ἄχρι οὗ ζέω ἅπαξ, προσέχω καίω, εἶτα κελεύω ὁ φάρμακος, ἔπειτα ἡσυχῇ ἐν ὁ καί ὡς ἔθος ἔχω."},{"id":51099,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καταντλῶν τὴν κεφαλὴν ἀπόπλυνε, ἑξῆς δὲ σταφίδα ἀγρίαν κεκομμένην κατ’ ἰδίαν καὶ σεσημμένην παρ’ ἡμέρας τέσσαρας τῆς χρήσεως προσμίξεις τῷ φαρμάκῳ καὶ ὁμοίως ἑψήσεις καὶ ὡσαύτως καταχρίσεις, φειδόμενος μὴ εἰς τοὺς ὀφθαλμοὺς καταῤῥεύσῃ.","lemmas":"ὁ κεφαλή , ἑξῆς δέ σταφίς ἄγριος κατά ἴδιος καί παρά ἡμέρα τέσσαρες ὁ χρῆσις τῷ φάρμακος καί ὅμοιος καί ὡσαύτως , μή εἰς ὁ ὀφθαλμός ."},{"id":51100,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀλείμματι δὲ χρήσῃ μετὰ βαλανεῖον, ἐλαίου μυρσίνου λίτραν μίαν τετριμμένου μετὰ λαδάνου γο δ΄.","lemmas":"ἄλειμμα δέ χράω2 μετά βαλανεῖον,  λίτρα  μετά  ."},{"id":51101,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀμετάπτωτος ἡ δύναμις.","lemmas":"ὁ δύναμις."},{"id":51102,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο πρὸς τὰ αὐτά.","lemmas":"ἄλλος πρός ὁ αὐτός."},{"id":51103,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ περικαλαμίτιδος γο α΄.","lemmas":"."},{"id":51104,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυροπισσοκήρου, ἀποτραγοπώγωνος γλοιοῦ τοῦ ἐκ τῶν τριχῶν ἀνὰ γο ἥμισυ, βρέφους ἀμόρφου στέατος λίτραν μίαν, διονυσιακοῦ φύλλων ἁπαλῶν τοῦ χυλοῦ λαδώνιδος φύλλων ἁπαλῶν χυλοῦ, καλλικέρεως.","lemmas":",  ὁ ἐκ ὁ θρίξ ἀνά ἥμισυς, βρέφος ἄμορφος στέαρ λίτρα , Διονυσιακός φύλλον ἁπαλός ὁ  φύλλον ἁπαλός , ."},{"id":51105,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χυλοῦ, περιστερεῶνος βοτάνης χυλοῦ, καλάμου φύλλων χυλοῦ ἑκάστου ἀνὰ κυάθους γ΄.","lemmas":", περιστερεών χυλός, κάλαμος φύλλον ἕκαστος ἀνά ."},{"id":51106,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ ἥμισυ, κυνομόρου, ἐχίνων θαλασσίων κεκαυμένων ἑκάστου ἀνὰ γο β΄.","lemmas":"καί ἥμισυς, , θαλάσσιος καίω ἕκαστος ἀνά ."},{"id":51107,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κᾂν πλέον δὲ, ἄμεινον ποιήσεις, ἀκανθίωνος ἐπιγείου τὸ δέρμα κεκαυμένον, πάντα λειοτριβεῖν δεῖ ἐν θυίᾳ μολυβδίνῃ ἐπὶ πλείονας ἡμέρας, ἕως πάντα λειωθέντα καλῶς ἑνωθῇ.","lemmas":"πολύς δέ, ἀμείνων ποιέω,  ὁ δέρμα καίω, πᾶς δέω ἐν θυία ἐπί πολύς ἡμέρα, ἕως πᾶς καλός ."},{"id":51108,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ ἀπὸ τῆς θυίας τι ποσὸν ἀποσμηχθῇ, χρῶ προανατρίψας τὸν τόπον εὐτόνως ὠμολίνῳ, εἶτα προαποσμήξας τῇ τῆς ἀλθαίας σὺν ἐφήβου ῥίζῃ κατάχριε.","lemmas":"καί ἀπό ὁ θυία τις , χράω2 ὁ τόπος εὔτονος ὠμόλινος,  ὁ ὁ σύν ἔφηβος ῥίζα ."},{"id":51109,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοῦτο τὸ φάρμακον οὕτω γεγραμμένον εὗρε Κλαυδιανὸς ὁ ἑταῖρος ἡμῶν ἐκ πυκτίδι διφθέρᾳ, τοῦ χρωμένου αὐτῷ ἀποθανόντος, περὶ πολλοῦ ποιησάμενος κτήσασθαι διὰ τὸ θεάσασθαι δύο τινὰς ἀρχομένους φαλακροῦσθαι θεραπευθέντας ὑπ’ αὐτοῦ, ὡς μήτε προβῆναι τὴν φαλάκρωσιν αὐτό τε τὸ ἐψιλωμένον δασυνθῆναι, καὶ συμβολικῶς δὲ γεγραμμένον.","lemmas":"οὗτος ὁ φάρμακον οὕτως γράφω εὑρίσκω ὁ ἑταῖρος ἐγώ ἐκ , ὁ χράω2 αὐτός ἀποθνῄσκω, περί πολύς ποιέω κτάομαι διά ὁ θεάομαι γε ἄρχω φαλακρόομαι ὑπό αὐτός, ὡς προβαίνω ὁ αὐτός τε ὁ , καί συμβολικός δέ γράφω."},{"id":51110,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοῦτο λαβόντες ἡμεῖς ἐσκοπούμεθα καθ’ ἕκαστον, ὁποῖόν τι τὸ δηλούμενόν ἐστιν.","lemmas":"οὗτος λαμβάνω  κατά ἕκαστος, τις ὁ εἰμί."},{"id":51111,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπινοοῦντες οὖν ἄλλοτ’ ἄλλο, διὰ μακρᾶς πείρας εὑρήσειν τὸ ἀληθὲς ἠλπίζομεν.","lemmas":"ἐπινοέω οὖν ἄλλος, διά μακρός πείρω εὑρίσκω ὁ ἀληθής ἐλπίζω."},{"id":51112,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀλλ’ ἔν γε τῷ παρόντι γεγράφθω τοῖς ἔπειτα, γραψόντων καὶ ἡμῶν ὕστερον ἐὰν εὕρωμέν τι μεταξὺ τῇ πείρᾳ κρίναντες.","lemmas":"ἀλλά ἐν γε τῷ πάρειμι γράφω ὁ ἔπειτα, καί ἐγώ ὕστερον ἐάν τις ὁ πεῖρα κρίνω."},{"id":51113,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν δὲ τῷ παρόντι τὸ μὲν περικαλαμίτιδος φλοιὸν καλάμου νομίζομεν εἰρῆσθαι·","lemmas":"ἐν δέ τῷ πάρειμι ὁ μέν  κάλαμος νομίζω λέγω·"},{"id":51114,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ γὰρ καὶ ἄλλως ἴσμεν αὐτῶν ἁρμόττοντα ταῖς τοιαύταις διαθέσεσιν, ἐπειδὰν καυθῇ, καὶ γεγραφότας ἑτέρους δι’ αὐτοῦ φάρμακα τοιαῦτα.","lemmas":"καί γάρ καί ἄλλος οἶδα αὐτός ἁρμόζω ὁ τοιοῦτος , ἐπεί καίω, καί γράφω ἕτερος διά αὐτός φάρμακον τοιοῦτος."},{"id":51115,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πιθανὸν οὖν ἐστιν, ἐπειδὴ περίκειται τῷ καλάμῳ ὁ φλοιὸς, περικαλαμίτιν αὐτὸν εἰρῆσθαι.","lemmas":"πιθανός οὖν εἰμί, ἐπεί περίκειμαι τῷ κάλαμος ὁ φλοιός, αὐτός λέγω."},{"id":51116,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δύναται δὲ καὶ τὸ καλούμενον ὑπὸ τινῶν μὲν λίμνηστρον, ὑπὸ τινῶν δὲ ἀδάρκη τε καὶ ἀδάρκιον οὕτως εἰρῆσθαι διὰ τὸ περιφύεσθαι τοῖς καλάμοις.","lemmas":"δύναμαι δέ καί ὁ καλέω ὑπό μέν , ὑπό δέ τε καί οὕτως λέγω διά ὁ ὁ κάλαμος."},{"id":51117,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ δὲ μυροπισσοκήρου νομίζομεν εἰρῆσθαι πίσσης καὶ κηροῦ τετηκότων μύρῳ τινὶ τῶν πρὸς τὰ τοιαῦτα δοκούντων ἁρμόττειν, ὁποῖόν ἐστιν γλεύκινον καὶ δάφνινον καὶ νάρδινον καὶ σχίνινον καὶ σησάμινον καὶ κέδρινον.","lemmas":"ὁ δέ νομίζω λέγω καί κηρός μῦρος ὁ πρός ὁ τοιοῦτος δοκέω ἁρμόζω, εἰμί γλεύκινος καί καί καί σχίνινος καί σησάμινος καί κέδρινος."},{"id":51118,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ δὲ ἀποτραγοπώγωνος, ἄντικρυς ἡμῖν ἐδόκει περὶ τοῦ λαδάνου λελέχθαι.","lemmas":"ὁ δέ , ἄντικρυς δοκέω περί ὁ λέγω."},{"id":51119,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ γὰρ συμπεφώνηται πρὸς τὰς τοιαύτας διαθέσεις ἁρμόττειν.","lemmas":"καί γάρ συμφωνέω πρός ὁ τοιοῦτος διάθεσις ἁρμόζω."},{"id":51120,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ ἡ γένεσις αὐτοῦ κατὰ τὰ γένεια τῶν τράγων ἔν τισι χωρίοις ἐπιγίγνεται.","lemmas":"καί ὁ γένεσις αὐτός κατά ὁ γένειον ὁ τράγος ἐν χωρίον ἐπιγίγνομαι."},{"id":51121,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δηλοῖ δὲ τοῦτο καὶ Ῥοῦφος ὁ Ἐφέσιος διὰ τῶνδε τῶν ἐπῶν·","lemmas":"δηλόω δέ οὗτος καί Ῥοῦφος ὁ διά ὅδε ὁ ἔπος·"},{"id":51122,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἄλλο δὲ που κατὰ γαῖαν Ἐρέμβων λήδανον εὕροις Αἰγῶν ἀμφὶ γένεια.","lemmas":"δέ που κατά γῆ  εὑρίσκω ἀμφί γένειον."},{"id":51123,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ γὰρ καταθύμιον αἰξὶ, Κίστου ἀνθηέντος ἐπέδμεναι ἄκρα πέτηλα.","lemmas":"ὁ γάρ καταθύμιος ,  ἄκρος πέτηλος."},{"id":51124,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Τοῦ δ’ ἀπὸ λαχνήεντος, ἀνεπλήσθησαν ἀλοιφῆς Αἶγες ὑπαὶ λασίῃσι γενειάσι, πλευρά τε πάντα.","lemmas":"ὁ ἀπό ,  ὑπό γενειάω, πλευρόν τε πᾶς."},{"id":51125,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Οὐ μὲν δὴ νούσοις τόδε κάλλιον, ἀλλ’ ἄρα πνοιὴ, Ἔξοχον, οὕνεκα πολλὰ μεμιγμένα φάρμακ’ ἔχουσιν Ἀμβρόσι’, οἷά τε γαῖα φύει πεδίοισιν Ἐρέμβων.","lemmas":"οὐ μέν δή νόσος ὅδε καλός, ἀλλά ἄρα πνοή, , οὕνεκα πολύς μείγνυμι ἔχω , τε γῆ φύω ."},{"id":51126,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ μὲν οὖν τοῦτο μόνον τὸ λάδανον ὁ συνθεὶς τὸ φάρμακον ἐμβάλλεσθαι κελεύει, τῶν ἀδήλων ἐστίν.","lemmas":"εἰ μέν οὖν οὗτος μόνος ὁ ὁ συντίθημι ὁ φάρμακον ἐμβάλλω κελεύω, ὁ ἄδηλος εἰμί."},{"id":51127,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐγχωρεῖ δὲ καὶ ἀφ’ ἑνὸς εἴδους τὸ πᾶν εἰρῆσθαι γένος αὐτῷ.","lemmas":"ἐγχωρέω δέ καί ἀπό εἶδος ὁ πᾶς λέγω γένος αὐτός."},{"id":51128,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βρέφους δ’ ἀμόρφου δοκεῖ μοι λέγειν τῆς ἄρκτου.","lemmas":"ἄμορφος δοκέω λέγω ὁ ἄρκτος."},{"id":51129,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταύτην γάρ φασιν ἀποκυΐσκεσθαι μὲν ἄμορφον, ὡσανεὶ σαρκῶδές τι μέρος.","lemmas":"οὗτος γάρ φημί ἀποκυΐσκω μέν ἄμορφος,  μέρος."},{"id":51130,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐκλειχούσης δὲ τοῦτο τῆς μητρὸς διαμορφοῦσθαι τὸ ζῶον.","lemmas":"δέ οὗτος ὁ μήτηρ ὁ ."},{"id":51131,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διονυσιακοῦ δὲ δοκεῖ μοι λέγειν τῆς ἀμπέλου, τάχαδ’ ἄν τις φαίη καὶ κιττοῦ λέγεσθαι δύνασθαι.","lemmas":"Διονυσιακός δέ δοκέω λέγω ὁ ἄμπελος, τάχα δ’ ἄν τις φημί καί κισσός λέγω δύναμαι."},{"id":51132,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λαδώνιδος δὲ, ὅτι τῆς δάφνης λέγει, οὐκ ἂν οἶμαί τινα διαπορῆσαι, καλλικέρως δὲ τῆς τήλεως δοκεῖ μοι λέγειν.","lemmas":"δέ, ὅτι2 ὁ δάφνη λέγω, οὐ ἄν τις διαπορέω, καλλίκερως δέ ὁ δοκέω ἐγώ λέγω."},{"id":51133,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὀνομάζεται δὲ παρ’ ἡμῖν ἐν Ἀσίᾳ τοῦτο τὸ φυτὸν αἰγόκερως.","lemmas":"ὀνομάζω δέ παρά ἐγώ ἐν Ἀσία οὗτος ὁ φυτόν ."},{"id":51134,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κυνόμορον δὲ τὴν κυνόσβατον εἰκὸς λέγεσθαι.","lemmas":"δέ ὁ ἔοικα λέγω."},{"id":51135,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀκανθίωνα δὲ ἐπίγειον ἡγοῦμαι τὸν ἐπίγειον ἐχῖνον λελέχθαι.","lemmas":"δέ ἐπίγειος ὁ ἐπίγειος λέγω."},{"id":51136,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ ῥεουσῶν τριχῶν.","lemmas":"περί ῥέω ."},{"id":51137,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Πάθος ἕτερον τριχῶν ἐστιν, ἀραιότητι μὲν τοῦ δέρματος, ἐνδείᾳ δὲ τῆς γεννώσης αὐτὰς οὐσίας ἑπόμενον, διὸ καὶ ἡ θεραπεία τῶν οὕτως βεβλαμμένων οὐ τὸν αὐτὸν ἔχει σκοπὸν ταῖς ἀλωπεκίαις.","lemmas":"ἕτερος τριχόω εἰμί, ἀραιότης μέν ὁ δέρμα, ἔνδεια δέ ὁ αὐτός οὐσία , διό καί ὁ θεραπεία ὁ οὕτως οὐ ὁ αὐτός ἔχω ὁ ."},{"id":51138,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπ’ ἐκείνων μὲν γὰρ ἐκδαπανῆσαι τὴν κακοχυμίαν ὁ σκοπὸς, ἐπὶ τούτων δὲ ῥῶσαί τε τὴν ἕξιν τῆς κεφαλῆς καὶ χρηστοῦ παρουσίαν ἐργάσασθαι χυμοῦ καὶ τοῦ δέρματος τὴν κατὰ πυκνότητα καὶ ἀραιότητα συμμετρίαν ἀνακαλέσασθαι.","lemmas":"ἐπί ἐκεῖνος μέν γάρ ὁ ὁ , ἐπί οὗτος δέ τε ὁ ἕξις ὁ κεφαλή καί παρουσία ἐργάζομαι χυμός καί ὁ δέρμα ὁ κατά πυκνότης καί ἀραιότης ἀνακαλέω."},{"id":51139,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διὸ καὶ τοῖς ὑγραίνουσι φαρμάκοις μεμίχθαι χρή τι μετρίως στῦφον, ὁποῖόν ἐστι τὸ λάδανον, ἔχον ἐν ἑαυτῷ συμμέτρως ἀμφότερα τὰ πρὸς τὸ σύμπτωμα τοῦτο ἐπιτήδεια, θερμότητά τε μετρίαν καὶ στύψιν ἀνάλογον αὐτῇ.","lemmas":"διό καί ὁ ὑγραίνω φάρμακος μείγνυμι χρή τι μέτριος , εἰμί ὁ λήδανον, ἔχω ἐν ἑαυτοῦ ἀμφότερος ὁ πρός ὁ σύμπτωμα οὗτος , τε μέτριος καί στῦψις ἀνάλογος αὐτός."},{"id":51140,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διὰ τοῦτο τοιγαροῦν ἐλαίῳ μιγνύμενον ὡς ἐγχρίεσθαι καθίστησι τὸ σύμπτωμα τῶν ῥεουσῶν τριχῶν.","lemmas":"διά οὗτος τοιγάρ ἔλαιον μείγνυμι ὡς καθίστημι ὁ σύμπτωμα ὁ ."},{"id":51141,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὔδηλον δ’ ὅτι προηγεῖσθαι χρὴ τῆς τοῦ φαρμάκου χρήσεως, τρίψιν τῆς κεφαλῆς καὶ τῶν πολλῶν τριχῶν ἀφαίρεσιν, εἰ δ’ ἡ ὥρα τοῦ ἔτους ἐπιτρέπει, καὶ τελείαν ἄρσιν.","lemmas":"εὔδηλος ὅτι2 προηγέομαι χρή ὁ ὁ χρῆσις, ὁ κεφαλή καί ὁ πολύς θρίξ ἀφαίρεσις, εἰ ὁ ὥρα2 ὁ ἔτος ἐπιτρέπω, καί τέλειος ἄρσις."},{"id":51142,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὕτω γὰρ ἐπὶ ταῖς τρίψεσί τε καὶ χρίσεσι ῥωμαλέον τε καὶ θερμὸν ἔσται τὸ δέρμα καὶ τὴν συμμετρίαν τῆς πυκνώσεως ἕξει τὴν κατὰ φύσιν.","lemmas":"οὕτως γάρ ἐπί ὁ τε καί ῥωμαλέος τε καί θερμός εἰμί ὁ δέρμα καί ὁ συμμετρία ὁ ἔχω ὁ κατά φύσις."},{"id":51143,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἴωθε δὲ τὸ πάθημα τοῦτο περὶ τὰς τρίχας γίγνεσθαι, πλειστάκις μὲν τοῖς νοσήσασιν, σπανιάκις δὲ καὶ χωρὶς νόσου, καὶ μᾶλλον αὐτῷ διαίτης ἀναληπτικῆς τε καὶ ὑγιεινῆς ἐστι χρεία.","lemmas":"εἴωθα δέ ὁ πάθημα οὗτος περί ὁ θρίξ γίγνομαι, πλειστάκις μέν ὁ , δέ καί χωρίς νόσος, καί μᾶλλον αὐτός δίαιτα τε καί ὑγιεινός εἰμί χρεία."},{"id":51144,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ πολλοὶ χωρὶς φαρμάκου τελείως ἐξυγιάσθησαν ἐν τάχει.","lemmas":"καί πολύς χωρίς τέλειος ἐν τάχος."},{"id":51145,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συνέθεσαν δ’ οὖν ὅμως ἕνεκεν αὐτοῦ φάρμακα, σύμμετρον πύκνωσιν ἐργαζόμενα τοῦ δέρματος, ἅμα τῷ μὴ ψύχειν αὐτό.","lemmas":"συντίθημι οὖν ὅμως ἕνεκα αὐτός φάρμακον, σύμμετρος πύκνωσις ὁ δέρμα, ἅμα τῷ μή ψύχω αὐτός."},{"id":51146,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰ γάρ τοι σφοδρῶς στύφοντα πάντως μὲν καὶ ψύχει καὶ τὴν ἐπιῤῥοὴν δὲ τῆς τροφῆς ἀναστέλλει, δι’ ἣν ἐνδεῶς γιγνομένην αἱ τρίχες ἐκρέουσιν.","lemmas":"ὁ γάρ τοι σφοδρός στύφω πᾶς μέν καί ψῦχος καί ὁ ἐπιρροή δέ ὁ τροφή ἀναστέλλω, διά ὅς ἐνδεής ὁ θρίξ ἐκρέω."},{"id":51147,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σκοπὸς οὖν ἐστι τοῖς φαρμάκοις τὸ μὲν ἐπιῤῥέον αἷμα μὴ ὅτι κωλύειν, ἀλλὰ καὶ προτρέπειν, συνάγεινδ’ ἀτρέμα καὶ σφίγγειν τὸ κεχαυνωμένον δέρμα.","lemmas":"οὖν εἰμί ὁ φάρμακος ὁ μέν αἷμα μή ὅτι2 κωλύω, ἀλλά καί προτρέπω, συνάγω δ’ ἀτρέμα καί ὁ δέρμα."},{"id":51148,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοιοῦτον δ’ αὐτοφυές ἐστι τὸ λάδανον, ὃ διὰ τὸ σύστασιν ἔχειν ὁμοίως κηρῷ δεῖταί τινος ὑγρότητος ἐπιτηδείου δαψιλοῦς, ὅπως ἐναλείφοιτο τῇ κεφαλῇ.","lemmas":"αὐτοφυής εἰμί ὁ λήδανον, ὅς διά ὁ σύστασις ἔχω ὅμοιος κηρός δέω ὑγρότης , ὅπως ὁ κεφαλή."},{"id":51149,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βέλτιον οὖν ἐστι τὴν ὑγρότητα ταύτην ὁμοίαν εἶναι τῷ λαδάνῳ.","lemmas":"βελτίων οὖν εἰμί ὁ ὑγρότης οὗτος ὅμοιος εἰμί τῷ ."},{"id":51150,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τουτέστι μικτὴν ἐξ ἐναντίων δυνάμεων, ἑλκτικῆς τε καὶ συνακτικῆς.","lemmas":"ἐκ ἐναντίος δύναμις, ἑλκτικός τε καί ."},{"id":51151,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὔκουν οὔτε τὸ Σαβῖνον οὔτε τὸ παλαιὸν ἔλαιον οὔτε τὸ κίκινον ἐπιτήδειον, ἀλλὰ τὸ κατὰ τὴν Ἰβηρίαν ἢ Ἱσπανίαν ἢ ὅπως ἂν ἐθέλῃς ὀνομάζειν αὐτὴν γεννώμενον, ἔχει γάρ τι καὶ στύψεως, ἔτι δὲ τοῦδε μᾶλλον τὸ σχίνινον αὐτοφυῶς ὑπάρχον τοιοῦτον, οἷόν περ καὶ τὸ λάδανον.","lemmas":"οὐκοῦν οὔτε ὁ Σαβῖνος οὔτε ὁ παλαιός ἔλαιον οὔτε ὁ ἐπιτήδειος, ἀλλά ὁ κατά ὁ Ἰβηρία τίη Ἱσπανία ἤ ὅπως ἀνά ἐθέλω ὀνομάζω αὐτός γεννάω, ἔχω γάρ καί , ἔτι δέ ὅδε μᾶλλον ὁ αὐτοφυής ὑπάρχω τοιοῦτος, περ καί ὁ λήδανον."},{"id":51152,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὥστε οὔτε ἐπειράθην οὔτε ἐπινοῶ κρεῖττον ἔσεσθαι φάρμακον ἐπὶ τῶν ῥεουσῶν τριχῶν τοῦ μιχθέντος ἔκ τε τοῦ λαδάνου καὶ τοῦ σχινίνου.","lemmas":"ὡς οὔτε πειράω οὔτε ἐπινοέω κρείσσων εἰμί φάρμακον ἐπί ὁ ῥέω ὁ ἐκ τε ὁ καί ὁ ."},{"id":51153,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρόδηλον δ’ ὅτι ξυρηθέντι μέν τινι παχύτερον χρὴ προσφέρεσθαι τὸ φάρμακον, ἐν χρῷ δὲ κειρομένοις ὑγρότερον.","lemmas":"πρόδηλος ὅτι2 μέν παχύς χρή προσφέρω ὁ φάρμακον, ἐν χρώς δέ ὑγρός."},{"id":51154,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅτι γὰρ οὐ χρὴ κομᾷν, πρὶν ἂν οὕτω τις θεραπεύηται, ἐστὶ πρόδηλον.","lemmas":"ὅτι2 γάρ οὐ χρή , πρίν ἄν οὕτως τις θεραπεύω, εἰμί πρόδηλος."},{"id":51155,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ πολλὴ ῥύσις εἴη καὶ τεκμαίροιο τοῦ τῆς κεφαλῆς δέρματος ἀραιότητα γεγονέναι πολλὴν, οὐκ ἀνεπιτήδειον εἰς τὰ παρόντα καὶ τὸ μύρσινον ἀντὶ τοῦ σχινίνου μίγνυσθαι τῷ λαδάνῳ.","lemmas":"εἰ δέ πολύς ῥύσις εἰμί καί ὁ ὁ κεφαλή δέρμα ἀραιότης γίγνομαι πολύς, οὐ ἀνεπιτήδειος εἰς ὁ πάρειμι καί ὁ ἀντί ὁ μείγνυμι τῷ ."},{"id":51156,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μίξαις δ’ ἄν ποτε καὶ τὸ νάρδινον μύρον ἐν ἡλικίᾳ ψυχρᾷ καὶ ὥρᾳ χειμερινῇ·","lemmas":"ἄν ποτε καί ὁ μύρον ἐν ἡλικία ψυχρός καί ὥρα2 ·"},{"id":51157,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀγαθὸν δὲ φάρμακον εἰς πάντα καὶ τὸ τῶν πλουσίων γυναικῶν μύρον, ὃ καλοῦσιν ἐν Ῥώμῃ φουλίατον.","lemmas":"ἀγαθός δέ φάρμακον εἰς καί ὁ ὁ πλούσιος γυνή μύρον, ὅς καλέω ἐν Ῥώμη ."},{"id":51158,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὐχ ἧττον δὲ τοῦτο χρηστὸν, ἀλλὰ καὶ μᾶλλον,ὃ προσαγορεύουσι σπικάτον, ὥστε τούτοις μὲν καταμόνας χρίεσθαι κέλευε τὰς πλουσίας καὶ μετὰ νάρδου τῆς ἀρίστης.","lemmas":"οὐ ἥσσων δέ οὗτος χρηστός, ἀλλά καί μᾶλλον, ὃ προσαγορεύω , ὥστε οὗτος μέν χρίω κελεύω ὁ καί μετά νάρδον ὁ ."},{"id":51159,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ λάδανον δὲ τῆκε κατὰ διπλοῦν ἀγγεῖον δηλονότι καὶ τηχθέντος μετὰ νάρδου πρόσμιγε τῶν εἰρημένων πολυτελῶν μύρων, ὅτουπερ ἂν εὐποροίης.","lemmas":"ὁ δέ τήκω κατά ἀγγεῖον καί μετά  ὁ λέγω πολυτελής μύρον, ἐάν ."},{"id":51160,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐμοὶ μὲν οὖν ἤρκεσε ταῦτα μετὰ τῆς ἀναληπτικῆς τε καὶ ὑγιεινῆς διαίτης, ἥτις ἐπὶ τῶν πλείστων ἐστὶν αὐτάρκης μόνη.","lemmas":"μέν οὖν ἀρκέω οὗτος μετά ὁ τε καί ὑγιεινός δίαιτα, ὅστις ἐπί ὁ πλεῖστος εἰμί μόνος."},{"id":51161,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συνέθηκαν δὲ, ὡς ἔφην, ἔνιοι τῶν ἔμπροσθεν ἰατρῶν φάρμακα πρὸς ῥεούσας τρίχας, ὧν ἐγὼ μνημονεύσας, ὅπῃ διενήνοχεν ἀλλήλων διηγήσομαι.","lemmas":"συντίθημι δέ, ὡς φημί, ἔνιοι ὁ ἔμπροσθεν ἰατρός φάρμακον πρός ῥέω θρίξ, ὅς μνημονεύω, ὅπῃ ἀλλήλων διηγέομαι."},{"id":51162,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρώτας δὲ ἐρῶ τὰς ὑφ’ Ἥρα γεγραμμένας συνθέσεις φαρμάκων, ὧν τὴν μὲν προτέραν ἐπαινῶ, τὴν δὲ δευτέραν περίεργον ἡγοῦμαι.","lemmas":"πρῶτος δέ λέγω ὁ ὑπό Ἥρα γράφω σύνθεσις φάρμακον, ὅς ὁ μέν πρότερος ἐπαινέω, ὁ δέ δεύτερος περίεργος ."},{"id":51163,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γράφει δὲ περὶ τῆς προτέρας ὡδί.","lemmas":"γράφω δέ περί ὁ πρότερος ὧδε."},{"id":51164,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Αἱ ὑφ’ Ἥρα γεγραμμέναι συνθέσεις φαρμάκων πρὸς ῥεούσας τρίχας.","lemmas":"ὑπό Ἥρα γράφω σύνθεσις φάρμακον πρός ῥέω θρίξ."},{"id":51165,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἥρας ἔγραψεν ἐν τῷ νάρθηκι δύο φάρμακα τὰ ὑπογεγραμμένα κατὰ τὴν ἐκείνου λέξιν αὐτοῦ, πρὸς τὸ μὴ ἀποῤῥεῖν τὰς ἐν τῇ κεφαλῇ τρίχας.","lemmas":"Ἥρα γράφω ἐν τῷ νάρθηξ γε φάρμακον ὁ ὑπογράφω κατά ὁ λέξις αὐτός, πρός ὁ μή ὁ ἐν ὁ κεφαλή θρίξ."},{"id":51166,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λάδανον ἀποβρέχων ἐν οἴνῳ αὐστηρῷ λέαινε, ἐπαλλὰξ παρεπιχέων μύρσινον ἔλαιον καὶ οἶνον, ὡς μέλιτος σχεῖν πάχος καὶ χρῖε τὴν κεφαλὴν πρὸ βαλανείου καὶ μετὰ βαλανεῖον.","lemmas":"ἐν οἶνος αὐστηρός , ἐπαλλάξ  ἔλαιος καί οἶνος, ὡς μέλι ἔχω πάχος καί ὁ κεφαλή πρό βαλανεῖον καί μετά βαλανεῖον."},{"id":51167,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βέλτιον δέ ἐστιν καὶ πολυτρίχου ὅ τινες καὶ ἀδίαντον καλοῦσιν καὶ τὸ ἥμισυ μέρος τοῦ λαδάνου προσβάλλειν καὶ χρῆσθαι μετὰ μυρσίνου ἢ μετὰ ναρδίνου.","lemmas":"βελτίων δέ εἰμί καί ὅς τις καί ἀδίαντος καλέω καί ὁ ἥμισυς μέρος ὁ προσβάλλω καί χράω2 μετά τίη μετά ."},{"id":51168,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα περὶ τῆς προτέρας συνθέσεως εἰπὼν ὁ Ἥρας ἐφεξῆς γράφει ταῦτα.","lemmas":"οὗτος περί ὁ πρότερος σύνθεσις λέγω ὁ ἐφεξῆς γράφω οὗτος."},{"id":51169,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Σύνθεσις ἐλαίου πρὸς ῥεούσας τρίχας, ἡ δ’ αὐτὴ καὶ μελαίνει.","lemmas":"σύνθεσις πρός ῥέω θρίξ, ὁ αὐτός καί μελαίνω."},{"id":51170,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Μεταξὺ καλανδῶν Ἰουλίων καὶ ἰδῶν κάρυα χλωρὰ ἑκατὸν θλάσας καὶ μίξας ἐλαίου πρωτείου ξεστ.","lemmas":"καί  χλωρός  καί μείγνυμι πρωτεῖον ."},{"id":51171,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51172,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ στυπτηρίας ὑγρᾶς λίτρας γ΄.","lemmas":"καί στυπτηρία ὑγρός λίτρα ."},{"id":51173,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βάλε εἰς σκεῦος καινὸν ὀστράκινον προβρέξας τὸ σκεῦος καὶ ἐπιμελέστατα περιχρίσας, κατάθου αὐτὸ ἐν τόπῳ μήτε λίαν νοτερῷ μήτε θερμῷ καὶ ἔα ὑπὸ τὴν γῆν μῆνας τρεῖς, εἶτα ἀνελόμενος χρῶ τῷ ἐλαίῳ.","lemmas":"βάλλω εἰς σκεῦος καινός ὀστράκινος ὁ σκεῦος καί ἐπιμελής , αὐτός ἐν τόπος μήτε λίαν νοτερός μήτε θερμός καί ὑπό ὁ γῆ μείς ,  χράω2 ὁ ἔλαιον."},{"id":51174,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αὕτη σοι καὶ ἡ τοῦ δευτέρου φαρμάκου γραφὴ, πλέον ἢ δεῖ στυπτικὸν ἐργαζομένη τὸ φάρμακον.","lemmas":"οὗτος καί ὁ ὁ δεύτερος φάρμακος γραφή, πλέως ἤ δέω  ὁ φάρμακον."},{"id":51175,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ διὰ τοῦτο ἐπανορθούμενος αὐτοῦ τὸ σφοδρὸν τῆς στύψεως ὁ πρῶτος συνθεὶς ἐκ τοῦ κατορύξαι τε καὶ οἷον σῆψαι τὰ μιχθέντα λεπτομερεστέραν αὐτῶν τὴν οὐσίαν ἐπειράθη ποιῆσαι.","lemmas":"καί διά οὗτος ἐπανορθόω αὐτός ὁ σφοδρός ὁ ὁ πρῶτος συντίθημι ἐκ ὁ κατορύσσω τε καί οἷος ὁ μείγνυμι αὐτός ὁ οὐσία πειράω ποιέω."},{"id":51176,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ δὲ τοιοῦτον φάρμακον ἐν ὥρᾳ καὶ χώρᾳ καὶ φύσει σώματος θερμῇ χρήσιμον, ὡς ἐπί γε τῶν ἐναντίων οὐκ ἀσφαλὲς χρῆσθαι.","lemmas":"ὁ δέ φάρμακον ἐν ὥρα2 καί χώρα καί φύσις σῶμα θερμός χρήσιμος, ὡς ἐπί γε ὁ ἐναντίος ἀσφαλής χράω2."},{"id":51177,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ γὰρ οὖν καὶ ψυχθείσας ὑπ’ αὐτοῦ γυναῖκας εἶδον, ὡς κορύζῃ τε καὶ βράγχῳ καὶ κατάῤῥῳ περιπεσεῖν ἐξ αὐτοῦ.","lemmas":"καί γάρ οὖν καί ὑπό αὐτός γυνή ὁράω, ὡς τε καί καί περιπίπτω ἐκ αὐτός."},{"id":51178,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν ὑπ’ Ἀρχιγένους γεγραμμένων πρὸς ῥεούσας τρίχας.","lemmas":"περί ὁ ὑπό  πρός ῥέω θρίξ."},{"id":51179,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἐν τῷ πρώτῳ τῶν κατὰ γένος φαρμάκων Ἀρχιγένης ἔγραψεν πρὸς ῥεούσας τρίχας ὡδί πως κατὰ λέξιν·","lemmas":"ἐν ὁ πρῶτος ὁ κατά γένος φάρμακον γράφω πρός ῥέω θρίξ ὧδε πως κατά λέξις·"},{"id":51180,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ λαδάνου καὶ ἀψινθίου ἴσα καὶ ἀρκευθίδας δέκα λείας, ὀθονίῳ ἐνδήσας καὶ βρέξας ἐλαίῳ ἐφ’ ἡμέρας ε΄.","lemmas":"καί ἴσος καί  λεία, ἐνδέω καί βρέχω ἔλαιον ἐπί ἡμέρα ."},{"id":51181,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐκ τούτου ἀλείφου τὴν κεφαλὴν καὶ οὔτε ῥέουσιν αἱ τρίχες οὔτε πίτυρα ἕξει.","lemmas":"ἐκ οὗτος ὁ κεφαλή καί οὔτε ῥέω ὁ θρίξ οὔτε πίτυρον ἔχω."},{"id":51182,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ κτενιζόμενος ἀδιάντῳ μετὰ μυρσίνου ἢ ῥοδίνου ἐλαίου, ἢ ἀδιάντῳ, μυρσίνης μελαίνης ἴσα, κηκίδος διπλοῦν σὺν ἐλαίῳ παλαιῷ ἢ σχινίνῳ ἢ μυρσίνῳ μέλιτος πάχος ποιῶν χρῶ.","lemmas":"τίη  μετά ἤ , ἤ , μυρσίνη μέλας ἴσος,  σύν ἔλαιον παλαιός ἤ τίη μέλι πάχος ποιέω χράω2."},{"id":51183,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ λίβανον ἢ μίσυ ἢ κηκίδα ἢ ἀδίαντον ἴσα σὺν οἴνῳ ἀθαλάσσῳ μέλιτος πάχος ποιῶν τρῖβε ἐν ἡλίῳ.","lemmas":"τίη τίη τίη ἤ ἀδίαντος ἴσος σύν οἶνος μέλι πάχος ποιέω τρίβω ἐν ἥλιος."},{"id":51184,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἕψε μαλακῶς, ἕως ἂν μελανθῇ, εἶτα σὺν ἐλαίῳ παλαιῷ ἢ σχινίνῳ ἢ μυρσίνῳ μίξας χρῶ.","lemmas":"τίη μαλακός, ἕως ἄν μελαίνω, σύν ἔλαιον παλαιός ἤ ἤ μύρσινος μείγνυμι χράω2."},{"id":51185,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ κράμβην ξηρὰν κόψας μεθ’ ὕδατος κατάπλασσε, ἢ λωτοῦ ῥίζαν ὁμοίως.","lemmas":"τίη κράμβη ξηρός κόπτω μετά ὕδωρ , ἤ λωτός ῥίζα ὅμοιος."},{"id":51186,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν ἐν τῷ Κλεοπάτρας κοσμητικῷ γεγραμμένων.","lemmas":"περί ὁ ἐν ὁ Κλεοπάτρα γράφω."},{"id":51187,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Καὶ τὰ γεγραμμένα κατὰ τὸ Κλεοπάτρας κοσμητικὸν αὐτοῖς ὀνόμασιν οὕτως ἔχει·","lemmas":"καί ὁ γράφω κατά ὁ Κλεοπάτρα κοσμητικός αὐτός ὄνομα οὕτως ἔχω·"},{"id":51188,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὸ τρίχας γεννῆσαι ἐν τῇ κεφαλῇ·","lemmas":"πρός ὁ θρίξ γεννάω ἐν ὁ κεφαλή·"},{"id":51189,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καλάμων ἁπαλῶν τὰς ῥίζας κόψας χύλισον καὶ μυίας ἐν πολταρίῳ φρύξας μίξον, καὶ στέαρ ἄρκτειον καὶ ἔλαιον κέδρινον καθ’ ἓν τρίψας καὶ ἐπὶ τὸ αὐτὸ μίξας δὸς καταχρίεσθαι.","lemmas":"κάλαμος ἁπαλός ὁ ῥίζα κόπτω καί μυῖα ἐν φρύγω , καί στέαρ καί ἔλαιον κέδρινος κατά τρίβω καί ἐπί ὁ αὐτός μείγνυμι δίδωμι ."},{"id":51190,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἵνα δὲ τὴν ὀσμὴν ἀπαμβλύνῃς, μῖξον οἶνον ἢ γλυκύ.","lemmas":"ἵνα δέ ὁ ὀσμή , μίγνυμι οἶνος ἤ γλυκύς."},{"id":51191,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο γεγραμμένον οὐ μετὰ πολλὰ τοῦ πρόσθεν ὧδέ πως κατὰ λέξιν πρὸς τριχοφυΐαν.","lemmas":"ἄλλος γράφω οὐ μετά πολύς ὁ πρόσθεν ὧδε πως κατά λέξις πρός ."},{"id":51192,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λινόσπερμα ξηρὸν κατάκαυσον, σὺν τῇ λινοκαλάμῃ καὶ τρίψας σὺν ἐλαίῳ σησαμίνῳ κατάχριε.","lemmas":"ξηρός κατακαίω, σύν ὁ καί τρίβω σύν ἔλαιον ."},{"id":51193,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο κατωτέρω γεγραμμένον ὡδί πως πρὸς τρίχας ῥεούσας.","lemmas":"ἄλλος κάτω γράφω πως πρός θρίξ ῥέω."},{"id":51194,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γῆν κιμωλίαν ἁδροτάτην βρέξον οἴνῳ αὐστηρῷ καὶ μόρων χυλῷ τοσούτῳ ὅσον συμπιεῖν μόνον, καὶ πρόσβαλε ὡς λειοτάτου ὑοσκυάμου ὀξύβαφον, εἶτα ἀναπλάσας τροχίσκους καὶ ξηράνας ἐν σκιᾷ ἀπόθου εἰς ἀγγεῖον κεραμεοῦν καινόν.","lemmas":"γῆ  οἶνος καί μόρος τοσοῦτος ὅσος συμπίνω μόνος, καί ὡς λεῖος ὑοσκύαμος ὀξύβαφον, εἶτα  καί ἐν σκιά εἰς ἀγγεῖον καινός."},{"id":51195,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς χρήσεως διεὶς ὕδατι καταχρίεσθαι κέλευε.","lemmas":"ἐπί δέ ὁ χρῆσις διΐημι ὕδωρ κελεύω."},{"id":51196,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἶτα ὅταν ξηρανθῇ, ἐκκλυζέσθω δι’ ἡμερῶν ε΄.","lemmas":"εἶτα ὅταν ξηραίνω, διά ."},{"id":51197,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ αὐτὸ ποιεῖ.","lemmas":"ὁ αὐτός ποιέω."},{"id":51198,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔτι δὲ ποιεῖ καὶ πρὸς τὰ ἐν τῷ προσώπῳ καὶ τραχήλῳ λειχηνώδη.","lemmas":"ἔτι δέ ποιέω καί πρός ὁ ἐν τῷ πρόσωπον καί ."},{"id":51199,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλη αὔξουσα ταχέως καὶ δασύνουσα καὶ μελαίνουσα.","lemmas":"ἄλλος ταχύς καί καί ."},{"id":51200,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λάδανον λέανον μετ’ ἐλαίου καὶ γλυκέος οἴνου καὶ ποιήσας πάχος τοῦτο κατάχριε προσμηξάμενος.","lemmas":"μετά καί γλυκύς οἶνος καί ποιέω πάχος οὗτος ."},{"id":51201,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ μετ’ ὀλίγα πάλιν ἕτερον γέγραπται φάρμακον κατὰ λέξιν οὕτως.","lemmas":"καί μετά ὀλίγος πάλιν ἕτερος γράφω φάρμακον κατά λέξις οὕτως."},{"id":51202,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ῥύσιν τριχῶν τὴν χωρὶς νόσου γιγνομένην.","lemmas":"πρός ῥύσις θρίξ ὁ χωρίς νόσος ."},{"id":51203,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κράμβην ξηρὰν λείαν μεθ’ ὕδατος κατάπλασσε ἢ λωτοῦ ῥίζαν ὁμοίως.","lemmas":"κράμβη ξηρός λεία μετά ὕδωρ ἤ λωτός ῥίζα ὅμοιος."},{"id":51204,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Τίνι διαφέρει τοῦ κομμωτικοῦ τὸ κοσμητικὸν τῆς ἰατρικῆς μέρος.","lemmas":"διαφέρω ὁ ὁ κοσμητικός ὁ ἰατρικός μέρος."},{"id":51205,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Τῷ μὲν κομμωτικῷ σκοπός ἐστι κάλλος ἐπίκτητον ἐργάσασθαι, τῷ δὲ τῆς ἰατρικῆς μέρει τῷ κοσμητικῷ τὸ κατὰ φύσιν ἅπαν ἐν τῷ σώματι φυλάττειν, ᾧ καὶ τὸ κατὰ φύσιν ἕπεται κάλλος.","lemmas":"μέν σκοπός εἰμί κάλλος ἐπίκτητος ἐργάζομαι, τῷ δέ ὁ ἰατρικός μέρος τῷ ὁ κατά φύσις ἐν ὁ σῶμα φυλάσσω, ὅς καί ὁ κατά φύσις κάλλος."},{"id":51206,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀπρεπὴς γὰρ ὀφθῆναι κεφαλὴ πάθος ἀλωπεκίας ἔχουσα, καθάπερ γε κᾂν ἐκ τῶν ὀφθαλμῶν αἱ βλεφαρίδες ἐκπέσωσι καὶ τῶν ὀφρύων αἱ τρίχες.","lemmas":"ἀπρεπής γάρ ὁράω κεφαλή πάθος ἔχω, καθά γε ἐκ ὁ ὀφθαλμός ὁ βλεφαρίς ἐκπίπτω καί ὁ ὁ θρίξ."},{"id":51207,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὐ μόνονδ’ εἰς κάλλος, ἀλλὰ καὶ πολὺ πρότερον εἰς αὐτὴν τὴν ὑγείαν τῶν μορίων αἱ τρίχες αὗται συντελοῦσιν, ὡς ἐν τοῖς περὶ χρείας μορίων ἐδείχθη.","lemmas":"οὐ μόνος δ’ εἰς κάλλος, ἀλλά καί πολύς πρότερος εἰς αὐτός ὁ ὑγίεια ὁ μόριον ὁ θρίξ οὗτος συντελέω, ὡς ἐν ὁ περί χρεία μόριον δείκνυμι."},{"id":51208,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τί δεῖ λέγειν περὶ λειχήνων ἢ ψώρας ἢ λέπρας ὡς παρὰ φύσιν ταῦτα;","lemmas":"τι δέω λέγω περί λειχήν τίη ψώρα ἤ λέπρα ὡς παρά φύσις οὗτος;"},{"id":51209,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ μέντοι λευκότερον τὸ χρῶμα τοῦ προσώπου ποιεῖν ἐκ φαρμάκων ἢ ἐρυθρότερον ἢ τὰς τρίχας τῆς κεφαλῆς οὔλας ἢ πυῤῥὰς ἢ μελαίνας ἢ καθάπερ αἱ γυναῖκες ἐπὶ μήκιστον αὐξανομένας, ταῦτα καὶ τὰ τοιαῦτα τῆς κομμωτικῆς κακίας ἐστὶν, οὐ τῆς ἰατρικῆς τέχνης ἔργα.","lemmas":"ὁ  ὁ χρῶμα ὁ ποιέω ἐκ φάρμακον ἤ ἐρυθρός τίη ὁ θρίξ ὁ κεφαλή ὅλος τίη τίη μέλας ἤ καθά ὁ γυνή ἐπί μήκιστος , οὗτος καί ὁ τοιοῦτος ὁ κακία εἰμί, οὐ ὁ ἰατρικός τέχνη ἔργον."},{"id":51210,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διὰ δὲ τὴν κοινωνίαν τούτων ἐνίοτε καὶ βασιλικαὶ γυναῖκες ἢ οἱ βασιλεῖς αὐτοὶ προστάττουσιν ἡμῖν καὶ τὰ τῆς κομμωτικῆς, οἷς οὐκ ἔνεστιν ἀρνεῖσθαι διδάσκοντας διαφέρειν τὴν κομμωτικὴν τοῦ κοσμητικοῦ μέρους τῆς ἰατρικῆς.","lemmas":"διά δέ ὁ κοινωνία οὗτος ἐνίοτε καί βασιλικός γυνή ἤ ὁ βασιλεύς αὐτός προστάσσω ἐγώ καί ὁ ὁ , οὐ ἔνειμι ἀρνέομαι διδάσκω διαφέρω ὁ κομμωτικός ὁ μέρος ὁ ἰατρικός."},{"id":51211,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διὰ τοῦτο οὖν ἔδοξέ μοι καὶ τὰ ὑπὸ Κρίτωνος γεγραμμένα φάρμακα διαφυλακτικὰ τριχῶν καὶ αὐξητικὰ κατὰ τὸ πρῶτον τῶν κοσμητικῶν ἐφεξῆς ὑπογράψαι.","lemmas":"διά οὗτος οὖν δοκέω ἐγώ καί ὁ ὑπό Κρίτων γράφω φάρμακον  καί κατά ὁ πρῶτος ὁ ἐφεξῆς ὑπογράφω."},{"id":51212,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Τὰ ὑπὸ Κρίτωνος γεγραμμένα φάρμακα διαφυλακτικὰ τριχῶν καὶ αὐξητικὰ καὶ προφυλακτικὰ τῆς ῥύσεως αὐτῶν.","lemmas":"ὑπό Κρίτων γράφω φάρμακον  καί καί ὁ ῥύσις αὐτός."},{"id":51213,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἐν τῷ πρώτῳ τῶν κοσμητικῶν ὁ Κρίτων εὐθέως ἐν ἀρχῇ μετὰ τὸ προοίμιον οὑτωσί πως ἔγραψεν αὐτοῖς ὀνόμασιν.","lemmas":"ἐν ὁ πρῶτος ὁ ὁ Κρίτων εὐθύς ἐν ἀρχή μετά ὁ προοίμιον οὕτως πως γράφω αὐτός ὄνομα."},{"id":51214,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς μὲν οὖν διατήρησιν τῶν τριχῶν χρηστέον ταῖς ὑπογεγραμμέναις σκευασίαις.","lemmas":"πρός μέν οὖν διατήρησις ὁ θρίξ ὁ ."},{"id":51215,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἡρακλείδου Ταραντίνου διαφυλακτικὰ τριχῶν.","lemmas":"Ἡρακλείδης Ταραντῖνος ."},{"id":51216,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀνεμώνης τὸ ἄνθος τρίψας μετ’ ἐλαίου κατάχριε.","lemmas":"ὁ ἄνθος τρίβω μετά ἔλαιον ."},{"id":51217,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ δ’ αὐτὸ καὶ μελαίνει.","lemmas":"ὁ αὐτός καί μελαίνω."},{"id":51218,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51219,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λάδανον πρόβρεχε οἴνῳ αὐστηρῷ καὶ τρίψας ἀναλάμβανε μυρσίνῳ ἐλαίῳ καὶ ὑπόχριε τὰς τρίχας πρὸ βαλανείου.","lemmas":"οἶνος καί τρίβω ἀναλαμβάνω μύρσινος ἔλαιον καί ὁ θρίξ πρό ."},{"id":51220,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51221,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"περιστερεῶνα τὸν ὀρθὸν λεγόμενον σὺν ταῖς ῥίζαις ξηράνας καὶ κόψας σῆθε λεπτοτάτῳ κοσκίνῳ, εἶτα μίξας ἐλαίῳ, ὥστε γλοιοῦ ἔχειν τὸ πάχος εἰς ἀγγεῖον χαλκοῦν ἀπόθου, καὶ ὅταν σαπῇ, χρῶ ἀντ’ ἐλαίου ὁμοίως.","lemmas":"περιστερεών ὁ ὀρθός λέγω σύν ὁ ῥίζα καί κόπτω λεπτός , μείγνυμι ἔλαιον, ὥστε ἔχω ὁ πάχος εἰς ἀγγεῖον χάλκεος , καί ὅταν , χράω2  ὅμοιος."},{"id":51222,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51223,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ λαδάνου μέρη δύο, πολυτρίχου ὅ τινες ἀδίαντον καλοῦσι μέρος α΄.","lemmas":"♃ μέρος γε, ὅς τις ἀδίαντος καλέω μέρος ."},{"id":51224,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οἴνου καὶ μυρσίνου ἐλαίου μέρος ἓν, ἡμεῖς δὲ ἀντὶ τοῦ μυρσίνου ἐλαίου ἐχρησάμεθα ναρδίνῳ.","lemmas":"οἶνος καί  μέρος , δέ ἀντί ὁ  ."},{"id":51225,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51226,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ δ’ αὐτὸ καὶ ὑπομελαίνει.","lemmas":"ὁ αὐτός καί ὑπομελαίνω."},{"id":51227,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ μύρτων μελάνων γο γ΄.","lemmas":"."},{"id":51228,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λαδάνου τὸ ἴσον τρῖβε διαλύων ἀκακίας καρποῦ τῷ ἀφεψήματι, τουτέστι τῶν λεγομένων ἀκάνθης κερατίων.","lemmas":"ὁ ἴσος διαλύω καρπός τῷ ἀφέψημα, ὁ λέγω κεράτια."},{"id":51229,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅταν δὲ σχῇ γλοιοῦ τὸ πάχος, ἀναλάμβανε, ναρδίνῳ ἢ μυρσίνῳ ἢ ἄλλῳ τινὶ τῶν ἡδυσμάτων.","lemmas":"ὅταν δέ  ὁ πάχος, ἀναλαμβάνω, τίη μύρσινος ἤ ἄλλος ὁ ἥδυσμα."},{"id":51230,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο ἄλειμμα διαφυλακτικὸν τριχῶν, τὸδ’ αὐτὸ καὶ ὑπομελαίνει.","lemmas":"ἄλλος ἄλειμμα , ὁ δ’ αὐτός καί ὑπομελαίνω."},{"id":51231,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ μύρτων μελάνων ξεστ.","lemmas":"μελάνω ."},{"id":51232,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51233,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σελίνου σπέρματος ξεστ.","lemmas":"σπέρμα ."},{"id":51234,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51235,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σεύτλου σπέρματος ξεστ.","lemmas":"σπέρμα ."},{"id":51236,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51237,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μυρσίνης ἀκρεμόνων ξεστ.","lemmas":"ἀκρεμών ."},{"id":51238,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51239,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀδιάντου ξεστ.","lemmas":"ἀδίαντος ."},{"id":51240,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ S\".","lemmas":"ὁ \"."},{"id":51241,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λαδάνου τὸ ἴσον, οἴνου μέλανος ξεστ.","lemmas":"ὁ ἴσος, οἶνος μέλας ."},{"id":51242,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"στ΄.","lemmas":"."},{"id":51243,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἕψε μέχρι παντελοῦς διαλύσεως, καὶ ὅταν τὸ τρίτον ἀπολειφθῇ, ἐπίβαλλον ἐλαίου ἤ τινος ἡδύσματος ξεστ.","lemmas":"μέχρι παντελής διάλυσις, καί ὅταν ὁ τρίτος ἀπολείπω,  ἤ  ."},{"id":51244,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄ ἢ τρεῖς, καὶ πάλιν ἕψε.","lemmas":"τίη , καί πάλιν ."},{"id":51245,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅταν δὲ δὶς ἢ τρὶς ἀναβράσῃ, ἐκθλίψας τὸ ὑγρὸν καὶ σακκίσας ἐπιμελῶς ἀπόθου εἰς ὑδρίαν, ἐπὶ τῆς χρήσεως κείρων παντελῶς χρῶ, περιαλείφων δὶς τῆς ἡμέρας τὰς τρίχας.","lemmas":"ὅταν δέ δίς τίη τρίς ἀναβράσσω, ὁ ὑγρός καί ἐπιμελής εἰς ὑδρία, ἐπί ὁ χρῆσις κείρω παντελής χράω2, δίς ὁ ἡμέρα ὁ θρίξ."},{"id":51246,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51247,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ γλυκέος Κρητικοῦ ξεστ.","lemmas":"γλυκύς Κρητικός ."},{"id":51248,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51249,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λαδάνου γο α΄.","lemmas":"."},{"id":51250,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"φλοιοῦ στροβίλων κεκαυμένων γο β΄.","lemmas":"φλοιός στροβιλός  ."},{"id":51251,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πολυτρίχου κεκαυμένου γο α΄.","lemmas":"καίω ."},{"id":51252,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"στέατος ἀρκτείου λίτραν α΄.","lemmas":"στέαρ λίτρα ."},{"id":51253,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σεύτλου χυλοῦ κύαθ.","lemmas":"."},{"id":51254,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γ΄.","lemmas":"."},{"id":51255,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἕψε τὸ λάδανον καὶ τὸ γλυκὺ μέχρι συστάσεως, εἶτα ἐπέμβαλε τὰ λοιπὰ καὶ ἀνελόμενος εἰς ἀγγεῖον μολυβδοῦν φύλαττε.","lemmas":"ὁ καί ὁ γλυκύς μέχρι σύστασις,  ὁ λοιπός καί ἀναιρέω εἰς ἀγγεῖον φυλάσσω."},{"id":51256,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς χρήσεως ἀνιεὶς ὅσον ἐξαρκεῖ, ἐν ᾧ θέλεις ἡδύσματι ἡ χρῆσις καθ’ ἡμέραν.","lemmas":"ἐπί δέ ὁ χρῆσις ὅσος ἐξαρκέω, ἐν ὅς ἐθέλω ἥδυσμα ὁ χρῆσις κατά ἡμέρα."},{"id":51257,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνιοι δὲ ξυρήσαντες τὴν κεφαλὴν ἐπέχρισαν τῷ φαρμάκῳ, μηδέ τινι διαλύσαντες.","lemmas":"ἔνιοι δέ ὁ κεφαλή ὁ φάρμακος, μηδέ διαλύω."},{"id":51258,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51259,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ λαδάνου γο α΄.","lemmas":"."},{"id":51260,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γλυκέος ξεστ.","lemmas":"."},{"id":51261,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51262,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"φλοιοῦ στροβίλων κεκαυμένων δραχ.","lemmas":"φλοιός στροβιλός καίω ."},{"id":51263,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄.","lemmas":"."},{"id":51264,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν ἄλλῳ δραχ.","lemmas":"ἐν ἄλλος ."},{"id":51265,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51266,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"S\".","lemmas":"S \"."},{"id":51267,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σφαῖραν θαλασσίαν κεκαυμένην καὶ τετριμμένην α΄.","lemmas":"σφαῖρα θαλάσσιος καί ."},{"id":51268,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Κιλικίου μέλανος κεκαυμένου καὶ τετριμμένου κύαθ.","lemmas":"μέλας καί ."},{"id":51269,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γ΄.","lemmas":"."},{"id":51270,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πολυτρίχου κεκαυμένου καὶ τετριμμένου κύαθ.","lemmas":"καί ."},{"id":51271,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"β΄.","lemmas":"."},{"id":51272,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"στέατος ἀρκτείου λίτραν α΄.","lemmas":"στέαρ λίτρα ."},{"id":51273,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἕψε καὶ σκεύαζε καθὰ προείρηται.","lemmas":"καί καθά προαγορεύω."},{"id":51274,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο διαφυλακτι κὸν τριχῶν καὶ ταῖς ῥεούσαις θριξὶν βοηθοῦν.","lemmas":"ἄλλος  καί ὁ θρίξ ."},{"id":51275,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ σελίνου σπέρματος γο β΄.","lemmas":"σπέρμα ."},{"id":51276,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καλλιτρίχου οὐγγίας β΄.","lemmas":"."},{"id":51277,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λιβάνου γο β΄.","lemmas":"λίβανος ."},{"id":51278,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κάρυα βασιλικὰ ἀριθμῷ ιε΄.","lemmas":"κάρυον βασιλικός ἀριθμός ."},{"id":51279,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λαδάνου γο β΄.","lemmas":"."},{"id":51280,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"στροβίλου φλοιοῦ λίτραν α΄.","lemmas":"στροβιλός φλοιός λίτρα ."},{"id":51281,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πάντα βαλὼν εἰς χύτραν καινὴν καὶ στόμα ἀργίλῃ περιπλάσας, ὄπτα ἐν καμίνῳ βαλανείου, εἶτα ἐξελὼν τρῖψον τὰ ἐγκείμενα καὶ τούτοις ἐπιβαλὼν στέατος ἀρκτείου λίτραν καὶ μίξας ἀνελοῦ εἰς πυξίδα πρινίνην.","lemmas":"πᾶς βάλλω εἰς χύτρα καινός καί στόμα , ὀπτός ἐν , εἶτα ἐξαιρέω τρίβω ὁ καί οὗτος ἐπιβάλλω στέαρ λίτρα καί μείγνυμι εἰς πυξίς ."},{"id":51282,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς χρήσεως αἱρῶν τοῦ φαρμάκου ὅσον ἐξαρκεῖ, ἀνάκοπτε ᾧ θέλεις ἡδύσματι καὶ χρῖε τὴν κεφαλὴν δὶς τῆς ἡμέρας.","lemmas":"ἐπί δέ ὁ χρῆσις αἱρέω ὁ ὅσος ἐξαρκέω, ὅς ἐθέλω ἥδυσμα καί ὁ κεφαλή δίς ὁ ἡμέρα."},{"id":51283,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνιοι δὲ καὶ ξυρῶντες τὴν κεφαλὴν ἐπιχρίουσι τῷ φαρμάκῳ ἀνειλημμένῳ στέατι ἀρκτείῳ.","lemmas":"ἔνιοι δέ καί ξυρέω ὁ κεφαλή τῷ φάρμακος στέαρ ."},{"id":51284,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο πρὸς φαλάκρωσιν, ᾧ ἐχρήσατο Ἀνδρόμαχος ὁ νεώτερος.","lemmas":"ἄλλος πρός , ὅς χράομαι Ἀνδρόμαχος ὁ νεώτερος."},{"id":51285,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λαγωῶν κοιλίας ἓξ ἐκλαβὼν καὶ ξηράνας ἐπιμελῶς φρῦγε ἐν ἀγγείῳ ὀστρακίνῳ.","lemmas":"λαγώς κοιλία ἐκλαμβάνω καί ξηραίνω ἐπιμελής ἐν ἀγγεῖον ὀστράκινος."},{"id":51286,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τούτοις λάμβανε μύρτων γο γ΄.","lemmas":"πρός οὗτος λαμβάνω  ."},{"id":51287,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ τῶν ἀκρεμόνων τὸ ἴσον, ἀδιάντου γο γ΄.","lemmas":"καί ὁ ἀκρεμών ὁ ἴσος, ἀδίαντος ."},{"id":51288,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα πάντα προσεχῶς φρύξας κόπτε καὶ σῆθε λεπτῷ κοσκίνῳ, εἶτα ἐπιβαλὼν στέατος ἀρκτείου καὶ φώκης τὸ ἴσον ἀνάκοπτε καὶ ἀνελόμενος εἰς πυξίδα μολυβδίνην φύλαττε, ἐπὶ δὲ τῆς χρήσεως ἄνιε ᾧ βούλει ἡδύσματι.","lemmas":"οὗτος πᾶς προσεχής φρύγω κόπτω καί λεπτός κόσκινον, εἶτα ἐπιβάλλω στέαρ καί φώκη ὁ ἴσος καί ἀναιρέω εἰς πυξίς μολύβδινος φυλάσσω, ἐπί δέ ὁ χρῆσις ὅς βούλομαι ἥδυσμα."},{"id":51289,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"περὶ μὲν οὖν τὸ τῶν ἐπὶ τοσοῦτον.","lemmas":"περί μέν οὖν ὁ ὁ ἐπί τοσοῦτος."},{"id":51290,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ βαμμάτων τῶν τριχῶν.","lemmas":"περί βάμμα ὁ ."},{"id":51291,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Μετὰ τὰ γεγραμμένα φάρμακα γράφοντος ἄλλα τοῦ Κρίτωνος, ἃ καὶ τὰς τρίχας μὲν ἐπαγγέλλεται διαφυλάττειν, τὸ πρῶτονδ’ αὐτῶν ἔργον ἐστὶ βάπτειν αὐτὰς, ὡς ἤτοι μελαίνας ἢ ξανθὰς γίγνεσθαι, παραλιπεῖν ἔδοξέ μοι τό γε κατ’ ἀρχὰς ἅπαντα τὰ τοιαῦτα προφανῶς ὄντα κομμωτικὰ, ἐπεὶ οὐκ οἶδ’ ὅπως ἤδη δόγμα κοινὸν γέγονε τὰς γυναῖκας γηρώσας μελαίνειν τὰς τρίχας τῆς κεφαλῆς, ὡς αἰσχρὸν ὂν ἔχειν πολιὰς, καὶ τοῦτο καὶ αὐτοῖς τοῖς ἄῤῥεσι δοκεῖ καί φασιν ἐπαχθὲς εἶναι γραῦν γυναῖκα πολιὰν ἔχειν τὴν κεφαλήν.","lemmas":"μετά ὁ γράφω φάρμακον γράφω ἄλλος ὁ Κρίτων, ὅς καί ὁ θρίξ μέν ἐπαγγέλλω διαφυλάσσω, ὁ πρῶτος δ’ αὐτός ἔργον εἰμί βάπτω αὐτός, ὡς ἤτοι μέλας ἤ ξανθός γίγνομαι, παραλείπω δοκέω ὁ γε κατά ἀρχή ἅπας ὁ τοιοῦτος προφανής εἰμί , ἐπεί οὐ ὅπως ἤδη δόγμα κοινός γίγνομαι ὁ γυνή μελαίνω ὁ θρίξ ὁ κεφαλή, ὡς αἰσχρός εἰμί ἔχω πολιά, καί οὗτος καί αὐτός ὁ δοκέω καί φημί εἰμί γραῦς γυνή πολιός ἔχω ὁ κεφαλή."},{"id":51292,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅσαι μὲν τρυφῶσαι κοσμοῦσιν ἑαυτὰς, οὐδεμιᾷ τούτων ἀξιούσῃ τι τοιοῦτον ὑπ’ ἐμοῦ δοθῆναι παρέσχον, ὅσαι δὲ σεμνότεραι τό τε παράσημον φεύγουσαι καὶ τὰς ὑπ’ αὐτῶν τῶν ἀῤῥένων ἐνοχλήσεις ἐξιστάμεναι μελαίνειν ἠβουλήθησάν πως τὰς τρίχας ἄνευ τῆς ἐκ τοῦ μελασμοῦ τῶν στυφόντων βλάβης, ἐκείναις συνεβούλευσα χρῆσθαι τῇ καλουμένῃ κεδρίᾳ, χριομέναις μὲν αὐτῇ πρὸ τριῶν ἢ τεσσάρων ὡρῶν τοῦ λουτροῦ, σμωμέναις δὲ μετὰ ταῦτα, καὶ τοῦτο ποιεῖν δι’ ἡμερῶν τεσσάρων ἢ πέντε.","lemmas":"ὅσος μέν κοσμέω ἑαυτοῦ, οὐδείς οὗτος ἀξιόω  ὑπό ἐμός δίδωμι παρέχω, ὅσος δέ ὁ τε παράσημος φεύγω καί ὁ ὑπό αὐτός ὁ ἐνοχλέω μελαίνω πως ὁ θρίξ ἄνευ ὁ ἐκ ὁ ὁ στύφω βλάβη,  χράω2 ὁ , μέν αὐτός πρό ἤ  ὁ , δέ μετά οὗτος, καί οὗτος ποιέω διά ἥμερος ἤ ."},{"id":51293,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς γὰρ τῷ μηδὲν βλάπτειν ἔτι καὶ προσωφελεῖ τὰς ἑτοίμως ὑπὸ ψύξεως βλαπτομένας, ἱκανῶς θερμαῖνον φάρμακον οὖσα ἡ κεδρία.","lemmas":"πρός γάρ τῷ μηδείς βλάπτω ἔτι καί ὁ ἑτοῖμος ὑπό ψῦξις , ἱκανός φάρμακον εἰμί ὁ κεδρία."},{"id":51294,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρὴ δ’ αὐτὴν ἄμικτον ἐλαίου παραλαμβάνειν ἐπὶ τῶν ξηρανθῆναί τε καὶ θερμανθῆναι σφοδρῶς δεομένων κεφαλῶν, αἷς ὑγρὰ δηλονότι καὶ ψυχρὰ δυσκρασία κατ’ αὐτάς ἐστιν.","lemmas":"χρή αὐτός  παραλαμβάνω ἐπί ὁ τε καί σφοδρός δέω , ὅς  καί ψυχρός δυσκρασία κατά αὐτός εἰμί."},{"id":51295,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ δὲ τῶν ἄλλων ἐλαίῳ μιγνύντας τοῦτο τὸ φάρμακον καὶ τὰς ῥεούσας τρίχας ἐπανορθοῦται καὶ τὰς μὴ ῥεούσας ἐναυξεστέρας ἐργάζεται.","lemmas":"ἐπί δέ ὁ ἄλλος ἔλαιον οὗτος ὁ φάρμακον καί ὁ ῥέω θρίξ ἐπανορθόω καί ὁ μή ῥέω ἐργάζομαι."},{"id":51296,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὴν δ’ ὀσμὴν αὐτοῦ φεύγουσιν αἱ τρυφῶσαι γυναῖκες, οὖσαν οὐκ ἀηδῆ ταῖς εἰς ἔθος ἀφικέσθαι τῆς χρήσεως ὑπομεινάσαις.","lemmas":"ὁ ὀσμή αὐτός φεύγω ὁ γυνή, εἰμί οὐ ὁ εἰς ἔθος ἀφικνέομαι ὁ χρῆσις ."},{"id":51297,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν Ἀσίᾳ δὲ παρ’ ἡμῖν αἱ ἐν τοῖς ὄρεσιν ἄγροικοι γυναῖκες οὐ μόνον κεδρίᾳ χρίονται μετ’ ἐλαίου μιγνύουσαι τό τε σύμπαν σῶμα καὶ τὴν κεφαλὴν, ἀλλὰ καὶ πίττῃ τῇ ὑγρᾷ μετ’ ἐλαίου κατὰ τὸν αὐτὸν τρόπον μεμιγμένῃ καταχρίουσι τὰς ἐν τῇ κεφαλῇ ῥίζας τῶν τριχῶν καὶ καλοῦσι τὸ σύνθετον τοῦτο φάρμακον πισσέλαιον, ἕτε ρον ὂν τοῦ πισσάνθου καλουμένου, ὃ ταῖς ὑγραῖς ἐφίσταται πίτταις, λεπτομερέστερον ὑπάρχον αὐτῶν καὶ τῇ συστάσει καὶ τῇ δυνάμει.","lemmas":"ἐν Ἀσία δέ παρά ἐγώ ὁ ἐν ὁ ὄρος ἄγροικος γυνή οὐ μόνος χρίω μετά  ὁ τε σύμπας σῶμα καί ὁ κεφαλή, ἀλλά καί πίσσα ὁ μετά κατά ὁ αὐτός τρόπος  ὁ ἐν ὁ κεφαλή ῥίζα ὁ θρίξ καί καλέω ὁ σύνθετος οὗτος φάρμακον ,  εἰμί ὁ , ὅς ὁ ἐφίστημι , ὑπάρχω αὐτός καί ὁ καί ὁ δύναμις."},{"id":51298,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰ μὲν οὖν τοιαῦτα φάρμακα βραδέως ποιεῖ πολιοῦσθαι, μηδὲν βλάπτοντα τοὺς χρωμένους, τὰ δὲ διὰ τῶν αὐστηρῶν τε καὶ στρυφνῶν συγκείμενα βλάπτει μεγάλως.","lemmas":"ὁ μέν οὖν τοιοῦτος φάρμακον βραδύς ποιέω , βλάπτω ὁ χράω2, ὁ δέ διά ὁ αὐστηρός τε καί  βλάπτω μέγας."},{"id":51299,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὴν δ’ ὕλην ἐξ ὧν σύγκειται ταῦτα, τῆς στυπτικῆς ὀνομαζομένης ποιότητός τε καὶ δυνάμεως οὖσαν, ἔχειν τι χρὴ καὶ λεπτομερὲς, ὡς μὴ μόνον ἐπιπολῆς, ἀλλὰ καὶ διὰ βάθους ἀλλοιοῦν τὸ δέρμα, μέχρι τοῦ κατὰ τὰς ῥίζας τῶν τριχῶν τόπου.","lemmas":"ὁ ὕλη ἐκ ὅς σύγκειμαι οὗτος, ὁ  τε καί δύναμις εἰμί, ἔχω τις χρή καί λεπτομερής, ὡς μή μόνος ἐπιπολή, ἀλλά καί διά βάθος ἀλλοιόω ὁ δέρμα, μέχρι ὁ κατά ὁ ῥίζα ὁ τόπος."},{"id":51300,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αὕτη μὲν οὖν ἡ τῆς συνθέσεως αὐτῶν ἐστι μέθοδος.","lemmas":"οὗτος μέν οὖν ὁ ὁ σύνθεσις αὐτός εἰμί μέθοδος."},{"id":51301,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔχεις δὲ ἐν τῇ περὶ τῶν ἁπλῶν φαρμάκων πραγματείᾳ τὰς κατὰ μέρος αὐτῶν ὕλας, ἐν αἷς αὐτῶν αἱ δυνάμεις τε καὶ ποιότητες εἴρηνται.","lemmas":"ἔχω δέ ἐν ὁ περί ὁ ἁπλόος φάρμακον πραγματεία ὁ κατά μέρος αὐτός ὕλη, ἐν ὅς αὐτός ὁ δύναμις τε καί λέγω."},{"id":51302,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δυνήσῃ τοιγαροῦν ἐξ ἐκείνων τάτ’ ἤδη συγκείμενα τοῖς ἔμπροσθεν ὁποίας ἐστὶ δυνάμεως εὑρίσκειν αὐτός τε συντιθέναι.","lemmas":"τοιγάρ ἐκ ἐκεῖνος ὁ τ’ ἤδη ὁ ἔμπροσθεν εἰμί δύναμις εὑρίσκω αὐτός τε ."},{"id":51303,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρήσιμον δὲ τοῦτο καὶ πρὸς διάγνωσίν ἐστι τῶν γιγνομένων παθῶν ἐνίοτε ταῖς βλαπτομέναις.","lemmas":"χρήσιμος δέ οὗτος καί πρός εἰμί ὁ  ἐνίοτε ὁ ."},{"id":51304,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γυναιξὶν καὶ πρὸς τὴν τῶν ἀποβησομένων πρόγνωσιν, ἴασίν τε τῶν παρόντων.","lemmas":"γυνή καί πρός ὁ ὁ πρόγνωσις, ἴασις τε ὁ πάρειμι."},{"id":51305,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὐ μόνον γὰρ ἐν κινδύνῳ γενομένας οἶδα πολλάκις γυναῖκας, ἀλλὰ καὶ ἀποθανούσας ἐκ τοῦ καταψυχθῆναι τὴν κεφαλὴν ὑπὸ τῶν τοιούτων φαρμάκων.","lemmas":"οὐ μόνος γάρ ἐν κίνδυνος γίγνομαι οἶδα πολλάκις γυνή, ἀλλά καί ἐκ ὁ ὁ κεφαλή ὑπό ὁ τοιοῦτος φάρμακον."},{"id":51306,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἡ βλάβη δ’ αὐταῖς μάλιστα γίγνεται ποτὲ μὲν εἰς ἀποπληξίαν ἢ ἐπιληψίαν ἢ καταφορὰν ἢ κάρον ἢ τὴν καλουμένην κατάληψιν ἐμπιπτούσαις.","lemmas":"ὁ βλάβη αὐτός μάλιστα γίγνομαι ποτε μέν εἰς τίη ἐπιληψία τίη καταφορά τίη τίη ὁ καλέω κατάληψις ."},{"id":51307,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔστι δ’ ὅτε κατάῤῥοις ἁλισκομέναις δυσλύτοις, ὡς φθάσαι τὸν πνεύμονα παθεῖν καὶ φθόην ἐξ αὐτῶν ἀκολουθῆσαι.","lemmas":"εἰμί ὅτε  δύσλυτος, ὡς φθάνω ὁ πλεύμων πάσχω καί φθόη ἐκ αὐτός ἀκολουθέω."},{"id":51308,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βλάπτονται δὲ θᾶττον μὲν αἱ ψυχροτέραν τὴν κρᾶσιν τῆς κεφαλῆς ἔχουσαι, βραδύτερον δὲ αἱ θερμοτέραν.","lemmas":"βλάπτω δέ ταχύς μέν ὁ ὁ κρᾶσις ὁ κεφαλή ἔχω, βραδύς δέ ὁ ."},{"id":51309,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰ μὲν γὰρ ψυχρὰ μόρια τοῖς ψυχροῖς πάθεσι, τὰ δὲ θερμὰ τοῖς θερμοῖς ἁλίσκεται ῥᾷον.","lemmas":"ὁ μέν γάρ ψυχρός μόριος ὁ ψυχρός πάθος, ὁ δέ θερμός ὁ θερμός ἁλίσκομαι ῥᾴδιος."},{"id":51310,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅ γε μὴν κίνδυνος ἥττων, ὡς ἂν ἐπὶ μικροτέροις αἰτίοις βλαπτομένων τῶν ψυχροτέραν ἐχουσῶν τὴν κρᾶσιν.","lemmas":"ὁ γε μήν κίνδυνος ἥσσων, ὡς ἄν ἐπί μικρός βλάπτω ὁ ἔχω ὁ κρᾶσις."},{"id":51311,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αἱ δὲ θερμαὶ διότι δυσπαθεῖς εἰσιν τοῖς ψύχουσιν αἰτίοις, ὅταν ὑπὸ μεγάλων νικηθῶσι, μείζονα φέρουσι τὴν βλάβην ὑποπεπτωκυῖαν τῷ κοινῷ καὶ καθόλου λόγῳ, τῷ κατὰ τοὺς ἀφορισμοὺς εἰρημένῳ.","lemmas":"ὁ δέ θερμός διότι εἰμί ὁ αἴτιος, ὅταν ὑπό μέγας , μέγας φέρω ὁ βλάβη ὑποπίπτω τῷ κοινός καί καθόλου λόγος, τῷ κατά ὁ λέγω."},{"id":51312,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν τῇσι νούσοισιν ἧσσον κινδυνεύουσιν οἷς ἂν οἰκείη τῆς φύσιος καὶ τῆς ἡλικίης καὶ τῆς ἕξιος καὶ τῆς ὥρης ἡ νοῦσος μᾶλλον ἢ οἷς ἂν μὴ οἰκείη κατά τι τουτέων.","lemmas":"ἐν ὁ νόσος ἥσσων κινδυνεύω ὅς ἐάν ὁ φύσις καί ὁ ἡλικία καί ὁ ἕξις καί ὁ ὥρα2 ὁ νόσος μᾶλλον ἤ ὅς ἐάν μή κατά τι οὗτος."},{"id":51313,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν μελαινόντων τὰς τρίχας φαρμάκων Ἀρχιγένους.","lemmas":"περί ὁ ὁ θρίξ φάρμακον ."},{"id":51314,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Εἶπον ὀλίγον ἔμπροσθεν, ὡς οὐ κατὰ τὴν ἐμὴν γνώμην ἰατρὸς ἂν τὰ τοιαῦτα μεταχειρίζοιτο, προστάττουσι δ’ ἐνίοτε βασιλικαὶ γυναῖκες, αἷς οὐκ ἔστιν ἀρνήσασθαι, μελανθῆναι βουλόμεναι τὰς τρίχας ἢ ξανθισθῆναι, διὸ καὶ τὸν Ἀρχιγένη νομίζω καίτοι σεμνότατον ὄντα, γεγραφέναι περὶ αὐτῶν ὧδέ πως αὐτοῖς ὀνόμασιν.","lemmas":"ὀλίγος ἔμπροσθεν, ὡς οὐ κατά ὁ γνώμη ἐάν ὁ τοιοῦτος , προστάσσω ἐνίοτε βασιλικός γυνή, ὅς οὐ εἰμί ἀρνέομαι, μελαίνω ὁ θρίξ ἤ , διό καί ὁ νομίζω σεμνός εἰμί, γράφω περί αὐτός ὧδε πως αὐτός ὄνομα."},{"id":51315,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μελαίνει τρίχας ταῦτα.","lemmas":"μελαίνω θρίξ οὗτος."},{"id":51316,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καππάρεως ῥίζα λεία σὺν γάλακτι γυναικείῳ, ἔνιοι δὲ ὀνείῳ μέχρι τὸ τρίτον λειφθῇ, ἑψήσας, κατάπλασσον εἰς νύκτα.","lemmas":"κάππαρις λεία σύν γάλα γυναικεῖος, ἔνιοι δέ μέχρι ὁ τρίτος λείπω, ἕψω, εἰς νύξ."},{"id":51317,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ οὔρῳ κυνείῳ τηρηθέντι ἐπὶ ἡμέρας πέντε ἢ ἓξ σμήχου.","lemmas":"τίη ὅρος  ἐπί ἡμέρα πέντε ἤ ."},{"id":51318,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ πρίνου ῥίζης φλοιὸν ἑψήσας μέχρις ἁπαλὸς γένηται, τούτῳ μὲν κατάπλασσε, τῷ δὲ ὕδατι σμήχου.","lemmas":"τίη πρῖνος ῥίζα φλοιός ἕψω μέχρι ἁπαλός γίγνομαι, οὗτος μέν , τῷ δέ ὕδωρ σμήχω."},{"id":51319,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἀνεμώνης τὸ ἐντὸς μέλαν, τριβὲν σὺν ἐλαίῳ μυρσίνῳ καταψῶ.","lemmas":"τίη ὁ ἐντός μέλας, σύν ἔλαιον μύρσινος καταψάω."},{"id":51320,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ λιθάργυρον, κιμωλίαν, στυπτηρίαν ὑγρὰν ἴσα προσμηξάμενος καὶ τὰς τρίχας ξηράνας εἰς νύκτα κατάχριε καὶ φύλλοις τεύτλου ἐπάνω ἐπίδει.","lemmas":"τίη , , στυπτηρία ὑγρός ἴσος καί ὁ θρίξ εἰς νύξ καί φύλλον τεῦτλον ἐπάνω ."},{"id":51321,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ γῆν Σελινουσίαν, λιθάργυρον, ἄσβεστον, ὕδατι μέλιτος πάχος, κονίᾳ ὑγρᾷ προσμήξας κατάχριε ἀνὰ τρίχα καὶ ὁμοίως φύλλα τεύτλου ἐπιθεὶς κατάδει, πρωΐας δὲ ἀποτινάξας τὰς τρίχας κατάψησον.","lemmas":"τίη γῆ , , ἄσβεστος, ὕδωρ μέλι πάχος, κόνιος  ἀνά θρίξ καί ὅμοιος φύλλον ἐπιτίθημι , δέ ἀποτινάσσω ὁ θρίξ ."},{"id":51322,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἀψινθίου, ὀστῶν φοινικίων Συριακῶν, κυάμων Αἰγυπτίων πάντων κεκαυμένων ἰδίᾳ τῆς σποδοῦ ἴσα οἴνῳ Μενδησίῳ γλοιῶδες ποιήσας, κηρωτὴν μυρσίνην ὑγρὰν μῖξον καὶ καταψῶ.","lemmas":"τίη ,  Συριακός,  πᾶς καίω ἴδιος ὁ σποδός ἴσος οἶνος  ποιέω,  μίγνυμι καί καταψάω."},{"id":51323,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἰτέας φλοιοῦ χυλὸν μετ’ ἐλαίου τρῖβε, ἄκρως μελαίνει.","lemmas":"τίη εἶμι φλοιός χυλός μετά τρίβω, μελαίνω."},{"id":51324,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἀπὸ καρύας τὰ ὡσανεὶ βοτρύδια ἐλαίῳ ἑψήσας ὑγρὰν ἄσφαλτον μῖξον καὶ χρῶ.","lemmas":"τίη ἀπό ὁ  ἔλαιον ἕψω  μίγνυμι καί χράω2."},{"id":51325,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐφεξῆς τοῖς προειρημένοις καὶ ταῦτα ἔγραψεν ὁ Ἀρχιγένης.","lemmas":"ἐφεξῆς ὁ προαγορεύω καί οὗτος γράφω ὁ ."},{"id":51326,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μελαίνει πώγωνα φελλὸς ἄβροχος καὶ μόλυβδος κεκαυμένος, σὺν τεύτλου ὠμοῦ χυλῷ μέλιτος πάχος χρίσας, ἔασον ἕως ἀρίστου, εἶτα κλύζου.","lemmas":"μελαίνω πώγων φελλός ἄβροχος καί καίω, σύν ὠμός χυλός μέλι πάχος χρίω, ἐάω ἕως ἄριστος, εἶτα ."},{"id":51327,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ σκωρίαν σιδήρου καὶ μόλυβδον ἐν ὄξει ἑψήσας μέχρι τὸ τρίτον λειφθῇ, ἐπιχρίου ἐλαίου ἀπεχόμενος.","lemmas":"τίη σκωρία σίδηρος καί ἐν ὄξος ἕψω μέχρι ὁ τρίτος λείπω,  ἀπέχω."},{"id":51328,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τούτοις ἐφεξῆς ὁ Ἀρχιγένης ἐκ τῆς κομμωτικῆς κακοτεχνίας ὄντα καὶ ταῦτα ἔγραψε·","lemmas":"οὗτος ἐφεξῆς ὁ ἐκ ὁ κακοτεχνία εἰμί καί οὗτος γράφω·"},{"id":51329,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πυῤῥὰς δὲ ποιοῦσιν θέρμοι ὠμοὶ σὺν ὕδατι καὶ νίτρῳ καταχριόμενοι.","lemmas":"δέ ποιέω θερμός ὠμός σύν ὕδωρ καί νίτρον ."},{"id":51330,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ ταῦτα δὲ περὶ ξανθισμοῦ.","lemmas":"καί οὗτος δέ περί ."},{"id":51331,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"περὶ δὲ τῆς οὐλοποιήσεως τριχῶν ὧδε.","lemmas":"περί δέ ὁ θρίξ ὧδε."},{"id":51332,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὐλὰς δὲ ποιήσεις τρίχας, ἐὰν ἀφρῷ ἁλὸς μετὰ σμύρνης σμήχῃς.","lemmas":"οὐλαί δέ ποιέω θρίξ, ἐάν ἀφρός ἅλς μετά σμύρνα ."},{"id":51333,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ὀπῷ καρπάσου χρῖε καὶ μένουσιν οὖλαι καὶ μέλαιναι.","lemmas":"τίη  καί μένω καί μέλας."},{"id":51334,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ μύρτοις καὶ τεύτλου σπέρματι ἴσοις, λείοις σὺν ἐλαίῳ χρῶ.","lemmas":"τίη καί σπέρμα ἴσος, λεῖος σύν ἔλαιον χράω2."},{"id":51335,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἀσφοδέλου ῥίζῃ μετὰ ἀκράτου συγχρίου ἢ λεπύχανα θέρμων καὶ ὀλίγον νίτρον ἐν ὕδατι βρέξον ἐφ’ ἡμέρας τέσσαρας καὶ χρῶ.","lemmas":"τίη ῥίζα μετά ἄκρατος τίη θέρμω καί ὀλίγος νίτρον ἐν ὕδωρ ἐπί ἡμέρα τέσσαρες καί χράω2."},{"id":51336,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τούτων τῶν φαρμάκων ἐμνημόνευσα, δηλῶσαι βουλόμενος ἀναγκάζεσθαί τινας καὶ τῶν σεμνοτάτων ἀνδρῶν, ἐμπειρίαν κτᾶσθαι καὶ τῶν κομμωτικῶν φαρμάκων.","lemmas":"οὗτος ὁ φάρμακον μνημονεύω, δηλόω  τις καί ὁ ἀνήρ, ἐμπειρία κτάομαι καί ὁ φάρμακον."},{"id":51337,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅπου γὰρ Ἀρχιγένης οὐκ ᾐδέσθη γράφων αὐτὰ, πολὺ μᾶλλον ἄν τις Κρίτωνι συγγνῴη κατὰ τὴν αὐτοκρατορικὴν οἰκίαν ἰατρεύσαντι.","lemmas":"ὅπου γάρ οὐ αἰδέομαι γράφω αὐτός, πολύς μᾶλλον ἄν τις Κρίτων κατά ὁ οἰκία ."},{"id":51338,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"φαίνεται δὲ καὶ ὁ Ταραντῖνος Ἡρακλείδης πολλὰ καὶ δόκιμα φάρμακα τῆς κομμωτικῆς θεωρίας γεγραφὼς, καίτοι μήπω τοσαύτης τρυφῆς κατεχούσης τὰς γυναῖκας ὅση νῦν ἐστιν.","lemmas":"φαίνω δέ καί ὁ Ἡρακλείδης πολύς καί δόκιμος φάρμακον ὁ θεωρία γράφω, καίτοι μήπω τοσοῦτος τρυφή κατέχω ὁ γυνή ὅσος νῦν εἰμί."},{"id":51339,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀλλὰ καὶ τὰ τοῦ Ἡρακλείδου καὶ Κλεοπάτρας, ὅσοιτ’ ἄλλοι μετ’ αὐτοὺς ἐν τῷ μεταξὺ γεγόνασιν ἰατροὶ φάρμακα πάντα συνήθροισεν ὁ Κρίτων.","lemmas":"ἀλλά καί ὁ ὁ Ἡρακλείδης καί Κλεοπάτρα, ὅσος τ’ ἄλλος μετά αὐτός ἐν ὁ γίγνομαι ἰατρός φάρμακον πᾶς συναθροίζω ὁ Κρίτων."},{"id":51340,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἐκεῖνον οὖν ἀναπέμπω τοὺς βουλομένους μελασμούς τε καὶ ξανθίσεις τριχῶν ὅσατ’ ἄλλα τοιαῦτα μανθάνειν.","lemmas":"πρός ἐκεῖνος οὖν ἀναπέμπω ὁ  τε καί θρίξ ὅσος τ’ ἄλλος τοιοῦτος μανθάνω."},{"id":51341,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔγραψε γὰρ τέτταρα βιβλία κοσμητικῶν, ἃ πάντες ἔχουσιν.","lemmas":"γράφω γάρ τέσσαρες , ὅς πᾶς ἔχω."},{"id":51342,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τί ἂν οὖν ἔγωγε μεταγράφοιμι νῦν αὐτὰ, δυναμένων τῶν βουλομένων παρ’ ἐκείνου μανθάνειν;","lemmas":"τι ἄν οὖν  νῦν αὐτός, ὁ παρά μανθάνω;"},{"id":51343,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν μὲν τῷ πρώτῳ βιβλίῳ τὰ περὶ τῶν τριχῶν πάντα καταρχὰς εὐθὺς γεγραμμένα, τῶν δ’ ἄλλων τῶν ἐφεξῆς κατὰ τὴν οἰκείαν τάξιν.","lemmas":"ἐν μέν τῷ πρῶτος ὁ περί ὁ πᾶς καταρχή εὐθύς γράφω, ὁ ἄλλος ὁ ἐφεξῆς κατά ὁ οἰκεῖος τάξις."},{"id":51344,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅπως οὖν ῥᾳδίως εὑρίσκοιεν οἱ ζητοῦντες, ἕκαστα τῶν τοιούτων φαρμάκων ἔδοξέ μοι δηλῶσαι τὰ κεφάλαια τῶν καθ’ ἕκαστον βιβλίων.","lemmas":"ὅπως οὖν ῥᾴδιος εὑρίσκω ὁ ζητέω, ἕκαστος ὁ τοιοῦτος φάρμακον δοκέω ἐγώ δηλόω ὁ κεφάλαιος ὁ κατά ἕκαστος βιβλίον."},{"id":51345,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν μὲν οὖν τῷ πρώτῳ ταῦτά ἐστιν.","lemmas":"ἐν μέν οὖν τῷ πρῶτος εἰμί."},{"id":51346,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Τοῦ πρώτου τῶν Κρίτωνος κοσμητικῶν κεφάλαια.","lemmas":"πρῶτος ὁ Κρίτων κεφάλαιος."},{"id":51347,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διαφυλακτικὰ τριχῶν.","lemmas":"."},{"id":51348,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αὐξητικὰ τριχῶν.","lemmas":"."},{"id":51349,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προφυλακτικὰ τριχῶν.","lemmas":"."},{"id":51350,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βάμματα πολιῶν.","lemmas":"βάμμα πολιόω."},{"id":51351,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βάμματα ὥστε ξανθὰς καὶ χρυσιζούσας ποιεῖν.","lemmas":"βάμμα ὡς ξανθός καί ποιέω."},{"id":51352,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σμήξεις τριχῶν.","lemmas":"."},{"id":51353,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπίχριστα προφυλακτικά.","lemmas":"ἐπίχριστος ."},{"id":51354,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προσώπου τετανώματα.","lemmas":"."},{"id":51355,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προσώπου ἐπίχριστα λαμπρυντικά.","lemmas":"ἐπίχριστος ."},{"id":51356,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προσώπου καταπλάσματα λαμπρυντικά.","lemmas":"."},{"id":51357,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὀφρύων ἐπίχριστα.","lemmas":"ἐπίχριστος."},{"id":51358,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὀφρύων μελάσματα.","lemmas":"μέλασμα."},{"id":51359,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὀφθαλμῶν ἐπίχριστα.","lemmas":"ὀφθαλμός ἐπίχριστος."},{"id":51360,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"στιμμίσματα ἔγχριστα.","lemmas":"ἔγχριστος."},{"id":51361,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς δυσωδίαν μυκτήρων.","lemmas":"πρός μυκτήρ."},{"id":51362,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὀδόντων ἀποτρίμματα.","lemmas":"ὀδούς ."},{"id":51363,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διαμασήματα πρὸς μασχαλῶν δυσωδίαν.","lemmas":"πρός δυσωδία."},{"id":51364,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"περιτρίμματα.","lemmas":"."},{"id":51365,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διαμασήματα πρὸς δυσωδίαν στόματος.","lemmas":"πρός δυσωδία στόμα."},{"id":51366,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Τοῦ δευτέρου κεφάλαια.","lemmas":"ὁ κεφάλαιος."},{"id":51367,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ῥύμματα πρὸς τὰς ἐπὶ τοῦ τραχήλου μελανίας.","lemmas":"ῥύμμα πρός ὁ ἐπί ὁ τράχηλος ."},{"id":51368,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπίχριστα πρὸς τὰς τῶν μασχαλῶν συνιδρώσεις.","lemmas":"ἐπίχριστος πρός ὁ ὁ ."},{"id":51369,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπίχριστα μαστῶν διαφυλακτικά.","lemmas":"μαστός ."},{"id":51370,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κοιλίας καθαρτικά.","lemmas":"κοιλία καθαρτικός."},{"id":51371,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σμήγματα χειρῶν λαμπρυντικά.","lemmas":"χείρ ."},{"id":51372,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὰς ἐκ τόκου μελανίας.","lemmas":"πρός ὁ ἐκ τόκος ."},{"id":51373,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὰς ἐκ τόκου ῥυτίδας.","lemmas":"πρός ὁ ἐκ τόκος ῥυτίς."},{"id":51374,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὰς ἐκ τόκου ῥαγάδας.","lemmas":"πρός ὁ ἐκ τόκος ῥαγάς."},{"id":51375,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπιχρίσματα πρὸς τὰς τῶν ὀμφαλῶν ἐξοχάς.","lemmas":"πρός ὁ ὁ ἐξοχή."},{"id":51376,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀνήβων παιδίων διαφυλακτικά.","lemmas":"."},{"id":51377,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"παρθενίας διαφυλακτικά.","lemmas":"παρθενία ."},{"id":51378,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὰς καθύγρους καὶ καταψύχρους γυναῖκας.","lemmas":"πρός ὁ καί γυνή."},{"id":51379,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς οὐλὰς μελαίνας.","lemmas":"πρός οὐλαί μέλας."},{"id":51380,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ψίλωθρα τριχῶν.","lemmas":"."},{"id":51381,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σμήγματα λεπτυντικὰ παντοῖα.","lemmas":"παντοῖος."},{"id":51382,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπίχριστα ἀφανιστικὰ τριχῶν.","lemmas":"θρίξ."},{"id":51383,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σμήγματα ὅλου τοῦ σώματος.","lemmas":"ὁ σῶμα."},{"id":51384,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καθαρτικὰ λαμπρυντικὰ παντοῖα.","lemmas":"παντοῖος."},{"id":51385,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καταπλάσματα ἀρωματικὰ τοῖς ἱματίοις.","lemmas":"ὁ ."},{"id":51386,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὐώδεις βαφαὶ ἱματίων.","lemmas":"εὐώδης ἱμάτιον."},{"id":51387,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ῥάσματα θαλάμων καὶ περιπάτων.","lemmas":"θάλαμος καί ."},{"id":51388,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"θυμιαμάτων παντοίων σκευασία.","lemmas":"θυμίαμα παντοῖος σκευασία."},{"id":51389,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρισμάτων καὶ μύρων παντοίων σκευασίαι.","lemmas":"καί μύρον παντοῖος σκευασία."},{"id":51390,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀμυγδαλίνου, βαλανίνου, καρυΐνου, σησαμίνου, μυρσίνου, σχινίνου, δαφνίνου, ῥοδίνου, γλευκίνου, μηλίνου, οἰνανθίνου, σαμψυχίνου, τηλίνου, σουσίνου, ὃ ἔνιοι κρίνινον καλοῦσι, κικίνου, ἰρίνου, ναρκισσίνου, φοινικίνου, κυπρίνου, κροκίνου, ναρδίνου, ἀμαρακίνου, ἡδυχρόου, μενδησίου, μαλαβαθρίνου.","lemmas":", , , , , , , , , , , , , , ὅς ἔνιοι καλέω, , , , , , , , , , , ."},{"id":51391,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Τοῦ τρίτου κεφάλαια.","lemmas":"ὁ τρίτος κεφάλαιος."},{"id":51392,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς πίτυρα παντοῖα.","lemmas":"πρός πίτυρον παντοῖος."},{"id":51393,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὰ ἐν τῇ κεφαλῇ ἐκβράσματα.","lemmas":"πρός ὁ ἐν ὁ κεφαλή ."},{"id":51394,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἀχῶρας.","lemmas":"πρός ."},{"id":51395,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς φθεῖρας καὶ κόνιδας.","lemmas":"πρός καί ."},{"id":51396,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἀλωπεκίας.","lemmas":"πρός ."},{"id":51397,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὰς ἐν τῷ προσώπῳ ψωρώδεις διαθέσεις.","lemmas":"πρός ὁ ἐν ὁ  διάθεσις."},{"id":51398,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς φακούς.","lemmas":"πρός ."},{"id":51399,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἐφήλεις.","lemmas":"πρός ."},{"id":51400,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"νίμματα προσώπου.","lemmas":"πρόσωπον."},{"id":51401,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς στίγματα.","lemmas":"πρός στίγμα."},{"id":51402,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς πελιώματα.","lemmas":"πρός ."},{"id":51403,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ὑπώπια.","lemmas":"πρός ὑπώπιον."},{"id":51404,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἰόνθους.","lemmas":"πρός ."},{"id":51405,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἐπινυκτίδας.","lemmas":"πρός ἐπινυκτίς."},{"id":51406,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὰ ἐπὶ τῶν γενείων ὀχθώδη.","lemmas":"πρός ὁ ἐπί ὁ ."},{"id":51407,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τοὺς ἐπὶ τῶν γενείων λειχῆνας.","lemmas":"πρός ὁ ἐπί ὁ ."},{"id":51408,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λειχήνων ἐπιχρίσματα.","lemmas":"λειχήν ."},{"id":51409,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπιθέματα ἐκδόρεια.","lemmas":"ἐπίθημα ."},{"id":51410,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χλωραὶ μετὰ τὰς ἐκδορὰς ἐπιτιθέμεναι.","lemmas":"μετά ὁ ."},{"id":51411,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λευκαὶ πρὸς ἀπούλωσιν.","lemmas":"λευκός πρός ."},{"id":51412,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"φάρμακα μαλακτικὰ ἐπιτριβέντα λειχήνων.","lemmas":"φάρμακον  λειχήν."},{"id":51413,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Τοῦ τετάρτου κεφάλαια.","lemmas":"ὁ τέταρτος κεφάλαιος."},{"id":51414,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἀλφοὺς μέλανας καὶ λευκούς.","lemmas":"πρός  καί ."},{"id":51415,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς οὐλὰς μελαίνας.","lemmas":"πρός οὐλαί μέλας."},{"id":51416,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς λεύκας.","lemmas":"πρός ."},{"id":51417,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς λέπρας.","lemmas":"πρός λέπρα."},{"id":51418,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ὄνυχας ψωριῶντας.","lemmas":"πρός ὄνυξ ."},{"id":51419,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς κνησμώδεις διαθέσεις.","lemmas":"πρός κνησμώδης διάθεσις."},{"id":51420,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ψύδρακας καὶ ἐκδάρματα.","lemmas":"πρός καί ."},{"id":51421,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὰς ἑρπυστικὰς διαθέσεις.","lemmas":"πρός ὁ διάθεσις."},{"id":51422,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ψωριάσεις.","lemmas":"πρός ."},{"id":51423,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς θύμους.","lemmas":"πρός ."},{"id":51424,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἀκροχορδόνας.","lemmas":"πρός ."},{"id":51425,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς μυρμηκίας.","lemmas":"πρός ."},{"id":51426,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ὀμφαλοῦ ἐμπνευμάτωσιν.","lemmas":"πρός ."},{"id":51427,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἐντέρων κατολίσθησιν.","lemmas":"πρός ."},{"id":51428,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ὑδροκήλας.","lemmas":"πρός ."},{"id":51429,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς λειποδέρμους.","lemmas":"πρός ."},{"id":51430,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τοὺς προσπίπτοντας ἀρχούς.","lemmas":"πρός ὁ προσπίπτω ."},{"id":51431,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς χείμεθλα.","lemmas":"πρός ."},{"id":51432,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς τὰς ἐν ποσὶ ῥωγμάς.","lemmas":"πρός ὁ ἐν πούς ."},{"id":51433,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν τούτοις τοῖς τέσσαρσι βιβλίοις ὁ Κρίτων ἐπιμελέστατα σχεδὸν ἅπαντα ἔγραψε τὰ δόκιμα κοσμητικὰ φάρμακα, προσθεὶς αὐτοῖς καὶ τὰ κομμωτικὰ, νόθον κάλλος, οὐκ ἀληθινὸν ἐκπορίζοντα, διὸ κᾀγὼ παραλείψω μὲν αὐτὰ, μόνον δὲ μνημονεύσω τῶν τὸ κατὰ φύσιν κάλλος φυλαττόντων.","lemmas":"ἐν οὗτος ὁ βιβλίον ὁ Κρίτων ἐπιμελής σχεδόν ἅπας γράφω ὁ δόκιμος φάρμακον, αὐτός καί ὁ , νόθος κάλλος, οὐ ἀληθινός ἐκπορίζω, διό παραλείφω μέν αὐτός, μόνος δέ ὁ ὁ κατά φύσις κάλλος φυλάσσω."},{"id":51434,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ γὰρ καὶ ὅτι μάλιστα γιγνώσκω τὰ λαμπρυντικὰ τοῦ σώματος σμήγματα καὶ τὰ τῶν τιτθῶν διαφυλακτικὰ ταῖς παρθένοις ἐπὶ πλεῖστον, ἀνήβων τε παιδίων ὄρχεις μικροὺς διαφυλάττοντα μέχρι πλείστου καὶ τὴν τῶν τριχῶν γένεσιν ἐπέχοντα, γράφειν αἰδοῦμαι τὰ τοιαῦτα καὶ πολὺ μᾶλλον ἃ Κρίτων ἔγραψε καταπλάσματα τῶν ἀρωμάτων ἐν ἱματίοις, εὐώδεις τε βαφὰς ἱματίων καὶ ῥάσματα θαλάμων καὶ περιπάτων, θυμιαμάτων τε παντοίων ποικιλίας καὶ χρισμάτων καὶ μύρων, ἔξω γὰρ ταῦτα τῆς ἰατρικῆς.","lemmas":"γάρ καί ὅτι μάλιστα γιγνώσκω ὁ ὁ σῶμα καί ὁ ὁ  ὁ παρθένος ἐπί πλεῖστος, τε  μικρός μέχρι πλεῖστος καί ὁ ὁ θρίξ γένεσις ἐπέχω, γράφω αἰδέομαι ὁ τοιοῦτος καί πολύς μᾶλλον ὅς Κρίτων γράφω ὁ ἄρωμα ἐν ἱμάτιον, εὐώδης τε βαφή ἱμάτιον καί θάλαμος καί , θυμίαμα τε παντοῖος ποικιλία καί καί μύρον, ἔξω γάρ οὗτος ὁ ἰατρικός."},{"id":51435,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅταν δὲ τοῦ κατὰ φύσιν φυλακτικὰ γέγραφεν, ὅταν που δεήσῃ, μνημονεύσω, καὶ πρῶτόν γε τῶν κατὰ τὰς τρίχας, ὅσα μοι δοκεῖ χρήσιμα τοῖς ἰατροῖς ἔσεσθαι διδάξω.","lemmas":"ὅταν δέ ὁ κατά φύσις φυλακτικός γράφω, ὅταν που δέω2, , καί πρῶτος γε ὁ κατά ὁ θρίξ, ὅσος ἐγώ δοκέω χρήσιμος ὁ ἰατρός εἰμί διδάσκω."},{"id":51436,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ τῶν φθειρόντων τὰς τρίχας φαρμάκων.","lemmas":"περί ὁ φθείρω ὁ θρίξ φάρμακον."},{"id":51437,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ὡς τῶν αὐξανόντων τὰς τρίχας φαρμάκων ἑτέρα μέν ἐστιν ἰατρικὴ χρῆσις, ἑτέρα δὲ κομμωτικὴ, κατὰ τὸν αὐτὸν τρόπον καὶ τῶν φθειρόντων αὐτάς.","lemmas":"ὡς ὁ αὐξάνω ὁ θρίξ φάρμακον ἕτερος μέν εἰμί ἰατρικός χρῆσις, ἕτερος δέ κομμωτικός, κατά ὁ αὐτός τρόπος καί ὁ φθείρω αὐτός."},{"id":51438,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γίγνεται γάρ ποτε καὶ τοῖς ἰατροῖς ἀνάγκη χρήσασθαι τοιούτοις φαρμάκοις κατὰ τὰς τρεῖς αὐτῶν διαφοράς.","lemmas":"γίγνομαι γάρ ποτε καί ὁ ἰατρός ἀνάγκη χράομαι τοιοῦτος φάρμακος κατά ὁ αὐτός διαφορά."},{"id":51439,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λέγω δὲ τρεῖς, ἐπειδὴ τὰ μὲν ἰδίως καλεῖται ψίλωθρα, τὰ δὲ λεπτυντικὰ τριχῶν, τὰ δὲ εἰς τὸ παντελὲς ἀναι ρετικά.","lemmas":"λέγω δέ , ἐπεί ὁ μέν ἴδιος καλέω , ὁ δέ θρίξ, ὁ δέ εἰς ὁ παντελής ."},{"id":51440,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα μὲν οὖν τὰ ὕστατα ῥηθέντα σφαλερὰν ἔχει τὴν χρῆσιν.","lemmas":"οὗτος μέν οὖν ὁ ὕστατος λέγω σφαλερός ἔχω ὁ χρῆσις."},{"id":51441,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐνίοτε γὰρ οὐ μόνον τὰ χρισθέντα μόρια τοῦ σώματος ἄτριχα τοῦ λοιποῦ πάντα γίγνεται διὰ παντὸς, ἀλλὰ καὶ μέχρι τῆς κεφαλῆς καὶ τῶν γενείων καὶ τῶν ὀφρύων καὶ τῶν βλεφαρίδων ἡ ψίλωσις τῶν τριχῶν ἐξικνεῖται.","lemmas":"ἐνίοτε γάρ οὐ μόνος ὁ χρίω μόριον ὁ σῶμα ὁ λοιπός πᾶς γίγνομαι διά πᾶς, ἀλλά καί μέχρι ὁ κεφαλή καί ὁ γένειον καί ὁ καί ὁ ὁ ψίλωσις ὁ θρίξ ἐξικνέομαι."},{"id":51442,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὰ δὲ ἕτερα δύο τὴν χρῆσιν ἀκίνδυνον ἔχει, τὰ μὲν ψιλωτικὰ τῶν τριχῶν, ἅπερ ἔφην ἰδίως καλεῖσθαι ψίλωθρα, καθ’ ἑκάστην ἡμέραν ἐν χρήσει γιγνόμενα ταῖς γυναιξὶν ἁπάσαις σχεδὸν καί τισι τῶν ἀνδρῶν, ἕτερα δὲ τὰς λεπτοτέρας τὰς τρίχας ἐργαζόμενα καὶ μικροτέρας, ἐπιτήδεια τοῖς σκληρὰς καὶ μεγάλας καὶ πολλὰς καὶ παχείας ἔχουσιν καὶ διὰ τοῦτο φαινομένοις ὑώδεσιν.","lemmas":"ὁ δέ ἕτερος γε ὁ χρῆσις ἀκίνδυνος ἔχω, ὁ μέν ὁ θρίξ, ὅς φημί ἴδιος καλέω , κατά ἕκαστος ἡμέρα ἐν χρῆσις ὁ γυνή ἅπας σχεδόν καί ὁ ἀνήρ, ἕτερος δέ ὁ ὁ θρίξ καί , ἐπιτήδειος ὁ σκληρός καί μέγας καί πολύς καί ἔχω καί διά οὗτος φαίνω ."},{"id":51443,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀλλήλων δὲ διαφέρει ταῦτα τῷ μᾶλλόν τε καὶ τῷ ἧττον, ἐπεὶ τὸ γένος αὐτῶν ἓν, ἐξ ἐκείνων συγκείμενον τῶν φαρμάκων, ὅσα σηπτικὴν ἔχει ἢ καυστικὴν δύναμιν.","lemmas":"ἀλλήλων δέ διαφέρω οὗτος τῷ τε καί τῷ ἥσσων, ἐπεί ὁ γένος αὐτός , ἐκ ἐκεῖνος ὁ φάρμακον, ὅσος ἔχω ἤ καυστικός δύναμις."},{"id":51444,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀμείνω δὲ δηλονότι τὰ σηπτικὴν ἔχοντα, τὴν γὰρ χρῆσιν ἀκινδυνοτέραν ἴσχει.","lemmas":"ἀμείνων δέ ὁ ἔχω, ὁ γάρ χρῆσις ἀκίνδυνος ἴσχω."},{"id":51445,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κινδυνωδεστέρα δέ πώς ἐστιν ἡ τῶν καυστικῶν, ἐάν τις ἀμελήσῃ βραχὺ, φλυκταινούντων ἢ ἑλκούντων ἢ ὁπωσοῦν ἐπικαιόντων τὸ δέρμα.","lemmas":"δέ πως εἰμί ὁ ὁ , ἐάν τις βραχύς, ἤ ἤ ὁπωσοῦν ὁ δέρμα."},{"id":51446,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὴν δὲ κατὰ μέρος ὕλην αὐτῶν ἐν τοῖς περὶ τῆς τῶν ἁπλῶν φαρμάκων δυνάμεως ὑπομνήμασιν ἅπασαν ἔγραψα.","lemmas":"ὁ δέ κατά μέρος ὕλη αὐτός ἐν ὁ περί ὁ ὁ ἁπλόος φάρμακον δύναμις ὑπόμνημα ἅπας γράφω."},{"id":51447,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"παραδείγματος δ’ ἕνεκεν οἷς συνεχῶς χρώμεθα καὶ δὴ φράσω.","lemmas":"παράδειγμα ἕνεκα ὅς συνεχής χράω2 καί δή φράζω."},{"id":51448,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῶν μὲν οὖν ὑγρῶν ἡ στακτὴ καλουμένη κονία τοιαύτην ἔχει δύναμιν·","lemmas":"ὁ μέν οὖν ὁ καλέω κονία τοιοῦτος ἔχω δύναμις·"},{"id":51449,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῶν δὲ ξηρῶν καὶ μεταλλικῶν, ἀρσενικόν τε καὶ σανδαράχη καὶ τίτανος ἡ ἀκατάσβεστος, ἣν οἱ πολλοὶ καλοῦσιν αὐτὸ δὴ τοῦτο μόνον ἄσβεστον.","lemmas":"ὁ δέ καί μεταλλικός, τε καί καί ὁ , ὅς ἕ πολύς καλέω αὐτός δή οὗτος ἄσβεστος."},{"id":51450,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὔδηλον οὖν ὅτι τῶν σφοδρῶν ἐν αὐτοῖς ἡ δύναμις θραύεται μίξει τῶν ἀσθενεστέρων φαρμάκων ὑγρῶν τε καὶ ξηρῶν, ὧν τὴν συμμετρίαν στοχαστικῶς μὲν πρῶτον ὁ τῆς δυνάμεως αὐτῶν ἔμπειρος ποιεῖται, διὰ δὲ τῆς ἐμπειρίας ἐπανορθοῦται τὸ ἐλλεῖπον ἢ προστίθησιν.","lemmas":"εὔδηλος οὖν ὅτι2 ὁ ἐν αὐτός ὁ δύναμις θραύω μείγνυμι ὁ φάρμακον ὑγρός τε καί , ὅς ὁ συμμετρία στοχαστικός μέν πρῶτος ὁ ὁ δύναμις αὐτός ἔμπειρος ποιέω, διά δέ ὁ ἐμπειρία ἐπανορθόω ὁ ἐλλείπω τίη προστίθημι."},{"id":51451,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅπως δὲ καὶ τούτων ὅσαι διὰ τῆς πείρας ἐκρίθησαν ἔχητε, παραγράψω τὰς ὑπὸ Κρίτωνος ἐν τῷ πρώτῳ τῶν κοσμητικῶν εἰρημένας ἐπιδείξας πρότερον, ὅτι καὶ τοῖς ἰατροῖς ἀναγκαία πολλάκις ἡ χρῆσις αὐτῶν γίγνεται.","lemmas":"ὅπως δέ καί οὗτος ὅσος διά ὁ πείρω κρίνω , ὁ ὑπό Κρίτων ἐν ὁ πρῶτος ὁ λέγω ἐπιδείκνυμι πρότερος, ὅτι2 καί ὁ ἰατρός ἀναγκαῖος πολλάκις ὁ χρῆσις αὐτός γίγνομαι."},{"id":51452,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὥσπερ τὰ βάμματα δυνατὸν ἡμῖν ἀρνεῖσθαι τῆς κομμωτικῆς ὄντα κακίας, οὕτως ἀδύνατον ἀρνεῖσθαι τὰ ψιλωτικὰ τῶν τριχῶν.","lemmas":"ὥσπερ ὁ βάμμα δυνατός ἀρνέομαι ὁ εἰμί κακία, οὕτως ἀδύνατος ἀρνέομαι ὁ ὁ θρίξ."},{"id":51453,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐὰν μὲν γὰρ ἔχῃ συμμέτρους τις τρίχας, οὐχ ὑπηρετήσομεν αὐτῷ τρυφῶντι περιττῶι.","lemmas":"ἐάν μέν γάρ ἔχω τις θρίξ, οὐ αὐτός τρυφάω ."},{"id":51454,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐὰν δὲ πάνυ πολλὰς καὶ μακρὰς καὶ σκληρὰς, εὔλογον εἶναι δοκεῖ ταύτας ἐλάττους τε καὶ λεπτοτέρας καὶ μαλακωτέρας καὶ ἀραιοτέρας ἐργάζεσθαι.","lemmas":"ἐάν δέ πάνυ πολύς καί μακρός καί σκληρός, εὔλογος εἰμί δοκέω οὗτος ἐλάσσων τε καί καί καί ἐργάζομαι."},{"id":51455,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"γίγνεται δέ ποτε χρεία καὶ τοῖς πολλὰς ἔχουσι καὶ βαθείας, οὐ μὴν σκληρᾶς γε παντελοῦς αὐτῶν ἀφαιρέσεως, ὅτε ἤτοι πιττώσεως δέηται τὸ πᾶν σῶμα, χρώμεθα γὰρ ἐνίοτε τῷ βοηθήματι τούτῳ κατὰ τὸν τῆς ἰατρικῆς λόγον, ἢ καί τι φάρμακον ἐμπλαστὸν ἐπιτεθέντων ἡμῶν, ἀναγκαῖον ἦν πάσας τοῦ μέρους προαφελεῖν τὰς τρίχας, ὅπερ ἔνεστι μὲν καὶ διὰ ξυροῦ ποιεῖν, ἔνιοι δὲ εἴτε κατ’ ἀλήθειαν ἢ καὶ πλαττόμενοι δεδιέναι φασὶ τὸ ξυρόν.","lemmas":"γίγνομαι δέ ποτε χρεία καί ὁ πολύς ἔχω καί , οὐ μήν σκληρός γε αὐτός ἀφαίρεσις, ὅτε ἤτοι δέω ὁ πᾶς σῶμα, χράω2 γάρ ἐνίοτε τῷ βοήθημα οὗτος κατά ὁ ὁ ἰατρικός λόγος, ἤ καί φάρμακον  , ἀναγκαῖον εἰμί πᾶς ὁ μέρος ὁ θρίξ, ὅς ἔνειμι μέν καί διά ξυρόν ποιέω, ἔνιοι δέ εἴτε κατά ἀλήθεια ἤ καί πλάσσω δείδω φημί ὁ ."},{"id":51456,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐνδέχεται γὰρ ὑπ’ αὐτοῦ τρωθῆναι τὸ δέρμα.","lemmas":"ἐνδέχομαι γάρ ὑπό αὐτός τιτρώσκω ὁ δέρμα."},{"id":51457,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τινὲς δὲ ἴσως καὶ δεδίασιν εὐλόγως καὶ μάλισθ’ ὅταν δεήσῃ ξυρᾶσθαι τὰ κατὰ τὸν λάρυγγα χωρία.","lemmas":"δέ ἴσος καί δείδω εὔλογος καί ὅταν δέω2 ξυρέω ὁ κατά ὁ χωρίον."},{"id":51458,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διὰ ταῦτα ὁμοῦ ἀναγκαῖόν ἐστι τῷ ἰατρῷ καὶ τῶν τοιούτων φαρμάκων ἐμπειρίας ἔχειν τῆς τε συνθέσεως καὶ τῆς χρήσεως.","lemmas":"διά οὗτος ὁμοῦ ἀναγκαῖος εἰμί τῷ ἰατρός καί ὁ τοιοῦτος φάρμακος ἐμπειρία ἔχω ὁ τε σύνθεσις καί ὁ χρῆσις."},{"id":51459,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ψίλωθρα τὰ ὑπὸ Κρίτωνος γεγραμμένα κατὰ λέξιν οὕτως.","lemmas":"ὁ ὑπό Κρίτων γράφω κατά λέξις οὕτως."},{"id":51460,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ψίλωθρα τριχῶν.","lemmas":"θρίξ."},{"id":51461,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀρσενικοῦ χρυσίζοντος♀΄ ζ΄, ἢ ι΄, ἀσβέστου τὸ ἴσον, ἀμύλου γο β΄, γῆς τῆς λεγομένης Ῥωμαϊστὶ Σελινουσίας γο α΄.","lemmas":"♃  ♀΄ , ἤ , ἄσβεστος ὁ ἴσος,  , γῆ ὁ λέγω  ."},{"id":51462,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἅπαντα τρίψας σήσας λεπτοτάτῳ κοσκίνῳ ἀπόθου.","lemmas":"ἅπας τρίβω λεπτός κόσκινον ἀποτίθημι."},{"id":51463,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς χρήσεως, αἱρῶν τοῦ φαρμάκου ὅσον ἐξαρκεῖ ἀνάκοπτε ὕδατι, εἶτα ἐπι χρίεσθαι παραίνει καὶ προσέχειν ὅπως μὴ ἐπικαῇ.","lemmas":"ἐπί δέ ὁ χρῆσις, αἱρέω ὁ ὅσος ἐξαρκέω ὕδωρ,  χρίω παραινέω καί προσέχω ὅπως μή ."},{"id":51464,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο παραχρῆμα λεῖον ποιεῖ.","lemmas":"ἄλλος παραχρῆμα ποιέω."},{"id":51465,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀσβέστου μέρη δύο, ἀρσενικοῦ μέρος α΄.","lemmas":"♃ ἄσβεστος μέρος γε, μέρος ."},{"id":51466,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα βαλὼν εἰς θυίαν μολυβδίνην καὶ ὕδωρ ἐπιχέας ἢ πτισάνης χυλὸν τρῖβε, καὶ ὅταν μέλαν γένηται, θερμαίνοντας κέλευε καταχρίεσθαι καὶ τοῦτο ποιεῖν ἐν βαλανείῳ, λεῖον γὰρ ποιεῖ τὸ σῶμα.","lemmas":"οὗτος βάλλω εἰς θυία μολύβδινος καί ὕδωρ ἐπιχέω ἤ πτισάνη χυλός τρίβω, καί ὅταν μέλας γίγνομαι, κελεύω καί οὗτος ποιέω ἐν βαλανεῖον, γάρ ποιέω ὁ σῶμα."},{"id":51467,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ φυομένη λεπτὴ ἀναβαίνει, ἕψε τὴν κονίαν καὶ τὸ ἀρσενικὸν τρῖβε μεθ’ ὕδατος καὶ εἰς ἀγγεῖον κεραμεοῦν ἀκόνιτον βαλὼν ἕψε, καὶ ὅτε συστραφῇ καὶ μέλαν γένηται, ἐπιχριέσθω.","lemmas":"εἰ δέ φύω λεπτός ἀναβαίνω, ὁ κονία καί ὁ τρίβω μετά ὕδωρ καί εἰς ἀγγεῖον ἀκόνιτος βάλλω , καί ὅτε συστρέφω καί μέλας γίγνομαι, ."},{"id":51468,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Πάριδος τοῦ ὀρχηστοῦ παραχρῆμα τὰς τρίχας αἴρει.","lemmas":"Πάρις ὁ παραχρῆμα ὁ θρίξ αἴρω."},{"id":51469,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ σανδαράχης γο α΄.","lemmas":"."},{"id":51470,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀσβέστου ξεστ.","lemmas":"ἄσβεστος ."},{"id":51471,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51472,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἕψε μεθ’ ὕδατος ἐπιμελῶς καὶ ὅταν ἄρξηται ἀναζεῖν, ἀνελόμενος χρῶ.","lemmas":"μετά ὕδωρ ἐπιμελής καί ὅταν ἄρχω , χράω2."},{"id":51473,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοῦτο δὲ ἔσται φανερὸν εἰ πτερὸν καθιέντι σοι εἰς τὸ ψίλωθρον ἀπομαδίσει συντόμως.","lemmas":"οὗτος δέ εἰμί φανερός εἰ  εἰς ὁ  σύντομος."},{"id":51474,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51475,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀμύλου γο α΄.","lemmas":"♃ ἄμυλος ."},{"id":51476,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀσβέστου γο α΄.","lemmas":"ἄσβεστος ."},{"id":51477,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀρσενικοῦ γο α΄.","lemmas":"."},{"id":51478,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κόψας καὶ σήσας ἀπόθου καὶ χρῶ καθάπερ εἴρηται.","lemmas":"κόπτω καί  καί χράω2 καθά λέγω."},{"id":51479,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἡρακλείδου Ταραντίνου παραχρῆμα αἴρει τὰς τρίχας.","lemmas":"Ἡρακλείδης Ταραντῖνος παραχρῆμα αἴρω ὁ θρίξ."},{"id":51480,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"♃ ἀσβέστου ξεστ.","lemmas":"♃ ἄσβεστος ."},{"id":51481,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51482,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κιμωλίας ξεστ.","lemmas":"Κιμωλία ."},{"id":51483,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51484,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κισσήρεως κεκαυμένης ξεστ.","lemmas":"καίω ."},{"id":51485,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"α΄.","lemmas":"."},{"id":51486,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀρσενικοῦ μέρη δ΄, λεῖα ποιήσας ἀπόθου, ἐπὶ δὲ τῆς χρήσεως ἄνιε ὕδατι καὶ χρῶ καθάπερ προείρηται.","lemmas":"μέρος , λεῖος ποιέω ἀποθέω, ἐπί δέ ὁ χρῆσις ὕδωρ καί χράω2 καθά προαγορεύω."},{"id":51487,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα μὲν οὖν ὁ Κρίτων ἔγραψε, χρῆσθαι δὲ αὐτοῖς ἄμεινον, ὡς καὶ νῦν αἱ γυναῖκες χρῶνται καταχρίουσαι τὸ σῶμα, κᾄπειτα εἰς χλιαρὸν οἶκον εἰσιοῦσαι βαλανείου, κᾀπειδὰν ἱδροῦν ἄρξωνται, στλεγγίδι τὸ φάρμακον ἀφαιροῦσι κατά τι μέρος τοῦ σώματος, εἶτα ἂν αἴσθωνται τὰς τρίχας συναφαιρουμένας αὐτῷ, τὸ λοιπὸν ἅπαν ἀποπλύνουσι σῶμα.","lemmas":"οὗτος μέν οὖν ὁ Κρίτων γράφω, χράω2 δέ αὐτός ἀμείνων, ὡς καί νῦν ὁ γυνή χράω2 ὁ σῶμα, εἰς χλιαρός οἶκος ,  ἄρχω, στλεγγίς ὁ φάρμακον ἀφαιρέω κατά μέρος ὁ σῶμα, εἶτα ἄν αἰσθάνομαι ὁ θρίξ αὐτός, ὁ λοιπός ἅπας σῶμα."},{"id":51488,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἀφανιστικὰ τριχῶν.","lemmas":"θρίξ."},{"id":51489,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Γέγραπται καὶ περὶ τούτων ἐν τοῖς κομμωτικοῖς βιβλίοις, ἐκπεπτωκότων ἤδη τῆς ἰατρικῆς ὕλης, διὸ κᾀγὼ μόνον τῶν ἁπλῶν ἐν αὐτοῖς ἀναμνήσω, λεγομένων κᾀν τῇ περὶ τῶν ἁπλῶν φαρμάκων πραγματείᾳ.","lemmas":"γράφω καί περί οὗτος ἐν ὁ βιβλίον, ἐκπίπτω ἤδη ὁ ἰατρικός ὕλη, διό μόνος ὁ ἁπλόος ἐν αὐτός ἀναμιμνήσκω, λέγω ὁ περί ὁ ἁπλόος φάρμακον πραγματεία."},{"id":51490,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συντιθέασι γὰρ τὰ προκείμενα κατὰ τὸν λόγον φάρμακα, διά τε τοῦ λαγωοῦ θαλαττίου καὶ ἥπατος θύννου σεσηπότος καὶ κεδρίας καὶ βατράχου τῶν ἐν τοῖς χλωροῖς καλάμοις νεμομένων τῶν ἰχώρων καὶ χελώνης θαλαττίας τοῦ αἵματος, ἀμπέλου τε λευκῆς τοῦ δακρύου κισσοῦ τοῦ δακρύου καὶ βρυωνίας ὁμοίως, ἐλαίου τε τοῦ ἀνάλου καλουμένου καὶ διὰ τῶν θαλασσίων σκολοπένδρων καὶ κνίδης τῆς θαλασσίας ἀστέρων τε τῶν θαλασσίων, νίτρον τούτοις καὶ ἀμόργην μιγνύντες.","lemmas":"γάρ ὁ κατά ὁ λόγος φάρμακον, διά τε ὁ  καί ἧπαρ  καί καί βάτραχος ὁ ἐν ὁ χλωρός κάλαμος νέμω ὁ ἰχώρ καί χελώνη ὁ αἷμα, ἄμπελος τε λευκός ὁ κισσός ὁ καί ὅμοιος, τε ὁ καλέω καί διά ὁ θαλάσσιος καί ὁ ἀστήρ τε ὁ θαλάσσιος, νίτρον οὗτος καί μείγνυμι."},{"id":51491,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλα δὲ ἰσχυρότερα δι’ ἐχίνων τε καὶ σαλαμάνδρας συντιθέασιν, ἕψοντες ἐν ἐλαίῳ, μιγνύουσι δ’ αὐτοῖς καὶ τὰ ἀλκυόνια καὶ τὴν σανδαράχην καὶ ὅσα ἄλλα τοιαῦτα.","lemmas":"ἄλλος δέ διά τε καί , ἕψω ἐν ἔλαιον,  αὐτός καί ὁ καί ὁ καί ὅσος ἄλλος τοιοῦτος."},{"id":51492,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Λεπτυντικὰ τριχῶν.","lemmas":"θρίξ."},{"id":51493,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Τοῖς λεπτυντικοῖς τῶν τριχῶν χρήσαιτο ἄν ποτε καὶ ἰατρὸς, ὡς ἔφην, οὐ τῆς αὐτῆς δυνάμεως οὖσι τοῖς ψιλωτικοῖς.","lemmas":"ὁ θρίξ χράομαι ἄν ποτε καί ἰατρός, ὡς φημί, οὐ ὁ αὐτός δύναμις εἰμί ὁ ."},{"id":51494,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἣν γὰρ ἐκαλέσαμεν ἐν τοῖς περὶ τῶν ἁπλῶν φαρμάκων ὑπομνήμασι δύναμιν ῥυπτικὴν, ταύτης ἐστὶ τὰ λεπτυντικὰ τῶν τριχῶν.","lemmas":"ὅς γάρ καλέω ἐν ὁ περί ὁ ἁπλόος φάρμακον ὑπόμνημα δύναμις , οὗτος εἰμί ὁ ὁ ."},{"id":51495,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὥσπερ δὲ ἐν ἅπασι τοῖς ὁμογενέσι φαρμάκοις ἡ διαφορὰ κατὰ τὸ μᾶλλόν τε καὶ ἧττόν ἐστιν, οὕτω καὶ ἐν τοῖς ῥυπτικοῖς.","lemmas":"ὥσπερ δέ ἐν ἅπας ὁ φάρμακος ὁ διαφορά κατά ὁ τε καί εἰμί, οὕτως καί ἐν ὁ ."},{"id":51496,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ μὲν οὖν τῶν κριθῶν καὶ τὸ τῶν κυάμων, ἔτι τε πρὸς τούτοις ὀρόβων, ἀφρονίτρου τε καὶ νίτρου συνήθη πᾶσίν εἰσιν εἰς ἀφαίρεσιν ῥύπου χρωμένοις αὐτοῖς.","lemmas":"ὁ μέν οὖν ὁ κριθή καί ὁ ὁ κύαμος, ἔτι τε πρός οὗτος , τε καί νίτρον συνήθης εἰμί εἰς ἀφαίρεσις ῥύπος χράω2 αὐτός."},{"id":51497,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἡ δὲ συνεχὴς χρῆσις καὶ λεπτύνει τὰς τρίχας.","lemmas":"ὁ δέ συνεχής χρῆσις καί λεπτύνω ὁ θρίξ."},{"id":51498,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅσα δὲ ἰσχυροτέραν ἔχει τὴν ῥυπτικὴν δύναμιν, ἐπὶ τῶν πάνυ σκληρὰς καὶ μεγάλας ἐχόντων τὰς τρίχας ἁρμόττει παραλαμβανόμενα.","lemmas":"ὅσος δέ ἰσχυρός ἔχω ὁ δύναμις, ἐπί ὁ πάνυ καί μέγας ἔχω ὁ θρίξ ἁρμόζω παραλαμβάνω."},{"id":51499,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῶν τοιούτων μὲν οὖν ἤδη φαρμάκων ἐστὶ καὶ τὸ κεκαυμένον νίτρον καὶ ὁ ἀφρὸς τοῦ νίτρου τό τε ἀφρῶδες ἀφρόνιτρον.","lemmas":"ὁ τοιοῦτος μέν οὖν ἤδη φάρμακον εἰμί καί ὁ καίω νίτρον καί ὁ ἀφρός ὁ ὁ τε ."},{"id":51500,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν δὲ τῇ συνεχεῖ χρήσει καὶ τὰ μέλαινα καλούμενα σκεύη τὰ Ἀλεξανδριωτικὰ κοπτόμενα δηλονότι καὶ διαττώμενα λεπτῷ κοσκίνῳ.","lemmas":"ἐν δέ ὁ συνεχής χράω2 καί ὁ μέλας καλέω σκεῦος ὁ κόπτω καί διαττάω λεπτός κόσκινον."},{"id":51501,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοῖς πέ νησιδ’ ἐγὼ καὶ τὰ τῶν κεραμίδων ὄστρακα καὶ τὰ τοῦ κλιβάνου καὶ τὴν κίσσηριν ἄκαυστόν τε καὶ κεκαυμένην ἐδήλωσα.","lemmas":"ὁ  δ’ καί ὁ ὁ κεραμίς καί ὁ ὁ καί ὁ  τε καί ."},{"id":51502,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"προῖκα δ’ ἂν ἔχοι τις ἐπὶ θαλάττῃ διατρίβων ἢ πόλει μὴ πόῤῥω θαλάττης, ὄστρακα κεκαυμένα κηρύκων τε καὶ πορφυρῶν καὶ τῶν ἄλλων ὀστρέων.","lemmas":"προίξ ἐάν ἔχω τις ἐπί θάλασσα διατρίβω ἤ πόλις μή θάλασσα, καίω κῆρυξ τε καί καί ὁ ἄλλος ."},{"id":51503,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ δὲ τῆς σηπίας ὄστρακον καὶ χωρὶς τοῦ καυθῆναι.","lemmas":"ὁ δέ ὁ σηπία ὄστρακον καί χωρίς ὁ καίω."},{"id":51504,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα μὲν τοῖς πάνυ πένησιν, τοῖς δ’ ἄλλοις ἀλκυόνιόν τε καὶ στρούθιον οἵ τε ἐλλέβοροι καὶ ἡ τῆς βρυωνίας ῥίζα καὶ ἡ τοῦ δρακοντίου καὶ ἀριστολοχίαι καὶ κάγχρου καὶ πάνακος ῥίζα καὶ τἄλλα ὅσα τοιαῦτα.","lemmas":"οὗτος μέν ὁ πάνυ , ὁ  τε καί ὁ τε καί ὁ ὁ  καί ὁ ὁ καί καί καί ῥίζα καί ὅσος τοιοῦτος."},{"id":51505,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λέλεκται γὰρ, ὡς ἔφην, πολλὰ διὰ τῆς τῶν ἁπλῶν φαρμάκων πραγματείας.","lemmas":"λέγω γάρ, ὡς φημί, πολύς διά ὁ ὁ ἁπλόος φάρμακον πραγματεία."},{"id":51506,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα δ’ εὐώδη ποιῆσαι βουλόμενος μίξεις κυπέρου καὶ μελιλώτου καὶ ῥόδων ξηρῶν καὶ σχίνου ἄνθους ἴρεώς τε τῆς Ἰλλυρίδος μελισσοφύλλου τε καὶ τῆς κυδωνίας πόας.","lemmas":"οὗτος εὐώδης ποιέω μείγνυμι κύπερος καί καί ῥόδον καί σχῖνος  τε ὁ Ἰλλυρίς τε καί ὁ ."},{"id":51507,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ εἰ πλουσίοις σκευάζοις, ἐμβαλεῖς στάχυος νάρδου τῆς τε Ἰνδικῆς καὶ τῆς Κελτικῆς καὶ τῆς ὀρείας καὶ γῆς Ἐρετριάδος, ἐμβαλεῖς δὲ καὶ μαλαβάθρου καὶ φύλλου μαλαβάθρου καὶ ἀμώμου καὶ σμύρνης καὶ κρόκου καὶ κόστου καὶ ἡδυχρόου.","lemmas":"καί εἰ πλούσιος ,  ὁ τε Ἰνδικός καί ὁ καί ὁ καί γῆ , ἐμβάλλω δέ καί μαλάβαθρον καί μαλάβαθρον καί ἄμωμος καί σμύρνα καί κρόκος καί κόστος καί ."},{"id":51508,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῷ δὲ ἀποροῦντι πολυτελοῦς ὕλης καὶ δι’ εὐτελεστέρας οἱ τὰ κοσμητικὰ συνθέντες ἐπενόησαν, ὧν καὶ Κρίτων μέμνηται ἐν τῷ πρώτῳ τῶν κοσμητικῶν γράφων ὧδε.","lemmas":"τῷ δέ πολυτελής ὕλη καί διά ὁ ὁ  ἐπινοέω, ὅς καί Κρίτων μιμνήσκω ἐν ὁ πρῶτος ὁ γράφω ὧδε."},{"id":51509,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λαβὼν χύτραν ὀστρακίνην καινὴν, πῶμα ἔχουσαν μεγάλην, ἔμβαλλε εἰς αὐτὴν κατὰ θέσιν βώλους κιμωλίας.","lemmas":"λαμβάνω χύτρα ὀστράκινος καινός, πῶμα ἔχω μέγας, ἐμβάλλω εἰς αὐτός κατά θέσις Κιμωλία."},{"id":51510,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συγκείσθωσαν δὲ οὗτοι κατὰ τὸ ἐνδεχόμενον θεατροειδῶς, ὥστε τὸ μέσον αὐτῶν εἶναι κενόν.","lemmas":"δέ οὗτος κατά ὁ , ὥστε ὁ μέσος αὐτός εἰμί κενός."},{"id":51511,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μεταξὺ δὲ τῶν βώλων τεθέσθω παραλλήλως μῆλα κυδώνια πρόσφατα εἴκοσι, ταῦτα ἐκ διαλειμμάτων ἀλλάσσειν παραίνει, εἶτα πωμάσας ἔα μαραίνεσθαι τὰ μῆλα.","lemmas":"μεταξύ δέ ὁ  παράλληλος μῆλον κυδώνιος πρόσφατος , οὗτος ἐκ διάλειμμα ἀλλάσσω παραινέω, εἶτα  μαραίνω ὁ μῆλον."},{"id":51512,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς χρήσεως αἱρῶν ὅσον ἐξαρκεῖ καὶ λεαίνων χρῆσθαι παραίνει.","lemmas":"ἐπί δέ ὁ χρῆσις ὅσος ἐξαρκέω καί χράω2 παραινέω."},{"id":51513,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μετὰ δὲ τὴν τῶν ψιλώθρων ἐπίθεσιν, ἔχει ἡδεῖάν τινα ὀσμήν.","lemmas":"μετά δέ ὁ ὁ ἐπίθεσις, ἔχω  ὀσμή."},{"id":51514,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51515,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ῥόδα μάλιστα εὐωδέστατα ψύξας ἐν σκιᾷ, ἐπὶ μίαν ἡμέραν ὥστε αὐτὰ μόνα ἰκμάδα μὴ ἔχειν, συντίθει εἰς ἀγγεῖον ὀστράκινον καὶ βώλους κιμωλίας καθὰ προείρηται, ὥστε ὑπεστρῶσθαι τὰ ῥόδα καὶ πάλιν μεταξὺ τῶν βώλων ἐντίθεσθαι, εἶτα πωμάσας ἔα συμπίνειν.","lemmas":"μάλιστα εὐώδης ἐν σκιά, ἐπί ἡμέρα ὥστε αὐτός μόνος ἰκμάς μή ἔχω, εἰς ἀγγεῖον ὀστράκινος καί Κιμωλία καθά προαγορεύω, ὥστε ὑποστόρνυμι ὁ ῥόδον καί πάλιν ὁ ἐντίθημι, εἶτα εἰμί συμπίνω."},{"id":51516,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἡ χρῆσις δεδήλωται.","lemmas":"ὁ χρῆσις δηλόω."},{"id":51517,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ πιτυριάσεως.","lemmas":"."},{"id":51518,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Πιτύροις ὅμοια ἀπὸ τοῦ τῆς κεφαλῆς δέρματος ἀποπίπτει πολλάκις ἐνίοις κνωμένοις καὶ διὰ τοῦτο πιτυρίασιν ὀνομάζουσιν οἱ ἰατροὶ τὸ σύμπτωμα τοῦτο, γιγνόμενον ὑπὸ μοχθηρῶν ἰχώρων οὓς ἐκδαπανῆσαι σκοπός ἐστι τοῖς ἰωμένοις αὐτό.","lemmas":"ὅμοιος ἀπό ὁ ὁ κεφαλή δέρμα ἀποπίπτω πολλάκις ἔνιοι καί διά οὗτος ὀνομάζω ὁ ἰατρός ὁ σύμπτωμα οὗτος, ὑπό  ὅς σκοπός εἰμί ὁ αὐτός."},{"id":51519,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρόδηλον οὖν ὅτι διαφορητικὰ καὶ ῥυπτικὰ προσακτέον ἐστὶ φάρμακα, προπαρασκευάσαντας τὸ σύμπαν σῶμα εἰ φαίνοιτο κακοχυμίας μεστόν.","lemmas":"πρόδηλος οὖν ὅτι2 καί ῥυπτικός προσάγω εἰμί φάρμακον, ὁ σύμπας σῶμα εἰ φαίνω ."},{"id":51520,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ πάντων γὰρ ἠξίωσα τούτου μεμνῆσθαι, κᾂν παραλείπηταί που κατὰ τὸν λόγον.","lemmas":"ἐπί πᾶς γάρ ἀξιόω οὗτος μιμνήσκω,  που κατά ὁ λόγος."},{"id":51521,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔμιξαν δέ τινες τοῖς εἰρημένοις φαρμάκοις καὶ τῶν στυφόντων ἔνια, ῥωννύναι βουλόμενοι τὸ πεπονθὸς μόριον, ὡς μὴ ῥᾳδίως εἰς ἑαυτὸ καταδέχοιτο τοὺς ἐπιῤῥέοντας ἰχῶρας, ἀλλ’ ἀντιβαίνοιτο καὶ ἀποκρούοιτο, καὶ διὰ τοῦτο καὶ Ἀρχιγένης ἐπὶ τοῦ διὰ χαλκάνθου συντιθεμένου φαρμάκου προσέγραψε κατὰ λέξιν οὕτως.","lemmas":"μείγνυμι δέ τις ὁ λέγω φάρμακος καί ὁ στύφω ἔνιοι, ῥώννυμι ὁ πάσχω μόριον, ὡς μή ῥᾴδιος εἰς ἑαυτοῦ ὁ ἰχώρ, ἀλλά καί , καί διά οὗτος καί ἐπί ὁ διά συντίθημι προσγράφω κατά λέξις οὕτως."},{"id":51522,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοῦτ’ ἐνεργεῖ ὡς μηδὲν τὸ λοιπὸν γενέσθαι.","lemmas":"ἐνεργέω ὡς ὁ λοιπός γίγνομαι."},{"id":51523,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Κρίτων μὲν οὖν ἐν τῷ τρίτῳ τῶν κοσμητικῶν τὴν τῶν τοιούτων φαρμάκων ὕλην ἔγραψεν, εὐθέως κατὰ τὴν ἀρχὴν τοῦ βιβλίου, καὶ διὰ τοῦτο, καθάπερ ἀρτίως εἶπον, οὐκ ἀναγκαῖον ἐμὲ γράφειν αὐτὰ πάντων ἐχόντων τὰ βιβλία.","lemmas":"Κρίτων μέν οὖν ἐν ὁ τρίτος ὁ ὁ ὁ τοιοῦτος φάρμακον ὕλη γράφω, εὐθύς κατά ὁ ἀρχή ὁ βιβλίον, καί διά οὗτος, καθά ἄρτιος λέγω, οὐ ἀναγκαῖον γράφω αὐτός πᾶς ἔχω ὁ βιβλίον."},{"id":51524,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῶν δ’ ὑπ’ Ἀρχιγένους γεγραμμένων μνημονεύσω μάλιστα, ἐπειδὴ καὶ προσέγραψεν αὐτῶν ἐνίοις τὸ μὴ αὖθις ἐᾷν γενέσθαι τὸ σύμπτωμα, γράφει δὲ οὕτω πως αὐτοῖς ὀνόμασιν.","lemmas":"ὁ ὑπό  μάλιστα, ἐπεί καί προσγράφω αὐτός ἔνιοι ὁ μή αὖθις γίγνομαι ὁ σύμπτωμα, γράφω δέ οὕτως πως αὐτός ὄνομα."},{"id":51525,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δίαιτα δὲ ἔστω τούτοις ἄφυσος μηδὲν τῶν παχυχύμων ἔχουσα, οἷά ἐστιν ὕδνα, μύκητες, βολβὸς, ὄσπριον καὶ κρέα μάλιστα βόειον καὶ τὰ ὅμοια.","lemmas":"δέ εἰμί οὗτος ἄφυσος ὁ ἔχω, εἰμί , μύκης, , ὄσπριον καί κρέας μάλιστα καί ὁ ὅμοιος."},{"id":51526,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔστω δὲ τὰ προσφερόμενα εὔχυλα, εὔπεπτα καὶ προσπλεκέσθω μέλι ταῖς τροφαῖς.","lemmas":"εἰμί δέ ὁ προσφέρω , εὔπεπτος καί μέλι ὁ τροφή."},{"id":51527,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔμβαμμα, ὄξος μετὰ ἑψήματος, ἄρτυμα, κύμινον, μάραθρα.","lemmas":"ἔμβαμμα, ὄξος μετά ἕψημα, ἄρτυμα, , ."},{"id":51528,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῶν δὲ ἄλλων πεφεισμένη ἡ χρῆσις ἔστω καὶ μάλιστα τραγήματος παντὸς φείδεσθαι καὶ οἶνος λευκὸς καὶ λεπτὸς χρήσιμος εἰς ἡδονὴν δὲ ὁ γλυκὺς καὶ τὸ οἰνόμελι.","lemmas":"ὁ δέ ἄλλος ὁ χρῆσις εἰμί καί μάλιστα πᾶς φείδομαι καί οἶνος λευκός καί λεπτός χρήσιμος εἰς ἡδονή δέ ὁ γλυκύς καί ὁ ."},{"id":51529,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὀπώρας ἄριστον σταφυλὴ μαρανθεῖσα, εἶτα σῦκα πρὸ τροφῆς σιτεῖσθαι ἄμεινον.","lemmas":"ὀπώρα ἄριστος σταφυλή , εἶτα πρό τροφή σιτέω ἀμείνων."},{"id":51530,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὐπεψίας δὲ παντὸς μᾶλλον φροντιστέον, περίπατοι πρᾳεῖς πλεῖστοι καὶ ἕωθεν καὶ δείλης ἄριστοι.","lemmas":"δέ πᾶς μᾶλλον φροντίζω,  πλεῖστος καί ἠώς καί δείλη ἄριστος."},{"id":51531,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ψυχρολουσία βαλανείων κρείττων.","lemmas":"κρείσσων."},{"id":51532,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"θερμολουτοῦντι δὲ ἀνοίκειον ἡ πολλὴ διατριβὴ ἐν τῷ ἀέρι καὶ ἡ κατὰ κεφαλῆς περίχυσις μᾶλλον τῆς ἐμβάσεως ἀμείνων καὶ μετὰ ταῦτα δαψιλῶς τῷ ψυχρῷ ἀνάψυχε.","lemmas":"δέ ἀνοίκειος ὁ πολύς διατριβή ἐν τῷ καί ὁ κατά κεφαλή μᾶλλον ὁ ἀμείνων καί μετά οὗτος δαψιλής ὁ ."},{"id":51533,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὑπνοῦν εἰς κόρον χρήσιμον.","lemmas":"εἰς κόρος χρήσιμος."},{"id":51534,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὀργῆς καὶ θυμοῦ καὶ ἡλιώσεως καὶ σφοδρᾶς ψύξεως ἀπέχεσθαι καὶ πάντων τῶν τὴν κεφαλὴν πληρούντων.","lemmas":"ὀργή καί θυμός καί καί σφοδρός ψῦξις ἀπέχω καί πᾶς ὁ ὁ κεφαλή πληρόω."},{"id":51535,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἀρχιγένους πρὸς πιτυρίασιν.","lemmas":"πρός ."},{"id":51536,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐφ’ ὧν δὲ πίτυρα ἐν τῇ κεφαλῇ ἐστιν, προσμίξας τήλει μετὰ τεύτλου χυλοῦ καὶ νίτρου, κιμωλίαν χολῇ βοείᾳ ἢ ὑείᾳ καὶ ὄξει φυρῶν κατάχριε, εἶτα μεθ’ ὥραν ἀποκλύσας ἐπίχριε χαλκάνθῳ καὶ νίτρῳ μετ’ ἐλαίου λείοις ἢ μυροβάλανον καὶ κυάμινον ἄλευρον, ἴσα λεάνας ἐν ὕδατι ἕψε καὶ σμῶ.","lemmas":"ἐπί ὅς δέ ἐν ὁ κεφαλή εἰμί, προσμείγνυμι μετά  καί νίτρον, χολή τίη καί ὄξος , μετά ὥρα2  καί νίτρον μετά  τίη καί , ἴσος ἐν ὕδωρ καί σμάω."},{"id":51537,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο.","lemmas":"ἄλλος."},{"id":51538,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀμυγδάλοις πικροῖς λελεπισμένοις μεθ’ ὕδατος ἢ ὄξους σμῶ.","lemmas":"πικρός μετά ὕδωρ τίη σμάω."},{"id":51539,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅταν δὲ ξηρανθῶσιν αἱ τρίχες, ἀπόπλυνε θερμῷ.","lemmas":"ὅταν δέ ξηραίνω ὁ θρίξ, θερμός."},{"id":51540,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ μαλάχην ἀγρίαν ἐν θαλάσσῃ ἑψήσας μέχρι τὸ δέκατον λειφθῇ λέαινε καὶ σμῶ.","lemmas":"τίη μαλάχη ἄγριος ἐν θάλασσα ἕψω μέχρι ὁ λείπω καί σμάω."},{"id":51541,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ νίτρου ἀφρὸν καὶ χάλκανθον, ἴσα μετ’ οἴνου χρῶ τρὶς ἢ τετράκις τοῦ μηνός.","lemmas":"τίη  καί , ἴσος μετά οἶνος χράω2 τρίς ἤ τετράκις ὁ μείς."},{"id":51542,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τοῦτο ἐνεργεῖ ὡς μὴ τὸ λοιπὸν γενέσθαι.","lemmas":"οὗτος ἐνεργέω ὡς μή ὁ λοιπός γίγνομαι."},{"id":51543,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ τρυγὶ οἴνου Ῥοδίου ἢ κισσήρει καὶ νίτρῳ, ἴσοις μετὰ θέρμων σμῆχε.","lemmas":"τίη οἶνος Ῥόδιος τίη καί νίτρον, ἴσος μετά θέρμω σμήχω."},{"id":51544,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ κιμωλίᾳ μετὰ τήλεως ἀποβρέγματος ἢ νίτρῳ ὀπτῷ καὶ βολβῷ, τούτοις ἅμα ὅλοις ἴσοις σμῶ.","lemmas":"τίη Κιμωλία μετά ἀπόβρεγμα ἤ  καί , οὗτος ἅμα ὅλος ἴσος σμάω."},{"id":51545,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ πίσσης ὑγρᾶς ὀῤῥὸν καταχρίσας στυττηρίαν ἐπίπασσε.","lemmas":"τίη  ὀρός καταχρίω ."},{"id":51546,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ φθειριάσεως.","lemmas":"."},{"id":51547,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Φθειρῶν γένεσις ἐν τῇ κεφαλῇ συμβαίνει τισὶν ἀθρόως.","lemmas":"γένεσις ἐν ὁ κεφαλή συμβαίνω ἀθρόος."},{"id":51548,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"παμπόλλων ἐξ ὑγρῶν δηλονότι θερμῶν μὲν, οὐ μὴν εἰς τοσοῦτον ἡκόντων θερμότητος εἰς ὅσον ἥκουσιν οἱ δριμεῖς ἰχῶρες, ὥστε δῆλόν ἐστιν ἐν τῷ βάθει τοῦ δέρματος γίγνεσθαι τὴν διάθεσιν τῆς φθειριάσεως, ἔνθα καὶ γεννᾶσθαι τὰ ζῶα ταῦτα δυνατόν ἐστιν, οὐκ ἐπιπολῆς τοῦ δέρματος, ἐν ᾧ τὴν πιτυρίασιν ἐλέγομεν συνίστασθαι.","lemmas":"ἐκ ὑγρός θερμός μέν, οὐ μήν εἰς τοσοῦτος θερμότης εἰς ὅσος ἥκω ὁ ἰχώρ, ὥστε δῆλος εἰμί ἐν ὁ βάθος ὁ δέρμα γίγνομαι ὁ διάθεσις ὁ , ἔνθα καί γεννάω ὁ οὗτος δυνατός εἰμί, οὐ ἐπιπολή ὁ δέρμα, ἐν ὅς ὁ  συνίστημι."},{"id":51549,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"φάρμακα τοίνυν αὐτῶν ἀναγκαῖον εἶναι ξηραντικὰ καὶ μᾶλλον ἐκ τοῦ βάθους ἕλκειν τε καὶ κενοῦν δυνάμενα τῶν πρὸς τὰς πιτυριάσεις ἁρμοττόντων.","lemmas":"φάρμακον τοίνυν αὐτός ἀναγκαῖον εἰμί καί μᾶλλον ἐκ ὁ βάθος ἕλκω τε καί κενόω ὁ πρός ὁ ἁρμόζω."},{"id":51550,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"αὕτη μὲν ἡ μέθοδος αὐτῶν τῆς συνθέσεως.","lemmas":"οὗτος μέν ὁ μέθοδος αὐτός ὁ σύνθεσις."},{"id":51551,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ δὲ τῆς πεπειραμένης ὕλης, δεῖ γὰρ ἐν ἅπασιν, ὡς ἔφην, μάλιστα προσέχειν καὶ θαῤῥεῖν τοῖς ὑπὸ τῆς πείρας μαρτυρηθεῖσιν, ἐν μὲν τῷ τρίτῳ τῶν Κρίτωνος κοσμητικῶν γέγραπται.","lemmas":"ὁ δέ ὁ ὕλη, δέω γάρ ἐν ἅπας, ὡς φημί, μάλιστα προσέχω καί ὁ ὑπό ὁ πείρω , ἐν μέν ὁ τρίτος ὁ Κρίτων γράφω."},{"id":51552,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"παραθήσομαι δὲ καὶ νῦν ἐγὼ τὰ τοῦ Ἀρχιγένους ὡδί πως ἔχοντα κατὰ λέξιν.","lemmas":"παραθέω δέ καί νῦν ὁ ὁ  πως ἔχω κατά λέξις."},{"id":51553,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"βοηθήματα φθειριάσεως.","lemmas":"βοήθημα ."},{"id":51554,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπὶ δὲ φθειριώντων ♃ σταφίδος ἀγρίας μέρη δύο, σανδαράχης καὶ νίτρου ἀνὰ μέρος α΄.","lemmas":"ἐπί δέ  σταφίς ἄγριος μέρος γε, καί νίτρον ἀνά μέρος ."},{"id":51555,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"σὺν ὄξει καὶ ἐλαίῳ ἄλειφε τὴν κεφαλήν.","lemmas":"σύν ὄξος καί ἔλαιον ὁ κεφαλή."},{"id":51556,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ῥοῦν τὸν ἐπὶ τὰ ὄψα, σὺν ἐλαίῳ λεάνας ἄλειφε ὁμοίως.","lemmas":"τίη ῥόος ὁ ἐπί ὁ ὄψον, σύν ἔλαιον  ὅμοιος."},{"id":51557,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ὀξυλαπάθου ῥίζαν μετ’ ἐλαίου ὁμοίως, ἢ ἐλλέβορον λευκὸν καὶ σταφίδα ἀγρίαν καὶ νίτρον, ἴσα μετ’ ἐλαίου ἐν βαλανείῳ χρῶ.","lemmas":"τίη ῥίζα μετά ὅμοιος, τίη λευκός καί σταφίς ἄγριος καί , ἴσος μετά ἐν βαλανεῖον χράω2."},{"id":51558,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ἐν θαλάσσῃ ἢ ἐν ἅλμῃ ἀκράτῳ μετ’ ὄξους κατάντλει.","lemmas":"τίη ἐν θάλασσα τίη ἐν ἅλμη ἄκρατος μετά ."},{"id":51559,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ ἐψίλωται, τῇ ἀγρίᾳ σταφίδι μετ’ ὀξελαίου κατάπλασσε.","lemmas":"εἰ δέ , ὁ ἀγρία μετά ."},{"id":51560,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ στυπτηρίαν λείαν μετ’ ἐλαίου κατάχριε.","lemmas":"τίη λεία μετά ."},{"id":51561,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ ἀχώρων.","lemmas":"."},{"id":51562,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἓν τι τῶν ἐν τῷ δέρματι τῆς κεφαλῆς γιγνομένων παθῶν ἐστιν ὁ καλούμενος ἀχὼρ, ἐκ μὲν τοῦ γένους τῶν παρὰ φύσιν ὄγκων ὑπάρχων, ἰδίας δὲ ἐξαιρέτου προσηγορίας τυχὼν, ἐπὶ τῇ τῶν συμπτωμάτων ἰδιότητι.","lemmas":"τι ὁ ἐν ὁ δέρμα ὁ κεφαλή  εἰμί ὁ καλέω , ἐκ μέν ὁ γένος ὁ παρά φύσις ὄγκος ὑπάρχω, ἴδιος δέ προσηγορία τυγχάνω, ἐπί ὁ ὁ σύμπτωμα ἰδιότης."},{"id":51563,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λεπτοῖς γὰρ πάνυ τρήμασι κατατιτρᾶται, νοτίδα λεπτὴν ἔχουσιν ὑγρότητος ἀτρέμα γλίσχρου.","lemmas":"γάρ πάνυ τρῆμα , νοτίς ἔχω ἀτρέμα γλίσχρος."},{"id":51564,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πλησιάζει δὲ αὐτῷ κατὰ τὴν ἰδέαν ἕτερον πάθος τοῦ δέρματος ὃ καλοῦσι κηρίον, ἐπειδὴ τὰς κατατρήσεις ἔχει μείζονας, ὑγρότητά τε περιεχούσας ὑμηττίῳ μέλιτι παραπλησίαν.","lemmas":"πλησιάζω δέ αὐτός κατά ὁ ἰδέα ἕτερος πάθος ὁ δέρμα ὅς καλέω κηρίον, ἐπεί ὁ ἔχω , τε περιέχω μέλι ."},{"id":51565,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἡ γένεσις δ’ αὐτοῖς ἐξ ὑγρότητός ἐστι μικτῆς, τὸ μέν τι λεπτὸν ἰχῶρα δακνώδη, τὸ δέ τι παχὺν ἐχούσης χυμόν.","lemmas":"ὁ γένεσις αὐτός ἐκ εἰμί , ὁ μέν λεπτός δακνώδης, ὁ δέ τι παχύς ἔχω χυμός."},{"id":51566,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὁ μὲν οὖν λεπτὸς, ἅτε δακνώδης ὢν, τὰ μὲν πρῶτα κνησσᾷν αὐτὰς ἀναγκάζει, τῷ χρόνῳδ’ ἐπὶ ταῖς κνήσεσιν, ὅτ’ ὄγκος αὐξάνεται τά τε τρήματα κατ’ αὐτῶν συνίσταται.","lemmas":"ὁ μέν οὖν λεπτός, ἅτε εἰμί, ὁ μέν πρῶτος αὐτός ἀναγκάζω, τῷ χρόνος δ’ ἐπί ὁ , ὅς τ’ ὄγκος αὐξάνω ὁ τε τρῆμα κατά αὐτός συνίστημι."},{"id":51567,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δῆλον οὖν ὅτι κενῶσαι χρὴ τοὺς ἐργαζομένους τὸ πάθημα χυμούς.","lemmas":"δῆλος οὖν ὅτι2 κενόω χρή ὁ ὁ πάθημα χυμός."},{"id":51568,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δὲ ἐπιῤῥέοιεν ἔτι, κωλῦσαι πρότερον τὴν ἐπιῤῥοὴν τῇ τε τῆς κεφαλῆς κενώσει καὶ πρὸς αὐτοῖς ὅλου τοῦ σώματος ὡς ἐπὶ τῶν ἀλωπεκιῶν προείρηται.","lemmas":"εἰ δέ ἔτι, κωλύω ὁ ἐπιρροή ὁ τε ὁ κεφαλή κενόω καί πρός αὐτός ὁ σῶμα ὡς ἐπί ὁ προαγορεύω."},{"id":51569,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μικροῦ δὲ τοῦ παθήματος ὄντος ἀρκεῖ πολλάκις μόνα τὰ τοπικά τε καὶ μερικὰ προσαγορευόμενα, χωρὶς τῆς τοῦ παντὸς σώματος κενώσεως.","lemmas":"μικρός δέ ὁ πάθημα εἰμί ἀρκέω πολλάκις μόνος ὁ τοπικός τε καί προσαγορεύω, χωρίς ὁ ὁ πᾶς σῶμα κένωσις."},{"id":51570,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἁρμόσει δ’ αὐτοῖς διὰ μὲν τὸ πάχος καὶ τὸ γλίσχρον τοῦ γεννῶντος αὐτοὺς χυμοῦ τὰ τέμνοντα τοῦτο φάρμακα, τῇ δυνάμει δὲ αὐτῶν ὑπάρχοντα ἐξ ἀνάγκης τοῦ διαφορεῖν καὶ ἀναστέλλειν.","lemmas":"ἁρμόζω αὐτός διά μέν ὁ πάχος καί ὁ γλίσχρος ὁ αὐτός χυμός ὁ τέμνω οὗτος φάρμακον, ὁ δύναμις δέ αὐτός ὑπάρχω ἐκ ἀνάγκη ὁ διαφορέω καί ἀναστέλλω."},{"id":51571,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"καὶ τῷ ὄξει δὲ ἐξαίρετόν τι πρόσεστιν ἐκ τῶν τεμνόντων ὄντι, πρὸς τῷ διαφορεῖν ἀναστέλλειν τε καὶ ἀποκρούεσθαι τὸ ἐπιῤῥέον, ὡς ἂν ἔχοντι μὲν κατὰ τὴν οὐσίαν ὀλίγον θερμὸν, ἔχοντι δὲ τὸ πλεῖστον αὐτῆς ψυχρὸν λεπτομερές.","lemmas":"καί τῷ ὄξος δέ τι πρόσειμι ἐκ ὁ τέμνω εἰμί, πρός τῷ διαφορέω ἀναστέλλω τε καί ἀποκρούω ὁ , ὡς ἄν ἔχω μέν κατά ὁ οὐσία ὀλίγος , ἔχω δέ ὁ πλεῖστος αὐτός ψυχρός ."},{"id":51572,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐδείχθη γὰρ ὂν τοιοῦτον ἐν τῷ πρώτῳ περὶ τῆς ἁπλῶν φαρμάκων δυνάμεως.","lemmas":"δείκνυμι γάρ τοιοῦτος ἐν ὁ πρῶτος περί ὁ ἁπλόος φάρμακον δύναμις."},{"id":51573,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔστω τοιγαροῦν ὀξὺ τὸ ὄξος ἀκριβῶς, οὐδὲν ὅλως ἐμφαῖνον οἴνου ποιότητος, καὶ τοῦτο δεύων ἄλλοτε ἄλλῳ τῶν μεταλλικῶν ὀνομαζομένων φαρμάκων ἰάσῃ τοὺς ἀχῶρας.","lemmas":"εἰμί τοιγάρ ὀξύς2 ὁ ὄξος ἀκριβής, οὐδείς ὅλος οἶνος ποιότης, καί οὗτος δεύω ἄλλος ἄλλος ὁ μεταλλικός ὀνομάζω φάρμακον ὁ ."},{"id":51574,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄρξαι δὲ ἀπὸ τῶν ἀσθενεστέρων καὶ μάλιστ’ ἂν ὀδύνη τις αὐτοῖς συνῇ.","lemmas":"ἄρχω δέ ἀπό ὁ καί ἐάν ὀδύνη τις αὐτός ."},{"id":51575,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"κιμωλία τε οὖν ἐπιτήδειος εἰς τοῦτο καὶ ἡ Κρητικὴ καὶ ἡ Λημνία γῆ, πομφόλυξ τε καὶ σπόδιον καὶ λιθάργυρος, ἥθ’ ἁπαλὴ καδμεία.","lemmas":"Κιμωλία τε οὖν ἐπιτήδειος εἰς οὗτος καί ὁ Κρητικός καί ὁ Λήμνιος γῆ, πομφόλυξ τε καί καί , ὁ θ’ ἁπαλός ."},{"id":51576,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μὴ παυομένου δ’ ἐπὶ τούτοις, τὸ διὰ τοῦ χάρτου φάρμακον ξηρὸν ὄξει δεύσας ἐπίχριε.","lemmas":"μή  ἐπί οὗτος, ὁ διά ὁ χάρτης φάρμακον ξηρός δεύω ."},{"id":51577,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"δῆλον δ’ ὅτι προαφελὼν τὰς τρίχας ταῦτα πράξεις.","lemmas":"δῆλος ὅτι2 ὁ θρίξ οὗτος πρᾶξις."},{"id":51578,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐὰν δὲ δριμύτερόν σοι φαίνοιτο τὸ διὰ χάρτου, μίξεις αὐτῷ λιθάργυρον.","lemmas":"ἐάν δέ  φαίνω ὁ διά χαρτός, μείγνυμι αὐτός ."},{"id":51579,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ μὲν αὐτάρκως ἐκλῦσαι βούλοιο τὴν δῆξιν αὐτοῦ, τὴν ἴσην ἐν ὄγκῳ μίξεις·","lemmas":"εἰ μέν αὐτάρκης ἐκλύω ὁ δῆξις αὐτός, ὁ ἴσος ἐν ὄγκος μείγνυμι·"},{"id":51580,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἰ δ’ ἐπιτεῖναι βούλοιο, βραχέως ἐλάττονα, καθάπερ εἰ καὶ πλεῖστον ἐκλῦσαι βουληθείης, πλέονα.","lemmas":"εἰ ἐπιτείνω , βραχύς ἐλάσσων, καθά εἰ καί πλεῖστος ἐκλύω βούλομαι, πολύς."},{"id":51581,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μὴ παρόντος δέ μοι τοῦ διὰ χάρτου ποτὲ κατ’ ἀγρὸν, ἐπὶ τῆς τοῦ πάσχοντος οἰκήσεως θεασάμενος χαρτίον ἄχρηστον, αἰτήσας ἐλλύχνιον, εἶτα καύσας τὸ χαρτίον καὶ δεύσας ὄξει κατέχρισα τὸν πεπονθότα τόπον, ἀξιώσας τὸν ἄνθρωπον ἥκειν εἰς ἐμὲ κατὰ τὴν ὑστεραίαν.","lemmas":"μή πάρειμι δέ ὁ διά χάρτης ποτε κατά ἀγρός, ἐπί ὁ ὁ πάσχω οἴκησις θεάομαι ἄχρηστος, αἰτέω , εἶτα καίω ὁ καί δεύω ὄξος ὁ πάσχω τόπος, ἀξιόω ὁ ἄνθρωπος ἥκω εἰς κατά ὁ ."},{"id":51582,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ᾔδειν γὰρ ὅτι σκληρόσαρκος ὢν οἴσει τὸ φάρμακον.","lemmas":"οἶδα γάρ ὅτι2 εἰμί φέρω ὁ φάρμακον."},{"id":51583,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὡς δὲ ἀφικόμενος ὀλίγου δεῖν τεθεράπευτο, μεταβῆναι μὲν ἐφ’ ἕτερον οὐκέτ’ ἐδικαίωσα, τῷδ’ αὐτῷ χρῆσθαι συμβουλεύσας ὑγιῆ τελέως ἐθεασάμην γεγονότα κατὰ τὴν ὑστεραίαν.","lemmas":"ὡς δέ ἀφικνέομαι ὀλίγος δέω , μεταβαίνω μέν ἐπί ἕτερος δικαιόω, τῷ δ’ αὐτός χράω2 συμβουλεύω ὑγιής τέλειος θεάομαι κατά ὁ ."},{"id":51584,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"συνετοῦ οὖν ἀνδρός ἐστι χρεία, καθάπερ εἴρηται πολλάκις, ἐπιστήμονός τε τῆς τε τῶν θεραπευομένων παθῶν οὐσίας καὶ τῆς τοῦ κάμνοντος φύσεως, ὥσπερ γε καὶ τῆς δυνάμεως τῶν φαρμάκων, οὐ κατὰ τὸ γένος μόνον, ἀλλὰ καὶ κατὰ τὴν ποσότητα γιγνώσκειν, ὡς στοχάζεσθαι καθ’ ἡμέραν ἑκάστην, ὁποίου δεῖται βοηθήματος.","lemmas":"οὖν ἀνήρ εἰμί χρεία, καθά λέγω πολλάκις, τε ὁ τε ὁ θεραπεύω οὐσία καί ὁ ὁ κάμνω φύσις, ὥσπερ γε καί ὁ δύναμις ὁ φάρμακον, οὐ κατά ὁ γένος μόνος, ἀλλά καί κατά ὁ γιγνώσκω, ὡς στοχάζομαι κατά ἡμέρα ἕκαστος, ὁποῖος δέω ."},{"id":51585,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐν γὰρ τῷ τὸ προσενηνεγμένον ἐπὶ τῆς προτεραίας φάρμακον ἐπιτείνειν ἢ ἐκλύειν εἰς ὅσον ὑπαγορεύει τὸ πάθος ἡ προσήκουσα θεραπεία γίγνεται.","lemmas":"ἐν γάρ τῷ ὁ ἐπί ὁ φάρμακον ἐπιτείνω ἤ ἐκλύω εἰς ὅσος ὑπαγορεύω ὁ πάθος ὁ προσακούω θεραπεία γίγνομαι."},{"id":51586,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὸς ἀχῶρας φλεγμαίνοντας.","lemmas":"πρός ."},{"id":51587,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐὰν δέ ποτε περιπέσῃς ἀχῶρι φλεγμονώδει τε καὶ ὀδυνώδει, παρηγορήσεις δηλονότι τὴν ὀδύνην αὐτοῦ πρότερον ὑγρῷ φαρμάκῳ, πεπτικῷ τε καὶ μαλακτικῷ καὶ ἀδήκτῳ, ὁποῖόν ἐστι τὸ πάρυγρον ὑπό τε Ἥρα καὶ ἄλλων πολλῶν γεγραμμένον.","lemmas":"ἐάν δέ ποτε περιπίπτω  τε καί ,  ὁ ὀδύνη αὐτός πρότερος ὑγρός φάρμακος, τε καί καί , εἰμί ὁ ὑπό τε Ἥρα καί ἄλλος πολύς γράφω."},{"id":51588,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὔδηλον δ’ ὅτι τοῦτο αὐτὸ μαλάξας ἐπὶ τῆς χειρὸς διὰ σπαθομήλης ἅμα ῥοδίνῳ καὶ ποιήσας ἐπίχριστον οὐκ ἔμπλαστον οἷον ἐξ ἀρχῆς ἦν ἐπιθήσεις.","lemmas":"εὔδηλος ὅτι2 οὗτος αὐτός ἐπί ὁ χείρ διά ἅμα καί ποιέω ἐπίχριστος οὐ οἷος ἐκ ἀρχή εἰμί ἐπιτίθημι."},{"id":51589,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐπιτήδεια δὲ ἐν τῷ τοιούτῳ καιρῷ καὶ τὰ πρὸς τὰς ὀδυνωμένας ἐφ’ ἕλκεσιν ἢ ῥήξεσιν ἕδρας ἁρμόττοντα.","lemmas":"ἐπιτήδειος δέ ἐν τῷ τοιοῦτος καιρός καί ὁ πρός ὁ ἐπί ἕλκος ἤ ἕδρα ἁρμόζω."},{"id":51590,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"περὶ ὧν εἰρήσεται κατὰ τὸν οἰκεῖον λόγον ἢ καιρὸν, ὥσπερ γε καὶ τὰ τοὺς καρκίνους παρηγοροῦντα.","lemmas":"περί ἔρομαι κατά ὁ οἰκεῖος λόγος ἤ καιρός, ὥσπερ γε καί ὁ ὁ καρκίνος παρηγορέω."},{"id":51591,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα οὖν ἅπαντα προεσκεμμένῳ σοι καὶ ἡ τῶν κατὰ μέρος φαρμάκων ποικιλία γνωσθήσεται χρησίμως.","lemmas":"οὗτος οὖν ἅπας  καί ὁ ὁ κατά μέρος φάρμακον ποικιλία χρήσιμος."},{"id":51592,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἧς ἄρξομαι κᾀγὼ, τὰ παρὰ τοῖς ἀρίστοις ἰατροῖς ἐπῃνημένα φάρμακα γράψας ἐφεξῆς.","lemmas":"ὅς ἄρχω , ὁ παρά ὁ ἄριστος ἰατρός φάρμακον γράφω ἐφεξῆς."},{"id":51593,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Περὶ ἀχώρων Ἀρχιγένους.","lemmas":"."},{"id":51594,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"Ἅ ἔγραψεν Ἀρχιγένης περὶ ἀχώρων ἐν τῷ πρώτῳ περὶ τῶν κατὰ γένος φαρμάκων.","lemmas":"γράφω περί ἐν ὁ πρῶτος περί ὁ κατά γένος φάρμακον."},{"id":51595,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἐφ’ ὧν δὲ ἀχῶρες ἢ ἐκζέσματα ἢ ἐξανθήσεις τινές εἰσι περ τὴν κεφαλὴν μεθ’ ἑλκώσεως, ἀπεχέσθωσαν μὲν παντὸς δριμέος τε καὶ ἁλμυροῦ, ἔτι δὲ ὀξέος.","lemmas":"ἐπί ὅς δέ τίη ἤ τις εἰμί ὁ κεφαλή μετά ἕλκωσις, μέν πᾶς τε καί ἁλμυρός, ἔτι δέ ."},{"id":51596,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εἶτα ξυρήσας τὰς τρίχας ἢ τρὶς ἢ πλεονάκις ἑκάστης ἡμέρας πλύνας θερμῷ, ἐναφεψημένης μυρσίνης ἢ σχίνον ἢ βάτου ἢ βρυωνίας ἢ συκαμίνου ἢ θέρμων ἢ φακῶν ἢ ἀσπαράγου ῥίζης, καὶ μάλιστα ὅταν ἰχῶρες πλείονες ἐκρέωσιν, κατάπλασσε ἰτέας φύλλοις μεθ’ ὕδατος ἢ φακῷ μετὰ μέλιτος ἢ ἀσπαράγου ῥίζῃ ἑφθῇ ὁμοίως ἢ μίξας τῆλιν ἐν τεύτλου χυλῷ βεβρεγμένην, χρῶ ταῖς πεπειραμέναις λιπαραῖς.","lemmas":"εἶτα ξυρέω ὁ θρίξ τίη τρίς τίη πλεονάκις ἕκαστος ἡμέρα θερμός, μυρσίνη τίη τίη βάτος τίη τίη τίη θέρμω τίη ἤ ῥίζα, καί μάλιστα ὅταν ἰχώρ πολύς , εἶμι φύλλον μετά ὕδωρ ἤ μετά μέλι ἤ ῥίζα ὅμοιος τίη μείγνυμι ἐν χυλός , χράω2 ὁ λιπαρός."},{"id":51597,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλο ἄκρως ποιοῦν.","lemmas":"ἄλλος ἄκρος ."},{"id":51598,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πίτυος φλοιὸς μετὰ κηρωτῆς ἢ καδμία μετ’ ἐλαίου παλαιοῦ κατὰ χριομένη ἢ κινναβάρει ὁμοίως κατάπλασσε λείῳ μίξας αὐτῷ μύρτα ἢ κόγχας ὀστρέων κεκαυμένας, ἕκαστον αὐτῶν μετὰ παλαιοῦ ἐλαίου κατάχριε, ἢ σπόδιον καὶ μάνναν ἐν οἴνῳ.","lemmas":"φλοιός μετά ἤ μετά παλαιός κατά χρίω ἤ ὅμοιος  μείγνυμι αὐτός ἤ  , ἕκαστος αὐτός μετά παλαιός , τίη καί μάννα ἐν οἶνος."},{"id":51599,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὐτόνως ποιεῖ καὶ χαλκῖτις μετ’ ὄξους καὶ ἐλαίου παλαιοῦ καταχριομένη.","lemmas":"εὔτονος ποιέω καί μετά ὄξος καί παλαιός ."},{"id":51600,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ τεύτλου ἀφεψήματι μετ’ ὀλίγης κιμωλίας, ἐν βαλανείῳ μίξας ἅλας καὶ οἶνον.","lemmas":"τίη ἀφέψημα μετά ὀλίγος Κιμωλία, ἐν βαλανεῖον μείγνυμι ἅλς καί οἶνος."},{"id":51601,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ ὑοσκύαμον καὶ ἀείζωον μικρὸν, λεῖα σὺν ῥοδίνῳ μελιτῶδες ποιῶν κατάχριε.","lemmas":"τίη καί ἀείζωος μικρός, λεῖος σύν  ποιέω ."},{"id":51602,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ καθάρας τὰ ἕλκη τινὶ τῶν σμηγμάτων, οἷον κιμωλίᾳ πεφρυγμένῃ σὺν οἴνῳ, ἢ τρυγὶ οἴνου ῥοδίου κεκαυμένῃ σὺν ὄξει παλαιῷ καλῶς ἢ σικύου ἀγρίου ῥίζης ἀφεψήματι κατάντλει.","lemmas":"τίη καθαίρω ὁ ἕλκος ὁ , οἷος Κιμωλία σύν οἶνος, ἤ τρύξ οἶνος Ῥοδιακός σύν ὄξος παλαιός καλός τίη ἄγριος ῥίζα ἀφέψημα ."},{"id":51603,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ τραγάκανθαν ἢ λιθάργυρον ἢ σανδαράχης τὸ διπλοῦν σὺν οἴτῳ ἢ καὶ μυρσίνῳ ὡς λιπαρῷ κατάχριε.","lemmas":"τίη τίη ἤ ὁ διπλόος σύν οἶτος ἤ καί ὡς λιπαρός ."},{"id":51604,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ λιθαργύρῳ καὶ ἀσβέστῳ, ἴσοις μετ’ ὄξους καὶ ἐλαίου κατάχριε.","lemmas":"τίη καί ἄσβεστος, ἴσος μετά καί ."},{"id":51605,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἢ χαλκίτει μετὰ μυρσίνου ἢ χολῇ ὑείᾳ ὑγρᾷ κατάχριε.","lemmas":"ἤ μετά ἤ χολή  ."},{"id":51606,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα μὲν ὁ Ἀρχιγένης ἔγραψεν, οὐ μόνον ἐμπειρικὴν ποιησάμενος διδασκαλίαν, ἀλλὰ καὶ ἀδιόριστον.","lemmas":"οὗτος μέν ὁ γράφω, οὐ μόνος ἐμπειρικός ποιέω διδασκαλία, ἀλλά καί ἀδιόριστος."},{"id":51607,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"εὑρεῖν γοῦν ἔστι παρὰ τοῖς ἐμπειρικοῖς, ὅσοι γε αὐτῶν οὐκ ἐν λόγοις ἐριστικοῖς κατέτριψαν τὸν βίον, ἀλλ’ ἐν τοῖς τῆς ἰατρικῆς τέχνης ἔργοις φιλοπόνως ἐγυμνάσθησαν, ἐπί τισι φαινομένοις γνωρίσμασιν ἐναργεῖς διορισμοὺς εἰρημένους, ὁποίους κᾀγὼ μικρὸν ἔμπροσθεν ἐπὶ τῆς ἀλωπεκίας ἐποιησάμην, ἐρῶ δὲ καὶ νῦν ἐπ’ αὐτῶν ὧν Ἀρχιγένης ἔγραψεν φαρμάκων.","lemmas":"εὑρίσκω γοῦν εἰμί παρά ὁ , ὅσος γε αὐτός οὐ ἐν λόγος ἐριστικός κατατρίβω ὁ βίος, ἀλλά ἐν ὁ ὁ ἰατρικός τέχνη ἔργον φιλόπονος γυμνάζω, ἐπί φαίνω ἐναργής λέγω, ὁποῖος μικρός ἔμπροσθεν ἐπί ὁ ποιέω, λέγω δέ καί νῦν ἐπί αὐτός ὅς γράφω φάρμακον."},{"id":51608,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνια μὲν γὰρ αὐτῶν ἀχῶρας ἀρχομένους ἄνευ τῆς ἐν ὅλῳ τῷ σώματι κακοχυμίας ἢ πλήθους ἰᾶται, στυπτικήν τε καὶ ἀποκρουστικὴν ἔχοντα δύναμιν, ἔνια δὲ ἀπειλὴν μεγάλην ἐχόντων τῶν ἀχώρων, ἐνίσταται ταῖς αὐξήσεσιν, ἅμα μὲν ἀποκρουόμενα τὸ ἐπιῤῥέον, ἅμα δὲ καὶ συμπέπτοντα καὶ διαφοροῦντα τὸ περιεχόμενον, εὔδηλονδ’ ὅτι μικτῆς εἶναι χρὴ δυνάμεως.","lemmas":"μέν γάρ αὐτός ἄρχω ἄνευ ὁ ἐν ὅλος τῷ σῶμα ἤ πλῆθος ἰάομαι, τε καί ἔχω δύναμις, δέ ἀπειλή μέγας ἔχω ὁ , ἐνίστημι ὁ , ἅμα μέν ὁ , ἅμα δέ καί καί ὁ περιέχω, εὔδηλος δ’ ὅτι2 εἰμί χρή δύναμις."},{"id":51609,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνια δὲ τοῖς ἐπιπολῆς καὶ μικροῖς ἀρήγει μόνοις, ἃ χρὴ μέτρια ταῖς δυνάμεσιν εἶναι καὶ μηδὲν ἐρειστικὸν ἔχοντα ἐκ τῆς διαφορητικῆς ὄντα δυνάμεως.","lemmas":"ἔνιοι δέ ὁ ἐπιπολή καί μικρός ἀρήγω , ὅς χρή μέτριος ὁ δύναμις εἰμί καί  ἔχω ἐκ ὁ εἰμί δύναμις."},{"id":51610,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἄλλα δὲ ἰσχυρότατα ταῖς δυνάμεσίν ἐστιν, ὡς καὶ τοὺς ὑπὸ παχέων πάνυ καὶ γλίσχρων ὑγρῶν γεγονότας ἀχῶρας ἐμπεπλασμένους τε δυσεκνίπτως τῷ δέρματι δύνασθαι κενοῦν, ὥστε κᾄν ἤδη σκιῤῥῶδες ἔχωσί τι, καὶ τοῦτο ἐκμοχλεύειν, κᾂν αὐτὴν τὴν ἕξιν τοῦ δέρματος εἰς καχεξίαν τοιαύτην ἄγῃ, ὡς διαφθείρειν τὸ ἐπιῤῥέον, εἰ καὶ χρηστὸν εἴη.","lemmas":"ἄλλος δέ ὁ δύναμις εἰμί, ὡς καί ὁ ὑπό πάνυ καί γλίσχρος ὑγρός γίγνομαι  τε ὁ δέρμα δύναμαι κενόω, ὥστε ἤδη  τις, καί οὗτος ἐκμοχλεύω, αὐτός ὁ ἕξις ὁ δέρμα εἰς καχεξία τοιοῦτος ἄγω, ὡς διαφθείρω ὁ , εἰ καί χρηστός εἰμί."},{"id":51611,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ταῦτα δέ ἐστι τὰ ἐκ τῶν δραστικωτάτων συγκείμενα φαρμάκων, ὁποίων ἐμνημόνευσεν ὁ Ἀρχιγένης, ἀναμίξας τοὺς ἅλος τοῖς ἄλλοις διαφορητικοῖς.","lemmas":"οὗτος δέ εἰμί ὁ ἐκ ὁ  φάρμακον, ὁποῖος μνημονεύω ὁ , ἀναμείγνυμι ὁ ὁ ."},{"id":51612,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἅλες γὰρ καὶ χαλκῖτις καὶ ἡ κεκαυμένη τρὺξ οἴνου καὶ ἡ σανδαράχη καὶ ἡ ἀκατάσβεστος τίτανος ἰσχυρότατα ταῖς δυνάμεσι φάρμακα θερμαίνοντά τε καὶ δάκνοντα καὶ διαφοροῦντα.","lemmas":"γάρ καί καί ὁ καίω τρύξ οἶνος καί ὁ καί ὁ  ἰσχυρός ὁ δύναμις φάρμακον τε καί καί ."},{"id":51613,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τούτου δὲ τοῦ γένους εἰσὶ καὶ αἱ χολαὶ τῶν θερμῶν καὶ ξηρῶν ζώων, ὧν οὐκ ἐμνημόνευσεν ὁ Ἀρχιγένης, ἀλλὰ τῆς ὑείας μόνης ἁπασῶν οὔσης μετριωτάτης, ἧς κατὰ τὴν δύναμίν ἐστι καὶ τὸ κιννάβαρι.","lemmas":"οὗτος δέ ὁ γένος εἰμί καί ὁ χολή ὁ θέρμος καί , ὅς οὐ μνημονεύω ὁ , ἀλλά ὁ μόνος ἅπας εἰμί , ὅς κατά ὁ δύναμις εἰμί καί ὁ ."},{"id":51614,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πλησίον δὲ αὐτοῦ αἵ τε κεκαυμέναι κόγχαι καὶ αἱ κριθαὶ καὶ μετὰ ταῦτα τὸ παλαιὸν ἔλαιον.","lemmas":"πλησίος δέ αὐτός ὁ τε κόγχη καί ὁ κριθή καί μετά οὗτος ὁ παλαιός ἔλαιον."},{"id":51615,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὥσπερ δὲ ταῦτα μοχλεύει καὶ τέμνει καὶ διαφορεῖ τὸ βιαίως ἐσφηνωμένον, οὕτως ἀποκρούεται τὰ στύφοντα, τὰ μὲν ἁπλῶς ὄντα ἄμικτα ταῖς ἐναντίαις δυνάμεσι, τὰ δὲ ἐπικρατείᾳ τῆς στυφούσης μυρσίναι μὲν γὰρ καὶ μύρτα καὶ ὁ τῆς πίτυος φλοιὸς τῶν ἀμίκτων ἐστὶν ἐναντίαις δυνάμεσιν, ὥσπερ καὶ ἡ βάτος καὶ ἡ συκάμινος, εἰ καὶ μετριωτέρας στύψεως ἢ κατὰ τὰ μύρτα καὶ μυρσίνας, ἀλλὰ μετέχει γε ταύτης αἰσθητῶς.","lemmas":"ὥσπερ δέ οὗτος μοχλεύω καί τέμνω καί διαφορέω ὁ βίαιος σφηνόω, οὕτως ἀποκρούω ὁ στύφω, ὁ μέν ἁπλόος ἄμικτος ὁ ἐναντίος δύναμις, ὁ δέ ἐπικράτεια ὁ  μέν γάρ καί καί ὁ ὁ φλοιός ὁ ἄμικτος εἰμί ἐναντίος δύναμις, ὥσπερ καί ὁ βάτος καί ὁ , εἰ καί  τίη κατά ὁ μύρτον καί , ἀλλά μετέχω γε οὗτος αἰσθητός."},{"id":51616,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"μικτῆς δὲ δυνάμεως τὸ μύρσινόν ἐστιν ἐξ ἐλαίου τε καὶ τοῦ τῶν μύρτων ἢ τῆς μυρσίνης χυλοῦ συγκείμενον, ὧν τὸ μὲν ἔλαιον μαλακτικῆς ἐστι δυνάμεως.","lemmas":"δέ δύναμις ὁ εἰμί ἐκ τε καί ὁ ὁ ἤ ὁ μυρσίνη , ὅς ὁ μέν ἔλαιον εἰμί δύναμις."},{"id":51617,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἡ μυρσίνη δὲ καὶ τά μύρτα τῆς στυπτικῆς οὐ μαλάττειν, ἀλλὰ συνάγειν καὶ σφίγγειν πεφυκυίας.","lemmas":"ὁ μυρσίνη δέ καί ὁ μύρτον ὁ οὐ μαλάσσω, ἀλλά συνάγω καί φύω."},{"id":51618,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔστι δὲ τὸ ῥόδινον ἀσθενεστέραν μὲν ἔχον τὴν στύψιν ἢ κατὰ τὸ μύρσινον, ὅμως γοῦν καὶ αὐτὸ μικτῆς δυνάμεώς ἐστιν.","lemmas":"εἰμί δέ ὁ ῥόδινος ἀσθενής μέν ἔχω ὁ στῦψις ἤ κατά ὁ , ὅμως γοῦν καί αὐτός  εἰμί."},{"id":51619,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὥσπερ δὲ ταῦτα ταῖς σκευασίαις ἔσχε μικτὰς δυνάμεις, οὕτως αὐτοφυῶς ἕτερα, καθάπερ ἡ σχῖνός τε καὶ ἡ κύπερος καὶ οἱ φακοὶ, δέδεικται γὰρ ἐν τῷ περὶ αὐτῶν λόγῳ τοῦτο.","lemmas":"ὥσπερ δέ οὗτος ὁ ἔχω δύναμις, οὕτως αὐτοφυής ἕτερος, καθά ὁ τε καί ὁ καί ὁ , δείκνυμι γάρ ἐν ὁ περί αὐτός λόγος οὗτος."},{"id":51620,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"διαφορητικῆς δὲ καὶ ῥυπτικῆς ἄνευ θερμασίας αἰσθητῆς ἐστι δυνάμεως ὧν ἐμνημόνευσεν ὁ Ἀρχιγένης ἄρτι, τὸ τεῦτλόν τε καὶ ἡ κεκαυμένη κιμωλία·","lemmas":"δέ καί ἄνευ θερμασία αἰσθητός εἰμί δύναμις ὅς μνημονεύω ὁ ἄρτι, ὁ τε καί ὁ καίω Κιμωλία·"},{"id":51621,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"πρὶν δὲ καυθῆναι ἀσθενεστέρα τῆς τοῦ τεύτλου δυνάμεως, ἀλλ’ ἰσχυροτέρα ἐστὶν ἡ τοῦ σικύου καὶ ἡ τῆς βρυωνίας καὶ ἡ τοῦ ἀσπαράγου.","lemmas":"πρίν δέ καίω ἀσθενής ὁ ὁ δύναμις, ἀλλά ἰσχυρός εἰμί ὁ ὁ σίκυος καί ὁ ὁ καί ὁ ὁ ."},{"id":51622,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"λιθάργυρος δὲ κιμωλίας μὲν ἀκαύστου γενναιότερον φάρμακον, ἀσθενέστερον δὲ πολλῷ τῆς τοῦ προκειμένου πάθους ἰάσεως.","lemmas":"δέ Κιμωλία μέν ἄκαυστος γενναῖος φάρμακον, ἀσθενής δέ πολύς ὁ ὁ πάθος ἴασις."},{"id":51623,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἡ καδμεία δὲ σύμμετρος ἐπὶ τῶν μέσων κατὰ μέγεθος ἀχώρων.","lemmas":"ὁ Καδμεῖος δέ σύμμετρος ἐπί ὁ μέσος κατά μέγεθος ."},{"id":51624,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀδήκτως δὲ ξηραίνει τὸ σπόδιον, ἡ δὲ μάννα καὶ πέττει.","lemmas":"ἄδηκτος δέ ξηραίνω ὁ , ὁ δέ μάννα καί πέσσω."},{"id":51625,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ ἔλαιον δὲ, ὡς εἶπον ἄρτι, χαλαστικῆς μέν ἐστι δυνάμεως, ἀλλ’ οὐκ ἰσχυρᾶς γε ταύτης, καὶ διὰ τοῦτο εὐνίκητον γίγνεται κατὰ τὴν μίξιν, ὡς μετὰ μὲν τῶν ἐμπλαστικῶν καὶ ψυκτικῶν, οἷόν ἐστι τὸ ψιμμύθιον, ἐκεῖνο μᾶλλον ἐγχωρεῖ ἐπιδείκνυσθαι τὴν ἑαυτοῦ δύναμιν, ὡς συνάγειν τε καὶ πιλοῦν καὶ σφίγγειν τὴν οὐσίαν ὧν ψαύει σωμάτων.","lemmas":"ὁ ἔλαιον δέ, ὡς λέγω ἄρτι, μέν εἰμί δύναμις, ἀλλά οὐ ἰσχυρός γε οὗτος, καί διά οὗτος γίγνομαι κατά ὁ μίξις, ὡς μετά μέν ὁ καί , εἰμί ὁ ψιμύθιον, ἐκεῖνος μᾶλλον ἐγχωρέω ἐπιδείκνυμι ὁ ἑαυτοῦ δύναμις, ὡς συνάγω τε καί καί ὁ οὐσία ὅς ψαύω σῶμα."},{"id":51626,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἀναμέμικται δὲ ταῦτα πάντα κατὰ τὸν Ἀρχιγένειον λόγον, οὔτε ἐπὶ ποίων ἀχώρων οὔτε πότε χρηστέον ἑκάστῳ διορίσαντος αὐτοῦ.","lemmas":"ἀναμείγνυμι δέ οὗτος πᾶς κατά ὁ λόγος, οὔτε ἐπί ποιός οὔτε πότε χράομαι ἕκαστος αὐτός."},{"id":51627,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"χρῆται δὲ καὶ οἴνῳ κατὰ τὸν λόγον, οὐ προσθεὶς ὁποίῳ, καίτοι παμπόλλη διαφορὰ καὶ κατὰ τοὺς οἴνους ἐστί·","lemmas":"χράω2 δέ καί οἶνος κατά ὁ λόγος, οὐ ὁποῖος,  διαφορά καί κατά ὁ οἶνος εἰμί·"},{"id":51628,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὁ μὲν γάρ τις αὐστηρὸς, ὁ δὲ στρυφνὸς, ὁ δὲ γλυκὺς, ὁ δὲ δριμὺς ὑπάρχει σαφῶς.","lemmas":"ὁ μέν γάρ τις αὐστηρός, ὁ δέ , ὁ δέ γλυκύς, ὁ δέ δριμύς ὑπάρχω σαφής."},{"id":51629,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἔνιοι δὲ καὶ πλείους ἅμα ποιότητας ἐμφαίνουσιν, ἔχοντές τέ τι καὶ γλυκὺ καὶ στῦφον καὶ δριμύ.","lemmas":"ἔνιοι δέ καί πλέως ἅμα ποιότης ἐμφαίνω, ἔχω τι καί καί καί ."},{"id":51630,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὅταν οὖν ἁπλῶς τις γράφῃ δεύειν οἴνῳ τόδε τι, στοχάζεσθαι χρὴ τὸν ἀναγιγνώσκοντα τίνα σκοπὸν ἡ σύνθεσις ἔχει τοῦ φαρμάκου, καὶ πρὸς τοῦτον ἀποβλέποντα τὸν ἐπιτήδειον αἱρεῖσθαι, στύφοντα μὲν ἐφ’ ὧν ἀποκρούσασθαι βούλει, δριμὺν δὲ ἐφ’ ὧν διαφορῆσαι, καὶ τοῖς ἄλλοις ὡς ἑκάστου τὴν δύναμιν ἐδηλώσαμεν ἔνθα περὶ διαφορᾶς τῶν οἴνων ἐδιδάσκομεν.","lemmas":"ὅταν οὖν ἁπλόος τις γραφή δέω2 οἶνος ὅδε τις, στοχάζομαι χρή ὁ ἀναγιγνώσκω τις ὁ σύνθεσις ἔχω ὁ φάρμακος, καί πρός οὗτος ἀποβλέπω ὁ ἐπιτήδειος αἱρέω, στύφω μέν ἐπί ὅς βούλομαι, δέ ἐπί ὅς διαφορέω, καί ὁ ἄλλος ὡς ἕκαστος ὁ δύναμις δηλόω ἔνθα περί διαφορά ὁ οἶνος ."},{"id":51631,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ὄξος δὲ ἐπιτηδειότατόν ἐστιν ἐν παντὶ καιρῷ πρὸς ἀχῶρας, ὡς ἂν καὶ τέμνον τοὺς παχεῖς καὶ γλίσχρους χυμοὺς καὶ διαφοροῦν, ἀποκρουόμενόν τε τὸ ἐπιῤῥέον.","lemmas":"ὄξος δέ εἰμί ἐν πᾶς καιρός πρός , ὡς ἄν καί τέμνω ὁ παχύς καί χυμός καί , τε ὁ ."},{"id":51632,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"οὐκ αὐτῷ δὲ δηλονότι μόνῳ καθ’ ἑαυτὸ χρήσαιτ’ ἄν τις, εἴ γε μὴ κατανίψαι τε καὶ καταπλῦναι βουλόμενος ἀχῶρας, ἀλλὰ δεύων αὐτῷ φάρμακα, μέτρια μὲν ἐφ’ ὧν ἄρχεταί τε καὶ μικρόν ἐστι τὸ πάθος, ἰσχυρὰ δὲ ἐπὶ τῶν μειζόνων τε καὶ χρονιωτέρων, ἰσχυρότερα δὲ ἐπὶ τῶν χρονιωτάτων τε καὶ δυσιατοτάτων.","lemmas":"οὐ αὐτός δέ μόνος κατά  ἄν τις, εἰ γε μή τε καί  , ἀλλά δεύω αὐτός φάρμακον, μέτριος μέν ἐπί ὅς τε καί μικρός εἰμί ὁ πάθος, ἰσχυρός δέ ἐπί ὁ μέγας τε καί , δέ ἐπί ὁ τε καί ."},{"id":51633,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"ἡ διαφορὰ δὲ ἡ κατὰ τὴν ἰσχὺν τῶν φαρμάκων ἄρτι μοι προείρηται.","lemmas":"ὁ διαφορά δέ ὁ κατά ὁ ἰσχύς ὁ φάρμακον ἄρτι προαγορεύω."},{"id":51634,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τῶν δὲ εἰρημένων ὑπὸ Ἀρχιγένους φαρμάκων οὐδ’ ὅλως ἂν χρησαίμην ἀειζώῳ τε καὶ ψιμμυθίῳ·","lemmas":"ὁ δέ λέγω ὑπό φάρμακον οὐδέ ὅλος ἄν  τε καί ·"},{"id":51635,"filename":"tlg0057.tlg076.1st1K-grc1","tokens":"τὸ μὲν γὰρ ἐμψύχει γενναιότερον ἢ προσήκει ψύχεσθαι τοὺς ἀρχομένους ἀχῶρας, τὸ δὲ ψιμμύθιον ὀλίγην μὲν ἔχει τὴν ψύξιν, ἀλλ’ ἔστι τῶν ἐμπλαστικῶν φαρμάκων, ἀντ’ αὐτοῦ δὲ χρῆσθαι πάρεστι σποδίῳ τε καὶ πομφόλυγι.","lemmas":"ὁ μέν γάρ γενναῖος ἤ προσήκω ψύχω ὁ ἄρχω , ὁ δέ ὀλίγος μέν ἔχω ὁ , ἀλλά εἰμί ὁ φάρμακον, αὐτός δέ χράω2 πάρειμι τε καί ."}]