[{"id":1172409,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γάρ, εἰ τόδε τῷδε ἕπεται, καὶ τῷδε τόδε ἀνάγκη ἕπεσθαι·","lemmas":"οὐ γάρ, εἰ ὅδε ὅδε , καί ὅδε ὅδε ἀνάγκη ·"},{"id":1172410,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γάρ, εἰ τὸ μέλι ξανθόν, καὶ τὸ ξανθὸν μέλι·","lemmas":"οὐ γάρ, εἰ ὁ μέλι ξανθός, καί ὁ ξανθός μέλι·"},{"id":1172411,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καθόλου γὰρ εἶπε τὸ ἑπόμενον, οἷον τὸ ξανθόν, ἐν μέρει δὲ ᾧ ἕπεται ἑπόμενον, οἷον τῷ μέλιτι.","lemmas":"καθόλου γάρ λέγω ὁ , οἷος ὁ ξανθός, ἐν μέρος δέ ὅς , οἷος τῷ μέλι."},{"id":1172412,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"γίνεται δὲ τὸ παρὰ τὸ ἑπόμενον σόφισμα καὶ ἐν τοῖς κατὰ ἀντίθεσιν λαμβανομένοις·","lemmas":"γίγνομαι δέ ὁ παρά ὁ σόφισμα καί ἐν ὁ κατά ἀντίθεσις λαμβάνω·"},{"id":1172413,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γάρ, εἰ τῷ ἀντικειμένῳ τὸ ἀντικείμενον, καὶ τῷ ἀντικειμένῳ τὸ ἀντικείμενον.","lemmas":"οὐ γάρ, εἰ τῷ ὁ , καί τῷ ὁ ."},{"id":1172414,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"παρ’ ὃ γέγονε καὶ τὸ τοῦ Μελίσσου σόφισμα, ὅτι εἰ τὸ γεγονὸς ἀρχὴν ἔχει, καὶ τὸ μὴ γεγονός, ὅπερ ἀγένητον εἶπεν, ἀρχὴν οὐκ ἔχει.","lemmas":"παρά γίγνομαι καί ὁ ὁ Μέλισσος σόφισμα, ὅτι2 εἰ ὁ γίγνομαι ἀρχή ἔχω, καί ὁ μή γίγνομαι, ὅς λέγω, ἀρχή οὐ ἔχω."},{"id":1172415,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐγένετο οὖν τὸ σόφισμα, ὅτι οὐκ ἀκριβής ἐστιν ἡ σὺν ἀντιθέσει ἀντιστροφή·","lemmas":"γίγνομαι οὖν ὁ σόφισμα, ὅτι2 οὐ ἀκριβής εἰμί ὁ σύν ἀντίθεσις ἀντιστροφή·"},{"id":1172416,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔδει γὰρ οὕτως εἰ τὸ γεγονὸς ἀρχὴν ἔχει, τὸ μὴ ἔχον ἀρχὴν οὐ γέγονε.","lemmas":"δέω γάρ οὕτως εἰ ὁ γίγνομαι ἀρχή ἔχω, ὁ μή ἔχω ἀρχή οὐ γίγνομαι."},{"id":1172417,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"περὶ τῆς ἀντιστροφῆς ταυτησὶ πολλὰ μὲν καὶ ἐν τοῖς εἰς τὰ Φυσικὰ ἡμετέροις εἰρήκαμεν θεωρήμασιν, ἀλλὰ καὶ τὸν τρόπον τοῦτον κατ’ ἀρχὰς ἐξετάζοντες οὐκ ὀλίγα, καὶ περιττὸν αὖθις ταυτολογεῖν.","lemmas":"περί ὁ  πολύς μέν καί ἐν ὁ εἰς ὁ ἡμέτερος θεώρημα, ἀλλά καί ὁ τρόπος οὗτος κατά ἀρχή ἐξετάζω οὐ ὀλίγος, καί περισσός αὖθις ταὐτολογέω."},{"id":1172418,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ὅσοι δὲ παρὰ τὸ προστιθέναι τι συλλογίζονται.","lemmas":"δέ παρά ὁ προστίθημι τις συλλογίζομαι."},{"id":1172419,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Παρὰ τὸ προστιθέναι τι συλλογίζεσθαι λέγει τοὺς τὸ μὴ αἴτιον ὡς αἴτιον τιθέντας, ὃς ἦν ἕκτος τρόπος τῶν ἔξω τῆς λέξεως παραλογισμῶν.","lemmas":"παρά ὁ προστίθημι τις συλλογίζομαι λέγω ὁ ὁ μή αἴτιος ὡς αἴτιος , ὅς εἰμί ἕκτος τρόπος ὁ ἔξω ὁ λέξις ."},{"id":1172420,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πῶς δὲ ἀφ’ αἱρουμένου τοῦ παρ’ ὃ λέγουσι γίνεσθαι τὸ ἀδύνατον πάλιν οὐδὲν ἧττον τὸ ἀδύνατον μένει, εἴρηται πρότερον, ὅτε τὴν λέξιν ἐξηγούμεθα ἣν αὐτὸς τέθεικεν ἐν τῷ τοιούτῳ τῶν παραλογισμῶν| εἴδει·","lemmas":"πῶς δέ ἀπό αἱρέω ὁ παρά ὅς λέγω γίγνομαι ὁ ἀδύνατος πάλιν ἥσσων ὁ ἀδύνατος μένω, λέγω πρότερος, ὅτε ὁ λέξις ἐξηγέομαι ὅς αὐτός τίθημι ἐν ὁ τοιοῦτος ὁ | εἶδος·"},{"id":1172421,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"f.","lemmas":"."},{"id":1172422,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"56v ἔστι δὲ ἡ λέξις αὕτη“ oἷον ὅτι οὐκ ἔστι ζωὴ καὶ ψυχὴ ταὐτόν·","lemmas":"εἰμί δέ ὁ λέξις οὗτος “ ὅτι2 οὐ εἰμί ζωή καί ψυχή αὐτός·"},{"id":1172423,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ γὰρ φθορᾷ γένεσις ἐναντίον” καὶ τὰ ἐξῆς τῆς λέξεως·","lemmas":"εἰ γάρ φθορά γένεσις ἐναντίος ” καί ὁ ὁ λέξις·"},{"id":1172424,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ οὐ δεόμεθα πάλιν δι’ ὑποδείγματος σαφηνίζειν.","lemmas":"καί οὐ δέω πάλιν διά ὑπόδειγμα σαφηνίζω."},{"id":1172425,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὃ δὲ ἡμᾶς παραινεῖ, ἐστὶν ἀφαιρεῖν ἐκεῖνο παρ’ ὃ συμβαίνει τὸ ἀδύνατον καὶ ἐμφανίζειν ὅτι καὶ τούτου ἀναιρουμένου τὸ ἀδύνατον μένει, ὥστε οὐ παρὰ τοῦτο.","lemmas":"ὁ δέ ἐγώ παραινέω, εἰμί ἀφαιρέω ἐκεῖνος παρά ὅς συμβαίνω ὁ ἀδύνατος καί ἐμφανίζω ὅτι2 καί οὗτος ὁ ἀδύνατος μένω, ὥστε οὐ παρά οὗτος."},{"id":1172426,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ ἐπίστησον ὅτι οὗτος ὁ τρόπος ὁ αὐτός ἐστι τῷ μὴ παρὰ τοῦτο.","lemmas":"καί ἐφίστημι ὅτι2 οὗτος ὁ τρόπος ὁ αὐτός εἰμί τῷ μή παρά οὗτος."},{"id":1172427,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἶπε δὲ περὶ τοῦ μὴ παρὰ τοῦτο ἐν τῷ δευτέρῳ τῶν Προτέρων ἀναλυτικῶν, ὥσπερ καὶ περὶ τοῦ <τὸ> ἀρχῇ αἰτεῖσθαι.","lemmas":"λέγω δέ περί ὁ μή παρά οὗτος ἐν ὁ δεύτερος ὁ πρότερος ἀναλυτικός, ὥσπερ καί περί ὁ ἀρχή αἰτέω."},{"id":1172428,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰπὼν δὲ ὅτι ἐμφανιστέον ἐπήγαγε καὶ λεκτέον ὡς δέδωκα, οὐχ ὅτι μοι δοκεῖ, ἀλλὰ χάριν τοῦ λόγου, ἵνα μὴ δυσκολαίνειν ἢ ἐρίζειν δόξαιμι·","lemmas":"λέγω δέ ὅτι2 ἐμφανίζω ἐπάγω καί λέγω ὡς , οὐ ὅτι2 ἐγώ δοκέω, ἀλλά χάριν ὁ λόγος, ἵνα μή ἤ ἐρίζω δοκέω·"},{"id":1172429,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰδὼς γὰρ αὐτὸ μηδαμῶς ὂν πρὸς τὸν λόγον μηδὲ αἴτιον αὐτοῦ δέδωκα, σὺ δὲ ἐχρήσω τούτῳ ὡς πρὸς τὸν λόγον ὄντι καὶ οἰκείῳ ὑπάρχοντι τῷ λόγῳ.","lemmas":"οἶδα γάρ αὐτός μηδαμῶς εἰμί πρός ὁ λόγος μηδέ αἴτιος αὐτός , σύ δέ οὗτος ὡς πρός ὁ λόγος εἰμί καί ὑπάρχω ὁ λόγος."},{"id":1172430,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ πλῆρες τοὐ ὁ δὲ κέχρηται οὐδὲν πρὸς τὸν λόγον τοιοῦτόν ἐστι·","lemmas":"ὁ δέ πλήρης ὁ δέ χράω πρός ὁ λόγος εἰμί·"},{"id":1172431,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"σὺ δὲ κέχρησαι πρὸς τὸν λόγον καὶ ὡς οἰκείῳ ὄντι τοῦ προβλήματος οὐδὲν ὄντι πρὸς τὸν λόγον.","lemmas":"σύ δέ πρός ὁ λόγος καί ὡς εἰμί ὁ πρόβλημα εἰμί πρός ὁ λόγος."},{"id":1172432,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Πρὸς δὲ τοὺς τὰ πλείω ἐρωτήματα ἓν ποιοῦντας.","lemmas":"δέ ὁ ὁ πολύς ἐρώτημα ποιέω."},{"id":1172433,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Πρὸς τοὺς τὰ πλείω ἐρωτήματα ἓν ποιοῦντας παραλογισμούς φησι δεῖν εὐθὺς ἐν ἀρχῇ διορίζειν καὶ ἀπαντᾶν λέγοντας ὅτι πλείω τὰ ἠρωτημένα, καὶ οὐ δεῖ ἢ διδόναι ἢ ἀπαρνεῖσθαι ἀλλ’ αὐτὸ τοῦτο δῆλον ποιεῖν, ὅτι τὰ πολλὰ ἐρωτήματα ὡς ἓν προτείνουσιν, ὅπερ οὐκ ἔστι τεχνικόν·","lemmas":"πρός ὁ ὁ πολύς ἐρώτημα ποιέω παραλογισμός φημί δέω εὐθύς ἐν ἀρχή διορίζω καί ἀπαντάω λέγω ὅτι2 πολύς ὁ ἐρωτάω, καί οὐ δέω τίη δίδωμι ἤ ἀπαρνέομαι ἀλλά αὐτός οὗτος δῆλος ποιέω, ὅτι2 ὁ πολύς ἐρώτημα ὡς προτείνω, ὅς οὐ εἰμί τεχνικός·"},{"id":1172434,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐρώτησις γὰρ ἐκείνη ἐστὶν ἀρίστη, ἥτις μία οὖσα καὶ μιᾶς ἀποκρίσεως ἐστιν αἴτησις.","lemmas":"ἐρώτησις γάρ ἐκεῖνος εἰμί ἄριστος, ὅστις εἰμί καί ἀπόκρισις εἰμί αἴτησις."},{"id":1172435,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"νῦν δὲ δι’ ὧν ἐπάγει τοῦτο λέγει, ὅτι πολλάκις δὲ μὴ ἁπλῆς οὔσης τῆς ἐρωτήσεως δόντα τινὰ ἁπλῆν τὴν ἀπόκρισιν οὐδὲν συμβαίνει αὐτὸν ἁμαρτάνειν·","lemmas":"νῦν δέ διά ὅς ἐπάγω οὗτος λέγω, ὅτι2 πολλάκις δέ μή ἁπλόος εἰμί ὁ ἐρώτησις  ἁπλόος ὁ ἀπόκρισις συμβαίνω αὐτός ἁμαρτάνω·"},{"id":1172436,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥσπερ γάρ, φησίν, ἑπὶ ὁμωνύμων ὁτὲ μὲν ἀμφοῖν ὁτὲ δὲ οὐδετέρῳ ὑπάρχει.","lemmas":"ὥσπερ γάρ, φημί,  ὅτε μέν ἄμφω ὅτε δέ οὐδέτερος ."},{"id":1172437,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τῶν γὰρ Αἰάντων ὁμωνύμων ὄντων ἀμφοῖν μὲν ὑπάρχει τὸ εἰς Ἴλιον ἀπελθεῖν, οὐδετέρῳ δὲ τὸ τῷ Θερσίτῃ μονομαχῆσαι·","lemmas":"ὁ γάρ ὁμώνυμος εἰμί ἄμφω μέν ὑπάρχω ὁ εἰς Ἴλιος ἀπέρχομαι, οὐδέτερος δέ ὁ τῷ μονομαχέω·"},{"id":1172438,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε ἐπὶ τούτων καίτοι ὁμωνύμων ὄντων δοτέον ἢ τὸ ναὶ ἢ τὸ οὔ.","lemmas":"ὡς ἐπί οὗτος ὁμώνυμος εἰμί δίδωμι τίη ὁ τίη ὁ οὐ."},{"id":1172439,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οἷον πότερον ὁ Αἴας εἰς Ἴλιον ἐστράτευσε;","lemmas":"οἷος πότερος ὁ Αἴας εἰς Ἴλιος στρατεύω;"},{"id":1172440,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172441,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἁρμόζει γὰρ καὶ τοῖς δυσί·","lemmas":"ἁρμόζω γάρ καί ὁ ·"},{"id":1172442,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πότερον Θερσίτῃ ἐμονομάχησεν;","lemmas":"πότερος μονομαχέω;"},{"id":1172443,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὕ·","lemmas":"οὗ·"},{"id":1172444,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐδεὶς γὰρ τούτων τῷ Θερσίτῃ συνημιλλήθη.","lemmas":"γάρ οὗτος τῷ ."},{"id":1172445,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλὰ πῶς οὐ μαχόμενα ταῦτα τοῖς πρότερον εἰρημένοις, ὅτε ἔλεγεν ὅτι κἄν ἀληθὴς ἡ ἐρώτησις ᾖ, ὑπάρχῃ δὲ τῶν πολλαχῶς λεγομένων, οὐ δοτέον τὸ ναὶ ἢ τὸ οὔ;","lemmas":"ἀλλά πῶς οὐ οὗτος ὁ πρότερος λέγω, ὅτε λέγω ὅτι2 ἀληθής ὁ ἐρώτησις εἰμί, ὑπάρχω δέ ὁ πολλαχῶς λέγω, οὐ δίδωμι ὁ τίη ὁ οὐ;"},{"id":1172446,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ οὐ μαχόμενα ταῦτα ἐκείνοις·","lemmas":"τίη οὐ οὗτος ἐκεῖνος·"},{"id":1172447,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστι γὰρ ὃ νῦν λέγει, ὅτι κἄν δῶ κἀν μὴ δῶ ἐπὶ τῶν πολλαχῶς λεγομένων ἐρωτημάτων, οὐδὲν συμβαίνει ἐλέγχεσθαι.","lemmas":"εἰμί γάρ ὅς νῦν λέγω, ὅτι2 δῶμα ἐν μή δῶμα ἐπί ὁ πολλαχῶς λέγω ἐρώτημα, οὐδείς συμβαίνω ἐλέγχω."},{"id":1172448,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐπειδὴ γὰρ τὸ εἰς Ἴλιον ἀπελθεῖν ἐπ’ ἀμφοῖν τοῖν Αἰάντοιν ἀληθεύεται, εἴ τις ἡμᾶς ἔροιτο πότερον ὁ Αἴας εἰς Ἴλιον ἐστράτευσεν, εἰ φήσομεν ὅτι ναί, οὐδὲν ἄν ἐλεγχθείημεν’ ὁμοίως πότερον Θερσίτῃ ἐμονομάχησεν, εἴπερ εἴπωμεν οὐ δῆτα, οὐδὲν ἂν δεινὸν πεισόμεθα.","lemmas":"ἐπεί γάρ ὁ εἰς Ἴλιος ἀπέρχομαι ἐπί ἄμφω ὁ ἀληθεύω, εἰ τις ἐρέω πότερος ὁ Αἴας εἰς Ἴλιος στρατεύω, εἰ φημί ὅτι2 ναί, οὐδείς ἄν ὅμοιος πότερον μονομαχέω, εἴπερ λέγω οὐ δῆτα, ἀνά δεινός πάσχω."},{"id":1172449,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ ὅτι τοῦτό ἐστιν ὃ λέγει, δῆλον πεποίηκε διὰ τῶν ἐφεξῆς εἰπὼν ὅταν μὲν οὖν τὰ πλείω τῷ ἑνὶ ἢ τὸ ἓν τοῖς πολλοῖς ὑπάρχῃ.","lemmas":"καί ὅτι2 οὗτος εἰμί ὅς λέγω, δῆλος ποιέω διά ὁ ἐφεξῆς λέγω ὅταν μέν οὖν ὁ πολύς τῷ τίη ὁ ὁ πολύς ὑπάρχω."},{"id":1172450,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἓν μὲν τοῖς πολλοῖς τὸ εἰς Ἴλιον ἀπελθεῖν ὑπάρχει τῷ Αἴαντι, μᾶλλον δὲ τοῖς Αἴασι·","lemmas":"μέν ὁ πολύς ὁ εἰς Ἴλιος ἀπέρχομαι ὑπάρχω ὁ Αἴας, μᾶλλον δέ ὁ ·"},{"id":1172451,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πλείω δὲ τῷ ἑνί, ὡς τῷ Κορίσκῳ τὸ λευκὸν καὶ τὸ μουσικόν.","lemmas":"πολύς δέ τῷ , ὡς τῷ Κορίσκος ὁ λευκός καί ὁ μουσικός."},{"id":1172452,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ οὖν τις ἔροιτο πότερον ὁ Κορίσκος μουσικὸς καὶ λευκός ἐστιν, ὁ εἰπὼν ὅτι ναὶ οὐδαμῶς ἀν’ ἐλεγχθείη καίτοι ἡμαρτημένως τὸ ναὶ δούς·","lemmas":"εἰ οὖν τις ἐρέω πότερος ὁ Κορίσκος μουσικός καί λευκός εἰμί, ὁ λέγω ὅτι2 οὐδαμῶς ἀνά ’ ἐλέγχω ἁμαρτάνω ὁ δίδωμι·"},{"id":1172453,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γὰρ δεῖ ἐπὶ τῶν πολλαχῶς ἁπλῶς φάσκειν ἢ ἀποφάσκειν.","lemmas":"οὐ γάρ δέω ἐπί ὁ πολλαχῶς ἁπλόος φάσκω ἤ ."},{"id":1172454,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ὅταν δὲ ᾖ τῷ μὲν τῷ δὲ μή.","lemmas":"δέ εἰμί τῷ μέν ὁ δέ μή."},{"id":1172455,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ὅταν μέν, φησί, τὸ λευκὸν καὶ τὸ μουσικὸν ὑπάρχῃ τῷ Κορίσκῳ ἢ τὸ πλεῦσαι εἰς Ἴλιον τοῖς πολλοῖς, τότε ἢ καταφήσας ἢ ἀποφήσας τις οὐδαμῶς ἄν ἐλεγχθείη.","lemmas":"μέν, φημί, ὁ λευκός καί ὁ μουσικός ὑπάρχω τῷ Κορίσκος ἤ ὁ πλέω εἰς Ἴλιος ὁ πολύς, τότε τίη τίη τις οὐδαμῶς ἄν ."},{"id":1172456,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅταν δέ, φησί, τῷ μὲν ἡ τῷ δὲ μή, ὡς τῷ Αἴαντι τὸ μονομαχῆσαι Ἕκτορι, ἢ πολλὰ κατὰ πλειόνων, ὡς τὸ ἀλλοιοῦσθαι κατὰ κυνός( πολλὰ γὰρ καὶ τὸ ἀλλοιοῦσθαι δηλοῖ καθάπερ καὶ τὸ ὁ κύων), ἐν τούτοις εὐλαβεῖσθαι χρὴ τὸ ναὶ ἢ τὸ οὔ.","lemmas":"ὅταν δέ, φημί, τῷ μέν ὁ τῷ δέ μή, ὡς τῷ Αἴας ὁ μονομαχέω Ἕκτωρ, ἤ πολύς κατά πολύς, ὡς ὁ ἀλλοιόω κατά κύων ( πολύς γάρ καί ὁ ἀλλοιόω δηλόω καθά καί ὁ ὁ κύων ), ἐν οὗτος εὐλαβέομαι χρή ὁ τίη ὁ οὐ."},{"id":1172457,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"αὐτὸς δὲ πλείω κατὰ πλειόνων νῦν οὐ τοῦτο λέγει, ἀλλ’ ὃ λέγει ἔσται δῆλον ὧδε·","lemmas":"αὐτός δέ πολύς κατά νῦν οὐ οὗτος λέγω, ἀλλά ὅς λέγω δῆλος ὧδε·"},{"id":1172458,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τῇ μὲν ἀνδρείᾳ ὑπάρχει τὸ ἀγαθόν, τῇ δὲ δειλίᾳ τὸ κακόν, πλείω κατὰ πλειόνων, τὸ ἀγαθὸν καὶ κακὸν κατὰ ἀνδρείας καὶ δειλίας.","lemmas":"ὁ μέν ἀνδρεία ὑπάρχω ὁ ἀγαθός, ὁ δέ δειλία ὁ κακός, πολύς κατά , ὁ ἀγαθός καί κακός κατά ἀνδρεία καί δειλία."},{"id":1172459,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐνταῦθα δὴ εἴ τις ἔροιτο‘ ἆρά γε| ἡ δειλία καὶ ἡ ἀνδρεία ἀγαθόν ἐστιν ἢ οὔ; ’","lemmas":"ἐνταῦθα δή εἰ τις ἔρομαι ‘ γε | ὁ δειλία καί ὁ ἀνδρεία εἰμί ἤ οὐ;"},{"id":1172460,"filename":"tlg0732.tlgX01.opp-grc1","tokens":", οὐ δοτέον ἢ τὸ ναὶ ἢ τὸ οὔ·","lemmas":", οὐ δίδωμι τίη ὁ τίη ὁ οὐ·"},{"id":1172461,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ψεῦδος γὰρ καὶ τὸ ἀποφῆσαι καὶ τὸ καταφῆσαι·","lemmas":"ψεῦδος γάρ καί ὁ ἀπόφημι καί ὁ κατάφημι·"},{"id":1172462,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐφ’ ὧν γὰρ ἀληθὲς ὁμοῦ τὸ λέγειν καὶ ἀγαθὰ καὶ κακὰ καὶ οὔτε ἀγαθὰ οὔτε κακά, πῶς οἷόν τε ἐπὶ τούτων χωρὶς λέγειν τὸ ἢ ἀγαθὰ ἢ κακά;","lemmas":"ἐπί ὅς γάρ ἀληθής ὁμοῦ ὁ λέγω καί ἀγαθός καί κακός καί οὔτε ἀγαθός οὔτε κακός, πῶς τε ἐπί οὗτος χωρίς λέγω ὁ τίη ἀγαθός ἤ κακός;"},{"id":1172463,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ μὲν γὰρ ἦν, φησί, τὸ ἀγαθὸν κακὸν ἢ τὸ κακὸν ἀγαθόν, τουτέστιν εἰ μὲν ἦν ἡ ἀνδρεία δειλία ἢ ἡ δειλία ἀνδρεία, ἔδει ἐρωτωμένους, πότερον ἡ ἀνδρεία καὶ ἡ δειλία ἀγαθόν ἐστιν ἢ οὔ, διδόναι ἀπλῶς ἢ ἀπαρνεῖσθαι·","lemmas":"εἰ μέν γάρ εἰμί, φημί, ὁ ἀγαθός κακός τίη ὁ κακός , εἰ μέν εἰμί ὁ ἀνδρεία ἤ ὁ ἀνδρεία, δέω , πότερος ὁ ἀνδρεία καί ὁ δειλία εἰμί ἤ οὐ, δίδωμι ἤ ἀπαρνέομαι·"},{"id":1172464,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐπεὶ δὲ ἕτερα, ἀδύνατον.","lemmas":"ἐπεί δέ ἕτερος, ἀδύνατος."},{"id":1172465,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ταῦτα εἰπὼν ὑπογράφει καὶ τὸ συμβαῖνον ἄτοπον τοῖς ἁπλῶς ἐπὶ τούτων λέγουσι τὸ ναὶ ἡ τὸ οὔ, μᾶλλον δὲ καὶ αὐτὸν τὸν παραλογισμὸν ὃν συνῆγον οἱ σοφισταὶ κατὰ τῶν ἀπερισκέπτως σκέπτως τὸ ναὶ ἢ τὸ μὴ λεγόντων.","lemmas":"οὗτος λέγω ὑπογράφω καί ὁ συμβαίνω ὁ ἁπλόος ἐπί οὗτος λέγω ὁ ὁ ὁ οὐ, μᾶλλον δέ καί αὐτός ὁ παραλογισμός ὅς συνάγω ὁ σοφιστής κατά ὁ ἀπερίσκεπτος ὁ τίη ὁ μή λέγω."},{"id":1172466,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὑπογράφει δὲ ταῦτα διὰ τοῦ ὥστε ταὐτὸν ἀγαθὸν καὶ κακὸν καὶ οὔτε ἀγαθὸν οὔτε κακόν, δυνάμει λέγων·","lemmas":"ὑπογράφω δέ οὗτος διά ὁ ὥστε αὐτός ἀγαθός καί κακός καί οὔτε ἀγαθός οὔτε κακός, δύναμις λέγω·"},{"id":1172467,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἴ τις ἐρωτηθείς, πότερον ἡ ἀνδρεία καὶ ἡ δειλία ἀγαθὸν ἢ κακόν, φήσει ὅτι ἀγαθόν, ἔσται ἡ δεία ἀγαθὸν καὶ κακόν, κακὸν μέν, ὅτι καὶ κακὸν ἔστιν, ἀγαθὸν δέ, καθὸ δέδωκεν αὐτὴν ἀγαθὸν εἶναι·","lemmas":"εἰ τις ἐρωτάω, πότερος ὁ ἀνδρεία καί ὁ δειλία ἀγαθός τίη κακός, φημί ὅτι2 ἀγαθός, εἰμί ὁ ἀγαθός καί κακός, κακός μέν, ὅτι2 καί κακός εἰμί, ἀγαθός δέ, δίδωμι αὐτός ἀγαθός εἰμί·"},{"id":1172468,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ δ’ ἀποφήσει, φήσει, πάλιν ἔσται ἡ ἀνδρεία ἀγαθὸν καὶ κακόν·","lemmas":"εἰ , φημί, πάλιν εἰμί ὁ ἀνδρεία ἀγαθός καί κακός·"},{"id":1172469,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καθὸ μὲν εἶπεν αὐτὴν μὴ εἶναι ἀγαθόν, ἔσται κακόν, ᾗ δὲ πάλιν ἀγαθόν ἐστιν, ἔσται ἀγαθόν·","lemmas":"καθό μέν λέγω αὐτός μή εἰμί ἀγαθός, εἰμί κακός, ὅς δέ πάλιν ἀγαθός εἰμί, εἰμί ἀγαθός·"},{"id":1172470,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε ἔσται τὸ αὐτὸ καὶ ἕν, οἷον ἡ ἀνδρεία, ἀγαθὸν καὶ κακὸν καὶ οὔτε ἀγαθὸν οὔτε κακόν.","lemmas":"ὥστε εἰμί ὁ αὐτός καί , οἷος ὁ ἀνδρεία, ἀγαθός καί κακός καί οὔτε ἀγαθός οὔτε κακός."},{"id":1172471,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλ’ εἰ τοῦτο, ἐπειδὴ ἕκαστον τῶν ὄντων αὐτὸ ἑαυτῷ ταὐτὸν μέν ἐστιν ἄλλου δὲ ἕτερον( ὁ γὰρ Σωκράτης αὐτὸς μὲν ἑαυτῷ ὁ αὐτός ἐστι, Πλάτωνος δὲ ἕτερος), ἐπεὶ οὖν ἕκαστον αὐτὸ ἑαυτῷ ταὐτόν ἐστι, κεῖται δὲ τὴν ἀνδρείαν ἀγαθὸν εἶναι καὶ κακόν;","lemmas":"ἀλλά εἰ οὗτος, ἐπεί ἕκαστος ὁ εἰμί αὐτός ἑαυτοῦ αὐτός μέν εἰμί ἄλλος δέ ἕτερος ( ὁ γάρ Σωκράτης αὐτός μέν ἑαυτοῦ ὁ αὐτός εἰμί, Πλάτων δέ ἕτερος ), ἐπεί οὖν ἕκαστος αὐτός ἑαυτοῦ αὐτός εἰμί, κεῖμαι δέ ὁ ἀνδρεία ἀγαθός εἰμί καί κακός;"},{"id":1172472,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ ἀγαθὸν καὶ κακὸν ἕτερα, καὶ ἡ ἀνδρεία ἔσται αὐτὴ ἑαυτῆς ἑτέρα καὶ ἡ αὐτή·","lemmas":"ὁ δέ ἀγαθός καί κακός ἕτερος, καί ὁ ἀνδρεία εἰμί αὐτός ἑαυτοῦ ἕτερος καί ὁ αὐτός·"},{"id":1172473,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁμοίως δὲ καὶ ἡ δειλία·","lemmas":"ὅμοιος δέ καί ὁ δειλία·"},{"id":1172474,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε ἔσονται τὰ αὐτά, οἷον ἡ δειλία καὶ ἡ ἀνδρεία, τὰ αὐτὰ ἑαυτοῖς καὶ ἕτερα.","lemmas":"ὥστε εἰμί ὁ αὐτός, οἷος ὁ δειλία καί ὁ ἀνδρεία, ὁ αὐτός ἑαυτοῦ καί ἕτερος."},{"id":1172475,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἡ δὲ λέξις ἡ ἐπεὶ δὲ οὐκ ἄλλοις τὰ αὐτὰ ἀλλ’ αὑτοῖς ἐλλιπέστερον ἀπήγγελται·","lemmas":"ὁ δέ λέξις ὁ ἐπεί δέ οὐ ἄλλος ὁ αὐτός ἀλλά ἑαυτοῦ ἐλλιπής ·"},{"id":1172476,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἴη δὲ ἂν τὸ πλῆρες ἐπεὶ δὲ οὐκ ἄλλοις μέν εἰσι τὰ αὐτὰ καὶ ἕτερα, ἀλλὰ ἑαυτοῖς εἰσι τὰ αὐτὰ καὶ ἕτερα ἑαυτῶν, συμβαίνει τὰ αὐτὰ καὶ ἕτερα εἶναι ἑαυτῶν καὶ τὰ αὐτὰ ἑαυτοῖς.","lemmas":"εἰμί δέ ἄν ὁ πλήρης ἐπεί δέ οὐ μέν εἰμί ὁ αὐτός καί ἕτερος, ἀλλά εἰμί ὁ αὐτός καί ἕτερος ἑαυτοῦ, συμβαίνω ὁ αὐτός καί ἕτερος εἰμί ἑαυτοῦ καί ὁ αὐτός ἑαυτοῦ."},{"id":1172477,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔτι, φησίν, ἐπειδὴ συμβαίνει ἐκ τῆς τοιαύτης ἀποκρίσεως τὴν ἀνδρείαν, ἥ ἐστιν ἀγαθόν, γίνεσθαι κακὸν καὶ τὴν δειλίαν, τὸ κακόν, γίνεσθαι πάλιν ἀγαθόν, δύο γένοιντ’ ἅν.","lemmas":"ἔτι, φημί, ἐπεί συμβαίνω ἐκ ὁ τοιοῦτος ἀπόκρισις ὁ ἀνδρεία, ὁ εἰμί ἀγαθός, γίγνομαι κακός καί ὁ δειλία, ὁ κακός, γίγνομαι πάλιν ἀγαθός, γε ὅς."},{"id":1172478,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε ἔσται ἡ δειλία δύο, ἀγαθὸν καὶ κακόν, καὶ ἕτερον ἑαυτῆς·","lemmas":"ὥστε εἰμί ὁ δειλία γε, ἀγαθός καί κακός, καί ἕτερος ἑαυτοῦ·"},{"id":1172479,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ ἀγαθὸν καὶ ἕτερον τοῦ κακοῦ.","lemmas":"ὁ γάρ ἀγαθός καί ἕτερος ὁ κακός."},{"id":1172480,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁμοίως καὶ ἡ ἀνδρεία.","lemmas":"ὅμοιος καί ὁ ἀνδρεία."},{"id":1172481,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Δυοῖν τε καὶ ἀνίσοιν ἑκάτερον αὐτὸ ἑαυτῷ ἴσον.","lemmas":"τε καί ἑκάτερος αὐτός ἑαυτοῦ ἴσος."},{"id":1172482,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Καὶ διὰ τούτου τὸ συμβαῖνον ἄτοπον λέγει τοῖς ἀπλῶς ἢ τὸ ναὶ ἢ τὸ οὒ λέγουσιν, ὅταν ἢ ἓν κατὰ πολλῶν ἢ πολλὰ καθ’ ἑνὸς λέγηται.","lemmas":"καί διά οὗτος ὁ συμβαίνω ἄτοπος λέγω ὁ τίη ὁ τίη ὁ οὐ λέγω, ὅταν τίη κατά πολύς ἤ πολύς κατά λέγω."},{"id":1172483,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἡ δὲ παραγωγὴ τοιαύτη.","lemmas":"ὁ δέ παραγωγή τοιοῦτος."},{"id":1172484,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ δύο εἴη τινὰ ἄνισα, δίπηχυ φέρε εἰπεῖν καὶ τρίπηχυ, ὅτι μὲν αὐτὸ ἑαυτῷ ἴσον ἐστί( τὸ γὰρ δίπηχυ αὐτὸ ἑαυτῷ ἴσον·","lemmas":"εἰ γε εἰμί , δίπηχυς φέρω λέγω καί τρίπηχυς, ὅτι2 μέν αὐτός ἑαυτοῦ ἴσος εἰμί ( ὁ γάρ αὐτός ἑαυτοῦ ἴσος·"},{"id":1172485,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁμοίως καὶ τὸ τρίπηχυ αὐτὸ ἑαυτῷ ἴσον), δῆλον.","lemmas":"ὅμοιος καί ὁ τρίπηχυς αὐτός ἑαυτοῦ ἴσος ), δῆλος."},{"id":1172486,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ οὖν τις ἡμᾶς ἔροιτο, πότερον τὸ δίπηχυ καὶ τὸ τρίπηχυ ἴσα ἐστὶν ἢ οὔ, φήσομεν δὲ ἢ ναὶ ἢ οὔ, συμβήσεται ἴσα καὶ ἄνισα εἶναι αὐτὰ ἑαυτοῖς·","lemmas":"εἰ οὖν τις ἔρομαι, πότερος ὁ δίπηχυς καί ὁ τρίπηχυς ἴσος εἰμί ἤ οὐ, φημί δέ τίη ἤ οὐ, συμβαίνω ἴσος καί ἄνισος εἰμί αὐτός ἑαυτοῦ·"},{"id":1172487,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ γὰρ ἴσον τὸ δίπηχυ τῷ τριπήχει, ἔσται τὸ δίπηχυ τρίπηχυ, ὥστε καὶ ἄνισον αὐτὸ ἑαυτῷ καὶ μεῖζον καὶ ἔλαττον, εἴπερ τὸ τρίπηχυ μεῖζον τοῦ διπήχεος.","lemmas":"εἰ γάρ ἴσος ὁ τῷ , εἰμί ὁ δίπηχυς τρίπηχυς, ὥστε καί αὐτός ἑαυτοῦ καί μέγας καί ἐλάσσων, εἴπερ ὁ τρίπηχυς μέγας ὁ ."},{"id":1172488,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστι δὲ ἡ λύσις τοῦ σοφίσματος παρὰ τὸ τὰ πλείω ἐρωτήματα ἓν ποιεῖν.","lemmas":"εἰμί δέ ὁ λύσις ὁ σόφισμα παρά ὁ ὁ πολύς ἐρώτημα ποιέω."},{"id":1172489,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"λέγει δὲ ἐμπίπτειν τούτους καὶ εἰς ἄλλας λύσεις, οἷον εἰς τὴν ἀμφιβολίαν·","lemmas":"λέγω δέ ἐμπίπτω οὗτος καί εἰς ἄλλος λύσις, οἷος εἰς ὁ ἀμφιβολία·"},{"id":1172490,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ ἐρωτᾶν, πότερον ἄμφω ταῦτα ἢ πάντα ταῦτα ἴσα ἐστὶν ἢ ἄνισα, καὶ ἀμφίβολόν ἐστι.","lemmas":"ὁ γάρ ἐρωτάω, πότερος ἄμφω οὗτος τίη πᾶς οὗτος ἴσος εἰμί ἤ , καί ἀμφίβολος εἰμί."},{"id":1172491,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δύναται γάρ τις ἀκούειν τοῦ ἐρωτήματος ἢ ὡς λέγοντος‘ ἆρά γε ἴσα ἀλλήλοις ἐστίν; ’","lemmas":"δύναμαι γάρ τις ἀκούω ὁ ἐρώτημα ἤ ὡς λέγω ‘ γε ἴσος ἀλλήλων εἰμί;"},{"id":1172492,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ ὡς‘ ἴσα αὐτὰ ἑαυτοῖς; ’","lemmas":"τίη ὡς ‘ ἴσος αὐτός ἑαυτοῦ;"},{"id":1172493,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"·","lemmas":"·"},{"id":1172494,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁμοίως δὲ καὶ‘ ἆρά γε ἄνισα ἑαυτοῖς εἰσιν;’","lemmas":"ὅμοιος δέ καί ‘ γε ἑαυτοῦ εἰμί; ’"},{"id":1172495,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ‘ ἄνισα πρὸς ἄλληλα;","lemmas":"τίη ‘ πρός ἀλλήλων;"},{"id":1172496,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"‘.","lemmas":"."},{"id":1172497,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὔκουν, φησίν, ἐπὶ τῶν ἀμφιβόλων ἢ ἐπὶ τῶν πλείω ἐρωτώντων ταὐτόν, τουτέστι τὸ αὐτὸ πρᾶγμα φάσκει καὶ ἀποφάσκει, ἀλλὰ τὸ αὐτὸ ὄνομα κατ’ ἄλλου καὶ ἀπ’ ἄλλου τῶν ὑπὸ τὸ ὄνομα.","lemmas":"οὐκοῦν, φημί, ἐπί ὁ τίη ἐπί ὁ πολύς ἐρωτάω αὐτός, ὁ αὐτός πρᾶγμα φάσκω καί , ἀλλά ὁ αὐτός ὄνομα κατά ἄλλος καί ἀπό ἄλλος ὁ ὑπό ὁ ὄνομα."},{"id":1172498,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦτο δὲ οὐκ ἔλεγχος·","lemmas":"οὗτος δέ οὐ ἔλεγχος·"},{"id":1172499,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ γὰρ ἔλεγχος γίνεται, ὅταν συμβαίνῃ τὸ αὐτὸ | πρᾶγμα κατὰ τοῦ αὐτοῦ καὶ ἑνὸςf.","lemmas":"ὁ γάρ ἔλεγχος γίγνομαι, ὅταν συμβαίνω ὁ αὐτός πρᾶγμα κατά ὁ αὐτός καί f."},{"id":1172500,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"57v πράγματος ἅμα λέγεσθαι καὶ μὴ λέγεσθαι ἐκ τῆς τοῦ ἀποκρινομένου θέσεως.","lemmas":"πρᾶγμα ἅμα λέγω καί μή λέγω ἐκ ὁ ὁ θέσις."},{"id":1172501,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ ἀλλὰ φανερὸν ὅτι μὴ μιᾶς ἐρωτήσεως καὶ τὰ ἑξῆς τοιοῦτόν ἐστιν, ὅτι οὐ μὴ συμβήσεται τὸ ἀδύνατον, ἤγουν ὁ ἔλεγχος, ἂν μὴ ποιήσῃ τις τὰ πολλὰ μίαν ἐρώτησιν ἀλλ’ ἓν καθ’ ἑνὸς εἴπῃ, ἤγουν <ἓν> κατηγορούμενον καθ’ ἑνὸς ὑποκειμένου·","lemmas":"ὁ δέ ἀλλά φανερός ὅτι2 μή ἐρώτησις καί ὁ ἑξῆς εἰμί, ὅτι2 οὐ μή συμβαίνω ὁ ἀδύνατος, ὁ ἔλεγχος, ἐάν μή ποιέω τις ὁ πολύς ἐρώτησις ἀλλά κατά λέγω,  κατηγορέω κατά ·"},{"id":1172502,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ γὰρ ἓν καθ’ ἑνὸς εἴπῃ, οὐ μὴ δυνήσεται ἐλέγξαι τὸν ἀποκρινόμενον ὁ σοφιστής.","lemmas":"εἰ γάρ κατά λέγω, οὐ μή δύναμαι ἐλέγχω ὁ ἀποκρίνω ὁ σοφιστής."},{"id":1172503,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ καὶ οὕτως·","lemmas":"τίη καί οὕτως·"},{"id":1172504,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"φανερόν, φησίν, ὅτι μὴ μιᾶς ἐρωτήσεως γινομένης κατὰ τῶν πολλῶν ἀλλ’ ἑνὸς πράγματος καθ’ ἑνὸς ἐρωτηθέντος, οὐ γίνεται ἔλεγχος·","lemmas":"φανερός, φημί, ὅτι2 μή ἐρώτησις κατά ὁ πολύς ἀλλά πρᾶγμα κατά , οὐ γίγνομαι ἔλεγχος·"},{"id":1172505,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅταν γάρ τις τὰ πολλὰ ὡς ἓν ἐρωτηθῇ, ἢ τὸ ναὶ ἢ τὸ οὒ δοὺς οὐκ ἂν ἐλεγχθείη ἀληθῶς ἀλλὰ μόνον φαινομένως·","lemmas":"ὅταν γάρ τις ὁ πολύς ὡς ἐρωτάω, τίη ὁ τίη ὁ δίδωμι οὐ ἄν ἀληθής ἀλλά μόνος ·"},{"id":1172506,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅταν δὲ ἓν καθ’ ἑνὸς φήσῃ, εἰ μὲν φήσει, οὐκ ἔσται ἔλεγχος, εἰ δὲ ψευδῶς, ἔλεγχος, καὶ ἔλεγχος οὐ φαινό- μενος ἀλλ' ἀληθής.","lemmas":"ὅταν δέ κατά φημί, εἰ μέν φημί, οὐ εἰμί ἔλεγχος, εἰ δέ ψευδής, ἔλεγχος, καί ἔλεγχος οὐ -  ' ἀληθής."},{"id":1172507,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Περὶ δὲ τῶν ἀπαγόντων εἰς τὸ αὐτό.","lemmas":"δέ ὁ εἰς ὁ αὐτός."},{"id":1172508,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Πληρώσας τὰς λύσεις τῶν σοφισμάτων, νῦν λύει καὶ τοὺς εἰς τὸ λέγειν τὸ αὐτὸ πολλάκις ἀπάγοντας παραλογισμούς.","lemmas":"ὁ λύσις ὁ σόφισμα, νῦν λύω καί ὁ εἰς ὁ λέγω ὁ αὐτός πολλάκις ἀπάγω παραλογισμός."},{"id":1172509,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ φησὶν ὅτι περὶ τῶν ἀπαγόντων σοφισμάτων εἰς τὸ λέγειν πολλάκις τὸ αὐτὸ δεῖ μὴ διδόναι τὰς κατηγορίας, ἤγουν τὰ ὀνόματα τῶν πρός τι λεγομένων αὐτὰ καθ’ ἑαυτὰ καὶ χωρὶς λεγόμενα σημαίνειν τι, ἤγουν σύνθετον·","lemmas":"καί φημί ὅτι2 περί ὁ σόφισμα εἰς ὁ λέγω πολλάκις ὁ αὐτός δέω μή δίδωμι ὁ κατηγορία, ὁ ὄνομα ὁ πρός τις λέγω αὐτός κατά καί χωρίς λέγω σημαίνω τις, σύνθετος·"},{"id":1172510,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οἷον εἰ διπλάσιον λέγεται αὐτὸ καθ’ αὑτό, οὐκ ἔστι σύνθετον οὐδὲ σημαίνει τι καὶ ἕτερον, οἷον τὸ ἡμίσεος, διότι ἐμφαίνεται ἐν αὐτῷ.","lemmas":"οἷος εἰ διπλάσιος λέγω αὐτός κατά , οὐ εἰμί σύνθετος οὐδέ σημαίνω τις καί ἕτερος, οἷος ὁ , διότι ἐμφαίνω ἐν αὐτός."},{"id":1172511,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"περὶ τούτου οὖν διδάσκει ἡμᾶς καὶ παραινεῖ, εἰ ἐρωτώμεθα πότερον τὸ διπλάσιον καθ’ αὑτὸ λεγόμενον καὶ μετὰ τοῦ ἡμίσεος ταὐτόν ἐστι καὶ τὸ αὐτὸ σημαίνει ἢ οὔ, μὴ διδόναι ἀλλὰ φάσκειν ὅτι ἄλλο μέν ἐστι τὸ εἰπεῖν διπλάσιον καὶ ἄλλο τὸ διπλάσιον ἡμίσεος·","lemmas":"περί οὗτος οὖν διδάσκω ἐγώ καί παραινέω, εἰ ἐρωτάω πότερος ὁ διπλάσιος κατά ἑαυτοῦ λέγω καί μετά ὁ αὐτός εἰμί καί ὁ αὐτός σημαίνω ἤ οὐ, μή δίδωμι ἀλλά φάσκω ὅτι2 ἄλλος μέν εἰμί ὁ λέγω διπλάσιος καί ἄλλος ὁ διπλάσιος ·"},{"id":1172512,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ γὰρ καὶ ἐμφαίνεται καὶ συνεπινοεῖται ἐν τῶ εἰπεῖν διπλάσιον τὸ ἡμίσεος, ἀλλ’ οὖν ἄλλο ἐστὶ τὸ εἰπεῖν καὶ τὸ ἡμίσεος καὶ ἄλλο τὸ μὴ εἰπεῖν.","lemmas":"γάρ καί ἐμφαίνω καί ἐν λέγω διπλάσιος ὁ , ἀλλά οὖν ἄλλος εἰμί ὁ λέγω καί ὁ καί ἄλλος ὁ μή λέγω."},{"id":1172513,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ συνίστησι τοῦτο διὰ τῆς ἐπαγωγῆς λέγων καὶ γὰρ τὰ δέκα ἐν τοῖς ἑνὸς δέουσι δέκα, τουτέστι‘ καὶ γὰρ τὰ δέκα ἐμφαίνεται ἐν τοῖς παρὰ μονάδα δέκα’·","lemmas":"καί συνίστημι οὗτος διά ὁ ἐπαγωγή λέγω καί γάρ ὁ δέκα ἐν ὁ δέω , ‘ καί γάρ ὁ δέκα ἐμφαίνω ἐν ὁ παρά μονάς δέκα ’·"},{"id":1172514,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"παρὰ μονάδα δὲ δέκα ἐστὶ τὰ ἐννέα·","lemmas":"παρά μονάς δέ δέκα εἰμί ὁ ἐννέα·"},{"id":1172515,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῖς γὰρ ἐννέα προστεθείη μονάς, δέκα ἐστί.","lemmas":"ὁ γάρ ἐννέα , δέκα εἰμί."},{"id":1172516,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὰ γοῦν ἐννέα λέγοντες οὐ δέκα, ἐν ὅσῳ ταῦτα οὐ δέκα φαμέν, συνεμφαίνομεν ἐν τούτοις καὶ δέκα·","lemmas":"ὁ γοῦν ἐννέα λέγω οὐ δέκα, ἐν ὅσος οὗτος οὐ δέκα φημί, ἐν οὗτος καί ·"},{"id":1172517,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὡς γὰρ ἐν τοῖς Μετὰ τὰ φυσικὰ δέδεικται, αἱ καταφάσεις ἐμφαίνονται ἐν ταῖς οἰκείαις ἀποφάσεσιν.","lemmas":"ὡς γάρ ἐν ὁ μετά ὁ φυσικός δείκνυμι, ὁ  ἐν ὁ οἰκεῖος ἀπόφασις."},{"id":1172518,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ γὰρ λέγων ὅτι τόδε οὐκ ἄνθρωπος τοῦτο αὐτό φησιν, ὅτι τοῦτο ἄνθρωπος οὐκ ἔστιν, ὥστε ἐν τῷ μὴ ἀνθρώπῳ συνθεωρεῖται καὶ συννοεῖται ὁ ἄνθρωπος.","lemmas":"ὁ γάρ λέγω ὅτι2 ὅδε οὐ ἄνθρωπος οὗτος αὐτός φημί, ὅτι2 οὗτος ἄνθρωπος οὐ εἰμί, ὥστε ἐν τῷ μή ἄνθρωπος καί ὁ ἄνθρωπος."},{"id":1172519,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁμοίως καὶ ἐν τῷ λέγειν ὅτι οὐ ποιεῖ ἐμφαίνεται τὸ ποιεῖν·","lemmas":"ὅμοιος καί ἐν τῷ λέγω ὅτι2 οὐ ποιέω ἐμφαίνω ὁ ποιέω·"},{"id":1172520,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ μὴ ποιεῖν αὐτὸ τοῦτο τοῦ ποιεῖν ἐστι στέρησις.","lemmas":"ὁ γάρ μή ποιέω αὐτός οὗτος ὁ ποιέω εἰμί στέρησις."},{"id":1172521,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ δὴ ταῦθ’ οὕτως ἔχει, ὥσπερ ὁ λέγων οὐ λευκὸν οὐκ ἐξ ἀνάγκης λευκὸν λέγει, κἂν ἐν τῷ μὴ λευκῷ ἐμφαίνηται τὸ λευκόν, ὁμοίως καὶ ὁ λέγων οὐ δέκα οὐκ ἐξ ἀνάγκης καὶ δέκα λέγει καίτοι τῶν δέκα ἐμφαινομένων ἐν τοῖς οὐ δέκα, οὕτως καὶ ὁ λέγων οὐ διπλάσιον οὐκ ἐξ ἀνάγκης διπλάσιον λέγει, κἂν ἐν τῷ μὴ διπλασίῳ ἐμφαίνηται τὸ διπλάσιον.","lemmas":"εἰ δή οὕτως ἔχω, ὥσπερ ὁ λέγω οὐ λευκός οὐ ἐκ ἀνάγκη λευκός λέγω, ἐάν ἐν ὁ μή λευκός ἐμφαίνω ὁ λευκός, ὅμοιος καί ὁ λέγω οὐ δέκα οὐ ἐκ ἀνάγκη καί δέκα λέγω ὁ  ἐν ὁ οὐ , οὕτως καί ὁ λέγω οὐ διπλάσιος οὐ ἐκ ἀνάγκη διπλάσιος λέγω, ἐάν ἐν ὁ μή διπλάσιος ὁ διπλάσιος."},{"id":1172522,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ δὲ τοῦτο, καὶ ἀντιστρέψαντας ῥητέον·","lemmas":"εἰ δέ οὗτος, καί λέγω·"},{"id":1172523,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥσπερ ὁ λέγων λευκὸν οὐ λέγει καὶ μὴ λευκὸν καὶ ὁ δέκα οὐχὶ καὶ μὴ δέκα, οὕτως καὶ ὁ διπλάσιον λέγων οὐκ ἐξ ἀνάγκης καὶ οὐ διπλάσιον λέγει, ὅπερ ἐστὶν ἥμισυ·","lemmas":"ὥσπερ ὁ λέγω λευκός οὐ λέγω καί μή λευκός καί ὁ οὐ καί μή , οὕτως καί ὁ διπλάσιος λέγω οὐ ἐκ ἀνάγκη καί οὐ διπλάσιος λέγω, ὅς εἰμί ἥμισυς·"},{"id":1172524,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ ἥμισυ οὐ διπλάσιον.","lemmas":"ὁ γάρ ἥμισυς οὐ διπλάσιος."},{"id":1172525,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ τὸ μὲν διπλάσιον, φησίν, οὐδὲ σημαίνει οὐδὲν ἴσως, τουτέστιν ἴσως οὐδὲ σημαίνει τὸ ἥμισυ·","lemmas":"καί ὁ μέν διπλάσιος, φημί, οὐδέ σημαίνω ἴσος, ἴσος οὐδέ σημαίνω ὁ ἥμισυς·"},{"id":1172526,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ ἴσως πρόσκειται, ὅτι δυνάμει, ἐνεργείᾳ δὲ οὔ.","lemmas":"ὁ δέ ἴσος πρόσκειμαι, ὅτι2 δύναμις, ἐνέργεια δέ οὐ."},{"id":1172527,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ δέ γε καὶ σημαίνει, ἀλλ’ οὐ ταὐτὸ διῃρημένως καὶ συνηνωμένως·","lemmas":"εἰ δέ γε καί σημαίνω, ἀλλά οὐ αὐτός καί ·"},{"id":1172528,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ διῃρημένως ἴσον ἐστὶ τῷ καθ’ αὑτό, τὸ δὲ συνημμένως τῷ μετὰ τοῦ ἡμίσεος.","lemmas":"ὁ δέ ἴσος εἰμί τῷ κατά , ὁ δέ τῷ μετά ὁ ."},{"id":1172529,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ οὐδὲ ἡ ἐπιστήμη ἐν τῷ εἴδει ἴσον ἐστὶ τῷ‘ οὐδὲ σημαίνεται ἡ ἐπιστήμη διὰ τοῦ ειοους καίτοι ἐν τοῖς εἴδεσιν οὖσα.","lemmas":"ὁ δέ οὐδέ ὁ ἐπιστήμη ἐν ὁ εἶδος ἴσος εἰμί τῷ ‘ οὐδέ σημαίνω ὁ ἐπιστήμη διά ὁ  ἐν ὁ εἶδος εἰμί."},{"id":1172530,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οἶον εἰ ἐστιν ἡ ἰατρικὴ ειοος τῆς ἐπιστήμης( τούτου γάρ ἐστι δηλωτικὸν τὸ οἷον εἰ ἔστιν ἡ ἰατρικὴ ἐπιστήμη, ὅ περ τὸ κοινόν), δῆλον ὅτι| ἔνεστιν ἐν τῇ ἰατρικῇ·","lemmas":"οἶος εἰ εἰμί ὁ ἰατρικός ὁ ἐπιστήμη ( οὗτος γάρ εἰμί ὁ οἷος εἰ εἰμί ὁ ἰατρικός ἐπιστήμη, ὅς περ ὁ κοινός ), δῆλος ὅτι2 | ἔνειμι ἐν ὁ ἰατρικός·"},{"id":1172531,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πλὴν εἰ καὶ ἐν αὐτῇ ἐστιν, οὐ σημαίνεται δι’ αὐτῆς·","lemmas":"εἰ καί ἐν αὐτός εἰμί, οὐ σημαίνω διά αὐτός·"},{"id":1172532,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ γὰρ εἰπὼν ἰατρικὴν οὐ λέγει ἐπιστήμην.","lemmas":"ὁ γάρ λέγω ἰατρικός οὐ λέγω ἐπιστήμη."},{"id":1172533,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ τὴν αἰτίαν τούτου ταχέως ἐπήγαγε διὰ τοῦ ἐκεῖνο δὲ ἦν ἡ ἐπιστήμη ἐπιστητοῦ, δυνάμει λέγων ὅτι ἡ ἐπιστήμη λέγεται ἐπιστητοῦ, ἡ δὲ ἰατρικὴ οὐ λέγεταί τινος·","lemmas":"καί ὁ αἰτία οὗτος ταχύς ἐπάγω διά ὁ ἐκεῖνος δέ εἰμί ὁ ἐπιστήμη , δύναμις λέγω ὅτι2 ὁ ἐπιστήμη λέγω , ὁ δέ ἰατρικός οὐ λέγω ·"},{"id":1172534,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὕτε γὰρ ἡ γραμματική τινος λέγεται γραμματικὴ οὔτε ἄλλη τῶν κατὰ μέρος οὐδεμία, ὡς ἐν ταῖς Κατηγορίαις μεμαθήκαμεν.","lemmas":"γάρ ὁ γραμματικός λέγω γραμματικός οὔτε ἄλλος ὁ κατά μέρος οὐδείς, ὡς ἐν ὁ μανθάνω."},{"id":1172535,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ οὖν ὁ ἐπιστήμην εἰπὼν τινὸς εἶπεν ἐπιστήμην, ὁ δὲ ἰατρικὴν εἰπὼν οὐ τινὸς λέγει, δῆλον ὅτι οὐ συσσημαίνεται τῷ εἴδει τὸ γένος.","lemmas":"εἰ οὖν ὁ ἐπιστήμη λέγω λέγω ἐπιστήμη, ὁ δέ ἰατρικός λέγω οὐ λέγω, δῆλος ὅτι2 οὐ τῷ εἶδος ὁ γένος."},{"id":1172536,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ μᾶλλον τὸ οὐδὲ ἡ ἑπιστήμη ἐν τῷ εἴδει ἴσον ἐστὶ τῷ ‘ οὐδὲ ἐν τῇ ἐπιστήμῃ ἐμφαίνεται τὸ εἶδος᾿·","lemmas":"τίη μᾶλλον ὁ οὐδέ ὁ ἐν ὁ εἶδος ἴσος εἰμί τῷ οὐδέ ἐν ὁ ἐπιστήμη ἐμφαίνω ὁ ·"},{"id":1172537,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ σύνηθες αὐτῷ χρᾶσθαι ἑρμηνείαις.","lemmas":"καί αὐτός χράω2 ."},{"id":1172538,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥσπερ οὖν ὁ ἐπιστήμην εἰπὼν οὐ λέγει ἰατρικὴν καίτοι οὖσαν ὑπὸ τὴν ἐπιστήμην, οὕτως καὶ ὁ διπλάσιον εἰπὼν οὐ λέγει ῆμισυ.","lemmas":"ὥσπερ οὖν ὁ ἐπιστήμη λέγω οὐ λέγω ἰατρικός εἰμί ὑπό ὁ ἐπιστήμη, οὕτως καί ὁ διπλάσιος λέγω οὐ λέγω ."},{"id":1172539,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἐν δὲ τοῖς δι’ ὧν δηλοῦνται κατηγορουμένοις τοῦτο λεκτέον.","lemmas":"ἐν δέ ὁ διά ὅς δηλόω κατηγορέω οὗτος λέγω."},{"id":1172540,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Πρὸς τὴν ἀποδοθεῖσαν ἐξήγησιν τοῦ οὐδὲ ἡ ἐπίστη μὴ ἐν τῷ εἴδει ἐστίν” ὑπηγάγετο τὸ εὐθὺς ἐπαχθὲν τὸ ἐν δὲ τοῖς δι’ ὧν δηλοῦνται κατηγορουμένοις καὶ τὰ ἑξῆς, λέγων κατηγορούμενα τὰ κοινότερα καὶ περιληπτικώτερα τῶν ὑπ’ αὐτά.","lemmas":"πρός ὁ ἀποδίδωμι ἐξήγησις ὁ οὐδέ ὁ μή ἐν ὁ εἶδος εἰμί ” ὑπάγω ὁ εὐθύς ὁ ἐν δέ ὁ διά δηλόω κατηγορέω καί ὁ ἑξῆς, λέγω κατηγορέω ὁ καί ὁ ὑπό αὐτός."},{"id":1172541,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐστι δὲ ἡ λέξις ἐλλιπής·","lemmas":"εἰμί δέ ὁ λέξις ἐλλιπής·"},{"id":1172542,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ πλῆρες τοιοῦτον·","lemmas":"ὁ δέ πλήρης ·"},{"id":1172543,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐν δὲ τοῖς κατηγορουμένοις καὶ ὑποκειμένοις, δι’ ὧν ὑποκειμένων δηλοῦνται, ἤτοι ὁρίζονται( ἡ γὰρ σιμότης διὰ τῆς ῥινὸς ὁρίζεται, ὥστε τὰ κατηγορούμενα διὰ τῶν ὑποκειμένων δηλοῦνται), ἐν δὴ τούτοις, φησί, ῥητέον ὅτι οὐ τὸ αὐτὸ δηλοῖ χωρὶς καὶ καθ’ αὑτὸ λεγόμενον καὶ ἐν τῷ λόγῳ, τουτέστι‘ καὶ καὶ ὅταν μετά τινος ὑποκειμένου συνδυασθὲν λόγῳ λέγηται καὶ μὴ ὀνόματι’ καὶ τοῦτο λίαν ἐναργῶς παρέστησε διὰ τοῦ κοίλου·","lemmas":"ἐν δέ ὁ καί , διά  δηλόω, ἤτοι ὁρίζω ( ὁ γάρ σιμότης διά ὁ ῥίς ὁρίζω, ὥστε ὁ κατηγορέω διά ὁ δηλόω ), ἐν δή οὗτος, φημί, λέγω ὅτι2 οὐ ὁ αὐτός δηλόω χωρίς καί κατά ἑαυτοῦ λέγω καί ἐν ὁ λόγος, ‘ καί καί ὅταν μετά τις  λόγος λέγω καί μή ὄνομα ’ καί οὗτος λίαν ἐναργής παρίστημι διά ὁ ·"},{"id":1172544,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ γὰρ τὸ κοῖλον καθ’ αὑτὸ μὲν λεγόμενον συγκεχυμένως ἀμφοτέρων ἐστὶ δηλωτικόν, τοῦ τε σιμοῦ καὶ τοῦ ῥαιβοῦ·","lemmas":"καί γάρ ὁ κοῖλος κατά ἑαυτοῦ μέν λέγω συγχέω ἀμφότερος εἰμί δηλωτικός, ὁ τε καί ὁ ·"},{"id":1172545,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅταν δὲ προστεθῇ τινι, οὐ τὸ αὐτό·","lemmas":"ὅταν δέ προστίθημι , οὐ ὁ αὐτός·"},{"id":1172546,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ γὰρ εἰπὼν σκέλος κοῖλον ὡρισμένως δι’ αὐτοῦ τὸ ῥαιβὸν δηλοῖ, ὥσπερ καὶ ὁ εἰπὼν κοίλην ῥῖνα τὸ σιμόν·","lemmas":"ὁ γάρ λέγω κοῖλος ὁρίζω διά αὐτός ὁ δηλόω, ὥσπερ καί ὁ λέγω κοῖλος ῥίς ὁ ·"},{"id":1172547,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τούτου γάρ ἐστι δηλωτικὸν τὸ οὐδὲν κωλύει, τοῦ‘ ὡρισμένον τι ἀλλὰ μὴ συγκεχυμένον’.","lemmas":"οὗτος γάρ εἰμί ὁ οὐδείς κωλύω, ὁ ‘ ὁρίζω τι ἀλλά μή συγχέω ’."},{"id":1172548,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὡς γοῦν ἐνταῦθα οὐ ταὐτόν ἐστιν εἰπεῖν κοῖλον καὶ κοίλην ῥῖνα, οὕτως οὐδὲ τὸ λέγειν διπλάσιον ταὐτὸν ἔσται τῷ λέγειν διπλάσιον ἡμίσεος.","lemmas":"ὡς γοῦν ἐνταῦθα οὐ αὐτός εἰμί λέγω καί κοῖλος ῥίς, οὕτως οὐδέ ὁ λέγω διπλάσιος αὐτός εἰμί τῷ λέγω διπλάσιος ."},{"id":1172549,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ δὴ ταῦτα τοῦτον ἔχει τὸν τρόπον, οὔθ’ ὁ λέγων τὴν σιμότητα κοιλότητα ῥινὸς δὶς λέγει τὴν ῥῖνα, οὔθ’ ὁ λέγων τὸ διπλάσιον ἡμίσεος διπλάσιον δὶς λέγει τὸ ἥμισυ, ὥσπερ οἱ σοφισταὶ βούλονται.","lemmas":"εἰ δή οὗτος οὗτος ἔχω ὁ τρόπος, ὁ λέγω ὁ σιμότης κοιλότης δίς λέγω ὁ ῥίς, ὁ λέγω ὁ διπλάσιος διπλάσιος δίς λέγω ὁ ἥμισυς, ὥσπερ ὁ σοφιστής βούλομαι."},{"id":1172550,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"λαβόντες γὰρ παρὰ τῶν μὴ καλῶς ἀποκρινομένων, ὅτι τὸ διπλάσιον ταὐτόν ἐστι καὶ τὸ διπλάσιον ἡμίσεος, φασὶν ὅτι, ἐπεὶ ὁ διπλάσιον εἰπὼν ἥμισυ εἶπε, προσθεὶς δὲ πάλιν τὸ ἥμισυ δὶς εἶπε τὸ ἥμισυ, οἷον διπλάσιον ἡμίσεος ἡμίσεος.","lemmas":"λαμβάνω γάρ παρά ὁ μή καλός ἀποκρίνω, ὅτι2 ὁ διπλάσιος αὐτός εἰμί καί ὁ διπλάσιος , φημί ὅτι2, ἐπεί ὁ διπλάσιος λέγω ἥμισυς λέγω, δέ πάλιν ὁ ἥμισυς δίς λέγω ὁ ἥμισυς, οἷος διπλάσιος ."},{"id":1172551,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πάλιν σιμότητα εἰπὼν ῥῖνα εἶπεν, ὥστε, εἰ λέγοιμεν ὅτι σιμότης ἐστὶ κοίλη ῥίς, δὶς λέγομεν τὸ ῥίς·","lemmas":"πάλιν σιμότης λέγω ῥίς λέγω, ὥστε, εἰ ὅτι2 εἰμί κοῖλος ῥίς, δίς λέγω ὁ ·"},{"id":1172552,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"σιμότητα γὰρ εἰπόντες ῥῖνα εἴπομεν, προσθέντες δὲ καὶ τὴν ῥῖνα δὶς τὸ αὐτὸ εἰρήκαμεν, κοίλη ῥὶς ῥίς.","lemmas":"σιμότης γάρ λέγω ῥίς λέγω, δέ καί ὁ ῥίς ὁ αὐτός λέγω, κοῖλος ῥίς ῥίς."},{"id":1172553,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"λύονται δὲ ταῦτα, καθάπερ εἴπομεν, ὅτι οὐ ταὐτὸν σημαίνει χωρὶς καὶ συνημμένως λεγόμενον.","lemmas":"λύω δέ οὗτος, καθά λέγω, ὅτι2 οὐ αὐτός σημαίνω χωρίς καί λέγω."},{"id":1172554,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔτι σαφέστερον εἰπεῖν τὸ ὥστ’ οὐδὲν ἄτοπον, εἰ ἡ ῥὶς ἡ σιμὴ ῥίς ἐστιν ἔχουσα κοιλότητα ῥινός τοιοῦτόν ἐστιν, ὅτι οὐδὲν ἄτοπον, εἴ τις ἐρωτηθείς, τί ἐστι ῥὶς σιμή, εἴπῃ ὅτι ῥίς ἐστιν ἡ ἔχουσα κοιλότητα ῥινός·","lemmas":"ἔτι σαφής λέγω ὁ  , εἰ ὁ ῥίς ὁ ῥίς εἰμί ἔχω κοιλότης τοιοῦτος εἰμί, ὅτι2 ἄτοπος, εἰ τις ἐρωτάω, τίς εἰμί , ὅτι2 εἰμί ὁ ἔχω κοιλότης ῥίς·"},{"id":1172555,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥσπερ γάρ, ὅταν ἐρωτηθέντες περὶ ἀνθρώπου, τί ἐστιν ἄνθρωπος, εἴπωμεν ὅτι ἄνθρωπός ἐστι ζῷον λογικόν, οὐ συμπαραλαμβάνομεν τὸν ἄνθρωπον, οὕτω γίνεται καὶ ἐπὶ τούτου.","lemmas":"ὥσπερ γάρ, ὅταν ἐρωτάω περί ἄνθρωπος, τίς εἰμί ἄνθρωπος, ὅτι2 ἄνθρωπος εἰμί ζῷον λογικός, οὐ ὁ ἄνθρωπος, οὕτως γίγνομαι καί ἐπί οὗτος."},{"id":1172556,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ μή τις ὑπολάβοι ἄτοπόν τι λέγειν τὸν Ἀριστοτέλην ἐκ τούτου τοῦ ῥητοῦ ὁρμηθείς( ἔοικε γὰρ οὗτος ἐν τούτῳ τῷ ῥητῷ παραλαμβάνειν δὶς τὴν ῥῖνα) λέγοντα ὥστε οὐδὲν ἄτοπον, εἰ ἡ ῥὶς ἡ σιμὴ ῥίς ἐστιν ἔχουσα κοιλότητα ῥινός·","lemmas":"καί μή τις ὑπολαμβάνω ἄτοπος τι λέγω ὁ Ἀριστοτέλης ἐκ οὗτος ὁ ῥητός ὁρμάω ( ἔοικα γάρ οὗτος ἐν οὗτος ὁ παραλαμβάνω δίς ὁ ῥίς ) λέγω ὥστε , εἰ ὁ ῥίς ὁ ῥίς εἰμί ἔχω κοιλότης ῥίς·"},{"id":1172557,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γὰρ δὶς παραλαμβάνει τὸ ῥίς·","lemmas":"οὐ γάρ δίς παραλαμβάνω ὁ ·"},{"id":1172558,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὑποστικτέον γὰρ εἰς τὸ ῥίς ἐστιν ἔχουσα κοιλότητα ῥινός·","lemmas":"γάρ εἰς ὁ εἰμί ἔχω κοιλότης ῥίς·"},{"id":1172559,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅταν γὰρ ἐρωτώμεθά τι, συμπαραλαμβάνομεν κἀκεῖνο, οὐχ ὡς μέρος ὂν τοῦ ὁρισμοῦ ἀλλ’ ὡς ἐρωτηθέν, οἷον ἐρω|τώμενοι, τί ἐστι τόδε, λέγομεν ‘ τόδε ἐστὶ τόδε καὶ τόδε’.","lemmas":"ὅταν γάρ τι, , οὐ ὡς μέρος εἰμί ὁ ὁρισμός ἀλλά ὡς ἐρωτάω, οἷος , τίς εἰμί ὅδε, λέγω ὅδε εἰμί ὅδε καί ὅδε ’."},{"id":1172560,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Περὶ δὲ τῶν σολοικισμῶν, παρ’ ὅ τι μὲν φαίνονται.","lemmas":"δέ ὁ σολοικισμός, παρά ὅς τι μέν φαίνω."},{"id":1172561,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Περὶ τ·","lemmas":"περί ·"},{"id":1172562,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ῶν σολοικισμῶν, παρὰ τί μὲν φαίνονται συμβαίνειν, εἴρηται πρότερον·","lemmas":"σολοικισμός, παρά τίς μέν φαίνω συμβαίνω, λέγω πρότερος·"},{"id":1172563,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"παρὰ γὰρ τὸ τόδε καὶ τοῦτο συμβαίνουσι·","lemmas":"παρά γάρ ὁ ὅδε καί οὗτος συμβαίνω·"},{"id":1172564,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ τόδε ἐπὶ τῶν οὐδετέρων λεγόμενον λαμβάνεται καὶ ἐπ’ εὐθείας καὶ ἐπ’ εὐθεῖαν, εἶτα προσφέροντος τοῦ σοφιστοῦ παρὰ τὸ τόδε αἰτιατικὴν σημαῖνον συμβαίνει ἀπάγεσθαι τὸν ἀποκρινόμενον εἰς σολοικισμόν.","lemmas":"ὁ γάρ ὅδε ἐπί ὁ οὐδέτερος λέγω λαμβάνω καί ἐπί εὐθεῖα καί ἐπί εὐθύς, εἶτα προσφέρω ὁ σοφιστής παρά ὁ ὅδε σημαίνω συμβαίνω ἀπάγω ὁ εἰς ."},{"id":1172565,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐπ’ αὐτῶν δὲ τῶν συλλογισμῶν ἐστι, φησί, φανερὸν πῶς λυτέον, οἷον ὡς ἐπὶ τοῦδε τοῦ λόγου·","lemmas":"ἐπί αὐτός δέ ὁ συλλογισμός εἰμί, φημί, φανερός πῶς λύω, οἷος ὡς ἐπί ὅδε ὁ λόγος·"},{"id":1172566,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀρ’ ὃ λέγεις ἀληθῶς, καὶ ἔστι τοῦ τὸ;","lemmas":"ὅς λέγω ἀληθής, καί εἰμί ὁ ὁ;"},{"id":1172567,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐνταῦθα μὲν ὡς ἐπ’ εὐθείας ἐρωτηθὲν τὸ τοῦτο καὶ οὕτως παρὰ τοῦ ἀποκρινομένου συγχωρηθὲν συμπεραίνει ἐπὶ αἰτιατικῆς, λέγων φῄςδ’ εἶναί τι λίθον·","lemmas":"ἐνταῦθα μέν ὡς ἐπί εὐθεῖα ἐρωτάω ὁ οὗτος καί οὕτως παρά ὁ συγχωρέω ἐπί , λέγω φημί δ’ εἰμί τι λίθος·"},{"id":1172568,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστιν ἄρα τι λίθον.","lemmas":"εἰμί ἄρα τι λίθος."},{"id":1172569,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ τὸ λέγειν λίθον οὐκ ἔστι λέγειν εὐθεῖαν, ὅπερ εἶπεν αὐτὸς ὅ, ἀλλ’ αἰτιατικήν, ὅπερ ἐδήλωσεν αὐτὸς διὰ τοῦ ὅν.","lemmas":"τίη ὁ λέγω λίθος οὐ εἰμί λέγω εὐθύς, ὅς λέγω αὐτός , ἀλλά , ὅς δηλόω αὐτός διά ὁ ὅς."},{"id":1172570,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Εἰ οὖν ἔροιτό τις, ἆρ’ ὃν ἀληθῶς λέγεις.","lemmas":"εἰ οὖν ἔρομαι τις, ὅς ἀληθής λέγω."},{"id":1172571,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ὥσπερ, φησίν, εἰ ἔροιτό τις, ἆρ’ ὃν ἀληθῶς λέγεις, ἔστι τοῦτον, τὸν τοιοῦτον οὐκ ἄν τις φαίη ἑλληνίζειν ἀλλὰ σολοικίζειν, ὥσπερ καὶ ἐπὶ τοῦ‘ ἆρ’ ἣν λέγεις εἶναι, ἔστιν οὗτος;","lemmas":"ὥσπερ, φημί, εἰ ἔρομαι τις, ὅς ἀληθής λέγω, εἰμί οὗτος, ὁ τοιοῦτος οὐ ἄν τις φημί ἑλληνίζω ἀλλά σολοικίζω, ὥσπερ καί ἐπί ὁ ‘ ὅς λέγω εἰμί, εἰμί οὗτος;"},{"id":1172572,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ξύλον δ’ εἶπε ταύτην οὗτος·","lemmas":"ξύλον λέγω οὗτος οὗτος·"},{"id":1172573,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστιν ἄρα ξύλον ταύτην’, οὕτως καὶ ἐπ’ ἐκείνων γίνεται·","lemmas":"εἰμί ἄρα ξύλον οὗτος ’, οὕτως καί ἐπί ἐκεῖνος γίγνομαι·"},{"id":1172574,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ τοῦτο συγχωρηθὲν καὶ ἐπ’ εὐθείας λεγόμενον ἐκεῖνος λαμβάνει ὡς ἐπὶ αἰτιατικῆς.","lemmas":"ὁ γάρ οὗτος συγχωρέω καί ἐπί εὐθεῖα λέγω ἐκεῖνος λαμβάνω ὡς ἐπί ."},{"id":1172575,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"διὸ καὶ ἐπὶ τούτων μόνων γίνονται οἱ σολοικισμοί, ἐπὶ τῶν ἀρσενικῶν καὶ θηλυκῶν, ὡς τὸ‘ αὕτη τόδε ἐστίν, οἷον ἡ οὐσία ζῷον’.","lemmas":"διό καί ἐπί οὗτος γίγνομαι ὁ σολοικισμός, ἐπί ὁ καί , ὡς ὁ ‘ οὗτος ὅδε εἰμί, οἷος ὁ οὐσία ζῷον ’."},{"id":1172576,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἁρμόζει δὲ καὶ κατ’ εὐθεῖαν καὶ αἰτιατικὴν φερόμενον.","lemmas":"ἁρμόζω δέ καί κατά εὐθύς καί φέρω."},{"id":1172577,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλ’ ἴδωμεν αὖθις τὸ ἆρ’ ἣν λέγεις, ἔστιν οὗτος;","lemmas":"ἀλλά αὖθις ὁ ὅς λέγω, εἰμί οὗτος;"},{"id":1172578,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥσπερ, φησίν, ὁ λέγων ἆρ’ ἣν λέγεις εἶναι, ἔστιν οὗτος;","lemmas":"ὥσπερ, φημί, ὁ λέγω ὅς λέγω εἰμί, εἰμί οὗτος;"},{"id":1172579,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐκ ἂν ἑλληνίζοι, οὕτως οὐδ’ ὁ λέγων ἆρ’ ὃν ἀληθῶς λέγεις, ἔστι τοῦτον;","lemmas":"οὐ ἄν , οὕτως οὐδέ ὁ λέγω ὅς ἀληθής λέγω, εἰμί οὗτος;"},{"id":1172580,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ ξύλονδ’ εἶπεν οὗτος ἐπήγαγεν, ὡς εἰ ἔλεγεν‘ εἰ ἑλληνίζειν τις τοὺς οὕτω λέγοντας φήσει, συμβήσεται τὸ αὐτὸ καὶ θηλυκῶς καὶ ἀρρενικῶς καὶ οὐδετέρως λέγεσθαι’.","lemmas":"ὁ δέ ξύλον δ’ λέγω οὗτος ἐπάγω, ὡς εἰ λέγω ‘ εἰ ἑλληνίζω τις ὁ οὕτως λέγω φημί, συμβαίνω ὁ αὐτός καί θηλυκός καί ἀρρενικός καί οὐδέτερος λέγω ’."},{"id":1172581,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ γὰρ ἣν λέγεις, ἔστιν οὗτος, εἶπε δὲ οὗτος αὐτὴν ξύλον, ἔσται αὕτη ξύλον οὗτος καὶ οὗτος τοῦτο αὕτη καὶ τοῦτο αὕτη οὗτος.","lemmas":"εἰ γάρ ὅς λέγω, εἰμί οὗτος, λέγω δέ οὗτος αὐτός ξύλον, εἰμί οὗτος ξύλον οὗτος καί οὗτος οὗτος οὗτος καί οὗτος οὗτος οὗτος."},{"id":1172582,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐπὶ μὲν οὖν τῶν ἀρσενικῶν ἢ θηλυκῶν πάμπολυ διέστηκε τὸ ὃ τοῦ αὕτη ἢ οὗτος, ὁμοίως δὲ καὶ τὸ τοῦτο, ἐπὶ δὲ τῶν οὐδετέρων, ἃ εἶπεν αὐτὸς ἢ ὅ σὰ μήτε θῆλυ μήτε ἄρρεν σημαίνει, τὸ ὃ καὶ τὸ τοῦτο οὐδὲν διαφέρει.","lemmas":"ἐπί μέν οὖν ὁ ἤ  διΐστημι ὁ ὁ ὁ οὗτος τίη οὗτος, ὅμοιος δέ καί ὁ οὗτος, ἐπί δέ ὁ οὐδέτερος, ὅς λέγω αὐτός ἤ ὁ μήτε θῆλυς μήτε σημαίνω, ὁ ὅς καί ὁ οὗτος οὐδείς διαφέρω."},{"id":1172583,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"διὸ καὶ οὐ γίνονται σολοικισμοί·","lemmas":"διό καί οὐ γίγνομαι ·"},{"id":1172584,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐνταῦθα γὰρ διὰ τοῦ τόδε σημαίνοντος καὶ εὐθεῖαν καὶ αἰτιατικὴν οὐ συμβήσεται σολοικισμός.","lemmas":"ἐνταῦθα γάρ διά ὁ ὅδε σημαίνω καί εὐθύς καί οὐ συμβαίνω σολοικισμός."},{"id":1172585,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οἷον εἰ ἔροιτό τις ἀρ’ ὃ λέγεις εἶναι, ἔστι τοῦτο;","lemmas":"οἷος εἰ ἔρομαι τις ὅς λέγω εἰμί, εἰμί οὗτος;"},{"id":1172586,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ξύλον δὲ λέγεις εἶναι τοῦτο·","lemmas":"ξύλον δέ λέγω εἰμί οὗτος·"},{"id":1172587,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστιν ἄρα ξύλον·","lemmas":"εἰμί ἄρα ξύλον·"},{"id":1172588,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐνταῦθα γὰρ ἐπὶ τοῦ ξύλου οὐδετέρου ὄντος καὶ τοῦ τοῦτο ἁρμόζοντος τῷ ξύλῳ καὶ ἐπὶ εὐθείας καὶ ἐπὶ αἰτιατικῆς λεγομένῳ, ὥσπερ καὶ αὐτοῦ τοῦ τόδε, οὐ γίνονται σολοικισμοί.","lemmas":"ἐνταῦθα γάρ ἐπί ὁ οὐδέτερος εἰμί καί ὁ οὗτος τῷ ξύλον καί ἐπί εὐθεῖα καί ἐπί λέγω, ὥσπερ καί αὐτός ὁ ὅδε, οὐ γίγνομαι σολοικισμός."},{"id":1172589,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐπὶ δὲ τοῦ ἄρα οὗτός ἐστιν αὕτη;","lemmas":"ἐπί δέ ὁ ἄρα οὗτος εἰμί οὗτος;"},{"id":1172590,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τί δέ, οὐχ οὗτος Κορίσκος;","lemmas":"τίς δέ, οὗτος Κορίσκος;"},{"id":1172591,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ συμπεραινομένου ἔστιν ἄρα οὗτος αὕτη, οὐ συλλελογίσθαι φησὶ σολοικισμόν, καθὸ μὴ τὴν αἰτιατικὴν δοτικὴν ἡ εὐθεῖαν συνελογίσατο·","lemmas":"καί συμπεραίνω εἰμί ἄρα οὗτος οὗτος, οὐ φημί , μή ὁ  ὁ εὐθύς συλλογίζομαι·"},{"id":1172592,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἶπε γὰρ‘ αὕτη οὗτος, οὗτος Κορίσκος, αὕτη ἄρα Κορίσκος’.","lemmas":"λέγω γάρ ‘ οὗτος οὗτος, οὗτος Κορίσκος, οὗτος ἄρα ."},{"id":1172593,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁρᾷς πῶς οὐ σολοικίζει ἐν πτώσεσιν·","lemmas":"ὁράω πῶς οὐ σολοικίζω ἐν πτῶσις·"},{"id":1172594,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστι δὲ τοῦτο σολοικισμός.","lemmas":"εἰμί δέ οὗτος σολοικισμός."},{"id":1172595,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"φησὶ γὰρ ὁ φιλόσοφος ἐν τῷ Περὶ μνήμης καὶ ἀναμνήσεως ὡς ὁ μὴ τὰ πράγματα οἰκείοις ὀνόμασιν ὀνομάζων σολοικίζει·","lemmas":"φημί γάρ ὁ φιλόσοφος ἐν ὁ μνήμη καί ἀνάμνησις ὡς ὁ μή ὁ πρᾶγμα οἰκεῖος ὄνομα ὀνομάζω σολοικίζω·"},{"id":1172596,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸν γὰρ μέλλοντα εἰπεῖν Λεωσθένην, εἶτα Λεωδάμαντα εἰπόντα σόλοικον ὠνόμασεν ὡς ἄλλο ἀντὶ ἄλλου εἰπόντα.","lemmas":"ὁ γάρ μέλλω λέγω , Λεωδάμας λέγω ὀνομάζω ὡς ἀντί λέγω."},{"id":1172597,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Οὐδ’ εἰ τὸ Κορίσκος σημαίνει ὅπερ αὕτη.","lemmas":"εἰ ὁ Κορίσκος σημαίνω ὅς οὗτος."},{"id":1172598,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Εἰπῶν ὅτι ὥσπερ ὁ λέγων ἀρ’ ἣν λέγεις εἶναι, ἔστιν οὗτος;","lemmas":"ὅτι2 ὥσπερ ὁ λέγω ὅς λέγω εἰμί, εἰμί οὗτος;"},{"id":1172599,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐκ ἂν ἑλληνίζοι, οὕτως οὐδ’ ὁ λέγων“ ἆρ’ ὃν ἀληθῶς λέγεις, ἔστι τοῦτον;","lemmas":"οὐ ἄν , οὕτως οὐδέ ὁ λέγω “ ὅς ἀληθής λέγω, εἰμί οὗτος;"},{"id":1172600,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"”( εἰ γάρ τις ἑλληνίζειν αὐτοὺς λέγει, συμβήσεται τὸ αὐτὸ καὶ θηλυκῶς καὶ ἀρρενικῶς καὶ οὐδετέρως λέγεσθαι), ἐπάγει τὸ οὐδ’ εἰ τὸ Κορίσκος σημαίνει ὅπερ αὕτη.","lemmas":"” ( εἰ γάρ τις ἑλληνίζω αὐτός λέγω, συμβαίνω ὁ αὐτός καί θηλυκός καί ἀρρενικός καί οὐδέτερος λέγω ), ἐπάγω ὁ οὐδέ εἰ ὁ Κορίσκος σημαίνω ὅς οὗτος."},{"id":1172601,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐκ περιουσίας δέ ἐστι τὸ ἐπιχείρημα.","lemmas":"ἐκ περιουσία δέ εἰμί ὁ ἐπιχείρημα."},{"id":1172602,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ διὰ τούτου λεγόμενον τοιοῦτόν ἐστι·","lemmas":"ὁ δέ διά οὗτος λέγω εἰμί·"},{"id":1172603,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"κἂν δοίημεν τὸν Κορίσκον καὶ θηλυκῶς λέγεσθαι, οἷον καὶ οὗτος καὶ αὕτη, μὴ δοίη δὲ τοῦτο ὁ ἀποκρινόμενος, οὐ συλλελόγισται| τὸν σολοικισμόν, ἀλλὰ δεῖ ἐρωτῆσαι τὸν ἀποκρινόμενον.","lemmas":"ἐάν ὁ κορίσκος καί θηλυκός λέγω, οἷος καί οὗτος καί οὗτος, μή δίδωμι δέ οὗτος ὁ , οὐ συλλογίζομαι | ὁ , ἀλλά δέω ἐρωτάω ὁ ἀποκρίνω."},{"id":1172604,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ εἰ δίδωσι μὲν οὐ λέγεται δέ, γίνεται μὲν σολοικισμός, ἀλλ’ οὐχ ἁπλῶς ἀλλὰ πρὸς τὸν ἀποκρινόμενον·","lemmas":"καί εἰ δίδωμι μέν οὐ λέγω δέ, γίγνομαι μέν σολοικισμός, ἀλλά οὐ ἁπλόος ἀλλά πρός ὁ ἀποκρίνω·"},{"id":1172605,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ δὲ μήτε λέγεται μήτε δίδωσι, οὔθ’ ἁπλῶς γίνεται οὔτε πρὸς τὸν ἀποκρινόμενον.","lemmas":"εἰ δέ λέγω δίδωμι, ἁπλόος γίγνομαι οὔτε πρός ὁ ἀποκρίνω."},{"id":1172606,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐν δὲ τῷ ὁμοίως οὖν δεῖ κἀκεῖ λείποι ἄν τὸ‘ προσερωτηθῆναι εἰ δίδωσι’ τὸν λίθον σημαίνειν οὗτος.","lemmas":"ἐν δέ τῷ ὅμοιος οὖν δέω ἐκεῖ ἄν ὁ ‘ εἰ δίδωμι ’ ὁ λίθος σημαίνω οὗτος."},{"id":1172607,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀνόμοιον δὲ πτῶσιν λέγει τὴν εὐθεῖαν πρὸς τὴν αἰτιατικήν, ὡς δῆλον πεποίηκε διὰ τοῦ ἐπαχθέντος.","lemmas":"ἀνόμοιος δέ λέγω ὁ εὐθύς πρός ὁ , ὡς δῆλος ποιέω διά ὁ ."},{"id":1172608,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"σαφῶς δὲ τὰ ἑξῆς ἀπαγγέλλει.","lemmas":"σαφής δέ ὁ ἑξῆς ἀπαγγέλλω."},{"id":1172609,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἀλλ’ ἐν μὲν τῷ πρώτῳ τοῦτον, ἐν δὲ τῷ ὑστέρῳ οὕτος.","lemmas":"ἐν μέν τῷ πρῶτος οὗτος, ἐν δέ τῷ ὕστερος ."},{"id":1172610,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἐν τῇ πρώτῃ, φησίν.","lemmas":"ἐν ὁ , φημί."},{"id":1172611,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐρωτήσει τῇ ἆρα ἐπίστασαι τοῦτο;","lemmas":"ἐρωτάω ὁ ἆρα ἐφίστημι οὗτος;"},{"id":1172612,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦτο ὡς ἴσον τῷ τοῦτον δέδοται, ἐν δὲ τῇ δευτέρᾳ ὡς ταὐτὸν τῷ οὗτος·","lemmas":"οὗτος ὡς ἴσος τῷ οὗτος δίδωμι, ἐν δέ ὁ δεύτερος ὡς αὐτός τῷ οὗτος·"},{"id":1172613,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀνόμοιος δὲ πτῶσις τὸ οὗτος καὶ τὸ τοῦτον·","lemmas":"ἀνόμοιος δέ πτῶσις ὁ οὗτος καί ὁ οὗτος·"},{"id":1172614,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε οὐ συλλελόγισται.","lemmas":"ὥστε οὐ συλλογίζομαι."},{"id":1172615,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλὰ καὶ ἐν τῷ ἑξῆς σοφίσματι τῷἆρ’ οὗ ἐπιστήμην ἔχεις, ἐπίστασαι τοῦτο;","lemmas":"ἀλλά καί ἐν τῷ ἑξῆς σόφισμα τῷ ἆρ’ οὗ ἐπιστήμη ἔχω, ἐφίστημι οὗτος;"},{"id":1172616,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ τοῦτο ὡς ἴσον τῷ τοῦτον δέδοται.","lemmas":"ὁ οὗτος ὡς ἴσος τῷ οὗτος δίδωμι."},{"id":1172617,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐδόθη δ’, οὗ ἐπιστήμην ἔχεις, ἐπίστασθαι οὐ τούτου ἀλλὰ τοῦτο·","lemmas":"δίδωμι , οὗ ἐπιστήμη ἔχω, ἐφίστημι οὐ οὗτος ἀλλά οὗτος·"},{"id":1172618,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ τοῦτο ὡς ἴσον τῷ τοῦτον δέδοται, ὥστε ἐπίστασαι τὸν λίθον.","lemmas":"ὁ δέ οὗτος ὡς ἴσος τῷ οὗτος δίδωμι, ὥστε ἐφίστημι ὁ λίθος."},{"id":1172619,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Δεῖ δὲ καὶ κατανοεῖν ὅτι πάντων τῶν λόγων.","lemmas":"δεῖ δέ καί κατανοέω ὅτι2 πᾶς ὁ λόγος."},{"id":1172620,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Δεῖ, φησί, σκοπεῖν καὶ ἐξακριβοῦν ὡς οἱ μὲν τῶν παραλογισμῶν ῥᾴους εἰσὶν εἰς τὸ γνωσθῆναι τὰ δι’ ὧν ἐλέγχονται σοφιστικῶς προαγόμενοι, τοὺς δὲ οὐ ῥᾴδιον ἐπιγνῶναι, παρὰ τί παραλογίζεται ὁ ἀκούων, καίτοι πολλάκις τοὺς αὐτοὺς ὄντας τοῖς εὐκόλως ἐπιγινωσκομένοις.","lemmas":"δεῖ, φημί, σκοπέω καί ὡς ὁ μέν ὁ  εἰμί εἰς ὁ γιγνώσκω ὁ διά ὅς ἐλέγχω σοφιστικός προάγω, ὁ δέ οὐ ἐπιγιγνώσκω, παρά τίς παραλογίζομαι ὁ ἀκούω, πολλάκις ὁ αὐτός εἰμί ὁ εὔκολος ."},{"id":1172621,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ πολλάκις οἱ αὐτοὶ ἐκείνοις ὄντες τοιοῦτόν ἐστιν·","lemmas":"ὁ γάρ πολλάκις ὁ αὐτός ἐκεῖνος εἰμί εἰμί·"},{"id":1172622,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οἱ αὐτοὶ ἀλλήλοις εἰσὶ πάντες οἱ παρὰ τὴν ὁμωνυμίαν, ὥσπερ καὶ οἱ παρὰ τὴν ἀμφιβολίαν πᾶσι τοῖς παρὰ τὴν ἀμφιβολίαν καὶ οἱ παρὰ τὸ συμβεβηκὸς πᾶσι τοῖς παρὰ τὸ συμβεβηκός.","lemmas":"ὁ ἀλλήλων εἰμί πᾶς ὁ παρά ὁ ὁμωνυμία, ὥσπερ καί ὁ παρά ὁ ἀμφιβολία πᾶς ὁ παρά ὁ ἀμφιβολία καί ὁ παρά ὁ συμβαίνω πᾶς ὁ παρά ὁ συμβαίνω."},{"id":1172623,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὃ δὲ λέγει ἐστίν, ὅτι τινὲς μὲν ὄντες παρὰ τὴν ὁμωνυμίαν ἔλεγχοι καὶ φαίνονται ὅτι παρὰ τὴν ὁμωνυμίαν εἰσί, τινὲς δὲ εἰσὶ μὲν παρὰ τὴν ὁμωνυμίαν, οὐ φαίνονται δὲ ὄντες παρὰ τὴν ὁμωνυμίαν·","lemmas":"ὁ δέ λέγω εἰμί, ὅτι2 μέν εἰμί παρά ὁ ὁμωνυμία καί φαίνω ὅτι2 παρά ὁ ὁμωνυμία εἰμί, δέ εἰμί μέν παρά ὁ ὁμωνυμία, οὐ φαίνω δέ εἰμί παρά ὁ ὁμωνυμία·"},{"id":1172624,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὕτως καὶ οἱ παρὰ τὸ συμβεβηκός.","lemmas":"οὕτως καί ὁ παρά ὁ συμβαίνω."},{"id":1172625,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅμως, φησί, τοὺς παρὰ τὸ συμβεβηκὸς πάντας τοὺς αὐτοὺς δεῖ καλεῖν, τουτέστι παρὰ τὸ συμβεβηκὸς δεῖ λέγειν εἶναι, κἄν μὴ φαίνωνται ὄντες παρὰ τὸ συμβεβηκός.","lemmas":"ὅμως, φημί, ὁ παρά ὁ συμβαίνω πᾶς ὁ αὐτός δέω καλέω, παρά ὁ συμβαίνω δέω λέγω εἰμί, ἐάν μή φαίνω εἰμί παρά ὁ συμβαίνω."},{"id":1172626,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅτι δέ εἰσι παρα- λογισμοὶ παρ’ ἄλλο μέν, φαινόμενοι δὲ εἶναι παρ’ ἄλλο, εἴρηται πρὸ ὀλίγου, ὁπηνίκα μὴ ἀπεδέχετο τοὺς μὴ καλῶς λύοντας μηδὲ λέγοντας τὸ αἴτιον παρ’ ὃ γέγονεν ὁ παραλογισμός.","lemmas":"ὅτι2 δέ εἰμί - λογισμός παρά ἄλλος μέν, φαίνω δέ εἰμί παρά ἄλλος, λέγω πρό ὀλίγος, ὁπηνίκα μή ἀποδέχομαι ὁ μή καλός λύω μηδέ λέγω ὁ αἴτιος παρά γίγνομαι ὁ παραλογισμός."},{"id":1172627,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"μεταφερόμενον δὲ λέγοι ἂν τὸ ἐπαγόμενον, ὥσπερ καὶ τὸ‘ ἆρ’ ᾧ εἶδες σὺ τοῦτον τυπτόμενον, τούτῳ ἐτύπτετο οὗτος;’","lemmas":"μεταφέρω δέ λέγω ἄν ὁ ἐπάγω, ὥσπερ καί ὁ ‘ ὅς ὁράω οὗτος τύπτω, οὗτος οὗτος; ’"},{"id":1172628,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ‘ᾦ ἐτύπτετο, τούτῳ σὺ εἶδες’·","lemmas":"καί ‘ ᾦ , οὗτος σύ ὁράω ’·"},{"id":1172629,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦτο γὰρ κατὰ μὲν τὰ ἠρωτημένα δοκεῖ παρὰ τὴν ἀμφιβολίαν εἶναι, κατὰ δὲ τὸ ἐπαχθὲν παρὰ τὴν σύνθεσιν.","lemmas":"οὗτος γάρ κατά μέν ὁ ἐρωτάω δοκέω παρά ὁ ἀμφιβολία εἰμί, κατά δέ ὁ παρά ὁ σύνθεσις."},{"id":1172630,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ὥσπερ οὖν ἐν τῷ παρὰ τὴν ὁμωνυμίαν.","lemmas":"ὥσπερ οὖν ἐν ὁ παρά ὁ ὁμωνυμία."},{"id":1172631,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"‘Η ἀπόδοσις τοῦ μερισμοῦ τοὐ τὰ μὲν τοῖς τυχοῦσίν ἐστιν δῆλα κατωτέρω ἐστὶν ἐν οἷς λέγει, ἐν τῷ τὰ δὲ καὶ τοὺς ἐμπειροτέρους διαλανθάνει.","lemmas":"Η ἀπόδοσις ὁ μερισμός ὁ μέν ὁ εἰμί δῆλος κάτω εἰμί ἐν λέγω, ἐν τῷ ὁ δέ καί ὁ διαλανθάνω."},{"id":1172632,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τῶν δὲ παρὰ τὴν λέξιν σοφισμάτων ἓξ ὄντων, ὁμωνυμίας, ἀμφιβολίας, συνθέσεως, διαιρέσεως, προσῳδίας, σχήματος λέξεως, τὸ παρὸν σόφισμα τὸ ἀνὴρ ἐφέρετο κατὰ κλίμακος δίφρον παρὰ τὸ σχῆμα τῆς λέξεως ἐστι·","lemmas":"ὁ δέ παρά ὁ λέξις σόφισμα εἰμί, ὁμωνυμία, ἀμφιβολία, σύνθεσις, διαίρεσις, προσῳδία, σχῆμα λέξις, ὁ πηρός σόφισμα ὁ ἀνήρ φέρω κατά κλῖμαξ δίφρος παρά ὁ σχῆμα ὁ λέξις εἰμί·"},{"id":1172633,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ ἄρρεν, τὸν ἄνδρα, οὐδετέρως ἑρμηνεύει·","lemmas":"ὁ γάρ ἄρσην, ὁ ἀνήρ, οὐδέτερος ἑρμηνεύω·"},{"id":1172634,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"λέγει γὰρ τὸν ἄνδρα δίφρον ὑπάρχοντα φέρεσθαι κατὰ κλίμακος, τὸ ἀρρενικῶς λεγόμενον οὐδετέρως ἑρμηνεύων·","lemmas":"λέγω γάρ ὁ ἀνήρ δίφρος ὑπάρχω φέρω κατά κλῖμαξ, ὁ ἀρρενικός λέγω οὐδέτερος ἑρμηνεύω·"},{"id":1172635,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γάρ ἐστιν ἡ ὀρθὴ πτῶσις τὸ δίφρον οὐδετέρως, ἀλλ’ ὁ δίφρος.","lemmas":"οὐ γάρ εἰμί ὁ πτῶσις ὁ δίφρος οὐδέτερος, ἀλλά ὁ δίφρος."},{"id":1172636,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστι γοῦν παρὰ τὸ σχῆμα τῆς λέξεως·","lemmas":"εἰμί γοῦν παρά ὁ σχῆμα ὁ λέξις·"},{"id":1172637,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ μὴ ταὐτὸ ὡσαύτως ἑρμηνεύει, οἷον τὸ ἄρρεν οὐδέτερον λέγει καὶ τὸ οὐδέτερον ἄρρεν.","lemmas":"ὁ γάρ μή αὐτός ὡσαύτως ἑρμηνεύω, οἷος ὁ ἄρσην οὐδέτερος λέγω καί ὁ οὐδέτερος ἄρσην."},{"id":1172638,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστι δὲ καὶ παρὰ τὴν ἀμφιβολίαν.","lemmas":"εἰμί δέ καί παρά ὁ ἀμφιβολία."},{"id":1172639,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ εἴη ἂν τὸ σόφισμα τοιοῦτον·","lemmas":"καί εἰμί ἄν ὁ σόφισμα ·"},{"id":1172640,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ ἅρμα δίφρον σημαίνει·","lemmas":"ὁ ἅρμα δίφρος σημαίνω·"},{"id":1172641,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀνὴρ δὲ ἐφέρετο κατὰ κλίμακος δίφρον·","lemmas":"ἀνήρ δέ φέρω κατά κλῖμαξ δίφρος·"},{"id":1172642,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ ἀνὴρ ἄρα κατὰ κλίμακος ἐφέρετο ἅρμα·","lemmas":"ὁ ἀνήρ ἄρα κατά κλῖμαξ φέρω ἅρμα·"},{"id":1172643,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε ὁ ἀνὴρ ἅρμα ὢν κατὰ τῆς κλίμακος ἐφέρετο.","lemmas":"ὡς ὁ ἀνήρ ἅρμα εἰμί κατά ὁ κλῖμαξ φέρω."},{"id":1172644,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ ὅτι οὕτως ἐγένετο ἡ ἀγωγὴ τοῦ λόγου, δῆλον ἀπὸ τοῦ κατὰ προσῳδίαν τούτου τοῦ σοφίσματος·","lemmas":"καί ὅτι2 οὕτως γίγνομαι ὁ ἀγωγή ὁ λόγος, δῆλος ἀπό ὁ κατά προσῳδία οὗτος ὁ σόφισμα·"},{"id":1172645,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ κῆρ ψυχὴν σημαίνει·","lemmas":"ὁ κῆρ ψυχή σημαίνω·"},{"id":1172646,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἀγαμέμνονι δὲ τὸ πολεμεῖν“ κὴρ εἴδετο εἶναι”·","lemmas":"Ἀγαμέμνων δέ ὁ πολεμέω “  εἰμί ”·"},{"id":1172647,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἀγαμέμνονι ἄρα τὸ πολεμεῖν ψυχὴ εἴδετο εἶναι.","lemmas":"Ἀγαμέμνων ἄρα ὁ πολεμέω ψυχή εἰμί."},{"id":1172648,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστιν οὖν τῆς τῶν σοφισμάτων ἀγωγῆς ἡ ὁμοιότης| τοιαύτη·","lemmas":"εἰμί οὖν ὁ ὁ σόφισμα ἀγωγή ὁ | τοιοῦτος·"},{"id":1172649,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ κῆρ ψυχὴν σημαίνει·","lemmas":"ὁ κῆρ ψυχή σημαίνω·"},{"id":1172650,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἀγαμέμνονι δὲ τὸ πολεμεῖν κὴρ εἴδετο εἶναι·","lemmas":"Ἀγαμέμνων δέ ὁ πολεμέω κήρ εἰμί·"},{"id":1172651,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἀγαμέμνονι ἄρα τὸ πολεμεῖν ψυχὴ εἵδετο εἶναι·","lemmas":"Ἀγαμέμνων ἄρα ὁ πολεμέω ψυχή εἰμί·"},{"id":1172652,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ ἅρμα δίφρον σημαίνει·","lemmas":"ὁ ἅρμα δίφρος σημαίνω·"},{"id":1172653,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀνὴρ δὲ ἐφέρετο κατὰ κλίμακος δίφρον·","lemmas":"ἀνήρ δέ φέρω κατά κλῖμαξ δίφρος·"},{"id":1172654,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀνὴρ ἄρα ἐφέρετο κατὰ κλίμακος ἅρμα.","lemmas":"ἀνήρ ἄρα φέρω κατά κλῖμαξ ἅρμα."},{"id":1172655,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δύναται τὸ ἀνὴρ ἐφέρετο κατὰ κλίμακος δίφρον καὶ παρὰ τὴν ἀμφιβολίαν εἶναι·","lemmas":"δύναμαι ὁ ἀνήρ φέρω κατά κλῖμαξ δίφρος καί παρά ὁ ἀμφιβολία εἰμί·"},{"id":1172656,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ γὰρ ὅτι ἀνὴρ ἔφερεν ἐπὶ τοῦ ὤμου δίφρον κατὰ κλίμακος φερόμενος, ἢ ὅτι ὁ ἀνὴρ δίφρον ὢν καὶ ἅρμα κατὰ κλίμακος ἐφέρετο.","lemmas":"τίη γάρ ὅτι2 ἀνήρ φέρω ἐπί ὁ ὦμος δίφρος κατά κλῖμαξ , ἤ ὅτι2 ὁ ἀνήρ δίφρος εἰμί καί ἅρμα κατά κλῖμαξ φέρω."},{"id":1172657,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅτι μὲν οὖν τὸ ἀνὴρ ἐφέρετο κατὰ κλίμακος δίφρον παρὰ τὴν λέξιν ἐστί, δῆλον.","lemmas":"ὅτι2 μέν οὖν ὁ ἀνήρ φέρω κατά κλῖμαξ δίφρος παρά ὁ λέξις εἰμί, δῆλος."},{"id":1172658,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστι δὲ ἁπλούστερον οὕτω συνάγειν·","lemmas":"εἰμί δέ ἁπλόος οὕτως συνάγω·"},{"id":1172659,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐχὶ ὁ ἀνὴρ κατὰ κλίμακος ἐφέρετο;","lemmas":"οὐ ὁ ἀνήρ κατά κλῖμαξ φέρω;"},{"id":1172660,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172661,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐχὶ ὁ δίφρος κατὰ κλίμακος ἐφέρετο;","lemmas":"οὐ ὁ δίφρος κατά κλῖμαξ φέρω;"},{"id":1172662,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172663,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀνὴρ ἄρα κατὰ κλίμακος ἐφέρετο δίφρον·","lemmas":"ἀνήρ ἄρα κατά κλῖμαξ φέρω δίφρος·"},{"id":1172664,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλὰ μὴν οὐκ ἔφερε δίφρον, ἀλλ’ ἐφέρετο ὑπὸ τοῦ δίφρου.","lemmas":"ἀλλά μήν οὐ φέρω δίφρος, ἀλλά φέρω ὑπό ὁ δίφρος."},{"id":1172665,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἠρωτᾶτο δὲ τὸ σόφισμα ἐπί τινος ἐπὶ δίφρου κατὰ κλίμακος φερομένου.","lemmas":"δέ ὁ σόφισμα ἐπί τις ἐπί δίφρος κατά κλῖμαξ φέρω."},{"id":1172666,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ κἂν μὴ ἐπὶ δίφρου κατήρχετό τις κατὰ τῆς κλίμακος, ἀλλὰ πρῶτον μὲν ὁ ἀνὴρ αὐτὸς καθ’ αὑτόν, ὕστερον δὲ ὁ δίφρος, οὐδὲν ἧττον χώραν ἔχει τὸ σόφισμα.","lemmas":"τίη ἐάν μή ἐπί δίφρος τις κατά ὁ κλῖμαξ, ἀλλά πρῶτος μέν ὁ ἀνήρ αὐτός κατά ἑαυτοῦ, ὕστερος δέ ὁ δίφρος, ἥσσων χώρα ἔχω ὁ σόφισμα."},{"id":1172667,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"κἂν γὰρ ὁ ἀνὴρ ἐν τῇ πρώτῃ, εἰ τύχῃ, ὥρᾳ τῆς ἡμέρας, ὁ δὲ δίφρος ἐν τῇ τετάρτῃ κατὰ τῆς κλίμακος ἐφέρετο, οὐδὲν ἧττον τὸ σόφισμα δύναται οὕτως ἐρωτᾶσθαι.","lemmas":"ἐάν γάρ ὁ ἀνήρ ἐν ὁ , εἰ τυγχάνω, ὥρα2 ὁ ἡμέρα, ὁ δέ δίφρος ἐν ὁ τέταρτος κατά ὁ κλῖμαξ φέρω, ἥσσων ὁ σόφισμα δύναμαι οὕτως ἐρωτάω."},{"id":1172668,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀρ’ οὐχὶ ὁ ἀνὴρ κατὰ κλίμακος ἐφέρετο;","lemmas":"οὐ ὁ ἀνήρ κατά κλῖμαξ φέρω;"},{"id":1172669,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172670,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τί δέ, οὐχὶ ὁ δίφρος κατὰ κλίμακος ἐφέρετο;","lemmas":"τι δέ, οὐ ὁ δίφρος κατά κλῖμαξ φέρω;"},{"id":1172671,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172672,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀνὴρ ἄρα κατὰ κλίμακος ἐφέρετο δίφρον.","lemmas":"ἀνήρ ἄρα κατά κλῖμαξ φέρω δίφρος."},{"id":1172673,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"παρὰ τὴν σύνθεσιν τὸ σόφισμα·","lemmas":"παρά ὁ σύνθεσις ὁ σόφισμα·"},{"id":1172674,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔδει γὰρ οὕτως συμπεράνασθαι·","lemmas":"δέω γάρ οὕτως ·"},{"id":1172675,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ ἀνὴρ ἄρα καὶ ὁ δίφρος κατὰ κλίμακος ἐφέρετο·","lemmas":"ὁ ἀνήρ ἄρα καί ὁ δίφρος κατά κλῖμαξ φέρω·"},{"id":1172676,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦτο δὲ ἀληθές.","lemmas":"οὗτος δέ ."},{"id":1172677,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅτι δὲ τὸ παρὰ τὴν σύνθεσιν ἢ διαίρεσιν παρὰ τὴν λέξιν ἐστί, δῆλον.","lemmas":"ὅτι2 δέ ὁ παρά ὁ σύνθεσις ἤ διαίρεσις παρά ὁ λέξις εἰμί, δῆλος."},{"id":1172678,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εὕρηται δὲ καὶ ἄλλη γραφὴ ἔχουσα οὕτως·","lemmas":"εὑρίσκω δέ καί ἄλλος γραφή ἔχω οὕτως·"},{"id":1172679,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀνὴρ ἐφέρετο κατὰ κλίμακος διάφορον.","lemmas":"ἀνήρ φέρω κατά κλῖμαξ διάφορος."},{"id":1172680,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ εἴη ἂν τὸ λεγόμενον διὰ ταύτης τοιοῦτον·","lemmas":"καί εἰμί ἄν ὁ λέγω διά οὗτος τοιοῦτος·"},{"id":1172681,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰπὼν καὶ γὰρ οἱ λόγοι σχεδὸν οἱ γελοῖοί εἰσι πάντες παρὰ τὴν λέξιν ἐπάγει τούτων ὑπόδειγμα, δυνάμει λέγων·","lemmas":"λέγω καί γάρ ὁ λόγος σχεδόν ὁ γέλοιος εἰμί πᾶς παρά ὁ λέξις ἐπάγω οὗτος ὑπόδειγμα, δύναμις λέγω·"},{"id":1172682,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ‘ ἀνὴρ κατὰ κλίμακος ἐφέρετο’ οὐχ ἁπλοῦν ἐστιν ἀλλὰ διάφορον καὶ ἀμφίβολον·","lemmas":"ὁ γάρ ‘ ἀνήρ κατά κλῖμαξ φέρω ’ οὐ ἁπλόω εἰμί ἀλλά καί ἀμφίβολος·"},{"id":1172683,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦτο δὲ παρὰ τὴν λέξιν.","lemmas":"οὗτος δέ παρά ὁ λέξις."},{"id":1172684,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅτι δὲ διάφορόν ἐστι καὶ ἀμφίβολον, δῆλον·","lemmas":"ὅτι2 δέ διάφορος εἰμί καί ἀμφίβολος, δῆλος·"},{"id":1172685,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ γὰρ ὅτι ἀνὴρ κατὰ κλίμακος ἐφέρετο, ἢ ὅτι αὐτὸς ἔφερέ τι.","lemmas":"τίη γάρ ὅτι2 ἀνήρ κατά κλῖμαξ φέρω, ἤ ὅτι2 αὐτός φέρω τις."},{"id":1172686,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ μἡποτε άπλουστέρα αῦτηἠ γραφή.","lemmas":"καί  ἠ γραφή."},{"id":1172687,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Καὶ ὅπου στέλλεσθε;","lemmas":"καί ὅπου στέλλω;"},{"id":1172688,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πρὸς τὴν κεραίαν.","lemmas":"πρός ὁ κεραία."},{"id":1172689,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἡ τοῦ ποῖ στέλλεσθε;","lemmas":"ὁ ὁ ποῖ στέλλω;"},{"id":1172690,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πρὸς τὴν κεραίαν ἀγωγὴ σοφίσματος τοιαύτη τις ἄν εἴη·","lemmas":"πρός ὁ ἀγωγή σόφισμα τοιοῦτος τις ἄν εἰμί·"},{"id":1172691,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ποῖ στέλλεσθε;","lemmas":"ποῖ στέλλω;"},{"id":1172692,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πρὸς τὴν κεραίαν·","lemmas":"πρός ὁ κεραία·"},{"id":1172693,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ στέλλεσθαι πέμπεσθαί ἐστι·","lemmas":"ὁ δέ στέλλω εἰμί·"},{"id":1172694,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πέμπεσθε ἄρα πρὸς τὴν κεραίαν.","lemmas":"ἄρα πρός ὁ κεραία."},{"id":1172695,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"διττὸν τὸ στέλλεσθαι, τό τε ἐξ αὑτῶν καὶ ἀπὸ ἰδίας προαιρέσεως καὶ ὅλως τὸ πορεύεσθαι, ὡς τὸ‘ ἐστειλάμην ταύτην τὴν ὀδόν’ ἀντὶ τοῦ‘ ἐπορεύθην’, καὶ τὸ παρ’ ἄλλων ἢ ἄλλου ἀποστέλλεσθαι, ὡς τὸ‘ ἔπεμψεν ἡμᾶς ὁ βασιλεύς, ἄνδρες ἐν τῷ οὖν ποῖ στέλλεσθε ἐκεῖνοι μὲν τὸ στέλλεσθαι ὡς τὸ πορεύεσθαι δεδώκασιν·","lemmas":"δισσός ὁ στέλλω, ὁ τε ἐκ ἑαυτοῦ καί ἀπό ἴδιος προαίρεσις καί ὅλος ὁ πορεύω, ὡς ὁ ‘ στέλλω οὗτος ὁ ἀντί ὁ ‘ ἐφορεύω ’, καί ὁ παρά τίη ἀποστέλλω, ὡς ὁ ‘ πέμπω ἐγώ ὁ βασιλεύς, ἀνήρ ἐν τῷ οὖν ποῖ στέλλω ἐκεῖνος μέν ὁ στέλλω ὡς ὁ πορεύω δίδωμι·"},{"id":1172696,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ δὲ σοφιστὴς ἐπὶ τοῦ πέμπεσθαι ἔλαβε.","lemmas":"ὁ δέ σοφιστής ἐπί ὁ πέμπω λαμβάνω."},{"id":1172697,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦτο δὲ τὸ σόφισμα δύναται καὶ παρὰ τὴν ὁμωνυμίαν εἶναι.","lemmas":"οὗτος δέ ὁ σόφισμα δύναμαι καί παρά ὁ ὁμωνυμία εἰμί."},{"id":1172698,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"μάλιστα δ’ ἂν εἴη παρὰ τὴν ἀμφιβολίαν·","lemmas":"μάλιστα ἄν εἰμί παρά ὁ ἀμφιβολία·"},{"id":1172699,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ γὰρ ὅτι ποῖ πορεύεσθε;","lemmas":"τίη γάρ ὅτι2 ποῖ πορεύω;"},{"id":1172700,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ ὅτι ποῖ παρὰ ἄλλου πέμπεσθε;","lemmas":"τίη ὅτι2 ποῖ παρά ἄλλος ;"},{"id":1172701,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"μήποτε δὲ καὶ παρὰ τὸ σχῆ μὰ τῆς λέξεως ἄν εἴη, τὸ στέλλεσθε ἀντὶ τοῦ‘ πέμπετε’ τῶν σοφιστῶν λαμβανόντων, τὸ παθητικὸν ἀντὶ τοὐ ἐνεργητικοῦ.","lemmas":"μήποτε δέ καί παρά ὁ μά ὁ λέξις ἄν εἰμί, ὁ στέλλω ἀντί ὁ ‘ πέμπω ’ ὁ λαμβάνω, ὁ παθητικός ἀντί ."},{"id":1172702,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ τὸ ἔμπροσθεν δὲ δηλοῖ μὲν καὶ τὸ πρότερον χρονικὸν ἐπίρρημα, δηλοῖ δὲ καὶ τὸ ἔμπροσθεν τοῦ ζῴου μέρος.","lemmas":"καί ὁ ἔμπροσθεν δέ δηλόω μέν καί ὁ πρότερος , δηλόω δέ καί ὁ ἔμπροσθεν ὁ ζῷον μέρος."},{"id":1172703,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλὰ καὶ τὸ καθαρὸς σημαίνει μὲν καὶ τὸ ὑγιεινός·","lemmas":"ἀλλά καί ὁ καθαρός σημαίνω μέν καί ὁ ὑγιεινός·"},{"id":1172704,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καθαρὸς γὰρ βορρᾶς ὁ ὑγιεινὸς λέγεται·","lemmas":"καθαρός γάρ ὁ ὑγιεινός λέγω·"},{"id":1172705,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"σημαίνει δὲ καὶ τὸ ἀμόλυντον καὶ ἄχραντον·","lemmas":"σημαίνω δέ καί ὁ καί ἄχραντος·"},{"id":1172706,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε εἰ ὁ μὲν ἐπὶ τοῦ ὑγιεινοῦ δοίη, ὁ δὲ ἐπὶ τοῦ ἀχράντου συμπερανεῖται, οὐ συλλελόγισται.","lemmas":"ὥστε εἰ ὁ μέν ἐπί ὁ ὑγιεινός δίδωμι, ὁ δέ ἐπί ὁ , οὐ συλλογίζομαι."},{"id":1172707,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ ἄρ Εὔαρχος;","lemmas":"ὁ δέ Εὔαρχος;"},{"id":1172708,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ δῆτα,ἀλλ’ Ἀπολλωνίδης παρὰ τὴν σύνθεσιν οὕτως·","lemmas":"οὐ δῆτα, ἀλλά Ἀπολλωνίδης παρά ὁ σύνθεσις οὕτως·"},{"id":1172709,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἆρά γε Εὔαρχος;","lemmas":"γε Εὔαρχος;"},{"id":1172710,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ δῆτα ἀλλ’ Ἀπολλωνίδης;","lemmas":"οὐ δῆτα ἀλλά Ἀπολλωνίδης;"},{"id":1172711,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172712,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Εὔαρχος ἄρα, ἀλλ’ οὐ δῆτα Ἀπολλωνίδης·","lemmas":"Εὔαρχος ἄρα, ἀλλά οὐ δῆτα Ἀπολλωνίδης·"},{"id":1172713,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"παρὰ τὴν σύνθεσιν γὰρ τοῦ ἀλλὰ συνδέσμου τὸ σόφισμά ἐστιν.","lemmas":"παρά ὁ σύνθεσις γάρ ὁ ἀλλά ὁ σόφισμα εἰμί."},{"id":1172714,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ καὶ οὕτως·","lemmas":"τίη καί οὕτως·"},{"id":1172715,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἆρ’ Εὔαρχος;","lemmas":"Εὔαρχος;"},{"id":1172716,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ δῆτα·","lemmas":"οὐ δῆτα·"},{"id":1172717,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλ’ Ἀπολλωνίδης;","lemmas":"ἀλλά Ἀπολλωνίδης;"},{"id":1172718,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172719,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ Εὔαρχος ἄρα Ἀπολλωνίδης ἐστί.","lemmas":"ὁ Εὔαρχος ἄρα Ἀπολλωνίδης εἰμί."},{"id":1172720,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ παρὸν σόφισμα ἠρωτᾶτο πρὸς τὸν ἀδελφὸν τοῦ Εὐάρχου·","lemmas":"ὁ δέ πάρειμι σόφισμα πρός ὁ ἀδελφός ὁ ·"},{"id":1172721,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἦσαν δὲ ὅ τε | Εὔαρχος καὶ ὁ ἀδελφὸς αὐτοῦ υἱοὶ τοῦ Ἀπολλωνίδου·","lemmas":"εἰμί δέ ὁ τε Εὔαρχος καί ὁ ἀδελφός αὐτός υἱός ὁ Ἀπολλωνίδης·"},{"id":1172722,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἦν δὲ ὁ Εὔαρχος καὶ πατήρ.","lemmas":"εἰμί δέ ὁ Εὔαρχος καί πατήρ."},{"id":1172723,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἠρώτων οὖν τὸν ἀδελφὸν Εὐάρχου οὕτως·","lemmas":"ἐρωτάω οὖν ὁ ἀδελφός οὕτως·"},{"id":1172724,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἆρά γε Εὔαρχος σός ἐστι;","lemmas":"γε Εὔαρχος σός εἰμί;"},{"id":1172725,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172726,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τί δέ, οὐχὶ ὁ Εὔαρχος πατήρ ἐστι;","lemmas":"τι δέ, οὐ ὁ Εὔαρχος πατήρ εἰμί;"},{"id":1172727,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172728,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"σὸς ἄρα ὁ Εὔαρχος πατήρ ἐστιν·","lemmas":"ἄρα ὁ Εὔαρχος πατήρ εἰμί·"},{"id":1172729,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλὰ μὴν καὶ οὐ πατήρ·","lemmas":"ἀλλά μήν καί οὐ πατήρ·"},{"id":1172730,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀδελφὸς γὰρ σοῦ ἐστιν.","lemmas":"ἀδελφός γάρ σός εἰμί."},{"id":1172731,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἡ μὲν οὖν ἀγωγὴ τοῦ σοφίσματος τοιαύτη.","lemmas":"ὁ μέν οὖν ἀγωγή ὁ σόφισμα τοιοῦτος."},{"id":1172732,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ δὲ Ἀριστοτέλης διά τινα βραχυλογίαν καὶ τὸ φθάσαι τὰ ἀπὸ τοῦ συμβεβηκότος σοφίσματα, ὧν καὶ τοῦτό ἐστι, καὶ δι’ ἄλλων ὀνομάτων ἐκθέσθαι τὴν μίαν πρότασιν θεὶς καὶ ταύτην ἐλλιπῆ τἆλλα παρῆκεν.","lemmas":"ὁ δέ Ἀριστοτέλης διά τις βραχυλογία καί ὁ φθάνω ὁ ἀπό ὁ συμβαίνω σόφισμα, ὅς καί οὗτος εἰμί, καί διά ἄλλος ὄνομα ἐκτίθημι ὁ πρότασις τίθημι καί οὗτος ἐλλιπής παρίημι."},{"id":1172733,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἦν γὰρ ἄν πλῆρες, εἰ οὕτως εἶχεν·","lemmas":"εἰμί γάρ ἄν πλήρης, εἰ οὕτως ἔχω·"},{"id":1172734,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀρά γε Εὔαρχος σός ἐστι;","lemmas":"ἀρά γε Εὔαρχος σός εἰμί;"},{"id":1172735,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τέθεικε δὲ αὐτὸς ἐλλιπῆ διὰ τὸ δύνασθαι τὰ ‘ ἆρά γε Εὔαρχος; ’","lemmas":"δέ αὐτός διά ὁ δύναμαι ὁ  γε Εὔαρχος;"},{"id":1172736,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ποτὲ μὲν συμπλέκεσθαι τῷ† σοφίσματί ἐστι, ποτὲ δὲ τῷ‘ πατήρ ἐστι’.","lemmas":"ποτε μέν συμπλέκω τῷ † εἰμί, ποτε δέ τῷ ‘ πατήρ εἰμί ’."},{"id":1172737,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ οὐ δῆτα,ἀλλ’ Ἀπολλωνίδης ἡ λύσις ἐστὶ τοῦ σοφίσματος, δυνάμει λέγων‘ οὐκ ἔστι μοι ὁ Εὔαρχος πατὴρ ἀλλὰ ὁ Ἀπολλωνίδης’.","lemmas":"ὁ δέ οὐ δῆτα, ἀλλά Ἀπολλωνίδης ὁ λύσις εἰμί ὁ σόφισμα, δύναμις λέγω ‘ οὐ εἰμί ὁ Εὔαρχος πατήρ ἀλλά ὁ Ἀπολλωνίδης ’."},{"id":1172738,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δύναται τὸ Εὔαρχος καὶ ὡς παράδειγμα τῶν ὁμωνύμων νοεῖσθαι·","lemmas":"δύναμαι ὁ Εὔαρχος καί ὡς παράδειγμα ὁ ὁμώνυμος νοέω·"},{"id":1172739,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ Εὔαρχος διττόν·","lemmas":"ὁ γάρ Εὔαρχος δισσός·"},{"id":1172740,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ ὁ εὖ τὴν ἀρχὴν διέπων ἡ ὁ καλὴν ἀρχὴν ἔχων.","lemmas":"τίη ὁ εὖ ὁ ἀρχή διέπω ὁ ὁ καλός ἀρχή ἔχω."},{"id":1172741,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ ἴσως ἂν ἠρωτᾶτο ὁ λόγος ἐπὶ τοῦ Ἀπολλωνίδου καλὴν μὲν ἔχοντος ἀρχὴν οὐ καλῶς δὲ αὐτὴν κυβερνῶντος.","lemmas":"καί ἴσος ἄν ὁ λόγος ἐπί ὁ Ἀπολλωνίδης καλός μέν ἔχω ἀρχή οὐ καλός δέ αὐτός ."},{"id":1172742,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἴσως ἄν καὶ οὕτως ἠρωτᾶτο·","lemmas":"ἴσος ἄν καί οὕτως ·"},{"id":1172743,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἆρ’ Εὔαρχος ὅδε;","lemmas":"Εὔαρχος ὅδε;"},{"id":1172744,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ναί·","lemmas":"ναί·"},{"id":1172745,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τί δέ, ὅδε ὁ τοῦ Πλάτωνος, εἰ τύχῃ, διάλογός ἐστιν;","lemmas":"τι δέ, ὅδε ὁ ὁ Πλάτων, εἰ τυγχάνω, εἰμί;"},{"id":1172746,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅτι δὲ καὶ τὸ ὂν καὶ τὸ ἓν οἱ μὲν ὁμώνυμα καὶ πολλαχῶς λέγεσθαί φασιν, οὐκ ἄδηλον·","lemmas":"ὅτι2 δέ καί ὁ εἰμί καί ὁ ὁ μέν ὁμώνυμος καί πολλαχῶς λέγω φημί, οὐ ἄδηλος·"},{"id":1172747,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Παρμενίδης γὰρ ἓν τὸ ὄν φησι, Πλάτων δὲ τὸ ἓν μοναχῶς λέγεσθαι, ὁ δὲ Ἀριστοτέλης ἀμφότερα πολλαχῶς.","lemmas":"Παρμενίδης γάρ ὁ εἰμί φημί, Πλάτων δέ ὁ μοναχός λέγω, ὁ δέ Ἀριστοτέλης ἀμφότερος πολλαχῶς."},{"id":1172748,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸν Ζ|ήνωνος δὲ λόγον καὶ Παρμενίδου λύειν λέγει οὐκ ἄλλον τινὰ ἀλλ’ ἢ ἑαυτόν·","lemmas":"ὁ δέ λόγος καί Παρμενίδης λύω λέγω οὐ ἄλλος ἀλλά ἤ ἑαυτοῦ·"},{"id":1172749,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὗτος γὰρ κυρίως λέλυκε τοὺς Παρμενίδου καὶ Μελίσσου λόγους ἐν τοῖς Φυσικοῖς, τοὺς δὲ Πλάτωνος ἐν τοῖς Μετὰ τὰ φυσικά.","lemmas":"οὗτος γάρ κύριος λύω ὁ Παρμενίδης καί Μέλισσος λόγος ἐν ὁ φυσικός, ὁ δέ Πλάτων ἐν ὁ μετά ὁ ."},{"id":1172750,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥσπερ δέ, φησίν, ἐπί τινων τῶν προειρημένων λόγων δυσχερῶς ἔστι κατιδεῖν πῶς λύονται( οἱ μὲν γὰρ ῥᾷον ἐπιγινώσκονται, οἱ δὲ χαλεπώτερον), ὁμοίως ἔχει καὶ ἐπὶ τῶν παρὰ τὸ συμβεβηκὸς ἐλέγχων·","lemmas":"ὥσπερ δέ, φημί, ἐπί ὁ προαγορεύω λόγος δυσχερής εἰμί καθοράω πῶς λύω ( ὁ μέν γάρ ῥᾴδιος , ὁ δέ χαλεπός ), ὅμοιος ἔχω καί ἐπί ὁ παρά ὁ συμβαίνω ἐλέγχω·"},{"id":1172751,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τούτων γὰρ οἱ μὲν ῥᾴους εἰσὶν ὀφθῆναι, ὅτε παρὰ τὸ συμβεβηκός εἰσιν, οἱ δὲ δυσφώρατοι τυγχάνουσιν, εἰ παρὰ τοῦτο γεγονασιν.","lemmas":"οὗτος γάρ ὁ μέν ῥᾴδιος εἰμί ὁράω, ὅτε παρά ὁ εἰμί, ὁ δέ τυγχάνω, εἰ παρά οὗτος ."},{"id":1172752,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἔστι δὲ δριμὺς λόγος ὅστις ἀπορεῖν ποιεῖ μάλιστα·","lemmas":"εἰμί δέ δριμύς λόγος ὅστις ἀπορέω2 ποιέω μάλιστα·"},{"id":1172753,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δάκνει γὰρ οὗτος μάλιστα.","lemmas":"δάκνω γάρ οὗτος μάλιστα."},{"id":1172754,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"‘ Οποῖά εἰσι καὶ τὸ τέταρτον καὶ ἕκτον ἐπιχείρημα ἐν τῷ πέμπτῳ τμήματι τοῦ Περὶ ἑρμηνείας, δι’ ὧν πειρᾶται μᾶλλον κατασκευάζειν ὅτι μᾶλλον ἀντίκειται τῇ καταφάσει ἡ ἀπόφασις ἤπερ ἡ ἐναντία κατάφασις·","lemmas":"‘ εἰμί καί ὁ τέταρτος καί ἕκτος ἐπιχείρημα ἐν ὁ πέμπτος τμῆμα ὁ περί ἑρμηνεία, διά ὅς πειράω μᾶλλον κατασκευάζω ὅτι2 μᾶλλον ἀντίκειμαι ὁ κατάφασις ὁ ἀπόφασις ἤ ὁ ἐναντίος κατάφασις·"},{"id":1172755,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δριμεῖαν γὰρ ὄντως καὶ οὐ ῥᾳδίαν ἔχουσι τὴν φαντασίαν τῆς παραγωγῆς.","lemmas":"δριμύς γάρ ὄντως καί οὐ ῥᾴδιος ἔχω ὁ φαντασία ὁ παραγωγή."},{"id":1172756,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔτι δὲ καὶ τὰ δεικνύντα ὡς οὐκ ἔστι χρόνος διὰ τὸ μηδὲ τὰ μέρη αὐτοῦ εἶναι, τό τε παρεληλυθὸς καὶ τὸ μέλλον, τὸ δὲ ἐνεστὼς μὴ εἶναι χρόνον καὶ ἄλλα τοιαῦτα.","lemmas":"ἔτι δέ καί ὁ δείκνυμι ὡς οὐ εἰμί χρόνος διά ὁ μηδέ ὁ μέρος αὐτός εἰμί, ὁ τε καί ὁ μέλλω, ὁ δέ ἐνίστημι μή εἰμί χρόνος καί ἄλλος τοιοῦτος."},{"id":1172757,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἀπορία δέ ἐστι διττή, ἡ μὲν ἐν τοῖς συλλελογισμενοις.","lemmas":"ἀπορία δέ εἰμί , ὁ μέν ἐν ὁ ."},{"id":1172758,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἀπορία, φησίν, ἐστὶν ἐν τοῖς συλλελογισμένοις λόγοις, τί ἀνελόντων ἐλεγχθήσεται τὸ ψεῦδος, ὡς ἐπὶ τοῦδε·","lemmas":", φημί, εἰμί ἐν ὁ λόγος, τι  ὁ ψεῦδος, ὡς ἐπί ὅδε·"},{"id":1172759,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ οὐδεὶς τοῖχος ἀναπνεῖ διὰ τὸ μὴ ζῷον εἶναι, εἰ ζῷα ἦσαν, ἀνέπνεον ἂν οἱ τοῖχοι, ὥστε εἴ τι ζῷον, ἀναπνεῖ·","lemmas":"εἰ οὐδείς τοῖχος ἀναπνέω διά ὁ μή εἰμί, εἰ ζῷον εἰμί, ἀναπνέω ἐάν ὁ τοῖχος, ὥστε εἰ ζῷον, ἀναπνέω·"},{"id":1172760,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλὰ μὴν μύρμηκες, μέλιτται, ὅλα τὰ ἔντομα ζῷα ὄντα οὐκ ἀναπνεῖ·","lemmas":"ἀλλά μήν , , ὅλος ὁ ἔντομος ζῷον εἰμί οὐ ἀναπνέω·"},{"id":1172761,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐκ ἄρα ὁ τοῖχος, διότι οὐκ ἔστι ζῶον, οὐκ ἀναπνεῖ·","lemmas":"οὐ ἄρα ὁ τοῖχος, διότι οὐ εἰμί , οὐ ἀναπνέω·"},{"id":1172762,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε ἔσται ὁ τοῖχος ζῷον, κἄν μὴ ἀναπνῇ.","lemmas":"ὥστε εἰμί ὁ τοῖχος , ἐάν μή ."},{"id":1172763,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"αἴτιον δὲ προσεχὲς τοῦ μὴ ἀναπνεῖν τὸν τοῖχον οὐ τὸ μὴ ζῷον εἶναι( πόρρω γὰρ τοῦτο) ἀλλὰ τὸ μὴ ἔχειν πνεύμονα.","lemmas":"αἴτιος δέ προσεχής ὁ μή ἀναπνέω ὁ τοῖχος οὐ ὁ μή εἰμί ( πρόσω γάρ οὗτος ) ἀλλά ὁ μή ἔχω πλεύμων."},{"id":1172764,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὰ δὲ λεγόμενα κοινῶς καὶ περὶ τῶν διαλεγομένων καὶ τῶν σοφιζομένων λέγεται.","lemmas":"ὁ δέ λέγω κοινός καί περί ὁ διαλέγομαι καί ὁ σοφίζω λέγω."},{"id":1172765,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐπεὶ δὲ οἱ διαλεγόμενοι ἐξ ἐνδόξων συλλογίζονται( τούτων γὰρ τοὺς λόγους εἶπε συλλελογισμένους), οὐ πάντως δὲ τὰ ἔνδοξα καὶ κυρίως ἀληθῆ ἐστιν, ἄν ἀμφότερα μὲν τὰ ληφθέντα ἔνδοξα ᾖ, δριμὺς οὗτος ὁ λόγος ἐστίν·","lemmas":"ἐπεί δέ ὁ ἐκ ἔνδοξος συλλογίζομαι ( οὗτος γάρ ὁ λόγος λέγω ), οὐ πᾶς δέ ὁ καί κύριος ἀληθής εἰμί, ἄν ἀμφότερος μέν ὁ λαμβάνω εἰμί, δριμύς οὗτος ὁ λόγος εἰμί·"},{"id":1172766,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀπορίαν γὰρ ἐμποιεῖ, ποίαν τῶν προτάσεων ἀνελόντες( τὸ ὅ τι γὰρ ἀντὶ τοῦ τί) καὶ τὸ συναχθὲν ἀναιρήσομεν·","lemmas":"ἀπορία γάρ ἐμποιέω, πόα ὁ ἀναιρέω ( ὁ ὅς γάρ ἀντί ὁ τι ) καί ὁ συνάγω ἀναιρέω·"},{"id":1172767,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γὰρ ἡ τυχούσης τῶν προτάσεων ἀναίρεσις συναναιρεῖ καὶ τὸ συναχθέν, καθάπερ πολλάκις εἴρηται πρότερον, ἀλλ’ ἐκείνης παρ’ ἣν γέγονεν ἡ παραγωγή.","lemmas":"οὐ γάρ ὁ τυγχάνω ὁ πρότασις ἀναίρεσις συναναιρέω καί ὁ , καθά πολλάκις λέγω πρότερος, ἀλλά ἐκεῖνος παρά ὅς γίγνομαι ὁ παραγωγή."},{"id":1172768,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ ἔστι πρώτη μὲν ἀπορία αὕτη ἐν τοῖς διαλεκτικοῖς λόγοις.","lemmas":"καί εἰμί πρῶτος μέν ἀπορία οὗτος ἐν ὁ διαλεκτικός λόγος."},{"id":1172769,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐν δὲ τοῖς| ἐριστικοῖς πρώτη ἐστί, πῶς εἴπῃ τις τὸ προταθέν, τουτέστι πῶς ἀποκριθείς τις οὐκ ἐλεγχθήσεται.","lemmas":"ἐν δέ ὁ | ἐριστικός πρῶτος εἰμί, πῶς λέγω τις ὁ , πῶς τις οὐ ."},{"id":1172770,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ γὰρ ἔροιτό τις‘ ὅσα τις μὴ ἔχει πρότερον ἔχων, ἆρα ἀποβέβληκε τοσαῦτα; ’","lemmas":"εἰ γάρ τις ‘ ὅσος τις μή ἔχω πρότερος ἔχω, ἆρα ἀποβάλλω τοσοῦτος;"},{"id":1172771,"filename":"tlg0732.tlgX01.opp-grc1","tokens":", πῶς ἄν τις ἀποκριθεὶς ἐνταῦθα μὴ ἐλεγχθῇ·","lemmas":", πῶς ἄν τις ἀποκρίνω ἐνταῦθα μή ἐλέγχω·"},{"id":1172772,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ μὲν γὰρ φήσει, ἐλεγχθήσεται·","lemmas":"εἰ μέν γάρ φημί, ·"},{"id":1172773,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ δ’ εἴποι’ τοσαῦτα μὲν οὐ δῆτα, τούτων δὲ τὶ ἢ τινά’, οὐκ ἂν ἐλεγχθῇ.","lemmas":"εἰ λέγω ’ τοσοῦτος μέν οὐ δῆτα, οὗτος δέ τίη τις ’, οὐ ἐάν ἐλέγχω."},{"id":1172774,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ καὶ οὕτως νοήσεις τὸ πῶς τις εἴπῃ τὸ προταθέν, πότερον παρὰ τὴν ἀμφιβολίαν ἐστὶν ἢ παρὰ τὸ συμβεβηκὸς ἢ παρά τινα τῶν εἰρημένων τρόπων·","lemmas":"τίη καί οὕτως νοέω ὁ πῶς τις λέγω ὁ , πότερος παρά ὁ ἀμφιβολία εἰμί ἤ παρά ὁ συμβαίνω τίη παρά τις ὁ λέγω τρόπος·"},{"id":1172775,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τινὰ γὰρ τῶν σοφισμάτων φαίνονται καὶ παρὰ τοῦτον καὶ παρ’ ἐκεῖνον, ὥσπερ εἴρηται καὶ πρότερον.","lemmas":"γάρ ὁ σόφισμα φαίνω καί παρά οὗτος καί παρά ἐκεῖνος, ὥσπερ λέγω καί ."},{"id":1172776,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἔστι δὲ συλλογιστικὸς μὲν λόγος δριμύτατος.","lemmas":"εἰμί δέ μέν λόγος δριμύς."},{"id":1172777,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ὅτι μάλιστα ἔνδοξον τὸ τὴν δικαιοσύνην ἀγαθὸν εἶναι, φαῦλον δὲ τὴν κακίαν, καὶ ἔτι τὸ κρείττονα εἶναι τὴν δικαιοσύνην τῆς ἀδικίας·","lemmas":"ὅτι μάλιστα ὁ ὁ δικαιοσύνη ἀγαθός εἰμί, φαῦλος δέ ὁ κακία, καί ἔτι ὁ κρείσσων εἰμί ὁ δικαιοσύνη ὁ ἀδικία·"},{"id":1172778,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἂν οὖν τις ἐξ ὅ τι μάλιστα ἐνδόξων δυνήσηται τοῦτο ἀναιρῆσαι, ὡς Πῶλος καὶ Καλλικλῆς ἐπειρῶντο ποιεῖν, καὶ συνάξῃ ὅτι τὸ ἀδικεῖν κρεῖττόν ἐστι τοῦ δικαιοπραγεῖν, οὗτος ὁ λόγος εἷς ὤν, ὁ συναγαγὼν τὸ ἀδικεῖν βέλτιον εἶναι τοῦ δικαιοπραγεῖν, ἅπαντας ὁμοίως ἕξει τοὺς συλλογισμούς, τουτέστι πάντας τοὺς ἀναιροῦντας τὰ ἔνδοξα ἐπίσης αὐτῷ πιθανοὺς ποιήσει.","lemmas":"ἄν οὖν τις ἐκ ὅς τι μάλιστα ἔνδοξος οὗτος , ὡς Πῶλος καί Καλλικλῆς πειράω ποιέω, καί ὅτι2 ὁ ἀδικέω εἰμί ὁ δικαιοπραγέω, οὗτος ὁ λόγος εἰμί, ὁ συνάγω ὁ ἀδικέω βελτίων εἰμί ὁ δικαιοπραγέω, ἅπας ὅμοιος ἔχω ὁ συλλογισμός, πᾶς ὁ ἀναιρέω ὁ  αὐτός ποιέω."},{"id":1172779,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πιθανὸς γὰρ ἔσται καὶ ὁ τὸν ἄδικον τοῦ δικαίου κρείττονα συλλογιζόμενος ἐκ τῶν ὁμοίων προτάσεων καὶ τὸ ἄδικον τοῦ δικαίου·","lemmas":"πιθανός γάρ εἰμί καί ὁ ὁ ἄδικος ὁ δίκαιος κρείσσων ἐκ ὁ ὅμοιος καί ὁ ἄδικος ὁ δίκαιος·"},{"id":1172780,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀεὶ γὰρ ἐκ τῶν ὁμοίως ἐνδόξων προτάσεων ταῖς συναγούσαις τὸ ἀδικεῖν κρεῖττον τοῦ δικαιοπραγεῖν ὅμοιον ἔνδοξον ἀναιρεθήσεται·","lemmas":"ἀεί γάρ ἐκ ὁ ὅμοιος ἔνδοξος πρότασις ὁ ὁ ἀδικέω κρείσσων ὁ δικαιοπραγέω ὅμοιος ·"},{"id":1172781,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὡς γὰρ ἔνδοξον ὅτι ἡ δικαιοσύνη ἀγαθόν, οὕτω καὶ ὅτι τὸ δικαίως καὶ τὸ δίκαιον, ἅπερ ἀναιρεθήσεται διὰ τῶν ὁμοίως ἐνδόξων, ὡς εἴρηται πρότερον.","lemmas":"ὡς γάρ ὅτι2 ὁ δικαιοσύνη ἀγαθός, οὕτως καί ὅτι2 ὁ δίκαιος καί ὁ δίκαιος, ὅς διά ὁ ὅμοιος , ὡς λέγω ."},{"id":1172782,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ μετατιθεμένης τῆς ἀντιφάσεως ἴσον ἐστὶ τῷ‘ μετατιθεμένης ἐξ ἀδόξου εἰς ἔνδοξον καὶ ἐξ ἐνδόξου εἰς ἄδοξον’, ὡς ἐπὶ τῶν προκειμένων·","lemmas":"ὁ δέ μετατίθημι ὁ ἀντίφασις ἴσος εἰμί τῷ ‘ ἐκ ἄδοξος εἰς καί ἐκ εἰς , ὡς ἐπί ὁ ·"},{"id":1172783,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔνδοξον γὰρ ὂν τὸ τὴν δικαιοσύνην ἀγαθὸν εἶναι μετετέθη εἰς τὴν ἀντίφασιν τὴν ὅτι οὐκ ἀγαθόν·","lemmas":"γάρ εἰμί ὁ ὁ δικαιοσύνη ἀγαθός εἰμί μετατίθημι εἰς ὁ ἀντίφασις ὁ ὅτι2 οὐ ἀγαθός·"},{"id":1172784,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁμοίως καὶ τὸ ὅτι ἡ δικαιοσύνη κακὸν εἰς τὸ ὅτι οὐ κακόν.","lemmas":"ὅμοιος καί ὁ ὅτι2 ὁ δικαιοσύνη κακός εἰς ὁ ὅτι2 οὐ κακός."},{"id":1172785,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Μάλιστα μὲν οὖν ὁ τοιοῦτος δριμύς.","lemmas":"μάλιστα μέν οὖν ὁ τοιοῦτος δριμύς."},{"id":1172786,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Ἐκεῖνον μάλιστά φησιν εἶναι δριμὺν λόγον τὸν ὁμοίως τῷ συμπεράσματι ἐνδόξῳ ὄντι καὶ τὰς προτάσεις ἔχοντα ἐνδόξους καὶ ὁμοίας τῷ συμπεράσματι·","lemmas":"φημί εἰμί δριμύς λόγος ὁ ὅμοιος τῷ συμπέρασμα ἔνδοξος εἰμί καί ὁ πρότασις ἔχω ἔνδοξος καί ὅμοιος τῷ συμπέρασμα·"},{"id":1172787,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δυσφώρατος γὰρ οὗτος, παρὰ ποίαν συνῆκται τὸ συμπέρασμα.","lemmas":"γάρ οὗτος, παρά πόα ὁ συμπέρασμα."},{"id":1172788,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καθάπερ ὁ τὴν ψυχὴν κατασκευάζων ἀθάνατον ἔνδοξος ὢν δι’ ὁμοίων ἐνδόξων ὄντων·","lemmas":"καθά ὁ ὁ ψυχή κατασκευάζω ἀθάνατος ἔνδοξος εἰμί διά ὅμοιος εἰμί·"},{"id":1172789,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ γὰρ τὰ ἐναντία γίνεται ἐκ τῶν ἐναντίων( λευκὸν γὰρ ἐκ μέλανος καὶ ἐκ λευκοῦ μέλαν, καὶ ψυχρὸν ἐκ θερμοῦ καὶ θερμὸν ἐκ ψυχροῦ, καὶ τὰ ἄλλα ὁμοίως), γίνονται δὲ ἐκ τῶν ζώντων οἱ τεθνεῶτες, ἀνταποδώσει καὶ ἐνταῦθα, καὶ ἔσονται ἐκ τῶν τεθνεώτων οἱ ζῶντες·","lemmas":"εἰ γάρ ὁ ἐναντίος γίγνομαι ἐκ ὁ ἐναντίος ( λευκός γάρ ἐκ μέλας καί ἐκ λευκόν μέλας, καί ψυχρός ἐκ θέρμος καί θερμός ἐκ , καί ὁ ἄλλος ὅμοιος ), γίγνομαι δέ ἐκ ὁ ζήω ὁ ἀποθνῄσκω, ἀνταποδίδωμι καί ἐνταῦθα, καί ἐκ ὁ ἀποθνῄσκω ὁ ζήω·"},{"id":1172790,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐναντία γὰρ ζωὴ καὶ θάνατος·","lemmas":"ἐναντίος γάρ ζωή καί θάνατος·"},{"id":1172791,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐνταῦθα γὰρ οὐ πάνυ δῆλόν ἐστι παρ’ ὁποίαν συνῆκται τὸ συμπέρασμα, πότερον παρὰ τὴν λέγουσαν ὅτι τὰ ἐναντία ἐξ ἐναντίων γίνεται, ἢ τὴν ὅτι ἡ ζωὴ καὶ ὁ θάνατος ἐναντία.","lemmas":"ἐνταῦθα γάρ οὐ πάνυ δῆλος εἰμί παρά συνάγω ὁ συμπέρασμα, πότερος παρά ὁ λέγω ὅτι2 ὁ ἐναντίος ἐκ ἐναντίος γίγνομαι, τίη ὁ ὅτι2 ὁ ζωή καί ὁ θάνατος ἐναντίος."},{"id":1172792,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δεύτερον δὲ εἶναι λέγει δριμὺν τὸν ἐξ ἀπάντων ὁμοίων, τουτέστι τὸν τὰς προτάσεις μὲν ὁμοίας ἔχοντα ἑαυταῖς ἀνομοίας δὲ τῷ συμπεράσματι ὥστε εἶναι ἐνδοξότερον τὸ συμπέ- ρασμα τῶν προτάσεων.","lemmas":"δεύτερος δέ εἰμί λέγω ὁ ἐκ ὅμοιος, ὁ ὁ πρότασις μέν ὅμοιος ἔχω  δέ τῷ συμπέρασμα ὥστε εἰμί ἔνδοξος ὁ - ὁ πρότασις."},{"id":1172793,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔπι μὲν οὖν του πρώτου ὁμοίως οὔσων τῶν προτάσεων ἐνδόξων τῷ συμπεράσματι οὐκ ἔστι δῆλον εἰ γέγονε παραγωγή.","lemmas":"ἐπί μέν οὖν ὁ πρῶτος ὅμοιος ὁ πρότασις τῷ συμπέρασμα οὐ εἰμί δῆλος εἰ γίγνομαι παραγωγή."},{"id":1172794,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐπὶ δὲ τοῦ δευτέρου, ἐπειδὴ δῆλόν ἐστιν ὅτι τὸ συμπέρασμα ἐνδοξότερον τῶν προτάσεων ἐστι, προφανές ἐστιν ὅτι παραγωγὴ γέγονεν·","lemmas":"ἐπί δέ ὁ , ἐπεί δῆλος εἰμί ὅτι2 ὁ συμπέρασμα ὁ εἰμί, εἰμί ὅτι2 παραγωγή γίγνομαι·"},{"id":1172795,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γὰρ δεῖ τὸ συμπέρασμα ἐνδοξότερον εἶναι τῶν προτάσεων ἀλλὰ τὰς προτάσεις τοῦ συμπεράσματος, εἴπερ ἐκ πιστοτέρων καὶ γνωριμωτέρων δεῖ τοὺς συλλογισμοὺς γίνεσθαι.","lemmas":"οὐ γάρ δέω ὁ συμπέρασμα ἔνδοξος εἰμί ὁ πρότασις ἀλλά ὁ πρότασις ὁ συμπέρασμα, εἴπερ ἐκ καί δέω ὁ συλλογισμός γίγνομαι."},{"id":1172796,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε ἐπεὶ ἧττόν εἰσι τοῦ μὲν συμπεράσματος ἔνδοξοι ἑαυταῖς δὲ ὅμοιαι, ὅτι μὲν παραγωγὴ γέγονε, δῆλον·","lemmas":"ὡς ἐπεί εἰμί ὁ μέν συμπέρασμα ἔνδοξος ἑαυτοῦ δέ ὅμοιος, ὅτι2 μέν παραγωγή γίγνομαι, δῆλος·"},{"id":1172797,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"παρ’ ὁποίαν δέ, οὐ δῆλον ὁμοίων οὐσῶν ἀλλήλαις.","lemmas":"παρά ὁποῖος δέ, οὐ δῆλος ὅμοιος εἰμί ἀλλήλων."},{"id":1172798,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐπὶ δὲ τοῦ προτέρου ὅλως ἄδηλον εἰ γέγονε παραγωγή, ὁμοίου ὄντος τοῦ συμπεράσματος ταῖς προτάσεσι.","lemmas":"ἐπί δέ ὁ ὅλος ἄδηλος εἰ γίγνομαι παραγωγή, ὅμοιος εἰμί ὁ συμπέρασμα ὁ πρότασις."},{"id":1172799,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"λέγει δὴ δῆλον εἶναι ἐπὶ τοῦ δευτέρου τὸ δεῖν ἀναιρεῖν τι τῶν προ|τάσεων, ποίανf.","lemmas":"λέγω δή δῆλος εἰμί ἐπί ὁ ὁ δέω ἀναιρέω τι ὁ , πόα f."},{"id":1172800,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"61r δὲ ἄδηλον διὰ τὸ ὁμοίας ἀλλήλαις εἶναι.","lemmas":"δέ ἄδηλος διά ὁ ὅμοιος ἀλλήλων εἰμί."},{"id":1172801,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πλῆρες δὲ τοιούτων συλλογισμῶν, τῶν ὁμοίας μὲν ἀλλήλαις τὰς προτάσεις ἐχόντων ἀνομοίας δὲ τῷ συμπεράσματι, τὸ βῆτα τῶν Μετὰ τὰ φυσικὰ Ἀριστοτέλους βιβλίων.","lemmas":"πλήρης δέ τοιοῦτος συλλογισμός, ὁ ὅμοιος μέν ὁ πρότασις ἔχω δέ ὁ συμπέρασμα, ὁ ὁ μετά ὁ Ἀριστοτέλης βιβλίον."},{"id":1172802,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Τῶν δὲ ἐριστικῶν δριμύτατος μὲν ὁ πρῶτον εὐθὺς ἄδηλος.","lemmas":"ὁ δέ ἐριστικός δριμύς μέν ὁ πρῶτος εὐθύς ἄδηλος."},{"id":1172803,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Εἰπὼν τίνες τῶν διαλεκτικῶν λόγων εἰσὶ δριμεῖ, νῦν λέγει καὶ τίνες τῶν σοφιστικῶν.","lemmas":"λέγω τις ὁ διαλεκτικός λόγος εἰμί , νῦν λέγω καί τις ὁ σοφιστικός."},{"id":1172804,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ φησὶ πρῶτον αὐτῶν εἶναι τὸν πρῶτον εὐθὺς ἄδηλον ὄντα εἰ συλλελόγισται ἢ οὔ·","lemmas":"καί φημί αὐτός εἰμί ὁ πρῶτος εὐθύς ἄδηλος εἰμί εἰ συλλογίζομαι ἤ οὐ·"},{"id":1172805,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οἷος ὁ Παρμενίδου λόγος ὁ λέγων ἓν εἶναι τὸ ὄν·","lemmas":"οἷος ὁ Παρμενίδης λόγος ὁ λέγω εἰμί ὁ ·"},{"id":1172806,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστι δὲ τοιοῦτος·","lemmas":"εἰμί δέ τοιοῦτος·"},{"id":1172807,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ παρὰ τὸ ὂν οὐκ ὄν, τὸ οὐκ ὂν οὐδέν, ἓν ἄρα τὸ ὄν·","lemmas":"ὁ παρά ὁ εἰμί οὐ εἰμί, ὁ οὐ εἰμί οὐδείς, ἄρα ὁ εἰμί·"},{"id":1172808,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὗτος γάρ, εἰ καὶ ἀσυλλόγιστός ἐστιν, ἀλλ’ οὐ πάντῃ δῆλος.","lemmas":"οὗτος γάρ, εἰ καί εἰμί, ἀλλά οὐ πᾶς δῆλος."},{"id":1172809,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔστι δὲ ἀσυλλόγιστος, διότι οὐ συνάγεται ἐκ τῶν κειμένων‘ ἓν ἄρα τὸ ὄν’, ἀλλ’ ὅτι τὸ ἓν ὄν ἐστιν.","lemmas":"εἰμί δέ ἀσυλλόγιστος, διότι οὐ συνάγω ἐκ ὁ ‘ ἄρα ὁ , ἀλλά ὅτι2 ὁ  εἰμί."},{"id":1172810,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅτι δὲ σοφιστικὸς καὶ ἀσυλλόγιστος, εἴρηκεν ἐν τῷ πρώτῳ τῆς Φυσικῆς ἀκροάσεως·","lemmas":"ὅτι2 δέ σοφιστικός καί ἀσυλλόγιστος, λέγω ἐν ὁ πρῶτος ὁ φυσικός ἀκρόασις·"},{"id":1172811,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"“ ἀμφότεροι γάρ’’, φησὶν ἐκεῖσε,“ ἐριστικοί, καὶ ὁ Μελίσσου καὶ ὁ Παρμενίδου·","lemmas":"ἀμφότερος γάρ ’ ’, φημί ἐκεῖσε, “ ἐριστικός, καί ὁ Μέλισσος καί ὁ Παρμενίδης·"},{"id":1172812,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"μᾶλλον δὲ ὁ Μελίσσου φορτικὸς καὶ οὐδεμίαν ἔχων ἀπορίαν”, ὡς δηλονότι τοῦ Παρμενίδου λόγου ἀπορίαν ἔχοντος.","lemmas":"μᾶλλον δέ ὁ Μέλισσος φορτικός καί οὐδείς ἔχω ἀπορία ”, ὡς ὁ Παρμενίδης λόγος ἀπορία ἔχω."},{"id":1172813,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πρῶτος μὲν οὖν ἐν τοῖς ἐριστικοῖς δριμύς ἐστι λόγος οὗτος, ὁ ἔχων ἄδηλον τὸ τίνος ἀναιρεθέντος ἀναιρεθήσεται καὶ τὸ συναχθὲν ἄτοπον, πότερον τοῦ συμπεράσματος ἤ τινος τῶν προτάσεων.","lemmas":"πρῶτος μέν οὖν ἐν ὁ ἐριστικός δριμύς εἰμί λόγος οὗτος, ὁ ἔχω ἄδηλος ὁ ἀναιρέω καί ὁ συνάγω , πότερος ὁ συμπέρασμα ἤ ὁ πρότασις."},{"id":1172814,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ γὰρ καὶ πότερον παρὰ ψεῦδος ἡ λύσις ἢ παρὰ διαίρεσιν ἴσον ἐστὶ τῷ‘ πότερον ἡ λύσις παρὰ τὸ συμπέρασμα τὸ συνάξαν τὸ φεῦδος‘, ὅπερ εἶπεν αὐτὸς παρὰ ψεῦδος,‘ ἢ παρὰ ἀναίρεσίν ἐστί τινος τῶν προτάσεων’, ὅπερ εἶπεν αὐτὸς διαίρεσιν.","lemmas":"ὁ γάρ καί πότερος παρά ψεῦδος ὁ λύσις ἤ παρά ἴσος εἰμί τῷ ‘ πότερος ὁ λύσις παρά ὁ συμπέρασμα ὁ ὁ ‘, ὅς λέγω αὐτός παρά ψεῦδος, ‘ ἤ παρά ἀναίρεσις εἰμί ὁ πρότασις ’, ὅς λέγω αὐτός διαίρεσις."},{"id":1172815,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δεύτερος δὲ ὁ δῆλον μὲν ἔχων τὸ παρὰ ἀναίρεσιν εἶναι τὴν λύσιν, μὴ φανερὸν δὲ ἔχων διὰ τίνος ἀναίρεσιν τῶν ἠρωτημένων, τουτέστι ποῖον τῶν ἠρωτημένων ἀναιρήσαντες τὸν λόγον λύσομεν, ἀλλὰ ἀμφίβολον τὸ πότερον αὕτη, τουτέστιν ἡ ἀπάτη, παρὰ τὸ συμπέρασμά ἐστιν ἢ παρά τι τῶν ἠρωτημένων.","lemmas":"δεύτερος δέ ὁ δῆλος μέν ἔχω ὁ παρά ἀναίρεσις εἰμί ὁ λύσις, μή φανερός δέ ἔχω διά ἀναίρεσις ὁ , ποιός ὁ  ὁ λόγος λύω, ἀλλά ἀμφίβολος ὁ πότερος οὗτος, ὁ ἀπάτη, παρά ὁ εἰμί ἤ παρά τι ὁ ."},{"id":1172816,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ ὁ δῆλος μὲν ὅτι παρὰ τὴν διαίρεσιν ἢ ἀναίρεσίν ἐστιν ἴσον ἐστὶ τῷ‘ ὁ δῆλος μὲν ὅτι παρὰ ἀναίρεσίν ἐστι’·","lemmas":"ὁ δέ ὁ δῆλος μέν ὅτι2 παρά ὁ διαίρεσις ἤ ἀναίρεσις εἰμί ἴσος εἰμί τῷ ‘ ὁ δῆλος μέν ὅτι2 παρά ἀναίρεσις εἰμί ’·"},{"id":1172817,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦ γὰρ παρὰ διαίρεσιν τὸ ἀναίρεσίν ἐστιν ἐφερμηνευτικόν.","lemmas":"ὁ γάρ παρά διαίρεσις ὁ ἀναίρεσις εἰμί ."},{"id":1172818,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"διαφέρει δὲ ὁ δεύτερος τρόπος τοῦ προτέρου, ὅτι ὁ μὲν δεύτερος φανερὸν ἔχων ἐστὶ τὸ συναχθέν, εἰ καὶ μὴ καὶ τοῦτο φανερὸν ἔχει, τὸ τίνος ἀναιρεθέντος ἀναιρεθήσεται καὶ τὸ συναχθέν, πότερον τοῦ συμπεράσματος ἤ τινος τῶν προτάσεων, ὁ δὲ πρῶτος ἄδηλον εὐθὺς ἦν ἔχων τὸ εἴτε συλλογισμός ἐστιν ἢ οὔ.","lemmas":"διαφέρω δέ ὁ δεύτερος τρόπος ὁ πρότερος, ὅτι2 ὁ μέν δεύτερος φανερός ἔχω εἰμί ὁ , εἰ καί μή καί οὗτος φανερός ἔχω, ὁ ἀναιρέω καί ὁ , πότερος ὁ συμπέρασμα ἤ ὁ πρότασις, ὁ δέ πρῶτος ἄδηλος εὐθύς εἰμί ἔχω ὁ εἴτε συλλογισμός εἰμί ἤ οὐ."},{"id":1172819,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ τοῦ μὲν ἀπάτας γίνεσθαι παρὰ τὰ ἠρωτημένα πλῆρες τὸ παρὸν βιβλίον.","lemmas":"καί ὁ μέν ἀπάτη γίγνομαι παρά ὁ ἐρωτάω πλήρης ὁ ."},{"id":1172820,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"παρὰ δὲ τὸ συμπέρασμα γίνεται ἀπάτη, ὅταν μὴ ὅπερ ἐκ τῶν ἠρωτημένων συμβαίνει ἐπάξωμεν, ἀλλὰ τοῦτο μὲν ἐῶμεν, ἄλλο δέ τι ὃ βουλόμεθα ἐπιφέρωμεν, ὥσπερ ἔχει καὶ ὁ Παρμενίδου λόγος καὶ ἐκεῖνος, οὗ πρότερον ὁ Ἀριστοτέλης ἐμνημόνευσεν, ὁ λέγων“ ὧν αἱ ἐπίστη’ μαι σπουδαῖαι, σπουδαῖα τὰ μαθήματα, τοῦ δὲ κακοῦ σπουδαῖον τὸ μάθημα, σπουδαῖον ἄρα μάθημα τὸ κακόν ”·","lemmas":"παρά δέ ὁ συμπέρασμα γίγνομαι , ὅταν μή ὅς ἐκ ὁ συμβαίνω , ἀλλά οὗτος μέν ἐάω, ἄλλος δέ τις ὅς βούλομαι , ὥσπερ ἔχω καί ὁ Παρμενίδης λόγος καί ἐκεῖνος, οὗ πρότερος ὁ Ἀριστοτέλης μνημονεύω, ὁ λέγω “ ὅς ὁ  σπουδαῖος, σπουδαῖος ὁ μάθημα, ὁ δέ κακός σπουδαῖος ὁ μάθημα, σπουδαῖος ἄρα μάθημα ὁ κακός ·"},{"id":1172821,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γὰρ τοῦτο συμβαίνει ἐκ τῶν κειμένων, ἀλλ’ ὅτι τοῦ κακοῦ σπουδαία ἡ ἐπιστήμη.","lemmas":"οὐ γάρ οὗτος συμβαίνω ἐκ ὁ , ἀλλά ὅτι2 ὁ κακός σπουδαῖος ὁ ἐπιστήμη."},{"id":1172822,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Λέγει δὲ καὶ εὐήθη συλλογισμὸν εἶναι, ὅταν τις μὴ προσλάβοι τὸ ἐλλεῖπον καὶ δι’ οὗ τὸ προκείμενον μέλλει συνάγειν, ἀλλὰ τοῦτο μὲν μεθῇ, χωρὶς δὲ αὐτοῦ συμπεραίνηται, ὥσπερ ἔχει ὁ Μελίσσου ὁ δεικνὺς ἓν τὸ ὂν καὶ ἄπειρον καὶ ἄλλοι πολλοί, καθάπερ καὶ ὁ λέγων“ μὴ οὐσίας ἀναιρουμένης μὴ ἀναιρεῖσθαι οὐσίαν, ἐξ ὧν δέ ἐστιν ἀναιρουμένων καὶ τὸ ἐκ τούτων φθείρεσθαι”·","lemmas":"λέγω δέ καί συλλογισμός εἰμί, ὅταν τις μή προσλαμβάνω ὁ ἐλλείπω καί διά οὗ ὁ μέλλω συνάγω, ἀλλά οὗτος μέν , χωρίς δέ αὐτός , ὥσπερ ἔχω ὁ Μέλισσος ὁ δείκνυμι ὁ εἰμί καί ἤπειρος καί ἄλλος πολύς, καθά καί ὁ λέγω “ μή οὐσία ἀναιρέω μή ἀναιρέω οὐσία, ἐκ ὅς δέ εἰμί ἀναιρέω καί ὁ ἐκ οὗτος φθείρω ”·"},{"id":1172823,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐλλείπουσι γὰρ ἐνταῦθα προτάσεις, ὡς ἐν τῷ Περὶ ἀναλύσεως συλλογισμῶν μεμαθήκαμεν.","lemmas":"ἐλλείπω γάρ ἐνταῦθα , ὡς ἐν ὁ ἀνάλυσις συλλογισμός μανθάνω."},{"id":1172824,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔξωθεν δὲ ἐλλείπειν λέγει προτάσεις.","lemmas":"ἔξωθεν δέ ἐλλείπω λέγω ."},{"id":1172825,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὰς δεικτικάς τινος τῶν πρὸς κατασκευὴν τοῦ προκειμένου εἰλημμένων·","lemmas":"ὁ  ὁ πρός κατασκευή ὁ ·"},{"id":1172826,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ταύτας γὰρ εἰ μὴ παραμυθίας τις ἀξιώσας δεομένας συστάσεως λαβὼν συμπεραίνεται, ἐλλείπειν ἄν τι τῶν ἔξωθεν ἐν τῷ συλλογισμῷ λέγοιτο.","lemmas":"οὗτος γάρ εἰ μή παραμυθία τις ἀξιόω σύστασις λαμβάνω , ἐλλείπω ἄν τι ὁ ἔξωθεν ἐν ὁ συλλογισμός λέγω."},{"id":1172827,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ μὴ εἴπῃς ὡς οὐ δεῖ τοὺς σοφιστὰς τὰς προτάσεις δεικνύναι·","lemmas":"καί μή λέγω ὡς οὐ δέω ὁ σοφιστής ὁ πρότασις δείκνυμι·"},{"id":1172828,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"κοινὰ γὰρ ταῦτα, καθάπερ εἴρηται, λέγεται καὶ πρὸς τοὺς διαλεγομένους.","lemmas":"κοινός γάρ οὗτος, καθά λέγω, λέγω καί πρός ὁ ."},{"id":1172829,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἢ δεῖ καὶ τοὺς σοφιστικῶς ἐρωτῶντας τὰ ὑπ’ αὐτῶν ἐρωτώμενα δεικνύναι, εἴπερ ἀληθῶς ἐλέγχειν μέλλοιεν, ὥσπερ καὶ φασίν·","lemmas":"τίη δέω καί ὁ σοφιστικός ἐρωτάω ὁ ὑπό αὐτός ἐρωτάω δείκνυμι, εἴπερ ἀληθής ἐλέγχω μέλλω, ὥσπερ καί φημί·"},{"id":1172830,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γὰρ φαι|νομένως φασὶν ἐλέγχειν ἀλλ’ ἀληθῶς.","lemmas":"οὐ γάρ φημί ἐλέγχω ἀλλά ἀληθής."},{"id":1172831,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἔτι σαφέστερον εἰπεῖν τὸ διὰ τοῦ ἐνίοτε μὲν ὁ μὴ συλλογισθεὶς λόγος δηλούμενον τοιοῦτόν ἐστιν·","lemmas":"ἔτι σαφής λέγω ὁ διά ὁ ἐνίοτε μέν ὁ μή λόγος δηλόω τοιοῦτος εἰμί·"},{"id":1172832,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐνίοτε μὲν τὸν μὴ συλλελογισμένον λόγον ἔστι καλεῖν εὐήθη καὶ ἄξιον ἡγεῖσθαι καταφρονήσεως, ἐνίοτε δὲ οὐκ ἔστι ποιεῖν τοῦτο·","lemmas":"ἐνίοτε μέν ὁ μή λόγος εἰμί καλέω καί ἄξιος καταφρόνησις, δέ οὐ εἰμί ποιέω οὗτος·"},{"id":1172833,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὔτε γὰρ εὐήθη ἔστι τοῦτον λέγειν, οὔτε μὴν ἄξιον καταφρονήσεως.","lemmas":"οὔτε γάρ εἰμί οὗτος λέγω, οὔτε μήν ἄξιος καταφρόνησις."},{"id":1172834,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ μὲν γάρ ἐστιν ὁ τοιοῦτος λόγος ἐξ ἀδόξων ἢ ψευδῶν λημμάτων συγκείμενος, εὐήθης ἐστὶ καὶ καταφρονήσεως ἄξιος, ἢ ὅταν ἐλλείπῃ τι τῶν τοιούτων ἐρωτημάτων, τῶν τῷ πράγματι οἰκείων περὶ οὗ ὁ λόγος καὶ δι’ οὗ συνάγεται, τοῦ λόγου μὴ προσλαβόντος τοῦτο μηδὲ συλλογισαμένου.","lemmas":"εἰ μέν γάρ εἰμί ὁ τοιοῦτος λόγος ἐκ ἤ ψευδής λῆμμα , εἰμί καί καταφρόνησις ἄξιος, τίη ὅταν τι ὁ τοιοῦτος ἐρώτημα, ὁ τῷ πρᾶγμα οἰκεῖος περί οὗ ὁ λόγος καί διά οὗ συνάγω, ὁ λόγος μή προσλαμβάνω οὗτος μηδέ ."},{"id":1172835,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅταν δέ τι ἐλλείπῃ τῶν ἔξωθεν ὄντων, ἤγουν τῶν πρὸς κατασκευὴν ὄντων τῶν δύο προτάσεων τῶν παραληφθεισῶν ἐν τῷ λόγῳ, οὐκ ἔστιν εὐκαταφρόνητος, ἀλλ’ ὁ μὲν λόγος ἐστὶ καλός, ὁ δὲ ἐρωτῶν ἠρώτηκεν οὐ καλῶς.","lemmas":"ὅταν δέ τις ὁ ἔξωθεν εἰμί, ὁ πρός κατασκευή εἰμί ὁ γε πρότασις ὁ ἐν ὁ λόγος, εἰμί εὐκαταφρόνητος, ἀλλά ὁ μέν λόγος εἰμί καλός, ὁ δέ ἔρως οὐ καλός."},{"id":1172836,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὔτε δὲ πρὸς τὴν θέσιν οὔτε πρὸς τὸν ἀποκρινόμενον ἀλλὰ πρὸς τὸν χρόνον ἐρωτῶσιν, ὅσοι τοιαῦτα προτείνουσιν, ἃ πλείονος δεῖται καὶ μακροῦ χρόνου εἰς τὸ φανῆναι εἰ οὕτως ἔχει ὥσπερ προτείνεται.","lemmas":"οὔτε δέ πρός ὁ θέσις οὔτε πρός ὁ ἀποκρίνω ἀλλά πρός ὁ χρόνος ἐρωτάω, ὅσος τοιοῦτος προτείνω, ὅς πολύς δέω καί μακρός χρόνος εἰς ὁ φαίνω εἰ οὕτως ἔχω ὥσπερ ."},{"id":1172837,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"διὸ δεῖ καὶ τὸν ἀποκρινόμενον πρὸς τοῖν χρόνον λύειν.","lemmas":"διό δέω καί ὁ ἀποκρίνω πρός ὁ χρόνος λύω."},{"id":1172838,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"λύσει δὲ πρὸς τὸν χρόνον, ἢ ἄν ἐνστάσεις κομίζῃ χρόνου πολλοῦ δεομένας ὀφθῆναι ἄν ἀληθεῖς ὦσι( καὶ γὰρ τῶν ἐνστάσεων αἱ μὲν εἰσίν, αἱ δὲ δοκοῦσι μέν, οὐκ εἰσὶ δέ, ὡς ἐν τῷ ὀγδόῳ εἴρηται τῶν τοπικῶν), ἢ λύσει πρὸς τὸν χρόνον καὶ ἐὰν οὕτω πὼς εἴποι·","lemmas":"λύω δέ πρός ὁ χρόνος, ἤ ἄν ἐνίστημι κομίζω χρόνος πολύς ὁράω ἄν ἀληθής εἰμί ( καί γάρ ὁ ἔνστασις ὁ μέν εἰμί, ὁ δέ δοκέω μέν, οὐ εἰμί δέ, ὡς ἐν τῷ ὄγδοος λέγω ὁ τοπικός ), ἤ λύω πρός ὁ χρόνος καί ἐάν οὕτως πως λέγω·"},{"id":1172839,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ δίδωμι ταύτην οὐδὲ συγχωρῶ διὰ τὸ μὴ δοκεῖν καὶ πλείονος χρόνου δεῖσθαι πρὸς κατανόησιν εἰ ἀληθής ἐστι.","lemmas":"οὐ δίδωμι οὗτος οὐδέ συγχωρέω διά ὁ μή δοκέω καί πολύς χρόνος δέω πρός κατανόησις εἰ ἀληθής εἰμί."},{"id":1172840,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὰ δὲ ἑξῆς σαφῶς καταλέγει.","lemmas":"ὁ δέ ἑξῆς σαφής καταλέγω."},{"id":1172841,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Προειλόμεθα μὲν οὖν εὑρεῖν τινα δύναμιν συλλο- γιστικήν.","lemmas":"μέν οὖν τις δύναμις - ."},{"id":1172842,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Δύναμιν συλλογιστικὴν τὴν τῶν τόπων λέγει πραγματείαν, καὶ εἴρηται ἐν ἐκείνοις, διὰ τί λέγεται δύναμις.","lemmas":"ὁ ὁ τόπος λέγω πραγματεία, καί λέγω ἐν ἐκεῖνος, διά τίς λέγω δύναμις."},{"id":1172843,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰπὼν δὲ ἐν τοῖς τόποις“ ἡ μὲν πρόθεσις τῆς πραγματείας μέθοδον εὑρεῖν, δι’ ἧς δυνησόμεθα συλλογίζεσθαι περὶ παντὸς τοῦ προτεθέντος’’, τοῦτο εἰπὼν καὶ ἐπενεγκὼν τὸ“ καὶ αὐτοὶ λόγον ὑπέχοντες”, νῦν τὴν αἰτίαν τοῦ διὰ τί ἔργον ἐστὶ τῆς διαλεκτικῆς μὴ μόνον τὸ δύνασθαι λόγον λαβεῖν καὶ ἐρωτᾶν ἀλλὰ καὶ λόγον ὑπέχειν καὶ διδόναι εἶπε διὰ τοῦ ἐπεὶ δὲ προσκατασκευάζεται πρὸς αὐτὴν διὰ τὴν τῆς σοφιστικῆς γειτνίασιν.","lemmas":"λέγω δέ ἐν ὁ τόπος “ ὁ μέν πρόθεσις ὁ πραγματεία μέθοδος εὑρίσκω, διά ὅς δύναμαι συλλογίζομαι περί πᾶς ὁ προτίθημι ’ ’, οὗτος λέγω καί ἐπιφέρω ὁ “ καί αὐτός λόγος ὑπέχω ”, νῦν ὁ αἰτία ὁ διά τι ἔργον εἰμί ὁ μή μόνος ὁ δύναμαι λόγος λαμβάνω καί ἐρωτάω ἀλλά καί λόγος ὑπέχω καί δίδωμι λέγω διά ὁ ἐπεί δέ προσκατασκευάζω πρός αὐτός διά ὁ ὁ ."},{"id":1172844,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δεῖ δὲ πρότερον ἀναμνῆσαι τῶν πρότερον εἰρημένων καὶ οὕτω τὴν λέξιν ἐπελθεῖν.","lemmas":"δέω δέ ἀναμιμνήσκω ὁ πρότερος λέγω καί οὕτως ὁ λέξις ἐπέρχομαι."},{"id":1172845,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἴρηται δὲ ὅτι, ὡς ἔχει ἡ ψευδογραφικὴ πρὸς τὴν γεωμετρίαν, οὕτως ἡ σοφιστικὴ πρὸς τὴν διαλεκτικήν·","lemmas":"λέγω δέ ὅτι2, ὡς ἔχω ὁ πρός ὁ γεωμετρία, οὕτως ὁ σοφιστικός πρός ὁ διαλεκτικός·"},{"id":1172846,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥσπερ γὰρ ἐκείνη ἐκ τῶν ἀρχῶν μὲν τῶν γεωμετρικῶν ὥρμηται, τὰς δὲ καταγραφὰς ψευδεῖς ποιεῖται καὶ μὴ δεούσας, οὕτως καὶ αὕτη ἡ σοφιστικὴ ἐκ τῶν δοκούντων μὲν ἐνδόξων, ἅπερ ἔνδοξα ἀρχαὶ τῆς διαλεκτικῆς εἰσιν, ὥρμηται, τούτων δὲ οἷς χρῆται ἢ μὴ ὄντων ἐνδόξων ἀλλὰ φαινομένων μόνον, ἢ ὄντων μὲν ἐνδόξων τὸ σχῆμα δὲ ἡμαρτημένων, ὅταν ἢ ἐκ δύο μερικῶν ἢ ἐκ δύο καταφατικῶν ἐν δευτέρῳ σχήματι συμπεραίνηται.","lemmas":"ὥσπερ γάρ ἐκεῖνος ἐκ ὁ μέν ὁ γεωμετρικός ὁρμάω, ὁ δέ καταγραφή ψευδής ποιέω καί μή δέω, οὕτως καί οὗτος ὁ σοφιστικός ἐκ ὁ δοκέω μέν ἔνδοξος, ὅς  ὁ διαλεκτικός εἰμί, ὁρμάω, οὗτος δέ χράω2 τίη μή εἰμί ἔνδοξος ἀλλά φαίνω μόνος, ἤ εἰμί μέν ἔνδοξος ὁ σχῆμα δέ ἁμαρτάνω, ὅταν τίη ἐκ γε τίη ἐκ γε ἐν δεύτερος σχῆμα ."},{"id":1172847,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ οὖν ταῦτα ἀληθῆ, καλῶς τὴν σοφιστικὴν εἴρηκε τῇ διαλεκτικῇ γειτνιάζειν·","lemmas":"εἰ οὖν οὗτος ἀληθής, καλός ὁ σοφιστικός λέγω ὁ διαλεκτικός ·"},{"id":1172848,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀμφότεραι γὰρ περὶ παντὸς ἐπιχειροῦσιν, εἰ καὶ διαφέρουσι, καθάπερ εἴρηται.","lemmas":"ἀμφότερος γάρ περί πᾶς ἐπιχειρέω, εἰ καί διαφέρω, καθά λέγω."},{"id":1172849,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τούτων οὕτως ἐχόντων τὸ λεγόμενόν ἐστιν·","lemmas":"οὗτος οὕτως ἔχω ὁ λέγω εἰμί·"},{"id":1172850,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐπειδὴ γειτνιάζει ἡ σοφιστικὴ τῇ διαλεκτικῇ, ἡ δὲ σοφιστικὴ ἐπαγγέλλεται μὴ μόνον δύνασθαι λόγον λαβεῖν ἀλλὰ καὶ ὡς εἰδυῖα( ὁ γὰρ δία λεκτικὸς ὥσπερ μὴ εἰδὼς ἐρωτᾷ ἅπερ ἄν ἐρωτᾷ·","lemmas":"ἐπεί ὁ σοφιστικός ὁ διαλεκτικός, ὁ δέ σοφιστικός ἐπαγγέλλω μή μόνος δύναμαι λόγος λαμβάνω ἀλλά καί ὡς οἶδα ( ὁ γάρ  ὥσπερ μή οἶδα ἐρωτάω ὅς ἄν ἐρωτάω·"},{"id":1172851,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ δὲ σοφιστὴς πάντα εἰ δέναι ἐπαγγέλλεται καὶ οὐδὲν εἶναι ὃ μὴ οἶδεν·","lemmas":"ὁ δέ σοφιστής πᾶς εἰ ἐπαγγέλλω καί εἰμί ὅς μή οἶδα·"},{"id":1172852,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ δὲ πάντα οἶδεν, ἐκ δὲ τῶν πάντων καὶ ἅπερ ἐρωτᾷ ἐστι, δῆλον ἄρα ὡς οἶδε καὶ ὅσα ἄν καὶ οἷα ἐρωτᾷ·","lemmas":"εἰ δέ πᾶς οἶδα, ἐκ δέ ὁ πᾶς καί ὅς ἐρωτάω εἰμί, δῆλος ἄρα ὡς οἶδα καί ὅσος ἄν καί οἷος ἐρωτάω·"},{"id":1172853,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦτο γὰρ καὶ ὁ ἐν τῷ Πλάτωνι Γοργίας ἐδήλωσεν εἰπὼν“ οὐδεὶς οὐδέπω πολλῶν ἐτῶν καινόν τί με ἠρώτησε”, μόνον οὐχὶ λέγων ὅσα ἄν μέ τις ἐρωτᾷ, οἶδα, καὶ οὐδέν ἐστιν ὅ με διέλαθεν’), ἐπειδὴ τοίνυν ἡ σοφιστικὴ πάντα εἰδέναι ἐπαγγέλλεται, τὸν δὲ λέγοντα πάντα γινώσκειν μᾶλλον προσήκει ἐρωτᾶσθαι καὶ φανερὰ ποιεῖν ἅπερ ἐπίσταται ἤπερ ἐρωτᾶν, φαίνεται ὅτι καὶ τῆς διαλεκτικῆς ἔργον ἐστὶν οὐ μόνον τὸ ἐ|ρωτᾶν ἀλλὰ καὶ τὸ ἐρωτᾶσθαι καὶ λόγον ὑπέχειν, καὶ μᾶλλον τοῦτο·","lemmas":"οὗτος γάρ καί ὁ ἐν ὁ Πλάτων Γοργίας δηλόω λέγω “ οὐδέπω πολύς ἔτης καινός τι ἐρωτάω ”, μόνος οὐ λέγω ὅσος ἄν τις , οἶδα, καί οὐδείς εἰμί ὅς διαλανθάνω ’ ), ἐπεί τοίνυν ὁ σοφιστικός πᾶς οἶδα ἐπαγγέλλω, ὁ δέ πᾶς γιγνώσκω μᾶλλον προσήκω ἐρωτάω καί φανερός ποιέω ὅς ἐφίστημι ἐρωτάω, φαίνω ὅτι2 καί ὁ διαλεκτικός ἔργον εἰμί οὐ μόνος ὁ ἀλλά καί ὁ ἐρωτάω καί λόγος ὑπέχω, καί μᾶλλον οὗτος·"},{"id":1172854,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ γὰρ τῆς σοφιστικῆς μᾶλλόν ἐστι τὸ λόγον διδόναι ὡς λεγούσης πάντα εἰδέναι, γειτνιάζει δὲ καὶ ἡ σοφιστικὴ τῇ διαλεκτικῇ, εἴη ἂν καὶ τῆς διαλεκτικῆς ἔργον τὸ ὑπέχειν λόγον.","lemmas":"εἰ γάρ ὁ σοφιστικός εἰμί ὁ λόγος δίδωμι ὡς λέγω πᾶς οἶδα, δέ καί ὁ σοφιστικός ὁ διαλεκτικός, εἰμί ἐάν καί ὁ διαλεκτικός ἔργον ὁ ὑπέχω λόγος."},{"id":1172855,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"διὰ ταύτην οὖν, φησί, τὴν αἰτίαν εἶπον ἐκεῖ ἔργον εἶναι τῆς διαλεκτικῆς μὴ μόνον λαμβάνειν δύνασθαι λόγον ἀλλὰ καὶ διδόναι.","lemmas":"διά οὗτος οὖν, φημί, ὁ αἰτία λέγω ἐκεῖ ἔργον εἰμί ὁ διαλεκτικός μή μόνος λαμβάνω δύναμαι λόγος ἀλλά καί δίδωμι."},{"id":1172856,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐν δὲ τῇ λέξει τῇ τὴν δὲ αἰτίαν εἰρήκαμεν τούτου ἐλλείπει τὸ νῦν·","lemmas":"ἐν δέ ὁ λέγω ὁ ὁ δέ αἰτία λέγω οὗτος ἐλλείπω ὁ νῦν·"},{"id":1172857,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἴρηκε γὰρ οὐκ ἐκεῖ ἀλλὰ νῦν δι’ ὅ τι ἔργον ἐστὶ τῆς διαλεκτικῆς καὶ τὸ λόγον ὑπέχειν.","lemmas":"λέγω γάρ οὐ ἐκεῖ ἀλλά νῦν διά ὅς ἔργον εἰμί ὁ καί ὁ λόγος ὑπέχω."},{"id":1172858,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅτι δ’ οὐκ αὐτόθεν οὐδὲ προηγουμένως τῆς διαλεκτικῆς ἐστι καὶ τὸ λόγον ὑπέχειν ἀλλὰ διὰ τὴν τῆς σοφιστικῆς πρὸς αὐτὴν γειτνίασιν, παρέθετο τὸν Σωκράτην λέγοντα μηδὲν εἰδέναι, ὡς τοῦ διαλεκτικοῦ δῆθεν ἀγνοοῦντος ἅπερ ἂν ἐρωτᾷ·","lemmas":"ὅτι2 οὐ αὐτός οὐδέ προηγέομαι ὁ διαλεκτικός εἰμί καί ὁ λόγος ὑπέχω ἀλλά διά ὁ ὁ σοφιστικός πρός αὐτός , παρατίθημι ὁ Σωκράτης λέγω οἶδα, ὡς ὁ διαλεκτικός δῆθεν ἀγνοέω ὅς ἐάν ἐρωτάω·"},{"id":1172859,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸν δὲ ὡς ἀγνοοῦντα ἐρωτῶντα οὐκ ἀνάγκη λόγον ὑπέχειν ἀλλὰ μᾶλλον λαμβάνειν.","lemmas":"ὁ δέ ὡς ἀγνοέω ἐρωτάω οὐ ἀνάγκη λόγος ὑπέχω ἀλλά μᾶλλον λαμβάνω."},{"id":1172860,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"λέγει δὲ δεδηλῶσθαι αὐτῷ ἐν τοῖς τοπικοῖς( ταῦτα γὰρ εἶπε πρόσθεν) καὶ ἐκ τίνων καὶ πρὸς πόσα ἐστὶ τό τε ἐρωτᾶν καὶ λόγον ὑπέχειν.","lemmas":"λέγω δέ δηλόω αὐτός ἐν ὁ ( οὗτος γάρ λέγω πρόσθεν ) καί ἐκ τίς καί πρός ποσός εἰμί ὁ τε ἐρωτάω καί λόγος ὑπέχω."},{"id":1172861,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἡ λέγοι ἂν πρόσθεν καὶ τὰ ἐνταῦθα εἰρημένα·","lemmas":"ὁ λέγω ἄν πρόσθεν καί ὁ ἐνταῦθα λέγω·"},{"id":1172862,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἴρηκε γὰρ ἐκ τίνων οἱ παραλογισμοὶ γίνονται καὶ πρὸς πόσα δεῖ βλέποντα τόν τε ἐρωτῶντα ἐρωτᾶν καὶ τὸν ἀποκρινόμενον ὑπέχειν λόγον.","lemmas":"λέγω γάρ ἐκ τίς ὁ γίγνομαι καί πρός δέω βλέπω ὁ τε ἐρωτάω ἐρωτάω καί ὁ ἀποκρίνω ὑπέχω λόγος."},{"id":1172863,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"δῆλα δὲ καὶ τὰ ἑξῆς.","lemmas":"δῆλος δέ καί ὁ ἑξῆς."},{"id":1172864,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐν δὲ τῇ λέξει τῇ τὰ μὲν παρ’ ἑτέρων ληφθέντα πρότερον πεπονημένα ὑποστικτέον εἰς τὸ πρότερον, εἶτα ἐπακτέον τὸ πεπονημένα καὶ τὰ συνεχῆ τούτων.","lemmas":"ἐν δέ ὁ λέγω ὁ ὁ μέν παρά ἕτερος λαμβάνω πονέω εἰς ὁ πρότερος, εἶτα ἐπακτέος ὁ πονέω καί ὁ συνεχής οὗτος."},{"id":1172865,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὃ δὲ λέγει ἐστὶν ὅτι τὰ μὲν ὑπό τινων εὑρεθέντα πρότερον παραλαβόντες οἱ ἀπ’ ἐκείνων ἐφεξῆς ἅπαντες κατὰ βραχὺ ταῖς καθ’ ἕκαστον προσθήκαις ἐπὶ μέγα ἤυξησαν·","lemmas":"ὁ δέ λέγω εἰμί ὅτι2 ὁ μέν ὑπό τις εὑρίσκω πρότερος παραλαμβάνω ὁ ἀπό ἐκεῖνος ἐφεξῆς ἅπας κατά βραχύς ὁ κατά ἕκαστος ἐπί μέγας ·"},{"id":1172866,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦτο δὲ εἶπε καὶ ἐν τῷ ἐλάττονι ἄλφα τῶν Μετὰ τὰ φυσικά.","lemmas":"οὗτος δέ λέγω καί ἐν ὁ  ὁ μετά ὁ φυσικός."},{"id":1172867,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ χρησιμωτέραν μέντοι πολλῷ τῆς ὕστερον ἐκ τούτων αὐξήσεως ταὐτόν ἐστι τῷ‘ ἡ ἐξ ἀρχῆς τινος εὕρεσις, κἄν ἀτελές ἐστι τὸ εὑρε- θέν, ὅμως ἡ τούτου εὕρεσις χρησιμωτέρα ἐστὶ πολλῷ τῆς ὕστερον τοῦ εὑρεθέντος ἐπιδόσεως τε καὶ τελειώσεως’·","lemmas":"ὁ δέ χρήσιμος πολύς ὁ ὕστερον ἐκ οὗτος αὔξησις αὐτός εἰμί τῷ ‘ ὁ ἐκ ἀρχή εὕρεσις, ἐάν ἀτελής εἰμί ὁ - , ὅμως ὁ οὗτος εὕρεσις χρήσιμος εἰμί πολύς ὁ ὕστερον ὁ εὑρίσκω ἐπίδοσις τε καί τελείωσις ’·"},{"id":1172868,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"εἰ γὰρ μὴ ὅλως εὑρέθη, οὐδ’ ἄν ἐπίδοσιν ἔσχε.","lemmas":"εἰ γάρ μή ὅλος εὑρίσκω, οὐδέ ἄν ἐπίδοσις ἔχω."},{"id":1172869,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"“ παντὸς γάρ”, φησὶν ἐν τοῖς Μετὰ τὰ φυσικά,“ τὸ ἐλλεῖπον προσθεῖναι” τοῦ εὑρεθέντος·","lemmas":"πᾶς γάρ ”, φημί ἐν ὁ μετά ὁ φυσικός, “ ὁ ἐλλείπω προστίθημι ” ὁ εὑρίσκω·"},{"id":1172870,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὸ δὲ τὴν ἀρχὴν εὑρεῖν οὐ παντός·","lemmas":"ὁ δέ ὁ ἀρχή εὑρίσκω οὐ πᾶς·"},{"id":1172871,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"πᾶσα γὰρ ἀρχὴ ὅσῳ κράτιστόν ἐστι τῇ δυνάμει, τοσούτῳ σμικρότατον τῷ μεγέθει.","lemmas":"πᾶς γάρ ἀρχή ὅσος εἰμί ὁ δύναμις, τοσοῦτος μικρός τῷ μέγεθος."},{"id":1172872,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ πολλὰ ἡμῖν ἐστι δῆλα οὕτως ἔχοντα·","lemmas":"καί πολύς εἰμί δῆλος οὕτως ἔχω·"},{"id":1172873,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"καὶ γὰρ ἡ κεγχραμὶς καίτοι σμικρότατον ὂν τῷ μεγέθει μέγα τῇ δυνάμει τυγχάνει, εἴ γε ἐξ αὐτῆς ἡ συκῆ τοσοῦτον τῷ μεγέθει δένδρον.","lemmas":"καί γάρ ὁ  μικρός εἰμί τῷ μέγεθος μέγας ὁ δύναμις τυγχάνω, εἰ γε ἐκ αὐτός ὁ συκῆ τοσοῦτος τῷ μέγεθος δένδρον."},{"id":1172874,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ταύτην οὖν εἴ τις εἶδεν ἐξ ἀρχῆς, οὐδ’ ὄναρ ἄν ἤλπισεν ὅτι τηλικοῦτον ἐξ αὐτῆς γενήσεται δένδρον·","lemmas":"οὗτος οὖν εἰ τις ὁράω ἐκ ἀρχή, οὐδέ ὄναρ ἄν ἐλπίζω ὅτι2 τηλικοῦτος ἐκ αὐτός γίγνομαι δένδρον·"},{"id":1172875,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὅμως ταύτης εὑρεθείσης ὡς ἀρχῆς πολλὰ ἡμῖν ἐκ τούτου γέγονε δῆλα κατὰ βραχὺ πονήσασιν, οἷον ὅτι ἐν αὐτῇ δυνάμει ἦσαν στέλεχός τε καὶ κλάδοι καὶ φύλλα καὶ ὄζοι, καὶ ὅτι οἱ φυσικοὶ καὶ σπερματικοὶ ἐν αὐτῇ λόγοι ἀσώματοί εἰσιν·","lemmas":"ὅμως οὗτος εὑρίσκω ὡς ἀρχή πολύς ἐκ οὗτος γίγνομαι δῆλος κατά βραχύς πονέω, οἷος ὅτι2 ἐν αὐτός δύναμις εἰμί τε καί κλάδος καί φύλλον καί ὄζος, καί ὅτι2 ἕ φυσικός καί ἐν αὐτός λόγος εἰμί·"},{"id":1172876,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὐ γὰρ ἄν τοσοῦτοι ὄντες τῷ πλήθει ἐχώρησαν ἐν αὐτῇ οὕτως οὔσῃ σμικροτάτῃ τὸ μέγεθος.","lemmas":"οὐ γάρ ἄν τοσοῦτος εἰμί τῷ πλῆθος χωρέω ἐν αὐτός οὕτως  ὁ μέγεθος."},{"id":1172877,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ταύτης δὲ τῆς πραγματείας.","lemmas":"οὗτος δέ ὁ πραγματεία."},{"id":1172878,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Πραγματείαν λέγοι ἄν ἢ τὴν τοπικὴν ἢ πᾶσαν τὴν λογικήν.","lemmas":"λέγω ἄν τίη ὁ ἤ πᾶς ὁ ."},{"id":1172879,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"μάλιστα μισθωτοὺς δὲ καλεῖ τοὺς σοφιστὰς ὡς ἀπὸ φαινομένης πλουτοῦντας σοφίας.","lemmas":"μάλιστα μισθωτός δέ καλέω ὁ σοφιστής ὡς ἀπό φαίνω πλουτέω σοφία."},{"id":1172880,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τίς δὲ ἡ Γοργίου πραγματεία, ᾗ ὁμοίαν λέγει τὴν σοφιστικήν, δήλη τοῖς τὸν Πλάτωνος Γοργίαν ἀνεγνωκόσι.","lemmas":"τις δέ ὁ Γοργίας πραγματεία, ὅς ὅμοιος λέγω ὁ , δῆλος ὁ ὁ Πλάτων ."},{"id":1172881,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"λέγει δὲ τοὺς σοφιστὰς τοιούτους διδάσκειν λόγους εἰς οὓς ἐγίνωσκον τοὺς ἀλλήλων λόγους ἐμπίπτειν·","lemmas":"λέγω δέ ὁ σοφιστής τοιοῦτος διδάσκω λόγος εἰς ὅς γιγνώσκω ὁ ἀλλήλων λόγος ἐμπίπτω·"},{"id":1172882,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"οὗτοι δὲ ἦσαν οἱ ἐκ τῆς ὁμωνυμίας, οἱ ἐκ τῆς ἀμφιβολίας καὶ οἱ λοιποί.","lemmas":"οὗτος δέ εἰμί ὁ ἐκ ὁ ὁμωνυμία, ὁ ἐκ ὁ ἀμφιβολία καί ὁ λοιπός."},{"id":1172883,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τὰ δὲ ἑξῆς δῆλα.","lemmas":"ὁ δέ ἑξῆς ."},{"id":1172884,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Οὐ γὰρ τέχνην ἀλλὰ τὸ ἀπὸ τῆς τέχνης.","lemmas":"οὐ γάρ τέχνη ἀλλά ὁ ἀπό ὁ τέχνη."},{"id":1172885,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"Τέχνη ἐστὶ πᾶσα ἡ συλλογιστικὴ μέθοδος, ἐν ᾗ ἐστι καὶ ὁ ἀληθινὸς ἔλεγχος·","lemmas":"τέχνη εἰμί πᾶς ὁ μέθοδος, ἐν ὅς εἰμί καί ὁ ἀληθινός ἔλεγχος·"},{"id":1172886,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ δὴ ταύτην παραδοὺς καὶ τέχνην δίδωσι καὶ παιδεύει.","lemmas":"ὁ δή οὗτος παραδίδωμι καί τέχνη δίδωμι καί παιδεύω."},{"id":1172887,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"αἱ δὲ παραγωγαὶ καὶ οἱ παραλογισμοί, οἱ τρόποι δηλονότι τῆς ἀπάτης, οἷς καὶ ἐχρῶντο καὶ ἐδίδασκον οἱ σοφισταί, οὐ τέχνη ἀλλὰ τὸ ἀπὸ τῆς τέχνης·","lemmas":"ὁ δέ παραγωγή καί ὁ παραλογισμός, ὁ τρόπος ὁ ἀπάτη, ὅς καί χράω2 καί διδάσκω ὁ σοφιστής, οὐ τέχνη ἀλλά ὁ ἀπό ὁ τέχνη·"},{"id":1172888,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὁ γὰρ ἔχων τὴν δύναμιν καὶ ἐπιστήμην τοῦ συλλογίζεσθαι, ἐκεῖνος δῆλον ὅτι δύναται καὶ παραλογίζεσθαι.","lemmas":"ὁ γάρ ἔχω ὁ δύναμις καί ἐπιστήμη ὁ συλλογίζομαι, ἐκεῖνος δῆλος ὅτι2 δύναμαι καί παραλογίζομαι."},{"id":1172889,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥσπερ γὰρ ὁ ἔχων τὴν τέχνην τοῦ ὀρθογραφεῖν καὶ ὑγιάζειν ἐκεῖνος| οἶδε μάλιστα καὶ μὴ ὀρθογραφεῖνf.","lemmas":"ὥσπερ γάρ ὁ ἔχω ὁ τέχνη ὁ καί ὑγιάζω ἐκεῖνος | οἶδα μάλιστα καί μή f."},{"id":1172890,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"62v καὶ νόσον ἐμποιεῖν, οὕτως καὶ ὁ δυνάμενος ἐπιστημόνως συλλογίζεσθαι, ἐκεῖνος οἶδε καὶ παραλογίζεσθαι.","lemmas":"καί νόσος ἐμποιέω, οὕτως καί ὁ ἐπιστήμων συλλογίζομαι, ἐκεῖνος οἶδα καί παραλογίζομαι."},{"id":1172891,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ὥστε τὸ παραλογίζεσθαι, ὅπερ ἐπετήδευον οἱ σοφισταὶ καὶ ἄλλους ἐδίδασκον, οὐ τέχνη ἐστὶν ἀλλὰ τὸ ἀπὸ τέχνης δυνάμενον γίνεσθαι.","lemmas":"ὥστε ὁ παραλογίζομαι, ὅς ἐπιτηδεύω ὁ σοφιστής καί ἄλλος διδάσκω, οὐ τέχνη εἰμί ἀλλά ὁ ἀπό τέχνη γίγνομαι."},{"id":1172892,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλὰ καὶ οἱ διὰ τῆς διαιρετικῆς συλλογίζεσθαι διδάσκοντες καὶ ταύτην παραδιδόντες οὐ τέχνην(“ ἔστι γὰρ διαιρετική”, ὡς ἐν τῷ Περὶ εὐπορίας προτάσεων εἴρηται,“ οἷον ἀσθενὴς συλλογισμός”) ἀλλὰ τὸ ἀπὸ τῆς τέχνης·","lemmas":"ἀλλά καί ὁ διά ὁ συλλογίζομαι διδάσκω καί οὗτος οὐ τέχνη ( “ εἰμί γάρ διαιρετικός ”, ὡς ἐν ὁ περί εὐπορία πρότασις λέγω, “ οἷος ἀσθενής συλλογισμός ” ) ἀλλά ὁ ἀπό ὁ τέχνη·"},{"id":1172893,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"τοῦ γὰρ εἰδότος σθλλογίζεσθαι καὶ ἀποδεικνύναι καὶ τὸ διαιρεῖν καὶ τὸ ἐκ διαιρέσεως ληφθὲν συλλογιστικῶς συμπεράνασθαι.","lemmas":"ὁ γάρ οἶδα καί ἀποδείκνυμι καί ὁ διαιρέω καί ὁ ἐκ διαίρεσις λαμβάνω συλλογιστικός ."},{"id":1172894,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἀλλὰ καὶ οἱ δι’ ἐπαγωγῆς τι συνάγοντες τὸ αὐτὸ πάσχουσιν.","lemmas":"ἀλλά καί ὁ διά ἐπαγωγή τι συνάγω ὁ αὐτός πάσχω."},{"id":1172895,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἐν δὲ τῇ λέξει τῇ ἐξ ἀρχῆς ὑπαρχόντων ἔχειν ἡ μέθοδος ἱκανῶς τὸ ἱκανῶς θαρρούντως ἐπῆκται·","lemmas":"ἐν δέ ὁ λέγω ὁ ἐκ ἀρχή ὑπάρχω ἔχω ὁ μέθοδος ἱκανός ὁ ἱκανός θαρσούντως ἐπάγω·"},{"id":1172896,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"αἱ μὲν γὰρ ἄλλαι τέχναι οὐκ ἐξ ἀρχῆς οὐδὲ ὑπ’ αὐτῶν τῶν εὑρόντων τὸ τέλειον ἔσχον ἀλλ’ ἀπὸ τῶν διαδεξαμένων αὐτάς·","lemmas":"ὁ μέν γάρ ἄλλος τέχνη οὐ ἐκ ἀρχή οὐδέ ὑπό αὐτός ὁ ὁ τέλειος ἔχω ἀλλά ἀπό ὁ αὐτός·"},{"id":1172897,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ἡ δὲ λογικὴ πραγματεία τῷ Ἀριστοτέλει πρώτως εὑρεθεῖσα καὶ παρ’ αὐτοῦ τετελείωται.","lemmas":"ὁ δέ λογικός πραγματεία τῷ πρῶτος εὑρίσκω καί παρά αὐτός τελειόω."},{"id":1172898,"filename":"tlg0732.tlgX01.opp-grc1","tokens":"ᾧ δεῖ πάντας ἡμᾶς οὐ πολλήν, ὡς αὐτὸς ἔφησεν, ἀλλ’ οὐδ’ ὅσην εἰπεῖν δυνατὸν ἔχειν χάριν.","lemmas":"ὅς δέω πᾶς ἐγώ οὐ πολύς, ὡς αὐτός φημί, ἀλλά οὐδέ ὅσος λέγω δυνατός ἔχω χάρις."}]