[{"id":1309544,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ΓΑΛΗΝΟΥ ΠΕΡΙ ΤΟΥ ΔΙΑ ΤΗΣ ΣΜΙΚΡΑΣ ΣΦΑΙΡΑΣ ΓΥΜΝΑΣΙΟΥ.","lemmas":"."},{"id":1309545,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"Πηλίκον μὲν ἀγαθόν ἐστιν εἰς ὑγίειαν, ὦ Ἐπίγενες, γυμνάσια, καὶ ὡς χρὴ τῶν σιτίων ἡγεῖσθαι αὐτά, παλαιοῖς ἀνδράσιν αὐτάρκως εἴρηται, φιλοσόφων τε καὶ ἰατρῶν τοῖς ἀρίστοις·","lemmas":"μέν ἀγαθός εἰμί εἰς ὑγίεια, ὦ Ἐπιγένης, γυμνασία, καί ὡς χρή ὁ σιτίον αὐτός, παλαιός ἀνήρ αὐτάρκης λέγω, φιλόσοφος τε καί ὁ ἄριστος·"},{"id":1309546,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ὅσον δ’ ὑπὲρ τἆλλα τὰ διὰ τῆς σμικρᾶς σφαίρας ἐστίν, τοῦτ’ οὐδέπω τῶν πρόσθεν ἱκανῶς οὐδεὶς ἐξηγήσατο.","lemmas":"ὅσος ὑπέρ ἄλλος ὁ διά ὁ μικρός σφαῖρα εἰμί, οὐδέπω ὁ πρόσθεν ἱκανός ἐξηγέομαι."},{"id":1309547,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"δίκαιον οὖν ἡμᾶς, ἃ γιγνώσκομεν, εἰπεῖν, ὑπὸ σοῦ μὲν κριθησόμενα, τοῦ πάντων ἠσκηκότος ἄριστα τὴν ἑαυτοῦ τέχνην, χρήσιμα δὲ καὶ τοῖς ἄλλοις, οἷς ἂν μεταδῷς τοῦ λόγου, γενησόμενα.","lemmas":"δίκαιος οὖν , ὅς γιγνώσκω, λέγω, ὑπό σός μέν , ὁ πᾶς ἄριστος ὁ ἑαυτοῦ τέχνη, χρήσιμος δέ καί ὁ ἄλλος, ὅς ἐάν ὁ λόγος, ."},{"id":1309548,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"φημὶ γὰρ ἄριστα μὲν ἁπάντων γυμνασίων εἶναι τὰ μὴ μόνον τὸ σῶμα διαπονεῖν, ἀλλὰ καὶ τὴν ψυχὴν τέρπειν δυνάμενα.","lemmas":"φημί γάρ ἄριστος μέν ἅπας γυμνάσιον εἰμί ὁ μή μόνος ὁ σῶμα διαπονέω, ἀλλά καί ὁ ψυχή τέρπω ."},{"id":1309549,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καὶ ὅσοι κυνηγέσια καὶ τὴν ἄλλην θήραν ἐξεῦρον, ἡδονῇ καὶ τέρψει καὶ φιλοτιμίᾳ τὸν ἐν αὐτοῖς πόνον κερασάμενοι, σοφοί τινες ἄνδρες ἦσαν καὶ φύσιν ἀνθρωπίνην ἀκριβῶς καταμεμαθηκότες.","lemmas":"καί ὅσος καί ὁ ἄλλος θήρα ἐξευρίσκω, ἡδονή καί τέρπω καί φιλοτιμία ὁ ἐν αὐτός πόνος , σοφός ἀνήρ εἰμί καί φύσις ἀνθρώπινος ἀκριβής καταμανθάνω."},{"id":1309550,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τοσοῦτον γὰρ ἐν αὐτῇ δύναται ψυχῆς κίνησις, ὥστε πολλοὶ μὲν ἀπηλλάγησαν νοσημάτων ἡσθέντες μόνον, πολλοὶ δ’ ἑάλωσαν ἀνιαθέντες.","lemmas":"γάρ ἐν αὐτός δύναμαι ψυχή κίνησις, ὥστε πολύς μέν ἀπαλλάσσω νόσημα ἥδομαι μόνος, πολύς ἁλίσκομαι ."},{"id":1309551,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὐδ’ ἔστιν οὐδὲν οὕτως ἰσχυρὸν τῶν κατὰ τὸ σῶμα παθημάτων, ὡς κρατεῖν τῶν περὶ τὴν ψυχήν.","lemmas":"οὐδέ εἰμί οὕτως ἰσχυρός ὁ κατά ὁ σῶμα πάθημα, ὡς κρατέω ὁ περί ὁ ψυχή."},{"id":1309552,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὔκουν οὐδ’ ἀμελεῖν χρὴ τῶν ταύτης κινήσεων, ὁποῖαί τινες ἔσονται, πολὺ δὲ μᾶλλον ἢ τῶν τοῦ σώματος ἐπιμελεῖσθαι τάτ’ ἄλλα καὶ ὅσῳ κυριωτέρα σώματος ἡ ψυχή.","lemmas":"οὐκοῦν οὐδέ ἀμελέω χρή ὁ οὗτος κίνησις, τις εἰμί, πολύς δέ μᾶλλον τίη ὁ ὁ σῶμα ἐπιμελέομαι ὁ τ’ ἄλλος καί ὅσος κύριος σῶμα ὁ ψυχή."},{"id":1309553,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τοῦτο μὲν δὴ κοινὸν ἁπάντων γυμνασίων τῶν μετὰ τέρψεως, ἄλλαδ’ ἐξαίρετα τῶν διὰ τῆς σμικρᾶς σφαίρας, ἃ ἐγὼ νῦν ἐξηγήσομαι.","lemmas":"οὗτος μέν δή κοινός ἅπας ὁ μετά τέρψις, ἄλλος δ’ ἐξαιρετός ὁ διά ὁ μικρός σφαῖρα, ὅς νῦν ἐξηγέομαι."},{"id":1309554,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"Πρῶτον μὲν ἡ εὐπορία.","lemmas":"Πρῶτος μέν ὁ εὐπορία."},{"id":1309555,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"εἰ γοῦν ἐννοήσαις, ὅσης δεῖται παρασκευῆςθ’ ἅμα καὶ σχολῆς τάτ’ ἄλλα πάντα τὰ περὶ τὴν θήραν ἐπιτηδεύματα καὶ τὰ κυνηγέσια, σαφῶς ἂν μάθοις, ὡς οὔτε τῶν τὰ πολιτικὰ πραττόντων οὐδεὶς οὔτε τῶν τὰς τέχνας ἐργαζομένων δύναται μεταχειρίζεσθαι τὰ τοιαῦτα γυμνάσια.","lemmas":"εἰ γοῦν , ὅσος δέω παρασκευή θ’ ἅμα καί σχολή ὁ τ’ ἄλλος πᾶς ὁ περί ὁ θήρα ἐπιτήδευμα καί ὁ , σαφής ἐάν μανθάνω, ὡς οὔτε ὁ ὁ πολιτικός πράσσω οὔτε ὁ ὁ τέχνη δύναμαι μεταχειρίζω ὁ τοιοῦτος γυμνάσιον."},{"id":1309556,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καὶ γὰρ πλούτου ταῦτα δεῖται πολλοῦ καὶ σχολὴν ἄγοντος οὐκ ὀλίγην ἀνθρώπου.","lemmas":"καί γάρ πλοῦτος οὗτος δέω πολύς καί σχολή ἄγω οὐ ὀλίγος ἄνθρωπος."},{"id":1309557,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τοῦτο δὲ μόνον οὕτω γε φιλάνθρωπον, ὡς μηδὲ τὸν πενέστατον ἀπορεῖν τῆς αὐτοῦ παρασκευῆς.","lemmas":"οὗτος δέ μόνος οὕτως γε , ὡς μηδέ ὁ πένης ἀπορέω2 ὁ αὐτός παρασκευή."},{"id":1309558,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὐ γὰρ δικτύων, οὐδ’ ὅπλων, οὐδ’ ἵππων, οὐδὲ κυνῶν θηρευτικῶν, ἀλλὰ σφαίρας μόνης δεῖται καὶ ταύτης σμικρᾶς.","lemmas":"οὐ γάρ , ὅπλον, οὐδέ ἵππος, οὐδέ κύων θηρευτικός, ἀλλά σφαῖρα μόνος δέω καί οὗτος μικρός."},{"id":1309559,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὕτω δ’ εὔγνωμον εἰς τὰς ἄλλας πράξεις, ὥστ’ οὐδεμιᾶς αὐτῶν ὀλιγωρεῖν ἀναγκάζει δι’ αὑτό.","lemmas":"οὕτως  εἰς ὁ ἄλλος πρᾶξις,  αὐτός ὀλιγωρέω ἀναγκάζω διά ."},{"id":1309560,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καίτοι τί ἂν εὐπορώτερον γένοιτο τοῦ καὶ τύχην ἀνθρωπίνην ἅπασαν καὶ πρᾶξιν προσιεμένου;","lemmas":"τι ἄν εὔπορος γίγνομαι ὁ καί τύχη ἀνθρώπινος ἅπας καί πρᾶξις προσίημι;"},{"id":1309561,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τῶν μὲν γὰρ ἀμφὶ τὰς θήρας γυμνασίων τῆς χρήσεως οὐκ ἐφ’ ἡμῖν ἡ εὐπορία.","lemmas":"ὁ μέν γάρ ἀμφί ὁ θήρα γυμνάσιον ὁ χρῆσις οὐ ἐπί ἐγώ ὁ εὐπορία."},{"id":1309562,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"πλούτου τε γὰρ δεῖται τὴν παρασκευὴν τῶν ὀργάνων ἐκπορίζοντος καὶ ἀργίας τὸν καιρὸν ἐπιτηρούσης.","lemmas":"πλοῦτος τε γάρ δέω ὁ παρασκευή ὁ ὄργανον ἐκπορίζω καί ἀργία ὁ καιρός ἐπιτηρέω."},{"id":1309563,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τούτου δ’ ἡ τῶν ὀργάνων παρασκευὴ καὶ τοῖς πενεστάτοις εὔπορος, ὅ τε καιρὸς τῆς χρήσεως καὶ τοὺς ἱκανῶς ἀσχόλους ἀναμένει.","lemmas":"οὗτος ὁ ὁ ὄργανον παρασκευή καί ὁ εὔπορος, ὁ τε καιρός ὁ χρῆσις καί ὁ ἱκανός ἀναμένω."},{"id":1309564,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τὸ μὲν δὴ τῆς εὐπορίας αὐτοῦ τηλικοῦτον ἀγαθόν.","lemmas":"ὁ μέν δή ὁ εὐπορία αὐτός τηλικοῦτος ἀγαθός."},{"id":1309565,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ὅτι δὲ καὶ πολυαρκέστατον τῶν ἄλλων γυμνασίων.","lemmas":"ὅτι2 δέ καί ὁ ἄλλος γυμνάσιον."},{"id":1309566,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ὧδ’ ἂν μάλιστα μάθοις, εἰ σκέψαιο καθ’ ἕκαστον αὐτῶν, ὅ τι τε δύναται καὶ οἷόν τι τὴν φάσιν ἐστίν.","lemmas":"ἄν μάλιστα μανθάνω, εἰ σκοπέω κατά ἕκαστος αὐτός, ὅς τε δύναμαι καί τι ὁ φάσις εἰμί."},{"id":1309567,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"εὑρήσεις γὰρ ἢ σφοδρὸν ἢ μαλακὸν ἢ τὰ κάτω μᾶλλον ἢ τὰ ἄνω κινοῦν ἢ μέρος τι πρὸ τῶν ἄλλων, οἷον ὀσφὺν ἢ κεφαλὴν ἢ χεῖρας ἢ θώρακα.","lemmas":"εὑρίσκω γάρ τίη σφοδρός τίη μαλακός ἤ ὁ κάτω μᾶλλον ἤ ὁ ἄνω2 τίη μέρος τι πρό ὁ ἄλλος, οἷος τίη κεφαλή τίη χείρ τίη ."},{"id":1309568,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"Πάντα δ’ ἐξ ἴσου τὰ μέρη τοῦ σώματος κινοῦν καὶ δυνάμενον ἐπί τε τὸ σφοδρότατον ἀνάγεσθαι καὶ ἐπὶ τὸ μαλακώτατον ὑφίεσθαι τῶν μὲν ἄλλων οὐδέν, τοῦτο δὲ μόνον τὸ διὰ τῆς σμικρᾶς σφαίρας γυμνάσιον, ὀξύτατον ἐν μέρει καὶ βραδύτατον γενόμενον, σφοδρότατον καὶ πρᾳότατόν τε, ὡς ἂν αὐτός τε βουληθῇς καὶ τὸ σῶμα φαίνηται δεόμενον.","lemmas":"ἐκ ἴσος ὁ μέρος ὁ σῶμα καί ἐπί τε ὁ σφοδρός ἀνάγω καί ἐπί ὁ μαλακός ὑφίημι ὁ μέν , οὗτος δέ μόνος ὁ διά ὁ μικρός σφαῖρα , ὀξύς ἐν μέρος καί βραδύς γίγνομαι, σφοδρός καί τε, ὡς ἄν αὐτός τε βούλομαι καί ὁ σῶμα φαίνω δέω."},{"id":1309569,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὕτω δὲ καὶ τὰ μέρη κινεῖν μὲν ἔστιν αὐτοῦ πάνθ’ ὁμοῦ, εἰ τοῦτο συμφέρειν δόξειεν, ἔτι δὲ πρὸ ἄλλων ἄλλα, εἰ καὶ τοῦτό ποτε δόξειεν.","lemmas":"οὕτως δέ καί ὁ μέρος κινέω μέν εἰμί αὐτός ὁμοῦ, εἰ οὗτος συμφέρω δοκέω, ἔτι δέ πρό ἄλλος ἄλλος, εἰ καί ποτε δοκέω."},{"id":1309570,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ὅταν μὲν γὰρ συνιστάμενοι πρὸς ἀλλήλους καὶ ἀποκωλύοντες ὑφαρπάσαι τὸν μεταξὺ διαπονῶσι, μέγιστον αὐτὸ καὶ σφοδρότατον καθίσταται πολλοῖς μὲν τραχηλισμοῖς, πολλαῖς δ’ ἀντιλήψεσι παλαιστικαῖς ἀναμεμιγμένον, ὥστε κεφαλὴν μὲν καὶ αὐχένα διαπονεῖσθαι τοῖς τραχηλισμοῖς, πλευρὰς δὲ καὶ θώρακα καὶ γαστέρα ταῖς τε τῶν ἁμμάτων περιθέσεσι καὶ ἀπώσεσι καὶ ἀποστηρίξεσι καὶ ταῖς ἄλλαις παλαιστικαῖς λαβαῖς.","lemmas":"ὅταν μέν γάρ συνίστημι πρός ἀλλήλων καί  ὁ , μέγας αὐτός καί σφοδρός καθίστημι πολύς μέν , πολύς  ἀναμείγνυμι, ὥστε κεφαλή μέν καί αὐχήν διαπονέω ὁ , πλευρά δέ καί θώραξ καί γαστήρ ὁ τε ὁ ἅμμα καί καί καί ὁ ἄλλος λαβή."},{"id":1309571,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ἐν τούτῳ δὲ καὶ ὀσφὺς τείνεται σφοδρῶς καὶ σκέλη.","lemmas":"ἐν οὗτος δέ καί τείνω σφοδρός καί σκέλος."},{"id":1309572,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καὶ γὰρ οὖν καὶ ἑδραιοτάτης δεῖ τῆς βάσεως ἐν τῷ τοιούτῳ πόνῳ.","lemmas":"καί γάρ οὖν καί δέω ὁ βάσις ἐν ὁ τοιοῦτος πόνος."},{"id":1309573,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τὸ δὲ καὶ προβαίνειν καὶ εἰς τὰ πλάγια μεταπηδᾶν οὐ μικρὸν σκελῶν γυμνάσιον, ἀλλ’, εἰ χρὴ τἀληθὲς εἰπεῖν, μόνον δικαιότατα κινοῦν πάντ’ αὐτῶν τὰ μόρια.","lemmas":"ὁ δέ καί προβαίνω καί εἰς ὁ πλάγιον μεταπηδάω οὐ μικρός , ἀλλά, εἰ χρή ἀληθής λέγω, μόνος δίκαιος  αὐτός ὁ μόριον."},{"id":1309574,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τοῖς μὲν γὰρ προϊοῦσιν ἕτερα νεῦρα καὶ μύες, τοῖς δ’ ὑποβαίνουσιν ἕτερα διαπονεῖται πλέον.","lemmas":"ὁ μέν γάρ ἕτερος νεῦρον καί μῦς, ὁ  ἕτερος διαπονέω πολύς."},{"id":1309575,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὕτω δὲ καὶ τοῖς εἰς τὰ πλάγια μεθισταμένοις ἄλλα.","lemmas":"οὕτως δέ καί ὁ εἰς ὁ πλάγιον ἄλλος."},{"id":1309576,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καὶ ὅστις καθ’ ἓν εἶδος κινήσεως κινεῖ τὰ σκέλη καθάπερ οἱ θέοντες, ἀνωμάλως οὗτος καὶ ἀνίσως τὰ μέρη γυμνάζει.","lemmas":"καί ὅστις κατά εἶδος κίνησις κινέω ὁ σκέλος καθά ὁ θέω, ἀνώμαλος οὗτος καί ἄνισος ὁ μέρος γυμνάζω."},{"id":1309577,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"Ὡς δὲ τοῖς σκέλεσιν, οὕτω καὶ ταῖς χερσὶ τὸ γυμνάσιον τοῦτο δικαιότατον ἐν παντὶ σχήματι λαμβάνειν ἐθιζομένων τὴν σφαῖραν.","lemmas":"ὡς δέ ὁ σκέλος, οὕτως καί ὁ χείρ ὁ οὗτος δίκαιος ἐν πᾶς σχῆμα λαμβάνω ἐθίζω ὁ σφαῖρα."},{"id":1309578,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ἀνάγκη γὰρ κἀνταῦθα τὴν ποικιλίαν τῶν σχημάτων ἄλλοτ’ ἄλλους τῶν μυῶν τείνειν σφοδρότερον, ὥστε πάντας ἐν μέρει πονοῦντας ἴσην ἔχειν ἀνάπαυλαν καὶ οὕτως ἐν μέρει πάντας ἐνεργοῦντάς τε καὶ ἀναπαυομένους οὔτ’ ἀργοὺς μένειν τὸ πάμπαν, οὔτε κόποις ἁλίσκεσθαι μόνους πονοῦντας.","lemmas":"ἀνάγκη γάρ ἐνταῦθα ὁ ποικιλία ὁ σχῆμα ἄλλος ὁ μῦς τείνω σφοδρός, ὥστε πᾶς ἐν μέρος πονέω ἴσος ἔχω ἀνάπαυλα καί οὕτως ἐν μέρος πᾶς τε καί ἀναπαύω ἀργός μένω ὁ πάμπαν, οὔτε κόπος ἁλίσκομαι πονέω."},{"id":1309579,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ὄψιν δ’ ὅτι καὶ γυμνάζει, μαθεῖν ἔνεστιν ὑπομνησθέντας, ὡς, εἰ μή τις ἀκριβῶς τὴν ῥοπὴν τῆς σφαίρας, εἰς ὅ τι φέροιτο, προαισθάνοιτο, διαμαρτάνειν τῆς λαβῆς ἀναγκαῖόν ἐστιν αὐτόν.","lemmas":"ὄψις ὅτι2 καί γυμνάζω, μανθάνω ἔνειμι , ὡς, εἰ μή τις ἀκριβής ὁ ῥοπή ὁ σφαῖρα, εἰς ὅς φέρω, , διαμαρτάνω ὁ λαβή ἀναγκαῖος εἰμί αὐτός."},{"id":1309580,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τοῦτο δὲ καὶ τὴν γνώμην θήγει τῇ φροντίδι τοῦ τε μὴ καταβαλεῖν καὶ τοῦ διακωλῦσαι.","lemmas":"οὗτος δέ καί ὁ γνώμη θήγω ὁ φροντίς ὁ τε μή καταβάλλω καί ὁ διακωλύω."},{"id":1309581,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"φροντὶς δὲ μόνη μὲν καταλεπτύνει, μιχθεῖσα δέ τινι γυμνασίῳ καὶ φιλοτιμίᾳ καὶ εἰς ἡδονὴν τελευτήσασα τὰ μέγιστα καὶ τὸ σῶμα πρὸς ὑγίειαν καὶ τὴν ψυχὴν εἰς σύνεσιν ὀνίνησιν.","lemmas":"φροντίς δέ μόνος μέν , μείγνυμι δέ γυμνάσιον καί φιλοτιμία καί εἰς ἡδονή τελευτάω ὁ μέγας καί ὁ σῶμα πρός ὑγίεια καί ὁ ψυχή εἰς σύνεσις ὀνίνημι."},{"id":1309582,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὐ σμικρὸν δὲ καὶ τοῦτ’ ἀγαθόν, ὅταν ἄμφω τὸ γυμνάσιον ὠφελεῖν δύνηται, καὶ σῶμα καὶ ψυχήν, εἰς τὴν ἰδίαν ἑκάτερον ἀρετήν.","lemmas":"οὐ μικρός δέ καί ἀγαθός, ὅταν ἄμφω ὁ ὠφελέω δύω, καί σῶμα καί ψυχή, εἰς ὁ ἴδιος ἀρετή."},{"id":1309583,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ὅτι δ’ ἀσκεῖν ἄμφω δύναται τὰς μεγίστας ἀσκήσεις, ἃς μάλιστα μετιέναι τοῖς στρατηγοῖς οἱ πόλεως βασιλεῖς νόμοι κελεύουσιν, οὐ χαλεπὸν κατιδεῖν.","lemmas":"ὅτι2 ἀσκέω ἄμφω δύναμαι ὁ μέγας ἄσκησις, ὅς μάλιστα μέτειμι2 ὁ στρατηγός ὁ πόλις βασιλεύς νόμος κελεύω, οὐ χαλεπός καθοράω."},{"id":1309584,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ἐπιθέσθαι γὰρ ἐν καιρῷ καὶ λαβεῖν ἐπιθέμενον, καὶ ὀξυλαβῆσαι τὴν πρᾶξιν, καὶ σφετερίσασθαι τὰ τῶν ἐναντίων ἢ βιασάμενον ἢ ἐξ ἀδοκήτου ἐπιθέμενον, καὶ φυλάξαι τὰ κτηθέντα τῶν ἀγαθῶν στρατηγῶν ἔργα·","lemmas":"ἐπιτίθημι γάρ ἐν καιρός καί λαμβάνω , καί ὁ πρᾶξις, καί σφετερίζω ὁ ὁ ἐναντίος ἤ ἤ ἐκ ἐπιτίθημι, καί φυλάσσω ὁ κτάομαι ὁ ἀγαθός στρατηγός ἔργον·"},{"id":1309585,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καὶ τὸ σύμπαν φάναι, φύλακά τε καὶ φῶρα δεινὸν εἶναι χρὴ τὸν στρατηγόν, καὶ ταῦτ’ αὐτοῦ τῆς ὅλης τέχνης τὸ κεφάλαιον.","lemmas":"καί ὁ σύμπας , τε καί δεινός εἰμί χρή ὁ στρατηγός, καί αὐτός ὁ ὅλος τέχνη ὁ κεφάλαιος."},{"id":1309586,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ἆρ’ οὖν ἄλλο τι γυμνάσιον οὕτω προεθίζειν ἱκανόν, ἢ φυλάττειν τὸ κτηθέν, ἢ ἀνασώζειν τὸ μεθεθέν, ἢ τῶν ἐναντίων τὴν γνώμην προαισθάνεσθαι;","lemmas":"οὖν ἄλλος τι γυμνάσιον οὕτως ἱκανός, ἤ φυλάσσω ὁ , ἤ ἀνασῴζω ὁ , ἤ ὁ ἐναντίος ὁ γνώμη ;"},{"id":1309587,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"θαυμάζοιμ’ ἄν, εἴ τις εἰπεῖν ἔχοι.","lemmas":"ἄν, εἰ τις λέγω ἔχω."},{"id":1309588,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τὰ πολλὰ γὰρ αὐτῶν αὐτὸ τοὐναντίον ἀργοὺς καὶ ὑπνηλοὺς καὶ βραδεῖς τὴν γνώμην ἐργάζεται.","lemmas":"ὁ γάρ αὐτός αὐτός ἐναντίον καί καί ὁ γνώμη ἐργάζομαι."},{"id":1309589,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καὶ γὰρ καί, ὅσοι κατὰ παλαίστραν πονοῦσιν, εἰς πολυσαρκίαν μᾶλλον ἢ ἀρετῆς ἄσκησιν φέρει.","lemmas":"καί γάρ καί, ὅσος κατά παλαίστρα πονέω, εἰς πολυσαρκία μᾶλλον ἤ ἀρετή ἄσκησις φέρω."},{"id":1309590,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"πολλοὶ γοῦν οὕτως ἐπαχύνθησαν, ὡς δυσχερῶς ἀναπνεῖν.","lemmas":"πολύς γοῦν οὕτως , ὡς δυσχερής ἀναπνέω."},{"id":1309591,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ἀγαθοί γ’ οὐδ’ ἂν οἱ τοιοῦτοι πολέμου γένοιντο στρατηγοὶ ἢ βασιλικῶν ἢ πολιτικῶν πραγμάτων ἐπίτροποι·","lemmas":"ἀγαθός  ἄν ὁ τοιοῦτος πόλεμος στρατηγός τίη ἤ πολιτικός πρᾶγμα ·"},{"id":1309592,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"θᾶττον ἂν τοῖς ὑσὶν ἢ τούτοις τις ὁτιοῦν ἐπιτρέψειεν.","lemmas":"ταχύς ἄν ὁ ἤ οὗτος τις ὁτιοῦν ἐπιτρέπω."},{"id":1309593,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ἴσως δ’ οἰήσει με δρόμον ἐπαινεῖν καὶ τἆλλ’ ὅσα καταλεπτύνει τὸ σῶμα γυμνάσια.","lemmas":"ἴσος  δρόμος ἐπαινέω καί ὅσος ὁ σῶμα γυμνάσιον."},{"id":1309594,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τὸ δ’ οὐχ οὕτως ἔχει.","lemmas":"ὁ οὐ οὕτως ἔχω."},{"id":1309595,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τὴν γὰρ ἀμετρίαν ἐγὼ πανταχοῦ ψέγω, καὶ πᾶσαν τέχνην ἀσκεῖν φημι χρῆναι τὸ σύμμετρον, καὶ εἴ τι μέτρου στερεῖται, τοῦτ’ οὐκ εἶναι καλόν.","lemmas":"ὁ γάρ ἀμέτριος πανταχοῦ ψέγω, καί πᾶς τέχνη ἀσκέω φημί χρή ὁ σύμμετρος, καί εἰ τι , οὐ εἰμί καλός."},{"id":1309596,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὔκουν οὐδὲ τοὺς δρόμους ἐπαινῶ τῷ τε καταλεπτύνειν τὴν ἕξιν καὶ τῷ μηδεμίαν ἄσκησιν ἀνδρείας ἔχειν.","lemmas":"οὐκοῦν οὐδέ ὁ δρόμος ἐπαινέω τῷ τε ὁ ἕξις καί τῷ μηδείς ἄσκησις ἀνδρεία ἔχω."},{"id":1309597,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὐ γὰρ δὴ τῶν ὠκέως φευγόντων τὸ νικᾶν, ἀλλὰ τῶν συστάδην κρατεῖν δυναμένων, οὐδὲ διὰ τοῦτο Λακεδαιμόνιοι πλεῖστον ἠδύναντο τῷ τάχιστα θεῖν, ἀλλὰ τῷ μένοντες θαρρεῖν.","lemmas":"οὐ γάρ δή ὁ ὠκύς φεύγω ὁ νικάω, ἀλλά ὁ συστάδην κρατέω , οὐδέ διά οὗτος πλεῖστος τῷ ταχύς θέω, ἀλλά τῷ μένω θαρσέω."},{"id":1309598,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"εἰ δὲ καὶ πρὸς ὑγίειαν ἐξετάζοις, ἐφ’ ὅσον ἀνίσως γυμνάζει τὰ μέρη τοῦ σώματος, ἐπὶ τοσοῦτον οὐδ’ ὑγιεινόν.","lemmas":"εἰ δέ καί πρός ὑγίεια ἐξετάζω, ἐπί ὅσος ἄνισος γυμνάζω ὁ μέρος ὁ σῶμα, ἐπί τοσοῦτος οὐδέ ὑγιεινός."},{"id":1309599,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ἀνάγκη γὰρ αὐτῷ τὰ μὲν ὑπερπονεῖν, τὰδ’ ἀργεῖν παντελῶς.","lemmas":"ἀνάγκη γάρ αὐτός ὁ μέν ὑπερπονέω, ὁ δ’ ἀργέω παντελής."},{"id":1309600,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὐδέτερον δ’ αὐτῶν ἀγαθόν, ἀλλ’ ἄμφω καὶ νόσων ὑποτρέφει σπέρματα καὶ δύναμιν ἄρρωστον ἐργάζεται.","lemmas":"οὐδέτερος αὐτός ἀγαθός, ἀλλά ἄμφω καί νόσος σπέρμα καί δύναμις ἄρρωστος ἐργάζομαι."},{"id":1309601,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"Μάλιστ’ οὖν ἐπαινῶ γυμνάσιον, ὃ καὶ σώματος ὑγίειαν ἱκανὸν ἐκπορίζειν καὶ μερῶν εὐαρμοστίαν καὶ ψυχῆς ἀρετήν, ἃ πάντα τῷ διὰ τῆς σμικρᾶς σφαίρας ὑπάρχει.","lemmas":"οὖν ἐπαινέω γυμνάσιον, ὅς καί σῶμα ὑγίεια ἱκανός ἐκπορίζω καί μέρος εὐαρμοστία καί ψυχή ἀρετή, ὅς πᾶς τῷ διά ὁ μικρός σφαῖρα ὑπάρχω."},{"id":1309602,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καὶ γὰρ ψυχὴν εἰς πάντα δυνατὸν ὠφελεῖν καὶ τοῦ σώματος τὰ μέρη δι’ ἴσου πάντα γυμνάζει, ὃ καὶ μάλιστα εἰς ὑγίειαν συμφέρει καὶ συμμετρίαν ἕξεως ἐργάζεται, μήτ’ ἄμετρον πολυσαρκίαν, μήθ’ ὑπερβάλλουσαν ἰσχνότητα φέρον, ἀλλ’ εἴς τε τὰς ἰσχύος δεομένας πράξεις ἱκανόν, καὶ ὅσαι τάχους χρῄζουσιν, ἐπιτήδειον.","lemmas":"καί γάρ ψυχή εἰς πᾶς ὠφελέω καί ὁ σῶμα ὁ μέρος διά ἴσος πᾶς γυμνάζω, ὅς καί μάλιστα εἰς ὑγίεια συμφέρω καί συμμετρία ἕξις ἐργάζομαι, ἄμετρος πολυσαρκία, ὑπερβάλλω ἰσχνότης φέρω, ἀλλά εἰμί τε ὁ ἰσχύς πρᾶξις ἱκανός, καί ὅσος τάχος χρῄζω, ."},{"id":1309603,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὕτω μὲν οὖν, ὅσονὲν αὐτῷ σφοδρότατον, οὐδενὸς τῶν πάντων κατ’ οὐδὲν ἀπολείπεται.","lemmas":"οὕτως μέν οὖν, ὅσος ὲν αὐτός σφοδρός, ὁ πᾶς κατά ἀπολείπω."},{"id":1309604,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τὸ δὲ πρᾳότατον ἴδωμεν αὖθις·","lemmas":"ὁ δέ πρᾶος αὖθις·"},{"id":1309605,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ἔστι γὰρ ὅτε καὶ τούτου δεόμεθα διάθ’ ἡλικίαν ἢ μηδέπω φέρειν ἰσχυροὺς πόνους ἢ μηκέτι δυναμένην, καὶ κάματον ἐπανεῖναι βουληθέντες ἢ ἐκ νόσου ἀνακομιζόμενοι.","lemmas":"εἰμί γάρ καί οὗτος δέω διά θ’ ἡλικία ἤ μηδέπω φέρω ἰσχυρός πόνος ἤ μηκέτι , καί κάματος ἐπανίημι βούλομαι ἤ ἐκ νόσος ἀνακομίζω."},{"id":1309606,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"δοκεῖ δέ μοι κἀν τούτῳ πλέον ἔχειν ἑτέρου παντός·","lemmas":"δοκέω δέ ἐν οὗτος πολύς ἔχω ἕτερος πᾶς·"},{"id":1309607,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὐδὲν γὰρ οὕτω πρᾷον, εἰ πρᾴως αὐτὸ μεταχειρίζοιο.","lemmas":"οὐδείς γάρ οὕτως , εἰ πρᾶος αὐτός ."},{"id":1309608,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"δεῖ δὲ μέσως μὲν ἔχοντα μηδὲ συμμέτρου ἀποστάντα, τὰ μὲν ἠρέμα προβαίνειν, τὰ δὲ κατὰ χώραν μένειν, μὴ πολλὰ διαγυμνασάμενον, ἐπὶ τῷδε τρίψεσι μαλακαῖς δι’ ἐλαίου καὶ λουτροῖς θερμοῖς χρῆσθαι.","lemmas":"δέω δέ μέσος μέν ἔχω μηδέ , ὁ μέν προβαίνω, ὁ δέ κατά χώρα μένω, μή πολύς , ἐπί ὅδε μαλακός διά καί λουτρόν θερμός χράω2."},{"id":1309609,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τοῦτο μὲν ἁπάντων ἐστὶ πρᾳότατον, ὥστε καὶ ἀναπαύσασθαι δεομένῳ συμφορώτατον εἶναι καὶ ἄρρωστον δύναμιν ἀναλαβεῖν δυνατώτατον καὶ γέροντι καὶ παιδὶ συμφορώτατον.","lemmas":"οὗτος μέν ἅπας εἰμί πρᾶος, ὥστε καί ἀναπαύω δέω σύμφορος εἰμί καί ἄρρωστος δύναμις ἀναλαμβάνω δυνατός καί γέρων καί σύμφορος."},{"id":1309610,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ὅσα δὲ τούτου μὲν ἰσχυρότερα, τοῦ δ’ ἄκρως σφοδροῦ πρᾳότερα διὰ τῆς σμικρᾶς σφαίρας ἐνεργεῖται.","lemmas":"δέ οὗτος μέν ἰσχυρός, ὁ ἄκρος σφοδρός διά ὁ μικρός σφαῖρα ἐνεργέω."},{"id":1309611,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"χρὴ καὶ ταῦτα γιγνώσκειν, ὅστις γ’ ὀρθῶς βούλεται διὰ παντὸς αὐτὰ μεταχειρίζεσθαι.","lemmas":"χρή καί οὗτος γιγνώσκω, ὅστις ὀρθός βούλομαι διά πᾶς αὐτός μεταχειρίζω."},{"id":1309612,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καὶ γὰρ εἴ ποτε δι’ ἀναγκαῖον ἔργον, οἷον τὰ πολλὰ πολλάκις ἡμᾶς καταλαμβάνει, πονήσειας ἀμέτρως ἢ τοῖς ἄνω μέρεσιν ἢ τοῖς κάτω πᾶσιν, ἢ χερσὶ μόναις ἢ ποσίν, ἔνεστί σοι διὰ τοῦδε τοῦ γυμνασίου τὰ μὲν ἀναπαῦσαι τὰ πρότερον κεκμηκότα, τὰδ’ εἰς τὴν ἴσην ἐκείνοις κίνησιν καταστῆσαι τὰ πρότερον ἀργὰ παντελῶς μεμενηκότα.","lemmas":"καί γάρ εἰ ποτε διά ἀναγκαῖος ἔργον, οἷος ὁ πολύς πολλάκις ἐγώ καταλαμβάνω, ἄμετρος τίη ὁ ἄνω2 μέρος ἤ ὁ κάτω πᾶς, ἤ χείρ μονή ἤ πούς, ἔνειμι διά ὅδε ὁ ὁ μέν ἀναπαύω ὁ πρότερος , ὁ δ’ εἰς ὁ ἴσος ἐκεῖνος κίνησις καθίστημι ὁ πρότερος ἀργός παντελής μένω."},{"id":1309613,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τὸ μὲν γὰρ ἐκ διαστήματος ἱκανοῦ βαλεῖν εὐτόνως, ἢ οὐδὲν τοῖς σκέλεσιν ἢ παντάπασιν ὀλίγον χρώμενον, ἀναπαύει μὲν τὰ κάτω, τὰδ’ ἄνω κινεῖ σφοδρότερον.","lemmas":"ὁ μέν γάρ ἐκ διάστημα ἱκανός βάλλω εὔτονος, ἤ ὁ σκέλος ἤ παντάπασι ὀλίγος χράω2, ἀναπαύω μέν ὁ κάτω, ὁ δ’ ἄνω2 κινέω σφοδρός."},{"id":1309614,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τὸ δ’ ἐπὶ πλέον διαθέοντα καὶ ὠκέως ἐκ πολλῶν διαστημάτων ὀλιγάκις προσχρῆσθαι τῇ βολῇ τὰ κάτω μᾶλλον διαπονεῖ.","lemmas":"ὁ ἐπί πολύς διαθέω καί ἐκ πολύς διάστημα ὀλιγάκις ὁ βολή ὁ κάτω μᾶλλον διαπονέω."},{"id":1309615,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"καὶ τὸ μὲν ἠπειγμένον ἐν αὐτῷ καὶ ταχὺ χωρὶς συντονίας ἰσχυρᾶς τὸ πνεῦμα μᾶλλον γυμνάζει, τὸδ’ εὔτονον, τὸ ἐν ταῖς ἀντιλήψεσι καὶ βολαῖς καὶ λαβαῖς, οὐ μὴν ταχύ γε, τὸ σῶμα μᾶλλον ἐντείνει τε καὶ ῥώννυσιν.","lemmas":"καί ὁ μέν ἐπείγω ἐν αὐτός καί ταχύς χωρίς συντονία ἰσχυρός ὁ πνεῦμα μᾶλλον γυμνάζω, ὁ δ’ εὔτονος, ὁ ἐν ὁ καί βολή καί , οὐ μήν ταχύς γε, ὁ σῶμα μᾶλλον ἐντείνω τε καί ."},{"id":1309616,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"εἰ δ’ εὔτονόνθ’ ἅμα καὶ ἠπειγμένον εἴη, διαπονήσει τοῦτο μεγάλως καὶ τὸ σῶμα καὶ τὸ πνεῦμα καὶ πάντων ἔσται γυμνασίων σφοδρότατον.","lemmas":"εἰ  θ’ ἅμα καί ἐπείγω εἰμί, οὗτος μέγας καί ὁ σῶμα καί ὁ πνεῦμα καί πᾶς γυμνάσιον σφοδρός."},{"id":1309617,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ἐφ’ ὅσον δὲ δεῖ καθ’ ἑκάστην χρείαν ἐπιτείνειν τε καὶ ἀνιέναι, γράψαι μὲν οὐχ οἶόν τε— τὸ γὰρ ἐν ἑκάστῳ ποσὸν ἄρρητον·","lemmas":"ἐπί ὅσος δέ δέω κατά ἕκαστος χρεία ἐπιτείνω τε καί ἄνειμι, γράφω μέν οὐ τε — ὁ γάρ ἐν ἕκαστος ἄρρητος·"},{"id":1309618,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"— ἐπ’ αὐτῶν δὲ τῶν ἔργων εὑρεῖν τε καὶ διδάξαι δυνατόν, ἐν ᾧ δὴ καὶ μάλιστα τὸ πᾶν κῦρος·","lemmas":"— ἐπί αὐτός δέ ὁ ἔργον εὑρίσκω τε καί διδάσκω δυνατός, ἐν ὅς δή καί μάλιστα ὁ πᾶς κῦρος·"},{"id":1309619,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὐδὲ γὰρ ἡ ποιότης ἐστὶ χρήσιμος, εἰ τῷ ποσῷ διαφθείροιτο.","lemmas":"οὐδέ γάρ ὁ ποιότης εἰμί χρήσιμος, εἰ τῷ ."},{"id":1309620,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τούτου μὲν δὴ τῷ παιδοτρίβῃ μετέστω, τῷ μέλλοντι τῶν γυμνασίων ἀφηγεῖσθαι.","lemmas":"οὗτος μέν δή τῷ μέτειμι, τῷ μέλλω ὁ ἀφηγέομαι."},{"id":1309621,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"Τὸ δ’ ὑπόλοιπον τοῦ λόγου περαινέσθω.","lemmas":"ὁ λόγος ."},{"id":1309622,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"βούλομαι γὰρ ἐφ’ οἷς εἷπον ἀγαθοῖς προσεῖναι τῷδε τῷ γυμνασίῳ, μηδ’ ὡς ἐκτός ἐστι κινδύνων παραλιπεῖν, οἶς τὰ πλεῖστα τῶν ἄλλων περιπίπτει.","lemmas":"βούλομαι γάρ ἐπί ὅς εἶπον ἀγαθός προσίημι ὅδε τῷ γυμνάσιον, ὡς ἐκτός εἰμί κίνδυνος παραλείπω, ὁ πλεῖστος ὁ περιπίπτω."},{"id":1309623,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"δρόμοι μὲν γὰρ ὠκεῖς πολλοὺς ἤδη διέφθειραν, ἀγγεῖον ἐπίκαιρον ῥήξαντες·","lemmas":"δρόμος μέν γάρ ὠκύς πολύς ἤδη διαφθείρω, ἀγγεῖον ἐπίκαιρος ῥήγνυμι·"},{"id":1309624,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὕτω δὲ καὶ φωναὶ μεγάλαι θ’ ἅμα καὶ σφοδραὶ καθ’ ἕνα χρόνον ἀθρόως ἐκφωνηθεῖσαι, μεγίστων κακῶν οὐκ ὀλίγοις αἴτιαι γεγένηνται, καὶ ἱππασίαι σύντονοι τῶν τε κατὰ νεφροὺς ἔρρηξάν τι καὶ τῶν κατὰ θώρακα πολλάκις ἔβλαψαν, ἔστιδ’ ὅτε καὶ τοὺς σπερματικοὺς πόρους, ἵνα τὰ τῶν ἵππων ἁμαρτήματα παραλείπω, δι’ οὓς πολλάκις ἐκπεσόντες τῆς ἕδρας οἱ ἱππεῖς παραχρῆμα διεφθάρησαν.","lemmas":"οὕτως δέ καί φωνή μέγας ἅμα καί κατά χρόνος ἀθρόος , μέγας κακός οὐ ὀλίγος αἴτιος γίγνομαι, καί σύντονος ὁ τε κατά νεφρός τις καί ὁ κατά θώραξ πολλάκις βλάπτω, εἰμί δ’ ὅτε καί ὁ σπερματικός πόρος, ἵνα ὁ ὁ ἵππος ἁμάρτημα , διά ὅς πολλάκις ἐκπίπτω ὁ ἕδρα ὁ ἱππεύς παραχρῆμα διαφθείρω."},{"id":1309625,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"οὕτω δὲ καὶ τὸ ἅλμα πολλοὺς ἔβλαψε καὶ ὁ δίσκος καὶ τὰ διὰ τοῦ κάμπτειν γυμνάσια.","lemmas":"οὕτως δέ καί ὁ ἅλμα πολύς βλάπτω καί ὁ δίσκος καί ὁ διά ὁ κάμπτω γυμνάσιον."},{"id":1309626,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"τοὺς δ’ ἐκ τῆς παλαίστρας τί δεῖ καὶ λέγειν;","lemmas":"ὁ ἐκ ὁ παλαίστρα τίς δέω καί λέγω;"},{"id":1309627,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ὡς ἅπαντες λελώβηνται τῶν Ὁμηρικῶν Λιτῶν οὐδὲν μεῖον·","lemmas":"ὡς ἅπας λωβάομαι ὁ Ὁμηρικός  μείων·"},{"id":1309628,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"ὡς γὰρ ἐκεῖνός φησιν ὁ ποιητὴς χωλαί τε ῥυσαί τε παραβλῶπεςτ’ ὀφθαλμώ, οὕτω τοὺς ἐκ τῆς παλαίστρας ἴδοις ἂν ἢ χωλοὺς ἢ διεστραμμένους ἢ τεθλασμένους ἢ πάντως γέ τι μέρος πεπηρωμένους.","lemmas":"ὡς γάρ ἐκεῖνος φημί ὁ ποιητής χωλός τε ῥυσός τε παραβλώψ τ’ ὀφθαλμός, οὕτως ὁ ἐκ ὁ παλαίστρα ὁράω ἐάν τίη χωλός τίη τίη ἤ πᾶς γε τι μέρος ."},{"id":1309629,"filename":"tlg0057.tlg034.1st1K-grc1","tokens":"εἰ δὴ πρὸς οἷς εἷπον ἀγαθοῖς ἔτι καὶ τοῦθ’ ὑπάρχει τοῖς διὰ τῆς σμικρᾶς σφαίρας γυμνασίοις, ὡς μηδὲ κινδύνῳ πελάζειν, ἁπάντων ἂν εἴη πρὸς ὠφέλειαν ἄριστα παρεσκευασμένα.","lemmas":"εἰ δή πρός ὅς εἶπον ἀγαθός ἔτι καί ὑπάρχω ὁ διά ὁ μικρός σφαῖρα γυμνάσιον, ὡς μηδέ κίνδυνος πελάζω, ἅπας ἄν εἰμί πρός ὠφέλεια ἄριστος ."}]