[{"id":143890,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ΓΑΛΗΝΟΥ ΕΙΣΑΓΩΓΗ ΔΙΑΛΕΚΤΙΚΗ( Τῶν φαινομένων τὰ μὲν αἰσθήσει γιγνώ) σκομεν ἅπαντες ἄνθρωποι, τὰ δὲ νοήσει μόνῃ, καὶ〈ταῦ 〉 τα( μὲν ἀναποδείκτως, τὰ δὲ μή) τε αἰσθήσει μήτε νοήσει γιγνωσκόμενα δι’ ἀποδείξεως.","lemmas":"( φαίνω ὁ μέν  ) ἅπας ἄνθρωπος, ὁ δέ νοέω μόνος, καί 〈 ταῦ  ( μέν ἀναπόδεικτος, ὁ δέ μή ) τε μήτε νοέω γιγνώσκω διά ἀπόδειξις."},{"id":143891,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"( δεῖ δὲ τῶν δι’ ἀποδείξεως γιγνωσκομένων) ἐκ προγιγνωσκομένων εἶναι τὴν εὕρεσιν, οὐ μὴν ἁπλῶς γ’ οὕτως( ἐκ τῶν ἐπιτυχόντων), ἀλλ’ ἐκ τῶν οἰκείων〈 τῷ〉 ἀποδειχθησομένῳ, ἐπειδὴ καὶ ἐκ λό( γου τινὸς οἰκείου πείσομεν τὸν ἀναγ) κασθησόμενον τὸν λόγον τοῦτον ὑπὲρ ἑκάστου τῶν ἀπο( ρουμένων συγχωρεῖν·","lemmas":"( δέω δέ ὁ διά ἀπόδειξις γιγνώσκω ) ἐκ προγιγνώσκω εἰμί ὁ εὕρεσις, οὐ μήν ἁπλόος οὕτως ( ἐκ ὁ ), ἀλλά ἐκ ὁ οἰκεῖος 〈 τῷ 〉 , ἐπεί καί ἐκ (  οἰκεῖος πείθω ὁ ) ὁ λόγος οὗτος ὑπέρ ἕκαστος ὁ ( συγχωρέω·"},{"id":143892,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":") οἷον εἰ οὕτως ἔτυχεν ὁμολογήσομεν ἴσον εἶναι( Θέωνα Δίωνι, καὶ Φίλωνα δ’ ἴσον εἰ) ναι τῷ αὐτῷ Δίωνι·","lemmas":") οἷος εἰ οὕτως τυγχάνω ὁμολογέω ἴσος εἰμί ( Δίων, καί Φίλων ἴσος εἰ ) τῷ αὐτός Δίων·"},{"id":143893,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"συμβήσεται γὰρ ἐκ τούτων ἴσος εἶναι( Θέων Φίλωνι διὰ τὸ τὰ τῷ αὐτῷ ἴσα) καὶ ἀλλήλοις ὑπάρχειν ἴσα.","lemmas":"συμβαίνω γάρ ἐκ οὗτος ἴσος εἰμί ( Θέων Φίλων διά ὁ ὁ τῷ αὐτός ἴσος ) καί ἀλλήλων ὑπάρχω ἴσος."},{"id":143894,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ τοίνυν ἡ ἀπό( δειξις ἥδ’ ἐκ τριῶν συνίστα) ται, πρώτου μὲν τοῦ πρώτου ῥηθέντος, ὅπερ ἦν\" ἴσος ἐστὶ( Δίωνι Θέων\", δευτέρου δὲ τοῦ μετ’ α) ὐτό\" Δίωνι Φίλων ἐστὶν ἴσος\" καὶ τρίτου πρὸς τούτοις〈 τοῦ 〉‘ τὰ( τῷ αὐτῷ ἴσα καὶ ἀλλήλοις ἐστὶνἴ) σα· ’","lemmas":"καί τοίνυν ὁ ἀπό (  ἐκ συνίστημι ) , πρῶτος μέν ὁ πρῶτος λέγω, ὅς εἰμί \" ἴσος εἰμί ( Δίων \", δέ ὁ μετά ) \" Δίων Φίλων εἰμί ἴσος \" καί τρίτος πρός οὗτος 〈 ὁ ‘ ὁ ( τῷ ἴσος καί ἀλλήλων εἰμί ἴ ) ·"},{"id":143895,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"περανθήσεται δὲ ἐξ αὐτῶν ἴσος εἶναι Θέων( Φίλωνι.","lemmas":"δέ ἐκ αὐτός ἴσος εἰμί ( Φίλων."},{"id":143896,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ ἔστι τοῦτο μὲν τὸ καλούμ) ενον συμπέρασμα, λῆμμα δὲ ἐξ ὧν ληφθέντων( ἐκεῖνο συμπεραίνεται·","lemmas":"καί εἰμί οὗτος μέν ὁ ) συμπέρασμα, λῆμμα δέ ἐκ ὅς λαμβάνω ( ἐκεῖνος ·"},{"id":143897,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἡ δὲ πᾶσα λέξις δι’ ἧ) ς ὁμολογηθέντων τινῶν ἐπιφέρεταί τι συμπέρασμα,( συμπέρασμά τε προσαγορεύεται καὶ τοῦτ)’ αὐτὸ καὶ συλλογισμός·","lemmas":"ὁ δέ πᾶς λέξις διά ἧ )  ἐπιφέρω τις συμπέρασμα, ( τε προσαγορεύω καί ) ’ αὐτός καί συλλογισμός·"},{"id":143898,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ μὲν δὴ καὶ τὸ συμπέρασμα( μόνον συλλογισμὸν καλούντων ὀρθῶς ἄν τις ὀλιγω) ρήσειεν.","lemmas":"καί μέν δή καί ὁ συμπέρασμα ( μόνος συλλογισμός καλέω ὀρθός ἄν τις ) ."},{"id":143899,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"( εἰ μὲν οὖν αἰσθήσει προγνόντες ἢ ἀποδείξει προτει) νόμεθά τι περὶ τῆς τῶν ὄντων φύσεως, ὀνομαζέσθω πρότασις( τοῦτο·","lemmas":"( εἰ μέν οὖν προγιγνώσκω ἤ ἀποδείκνυμι ) τι περί ὁ ὁ εἰμί φύσις, ὀνομάζω πρότασις ( οὗτος·"},{"id":143900,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὕτω γὰρ καὶ τοῖς παλαιοῖ) ς ἔθος ἦν καλεῖν·","lemmas":"οὕτως γάρ καί ὁ ) ἔθος εἰμί καλέω·"},{"id":143901,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"( εἰ δὲ τῇ νοήσει τίς ἐστιν ἐξ αὑτοῦ) πιστὸς λόγος, ἀξίωμα κεκλήκασι, καθάπερ 〈 τὸ 〉‘ τὰ τῷ αὐτῷ( ἴσα καὶ ἀλλήλοις ἐστὶν ἴσα’·","lemmas":"( εἰ δέ ὁ νοέω τις εἰμί ἐκ ἑαυτοῦ ) πιστός2 λόγος, ἀξίωμα καλέω, καθά ὁ ‘ ὁ τῷ αὐτός ( ἴσος καί ἀλλήλων εἰμί ἴσος ’·"},{"id":143902,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τοῖς δὲ κοινῶς ἅπαντας τοὺς ἀποφαντι) κοὺς λόγους ἀξιώματα προσαγορεύουσιν οὐ διενεχθή(σ)ῃ, μαθὼνδ’ αὐτῶν τὸ ἔθος οὕτως ἄκουσον λεγόντων ὡς ἐκεῖνοι βούλονται.","lemmas":"ὁ δέ κοινός ἅπας ὁ ) λόγος ἀξίωμα προσαγορεύω οὐ ( σ ) ῃ, μανθάνω δ’ αὐτός ὁ ἔθος οὕτως ἀκούω λέγω ὡς ἐκεῖνος βούλομαι."},{"id":143903,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 Τῶν δὲ προτάσεων〉 ἔνιαι μὲν ὑπὲρ ἁπλῆς ὑπάρξεως ἀποφαίνονται, καθάπερ ὁπόταν εἴπῃς‘ πρόνοια ἔστιν·","lemmas":"δέ πρότασις 〉 ἔνιοι μέν ὑπέρ ἁπλόος ἀποφαίνω, καθά ὁπότε λέγω ‘ πρόνοια εἰμί·"},{"id":143904,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἱπποκένταυρος οὐκ ἔστιν’ αἴνιγμα ἢ〈 περὶ τῆς οὐσίας, καθάπερ〉 αἱ τοιαίδε‘ ὁ ἀὴρ σῶμά ἐστιν·","lemmas":"ἱπποκένταυρος οὐ εἰμί ’ αἴνιγμα τίη 〈 περί ὁ οὐσία, καθά 〉 ὁ τοιόσδε ‘ ὁ ἀήρ σῶμα εἰμί·"},{"id":143905,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ ἀὴρ οὐκ ἔστι σῶμα’, ὑπὲρ δὲ τοῦ μεγέθους‘ ὁ ἥλιος〈 ποδιαῖός ἐστιν·","lemmas":"ὁ ἀήρ οὐ εἰμί σῶμα ’, ὑπέρ δέ ὁ μέγεθος ‘ ὁ ἥλιος 〈 εἰμί·"},{"id":143906,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ ἥλιος〉 οὐκ ἔστι ποδιαῖος’, ἔνιαι δὲ ὑπὲρ τῆς ποιότητος‘ ὁ ἥλιος〈 φύσει θερμός ἐστιν·","lemmas":"ὁ ἥλιος 〉 οὐ εἰμί ποδιαῖος ’, ἔνιοι δέ ὑπέρ ὁ ποιότης ‘ ὁ ἥλιος 〈 φύω θέρμος εἰμί·"},{"id":143907,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ ἥλιος〉 οὐκ ἔστι φύσει θερμός’, ἔνιαι δὲ ὑπὲρ τοῦ〈 πρός 〉 τι‘ μείζων ἐστὶν ὁ ἥλιος τῆς σελήνης·","lemmas":"ὁ ἥλιος 〉 οὐ εἰμί φύω θέρμος ’, ἔνιοι δέ ὑπέρ ὁ 〈 πρός  ‘ μέγας εἰμί ὁ ἥλιος ὁ σελήνη·"},{"id":143908,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 οὐ μείζων ἐστὶν ὁ ἥλιος τῆς σελήνης’〉, ἔνιαι δὲ ὑπὲρ τοῦ ποτέ‘ κατὰ τὰ Πελοποννησιακὰ γέγονεν Ἱπποκράτης’ ἢ‘ οὐ γέγονε κατὰ τὰ Πελοποννησιακά’, ἔνιαι δὲ ὑπὲρ τοῦ ποῦ‘ δεύτερος ἀπὸ γῆς ἐστιν ὁ ἥλιος·","lemmas":"〈 οὐ μέγας εἰμί ὁ ἥλιος ὁ σελήνη ’ 〉, ἔνιοι δέ ὑπέρ ὁ ποτε ‘ κατά ὁ γίγνομαι Ἱπποκράτης ’ ἤ ‘ οὐ γίγνομαι κατά ὁ , ἔνιοι δέ ὑπέρ ὁ ποῦ ‘ δεύτερος ἀπό γῆ εἰμί ὁ ἥλιος·"},{"id":143909,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐκ ἔστιν δεύτερος ἀπὸ γῆς ὁ ἥλιος’, τινὲς δὲ ὑπὲρ τοῦ κεῖσθαι‘ καθήμενόν ἐστι τὸ τοῦ Διὸς Ὀλυμπιᾶσιν ἄγαλμα·","lemmas":"οὐ εἰμί δεύτερος ἀπό γῆ ὁ ἥλιος ’, δέ ὑπέρ ὁ κεῖμαι ‘ εἰμί ὁ ὁ Ζεύς ἄγαλμα·"},{"id":143910,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 οὐκ ἔστι καθήμενον τὸ τοῦ Διὸς Ὀλυμπιᾶσιν ἄγαλμα’〉, τινὲς 〈 δὲ ὑπὲρ τοῦ ἔχειν‘ ὑπο〉 δέδεται τὸ τοῦ Διὸς ἄγαλμα·","lemmas":"〈 οὐ εἰμί ὁ ὁ Ζεύς ἄγαλμα ’ 〉,  δέ ὑπέρ ὁ ἔχω ‘ 〉 ὁ ὁ Ζεύς ἄγαλμα·"},{"id":143911,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 οὐχ ὑποδέδεται τὸ τοῦ Διὸς ἄγαλμα’〉, τινὲς δὲ ὑπὲρ τοῦ ποιεῖν‘ θερμαίνει τὸ ῥόδινον·","lemmas":"〈 οὐ ὁ ὁ Ζεύς ἄγαλμα ’ 〉, δέ ὑπέρ ὁ ποιέω ‘ θερμαίνω ὁ ῥόδινος·"},{"id":143912,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 τὸ ῥόδινον〉 οὐ θερμαίνει’, ἔνιαι δὲ περὶ τοῦ πάσχειν‘ θερμαίνεσθαι πεφύκαμεν ὑπὸ τοῦ ῥοδίνου·","lemmas":"ὁ ῥόδινος 〉 οὐ θερμαίνω ’, ἔνιοι δέ περί ὁ πάσχω ‘ θερμαίνω φύω ὑπό ὁ ·"},{"id":143913,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐ θερμαίνεσθαι πεφύκαμεν ὑπὸ τοῦ ῥοδίνου’.","lemmas":"οὐ θερμαίνω φύω ὑπό ὁ ."},{"id":143914,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὰς τοιαύτας οὖν προτάσεις ἁπάσας κατηγορικὰς ὀνομάζομεν ἕνεκα σαφοῦς τε ἅμα καὶ συντόμου διδασκαλίας, τὰ μέρη δὲ ἐξ ὧν σύγκεινται καλοῦμεν ὅρους ἑπόμενοι τῶν ἐν τῇ παλαιᾷ συνηθείᾳ, οἷον ἐν τῇ ‘ Δίων περιπατεῖ’ τόν τε Δίωνα καὶ τὸ περιπατεῖν, ὑποκείμενον ὅρον τὸν Δίωνα, κατηγορούμενον δὲ τὸ περιπατεῖν λαμβάνομεν.","lemmas":"ὁ τοιοῦτος οὖν πρότασις ἅπας ὀνομάζω ἕνεκα τε ἅμα καί διδασκαλία, ὁ μέρος δέ ἐκ ὅς σύγκειμαι καλέω ὅρος ὁ ἐν ὁ παλαιός συνήθεια, οἷος ἐν ὁ Δίων περιπατέω ’ ὁ τε Δίων καί ὁ περιπατέω, ὅρος ὁ Δίων, κατηγορέω δέ ὁ περιπατέω λαμβάνω."},{"id":143915,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅταν μὲν οὖν ἐξ ὀνόματος ᾖ καὶ ῥήματος ἡ πρότασις, οὕτω χρὴ διαιρεῖν τοὺς ὅρους·","lemmas":"ὅταν μέν οὖν ἐκ ὄνομα εἰμί καί ῥῆμα ὁ πρότασις, οὕτως χρή διαιρέω ὁ ὅρος·"},{"id":143916,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅταν δὲ ἐξ ὀνομάτων καὶ ῥήματος οἷον ἐν τῇ‘ Δίων ἄνθρωπός ἐστιν’, ὑποκεῖσθαι μὲν ἐροῦμεν τὸν Δίωνα, κατηγορεῖσθαι δὲ τὸν ἄνθρωπον, ἔξωθεν δὲ προσκατηγορεῖσθαι ἐπίρρημα τὴν κοινωνίαν τῶν ὅρων ἐνδεικνύμενον.","lemmas":"ὅταν δέ ἐκ ὄνομα καί ῥῆμα οἷος ἐν ὁ ‘ Δίων ἄνθρωπος εἰμί ’, ὑπόκειμαι μέν ἐρέω ὁ Δίων, κατηγορέω δέ ὁ ἄνθρωπος, ἔξωθεν δέ προσκατηγορέω ὁ κοινωνία ὁ ὅρος ἐνδείκνυμι."},{"id":143917,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅταν μὲν οὖν ἐπὶ Δίωνός τι κατηγορῶμεν, οὐκ ἐγχωρεῖ λέγειν οὔτε πᾶς οὔτε τὶς·","lemmas":"ὅταν μέν οὖν ἐπί Δίων τις κατηγορέω, οὐ λέγω οὔτε πᾶς οὔτε ·"},{"id":143918,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅταν δ’ ἐφ’ ἑτέρου πράγματος ὃ τέμνεσθαι δύναται, καθάπερ ἐπ’ ἀνθρώπου καὶ δένδρου, διωρίσθαι χρὴ κατὰ τὸν λόγον, εἴτε παντὸς αὐτοῦ κατηγορεῖται τὸ κατηγορούμενον εἴτε τινός, ὡσαύτως δὲ καὶ εἰ παντὸς ἢ τινὸς ἀποφάσκεται.","lemmas":"ὅταν ἐπί ἕτερος πρᾶγμα ὅς τέμνω δύναμαι, καθά ἐπί ἄνθρωπος καί , διορίζω χρή κατά ὁ λόγος, εἴτε πᾶς αὐτός κατηγορέω ὁ κατηγορέω εἴτε τις, ὡσαύτως δέ καί εἰ πᾶς ἤ ."},{"id":143919,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ τοίνυν αἱ προτάσεις αἱ μὲν ἅμα τῷ πᾶς λεγόμεναι καθόλου καταφατικαὶ καλείσθωσαν, ὡς ἂν εἴπωμεν‘ ἅπας ἄνθρωπος ζῷόν ἐστιν·","lemmas":"καί τοίνυν ὁ πρότασις ὁ μέν ἅμα τῷ πᾶς λέγω καθόλου , ὡς ἄν λέγω ‘ ἅπας ἄνθρωπος εἰμί·"},{"id":143920,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἅπασα πλάτανος δένδρον ἐστίν’.","lemmas":"ἅπας  εἰμί ’."},{"id":143921,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"αἱ δὲ ἀποφάσεις παντὸς τοῦ γένους κατηγορούμεναι ἀποφατικαί τε καὶ στερητικαὶ καθόλου προσαγορευέσθωσαν, ὡς ὅταν εἴπωμεν‘ οὐδεὶς ἄνθρωπος† γραπτός ἐστιν’·","lemmas":"ὁ δέ ἀπόφημι πᾶς ὁ γένος  τε καί στερητικός καθόλου , ὡς ὅταν λέγω ‘ οὐδείς ἄνθρωπος † γραπτός εἰμί ’·"},{"id":143922,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅσαι δ’ οὔτε κατηγοροῦσιν οὔτε ἀποφάσκουσιν ὅλου τοῦ γένους, ἐν μέρει καλείσθωσαν, ὡς ἐπὶ μέρους καταφατικὴ μὲν ἡ τοιαύτη ‘ τὶς ἄνθρωπος ζῷόν ἐστιν’, ἀποφατικὴ δὲ ἡ τοιάδε‘ τὶς ἄνθρωπος οὐκ ἔστι ζῷον’·","lemmas":"ὅσος οὔτε κατηγορέω οὔτε  ὁ γένος, ἐν μέρος , ὡς ἐπί μέρος μέν ὁ τοιοῦτος  ἄνθρωπος ζῷον εἰμί ’, δέ ὁ τοιόσδε ‘ ἄνθρωπος οὐ εἰμί ζῷον ’·"},{"id":143923,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἴσον δὲ δυναμένην τῇ τελευταίᾳ προτάσει τὴν τοιαύτην‘ οὐ πᾶς ἄνθρωπος ζῷόν ἐστιν’ ἀποφατικὴν ἐν μέρει καὶ ταύτην ὀνομάζομεν.","lemmas":"ἴσος δέ ὁ  ὁ τοιοῦτος ‘ οὐ πᾶς ἄνθρωπος εἰμί ’ ἐν μέρος καί οὗτος ὀνομάζω."},{"id":143924,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅταν δὲ οὐσίας ὡρισμένης οὐ κατὰ τὸ εἶδος μόνον, ἀλλὰ καὶ κατὰ τὸν ἀριθμὸν κατηγορῶμέν τι, τότε οὐκ ἔτ’ ἐγχωρεῖ λέγειν οὔτε τὸ πᾶς οὔτε τὸ τὶς οὔτε τὸ οὐ πᾶς οὔ〈 τε τὸ οὐ〉 δείς·","lemmas":"ὅταν δέ οὐσία οὐ κατά ὁ εἶδος μόνος, ἀλλά καί κατά ὁ ἀριθμός τις, τότε οὐ  λέγω οὔτε ὁ πᾶς οὔτε ὁ οὔτε ὁ οὐ πᾶς οὐ 〈 τε ὁ οὐ 〉 ·"},{"id":143925,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐν γοῦν τῇ‘ Δίων ἄνθρωπός ἐστιν’ οὐδὲν τῶν εἰρημένων οἷόν τε προσθεῖναι.","lemmas":"ἐν γοῦν ὁ ‘ Δίων ἄνθρωπος εἰμί ’ ὁ λέγω τε προστίθημι."},{"id":143926,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Γένος ἄλλο προτάσεών ἐστιν ἐν αἷς τὴν ἀπόφανσιν οὐ περὶ τῆς ὑπάρξεως ποιούμεθα τῶν πραγμάτων, ἀλλὰ περὶ τοῦ τίνος ὄντος τί ἐστι καὶ τίνος οὐκ ὄντος τί ἐστιν·","lemmas":"ἄλλος εἰμί ἐν ὅς ὁ οὐ περί ὁ ποιέω ὁ πρᾶγμα, ἀλλά περί ὁ εἰμί τίς εἰμί καί οὐ εἰμί τίς εἰμί·"},{"id":143927,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὑποθετικαὶ δὲ ὀνομαζέσθωσαν αἱ τοιαῦται προτάσεις, αἱ μέν, ὅταν τινὸς ἑτέρου ὄντος ἐξ ἀνάγκης εἶναι λέγωσι τόδε τι, κατὰ συνέχειαν, αἱ δέ, ὅταν ἤτοι μὴ ὄντος εἶναι ἢ μὴ ὄντος μὴ εἶναι, διαιρετικαί.","lemmas":"δέ ὁ τοιοῦτος πρότασις, ὁ μέν, ὅταν ἕτερος εἰμί ἐκ ἀνάγκη εἰμί λέγω ὅδε τις, κατά συνέχεια, ὁ δέ, ὅταν ἤτοι μή εἰμί εἰμί ἤ μή εἰμί μή εἰμί, ."},{"id":143928,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"λέγειν δὲ 〈 εἶναι〉 ἢ ὑπάρχειν οὐ διαφέρει παρὰ τοῖς Ἕλλησιν ἅπασι τοῖς τε νῦν καὶ τοῖς παλαιοῖς, ὥσπερ οὐδὲ τὸ ὑφεστηκέναι·","lemmas":"λέγω δέ εἰμί 〉 ἤ ὑπάρχω οὐ διαφέρω παρά ὁ Ἕλλην ἅπας ὁ τε νῦν καί ὁ , ὥσπερ οὐδέ ὁ ὑφίστημι·"},{"id":143929,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"παρὰ τοῖς νῦν γὰρ καὶ τοῦτο κατὰ τῆς αὐτῆς ἐννοίας λέγεται·","lemmas":"παρά ὁ νῦν γάρ καί οὗτος κατά ὁ αὐτός ἔννοια λέγω·"},{"id":143930,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπεὶ δὲ τῶν αἰσθητῶν πραγμάτων ἔχομεν μνήμας, ὅταν μὲν〈 κατὰ〉 κινήσεις ταύτας ποιησώμεθα καθάπερ εἰ τύχοι Ἀθηναίων, ὀνομαζέσθω τοῦτο ἡμῖν νόησις, ὅταν δὲ ἡσυχάζουσαι τύχωσιν, ἔννοιαι·","lemmas":"ἐπεί δέ ὁ αἰσθητός πρᾶγμα ἔχω μνήμη, ὅταν μέν 〈 κατά 〉 κινέω οὗτος ποιέω καθά εἰ τυγχάνω Ἀθήναιος, ὀνομάζω οὗτος νόησις, ὅταν δέ τυγχάνω, ·"},{"id":143931,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τοιαῦται δ’ εἰσὶ καὶ ἄλλαι οὐκ ἐκ μνήμης τῶν αἰσθήσεων, ἀλλ’ ἔμφυτοι πᾶσιν ὑπάρχουσαι, καλοῦσι δὲ αὐτὰς οἱ παλαιοὶ τῶν φιλοσόφων, ὅταν ἑρμηνεύωνται διὰ φωνῆς, ἀξίωμα·","lemmas":"τοιοῦτος εἰμί καί ἄλλος οὐ ἐκ μνήμη ὁ αἴσθησις, ἀλλά ἔμφυτος πᾶς ὑπάρχω, καλέω δέ αὐτός ὁ παλαιός ὁ φιλόσοφος, ὅταν διά φωνή, ἀξίωμα·"},{"id":143932,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"πολλάκις μέντοι καὶ τὴν ἔννοιαν νόησιν ὀνομάζουσιν οἱ Ἕλληνες.","lemmas":"πολλάκις καί ὁ ἔννοια νόησις ὀνομάζω ὁ Ἕλλην."},{"id":143933,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"μάλιστα μὲν οὖν ἐπειδὰν ὑπάρχον τι πιστεύηται δι’ ἕτερον ὑπάρχειν ἢ κατὰ συνέχειαν, ὑποθετικὴ πρὸς τῶν παλαιῶν φιλοσόφων ὀνομάζεται〈 ἡ 〉 πρότασις, ἤδη δὲ καὶ ἐπειδὰν μέντοι διότι μὴ ἔστι τόδε, εἶναι τόδε νοῶμεν, οἷον〈 ὅτι〉 νὺξ οὐκ ἔστιν, ἡμέραν εἶναι·","lemmas":"μάλιστα μέν οὖν ἐπεί ὑπάρχω τι διά ἕτερος ὑπάρχω ἤ κατά συνέχεια, πρός ὁ παλαιός φιλόσοφος ὀνομάζω 〈 ὁ πρότασις, ἤδη δέ καί ἐπεί διότι μή εἰμί ὅδε, εἰμί ὅδε νοέω, οἷος 〈 ὅτι2 〉 νύξ οὐ εἰμί, ἡμέρα εἰμί·"},{"id":143934,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"μάλιστα μὲν οὖν ὀνομάζουσι τὴν τοιαύτην πρότασιν διαιρετικήν, οὐ μὴν ἀλλὰ καὶ διεζευγμένον ἀξίωμά τισι τῶν νεωτέρων φιλοσόφων ὀνομάζεται, καθάπερ γε καὶ συνημμένον τὸ ἕτερον εἶδος τῶν προτάσεων τῶν ὑποθετικῶν ἃς κατὰ συνέχειαν ἐλέγομεν γίγνεσθαι·","lemmas":"μάλιστα μέν οὖν ὀνομάζω ὁ τοιοῦτος πρότασις , οὐ μήν ἀλλά καί διαζεύγνυμι ἀξίωμα ὁ νεώτερος φιλόσοφος ὀνομάζω, καθά γε καί συνάπτω ὁ ἕτερος εἶδος ὁ πρότασις ὁ ὑποθετικός ὅς κατά συνέχεια λέγω γίγνομαι·"},{"id":143935,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οἰκειοτέρα δέ ἐστι λέξις τὸ τὰ διεζευγμένον τοῖς ἀξιώμασιν, ἃς δηλονότι διαιρετικὰς προτάσεις ἔφαμεν ὀνομάζεσθαι, διὰ τοῦ ἤτοι συνδέσμου— διαφέρει δὲ οὐδὲν‘ ἤ’ διὰ μιᾶς συλλαβῆς λέγειν ἢ διὰ δυοῖν—( ἢ) τοῖς συνημμένοις διὰ τοῦ εἰ〈 ἢ ἐπεί,〉 εἴπερ ἓν καὶ οὗτοι σημαίνουσιν.","lemmas":"οἰκεῖος δέ εἰμί λέξις ὁ ὁ διαζεύγνυμι ὁ ἀξίωμα, ὅς  πρότασις ὀνομάζω, διά ὁ  — διαφέρω δέ ‘ ἤ ’ διά συλλαβή λέγω ἤ διά — ( τίη ) ὁ διά ὁ εἰ 〈 ἤ ἐπεί, 〉 εἴπερ καί οὗτος σημαίνω."},{"id":143936,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὡς ὀνομάζεσθαι τὸν μὲν τοιοῦτον λόγον‘ ει’ ἡμέρα ἐστίν, ὁ ἥλιος ὑπὲρ γῆς ἐστιν’ συνημμένον ἀξίωμα κατά γε τοὺς νεωτέρους φιλοσόφους, κατὰ μέντοι τοὺς παλαιοὺς πρότασιν ὑποθετικὴν κατὰ συνέχειαν·","lemmas":"ὡς ὀνομάζω ὁ μέν τοιοῦτος λόγος ‘ ἡμέρα εἰμί, ὁ ὑπέρ γῆ εἰμί ’ ἀξίωμα κατά γε ὁ νεώτερος φιλόσοφος, κατά ὁ παλαιός πρότασις κατά συνέχεια·"},{"id":143937,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τοὺς δέ γε τοιούτους ‘ ἤτοι γ’ ἡμέρα ἐστὶν ἢ νύξ ἐστι’ διεζευγμένον μὲν ἀξίωμα παρὰ τοῖς νεωτέροις φιλοσόφοις, πρότασιν δὲ ὑποθετικὴν κατὰ διαίρεσιν παρὰ τοῖς παλαιοῖς.","lemmas":"ὁ δέ γε τοιοῦτος ἤτοι ἡμέρα εἰμί ἤ νύξ εἰμί ’ διαζεύγνυμι μέν ἀξίωμα παρά ὁ νεώτερος φιλόσοφος, πρότασις δέ κατά διαίρεσις παρά ὁ παλαιός."},{"id":143938,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἴσον δὲ ἡ διαιρετικὴ πρότασις δύναται τῷ τοιούτῳ λόγῳ‘ εἰ μὴ ἡμέρα ἐστί, νύξ ἐστιν’, ὃν ἐν σχήματι λέξεως συνημμένῳ λεγόμενον, ὅσοι μὲν ταῖς φωναῖς μόνον προσέχουσι, συνημμένον ὀνομάζουσιν, ὅσοι δὲ τῇ φύσει τῶν πραγμάτων, διεζευγμένον·","lemmas":"ἴσος δέ ὁ πρότασις δύναμαι ὁ τοιοῦτος λόγος ‘ εἰ μή ἡμέρα εἰμί, νύξ εἰμί ’, ὅς ἐν σχῆμα λέξις συνάπτω λέγω, ὅσος μέν ὁ φωνή μόνος προσέχω, συνάπτω ὀνομάζω, ὅσος δέ ὁ φύσις ὁ πρᾶγμα, διαζεύγνυμι·"},{"id":143939,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὡσαύτως δὲ καὶ τὸ τοιοῦτον εἶδος τῆς λέξεως‘ εἰ μὴ νύξ ἐστιν, ἡμέρα ἐστίν’ διεζευγμένον ἐστὶν ἀξίωμα τῇ φύσει τῶν πραγμάτων αὐτῇ, συνημμένου δὲ ἰδέαν ἔχει τῇ λέξει.","lemmas":"ὡσαύτως δέ καί ὁ εἶδος ὁ λέξις ‘ εἰ μή νύξ εἰμί, ἡμέρα εἰμί ’ διαζεύγνυμι εἰμί ὁ φύσις ὁ πρᾶγμα αὐτός, δέ ἔχω ὁ λέγω."},{"id":143940,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Ἡ μὲν οὖν τοιαύτη φύσις τῶν πραγμάτων τελείαν ἐνδείκνυται τὴν μάχην, ἡ δὲ ἑτέρα τὴν ἐλλιπῆ, καθ’ ἣν ὧδέ πως λέγομεν‘ εἰ Ἀθήνησίν ἐστιν Δίων, οὐκ ἔστιν Ἰσθμοῖ Δίων’.","lemmas":"ὁ μέν οὖν τοιοῦτος φύσις ὁ πρᾶγμα τέλειος ἐνδείκνυμι ὁ μάχη, ὁ δέ ἕτερος ὁ ἐλλιπής, κατά ὅς ὧδε πως λέγω ‘ εἰ εἰμί Δίων, οὐ εἰμί Δίων ’."},{"id":143941,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἡ γάρ τοι μάχη κοινὸν μὲν ἔχει τὸ μὴ συνυπάρχειν τὰ μὴ συμ μαχόμενα, διαφέρει( δὲ) τῷ τινὰ μὲν πρὸς τῷ μὴ συνυπάρχειν μηδὲ συναπόλλυσθαι δύνασθαι, τισὶ δὲ καὶ τοῦθ’ ὑπάρχειν·","lemmas":"ὁ γάρ τοι μάχη κοινός μέν ἔχω ὁ μή ὁ μή , διαφέρω ( δέ ) τῷ μέν πρός τῷ μή μηδέ συναπόλλυμι δύναμαι, τις δέ καί ὑπάρχω·"},{"id":143942,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅταν οὖν ἓν μόνον αὐτοῖς τὸ μὴ συνυπάρχειν, ἐλλιπής ἐστιν ἡ μάχη, ὅταν δὲ( καὶ) τοῦτο τὸ〈 μὴ 〉 συναπόλλυσθαι, τελεία·","lemmas":"ὅταν οὖν μόνος αὐτός ὁ μή , ἐλλιπής εἰμί ὁ μάχη, ὅταν δέ ( καί ) οὗτος ὁ 〈 μή συναπόλλυμι, τέλειος·"},{"id":143943,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τῶν γὰρ τοιούτων πραγμάτων ἀνάγκη δυοῖν θάτερον οὐκ εἶναι.","lemmas":"ὁ γάρ τοιοῦτος πρᾶγμα ἀνάγκη ἕτερος οὐ εἰμί."},{"id":143944,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"διὸ καὶ συλλογισμὸς αὐτοῖς διττός, εἰ μὲν προσληφθείη τὸ ἡμέραν εἶναι περαινομένου τοῦ μὴ εἶναι νύκτα, προσληφθέντος δὲ τοῦ μὴ εἶναι ἡμέραν, τοῦ νύκτα εἶναι·","lemmas":"διό καί συλλογισμός αὐτός δισσός, εἰ μέν ὁ ἡμέρα εἰμί περαίνω ὁ μή εἰμί νύξ, δέ ὁ μή εἰμί ἡμέρα, ὁ νύξ εἰμί·"},{"id":143945,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ δὲ τὴν ἐλλιπῆ μάχην ἓν μόνον〈 ἔστ〉ι προσλαβόν〈τα〉 τῶν κατὰ τὴν μάχην ἀναιρεῖν θάτερον·","lemmas":"κατά δέ ὁ ἐλλιπής μάχη μόνος 〈 〉 ι προσλαμβάνω 〈 τα 〉 ὁ κατά ὁ μάχη ἀναιρέω ·"},{"id":143946,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὃ δ’ ἂν οὕτως προσλαμβάνῃς ἀξίωμα, πρόληψις εἰκότως ὀνομάζεται.","lemmas":"ὅς ἄν οὕτως ἀξίωμα, πρόληψις εἰκός ὀνομάζω."},{"id":143947,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπὶ μὲν〈 οὖν 〉 τῆς ἐλλειπούσης μάχης ἐν ἔθει τοῖς Ἕλλησίν ἐστιν οὕτω λέγειν‘〈 οὐκ ἔστιν〉 Ἀθήνησί τε καὶ Ἰσθμοῖ Δίων’ ἐνδεικτικήν τε ἕξει τὴν τοιαύτην φωνήν, ὅσοις τῆς ἐλλιποῦς 〈 μέτεστι 〉 μάχης·","lemmas":"ἐπί μέν 〈 οὖν ὁ ἐλλείπω μάχη ἐν θέω ὁ Ἕλλην εἰμί οὕτως λέγω ‘ 〈 οὐ εἰμί 〉 Ἀθῆναι τε καί Δίος ’ τε ἔχω ὁ τοιοῦτος φωνή, ὅσος ὁ  μέτειμι μάχη·"},{"id":143948,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εἰ δὲ ἐφ’ ἑτέρων λέγοιτο φωνῶν〈 ἃ〉 μήτε ἀκολουθίαν ἔχει πρὸς ἄλληλα μήτε μάχην ἀποφατικήν, συμπεπλεγμένον καλέσομεν τὸ τοιοῦτον ἀξίωμα, καθάπερ ἐπὶ τοῦ‘ Δίων περιπατεῖ καὶ Θέων διαλέγεται’·","lemmas":"εἰ δέ ἐπί ἕτερος λέγω φωνέω 〈 ὅς 〉 ἀκολουθία ἔχω πρός ἀλλήλων μήτε μάχη , συμπλέκω ὁ ἀξίωμα, καθά ἐπί ὁ ‘ Δίος περιπατέω καί διαλέγω ’·"},{"id":143949,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ταυτὶ γὰρ οὔτε μάχην οὔτε ἀκολουθίαν ἔχοντα κατὰ συμπλοκὴν ἑρμηνεύε〈 τα〉ι.","lemmas":"γάρ οὔτε μάχη οὔτε ἀκολουθία ἔχω κατά συμπλοκή 〈 〉 ι."},{"id":143950,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"διὸ κἀπειδὰν ἀποφάσκωμεν αὐτά, τὸν λόγον ἐκεῖνον ἤτοι γε ἀποφατικὴν συμπλοκὴν ἢ ἀποφατικὸν εἶναι συμπεπλεγμένον φήσομεν·","lemmas":"διό  αὐτός, ὁ λόγος ἐκεῖνος ἤτοι γε συμπλοκή τίη ἀποφατικός εἰμί συμπλέκω φημί·"},{"id":143951,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐδὲν γὰρ πρὸς τὸ παρὸν διαφέρει συμπεπλεγμένον λέγειν ἀποφατικὸν ἢ συμπλοκὴν〈 ἀποφατικήν〉, ἔχοντός γέ σου σκοπὸν ἐν ἁπάσῃ λέξει τὸ δηλῶσαι σαφῶς τοῖς πέλας ὅτιπερ ἂν αὐτὸς ἐννοῇς.","lemmas":"οὐδείς γάρ πρός ὁ πάρειμι διαφέρω συμπλέκω λέγω ἀποφατικός ἤ 〈 〉, γε  ἐν ἅπας λέγω ὁ δηλόω σαφής ὁ πέλας ὅτι2 ἄν αὐτός ἐννοέω."},{"id":143952,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλ’ οἱ περὶ Χρύσιππον κἀνταῦθα τῇ λέξει μᾶλλον ἢ τοῖς πράγμασι προσέχοντες τὸν νοῦν ἅπαντα τὰ διὰ τῶν συμπλεκτικῶν καλουμένων συνδέσμων συνιστάμενα κἂν ἐκ μαχομένων ἢ ἀκολούθων συμπεπλεγμένα καλοῦσιν, ἐν οἷς μὲν σύγκειταί τις ἀκρίβεια διδασκαλίας ἀμελῶς χρώμενοι τοῖς ὀνόμασιν, ἐν οἷς δὲ οὐδὲν διαφέρον αἱ φωναὶ σημαίνουσιν αὐτοὶ νομοθετοῦντες ἴδια σημαινόμενα·","lemmas":"ἀλλά ὁ περί Χρύσιππος ἐνταῦθα ὁ λέγω μᾶλλον ἤ ὁ πρᾶγμα προσέχω ὁ νόος ἅπας ὁ διά ὁ συμπλεκτικός καλέω σύνδεσμος συνίστημι ἐάν ἐκ τίη συμπλέκω καλέω, ἐν μέν τις ἀκρίβεια διδασκαλία ἀμελής χράω2 ὁ ὄνομα, ἐν ὅς δέ διαφέρω ὁ φωνή σημαίνω αὐτός νομοθετέω ἴδιος σημαίνω·"},{"id":143953,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οἱ δὲ οὐχ οὕτως χρή〈 σαιντ’ ἂν 〉 τοῖς ὀνόμασιν, εἴπερ Ἑλληνίζειν τε καὶ σαφεῖς εἶναι τοῖς ἀκούουσι βούλοιντο.","lemmas":"ὁ δέ οὐ οὕτως χρή 〈 ἐάν ὁ ὄνομα, εἴπερ τε καί εἰμί ὁ ἀκούω βούλομαι."},{"id":143954,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"αὐτίκα γε τὸ ἀκόλουθον ἐάν τε οὕτως ὡς εἴρηται νῦν λέγῃς ἐάν τε ἑπόμενον ἢ συνηρτημένον, οὐ διοίσει·","lemmas":"αὐτίκα γε ὁ ἀκόλουθος ἐάν τε οὕτως ὡς εἴρω νῦν λέγω ἐάν τε τίη , οὐ διαφέρω·"},{"id":143955,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἅπαντα γὰρ τὰ τοιαῦτα λέγεται τῶν ὀνομάτων ἐκ μεταφορᾶς ἀπὸ τῶν κυρίως κατὰ τὸν βίον ὠνομασμένων συνῆφθαί τε καὶ συνηρτῆσθαι·","lemmas":"ἅπας γάρ ὁ τοιοῦτος λέγω ὁ ὄνομα ἐκ μεταφορά ἀπό ὁ κύριος κατά ὁ βίος  τε καί συναρτάω·"},{"id":143956,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ πολλοὺς δὲ τρόπους γίγνεται τοῦτο, περὶ ὧν ἐπισκέψασθαι τῆς ἀποδεικτικῆς ἐστιν, καὶ ὥσπερ γε καὶ τὸ μάχεσθαι κατὰ πολλοὺς γίγνεται τρόπους.","lemmas":"κατά πολύς δέ τρόπος γίγνομαι οὗτος, περί ὅς ἐπισκοπέω ὁ ἀποδεικτικός εἰμί, καί ὥσπερ γε καί ὁ μάχομαι κατά πολύς γίγνομαι τρόπος."},{"id":143957,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Ἀλλὰ νῦν γε τὰς προσηγορίας αὐτῶν διαιρώμεθα·","lemmas":"ἀλλά νῦν γε ὁ προσηγορία αὐτός διαίρω·"},{"id":143958,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ τοίνυν ἕνεκα σαφοῦς τε ἅμα καὶ συντόμου διδασκαλίας οὐδὲν κωλύει τὰ μὲν τὴν τελείαν μάχην ἔχοντα διεζευγμένα καλεῖν, τὰ δὲ τὴν ἐλλιπῆ παραπλήσια διεζευγμένοις·","lemmas":"καί τοίνυν ἕνεκα τε ἅμα καί διδασκαλία κωλύω ὁ μέν ὁ μάχη ἔχω καλέω, ὁ δέ ὁ ἐλλιπής παραπλήσιος ·"},{"id":143959,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"παραπλήσια δὲ λέγειν ἢ ὅμοια διαφερέτω μηδέν·","lemmas":"παραπλήσιος δέ λέγω τίη ὅμοιος διαφέρω ·"},{"id":143960,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 ἐν 〉 ἐνίοιςδ’ ἀξιώμασιν ἐγχωρεῖ μὲν εἶναι καὶ πλείω καὶ πάντα, μὴ μόνον ἕν, ἀναγκαῖον δ’ ἐστὶ τὸ ἓν ὑπάρχειν·","lemmas":"〈 ἐν ἔνιοι δ’ ἀξίωμα ἐγχωρέω μέν εἰμί καί πολύς καί πᾶς, μή μόνος , ἀναγκαῖον εἰμί ὁ ὑπάρχω·"},{"id":143961,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὀνομάζουσι δὲ ἔνιοι τὰ τοιαῦτα παραδιεζευγμένα, τῶν διεζευγμένων ἓν μόνον ἐχόντων ἀληθές, ἄντ’ ἐκ δυοῖν ἀξιωμάτων ἁπλῶν ἄντ’ ἐκ πλειόνων συγκέηται.","lemmas":"ὀνομάζω δέ ἔνιοι ὁ τοιοῦτος , ὁ  μόνος ἔχω ἀληθής, ἄν τ’ ἐκ ἀξίωμα ἁπλόος ἄν τ’ ἐκ πολύς σύγκειμαι."},{"id":143962,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἓν μὲν γὰρ ἁπλοῦν ἀξίωμα τὸ‘ Δίων περιπατεῖ’, καθάπερ γε καὶ τὸ‘ κάθηται Δίων’, ἓν δὲ ἀξίωμα καὶ τὸ‘ κατάκειται Δίων’, ὥσπερ γε καὶ τὸ ‘ τρέχει’ καὶ τὸ‘ ἕστηκεν’, ἀλλ’ ἐξ ἁπάντων αὐτῶν διεζευγμένον ἀξίωμα γίγνεται τοιόνδε‘ Δίων ἤτοι περιπατεῖ ἢ κάθηται ἢ κατάκειται ἢ τρέχει ἢ ἕστηκεν’·","lemmas":"μέν γάρ ἁπλόος ἀξίωμα ὁ ‘ Δίος περιπατέω ’, καθά γε καί ὁ ‘ καθίημι Δίος ’, δέ ἀξίωμα καί ὁ ‘ κατάκειμαι Δίος ’, ὥσπερ γε καί ὁ τρέχω ’ καί ὁ ‘ ἵστημι ’, ἀλλά ἐκ ἅπας αὐτός διαζεύγνυμι ἀξίωμα γίγνομαι τοιόσδε ‘ Δίων ἤτοι περιπατέω τίη καθίημι ἤ κατάκειμαι τίη τρέχω τίη ἵστημι ’·"},{"id":143963,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅταν δὲ οὕτως τι συγκείμενον ᾖ, ἓν μὲν ἐν αὐτοῖς ὁτιοῦν ἑκάστῳ τῶν ἄλλων μάχεται μάχην ἐλλιπῆ, τὰ πάντα δὲ ἀλλήλοις ἅμα τελείαν, ἐπειδήπερ ἀναγκαῖόν ἐστιν ἓν μὲν ὑπάρχειν τὸ ἐν αὐτοῖς, οὐχ ὑπάρχειν δὲ τὰ ἄλλα.","lemmas":"ὅταν δέ οὕτως τι εἰμί, μέν ἐν αὐτός ὁτιοῦν ἕκαστος ὁ ἄλλος μάχομαι μάχη ἐλλιπής, ὁ πᾶς δέ ἀλλήλων ἅμα , ἐπεί ἀναγκαῖος εἰμί μέν ὑπάρχω ὁ ἐν αὐτός, οὐ ὑπάρχω δέ ὁ ἄλλος."},{"id":143964,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ μὲν οὖν τὴν τελείαν μάχην δύο συστήσονται συλλογισμοὶ προσλαμβανόντων ἡμῶν ἤτοι γε ὑπάρχειν ἢ μὴ ὑπάρχειν τὸ ἕτερον αὐτῶν, ἐπιφερόντων δὲ θάτερον οὐχ ὑπάρχειν〈 μὲν ὅταν ὑπάρχῃ τὸ ἕτερον, ὑπάρχειν 〉 δὲ ὅταν οὐχ ὑπάρχῃ·","lemmas":"κατά μέν οὖν ὁ μάχη γε  ἐγώ ἤτοι γε ὑπάρχω τίη μή ὑπάρχω ὁ ἕτερος αὐτός, ἐπιφέρω δέ ἕτερος οὐ ὑπάρχω 〈 μέν ὅταν ὑπάρχω ὁ ἕτερος, ὑπάρχω δέ ὅταν οὐ ὑπάρχω·"},{"id":143965,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ δὲ τὴν ἐλλιπῆ μία μὲν ἡ πρόσληψις, ἕν τι τῶν μαχομένων ὑπάρχειν, ἓν δὲ καὶ τὸ συμπέρασμα〈 μὴ〉 ὑπάρχειν τὸ λοιπόν.","lemmas":"κατά δέ ὁ ἐλλιπής μέν ὁ πρόσληψις,  ὁ ὑπάρχω, δέ καί ὁ συμπέρασμα 〈 μή 〉 ὑπάρχω ὁ λοιπός."},{"id":143966,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὕτω μὲν ὅταν ἐκ δυοῖν ἡ μάχη συνεστήκῃ·","lemmas":"οὕτως μέν ὅταν ἐκ ὁ μάχη συνίστημι·"},{"id":143967,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"πλειόνων δὲ τῶν μαχομένων ὄντων ἐπὶ μὲν τῆς τελείας μάχης ἤτοι γε ἓν ὑπάρχειν εἰπόντες ἀποφήσομεν τὸ λοιπὸν ἅπαν ἢ ἐκεῖνο πᾶν ἀποφήσομεν, ὑπάρχειν ἐροῦντες τὸ ἕν, οὐ μὴν οὔτε ἀποφήσαντες τὸ ἓν ἐάσομεν ὑπάρχειν τὸ λοιπὸν οὔτε καταφήσαντες ἐκεῖνο τὸ ἓν〈 ἀποφήσομεν〉 ὑπάρχειν·","lemmas":"πολύς δέ ὁ εἰμί ἐπί μέν ὁ μάχη ἤτοι γε ὑπάρχω λέγω ὁ λοιπός ἅπας ἤ ἐκεῖνος πᾶς , ὑπάρχω ὁ , οὐ μήν οὔτε ὁ ἐάω ὑπάρχω ὁ λοιπός οὔτε ἐκεῖνος ὁ 〈 〉 ὑπάρχω·"},{"id":143968,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς ἐλλιποῦς μάχης ὑπάρχειν εἰπόντες〈 ἕν τι〉 ἀποφήσομεν τὸ λοιπὸν πλῆθος, οὐ μὴν ἄλλην γέ τινα πρόσληψιν ἕξομεν ἐπιτηδείαν εἰς συλλογισμόν.","lemmas":"ἐπί δέ ὁ μάχη ὑπάρχω λέγω 〈  〉 ὁ λοιπός πλῆθος, οὐ μήν ἄλλος γε πρόσληψις ἔχω εἰς συλλογισμός."},{"id":143969,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπὶ δὲ τῆς κατὰ συνέχειαν ὑποθετικῆς προτάσεως, ἣν οἱ περὶ τὸν Χρύσιππον ὀνομάζουσι συνημμένον ἀξίωμα, προσλαβόντες μὲν τὸ ἡγούμενον ἕξομεν τὸ λῆγον συμπέρασμα, προσλαβόντες δὲ τὸ τοῦ λήγοντος ἀντικείμενον ἕξομεν συμπέρασμα τὸ τοῦ ἡγουμένου ἀντικείμενον, οὐ μὴν οὔτε τὸ λῆγον προσλαβόντες οὔτε τὸ ἀντικείμενον τοῦ ἡγουμένου συμπέρασμα ἕξομεν.","lemmas":"ἐπί δέ ὁ κατά συνέχεια ὑποθετικός πρότασις, ὅς ὁ περί ὁ Χρύσιππος ὀνομάζω συνάπτω ἀξίωμα, προσλαμβάνω μέν ὁ ἔχω ὁ συμπέρασμα, προσλαμβάνω δέ ὁ ὁ λήγω ἔχω συμπέρασμα ὁ ὁ , οὐ μήν οὔτε ὁ προσλαμβάνω οὔτε ὁ ὁ συμπέρασμα ἔχω."},{"id":143970,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Ἀντικεῖσθαι δὲ ἀλλήλοις συμπέρασμα καὶ πρότασιν ὀνομάζομεν ὧν ἐστι τελεία μάχη, καὶ χρὴ πάντως αὐτῶν εἶναι μὲν τὸ ἕτερον, οὐκ εἶναι δὲ θάτερον.","lemmas":"δέ ἀλλήλων συμπέρασμα καί πρότασις ὀνομάζω ὅς εἰμί τέλειος μάχη, καί χρή πᾶς αὐτός εἰμί μέν ὁ ἕτερος, οὐ εἰμί δέ ἕτερος."},{"id":143971,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπὶ μὲν οὖν τῶν ὑποθετικῶν προτάσεων ἀποφάσει πλεονεκτεῖ τὸ ἕτερον αὐτῶν, ἐπὶ δὲ τῶν κατηγορικῶν ἔνθα μὲν πρόσκειται τὸ πᾶς,〈 προτάξομεν〉 ἀπόφασιν τούτου·","lemmas":"ἐπί μέν οὖν ὁ ὑποθετικός πρότασις ἀπόφασις πλεονεκτέω ὁ ἕτερος αὐτός, ἐπί δέ ὁ ἔνθα μέν πρόσκειμαι ὁ πᾶς, 〈 〉 ἀπόφασις οὗτος·"},{"id":143972,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατ( ὰ δὲ) τὴν‘ Σωκράτης περιπατεῖ’ τοῦ κατηγορουμένου προτάξομεν τὴν ἀπόφασιν, ὡς γενέσθαι τὸν λόγον τοιόνδε‘ Σωκράτης οὐ περιπατεῖ’·","lemmas":"( δέ ) ὁ ‘ περιπατέω ’ ὁ κατηγορέω ὁ ἀπόφασις, ὡς γίγνομαι ὁ λόγος τοιόσδε ‘ οὐ περιπατέω ’·"},{"id":143973,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τῆς δὲ καθόλου στερητικῆς οὐ δεησόμεθα προτάττειν ἀπόφασιν, ἀντικειμένην ἔχοντες αὐ〈 τῇ〉 τὴν ἐν μέρει καταφατικήν, ὥσπερ γε καὶ τῇ τοιαύτῃ καταφατικῇ τὴν καθόλου στερητικήν, ὥστε 〈 οὐδὲ〉 ταύτης ἀπόφασιν προτάξομεν.","lemmas":"ὁ δέ καθόλου οὐ προσαΐσσω ἀπόφασις, ἔχω 〈 ὁ 〉 ὁ ἐν μέρος , ὥσπερ γε καί ὁ τοιοῦτος ὁ καθόλου , ὥστε οὐδέ 〉 οὗτος ἀπόφασις ."},{"id":143974,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὀνομάζονται δὲ αἱ τοιαῦται προτάσεις ἅπασαι σύνοροι, διότι κοινωνοῦσι τοῖς ὅροις† ἀτοκίας·","lemmas":"ὀνομάζω δέ ὁ τοιοῦτος πρότασις ἅπας σύνορος, διότι κοινωνέω ὁ ὅρος † ·"},{"id":143975,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 ἀνα 〉 στρέφουσαι μὲν αὐτῶν πρὸς ἀλλήλας κατὰ τὴν ἐνάλλαξιν τῆς λέξεως τῶν ὅρων, τουτέστιν ὅταν ὁ μὲν ὑποκείμενος γένηται κατηγορούμενος, ὁ κατηγορούμενος δὲ ὑποκείμενος·","lemmas":"〈  μέν αὐτός πρός ἀλλήλων κατά ὁ ὁ λέξις ὁ ὅρος, ὅταν ὁ μέν γίγνομαι κατηγορέω, ὁ δέ ·"},{"id":143976,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀντιστρέφουσι δὲ μετὰ τῆς τοιαύτης ἐναλλάξεως συναληθευόμεναι, ἡ μὲν καθόλου στερητικὴ πρὸς ἑαυτήν, ὥσπερ γε καὶ ἡ κατὰ μέρος καταφατικὴ πρὸς τὴν ἐν μέρει, λοιπὴ δὲ ἡ κατὰ μέρος ἀποφατικὴ πρὸς οὐδεμίαν ἀντιστρέφει.","lemmas":"δέ μετά ὁ τοιοῦτος , ὁ μέν καθόλου πρός ἑαυτοῦ, ὥσπερ γε καί ὁ κατά μέρος πρός ὁ ἐν μέρος, λοιπός δέ ὁ κατά μέρος πρός ἀντιστρέφω."},{"id":143977,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ μέντοι τὰς ὑποθετικὰς προτάσεις ἡ μὲν ἀναστροφὴ γίγνεται τῆς λέξεως τῶν ὅρων ὑπαλλαττομένης, ἡ δὲ ἀντιστροφὴ μετὰ ἀντιθέσεως αὐτῶν·","lemmas":"κατά ὁ πρότασις ὁ μέν ἀναστροφή γίγνομαι ὁ λέξις ὁ ὅρος , ὁ δέ μετά ἀντίθεσις αὐτός·"},{"id":143978,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ γὰρ ‘ εἰ ἡμέρα ἐστί, φῶς ἐστιν’ ἀναστρέφει〈 μὲν πρὸς τὸ〉‘ εἰ φῶς ἐστιν, ἡμέρα ἐστίν’,〈 ἀντιστρέφει δὲ πρὸς τὸ‘ εἰ μὴ φῶς ἐστιν, οὐδὲ ἡμέρα ἐστί’.","lemmas":"ὁ γάρ εἰ ἡμέρα εἰμί, φάος εἰμί ’ ἀναστρέφω 〈 μέν πρός ὁ 〉 ‘ εἰ φάος εἰμί, ἡμέρα εἰμί ’, 〈 ἀντιστρέφω δέ πρός ὁ ‘ εἰ μή φάος εἰμί, οὐδέ ἡμέρα εἰμί ’."},{"id":143979,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〉 τοιαύτη μὲν ἐν ταῖς προτάσεσιν ἡ ἀντιστροφή·","lemmas":"τοιοῦτος μέν ἐν ὁ ὁ ἀντιστροφή·"},{"id":143980,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"συλλογισμοὶ δὲ ἀλλήλοις ἀντιστρέφουσιν οἱ διλήμματοι ὧν ἓν λῆμμα κοινόν, τὸ δὲ λοιπὸν καθ’ ἕτερον ἀντίκειται τῷ τοῦ λοιποῦ συμπεράσματι·","lemmas":"συλλογισμός δέ ἀλλήλων ὁ ὅς λῆμμα κοινός, ὁ δέ λοιπός κατά ἕτερος ἀντίκειμαι τῷ ὁ λοιπός συμπέρασμα·"},{"id":143981,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ δὲ τοὺς πολυλημμάτους οὐχ ἁπλῶς ἐροῦμεν ἀλλὰ‘ ἓν λῆμμα’, ἀλλὰ προσθήσομέν οἱ‘ ἢ πλείω’, τὸν ὅλον λόγον ποιοῦντες τοιοῦτον‘ ἀντιστρέφει δὲ λόγος λόγῳ, ὧν ἓν〈 ἢ〉 πλείω λήμματα κοινά, τὸ δὲ λοιπὸ( ν καθ’ἕτερο) ν ἀντίκειται τῷ τοῦ λοιποῦ συμπεράσματι’.","lemmas":"κατά δέ ὁ οὐ ἁπλόος ἐρέω ἀλλά ‘ λῆμμα ’, ἀλλά ὁ ‘ ἤ πολύς ’, ὁ ὅλος λόγος ποιέω τοιοῦτος ‘ ἀντιστρέφω δέ λόγος λόγος, ὅς 〈 ἤ 〉 πολύς λῆμμα κοινός, ὁ δέ ( κατά ἕτερο ) ἀντίκειμαι τῷ ὁ λοιπός συμπέρασμα ’."},{"id":143982,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ μὴν κἀπὶ τῶν τρόπων ὁμοίωςἔ( χει)·","lemmas":"καί μήν ἐπί ὁ τρόπος ὅμοιος ἔ ( )·"},{"id":143983,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὀνομάζουσι δὲ τρόπον οἱ διαλεκτικοὶ τὰ τῶν λόγων σχήματα, οἷον ἐπὶ μὲν τοῦ( ἐκ συνημ) μένου καὶ τοῦ ἡγουμένου τὸ λῆγον περαίνοντος, ὃν ὁ Χρύσιππος ὀνομάζει πρῶτον ἀναπόδεικτον, ὁ τοιοῦτος τρόπος ἐστίν‘ εἰ τὸ{ α}, τὸ{ β}·","lemmas":"ὀνομάζω δέ τρόπος ὁ διαλεκτικός ὁ ὁ λόγος σχῆμα, οἷος ἐπί μέν ὁ ( ἐκ ) καί ὁ ὁ , ὅς ὁ Χρύσιππος ὀνομάζω πρῶτος ἀναπόδεικτος, ὁ τοιοῦτος τρόπος εἰμί ‘ εἰ ὁ { }, ὁ { }·"},{"id":143984,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ δὲ{ α}·","lemmas":"ὁ δέ { }·"},{"id":143985,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ ἄρα { β}’·","lemmas":"ὁ ἄρα  } ’·"},{"id":143986,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπὶ δὲ τοῦ ἐκ συνημμένου〈 καὶ τοῦ〉 ἀντικειμένου τῷ εἰς ὃ λήγει τὸ τοῦ ἡγουμένου ἀντικείμενον ἐπιφέροντος, ὃν καὶ αὐτὸν ὁ Χρύσιππος δεύτερον ἀναπόδεικτον ὀνομάζει, τοιοῦτόςδ’ ἐστιν‘ εἰ τὸ{ α}, τὸ{ β}·","lemmas":"ἐπί δέ ὁ ἐκ 〈 καί ὁ 〉 τῷ εἰς ὅς λήγω ὁ ὁ  ἐπιφέρω, ὅς καί αὐτός ὁ Χρύσιππος δεύτερος ἀναπόδεικτος ὀνομάζω, τοιοῦτος δ’ εἰμί ‘ εἰ ὁ { }, ὁ { }·"},{"id":143987,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐχὶ δὲ τὸ δεύτερον·","lemmas":"οὐ δέ ὁ δεύτερος·"},{"id":143988,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐκ ἄρα τὸ πρῶτον’, ὥσπερ γε κἀπὶ τοῦ τρίτου κατὰ τοῦτον, ὃς ἐξ ἀποφατικοῦ συμπεπλεγμένου καὶ ἑνὸς τῶν ἐν αὐτῷ τὸ ἀντικείμενον τοῦ λοιποῦ παρέχει, τοιοῦτος ὁ τρόπος ἐστίν‘ οὐχ ἅμα τὸ{ α} καὶ τὸ{ β}·","lemmas":"οὐ ἄρα ὁ πρῶτος ’, ὥσπερ γε ἐπί ὁ τρίτος κατά οὗτος, ὅς ἐκ ἀποφατικός καί ὁ ἐν αὐτός ὁ ὁ λοιπός παρέχω, τοιοῦτος ὁ τρόπος εἰμί ‘ οὐ ἅμα ὁ { } καί ὁ { }·"},{"id":143989,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 τὸ δὲ{ α}·","lemmas":"ὁ δέ { }·"},{"id":143990,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐκ ἄρα τὸ{ β}〉’·","lemmas":"οὐ ἄρα ὁ { } 〉 ’·"},{"id":143991,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁμοίως δὲ κἀπὶ τοῦ τετάρτου κατὰ τὸν αὐτόν, ὃς ἐκ διεζευγμένου καὶ ἑνὸς τῶν ἐν αὐτῷ τοῦ λοιποῦ τὸ ἀντικείμενον ἐπιφέρει, τοιοῦτός τις ὁ τρόπος ἐστίν ‘ ἤτοι τὸ{ α} ἢ τὸ{ β}·","lemmas":"ὅμοιος δέ ἐπί ὁ τέταρτος κατά ὁ αὐτός, ὅς ἐκ καί ὁ ἐν αὐτός ὁ ὁ ἐπιφέρω, τις ὁ τρόπος εἰμί ἤτοι ὁ { } τίη ὁ { }·"},{"id":143992,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ δὲ{ ε}{ α}·","lemmas":"ὁ δέ { } { }·"},{"id":143993,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐκ ἄρα τὸ{ β}’·","lemmas":"οὐ ἄρα ὁ { } ’·"},{"id":143994,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ τοίνυν κἀπὶ τοῦ πέμπτου, ὃς〈 ἐκ 〉 διεζευγμένου καὶ τοῦ ἀντικειμένου ἑνὸς τῶν ἐν αὐτῷ τὸ λοιπὸν ἐπιφέρει, τοιοῦτός δέ ἐστιν ὁ τρόπος‘ ἤτοι τὸ{ α} ἢ τὸ{ β}·","lemmas":"καί τοίνυν ἐπί ὁ πέμπτος, ὅς 〈 ἐκ  καί ὁ  ὁ ἐν αὐτός ὁ λοιπός ἐπιφέρω, δέ εἰμί ὁ τρόπος ‘ ἤτοι ὁ { } τίη ὁ { }·"},{"id":143995,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 οὐχὶ δὲ τὸ{ α}·","lemmas":"〈 οὐ δέ ὁ { }·"},{"id":143996,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ ἄρα { β}〉’·","lemmas":"ὁ ἄρα  } 〉 ’·"},{"id":143997,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ τοίνυν ὥσπερ τὰ λήμματα συναληθεύεται κατὰ τὴν ἀντιστροφήν, οὕτω καὶ τοῖς ἀληθέσι λόγοις καὶ τρόποις ὑπάρχει συλλογιστικοῖς εἶναι, ὥστε τὸν ἀντιστρέφοντα τῷ συλλογιστικῷ τρόπῳ συλλογιστικὸν εἶναι καὶ αὐτόν.","lemmas":"καί τοίνυν ὥσπερ ὁ λῆμμα κατά ὁ , οὕτως καί ὁ ἀληθής λόγος καί τρόπος ὑπάρχω συλλογιστικός εἰμί, ὥστε ὁ τῷ συλλογιστικός τρόπος συλλογιστικός εἰμί καί αὐτός."},{"id":143998,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὑπὸ μὲν οὖν τῶν ὑποθετικῶν προτάσεων ὅνπερ τρόπον οἱ συλλογισμοὶ γίγνονται, δέδεικται πλὴν ἑνὸς τρόπου τοῦ κατὰ τὸ παραδιεζευγμένον, ἐφ’ οὗ διττὴ τῶν προσλήψεών ἐστιν ἡ διαφορά·","lemmas":"ὑπό μέν οὖν ὁ ὑποθετικός πρότασις ὅς τρόπος ὁ συλλογισμός γίγνομαι, δείκνυμι πλήν τρόπος ὁ κατά ὁ , ἐπί οὗ δισσός ὁ εἰμί ὁ διαφορά·"},{"id":143999,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἤτοι γὰρ οὐχ ὑπάρχειν ἅπαντα πλὴν ἑνὸς προσλαβόντες ὑπάρχειν ἐροῦμεν ἐκεῖνο τὸ ἓν 〈 ἢ εἰ προσλάβοι τις οὐχ ὑπάρχειν τὸ ἕν,〉 πλείω καταλίποιτ’ ἄρα, διεζευγμένον ἐξ αὐτῶν ἔσται συμπέρασμα.","lemmas":"ἤτοι γάρ οὐ ὑπάρχω ἅπας πλήν προσλαμβάνω ὑπάρχω ἐρέω ἐκεῖνος ὁ  ἤ εἰ προσλαμβάνω τις οὐ ὑπάρχω ὁ , 〉 πολύς ἄρα, διαζεύγνυμι ἐκ αὐτός συμπέρασμα."},{"id":144000,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Κατὰ μὲν δὴ τοὺς τοιούτους συλλογισμοὺς αἱ προτάσεις ἡγεμονικαὶ τῶν προσλήψεων·","lemmas":"μέν δή ὁ τοιοῦτος συλλογισμός ὁ πρότασις ὁ ·"},{"id":144001,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὔτε γὰρ ἐν τῷ διεζευγμένῳ〈 πλείους ἢ δύο γίγνονται προσλήψεις οὔτ’ ἐν τῷ παραδιεζευγμένῳ〉, κατὰ δὲ τὴν ἐλλιπῆ μάχην ἓν μόνον οἷόν τε προσλαμβάνειν·","lemmas":"οὔτε γάρ ἐν ὁ διαζεύγνυμι 〈 πολύς τίη γε γίγνομαι  ἐν ὁ 〉, κατά δέ ὁ ἐλλιπής μάχη μόνος τε προσλαμβάνω·"},{"id":144002,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅπερ οἱ περὶ Χρύσιππον οὐχ ἡγεμονικὰ μόνον ἀλλὰ καὶ τροπικὰ〈 τὰ 〉 τοιαῦτα τῶν ἀξιωμάτων ὀνομάζουσιν ὡς ἂν ἐπ’ αὐτοῖς ὅλου τοῦ συλλογισμοῦ πηγνυμένου καθάπερ ἐπὶ τρόπιδι νεώς.","lemmas":"ὅς ἕ περί Χρύσιππος οὐ μόνος ἀλλά καί 〈 ὁ τοιοῦτος ὁ ἀξίωμα ὀνομάζω ὡς ἄν ἐπί αὐτός ὁ πήγνυμι καθά ἐπί ναός."},{"id":144003,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ μέντοι καὶ τῶν ἐκ τοῦ Περιπάτου τινὲς ὥσπερ καὶ Βόηθος οὐ μόνον ἀναποδείκτους ὀνομάζουσι τοὺς ἐκ τῶν ἡγεμονικῶν λημμάτων συλλογισμούς, ἀλλὰ καὶ πρώτους·","lemmas":"καί καί ὁ ἐκ ὁ περίπατος ὥσπερ καί Βόηθος οὐ μόνος ἀναπόδεικτος ὀνομάζω ὁ ἐκ ὁ ἡγεμονικός λῆμμα συλλογισμός, ἀλλά καί πρῶτος·"},{"id":144004,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅσοι δὲ ἐκ κατηγορικῶν προτάσεών εἰσιν ἀναπόδεικτοι συλλογισμοί, τούτους οὐκ ἔτι πρώτους ὀνομάζειν συγχωροῦσι·","lemmas":"ὅσος δέ ἐκ  εἰμί ἀναπόδεικτος , οὗτος ἔτι πρῶτος ὀνομάζω συγχωρέω·"},{"id":144005,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καίτοι καθ’ ἕτερόν γε τρόπον οἱ τοιοῦτοι πρότεροι τῶν ὑποθετικῶν εἰσιν, εἴπερ γε καὶ αἱ προτάσεις αὐτῶν ἐξ ὧν σύγκεινται πρότεραι βεβαίως εἰσίν·","lemmas":"καίτοι κατά ἕτερος γε τρόπος ὁ τοιοῦτος πρότερος ὁ ὑποθετικός εἰμί, εἴπερ γε καί ὁ πρότασις αὐτός ἐκ ὅς σύγκειμαι πρότερος βέβαιος εἰμί·"},{"id":144006,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐδεὶς γὰρ ἀμφισβητήσει τὸ μὴ οὐ πρότερον εἶναι τὸ ἀπλοῦν τοῦ συνθέτου.","lemmas":"γάρ ἀμφισβητέω ὁ μή οὐ πρότερος εἰμί ὁ ὁ σύνθετος."},{"id":144007,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ περὶ μὲν τῶν τοιούτων ἀμφισβητήσεων οὔτε εὑρεῖν οὔτε ἀγνοῆσαι μέγα·","lemmas":"ἀλλά περί μέν ὁ τοιοῦτος ἀμφισβήτησις οὔτε εὑρίσκω οὔτε ἀγνοέω μέγας·"},{"id":144008,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"χρὴ γὰρ ἀμφότερα τὰ μέρη γιγνώσκειν τῶν συλλογισμῶν, καὶ τοῦτ’ ἔστι τὸ χρήσιμον, ὀνομάζειν δὲ τοὺς ἑτέρους ἢ διδάσκειν προτέρους ὡς ἑκάστῳ φίλον·","lemmas":"χρή γάρ ἀμφότερος ὁ μέρος γιγνώσκω ὁ , καί εἰμί ὁ χρήσιμος, ὀνομάζω δέ ὁ ἕτερος τίη διδάσκω πρότερος ὡς ἕκαστος φίλος·"},{"id":144009,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐ μὴν ἐκείνοις γε ἀγνοεῖσθαι προσῆκεν.","lemmas":"οὐ μήν ἐκεῖνος γε ἀγνοέω προσίημι."},{"id":144010,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅσοι δὴ ὑποθετικοὶ συλλογισμοί, τὴν πρόσληψιν ἀναγκαίαν ἔχουσιν, οἱ κατηγορικοὶ δὲ οὐκ ἔχουσιν·","lemmas":"ὅσος δή ὑποθετικός , ὁ πρόσληψις ἀναγκαῖος ἔχω, ὁ δέ οὐ ἔχω·"},{"id":144011,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ γάρ τοι εἰπών‘ ἅπαν καλὸν αἱρετόν ἐστιν’ ἀναγκαῖον μὲν ἔχει πρὸς τὸ γεννῆσαί τινα συλλογισμὸν ἤτοι τὸ καλὸν ἢ τὸ αἱρετὸν ἐν τῇ δευτέρᾳ προτάσει παραλαμβάνειν, οὐ μὴν οὔτε τὰ( αὐ) τὰ θατέρᾳ προτάσει παρα λαμβάνει( ν), οὔκουν οὔτε καταφάσκ( ειν) οὔτε ἀποφάσκ( ειν) τι ἐξ ἀνάγκ( ης), οὔτε μόνον ὡς ἐν ταῖς ὑποθετικαῖς, ἀλλὰ μεθ’ ὅτουπερ ἂν ἑτέρου συμπλέκειν αὐτὸ βουληθῇ.","lemmas":"ὁ γάρ τοι λέγω ‘ ἅπας καλός αἱρετός εἰμί ’ ἀναγκαῖον μέν ἔχω πρός ὁ γεννάω τις συλλογισμός ἤτοι ὁ καλός τίη ὁ αἱρετός ἐν ὁ δεύτερος πρότασις παραλαμβάνω, οὐ μήν οὔτε ὁ ( ) ὁ ἕτερος πρότασις λαμβάνω ( ), οὐκοῦν οὔτε ( ) οὔτε ( ) τις ἐκ ( ), οὔτε μόνος ὡς ἐν ὁ , ἀλλά μετά ἄν ἕτερος συμπλέκω αὐτός βούλομαι."},{"id":144012,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"δυνατὸν μὲν γὰρ αὐτῷ καὶ τοιαύτην πρότασιν τῇ προτέρᾳ προσθέντι ποιῆσαι συλλογισμόν‘ πᾶν αἱρετὸν ἀγαθόν ἐστιν’·","lemmas":"δυνατός μέν γάρ αὐτός καί τοιοῦτος πρότασις ὁ πρότερος ποιέω συλλογισμός ‘ πᾶς ἀγαθός εἰμί ’·"},{"id":144013,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἔσται γὰρ ὁ συλλογισμός‘ ἅπαν καλὸν αἱρετόν 〈 ἐστι·","lemmas":"γάρ ὁ συλλογισμός ‘ ἅπας καλός αἱρετός εἰμί·"},{"id":144014,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"πᾶν αἱρετὸν〉 ἀγαθόν ἐστι·","lemmas":"πᾶς αἱρετός 〉 ἀγαθός εἰμί·"},{"id":144015,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 πᾶν ἄρα καλὸν ἀγαθόν ἐστι〉’·","lemmas":"〈 πᾶς ἄρα καλός ἀγαθός εἰμί 〉 ’·"},{"id":144016,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"δυνατὸν δὲ καὶ πᾶν καλὸν ὁτιοῦν ἄλλο κατηγορήσαντι τῶν† ἐρώντων ἐργάζεσθαι τὸν συλλογισμόν·","lemmas":"δυνατός δέ καί πᾶς καλός ὁτιοῦν ἄλλος κατηγορέω ὁ † ἐράω ἐργάζομαι ὁ συλλογισμός·"},{"id":144017,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὕτω δὲ καὶ θατέρῳ τῶν ὅρων τῷ‘ καλόν’ ἄλλον ὅρον ὑποθέντι οἷόντ’ ἐστὶ ποιήσασθαι συλλογισμόν, οἷον οὕτως‘ ἡ δικαιοσύνη καλόν ἐστι·","lemmas":"οὕτως δέ καί ἕτερος ὁ ὅρος τῷ ‘ καλός ’ ἄλλος ὅρος  τ’ εἰμί ποιέω συλλογισμός, οἷος οὕτως ‘ ὁ δικαιοσύνη καλός εἰμί·"},{"id":144018,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ καλὸν αἱρετόν ἐστιν·","lemmas":"ὁ καλός εἰμί·"},{"id":144019,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 ἡ δικαιοσύνη ἄρα αἱρετόν ἐστιν〉’.","lemmas":"ὁ δικαιοσύνη αἱρετός εἰμί 〉 ’."},{"id":144020,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 οὕ〉 τω μὲν οὖν προστιθεὶς τῇ πρώτῃ προτάσει τὴν δευτέραν τὸν κοινὸν ὅρον ἐν ἀμφοτέραις τῷ μὲν ὑποκείμενον ἐργάσῃ, θατέρου δὲ κατηγορούμενον·","lemmas":"〈 οὗ 〉 μέν οὖν ὁ πρῶτος πρότασις ὁ δεύτερος ὁ κοινός ὅρος ἐν τῷ μέν ἐργάζομαι, δέ κατηγορέω·"},{"id":144021,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐγχωρεῖ δὲ καὶ οὕτω προσθεῖναι τὴν πρότασιν ὥστε τὸν κοινὸν ὅρον ἀμφοτέρων τῶν ὑπολοίπων κατηγορῆσαι, καθάπερ ἐν τοῖς τοιούτοις ἔχει συλλογισμοῖς‘ πᾶν〈 καλὸν αἱρετόν ἐστιν·","lemmas":"ἐγχωρέω δέ καί οὕτως προστίθημι ὁ πρότασις ὥστε ὁ κοινός ὅρος ἀμφότερος ὁ ὑπόλοιπος κατηγορέω, καθά ἐν ὁ τοιοῦτος ἔχω συλλογισμός ‘ πᾶς 〈 καλός εἰμί·"},{"id":144022,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐ πᾶσα ἡδονὴ αἱρετόν ἐστιν·","lemmas":"οὐ πᾶς ἡδονή εἰμί·"},{"id":144023,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐ πᾶσα ἄρα ἡδονὴ καλόν ἐστιν’·","lemmas":"οὐ πᾶς ἄρα ἡδονή καλός εἰμί ’·"},{"id":144024,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἢ καὶ οὕτωςὥστ’ ἀμφοτέρους ἐκείνου κατηγορῆσαι, καθάπερ ἐν τοῖς τοιούτοις‘ πᾶν〉 καλὸν αἱρετόν ἐστι·","lemmas":"τίη καί οὕτως ὥστ’ ἀμφότερος ἐκεῖνος κατηγορέω, καθά ἐν ὁ τοιοῦτος ‘ πᾶς 〉 καλός αἱρετός εἰμί·"},{"id":144025,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"πᾶν καλὸν ἐπαινετόν ἐστι·","lemmas":"πᾶς καλός ἐπαινετός εἰμί·"},{"id":144026,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 τὶ ἄρα ἐπαινετὸν αἱρετόν ἐστι. ’","lemmas":"〈 ἄρα ἐπαινετός αἱρετός εἰμί."},{"id":144027,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〉 καὶ τοίνυν ἐκάλεσαν οἱ παλαιοὶ φιλόσοφοι πρῶτον μὲν σχῆμα τῶν κατηγορικῶν συλλογισμῶν ἐν ᾧπερ ἂν ὁ κοινὸς ὅρος ὑποκείμενος ᾖ θατέρῳ τῶν ἄκρων, κατηγορούμενος δὲ θατέρου, δεύτερον δὲ ἐν ᾧ κατηγορεῖται τῶν ἄκρων ἀμφοτέρων, τρίτον δ’ ἐν ᾧπερ ἂν ὑποκέηται.","lemmas":"〉 καί τοίνυν καλέω ὁ παλαιός φιλόσοφος πρῶτος μέν σχῆμα ὁ  ἐν ἄν ὁ κοινός ὅρος εἰμί ἕτερος ὁ ἄκρος, κατηγορέω δέ ἕτερος, δεύτερος δέ ἐν ὅς κατηγορέω ὁ ἄκρος ἀμφότερος, τρίτος ἐν ὅς ἄν ὑπόκειμαι."},{"id":144028,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατηγορεῖται μὲν οὖν τὸ αἱρετὸν τοῦ καλοῦ κατὰ τὴν τοιαύτην πρότασιν‘ τὸ καλὸν αἱρετόν ἐστιν’, ὑπόκειται δὲ αὐτῷ τὸ καλόν, ἐφ’ οὗ κατηγορεῖσθαι πέφυκεν·","lemmas":"κατηγορέω μέν οὖν ὁ αἱρετός ὁ καλός κατά ὁ τοιοῦτος πρότασις ‘ ὁ καλός αἱρετός εἰμί ’, ὑπόκειμαι δέ αὐτός ὁ καλός, ἐπί οὗ κατηγορέω φύω·"},{"id":144029,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐ ταὐτὸν δὲ σημαίνει παρ’ αὐτοῖς τῷ κατηγορεῖσθαι τὸ καταφάσκεσθαι·","lemmas":"οὐ αὐτός δέ σημαίνω παρά αὐτός τῷ κατηγορέω ὁ ·"},{"id":144030,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ γὰρ ὁ ἀποφασκόμενος οὐ κατηγορεῖται.","lemmas":"καί γάρ ὁ οὐ κατηγορέω."},{"id":144031,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"λεγόντων οὖν ἐν τῷ‘ τὸ καλὸν οὐκ ἔστι φευκτόν’ ὑποκεῖσθαι μὲν τὸ καλόν, κατηγορεῖσθαι δὲ ἀποφατικῶς αὐτοῦ τὸ φευκτόν,〈 ἐν δὲ τῷ‘ τὸ καλὸν φευκτόν〉 ἐστι’ κατηγορεῖσθαι αὐτοῦ καταφατικῶς τὸ φευκτόν, καὶ τοῦ〈 ἔθους 〉 νενικηκότος κατηγορικὰς μὲν ἀμφοτέρας ὀνομάζουσι τὰς εἰρημένας προτάσεις καὶ δι’ αὐτὰς καὶ τοὺς συλλογισμοὺς κατηγορικούς, οὐ μὴν καταφατικὰς ἀμφοτέρας, ἀλλ’ ὡς ἀντιδιῄρηται.","lemmas":"λέγω οὖν ἐν τῷ ‘ ὁ καλός οὐ εἰμί ὑπόκειμαι μέν ὁ καλός, κατηγορέω δέ αὐτός ὁ φευκτός, 〈 ἐν δέ τῷ ‘ ὁ καλός φευκτός 〉 εἰμί ’ κατηγορέω αὐτός ὁ φευκτός, καί ὁ 〈 ἔθος νικάω μέν ἀμφότερος ὀνομάζω ὁ λέγω πρότασις καί διά αὐτός καί ὁ συλλογισμός , οὐ μήν ἀμφότερος, ἀλλά ὡς ."},{"id":144032,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Τριῶν οὖν ὄντων σχημάτων ἐν ταῖς κατηγορικαῖς προτάσεσι καθ’ ἕκαστον αὐτῶν γίγνονται συλλογισμοὶ πλέονες ὥσπερ κἀν ταῖς ὑποθετικαῖς, ἔνιοι μὲν ἀναπόδεικτοι καὶ πρῶτοι, τινὲς δ’ ἀποδείξεως δεόμενοι.","lemmas":"οὖν εἰμί σχῆμα ἐν ὁ πρότασις κατά ἕκαστος αὐτός γίγνομαι συλλογισμός πολύς ὥσπερ ἐν ὁ , ἔνιοι μέν ἀναπόδεικτος καί πρῶτος,  ἀπόδειξις δέω."},{"id":144033,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ μέντοι τὰς ὑποθετικὰς προτάσεις οἱ μὲν ἄλλοι πάντες οἱ ῥηθέντες ἀρτίως ἀναπόδεικτοί εἰσι καὶ πρῶτοι πλὴν τοῦ προσλαμβάνοντος μὲν τὸ τοῦ λήγοντος ἀντικείμενον, ἐπιφέροντος δὲ τοῦ ἡγουμένου τὸ ἀντικείμενον·","lemmas":"κατά ὁ πρότασις ὁ μέν πᾶς ὁ λέγω ἄρτιος ἀναπόδεικτος εἰμί καί πρῶτος πλήν ὁ προσλαμβάνω μέν ὁ ὁ λήγω , ἐπιφέρω δέ ὁ ὁ ·"},{"id":144034,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὗτος γὰρ μόνος ἀποδείξεως δεῖται.","lemmas":"οὗτος γάρ μόνος ἀπόδειξις δέω."},{"id":144035,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπὶ δὲ τῶν κατηγορικῶν ἐν μὲν τῷ{ α } σχήματι{δ} εἰσιν ἀναπόδεικτοι, ὅ τε ἐκ δυοῖν καθόλου καταφατικῶν〈 καθόλου 〉 καταφατικὸν ἐπιφέρων συμπέρασμα— δῆλον δὲ ὅτι καὶ τὸ συμπέρασμα πρότασίς τίς ἐστιν ἐκ τῆς πρὸς τὰ λήμματα σχέσεως οὕτως ὠνομασμένη— καὶ δεύτερος ὁ ἐκ καθόλου στερητικῆς πρὸς τῷ μείζονι τῶν ὅρων καὶ καθόλου καταφατικῆς πρὸς τῷ ἐλάττονι καθόλου στερητικὸν ἐπιφέρων συμπέρασμα καὶ τρίτος ὁ ἐκ καθόλου καταφατικῆς πρὸς τῷ μείζονι καὶ ἐπὶ μέρους καταφατικῆς πρὸς τῷ ἐλάττονι ἐπὶ μέρους καταφατικὸν ἔχων συμπέρασμα καὶ λοιπὸς ὁ ἐκ καθόλου στερητικῆς〈 καὶ ἐπὶ μέρους καταφατικῆς〉 ἐν μέρει στερητικὸν ἐπιφέρων συμπέρασμα·","lemmas":"ἐπί δέ ὁ ἐν μέν τῷ {  σχῆμα { δ } εἰμί ἀναπόδεικτος, ὁ τε ἐκ καθόλου 〈 καθόλου  ἐπιφέρω συμπέρασμα — δῆλος δέ ὅτι2 καί ὁ συμπέρασμα πρότασις τις εἰμί ἐκ ὁ πρός ὁ λῆμμα σχέσις οὕτως ὀνομάζω — καί δεύτερος ὁ ἐκ καθόλου πρός ὁ μέγας ὁ ὅρος καί καθόλου πρός ὁ καθόλου στερητικός ἐπιφέρω συμπέρασμα καί τρίτος ὁ ἐκ καθόλου πρός τῷ μέγας καί ἐπί μέρος πρός τῷ ἐλάσσων ἐπί μέρος ἔχω συμπέρασμα καί ὁ ἐκ καθόλου 〈 καί ἐπί μέρος 〉 ἐν μέρος στερητικός ἐπιφέρω συμπέρασμα·"},{"id":144036,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τῶν δὲ ἄλλων οὐκέτ’ οὐδεὶς ἀναπόδεικτός ἐστιν οὐδ’ ἐξ ἑαυτοῦ πιστός.","lemmas":"ὁ δέ ἄλλος  εἰμί οὐδέ ἐκ ἑαυτοῦ πιστός2."},{"id":144037,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"( οἳ δὴ ἐν τοῖς ἄλλοις σχήμασιν) ἐκ τῶν εἰρημένων ἔχουσι τὴν ἀπόδειξιν, ἐν μὲν τῷ δευτέρῳ σχήματι{δ} ὑπάρχουσιν, ἐν τῷ{γ}δ’ ἕξ.","lemmas":"( δή ἐν ὁ σχῆμα ) ἐκ ὁ λέγω ἔχω ὁ ἀπόδειξις, ἐν μέν ὁ δεύτερος σχῆμα { δ } ὑπάρχω, ἐν τῷ { γ } δ’ ."},{"id":144038,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Ἀλλ’ ὁ μὲν πρῶτος ἐν τῷ δευτέρῳ σχήματι τὴνμ( ὲν) πρὸς τῷ μείζονι τῶν ὅρ( ων) καθό( λου) στερητι( κὴν) ἔχων πρότασιν, τὴν δὲ ἑτέραν καθόλου καταφατικὴν δι’ ἀντιστροφῆς τῆς πρὸς τῷ μείζονι προτάσεως ἀνάλυ( σιν) εἰς τὸν ἐν τῷ πρώτῳ σχήματι δεύτερον ἔχει καθόλου στερητικὸν περαίνοντα.","lemmas":"ὁ μέν πρῶτος ἐν ὁ δεύτερος σχῆμα ὁ μ ( ) πρός τῷ μέγας ὁ ( ) καθό ( ) ( ) ἔχω πρότασις, ὁ δέ ἕτερος καθόλου διά ὁ πρός τῷ μέγας πρότασις ( ) εἰς ὁ ἐν ὁ πρῶτος σχῆμα δεύτερος ἔχω καθόλου στερητικός περαίνω."},{"id":144039,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τούτῳ δ’ ἐφεξῆς〈 ὁ〉 ἰσοδύναμός πως αὐτῷ τὴν πρὸς τῷ μείζονι τῶν ὅρων καθόλου καταφατικὴν ἔχων πρότασιν, τὴν δὲ ἑτέραν καθόλου στερητικὴν ἐξ ἀντιστροφῆς δυοῖν, προτέρας μὲν τῆς καθόλου στερητικῆς προτάσεως, δευτέρου δὲ τοῦ συμπεράσματος ὄντος καὶ αὐτοῦ καθόλου στερητικοῦ, τὴν ἀνάλυσιν εἰς τὸν αὐτὸν ἔχει συλλογισμὸν τὸν προειρημένον τὸν ἐν τῷ πρώτῳ σχήματι δεύτερον, ἔχοντα συμπέρασμα καθόλου στερητικόν.","lemmas":"οὗτος ἐφεξῆς 〈 ὁ 〉 πως αὐτός ὁ πρός τῷ μέγας ὁ ὅρος καθόλου ἔχω πρότασις, ὁ δέ ἕτερος καθόλου ἐκ , πρότερος μέν ὁ καθόλου πρότασις, δέ ὁ συμπέρασμα εἰμί καί αὐτός καθόλου στερητικός, ὁ ἀνάλυσις εἰς ὁ αὐτός ἔχω συλλογισμός ὁ προαγορεύω ὁ ἐν ὁ πρῶτος σχῆμα δεύτερος, ἔχω συμπέρασμα καθόλου ."},{"id":144040,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δὲ τρίτος ἐπ’ αὐτοῖς ἐκ καθόλου στερητικῆς καὶ ἐπὶ μέρους καταφατικῆς ἀποφατικὸν ἐν μέρει ἐνδείκνυται, παρ’ ἐνίων δι’ ἀντιστροφῆς τῆς καθόλου προτάσεως ἀ〈 να〉 γόμενος εἰς τὸν ἐν τῷ πρώτῳ σχήματι τέταρτον.","lemmas":"ὁ δέ τρίτος ἐπί αὐτός ἐκ καθόλου καί ἐπί μέρος ἀποφατικός ἐν μέρος ἐνδείκνυμι, παρά ἔνιοι διά ὁ καθόλου πρότασις 〈 〉 εἰς ὁ ἐν ὁ πρῶτος σχῆμα τέταρτος."},{"id":144041,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δ’ ὑπόλοιπος τῶν ἐν τῷ δευτέρῳ σχήματι συλλογισμῶν ὁ τέταρτος ἐκ καθόλου καταφατικῆς καὶ ἐπὶ μέρους ἀποφατικῆς ἐπὶ μέρους ἀποφατικὸν συνάγει διά τε τῆς εἰς ἀδύνατον ἀπαγωγῆς ἔχων τὴν ἀπόδειξιν καὶ διὰ τῆς ὑπὸ Ἀριστοτέλους ὀνομαζομένης ἐκθέσεως.","lemmas":"ὁ ὑπόλοιπος ὁ ἐν ὁ δεύτερος σχῆμα συλλογισμός ὁ τέταρτος ἐκ καθόλου καί ἐπί μέρος ἀποφατικός ἐπί μέρος ἀποφατικός συνάγω διά τε ὁ εἰς ἀδύνατος ἀπαγωγή ἔχω ὁ ἀπόδειξις καί διά ὁ ὑπό  ."},{"id":144042,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἡ μὲν οὖν εἰς ἀδύνατον ἀπαγωγή— καλεῖται δὲ καὶ ἀδυνάτου δεῖξις— ὧδ’ ἔχει·","lemmas":"ὁ μέν οὖν εἰς ἀπαγωγή — καλέω δέ καί δεῖξις — ἔχω·"},{"id":144043,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατηγορείσθω τὸ πρῶτον τοῦ μὲν δευτέρου παντός, τοῦ δὲ τρίτου τινὸς οὔ·","lemmas":"ὁ πρῶτος ὁ μέν δεύτερος πᾶς, ὁ δέ  οὐ·"},{"id":144044,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"λέγω ὅτι περανθήσεται τὸ δεύτερον κατά τινος( οὐ) τοῦ τρίτου·","lemmas":"λέγω ὅτι2 ὁ δεύτερος κατά τις ( οὐ ) ὁ τρίτος·"},{"id":144045,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"μὴ γὰρ ἀλλ’ εἰ δυνατόν, τὸ ἀντικείμενον αὖ περαινέσθω τὸ κατὰ παντὸς〈 τοῦ τρίτου λέγεσθαι τὸ δεύτερον·","lemmas":"μή γάρ ἀλλά εἰ δυνατός, ὁ αὖ ὁ κατά πᾶς 〈 ὁ τρίτος λέγω ὁ δεύτερος·"},{"id":144046,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ καὶ τὸ πρῶτον κατὰ παντὸς〉 ἐλέγετο τοῦ{ β·","lemmas":"ἀλλά καί ὁ πρῶτος κατά πᾶς 〉 λέγω ὁ { ·"},{"id":144047,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"} τὸ ἄρα πρῶτον〈 κατὰ〉 παντὸς δειχθήσεται τοῦ τρίτου, ὅπερ ἐστὶν ἄτοπον·","lemmas":"ὁ ἄρα πρῶτος 〈 κατά 〉 πᾶς δείκνυμι ὁ τρίτος, ὅς εἰμί ἄτοπος·"},{"id":144048,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὑπέκειτο γὰρ κατά τινος μὴ λέγεσθαι·","lemmas":"ὑπόκειμαι γάρ κατά τις μή λέγω·"},{"id":144049,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐκ ἄρα κατὰ παντὸς τοῦ τρίτου τὸ { β} κατηγορεῖται, ἀλλὰ κατὰ τινός.","lemmas":"οὐ ἄρα κατά πᾶς ὁ ὁ  } κατηγορέω, ἀλλά κατά ."},{"id":144050,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἡ δὲ δι’ ἐκθέσεώς ἐστι τοιαύτη·","lemmas":"ὁ δέ διά εἰμί τοιοῦτος·"},{"id":144051,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπεὶ μὴ κατηγορεῖταί 〈 τινος τοῦ τρίτου τὸ πρῶτον, εἰλήφθω οὗ μὴ κατηγορεῖται〉 καὶ ἔστω τὸ τέταρτον·","lemmas":"ἐπεί μή κατηγορέω  ὁ ὁ πρῶτος, λαμβάνω οὗ μή κατηγορέω 〉 καί εἰμί ὁ τέταρτος·"},{"id":144052,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ ἄρα πρῶτον οὐδεν〈 ὸς τοῦ{ δ}〉 κατηγορεῖται, ἀλλὰ καὶ τοῦ δευτέρου παντὸς κατηγορεῖται·","lemmas":"ὁ ἄρα πρῶτος 〈 ὁ { } 〉 κατηγορέω, ἀλλά καί ὁ δεύτερος πᾶς κατηγορέω·"},{"id":144053,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ ἄρα δεύτερον οὐ πάντως τοῦ τετάρτου κατηγορεῖται·","lemmas":"ὁ ἄρα δεύτερος οὐ πᾶς ὁ τέταρτος κατηγορέω·"},{"id":144054,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ δὲ τέταρτον τοῦ τρίτου τί ἐστιν·","lemmas":"ὁ δέ τέταρτος ὁ τρίτος τι εἰμί·"},{"id":144055,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὥσ〈 τε〉 τὸ {β΄} τινος τοῦ{ γ} οὐ κατηγορηθήσεται.","lemmas":"〈 τε 〉 ὁ β΄ } ὁ { } οὐ ."},{"id":144056,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Τῶν〈 δ’〉 ἐν τῷ{γ} σχήματι συλλογισμῶν ὁ μὲν{ α} ἐκ δυοῖν προτάσεων καθόλου καταφατικῶν〈 ἐν μέρει καταφατικὸν〉 ἔχει συμπέρασμα, δι’ ἀντιστροφῆς τῆς πρὸς τῷ ἐλάττονι τῶν ὅρων προτάσεως ἀναγόμενος εἰς τὸν ἐν τῷ πρώτῳ σχήματι τρίτον.","lemmas":"ὁ 〈 〉 ἐν τῷ { γ } σχῆμα συλλογισμός ὁ μέν { } ἐκ πρότασις καθόλου 〈 ἐν μέρος 〉 ἔχω συμπέρασμα, διά ὁ πρός τῷ ὁ ὅρος πρότασις ἀνάγω εἰς ὁ ἐν ὁ πρῶτος σχῆμα τρίτος."},{"id":144057,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δὲ δεύτερος ἐκ στερητικῆς καθόλου πρὸς τῷ μείζονι τῶν ὅρων, τῆς 〈δ’〉 ὑπολοίπου καθόλου καταφατικῆς, ἐπὶ μέρους ἀποφατικὸν ἴσχει συμπέρασμα, δι’ ἀντιστροφῆς τῆς πρὸς τῷ ἐλάττονι προτάσεως〈 εἰς 〉 τὸν ἐν τῷ〈 πρώτῳ 〉 σχήματι τέταρτον ἔχων τὴν ἀνάλυσιν.","lemmas":"ὁ δέ δεύτερος ἐκ καθόλου πρός τῷ μέγας ὁ ὅρος, ὁ δ’ 〉 καθόλου , ἐπί μέρος ἀποφατικός ἴσχω συμπέρασμα, διά ὁ πρός ὁ πρότασις 〈 εἰς ὁ ἐν τῷ 〈 πρῶτος σχῆμα τέταρτος ἔχω ὁ ἀνάλυσις."},{"id":144058,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δὲ τρίτος ἐξ ἐπὶ μέρους καταφατικῆς καὶ καθόλου καταφατικῆς ἐν μέρει καταφατικὸν ἴσχει συμπέρασμα† ἀπὸ τῆς ἐν μέρει προτάσεως ἀντιστραφείσης καὶ προσέτι τοῦ συμπεράσματος.","lemmas":"ὁ δέ τρίτος ἐκ ἐπί μέρος καί καθόλου ἐν μέρος ἴσχω συμπέρασμα † ἀπό ὁ ἐν μέρος πρότασις καί προσέτι ὁ συμπέρασμα."},{"id":144059,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δὲ τέταρτος ἐκ καθόλου καταφατικῆς〈 καὶ ἐπὶ μέρους καταφατικῆς〉 ἐπὶ μέρους καταφατικὸν σημαίνει τῆς ἐλάττονος προτάσεως ἀντιστραφείσης.","lemmas":"ὁ δέ τέταρτος ἐκ καθόλου 〈 καί ἐπί μέρος 〉 ἐπί μέρος σημαίνω ὁ ἐλάσσων πρότασις ."},{"id":144060,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δὲ πέμπτος ἐκ καθόλου στερητικῆς καὶ ἐπὶ μέρους καταφατικῆς ἀντιστραφείσης τῆς ἐν μέρει τὴν ἀναγωγὴν εἰς τὸν ἐν τῷ πρώτῳ σχήματι τέταρτον ἴσχει, συμπέρασμα ποιούμενος ἀποφατικὸν ἐν μέρει.","lemmas":"ὁ δέ πέμπτος ἐκ καθόλου καί ἐπί μέρος  ὁ ἐν μέρος ὁ ἀναγωγή εἰς ὁ ἐν ὁ πρῶτος σχῆμα τέταρτος ἴσχω, συμπέρασμα ποιέω ἀποφατικός ἐν μέρος."},{"id":144061,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"λοιπὸς δὲ ὁ ἕκτος ἐξ ἐπὶ μέρους ἀποφατικῆς καὶ καθόλου καταφατικῆς ἐπὶ μέρους ἀποφατικὸν περαίνει διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς καὶ διὰ τῆς ἐκθέσεως ἀποδεικνύμενος,〈 ὡς〉 κἀπὶ τοῦ{δ} κἀπὶ τοῦ δευτέρου ἀπεδείχθη σχήματος.","lemmas":"λοιπός δέ ὁ ἕκτος ἐκ ἐπί μέρος ἀποφατικός καί καθόλου ἐπί μέρος ἀποφατικός περαίνω διά ὁ εἰς ἀδύνατος ἀπαγωγή καί διά ὁ ἀποδείκνυμι, 〈 ὡς 〉 ἐπί ὁ { δ } ἐπί ὁ ἀποδείκνυμι σχῆμα."},{"id":144062,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"( διὰ) μὲν τῆς εἰς ἀδύνατον ἀπαγωγῆς οὕτως·","lemmas":"( διά ) μέν ὁ εἰς ἀδύνατος ἀπαγωγή οὕτως·"},{"id":144063,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ πρῶτον τοῦ τρίτου κατά τινος μὴ λεγέσθω·","lemmas":"ὁ πρῶτος ὁ τρίτος κατά μή λέγω·"},{"id":144064,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ 〈 δὲ〉 δεύτερον κατηγορείσθω παντὸς τοῦ τρίτου·","lemmas":"ὁ δέ 〉 δεύτερος πᾶς ὁ τρίτος·"},{"id":144065,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"λέγω ὅτι τὸ πρῶτον κατά τινος οὐ κατηγορηθήσεται τοῦ δευτέρου·","lemmas":"λέγω ὅτι2 ὁ πρῶτος κατά τις οὐ ὁ ·"},{"id":144066,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"μὴ γὰρ ἀλλ’ εἰ δυνατόν ἐστιν, ἅπαντος κατηγορείσθω·","lemmas":"μή γάρ ἀλλά εἰ δυνατός εἰμί, ·"},{"id":144067,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ καὶ τὸ δεύτερον κατηγορεῖτο τοῦ τρίτου παντός·","lemmas":"ἀλλά καί ὁ δεύτερος κατηγορέω ὁ τρίτος ·"},{"id":144068,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 ὥστε καὶ τὸ πρῶτον τοῦ τρίτου παντὸς〉 κατηγορηθήσεται·","lemmas":"ὡς καί ὁ πρῶτος ὁ τρίτος πᾶς 〉 ·"},{"id":144069,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλ’ ὑπέκειτο τινὸς μὴ κατηγορεῖσθαι·","lemmas":"ἀλλά ὑπόκειμαι τις μή κατηγορέω·"},{"id":144070,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐκ ἄρα παντὸς τοῦ δευτέρου κατηγορεῖται, ἀποφάσκεται ἄρα τινός.","lemmas":"οὐ ἄρα πᾶς ὁ κατηγορέω, ἄρα ."},{"id":144071,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"διὰ δὲ τῆς ἐκθέσεως οὕτω δειχθήσεται ταὐτόν·","lemmas":"διά δέ ὁ οὕτως δείκνυμι αὐτός·"},{"id":144072,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπεὶ μὴ κατηγορεῖταί τινος τοῦ τρίτου τὸ{ α}, εἰλήφθω οὗ μὴ κατηγορεῖται καὶ ἔστω τὸ{ δ·","lemmas":"ἐπεί μή κατηγορέω ὁ τρίτος ὁ { }, λαμβάνω οὗ μή κατηγορέω καί εἰμί ὁ { ·"},{"id":144073,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"} κατ’ οὐδενὸς ἄρα τοῦ{δ} τὸ{ α} λεχθήσεται·","lemmas":"} κατά ἄρα ὁ { δ } ὁ { } ·"},{"id":144074,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλ’ ἐπεὶ τὸ{δ} τοῦ{ γ} τί ἐστι, κατὰ παντὸς αὐτοῦ τὸ{ γ} κατηγορηθήσεται·","lemmas":"ἀλλά ἐπεί ὁ { δ } ὁ { } τίς εἰμί, κατά πᾶς αὐτός ὁ { } ·"},{"id":144075,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ καὶ τὸ{ β} τοῦ{γ} κατὰ παντὸς κατηγορεῖται, ὥστε καὶ τοῦ{δ} κατηγορηθήσεται παντός·","lemmas":"ἀλλά καί ὁ { } ὁ { γ } κατά πᾶς κατηγορέω, ὥστε καί ὁ { δ } πᾶς·"},{"id":144076,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ καὶ τὸ{ α } πρῶτον κατ’ οὐδενὸς τοῦ{ δ} κατηγορεῖται·","lemmas":"ἀλλά καί ὁ {  πρῶτος κατά οὐδείς ὁ { } κατηγορέω·"},{"id":144077,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ ἄρα{ α} κατά τινος οὐ λεχθήσεται τοῦ{ β }.","lemmas":"ὁ ἄρα { } κατά τις οὐ ὁ { ."},{"id":144078,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Αἱ δὲ ἄλλαι ἅπασαι συμπλοκαὶ τῶν προτάσεων ἐν ἑκάστῳ τῶν σχημάτων εἰσὶν ἀδόκιμοι συλλογισμός〈τ’〉 οὐδεὶς ἐξ αὐτῶν γίγνεται διὰ τὸ μηδὲν ἐξ ἀνάγκης περαίνεσθαι μήτε διαλεκτικῶς μήτε δι’ ἀποδείξεως·","lemmas":"ὁ δέ ἄλλος ἅπας ὁ πρότασις ἐν ἕκαστος ὁ σχῆμα εἰμί ἀδόκιμος συλλογισμός 〈 τ’ 〉 οὐδείς ἐκ αὐτός γίγνομαι διά ὁ ἐκ ἀνάγκη περαίνω μήτε διαλεκτικός διά ἀπόδειξις·"},{"id":144079,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἔνδειξιν μὲν γὰρ καλοῦσι τὴν ἐκ τῆς τοῦ πράγματος φύσεως εὕρεσιν τοῦ ζητουμένου κατ’ ἀκολουθίαν τῶν ἐναργῶς φαινομένων, ἀπόδειξιν δὲ λόγον〈 δι’〉 ἀληθῶν λημμάτων περαίνοντα.","lemmas":"ἔνδειξις μέν γάρ καλέω ὁ ἐκ ὁ ὁ πρᾶγμα φύσις ὁ ζητέω κατά ἀκολουθία ὁ ἐναργής φαίνω, ἀπόδειξις δέ λόγος 〈 διά 〉 ἀληθής λῆμμα περαίνω."},{"id":144080,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"γίγνονται δὲ καθ’ ἕκαστον σχῆμα συζυγίαι τῶν προτάσεων{ ις} διὰ τὸ {δ} εἶναι καθ’ ἕκαστον σχῆμα, δύο μὲν τὰς καθόλου, δύο δὲ τὰς ἐν μέρει, καὶ πλείους τῇ λέξει φαίνονται·","lemmas":"γίγνομαι δέ κατά ἕκαστος σχῆμα συζυγία ὁ πρότασις { } διά ὁ δ } εἰμί κατά ἕκαστος σχῆμα, γε μέν ὁ καθόλου, γε δέ ὁ ἐν μέρος, καί πολύς ὁ λέγω φαίνω·"},{"id":144081,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 δεῖ 〉 δὲ πρὸς ἐκείνας γυμνάζεσθαι καὶ γνωρίζειν αὐτάς, ὡς ἐν τῷ Περὶ τῶν ἰσοδυναμουσῶν προτάσεων εἴρηται γράμματι·","lemmas":"δέω δέ πρός γυμνάζω καί γνωρίζω αὐτός, ὡς ἐν ὁ περί ὁ  λέγω γράμμα·"},{"id":144082,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 τὸ 〉 νῦν γὰρ ὑπογραφή ἐστι τῆς λογικῆς θεωρίας, οὐ κατὰ διέξοδον διδασκαλία.","lemmas":"ὁ νῦν γάρ ὑπογραφή εἰμί ὁ λογικός θεωρία, οὐ κατά διδασκαλία."},{"id":144083,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τοῖς δὲ διῃρημένοις{ ιδ } συλλογισμοῖς ἴδιον ἑκάστου συμπέρασμα ἔχοντος καὶ ἄλλαι τινὲς συναληθεύουσι προτάσεις, αἱ μὲν περιεχόμεναι τοῖς συμπεράσμασιν αὐτῶν, αἱ δὲ ἐξ ἀνάγκης συναληθευόμεναι·","lemmas":"ὁ δέ {  ἴδιος ἕκαστος συμπέρασμα ἔχω καί ἄλλος  πρότασις, ὁ μέν περιέχω ὁ αὐτός, ὁ δέ ἐκ ἀνάγκη ·"},{"id":144084,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"περιέχεται μὲν ἐν τοῖς καθόλου συμπεράσμασι〈 τὰ ἐπὶ μέρους, ταῖς δὲ καθόλου καταφατικαῖς προτάσεσι〉 καὶ ἐπὶ μέρους προτάσεις ἕπονται κατ’ ἀντιστροφὴν συναληθευόμεναι.","lemmas":"περιέχω μέν ἐν ὁ καθόλου 〈 ὁ ἐπί μέρος, ὁ δέ καθόλου πρότασις 〉 καί ἐπί μέρος πρότασις κατά ."},{"id":144085,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ διὰ τοῦτο τοῖς ἐν τῷ πρώτῳ σχήματι συλλογισμοῖς τῷ μὲν πρώτῳ καὶ δευτέρῳ καθόλου συμπέρασμα ἔχουσιν αἱ ἐπὶ μέρους περιέχονται προτάσεις, τῷ μὲν γὰρ πρώτῳ ἡ ἐπὶ μέρους καταφατική, τῷ δὲ δευτέρῳ τῇ καθόλου στερητικῇ ἡ ἐπὶ μέρους ἀποφατική****.","lemmas":"καί διά οὗτος ὁ ἐν ὁ πρῶτος σχῆμα συλλογισμός τῷ μέν πρῶτος καί δεύτερος καθόλου συμπέρασμα ἔχω ὁ ἐπί μέρος περιέχω , τῷ μέν γάρ πρῶτος ὁ ἐπί μέρος , τῷ δέ δεύτερος ὁ καθόλου ὁ ἐπί μέρος * * * *."},{"id":144086,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ μὴν καί τισι τῶν ἀδοκίμων συζυγιῶν οὐκ ἐξ εὐθείας μὲν ἕπεται συμπέρασμά τι καθάπερ ταῖς εἰρημέναις ιδ ταῖς τοὺς συλλογισμοὺς ἐργαζομέναις, ἀντιστραφεισῶν δὲ τῶν προτάσεων ἕπεται.","lemmas":"καί μήν καί ὁ ἀδόκιμος οὐ ἐκ εὐθεῖα μέν  τις καθά ὁ  ὁ ὁ συλλογισμός , δέ ὁ πρότασις ."},{"id":144087,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ γοῦν τὸ{ α} σχῆμα τῆς μὲν πρὸς τῷ μείζονι τῶν ὅρων προτάσεως καταφατικῆς οὔσης εἴτ’ οὖν ἐπὶ μέρους εἴτ’ οὖν καθόλου,〈 τῆς δὲ πρὸς τῷ ἐλάττονι καθόλου〉 στερητικῆς ἐξ εὐθείας μὲν οὐ γίγνεται συλλογισμὸς〈 τοῦ 〉 μείζονος τῶν ὅρων πρὸς 〈 τὸν 〉 ἐλάττονα·","lemmas":"κατά γοῦν ὁ { } σχῆμα ὁ μέν πρός τῷ μέγας ὁ ὅρος πρότασις εἰμί οὖν ἐπί μέρος οὖν καθόλου, 〈 ὁ δέ πρός τῷ ἐλάσσων καθόλου 〉 ἐκ εὐθεῖα μέν οὐ γίγνομαι συλλογισμός 〈 ὁ μέγας ὁ πρός ὁ ·"},{"id":144088,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τῶν 〈 δὲ〉 προτάσεων ἀντιστραφεισῶν συμπέρασμα δόκιμον γίγνεται τὸ τὸν ὅρον δηλοῦν τὸν ἐλάττονα πρὸς τῷ μείζονι κατὰ τὸν τέταρτον τῶν ἐν αὐτῷ συλλογισμῶν, ὃς ἐκ καθόλου στερητικῆς προτάσεως καὶ ἐπὶ μέρους καταφατικῆς ἐπὶ μέρους ἀποφατικὸν ἔχει συμπέρασμα.","lemmas":"ὁ δέ 〉 πρότασις συμπέρασμα δόκιμος γίγνομαι ὁ ὁ ὅρος δηλόω ὁ πρός τῷ μέγας κατά ὁ τέταρτος ὁ ἐν αὐτός συλλογισμός, ὅς ἐκ  πρότασις καί ἐπί μέρος ἐπί μέρος ἀποφατικός ἔχω συμπέρασμα."},{"id":144089,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ δὲ τὸ { β} σχῆμα καὶ{γ} οὐδὲν γίγνεται τοιοῦτον ἐξ ἀντιστροφῆς τῶν προτάσεων, ἐκ μέντοι τῆς τοῦ συμπεράσματος ἀντιστροφῆς ἐν τῷ τρίτῳ σχήματι κατὰ τὸν τρίτον συλλογισμὸν γίγνεται μόνον·","lemmas":"κατά δέ ὁ  } σχῆμα καί { γ } οὐδείς γίγνομαι τοιοῦτος ἐκ ὁ πρότασις, ἐκ ὁ ὁ συμπέρασμα ἐν ὁ τρίτος σχῆμα κατά ὁ τρίτος συλλογισμός γίγνομαι μόνος·"},{"id":144090,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οἱ μὲν γὰρ ἐν τῷ{ β } σχήματι πρῶτοι δύο πρὸς ἀλλήλους ἀντιστρέφουσι τῷ συμπεράσματι, οἱ δὲ〈 ἐν〉 τῷ τρίτῳ δύο τρίτος τε καὶ τέταρτος·","lemmas":"ὁ μέν γάρ ἐν ὁ {  σχῆμα πρῶτος γε πρός ἀλλήλων τῷ συμπέρασμα, ὁ δέ 〈 ἐν 〉 τῷ τρίτος γε τρίτος τε καί τέταρτος·"},{"id":144091,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐμπεριέχονταί γε μὴν 〈 οἱ〉 ἐπὶ μέρους, ὡς ἐν τοῖς κατὰ τὸ{ α} καὶ τὸ{ β } σχῆμα πρώτοις δύο συλλογισμοῖς, οὕτως τοῖς κατὰ τοῦτο.","lemmas":"γε μήν ὁ 〉 ἐπί μέρος, ὡς ἐν ὁ κατά ὁ { } καί ὁ {  σχῆμα πρῶτος γε συλλογισμός, οὕτως ὁ κατά οὗτος."},{"id":144092,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Οὗτοι μὲν οἱ συλλογισμοὶ κατηγορικοὶ καλοῦνται, καθάπερ ἔφην, οὔτε κατὰ πλείω σχήματα δυνάμενοι συστῆναι τῶν εἰρημένων τριῶν οὔτε κατ’ ἄλλον ἀριθμὸν〈 ἐν〉 ἑκάστῳ·","lemmas":"οὗτος μέν ἕ συλλογισμός καλέω, καθά φημί, οὔτε κατά πολύς σχῆμα συνίστημι ὁ λέγω οὔτε κατά ἄλλος ἀριθμός 〈 ἐν 〉 ἕκαστος·"},{"id":144093,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"δέδεικται γὰρ τοῦτο ἐν τοῖς Περὶ ἀποδείξεως ὑπομνήμασι·","lemmas":"δείκνυμι γάρ οὗτος ἐν ὁ ἀπόδειξις ὑπόμνημα·"},{"id":144094,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"χρώμεθα δ’ αὐτοῖς ἐν ταῖς ἀποδείξεσιν ἐν αἷς ὑπὲρ ἑνὸς τῶν ὄντων ἐστὶ ζήτησις ὁπηλίκον ἐστὶν ἢ ὁποῖον ἢ ποῦ κείμενόν( ἐστιν ἤ) τι τοιοῦτον τῶν κατὰ τὰς ἄλλας κατηγορίας.","lemmas":"χράω2 αὐτός ἐν ὁ ἀπόδειξις ἐν ὅς ὑπέρ ὁ εἰμί εἰμί ζήτησις εἰμί τίη ὁποῖος ἤ ποῦ ( εἰμί ἤ ) τι τοιοῦτος ὁ κατά ὁ ἄλλος κατηγορία."},{"id":144095,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐν μὲν γὰρ τῷ ζητεῖν εἰ ὀρθῶς Ἐρατοσθένης ἔδειξε τὸν μέγιστον ἐν τῇ γ(ῇ κύκλον ἔχειν σταδίων) μυριάδ( ας){ κε} δισχίλια, ἡ ζήτησίς ἐστι〈 τῆς〉 τοῦ κύκλου πηλικότητος ἢ τοῦ μεγέθους ἢ 〈 τῆς 〉 ποσότητος ἢ ὅπως ἂν θέλῃς ὀνομάζειν, ὥσπερ γε κἀπειδὰν τῶν ἐν τῇ γῇ τροπικῶν ἑκάτερος ὅσων ἐστὶ σταδί( ων) ζητῇ καθ’ ἑκάστην τε τῶν οἰκήσεων ὁπηλίκος ἐστὶν ὅτ’ ἀρκτικὸς ὀνομαζόμενος κύκλος καὶ ὁ ἀνταρκτικὸς τό τε ἐξ ἄρκτου τὸ ὑπόλοιπον〈 ὅσ〉 ων ἐστὶ μορίων ἑκάστῃ τῶν οἰκήσεων.","lemmas":"ἐν μέν γάρ τῷ ζητέω εἰ ὀρθός Ἐρατοσθένης δείκνυμι ὁ μέγας ἐν ὁ ( ῇ κύκλος ἔχω στάδιον ) ( ) { } δισχίλιοι, ὁ ζήτησις εἰμί 〈 ὁ 〉 ὁ κύκλος τίη ὁ μέγεθος ἤ ὁ ποσότης ἤ ὅπως ἄν ἐθέλω ὀνομάζω, ὥσπερ γε ὁ ἐν ὁ γῆ τροπικός ἑκάτερος ὅσος εἰμί ( ) ζητέω κατά ἕκαστος τε ὁ οἴκησις εἰμί ὅς τ’ ὀνομάζω κύκλος καί ὁ ὁ τε ἐκ ἄρκτος ὁ 〈 〉 εἰμί μόριος ἕκαστος ὁ οἴκησις."},{"id":144096,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"μέγεθος δὲ καὶ ἡλίου〈 καὶ 〉 σελήνης καὶ τῶν κατ’ αὐτοὺς ἀποστημάτων ἐζήτηται καὶ δέδεικται τοῖς ἀστρονόμοις, ὥσπερ γε καὶ τῶν ἐκλείψεων, ὅταν μὴ δι’ ὅλων γίγνωνται τῶν σωμάτων, ἀλλ’ ἐξ ἡμίσεος ἢ ἀπὸ〈 τοῦ τρίτου〉 μέρους ἤ τινος ἄλλου μορίου·","lemmas":"μέγεθος δέ καί ἥλιος 〈 καί σελήνη καί ὁ κατά αὐτός ἀπόστημα καί δείκνυμι ὁ , ὥσπερ γε καί ὁ ἔκλειψις, ὅταν μή διά ὅλος γίγνομαι ὁ σῶμα, ἀλλά ἐκ ἤ ἀπό 〈 ὁ τρίτος 〉 μέρος ἤ τις ἄλλος μόριον·"},{"id":144097,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ μὴν καὶ τῶν καθ’ ἑκάστην οἴκησιν ἡμερῶν τὸ μέγεθος ἐζήτηταί τε καὶ εὕρηται, καθάπερ καὶ τὰ ἄλλα τὰ προειρημένα.","lemmas":"καί μήν καί ὁ κατά ἕκαστος οἴκησις ἡμερόω ὁ μέγεθος τε καί εὑρίσκω, καθά καί ὁ ἄλλος ὁ προαγορεύω."},{"id":144098,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁμολογεῖται μὲν γὰρ ὑπὸ τῶν κλεψυδρῶν τε καὶ τῶν ὑδροσκοπίων ἔτι τε καὶ τῶν ἡλιακῶν ὡροσκοπίων εὑρῆσθαι τὸ μέγεθος ἑκάστης ἡμέρας τῶν καθ’ ὅλον〈 τὸν 〉 ἐνιαυτόν, ὑπὸ δὲ τῶν κατὰ τὰς ἐκλείψεις προρρήσεων ἡλίου καὶ† ἄστρου καὶ γῆς μέγεθος καὶ πόσον ἀφεστήκασι τῶν καθ’ ἡμᾶς τόπων〈 καὶ〉 τὰ τοιαῦτα, καὶ μὲν οὖν καὶ τίνες εἰσιν αἱ τὴν ἑκάστου τῶν εἰρημένων πηλικότητα ζητοῦσαί τε καὶ ἀποδεικνύουσαι μέθοδοι, πλείστων ἐγχρώμεναι τῶν κατὰ τὸ{ α} σχῆμα κατηγορικῶν συλλογισμῶν·","lemmas":"ὁμολογέω μέν γάρ ὑπό ὁ τε καί ὁ ἔτι τε καί ὁ  εὑρίσκω ὁ μέγεθος ἕκαστος ἡμέρα ὁ κατά ὅλος 〈 ὁ ἐνιαυτός, ὑπό δέ ὁ κατά ὁ ἔκλειψις ἥλιος καί † ἄστρον καί γῆ μέγεθος καί ποσός ὁ κατά ἐγώ τόπος 〈 καί 〉 ὁ τοιοῦτος, καί μέν οὖν καί τις εἰμί ὁ ὁ ἕκαστος ὁ λέγω  τε καί , πλεῖστος ὁ κατά ὁ { } σχῆμα συλλογισμός·"},{"id":144099,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ γάρ τοι καὶ τὰς ἀποφάνσεις ὑπὲρ ἑκάστου αὐτῶν ζητημάτων ὧν ποιοῦνται καθόλου πάσας εὑρεῖν ἔστιν ὑπ’ αὐτῶν λεγομένας τε καὶ δεικνυμένας.","lemmas":"καί γάρ τοι καί ὁ ἀπόφανσις ὑπέρ ἕκαστος αὐτός ζήτημα ὅς ποιέω καθόλου πᾶς εὑρίσκω εἰμί ὑπό αὐτός λέγω τε καί ."},{"id":144100,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπεὶ δ’ ἐν τῷ μᾶλλόν τε καὶ ἧττον εἶναι† καλῶς δύνανται, τὸ 〈 δὲ 〉 πρὸς τὰς γενικωτάτας αὐτῶν ἐπὶ μέρους δοκεῖ λέγεσθαι, διὰ τοῦτο κατὰ συμβεβηκὸς τότε φαίνονταί τινες ἀποφάνσεις τε καὶ δείξεις εἶναι κατὰ μέρος·","lemmas":"ἐπεί ἐν τῷ τε καί ἥσσων εἰμί † καλός δύναμαι, ὁ δέ πρός ὁ αὐτός ἐπί μέρος δοκέω λέγω, διά οὗτος κατά συμβαίνω τότε φαίνω τις τε καί δείκνυμι εἰμί κατά μέρος·"},{"id":144101,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὡς γὰρ 〈 πρὸς〉 τὴν περὶ παντὸς τριγώνου δεῖξίν τε καὶ ἀ( πό) φα( νσιν) ὅτι δυοῖν ὀρθαῖς ἴσας ἔχει τὰς τρεῖς γωνίας, ἐπὶ μέρους δόξειεν ἂν εἶναι πρότασις λέγουσα μὴ πᾶν τρίγωνον, ἀλλ’ ἔνια τὰς πρὸς τῇ βάσει γωνίας ἴσας ἀλλήλαις ἔχειν.","lemmas":"ὡς γάρ πρός 〉 ὁ περί πᾶς τρίγωνον τε καί ( ) ( ) ὅτι2  ἴσος ἔχω ὁ γωνία, ἐπί μέρος δοκέω ἄν εἰμί πρότασις λέγω μή πᾶς τρίγωνος, ἀλλά ἔνιοι ὁ πρός ὁ βάσις γωνία ἴσος ἀλλήλων ἔχω."},{"id":144102,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὕτως μὲν οὖν ῥηθὲν οὔπω διωρισμένην οὐδ’ ἐπιστημονικὴν ἔχει τὴν ἀπόφανσίν τε καὶ γνῶσιν, ἐκείνως δὲ ἐπιστημονικήν τε καὶ καθόλου‘ πᾶν ἰσοσκελὲς τρίγωνον τὰς πρὸς τῇ βάσει γωνίας ἴσας ἀλλήλαις ἔχει’.","lemmas":"οὕτως μέν οὖν λέγω οὔπω οὐδέ ἔχω ὁ τε καί γιγνώσκω, δέ τε καί καθόλου ‘ πᾶς ἰσοσκελής τρίγωνος ὁ πρός ὁ βάσις γωνία ἴσος ἔχω ’."},{"id":144103,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"συνήθης δὲ τοῖς Ἕλλησι λέξις ἐστὶ καὶ ἡ〈 διὰ〉 τῆς τῶν ἀριθμῶν προτάξεως ἐνδεικνυμένη( τὸ κα) θόλου( καὶ ἡ) ἄν( ευ τούτων·","lemmas":"συνήθης δέ ὁ Ἕλλην λέξις εἰμί καί ὁ 〈 διά 〉 ὁ ὁ ἀριθμός ἐνδείκνυμι ( ὁ ) ( καί ὁ ) ἄν ( οὗτος·"},{"id":144104,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὡσαύτως γὰρ ἔστινεἰπ) εῖν‘π( ᾶν) ἰσοσκελὲς τρίγωνον〈 τὰς πρὸς τῇ βάσει γωνίας〉 ἴσας ἀλλήλαις ἔχει’ ὡς‘ τὰ ἰσοσκελῆ τρίγωνα τὰς πρὸς τῇ βάσει γωνίας ἴσας ἀλλήλαις ἔχει’.","lemmas":"ὡσαύτως γάρ εἰμί εἰπ ) ‘ π ( ) ἰσοσκελής τρίγωνος 〈 ὁ πρός ὁ βάσις γωνία 〉 ἴσος ἀλλήλων ἔχω ’ ὡς ‘ ὁ τρίγων ὁ πρός ὁ βάσις γωνία ἴσος ἔχω ’."},{"id":144105,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ μέντοι καὶ〈 κατὰ 〉 τὸν ἑνικὸν ἀριθμὸν ἔθος ἐστὶ τοῖς Ἕλλησιν ἑρμηνεύειν τὰ οὕτω λεγόμενα, καὶ διαφέρει γε οὐδέν, εἰ τὰ ἰσοσκελῆ τρίγωνα λέγουσιν ἅπαντα τὰς πρὸς τῇ βάσει γωνίας ἴσας ἀλλήλαις ἔχειν ἢ τὸ ἰσοσκελὲς τρίγωνον·","lemmas":"καί καί 〈 κατά ὁ ἀριθμός ἔθος εἰμί ὁ Ἕλλην ἑρμηνεύω ὁ οὕτως λέγω, καί διαφέρω γε οὐδείς, εἰ ὁ  λέγω ἅπας ὁ πρός ὁ βάσις γωνία ἴσος ἀλλήλων ἔχω ἤ ὁ ἰσοσκελής τρίγωνος·"},{"id":144106,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 εἰς γὰρ τὸ〉 εἶδος ἀποβλέποντες〈 τὸ 〉 ἅπασι τοῖς κατὰ μέρος ὑπάρχον ὡς περὶ ἑνὸς εἰκότως ποιοῦνται τὴν ἀπόφανσιν·","lemmas":"〈 εἰς γάρ ὁ 〉 εἶδος ἀποβλέπω 〈 ὁ ἅπας ὁ κατά μέρος ὑπάρχω ὡς περί εἰκός ποιέω ὁ ·"},{"id":144107,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ γάρ ἐστιν ὡς εἶδος ἕν.","lemmas":"καί γάρ εἰμί ὡς εἶδος ."},{"id":144108,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"λέγω δὲ ὡς εἶδος, ἐπειδὴ κατὰ τὴν ὕπαρξίν ἐστι τοσαῦτα κατὰ τὸν ἀριθμὸν ἑνὸς ὅσ’ ἂν ᾖ τοῖς κατὰ μέρος σώμασιν·","lemmas":"λέγω δέ ὡς εἶδος, ἐπεί κατά ὁ εἰμί τοσοῦτος κατά ὁ ἀριθμός  ἀνά εἰμί ὁ κατά μέρος σῶμα·"},{"id":144109,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ τοῦ τοιούτου γε εἴδους αὐτοῦ μία φύσις ἐστὶ πρὸς ἣν ἀποβλέποντες οἱ ἄνθρωποι πανοῦργον μὲν εἶναι ζῷον τὴν κέρκον φασί, πτηνὸν δὲ τὸν ἀετόν, ἄγριον δὲ τὴν ἄρκτον.","lemmas":"ἀλλά ὁ τοιοῦτος γε αὐτός φύσις εἰμί πρός ὅς ἀποβλέπω ὁ ἄνθρωπος μέν εἰμί ὁ φημί, πτηνός δέ ὁ , ἄγριος δέ ὁ ἄρκτος."},{"id":144110,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Οἰκειότατος οὖν ἀποδείξεσιν ἐπιστημονικαῖς ὁ τοῦ πρώτου σχήματός ἐστι πρῶτος συλλογισμὸς ἐν διττῇ λέξει λεγόμενος ὑπὸ τῶν Ἑλλήνων, ἐνίοτε μὲν〈 ὡς〉 ἀρτίως εἴπομεν·","lemmas":"οὖν ἀπόδειξις ὁ ὁ πρῶτος σχῆμα εἰμί πρῶτος συλλογισμός ἐν λέγω λέγω ὑπό ὁ Ἕλλην, ἐνίοτε μέν 〈 ὡς 〉 ἄρτιος λέγω·"},{"id":144111,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"‘ ὁ ἄνθρωπος ζῷόν ἐστι·","lemmas":"ὁ ἄνθρωπος εἰμί·"},{"id":144112,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ ζῷον οὐσία ἐστίν·","lemmas":"ὁ ζῷον εἰμί·"},{"id":144113,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 ὁ ἄνθρωπος οὐσία ἐστίν’, ἐνίοτε δὲ μετὰ τοῦ πᾶς·","lemmas":"ὁ ἄνθρωπος εἰμί ’, ἐνίοτε δέ μετά ὁ πᾶς·"},{"id":144114,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"‘ πᾶς ἄνθρωπος ζῷόν ἐστι·","lemmas":"πᾶς ἄνθρωπος εἰμί·"},{"id":144115,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"πᾶν ζῷον οὐσία ἐστι·","lemmas":"πᾶς οὐσία εἰμί·"},{"id":144116,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〉 πᾶς ἄνθρωπος οὐσία ἐστιν’.","lemmas":"πᾶς ἄνθρωπος εἰμί ’."},{"id":144117,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐφεξῆς δὲ〈 ὁ〉 δεύτερος μὲν ἐν τῷ πρώτῳ σχήματι, κατὰ δὲ τὸ δεύτερον οἱ πρῶτοι δύο χρήσιμοι πρὸς τὰς ἀποδείξεις γίγνονταί ποτε, μιγνυμένης ἐν αὐτοῖς τῆς καθόλου καταφατικῆς.","lemmas":"ἐφεξῆς δέ 〈 ὁ 〉 δεύτερος μέν ἐν ὁ πρῶτος σχῆμα, κατά δέ ὁ δεύτερος ὁ πρῶτος γε χρήσιμος πρός ὁ ἀπόδειξις ποτε, ἐν αὐτός ὁ καθόλου ."},{"id":144118,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ μὴν καὶ ὁ τρίτος ἐν τῷ πρώτῳ σχήματι συλλογισμὸς ὡς εἴρηται μικρὸν ἔμπροσθεν εἰς ἀποφάνσεις ποτὲ γίγνεται χρήσιμος,〈 ὡς〉 ὅτε τρίγωνον ἰσοσκελές ἐστιν, ἔτι 〈 δὲ〉— δέδεικται γάρ— καὶ τὸ ἰσοσκελὲς τὰς πρὸς τῇ βάσει γωνίας ἴσας ἔχον, ἐκ τούτων περανθήσεται τρίγωνόν τι πρὸς τῇ βάσει τὰς γωνίας ἴσας ἔχειν.","lemmas":"καί μήν καί ὁ τρίτος ἐν ὁ πρῶτος σχῆμα συλλογισμός ὡς λέγω μικρός εἰς ἀπόφανσις ποτε γίγνομαι χρήσιμος, 〈 ὡς 〉 ὅτε τρίγωνος ἰσοσκελής εἰμί, ἔτι δέ 〉 — δείκνυμι γάρ — καί ὁ ἰσοσκελής ὁ πρός ὁ βάσις γωνία ἴσος ἔχω, ἐκ οὗτος τρίγωνος τις πρός ὁ βάσις ὁ γωνία ἴσος ἔχω."},{"id":144119,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εἰσὶ δὲ καὶ κατὰ τὸ τρίτον σχῆμα συλλογισμοί τινες,( ὡς) εἴρηται πρόσθεν, ἀποδεικνύντες τὸ ἐπὶ μέρους καταφατικόν·","lemmas":"εἰμί δέ καί κατά ὁ τρίτος σχῆμα τις, ( ὡς ) λέγω πρόσθεν, ἀποδείκνυμι ὁ ἐπί μέρος ·"},{"id":144120,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀποδείκνυται δέ ποτε καὶ τῶν ἐπὶ μέρους ἀποφατικῶν τι κατὰ τὰ τρία σχήματα καὶ καθάπερ ἐπὶ τοῦ‘ πᾶν ἀγαθὸν αἱρετόν ἐστιν·","lemmas":"ἀποδείκνυμι δέ ποτε καί ὁ ἐπί μέρος τις κατά ὁ σχῆμα καί καθά ἐπί ὁ ‘ πᾶς ἀγαθός εἰμί·"},{"id":144121,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἡ τῶν αἰσχρουργῶν ἡδονὴ〈 οὐχ αἱρετόν ἐστιν·","lemmas":"ὁ ὁ ἡδονή 〈 οὐ αἱρετός εἰμί·"},{"id":144122,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐκ ἄρα ἀγαθόν ἐστιν ἡ τῶν αἰσχρουργῶν ἡδονή’〉.","lemmas":"οὐ ἄρα ἀγαθός εἰμί ὁ ὁ ἡδονή ’ 〉."},{"id":144123,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ ταύτην μὲν οὖν τὴν λέξιν ὡρισμένη κατὰ τὸ εἶδος ἡδονὴ πρὸς τὴν ἀπόδειξιν εἴληπται, κατὰ δὲ τὴν τοιαύτην ἀοριστοτέρα‘ πᾶν ἀγαθὸν αἱρετόν ἐστι·","lemmas":"κατά οὗτος μέν οὖν ὁ λέξις ὁρίζω κατά ὁ εἶδος ἡδονή πρός ὁ ἀπόδειξις λαμβάνω, κατά δέ ὁ τοιοῦτος ‘ πᾶς ἀγαθός αἱρετός εἰμί·"},{"id":144124,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὶς οὖν ἡδονὴ οὐκ ἔστιν αἱρετόν·","lemmas":"οὖν ἡδονή οὐ εἰμί αἱρετός·"},{"id":144125,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὶς ἄρα ἡδονὴ οὐκ ἔστιν ἀγαθόν’·","lemmas":"ἄρα ἡδονή οὐ εἰμί ἀγαθός ’·"},{"id":144126,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἔτι〈 καὶ〉 κατὰ τήνδε τὴν λέξιν ἀοριστοτέρα ἀπόφανσις γίγνεται‘ πᾶν ἀγαθὸν αἱρετόν·","lemmas":"ἔτι 〈 καί 〉 κατά ὅδε ὁ λέξις ἀπόφανσις γίγνομαι ‘ πᾶς ἀγαθός αἱρετός·"},{"id":144127,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 οὐ 〉 πᾶσα ἡδονὴ αἱρετόν·","lemmas":"〈 οὐ πᾶς ἡδονή ·"},{"id":144128,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐ πᾶσα ἄρα ἡδονὴ ἀγαθόν’.","lemmas":"οὐ πᾶς ἄρα ἡδονή ἀγαθός ’."},{"id":144129,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εὔδη( λον) δὲ ὅτι κατὰ τὴν τοιαύτην ἀπόδειξιν οὐ τὸ μέγεθος ὥσπερ ἐπὶ τῶν ἀρτίως εἰρημένων, ἀλλ’ ἡ ποιότης ἀποδείκνυται τοῦ πράγματος·","lemmas":"( ) δέ ὅτι2 κατά ὁ τοιοῦτος ἀπόδειξις οὐ ὁ μέγεθος ὥσπερ ἐπί ὁ ἄρτιος λέγω, ἀλλά ὁ ποιότης ἀποδείκνυμι ὁ πρᾶγμα·"},{"id":144130,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁποῖον γάρ ἐστιν〈 ἡ 〉 ἡδονὴ πότερον ἀγαθὸν ἢ κακὸν ἢ μέσον, ἐν τῷ τῆς ποιότητος γένει τὴν ζήτησιν ἴσχει,( καθά ) περ ἐν τῷ πρός 〈 τι〉 τὸ τῶν ἰσοσκελῶν τριγώνων ἴσας εἶναι τὰς πρὸς τῇ βάσει γωνίας.","lemmas":"ὁποῖος γάρ εἰμί 〈 ὁ ἡδονή πότερος ἀγαθός τίη κακός τίη μέσος, ἐν ὁ ὁ ποιότης γένος ὁ ζήτησις ἴσχω, ( καθά  ἐν ὁ πρός τι 〉 ὁ ὁ ἰσοσκελής ἴσος εἰμί ὁ πρός ὁ βάσις γωνία."},{"id":144131,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δέ γε δεικνὺς ἐν τῷ μέ( σῳ) τοῦ κόσμου τετάχθαι τὴν γῆν κατὰ τὸ ποῦ κεῖται τὴν σκέψιν ποιεῖται, καθάπερ γε καὶ ὁ μὴ κατὰ τὸν αὐτὸν χρόνον Ἱπποκράτην τε καὶ Δημόκριτον γεγονέναι κατὰ τὸ πότε γεγόνασι τὴν ἀπόδειξιν ποιεῖται.","lemmas":"ὁ δέ γε ἐν τῷ ( ) ὁ κόσμος τάσσω ὁ γῆ κατά ὁ ποῦ κεῖμαι ὁ σκέψις ποιέω, καθά γε καί ὁ μή κατά ὁ αὐτός χρόνος Ἱπποκράτης τε καί Δημόκριτος γίγνομαι κατά ὁ πότε γίγνομαι ὁ ἀπόδειξις ποιέω."},{"id":144132,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ μέντοι ζητῶν εἰ σφαιροειδής ἐστιν ἡ γῆ, κατὰ τὴν τοῦ ποιοῦ κατηγορίαν ποιεῖται τὴν σκέψιν, ὥσπερ γε καὶ ὁ ἀποφηνάμενος εἶναι σφαιροειδῆ, ποιότητά τινα τῆς γῆς ἀπ( εφήνα) το.","lemmas":"ὁ ζητέω εἰ σφαιροειδής εἰμί ὁ γῆ, κατά ὁ ὁ κατηγορία ποιέω ὁ σκέψις, ὥσπερ γε καί ὁ ἀποφαίνω εἰμί , ποιότης ὁ γῆ ( ) ."},{"id":144133,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ δὲ τὸ ποιεῖν καὶ πάσχειν αἱ τῶν αἰτίων γίγνονται ζητήσεις·","lemmas":"κατά δέ ὁ ποιέω καί πάσχω ὁ ὁ αἴτιος γίγνομαι ζητέω·"},{"id":144134,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐν ἰατρικῇ μὲν οὖνἐ(κ) τίνος αἰτίας γίγνονται φωνὴ καὶ ἀναπνοὴ καὶ θρέψις( καὶ) πέψις, ἐν φιλοσοφίᾳ δὲ σεισμὸς κεραυνὸς ἀστραπή τε καὶ βροντή.","lemmas":"ἐν ἰατρικός μέν οὖν ἐ ( κ ) αἰτία γίγνομαι φωνή καί ἀναπνοή καί θρέψις ( καί ) πέψις, ἐν φιλοσοφία δέ σεισμός κεραυνός ἀστραπή τε καί βροντή."},{"id":144135,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ δὲ τὸ ἔχειν ζητεῖται τίς ἐστιν ὁ πλούσιος ἢ τίς ὁ πένης ἢ τίς ὁ εὔπορος ἢ τίς ὁ πτωχός.","lemmas":"κατά δέ ὁ ἔχω ζητέω τις εἰμί ὁ πλούσιος τίη τις ὁ πένης τίη τις ὁ εὔπορος τίη τις ὁ ."},{"id":144136,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δὲ ἐπι( ζητῶν ὅπως) τις ἱμάτιον ὑφήνατο καὶ δίκτυον ἐπλέξατο καὶ κιβώτιον καὶ σκίμποδα, σύνθεσιν ζητεῖ παραλελειμμένην ὑπὸ Ἀριστοτέλους ἐν τῇ τῶν δέκα κατηγοριῶν, ὡς ἐπιδέδεικταί μοι διὰ τῶν εἰς ἐκεῖνο τὸ βιβλίον ὑπομνημάτων.","lemmas":"ὁ δέ ( ζητέω ὅπως ) τις ἱμάτιον καί  καί κιβώτιον καί σκίμπους, ζητέω ὑπό Ἀριστοτέλης ἐν ὁ ὁ κατηγορία, ὡς  διά ὁ εἰς ἐκεῖνος ὁ βιβλίον ὑπόμνημα."},{"id":144137,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἕτερον γὰρ γένος ἐστὶ κατηγορίας ὃ καλεῖν αὐτὸς εἴωθε κεῖσθαι, τὸ γοῦν κατακεῖσθαι, καθῆσθαι·","lemmas":"ἕτερος γάρ γένος εἰμί κατηγορία καλέω αὐτός κεῖμαι, ὁ γοῦν κατάκειμαι, ·"},{"id":144138,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ γὰρ τὸ κεῖσθαι ταῦτα λέγεσθαί φησιν〈 ἃ τῶν〉 μορίων τοῦ σώματος ἐνδείκνυται(σ) χήματα κατὰ τὴν πρὸς ἄλληλα σχέσιν γιγνόμενα, καὶ ζητεῖται κατὰ τοῦτο τὸ γένος ὑφ’ Ἱπποκράτους, ὁποῖον σχῆμα καταγέντι σκέλει καὶ χειρὶ τὸ ἄριστόν ἐστι〈 καὶ〉 ἐφ’ ἑκάστου τῶν ἄλλων μορίων, ὁμοίως δὲ καὶ κατὰ τὰς πράξεις ἢ συμπτώματα χειρουργούντων〈 ἢ〉 αἱμορραγίας ἱστώντων ἤ τι τοιοῦτον ἕτερον πραττόντων ὁποῖον ἄριστόν ἐστι σχῆμα.","lemmas":"κατά γάρ ὁ κεῖμαι οὗτος λέγω φημί 〈 ὅς ὁ 〉 μόριον ὁ σῶμα ἐνδείκνυμι ( σ ) κατά ὁ πρός ἀλλήλων σχέσις , καί ζητέω κατά οὗτος ὁ γένος ὑπό Ἱπποκράτης, ὁποῖος σχῆμα σκέλος καί χείρ ὁ εἰμί 〈 καί 〉 ἐπί ἕκαστος ὁ ἄλλος μόριος, ὅμοιος δέ καί κατά ὁ πρᾶξις τίη σύμπτωμα χειρουργέω 〈 τίη 〉 αἱμορραγία ἤ τι ἕτερος πράσσω ὁποῖος ἄριστος εἰμί σχῆμα."},{"id":144139,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Ὃ δ’ ἐστὶ μέγιστόν τε καὶ πρῶτον ἐφ’ ἑκάστου τῶν μὴ φαινομένων αἰσθήσει, τὸ κατὰ τὴν ὕπαρξιν ἤτοι οὐσίαν† γίγνεται μὴ εἶναι ζήτημ’ ἐστίν, ἐν ᾧ γε τὰ τοιαῦτα προβάλλεται·","lemmas":"εἰμί μέγας τε καί πρῶτος ἐπί ἕκαστος ὁ μή φαίνω , ὁ κατά ὁ ὕπαρξις οὐσία † γίγνομαι μή εἰμί εἰμί, ἐν ὅς γε ὁ τοιοῦτος προβάλλω·"},{"id":144140,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἆρά γ’ εἱμαρμένη ἔστιν;","lemmas":"εἰμί;"},{"id":144141,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἆρά γε πρόνοια ἔστιν;","lemmas":"γε πρόνοια εἰμί;"},{"id":144142,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἆρά γε θεοὶ εἰσίν;","lemmas":"γε εἰμί;"},{"id":144143,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἆρά γε κενὸν ἔστιν;","lemmas":"γε εἰμί;"},{"id":144144,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐν οἷς προβλήμασι μάλιστα χρώμεθα ταῖς ὑποθετικαῖς προτάσεσιν, ἃς〈 εἰς τὰς〉 κατὰ συνέχειαν καὶ κατὰ διαίρεσιν ἔτεμον οἱ παλαιοί·","lemmas":"ἐν πρόβλημα μάλιστα χράω2 ὁ , ὅς 〈 εἰς ὁ 〉 κατά συνέχεια καί κατά διαίρεσις τέμνω ὁ παλαιός·"},{"id":144145,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καλοῦσι δὲ τὰς μὲν κατὰ συνέχειαν οἱ Στωικοὶ συνημμένα ἀξιώματα, τὰς δὲ κατὰ διαίρεσιν διεζευγμένα, καὶ συμφωνεῖταί γε αὐτοῖς δύο μὲν γίγνεσθαι συλλογισμοὺς κατὰ τὸ συνημμένον ἀξίωμα, δύο δὲ κατὰ τὸ διεζευγμένον.","lemmas":"καλέω δέ ὁ μέν κατά συνέχεια ὁ συνάπτω ἀξίωμα, ὁ δέ κατά διαίρεσις , καί γε αὐτός γε μέν γίγνομαι συλλογισμός κατά ὁ ἀξίωμα, γε δέ κατά ὁ διαζεύγνυμι."},{"id":144146,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅτι δὲ δι’ ἀποφατικοῦ συμπεπλεγμένου συλλογισμὸς εἰς ἀπόδειξιν χρήσιμος οὐδὲ εἷς ἐστι, καθάπερ γε καὶ ὅτι μηδ’ ἕκτος τίς ἐστιν ἢ{ζ} ἢ{η} ἢ{θ} ἤ τις ἄλλος ὡς ἐκεῖνοι λέγουσι συλλογισμός, ἀποδέδεικται δι’ ἑτέρων, ἀλλὰ νῦν πρόκειται τὰ χρήσιμα μόνον αὐτὰ διέρχεσθαι παραλιπόντας τοὺς ἐλέγχους τῶν περιττῶς προστιθεμένων.","lemmas":"ὅτι2 δέ διά ἀποφατικός συλλογισμός εἰς ἀπόδειξις χρήσιμος οὐδέ εἰμί, καθά γε καί ὅτι2 ἕκτος τις εἰμί τίη { ζ } τίη { η } τίη { θ } ἤ τις ἄλλος ὡς ἐκεῖνος λέγω συλλογισμός, ἀποδείκνυμι διά ἕτερος, ἀλλά νῦν πρόκειμαι ὁ χρήσιμος μόνος αὐτός διέρχομαι ὁ ὁ περισσός ."},{"id":144147,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τρίτον οὖν ἀναπόδεικτον τῶν περὶ τὸν Χρύσιππον ἡγουμένων ἐξ ἀποφατικοῦ συμπεπλεγμένου καὶ θατέρου τῶν ἐν αὐτῷ τὸ ἀντικείμενον τοῦ λοιποῦ περαίνοντα, ὡς ἐπὶ τῶν τοιούτων ἔχει‘〈 οὐχὶ〉 καὶ Ἀθήνησίν ἐστι καὶ Ἰσθμοῖ Δίων·","lemmas":"τρίτος οὖν ὁ περί ὁ Χρύσιππος ἐκ ἀποφατικός καί ἕτερος ὁ ἐν αὐτός ὁ ὁ λοιπός περαίνω, ὡς ἐπί ὁ τοιοῦτος ἔχω ‘ 〈 οὐ 〉 καί εἰμί καί Δίων·"},{"id":144148,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"† καὶ τοῦδε παιδίον μὲν εἰς πολλὰς τῶν καθ’ ὅλον τὸν βίον ἀποδείξ( εις ε) ἶν( α)ι χρήσιμον ἄχρι καὶ τῶν δικαστηρίων.","lemmas":"† καί ὅδε παιδίον μέν εἰς πολύς ὁ κατά ὅλος ὁ βίος ( εἶμι ) ( ) ι χρήσιμος ἄχρι καί ὁ δικαστήριον."},{"id":144149,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπεὶ δὲ τῶν μαχομένων ἀλλήλοις πραγμάτων τε καὶ λόγων ἕνια μὲν ὁλόκληρόν τε καὶ τελείαν ἔχει τὴν μάχην μήθ’ ὑπάρχειν ἅμα μήτ’ οὐχ ὑπάρχειν δυνάμενα, τινὰ δὲ ἐξ ἡμίσεος ὑπάρχειν μὲν ἅμα μὴ δυνάμενα, μὴ ὑπάρχειν δὲ ἅμα δυνάμενα, διὰ τοῦτο τὰ μὲν κατὰ τὴν τελείαν μάχην τὴν τοῦ διεζευγμένου προσηγορίαν καλεῖν ἠξίωκα, τὰ δὲ〈 κατὰ〉 τὴν ἐλλιπῆ τὴν τῆς μάχης ἁπλῶς ἢ καὶ μετὰ προσθήκης ἐλλιποῦς μάχης.","lemmas":"ἐπεί δέ ὁ ἀλλήλων πρᾶγμα τε καί λόγος μέν τε καί ἔχω ὁ μάχη ὑπάρχω ἅμα οὐ ὑπάρχω , δέ ἐκ ὑπάρχω μέν ἅμα μή , μή ὑπάρχω δέ ἅμα , διά οὗτος ὁ μέν κατά ὁ μάχη ὁ ὁ προσηγορία καλέω , ὁ δέ 〈 κατά 〉 ὁ ἐλλιπής ὁ ὁ μάχη ἁπλόος ἤ καί μετά προσθήκη μάχη."},{"id":144150,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐν τούτοις οὖν τοῖς πράγμασιν ὁ εἰρημένος συλλογισμὸς χρήσιμός ἐστι τῇ μὲν αὐτῇ λέξει χρώμενος ᾗ Χρύσιππος, οὐ μὴν ἐπὶ συμπεπλεγμένῳ συνιστάμενος ἀλλ’ ἐπὶ τοῖς μαχομένοις·","lemmas":"ἐν οὗτος οὖν ὁ πρᾶγμα ὁ λέγω συλλογισμός εἰμί ὁ μέν αὐτός λέγω χράω2 ὅς Χρύσιππος, οὐ μήν ἐπί συνίστημι ἀλλά ἐπί ὁ ·"},{"id":144151,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ᾧ καὶ διαφοραὶ πάμπολλαι κατὰ τὸ συμπεπλεγμένον ἀξίωμα( συν) ίστανται.","lemmas":"ὅς καί διαφορά πάμπολυς κατά ὁ ἀξίωμα ( ) ."},{"id":144152,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τριῶν γὰρ οὐσῶν διαφορῶν ἐν τοῖς πράγμασι, μιᾶς μὲν τῆς κατὰ τὴν μάχην ἐπὶ τῶν μηδέποτε συνυπαρχόντων, ἑτέρας δὲ τῆς κατὰ τὴν ἀκολουθίαν ἐπὶ τῶν ἀεὶ〈 συνυπαρχόντων, τρίτης δὲ τῆς τῶν ποτὲ μὲν συνυπαρχόντων ποτὲ δὲ〉 μὴ συνυπαρχόντων, ὅσα μήτε τὴν ἀκολουθίαν ἀναγκαί( αν) ἔχει μήτε τὴν μάχην, τὸ συμπεπλεγμένον ἀξίωμα συνίστησιν, ὁποῖα τὰ τοιαῦτά ἐστι‘ Δίων περιπατεῖ καὶ Θέων διαλέγεται’·","lemmas":"γάρ εἰμί διαφορέω ἐν ὁ πρᾶγμα, μέν ὁ κατά ὁ μάχη ἐπί ὁ μηδέποτε , ἕτερος δέ ὁ κατά ὁ ἀκολουθία ἐπί ὁ ἀεί 〈 , δέ ὁ ὁ ποτε μέν ποτε δέ 〉 μή , ὅσος μήτε ὁ ἀκολουθία ( ) ἔχω ὁ μάχη, ὁ συμπλέκω ἀξίωμα , ὁποῖος ὁ εἰμί ‘ Δίος περιπατέω καί διαλέγω ’·"},{"id":144153,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"δῆλον δὲ καὶ τὸ ἀποφατικὸν αὐτοῦ τοιοῦτον ἐσόμενον‘ οὐχὶ καὶ Δίων περιπατεῖ〈 καὶ Θέων διαλέγεται’.","lemmas":"δῆλος δέ καί ὁ ἀποφατικός αὐτός  ‘ καί Δίος περιπατέω 〈 καί Θέων διαλέγω ’."},{"id":144154,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἡ δὲ πρόσληψις‘ ἀλλὰ μὴν Δίων περιπατεῖ’, 〉 ἔτι δὲ‘ ἀλλὰ μὴν Θέων διαλέγεται’·","lemmas":"ὁ δέ πρόσληψις ‘ ἀλλά μήν Δίων περιπατέω ’, ἔτι δέ ‘ ἀλλά μήν Θέων διαλέγω ’·"},{"id":144155,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"συμπέρασμα δὲ κατὰ μὲν τὴν ἑτέραν πρόσληψιν‘ οὐκ ἄρα Θέων διαλέγεται’, κατὰ δὲ τὴν ἑτέραν‘ οὐκ ἄρα Δίων περιπατεῖ’·","lemmas":"συμπέρασμα δέ κατά μέν ὁ ἕτερος πρόσληψις ‘ οὐ ἄρα Θέων διαλέγω ’, κατά δέ ὁ ἕτερος ‘ οὐ ἄρα Δίων περιπατέω ’·"},{"id":144156,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"πρὸς ἀπόδειξιν δὲ ἡ τοιαύτη τῶν ὑλ( ῶν) δέδεικται καὶ παντάπασιν ἄχρηστος οὖσα.","lemmas":"πρός ἀπόδειξις δέ ὁ τοιοῦτος ὁ ( ) δείκνυμι καί παντάπασι ἄχρηστος εἰμί."},{"id":144157,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ταῦτα μὲν οὖν ἴσως καὶ πλείω τοῦ δέοντος ὡς προκειμένης ἡμῖν βραχυλογίας εἴρηται σαφηνείας ἕνεκεν, ἔλθωμεν δὲ αὖθις ἐπὶ τὸ προκείμενον, ὡς εἰ καὶ μηδὲν εἴρητο τῶν παραφθεγμάτων.","lemmas":"οὗτος μέν οὖν ἴσος καί πολύς ὁ δέω ὡς  βραχυλογία εἴρω ἕνεκα, ἔρχομαι δέ αὖθις ἐπί ὁ , ὡς εἰ καί λέγω ὁ ."},{"id":144158,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οἱ γὰρ ἐξ ὑποθετικῶν προτάσεων γιγνόμενοι συλλογισμοὶ κατὰ μετάβασιν ἀφ’ ἑτέρου πράγματος ἐφ’ ἕτερον ἐπιτελοῦν〈 ται〉 δι’ ἀκολουθίας ἢ μάχης ἤτοι γ’ ἐλλιποῦς ἑκατέρας ἢ τελείας, καὶ τρίτον παρὰ ταύτας γένος οὐδέν ἐστι τῆς ἀφ’ ἑτέρου μεταβάσεως ἐφ’ ἕτερον εἰς ἀπόδειξιν χρήσιμον.","lemmas":"ὁ γάρ ἐκ ὑποθετικός πρότασις συλλογισμός κατά μετάβασις ἀπό ἕτερος πρᾶγμα ἐπί ἕτερος 〈 〉 διά ἀκολουθία ἤ μάχη ἤτοι  ἑκάτερος ἤ , καί τρίτος παρά οὗτος γένος οὐδείς εἰμί ὁ ἀπό ἕτερος μετάβασις ἐπί ἕτερος εἰς ἀπόδειξις χρήσιμος."},{"id":144159,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἔσονται δὴ δύο μὲν ἐκ τῆς τελείας ἀκολουθίας συλλογισμοί, καθάπερ γε κἀκ τῆς τελείας μάχης ἕτεροι δύο, καὶ καλείσθωσαν οἱ μὲν ἐκ τῆς ἀκολουθίας πρῶτός τε καὶ δεύτερος, οἱ δ’ ἐκ τῆς μάχης τέταρτος καὶ πέμπτος, ἐπειδὴ Χρύσιππος οὕτως ἔθετο,{ γ } δὲ κατὰ τὴν λέξιν ὁ αὐτὸς τῷ Χρυσίππῳ, κατὰ δὲ τὴν τῶν αἰτητῶν φύσιν οὐχ ὁ αὐτός·","lemmas":"εἰμί δή γε μέν ἐκ ὁ  , καθά γε ἐκ ὁ μάχη ἕτερος γε, καί ὁ μέν ἐκ ὁ ἀκολουθία πρῶτος τε καί δεύτερος, ὁ ἐκ ὁ μάχη τέταρτος καί πέμπτος, ἐπεί Χρύσιππος οὕτως τίθημι, {  δέ κατά ὁ λέξις ὁ αὐτός ὁ Χρύσιππος, κατά δέ ὁ ὁ φύσις οὐ ὁ αὐτός·"},{"id":144160,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὐχ〈 ὡς〉 ᾤετο γὰρ ἐξ ἀποφατικοῦ〈 συμπεπλεγμένου, ἀλλ’ ἐκ 〉 μάχης ἐλλιποῦς ἡ γένεσις αὐτῷ καταφατικὴν ἔχοντι μίαν πρόσληψιν, οὐχ ὥσπερ οἱ ἐξ ἀκολουθίας τελείας〈 καὶ μάχης τελείας〉 ἑκάτερος δύο.","lemmas":"οὐ 〈 ὡς 〉 οἴομαι γάρ ἐκ ἀποφατικός 〈 , ἀλλά ἐκ μάχη ὁ γένεσις αὐτός ἔχω πρόσληψις, οὐ ὥσπερ ὁ ἐκ  〈 καί μάχη τέλειος 〉 ἑκάτερος γε."},{"id":144161,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Οὔσης δὲ καὶ ἀκολουθίας ὡς ἐδείξαμεν ἐλλιποῦς ἐν τοῖς καλουμένοις παραδιεζευγμένοις ἔσονται καὶ κατὰ ταῦτα συλλογισμοὶ δύο, πρῶτος μὲν ὁ τοιοῦτος‘ ἡ ἀνάδοσις τῆς τροφῆς ἐκ κοιλίας εἰς ὅλον τὸ σῶμα ἤτοι γε τῶν σιτίων ἐξ ἑαυτῶν φερομένων ἢ ὑπὸ τῆς γαστρὸς πεπεμμένων ἢ ὑπὸ τῶν μορίων ἑλκομένων ἢ ὑπὸ τῶν φλεβῶν παραγομένων γίγνεται’ — συγχωρείσθω δὲ καὶ πάνθ’ ὑπάρχειν ἅμα δύνασθαι·","lemmas":"εἰμί δέ καί ἀκολουθία ὡς δείκνυμι ἐν ὁ  εἰμί καί κατά οὗτος συλλογισμός γε, πρῶτος μέν ὁ τοιοῦτος ‘ ὁ ἀνάδοσις ὁ τροφή ἐκ κοιλία εἰς ὅλος ὁ σῶμα ἤτοι γε ὁ σιτίον ἐκ ἑαυτοῦ τίη ὑπό ὁ γαστήρ πέμπω τίη ὑπό ὁ μόριος τίη ὑπό ὁ  γίγνομαι ’  δέ καί ὑπάρχω ἅμα δύναμαι·"},{"id":144162,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ γὰρ δύναται καὶ κατ’ αὐτό γε τοῦτο 〈 τὸ 〉 παραδιεζευγμένον τοῦ διεζευγμένου διήνεγκεν·","lemmas":"καί γάρ δύναμαι καί κατά αὐτός γε οὗτος ὁ  ὁ διαφέρω·"},{"id":144163,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπ’ ἐκείνου μὲν γὰρ ἓν πάντως ἐστί, τῶν ἄλλωνδ’ οὐδέν, ἐπὶ τούτου δὲ πάντως ἕν τι, δύναται δὲ καί 〈 τι〉 τῶν ἄλλων καὶ πάντα τὰ κατειλημμένα τὴν ὕπαρξιν ἔχειν ἅμα — προσλήψεις〈 δ’〉 ἔσονται τούτοις τοῦ ἀξιώματος ἀποφατικαὶ μὲν πάντως κατὰ μίαν τοῖς καθ’ ἓν τῶν〈 κατ’ αὐτὸ 〉 γιγνομένων ἢ κατὰ δύο μόνον·","lemmas":"ἐπί ἐκεῖνος μέν γάρ πᾶς εἰμί, ὁ ἄλλος δ’ οὐδείς, ἐπί οὗτος δέ πᾶς , δύναμαι δέ καί τις 〉 ὁ ἄλλος καί πᾶς ὁ καταλαμβάνω ὁ ὕπαρξις ἔχω ἅμα  〈 〉 εἰμί οὗτος ὁ ἀξίωμα μέν πᾶς κατά ὁ κατά ὁ 〈 κατά αὐτός  τίη κατά γε μόνος·"},{"id":144164,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ καθ’ ἓν μὲν οἷον‘ ἀνάδοσις τῆς τροφῆς ἐκ κοιλίας εἰς ὅλον τὸ σῶμα ἤτοι τῆς κοιλίας ἐκθλιβούσης ἢ τῶν φλεβῶν παραγουσῶν ἢ τῶν μορίων ἑλκόντων ἢ αὐτῆς τῆς τροφῆς ἐξ αὑτῆς φερομένης γίγνεται·","lemmas":"καί κατά μέν οἷος ‘ ἀνάδοσις ὁ τροφή ἐκ κοιλία εἰς ὅλος ὁ σῶμα ἤτοι ὁ κοιλία ἤ ὁ παράγω ἤ ὁ μόριον ἕλκω ἤ αὐτός ὁ τροφή ἐκ ἑαυτοῦ φέρω γίγνομαι·"},{"id":144165,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ μὴν ἡ γαστὴρ οὐκ ἐκθλίβει·","lemmas":"ἀλλά μήν ὁ γαστήρ οὐ ·"},{"id":144166,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἤτοι ἄρα τῶν φλεβῶν παραγουσῶν〈 ἢ〉 τῶν μορίων ἑλκόντων ἢ ἐξ αὑτῆς ἡ τροφὴ φέρεται’.","lemmas":"ἤτοι ἄρα ὁ παράγω 〈 ἤ 〉 ὁ μόριος ἕλκω ἤ ἐκ ἑαυτοῦ ὁ τροφή φέρω ’."},{"id":144167,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἔσται δὲ δηλονότι καὶ τοῦτο〈 τὸ 〉 συμπέρασμα παρ〈 αδι〉 εζευγμένον ἐκ τριῶν, ὥσπερ γε κἂν ἓν ὁτιοῦν ἄλλο, καθάπερ νῦν ἡ γαστήρ, οὕτως αὐτὸ ῥηθῇ μὴ εἶναι·","lemmas":"δέ καί οὗτος 〈 ὁ συμπέρασμα 〈 〉 ἐκ , ὥσπερ γε ἄν ὁτιοῦν ἄλλος, καθά νῦν ὁ γαστήρ, οὕτως αὐτός λέγω μή εἰμί·"},{"id":144168,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὰ γὰρ ὑπόλοιπα τρία κατὰ τὸ παραδιεζευγμένον ἀξίωμα σύνθετον καὶ τὸ συμπέρασμα ἐργάζεται.","lemmas":"ὁ γάρ ὑπόλοιπος κατά ὁ ἀξίωμα σύνθετος καί ὁ συμπέρασμα ἐργάζομαι."},{"id":144169,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἑτέρα δὲ πρόσληψις ἔσται καθ’ ἣν οὔτε τὴν κοιλίαν πέμπειν οὔτε τὰς φλέβας παράγειν ἐροῦμεν οὔτε τὴν τροφὴν ἐξ ἑαυτῆς φέρεσθαι ἢ ὁπωσοῦν ἄλλως〈{ γ}〉 ἀξιωμάτων ἀπόφασιν προσληψόμεθα·","lemmas":"ἕτερος δέ πρόσληψις εἰμί κατά ὅς οὔτε ὁ κοιλία πέμπω οὔτε ὁ φλέψ παράγω ἐρέω οὔτε ὁ τροφή ἐκ ἑαυτοῦ φέρω ἤ ὁπωσοῦν ἄλλος 〈 { } 〉 ἀξίωμα ἀπόφασις ·"},{"id":144170,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"δύναται γὰρ πολλαχῶς.","lemmas":"δύναμαι γάρ πολλαχῶς."},{"id":144171,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ τριῶν μὲν† μᾶλλον ἄμεινον τὸ τέταρτον περαίνεσθαι, καταφατικῶς δὲ καὶ διωρισμέν( ως)·","lemmas":"καί μέν † μᾶλλον ἀμείνων ὁ τέταρτος περαίνω, δέ καί ( )·"},{"id":144172,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἄχρι γὰρ ἤτοι( γ’ ἕ) ν τι τῶν τεττάρ( ων) ἢ δύο λαμβάνεται, τὸ συμπέρασμα παραδιεζευγμένον ἐστίν.","lemmas":"ἄχρι γάρ ἤτοι ( ἕ ) τι ὁ ( ) τίη γε λαμβάνω, ὁ συμπέρασμα εἰμί."},{"id":144173,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δὲ τοιοῦτος συλλογισμὸς〈 τὸ 〉 αὐτὸ ὑπομένειν δόξει τῷδε‘〈 εἰ 〉 ἀναδίδοται ἡ τροφὴ ἐκ τῆς κοιλίας εἰς ὅλον τὸ σῶμα, ἤτοι ἐξ αὑτῆς φερομένη τοῦτο πάσχει ἢ ὑπὸ τῆς γαστρὸς πεμπομένη ἢ ὑπὸ τῶν μορίων ἑλκομένη ἢ ὑπὸ τῶν φλεβῶν παραγομένη’, οὐκ ἔστι δὲ ὁ αὐτός.","lemmas":"ὁ δέ τοιοῦτος συλλογισμός 〈 ὁ αὐτός ὑπομένω δοκέω ὅδε ‘ 〈 εἰ  ὁ τροφή ἐκ ὁ κοιλία εἰς ὅλος ὁ σῶμα, ἐκ ἑαυτοῦ φέρω οὗτος πάσχω τίη ὑπό ὁ γαστήρ πέμπω ἤ ὑπό ὁ μόριος ἕλκω τίη ὑπό ὁ , οὐ εἰμί δέ ὁ αὐτός."},{"id":144174,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλ’ οὗτος μὲν τὴν αὐτὴν ἔχει δύναμιν τῷ πρώτῳ τῶν ὑποθετικῶν ἀναποδείκτῳ, ἡγουμένου μὲν ἐξ ὑποθέσεως τοῦ ἀναδίδοσθαι τὴν τροφήν, ἑπομένων δὲ τῶν ἐφεξῆς εἰρημένων, καὶ οὐδὲν διαφέρει πότερον διεζευγμένη πραγμάτων ὕλη τὸ ἐπιφερόμενόν ἐστιν ἢ ἐμ παραδιεζευγμένη·","lemmas":"ἀλλά οὗτος μέν ὁ αὐτός ἔχω δύναμις ὁ πρῶτος ὁ ὑποθετικός , μέν ἐκ ὑπόθεσις ὁ ἀναδίδωμι ὁ τροφή, δέ ὁ ἐφεξῆς λέγω, καί διαφέρω πότερος πρᾶγμα ὕλη ὁ εἰμί ἤ ·"},{"id":144175,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καθ’ ἕτερον γὰρ τῶν τρόπων ἡ τοῦ πρώτου τῶν ὑποθετικῶν συλλογισμῶν δύναμίς ἐστιν οὖσα τοιαύτη‘ εἰ τὸ πρῶτον, ἤτοι τὸ δεύτερον ἢ τὸ τρίτον ἢ τὸ τέταρτον ἢ τὸ πέμπτον’, εἶτα πρόσληψις‘ ἀλλὰ μὴν τὸ{ α}·","lemmas":"κατά ἕτερος γάρ ὁ τρόπος ὁ ὁ πρῶτος ὁ ὑποθετικός δύναμις εἰμί εἰμί τοιοῦτος ‘ εἰ ὁ πρῶτος, ἤτοι ὁ δεύτερος ἤ ὁ τρίτος ἤ ὁ τέταρτος τίη ὁ πέμπτος ’, εἶτα πρόσληψις ‘ ἀλλά μήν ὁ { }·"},{"id":144176,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἤτοι ἄρα τὸ{ β} ἢ τὸ{ γ } ἢ τὸ { δ} ἢ τὸ{ ε}’·","lemmas":"ἤτοι ἄρα ὁ { } τίη ὁ {  ἤ ὁ  } τίη ὁ { } ’·"},{"id":144177,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἑτέρα δὲ πρόσληψις κατὰ τὸν τοῦ δευτέρου τῶν ὑποθετικῶν ἀναποδείκτων τρόπον ἡ τοιάδε‘ ἀλλὰ μὴν οὔτε τὸ{ β} ἢ τὸ{ γ} οὔτε τὸ{δ} ἢ τὸ{ ε} οὐκ ἄρα τὸ{ α}’.","lemmas":"ἕτερος δέ πρόσληψις κατά ὁ ὁ ὁ ὑποθετικός τρόπος ὁ τοιόσδε ‘ ἀλλά μήν οὔτε ὁ { } τίη ὁ { } οὔτε ὁ { δ } τίη ὁ { } οὐ ἄρα ὁ { } ’."},{"id":144178,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὃν δ’ ὀλίγον ἔμπροσθεν εἶπον συλλογισμόν, γίγνεται κατὰ τὸ παραδιεζευγμένον ὡς ὁμολογουμένου τοῦ παραδιεζευγμένου τήν τε πρόσληψιν λαμβάνει καθάπερ εἰ καὶ διεζευγμένον ἦν〈 τὸ 〉 τοιοῦτον ‘ ἤτοι ἐξ αὑτῶν ἀναδίδοται τὰ σιτία ἢ ὑπὸ τῆς γαστρὸς ἐπέμπετο ἢ ὑπὸ τῶν φλεβῶν παράγεται ἢ ὑπὸ τῶν τοῦ σώματος μορίων ἕλκεται’·","lemmas":"ὅς ὀλίγος ἔμπροσθεν λέγω συλλογισμός, γίγνομαι κατά ὁ ὡς ὁμολογέω ὁ ὁ τε πρόσληψις λαμβάνω καθά εἰ καί διαζεύγνυμι εἰμί 〈 ὁ  ἤτοι ἐκ ἑαυτοῦ ὁ σιτίον ἤ ὑπό ὁ γαστήρ πέμπω τίη ὑπό ὁ παράγω τίη ὑπό ὁ ὁ σῶμα μόριος ἕλκω ’·"},{"id":144179,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ μὴν 〈 οἱ〉 ἐπὶ τῷ διεζευγμένῳ συλλογισμοὶ προσλήψεις ἔχουσι δύο, ἤτοι γε 〈 ἕν 〉 τι τῶν κατὰ τὸ διεζευγμένον ἢ καὶ τὰ ἄλλα πάντα πλὴν ἑνὸς οὐχ ὑπάρχειν.","lemmas":"ἀλλά μήν ὁ 〉 ἐπί τῷ διαζεύγνυμι συλλογισμός ἔχω γε, ἤτοι γε   ὁ κατά ὁ διαζεύγνυμι ἤ καί ὁ ἄλλος πᾶς πλήν οὐ ὑπάρχω."},{"id":144180,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅτι δὲ πρὸς ἀπόδειξιν οἱ τοιοῦτοι συλλογισμοὶ〈 χρήσιμοι〉, δηλοῖ καὶ Πλάτων ἐν Ἀλκιβιάδῃ κεχρημένος κατὰ δύναμιν τῷ δευτέρῳ τῶν ὑποθετικῶν, ἔνθα φησίν‘ εἰ Ἀλκιβιάδης οἶδε τὰ δίκαια, ἤτοι παρ’ ἑτέρου μαθὼν ἢ αὐτὸς εὑρὼν οἶδεν’, εἶτα δείξας ὅτι μήτε παρ’ ἑτέρου μαθὼν μήτ’ αὐτὸς εὑρὼν ἐπιφέρει συμπέρασμα τὸ μὴ γιγνώσκειν Ἀλκιβιάδην τὰ δίκαια.","lemmas":"ὅτι2 δέ πρός ἀπόδειξις ὁ τοιοῦτος συλλογισμός 〈 χρήσιμος 〉, δηλόω καί Πλάτων ἐν Ἀλκιβιάδης κατά δύναμις τῷ δεύτερος ὁ ὑποθετικός, ἔνθα φημί ‘ εἰ Ἀλκιβιάδης οἶδα ὁ δίκαιος, ἤτοι παρά ἕτερος μανθάνω τίη αὐτός εὑρίσκω οἶδα ’, εἶτα δείκνυμι ὅτι2 παρά ἕτερος μανθάνω αὐτός εὑρίσκω ἐπιφέρω συμπέρασμα ὁ μή γιγνώσκω Ἀλκιβιάδης ὁ δίκαιος."},{"id":144181,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ δὲ τὸ παραδιεζευγμένον ψιλὸν ὁ λόγος ἂν οὕτως ἠρωτᾶτο‘ Ἀλκιβιάδης οἶδε τὰ δίκαια ἤτοι μαθὼν ἢ αὐτὸς εὑρών·","lemmas":"κατά δέ ὁ ψιλός ὁ λόγος ἄν οὕτως ‘ Ἀλκιβιάδης οἶδα ὁ δίκαιος ἤτοι μανθάνω τίη αὐτός ·"},{"id":144182,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ μὴν οὐκ οἶδε μαθών·","lemmas":"ἀλλά μήν οὐ οἶδα μανθάνω·"},{"id":144183,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"αὐτὸς ἄρα εὑρὼν οἶδεν. ’","lemmas":"αὐτός ἄρα εὑρίσκω οἶδα."},{"id":144184,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Ἔστι καὶ ἄλλο τρίτον εἶδος συλλογισμῶν εἰς ἀποδείξεις χρήσιμον, οὓς ἐγὼ μὲν ὀνομάζω κατὰ τὸ πρός τι γενέσθαι, βιάζονται δ’ αὐτοὺς οἱ περὶ τὸν Ἀριστοτέλην τοῖς κατηγορικοῖς συναριθμ( εῖν)·","lemmas":"εἰμί καί ἄλλος τρίτος εἶδος συλλογισμός εἰς ἀποδείκνυμι χρήσιμος, ὅς μέν ὀνομάζω κατά ὁ πρός γίγνομαι, βιάζω αὐτός ὁ περί ὁ Ἀριστοτέλης ὁ  ( )·"},{"id":144185,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἔστι δ’ οὐκ ὀλίγη χρῆσις αὐτῶν παρά τε τοῖς σκεπτικοῖς καὶ ἀριθμητικοῖς καὶ λογιστικοῖς ἐπὶ τοιούτων καὶ τινῶν λόγων‘ Δίωνος Θέων διπλάσια κέκτηται·","lemmas":"εἰμί οὐ ὀλίγος χρῆσις αὐτός παρά τε ὁ καί ἀριθμητικός καί ἐπί τοιοῦτος καί λόγος ‘ Δίων διπλάσιος κτάομαι·"},{"id":144186,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 ἀλλὰ καὶ Θέωνος Φίλων διπλάσια κέκτηται·","lemmas":"ἀλλά καί Φίλων διπλάσιος κτάομαι·"},{"id":144187,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〉 Δίωνος ἄρα Φίλων{δ} πλάσια κέκτηται’.","lemmas":"Δίων ἄρα Φίλων { δ } κτάομαι ’."},{"id":144188,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ κατ’ ἀντιστροφὴν δὲ τῆς λέξεως〈 ὁ〉 αὐτὸς τῇ δυνάμει λόγος οὕτως ἐρωτηθήσεται‘ Δίων Θέωνος ἡμίση κέκτηται·","lemmas":"καί κατά δέ ὁ λέξις 〈 ὁ 〉 αὐτός ὁ δύναμις λόγος οὕτως ‘ Δίος  κτάομαι·"},{"id":144189,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ καὶ Θέων Φίλωνος ἡμίση κέκτηται·","lemmas":"ἀλλά καί Φίλων κτάομαι·"},{"id":144190,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Δίων ἄρα Φίλωνος τέταρτον μέρος ἔχει τῆς κτήσεως’.","lemmas":"Δίων ἄρα Φίλων τέταρτος μέρος ἔχω ὁ κτῆσις ’."},{"id":144191,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὕτως οὖν καὶ κατ’ ἄλλον ὁντινοῦν λόγον πολλαπλάσιον ἀποδεικτικῶς ἐρωτηθήσεται συλλ( ογισμός)·","lemmas":"οὕτως οὖν καί κατά ἄλλος λόγος πολλαπλάσιος ἀποδεικτικός  ( )·"},{"id":144192,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εἰ γὰρ ὅδε τις ὁ ἀριθμὸς τοῦδέ τινος εἴη τριπλάσιος,〈 τοῦ δὲ τριπλασίου〉 πάλιν ἕτερος εἴη τριπλάσιος, ἐννεαπλάσιος〈 ἂν〉 εἴη ὁ μείζων ἀριθμὸς τοῦ ἐλάττονος, καὶ ἀναστρέψαντί σοι πάλιν ὁ ἐλάττων τοῦ μείζονος ἔνατον ἔσται μέρος.","lemmas":"εἰ γάρ ὅδε τις ὁ ἀριθμός ὅδε εἰμί τριπλάσιος, 〈 ὁ δέ τριπλάσιος 〉 πάλιν ἕτερος εἰμί τριπλάσιος, 〈 ἐάν 〉 εἰμί ὁ μέγας ἀριθμός ὁ ἐλάσσων, καί  πάλιν ὁ ὁ μέγας εἰμί μέρος."},{"id":144193,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὕτως δὲ καὶ〈 κατὰ 〉 τὰς προσθέσεις τε καὶ ἀφαιρέσεις·","lemmas":"οὕτως δέ καί 〈 κατά ὁ πρόσθεσις τε καί ἀφαίρεσις·"},{"id":144194,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐὰν γὰρ ὁ πρῶτος ἀριθμὸς τῷ δευτέρῳ ἴσος ὑπάρχῃ, προστεθῇ δὲ( ἑ)κ( α) τέρῳ αὐτῶν ἴσος ἕτερος, ἔσται καὶ〈 ὁ〉 ὅλος τῷ ὅλῳ ἴσος, καὶ ἢν ἴσοιν δυοῖν ὄντων ἴσοι δύο ἀφαιρεθῶσιν ἀφ’ ἑκατέρου, καὶ ὁ λοιπὸς τῷ λοιπῷ ἴσος ἔσται.","lemmas":"ἐάν γάρ ὁ πρῶτος ἀριθμός τῷ δεύτερος ἴσος ὑπάρχω, προστίθημι δέ ( ἕ ) κ ( ) αὐτός ἴσος ἕτερος, εἰμί καί 〈 ὁ 〉 ὅλος τῷ ὅλος ἴσος, καί ἐάν  εἰμί ἴσος γε ἀφαιρέω ἀπό ἑκάτερος, καί ὁ λοιπός τῷ ἴσος ."},{"id":144195,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"πολὺ δὲ πλῆθός ἐστιν, ὡς ἔφην, ἐν ἀριθμητικοῖς τε καὶ λογιστικοῖς τοιούτων συλλογισμῶν ὧν ἁπάντων ἐστὶ(κ) οινὸν ἔκ τινων ἀξιωμάτων τὴν αἰτίαν ἴσχειν συστάσεως,〈 ὧν〉 ἐν τοῖς εἰρημένοις λόγοις μνημονεύοντες εἰς τοὺς κατηγορικοὺς ἀνάγειν λόγους δυνησόμεθα τοὺς τοιούτους συλλογισμοὺς σαφέστερον πάλιν ἀρξάμενοι.","lemmas":"πολύς δέ εἰμί, ὡς φημί, ἐν ἀριθμητικός τε καί τοιοῦτος συλλογισμός ὅς ἅπας εἰμί ( κ ) ἐκ ἀξίωμα ὁ αἰτία ἴσχω σύστασις, 〈 ὅς 〉 ἐν ὁ λέγω λόγος μνημονεύω εἰς ὁ ἀνάγω λόγος δύναμαι ὁ τοιοῦτος συλλογισμός σαφής πάλιν ἄρχω."},{"id":144196,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὄντος γὰρ ἀξιώματος τοῦδε καθόλου τὴν πίστιν ἔχοντος ἐξ ἑαυτοῦ‘ τὰ τῷ αὐτῷ ἴσα καὶ〈 ἀλλήλοις ἐστὶν ἴσα’〉, συλλογίζεσθαί τε καὶ ἀποδεικνύναι ἔστιν ὥσπερ Εὐκλείδης ἐν τῷ πρώτῳ θεωρήματι τὴν ἀπόδειξιν ἐποιήσατο τὰς τοῦ τριγώνου πλευρὰς ἴσας δεικνύων·","lemmas":"εἰμί γάρ ἀξίωμα ὅδε καθόλου ὁ πίστις ἔχω ἐκ ἑαυτοῦ ‘ ὁ τῷ αὐτός ἴσος καί 〈 ἀλλήλων εἰμί ἴσος ’ 〉, τε καί ἀποδείκνυμι εἰμί ὥσπερ Εὐκλείδης ἐν ὁ πρῶτος θεώρημα ὁ ἀπόδειξις ποιέω ὁ ὁ πλευρά ἴσος δείκνυμι·"},{"id":144197,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπεὶ γὰρ τὰ τῷ αὐτῷ ἴσα καὶ ἀλλήλοις ἴσα ἐστίν, δέδεικται 〈 δὲ 〉 τὸ πρῶτόν τε καὶ τὸ δεύτερον〈 τῷ τρίτῳ ἴσον〉, ἑκατέρῳ αὐτῶν ἴσον ἂν εἴη οὕτω τὸ πρῶτον.","lemmas":"ἐπεί γάρ ὁ τῷ αὐτός ἴσος καί ἀλλήλων ἴσος εἰμί, δείκνυμι δέ ὁ πρῶτος τε καί ὁ δεύτερος 〈 τῷ τρίτος ἴσος 〉, ἑκάτερος αὐτός ἴσος ἐάν εἰμί οὕτως ὁ πρῶτος."},{"id":144198,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὄντος δὲ πάλιν ἀξιώματος ἐξ ἑαυτοῦ πιστοῦ τοῦδε‘ ἂν ἴσοις ἴσα προστεθῇ, καὶ τὰ ὅλα ἴσα ἔσται’, ἐὰν ὡμολογημένων ἴσων ἀλλήλοις εἶναι τοῦ πρώτου καὶ δευτέρου προστεθῇ τι καθ’ ἑκάτερον ἴσον ἴσον, ἔσται καὶ τὸ ὅλον τῷ ὅλῳ ἴσον, ὡδί πως λεγόντων ἡμῶν‘ ἐπεὶ τὸ πρῶτον ἴσον ἐστὶ τῷ δευτέρῳ, πρόσκειται δὲ τῷ μὲν πρώτῳ τὸ{ γ}, τῷ δὲ δευτέρῳ τὸ{δ} ἴσα ὄντα καὶ αὐτά, γενηθήσεται〈 καὶ〉 τὸ ὅλον τῷ ὅλῳ ἴσον’.","lemmas":"εἰμί δέ πάλιν ἀξίωμα ἐκ ἑαυτοῦ ὅδε ‘ ἐάν ἴσος ἴσος προστίθημι, καί ὁ ὅλος ἴσος , ἐάν ὁμολογέω ἴσος ἀλλήλων εἰμί ὁ πρῶτος καί δεύτερος προστίθημι τις κατά ἑκάτερος ἴσος ἴσος, εἰμί καί ὁ ὅλος τῷ ὅλος ἴσος, πως λέγω ἐγώ ‘ ἐπεί ὁ πρῶτος ἴσος εἰμί τῷ δεύτερος, πρόσκειμαι δέ τῷ μέν πρῶτος ὁ { }, τῷ δέ δεύτερος ὁ { δ } ἴσος ὄντα καί αὐτός, 〈 καί 〉 ὁ ὅλος τῷ ὅλος ἴσος ’."},{"id":144199,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὡσαύτως δὲ κἀπειδὰν ἀπό τινων ἴσων ἴσα ἀφαιρεθῇ, δυνησόμεθα λέγειν‘ ἐπεὶ τὸ ὅλον τῷ ὅλῳ ἴσον, ἀφαιρεῖται δὲ ἀφ’ ἑκατέρου αὐτῶν ἴσα τάδε, καὶ τὸ λοιπὸν〈 τόδε〉 τῷδε〈 τῷ〉 λοιπῷ ἴσον ἔσται’.","lemmas":"ὡσαύτως δέ ἀπό  ἴσος ἀφαιρέω, δύναμαι λέγω ‘ ἐπεί ὁ ὅλος τῷ ὅλος ἴσος, ἀφαιρέω δέ ἀπό ἑκάτερος αὐτός ἴσος ὅδε, καί ὁ λοιπός 〈 ὅδε 〉 ὅδε 〈 τῷ 〉 λοιπός ἴσος ."},{"id":144200,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"οὕτως δὲ καὶ τὸ τοῦ διπλασίου διπλάσιον τετραπλάσιον ἔσται·","lemmas":"οὕτως δέ καί ὁ ὁ διπλάσιος τετραπλάσιος εἰμί·"},{"id":144201,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐὰν δή τινος ἕτερον διπλάσιον ληφθῇ κἀκείνου δὲ πάλιν διπλάσιον ληφθῇ, ἔσται τοῦτο τὸ{ γ} τοῦ α.","lemmas":"ἐάν δή ἕτερος διπλάσιος λαμβάνω ἐκεῖνος δέ πάλιν διπλάσιος λαμβάνω, εἰμί οὗτος ὁ { } ὁ ."},{"id":144202,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τετραπλάσιον.","lemmas":"τετραπλάσιος."},{"id":144203,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁμοίως δὲ κἀπὶ τῶν ἄλλων ἁπάντων ἡ σύστασις τῶν ἀποδεικτικῶν συλλογισμῶν κατὰ δύναμιν ἀξιώματος ἔσται συνημμένου ἐπὶ ἀριθμῶν ἐπί τε ἄλλων πραγμάτων ἐν τῷ πρός τι γένει καὶ αὐτῶν ὑπαρχόντων·","lemmas":"ὅμοιος δέ ἐπί ὁ ἅπας ὁ σύστασις ὁ ἀποδεικτικός κατά δύναμις ἀξίωμα εἰμί ἐπί ἀριθμός ἐπί τε ἄλλος πρᾶγμα ἐν ὁ πρός τι γένος καί αὐτός ὑπάρχω·"},{"id":144204,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 καὶ γὰρ ἐπὶ τούτων〉 ὁ συλλογισμὸς ἔσται κατά τι τῶν ἀξιωμάτων, οἷον οὑτωσί‘〈 εἰ〉 Σωφρονίσκος πατήρ ἐστι Σωκράτους, Σωκράτης υἱός ἐστι Σωφρονίσκου’ καὶ ἀνάπαλιν‘ εἰ Σωκράτης υἱός ἐστι Σωφρονίσκου, πατήρ ἐστι Σωφρονίσκος Σωκράτους’.","lemmas":"〈 καί γάρ ἐπί οὗτος 〉 ὁ συλλογισμός εἰμί κατά τις ὁ ἀξίωμα, οἷος οὕτως ‘ 〈 εἰ 〉 Σωφρονίσκος πατήρ εἰμί Σωκράτης, υἱός εἰμί Σωφρονίσκος ’ καί ‘ εἰ υἱός εἰμί Σωφρονίσκος, πατήρ εἰμί Σωφρονίσκος Σωκράτης ’."},{"id":144205,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εὔδηλαι δὲ τῶν εἰρημένων προτάσεων αἱ προσλήψεις·","lemmas":"δέ ὁ λέγω πρότασις ὁ ·"},{"id":144206,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὑποθετικῶς μὲν οὗτος ὁ συλλογισμὸς ἐρωτηθήσεται‘ εἰ Σωκράτης υἱός ἐστι Σωφρονίσκου, Σωφρονίσκος πατήρ ἐστι Σωκράτους·","lemmas":"μέν οὗτος ὁ συλλογισμός ‘ εἰ υἱός εἰμί Σωφρονίσκος, Σωφρονίσκος πατήρ εἰμί Σωκράτης·"},{"id":144207,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ μὴν ὁ Σωκράτης υἱός ἐστι Σωφρονίσκου·","lemmas":"ἀλλά μήν ὁ υἱός εἰμί Σωφρονίσκος·"},{"id":144208,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Σωφρονίσκος ἄρα πατήρ ἐστι Σωκράτους’·","lemmas":"Σωφρονίσκος ἄρα πατήρ εἰμί Σωκράτης ’·"},{"id":144209,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατηγορικαῖς δὲ προτάσεσι βιαιότερον ἔσται ἡ σύστασις τοῦ λογισμοῦ, προτεινομένου δηλονότι καθόλου κἀνταῦθά τινος ἀξιώματος τοιούτου‘〈 ὅν τις πατέρα ἔχει, υἱός ἐστι τούτου·","lemmas":"δέ πρότασις βίαιος εἰμί ὁ σύστασις ὁ λογισμός, προτείνω καθόλου ἐνταῦθα τις ἀξίωμα τοιοῦτος ‘ 〈 ὅς τις πατήρ ἔχω, υἱός εἰμί οὗτος·"},{"id":144210,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〉 Λαμπροκλῆς Σωκράτην〈 ἔχει πατέρα〉·","lemmas":"Σωκράτης 〈 ἔχω πατήρ 〉·"},{"id":144211,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"υἱὸς ἄρα ἐστὶ Λαμπροκλῆς Σωκράτους’.","lemmas":"υἱός ἄρα εἰμί Σωκράτης ’."},{"id":144212,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὡσαύτως δὲ καὶ οἱ καθ’ ἡντινοῦν σχέσιν ἐρωτώμενοι συλλογισμοὶ γενικῷ ἀξιώματι πιστὴν τὴν σύστασιν ἕξουσι καὶ τὴν τῆς ἀποδείξεως δύναμιν, οἷον καὶ οἱ κατὰ τὸ μᾶλλον, εὔδηλον ὂν ὅτι καὶ οὗτοι τῶν ὁμογενῶν εἰσι τοῖς κατὰ τὴν τοῦ πρός τι κατηγορίαν συνισταμένοις·","lemmas":"ὡσαύτως δέ καί ὁ κατά σχέσις ἐρωτάω  ἀξίωμα πιστός2 ὁ σύστασις ἔχω καί ὁ ὁ ἀπόδειξις δύναμις, οἷος καί ὁ κατά ὁ μᾶλλον, εὔδηλος εἰμί ὅτι2 καί οὗτος ὁ ὁμογενής εἰμί ὁ κατά ὁ ὁ πρός τις κατηγορία συνίστημι·"},{"id":144213,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὧν εἴρηται μὲν κατ’ αὐτὴν τὴν τοῦ μᾶλλον φωνὴν ἐν τοῖς μᾶλλον〈 περὶ〉 τούτων ὑπομνήμασι τὰ παραδείγματα, καὶ χωρὶς δὲ τῆς μᾶλλον φωνῆς οἱ τοιοῦτοι συλλογισμοὶ λέγονται κατὰ δύναμιν αὐτῆς ὁποῖός ἐστι καὶ ὁδί‘ ἡ κρείττονος ἀρετὴ αἱρετωτέρα·","lemmas":"ὅς λέγω μέν κατά αὐτός ὁ ὁ μᾶλλον φωνή ἐν ὁ μᾶλλον 〈 περί 〉 οὗτος ὑπόμνημα ὁ παράδειγμα, καί χωρίς δέ ὁ μᾶλλον φωνή ὁ τοιοῦτος συλλογισμός λέγω κατά δύναμις αὐτός εἰμί καί ‘ ὁ ἀρετή αἱρετός·"},{"id":144214,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κρείττων δὲ ψυχὴ σώματος·","lemmas":"κρείσσων δέ ψυχή σῶμα·"},{"id":144215,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"αἱρετωτέρα ἄρα ἡ τῆς ψυχῆς ἀρετὴ τῆς τοῦ σώματος’.","lemmas":"αἱρετός ἄρα ὁ ὁ ψυχή ἀρετή ὁ ὁ σῶμα ’."},{"id":144216,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁμοίως δὲ τούτων καὶ ὁ τοιοῦτος συλλογισμός‘ τὸ τοῦ κρείττονος ἀγαθὸν αἱρετώτερον·","lemmas":"ὅμοιος δέ οὗτος καί ὁ τοιοῦτος συλλογισμός ‘ ὁ ὁ ἀγαθός αἱρετός·"},{"id":144217,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κρείττων ἦν δὲ ψυχὴ σώματος·","lemmas":"κρείσσων εἰμί δέ ψυχή σῶμα·"},{"id":144218,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 αἱρετώτερον ἄρα τοῦ τοῦ σώματός〉( ἐστι) τὸ τῆς ψυχῆς’.","lemmas":"〈 αἱρετός ἄρα ὁ ὁ σῶμα 〉 ( εἰμί ) ὁ ὁ ψυχή ’."},{"id":144219,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Καὶ σχεδὸν ἅπαντες οἱ συλλογισμοὶ διὰ τὴν τῶν ἐπιτεταγμένων αὐτοῖς καθολικῶν ἀξιωμάτων πίστιν ἔχουσι τὴν σύστασιν,〈 ὃ〉 ὕστερόν ποτέ μοι νοηθὲν οὔτε δ’ ἐν τοῖς Περὶ ἀποδείξεως ὑπομνήμασιν οὔτε〈 ἐν τῷ〉 Περὶ τοῦ τῶν συλλογισμῶν ἀριθμοῦ γέγραπται.","lemmas":"καί σχεδόν ἅπας ὁ συλλογισμός διά ὁ ὁ ἐπιτάσσω αὐτός καθολικός ἀξίωμα πίστις ἔχω ὁ σύστασις, 〈 ὅς 〉 ποτε νοέω οὔτε ἐν ὁ ἀπόδειξις ὑπόμνημα οὔτε 〈 ἐν τῷ 〉 περί ὁ ὁ συλλογισμός ἀριθμός γράφω."},{"id":144220,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καίτοι τοὺς εἰς τὸ πρός τι συλλογισμοὺς ᾔδειμεν οὖν καὶ κατ’ ἐκείνας τὰς πραγματείας, εὑρηκότες τὸν τῆς συστάσεως τρόπον αὐτῶν καὶ τῆς πίστεως·","lemmas":"ὁ εἰς ὁ πρός συλλογισμός οὖν καί κατά ἐκεῖνος ὁ πραγματεία, εὑρίσκω ὁ ὁ σύστασις τρόπος αὐτός καί ὁ πίστις·"},{"id":144221,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὅτι δὲ πάντες οἱ ἀποδεικτικοὶ συλλογισμοὶ διὰ τὴν τῶν καθόλου πίστιν ἀξιωμάτων εἰσὶ τοιοῦτοι, μαθεῖν ἔνεστιν ἐναργέστερον ἅπασι τοῖς ὁπωσοῦν ἠσκημένοις λόγοις τοιούτοις ἐπιβλέψασι καθάπερ ἔχει καὶ ὁ τοιόσδε‘ λέγεις“ ἡμέρα ἐστίν”·","lemmas":"ὅτι2 δέ πᾶς ὁ συλλογισμός διά ὁ ὁ καθόλου πίστις ἀξίωμα εἰμί τοιοῦτος, μανθάνω ἔνειμι ἐναργής ἅπας ὁ  λόγος τοιοῦτος καθά ἔχω καί ὁ τοιόσδε ‘ λέγω “ ἡμέρα εἰμί ”·"},{"id":144222,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀλλὰ καὶ ἀληθεύεις·","lemmas":"ἀλλά καί ἀληθεύω·"},{"id":144223,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἡμέρα〈 ἄρα〉 ἐστίν’.","lemmas":"ἡμέρα 〈 ἄρα 〉 εἰμί ’."},{"id":144224,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀποδεικτικός ἐστι καὶ ὁ τοιοῦτος συλλογισμός, διότι καὶ τὸ καθόλου ἀξίωμα〈 ᾧ〉 ὑποπέπτωκεν ἀληθές ἐστι τοιοῦτον ὑπάρχον‘〈 ἔστιν ὃ〉 ἀληθεύων τις λέγει·","lemmas":"εἰμί καί ὁ τοιοῦτος συλλογισμός, διότι καί ὁ καθόλου ἀξίωμα 〈 ὅς 〉 ὑποπίπτω ἀληθής εἰμί τοιοῦτος ὑπάρχω ‘ 〈 εἰμί ὅς 〉 ἀληθεύω τις λέγω·"},{"id":144225,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ δέ τις οἷον Θέων εἰ τύχοι λέγει“ ἡμέρα ἐστίν”·","lemmas":"ὁ δέ τις οἷος εἰ τυγχάνω λέγω “ ἡμέρα εἰμί ”·"},{"id":144226,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"† οἷον ἄρα ἐστὶν ἡμέρα’·","lemmas":"† οἷος ἄρα εἰμί ἡμέρα ’·"},{"id":144227,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τοῦτο δὲ διὰ σαφεστέρας λέξεως καὶ οὕτως λέγεται‘***·","lemmas":"οὗτος δέ διά σαφής λέξις καί οὕτως λέγω ‘ * * *·"},{"id":144228,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἡμέρα ἄρα ἐστίν’.","lemmas":"ἡμέρα ἄρα εἰμί ’."},{"id":144229,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁ γὰρ λέγων τόδε τι εἶναι, ταὐτὸν λέγει τῷ φάσκοντι τῶν ὄντων τι καὶ τοῦτ’ εἶναι, καθάπερ καὶ ὁ λέγων ‘ ὑπάρχει τόδε τι’ ταὐτὸν λέγει τῷ εἶναι τόδε φάσκοντι·","lemmas":"ὁ γάρ λέγω ὅδε τις εἰμί, αὐτός λέγω τῷ φάσκω ὁ εἰμί τις καί εἰμί, καθά καί ὁ λέγω ὑπάρχω ὅδε τις ’ αὐτός λέγω τῷ εἰμί ὅδε φάσκω·"},{"id":144230,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ μέντοι καὶ ὁ λέγων‘ ἀληθές ἐστι τὸ ἡμέρα ἐστί’***.","lemmas":"καί καί ὁ λέγω ‘ ἀληθής εἰμί ὁ εἰμί ’ * * *."},{"id":144231,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ γεγυμνάσθαι σε χρὴ διὰ τοῦτο κατὰ τὴν τῶν ἰσοδυναμο( υσῶ) ν προτάσεων γυμνασίαν·","lemmas":"καί γυμνάζω σύ χρή διά οὗτος κατά ὁ ὁ ( ) πρότασις γυμνασία·"},{"id":144232,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἔσθ’ ὅτε γοῦν ἰδεῖν ἔστι διαφερομένους τινὰς ἀλλήλοις καίτοι δυν(ά)μ( ει) λέγοντας ταὐτόν, ἐνίοτε δὲ οὐ δυνάμει ταὐτὸν ἀλλ’ ἄντικρυς ἀποφαινομένους σαφῶς, ὥσπερ ἐὰν ὁ μέν τις καρπὸν ἔχῃ, ὁ δὲ† μακρὰ ἔχων·","lemmas":"ὅτε γοῦν ὁράω εἰμί διαφέρω ἀλλήλων  ( ά ) μ ( ) λέγω αὐτός, ἐνίοτε δέ οὐ δύναμις αὐτός ἀλλά ἄντικρυς ἀποφαίνω σαφής, ὥσπερ ὁ μέν τις καρπός ἔχω, ὁ δέ † μακρός ἔχω·"},{"id":144233,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"λείπει δὲ ὅδε.","lemmas":"λείπω δέ ὅδε."},{"id":144234,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"παρεμπίπτει δὲ πολλάκις τοῖς τοιούτοις λόγοις ἡ περὶ τῶν σημαινομένων ζήτησις, ἐνίων μὲν εἰς πλείω σημαινόμενα† τὴν τῶν ἰδίων δεομένην αὐτὴν σημαίνειν φασκόντων, οὐκ ὀλίγων δὲ καὶ τελείως ἀποπιπτόντων τοῦ κατ’ αὐτὴν σημαινομένου πολλάκις τὲ σαφεστάτου τε ὄντος καὶ πᾶσιν Ἕλλησι γιγνωσκομένου καθάπερ ἐπεδείξαμεν ἐπὶ τῆς ἀληθεύειν φωνῆς·","lemmas":"παρεμπίπτω δέ πολλάκις ὁ τοιοῦτος λόγος ὁ περί ὁ σημαίνω ζήτησις, ἔνιοι μέν εἰς πολύς σημαίνω † ὁ ὁ ἴδιος δέω αὐτός σημαίνω φάσκω, οὐ δέ καί τέλειος ὁ κατά αὐτός σημαίνω πολλάκις  τε εἰμί καί πᾶς Ἕλλην καθά ἐπιδείκνυμι ἐπί ὁ ἀληθεύω φωνή·"},{"id":144235,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸν γὰρ ὄντα ἢ καὶ γεγονότα ὡς ἔχει καὶ γέγονεν ἑρμηνεύοντα πάντες Ἕλληνες ἀληθεύειν φάσκουσιν, ὥσπερ γε καὶ ψεύδεσθαι τὸν τὰ μὴ ὄντα εἶναι λέγοντα ἢ τὰ ὄντα μὴ εἶναι.","lemmas":"ὁ γάρ εἰμί ἤ καί ὡς ἔχω καί γίγνομαι ἑρμηνεύω πᾶς Ἕλλην ἀληθεύω φάσκω, ὥσπερ γε καί ψεύδω ὁ ὁ μή εἰμί εἰμί λέγω τίη ὁ εἰμί μή εἰμί."},{"id":144236,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"προσέχειν οὖν χρὴ τὸν ὁτιοῦν συλλογιζόμενον ἢ ἀποδεικνύντα δύο τοῖσδε πρώτοις καὶ μάλιστα, τό τε σημαινόμενον ἐκ τῆς φωνῆς ἀκούειν κατὰ τὸ 〈 τῶν〉 Ἑλλήνων ἔθος τό τε λαμβανόμενον λῆμμα πότερον ὡς ὑποπεπτωκὸς ἀξιώματι καθόλου δι’ ἐκεῖνο αὐτὸ πιστόν ἐστιν ἢ δι’ ἄλλο τι— τὰ πλεῖστα γὰρ ὧν οἱ ἄνθρωποι συλλογίζονται καὶ ἀποδεικνύουσι, κατὰ δύναμιν ἀξιώματος λέγεται— μεμνημένων ἡμῶν καὶ αὐτοῦ τοῦ κατὰ τὴν ἀξίωμα φωνὴν σημαινομένου·","lemmas":"προσέχω οὖν χρή ὁ ὁτιοῦν τίη ἀποδείκνυμι γε ὅδε πρῶτος καί μάλιστα, ὁ τε σημαίνω ἐκ ὁ φωνή ἀκούω κατά ὁ ὁ 〉 Ἕλλην ἔθος ὁ τε λαμβάνω λῆμμα πότερος ὡς ὑποπίπτω ἀξίωμα καθόλου διά ἐκεῖνος αὐτός εἰμί τίη διά ἄλλος τις — ὁ πλεῖστος γάρ ὅς ὁ ἄνθρωπος συλλογίζομαι καί ἀποδείκνυμι, κατά δύναμις ἀξίωμα λέγω — ἐγώ καί αὐτός ὁ κατά ὁ ἀξίωμα φωνή ·"},{"id":144237,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸν γὰρ ἐξ αὑ( τοῦ) πιστὸν λόγον οὕτως ὀνομάζειν ὑπεθέμεθα κατὰ τὴν προκειμένην διδασκαλίαν.","lemmas":"ὁ γάρ ἐκ ( ὁ ) πιστός2 λόγος οὕτως ὀνομάζω κατά ὁ διδασκαλία."},{"id":144238,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κοινωνεῖ δὲ πολλάκι( ς) ὁ τοιοῦτος λόγος τῷ σημαινομένῳ, καθάπερ( ἀμ) έλει καὶ κατ’ αὐτὸν τοῦτον τὸν προειρημένον ἄρτι λόγον, ὃν ἐπωνόμασα〈 δι’〉 ὡρισμένου, σαφέστερον ἐρωτήσειεν( ἄν) τις 〈 οὕτως‘ ἀλήθειά ἐστι λόγος ἑρμηνευτικὸς τῶν ὄντων·","lemmas":"κοινωνέω δέ πολλάκις ( ) ὁ τοιοῦτος λόγος τῷ σημαίνω, καθά ( ) καί κατά αὐτός οὗτος ὁ προαγορεύω ἄρτι λόγος, ὅς 〈 διά 〉 , σαφής ἐρωτάω ( ἄν ) τις οὕτως ‘ εἰμί λόγος ὁ εἰμί·"},{"id":144239,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〉 Δίων ἀληθεύει πάντα, ἀλλὰ καὶ μαντικ( ὴν) εἶναι λέ( γει)·","lemmas":"〉 Δίος ἀληθεύω πᾶς, ἀλλά καί ( ) εἰμί ( )·"},{"id":144240,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἄρα ἔστι μαντική·","lemmas":"ἄρα εἰμί μαντικός·"},{"id":144241,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εἰ γὰρ πάντ’ ἀληθεύει Δίων, εὔδηλον ὅτι καὶ αὐτὸ τοῦτο τὸ τὴν μαντικὴν εἶναι·","lemmas":"εἰ γάρ ἀληθεύω Δίων, εὔδηλος ὅτι2 καί αὐτός οὗτος ὁ ὁ μαντικός εἰμί·"},{"id":144242,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εἰ δὲ ἀληθές ἐστι τὸ εἶναι μαντικήν, ἔστι μαντική’.","lemmas":"εἰ δέ ἀληθής εἰμί ὁ εἰμί μαντικός, εἰμί μαντικός ’."},{"id":144243,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐν γὰρ τούτῳ τῷ λόγῳ τὸ μὲν ἐκ τῆς〈 ἀλήθεια〉 φωνῆς σημαίνεσθαι λόγον ἑρμηνευτικὸν τῶν ὄντων ἐξήγησίς ἐστι τοῦ σημαινομένου πρὸς τῆς ἀλήθεια φωνῆς, τὸ δὲ πάντῃ ἀληθεύειν Δίωνα ἐν χώρᾳ τοῦ καθόλου ἀξιώματος εἴληπται, τὸ δὲ〈 συμπέρασμα τόδε〉‘ εἰ πάντα ἀληθεύει Δίων, ἓν δέ τι〈 ὧν φησι〉 καὶ τοῦτ’ ἔστι τὸ μαντικὴν εἶναι, ἀλη( θές) ἐστι καὶ τοῦτο’.","lemmas":"ἐν γάρ οὗτος ὁ λόγος ὁ μέν ἐκ ὁ 〈 ἀλήθεια 〉 φωνή σημαίνω λόγος ὁ εἰμί εἰμί ὁ σημαίνω πρός ὁ ἀλήθεια φωνή, ὁ δέ πᾶς ἀληθεύω Δίων ἐν χώρα ὁ καθόλου ἀξίωμα λαμβάνω, ὁ δέ 〈 συμπέρασμα ὅδε 〉 ‘ εἰ πᾶς ἀληθεύω Δίων, δέ τι 〈 φημί 〉 καί εἰμί ὁ μαντικός εἰμί, ( ) εἰμί καί οὗτος ’."},{"id":144244,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Καὶ περὶ μὲν οὖν τού〈 του〉 κατὰ τὸ παρὸν ἀποχρήσει τὰ λελεγμένα, μεταβῶμενδ’ ἐφ’ ἕτερόν τι τοιόνδε·","lemmas":"καί περί μέν οὖν 〈 〉 κατά ὁ πάρειμι ἀποχράω ὁ λέγω, δ’ ἐπί ἕτερος τις τοιόσδε·"},{"id":144245,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπείπερ ἐν τῷ γένει τῶν κατὰ τὸ πρός τι συλλογισμῶν εἰσιν ὥσπερ οἱ κατὰ τὸ μᾶλλόν τε καὶ ἧττον οὕτως καὶ οἱ κατὰ τὸ ὡσαύτως καὶ ἀνὰ λόγον, ἐπισκεπτ( έον εἰ) καὶ τούτων ἡ πίστις ἐκ τῶν καθόλου τινῶν ἀξιωμάτων εἴληπται·","lemmas":"ἐν ὁ γένος ὁ κατά ὁ πρός τις εἰμί ὥσπερ ὁ κατά ὁ τε καί ἥσσων οὕτως καί ὁ κατά ὁ ὡσαύτως καί ἀνά λόγος, ( εἰ ) καί οὗτος ὁ πίστις ἐκ ὁ καθόλου ἀξίωμα λαμβάνω·"},{"id":144246,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"διαφερέτω δὲ μηδὲν ἢ ὡσαύτως εἰπεῖν ἢ ἴσως ἢ ὁμοίως.","lemmas":"διαφέρω δέ τίη ὡσαύτως λέγω ἤ ἴσος τίη ὅμοιος."},{"id":144247,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἔστι δὲ τοιοῦτος ὁ λόγος οὗτος καὶ Πλάτωνος ἐν τῇ Πολιτείᾳ γεγραμμένος·","lemmas":"εἰμί δέ τοιοῦτος ὁ λόγος οὗτος καί ἐν ὁ πολιτεία γράφω·"},{"id":144248,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἀξιοῖ γὰρ Σωκράτης, ὡς πόλις γίγνεται καὶ λέγεται δικαία, οὕτω καὶ ψυχὴν γίγνεσθαί τε καὶ λέγεσθαι δικαίαν, ὡσαύτως δὲ καὶ πρᾶξιν καὶ νόμον εἶθ’ ὁτιοῦν καὶ πᾶν ὁτιοῦν τῶν δικαίων εἶναι λεγομένων κατὰ ταὐτὸν λέγεσθαι σημαινόμενον.","lemmas":"ἀξιόω γάρ , ὡς πόλις γίγνομαι καί λέγω δίκαιος, οὕτως καί ψυχή τε καί λέγω δίκαιος, ὡσαύτως δέ καί πρᾶξις καί νόμος ὁτιοῦν καί πᾶς ὁτιοῦν ὁ δίκαιος εἰμί λέγω κατά αὐτός λέγω σημαίνω."},{"id":144249,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ γὰρ εἶδος τῆς δικαιοσύνης, ἀφ’ οὗ λέγεται πάντα τὰ κατὰ μέρος δίκαια, ταὐτὸ μὲν ἐν ἅπασίν ἐστιν·","lemmas":"ὁ γάρ εἶδος ὁ δικαιοσύνη, ἀπό οὗ λέγω πᾶς ὁ κατά μέρος δίκαιος, αὐτός μέν ἐν ἅπας εἰμί·"},{"id":144250,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εἰ δέ ἐστιν ἕν τι ταὐτόν, ἐφ’ οὗπερ ἂν ἑνὸς τῶν κατὰ μέρος ἐναργῶς ῥηθῇ, κἀπὶ τἆλλα( μετ) ενεχθήσεται, γιγνωσκόντων ἡμῶν οὐ κατ’ ἴσην ἐπὶ πάντων ἐνάργειαν φαίνεσθαι ταὐτὸν εἶδος, ἀλλ’ ἐπ’ ἐκείνων μὲν ἐναργέστερον, ἐφ’ ἑτέρωνδ’ ἀμυδρότερον.","lemmas":"εἰ δέ εἰμί  αὐτός, ἐπί οὗ ἄν ὁ κατά μέρος ἐναργής λέγω, ἐπί ( ) , γιγνώσκω οὐ κατά ἴσος ἐπί πᾶς ἐνάργεια φαίνω αὐτός εἶδος, ἀλλά ἐπί ἐκεῖνος μέν ἐναργής, ἐπί ἕτερος δ’ ἀμυδρός."},{"id":144251,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ διὰ τοῦτο προγυμνάσας τοὺς κοινωνοῦντας αὐτῷ τοῦ λόγου νεανίσκους ἐν τῷ περὶ τῆς δικαίας πόλεως λόγῳ μεταβὰς ἐπὶ τὴν ψυχὴν ἀποδείκνυσι κἀκείνην κατὰ τὸν αὐτὸν τρόπον δικαίαν λεγομένην ὥσπερ καὶ τὴν πόλιν, ὡς εἶναι τὸν συλλογισμὸν τοιοῦτον‘ ὡσαύτως πόλις τε καὶ ψυχὴ δίκαιαι λέγονται καὶ εἰσί·","lemmas":"καί διά οὗτος ὁ κοινωνέω αὐτός ὁ λόγος νεανίσκος ἐν τῷ περί ὁ δικαία πόλις λόγος μεταβαίνω ἐπί ὁ ψυχή ἀποδείκνυμι ἐκεῖνος κατά ὁ αὐτός τρόπος δικαία λέγω ὥσπερ καί ὁ πόλις, ὡς εἰμί ὁ συλλογισμός τοιοῦτος ‘ ὡσαύτως πόλις τε καί ψυχή δίκαιος λέγω καί εἰμί·"},{"id":144252,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"πόλις δὲ δικαία λέγεται τῇ κατὰ τῶν μερῶν αὐτῆς ἰδιοπραγίᾳ·","lemmas":"πόλις δέ δίκαιος λέγω ὁ κατά ὁ μέρος αὐτός ·"},{"id":144253,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ ψυχὴ ἄρα κατὰ τοῦτο δικαία λεχθήσεται’.","lemmas":"καί ψυχή ἄρα κατά οὗτος δίκαιος ."},{"id":144254,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπεὶ δὲ καὶ κατὰ τὸν αὐτὸν λόγον ἀποδείκνυται πάνυ τὰ πολλὰ παρὰ τοῖς ἀριθμητικοῖς καὶ γεωμέτραις καὶ εἴη ἂν προδήλως πᾶσιν ἀνθρώποις φύσει φαινόμενον, ὅτιπερ ἂν οὕτως ἀποδειχθῇ, πιστὸν εἶναι, διὰ τοῦτο κἀγὼ κατὰ τὰς τῶν συλλογισμῶν πραγματείας ἔγραψα περὶ τούτου τοῦ συλλογισμοῦ·","lemmas":"ἐπεί δέ καί κατά ὁ αὐτός λόγος ἀποδείκνυμι πάνυ ὁ πολύς παρά ὁ ἀριθμητικός καί καί εἰμί ἐάν πρόδηλος πᾶς ἄνθρωπος φύσις φαίνω, ὅτι2 ἄν οὕτως ἀποδείκνυμι, πιστός2 εἰμί, διά οὗτος κατά ὁ ὁ συλλογισμός πραγματεία γράφω περί οὗτος ὁ συλλογισμός·"},{"id":144255,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"παράδειγμα γὰρ τῆς γε νοήσεως καὶ τοῖς ἀπείροις ἀριθμητικῆς τε καὶ γεωμετρίας ἔστω τόδε‘ ὡς τὸ{ α} πρὸς τὸ{β}, οὕτως δὲ καὶ τὸ{ γ} πρὸς τὸ {δ}·","lemmas":"παράδειγμα γάρ ὁ γε νόησις καί ὁ ἀριθμητικός τε καί γεωμετρία εἰμί ὅδε ‘ ὡς ὁ { } πρός ὁ { β }, οὕτως δέ καί ὁ { } πρός ὁ δ }·"},{"id":144256,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ δὲ { α} τοῦ{ β } διπλάσιόν ἐστι·","lemmas":"ὁ δέ  } ὁ {  διπλάσιος εἰμί·"},{"id":144257,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τὸ{ γ} ἄρα τοῦ{δ} διπλάσιόν ἐστι’.","lemmas":"ὁ { } ἄρα ὁ { δ } διπλάσιος εἰμί ’."},{"id":144258,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καθολικὸν δὲ καὶ κατὰ τοὺς τοιούτους λόγους ἀξίωμα νοεῖταί τε καὶ πιστεύεται πᾶσι τοιόνδε‘ ὧν αὑτὸς ὁ λόγος καθόλου, τούτων καὶ οἱ κατὰ μέρος λόγοι πάντες οἱ αὐτοί’·","lemmas":"καθολικός δέ καί κατά ὁ τοιοῦτος λόγος ἀξίωμα τε καί πιστεύω πᾶσις τοιόσδε ‘ ὅς αὐτός ὁ λόγος καθόλου, οὗτος καί ὁ κατά μέρος λόγος πᾶς ὁ αὐτός ’·"},{"id":144259,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὥστε ὁ ὑποθέμενος ἐν τῷ αὐτῷ λόγῳ εἶναι τὸ{ α}〈 πρὸς τὸ{ β} καὶ τὸ{ γ} πρὸς τὸ{δ}, τοῦ δὲ{ α} πρὸς〉 τὸ { β} λόγον εἶναι διπλάσιον, οὐκ ἂν ἀρνήσεται καὶ τοῦ{ γ} πρὸς τὸ{δ} διπλάσιον εἶναι λόγον, ὥσπερ γε καὶ〈 εἰ〉 τριπλάσιος λόγος τοῦ{ α} πρὸς τὸ{β }, καὶ τοῦ{ γ} πρὸς τὸ{δ} τριπλάσιον εἶναι φήσει, ἢ〈 εἰ〉 τετραπλάσιος ἢ πενταπλάσιος ἢ ὡς ἄν τις τὸ π( ρῶ) τον πρὸς τὸ{β} λογίζηται, φανεῖται καὶ τὸ{ γ} πρὸς τὸ{δ} τετραπλάσιον ἢ πενταπλάσιον εἶναι.","lemmas":"ὡς ὁ ὑποτίθημι ἐν ὁ αὐτός λόγος εἰμί ὁ { } 〈 πρός ὁ { } καί ὁ { } πρός ὁ { δ }, ὁ δέ { } πρός 〉 ὁ  } λόγος εἰμί διπλάσιος, οὐ ἄν ἀρνέομαι καί ὁ { } πρός ὁ { δ } διπλάσιος εἰμί λόγος, ὥσπερ γε καί 〈 εἰ 〉 τριπλάσιος λόγος ὁ { } πρός ὁ { β , καί ὁ { } πρός ὁ { δ } τριπλάσιος εἰμί φημί, ἤ 〈 εἰ 〉 τετραπλάσιος τίη ἤ ὡς ἄν τις ὁ ( ) πρός ὁ { β } , φαίνω καί ὁ { } πρός ὁ { δ } τετραπλάσιος τίη πενταπλάσιος εἰμί."},{"id":144260,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εἰ γὰρ ἐν τῷ καθόλου ὁ αὐτὸς λόγος ἐστὶ τοῦ{ α} πρὸς τὸ{ β} καὶ τοῦ{ γ} πρὸς τὸ{δ},〈 καὶ τῶν〉 κατὰ μέρος λόγων ὁ αὐτὸς ἔσται·","lemmas":"εἰ γάρ ἐν τῷ καθόλου ὁ αὐτός λόγος εἰμί ὁ { } πρός ὁ { } καί ὁ { } πρός ὁ { δ }, 〈 καί ὁ 〉 κατά μέρος λόγος ὁ αὐτός ·"},{"id":144261,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"εἷς δὲ τῶν κατὰ μέρος λόγων ὁ αὐτὸς ἔσται καὶ ὁ πενταπλάσιος·","lemmas":"δέ ὁ κατά μέρος λόγος ὁ αὐτός καί ὁ πενταπλάσιος·"},{"id":144262,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἔστιν ἄρα καὶ οὗτος ὁ λόγος τοῦ〈{ γ} πρὸς τὸ〉{δ}.","lemmas":"εἰμί ἄρα καί οὗτος ὁ λόγος ὁ 〈 { } πρός ὁ 〉 { δ }."},{"id":144263,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τοὺς δὴ τοιούτους ἅπαντας συλλογισμοὺς τῷ γένει μὲν ἐκ τῶν πρὸς τι ῥητέον, ἐν εἴδει δὲ κατ’ ἀξιώματος δύναμιν συνισταμένους, ὥσπερ καὶ ὁ Ποσειδώνιός φησιν ὀνομάζειν αὐτοὺς συνακτικοὺς κατὰ δύναμιν ἀξιώματος.","lemmas":"ὁ δή τοιοῦτος ἅπας συλλογισμός τῷ γένος μέν ἐκ ὁ πρός τις λέγω, ἐν εἶδος δέ κατά ἀξίωμα δύναμις συνίστημι, ὥσπερ καί ὁ Ποσειδώνιος φημί ὀνομάζω αὐτός κατά δύναμις ἀξίωμα."},{"id":144264,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"Ἐπεὶ δὲ καὶ〈 περὶ〉 τῶν κατὰ πρόσληψιν ὀνομαζομένων συλλογισμῶν οἱ ἐκ τοῦ Περιπάτου γεγράφασιν ὡς χρησίμων, ἐμοὶ δὲ περιττοὶ δοκοῦσιν εἶναι καθότι δέδεικταί μοι κἀν τῇ Περὶ τῆς ἀποδείξεως πραγματείᾳ, προσῆκον εἴη ἄν τι καὶ περὶ τούτων εἰπεῖν.","lemmas":"δέ καί 〈 περί 〉 ὁ κατά πρόσληψις ὀνομάζω συλλογισμός ὁ ἐκ ὁ περίπατος ὡς χρήσιμος, δέ περισσός δοκέω εἰμί  ἐγώ ἐν ὁ περί ὁ ἀπόδειξις πραγματεία, προσήκω εἰμί ἄν τι καί περί οὗτος λέγω."},{"id":144265,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"πόσοι μὲν οὖν καὶ τίνες εἰσίν, οὐκ ἀναγκαῖον ἐνταῦθα διεξέρχεσθαι τελείως εἰρηκότι περὶ αὐτῶν ἐν ἐκείνοις τοῖς ὑπομνήμασιν·","lemmas":"ποσός μέν οὖν καί τις εἰμί, ἀναγκαῖον ἐνταῦθα διεξέρχομαι τέλειος λέγω περί αὐτός ἐν ἐκεῖνος ὁ ὑπόμνημα·"},{"id":144266,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὁποῖον δέ τι τὸ εἶδος αὐτῶν, εἰρήσεται διὰ παραδειγμάτων δυοῖν.","lemmas":"ὁποῖος δέ τις ὁ εἶδος αὐτός, ἔρομαι διά παράδειγμα ."},{"id":144267,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἓν μὲν οὖν εἶδός ἐστι τοῖον‘ καθ’ οὗ τόδε, καὶ τόδε·","lemmas":"μέν οὖν εἶδος εἰμί τοῖος ‘ κατά οὗ ὅδε, καί ὅδε·"},{"id":144268,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 ἀλλὰ τόδε κατὰ τοῦδε·","lemmas":"ἀλλά ὅδε κατά ὅδε·"},{"id":144269,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ τόδε〉 ἄρα κατὰ τοῦδε’ καὶ ἐπ’ ὀνομάτων‘ ἐφ’ οὗ δένδρον, καὶ φυτόν·","lemmas":"καί ὅδε 〉 ἄρα κατά ὅδε ’ καί ἐπί ὄνομα ‘ ἐπί οὗ , καί φυτόν·"},{"id":144270,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"δένδρον( δὲ) ἐπὶ πλατάνου·","lemmas":"( δέ ) ἐπί ·"},{"id":144271,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ φυτὸν ἄρα ἐπὶ πλατάνου· ’","lemmas":"καί φυτόν ἄρα ἐπί ·"},{"id":144272,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"προσυπακοῦσαι δὲ δηλονότι δεῖ τῷ κατὰ τὸν λόγον τὸ ‘ κατηγορεῖται’ ἢ‘ λέγεται’, ὡς εἶναι τὸν ὁλόκληρον λόγον τοιόνδε‘ καθ’ οὗ δένδρον κατηγορεῖται, κατὰ τούτου φυτὸν κατηγορεῖται·","lemmas":"δέ δέω τῷ κατά ὁ λόγος ὁ κατηγορέω ’ τίη ‘ λέγω ’, ὡς εἰμί ὁ ὁλόκληρος λόγος τοιόσδε ‘ κατά οὗ δένδρον κατηγορέω, κατά οὗτος φυτόν κατηγορέω·"},{"id":144273,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"δένδρον δὲ πλατάνου κατηγορεῖται·","lemmas":"δένδρον δέ κατηγορέω·"},{"id":144274,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ φυτὸν ἄρα πλατάνου κατηγορηθήσεται’.","lemmas":"καί φυτόν ἄρα ."},{"id":144275,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἕτερον δὲ εἶδος συλλογισμῶν ἐκ τῶν κατὰ πρόσληψιν‘ὃ κατὰ τοῦδε, καὶ κατὰ τοῦδε·","lemmas":"ἕτερος δέ εἶδος συλλογισμός ἐκ ὁ κατά πρόσληψις ‘ ὃ κατά ὅδε, καί κατά ὅδε·"},{"id":144276,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 τόδε δὲ κατὰ τοῦδε·","lemmas":"ὅδε δέ κατά ὅδε·"},{"id":144277,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ὥστε καὶ κατὰ τοῦδε〉’·","lemmas":"ὥστε καί κατά ὅδε 〉 ’·"},{"id":144278,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐπ’ ὀνομάτων δέ‘ὃ κατὰ δένδρου, καὶ〈 κατὰ〉 πλατάνου·","lemmas":"ἐπί ὄνομα δέ ‘ ὃ κατά δένδρον, καί 〈 κατά 〉 ·"},{"id":144279,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"φυτὸν δὲ κατὰ τοῦ δένδρου·","lemmas":"φυτόν δέ κατά ὁ ·"},{"id":144280,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"καὶ κατὰ πλατάνου ἄρα’.","lemmas":"καί κατά ἄρα ’."},{"id":144281,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"〈 ὅτι 〉 δ’ οἱ τοιοῦτοι συλλογισμοὶ τῶν κατηγορικῶν ἐπιτομαί τινές εἰσιν, οὐχ ἕτερον γένος αὐτῶν, ἐπιδεδειχὼς οὖν ἐν οἷς εἶπον ὑπομνήμασιν οὐδὲν ἔτι δέομαι λέγειν ἐνταῦθα περὶ αὐτῶν·","lemmas":"ὅτι2  ὁ τοιοῦτος συλλογισμός ὁ  τις εἰμί, οὐ ἕτερος γένος αὐτός, οὖν ἐν ὅς λέγω ὑπόμνημα ἔτι δέω λέγω ἐνταῦθα περί αὐτός·"},{"id":144282,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"κατὰ γὰρ τὰς εἰσαγωγὰς αὐτῶν οὐδὲν δεῖ τῶν χρησίμων παραλείπεσθαι, τοὺς δ’ ἐλέγχους τῶν περιττῶν μὴ λέγεσθαι.","lemmas":"κατά γάρ ὁ εἰσαγωγή αὐτός δέω ὁ χρήσιμος παραλείπω, ὁ  ὁ μή λέγω."},{"id":144283,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"διὰ τοῦτο οὖν οὐδὲ τοὺς ὑπὸ Χρυσίππου συντεθέντας ἐν ταῖς τρισὶ Συλλογιστικαῖς ἀχρήστοις ἐπιδεικτέον μοι νῦν ἐστιν ἀχρήστους ὄντας·","lemmas":"διά οὗτος οὖν οὐδέ ὁ ὑπό Χρύσιππος ἐν ὁ  ἄχρηστος ἐπιδείκνυμι ἐγώ νῦν εἰμί ἄχρηστος εἰμί·"},{"id":144284,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἑτέρωθι γὰρ ἔδειξα τοῦτο, καθάπερ καὶ〈 περὶ〉 τῶν περαντικῶν ὑπ’ αὐτοῦ κληθέντων·","lemmas":"ἕτερος γάρ δείκνυμι οὗτος, καθά καί 〈 περί 〉 ὁ περαντικός ὑπό αὐτός καλέω·"},{"id":144285,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"ἐδείχθη 〈 σαν〉 γὰρ καὶ τούτων ἔνιοι μὲν οὐκ ἴδιόν τι γένος ὄντες συλλογισμῶν, ἀλλὰ〈 διὰ〉 πεπονθυίας λέξεως ἑρμηνευόμενοι, ποτὲ μὲν κατ’ ἀκολουθίας ὑπέρθεσιν***, οἱ δὲ ὑποσυλλογιστικοὶ κληθέντες ἐν ἰσοδυναμούσαις λέξεσι τοῖς συλλογιστικοῖς λεγόμενοι·","lemmas":"δείκνυμι  〉 γάρ καί οὗτος ἔνιοι μέν οὐ ἴδιος τις γένος εἰμί συλλογισμός, ἀλλά 〈 διά 〉 πάσχω λέξις , ποτε μέν κατά ἀκολουθία ὑπέρθεσις * * *, ὁ δέ καλέω ἐν  ὁ συλλογιστικός λέγω·"},{"id":144286,"filename":"tlg0057.tlg081.1st1K-grc1","tokens":"τέλος δὲ περιττοὶ πρὸς αὐτοῖς οὓς ἀμεθόδους ὀνομάζουσιν, οἷς οὐδενὸς ὄντος ὅλως μεθοδικοῦ λόγου συλλογιστέον.","lemmas":"τέλος δέ περισσός πρός αὐτός ὅς ὀνομάζω,  εἰμί ὅλος μεθοδικός λόγος συλλογίζομαι."}]