[{"id":1018389,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"LIBER I.","lemmas":"."},{"id":1018390,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ΑΛΚΙΦΡΟΝΟΣ ΡΗΤΟΡΟΣ ΕΠΙΣΤΟΛΑΙ ΑΛΙΕΥΤΙΚΑΙ.","lemmas":"."},{"id":1018391,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"1 I 1.","lemmas":"."},{"id":1018392,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὔδιος Φιλοσκάφῳ.","lemmas":"εὔδιος ."},{"id":1018393,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χρηστὴν ἡμῖν ἡ θάλαττα τὸ τήμερον εἶναι τὴν γαλήνην ἐστόρεσεν.","lemmas":"ὁ θάλασσα ὁ σήμερον εἰμί ὁ γαλήνη στόρνυμι."},{"id":1018394,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς γὰρ τρίτην ταύτην εἶχεν ὁ χειμὼν ἡμέραν, καὶ λάβρως κατὰ τοῦ πελάγους ἐπέπνεον ἐκ τῶν ἀκρωτηρίων οἱ βορεῖς, καὶ ἐπεφρίκει μὲν ὁ πόντος μελαινόμενος, τοῦ ὕδατος δὲ ἀφρὸς εξηνθήκει, πανταχοῦ τῆς θαλάσσης ἐπʼ ἀλλήλων ἐπικλωμένων τῶν κυμάτων — τὰ μὲν γὰρ ταῖς πέτρταις προσηράσσετο, τὰ δὲ εἴσω ἀνοιδοῦντα ἐρρήγνυτο—, ἀεργία παντελὴς ἦν·","lemmas":"ὡς γάρ τρίτος οὗτος ἔχω ὁ χειμών ἡμέρα, καί λάβρος κατά ὁ πέλαγος ἐκ ὁ ὁ , καί μέν ὁ πόντος , ὁ ὕδωρ δέ ἀφρός , πανταχοῦ ὁ θάλασσα ἀλλήλων ἐπικλάω ὁ κῦμα ὁ μέν γάρ ὁ , ὁ δέ εἴσω ῥήγνυμι —, ἀεργία παντελής εἰμί·"},{"id":1018395,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ τὰ ἐπὶ ταῖς ᾐόσι καταλαβόντες καλύβια, ὀλίγα ξυλισάμενοι κομμάτια ὅσα οἱ ναυπηγοὶ πρῴην ἐκ τῶν δρυῶν ἃς ἐξέτεμον ἀπέλιπον, ἐκ τούτων πῦρ ἀνάψαν- τες τὸ πικρὸν τοῦ κρυμοῦ παρεμυθούμεθα.","lemmas":"καί ὁ ἐπί ὁ καταλαμβάνω , ὀλίγος  ὅσος ὁ πρώην ἐκ ὁ ὅς ἀπολείπω, ἐκ οὗτος πῦρ - ὁ πικρός ὁ κρυμός ."},{"id":1018396,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τετάρτη δὲ αὕτη ἐπιλαβοῦσα ἡμᾶς ἀλκυονὶς ὡς οἶμαι ἡμέρα — ἔστι γὰρ τοῦτο τῷ καθαρῷ τῆς αἰθρίας τεκμήρασθαι— πλοῦτον ἀθρόον ἀγαθῶν ἔδειξεν.","lemmas":"τέταρτος δέ οὗτος ἐπιλαμβάνω ἐγώ ἀλκυονίς ὡς οἴομαι ἡμέρα εἰμί γάρ οὗτος τῷ καθαρός ὁ αἰθρία τεκμαίρομαι — πλοῦτος ἀθρόος ἀγαθός δείκνυμι."},{"id":1018397,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς γὰρ ὤφθη μὲν ὁ ἥλιος, πρώτη δὲ ἀκτὶς εἰς τὸ πέλαγος ἀπέστιλβε, τὸ πρῴην νεωλκηθὲν σκαφίδιον σπουδῇ κατεσύραμεν, εἶτʼ ἐνθέμενοι τὰ δίκτυα ἔργου εἰχόμεθα.","lemmas":"ὡς γάρ ὁράω μέν ὁ ἥλιος, πρῶτος δέ ἀκτίς εἰς ὁ πέλαγος , ὁ πρώην σκαφίδιον σπουδή ,  ὁ δίκτυον ἔργον ."},{"id":1018398,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μικρὸν δὲ ἄπωθεν τῆς ἀκτῆς χαλάσαντες, φεῦ τῆς εὐοψίας, ὅσον ἰχθύων ἐξειλκύσαμεν·","lemmas":"μικρός δέ ἄπωθεν ὁ ἀκτέα χαλάω, φεῦ ὁ , ὅσος ἰχθύς ἐξέλκω·"},{"id":1018399,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μικροῦ καὶ τοὺς φελλοὺς ἐδέησε κατασῦραι ὑφάλους τὸ δίκτυον ἐξωγκωμένον.","lemmas":"καί ὁ δέω2  ὁ δίκτυον ."},{"id":1018400,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εὐθὺς οὖν ὀψῶναι πλησίον, καὶ τὰς ἀσίλλας ἐπωμίους ἀνελό- μενοι καὶ τὰς ἑκατέρωθεν σπυρίδας ἐξαρτήσαντες καὶ ὑπὲρ αὐτῶν καταβαλόντες〈τ〉 ἀργύριον, ἄστυδʼ ἐκ Φα- λήρων ἠπείγοντο.","lemmas":"εὐθύς οὖν πλησίος, καί ὁ  - καί ὁ ἑκατέρωθεν σπυρίς καί ὑπέρ αὐτός καταβάλλω 〈 τ 〉 ἀργύριον, ἐκ - λῆρος ἐπείγω."},{"id":1018401,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πᾶσι δὲ τούτοις ἠρκέσαμεν ἡμεῖς καὶ πρὸς τούτοις ἀπηνεγκάμεθα γαμεταῖς καὶ παιδίοις ὄγκον οὐκ ὀλίγον ἔχειν τῶν λεπτοτέρων ἰχθύων, οὐκ εἰς μίαν, ἀλλʼ εἰ χειμὼν ἐπιλάβοιτο καὶ εἰς πλείους ἡμέρας ἐμφορηθῆναι.","lemmas":"πᾶς δέ οὗτος  καί πρός οὗτος γαμέτης καί ὄγκος οὐ ὀλίγος ἔχω ὁ ἰχθύς, οὐ εἰς , εἰ χειμών ἐπιλαμβάνω καί εἰς πολύς ἡμέρα ἐμφορέω."},{"id":1018402,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"2 I 2.","lemmas":"."},{"id":1018403,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Γαληναῖος Κύρτωνι.","lemmas":"."},{"id":1018404,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Μάτην ἡμῖν τὰ πάντα πονεῖται, ὦ Κύρτων, διʼ ἡμέ- ρας μὲν ὑπὸ τῆς εἵλης φλεγομένοις νύκτωρ δὲ ὑπὸ λαμ- πάσι τὸν βυθὸν ἀποξύουσι, καὶ τὸ λεγόμενον δὴ τοῦτο εἰς τὸν τῶν Δαναΐδων τοὺς ἀμφορέας ἐκχέομεν πίθον·","lemmas":"ὁ πᾶς πονέω, ὦ ,  - μέν ὑπό ὁ φλέγω νύκτωρ δέ ὑπό - ὁ βυθός , καί ὁ λέγω δή οὗτος εἰς ὁ ὁ ὁ ἀμφορεύς πίθος·"},{"id":1018405,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὕτως ἄπρακτα καὶ ἀνήνυτα διαμοχθοῦμεν.","lemmas":"οὕτως ἄπρακτος καί ἀνήνυτος ."},{"id":1018406,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡμῖν μὲν γὰρ οὐδὲ ἀκαλήφης ἔστιν ἢ πελωρίδος ἐμπλῆσαι τὴν γαστέρα, ὁ δεσπότης δὲ συλλέγει καὶ τοὺς ἰχθύας καὶ τὰ κέρματα.","lemmas":"μέν γάρ οὐδέ εἰμί ἤ ἐμπίμπλημι ὁ γαστήρ, ὁ δεσπότης δέ συλλέγω καί ὁ ἰχθύς καί ὁ κέρμα."},{"id":1018407,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐκ ἀπόχρη δὲ αὐτῷ τοσαῦτα ἔχειν παῤ ἡμῶν, ὁ δὲ διερευνᾶται καὶ τὸ σκαφίδιον συνεχῶς.","lemmas":"οὐ δέ αὐτός τοσοῦτος ἔχω , ὁ δέ διερευνάω καί ὁ σκαφίδιον συνεχής."},{"id":1018408,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ πρῴην, ὅτε ἐκ Μουνυχίας ἐπέμψαμεν αὐτῶ κομι- οῦντα τοὐψώνιον Ἕρμωνα τουτονὶ τὸν μειρακίσκον, σπόγγους ἡμῖν ἐπέταττε κομίζειν καὶ τὰ ἐκ τῆς ἁλὸς ἔρια, ἃ φύεται ἐπιεικῶς ἐναβρυνομένης εἰς λῆμνον·","lemmas":"καί πρώην, ὅτε ἐκ Μουνιχία πέμπω  -  Ἕρμων ὁ ,  ἐπιτάσσω κομίζω καί ὁ ἐκ ὁ ἅλς2 ἔριον, ὅς φύω ἐπιεικής εἰς Λῆμνος·"},{"id":1018409,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὥσθʼ ὁ μὲν〈 ὅσον〉 οὔπω ταῦτα προσαπῄτει, καὶ ὁ Ἕρμων ἀφεὶς τὸ φερνίον αὐτοῖς ἰχθύσιν, ἀφεὶς δὲ καὶ ἡμᾶς αὐτῷ σκάφει, ᾤχετο ἐπὶ λέμβου κωπήρους Ῥοδίοις τισὶ θαλαττουργοῖς ἀναμιχθείς.","lemmas":"ὥστε ὁ μέν 〈 ὅσος 〉 οὔπω οὗτος , καί ὁ Ἕρμων ἀφίημι ὁ αὐτός ἰχθύς, ἀφίημι δέ καί ἐγώ αὐτός σκάφος2, οἴχομαι ἐπί λέμβος   ."},{"id":1018410,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ὁ μὲν δεσπότης οἰκέτην, ἡμεῖς δὲ συνεργὸν ἀγαθὸν ἐπεν- θήσαμεν.","lemmas":"καί ὁ μέν δεσπότης οἰκέτης, δέ συνεργός ἀγαθός - ."},{"id":1018411,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"3 I 3.","lemmas":"."},{"id":1018412,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Γλαῦκος Γαλατείᾳ.","lemmas":"Γλαῦκος Γαλάτεια."},{"id":1018413,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χρηστὸν ἡ γῆ καὶ ἡ βῶλος ἀκίνδυνον, οὐ μάτην γοῦν ἀνησίδωραν ταύτην ὀνομάζουσιν Ἀθηναῖοι ἀνιεῖσαν δῶρα διʼ ὧν ἔστι ζῆν καὶ σώζεσθαι, χαλεπὸν ἡ θά- λαττα καὶ ἡ ναυτιλία ῥιψοκίνδυνον.","lemmas":"ὁ γῆ καί ὁ βῶλος , οὐ μάτην γοῦν οὗτος ὀνομάζω  δῶρον διά ὅς εἰμί ζήω καί σῴζω, χαλεπός ὁ - καί ὁ ναυτιλία ."},{"id":1018414,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὀρθῶς ἐγὼ τοῦτο κρίνω πείρᾳ καὶ διδασκαλίᾳ μαθών.","lemmas":"ὀρθός οὗτος κρίνω πεῖρα καί διδασκαλία μανθάνω."},{"id":1018415,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ποτὲ γὰρ ὄψον ἀποδόσθαι βουληθεὶς ἤκουσα ἑνὸς τῶν ἐν τῇ Ποικίλη διατριβόντων ἀνυποδήτων καὶ ἐνεροχρώτων στιχίδιον ἀποφθεγγομένου τὴν ἀπόνοιαν τῶν πλεόντων ἐπιστῦ- φον·","lemmas":"ποτε γάρ  βούλομαι ἀκούω ὁ ἐν ὁ διατρίβω καί  ὁ ἀπόνοια ὁ πλέω - ·"},{"id":1018416,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔλεγε δʼ Ἀραίου τινὸς εἶναι σοφοῦ τὰ με- τέωρα, καὶ ἦν ὅσον ἀπομνημονεύσαντα οὐχ ὅλον εἰπεῖν ὧδε εἰρημένον‘ ὀλίγον δὲ διὰ ξύλον ἄϊδ᾿ ἐρύκειʼ.","lemmas":"λέγω δέ  εἰμί σοφός ὁ - , καί εἰμί ὅσος οὐ ὅλος λέγω ὧδε λέγω ‘ ὀλίγος δέ διά ξύλον ."},{"id":1018417,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τί οὖν, ὦ γύναι, οὐ σωφρονοῦμεν καὶ ὀψὲ τοῦ καιροῦ φεύγομεν τὴν πρὸς θάνατον γειτνίασιν, καὶ ταῦτα ἐπὶ παιδίοις ζῶντες, οἷς εἰ καὶ μηδὲν μέγα παρέχειν διʼ ἀχρηματίαν ἔχομεν, τάδε παρέξομεν καὶ χαριούμεθα, τὸ τὰς τρικυμίας καὶ τούς ἐκ βυθοῦ κινδύνους ἀγνοῆ- σαι, γεωργίᾳ δὲ συντραφῆναι καὶ τὸν ἀσφαλῆ καὶ ἀδεᾶ βίον ἀσπάσασθαι.","lemmas":"τίς οὖν, ὦ γυνή, οὐ σωφρονέω καί ὀψέ ὁ καιρός φεύγω ὁ πρός θάνατος , καί οὗτος ἐπί ζήω, ὅς εἰ καί μέγας παρέχω διό ἀχρηματία ἔχω, ὅδε παρέχω καί , ὁ ὁ τρικυμία καί ὁ ἐκ βυθός κίνδυνος - , γεωργία δέ καί ὁ ἀσφαλής καί ἀδεής βίος ἀσπάζομαι."},{"id":1018418,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"4 I 4.","lemmas":"."},{"id":1018419,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Κυμόθο〈 ο 〉 ς Τριτωνίδι.","lemmas":"〈  Τριτωνίς."},{"id":1018420,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὅσον ἡ θάλαττα τῆς γῆς διαλλάττει, τοσοῦτον καὶ ἡμεῖς οἱ ταύτης ἐργάται τῶν κατὰ πόλεις ἢ κώμας οἰ- κούντων διαφέρομεν.","lemmas":"ὁ θάλασσα ὁ γῆ , τοσοῦτος καί ὁ οὗτος ἐργάτης ὁ κατά πόλις ἤ κώμη - διαφέρω."},{"id":1018421,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ μὲν γὰρ ἢ μένοντες εἴσω πυλῶν τὰ δημοτικὰ διαπράττονται, ἢ γεωμορίᾳ προσ- ανέχοντες τὴν ἐκ τῆς βώλου πρὸς διατροφὴν ἀναμέ- νουσιν ἐπικαρπίαν·","lemmas":"ὁ μέν γάρ τίη μένω πύλη ὁ δημοτικός διαπράσσω, ἤ  - ὁ ἐκ ὁ βῶλος πρός διατροφή - ἐπικαρπία·"},{"id":1018422,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡμῖν δὲ οἷς βίος ἐν ὕδασι, θάνα- τος ἡ γῆ καθάπερ τοῖς ἰχθύσιν ἥκιστα δυναμένοις ἀναπνεῖν τὸν ἀέρα.","lemmas":"ἐγώ δέ ὅς βίος ἐν ὕδωρ, - ὁ γῆ καθά ὁ ἰχθύς ἥκιστος ἀναπνέω ὁ ἀήρ."},{"id":1018423,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τί δὴ οὖν παθοῦσα, ὦ γύναι, τὴν ἀκτὴν ἀπολιποῦσα καὶ τὰ νήματα τοῦ λίνου ἄστυδε θαμίζεις Ὠσχοφόρια καὶ Λήναια ταῖς πλουσίαις Ἀθη- ναίων συνεορτάζουσα;","lemmas":"τίς δή οὖν πάσχω, ὦ γυνή, ὁ ἀκτή ἀπολείπω καί ὁ νῆμα ὁ λίνος ἄστυ θαμίζω καί ὁ  - ναίω ;"},{"id":1018424,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐκ ἐστι τοῦτο σωφρονεῖν οὐδ᾿ ἀγαθὰ διανοεῖσθαι.","lemmas":"οὐ εἰμί οὗτος σωφρονέω ἀγαθός διανοέομαι."},{"id":1018425,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐχ οὕτω δή σε ὁ πατὴρ ἐκ τῆς Αἰγίνης, οὗ τεχθῆναί σε καὶ τραφῆναι συνέβη, μυεῖ- σθαι ὑπʼ ἐμοὶ γάμῳ παρέδωκεν.","lemmas":"οὐ οὕτως δή ὁ πατήρ ἐκ ὁ Αἴγινα, οὗ σύ καί τρέφω συμβαίνω, μυέω -  γάμος παραδίδωμι."},{"id":1018426,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ τὴν πόλιν ἀσπάζῃ, χαῖρε καὶ ἄπιθι·","lemmas":"εἰ ὁ πόλις , χαίρω καί ἄπειμι2·"},{"id":1018427,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ δὲ τὰ ἐκ θαλάττης ἀγαπᾷς, ἐπάνιθι εἰς τὸν ἄνδρα τὸ λῶον ἑλομένη, λήθη δέ σοι ἔστω μακρὰ τῶν κατʼ ἄστυ τούτων ἀπατηλῶν θεαμάτων.","lemmas":"εἰ δέ ὁ ἐκ θάλασσα ἀγαπάω, εἰς ὁ ἀνήρ ὁ , λήθη δέ εἰμί μακρός ὁ κατά ἄστυ οὗτος ἀπατηλός θέαμα."},{"id":1018428,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"5 I 5.","lemmas":"."},{"id":1018429,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ναυβάτης Ῥοθίῳ.","lemmas":"ναυβάτης ."},{"id":1018430,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οἴει μόνος πλουτεῖν, ὅτι τοὺς παῤ ἐμοὶ θητεύον- τας δελεάζων ἄγεις ὡς ἑαυτὸν περιουσίᾳ μισθωμάτων.","lemmas":"μόνος πλουτέω, ὅτι2 ὁ  - δελεάζω ἄγω ὡς ἑαυτοῦ περιουσία μίσθωμα."},{"id":1018431,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ εἰκότως·","lemmas":"καί εἰκός·"},{"id":1018432,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σοὶ μὲν γὰρ ὁ βόλος ἤνεγκε πρῴην χρυ- σοῦς κόμματος Δαρεικοῦ, τῆς ἐπὶ Σαλαμῖνι ναυμαχίας ἴσως λείψανα, καταδύσης οἶμαι νηὸς Περσικῆς αὐτοῖς ἀνδράσι καὶ αὐτοῖς χρήμασιν, ὅτε ἐπὶ τῶν προγόνων τῶν ἡμετέρων ὁ Θθεμιστοκλῆς ὁ τοῦ Νεοκλέους ἤρατο τὸ μέγα κατὰ Μήδων τρόπαιον.","lemmas":"μέν γάρ ὁ βόλος φέρω πρώην - κόμμα , ὁ ἐπί ναυμαχία ἴσος λείψανον, οἴομαι ναῦς Περσικός αὐτός ἀνήρ καί αὐτός χρῆμα, ὅτε ἐπί ὁ ὁ ἡμέτερος ὁ ὁ ὁ Νεοκλῆς αἴρω ὁ μέγας κατά Μῆδος τρόπαιον."},{"id":1018433,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ ἀγαπῶ τὴν τῶν ἀναγκαίων εὐπορίαν ἐκ τῆς καθημερινῆς ἐργασίας τῶν χειρῶν ποριζόμενος.","lemmas":"δέ ὁ ὁ ἀναγκαῖος εὐπορία ἐκ ὁ ἐργασία ὁ χείρ πορίζω."},{"id":1018434,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλʼ εἰ πλουτεῖς, σύν〈 τῷ〉 δικαίῳ πλούτει·","lemmas":"εἰ πλουτέω, σύν 〈 τῷ 〉 δίκαιος πλουτέω·"},{"id":1018435,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"γινέσθω δέ σοι ὁ πλοῦτος μὴ κακίας, ἀλλὰ καλοκαγαθίας ὑπηρέτης.","lemmas":"γίγνομαι δέ ὁ πλοῦτος μή κακία, ἀλλά καλοκἀγαθία ὑπηρέτης."},{"id":1018436,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"6 I 6.","lemmas":"."},{"id":1018437,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πανόπη Εὐθυβόλῳ.","lemmas":"."},{"id":1018438,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀγάγου με, ὦ Εὐθύβολε, οὐκ ἀπερριμμένην γυ- ναῖκα οὐδὲ μίαν τῶν ἀσήμων, ἀλλʼ ἐξ ἀγαθοῦ μὲν πατρὸς ἀγαθῆς δὲ μητρὸς γεγονυῖαν.","lemmas":", ὦ , οὐ  - οὐδέ ὁ ἄσημος, ἐκ ἀγαθός μέν πατήρ ἀγαθός δέ μήτηρ γίγνομαι."},{"id":1018439,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Σωσθένης ὁ Στειριεὺς ἦν μοι πατὴρ καὶ Δαμοφίλη μήτηρ, οἵ με ἐγγυητὴν ἐπίκληρον ἐπὶ παίδων ἀρότῳ γνησίων συν- ῆψάν σοι γάμῳ.","lemmas":"Σωσθένης ὁ Στειριεύς εἰμί πατήρ καί μήτηρ, ὁ ἐγγυητός ἐπί παῖς ἄροτος γνήσιος -  γάμος."},{"id":1018440,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σὺ δὲ ῥᾴδιος ὢν τὼ ὀφθαλμὼ καὶ πρὸς πᾶσαν ἡδονὴν ἀφροδίσιον κεχυμένος, ἀτιμάσας ἐμὲ καὶ τὰ κοινὰ παιδία, Γαλήνην καὶ Θαλασσίωνα, ἐρᾷς τῆς Ἑρμιονίτιδος μετοίκου, ἣν ἐπὶ κακῶ τῶν ἐρώντων ὁ Πειραιεὺς ἐδέξατο.","lemmas":"δέ ῥᾴδιος εἰμί τῷ ὀφθαλμός καί πρός πᾶς ἡδονή Ἀφροδίσιος χέω, ἀτιμάζω καί ὁ κοινός παιδίον, καί , ἐράω ὁ , ὅς ἐπί κακόω ὁ ἐράω ὁ Πειραιεύς δέχομαι."},{"id":1018441,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κωμάζουσι γὰρ εἰς αὐ- τὴν ἡ πρὸς θάλατταν νεολαία καὶ ἄλλος ἀλλο δῶρον ἀποφέρει·","lemmas":"γάρ εἰς - ὁ ὁ πρός θάλασσα νεολαία καί ἄλλος δῶρον ἀποφέρω·"},{"id":1018442,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ δὲ εἰσδέχεται καὶ ἀναλοῖ Χαρύβδεως δίκην.","lemmas":"ὁ δέ εἰσδέχομαι καί ἀναλίσκω Χάρυβδις δίκη."},{"id":1018443,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σὺ δὲ ὑπερβαίνων τὰς ἁλιευτικὰς δωροφορίας μαινί- δας μὲν ἢ τρίγλας οὕτε φέρεις οὔτε θέλεις διδόναι, ἀλλʼ ὡς ἀφηλικέστερος καὶ γυναικὶ πάλαι συνὼν.","lemmas":"σύ δέ ὑπερβαίνω ὁ  - μέν τίη  φέρω οὔτε ἐθέλω δίδωμι, ἀλλά ὡς καί γυνή πάλαι σύνειμι."},{"id":1018444,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ παιδίων οὐ μάλα νηπίων πατὴρ παραγκωνίσασθαι τοὺς ἀντεραστὰς βουλόμενος, κεκρυφάλους Μιλησίους καὶ Σικελικὸν ἱμάτιον καὶ ἐπʼ αὐτῷ χρυσίον εἰσπέμπεις.","lemmas":"καί οὐ μάλα πατήρ ὁ , κεκρύφαλος Μιλήσιος καί Σικελικός ἱμάτιον καί αὐτός χρυσίον ."},{"id":1018445,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἢ πέπαυσο τῆς ἀγερωχίας, καὶ τοῦ λάγνος εἶναι καὶ θηλυμανὴς ἀπόσχου, ἢ ἴσθι με παρὰ τὸν πατέρα οἰ χησομένην, ὃς οὕτʼ ἐμὲ περιόψεται καὶ σὲ γράψεται παρὰ τοῖς δικασταῖς κακώσεως.","lemmas":"τίη παύω ὁ ἀγερωχία, καί ὁ εἰμί καί , ἤ οἶδα ἐγώ παρά ὁ πατήρ , ὅς  περιοράω καί γράφω παρά ὁ δικαστής κάκωσις."},{"id":1018446,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"7 Ι 7.","lemmas":"."},{"id":1018447,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θαλάσσιος Ποντίφῳ.","lemmas":"."},{"id":1018448,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἔπεμψά σοι ψῆτταν καὶ σανδάλιον καὶ κεστρέα καὶ κήρυκας πέντε καὶ τριάκοντα, σὺ δέ μοι τῶν ἐρετμῶν δύο πέμψον, ἐπειδὴ τἀμὰ κατέαγεν.","lemmas":"ψῆττα καί σανδάλιον καί καί κῆρυξ καί , σύ δέ ὁ ἐρετμός γε πέμπω, ἐπεί ."},{"id":1018449,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀντίδοσις γὰρ ἡ παρὰ φίλων εἰς φίλους.","lemmas":"ἀντίδοσις γάρ ὁ παρά φίλος εἰς φίλος."},{"id":1018450,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ γὰρ προχείρως καὶ θαρσαλέως αἰτῶν εὔδηλός ἐστιν ἅπαντα κοινὰ τὰ πρὸς τοὺς φίλους καὶ τὰ τῶν φίλων ἔχειν ἡγούμενος.","lemmas":"ὁ γάρ πρόχειρος καί θαρσαλέος αἰτέω εὔδηλος εἰμί ἅπας κοινός ὁ πρός ὁ φίλος καί ὁ ὁ φίλος ἔχω ."},{"id":1018451,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"8 I 8.","lemmas":"."},{"id":1018452,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὐκόλυμβος Γλαύκῃ.","lemmas":"Γλαύκη."},{"id":1018453,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οἱ τὴν γνώμην ἀμφίβολοι τὴν παρὰ τῶν εὐνοούν- των κρίσιν ἐκδέχονται.","lemmas":"ὁ γνώμη ὁ παρά ὁ - κρίσις ἐκδέχομαι."},{"id":1018454,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κἀγὼ τὰ πολλὰ ταῖς αὔραις διαλαλήσας— οὐδὲ γὰρ οὐδὲν πρὸς σὲ ἐθάρρουν ὦ γύναι— νῦν ἐξαγορεύω καὶ δέομαι τὸ λῷον ᾑρημένην συμβουλεῦσαι.","lemmas":"ὁ πολύς ὁ αὔρα — οὐδέ γάρ πρός θαρσέω ὦ γυνή — νῦν ἐξαγορεύω καί δέω ὁ λωΐων συμβουλεύω."},{"id":1018455,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἄκουε δὴ ὡς ἔχει καὶ πρὸς ὅ τι σε δεῖ τὴν γνώμην ἐξενεγκεῖν.","lemmas":"ἀκούω δή ὡς ἔχω καί πρός ὅς  δέω ὁ γνώμη ἐκφέρω."},{"id":1018456,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὰ ἡμέτερα, ὡς οἶσθα, παν- τελῶς ἐστιν ἄπορα καὶ βίος κομιδῇ στενός·","lemmas":"ὁ ἡμέτερος, ὡς οἶδα, - εἰμί ἄπορος καί βίος κομιδῇ ·"},{"id":1018457,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τρέφει γὰρ οὐδὲν ἡ θάλαττα.","lemmas":"τρέφω γάρ οὐδείς ὁ θάλασσα."},{"id":1018458,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ λέμβος οὖν οὗτος ὃν ὁρᾷς ὁ κω- πήρης,〈 ὁ〉 τοῖς πολλοῖς ἐρέταις κατηρτυμένος, Κωρύ- κιόν ἐστι σκάφος, λῃσταὶ δʼ Ἀτταλῆς τὸ ἐν αὐτῷ σύστημα.","lemmas":"ὁ λέμβος οὖν οὗτος ὅς ὁράω ὁ - πήρα, 〈 ὁ 〉 ὁ πολύς ἐρέτης , - εἰμί σκάφος2, λῃστής δέ ὁ ἐν αὐτός σύστημα."},{"id":1018459,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὗτοί με κοινωνὸν ἐθέλουσι λαβεῖν τοῦ τολμήματος, πόρους ἐκ πόρων εὐμεγέθεις ὑπισχνού- μενοι.","lemmas":"οὗτος  ἐθέλω λαμβάνω ὁ τόλμημα, πόρος ἐκ πόρος εὐμεγέθης - ."},{"id":1018460,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πρὸς μὲν οὖν τὸν χρυσὸν ὃν ἐπαγγέλλονται καὶ τὴν ἐσθῆτα κέχηνα, ἀνδροφόνος δὲ οὐχ ὑπομένω γενέσθαι οὐδὲ μιᾶναι λύθρῳ τὰς χεῖρας, ἃς ἡ θάλαττα ἐκ παιδὸς εἰς δεῦρο καθαρὰς ἀδικημάτων ἐφύλαξε·","lemmas":"πρός μέν οὖν ὁ χρυσός ὅς ἐπαγγέλλω καί ὁ ἐσθής , ἀνδροφόνος δέ οὐ γίγνομαι οὐδέ μιαίνω λύθρον ὁ χείρ, ὅς ὁ θάλασσα ἐκ εἰς δεῦρο καθαρός ἀδίκημα φυλάσσω·"},{"id":1018461,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μένειν δὲ πενίᾳ συζῶντα χαλεπὸν καὶ οὐ φορητόν.","lemmas":"μένω δέ πενία χαλεπός καί οὐ φορητός."},{"id":1018462,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τούτων σὺ τὴν αἵρεσιν ταλάντευε.","lemmas":"οὗτος ὁ αἵρεσις ."},{"id":1018463,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὅπου γὰρ ἂν ῥέψῃς, ὦ γύναι, ἅπαξ, ἐκεῖσε ἀκολουθήσω.","lemmas":"ὅπου γάρ ἀνά , ὦ γυνή, ἅπαξ, ἐκεῖσε ἀκολουθέω."},{"id":1018464,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀποκόπτειν γὰρ εἴωθε τῆς γνώμης ἡ τῶν φίλων συμβουλὴ τὸ ἀμφί- βολον.","lemmas":"ἀποκόπτω γάρ εἴωθα ὁ γνώμη ὁ ὁ φίλος συμβουλή ὁ ἀμφί - ."},{"id":1018465,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"9 I 9.","lemmas":"."},{"id":1018466,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Αἰγιαλεὺς Στρουθίωνι.","lemmas":"Αἰγιαλεύς ."},{"id":1018467,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Βά〈λ〉λ᾿ ἐς μακαρίαν, ὡς ἐναντίως ἡμῖν καὶ κατὰ τὴν παροιμίαν ἐπὶ τὰ Μανδροβόλου χωρεῖ τὰ πράγματα.","lemmas":"〈 λ 〉 λ᾿ εἰς μακαρία, ὡς ἐναντίος ἐγώ καί κατά ὁ παροιμία ἐπί ὁ χωρέω ὁ πρᾶγμα."},{"id":1018468,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὸ μὲν γὰρ ἐπὶ λεπτῶν κερμάτων ἀποδίδοσθαι καὶ ὠνεῖσθαι τὰ ἐπιτήδεια λιμηρὰν φέρει τὴν παραμυθίαν.","lemmas":"ὁ μέν γάρ ἐπί κέρμα καί ὠνέομαι ὁ λιμηρός φέρω ὁ παραμυθία."},{"id":1018469,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὥρα οὖν σὲ συμπράττοντα ἡμῖν, ὦ Στρουθίων, τὴν παῤ ἡμῶν ἐξ ὧν ἂν ἡ θάλαττα πορίζῃ παραμυθίαν ἐκδέχεσθαι.","lemmas":"ὥρα2 οὖν συμπράσσω , ὦ , ὁ ἐγώ ἐκ ὅς ἄν ὁ θάλασσα παραμυθία ἐκδέχομαι."},{"id":1018470,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"βούλομαι δὲ πρὸς ἕνα ἢ δεύτερον του- τωνὶ τῶν λακκοπλούτων διὰ σοῦ προξένου, ἢ πρὸς Ἐρασικλέα τὸν Σφήττιον ἢ πρὸς Φιλόστρατον τὸν Χολαργέα, οἰκείως ἔχειν ὡς αὐτὸς ἐπὶ τῶν φερνίων κομίζειν αὐτοῖς τοὺς ἰχθύας.","lemmas":"βούλομαι δέ πρός τίη δεύτερος - ὁ διά σός πρόξενος, ἤ πρός ὁ Σφήττιος ἤ πρός Φιλόστρατος ὁ , οἰκεῖος ἔχω ὡς αὐτός ἐπί ὁ κομίζω αὐτός ὁ ἰχθύς."},{"id":1018471,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πάντως γὰρ πρὸς τῇ καταβολῇ τἀργυρίου ἔσται παῤ αὐτῶν τις διὰ σοῦ παραμυθία Διονυσίων ἢ Ἀπατουρίων τελουμένων.","lemmas":"πᾶς γάρ πρός ὁ καταβολή ἀργύριον εἰμί αὐτός τις διά σός παραμυθία Διονύσια ἤ τελέω."},{"id":1018472,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἄλλως ἐκ τῆς πικρὰς τῶν ἀγορανόμων ἐξελοῦνται ἡμᾶς χειρός, οἳ καθʼ ἑκάστην ἐπὶ τῷ σφετέρῳ κέρδει εἰς τοὺς ἀπράγμονας ἐμφοροῦσιν ὕβρεις.","lemmas":"καί ἄλλος ἐκ ὁ πικρός ὁ ἀγορανόμος ἐγώ χείρ, ὁ κατά ἕκαστος ἐπί τῷ σφέτερος κέρδος εἰς ὁ ἀπράγμων ἐμφορέω ὕβρις."},{"id":1018473,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πολλοῦ δὲ δύ.","lemmas":"πολύς δέ ."},{"id":1018474,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"νασθαι τοὺς παρασίτους ὑμὰς παρὰ τοῖς νέοις καὶ πλουσίοις οὐ λόγος ἀλλʼ ἔργον ἔδειξεν.","lemmas":"ὁ  παρά ὁ νέος καί πλούσιος οὐ λόγος ἔργον δείκνυμι."},{"id":1018475,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"10 I 10.","lemmas":"."},{"id":1018476,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Κέφαλος Ποντίῳ.","lemmas":"Κέφαλος Πόντιος."},{"id":1018477,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τὴν μὲν θάλατταν, ὡς ὁρᾷς, φρίκη κατέχει καὶ τὸν οὐρανὸν ὑποβέβηκεν ἀχλὺς καὶ πάντα πανταχόθεν συννέφελα, καὶ οἱ ἄνεμοι δὲ πρὸς ἀλλήλους ἀρασσό- μενοι ὅσον οὔπω κυκήσειν τὸ πέλαγος ἐπαγγέλλονται.","lemmas":"μέν θάλασσα, ὡς ὁράω, φρίκη κατέχω καί ὁ οὐρανός ὑποβαίνω ἀχλύς καί πᾶς πανταχόθεν , καί ὁ ἄνεμος δέ πρός ἀλλήλων - ὅσος οὔπω ὁ πέλαγος ἐπαγγέλλω."},{"id":1018478,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλὰ καὶ οἱ δελφῖνες ἀνασκιρτῶντες καὶ τῆς θαλάττης ἀνοιδούσης λείως ἐφαλλόμενοι χειμῶνα καὶ τάραχον ἐπιόντα μηνύουσι.","lemmas":"ἀλλά καί ὁ δελφίς καί ὁ θάλασσα λεῖος χειμών καί τάραχος ἔπειμι μηνύω."},{"id":1018479,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ταύρου δέ φασιν ἐπιτολὴν κατʼ οὐρανὸν οἱ τὰ μετέωρα δεινοὶ τὰ νῦν ἑστάναι.","lemmas":"Ταῦρος δέ φημί ἐπιτολή κατά οὐρανός ὁ ὁ δεινός ὁ νῦν ἵστημι."},{"id":1018480,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πολ- λάκις οὖν σώζονται ὑπʼ ἀσφαλείας οἱ προμηθούμενοι φυλάξασθαι τὸν κίνδυνον·","lemmas":"- οὖν σῴζω ὑπό ἀσφάλεια ὁ φυλάσσω ὁ κίνδυνος·"},{"id":1018481,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰσὶ δὲ οἵ, παραδόντες ἑαυ- τοὺς ἅπαξ τῷ πελάγει, ὑπʼ ἀμηχανίας τῇ τύχῃ τοὺς οἴακας ἐπέτρεψαν φέρεσθαι.","lemmas":"εἰμί δέ ὁ, παραδίδωμι - ὁ ἅπαξ τῷ πέλαγος, ὑπό ἀμηχανία ὁ τύχη ὁ οἴαξ ἐπιτρέπω φέρω."},{"id":1018482,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὅθεν ἀκούομεν τοὺς μὲν κατὰ τὸ Μαλέας ἀκρωτήριον, τοὺς δὲ κατὰ τὸν Σικε- λικὸν πορθμόν, ἄλλους δὲ εἰς τὸ Λιβυκὸν πέλαγος ῥύμῃ φερομένους ἐποκέλλειν ἢ καταδύεσθαι.","lemmas":"ὅθεν ἀκούω ὁ μέν κατά ὁ ἀκρωτήριον, ὁ δέ κατά ὁ - πορθμός, ἄλλος δέ εἰς ὁ Λιβυκός πέλαγος ῥύμη φέρω ἤ καταδύω."},{"id":1018483,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔστι δὲ οὐδὲν τούτων πρὸς χειμῶνα καὶ κίνδυνον ὁ Καφηρεὺς ἐπιεικέστερος.","lemmas":"εἰμί δέ οὐδείς οὗτος πρός χειμών καί κίνδυνος ὁ ."},{"id":1018484,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀναμείναντες οὖν ἀπολῆξαι τὸ κλυδώ- νιον καὶ καθαράν αἰθρίαν γενέσθαι, περινοστήσομεν ἄχρι καὶ αὐτοῦ τοῦ Καφηρέως τὰς ἀκτάς, ἵνʼ εἴ πού τι τῶν ἐκ ναυαγίας ἀποπτυσθὲν εὑρεθείη σῶμα, τοῦτο περιστείλαντες ταφῇ καλύψωμεν.","lemmas":"ἀναμένω οὖν ὁ - καί καθαρός αἰθρία γίγνομαι, ἄχρι καί αὐτός ὁ Καφηρεύς ὁ ἀκτή, ἵνα εἰ που τι ὁ ἐκ ναυαγία εὑρίσκω σῶμα, οὗτος ταφή ."},{"id":1018485,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γὰρ ἄμισθον τὸ εὖ ποιεῖν κἂν μὴ παραχρῆμα τῆς εὐεργεσίας ἡ ἀντί- δοσις φαίνηται.","lemmas":"οὐ γάρ ἄμισθος ὁ εὖ ποιέω ἐάν μή παραχρῆμα ὁ εὐεργεσία ὁ ἀντί - φαίνω."},{"id":1018486,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τέρπει δὲ οὐδὲν ἧττον τοὺς ἀνθρώ- πους πρὸς τοῖς ἐλπιζομένοις ἀγαθοῖς καὶ διαχεῖ τὴν καρδίαν τὸ συνειδός, καὶ μάλισθʼ ὅταν εἰς τοὺς ὑμο- φύλους οὐκέτʼ ὄντας τὴν εὐποιίαν καταβάλλωνται.","lemmas":"τέρπω δέ ἥσσων ὁ - πρός ὁ ἀγαθός καί διαχέω ὁ καρδία ὁ , καί ὅταν εἰς ὁ - οὐκέτι εἰμί ὁ εὐποιΐα ."},{"id":1018487,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"11 III 1.","lemmas":"."},{"id":1018488,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Γλαυκίππη Χαρόπῃ.","lemmas":"Γλαυκίππη ."},{"id":1018489,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐκέτʼ εἰμὶ ἐν ἐμαυτῇ, ὦ μῆτερ, οὐδὲ ἀνέχομαι γήμασθαι ᾧ με κατεγγυήσειν ἐπηγγείλατο ἔναγχος ὁ πατήρ, τῷ Μηθυμναίῳ μειρακίῳ τῷ παιδὶ τοῦ κυβερ- νητου, ἐξ ὅτου τὸν ἀστικὸν ἔφηβον ἐθεασάμην τὸν ὠσχοφόρον, ὅτε με ἄστυδε προὔτρεψας ἀφικέσθαι Ὠσχο- φορίων ὄντων.","lemmas":"εἰμί ἐν , ὦ μήτηρ, οὐδέ ἀνέχω γαμέω ὅς  ἐπαγγέλλω ὁ πατήρ, τῷ  ὁ ὁ - , ἐκ ὅστις ὁ ἀστικός ἔφηβος θεάομαι ὁ , ὅτε ἄστυ ἀφικνέομαι - εἰμί."},{"id":1018490,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καλὸς γάρ ἐστι, καλός, ὦ μῆτερ, καὶ ἥδιστος, καὶ βοστρύχους ἔχει βρύων οὐλοτέρους, καὶ μειδιᾷ τῆς θαλάττης γαληνιώσης χαριέστερον, καὶ τὰς βολὰς τῶν ὀφθαλμῶν ἐστι κυαναυγής, οἷος τὸ πρῶτον ὑπὸ τῶν ἡλιακῶν ἀκτίνων ὁ πόντος καταλαμπόμενος φαίνεται.","lemmas":"καλός γάρ εἰμί, καλός, ὦ μήτηρ, καί ἡδύς, καί ἔχω βρύω , καί ὁ θάλασσα χαρίεις, καί ὁ βολή ὁ ὀφθαλμός εἰμί κυαναυγής, οἷος ὁ πρῶτος ὑπό ὁ ἡλιακός ὁ πόντος φαίνω."},{"id":1018491,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὸ δὲ ὅλον πρόσωπον αὐτοῦ— ἐνορχεῖσθαι ταῖς παρειαῖς εἴποις ἂν τὰς Χάριτας τὸν Ὀρχομενὸν ἀπολιπούσας καὶ τῆς Ἀργαφίας κρήνης ἀπονιψαμένας·","lemmas":"ὁ δέ ὅλος πρόσωπον αὐτός — ὁ παρειά λέγω ἄν ὁ Χάρις ὁ  καί ὁ κρήνη ·"},{"id":1018492,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὼ χείλη δὲ τὰ ῥόδα τῆς Ἀφροδίτης ἀποσυλήσας τῶν κόλπων διήνθισται ἐπὶ τῶν ἄκρων ἐπιθέμενος.","lemmas":"τῷ δέ ὁ ῥόδον ὁ Ἀφροδίτη ἀποσυλάω ὁ κόλπος ἐπί ὁ ἄκρον ἐπιτίθημι."},{"id":1018493,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἢ τού- τῳ μιγήσομαι ἢ τὴν Λεσβίαν μιμησαμένη Σαπφὼ οὐκ ἀπὸ τῆς Λευκάδος πέτρας, ἀλλʼ ἀπὸ τῶν Πειραϊκῶν προβόλων ἐμαυτὴν εἰς τὸ κλυδώνιον ὤσω.","lemmas":"τίη -  τίη ὁ  Σαπφώ οὐ ἀπό ὁ Λευκάς πέτρα, ἀπό ὁ πρόβολος ἐμαυτοῦ εἰς ὁ κλυδώνιον ὠθέω."},{"id":1018494,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"12 III 2.","lemmas":"."},{"id":1018495,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χαρόπη Γλαυκίππῃ.","lemmas":"."},{"id":1018496,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Μέμηνας, ὦ θυγάτριον, καὶ ἀληθῶς ἐξέστης.","lemmas":", ὦ θυγάτριον, καί ἀληθής ἐξίστημι."},{"id":1018497,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐλλε- βόρου δεῖ σοι, καὶ οὐ τοῦ κοινοῦ τοῦ δὲ ἀπὸ τῆς Φωκίδος Ἀντικύρας, ἥτις, δέον αἰσχύνεσθαι κορικῶς, ἀπέξυσαι τὴν αἰδῶ τοῦ προσώπου.","lemmas":"- δέω , καί οὐ ὁ ὁ δέ ἀπό ὁ Φωκίς Ἀντίκυρα, ὅστις, δέω αἰσχύνω , ὁ αἰδώς ὁ πρόσωπον."},{"id":1018498,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔχε ἀτρέμα κατὰ σεαυτὴν καὶ ῥάπιζε τὸ κακὸν ἐξωθοῦσα τῆς διανοίας.","lemmas":"ἔχω ἀτρέμα κατά σεαυτοῦ καί ὁ κακός ὁ διάνοια."},{"id":1018499,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ γάρ τι τούτων ὁ σὸς πατὴρ πύθοιτο, οὐδὲν διασκε- ψάμενος οὐδὲ μελλήσας τοῖς ἐναλίοις βορὰν παραρρίψει σε θηρίοις.","lemmas":"εἰ γάρ τι οὗτος ὁ πατήρ πυνθάνομαι,  - οὐδέ μέλλω ὁ βορά παραρρίπτω θηρίον."},{"id":1018500,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"13 III 3.","lemmas":"."},{"id":1018501,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὔαγρος Φιλοθήρῳ.","lemmas":"."},{"id":1018502,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὐοψία μὲν ἦν καὶ πλῆθος ἰχθύων·","lemmas":"μέν εἰμί καί πλῆθος ἰχθύς·"},{"id":1018503,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ τὴν σαγήνην ἁπλώσας.","lemmas":"δέ ὁ σαγήνη ."},{"id":1018504,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018505,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018506,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018507,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἠπόρουν ὅ τι πράξαιμι.","lemmas":"ἀπορέω2 ὅς πράσσω."},{"id":1018508,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔδοξεν οὖν Σισύφειόν τί μοι βουλευσαμένῳ βούλευμα ἐλθεῖν παρὰ τὸν δανειστὴν Χρέμητα, καὶ ὑποθήκην αὐτῷ καθομολογήσαντα τὸ σκάφος λαβεῖν χρυσοῦς τέσσαρας, ἐξ ὧν αὖθις καινουργῆσαί μοι τὴν σαγήνην ὑπάρξειεν.","lemmas":"δοκέω οὖν τίς βουλεύω βούλευμα ἔρχομαι παρά ὁ , καί ὑποθήκη αὐτός ὁ σκάφος2 λαμβάνω χρύσεος τέσσαρες, ἐκ ὅς αὖθις  ὁ σαγήνη ὑπάρχω."},{"id":1018509,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ δῆτα τοῦτο λόγου θᾶττον ἐγένετο.","lemmas":"καί δῆτα οὗτος λόγος ταχύς γίγνομαι."},{"id":1018510,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ὁ Χρέμης ὁ κατεσκληκώς, ὁ συνεσπακὼς τὰς ὀφρῦς, ὁ ταυρηδὸν πάντας ὑποβλέπων, ἴσως ἔρωτι τῆς ἀκάτου χαλάσας τὸ βαρὺ καὶ ἀμειδές, ἀνεὶς τὰς ὄψεις ὑπεμειδία πρός με καὶ οἷος εἶναι ὑπουργεῖν πάντα ἔφασκεν.","lemmas":"καί ὁ ὁ , ὁ ὁ ὀφρῦς, ὁ ταυρηδόν πᾶς , ἴσος ὁ  ὁ βαρύς καί , ἀνίημι ὁ ὄψις πρός καί οἷος εἰμί ὑπουργέω πᾶς φάσκω."},{"id":1018511,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εὐθύς μὲν οὖν ἔκδηλος ἦν, οὕτως ἀθρόως τὸ σκυθρωπὸν λύσας, οὐκ ἀγαθόν τι διανοούμενος, ἀλλʼ ὕπουλον ἔχων τὸ φιλάνθρωπον·","lemmas":"εὐθύς μέν οὖν ἔκδηλος εἰμί, οὕτως ἀθρόος ὁ σκυθρωπός λύω, οὐ ἀγαθός τις , ἀλλά ὕπουλος ἔχω ὁ φιλάνθρωπον·"},{"id":1018512,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς δὲ ἐνστάντος τοῦ καιροῦ πρὸς τῷ ἀρχαίῳ καὶ τὸν τόκον ἀπῄτει οὐδὲ εἰς ὥραν ἐνδιδούς, ἐπέγνων τοῦτον ἐκεῖνον ὃν πιστάμην πρὸς τῇ Διο- μη τίδι πύλῃ καθήμενον, τὸν τὴν καμπύλην ἔχοντα, τὸν ἐχθρὰ πᾶσι φρονοῦντα Χρέμητα τὸν Φλυέα·","lemmas":"ὡς δέ ἐνίστημι ὁ καιρός πρός ὁ ἀρχαῖος καί ὁ τόκος ἀπαιτέω οὐδέ εἰς ὥρα2 ἐνδίδωμι, ἐπιγιγνώσκω οὗτος ἐκεῖνος ὅς πρός ὁ -  πύλη , ὁ ὁ ἔχω, ὁ ἐχθρός πᾶς φρονέω ὁ Φλυεύς·"},{"id":1018513,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ γὰρ ἕτοιμος ἦν ἐπιλήψεσθαι τοῦ σκάφους.","lemmas":"καί γάρ ἑτοῖμος εἰμί ὁ σκάφος2."},{"id":1018514,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἰδὼν οὖν εἰς ὅσον ἀμηχανίας ἐληλάκειν, οἵκαδε ἀποτρέχω καὶ τὸ χρυσοῦν ἁλύσιον, ὅπερ ποτὲ εὐπορῶν τῇ γαμετῇ κόσμον εἶναι περιαυχένιον ἐπεποιήκειν, ἀποσπάσας τοῦ τρα- χήλου, ὡς Πασίωνα τὸν τραπεζίτην ἐλθὸν ἀπημπόλησα, καὶ συναγαγὼν τὰ νομίσματα αὐτοῖς τόκοις φέρων ἀπέδωκα, καὶ ὤμοσα κατʼ ἐξωλείας ἐμαυτοῦ μήποτʼ U+003CἄνU+003E ὑπομεῖναι παρά τινα τῶν ἐν πόλει δανειστῶν ἐλθεῖν μηδʼ ἂν U+003CεἰU+003E φθάνοιμι λιμῷ κατασκλῆναι.","lemmas":"ὁράω οὖν εἰς ὅσος ἀμηχανία , ἀποτρέχω καί ὁ χρύσεος , ὅς ποτε εὐπορέω ὁ γαμετή κόσμος εἰμί περιαυχένιος , ἀποσπάω ὁ - , ὡς Πασίων ὁ τραπεζίτης ἔρχομαι , καί συνάγω ὁ νόμισμα αὐτός τόκος φέρω ἀποδίδωμι, καί ὄμνυμι ἐξώλεια ἐμαυτοῦ μήποτε ὑπομένω παρά τις ὁ ἐν πόλις δανειστής ἔρχομαι ἐάν φθάνω λιμός ."},{"id":1018515,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἄμεινον γὰρ εὐπρεπῶς ἀποθανεῖν ἢ ζῆν ὑποκείμενον δημοτικῷ καὶ φιλοκερδεῖ πρεσβύτῃ.","lemmas":"ἀμείνων γάρ εὐπρεπής ἀποθνῄσκω ἤ ζήω δημοτικός καί φιλοκερδέω πρεσβύτης2."},{"id":1018516,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"14 I 11.","lemmas":"."},{"id":1018517,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θυναῖος Σκοπέλῳ.","lemmas":"."},{"id":1018518,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀκήκοας ἀκουσμάτων βαρύτατον, ὦ Σκόπελε;","lemmas":"ἄκουσμα βαρύς, ὦ ;"},{"id":1018519,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"στόλον Ἀθηναῖοι διανοοῦνται πέμπειν εἰς τὴν ὑπερορίαν ναυ- μαχεῖν ἐθέλοντες.","lemmas":"στόλος διανοέομαι πέμπω εἰς ὁ ὑπερορία - ἐθέλω."},{"id":1018520,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἤδη μὲν ἡ Πάραλος καὶ ἡ | Σαλαμινία αἱ μάλιστα ταχυναυτοῦσαι πρόδρομοι λύουσι τῶν ᾐόνων τὰ πρυμνήσια, τοὺς μαστῆρας οἳ μέλ- λουσιν ἀπαγγέλλειν παρʼ οὗ καὶ ὅτε δεῖ ἀπιέναι πολε- μήσοντας, ἐνθέμεναι.","lemmas":"καί ἤδη μέν ὁ Πάραλος καί ὁ  ὁ μάλιστα πρόδρομος λύω ὁ ὁ πρυμνήσιος, ὁ μαστήρ ὁ - ἀπαγγέλλω παρά οὗ καί ὅτε δέω ἄπειμι2 - , ἔρχομαι."},{"id":1018521,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"χρεία 〈 δέ〉 ταῖς λοιπαῖς ναυσὶ τὸ στρατιωτικὸν τάγμα δεχομέναις ἐρετῶν πλειόνων καὶ οὐχ ἥκιστα ἐμπείρων ἀνέμοις καὶ κύμασιν ἀπομοά- χεσθαι.","lemmas":"χρεία δέ 〉 ὁ λοιπός ναῦς ὁ στρατιωτικός τάγμα ἐρέτης καί οὐ ἥκιστος ἄνεμος καί κῦμα - ."},{"id":1018522,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τί οὖν, ὦ βέλτιστε, δρῶμεν;","lemmas":"τίς οὖν, ὦ βέλτιστος, δράω;"},{"id":1018523,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"φεύγομεν ἢ μέ- νομεν;","lemmas":"φεύγω τίη - ;"},{"id":1018524,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀνδρολογοῦσιν ἐκ Πειραιῶς καὶ Φαληρόθεν καὶ〈 ἐκ〉 Σουνίου καὶ μέχρι τῶν αὐτῶ〈 τῷ〉 Γεραιστῷ προσοίκων χωρίων τοὺς τῆς θαλάττης ἐργάτας.","lemmas":"ἐκ καί Φάληρον καί 〈 ἐκ 〉 Σούνιον καί μέχρι ὁ αὐτοῦ 〈 τῷ 〉 Γεραιστός πρόσοικος ὁ ὁ θάλασσα ἐργάτης."},{"id":1018525,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πῶς δὲ κἂν ἡμεῖς οἱ μηδὲ τὴν ἀγορὰν εἰδότες ὑπομείναιμεν παρατάττεσθαι καὶ ὁπλομάχοις ἀνδράσιν ὑπηρετεῖν;","lemmas":"πῶς δέ  ὁ μηδέ ὁ ἀγορά οἶδα ὑπομένω παρατάσσω καί ἀνήρ ὑπηρετέω;"},{"id":1018526,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δυοῖν δὲ ὄντοιν χαλεποῖν, τοῦ τε φεύγειν ἐπὶ τέκνοις καὶ γυναιξὶ τοῦ τε μέλλειν ξίφεσιν ὁμοῦ καὶ θαλάττῃ παραδιδόναι τὸ σῶμα, τοῦ μένειν ὄντος ἀλυσιτελοῦς τὸ φεύγειν ἐφάνη λυσιτελέστερον.","lemmas":"δέ , ὁ τε φεύγω ἐπί τέκνον καί γυνή ὁ τε μέλλω ξίφος ὁμοῦ καί θάλασσα παραδίδωμι ὁ σῶμα, ὁ μένω εἰμί ὁ φεύγω φαίνω λυσιτελής."},{"id":1018527,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"15 I 12.","lemmas":"."},{"id":1018528,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Nαυσίβιος Πρυμναίῳ.","lemmas":"."},{"id":1018529,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ηγνόουν ὅσον εἰσὶ τρυφερὰ καὶ ἁβρόβια τῶν Ἀθή- νησι πλουσίων τὰ μειράκια·","lemmas":"ὅσος εἰμί τρυφερός καί ὁ - πλούσιος ὁ ·"},{"id":1018530,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔναγχος δὲ Παμφίλου μετὰ τῶν συνηλικιωτῶν μισθουμένου τὸ σκαφίδιον.","lemmas":"δέ Πάμφιλος μετά ὁ μισθόω ὁ σκαφίδιον."},{"id":1018531,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς ἂν ἔχοι γαληνιῶντος τοῦ πελάγους παραπλεῖν ἃμα καὶ συμμετέχειν ἡμῖν τῆς ἄγρας τῶν ἰχθύων, ἔγνων ἡλίκα αὐτοῖς ἐκ γῆς καὶ θαλάττης πορίζεται τρυφή- ματα.","lemmas":"ὡς ἄν ἔχω ὁ πέλαγος παραπλέω ἅμα καί συμμετέχω ὁ ἄγρα ὁ ἰχθύς, γιγνώσκω αὐτός ἐκ γῆ καί θάλασσα πορίζω - ."},{"id":1018532,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γὰρ ἀνεχόμενος τῶν ξύλων τῆς ἁλιάδος ἐπί τε ταπήτων τινῶν ξενικῶν καὶ ἐφεστρίδων κατακλιθείς― οὐ γὰρ οἷός〈 τε 〉 ἔφασκεν εἶναι κεῖσθαι ὡς οἱ λοιποὶ ἐπὶ τῶν καταστρωμάτων, τὴν σανίδα οἶμαι λίθου νομίζων τραχυτέραν— ᾔτει παρʼ ἡμῶν σκιὰν αὐτῷ μηχανήσασθαι τὴν τοῦ ἱστίου σινδόνα ὑπερπε- τάσαντας, ὡς οὐδαμῶς οἷός τε ὢν φέρειν τὰς ἡλιακὰς ἀκτίνας.","lemmas":"οὐ γάρ ἀνέχω ὁ ξύλον ὁ ἐπί τε τάπης ξενικός καί  ― οὐ γάρ 〈 τε φάσκω εἰμί κεῖμαι ὡς ὁ λοιπός ἐπί ὁ κατάστρωμα, ὁ σανίς οἴομαι λίθος νομίζω — αἰτέω παρά ἐγώ σκιά αὐτός μηχανάομαι ὁ ὁ σινδών - , ὡς οὐδαμῶς τε εἰμί φέρω ὁ ."},{"id":1018533,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡμῖν δὲ οὐ μόνον τοῖς ταύτην ποιουμένοις τὴν ἐργασίαν, ἀλλὰ καὶ πᾶσιν ἀπαξαπλῶς ὅσοις μὴ περιουσία πλούτου πρόσεστι, ἢ σπουδάζεται ἔστιν οὐ δυναμένοις τῇ εἴλῃ θέρεσθαι.","lemmas":"ἐγώ δέ οὐ μόνος ὁ οὗτος ποιέω ὁ ἐργασία, ἀλλά καί πᾶς ὅσος μή περιουσία πλοῦτος πρόσειμι, ἤ σπουδάζω εἰμί οὐ ὁ ἴλη θέρω."},{"id":1018534,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐν ἴσῳ γὰρ κρυμὸς καὶ θάλαττα.","lemmas":"ἐν ἴσος γάρ κρυμός καί ."},{"id":1018535,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"φερομένων δὲ ἄμα— οὐ μόνος οὐδὲ μετὰ μόνων τῶν ἑταίρων ὁ Πάμφιλος, ἀλλὰ καὶ γυναίων αὐτῷ περιττῶν τὴν ὥραν πλῆθος συνείπετο, μουσουργοὶ πᾶσαι·","lemmas":"φέρω δέ — οὐ οὐδέ μετά ὁ ἑταῖρος ὁ Πάμφιλος, ἀλλά καί αὐτός ὁ ὥρα2 πλῆθος συνέπομαι, πᾶς·"},{"id":1018536,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ μὲν γὰρ ἐκαλεῖτο Κρουμάτιον καὶ ἦν αὐλη- τρίς, ἡ δὲ Ερατὼ καὶ ψαλτήριον μετεχειρίζετο, ἄλλη δὲ Εύεπὶς καὶ αὕτη κύμβαλα ἐπεκρότει— ἐγένετο οὖν μοι μουσικῆς ἡ ἄκατος πλέα, καὶ ἦν ᾠδικον τὸ πέλα- γος καὶ πᾶν θυμηδίας ἀνάμεστον.","lemmas":"ὁ μέν γάρ καλέω καί εἰμί - τρίς, ὁ δέ καί ψαλτήριον μεταχειρίζω, ἄλλος δέ καί οὗτος  — γίγνομαι οὖν μουσικός ὁ πλέως, καί εἰμί ὁ - καί πᾶς ἀνάμεστος."},{"id":1018537,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πλὴν ἐμέ γε ταῦτα οὐκ ἔτερπεν.","lemmas":"πλήν γε οὗτος οὐ τέρπω."},{"id":1018538,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐδὲ γὰρ οὐκ ὀλίγοι τῶν ὁμοβίων καὶ μάλιστα ὁ πικρὸς Γλαυκίας Τελχῖνος ἦν μοι βασκαίνων βαρύτερος.","lemmas":"οὐδέ γάρ οὐ ὀλίγος ὁ καί μάλιστα ὁ πικρός Γλαυκίας εἰμί βασκαίνω βαρύς."},{"id":1018539,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπεὶ δὲ τὸν μισθὸν πολὺν κατέβαλετο, τἀργύριόν με διέχει, καὶ νῦν ἐκείνου τοὺς ἐπιθαλατ- τίους ἀγαπῶ κώμους καὶ τοιοῦτον ἕτερον ἐὑτιστῆναί μοι ποθῶ δαπανηρὸν καὶ πολυτελῆ νεανίσκον.","lemmas":"ἐπεί δέ ὁ μισθός πολύς ,  διέχω, καί νῦν ἐκεῖνος ὁ - ἀγαπάω κῶμος καί τοιοῦτος ἕτερος  ποθέω δαπανηρός καί πολυτελής νεανίσκος."},{"id":1018540,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"16 I 13.","lemmas":"."},{"id":1018541,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Aὐχέτιος Ἀρμενίῳ.","lemmas":"."},{"id":1018542,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εἰ μέν τι δύνασαι συμπράττειν, καὶ δῆτα λέγε πρός με, οὐ πρὸς ἑτέρους ἔκπυστα ποιῶν τἀμά·","lemmas":"μέν τις δύναμαι συμπράσσω, καί δῆτα λέγω πρός ἐγώ, οὐ πρός ἕτερος ποιέω ἁμός·"},{"id":1018543,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ δὲ μηδὲν οἷός τε εἶ ὠφελεῖν, γενοῦ μοι τὰ νῦν Ἀρεοπαγίτου στεγανώτερος.","lemmas":"εἰ δέ  τε εἶμι ὠφελέω, γίγνομαι ὁ νῦν στεγανός."},{"id":1018544,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δέ, ὅπη ποτὲ τἀμά, σοι διηγήσο- μαι.","lemmas":"δέ, ὅπη ποτε ἁμός,  - ."},{"id":1018545,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔρως με οὐκ ἐῷ παρεμπεσὼν ὑπὸ τοῦ λογισμοῦ κυβερνᾶσθαι, ἀλλὰ τὸ νῆφον ἐν ἐμοὶ συνεχῶς ὑπὸ τοῦ πάθους βυθίζεται.","lemmas":"ἔρως ἐγώ οὐ ἐάω ὑπό ὁ λογισμός κυβερνάω, ἀλλά ὁ ἐν συνεχής ὑπό ὁ πάθος βυθίζω."},{"id":1018546,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πόθεν γάρ ποτε εἰς ἁλιέα δύστηνον ἀγαπητῶς τὴν ἀναγκαίαν ἐκπορίζοντα δια- τροφὴν ἔρως ἐνέσκηψε καὶ ἐντακεὶς οὐκ ἀνίησιν, ἀλλʼ ἴσα τοῖς πλουσίοις καὶ ὡρικοῖς νεανίσκοις φλέγομαι;","lemmas":"πόθεν γάρ ποτε εἰς ἁλιεύς δύστηνος ἀγαπητός ὁ ἀναγκαῖος ἐκπορίζω - τροφή ἔρως ἐνσκήπτω καί οὐ ἀνίημι, ἀλλά ἴσος ὁ πλούσιος καί νεανίσκος φλέγω;"},{"id":1018547,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ὅ ποτε γελῶν τοὺς ἐκ τρυφῆς πάθει δουλεύοντας ὅλος εἰμὶ τοῦ πάθους, καὶ γαμησείω νῦν καὶ τὸν Ὑμέναιον ἐκφαντάζομαι τὸν παῖδα τῆς Τερψιχόρης.","lemmas":"καί ὅς ποτε ὁ ἐκ τρυφή πάθος δουλεύω ὅλος εἰμί ὁ πάθος, καί νῦν καί ὁ Ὑμέναιος ὁ παῖς ὁ ."},{"id":1018548,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔστι δὲ ἡ παῖς ἧς ἐρῶ τὸ τῶν μετοίκων θυγάτριον τῶν ἐξ Ερμιόνης οὐκ οἶδʼ ὅπως εἰς Πειραιᾶ φθαρέν- των.","lemmas":"εἰμί δέ ὁ παῖς ὅς λέγω ὁ ὁ μέτοικος θυγάτριον ὁ ἐκ οὐ ὅπως εἰς Πειραιεύς - ."},{"id":1018549,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἄλλην μὲν οὖν δοῦναι προῖκα οὐκ ἔχω·","lemmas":"ἄλλος μέν οὖν δίδωμι  ἔχω·"},{"id":1018550,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμαυτὸν δὲ δείξας οἷός εἰμι θαλαττουργός, εἰ μὴ μαίνοιτο ὁ ταύτης πατήρ, οἶμαι παρέξειν ἐπιτήδειον νυμφίον.","lemmas":"ἐμαυτοῦ δέ δείκνυμι εἰμί , εἰ μή μαίνομαι ὁ οὗτος πατήρ, οἴομαι παρέχω ἐπιτήδειος νυμφίος."},{"id":1018551,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"17 I 14.","lemmas":"."},{"id":1018552,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐγκύμῶν‘ Αλικτύπῳ.","lemmas":"‘ ."},{"id":1018553,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἠρόμην ἰδὼν ἐπὶ τῆς ᾐόνος τῆς ἐν Σουνίῳ πα- λαιὸν καὶ τετρυχωμένον δίκτυον, ὅτου εἴη καὶ τίνα τρόπον οὐκ ἐξ ὄγκου μόνον ἀποσχισθέν, ἤδη δὲ καὶ ὑπὸ χρόνου παλαιότητος διερρωγὸς ἀποκέοιτο.","lemmas":"ὁράω ἐπί ὁ ἠϊών ὁ ἐν  - λαιός καί δίκτυον, ὅστις εἰμί καί τρόπος οὐ ἐκ ὄγκος μόνος , ἤδη δέ καί ὑπό χρόνος  ."},{"id":1018554,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ δὲ ἔφασαν σὸν κτῆμα γεγονέναι πρὸ τούτων εττάρων ἐτῶν, εἶθʼ ὑφάλῳ προσομιλῆσαν πέτρᾳ κατὰ μέσον ἀποσχισθῆναι τῶν πλεγμάτων·","lemmas":"ὁ δέ φημί κτῆμα γίγνομαι πρό οὗτος ἔτος,   κατά μέσος ἀποσχίζω ὁ πλέγμα·"},{"id":1018555,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σοῦ δὲ ἐξ ἐκείνου μήτε ἀκέσασθαι μήτε ἀνελέσθαι βουληθέντος μεῖναι, μηδε- νὸς τῶν ἐνοικούντων ὡς ἀλλοτρίου θιγγάνειν ἐπι- χειρήσαντος.","lemmas":"σός δέ ἐκ ἐκεῖνος ἀκέομαι μήτε ἀναιρέω βούλομαι μένω, - ὁ ἐνοικέω ὡς ἀλλότριος θιγγάνω ἐπί - ."},{"id":1018556,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγένετο οὖν οὐκ ἐκείνων μόνον ἀλλὰ γὰρ καὶ σοῦ τοῦ ποτε δεσπότου λοιπὸν ἀλλότριον.","lemmas":"γίγνομαι οὖν οὐ ἐκεῖνος μόνος ἀλλά γάρ καί ὁ ποτε δεσπότης λοιπός ."},{"id":1018557,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"αἰτῶ οὖν σε τὸ τῇ φθορᾷ καὶ τῷ χρόνῳ μὴ σόν.","lemmas":"αἰτέω οὖν ὁ ὁ φθορά καί τῷ χρόνος μή σός."},{"id":1018558,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σὺ δʼ ᾧ παντελῶς ἀπώλειαν προσένειμας, ἥκιστα ζημιού- μενος, ἕτοιμος ἔσο πρὸς τὴν δόσιν ἔρρωσο.","lemmas":"σύ δέ ὅς παντελής ἀπώλεια , ἥκιστος - , ἑτοῖμος πρός ὁ δόσις ."},{"id":1018559,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"18 Ι 15.","lemmas":"."},{"id":1018560,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ίκτυσος Ἐγκύμονι.","lemmas":"."},{"id":1018561,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Δυσμενὴς καὶ βάσκανος ὁ τῶν γειτόνων ὀφθαλ- μός, φησιν ἡ παροιμία.","lemmas":"καί ὁ ὁ γείτων - , φημί ὁ παροιμία."},{"id":1018562,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τίς γάρ σοι τῶν ἐμῶν φρον- τίς;","lemmas":"τις γάρ ὁ ἐμός - τις;"},{"id":1018563,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τί δὲ τὸ παρʼ ἐμοῦ ῥᾳθυμίας ἠξιωμένον κτῆμα σὸν εἶναι νομίζεις;","lemmas":"τίς δέ ὁ  ῥαθυμία ἀξιόω κτῆμα εἰμί νομίζω;"},{"id":1018564,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶργε τὰς χεῖρας, μᾶλλον δὲ τὰς ἀπλήστους ἐπιθυμίας, μηδέ σε ἡ τῶν ἀλλοτρίων ὄρεξις ἀδίκους αἰτεῖν χάριτας ἐκβιαζέσθω.","lemmas":"ὁ χείρ, μᾶλλον δέ ὁ ἄπληστος ἐπιθυμία, μηδέ σύ ὁ ὁ ἀλλότριος ὄρεξις ἄδικος αἰτέω χάρις ."},{"id":1018565,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"19 I 16.","lemmas":"."},{"id":1018566,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐγκύμων Ἀλικτύσπῳ.","lemmas":"."},{"id":1018567,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐκ ᾔτησά σε ἃ ἔχεις, ἀλλʼ ἃ μὴ ἔχεις.","lemmas":"οὐ αἰτέω ὅς ἔχω, ἀλλά ὅς μή ἔχω."},{"id":1018568,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπεὶ δὲ οὐ βούλει ἃ μὴ ἔχεις ἕτερον ἔχειν, ἔχε μὴ ἔχεις.","lemmas":"ἐπεί δέ οὐ βούλομαι ὅς μή ἔχω ἕτερος ἔχω, μή ἔχω."},{"id":1018569,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"20 I 17.","lemmas":"."},{"id":1018570,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὐσάγηνος Λιμενάρχῳ.","lemmas":"."},{"id":1018571,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐκ ἐς κόρακας φθαρήσεται ὁ σκοπιωρὸς ὁ Λέσβιος;","lemmas":"εἰς κόραξ ὁ ὁ ;"},{"id":1018572,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"φρίκη σκιερὰν κατὰ μέρος τὴν θάλατταν ἰδὼν ἀνεβό- ησεν ὡς πλήθους ὅλου προσιόντος θύννων ἢ πηλα- μύδων·","lemmas":"φρίκη σκιερός κατά μέρος ὁ θάλασσα ὁράω - ὡς πλῆθος πρόσειμι2 ἤ - ·"},{"id":1018573,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἡμεῖς πεισθέντες τῇ σαγήνη μονοινουχὶ τὸν κόλπον ὅλον περιεβάλομεν.","lemmas":"καί πείθω ὁ σαγήνη ὁ κόλπος ὅλος ."},{"id":1018574,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶτα ἀνιμώμεθα, καὶ τὸ βάρος μεῖζον ἦν ἢ κατὰ φορτίον ἰχθύων.","lemmas":"εἶτα , καί ὁ βάρος μέγας εἰμί τίη κατά ἰχθύς."},{"id":1018575,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εὐέλπιδες οὖν καὶ τῶν πλησίον τινὰς ἐκαλοῦμεν μερίτας ἀπο- φανεῖν ἐπαγγελλόμενοι, εἰ συλλάβοιντο ἡμῖν καὶ συμπο- νήσαιεν.","lemmas":"εὔελπις οὖν καί ὁ πλησίος  μερίτης - φαίνω ἐπαγγέλλω, εἰ  καί - ."},{"id":1018576,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τέλος μόγῳ πολλῷ δείλης ὀψίας εὐμεγέθη κάμηλον ἐξειλκύσαμεν μυδῶσαν ἤδη καὶ σκώληξιν ἐπι- βρύουσαν.","lemmas":"τέλος μόγος πολύς δείλη ὀψία κάμηλος ἐξέλκω μυδάω ἤδη καί ἐπί - ."},{"id":1018577,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τοιαῦτα θηράσας οὐχ ἵνα ἐπιγελάσῃςἐδή- λωσα, ἀλλʼ ἵνα μάθης αἷς καὶ πόσαις μηχαναῖς ἡ τύχη με τὸν ἀτυχῆ καταγωνίζεται.","lemmas":"τοιοῦτος οὐ ἵνα ἐδή - , ἵνα ὅς καί ποσός μηχανή ὁ τύχη ὁ ἀτυχής καταγωνίζομαι."},{"id":1018578,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"21 I 18.","lemmas":"."},{"id":1018579,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὔπλοος Θαλασσέρωτι Ὑπερμαζᾷς ἢ μέμηνας·","lemmas":"τίη μαίνομαι·"},{"id":1018580,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀκούω γάρ σε λυρῳδοῦ γυ- ναικὸς ἐρᾶν καὶ εἰς ἐκείνης φθειρόμενον πᾶσαν τὴν ἐφήμερον ἄγραν κατατίθεσθαι.","lemmas":"ἀκούω γάρ λυραοιδός - ἐράω καί εἰς ἐκεῖνος φθείρω πᾶς ὁ ἐφήμερος ἄγρα κατατίθημι."},{"id":1018581,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀπήγγειλε γάρ μοι τοῦθʼ ὁ γειτόνων βέλτιστος ὠσίας, οὗτος ἐκεῖνος| Σωσίας ὁ τὸν χρηστὸν καὶ ἡδύν γάρον ἔψων ἐκ τῶν λεπτοτέρων ἰχθύων οὓς ἐγκολπίζεται τῇ σαγήνη.","lemmas":"ἀπαγγέλλω γάρ  ὁ γείτων βέλτιστος , οὗτος ἐκεῖνος | ὁ ὁ χρηστός καί ἡδύς  ἐκ ὁ ἰχθύς ὅς ὁ σαγήνη."},{"id":1018582,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔστι δὲ τῶν ἐπιεικῶς τὴν ἀλήθειαν τιμώντων, καὶ οὐκ ἄν ποτε ἐκεῖνος εἰς ψευδηγορίαν ὠλίσθησεν.","lemmas":"εἰμί δέ ὁ ἐπιεικής ὁ ἀλήθεια τιμάω, καί οὐ ἄν ποτε ἐκεῖνος εἰς ."},{"id":1018583,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πόθεν οὖν, εἰπέ μοι, μουσικῆς σοι.","lemmas":"πόθεν οὖν, λέγω , μουσικός ."},{"id":1018584,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018585,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018586,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018587,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018588,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"διάτονον καὶ χπωμεματικὸν καὶ ἐναρμόνιον γένος ἐστίν;","lemmas":"καί καί ἐναρμόνιος γένος εἰμί;"},{"id":1018589,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁμοῦ γὰρ τῇ ὥρᾳ τῆς παιδίσκης ᾑρέθης καὶ τοῖς κρούμασιν, ὡς 〈 ὁ〉 αὐτὸς ἔφασκεν ἀπαγγέλλων.","lemmas":"ὁμοῦ γάρ ὁ ὥρα2 ὁ παιδίσκη καί ὁ , ὡς ὁ 〉 αὐτός φάσκω ἀπαγγέλλω."},{"id":1018590,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πέπαυσο εἰς ταῦτα δαπανώμε- νος, μή σε ἀντὶ τῆς θαλάττης ἡ γῆ ναυαγὸν ἀποφήνῃ ψιλώσασα τῶν χρημάτων, καὶ γένηταί σοι τὸ τῆς ψαλ- τρίας καταγώγιον ὁ Καλυδώνιος κόλπος ἢ τὸ Τυρ- ρηνικὸν πέλαγος, καὶ Σκύλλα ἡ μουσουργός, οὐκ ἔχοντίσοι Χράταιῖν ἐπικαλεῖσθαι, εἰ δεύτερον ἐφορμᾷ.","lemmas":"παύω εἰς οὗτος - , μή σύ ἀντί ὁ θάλασσα ὁ γῆ  ὁ χρῆμα, καί γίγνομαι ὁ ὁ -  ὁ Καλυδώνιος κόλπος τίη ὁ - πέλαγος, καί ὁ , οὐ ἔχω σοι ἐπικαλέω, εἰ δεύτερος ἐφορμάω."},{"id":1018591,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"22 I 19.","lemmas":"."},{"id":1018592,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θαλάσσερως Εὐσπλόῳ.","lemmas":"."},{"id":1018593,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τηνάλλως ποιεῖς τὴν πρός με νουθεσίαν, ὦ Εὔπλοε.","lemmas":"ποιέω ὁ πρός νουθεσία, ὦ ."},{"id":1018594,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ γὰρ οὐκ ἂν ἀποσταίην τῆς ἀνθρώπου θεῷ μυσταγωγοῦντι πυρφόρῳ καὶ τοξοφόρῳ πειθόμενος.","lemmas":"γάρ οὐ ἄν ὁ θεός  καί τοξοφόρος πείθω."},{"id":1018595,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἄλλως ἡμῖν τὸ ἐρᾶν συγγενές, τῆς θαλαττίας θεοῦ τεκούσης τοῦτο τὸ παιδίον.","lemmas":"καί ἄλλος ἐγώ ὁ ἐράω συγγενής, ὁ θεός τίκτω οὗτος ὁ παιδίον."},{"id":1018596,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡμέτερος οὖν πρὸς μητρὸς ὁ Ἔρως, καὶ ὑπὸ τούτου βληθεὶς τὴν καρδίαν ἔχω πρὸς θαλάττῃ τὴν κόρην, Πανόπη νομίζων ἢ ἀλατείᾳ ταῖς καλλιστευούσαις τῶν Νηρηίδων συνεῖναι.","lemmas":"ἡμέτερος οὖν πρός μήτηρ ὁ ἔρως, καί ὑπό οὗτος βάλλω ὁ καρδία ἔχω πρός θάλασσα ὁ κόρη, νομίζω τίη ἀλητεία ὁ ὁ συνίημι."},{"id":1018597,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"LIBER II.","lemmas":"."},{"id":1018598,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ΑΛΚΙΦΡΟΝΟΣ ΡΗΤΟΡΟΣ ΕΠΙΣΤΟΛΑΙ ΑΓΡΟΙΚΙΚAΙ.","lemmas":"."},{"id":1018599,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"1 III 9 Ἀποπειρώμενος τῶν σκυλακίων εἰ λοιπὸν ἐπιτή- δεια εἰς δρόμον, λαγωὸν ἔν τινι θάμνῳ διπστροβήσας ἐξαίφνης ἀνέστησα, τὰ δὲ σκυλάκια οὑμοὶ υἱεῖς ἐκ τῶν ἱμαντίων ἀπέλυσαν.","lemmas":"ὁ εἰ λοιπός - εἰς δρόμος, λαγώς ἐν θάμνος ἐξαίφνης ἀνίστημι, ὁ δέ σκυλάκιον υἱός ἐκ ὁ ἀπολύω."},{"id":1018600,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ τὰ μὲν ἐθορύβει καὶ ἐγγὺς ἦν ἑλεῖν τὸ θηρίον, ὁ λαγωὸς δέ,.","lemmas":"καί ὁ μέν θορυβέω καί ἐγγύς εἰμί αἱρέω ὁ θηρίον, ὁ λαγώς δέ,."},{"id":1018601,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018602,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018603,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τοῦ κιν- δύνου φυγῇ ὑπερβὰς τὸ σιμὸν, φωλεοῦ τινος κατάδυσιν εὕρετο.","lemmas":"ὁ - φυγή ὁ , φωλεός κατάδυσις εὑρίσκω."},{"id":1018604,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μία δὲ ἡ προθυμοτέρα τῶν κυνῶν ἤδη περι- κεχηνυῖα καὶ ψαῦσαι προσδοκῶσα τῷ δήγματι συγκατ- ῆλθεν εἰς τὴν ὀπὴν τῆς γῆς,〈 καὶ〉 ἐντεῦθεν ἀνελ- κύσαι βιαζομένη τὸ λαγῴδιον, καὶ θραύει τοῖνB προσθίοιν ποδοῖν τὸν ἕτερον.","lemmas":"δέ ὁ ὁ κύων ἤδη - καί ψαύω προσδοκάω τῷ δῆγμα - εἰς ὁ ὀπή ὁ γῆ, 〈 καί 〉 ἐντεῦθεν - κυνέω ὁ λαγῴδιον, καί θραύω ὁ B πούς ὁ ἕτερος."},{"id":1018605,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἀνειλόμην χωλεύ- ουσαν σκύλακα ἀγαθὴν καὶ τὸ ζῷον ἡμίβρωτον, καὶ γέγονέ μοι κέρδους ἐφιεμένῳ λυπροῦ ζημίαν μεγάλην ἀπενέγκασθαι.","lemmas":"καί ἀναιρέω -  ἀγαθός καί ὁ ζῷον , καί γίγνομαι κέρδος λυπρός ζημία μέγας ἀποφέρω."},{"id":1018606,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"2 ΙΙΙ 10.","lemmas":"."},{"id":1018607,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἰοφῶν Ἐράστωνι.","lemmas":"."},{"id":1018608,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐπιτριβείη καὶ κακὸς κακῶς ἀπόλοιτο ὁ μιαρὸς ἀλεκτρυών, ὅς με ἡδὺν ὄνειρον θεώμενον ἀναβοήσας ἐξήγειρεν.","lemmas":"καί κακός κακός ἀπόλλυμι ὁ μιαρός ἀλεκτρυών, ὅς ἐγώ ἡδύς ὄνειρος ἀναβοάω ἐξεγείρω."},{"id":1018609,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐδόκουν γάρ, ὦ φίλτατε γειτόνων, λαμπρός τις εἶναι καὶ βαθύπλουτος, εἶτα οἰκετῶν ἐφέπεσθαί μοι στῖφος, οὓς οἰκονόμους καὶ διοικητὰς ἐνόμιζον ἔχειν.","lemmas":"δοκέω γάρ, ὦ φίλτατος γείτων, λαμπρός τις εἰμί καί βαθύπλουτος, εἶτα οἰκέτης  στῖφος, ὅς οἰκονόμος καί διοικητής νομίζω ἔχω."},{"id":1018610,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐῴκειν δὲ καὶ τὼ χεῖρε δακτυλίων πεπληρῶσθαι καὶ πολυταλάντους λίθους περιφέρειν·","lemmas":"δέ καί ὁ χείρ πληρόω καί λίθος περιφέρω·"},{"id":1018611,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἦσαν οἱ δάκτυ- λοί μου μαλακοὶ καὶ ἥκιστα τῆς δικέλλης ἐμέμνηντο.","lemmas":"καί εἰμί ὁ - ἐγώ μαλακός καί ἥκιστος ὁ δίκελλα μιμνήσκω."},{"id":1018612,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐφαίνοντο δὲ καὶ οἱ κόλακες ἐγγύθεν, Γρυλλίωνα εἴ- ποις ἂν καὶ Παταικίωνα παρεστάναι.","lemmas":"φαίνω δέ καί ὁ κόλαξ ἐγγύς, εἰ - ἄν καί παρίστημι."},{"id":1018613,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"¦ἐν τούτῳ δὴ καὶ ὁ Ἀθηναίων δῆμος εἰς τὸ θέατρον παρελθόντες ἐβόων προχειρίσασθαί με στρατηγόν.","lemmas":"οὗτος δή καί ὁ Ἀθήναιος δῆμος εἰς ὁ θέατρον παρέρχομαι βοάω προχειρίζω στρατηγός."},{"id":1018614,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μεσούσης δὲ της χειροτονίας ὁ παμπόνηρος ἀλεκτρυὼν ἀνεβόησε καὶ τὸ φάσμα ἠφανίσθη.","lemmas":"δέ χειροτονία ὁ παμπόνηρος ἀλεκτρυών ἀναβοάω καί ὁ φάσμα ἀφανίζω."},{"id":1018615,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὅμως〈 δ᾿〉 ἀνεγρόμενος περι- χαρὴς ἦν ἐγώ, ἐνθύμιον δὲ ποιησάμενος τοὺς φυλλο- χόους ἑστάναι μῆνας ἔγνων εἶναι τὰ ἐνύπνια ψευδῆ.","lemmas":"ὅμως 〈 〉  - εἰμί , ἐνθύμιος δέ ποιέω ὁ - ἵστημι μείς γιγνώσκω εἰμί ὁ ἐνύπνιον ψευδής."},{"id":1018616,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"3 I 24.","lemmas":"."},{"id":1018617,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀμνίων Φιλομόσχῳ.","lemmas":"."},{"id":1018618,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀπέκειρεν ἡμῶν ἡ χάλαζα βαρέως ἐμπεσοῦσα τὰ λήια, καὶ λιμοῦ φάρμακον οὐδέν.","lemmas":"ὁ χάλαζα βαρύς ἐμπίπτω ὁ , καί λιμός φάρμακον οὐδείς."},{"id":1018619,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὠνεῖσθαι δὲ ἡμῖν ἐπακτοὺς πυροὺς οὐχ οἷόν τε διὰ σπάνιν κερμάτων.","lemmas":"ὠνέομαι δέ  πυρός οὐ τε διά σπάνις κέρμα."},{"id":1018620,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔστι δέ σοι, ὡς ἀκούω, τῆς πέρυσιν εὐετηρίας λείψανα.","lemmas":"εἰμί δέ , ὡς ἀκούω, ὁ εὐετηρία λείψανον."},{"id":1018621,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δάνεισον οὖν μοι μεδίμνους εἴκοσιν, ὡς ἂν ἔχοιμι σώζεσθαι αὐτὸς καὶ ἡ γυνὴ καὶ τὰ παιδία.","lemmas":"δανείζω οὖν μέδιμνος εἴκοσι, ὡς ἄν ἔχω σῴζω αὐτός καί ὁ γυνή καί ὁ παιδίον."},{"id":1018622,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καρπῶν δὲ εὐφορίας γενομένης ἐκτίσομεν ‘ αὐτῷ τῷ μέτρῳ, καὶ λώϊον’ ἐάν τις ἀφθονία γένηται.","lemmas":"καρπέω δέ γίγνομαι ἐκτίνω αὐτός τῷ μέτρον, καί λωΐων ’ ἐάν τις ἀφθονία γίγνομαι."},{"id":1018623,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μὴ δὴ περιίδῃς ἀγα- θοὺς γείτονας εἰς στενὸν τοῦ καιροῦ φθειρομένους.","lemmas":"μή δή περιοράω - γείτων εἰς ὁ καιρός φθείρω."},{"id":1018624,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"4 I 25 Εὐπέταλος Ἐλατίωνι.","lemmas":"."},{"id":1018625,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"- Οὐδέν με τῆς γῆς ἀμειβομένης τῶν πόνων ἀντάξιον, ἔγνων ἐμαυτὸν ἐπιδοῦναι θαλάττῃ καὶ κύμασι.","lemmas":"- ἐγώ ὁ γῆ ὁ πόνος ἀντάξιος, γιγνώσκω ἐμαυτοῦ ἐπιδίδωμι θάλασσα καί κῦμα."},{"id":1018626,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ζῆν μὲν γὰρ καὶ τεθνάναι μεμοίραται πᾶσιν ἡμῖν, καὶ οὐκ ἔστι τὸ χρεὼν φυγεῖν, κἂν ἐν οἰκίσκῳ τις αὑτὸν καθείρξας τηρῇ.","lemmas":"ζήω μέν γάρ καί ἀποθνῄσκω πᾶς , καί οὐ εἰμί ὁ φεύγω, ἐάν ἐν οἰκίσκος τις ἑαυτοῦ καθείργνυμι ."},{"id":1018627,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐνεργὸς γὰρ ἡ εἱμαρμένη καὶ τὸ πεπρωμένον ἄφυκτον·","lemmas":"ἐνεργός γάρ ὁ καί ὁ πορεῖν ἄφυκτος·"},{"id":1018628,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὥστε τὸ ζῆν οὐχ ὑπὸ τούτοις ταλαντεύεται, ἀλλʼ ὑπὸ τῇ τύχῃ βραβεύεται.","lemmas":"ὡς ὁ ζήω οὐ ὑπό οὗτος ταλαντεύω, ἀλλά ὑπό ὁ τύχη βραβεύω."},{"id":1018629,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἤδη γάρ τινες μὲν ἐπὶ γῆς ὠκύμοροι, ἐπὶ θαλάττης δὲ μακρό- βιοι κατεβίωσαν·","lemmas":"ἤδη γάρ τις μέν ἐπί γῆ ὠκύμορος, ἐπί θάλασσα δέ - καταβιόω·"},{"id":1018630,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὥστε εἰδὼς ταῦθʼ οὕτως ἔχειν ἐπὶ ναυτιλίαν βαδιοῦμαι, καὶ ἀνέμοις ὁμιλήσω καὶ κύμασι.","lemmas":"ὡς οἶδα οὕτως ἔχω ἐπί ναυτιλία , καί ἄνεμος ὁμιλέω καί κῦμα."},{"id":1018631,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κρεῖττον γὰρ ἐπανήκειν ἐκ Βοσπόρου καὶ Προποντίδος νεόπλουτον, ἢ καθήμενον ἐπὶ ταῖς τῆς Ἀττικῆς ἐσχα τιαῖς λιμῶδες καὶ αὐχμηρὸν ἐρυγγάνειν.","lemmas":"γάρ ἐπανήκω ἐκ Βόσπορος καί Προποντίς νεόπλουτος, ἤ ἐπί ὁ ὁ   καί ἐρυγγάνω."},{"id":1018632,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"5 I 26.","lemmas":"."},{"id":1018633,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀγελαρχίδης Πυθολάῳ.","lemmas":"."},{"id":1018634,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Μέγα, ὦ γενναῖε, κακόν εἰσιν οἱ κατὰ τὴν πόλιν τοκογλύφοι.","lemmas":", ὦ γενναῖος, κακός εἰμί ὁ κατά ὁ πόλις ."},{"id":1018635,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ γὰρ οὐκ οἶδα τί παθών, δέον παρὰ σὲ ἢ παρά τινα ἄλλον τῶν κατʼ ἀγρὸν γειτόνων ἐπεὶ κατέστην ἐν χρείᾳ χρημάτων, βουλόμενος ἐπὶ Κο- λωνῷ πρίασθαι χωρίον, ξεναγήσαντός μέ τινος τῶν ἀστικῶν ἐπὶ τὰς Βυρτίου θύρας ἀφικόμην.","lemmas":"γάρ οὐ οἶδα τι πάσχω, δέω παρά τίη παρά τις ἄλλος ὁ κατά ἀγρός γείτων ἐπεί καθίστημι ἐν χρεία χρῆμα, ἐπί -  χωρίον,  ὁ ἀστικός ἐπί ὁ θύρα ἀφικνέομαι."},{"id":1018636,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶτα κατα- λαμβάνω πρεσβύτην ὀφθῆναι ῥικνόν, συνεσπακότα τὰς ὀφρῦς, χαρτίδια ἀρχαῖά τινα σαπρὰ δὲ διὰ τὸν χρόνον, ὑπὸ κόρεων καὶ σητῶν ἡμίβρωτα, διὰ χειρὸς κατέχοντα.","lemmas":"εἶτα - λαμβάνω πρεσβύτης2 ὁράω , ὁ ὀφρῦς, ἀρχαῖος  δέ διά ὁ χρόνος, ὑπό κόρη καί σής , διά χείρ κατέχω."},{"id":1018637,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εὐθὺς μὲν οὖν μόλις με προσεῖπε, ζημίαν ἡγούμενος τὴν προσηγορίαν.","lemmas":"εὐθύς μέν οὖν μόλις προσαγορεύω, ζημία ὁ προσηγορία."},{"id":1018638,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶτα τοῦ προξένου φήσαντος ὡς δεοίμην χρημάτων, πόσων ἤρετο ταλάντων.","lemmas":"εἶτα ὁ πρόξενος φημί ὡς χρῆμα, ποσός αἴρω τάλαντον."},{"id":1018639,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμοῦ δὲ θαυμάσαντος τὴν ὑπερβολὴν διέπτυεν εὐθέως καὶδῆ- λος ἦν δυσχεραίνων.","lemmas":"ἐμός δέ θαυμάζω ὁ ὑπερβολή εὐθύς καί δῆ - εἰμί δυσχεραίνω."},{"id":1018640,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὅμως〈 δ᾿〉 ἐδίδου καὶ ἀπῄτει γραμματεῖον καὶ πρὸς τῷ ἀρχαίῳ τόκον βαρύν καὶ τὴν οἰκίαν ὑποτεθειμένος ἣ ἔστι μοι.","lemmas":"ὅμως 〈 〉 δίδωμι καί ἀπαιτέω καί πρός ὁ ἀρχαῖος τόκος βαρύς καί ὁ οἰκία ὁ εἰμί ."},{"id":1018641,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μέγα τι κακόν εἰσιν οἱ περὶ τὰς ψήφους καὶ τῶν δακτύλων τὰς κατακάμψεις ἀλινδούμενοι.","lemmas":"μέγας τι κακός εἰμί ὁ περί ὁ ψῆφος καί ὁ δάκτυλος ὁ ."},{"id":1018642,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μή μοι γένοιτο, ἀγροίκων ἔφοροι δαίμονες, μὴ λύκον ἔτι, μὴ δανειστὴν ἰδεῖν.","lemmas":"μή γίγνομαι, ἔφορος δαίμων, μή ἔτι, μή ὁράω."},{"id":1018643,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"6 Ι 27.","lemmas":"."},{"id":1018644,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀνίκητος Φοιβιανῇ.","lemmas":"."},{"id":1018645,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Φεύγεις με, ὦ Φοιβιανή, φεύγεις, καὶ ταῦτα ἀρτίως ὅλον τὸν ἀγρὸν ἀπενεγκαμένη.","lemmas":", ὦ , φεύγω, καί οὗτος ἄρτιος ὅλος ὁ ἀγρός ."},{"id":1018646,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τί γὰρ οὐ τῶν ἐμῶν λαβοῦσα ἔχεις;","lemmas":"τι γάρ οὐ ὁ ἐμός λαμβάνω ἔχω;"},{"id":1018647,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ σῦκα;","lemmas":"οὐ ;"},{"id":1018648,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ τυρὸν ἐκ ταλάρων;","lemmas":"οὐ τυρός ἐκ ;"},{"id":1018649,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐκ ἔριφον νεογιλόν;","lemmas":"οὐ ;"},{"id":1018650,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐκ ἀλεκτορίδων ζεῦγος;","lemmas":"οὐ ζεῦγος;"},{"id":1018651,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ τὰ λοιπὰ τρυφήματα πάντα ἔστι σοι ἐξ ἐμοῦ;","lemmas":"οὐ ὁ λοιπός πᾶς εἰμί ἐκ ;"},{"id":1018652,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὕτως ὅλον με αὐτῇ.","lemmas":"οὕτως ὅλος αὐτός."},{"id":1018653,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018654,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1018655,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κατὰ τὴν παροιμίαν ἀνατρέψασα δουλεύειν κατηνάγκασας.","lemmas":"κατά ὁ παροιμία ἀνατρέπω δουλεύω ."},{"id":1018656,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σὺ δὲ οὐδεμίαν ὤραν ἔχεις ἐμοῦ δια- καῶς φλεγομένου·","lemmas":"δέ οὐδείς ὤρα ἔχω ἐμός - φλέγω·"},{"id":1018657,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλὰ χαῖρε καὶ ἄπιθι·","lemmas":"ἀλλά χαίρω καί ἄπειμι2·"},{"id":1018658,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ οἴσω βαρέως μέν, οἴσω δὲ ὅμως τὴν ἀτιμίαν.","lemmas":"δέ φέρω βαρύς μέν, φέρω δέ ὅμως ὁ ἀτιμία."},{"id":1018659,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"7 Ι 28.","lemmas":"."},{"id":1018660,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Φοιβιανὴ Ἀνικήτῳ.","lemmas":"."},{"id":1018661,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὠδίνουσά με ἀρτίως ἥκειν ὡς ἑαυτὴν ἡ τοῦ γεί- τονος μετέπεμψε γυνή·","lemmas":"ἄρτιος ἥκω ὡς ἑαυτοῦ ὁ ὁ -  γυνή·"},{"id":1018662,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ δῆτα ᾔειν ἀραμένη τὰ πρὸς τὴν τέχνην, σὺ δὲ ἐξαπίνης ἐπιστὰς ἐπειρῶ τὴν δέρην ἀνακλάσας κύσαι.","lemmas":"καί δῆτα αἴρω ὁ πρός ὁ τέχνη, σύ δέ ἐξαίφνης ἐφίστημι ὁ δειρή ἀνακλάω κυνέω."},{"id":1018663,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ παύσῃ, τρικόρωνον καὶ ταλάν- τατον γερόντιον, πειρῶν τὰς ἐφʼ ἡλικίας ἀνθούσας ἡμᾶς ὥς τις ἄρτι γενειάζειν ἀρχόμενος;","lemmas":"οὐ παύω, καί - γερόντιον, πειράω ὁ ἡλικία ἐγώ ὡς τις ἄρτι ἄρχω;"},{"id":1018664,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐχὶ τῶν κατʼ ἀγρὸν πόνων ἀφεῖσαι ἀεργὸς τὴν ἀηδίαν πορισάμενος;","lemmas":"οὐ ὁ κατά ἀγρός πόνος ἀφίημι ἀεργός ὁ ἀηδία πορίζω;"},{"id":1018665,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ τοὐπτανίου καὶ τῆς ἐσχάρας ὡς ἀδύνατος ὢν ἐξέωσαι;","lemmas":"οὐ καί ὁ ἐσχάρα ὡς ἀδύνατος εἰμί ;"},{"id":1018666,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πῶς οὖν τακερὸν βλέπεις βλέμμα καὶ ἀναστένεις;","lemmas":"πῶς οὖν βλέπω βλέμμα καί ἀναστένω;"},{"id":1018667,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πέπαυσο, Κέκροψ ἄθλιε, καὶ τρέπου κατὰ σεαυτόν, ὦ πρέσβυ, μή σε λαβοῦσα κακόν τι ἐργάσωμαι.","lemmas":"παύω, Κέκροψ , καί τρέπω κατά σεαυτοῦ, ὦ πρέσβυς, μή σύ λαμβάνω κακός τις ."},{"id":1018668,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"8 III 11.","lemmas":"."},{"id":1018669,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Δρυαντίδας Χρονίῳ.","lemmas":"Χρόνιος."},{"id":1018670,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐκέτι σοι μέλει οὔτε τῆς εὐνῆς ἡμῶν οὔτε τῶν κοινῶν παιδίων οὔτε μὴν τῆς κατʼ ἀγρὸν διατριβῆς, ὅλη δὲ εἶ τοῦ ἄστεος, Πανὶ μὲν καὶ Νύμφαις ἀπεχθο- μένη, ἃς Ἐπιμηλίδας ἐκάλεις καὶ Δρυάδας καὶ Ναΐδας, καινοὺς δὲ ἡμῖν ἐπεισάγουσα θεοὺς πρὸς πολλοῖς τοῖς προϋπάρχουσι.","lemmas":"οὐ μέλω οὔτε ὁ εὐνή ἐγώ οὔτε ὁ κοινός παιδίον οὔτε μήν ὁ κατά ἀγρός διατριβή, δέ εἶμι ὁ ἄστυ, Πάν μέν καί νύμφη - , ὅς  καί καί , καινός δέ  πρός πολύς ὁ προϋπάρχω."},{"id":1018671,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ποῦ γὰρ ἐγὼ κατʼ ἀγρὸν ἱδρύσω Κω- λιάδας ἢ Γενετυλλίδας;","lemmas":"ποῦ γάρ  ἀγρός  - τίη ;"},{"id":1018672,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἶδʼ ἀκούσας ἄλλα τινὰ δαι- μόνων ὀνόματα, ὧν διὰ τὸ πλῆθος ἀπώλισθέ μου τῆς μνήμης τὰ πλείονα.","lemmas":"οἶδα ἀκούω ἄλλος  - ὄνομα, ὅς διά ὁ πλῆθος  ὁ μνήμη ὁ πολύς."},{"id":1018673,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ σωφρονεῖς ὡς ἔοικεν, γύναι, οὐδὲ ὑγιές τι διανοῇ, ἀλλὰ ἁμιλλᾷ ἐν ταῖς ἀστικαῖς ταυταισὶ ταῖς ὑπὸ τρυφῆς διαρρεούσαις, ὧν καὶ τὸ πρόσωπον ἐπίπλαστον καὶ ὁ τρόπος μοχθηρίας ὑπερ- γέμων·","lemmas":"οὐ ὡς ἔοικα, γυνή, οὐδέ ὑγιής τις , ἀλλά ἐν ὁ  ὁ ὑπό τρυφή , ὅς καί ὁ πρόσωπον ἐπίπλαστος καί ὁ τρόπος μοχθηρία - γέμω·"},{"id":1018674,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"φύκει γὰρ καὶ ψιμυθίῳ καὶ παιδέρωτι δευσο- ποιοῦσι τὰς παρειὰς ὑπὲρ τοὺς δεινοὺς τῶν ζωγράφων.","lemmas":"γάρ καί ψιμύθιον καί  - ποιέω ὁ παρειά ὑπέρ ὁ δεινός ὁ ζωγράφος."},{"id":1018675,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σὺ δὲ ἢν ὑγιαίνῃς, ὁποίαν σε τὸ ὕδωρ ἢ τὸ ῥύμμα τὸ πρὶν ἐκάθηρε, τοιαύτη διαμενεῖς.","lemmas":"δέ ,  ὁ ὕδωρ ἤ ὁ ῥύμμα ὁ πρίν καθαίρω, τοιοῦτος ."},{"id":1018676,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"9 ΙΙΙ 12.","lemmas":"."},{"id":1018677,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πρατίνας Ἐπιγόνῳ.","lemmas":"."},{"id":1018678,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Μεσημβρίας οὔσης σταθερᾶς φιλήνεμόν τινα ἐπιλεξά- μενος πίτυν καὶ πρὸς τὰς αὔρας ἐκκειμένην, ὑπὸ ταύτῃ τὸ καῦμα ἐσκέπαζον.","lemmas":"Μεσημβρία εἰμί   -  καί πρός ὁ αὔρα , ὑπό οὗτος ὁ καῦμα σκεπάζω."},{"id":1018679,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καί μοι ψυχάζοντι μάλ᾿ ἡδέως ἐπῆλθέ τι καὶ μουσικῆς ἐπαφήσασθαι, καὶ λαβὼν τὴν σύριγγα ἐπέτρεχον τῇ γλώττῃ, στενὸν τὸ πνεῦμα μετὰ τῶν χειλέων ἐπισύρων, καί μου ἡδύ τι καὶ νόμιον ἐξηκούετο μέλος.","lemmas":"καί ἐγώ  ἡδύς ἐπέρχομαι τις καί μουσικός , καί λαμβάνω ὁ σῦριγξ ἐπιτρέχω ὁ γλῶσσα, στενός ὁ πνεῦμα μετά ὁ , καί ἡδύς καί νόμιος μέλος."},{"id":1018680,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐν τούτῳ δέ, οὐκ οἶδ᾿ ὅπως, ὑπὸ τῆς ἡδυφωνίας θελγόμεναι πᾶσαί μοι πανταχόθεν αἱ αἶγες περιεχύθησαν, καὶ ἀφεῖσαι νέμεσθαι τοὺς κομά- ρους καὶ τὸ〈 ν 〉 ἀνθέρικον ὅλαι τοῦ μέλους ἐγίνοντο.","lemmas":"ἐν οὗτος δέ, οὐ ὅπως, ὑπό ὁ  πᾶς πανταχόθεν ὁ αἴξ , καί νέμω ὁ - καί ὁ 〈  ὅλος ὁ μέλος γίγνομαι."},{"id":1018681,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ ἐν μέσαις τὸν Ἠδωνὸν ἐμιμούμην τὸν παῖδα τῆς Καλλιόπης.","lemmas":"δέ ἐν μέση ὁ  ὁ παῖς ὁ Καλλιόπη."},{"id":1018682,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ταῦτά σοι οὖν εὐαγγελίζομαι, φίλον ἄνδρα συνειδέναι βουλόμενος ὅτι μοι μουσικόν ἐστιν τὸ αἰπόλιον.","lemmas":"οὖν εὐαγγελίζομαι, φίλος ἀνήρ σύνοιδα ὅτι2 μουσικός εἰμί ὁ αἰπόλιον."},{"id":1018683,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"10 ΙΙΙ 13.","lemmas":"."},{"id":1018684,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Καλλικράτης Αἴγωνι.","lemmas":"Καλλικράτης ."},{"id":1018685,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐγὼ μὲν ἥκοντος τοῦ καιροῦ γύρους περισκάψας καὶ ἐμβαθύνας βόθρια οἷός τε ἤμην ἐλᾴδια ἐμφυ- τεύειν καὶ ἐπάγειν αὐτοῖς ναματιαῖον ὕδωρ, ὅ μοι ἐκ τῆς πλησίον φάραγγος ἐποχετεύεται.","lemmas":"μέν ἥκω ὁ καιρός γῦρος καί  τε  - καί ἐπάγω αὐτός ὕδωρ,  ἐκ ὁ πλησίος φάραγξ ἐποχετεύω."},{"id":1018686,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπελθὼν δὲ ὄμβρος ἐς τρεῖς ἡμέρας καὶ νύκτας ἴσας ποταμοὺς ἄνωθεν ἐκ τῆς ἀκρωρείας τῶν ὀρῶν ἐγέννησεν, οἳ ῥύμῃ κατασυ- ρόμενοι ἰλὺν ἐπεσπάσαντο καὶ τοὺς βόθρους κατέχωσαν, ὥστε εἶναι πάντα ἰσόπεδα καὶ οὐδὲ δοκεῖν ὅλως εἰρ- γασμένα.","lemmas":"ἐπέρχομαι δέ ὄμβρος εἰς ἡμέρα καί νύξ ἴσος ποταμός ἄνωθεν ἐκ ὁ ἀκρώρεια ὁ ὄρος γεννάω, ὁ ῥύμη - ἰλύς ἐπισπάω καί ὁ βόθρος καταχώννυμι, ὥστε εἰμί πᾶς καί οὐδέ δοκέω ὅλος - ."},{"id":1018687,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὕτως ἠφάνισταί μοι τὰ πονήματα καὶ εἰς μίαν ὄψιν ἄτοπον κατέστη.","lemmas":"οὕτως  ὁ καί εἰς ὄψις ἄτοπος καθίστημι."},{"id":1018688,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τίς ἂν οὖν ἔτι πονοίη μάτην, ἀδήλους ἐλπίδας ἐκ γεωργίας καραδοκῶν;","lemmas":"τις ἄν οὖν ἔτι πονέω μάτην, ἄδηλος ἐλπίς ἐκ γεωργία καραδοκέω;"},{"id":1018689,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μετι- τέον μοι ἐφʼ ἕτερον βίον.","lemmas":"- τεός  ἕτερος βίος."},{"id":1018690,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"φασὶ γὰρ ἅμα ταῖς τῶν ἐπιτηδευμάτων ἀλλαγαῖς καὶ τὰς τύχας μετασχηματί- ζεσθαι.","lemmas":"φημί γάρ ἅμα ὁ ὁ ἐπιτήδευμα ἀλλαγή καί ὁ τύχη - ."},{"id":1018691,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"11 III 14.","lemmas":"."},{"id":1018692,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Σιτάλκης Οἰνοπίωνι.","lemmas":"Σιτάλκας ."},{"id":1018693,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εἰ πατρῴζεις, ὦ παῖ, καὶ τἀμὰ φρονεῖς, χαίρειν τοὺς ἀλαζόνας ἐκείνους τοὺς ἀνυποδήτους καὶ ὠχριῶν- τας, οἳ περὶ τὴν Ἀκαδήμ〈 ε〉 ιαν ἀλινδοῦνται, καὶ βιω- φελὲς μὲν οὐδὲν οὔτε εἰδότας οὔτε πράττειν δυναμένους, τὰ μετέωρα δὲ πολυπραγμονεῖν ἐπιτηδεύοντας, ἐάσας ἔχου τῶν κατʼ ἀγρὸν ἔργων, ἀφʼ ὧν σοι διαπονοῦντι μεστὴ μὲν ἡ σιπύη πανσπερμίας, οἱ δὲ ἀμφορεῖς οἴνου γέμοντες, πλέα δὲ ἀγαθῶν τὰ σύμπαντα.","lemmas":", ὦ παῖς, καί φρονέω, χαίρω ὁ ἀλαζών ἐκεῖνος ὁ ἀνυπόδητος καί - , ὁ περί ὁ 〈 〉 , καί - μέν οὔτε οἶδα οὔτε πράσσω , ὁ μετέωρος δέ πολυπραγμονέω ἐπιτηδεύω, ἐάω ἔχω ὁ κατά ἀγρός ἔργον, ἀπό  διαπονέω μεστός μέν ὁ σιπύη , ὁ δέ οἶνος γέμω, πλέως δέ ἀγαθός ὁ σύμπας."},{"id":1018694,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"12 III 15.","lemmas":"."},{"id":1018695,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Κότινος Τρυγοδώρῳ.","lemmas":"."},{"id":1018696,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὁ τρύγητος ἐγγὺς καὶ ἀρρίχων ἔστι μοι χρεία.","lemmas":"ὁ ἐγγύς καί εἰμί χρεία."},{"id":1018697,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δάνεισον οὖν μοι τούτων τοὺς περιττούς, ὅσον οὐκ εἰς μακρὰν ἀποδώσοντι.","lemmas":"δανείζω οὖν οὗτος ὁ περισσός, ὅσος οὐ εἰς μακράν ."},{"id":1018698,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔχω δʼ ἐγὼ πιθάκ〈 ν 〉 ια πλείονα.","lemmas":"ἔχω δέ  〈  πολύς."},{"id":1018699,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ οὖν δέοιο, προθύμως λάμβανε.","lemmas":"εἰ οὖν , πρόθυμος λαμβάνω."},{"id":1018700,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὸ γὰρ κοινὰ τὰ τῶν φίλων οὐχ ἥκιστα τοῖς ἀγροῖς ἐμφιλοχωρεῖν ὀφείλει.","lemmas":"ὁ γάρ κοινός ὁ ὁ φίλος οὐ ἥκιστος ὁ ἀγρός ."},{"id":1018701,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"13 III 16.","lemmas":"."},{"id":1018702,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Φυλλὶς Θρασωνίδῃ.","lemmas":"Φυλλίς ."},{"id":1018703,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εἰ γεωργεῖν ἐβούλου καὶ νοῦν ἔχειν, ὦ Θρασωνίδη, καὶ τῷ πατρὶ πείθεσθαι, ἔφερες ἄν καὶ τοῖς θεοῖς κιττὸν καὶ δάφνας καὶ μυρρίνας καὶ ἄνθη ὅσα σύγκαιρα, καὶ ἡμῖν τοῖς γονεῦσι πυροὺς ἐκθερίσας καὶ οἶνον ἐκ βοτρύων ἀποθλίψας καί, βδάλας τὰ αἰγίδια, τὸν γαυ- λὸν πλήρη γάλακτος·","lemmas":"γεωργέω καί νόος ἔχω, ὦ , καί τῷ πατήρ πείθω, ἄν καί ὁ θεός καί δάφνη καί μυρσίνη καί ἄνθος ὅσος , καί ὁ γονεύς πυρός καί οἶνος ἐκ βότρυς ἀποθλίβω καί, ὁ , ὁ -  γάλα·"},{"id":1018704,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"νῦν δὲ ἀγρὸν〈 μὲν〉 καὶ γεωρ- γίαν ἀπαναίνῃ, κράνους δὲ ἐπαινεῖς τριλοφίαν καὶ ἀσπίδος ἐρᾷς, ὥσπερ τις Ἀκαρνὰν ἢ Μαλιεὺς μισθο- φόρος.","lemmas":"νῦν δέ ἀγρός 〈 μέν 〉 καί - , κράνος δέ ἐπαινέω καί ἀσπίς ἐράω, ὥσπερ τις Ἀκαρνάν τίη Μαλιεύς - φόρος."},{"id":1018705,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μή σύγε, ὦ παιδίον, ἀλλʼ ἐπάνιθι ὡς ἡμᾶς καὶ τὸν ἐν ἡσυχίᾳ βίον ἀσπάζου— καὶ γὰρ ἀσφαλὴς καὶ ἀκίνδυνος ἡ γεωργία, οὐ λόχους, οὐκ ἐνέδρας, οὐ φάλαγγας ἔχουσα— ἡμῖν τε ὁ γηροκόμος γενοῦ, ἀντὶ τῆς ἐν ἀμφιβόλῳ ζωῆς τὴν ὁμολογουμένην ἑλό- μενος σωτηρίαν.","lemmas":"μή , ὦ παιδίον,  ὡς ἐγώ καί ὁ ἐν ἡσυχία βίος ἀσπάζομαι — καί γάρ ἀσφαλής καί ἀκίνδυνος ὁ γεωργία, οὐ λόχος, οὐ ἐνιδρόω, οὐ φάλαγξ ἔχω — τε ὁ γίγνομαι, ἀντί ὁ ἐν ἀμφίβολος ζωή ὁ ὁμολογέω - σωτηρία."},{"id":1018706,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"14 ΙΙΙ 17.","lemmas":"."},{"id":1018707,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χαιρέστρατος Λειρίῳ.","lemmas":"Χαιρέστρατος ."},{"id":1018708,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐπιτριβείης, ὦ Λείριον, κακὴ κακῶς, ὅτι με τῇ μέθῃ καὶ τοῖς αὐλοῖς κατακηλήσασα βραδὺν ἀπέφηνας τοῖς ἐκ τῶν ἀγρῶν ἀποπέμψασιν.","lemmas":", ὦ , κακός κακός, ὅτι2 ὁ μέθη καί ὁ αὐλός  ἀποφαίνω ὁ ἐκ ὁ ἀγρός ."},{"id":1018709,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ μὲν γὰρ ἕωθεν προσ- εδόκων με φέροντα αὐτοῖς τὰ κεράμεια σκεύη, ὧν ἕνεκεν ἀφικόμην·","lemmas":"ὁ μέν γάρ ἠώς -  φέρω αὐτός ὁ σκεῦος, ὅς ἕνεκα ἀφικνέομαι·"},{"id":1018710,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ ὁ χρυσοῦς πάννυχος καταυ- λούμενος εἰς ἡμέραν ἐκάθευδον.","lemmas":"δέ ὁ χρύσεος πάννυχος - εἰς ἡμέρα καθεύδω."},{"id":1018711,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλʼ ἄπιθι, ὦ τάλαινα, καὶ τοὺς ἀθλίους τουτουσὶ θέλγε τοῖς γοητεύμασιν.","lemmas":"ἄπειμι2, ὦ τάλας, καί ὁ ἄθλιος οὗτος θέλγω ὁ ."},{"id":1018712,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμοὶ γὰρ εἰ ἔτι ἐνοχλοίης, κακόν τι παμμέγεθες προσ- λαβοῦσα ἀπελεύσῃ.","lemmas":"γάρ εἰ ἔτι , κακός παμμεγέθης - λαμβάνω ."},{"id":1018713,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"15 ΙΙΙ 18.","lemmas":"."},{"id":1018714,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὔσταχυς Πιθακ 〈 ν〉 ίωνι.","lemmas":"〉 ."},{"id":1018715,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τοὐμοῦ παιδίου γενέσια ἑορτάζων ἥκειν σε ἐπὶ τὴν πανδαισίαν, ὦ Πιθακ〈 ν〉 ίων, παρακαλῶ, ἥκειν δὲ οὐ μόνον ἀλλʼ ἐπαγόμενον τὴν γυναῖκα καὶ τὰ παιδία καὶ τὸν σύργαστρον·","lemmas":"παίδιος γενέσιος ἑορτάζω ἥκω ἐπί ὁ πανδαισία, ὦ 〈 〉 , παρακαλέω, ἥκω δέ οὐ μόνος  ὁ γυνή καί ὁ παιδίον καί ὁ ·"},{"id":1018716,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ βούλοιο δέ, καὶ τὴν κύνα, ἀγαθὴν οὖσαν φύλακα καὶ τῷ βάρει τῆς ὑλακῆς ἀποσοβοῦσαν τοὺς ἐπιβουλεύοντας τοῖς ποιμνίοις.","lemmas":"εἰ δέ, καί ὁ κύων, ἀγαθός εἰμί φύλαξ καί τῷ ὁ ὑλακή ὁ ἐπιβουλεύω ὁ ποίμνιος."},{"id":1018717,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ δὲ τοιαύτη οὐκ ἂν ἀτιμάζοιτο δαιτυμὼν εἶναι σὺν ἡμῖν.","lemmas":"ὁ δέ τοιοῦτος οὐ ἄν ἀτιμάζω εἰμί σύν ."},{"id":1018718,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἑορτάσομεν δὲ μάλʼ ἡδέως, καὶ πιόμεθα εἰς μέθην καὶ μετὰ τὸν κόρον ᾀσόμεθα, καὶ ὅστις ἐπιτήδειος κορδακίζειν, εἰς μέσους παρελθὼν τὸ κοινὸν ψυχαγωγήσει.","lemmas":"δέ μάλα ἡδύς, καί πίνω εἰς καί μετά ὁ κόρος ἀείδω, καί ὅστις ἐπιτήδειος , εἰς μέσος παρέρχομαι ὁ κοινός ."},{"id":1018719,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μὴ μέλλε οὖν, ὦ φίλτατε·","lemmas":"μή μέλλω οὖν, ὦ φίλτατος·"},{"id":1018720,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καλὸν γὰρ ἐν ταῖς κατʼ εὐχὴν ἑορ- ταῖς ἐξ ἑωθινοῦ συντάττειν τὰ συμπόσια.","lemmas":"καλός γάρ ἐν ὁ κατά εὐχή - ὁ ἐκ ἑωθινός συντάσσω ὁ ."},{"id":1018721,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"16 ΙΙΙ 19.","lemmas":"."},{"id":1018722,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πιθακ 〈 ν〉 ίων Εὐστάχυϊ.","lemmas":"〉 ."},{"id":1018723,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Κοινωνικὸς ὢν καὶ φιλέταιρος ὄναιο σαυτοῦ καὶ τῆς γυναικὸς καὶ τῶν παιδίων, Εὔσταχυ.","lemmas":"εἰμί καί φιλέταιρος ὀνίνημι σεαυτοῦ καί ὁ γυνή καί ὁ παιδίον, ."},{"id":1018724,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ τὸν κλῶπα φωράσας, ἐφʼ ᾧ πάλαι ἤσχαλλον τὴν ἐχέτλην ὑφελομένῳ καὶ δύο δρεπάνας, ἔχω παρʼ ἐμαυτῷ τοὺς κωμήτας ἀναμένων ἐπικούρους.","lemmas":"δέ ὁ κλώψ φωράω, ἐπί ὅς πάλαι ἀσχαλάω ὁ ἐχέτλη καί γε , ἔχω παρά ἐμαυτοῦ ὁ κωμήτης ἐπίκουρος."},{"id":1018725,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"νῦν γὰρ οὐκ ἐδοκί- μαζον ἀσθενέστερος ὢν καὶ μόνος τὼ χεῖρε ἐπιβάλλειν αὐτῷ.","lemmas":"νῦν γάρ οὐ - ἀσθενής εἰμί καί μόνος τῷ χείρ ἐπιβάλλω αὐτός."},{"id":1018726,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ μὲν γὰρ δριμύ βλέπει καὶ τοξοποιεῖ τὰς ὀφρῦς καὶ σφριγῶντας ἔχει τούς ὤμους καὶ ἁδρὰν τὴν ἐπι- γουνίδα φαίνει·","lemmas":"ὁ μέν γάρ δριμύς βλέπω καί ὁ ὀφρῦς καί ἔχω ὁ ὦμος καί ὁ - φαίνω·"},{"id":1018727,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ ὑπὸ τῶν πόνων καὶ τῆς δι- κέλλης κατέσκληκα, καὶ τύλους μὲν ἐν ταῖς χερσὶν ἔχω, λεπτότερον δέ μοι τὸ δέρμα λεβηρίδος.","lemmas":"δέ ὑπό ὁ πόνος καί ὁ - , καί τύλος μέν ἐν ὁ χείρ ἔχω, λεπτός δέ ὁ δέρμα ."},{"id":1018728,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ μὲν οὖν γυνὴ καὶ τὰ παιδία εἰς σοῦ βαδιοῦνται καὶ τῆς εὐωχίας μεθέξουσιν, ὁ δὲ σύργαστρος μαλακῶς ἔχει τὰ νῦν.","lemmas":"ὁ μέν οὖν γυνή καί ὁ παιδίον εἰς σός καί ὁ εὐωχία , ὁ δέ σύργαστρος μαλακός ἔχω ὁ νῦν."},{"id":1018729,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ καὶ ἡ κύων τὸν μιαρὸν οἴκοι φυλάξομεν.","lemmas":"δέ καί ὁ κύων ὁ μιαρός οἶκος φυλάσσω."},{"id":1018730,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"17 III 20.","lemmas":"."},{"id":1018731,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ναπαῖος Κρηνιάδῃ.","lemmas":"."},{"id":1018732,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οἶσθά με ἐπισάξαντα τὴν ὄνον σῦκα καὶ παλάθας〈 ἄστυδε〉 καταγαγόντα;","lemmas":"ὁ ὄνος καί 〈 ἄστυ 〉 κατάγω;"},{"id":1018733,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς οὖν ταῦτα ἀπεδόμην τῶν τινι γνωρίμων, ἄγει μέ τις λαβὼν εἰς τὸ θέατρον, οὗ καθίσας ἐν καλῷ διαφόροις ἐψυχαγωγούμην θεωρίαις.","lemmas":"ὡς οὖν οὗτος ἀποδίδωμι ὁ γνώριμος, ἄγω τις λαμβάνω εἰς ὁ θέατρον, οὗ καθίζω ἐν καλός διάφορος θεωρία."},{"id":1018734,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὰς μὲν οὖν ἄλλας οὐ συνέχω τῇ μνήμῃ, εἰμὶ γὰρ τὰ τοιαῦτα καὶ εἰδέναι καὶ ἀπαγγέλλειν κακός·","lemmas":"ὁ μέν οὖν οὐ ὁ μνήμη, εἰμί γάρ ὁ τοιοῦτος καί οἶδα καί ἀπαγγέλλω κακός·"},{"id":1018735,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἓν δὲ ἰδὼν ἀχανὴς ἐγώ σοι καὶ μικροῦ δεῖν ἄναυδος.","lemmas":"δέ ὁράω ἀχανής  καί μικρός δέω ἄναυδος."},{"id":1018736,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἷς γάρ τις εἰς μέσους παρελθὼν καὶ στήσας τρίποδα τρεῖς μικρὰς ἐπετίθει παροψίδας·","lemmas":"γάρ τις εἰς μέσος παρέρχομαι καί ἵστημι τρίπους μικρός ἐπιτίθημι παροψίς·"},{"id":1018737,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶτα ὑπὸ ταύταις ἔσκεπε τρία μικρὰ καὶ λευκὰ καὶ στρογγύλα λιθίδια, οἶα ἡμεῖς ἐπὶ ταῖς ὄχθαις τῶν χειμάρρων ἀνευρίσκομεν·","lemmas":"εἶτα ὑπό οὗτος  μικρός καί λευκόν καί ,  ἐπί ὁ ὄχθη ὁ χειμάρροος ἀνευρίσκω·"},{"id":1018738,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ταῦτά ποτε μὲν 〈 ἓν〉 κατὰ μίαν ἔσκεπε παροψίδα, ποτὲ δὲ οὐκ οἶδ᾿ ὅπως ὑπὸ τῇ μιᾷ ἐδείκνυ, ποτὲ δὲ παντε- λῶς ἀπὸ τῶν παροψίδων ἠφάνιζε καὶ ἐπὶ τοῦ στόμα- τος ἔφαινεν.","lemmas":"οὗτος ποτε μέν  〉 κατά  παροψίς, ποτε δέ οὐ ὅπως ὑπό ὁ δείκνυμι, ποτε δέ - ἀπό ὁ  καί ἐπί ὁ στόμα - φαίνω."},{"id":1018739,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶτα καταβροχθίσας τοὺς πλησίον ἑστῶ- τας ἄγων εἰς μέσον τὴν μὲν ἐκ ῥινός τινος τὴν δὲ ἐξ ὠτίου τὴν δὲ ἐκ κεφαλῆς ἀνῃρεῖτο, καὶ πάλιν ἀνε- λόμενος ἐξ ὀφθαλμῶν ἐποίει.","lemmas":"εἶτα καταβροχθίζω ὁ πλησίος - ἄγω εἰς μέσος ὁ μέν ἐκ ῥίς ὁ δέ ἐκ ὠτίον ὁ δέ ἐκ κεφαλή ἀναιρέω, καί πάλιν - ἐκ ὀφθαλμός ποιέω."},{"id":1018740,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κλεπτίστατος ἄνθρωπος ὑπὲρ ὃν ἀκούομεν Σὐρυβάτην τὸν Οίχαλιέα.","lemmas":"ἄνθρωπος ὑπέρ ὅς ἀκούω ὁ ."},{"id":1018741,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μὴ γέ- νοιτο κατʼ ἀγρὸν τοιοῦτον θηρίον·","lemmas":"γε -  ἀγρός τοιοῦτος ·"},{"id":1018742,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γὰρ ἀλώσεταιὑπʼ οὐδενός, καὶ πάντα ὑφαιρούμενος τἄνδον φροῦδά μοι τὰ κατʼ ἀγρὸν ἀπεργάσεται.","lemmas":"οὐ γάρ ὑπʼ , καί πᾶς ὑφαιρέω ἔνδον  ὁ κατά ἀγρός ἀπεργάζομαι."},{"id":1018743,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"18 III 21.","lemmas":"."},{"id":1018744,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὐυάπη Γλαύκῃ.","lemmas":"Γλαύκη."},{"id":1018745,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὁ μὲν ἀνὴρ ἀπόδημός ἐστί μοι τρίτην ταύτην ἡμέραν ἔχων ἐν ἄστει, ὁ δὲ θητεύων παρʼ ἡμῖν Παρ- μένων ζημία καθαρά, ῥάθυμος ἄνθρωπος καὶ τὰ πολλὰ καταπίπτων εἰς ὕπνον.","lemmas":"ὁ μέν ἀνήρ εἰμί τρίτος οὗτος ἡμέρα ἔχω ἐν ἄστυ, ὁ δέ θητεύω  - μένω καθαρός, ῥάθυμος ἄνθρωπος καί ὁ πολύς καταπίπτω εἰς ὕπνος."},{"id":1018746,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ δὲ λύκος ἀργαλέος πάροικος βλέπων φονῶδές τι καὶ αἱμοβόρον·","lemmas":"ὁ δέ λύκος ἀργαλέος βλέπω τις καί ·"},{"id":1018747,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χιόνην γὰρ τὴν καλλιστεύουσαν τῶν αἰγῶν ἐκ τοῦ φελλέως ἁρπάσας οἴχεται καὶ ὁ μὲν δειπνεῖ ἀγαθὴν αἶγα καὶ εὐγάλακτον, ἐγὼ δὲ δάκρυα τῶν ὀφθαλμῶν ἀπολείβω.","lemmas":"Χιόνη γάρ ὁ καλλιστεύω ὁ αἴξ ἐκ ὁ ἁρπάζω οἴχομαι καί ὁ μέν δειπνέω ἀγαθός αἴξ καί , δέ δάκρυον ὁ ὀφθαλμός ἀπολείβω."},{"id":1018748,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πέπυσται δὲ τούτων οὐδὲν ὁ ἀνήρ·","lemmas":"πυνθάνομαι δέ οὗτος ὁ ἀνήρ·"},{"id":1018749,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ δὲ μάθοι, κρεμήσεται μὲν ἐκ τῆς πλησίον πίτυος ὁ μισθωτός, αὐτὸς δὲ οὐ πρό- τερον ἀνήσει πάντα μηχανώμενος, πρὶν τὰς παρὰ τοῦ λύκου δίκας εἰσπράξασθαι.","lemmas":"εἰ δέ μανθάνω, κρεμάννυμι μέν ἐκ ὁ πλησίος ὁ , αὐτός δέ οὐ πρό - ἀνίημι πᾶς , πρίν ὁ παρά ὁ λύκος δίκη εἰσπράσσω."},{"id":1018750,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"19 III 22.","lemmas":"."},{"id":1018751,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πολύαλσος Εὐσταφύλῳ.","lemmas":"."},{"id":1018752,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πάγην ἔστησα ἐπὶ τὰς μιαρὰς ἀλώπεκας κρεάδιον τῆς σκανδάλης ἀπαρτήσας.","lemmas":"ἵστημι ἐπί ὁ ἀλώπηξ ὁ ἀπαρτάω."},{"id":1018753,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπεὶ γὰρ ἐπολέμουν τὰς σταφυλάς, καὶ οὐ μόνον τὰς ῥᾶγας ἔκοπτον ἀλλʼ ἤδη καὶ ὁλοκλήρους ἀπέτεμνον τῶν οἰνάρων τοὺςβό- τρυς, ὁ δεσπότης δὲ ἐπιστήσεσθαι κατηγγέλλετο— ἀργαλέος ἄνθρωπος καὶ δριμύς, γνωμίδια καὶ προβου- λευμάτια συνεχῶς ἐπὶ τῆς Πνυκὸς Ἀθηναίοις εἰσηγού- μένος, καὶ πολλούς ἥδη διὰ σκαιότητα τρόπου καὶ δεινότητα ῥημάτων ἐπὶ τοὺς ἕνδεκα ἀγαγών— δείσας μή τι πάθοιμι κἀγὼ καὶ ταῦτα τοιούτου〈 τοῦ〉 δεσπό- του ὄντος, τὴν κλέπτιν ἀλώπεκα συλλαβὼν ἐβουλόμην παραδοῦναι.","lemmas":"ἐπεί γάρ πολεμέω ὁ σταφυλή, καί οὐ μόνος ὁ ῥάξ κόπτω ἤδη καί ὁλόκληρος ὁ ὁ βό - , ὁ δεσπότης δέ  — ἀργαλέος ἄνθρωπος καί δριμύς, καί - συνεχής ἐπί ὁ Ἀθήναιος - μένος, καί πολύς διά σκαιότης τρόπος καί δεινότης ῥῆμα ἐπί ὁ ἕνδεκα ἄγω — δείδω μή τις πάσχω καί οὗτος τοιοῦτος 〈 ὁ 〉 - εἰμί, ὁ ἀλώπηξ συλλαμβάνω βούλομαι παραδίδωμι."},{"id":1018754,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλʼ ἡ μὲν οὐχ ἧκε·","lemmas":"ὁ μέν ἵημι·"},{"id":1018755,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πλαγγὼν δὲ τὸ Μελιταῖον κυνίδιον, ὃ〈ἐ〉 τρέψομεν ἄθυρμα τῇ δε- σποίνῃ προσηνές, ὑπὸ τῆς ἄγαν λιχνείας ἐπὶ τὸ κρέας ὁρμῆσαν κεῖταί σοι τρίτην ταύτην ἡμέραν ἐκτάδην νεκρὸν ἤδη μυδῆσαν.","lemmas":"δέ ὁ , ὁ 〈 ἐ 〉 τρέπω ἄθυρμα ὁ - προσηνής, ὑπό ὁ ἄγαν λιχνεία ἐπί ὁ κρέας ὁρμάω  τρίτος οὗτος ἡμέρα ἐκτάδην νεκρός ἤδη ."},{"id":1018756,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔλαθον οὖν ἐπὶ κακῷ κακὸν ἀναρριπίσας.","lemmas":"λανθάνω οὖν ἐπί κακός κακός ."},{"id":1018757,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ τίς παρὰ τῷ σκυθρωπῷ τῶν τοιού- των συγγνώμη;","lemmas":"καί τις παρά ὁ ὁ - συγγνώμη;"},{"id":1018758,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"φευξόμεθα ᾗ ποδῶν ἔχομεν, χαιρέτω δὲ ὁ ἀγρὸς καὶ τἀμὰ πάντα.","lemmas":"ὅς πούς ἔχω, χαίρω δέ ὁ ἀγρός καί πᾶς."},{"id":1018759,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὥρα γὰρ σώζειν ἑαυτόν, καὶ μὴ 〈 τὸ〉 παθεῖν ἀναμένειν ἀλλὰ πρὸ τοῦ παθεῖν φυλάξασθαι.","lemmas":"ὥρα2 γάρ σῴζω ἑαυτοῦ, καί μή ὁ 〉 πάσχω ἀναμένω ἀλλά πρό ὁ πάσχω φυλάσσω."},{"id":1018760,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"20 ΙΙΙ 23.","lemmas":"."},{"id":1018761,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θαλλὸς Πιτυΐσκῳ.","lemmas":"."},{"id":1018762,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πάντα φιλῶ τρυγᾶν — ἔστι γὰρ τὸ καρπῶν ἀπο- δρέπεσθαι πόνων ἀμοιβὴ δίκαιος— ἐξαιρέτως δὲ ἐθέλω βλίττειν τὰ σμήνη.","lemmas":"φιλέω τρυγάω εἰμί γάρ ὁ καρπός - δρέπω πόνος ἀμοιβή δίκαιος — ἐξαιρετός δέ ἐθέλω βλίττω ὁ σμῆνος."},{"id":1018763,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔχων οὖν, σίμβλους ὑπὸ τῇ πέτρᾳ ἀποκλάσας, κηρία νεογενῆ, πρῶτον μὲν τοῖς θεοῖς ἀπηρξάμην, ἔπειτα δὲ τοῖς φίλοις ὑμῖν ἀπάρχομαι.","lemmas":"ἔχω οὖν, ὑπό ὁ πέτρα , κηρίον νεογενής, πρῶτος μέν ὁ θεός ἀπάρχομαι, ἔπειτα δέ ὁ φίλος ἀπάρχομαι."},{"id":1018764,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔστι δὲ λευκὰ ἰδεῖν καὶ ἀποστάζοντα λιβάδας Ἀττικοῦ μέλιτος, οἷον αἱ Βριλήσσιαι λαγόνες ἐξανθοῦσι.","lemmas":"εἰμί δέ λευκός ὁράω καί λιβάς Ἀττικός μέλι, οἷος ὁ λαγών ."},{"id":1018765,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ νῦν μὲν ταῦτα πέμπομεν, καὶ εἰς νέωτα δὲ δέχοιο παρʼ ἡμῶν μείζω τουτωνὶ καὶ ἡδίονα.","lemmas":"καί νῦν μέν οὗτος , καί εἰς δέ παρά ἐγώ μέγας καί ."},{"id":1018766,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"21 III 24.","lemmas":"."},{"id":1018767,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Φιλοποίμην Μοσχίωνι.","lemmas":"."},{"id":1018768,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Λύκον ἔοικα τρέφειν τὸ μιαρὸν ἀνδράποδον·","lemmas":"Λύκος ἔοικα τρέφω ὁ μιαρός ·"},{"id":1018769,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμπε- σὼν γὰρ εἰς τὰς αἶγας οὐκ ἔστιν ἥντινα οὐκ ἀπολώλεκε, τὰς μὲν ἀποδόμενος τὰς δὲ καταθύων.","lemmas":"- γάρ εἰς ὁ αἴξ οὐ εἰμί ὅστις οὐ , ὁ μέν ὁ δέ ."},{"id":1018770,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ τῷ μὲν ἡ γαστὴρ τῆς κραιπάλης ἐμπίπλαται, καὶ τὰ λοιπὰ τῇ τενθείᾳ δαπανᾶται καὶ ψάλλεται καὶ καταυλεῖται καὶ πρὸς τοῖς μυροπωλίοις φιληδεῖ, τὰ δὲ αὔλια ἔρημα, αἶγες δὲ ἐκεῖναι αἱ πρότερον οἴχονται.","lemmas":"καί τῷ μέν ὁ γαστήρ ὁ κραιπάλη ἐμπίμπλημι, καί ὁ λοιπός ὁ δαπανάω καί καί καί πρός ὁ φιληδέω, ὁ δέ αὔλιον , αἴξ δέ ἐκεῖνος ὁ πρότερος οἴχομαι."},{"id":1018771,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τέως μὲν οὖν ἡσυχίαν ἄγω, μὴ προαισθόμενος ψύττα κατατείνας φύγῃ·","lemmas":"τέως μέν οὖν ἡσυχία ἄγω, μή  κατατείνω φεύγω·"},{"id":1018772,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ δὲ ἀνυπόπτως λαβόμην αὐτοῦ καὶ ἐγκρατὴς γενοίμην, δεδήσεται τὼ πόδε χοίνικας παχείας ἐπισύ- ρων, καὶ τῇ σκαπάνῃ προσανέχων ὑπὸ τῇ δικέλλῃ καὶ τῇ σμινύῃ τῆς μὲν τρυφῆς ἐπιλήσεται, παθὼν δὲ γνώ- σεται οἷόν ἐστι τὸ τὴν ἄγροικον σωφροσύνην ἀσπάζεσθαι.","lemmas":"εἰ δέ ἀνύποπτος αὐτός καί ἐγκρατής γίγνομαι,  πούς χοῖνιξ παχύς - , καί ὁ σκαπάνη προσανέχω ὑπό ὁ δίκελλα καί ὁ ὁ μέν τρυφή ἐπιλήθω, πάσχω δέ -  εἰμί ὁ ὁ ἄγροικος σωφροσύνη ἀσπάζομαι."},{"id":1018773,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"22 ΙΙΙ 25.","lemmas":"."},{"id":1018774,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὕλη Νομίῳ.","lemmas":"Ὕλη ."},{"id":1018775,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θαμίζεις εἰς ἄστυ κατιών, ὦ Νομίε, καὶ τὸν ἀγρὸν οὐδʼ ἀκαρῆ θέλεις ὁρᾶν·","lemmas":"εἰς ἄστυ κάτειμι, ὦ , καί ὁ ἀγρός οὐδέ ἀκαρής ἐθέλω ὁράω·"},{"id":1018776,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀργὸς δὲ ἡ γῆ χηρεύουσα τῶν ἐκπονούντων, ἐγὼ δὲ οἰκουρῶ μόνη μετὰ τῆς Σύρας ἀγαπητῶς τὰ παιδία βουκολοῦσα.","lemmas":"ἀργός δέ ὁ γῆ χηρεύω ὁ , δέ μόνος μετά ὁ ἀγαπητός ὁ παιδίον ."},{"id":1018777,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σὺ δὲ ἡμῖν αὐτό- χρημα μεσαιπόλιος ἄνθρωπος μειράκιον ἀστικὸν ἀνεφά- νης.","lemmas":"δέ αὐτός - μεσαιπόλιος ἄνθρωπος μειράκιον ἀστικός - ."},{"id":1018778,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀκούω γάρ σε τὰ πολλὰ ἐπὶ Σκίρου καὶ Κερα- μεικοῦ διατρίβειν, οὗ φασι τοὺς ἐξωλεστάτους σχολῇ καὶ ῥᾳστώνῃ τὸν βίον καταναλίσκειν.","lemmas":"ἀκούω γάρ ὁ πολύς ἐπί Σκίρος καί - διατρίβω, οὗ φημί ὁ σχολή καί ῥᾳστώνη ὁ βίος καταναλίσκω."},{"id":1018779,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"23 ΙΙΙ 26.","lemmas":"."},{"id":1018780,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ληυαῖος Κορύδωνι.","lemmas":"."},{"id":1018781,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἄρτι μοι τὴν ἅλω διακαθήραντι καὶ τὸ πτύον ἀποτιθεμένῳ ὁ δεσπότης ἐπέστη καὶ ἰδὼν ἐπῄνει τὴν φιλεργίαν.","lemmas":"ἄρτι ἐγώ ὁ ἅλως καί ὁ πτύον ὁ δεσπότης ἐφίστημι καί ὁράω ὁ φιλεργία."},{"id":1018782,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐφάνη δέ μοί ποθεν ὁ Κωρυκαῖος δαίμων, Στρόμβιχος ὁ παμπόνηρος.","lemmas":"φαίνω δέ ποθεν ὁ Κωρυκαῖος δαίμων, ὁ παμπόνηρος."},{"id":1018783,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἰδὼν γάρ με ἐφεπόμενον τῶ δεσπότη, κειμένην τὴν σισύραν ἣν ἀποθέμενος εἰργαζόμην ὑπὸ μάλης ᾤχετο φέρων, ὡς ὁμοῦ ζημία〈 ν〉 καὶ τὸν ἀπὸ τῶν ὁμοδούλων προσοφλῆσαι γέλωτα.","lemmas":"ὁράω γάρ ἐφέπω τῷ , ὁ σισύρα ἀποτίθημι ἐργάζομαι ὑπό μάλη οἴχομαι φέρω, ὡς ὁμοῦ ζημία 〈 〉 καί ὁ ἀπό ὁ  γέλως."},{"id":1018784,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"24 III 27.","lemmas":"."},{"id":1018785,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Γέμελλος Σαλακuιυίδι.","lemmas":"."},{"id":1018786,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τί ταῦτα, ὦ Σαλακωνίς, ὑπερηφανεῖς τάλαινα;","lemmas":"οὗτος, ὦ , τάλας;"},{"id":1018787,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐκ ἐγώ σε εἰς τοὐργαστήριον καθημένην παρὰ τὸν ἀκεστὴν τὸν ἑτερόποδα ἀνειλόμην, καὶ ταῦτα λάθρᾳ τῆς μητρός, καὶ καθάπερ τινὰ ἐπίκληρον ἐγγυητὴν ἀγαγόμενος ἔχω;","lemmas":"οὐ  εἰς ἐργαστήριον παρά ὁ ὁ ἀναιρέω, καί οὗτος λάθρῃ ὁ μήτηρ, καί καθά  ἐγγυητής ἔχω;"},{"id":1018788,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σὸ δὲ φρυάττῃ, παιδισκάριον εὐτελές, καὶ κιχλίζουσα καὶ μωκωμένη με διατελεῖς.","lemmas":"δέ , παιδισκάριον εὐτελής, καί καί  διατελέω."},{"id":1018789,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ παύση, τάλαινα, τῆς ἀγερωχίας;","lemmas":"οὐ , τάλας, ὁ ἀγερωχία;"},{"id":1018790,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγώ σοι τὸν ἐραστὴν δείξω δεσπότην καὶ κάχρυς ἐπὶ τῶν ἀγρῶν φρύγειν ἀναγκάσω, καὶ τότε εἴσῃ παθοῦσα οἷ κακῶν σαυτὴν ἐνέσεισας.","lemmas":"ὁ ἐραστής δείκνυμι δεσπότης καί ἐπί ὁ ἀγρός φρύγω ἀναγκάζω, καί τότε εἶμι πάσχω ἕ κακός σεαυτοῦ ἐνσείω."},{"id":1018791,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"25 ΙΙΙ 28.","lemmas":"."},{"id":1018792,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Σαλακωνὶς Γεμέλλῳ.","lemmas":"."},{"id":1018793,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πάντα ὑπομένειν οἵα τέ εἰμι πλὴν τοῦ σοὶ συγκαθ- εύδειν, δέσποτα.","lemmas":"ὑπομένω οἷος τε εἰμί πλήν ὁ  - , δεσπότης."},{"id":1018794,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ τὴν νύκτα οὐκ ἔφυγον οὐδὲ ὑπὸ τοῖς θάμνοις ἐκρυπτόμην, ὡς ἐδόκεις, ἀλλὰ τὴν κάρδοπον ὑπεισελθοῦσα ἐκείμην ἀμφιθεμένη τὸ κοῖλον τοῦ σκεύους εἰς κάλυμμα.","lemmas":"καί ὁ νύξ οὐ φεύγω οὐδέ ὑπό ὁ θάμνος κρύπτω, ὡς , ἀλλά ὁ κάρδοπος κεῖμαι ὁ κοῖλος ὁ σκεῦος εἰς κάλυμμα."},{"id":1018795,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπειδὴ δὲ κέκρικα βρόχῳ τὸν βίον ἐκλιπεῖν, ἄκουε λεγούσης ἀναφανδόν, πάντα γάρ μου περιαιρεῖ φόβον ἡ πρὸς τὸ τελευτᾶν ὁρμή·","lemmas":"ἐπεί δέ κρίνω βρόχος ὁ βίος ἐκλείπω, ἀκούω λέγω ἀναφανδά, πᾶς γάρ ἐγώ φόβος ὁ πρός ὁ τελευτάω ὁρμή·"},{"id":1018796,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγώ σε, ὦ έμελλε, στυγῶ, τοῦτο μὲν βδελυττομένη τὸ δάσος τοῦ σώματος καὶ ὥσπερ τι κίναδος ἐκτρεπομένη, τοῦτο δὲ τὴν δυσχέρειαν τοῦ στόματος ἐκ τοῦ μυχαι- τατοῦ τῆς φάρυγγος τὴν δυσοσμίαν ἐκπέμποντος.","lemmas":"ἐγώ , ὦ , στυγέω, οὗτος μέν ὁ ὁ σῶμα καί ὥσπερ τις κίναδος , οὗτος δέ ὁ δυσχέρεια ὁ στόμα ἐκ ὁ - ὁ φάρυγξ ὁ δυσοσμία ἐκπέμπω."},{"id":1018797,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κακὸς κακῶς ἀπόλοιο τοιοῦτος ὤν.","lemmas":"κακός κακός τοιοῦτος εἰμί."},{"id":1018798,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"βάδιζε παρά τινα λημῶσαν ἄγροικον γραῦν ἐπὶ ἑνὶ γομφίῳ σαλεύουσαν, ἀληλιμ- μένην τῷ ἐκ τῆς πίττης ἐλαίῳ.","lemmas":"βαδίζω παρά τις ἄγροικος γραῦς ἐπί  σαλεύω, - τῷ ἐκ ὁ πίσσα ἔλαιον."},{"id":1018799,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"26 ΙΙΙ 29.","lemmas":"."},{"id":1018800,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὥριος Ἀυθοφορίωνι.","lemmas":"."},{"id":1018801,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἠπιστάμην σε, ὦ Ἀνθοφορίων, ἁπλοϊκὸν εἶναι ἄνθρωπον καὶ αὐτόχρημα τὸν ἀπὸ τῆς ἀγροικίας ἄγροι- κον, ὄζοντα στεμφύλων καὶ κόνιν πνέοντα, ἠγνόουν δὲ ὅτι δεινὸς εἰ ῥήτωρ ὑπὲρ τοὺς ἐν Ἡλιαίᾳ τῶν ἀλλο- τρίων ἕνεκα δικομαχοῦντας.","lemmas":", ὦ , εἰμί ἄνθρωπος καί ὁ ἀπό ὁ ἀγροικία - , ὄζω καί κόνις πνέω, ἀγνοέω δέ ὅτι2 δεινός εἰ ῥήτωρ ὑπέρ ὁ ἐν ὁ - ἕνεκα ."},{"id":1018802,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κινήσας γὰρ ἐπὶ τοῦ κωμ- άρχου δίκας ἔναγχος, οὐκ ἔστιν ἥντινα οὐχὶ νικήσας ἀπηλλάγης.","lemmas":"κινέω γάρ ἐπί ὁ - δίκη , οὐ εἰμί ὅστις οὐ νικάω ."},{"id":1018803,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μακάριε τῆς γλώττης καὶ λαλίστερε τρυ- γόνος.","lemmas":"μακάριος ὁ γλῶσσα καί  - γόνος."},{"id":1018804,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ ἑρμαιῳ σοι χρῶμαι, κατὰ τοῦτο δὴ τὸ τοῦ λόγου.","lemmas":"δέ  χράω2, κατά οὗτος δή ὁ ὁ λόγος."},{"id":1018805,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔκκειμαι γὰρ τοῖς βουλομένοις τἀμὰ σφετερίζεσθαι καὶ ἀγαπῶ τὴν ἡσυχίαν, καὶ ταῦτα εἰ- δὸς ὅτι |μοι πολλάκις ἐκ τῆς ἀπραγμοσύνης φύετιιι πράγματα.","lemmas":"ἔκκειμαι γάρ ὁ  σφετερίζω καί ἀγαπάω ὁ ἡσυχία, καί οὗτος εἰ - δίδωμι ὅτι2 πολλάκις ἐκ ὁ ἀπραγμοσύνη πρᾶγμα."},{"id":1018806,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"27 III 30.","lemmas":"."},{"id":1018807,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀμγπελίων Εὐέργῳ.","lemmas":"Εὔεργος."},{"id":1018808,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πολὺς ὁ χειμὼν τὸ τῆτες καὶ οὐδενὶ ἐξιτητόν.","lemmas":"πολύς ὁ χειμών ὁ καί ."},{"id":1018809,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πάντα γὰρ ἡ χιὼν κατείληφε, καὶ λευκανθίζουσιν οὐχ οἱ λο- φοι μόνον ἀλλὰ καὶ τὰ κοῖλα τῆς γῆς, ἀπορία δὲἔρ- γων, ἀργὸν δὲ καθίζειν ὄνειδος.","lemmas":"πᾶς γάρ ὁ χιών , καί οὐ ὁ - μόνος ἀλλά καί ὁ κοῖλος ὁ γῆ, δέ ἔρ - , ἀργός δέ καθίζω ὄνειδος."},{"id":1018810,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"προκύψας δῆτα τῆς καλύβης οὐκ ἔφθην παρανοίξας τὸ θύριον καὶ ὁρῶ σύν τῷ νιφετῷ δῆμον ὅλον ὀρνέων φερόμενον, καὶ κοψίχους καὶ κίχλας.","lemmas":"δῆτα ὁ καλύβη οὐ  ὁ θύριον καί ὁράω σύν ὁ νιφετός δῆμος ὅλος ὄρνεον φέρω, καί καί ."},{"id":1018811,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εὐθέως οὖν ἀπὸ τῆς λεκάνης ἀνασπάσας ἰξὸν ἐπαλείφω τῶν ἀχράδων τοὺς κλάδους, καὶ ὅσον οὔπω τὸ νέφος ἐπέστη τῶν στρουθίων καὶ πᾶσαι ἐκ τῶν ὀροδάμνων ἐκρέμαντο, θέαμα ἡδύ, πτε- ρῶνν ἐχόμεναι καὶ κεφαλῆς καὶ ποδῶν εἰλημμέναι.","lemmas":"εὐθύς οὖν ἀπό ὁ λεκάνη ἀνασπάω ἰξός ὁ ὁ κλάδος, καί ὅσος οὔπω ὁ νέφος ἐφίστημι ὁ καί πᾶς ἐκ ὁ , θέαμα ἡδύς, - ἔχω καί κεφαλή καί πούς λαμβάνω."},{"id":1018812,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐκ τούτων λάχος σοι τὰς πίονας καὶ εὐσάρκους ἀπέσταλκα πέντε καὶ εἴκοσι.","lemmas":"ἐκ οὗτος λάχος ὁ πίων καί εὔσαρκος  καί ."},{"id":1018813,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κοινωνεῖν γὰρ ἀγαθὸν τοῖς ἀγαθοῖς, φθονοῦσι δὲ οἱ πονηροὶ τῶν γειτόνων.","lemmas":"κοινωνέω γάρ ἀγαθός ὁ ἀγαθός, φθονέω δέ ὁ πονηρός ὁ γείτων."},{"id":1018814,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"28 III 31, Φιλόκωμος Ἀστύλλῳ.","lemmas":", ."},{"id":1018815,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐπώποτε εἰς ἄστυ καταβὰς οὐδὲ εἰδὼς ὅ τί ποτε ἐστὶν ἡ λεγομένη πόλις, ποθῶ τὸ καινὸν τοῦτο θέαμα ἰδεῖν, ὑφʼ ἐνὶ περιβόλῳ κατοικοῦντας ἀνθρώπους, καὶ τἆλλα ὅσα διαφέρει πόλις ἀγροικίας μαθεῖν.","lemmas":"εἰς ἄστυ καταβαίνω οὐδέ οἶδα τι ποτε εἰμί ὁ λέγω πόλις, ποθέω ὁ καινός οὗτος θέαμα ὁράω, ἐν περίβολος κατοικέω ἄνθρωπος, καί ὅσος διαφέρω πόλις ἀγροικία μανθάνω."},{"id":1018816,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ οὖν σοι πρόφασις ὁδοῦ ἄστυδε γένοιτο, ἧκε ἀπάξων νῦν κἀμέ.","lemmas":"εἰ οὖν πρόφασις ὁδός ἄστυ γίγνομαι, ἵημι ἀπάγω νῦν ."},{"id":1018817,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ γὰρ ἔγωγε ἄγειν οἶμαι τοῦ πλέον τι μαθεῖν, ἤδη μοι βρύειν θριξὶ τῆς ὑπήνης ἀρχομένης.","lemmas":"καί γάρ ἄγω οἴομαι ὁ πολύς τις μανθάνω, ἤδη ἐγώ βρύω θρίξ ὁ ὑπήνη ἄρχω."},{"id":1018818,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τίς οὖν δή με τἀκεῖθι μυσταγωγεῖν ἐπιτηδειό〈 τερ〉 ς ἢ σὺ ὁ τὰ πολλὰ εἴσω πυλῶν ἀλινδούμενος;","lemmas":"τις οὖν δή   〈 〉 τίη σύ ὁ ὁ πολύς πύλη ;"},{"id":1018819,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"29 III 73.","lemmas":"."},{"id":1018820,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Κωμαρχίδης Εὐχαίτῃ.","lemmas":"."},{"id":1018821,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἡ ὗς ἡ πρῴην ἐπίτεξ εἶναι νομιζομένη ἀρτίως τέτοκε, καὶ ἔχω δελφάκων ἀφθονίαν·","lemmas":"ὁ ὗς ὁ πρώην ἐπίτεξ εἰμί νομίζω ἄρτιος τίκτω, καί ἔχω ἀφθονία·"},{"id":1018822,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"γρύζουσι δὲ μάλʼ ἀηδές, ἀλλʼ ἐδώδιμοι.","lemmas":"δέ μάλα ἀηδής, ."},{"id":1018823,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μεταδίδωμι δῆτα καὶ σοὶ δύο τούτων ἔχειν.","lemmas":"μεταδίδωμι δῆτα καί γε οὗτος ἔχω."},{"id":1018824,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὔτε γὰρ πάντας οἷός τέ εἰμι τρέφειν τῶν κριθῶν ὀλίγων οὐσῶν καὶ ἄμα τοῖς φίλοις κοι- νωνεῖν τούς ἐν περιουσίαις ὄντας ἀγροικικῇ πρέπον ἐπιεικείᾳ, οἵους ἡμᾶς ἡ φιλτάτη γῆ ἀπλοϊκοὺς καὶ φιλ- ἀλλήλους τούς ἑαυτῆς τροφίμους ἀνεθρέψατο.","lemmas":"οὔτε γάρ πᾶς τε εἰμί τρέφω ὁ κριθή ὀλίγος εἰμί καί ὁ φίλος - ὁ ἐν περιουσία εἰμί πρέπω ἐπιείκεια, οἷος ἐγώ ὁ φίλτατος γῆ καί - ἀλλήλων ὁ ἑαυτοῦ τρόφιμος ἀνατρέφω."},{"id":1018825,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"30 III 32.","lemmas":"."},{"id":1018826,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Σκοσπιάδης Κοτί〈ν〉 ωνι.","lemmas":"〈 ν 〉 ."},{"id":1018827,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Βάλλ᾿ ἐς μακαρίαν, οἷον κακόν ἐστιν, ὦ Κοτί 〈 ν〉 ων, ἡ μέθη.","lemmas":"εἰς μακαρία, οἷος κακός εἰμί, ὦ  〉 , ὁ μέθη."},{"id":1018828,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμπεσὼν γάρ εἰς συμπόσιον κακοδαιμόνων ἀνθρώπων— οἰνόφλυγες δὲ πάντες ἦσαν, καὶ οὐδεὶς τὸ μέτρῳ πίνειν ἔστεργε — συνεχῶς δὴ περιφερομένης τῆς κύλικος— ἦν〈 γὰρ〉 τοῖς ἀρνουμένοις τοὐπιτίμιον ἔδει γὰρ αὐτούς εἰς τὴν ὑστεραίαν ἑστιᾶν— πιὼν οὖν ὅσον οὔπω πρότερον ἐν ἀσκῶ βαστάσας οἶδα, τρί- την ταύτην ἡμέραν ἔχω καὶ ἔτι σοι καρηβαρῶ καὶ τὴν κραιπάλην ἀπερυγγάνω.","lemmas":"ἐμπίπτω γάρ εἰς συμπόσιον κακοδαίμων ἄνθρωπος — δέ πᾶς εἰμί, καί ὁ μέτρον πίνω στέργω συνεχής δή ὁ κύλιξ — εἰμί 〈 γάρ 〉 ὁ ἐπιτίμιον δέω γάρ αὐτός εἰς ὁ ὑστεραῖος ἑστία — πίνω οὖν ὅσος οὔπω πρότερος ἐν ἀσκέω βαστάζω οἶδα, - οὗτος ἡμέρα ἔχω καί ἔτι σύ καί ὁ κραιπάλη ἐρυγγάνω."},{"id":1018829,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"31 III 33.","lemmas":"."},{"id":1018830,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἄνθυλλα Κορίσκῳ.","lemmas":"Κορίσκος."},{"id":1018831,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἔσικε καὶ τὰ νάματα εἰς τὸ ἄνω ῥυήσεσθαι, εἴ γε οὕτως, ὦ Κορίσκε, ἀφηλικέστερος γεγονώς, ὅτε ἤδη λοιπὸν ὑιδοῦς καὶ θυγατριδοῦς ἔχομεν, ἐρᾷς κιθαρῳδοῦ γυναικὸς κἀμὲ κνίζεις ἄχρι τοῦ καὶ αὐτὴν ἐκρινῆσαι τὴν καρδίαν.","lemmas":"καί ὁ νᾶμα εἰς ὁ ἄνω2 , εἰ γε οὕτως, ὦ , γίγνομαι, ὅτε ἤδη λοιπός καί ἔχω, ἐράω κιθαρῳδός γυνή  ἄχρι ὁ καί αὐτός ὁ καρδία."},{"id":1018832,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ μὲν γὰρ ἀτιμάζομαι τρια- κοστὸν ἔτος ἤδη συνοῦσά σοι, Παρθένιον δὲ〈 ἡ〉 ἱππό- πορνος μεθʼ ὑποκορισμῶν ἐκθεραπεύεται ὅλον σε αὐ- τοῖς ἀγροῖς καταπιοῦσα.","lemmas":"μέν γάρ  - ἔτος ἤδη , Παρθένιος δέ 〈 ὁ 〉 -   ὅλος  - ὁ ἀγρός ."},{"id":1018833,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"γελῶσι δὲ οἱ νέοι, καὶ σὺ τοῦ γέλωτος ἀναισθήτως ἔχεις.","lemmas":"γελάω δέ ὁ νέος, καί ὁ γέλως ἀναίσθητος ἔχω."},{"id":1018834,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὦ γῆρας ἐταίρας παίγνιον.","lemmas":"ὦ γῆρας παίγνιον."},{"id":1018835,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"32 III 34 Γνάθωυ Καλλικομίδῃ.","lemmas":"."},{"id":1018836,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τίμωνα οἷσθα, ὦ Καλλικομίδη, τὸν Ἐχεκρατίδου τὸν Κολλυτέα, ὃς ἐκ πλουσίου, σπαθήσας τὴν οὐσίαν εἰς ἡμὰς τούς παρασίτους καὶ τὰς ἑταίρας, εἰς ἀπορίαν συνηλάθη, εἶτʼ ἐκ φιλανθρώπου μισάνθρωπος ἐγένετο καὶ τὴν Ἀπημάντου ἐμιμήσατο στύγα.","lemmas":"Τίμων , ὦ , ὁ Ἐχεκρατίδης ὁ Κολλυτεύς, ὅς ἐκ πλούσιος, σπαθάω ὁ οὐσία εἰς ὁ καί ὁ ἑταίρα, εἰς ἀπορία συνελαύνω, ἐκ  γίγνομαι καί ὁ μιμέομαι Στύξ."},{"id":1018837,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καταλαβὼν γὰρ τὴν ἐσχατιὰν ταῖς βώλοις τούς παριόντας βάλλει, προ- μηθούμενος μηδένα αὐτῶ καθάπαξ ἀνθρώπων ἐντυγχά- νειν.","lemmas":"καταλαμβάνω γάρ ὁ ἐσχατιά ὁ ὁ πάρειμι2 βάλλω, -  καθάπαξ ἄνθρωπος - ."},{"id":1018838,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὕτως τὴν κοινὴν φύσιν ἀπέστραπται.","lemmas":"οὕτως ὁ κοινός φύσις ἀποστρέφω."},{"id":1018839,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ λοιποὶ δὲ τῶν Ἀθήνησι νεοπλούτων Φείδωνός εἰσι καὶ Γνί- φωνος μικροπρεπέστεροι.","lemmas":"ὁ λοιπός δέ ὁ Ἀθῆναι  εἰμί καί - ."},{"id":1018840,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὥρα μοι μετανίστασθαι καὶ πονοῦντι ζῆν.","lemmas":"ὥρα2  καί πονέω ζήω."},{"id":1018841,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δέχου δὴ οὖν με μισθωτὸν κατʼ ἀγρόν, πάντα ὑπομένειν ἀνεχόμενον ὑπὲρ τοῦ τὴν ἀπλήρω- τον ἐμπλῆσαι γαστέρα.","lemmas":"δέχομαι δή οὖν  , πᾶς ὑπομένω ἀνέχω ὑπέρ ὁ ὁ - ἐμπίμπλημι γαστήρ."},{"id":1018842,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"33 III 35.","lemmas":"."},{"id":1018843,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θαλλίσκος Πετραίῳ.","lemmas":"."},{"id":1018844,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Αὐχμὸς τὰ νῦν·","lemmas":"ὁ νῦν·"},{"id":1018845,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐδαμοῦ νέφος ὑπὲρ γῆς αἴρεται·","lemmas":"οὐδαμοῦ νέφος ὑπέρ γῆ αἴρω·"},{"id":1018846,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δεῖ δὲ ἐπομβρίας.","lemmas":"δέω δέ ἐπομβρία."},{"id":1018847,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"διψῆν γὰρ τὰς ἀρούρας αὐτὸ τὸ κατάξηρον τῆς βώλου δείκνυσι.","lemmas":"γάρ ὁ ἄρουρα αὐτός ὁ ὁ βῶλος δείκνυμι."},{"id":1018848,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μάταια ἡμῖν, ὡς ἔοικε, καὶ ἀνήκοα τέθυται τῷ Ὑετίῳ, καίτοι γε ἐξ ἁμίλλης ἐκαλλιερήσαμεν πάντες οἱ τῆς κώμης οἰκήτορες, καὶ ὡς ἕκαστος δυνάμεως ἢ περιουσίας〈 εἶχε〉 συνεισηνέγκα- μεν, ὁ μὲν κριὸν ὁ δὲ τράγον ὁ δὲ κάπρον, ὁ πένης πόπανον ὁ δὲ ἔτι πενέστερος λιβανωτοῦ χόνδρους εὖ μάλα εὐρωτιῶντας, ταῦρον δὲ οὐδείς·","lemmas":", ὡς ἔοικα, καί θύω τῷ , γε ἐκ ἅμιλλα πᾶς ὁ ὁ κώμη οἰκήτωρ, καί ὡς ἕκαστος δύναμις ἤ περιουσία 〈 ἔχω 〉 - , ὁ μέν κριός ὁ δέ τράγος ὁ δέ κάπρος, ὁ πένης ὁ δέ ἔτι λιβανωτός εὖ μάλα , ταῦρος δέ ·"},{"id":1018849,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γὰρ εὐπορία βοσκημάτων ἡμῖν τὴν λεπτόγεων τῆς Ἀττικῆς κατοι- κοῦσιν.","lemmas":"οὐ γάρ εὐπορία βόσκημα ὁ ὁ  - ."},{"id":1018850,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλʼ οὐδὲν ὄφελος τῶν δαπανημάτων·","lemmas":"οὐδείς ὄφελος ὁ δαπάνημα·"},{"id":1018851,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔοικε γὰρ πρὸς ἑτέροις ἔθνεσιν ὁ Ζεὺς ἄν τῶν τῇδε ἀμελεῖν.","lemmas":"ἔοικα γάρ πρός ἕτερος ἔθνος ὁ Ζεύς ἄν ὁ ὅδε ἀμελέω."},{"id":1018852,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"34 III 36.","lemmas":"."},{"id":1018853,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πρατίνας Μεγαλοτέλει.","lemmas":"."},{"id":1018854,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χαλεπὸς ἦν ἡμῖν ὁ στρατιώτης, χαλεπός.","lemmas":"εἰμί ὁ στρατιώτης, χαλεπός."},{"id":1018855,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπεὶ γὰρ ἧκε δείλης ὀψίας καὶ κατήχθη οὐ κατὰ τύχην ἀγαθὴν εἰς ἡμᾶς, οὐκ ἐπαύσατο ἐνοχλῶν τοῖς διηγήμασι, δεκά- δας τινὰς καὶ φάλαγγας ὀνομάζων, εἶτα σαρίσσας καὶ καταπέλτας καὶ δέρρεις·","lemmas":"ἐπεί γάρ ἵημι δειλός ὀψία καί κατάγω οὐ κατά τύχη ἀγαθός εἰς , οὐ ἐπαύω ἐνοχλέω ὁ , -  καί φάλαγξ ὀνομάζω, εἶτα σάρισα καί καταπάλτης καί ·"},{"id":1018856,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ νῦν μὲν ὡς ἀνέτρεψε τούς Θρᾷκας τὸν προηγεμόνα βαλὼν μεσαγκύλῳ, νῦν δὲ ὡς κοντῷ διαπείρας τὸν Ἀρμένιον ἀπώλεσεν·","lemmas":"καί νῦν μέν ὡς ἀνατρέπω ὁ Θρᾷξ ὁ βάλλω μεσάγκυλον, νῦν δέ ὡς διαπείρω ὁ ἀπόλλυμι·"},{"id":1018857,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπὶ πᾶσί τε αἰχμαλώτους παρῆγε καὶ ἐδείκνυ γυναῖκας, ἃς ἔλεγεν ἐκ τῆς λείας ὑπὸ τῶν στρατηγῶν ἀριστείας αὐτῷ γέρας δεδόσθαι.","lemmas":"ἐπί τε αἰχμάλωτος παράγω καί δείκνυμι γυνή, ὅς λέγω ἐκ ὁ λεία ὑπό ὁ στρατηγός ἀριστεία αὐτός γέρας δίδωμι."},{"id":1018858,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τῷ δʼ ἐγὼ ἐγκανάξας κύλικα εὐμεγέθη φλυα- ρίας φάρμακον ὤρεγον, ὁ δὲ καὶ ταύτην καὶ πλείονας ἐπὶ ταύτῃ καὶ ἁδροτέρας ἐκπιὼν οὐκ ἐπαύσατο τῆς ἀδολεσχίας.","lemmas":"τῷ δέ  κύλιξ  - φάρμακον , ὁ δέ καί οὗτος καί πολύς ἐπί οὗτος καί ἐκπίνω οὐ ἐπαύω ὁ ἀδολεσχία."},{"id":1018859,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"35 III 37.","lemmas":"."},{"id":1018860,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐπινφυ 〈λ〉 λὶς Ἀμαρακίνῃ.","lemmas":"λ 〉 λίς ."},{"id":1018861,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εἐρεσιώνην ἐξ ἀνθῶν πλέξασα ᾔειν ἐς ἕρμα Φαι- θρίου τοῦ Ἀλωπεκῆθεν ταύτην ἀναθήσουσα.","lemmas":"ἐκ  εἰς ἕρμα - ὁ Ἀλωπεκή οὗτος ."},{"id":1018862,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶτά μοι λόχος ἐξταίφνης ἀναφαίνεται νέων ἀγερώχων ἐπʼ ἐμὲ συντεταγμένων·","lemmas":"λόχος ἀναφαίνω νέος ἀγέρωχος  ·"},{"id":1018863,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ λόχος δὲ τῷ Μοσχίωνι συνέπραττεν.","lemmas":"ὁ λόχος δέ ὁ συμπράσσω."},{"id":1018864,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπεὶ γὰρ τὸν μακαρίτην ἀπέβαλον Φαιδρίαν, οὐκ ἐπαύ- σατό μοι πράγματα παρέχων καὶ γαμησείων·","lemmas":"ἐπεί γάρ ὁ μακαρίτης ἀποβάλλω , οὐ -  πρᾶγμα παρέχω καί ·"},{"id":1018865,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ ἀνη- νάμην ἅμα μὲν τὰ νεογνὰ παιδία κατοικτείρουσα ἅμα δὲ τὸν ἥρω Φαιδρίαν ἐν ὀφθαλμοῖς τιθεμένη.","lemmas":"δέ - ἅμα μέν ὁ νεογνός παιδίον ἅμα δέ ὁ Φαιδρίας ἐν ὀφθαλμός τίθημι."},{"id":1018866,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐλάν- θανον δὲ ὑβριστὴν ὑμέναιον ἀναμένουσα καὶ θάλαμον νάπην εὑρίσκουσα.","lemmas":"- δέ ὑβριστής  καί θάλαμος ."},{"id":1018867,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰς γάρ με τὸ συνηρεφὲς ἀγαγών, οὗ τὸ πύκνωμα συνεχὲς ἦν τῶν δένδρων, αὐτοῦ που κατὰ τῶν ἀνθῶν καὶ τῆς φυλλάδος, αἰδοῦμαι εἰπεῖν,B ὦ φιλτάτη, τί παθεῖν ἐπηνάγκασε.","lemmas":"εἰς γάρ ὁ συνηρεφής ἄγω, οὗ ὁ πύκνωμα συνεχής εἰμί ὁ δένδρον, αὐτός που κατά ὁ καί ὁ φυλλάς, αἰδέομαι λέγω, B ὦ φίλτατος, τι πάσχω ἐπαναγκάζω."},{"id":1018868,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἔχω τὸν ἐξ ὕβρεως ἄνδρα, οὐχ ἑκοῦσα μὲν ὅμως δὲ ἔχω.","lemmas":"καί ἔχω ὁ ἐκ ὕβρις ἀνήρ, οὐ μέν ὅμως δέ ἔχω."},{"id":1018869,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καλὸν μὲν γὰρ ἀπείραστον εἶναι τῶν ἀβουλήτων, ὅτῳ δὲ οὐχ ὑπάρχει τοῦτο, κρύπτειν τὴν συμφορὰν ἀναγκαῖον.","lemmas":"καλός μέν γάρ εἰμί ὁ ἀβούλητος, ὅστις δέ οὐ ὑπάρχω οὗτος, κρύπτω ὁ συμφορά ἀναγκαῖος."},{"id":1018870,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"36 III 38.","lemmas":"."},{"id":1018871,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὔδικος Πασίωυι.","lemmas":"Εὔδικος ."},{"id":1018872,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Φρύγα οἰκέτην ἔχω πονηρόν, ὃς ἀπέβη τοιοῦτος ἐπὶ τῶν ἀγρῶν·","lemmas":"Φρύξ οἰκέτης ἔχω πονηρός, ὅς ἀποβαίνω τοιοῦτος ἐπί ὁ ἀγρός·"},{"id":1018873,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς γὰρ τῇ ἔνῃ καὶ νέᾳ κατʼ ἐκλογὴν τοῦ- τον ἐπριάμην, Νουμήνιον μὲν εὐθὺς ἐθέμην καλεῖσθαι, δόξαντα δὲ εἶναι ῥωμαλέον καὶ ἐγρηγορὸς βλέποντα μετὰ περιχαρ〈 ε〉 ίας ἦγον ὡς ἐπὶ τῆς ἐσχατιᾶς μοι ἐσό- μενον.","lemmas":"ὡς γάρ ὁ καί νέος ἐκλογή ὁ - πρίασθαι, Νουμήνιος μέν εὐθύς καλέω, δοκέω δέ εἰμί ῥωμαλέος καί ἐγείρω βλέπω μετά 〈 〉 κερατέα ἄγω ὡς ἐπί ὁ ἐσχατιά  - ."},{"id":1018874,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἦν δὲ οὗτος ἄρα λαμπρὰ ζημία.","lemmas":"εἰμί δέ οὗτος ἄρα λαμπρός ζημία."},{"id":1018875,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐσθίει μὲν γὰρ τεσσάρων σκαπανέων σιτία, ὑπνοῖ δὲ ὅσον ἤκουσα τετυφωμένου σοφιστοῦ λέγοντος Ἐπιμενίδην τινὰ Κρῆτα κεκοιμῆσθαι, ἢ ὡς ἀκούομεν τὴν Ἡρακλέους τριέσπερον.","lemmas":"ἐσθίω μέν γάρ  σιτίον, ὑπνόω δέ ὅσος ἀκούω σοφιστής λέγω Ἐπιμενίδης Κρής κοιμάω, ἤ ὡς ἀκούω ὁ Ἡρακλέης ."},{"id":1018876,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τί ἂν οὖνποιοίμ ην, ὦ φίλτατε ἑταίρων καὶ συγγεωργῶν, ἴθι φράσον, ἐπὶ τοιούτῳ θηρίῳ κατα- βαλὼν ἀργυρίδιον;","lemmas":"τι ἄν οὖν ποιοίμ , ὦ φίλτατος ἑταῖρος καί συγγέωργος, εἶμι φράζω, ἐπί τοιοῦτος θηρίον - βάλλω ;"},{"id":1018877,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"37 III 39.","lemmas":"."},{"id":1018878,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Φιλομήτωρ Ἐτιφαυίῳ.","lemmas":"Φιλομήτωρ ."},{"id":1018879,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πρὸς θεῶν καὶ δαιμόνων, ὦ μῆτερ, ἐπʼ ὀλίγον καταλιποῦσα τούς σκοπέλους καὶ τὴν ἀγροικίαν, θέασαι πρὸ τῆς τελευταίας ἡμέρας τὰ κατʼ ἄστυ καλά.","lemmas":"πρός θεός καί δαίμων, ὦ μήτηρ, ὀλίγος καταλείπω ὁ σκόπελος καί ὁ ἀγροικία, θεάομαι πρό ὁ ἡμέρα ὁ κατά ἄστυ καλός."},{"id":1018880,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἷα γὰρ οἷά σε λανθάνει, Ἁλῷα καὶ Ἀπατούρια καὶ Διονύσια καὶ ἡ νῦν ἑστῶσα σεμνοτάτη τῶν Θεσμοφορίων ἑορτή.","lemmas":"οἷος γάρ  λανθάνω, καί Ἀπατούρια καί καί ὁ νῦν σεμνός ὁ ἑορτή."},{"id":1018881,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ μὲν οὖν Ἄνοδος κατὰ τὴν πρώτην γέγονεν ἡμέραν, ἡ Νηστεία δὲ τὸ τήμερον εἶναι παρʼ Ἀθηναίοις ἑορ- τάζεται, τῇ Καλλιγενείᾳ δὲ εἰς τὴν ἐπιοῦσαν θύουσιν.","lemmas":"ὁ μέν οὖν κατά ὁ πρῶτος γίγνομαι ἡμέρα, ὁ δέ ὁ σήμερον εἰμί παρά Ἀθήναιος - , ὁ Καλλιγενεία δέ εἰς ὁ ἔπειμι θύω."},{"id":1018882,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ οὖν ἐπειχθεῖσα ἔρχῃ, ἔωθεν πρὸ τοῦ τὸν ἑωσφόρον ἐξελθεῖν συνθύεις ταῖς Ἀθηναίων γυναιξίν αὔριον.","lemmas":"εἰ οὖν ἐπείγω ἔρχομαι, πρό ὁ ὁ ἐξέρχομαι ὁ Ἀθήναιος γυνή αὔριον."},{"id":1018883,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἧκε οὖν, μὴ μέλλε, ναὶ πρὸς ἐμῆς καὶ τῶν αὐταδέλφων τῶν ἐμῶν σωτηρίας.","lemmas":"ἵημι οὖν, μέλλω, πρός ἐμός καί ὁ ὁ ἐμός σωτηρία."},{"id":1018884,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὸ γὰρ ἄγευστον πόλεως κατα- λῦσαι τὸν βίον ἀποτρόπαιον, ὡς ὂν θηριῶδες καὶ δύστροπον.","lemmas":"ὁ γάρ πόλις - λύω ὁ βίος ἀποτρόπαιος, ὡς εἰμί καί δύστροπος."},{"id":1018885,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀνέχου δέ, ὦ μῆτερ, τῆς ἐπὶ τῷ συμφέ- ροντι παρρησίας·","lemmas":"ἀνέχω δέ, ὦ μήτηρ, ὁ ἐπί τῷ - παρρησία·"},{"id":1018886,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καλὸν ἅποσιν ἀνθρώποις ἀνυποστό- λως ὁμιλεῖν, οὐχ ἥκιστα δὲ ἀναγκαῖον τὸ πρὸς τοὺς οἰκείους ἀληθίζεσθαι.","lemmas":"καλός ἄνθρωπος - ὁμιλέω, οὐ ἥκιστος δέ ἀναγκαῖος ὁ πρός ὁ οἰκεῖος ἀληθίζω."},{"id":1018887,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"38 III 40.","lemmas":"."},{"id":1018888,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εὐθύδικος Φιλίσκῳ.","lemmas":"Εὐθύδικος φιλίσκος."},{"id":1018889,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐγὼ μὲν τὸν παῖδα ἀποδόσθαι εἰς ἄστυ ξύλα καὶ κριθὰς ἀπέπεμψα, ἐπανήκειν τὴν αὐτὴν τὰ κέρματα κομίζοντα παρεγγυῶν.","lemmas":"μέν ὁ παῖς ἀποδίδωμι εἰς ἄστυ ξύλον καί κριθή ἀποπέμπω, ἐπανήκω ὁ αὐτός ὁ κέρμα κομίζω ."},{"id":1018890,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"χόλος δὲ ἐμπεσὼν ἐξ ὁτου〈 οῦν〉 δαιμόνων εἰς αὐτὸν οὐκ ἔχω λέγειν, ὅλον παρήμειψε καὶ φρενῶν ἔξω κατέστησε.","lemmas":"χόλος δέ ἐμπίπτω ἐκ 〈 〉 δαίμων εἰς αὐτός οὐ λέγω, ὅλος καί φρήν ἔξω καθίστημι."},{"id":1018891,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"θεασάμενος γὰρ ἕνα του- τωνὶ τῶν μεμηνότων, σὓς διὰ τὸ μανιῶδες πάθος λύτταν κύνας ἀποκαλεῖν εἰώθασιν, ὑπερέβαλε τῇ μιμήσει τῶν κακῶν τὸν ἀρχηγέτην.","lemmas":"θεάομαι γάρ  - ὁ μαίνομαι, διά ὁ μανιώδης πάθος κύων ἀποκαλέω εἴωθα, ὑπερβάλλω ὁ μίμησις ὁ κακός ὁ ἀρχηγέτης."},{"id":1018892,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἔστιν ἰδεῖν θέαμα ἀποτρόπαιον καὶ φοβερόν, κόμην αὐχμηρὰν ἀνασείων, τὸ βλέμμα ἰταμός, ἡμίγυμνος ἐν τριβωνίῳ, πηρίδιον ἐξηρτημένος καὶ ῥόπαλον ἐξ ἀχράδος πεποιη- μένον μετὰ χεῖρας ἔχων, ἀνυπόδητος, ῥυπῶν, ἄπρακτος, τὸν ἀγρὸν καὶ ἡμᾶς οὐκ εἰδὼς τοὺς γονεῖς, ἀλλʼ ἀρνοῦ- μενος, φύσει λέγων γεγονέναι τὰ πάντα καὶ τὴν τῶν στοιχείων σύγκρασιν αἰτίαν εἶναι γενέσεως, οὐχὶ τοὺς πατέρας.","lemmas":"καί εἰμί ὁράω θέαμα ἀποτρόπαιος καί φοβερός, κόμη ἀνασείω, ὁ βλέμμα , ἐν , ἐξαρτάω καί ἐκ ἀχράς - μένω μετά χείρ ἔχω, ἀνυπόδητος, ῥυπάω, ἄπρακτος, ὁ καί ἐγώ οὐ οἶδα ὁ ,  - , φύσις λέγω γίγνομαι ὁ πᾶς καί ὁ ὁ στοιχεῖον σύγκρασις αἰτία εἰμί γένεσις, οὐ ὁ πατήρ."},{"id":1018893,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εὔδηλον δέ, ὅτι καὶ χρημάτων ὑπερορᾷ καὶ γεωργίαν στυγεῖ.","lemmas":"εὔδηλος δέ, ὅτι2 καί χρῆμα καί γεωργία στυγέω."},{"id":1018894,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλὰ καὶ αἰσχύνης αὐτέ μέλει οὐδὲν καὶ τὴν αἰδῶ τῶν προσώπων ἀπέξυσται.","lemmas":"ἀλλά καί αἰσχύνη μέλω οὐδείς καί ὁ αἰδώς ὁ ἀποξύω."},{"id":1018895,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἴμοι οἷόν δε, ὦ γεωργία, τὸ τῶν ἀπατεώνων τουτωνὶ φροντιστῇ- ριον ἐξετραχήλισε.","lemmas":"οἴμοι , ὦ , ὁ ὁ ἀπατεών  - ."},{"id":1018896,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μέμφομαι τῷ Σόλωνι καὶ τῷ Δρά- κοντι, οἳ τοὺς μὲν κλέπτοντας σταφυλὰς θανάτῳ ζημιοῦν ἐδικαίωσαν, τοὺς δὲ ἀνδραποδίζοντας ἀπὸ τοῦ φρονεῖν τοὺς νέους ἀθῴους εἶναι τιμωρίας ἀπέλιπον.","lemmas":"μέμφομαι τῷ Σόλων καί ὁ - , ὁ ὁ μέν κλέπτω σταφυλή θάνατος ζημιόω δικαιόω, ὁ δέ ἀπό ὁ φρονέω ὁ νέος ἀθῷος εἰμί τιμωρία ἀπολείπω."},{"id":1018897,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"39 ΙΙΙ 41.","lemmas":"."},{"id":1018898,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Δρυάδης Μηλίῳ.","lemmas":"."},{"id":1018899,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἔπεμψά σοι τῶν Δεκελειᾶσι προβάτων ἀποκείρας τὰ ῥωμαλέα τοὺς πόκους·","lemmas":"ὁ πρόβατον ὁ ὁ πόκος·"},{"id":1018900,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὅσα γὰρ ψώρας ὑπόπλεα, ταῦτα τῷ ποιμένι Πυρρίᾳ παρέδωκα χρῆσθαι ἐς ὅ τι ἂν θέλῃ, πρὶν φθάσαι διαφθαρῆναι παντελῶς ὑπὸ τῆς νόσου.","lemmas":"ὅσος γάρ ψώρα , οὗτος τῷ ποιμήν παραδίδωμι χράω2 εἰς ὅς ἄν ἐθέλω, πρίν φθάνω διαφθείρω παντελής ὑπό ὁ νόσος."},{"id":1018901,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔχουσα οὖν ἀφθονίαν ἐρίων ἐξύφηνον ἡμῖν ἐσθήματα πρόσφορα ταῖς ὥραις, ὡς εἶναι τὰ μὲν τῷ θέρει προσαρμόζοντα λεπτοϋφῆ, τὰ δὲ χειμέρια ἐχέτω περιττῶς τῆς κρόκης καὶ πεπαχύνθω πλέον, ἵνα τὰ μὲν τῇ μανότητι σκιάζῃ μόνον καὶ μὴ καταθάλπῃ τὰ σώ- ματα, τὰ δὲ τῇ βαρύτητι ἀπείργῃ τὸν κρυμὸν καὶ ἀλεξάνεμα τυγχάνῃ.","lemmas":"ἔχω οὖν ἀφθονία ἔριον  ἔσθημα πρόσφορος ὁ ὥρα2, ὡς εἰμί ὁ μέν τῷ θέρος , ὁ δέ ἔχω περισσός ὁ κρόκη καί πολύς, ἵνα ὁ μέν ὁ μανότης μόνος καί μή ὁ - , ὁ δέ ὁ βαρύτης ὁ κρυμός καί τυγχάνω."},{"id":1018902,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἡ παρθένος δέ ἡ παῖς, ἣν ἔχομεν ἐν ὥρᾳ γάμου, συλλαμβανέτω τῆς ἱστουργίας ταῖς θεραπαινίσιν, ἵνα εἰς ἀνδρὸς ἐλθοῦσα μὴ καται- σχύνῃ τοὺς πατέρας ἡμᾶς.","lemmas":"καί ὁ παρθένος δέ ὁ , ὅς ἔχω ἐν ὥρα2 γάμος, ὁ ἱστουργία ὁ θεραπαινίς, ἵνα εἰς ἀνήρ ἔρχομαι μή - ὁ πατήρ ἐγώ."},{"id":1018903,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἄλλως δὲ εἰδέναι σε χρή, ὡς αἱ ταλασίαν ἀγαπῶσαι καὶ τὴν Ἐργάνην θερα- πεύουσαι κόσμῳ βίου καὶ σωφροσύνη σχολάζουσιν.","lemmas":"καί ἄλλος δέ οἶδα χρή, ὡς ὁ ταλασία καί ὁ Ἐργάνη - κόσμος βίος καί σωφροσύνη σχολάζω."},{"id":1018904,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"LIBER ΙΙΙ.","lemmas":"."},{"id":1018905,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ΑΛΚΙΦΡΟΝΟΣ ΡΗΤΟΡΟΣ.","lemmas":"."},{"id":1018906,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ΕΠΙΣΤΟΔΑΙ ΠΑΡΑΣΙΤΩΝ.","lemmas":"."},{"id":1018907,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"1 ΙΙΙ 4.","lemmas":"."},{"id":1018908,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἑκτοδιώκτης Λοπαδεκθάμβῳ.","lemmas":"."},{"id":1018909,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὁ γνώμων οὔπω σκιάζει τὴν ἕκτην, ἐγὼ δὲ ἀπο- σκλῆναι κινδυνεύω τῷ λιμῷ κεντούμενος.","lemmas":"ὁ οὔπω σκιάζω ὁ ἕκτη, δέ - κινδυνεύω ὁ λιμός κεντέω."},{"id":1018910,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶεν, ὥρα σοι βουλεύματος, Λοπαδέκθαμβε, μᾶλλον δὲ μοχλοῦ καὶ καλῳδίου ἀπάγξασθαι·","lemmas":"εἶἑν, ὥρα2 βούλευμα, , μᾶλλον δέ καί ἀπάγχω·"},{"id":1018911,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ γὰρ ἢ ὅλην καταβα- λοῦμεν τὴν κίονα τὴν τὸ πικρὸν τοῦτο ὡρολόγιον ἀνέχουσαν, ἢ τὸν γνώμονα τρέψομεν ἐκεῖσε νεύειν οὗ τάχιον δυνήσεται τὰς ὥρας ἀποσημαίνειν, ἔσται τὸ βού- λευμα Παλαμήδειον·","lemmas":"εἰ γάρ τίη ὅλος - ὁ κίων ὁ ὁ πικρός οὗτος ἀνέχω, τίη ὁ γνώμων τρέπω ἐκεῖσε νεύω οὗ ταχύς δύναμαι ὁ ὥρα2 ἀποσημαίνω, εἰμί ὁ - ·"},{"id":1018912,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς νῦν ἐγώ σοι αὖος ὑπὸ λιμοῦ καὶ αὐχμηρός.","lemmas":"ὡς νῦν  αὖος ὑπό λιμός καί αὐχμηρός."},{"id":1018913,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θεοχάρης δὲ οὐ πρότερον καταλαμβάνει τὴν στιβάδα πρὶν αὐτῷ τὸν οἰκέτην δραμόντα φράσαι τὴν ἕκτην ἑστάναι.","lemmas":"δέ οὐ πρότερος καταλαμβάνω ὁ στιβάς πρίν αὐτός ὁ οἰκέτης τρέχω φράζω ὁ ἕκτος ἵστημι."},{"id":1018914,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δεῖ οὖν ἡμῖν τοιούτου σκέμματος, ὃ κατασοφίσασθαι καὶ παραλογίσασθαι τὴν τοῦ Θεο- χάρους εὐταξίαν δυνήσεται.","lemmas":"δέω οὖν ἐγώ τοιοῦτος σκέμμα, ὅς κατασοφίζομαι καί παραλογίζομαι ὁ ὁ - εὐταξία δύναμαι."},{"id":1018915,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τραφεὶς γὰρ ὑπὸ παιδα- γωγῷ βαρεῖ καὶ ὡφρυωμένῳ οὐδὲν φρονεῖ νεώτερον, ἀλλ᾿ οἷά τις Λάχης ἢ Ἀπόληξις αὐστηρός ἐστι τοὺς τρόπους καὶ οὐκ ἐπιτρέπει τῇ γαστρὶ πρὸ τῆς ὥρας ἐμπίπλασθαι.","lemmas":"τρέφω γάρ ὑπό - βαρέω καί  φρονέω νεώτερος,  τις ἤ Ἀπόληξις εἰμί ὁ τρόπος καί οὐ ἐπιτρέπω ὁ γαστήρ πρό ὁ ὥρα2 ."},{"id":1018916,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"2 ΙΙΙ 5.","lemmas":"."},{"id":1018917,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τρεχέδειπνος Μαυδυλοκολάπτῃ.","lemmas":"."},{"id":1018918,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χθὲς δείλης ὀψίας Γοργίας ὁ Ἐτεοβουτάδης συμ- βαλών μοι κατὰ τύχην χρηστῶς ἠσπάσατο καὶ κατε- μέμφετο ὅτι μὴ θαμίζοιμι παρ’ αὐτόν.","lemmas":"δειλός ὀψία Γοργίας ὁ  - βάλλω κατά τύχη χρηστός ἀσπάζομαι καί - μέμφομαι ὅτι2 μή παρά αὐτός."},{"id":1018919,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ μικρὰ προσ- παίξας ‘ ἴθι πρὸς Διός’·","lemmas":"καί μικρός -  εἶμι πρός Ζεύς ’·"},{"id":1018920,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶπεν‘ ὦ βέλτιστε, καὶ μετὰ βραχὺ λουσάμενος ἧκε Ἀηδόνιον ἡμῖν τὴν ἑταίραν ἄγων.","lemmas":"λέγω ‘ ὦ βέλτιστος, καί μετά βραχύς ἵημι ἐγώ ὁ ἑταίρα ἄγω."},{"id":1018921,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔστι δέ μοι συνήθης ἐπιεικῶς καὶ μένει, πάν- τως οὐκ ἀγνοεῖς, μικρὸν ἄπωθεν τοῦ Λεωκορίου·","lemmas":"εἰμί δέ  ἐπιεικής καί μένω, - οὐ ἀγνοέω, μικρός ἄπωθεν ὁ ·"},{"id":1018922,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δεῖπνον τε ἡμῖν ηὐτρέπισται γεννικὸν ἰχθὺς τεμαχί- της καὶ σταμνία τοῦ Μενδησίου νέκταρος, εἴποι τις ἄν, πεπληρωμένα.","lemmas":"δεῖπνον τε εὐτρεπίζω γεννικός  - καί ὁ νέκταρ, λέγω τις ἄν, πληρόω."},{"id":1018923,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"᾿ καὶ ὁ μὲν ταῦτα εἰπὼν ᾤχετο·","lemmas":"᾿ καί ὁ μέν οὗτος λέγω οἴχομαι·"},{"id":1018924,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ παρὰ τὴν Ἀηδόνιον δραμὼν καὶ φράσας παῤ ὅτου καλοῖτο, ἐδέησα κινδύνῳ περιπεσεῖν.","lemmas":"δέ παρά ὁ τρέχω καί φράζω ὅστις καλέω, δέω2 κίνδυνος ."},{"id":1018925,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀγνώμονος γὰρ, ὡς ἔοικε, πειραθεῖσα τοῦ Γοργίου καὶ μικροπρε- ποῦς περὶ τὰς ἀποδόσεις, τὴν ὀργὴν ἔναυλον ἐγκει- μένην ἔχουσα, πλήρη τὴν κακ〈κ〉 άβην ἀποσπάσασα τῶν χυτροπόδων ἐδέησέ μου κατὰ τοῦ βρέγματος κατα- χέαι ζέοντος τοῦ ὕδατος, εἰ μὴ φθάσας ἀπεπήδησα παρὰ βραχὺ φυγὼν τὸν κίνδυνον.","lemmas":"γάρ, ὡς ἔοικα, ὁ Γοργίας καί - περί ὁ ἀπόδοσις, ὁ ὀργή ἔναυλος - ἔχω, ὁ 〈 κ 〉 ἀποσπάω ὁ χυτρόπους ἐγώ κατά ὁ  - ζέω ὁ ὕδωρ, εἰ μή φθάνω παρά βραχύς φεύγω ὁ κίνδυνος."},{"id":1018926,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὕτως ἡμεῖς ἐλπίσιν ἀπατηλαῖς βουκολούμενοι πλείους τῶν ἡδονῶν τοὺς προπηλακισμοὺς ὑπομένομεν.","lemmas":"οὕτως ἐλπίς  πολύς ὁ ἡδονή ὁ ."},{"id":1018927,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"3 ΙΙΙ 6.","lemmas":"."},{"id":1018928,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀρτεπίθυμος Κνισοζώμῳ.","lemmas":"."},{"id":1018929,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀγχόνης μοι δεῖ, καὶ ὄψει με οὐ μετὰ μακρὸν ἐν βρόχῳ τὸν τράχηλον ἔχοντα.","lemmas":"ἐγώ δέω, καί ὁράω οὐ μετά μακρός ἐν ὁ τράχηλος ἔχω."},{"id":1018930,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὔτε γὰρ τὰ ῥαπίσματα οἷός τέ εἰμι φέρειν καὶ τὴν ἄλλην παροινίαν τῶν κά-κιστ᾿ ἀπολουμένων ἐρανιστῶν, οὔτε τῆς μιαρᾶς καὶ ἀδηφάγου γαστρὸς κρατεῖν·","lemmas":"οὔτε γάρ ὁ ῥάπισμα  εἰμί φέρω καί ὁ ἄλλος παροινία ὁ - κιστ᾿ ἀπολούω ἐρανιστής, οὔτε ὁ καί γαστήρ κρατέω·"},{"id":1018931,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ μὲν γὰρ αἰτεῖ, καὶ οὐ πρὸς κόρον μόνον ἀλλ᾿ εἰς τρυφήν·","lemmas":"ὁ μέν γάρ αἰτέω, καί οὐ πρός κόρος μόνος εἰς τρυφή·"},{"id":1018932,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὸ πρόσωπον δὲ τὰς ἐπαλλήλους πληγὰς οὐκ ἀνέχεται, καὶ κινδυνεύω τοῖν ὀφθαλμοῖν τὸν ἕτερον συσταλῆναι ὑπὸ τῶν ῥαπισμά- των ἐνοχλούμενος.","lemmas":"ὁ δέ ὁ ἐπάλληλος πληγή οὐ ἀνέχω, καί κινδυνεύω ὁ ὀφθαλμός ὁ ἕτερος συστέλλω ὑπό ὁ - ἐνοχλέω."},{"id":1018933,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἰοὺ ἰοὺ τῶν κακῶν, οἷα ὑπομένειν ἡμᾶς ἀναγκάζει ἡ παμφάγος αὕτη καὶ παμβορωτάτη γαστήρ.","lemmas":"ἰού ὁ κακός, ὑπομένω ἐγώ ἀναγκάζω ὁ παμφάγος οὗτος καί γαστήρ."},{"id":1018934,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔκρινα οὖν πολυτελοῦς τραπέζης ἀπολαύσας ἀποπτύσαι τὸ ζῆν, κρείττονα ὀδυνηροῦ βίου τὸν καθ’ ἡδονὴν θάνατον ἡγησράμενος.","lemmas":"κρίνω οὖν πολυτελής τράπεζα ἀπολαύω ἀποπτύω ὁ ζήω, κρείσσων βίος ὁ κατά ἡδονή θάνατος ."},{"id":1018935,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"4 ΙΙΙ 7.","lemmas":"."},{"id":1018936,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἑτοιμόκοσσος Ζωμεκπνέοντι.","lemmas":"."},{"id":1018937,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἰατταταιάξ, τίς ἦν ἡ χθὲς ἡμέρα;","lemmas":", τις εἰμί ὁ χθές ἡμέρα;"},{"id":1018938,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἢ τίς δαίμων ἢ θεὸς ἀπὸ μηχανῆς ἐρρύσατό μ᾿ ἐν ἀκαρεῖ μέλλοντα παρὰ τοὺς πλείονας ἰέναι;","lemmas":"τίη τις δαίμων ἤ ἀπό μηχανή  ἐν ἀκαρής μέλλω παρά ὁ πολύς εἶμι;"},{"id":1018939,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ μὴ γὰρ ἀναζεύξαντά με τοῦ συμποσίου κατά τινα ἀγαθὴν τύχην Ἀκεσίλαος ὁ ἰατρὸς ἡμιθνῆτα, μᾶλλον δὲ αὐτόνεκρον, θεασάμενος ἕνα τῶν κάτω,〈 τοῖς〉 μαθηταῖς ἐπέταττεν φοράδην ἀνελεῖν,〈 καὶ 〉 ἤγαγεν ὡς ἑαυτὸν οἴκαδε καὶ ἀπερᾶν ἐπηνάγκασεν, ἔπειτα ῥυῆναι φλέβα διατεμὼν τὸ πολὺ τοῦ αἵματος ἐποίησεν, οὐδὲν ἂν ἐκώλυσεν ἀνεπαισθή- τῳ με τῶ θανάτῳ διαφθαρέντα ἀπολωλέναι.","lemmas":"εἰ μή γάρ ἐγώ ὁ κατά ἀγαθός τύχη ὁ , μᾶλλον δέ , ἕνος ὁ κάτω, 〈 ὁ 〉 μαθητής ἐπιτάσσω ἀναιρέω, 〈 καί ἄγω ὡς ἑαυτοῦ οἴκαδε καί , ἔπειτα φλέψ διατέμνω ὁ πολύς ὁ αἷμα ποιέω, ἄν κωλύω -  θάνατος διαφθείρω ἀπόλλυμι."},{"id":1018940,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἷα γὰρ οἷα πάσχει τὰ δίκαια〈 οἱ 〉 λακκόπλουτοι εἰργάσαντό με ἄλλος ἄλλοθεν περιττὰ πίνειν καὶ πλείω ἢ κατὰ τὸ κύτος τῆς γαστρὸς ἐσθίειν.","lemmas":"οἷος γάρ οἷος πάσχω ὁ δίκαιος 〈 ὁ   ἄλλος ἄλλος περισσός πίνω καί πολύς ἤ κατά ὁ κύτος ὁ γαστήρ ἐσθίω."},{"id":1018941,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀναγκάζοντες.","lemmas":"ἀναγκάζω."},{"id":1018942,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ μὲν γὰρ ἀλλᾶντα ἐνέσαττεν, ὁ δὲ κόπαιον εὐμέγεθες παρ- ώθει ταῖς γνάθοις, ὁ δὲ κρᾶμα, οὐκ οἶνον, ἀλλὰ νᾶπυ καὶ γάρον καὶ ὄξος κερασάμενος, καθάπερ εἰς πίθον ἐνέχει.","lemmas":"ὁ μέν γάρ , ὁ δέ  - ὁ γνάθος, ὁ δέ κρᾶμα, οὐ οἶνος, ἀλλά καί καί ὄξος , καθά εἰς πίθος ἐνέχω."},{"id":1018943,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"αὐτίκα λέβητας πιθάκνας ἀμίδας ἐμῶν ἀπεπλή- ρωσα, ὥστε αὐτὸν τὸν Ἀκεσίλαον θαυμάζειν ποῦ καὶ τίνα τρόπον ἐχώρησα τοσοῦτον βρωμάτων φορυτόν.","lemmas":"αὐτίκα λέβης ἀμίς ἐμός - , ὥστε αὐτός ὁ θαυμάζω ποῦ καί τις τρόπος χωρέω τοσοῦτος βρῶμα φορυτός."},{"id":1018944,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλ᾿ ἐπειδὴ θεοὶ σωτῆρες καὶ ἀλεξίκακοι προὔπτου με κιν- δύνου φανερῶς ἐξείλοντο, ἐπ’ ἐργασίαν τρέψομαι καὶ Πειραιεῖ βαδιοῦμαι τὰ ἐκ τῶν νεῶν φορτία ἐπὶ τὰς ἀποθήκας μισθοῦ μετατιθείς.","lemmas":"ἐπεί σωτήρ καί ἀλεξίκακος  - φανερός ἐξαιρέω, ἐπί ἐργασία τρέπω καί Πειραιεύς ὁ ἐκ ὁ ναῦς φορτίον ἐπί ὁ ἀποθήκη μισθός ."},{"id":1018945,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἄμεινον γὰρ ἐπὶ θύμοις καὶ ἀλφίτοις διαβόσκειν τὴν γαστέρα, ὁμολογουμένην ἔχοντα τὴν τοῦ ζῆν ἀσφάλειαν, ἢ πεμμάτων ἀπολαύ- οντα καὶ φασιανῶν ὀρνίθων τὸν ἄδηλον ὁσημέραι θάνατον ἀπεκδέχεσθαι.","lemmas":"ἀμείνων γάρ ἐπί καί  ὁ γαστήρ, ὁμολογέω ἔχω ὁ ὁ ζήω ἀσφάλεια, ἤ πέμμα - καί φασιανός ὄρνις ὁ ἄδηλος θάνατος ."},{"id":1018946,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"5 ΙΙΙ8.","lemmas":"8."},{"id":1018947,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οἰνοπνίκτης Κοτυλοβροχθίσῳ.","lemmas":"."},{"id":1018948,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἴθι, λαβὼν τὴν σύριγγα καὶ τὰ κύμβαλα ἧκε περὶ πρώτην φυλακὴν τῆς νυκτὸς ἐπὶ τὸν χρυσοῦν στενω- πὸν ἐπὶ τὴν Ἄγνον, ἔνθα συμβαλεῖν ἡμῖν ἐξέσται καὶ τὸ ἐντεῦθεν ἀπὸ Σκίρου λαβοῦσι Κλυμένην τὴν ἑταί- ραν ἀγαγεῖν παρὰ τὸν νεόπλουτον Θηριππίδην τὸν Αἰξωνέα.","lemmas":", λαμβάνω ὁ σῦριγξ καί ὁ κύμβαλον ἵημι περί πρῶτος φυλακή ὁ νύξ ἐπί ὁ χρύσεος - ἐπί ὁ , ἔνθα συμβάλλω ἔξεστι καί ὁ ἐντεῦθεν ἀπό Σκίρος Κλυμένη ὁ - ἄγω παρά ὁ νεόπλουτος Θηριππίδης ὁ Αἰξωνεύς."},{"id":1018949,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"διακαῶς δὲ αὐτῆς οὗτος ἐρᾷ πολὺς ἐξ οὗ χρόνος, καὶ δαπανᾶται οὐκ ὀλίγα μάτην·","lemmas":"δέ αὐτός οὗτος ἐράω πολύς ἐκ οὗ2 χρόνος, καί δαπανάω οὐ ὀλίγος μάτην·"},{"id":1018950,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ᾐσθημένη γὰρ τὸν ἔρωτα ἐκκεκαυμένον τοῦ μειρακίου, θρύπτε- ται καὶ συνεχῶς ἀκκίζεται, καὶ πλείονα ἐπὶ πλείοσιν ἀποφερομένη οὔ φησιν ἑαυτὴν ἐπιδώσειν, εἰ μή τι χωρίον πρὸς τοῖς ἀργυρίοις λάβοι.","lemmas":"γάρ ὁ ἔρως ὁ μειράκιον, - καί συνεχής , καί πολύς ἐπί πολύς οὐ φημί ἑαυτοῦ ἐπιδίδωμι, εἰ μή χωρίον πρός ὁ λαμβάνω."},{"id":1018951,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὥρα οὖν καὶ βίᾳ ταύτην, εἰ συνήθως ἀντιτείνοιτο ἡμῖν, ἀποσπᾶν.","lemmas":"ὥρα2 οὖν καί βία οὗτος, εἰ συνήθης ἀντιτείνω ἐγώ, ἀποσπάω."},{"id":1018952,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δύο δὲ ὄντε καὶ ἐρρωμένω τάχιστα αὐτὴν καὶ ἄκουσαν ἀπάξαι δυνησόμεθα.","lemmas":"γε δέ εἰμί καί ταχύς αὐτός καί ἀκούω δύναμαι."},{"id":1018953,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θηριππίδης δὲ εἰ τοῦτο αἴσθοιτο καὶ τοὖργον ἐπιγνοίη τῆς ἡμετέρας ἀγρυπνίας κατόρ- θωμα, ληψόμεθα χρυσοῦς τοῦ νέου κόμματος οὐκ ὀλί- γους καὶ λαμπρὰν ἐσθῆτα, καὶ προσέτι τὴν οἰκίαν εἰσιέναι ἐπʼ ἀδείας ἕξομεν καὶ τὸ χρῆσθαι τὸ λοιπὸν ἀνεπικωλύτως.","lemmas":"Θηριππίδης δέ εἰ οὗτος καί ἐπιγιγνώσκω ὁ ἡμέτερος ἀγρυπνία - ,  ὁ νέος κόμμα  - καί λαμπρός ἐσθής, καί προσέτι ὁ οἰκία εἴσειμι ἄδεια ἔχω καί ὁ χράω2 ὁ λοιπός ἀνεπικώλυτος."},{"id":1018954,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τάχα δὲ οὐδὲ παρασίτους ἡμᾶς ἀλλὰ φίλους ἡγήσεται·","lemmas":"τάχα δέ οὐδέ ἐγώ ἀλλά φίλος ἡγέομαι·"},{"id":1018955,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ γὰρ παράκλησιν εἰς εὐποιίαν μὴ ἀναμείναντες οὐκέτι κόλακες ἀλλὰ φίλοι νομίζονται.","lemmas":"ὁ γάρ παράκλησις εἰς εὐποιΐα μή ἀναμένω οὐκέτι κόλαξ ἀλλά φίλος νομίζω."},{"id":1018956,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"6 III 42 Ῥαγοστράγγισος Στεμφυλοδαίμουι.","lemmas":"."},{"id":1018957,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἄρδην ἀπόλωλά σοι·","lemmas":"·"},{"id":1018958,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ γὰρ χθὲς εὐπάρυφος, πινα- ροῖς, ὡς ὁρᾷς, καὶ τρυχίνοις ῥακίοις τὴν αἰδῶ περισκέπω.","lemmas":"ὁ γάρ εὐπάρυφος, - , ὡς ὁράω, καί ῥάκιον ὁ αἰδώς περισκέπω."},{"id":1018959,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀπέδυσε γάρ με Παταικίων ὁ παμπόνηρος, ὃς τὰ κέρ- ματά με— εἶχον δέ, ὡς οἶσθα, ὑπόσυχνον ἀργύριον— δεξιαῖς χρώμενος ταῖς καλινδήσεσι τῶν κύβων ἄχρι δραχμῶν καὶ ὀβολῶν ἀπεσύλησεν.","lemmas":"ἀποδύω γάρ  ὁ παμπόνηρος, ὅς ὁ -  — ἔχω δέ, ὡς οἶδα, ὑπόσυχνος ἀργύριον — δεξιός χράω2 ὁ ὁ κύβος ἄχρι δραχμή καί ἀποσυλάω."},{"id":1018960,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐξὸν δέ μοι παρι- δεῖν ὅσον ἐζημιώθην, εἶτʼ ἀθῴῳ γενέσθαι τοῦ πλείονος, ἐκ τῆς κατʼ ὀργὴν ἔριδος τὴν εἰς τοὔσχατον ὑπέμεινα βλάβην·","lemmas":"δέ  - δέω ὅσος ζημιόω,  γίγνομαι ὁ πολύς, ἐκ ὁ ὀργή ἔρις ὁ εἰς  βλάβη·"},{"id":1018961,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καθʼ ἓν γὰρ ἕκαστον τῶν ἱματίων ἐκ προκλή- σεως ἀποτιθείς, τέλος ἁπάντων ἐψιλώθην τῶν ἐνδυμά- των.","lemmas":"κατά γάρ ἕκαστος ὁ ἱμάτιον ἐκ - , τέλος ἅπας ὁ - ."},{"id":1018962,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ποῖ δὴ οὖν βαδιστέον;","lemmas":"ποῖ δή οὖν βαδίζω;"},{"id":1018963,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"χαλεπῶς γὰρ καὶ λάβρως ἐπαιγζων ὁ βορρᾶς δίεισί μου τῶν πλευρῶν ὥσπερ βέλος.","lemmas":"χαλεπός γάρ καί λάβρος ὁ  ὁ πλευρόν ὥσπερ βέλος."},{"id":1018964,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐς Κυνόσαργες ἴσως οἰχητέον.","lemmas":"εἰς ἴσος ."},{"id":1018965,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἢ γάρ τις τῶν ἐκεῖ νεανίσκων κατοικτείρας ἀμφιάσει με ἱματίοις, ἢ καταλήψομαι ἐγγύθεν τὰς καμίνους καὶ τῷ πυρὶ ὁ δύστηνος θάλψομαι·","lemmas":"τίη γάρ τις ὁ ἐκεῖ νεανίσκος κατοικτείρω  , ἤ καταλαμβάνω ἐγγύς ὁ καί τῷ πῦρ ὁ δύστηνος θάλπω·"},{"id":1018966,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τοῖς γὰρ γυμνοῖς σισύρα καὶ ἐφεστρὶς ἡ φλὸξ καὶ τὸ ἐκ τῆς εἵλης θέρεσθαι.","lemmas":"ὁ γάρ  καί ὁ φλόξ καί ὁ ἐκ ὁ θέρω."},{"id":1018967,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"6 ΙΙΙ 43.","lemmas":"."},{"id":1018968,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ψιχοκλά υστης Βουκίωνι.","lemmas":"."},{"id":1018969,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τῇ προτεραίᾳ ξυράμενοι τὰς κεφαλὰς ἐγὼ καὶ Στρου- θίας καὶ Κύναιθος οἱ παράσιτοι, λουσάμενοι εἰς τὸ ἐν Σηραγγείῳ βαλανεῖον, ἀμφὶ τὴν πέμπτην ὥραν δρόμον ἀφέντες εἰς τὸ προάστειον τὸ Ἀγκυλῆσι τὸ Χαρικλέους τοῦ μειρακίου ᾠχόμεθα, ἔνθα αὐτός τε ἀσμένως ὑσπεδέξατο φιλογέλώς τε ὢν καὶ φιλαναλώ- της, ἡμεῖς τε διατριβὴν αὐτῷ καὶ τοῖς συμπόταις παρ- έσχομεν, παρὰ μέρος ἀλλήλους ἐπιρραπίζοντες καὶ ἀνά- παιστα εὔκροτα ἐπιλέγοντες αὐτοσκωμμάτων ἁλυκῶν καὶ αὐτοχαρίτων ἀστεϊσμῶν αἱμυλίας γέμοντα.","lemmas":"προτεραῖος ὁ κεφαλή καί - καί ὁ , λούω εἰς ὁ ἐν βαλανεῖον, ἀμφί ὁ πέμπτος ὥρα2 δρόμος ἀφίημι εἰς ὁ προάστειος ὁ ὁ Χαρικλῆς ὁ , ἔνθα αὐτός τε ἄσμενος  τε εἰμί καί - , ἐγώ τε διατριβή αὐτός καί ὁ συμπότης - , παρά μέρος ἀλλήλων καί ἀνά -  ἐπιλέγω ἁλυκός καί  γέμω."},{"id":1018970,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐν τούτῳ δέ, ἱλαρώτατα καὶ εὐφροσύνως διακειμένου τοῦ συμποσίου, ἐπέστη ποθὲν Σμικρίνης ὁ δύστροπος καὶ δύσκολος·","lemmas":"ἐν οὗτος δέ, καί  ὁ , ἐφίστημι ποθεν ὁ δύστροπος καί δύσκολος·"},{"id":1018971,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἵπετο δʼ αὐτῷ πλῆθος οἰκετῶν, οἳ δραμόν- τες ἐφʼ ἡμᾶς ὥρμησαν.","lemmas":"δέ αὐτός πλῆθος οἰκέτης, ὁ - ἐπί ἐγώ ὁρμάω."},{"id":1018972,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"αὐτὸς δὲ ὁ Σμικρίνης πρῶτον μὲν τῇ καμπύλη παίει τὸν νῶτον τοῦ Χαρικλέους, ἔπειτα ἐπὶ κόρρης πατάξας ἦγεν ὡς ἔσχατον ἀνδρα- πόδων.","lemmas":"αὐτός δέ ὁ πρῶτος μέν ὁ παίω ὁ νῶτος ὁ Χαρικλῆς, ἔπειτα ἐπί κόρση πατάσσω ἄγω ὡς ἔσχατος - ."},{"id":1018973,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡμεῖς δὲ νεύματι μόνῳ τοῦ πρεσβύτου εἰς τοὐπίσω τὰς χεῖρας ἐστρεβλούμεθα·","lemmas":"δέ νεῦμα μόνος ὁ εἰς ὀπίσω ὁ χείρ ·"},{"id":1018974,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὰ δὲ μετὰ ταῦτα ξήνας ἡμᾶς ὑστριχίσιν οὐκ ὀλίγας οὐδʼ εὐαριθμήτους, τέλος ἀγαγὼν εἰς τὸ δεσμωτήριον ἀπέθετο〈 ὁ 〉 ἄγριος γέρων.","lemmas":"ὁ δέ μετά οὗτος ἐγώ οὐ ὀλίγος οὐδέ εὐαρίθμητος, τέλος ἄγω εἰς ὁ δεσμωτήριον ἀποτίθημι 〈 ὁ ἄγριος γέρων."},{"id":1018975,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ εἰ μὴ συνήθης ὢν καὶ πολλὰ καθηδυπα- θήκας μεθʼ ἡμῶν ὁ χαρίεις Εὐθύδικος, ἀνὴρ ἐν τοῖς πρώτοις τοῦ συνεδρίου τῶν Ἀρεοπαγιτῶν, ἀνέῳξεν ἡμῖν τὸ δεσμωτήριον, τάχ᾿ ἂν καὶ τῷ δημίῳ παρεδό- θημεν.","lemmas":"καί εἰ μή εἰμί καί πολύς - θήκη μετά ἐγώ ὁ χαρίεις Εὐθύδικος, ἀνήρ ἐν ὁ πρῶτος ὁ ὁ Ἀρεοπαγίτης, ἀνοίγνυμι ὁ δεσμωτήριον, ἐάν καί τῷ  - ."},{"id":1018976,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὕτως ὁ δριμὺς γέρων καὶ πικρὸς ἐνεπίμπρατο καθ’ ἡμῶν, καὶ πάντα ἔπραττεν ὡς ἂν τὴν ἐπὶ θανά- τῳ ἴσα τοῖς ἀνδροφόνοις καὶ ἱεροσύλοις ἀπαχθείημεν.","lemmas":"οὕτως ὁ δριμύς γέρων καί πικρός κατά , καί πᾶς πράσσω ὡς ἄν ὁ ἐπί - ἴσος ὁ ἀνδροφόνος καί ."},{"id":1018977,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"8( ΙΙΙ 44.","lemmas":"( ."},{"id":1018978,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Γνάθων Λεισ χοπίνακι.","lemmas":"Γνάθων ."},{"id":1018979,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἡμῶν ὡς Μεγαρέων ἢ Αἰγιέων οὐδεὶς λόγος, εὐ- δοκιμεῖ δὲ τὰ νῦν Γρυλλίων μόνος καὶ κατέχει τὸ ἄστυ, καὶ πᾶσα αὐτῷ καθάπερ Χράτητι τῷ Θήβηθεν κυνὶ ἀνέῳγεν ἡ οἰκία.","lemmas":"ὡς Μεγαρεύς ἤ Αἰγιεύς οὐδείς λόγος, - δέ ὁ νῦν μόνος καί κατέχω ὁ ἄστυ, καί πᾶς αὐτός καθά τῷ Θῆβαι ἀνοίγνυμι ὁ οἰκία."},{"id":1018980,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμοὶ δοκεῖν, Θετταλίδα τινὰ γραῦν ἢ Ἀκαρνανίδα φαρμακεύτριαν πεπορισμένος καταγοητεύει τοὺς ἀθλίους νεανίσκους.","lemmas":"δοκέω,  γραῦς ἤ  πορίζω ὁ ἄθλιος νεανίσκος."},{"id":1018981,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τί γὰρ καὶ στωμύλον ἔχει;","lemmas":"τι γάρ καί στωμύλος ἔχω;"},{"id":1018982,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τί δὲ ὁμιλητικὸν καὶ ἡδὺ φέρει;","lemmas":"τι δέ καί ἡδύς φέρω;"},{"id":1018983,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλ᾿ ἴσως εὐμενεστέροις ὄμμασιν ἐκεῖνον εἶδον αἱ Χάριτες, ὡς τοὺς μὲν ἀπομύττεσθαι πρὸς αὐτοῦ, ἡμᾶς δὲ ἀγα- πῶν εἰ τὰς ἀπομαγδαλίας ὡς κυσί τις παραρρίψειε.","lemmas":"ἴσος ὄμμα ἐκεῖνος ὁράω ὁ Χάρις, ὡς ὁ μέν ἀπομύσσω πρός αὐτός, ἐγώ δέ - εἰ ὁ ἀπομαγδαλία ὡς τις ."},{"id":1018984,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τάχα δὲ οὐ γόης, ἀλλὰ τύχη πέχρηται δεξιᾷ.","lemmas":"τάχα δέ οὐ , ἀλλά τύχη δεξιά."},{"id":1018985,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τύχη γὰρ παρὰ πάντα ἐστὶ τὰ τῶν ἀνθρώπων πράγματα.","lemmas":"τύχη γάρ παρά πᾶς εἰμί ὁ ὁ ἄνθρωπος πρᾶγμα."},{"id":1018986,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐδὲν γὰρ ἐν ἀνθρώποις γνώμη, πάντα δὲ τύχη, καὶ ταύτης ὁ τυχὼν ἡδὺς ἔστι καὶ νομίζεται.","lemmas":"οὐδείς γάρ ἐν ἄνθρωπος γνώμη, πᾶς δέ , καί οὗτος ὁ τυγχάνω ἡδύς εἰμί καί νομίζω."},{"id":1018987,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"9 ΙΙΙ 45.","lemmas":"9 ."},{"id":1018988,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τραπεζολείκτης Ψιχίωνι.","lemmas":"."},{"id":1018989,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἤλγησα, ὦ καλὲ Ψιχίων, ἀκούσας τὴν συμβᾶσάν σοι περὶ τὸ πρόσωπον συμφοράν.","lemmas":", ὦ , ἀκούω ὁ  περί ὁ πρόσωπον συμφορά."},{"id":1018990,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ δὲ καὶ τοῦτον ἐγένετο τὸν τρόπον ὃν διηγήσατο ἡμῖν ἐπανελθοῦσα τοῦ συμποσίου ἡ Λειριόνη — λέγω δὴ τὴν παιδίσκην Φυλλίδος τῆς ψαλτρίας — πόλεμον ὑπέστης καὶ πόρ- θησίν καινὴν ἄνευ μηχανῆς καὶ ἑλεπόλεως.","lemmas":"εἰ δέ καί οὗτος γίγνομαι ὁ τρόπος διηγέομαι ἐπανέρχομαι ὁ ὁ  λέγω δή ὁ παιδίσκη ὁ ψάλτρια πόλεμος ὑφίστημι καί - καινός ἄνευ μηχανή καί ἑλέπολις."},{"id":1018991,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀκούω γὰρ τὸν καταπύγονα καὶ θηλυδρίαν περικατεάξαι σοι τὴν φιάλην, ὡς τὰ θραύσματα λωβήσασθαί σου τήν τε ῥῖνα καὶ τὴν δεξιὰν σιαγόνα, καὶ τοῦ αἵματος ἐνεχθῆ- ναι κρουνούς, οἵους ὕδατος αἱ ἐν Γερανείᾳ πέτραι σταλάττουσι.","lemmas":"ἀκούω γάρ ὁ καί  ὁ φιάλη, ὡς ὁ  ὁ τε ῥίς καί ὁ δεξιός σιαγών, καί ὁ αἷμα - κρουνός, οἷος ὕδωρ ὁ ἐν Γεράνεια πέτρα ."},{"id":1018992,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τίς ἔτι ἀνέξεται τῶν κακοδαιμόνων του- τωνί, τοσούτου τὸ γαστρίζεσθαι πωλούντων;","lemmas":"τις ἔτι ἀνέχω ὁ κακοδαίμων - , τοσοῦτος ὁ πωλέω;"},{"id":1018993,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὠνούμεθα γὰρ κινδόνου τὸ ζῆν, καὶ τὸν ἐκ λιμοῦ θάνατον δε- διότες τὴν μετὰ κινδύνου πλησμονὴν ἀσπαζόμεθα.","lemmas":"ὠνέομαι γάρ ὁ ζήω, καί ὁ ἐκ λιμός θάνατος - ὁ μετά κίνδυνος πλησμονή ἀσπάζομαι."},{"id":1018994,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"10 ΙΙΙ 46.","lemmas":"."},{"id":1018995,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Στεμφυλοχαίρων Τραπεζοχάροντι.","lemmas":"."},{"id":1018996,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὡς εὐτυχῶς, ὡς μακαρίως πέπραγα.","lemmas":"ὡς εὐτυχής, ὡς μακάριος πράσσω."},{"id":1018997,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐρήσῃ με ἴσως τίνα τρόπον, ὦ βέλτιστε Τραπεζοχάρων.","lemmas":"ἐρέω ἴσος τρόπος, ὦ βέλτιστος ."},{"id":1018998,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δῆτά σοι φράσω καὶ πρὶν ἐρέσθαι.","lemmas":"δῆτα φράζω καί πρίν ἔρομαι."},{"id":1018999,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἦγε μὲν ἡ πόλις, ὡς οἶσθα, τὴν Κουρεῶτιν ἑορτήν·","lemmas":"ἄγω μέν ὁ πόλις, ὡς οἶδα, ὁ ἑορτή·"},{"id":1019000,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δέ, παραληφθεὶς ἐπὶ δεῖ- πνον τέρπειν, ὠρχούμην τὸν κόρδακα.","lemmas":"δέ, παραλαμβάνω ἐπί δέω - τέρπω, ὀρχέομαι ὁ κόρδαξ."},{"id":1019001,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ δαιτυμόνες δὲ ἐκ φιλονεικίας ἔπινον, ἕως, τῆς ἁμίλλης εἰς ἄπειρον προχωρούσης, κῶμα κατέσχε τὸ συμπόσιον καὶ πάντας ὕπνος ὑπειλήφει νυστακτὴς ἄχρι καὶ αὐτῶν τῶν οἰκε- τῶν·","lemmas":"ὁ δαιτυμών δέ ἐκ φιλονικία πίνω, ἕως, ὁ ἅμιλλα εἰς ἤπειρος προχωρέω, κῶμα κατέχω ὁ συμπόσιον καί πᾶς ὕπνος νυστακτής ἄχρι καί αὐτός ὁ - ὁ·"},{"id":1019002,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ περιέβλεπον μὲν εἴ τι τῶν ἀργυρῶν σκευῶν ὑφελέσθαι δυναίμην·","lemmas":"δέ μέν εἰ τι ὁ ἀργύρεος σκεῦος ὑφαιρέω δύναμαι·"},{"id":1019003,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς δὲ ταῦτα ἔτι νηφόν- των ἐξ ὀφθαλμῶν ἐγεγόνει καὶ ἦν ἐν ἀσφαλεῖ, τὸ χειρόμακτρον ὑπὸ μάλης λαβων ἐξηλλόμην ὡς ἐν τῇ φυγῇ τοῖν διαβάθροιν θάτερον ἀποβαλεῖν.","lemmas":"ὡς δέ οὗτος ἔτι - ἐκ ὀφθαλμός γίγνομαι καί εἰμί ἐν ἀσφαλής, ὁ χειρόμακτρον ὑπό μαλός  ὡς ἐν ὁ φυγή ὁ  ἀποβάλλω."},{"id":1019004,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὅρα δέ, ὥς ἐστι πολυτελές, ὀθόνης Αἰγυπτίας καὶ ἁλουργοῦ πορφύρας τῆς Ἑρμιονίδος λεπτὸν εἰς ὑπερβολὴν καὶ πολύτιμον ὕφασμα.","lemmas":"ὁράω δέ, ὡς εἰμί πολυτελής, ὀθόνη καί πορφύρα ὁ Ἑρμιονίς λεπτός εἰς ὑπερβολή καί πολύτιμος ὕφασμα."},{"id":1019005,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ τοῦτο ἀδεῶς ἀπεμπολήσαιμι, γαστριῶ σε ἀγαγὼν ἐπὶ τὸν πανδοκέα Πιθακ〈 ν〉 ίωνα.","lemmas":"εἰ οὗτος ἀδεής ,  ἄγω ἐπί ὁ  〈 〉 ."},{"id":1019006,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πολλὰς γὰρ ὁμοῦ πολλάκις παροινίας ἀνέτλημεν, καὶ χρή σε τὸν κοινωνὸν τῶν δυστυχημάτων μερίτην γενέ- σθαι καὶ τῆς εὐτυχούσης ἡμέρας.","lemmas":"πολύς γάρ ὁμοῦ πολλάκις παροινία , καί χρή ὁ ὁ δυστύχημα μερίτης - καί ὁ εὐτυχέω ἡμέρα."},{"id":1019007,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"11 III 47.","lemmas":"."},{"id":1019008,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὡρολόγιος Λαχανοθαυμάσῳ.","lemmas":"."},{"id":1019009,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἑρμῆ κερδῷε καὶ ἀλεξίκακε Ἡράκλεις, ἀπεσώθην.","lemmas":"Ἑρμῆς καί ἀλεξίκακος Ἡρακλέης, ."},{"id":1019010,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐδὲν〈 ἂν 〉 δεινὸν ἔτι γένοιτο.","lemmas":"οὐδείς 〈 ἄν δεινός ἔτι γίγνομαι."},{"id":1019011,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"προχόην ὑφελόμενος ἀργυρᾶν Φανίου τοῦ πλουσίου δρόμῳ δοὺς φέρεσθαι— ἦν γὰρ ἀωρία τῆς νυκτός— ἠπειγόμην σώζειν ἑαυτόν.","lemmas":"ὁ πλούσιος δρόμος δίδωμι φέρω — εἰμί γάρ ἀωρία ὁ νύξ — ἐπείγω σῴζω ἑαυτοῦ."},{"id":1019012,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κύνες δὲ ἐξαίφνης οἰκουροὶ περιχυθέντες ἄλλος ἀλλαχόθεν χαλεποὶ καὶ βαρεῖς τὴν ὑλακὴν ἐπῄεσαν Μολοττοὶ καὶ Κνώσιοι, ὑφʼ ὧν οὐδὲν ἐκώλυσέ με ὡς ἠδικηκότα τὴν Ἄρτεμιν διεσπάσθαι μέσον, ὡς μηδὲ τὰ ἀκρωτήρια εἰς τὴν ὑστεραίαν περιλειφθῆναι πρὸς ταφὴν τοῖς ἑτοίμοις εἰς ἔλεον καὶ συμπάθειαν.","lemmas":"κύων δέ ἐξαίφνης περιχέω ἄλλος ἀλλαχόθεν χαλεπός καί βαρύς ὁ ἔπειμι2 καί , ὅς οὐδείς κωλύω ὡς ἀδικέω ὁ Ἄρτεμις διασπάω μέσος, ὡς μηδέ ὁ ἀκρωτήριον εἰς ὁ ὑστεραῖος περιλείπομαι πρός ταφή ὁ εἰς ἔλεος καί συμπάθεια."},{"id":1019013,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εὑρὼν οὖν ὑδρορρόον ἀνεῳγότα οὐκ εἰς βάθος ἀλλʼ ἐπιπολῆς, καὶ ὑποδὺς εἰς τοῦτον κατεκρύβην.","lemmas":"εὑρίσκω οὖν ἀνοίγνυμι οὐ εἰς βάθος ἐπιπολή, καί ὑποδύω εἰς οὗτος ."},{"id":1019014,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔτι σοι ταῦτα τρέμων καὶ παλλόμενος λέγω.","lemmas":"ἔτι οὗτος τρέμω καί πάλλω λέγω."},{"id":1019015,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἑωσφόρου δὲ ἀνασχόντος τῶν μὲν ᾐσθόμην οὐκέθʼ ὑλακτούντων— οἴκοι γὰρ πάντες ἐδέδεντο— αὐτὸς δὲ εἰς Πειραιᾶ δραμὸν νηὶ Σικε- λικῇ λύειν μελλούσῃ τὰ πρυμνήσια περιτυχὼν ἀπεδόμην τῷ ναυκλήρῳ τὴν προχόην.","lemmas":"δέ ἀνέχω ὁ μέν αἰσθάνομαι οὐκέτι — οἶκος γάρ πᾶς δέω — αὐτός δέ εἰς Πειραιεύς ναῦς - λύω μέλλω ὁ πρυμνήσιος περιτυγχάνω ἀποδίδωμι τῷ ναύκληρος ὁ ."},{"id":1019016,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ νυνὶ τὸ τίμημα ἔχων νένασμαι τοῖς κέρμασι καὶ νεόπλουτος ἐπανελήλυθα, καὶ τοσοῦτον ῥιπίζομαι ταῖς ἐλπίσιν, ὡς ἐπιθυμεῖν κόλακας τρέφειν καὶ κεχρῆσθαι παρασίτοις, οὐ παρα- σιτεῖν αὐτός.","lemmas":"καί νυνί ὁ τίμημα ἔχω ὁ καί νεόπλουτος , καί τοσοῦτος ῥιπίζω ὁ ἐλπίς, ὡς ἐπιθυμέω κόλαξ τρέφω καί χράω , οὐ - αὐτός."},{"id":1019017,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλʼ ἢν τουτὶ τὸ πορισθὲν ἀργύριον ἀπαναλώσω, πάλιν ἐπὶ τὴν ἀρχαίαν ἐπιτήδευσιν τρέψο- μαι·","lemmas":"οὗτος ὁ ἀργύριον , πάλιν ἐπί ὁ ἀρχαῖος ἐπιτήδευσις - ·"},{"id":1019018,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐδὲ γὰρ κύων σκυτοτραγεῖν μαθοῦσα τῆς τέχνης ἐπιλήσεται.","lemmas":"οὐδέ γάρ κύων μανθάνω ὁ τέχνη ἐπιλήθω."},{"id":1019019,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"12 III 48.","lemmas":"."},{"id":1019020,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Κεφαλογλύεπτης Μαππαφανίσῳ.","lemmas":"."},{"id":1019021,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Κακὸς κακῶς ἀπόλοιτο καὶ ἄφωνος εἴη Λικύμνιος ὁ τῆς τραγῳδίας ὑποκριτής.","lemmas":"κακός κακός ἀπόλλυμι καί ἄφωνος εἰμί Λικύμνιος ὁ ὁ τραγῳδία ὑποκριτής."},{"id":1019022,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς γὰρ ἐνίκα τούς ἀντι- τέχνους Κριτίαν τὸν Κλεωναῖον καὶ Ἵππασον τὸν Ἀμβρακιώτην τοὺς Αἰσχύλου Προπομπούς τορῷ τινι καὶ γεγωνοτέρῳ φωνήματι χρησάμενος, γαῦρος ἦν καὶ κιττοστεφὴς ἦγε συμπόσιον.","lemmas":"ὡς γάρ νικάω ὁ - Κριτίας ὁ Κλεωναῖος καί Ἵππασος ὁ Ἀμβρακιώτης ὁ Αἰσχύλος  καί  χράομαι, εἰμί καί ἄγω συμπόσιον."},{"id":1019023,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔνθα παραληφθεὶς φεῦ τῶν κακῶν οἷα ὑπέμεινα, τοῦτο μὲν πιττούμενος τὴν κεφαλὴν καὶ γάρῳ τοὺς ὀφθαλμοὺς ῥαινόμενος, τοῦτο δὲ ἀντὶ πλακοῦντος, τῶν ἄλλων ἄμητας ἐσθιόντων καὶ σησαμοῦντας, αὐτὸς μέλιτι δεδευμένους λίθους ἀπο- τρώγων.","lemmas":"ἔνθα παραλαμβάνω φεῦ ὁ κακός οἷος ὑπομένω, οὗτος μέν ὁ κεφαλή καί γάρος ὁ ὀφθαλμός , οὗτος δέ ἀντί πλακόω, ὁ ἄλλος ἐσθίω καί , αὐτός  λίθος - τρώγω."},{"id":1019024,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ πασῶν δὲ ἰταμωτάτη, τὸ ἐκ Κεραμεικοῦ πορνίδιον, ἡ μέτοικος ἡ Φενεᾶτις, Υακινθίς, κύστιν αἵματος πληρώσασα καταφέρει μου τῆς κεφαλῆς, καὶ ὁμοῦ τῷ κτύπῳ〈ἐ〉 λελούμην τῷ αἵματι.","lemmas":"ὁ πᾶς δέ , ὁ ἐκ πορνίδιον, ὁ ὁ , , κύστις αἷμα πληρόω καταφέρω ὁ κεφαλή, καί ὁμοῦ ὁ κτύπος 〈 ἐ 〉 τῷ αἷμα."},{"id":1019025,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ τῶν μὲν εὐωχου- μένων πολὺς καὶ καπυρὸς ἐξεχύθη γέλως, ἐγὼ δὲ ὧν ἔπαθον μισθὸν οὐκ ἀπηνεγκάμην ἄξιον, ἀλλά μοι γέ- γονε τῶν ὕβρεων ἀμοιβὴ τὸ μέτρον τῆς γαστρός, πέρας δὲ οὐδέν.","lemmas":"καί ὁ μέν - μένω πολύς καί ἐκχέω γέλως, δέ ὅς πάσχω μισθός οὐ ἄξιος, ἀλλά γε - ὁ ἀμοιβή ὁ μέτρον ὁ γαστήρ, πέρας δέ ."},{"id":1019026,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μήτε οὖν ἐς νέωτα μήτε μὴν νικῴη ὁ θεοῖς ἐχθρὸς Λικύμνιος, ὃν ἐγὼ τῆς ἀχαρίστου φωνῆς ἕνεκεν ὁρθοκόρυζον καλεῖσθαι πρὸς ἡμῶν καὶ τοῦ χοροῦ τῶν Διονυσοκολάκων ἔκρινα.","lemmas":"οὖν εἰς μήτε μήν ὁ θεός ἐχθρός Λικύμνιος, ὅς ὁ ἀχάριστος φωνή ἕνεκα καλέω πρός καί ὁ χορός ὁ κρίνω."},{"id":1019027,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"13 ΙΙΙ 49.","lemmas":"."},{"id":1019028,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Καπνοσφράντης Ἀριστομάχῳ.","lemmas":"Ἀριστόμαχος."},{"id":1019029,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὦ δαῖμον, ὅς με κεκλήρωσαι καὶ εἴληχας, ὡς πονη- ρὸς εἶ καὶ λυπεῖς ἀεὶ τῇ πενίᾳ συνδέων.","lemmas":"ὦ δαίμων, ὅς  καί , ὡς - εἶμι καί λυπέω ἀεί ὁ πενία συνδέω."},{"id":1019030,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἢν γὰρ ἀπορία τοῦ καλοῦντος γένηται, ἀνάγκη με σκάνδικας ἐσθίειν καὶ γήθυα, ἢ πόας ἀναλέγειν καὶ τῆς Ἐννεακρούνου πίνοντα πίμπλασθαι τὴν γαστέρα.","lemmas":"ἐάν γάρ ἀπορία ὁ καλέω γίγνομαι, ἀνάγκη  ἐσθίω καί , τίη  καί ὁ πίνω ὁ γαστήρ."},{"id":1019031,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶτα, ἕως μὲν τὸ σῶμα τὰς ὕβρεις ὑπέμενε καὶ ἦν ἐν ὥρᾳ τοῦ πάσχειν νεότητι καὶ ἀκμῇ νευρούμενον, φορητὸς ἡ ὕβρις·","lemmas":"εἶτα, ἕως μέν ὁ σῶμα ὁ ὕβρις ὑπομένω καί εἰμί ἐν ὥρα2 ὁ πάσχω νεότης καί ἀκμή , φορητός ὁ ὕβρις·"},{"id":1019032,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπειδὴ δὲ ἐγώ σοι μεσαιπόλιος, καὶ τὸ λειπόμενον τοῦ βίου πρὸς γῆρας ὁρᾷ, τίς ἴασις τῶν κακῶν;","lemmas":"ἐπεί δέ  μεσαιπόλιος, καί ὁ λείπω ὁ βίος πρός γῆρας ὁράω, ἴασις ὁ κακός;"},{"id":1019033,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἁλιαρτίου σχοι- νίου χρεία, καὶ κρεμήσομαι πρὸ τοῦ Διπύλου, ἢν μή τι δεξιὸν ἡ τύχη βουλεύσηται.","lemmas":"- χρεία, καί κρεμάννυμι πρό ὁ , ἐάν μή τις δεξιός ὁ τύχη βουλεύω."},{"id":1019034,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ δὲ καὶ τοῖς αὐτοῖς ἐπιμείνειεν, οὐ πρότερον στραγγαλιῶ τὸν τράχηλον, πρὶν τραπέζης ἀπολαῦσαι πολυτελοῦς·","lemmas":"εἰ δέ καί ὁ αὐτός , οὐ πρότερος ὁ , πρίν τράπεζα ἀπολαύω πολυτελής·"},{"id":1019035,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐκ εἰς μακρὰν δὲ ὁ περίβλεπτος οὗτος καὶ ἀοίδιμος ἔσται γάμος Χαρι- τοῦς καὶ Λεωκράτους, μετὰ τὴν ἕνην καὶ νέαν τοῦ Πυανεψιῶνος, εἰς ὃν πάντως ἢ παρὰ τὴν πρώτην ἡμέραν ἢ τοῖς ἐπαυλίοις κεκλήσομαι.","lemmas":"οὐ εἰς μακράν δέ ὁ περίβλεπτος οὗτος καί ἀοίδιμος γάμος - καί Λεωκράτης, μετά ὁ καί νέος ὁ Πυανοψιών, εἰς ὅς πᾶς ἤ παρά ὁ πρῶτος ἡμέρα ἤ ὁ καλέω."},{"id":1019036,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δεῖ γὰρ θυμη- δίας καὶ παρασίτων τοῖς γάμοις, καὶ ἄνευ ἡμῶν ἀνέ- ορτα πάντα καὶ συῶν οὐκ ἀνθρώπων πανήγυρις.","lemmas":"δέω γάρ - δῖος καί ὁ γάμος, καί ἄνευ  - πᾶς καί ὗς οὐ ἄνθρωπος πανήγυρις."},{"id":1019037,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"14 ΙΙΙ 50.","lemmas":"."},{"id":1019038,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Βουκοπνίκτης Ἀρτοπύκτῃ.","lemmas":"."},{"id":1019039,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐκ ἀνέχομαι ὁρῶν Ζευξίππην τὴν ἱππόπορνον ἀπηνῶς τῷ μειρακίῳ χρωμένην.","lemmas":"ἀνέχω ὁράω Ζευξίππη ὁ ἀπηνής τῷ μειράκιον χράω2."},{"id":1019040,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γὰρ δαπανᾶται·","lemmas":"οὐ γάρ δαπανάω·"},{"id":1019041,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰς αὐτὴν χρυσίον μόνον καὶ ἀργύριον, ἀλλὰ καὶ συνοικίας καὶ ἀγρούς.","lemmas":"εἰς αὐτός χρυσίον μόνος καί ἀργύριον, ἀλλά καί συνοικία καί ἀγρός."},{"id":1019042,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ δέ, ἐπὶ πλέον ἐκτύφεσθαι τὸν ἔρωτα τούτῳ μηχανωμένη, τοῦ Εὐβοέως ἐρᾶν προσποιεῖται τοῦ νεανίσκου, ἵνα 〈 τὰ〉 τούτου κατασπαθήσασα οὕτως ἐπʼ ἄλλον τρέψῃ τὸν ἔρωτα.","lemmas":"ὁ δέ, ἐπί πολύς τύφω ὁ ἔρως οὗτος , ὁ ἐράω προσποιέω ὁ νεανίσκος, ἵνα ὁ 〉 οὗτος οὕτως ἐπί ἄλλος τρέπω ὁ ἔρως."},{"id":1019043,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ ὀδυνῶμαι τὴν καρδίαν ὁρῶν ὑπορρέοντα τοσοῦτον πλοῦτον, ὃν οἱ μακαρῖται αὐτῷ Λυσίας καὶ Φανοστράτη κατέλιπον.","lemmas":"δέ ὀδυνάω ὁ καρδία ὁράω ὑπορρέω τοσοῦτος πλοῦτος, ὅς ὁ αὐτός Λυσίας καί καταλείπω."},{"id":1019044,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἃ γὰρ ἐκεῖνοι κατ’ ὀβολὸν συνήγαγον, ἀθρόως ἀναλοῖ τὸ πολύκοινον τοῦτο καὶ αἰσχρότατον γύναιον.","lemmas":"ὅς γάρ ἐκεῖνος κατά συνάγω, ἀθρόος ἀναλίσκω ὁ πολύκοινος οὗτος καί γύναιον."},{"id":1019045,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πάσχω μὲν οὖν τι καὶ ἐπὶ τῷ μειρακίῳ·","lemmas":"πάσχω μέν οὖν τι καί ἐπί ὁ ·"},{"id":1019046,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κύριος γὰρ γενόμενος τῆς οὐσίας πολλὴν τὴν εἰς ἡμᾶς φιλανθρωπίαν ἐνεδεί- ξατο·","lemmas":"κύριος2 γάρ γίγνομαι ὁ οὐσία πολύς ὁ εἰς φιλανθρωπία - ·"},{"id":1019047,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁρῶ δὲ καὶ τὰ ἡμέτερα σκάζοντα·","lemmas":"ὁράω δέ καί ὁ ἡμέτερος ·"},{"id":1019048,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ γὰρ εἰς ταύτην ἅπαντα〈 ἀνα〉 τεθείη τὰ προσόντα τούτῳ τῷ βελτίστῳ, καλῶς, ὦ θεοί, καλῶς ἀπολαύσομεν τῆς πλη- σμονῆς.","lemmas":"εἰ γάρ εἰς οὗτος ἅπας 〈 〉 τίθημι ὁ οὗτος ὁ , καλός, ὦ θεός, καλός ὁ - ."},{"id":1019049,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔστι γάρ, ὡς οἶσθα, ἁπλοϊκὸς ὁ Φίληβος καὶ πρὸς ἡμὰς τοὺς παρασίτους ἐπιεικὴς καὶ μέτριος τὸν τρόπον, ᾠδαῖς μᾶλλον καὶ γέλωτι ἢ ταῖς εἰς ἡμᾶς ὕβρεσι θελγόμενος.","lemmas":"εἰμί γάρ, ὡς οἶδα, ὁ Φίληβος καί πρός ὁ ἐπιεικής καί μέτριος ὁ τρόπος, ᾠδή μᾶλλον καί γέλως ἤ ὁ εἰς ἐγώ θέλγω."},{"id":1019050,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"15 ΙΙΙ 51.","lemmas":"."},{"id":1019051,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Λαιμοκύκλωψ Κρεολώβῃ.","lemmas":"."},{"id":1019052,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἰδοὺ μετὰ τὸν Εὐρώταν καὶ τὸ Λερναῖον ὕδωρ καὶ τὰ Πειρήνης νάματα ἔρωτι τῆς Καλλιρρόης ἐκ Κορίνθου πάλιν Ἀθήναζε κατεπείγομαι.","lemmas":"μετά ὁ Εὐρώτης καί ὁ Λερναῖος ὕδωρ καί ὁ Πειρήνη νᾶμα ὁ Καλλιρρόη ἐκ Κόρινθος πάλιν ."},{"id":1019053,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γάρ με τῶν τρυφημάτων τῶν ἐν τούτοις οὐδὲν ἤρεσεν, ἀλλ᾿ ἕτοιμος ἐντεῦθεν ἀποσοβεῖν καὶ σπεύδειν ὡς ὑμᾶς.","lemmas":"οὐ γάρ ὁ ὁ ἐν οὗτος ἀρέσκω, ἑτοῖμος ἐντεῦθεν καί σπεύδω ὡς ."},{"id":1019054,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀχάριστοι γὰρ ὤφθησαν οὗτοι καὶ ἥκιστα συμποτικοί, καὶ πλείους παρ’ αὐτοῖς αἱ παροινίαι τῶν ἀπολαύσεων.","lemmas":"ἀχάριστος γάρ ὁράω οὗτος καί ἥκιστος , καί πολύς παρά αὐτός ὁ παροινία ὁ ."},{"id":1019055,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς ἄμεινον ἐμοὶ ὀλύνθους ἢ παλάθας ἐπιμασᾶσθαι τῶν Ἀττικῶν, ἢ τοῦ παρὰ τούτοις χρυσίου ἀποδρέπε- σθαι.","lemmas":"ὡς ἀμείνων  ἤ παλάθη ὁ Ἀττικός, ἤ ὁ παρά οὗτος χρυσίον - ."},{"id":1019056,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἷα γὰρ καινουργεῖν ἐπιχειροῦσιν ἀναγκάζοντες ἀσκωλιάζοντας πίνειν, διάπυρόν τε τὸν οἶνον καὶ θερ- μὸν ἄνευ τοῦ πρὸς ὕδωρ κράματος καταχέοντες, εἶτα ὀστέα κῶλά τε καὶ ἀστραγάλους καθάπερ τοῖς κυσὶ παραρριπτοῦντες καὶ νάρθηκας ἐπιρρηγνύντες, καὶ σκύτεσι καὶ τοῖς ἄλλοις ἱμᾶσιν ἀντὶ παιδιᾶς πλήττοντες.","lemmas":"οἷος γάρ καινουργέω ἐπιχειρέω ἀναγκάζω πίνω, διάπυρος τε ὁ οἶνος καί - ἄνευ ὁ πρός ὕδωρ καταχέω, εἶτα ὀστέον κῶλον τε καί καθά ὁ  καί , καί σκῦτος καί ὁ ἄλλος ἱμάς ἀντί παιδιά πλήσσω."},{"id":1019057,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμοὶ γένοιτο, πρόμαχε Ἀθηνᾶ καὶ πολιοῦχε τοῦ ἄστεος, Ἀθήνησι καὶ ζῆσαι καὶ τὸν βίον ἀπολιπεῖν.","lemmas":"γίγνομαι,  καί ὁ ἄστυ, καί ζήω καί ὁ βίος ἀπολείπω."},{"id":1019058,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἄμεινον γὰρ πρὸ τῆς Διομηΐδος πύλης ἢ πρὸ τῶν Ἱππάδων ἐκτάδην κεῖσθαι νεκρὸν τύμβου〈 οὐ〉 περιχυθέντος, ἢ τῆς Πελοποννησίων εὐδαιμονίας ἀν〈τ〉 έχεσθαι.","lemmas":"ἀμείνων γάρ πρό ὁ πύλη τίη πρό ὁ ἐκτάδην κεῖμαι νεκρός τύμβος 〈 οὐ 〉 περιχέω, ἤ ὁ εὐδαιμονία ἀνά 〈 τ 〉 ."},{"id":1019059,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"16 III 52.","lemmas":"."},{"id":1019060,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀκρατολύμας Χωνοκράτει.","lemmas":"."},{"id":1019061,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὔ μοι μέλει·","lemmas":"μέλω·"},{"id":1019062,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ποιούντων ὅσα καὶ βούλονται〈 οἱ 〉 ῥιψοκίνδυνοι Γρόνθων καὶ Σαρδανάπαλλος·","lemmas":"ποιέω ὅσος καί βούλομαι 〈 ὁ  καί Σαρδανάπαλλος·"},{"id":1019063,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμὲ γὰρ κοινωνῆσαι τῆς ἀτόπου πράξεως ἀδύνατον, οὐδ᾿ εἰ μάντευμά μοι ἐκ τῆς Δωδωναίας δρυὸς ἐπιτρέποι τὸ δρᾶμα.","lemmas":"γάρ κοινωνέω ὁ ἄτοπος πρᾶξις ἀδύνατος, εἰ  ἐκ ὁ δρῦς ἐπιτρέπω ὁ δρᾶμα."},{"id":1019064,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὥς ἐστιν ἐργάζεσθαι χρηστόν·","lemmas":"ὡς εἰμί ἐργάζομαι ·"},{"id":1019065,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"φύεται γὰρ σπα- νίως καὶ ἐν παισὶ τὸ χρηστὸν καὶ πιστὸν ἦθος καὶ ὑγιές·","lemmas":"φύω γάρ - καί ἐν ὁ χρηστός καί πιστός2 ἦθος καί ὑγιής·"},{"id":1019066,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πάντως οὖν ἀφεκτέον.","lemmas":"πᾶς οὖν ἀπέχω."},{"id":1019067,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὑποπειρῶσι γὰρ τὴν παλλακὴν τοῦ τῆς οἰκίας δεσπότου, καὶ ἤδη αὐτοῖς ἡ πρᾶξις εἰς τὴν ἀκμὴν προκεχώρηκε.","lemmas":"γάρ ὁ παλλακή ὁ ὁ οἰκία δεσπότης, καί ἤδη αὐτός ὁ πρᾶξις εἰς ὁ ἀκμή προχωρέω."},{"id":1019068,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ οὐκ ἀρκοῦνται τῆ τῶν ἀφροδισίων ἀθέσμῳ πλησμονῇ, ἀλλὰ γὰρ〈 καὶ 〉 τὰ ἐκ τῆς οἰκίας σκεύη καθ’ ἓν ἐκλαμβάνουσι.","lemmas":"καί οὐ ἀρκέω ὁ Ἀφροδίσιος πλησμονή, ἀλλά γάρ 〈 καί ὁ ἐκ ὁ οἰκία σκεῦος κατά ."},{"id":1019069,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ἴσως μὲν ἄχρι τινὸς λήσεται τοὖργον πραττόμενον, πάντως δέ ποτε ἢ λάλος γείτων ἢ ψιθυρὸς οἰκέτης ἀγορεύσει τὸ πρᾶγμα εἰς τοὐμφανές, καὶ ἀνάγκη μετὰ πῦρ καὶ σίδηρον καὶ τὰς ἄλλας βασάνους τέλος αὐτοῖς γενέσθαι τῆς ἡδονῆς τὸ κώνειον ἢ τὸ βάραθρον.","lemmas":"καί ἴσος μέν ἄχρι λανθάνω πράσσω, πᾶς δέ ποτε τίη γείτων ἤ οἰκέτης ὁ πρᾶγμα εἰς ἐμφανής, καί ἀνάγκη μετά πῦρ καί καί ὁ ἄλλος βάσανος τέλος αὐτός γίγνομαι ὁ ἡδονή ὁ κώνειον ἤ ὁ βάραθρον."},{"id":1019070,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀφει- δῶς γὰρ χρώμενοι τῷ τολμήματι ἰσόρροπον τῇ πράξει τὴν τιμωρίαν ἐκτίσουσιν.","lemmas":"- γάρ χράω2 τῷ τόλμημα ἰσόρροπος ὁ πρᾶξις ὁ τιμωρία ."},{"id":1019071,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"17 III 53.","lemmas":"."},{"id":1019072,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Λοπαδίωυ Εὐκνίσσῳ Χθὲς Καρίωνος περὶ τὸ φρέαρ ἀσχολουμένου εἰσέ- φρησα εἰς τοὐπτάνιον·","lemmas":"Καρίων περί ὁ φρέαρ ἀσχολέω - εἰς ·"},{"id":1019073,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔπειτα εὑρὼν λοπάδα εὖ μάλα κεκαρυκευμένην καὶ ἀλεκτρυόνα ὀπτὸν καὶ χύτραν μεμ- βράδος ἔχουσαν καὶ ἀφύας Μεγαρικὰς ἐξήρπασα, καὶ ἀποπηδήσας, ποῖ καταχθείην ἐζήτουν καὶ εὐκαίρως ἐμ- φάγοιμι μόνος.","lemmas":"ἔπειτα εὑρίσκω λοπάς εὖ μάλα καί ἀλεκτρυών ὀπτός καί χύτρα - ἔχω καί ἀφύη , καί ἀποπηδάω, ποῖ ζητέω καί εὔκαιρος - μόνος."},{"id":1019074,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀπορίᾳ δὲ τόπου δρομὼν ἐπὶ τὴν Ποικίλην— καὶ γὰρ οὐκ ἠνώχλει ταύτην οὐδὲ εἷς τῶν ἀδολέσχων τουτωνὶ φιλοσόφων — κεῖθι τῶν πόνων ἀπέλαυον.","lemmas":"ἀπορία δέ τόπος ἐπί ὁ — καί γάρ οὐ ἐνοχλέω οὗτος οὐδέ ὁ  φιλόσοφος ἐκεῖθι ὁ πόνος ἀπολαύω."},{"id":1019075,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀνανεύσας δὲ τῆς λοπάδος ὁρῶ προσιόντας τῶν ἀπὸ τῆς τηλίας τινὰς νεανίσκων, καὶ δείσας τὰ μὲν βρώματα ὄπισθεν ἀπεθέμην, αὐτὸς δὲ εἰς τοὔδαφος ἐκείμην κρύπτων τὰ κλέμματα εὐχόμενός τε τοῖς Ἀπο- τροπαίοις τὸ νέφος παρελθεῖν, χόνδρους ὑποσχόμενος λιβανωτοῦ ἱκανούς, οὓς οἴκοι ἀναλεξάμενος τῶν ἱερῶν ἔχω εὖ μάλα εὐρωτιῶντας.","lemmas":"δέ ὁ λοπάς ὁράω ὁ ἀπό ὁ τηλία νεανίσκος, καί δείδω ὁ μέν βρῶμα ὄπισθεν , αὐτός δέ εἰς ἔδαφος κεῖμαι κρύπτω ὁ κλέμμα τε ὁ - τροπαῖος ὁ νέφος παρέρχομαι, χονδρός ὑπέχω λιβανωτός ἱκανός, ὅς οἶκος ὁ ἱερός ἔχω εὖ μάλα ."},{"id":1019076,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ οὐκ ἠστόχησα·","lemmas":"καί οὐ ·"},{"id":1019077,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ θεοὶ γὰρ αὐτοὺς ἄλλην ὁδὸν ἔτρεψαν.","lemmas":"ἕ γάρ αὐτός ἄλλος ὁδός τρέπω."},{"id":1019078,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κἀγὼ σπουδῇ κατα- βροχθίσας πάνθ᾿ ὅσα ἐνέκειτο τοῖς σκεύεσι, φίλῳ παν- δοκεῖ τὴν χύτραν καὶ τὸ λοπάδιον, τὰ λείψανα τῶν κλεμμάτων, χάρισμα δοὺς ἔχειν ἀπεχώρησα, ἐπιεικής τις καὶ δεξιὸς ἐκ τῶν δωρημάτων ἀναφανείς.","lemmas":"σπουδή -  ὅσος ἔγκειμαι ὁ σκεῦος, φίλος - δοκέω ὁ χύτρα καί ὁ λοπάδιον, ὁ λείψανον ὁ κλέμμα, χάρισμα δίδωμι ἔχω , ἐπιεικής τις καί δεξιός ἐκ ὁ δώρημα ."},{"id":1019079,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"18 IIII 54.","lemmas":"."},{"id":1019080,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χυτρολείκτης Πατελλοχάρουτι.","lemmas":"."},{"id":1019081,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τί δακρύω, ἴσως ἐρήσῃ με, ἢ πόθεν κατέαγα τὸ κρανίον, ἢ πῶς τὸ ἀνθηρὸν τοῦτο εἰς μέρη κατερρωγὸς μάτιον φορῶ;","lemmas":"δακρύω, ἴσος ἐρέω ἐγώ, τίη πόθεν ὁ κρανίον, ἤ πῶς ὁ ἀνθηρός οὗτος εἰς μέρος  φορέω;"},{"id":1019082,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐνίκησα κυβεύων, ὡς μήποτ᾿ ὤφελον.","lemmas":"νικάω κυβεύω, ὡς ὀφείλω."},{"id":1019083,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τί γὰρ ἔδει με ἀσθενέστερον ὄντα ῥωμαλέοις συνεξε- τάζεσθαι νεανίαις;","lemmas":"τι γάρ δέω  εἰμί  - ;"},{"id":1019084,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπεὶ γὰρ εἰς ἐμαυτὸν ὅλας τὰς ἐκ- θέσεις συνελεξάμην, ἀπορία δὲ ἦν αὐτοῖς παντελὴς ἀργυρίου, ἐπ’ ἐμὲ πάντες ὥρμησαν.","lemmas":"ἐπεί γάρ εἰς ἐμαυτοῦ ὅλος ὁ ἐκ - θέσις συλλέγω, ἀπορία δέ εἰμί αὐτός παντελής ἀργύριον, ἐπί πᾶς ὁρμάω."},{"id":1019085,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ οἱ μὲν πύξ ἔπαιον, ἄλλοι δὲ λίθοις ἐχρῶντο, οἱ δὲ διέσχιζον τὸ ἱμάτιον.","lemmas":"καί ὁ μέν πύξ παίω, ἄλλος δέ λίθος χράω2, ὁ δέ ὁ ἱμάτιον."},{"id":1019086,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δ᾿ ἀπρὶξ τῶν κερμάτων εἰχόμην, ἀπο- θανεῖν πρότερον ἢ προέσθαι τι ἐκείνοις τῶν μοι πεπορισμένων αἱρούμενος·","lemmas":"ὁ κέρμα , - ἀποθνῄσκω πρότερος ἤ προΐημι τις ἐκεῖνος ὁ ἐγώ αἱρέω·"},{"id":1019087,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ δὴ μέχρι γέ τινος ἀντ- έστην γεννικῶς καὶ τὰς φορὰς τῶν πληγῶν ὑπομένων καὶ τὰς ἐκστροφὰς τῶν δακτύλων ἀνεχόμενος, καὶ ἤμην οἷά τις Σπαρτιάτης ἀνὴρ ἐπὶ τοῦ βωμοῦ τῆς Ὀρθίας τυπτόμενος.","lemmas":"καί δή μέχρι γε  - γεννικός καί ὁ φορά ὁ  καί ὁ ὁ δάκτυλος ἀνέχω, καί  τις Σπαρτιάτης ἀνήρ ἐπί ὁ βωμός ὁ Ὀρθία τύπτω."},{"id":1019088,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλ᾿ οὐκ ἦν Λακεδαίμων ἐν ᾗ ταῦτα ὑπέμενον, ἀλλ᾿ Ἀθῆναι καὶ τῶν Ἀθήνησι κυβευτῶν οἱ ἐξωλέστατοι.","lemmas":"οὐ εἰμί Λακεδαίμων ἐν ὅς οὗτος ὑπομένω, Ἀθήνη καί ὁ Ἀθῆναι κυβευτής ὁ ."},{"id":1019089,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τέλος δ᾿ οὖν λιποθυμήσας ἀφῆκα τοῖς ἐναγέσι λαμβάνειν.","lemmas":"τέλος οὖν λιποθυμέω ἀφίημι ὁ λαμβάνω."},{"id":1019090,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ δὲ καὶ τὸ προκόλπιον διηρεύ- νησαν, καὶ τὰ ἐν τούτῳ ἐγκείμενα φέροντες ᾤχοντο, τοῦτ᾿ ἐμοῦ λῶον ἡγησαμένου τὸ ζῆν δίχα χρημάτων ἢ μετὰ χρημάτων τεθνάναι.","lemmas":"ὁ δέ καί ὁ προκόλπιον - , καί ὁ ἐν οὗτος φέρω οἴχομαι,   ὁ ζήω δίχα χρῆμα τίη μετά χρῆμα ἀποθνῄσκω."},{"id":1019091,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"19 III 55.","lemmas":"."},{"id":1019092,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Αὐτόκλητος Ἑτοιμαρίστῳ.","lemmas":"."},{"id":1019093,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὀλίγα ἢ οὐδὲν διαφέρουσι ἰδιωτῶν οἱ σεμνοὶ καὶ τὸ καλὸν καὶ τὴν ἀρετὴν ἐξυμνοῦντες·","lemmas":"τίη διαφέρω ἰδιώτης ὁ καί ὁ καλός καί ὁ ἀρετή ·"},{"id":1019094,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τούτους λέγω τοὺς ἐργολαβοῦντας τὰ μειράκια.","lemmas":"οὗτος λέγω ὁ ὁ μειράκιον."},{"id":1019095,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἷον γὰρ οἷον ἔλαθέ σε συμπόσιον Σκαμ〈 β〉 ωνίδου γενέσια τῆς θυγα- τρὸς ἑορτάζοντος.","lemmas":"οἷος γάρ οἷος λανθάνω συμπόσιον 〈 〉  ὁ - ."},{"id":1019096,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καλέσας γὰρ ἔναγχος οὐκ ὀλίγους τῶν προὔχειν δοκούντων Ἀθήνησι πλούτῳ καὶ γένει, ᾠήθη δεῖν καὶ τοῖς φιλοσοφοῦσι κοσμῆσαι τὴν εὐωχίαν.","lemmas":"καλέω γάρ οὐ ὀλίγος ὁ δοκέω Ἀθῆναι πλοῦτος καί γένος, δέω καί ὁ φιλοσοφέω κοσμέω ὁ εὐωχία."},{"id":1019097,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"παρῆν οὖν ἐν πρώτοις Ἐτεοκλῆς ὁ στωικὸς οὗτος, ὁ πρεσβύτης, ὁ κουρειῶν τὸ γένειον, ὁ ῥυπαρός, ὁ τὴν κεφαλὴν αὐχμηρός, ὁ ῥυσσότερον τῶν βαλαντίων ἔχων τὸ πρόσωπον.","lemmas":"πάρειμι οὖν ἐν πρῶτος Ἐτεοκλέης ὁ στωϊκός οὗτος, ὁ πρεσβύτης2, ὁ ὁ γένειον, ὁ , ὁ ὁ κεφαλή αὐχμηρός, ὁ ὁ ἔχω ὁ πρόσωπον."},{"id":1019098,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"παρῆν δὲ καὶ Θεμισταγόρας ὁ ἐκ τοῦ περιπάτου, ἀνὴρ οὐκ ἄχαρις ὀφθῆναι, οὔλῃ τῇ γένυϊ λαμπρυνόμενος.","lemmas":"πάρειμι δέ καί ὁ ἐκ ὁ , ἀνήρ οὐ ἄχαρις ὁράω, ὅλος ὁ ."},{"id":1019099,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἦν δὲ καὶ ὁ Ἐπικούρειος Ζηνοκράτης, οὐκ ἀτημέλητος τούς κικίννους καὶ ἐπὶ βαθεῖ τῷ πώ- γωνι σεμνυνόμενος, ὅ τε ἀοίδιμος— τοῦτο γὰρ πρὸς ἁπάντων ἐκέκλητο— Ἀρχίβιος ὁ Πυθαγορικός, ὦχρον ἐπὶ τοῦ προσώπου πολὺν ἐπιβεβλημένος, πλοκάμους ἀπʼ ἄκρας τῆς κεφαλῆς ἄχρι στέρνων αὐτῶν ἀπαιωρῶν, ὀξὺ καὶ ἐπίμηκες τὸ γένειον καθεικώς, τὴν ῥῖνα ἐπι- παμπής, τὸ στόμα ἐπιχειλής, αὐτῷ τῷ πεπιέσθαι καὶ λίαν μεμυκέναι τὴν ἐχεμυθίαν ὑποσημαίνων.","lemmas":"εἰμί δέ καί ὁ Ἐπικούρειος , ἀτημέλητος ὁ κίκιννος καί ἐπί τῷ - σεμνύνω, ὁ τε ἀοίδιμος — οὗτος γάρ πρός ἅπας — ὁ , ἐπί ὁ πρόσωπον πολύς , πλόκαμος ἀπό ἄκρος ὁ κεφαλή ἄχρι στέρνον αὐτός , ὀξύς2 καί ὁ γένειον , ὁ ῥίς ἐπί - , ὁ στόμα ἐπιχειλής, αὐτός τῷ καί λίαν μύζω ὁ ὑποσημαίνω."},{"id":1019100,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐξαίφνης δὲ καὶ Παγκράτης ὁ κύων ῥύμῃ τοὺς πολλοὺς παρω- σάμενος εἰσήρρησε, στελέχῳ πρινίνῳ ἐπερειδόμενος, ἦν γὰρ ἀντὶ τοῦ πυκνώματος τῶν ὄζων χαλκοῖς τισιν ἥλοις ἐμπεπαρμένην ἔχων βακτηρίαν, καὶ τὴν πήραν διάκενον καὶ πρὸς τὰ λείψανα ἐντόνως ἠρτημένην.","lemmas":"ἐξαίφνης δέ καί ὁ κύων ῥύμη ὁ πολύς - ,  ἐπερείδω, εἰμί γάρ ἀντί ὁ ὁ ὄζω χάλκεος  ἐμπείρω ἔχω βακτηρία, καί ὁ πήρα καί πρός ὁ λείψανον ἔντονος ἀρτάω."},{"id":1019101,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ μὲν οὖν ἄλλοι ἀπʼ ἀρχῆς εἰς τέλος παραπλησίαν τινὰ καὶ τὴν αὐτὴν εἶχον τῆς ἑστιάσεως ἀκολουθίαν, οἱ φιλόσοφοι δέ, προϊόντος τοῦ συμποσίου καὶ τῆς φιλοτησίας συνεχῶς περισοβουμένης, ἄλλος ἄλλην τε- ρατείαν ἐπεδείξαντο.","lemmas":"ὁ μέν οὖν ἀπό ἀρχή εἰς τέλος  καί ὁ αὐτός ἔχω ὁ ἑστίασις ἀκολουθία, ὁ φιλόσοφος δέ, πρόειμι ὁ καί ὁ συνεχής , ἄλλος τε - ἐπιδείκνυμι."},{"id":1019102,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐτεοκλῆς μὲν γὰρ ὁ στωϊκὸς ὑπὸ γήρως καὶ πλησμονῆς ἐκτάδην κείμενοςἔ〈ρ〉  ρεγχεν·","lemmas":"Ἐτεοκλέης μέν γάρ ὁ ὑπό γῆρας καί πλησμονή ἐκτάδην ἔ 〈 ρ 〉 ·"},{"id":1019103,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ Πυθαγόρειος δὲ τὴν σιωπὴν λύσας τῶν χρυσῶν ἐπῶν τινα κατὰ μουσικὴν ἁρμονίαν ἐτερέτιζεν.","lemmas":"ὁ δέ ὁ σιωπή λύω ὁ χρύσεος ἔπος τις κατά μουσικός ἁρμονία ."},{"id":1019104,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ βέλτιστος δὲ Θεμισταγόρας, ἅτε τὴν εὐδαιμονίαν κατὰ τὸν τοῦ περιπάτου λόγον οὐ ψυχῇ καὶ σώματι μόνον ἀλλά καὶ τοῖς ἐκτὸς ὁριζόμενος, ἀπῄτει πλείονα πέμματα καὶ ποικιλίαν τῶν ὄψων δαψιλῆ.","lemmas":"ὁ βέλτιστος δέ , ἅτε ὁ εὐδαιμονία κατά ὁ ὁ περίπατος λόγος οὐ ψυχή καί σῶμα μόνος ἀλλά καί ὁ ἐκτός ὁρίζω, ἀπαιτέω πολύς πέμμα καί ποικιλία ὁ δαψιλής."},{"id":1019105,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ζηνοκράτης δὲ ὁ Ἐπι- κούρειος τὴν ψάλτριαν ὡς αὐτὸν ἐνηγκαλίζετο τακερὸν καὶ ὑγρὸν προσβλέπων ὑπομεμυκόσι τοῖς ὄμμασι, λέγων τοῦτο εἶναι τὸ τῆς σαρκὸς ἀόχλητον καὶ τὴν καταπύκ- νωσιν τοῦ ἡδομένου.","lemmas":"δέ ὁ - ὁ ὡς αὐτός  καί προσβλέπω ὁ ὄμμα, λέγω οὗτος εἰμί ὁ ὁ σάρξ καί ὁ - ὁ ."},{"id":1019106,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ κύων δὲ πρῶτα μὲν οὔρει κατὰ τὴν κυνικὴν ἀδιαφορίαν εἰς σύρμα χαλάσας καὶ καθεὶς τὸ τριβώνιον, ἔπειτα καὶ Δωρίδα τὴν μουσουρ- γὸν οἷος ἦν ἐν ὀφθαλμοῖς ἁπάντων ὁρώντων ἐνεργεῖν, φάσκων ἀρχὴν γενέσεως εἶναι τὴν φύσιν·","lemmas":"ὁ κύων δέ πρῶτος μέν ὄρος κατά ὁ κυνικός ἀδιαφορία εἰς σύρμα χαλάω καί καθίημι ὁ , ἔπειτα καί Δωρίς ὁ - οἷος εἰμί ἐν ὀφθαλμός ἅπας ὁράω ἐνεργέω, φάσκω ἀρχή γένεσις εἰμί ὁ φύσις·"},{"id":1019107,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὥστε ἡμῶν τῶν παρασίτων οὐδεὶς ἔτι λόγος·","lemmas":"ὡς ἐγώ ὁ παράσιτος ἔτι λόγος·"},{"id":1019108,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὸ γὰρ θέαμα καὶ τὴν θυμηδίαν παρεῖχεν οὐδεὶς τῶν εἰς τοῦτο κεκλη- ρω μένων, καίτοι γε καὶ Φοιβυάδης ὁ κιθαρῳδὸς καὶ μῖμοι γελοίων οἱ περὶ Σαννυρίωνα καὶ Φιλιστία δην οὐκ ἀπελείποντο.","lemmas":"ὁ γάρ θέαμα καί ὁ θυμηδία παρέχω ὁ εἰς οὗτος - μένω, γε καί ὁ κιθαρῳδός καί μῖμος γελάω ὁ περί καί  οὐ ἀπολείπω."},{"id":1019109,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλά πάντα φροῦδα καὶ οὐκ ἀξιό- χρεα, εὐδοκίμει δὲ μόνος ὁ τῶν σοφιστῶν λῆρος.","lemmas":"ἀλλά πᾶς καί οὐ - , εὐδοκιμέω δέ μόνος ὁ ὁ σοφιστής λῆρος."},{"id":1019110,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"20 III 56.","lemmas":"."},{"id":1019111,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θαμβοφάγος Κυσπε〈 λ〉 ιστῇ.","lemmas":"〈 〉 ."},{"id":1019112,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐπαίρεις σαυτὸν οὐδὲν δέον καὶ τύφου πλήρης εἶ καὶ βαδίζεις ἴσα μὴ δεῖ, τοῦτο δὴ τὸ τοῦ λόγου, Πυθοκλεῖ, καὶ ἀρίστων ἀποφέρῃ μερίδας, τὰς σπυρίδας καθ’ ἡμέραν ἐξογκῶν σύ μεγέθει λειψάνων.","lemmas":"σεαυτοῦ δέω καί πλήρης εἶμι καί βαδίζω ἴσος μή δέω, οὗτος δή ὁ ὁ λόγος, Πυθοκλέης, καί ἄριστος μερίς, ὁ σπυρίς κατά ἡμέρα  μέγεθος λείψανον."},{"id":1019113,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐκοῦν καθάπερ πρῴην Ἀρητάδης ὁ γρραμματικὸς ἐποίει, Ὁμήρου ὡς ἔφασκεν ἐπιλέγων στιχίδιον εὐμηχάνως αὐτῷ πρὸς τὰς ρππγὰς sῶν βDmῳάτmν ἔρφφέυνν miφ aγέέὼμεν| mιέμεν τε, ἄπaτπ δὲ mί sa φφsύm.","lemmas":"οὐκοῦν καθά πρώην ὁ ποιέω, Ὅμηρος ὡς φάσκω ἐπιλέγω εὐμήχανος αὐτός πρός ὁ   φ | τε, δέ  ."},{"id":1019114,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"mmωυsο, κατά-) βαλὲ τὴν ἀλαζoνeiπν, sρνiύθλιε,ξ ἀνῶrπg σε |τῆς οἶ- | πίπς γυῳνθν θύρπζε ἄν φαmρεd χρόννυ |ἐxὅληθέντα| ἐcmeεfsλ.","lemmas":", κατά - ) ὁ , , ξ  οἴ -   ἄν  | ."},{"id":1019115,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"21 IIII 57.","lemmas":"."},{"id":1019116,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"θἄνόλρmλος ἴκrηρίιmφλxόρρι θὐκ εἐς δέον οἰνaμένος ἐσmψάὼgν τὸν τροφέα τοῦ νεανίσκου ώmυρον.","lemmas":"δέω  ὁ τροφεύς ὁ νεανίσκος ."},{"id":1019117,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐξ ἐκείνου γὰρ ὅσως διαβολῇ τυπελς τὰ ὐτα aερὶ τὰς δόσεaς rsέvτg μερορeπέστε- ρος παὶ φειδλῷ τῷ μέτρῳ πέχρgτπa εἐωθάὼς γὰρ ἐν ταῖς ἐoρταστικπῖς τῶν ἡῳερῶν ξ χιτώνιον ἡ τριβώνιον| ἢ ἐφεστρίδα πέῳπειν, ἔναγχος Χρονίων ἐνστάντων| |ὑποδήματα φικρατίδας μοι νsυργεῖς πέμψε τῷ| Δρόρμmνι δοὺς πομίζειν.","lemmas":"ἐκ ἐκεῖνος γάρ ὅσος διαβολή ὁ  ὁ  -  τῷ μέτρον  γάρ ἐν ὁ ὁ  χιτώνιον ὁ | ἤ ,  |   πέμπω τῷ | δίδωμι ."},{"id":1019118,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ δὲ ἐxi ταύταις 6ρενθύετο| ταὶ μισθούς τῆς διακονίας ἀrήτει, ἐγὼ δὲ δάκνομαι παὶ τὴν προετῆ γλῶῶτταν διαμααήσῶῶmαm καὶ ὀψὲ τῆς ἁμαρτίας αἰσθάνομαι.","lemmas":"ὁ δέ οὗτος | ὁ μισθός ὁ διακονία , δέ δάκνω ὁ  καί ὀψέ ὁ ἁμαρτία ."},{"id":1019119,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὅταν γὰρ τὸ ῥεῦμα τῶν λόγων μὴ καθηγουμένης〈 τῆς〉 διανοίας φέρηται, ἀνάγκη τὴν γλῶτταν τηνικαῦτα προσκρούειν καὶ σφάλλεσθαι.","lemmas":"ὅταν γάρ ὁ ῥεῦμα ὁ λόγος μή 〈 ὁ 〉 διάνοια φέρω, ἀνάγκη ὁ γλῶσσα τηνικαῦτα προσκρούω καί σφάλλω."},{"id":1019120,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"22 IIII 58.","lemmas":"."},{"id":1019121,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἁλοκύμιυος Φιλογαρελαδ ίῳ.","lemmas":"."},{"id":1019122,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐδὲν προτιμῶ σου, κἂν ἀπειλῆς ψιθυριεῖν κατ’ ἐμοῦ·","lemmas":"προτιμάω , ἐάν ἀπειλή κατά ·"},{"id":1019123,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ καττύεις διαβολὰς ἀνηνύτους.","lemmas":"καί διαβολή ."},{"id":1019124,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἁπλοϊκὸς γὰρ καὶ γενναῖος ὁ Μαλιεὺς οὗτος στρατιώτης ὁ βόσκων ἡμᾶς τὰ νῦν δὴ ταῦτα, καὶ τοσοῦτον ἀπέχει τοῦ ζηλο- τυπεῖν τὰς ἑταίρας, ὡς πρώην λόγου ῥυέντος αὐτῷ ἐπὶ τοῦ συμποσίου, πολλὴν κατέχεε βλασφημίαν τῶν τὰ τοιαῦτα ὑπομενόντων.","lemmas":"γάρ καί γενναῖος ὁ Μαλιεύς οὗτος στρατιώτης ὁ βόσκω ἐγώ ὁ νῦν δή οὗτος, καί τοσοῦτος ἀπέχω ὁ - ὁ ἑταίρα, ὡς πρώην λόγος ῥέω αὐτός ἐπί ὁ , πολύς καταχέω βλασφημία ὁ ὁ τοιοῦτος ὑπομένω."},{"id":1019125,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔλεγε γὰρ γαμεταῖς ἐπι- κλήροις οἰκουρίαν πρέπειν καὶ τὸν σεμνὸν βίον, τὰς ἑταίρας δὲ δεῖν εἶναι πάντων ἀναφανδὸν καὶ πᾶσιν ἐκκεῖσθαι τοῖς βουλομένοις·","lemmas":"λέγω γάρ γαμέτης - κλῆρος οἰκουρία πρέπω καί ὁ σεμνός βίος, ὁ ἑταίρα δέ δέω εἰμί πᾶς ἀναφανδά καί πᾶς ἔκκειμαι ὁ ·"},{"id":1019126,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὅνπερ οὖν τρόπον τοῖς λουτροῖς καὶ τοῖς σκεύεσι κοινοῖς κεχρήμεθα, κἂν ἑνὸς εἶναι δοκῇ, οὕτως καὶ ταῖς εἰς τοῦτον ἀπογραψαμέναις τὸν βίον.","lemmas":"ὅς οὖν τρόπος ὁ καί ὁ σκεῦος κοινός χράω2, ἐάν εἰμί δοκέω, οὕτως καί ὁ εἰς οὗτος ὁ βίος."},{"id":1019127,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰδὼς οὖν τηνάλλως τὴν διαβολήν σου χω- ρήσουσαν, τρέμε ἐνδακὼν τὸ χεῖλος, ὡς οἱ τὸν Σίγηλον ἥρω παριόντες, μὴ κακόν τι προσλάβῃς·","lemmas":"οἶδα οὖν τηνάλλως ὁ διαβολή  - , τρέμω ἐνδάκνω ὁ χεῖλος, ὡς ἕ ὁ  πάρειμι2, μή κακός τις ·"},{"id":1019128,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γάρ ἐστι τῶν Ἀττικῶν τούτων εἷς τῶν χαύνων μειρακίων, ἀλλ᾿ ἀνὴρ ὁπλομάχος καὶ ἀρήιος, παρ’ ᾧ κολακείας καὶ δια- βολῆς τρόπος ἔρρει.","lemmas":"οὐ γάρ εἰμί ὁ Ἀττικός οὗτος ὁ , ἀνήρ ὁπλομάχος καί Ἄρειος, παρά ὅς κολακεία καί - βολή τρόπος ἔρρω."},{"id":1019129,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀνάγκη δὲ τὸν διαβολὰς μὴ προσ- ιἐμενον τοῖς διαβάλλουσιν ἀπεχθάνεσθαι.","lemmas":"ἀνάγκη δέ ὁ διαβολή μή - ὁ διαβάλλω ."},{"id":1019130,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"23 III 59.","lemmas":"."},{"id":1019131,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Λιμέντερος Ἀμασήτῳ Παρ᾿ ἕνα τινὰ τῶν τὰ πινάκια παρὰ τὸ Ἰακχεῖον προτιθέντων καὶ τούς ὀνείρους ὑποκρίνεσθαι ὑπισχνου- μένων βούλομαι ἐλθὼν τὰς δύο ταύτας δραχμάς, ἃς οἶσθά με ἐν χερσὶν ἔχοντα, καταβαλὸν τὴν φανεῖσαν ὄψιν μοι κατὰ τοὺς ὕπνους διηγήσασθαι.","lemmas":"ὁ ὁ πινάκιον παρά ὁ Ἰακχεῖον καί ὁ ὄνειρος ὑποκρίνω - μένω βούλομαι ἔρχομαι ὁ γε οὗτος δραχμή, ὅς οἶδα ἐν χείρ ἔχω, ὁ φαίνω ὄψις κατά ὁ ὕπνος διηγέομαι."},{"id":1019132,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ χεῖρον δὲ καὶ πρὸς σὲ ὡς φίλον ἀναθέσθαι τὸ καινὸν τοῦτο καὶ πέρα πάσης πίστεως φάσμα.","lemmas":"οὐ χείρων δέ καί πρός ὡς φίλος ἀνατίθημι ὁ καινός οὗτος καί πέρα πᾶς πίστις φάσμα."},{"id":1019133,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐδόκουν γὰρ κατ’ ὄναρ εὐπρεπὴς εἶναι νεανίσκος καὶ οὐχ ὁ τυχών, ἀλλ᾿ ἐκεῖνος εἶναι ὁ Ἰλιεὺς ὁ περίψυκτος καὶ περικαλλής, ὁ τοῦ Τρωὸς παῖς Γανυμήδης, καὶ καλαύροπα ἔχειν καὶ σύ- ριγγα, καὶ τιάρᾳ Φρυγίῳ σκέπειν τὴν κεφαλὴνποιμαίνειν τε καὶ εἶναι κατὰ τὴν Ἴδην.","lemmas":"δοκέω γάρ κατά ὄναρ εὐπρεπής εἰμί καί οὐ ὁ τυγχάνω, ἐκεῖνος εἰμί ὁ ὁ περίψυκτος καί περικαλλής, ὁ ὁ Τρώς παῖς Γανυμήδης, καί καλαῦροψ ἔχω καί - , καί τιάρα σκέπω ὁ τε καί εἰμί κατά ὁ Ἴδη."},{"id":1019134,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐξαίφνης δὲ ἐπιπτάντα μοι γαμψώνυχα καὶ μέγαν ἀετόν, γοργὸν τὸ βλέμμα καὶ ἀγκυλοχείλην τὸ στόμα, κουφίσαντά με τοῖς ὄνυξιν ἀφ’ οὗπερ ἐκαθήμην πέτρου μετεωρίζειν εἰς τὸν ἀέρα καὶ πελάζειν τοῖς οὐρανίοις τόποις ἐπειγόμενον·","lemmas":"ἐξαίφνης δέ  γαμψῶνυξ καί μέγας ἀετός, ὁ βλέμμα καί ὁ στόμα,  ὁ ἀπό οὗ πέτρος μετεωρίζω εἰς ὁ ἀήρ καί πελάζω ὁ οὐράνιος τόπος ·"},{"id":1019135,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶτα μέλ- λοντα ψαύειν τῶν πυλῶν αἷς αἱ Ὧλραι ἐφεστᾶσι, κεραυνῷ βληθέντα πεσεῖν, καὶ τὸ ὄρνεον οὐκέτι εἶναι τὸν διι- πετῆ καὶ μέγαν ἀετόν, γῦπα δὲ πικρὸν ὀδωδότα, ἐμὲ δὲ τοῦτον ὅς εἰμι Λιμέντερον, γυμνὸν πάσης ἐσθῆτος, οἷα πρὸς λουτρὸν ἢ παλαίστραν ηὐτρεπισμένον.","lemmas":"εἶτα - ψαύω ὁ πύλη ὅς ὁ ἐφίστημι, κεραυνός βάλλω πίπτω, καί ὁ ὄρνεον οὐκέτι εἰμί ὁ - καί μέγας , δέ πικρός , δέ οὗτος ὅς εἰμί , γυμνός πᾶς ἐσθής, οἷος πρός ἤ ."},{"id":1019136,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐκτα- ραχθεὶς οὖν ὡς εἰκὸς ἐπὶ τοσούτῳ πτώματι διηγει- ρόμην, καὶ πρὸς τὸ παράδοξον τῆς ὄψεως ἀγωνιῶ καὶ δέομαι οἱ φέρει τὸ ὄναρ μαθεῖν παρὰ τῶν τὰ τοιαῦτα ἀκριβούντων, εἰ μέλλει τις ἀπλανῶς εἰδέναι καὶ εἰδὼς ἀληθίζεσθαι.","lemmas":"- οὖν ὡς ἔοικα ἐπί τοσοῦτος πτῶμα - , καί πρός ὁ παράδοξος ὁ ὄψις καί δέω ὁ φέρω ὁ ὄναρ μανθάνω παρά ὁ ὁ τοιοῦτος , εἰ μέλλω τις οἶδα καί οἶδα ἀληθίζω."},{"id":1019137,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"24 IIII 60.","lemmas":"."},{"id":1019138,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χασκοβούκης Ὑπνοτρασπέζρῳ.","lemmas":"."},{"id":1019139,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐκέτι εἰσῆλθον εἰς τὴν Κόρινθον·","lemmas":"οὐ εἰσέρχομαι εἰς ὁ Κόρινθος·"},{"id":1019140,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔγνων γὰρ ἐν βραχεῖ τὴν βδελυρίαν τῶν ἐκεῖσε πλουσίων καὶ τὴν τῶν πενήτων ἀθλιότητα.","lemmas":"γιγνώσκω γάρ ἐν βραχύς ὁ βδελυρία ὁ ἐκεῖσε καί ὁ ὁ πένης ἀθλιότης."},{"id":1019141,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς γὰρ ἐλούσαντο οἱ πολλοὶ καὶ μεσοῦσα ἦν ἡμέρα, στωμύλους ἐθεασάμην καὶ εὐ- φυεῖς νεανίσκους, οὐ περὶ τὰς οἰκίας ἀλλὰ περὶ τὸ Κράνειον εἱλουμένους καὶ οὗ μάλιστα ταῖς ἀρτοπώλισι καὶ ὀπωροκαπήλοις ἔθος ἀναστρέφεσθαι.","lemmas":"ὡς γάρ ὁ πολύς καί εἰμί ἡμέρα, θεάομαι καί - νεανίσκος, οὐ περί ὁ οἰκία ἀλλά περί ὁ  καί οὗ μάλιστα ὁ καί ἔθος ἀναστρέφω."},{"id":1019142,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐνταυθὶ γὰρ εἰς τοὔδαφος ἐπικύπτοντες ὁ μὲν φλοιούς θέρμων ἀνῃρεῖτο, ὁ δὲ τὰ ἄλυτρα τῶν καρύων ἐπολυπραγμόνει μή πού τι τῶν ἐδωδίμων〈 ἐν〉 απτομεῖναν διέλαθεν, ὁ δὲ τῶν ῥοιῶν τὰ περικάρπια, ἃ σίδια ἡμῖν τοῖς Ἀττι- κοῖς προσαγορεύειν ἔθος, ἀπέγλυφε τοῖς ὄνυξιν εἴ πού τι τῶν κόκκων ἔτι δράξασθαι δυνηθείη, οἱ δὲ καὶ τὰ ἐκ τῶν ἄρτων ἀποπίπτοντα πρὸς πολλῶν ἤδη πεπατη- μένα ἀναλέγοντες ἔκαπτον.","lemmas":"ἐνταῦθα γάρ εἰς ἔδαφος ὁ μέν θέρμω ἀναιρέω, ὁ δέ ὁ ὁ πολυπραγμονέω μή που τι ὁ ἐδώδιμος 〈 ἐν 〉 διαλανθάνω, ὁ δέ ὁ ὁ , σίδιον ὁ - προσαγορεύω ἔθος, ὁ εἰ που τι ὁ ἔτι δράσσομαι δύναμαι, ὁ δέ καί ὁ ἐκ ὁ ἀποπίπτω πρός πολύς ἤδη -  ."},{"id":1019143,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τοιαῦτα τὰ τῆς Πελοπον- νήσου προπύλαια καὶ ἡ δυοῖν θαλάσσαιν ἐν μέσῳ κειμένη πόλις, χαρίεσσα μὲν ἰδεῖν καὶ ἀμφιλαφῶς ἔχουσα τρυφημάτων, τοὺς οἰκήτορας δὲ ἀχαρίστους καὶ ἀνεπ- αφροδίτους κεκτημένη·","lemmas":"τοιοῦτος ὁ ὁ - νῆσος προπύλαιος καί ὁ  ἐν μέσος πόλις, χαρίεις μέν ὁράω καί ἔχω , ὁ οἰκήτωρ δέ ἀχάριστος καί - ·"},{"id":1019144,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καίτοι γέ φασι τὴν Ἀφροδίτην ἐκ Κυθήρων ἀνασχοῦσαν τὴν Ἀκροκόρινθον ἀσπάσα- σθαι·","lemmas":"γε φημί ὁ Ἀφροδίτη ἐκ  ὁ  - ·"},{"id":1019145,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ μὴ ἄρα τοῖς μὲν γυναίοις Ἀφροδίτη πολιοῦχος τοῖς δὲ ἀνδράσιν ὁ Λιμὸς καθίδρυται.","lemmas":"εἰ μή ἄρα ὁ μέν γύναιος Ἀφροδίτη πολιοῦχος ὁ δέ ἀνήρ ὁ καθιδρύω."},{"id":1019146,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"25 IIII 61.","lemmas":"."},{"id":1019147,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Σκορδοσφράντης Μεριδᾷ.","lemmas":"."},{"id":1019148,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἡράκλεις, ὅσα ὑπέστην πράγματα ῥύμ〈μ 〉 ατι καὶ νίτρῳ Χαλαστραίῳ χθιζινοῦ ζωμοῦ τοὐμοὶ περιχυθέντος τὴν γλισχρότητα ἀποκαθαίρων.","lemmas":"Ἡρακλέης, ὅσος ὑφίστημι πρᾶγμα 〈 μ  καί νίτρον  ζωμός περιχέω ὁ γλισχρότης ."},{"id":1019149,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ οὐχ οὕτω με ἔδακ- νεν ἡ ὕβρις ὅσον τὸ διάφορον τοῦ ὑβρίζοντος.","lemmas":"καί οὐ οὕτως ἐγώ - ὁ ὕβρις ὅσος ὁ διάφορος ὁ ὑβρίζω."},{"id":1019150,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ μὲν γὰρ Ἀνθεμίωνος υἱὸς τοῦ πλουσιωτάτου τῶν Ἀθήνησι καὶ Ἀξιοθέας τῆς κατὰ γένος ἐκ Μεγακλέους ὡρμη- μένης, ὁ δὲ ταῦθ᾿ ἡμᾶς ἐργαζόμενος πατρὸς μὲν ἀσήμου μητρὸς δὲ βαρβάρου, Σκυθίδος οἶμαι ἢ Κολχίδος ἐν νεομηνίᾳ ἐωνημένης·","lemmas":"μέν γάρ Ἀνθεμίων υἱός ὁ ὁ Ἀθῆναι καί ὁ κατά γένος ἐκ Μεγακλέης - , ὁ δέ ἐγώ πατήρ μέν ἄσημος μήτηρ δέ , οἴομαι τίη Κόλχος ἐν ·"},{"id":1019151,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὕτω γάρ μοι τῶν γνωρίμων τινὲς διηγήσαντο.","lemmas":"οὕτως γάρ ὁ γνώριμος διηγέομαι."},{"id":1019152,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλ᾿ ἐγὼ μὲν〈 ἐν 〉 ταπεινῷ τῶ σχήματι, τὴν πατρῴαν ἀποβαλὼν οὐσίαν, ἀγαπῶ τὴν ἀναγκαίαν ἐκπορίζων τῇ γαστρὶ τροφήν.","lemmas":"μέν 〈 ἐν ταπεινός σχῆμα, ὁ πατρῷος ἀποβάλλω οὐσία, ἀγαπάω ὁ ἀνάγκη ἐκπορίζω ὁ γαστήρ τροφή."},{"id":1019153,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Δωσιάδης δ᾿, θεοί, τὴν Πνύκα καταλαμβάνει δημηγορῶν κἀν τοῖς ἐν Ἡλιαίρᾳ καταριθμεῖται δικάζουσι καὶ τὰς ἡνίας ἔχει τοῦ δήμου, παρ’ ᾧ Μιλτιάδης ἐδέδετο ὁ τὸ ἐν Μαρα- θῶνι τρόπαιον ἐγείρας, καὶ Ἀριστείδης ὁ δίκαιος ἐξω- στρακίζετο.","lemmas":", θεός, ὁ πνύξ καταλαμβάνω δημηγορέω ἐν ὁ ἐν καταριθμέω δικάζω καί ὁ ἡνία2 ἔχω ὁ δῆμος, παρά ὅς Μιλτιάδης ὁ ὁ ἐν - τρόπαιον ἐγείρω, καί Ἀριστείδης ὁ δίκαιος - ."},{"id":1019154,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"λυπεῖ δέ με οὐχ ἥκιστα πρὸς τοῖς ἄλλοις καὶ ἡ τῆς προσηγορίας ἀποβολή.","lemmas":"λυπέω δέ οὐ ἥκιστος πρός ὁ ἄλλος καί ὁ ὁ προσηγορία ἀποβολή."},{"id":1019155,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ μὲν γὰρ πατέρες Πολύβιόν με ἔθεντο καλεῖσθαι, ἡ τύχη δὲ ἀμείψασα τοὔνομα Σκορδοσφράντην πρὸς τῶν ὁμοτέχνων ἠνάγ- κασε προσαγορεύεσθαι.","lemmas":"ὁ μέν γάρ πατήρ Πολύβιος τίθημι καλέω, ὁ τύχη δέ ἀμείβω ὄνομα πρός ὁ  - προσαγορεύω."},{"id":1019156,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"26 III 62.","lemmas":"."},{"id":1019157,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Χιδρολέπισος Καπυροσφράντῃ.","lemmas":"."},{"id":1019158,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐπίστασο τὴν αἰτίαν, ἐφ’ ᾗ με διεσίλλαινον αἱ γυναῖκες, τελευταῖον δὲ ἡ γραῦς ἡ δούλη ἐλοιδορήσατό μοι εἰποῦσα ἀλλ᾿ ἐκκορηθείης ὅτι ἄκαιρος εἶ καὶ λάλος᾿.","lemmas":"ὁ αἰτία, ἐπί ὅς  ὁ γυνή, τελευταῖος δέ ὁ γραῦς ὁ δούλη  λέγω  ὅτι2 ἄκαιρος εἶμι καί ."},{"id":1019159,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μυστήριον ἐν αὐταῖς στρέφεται〈 τῶν〉 ταῖν θεαῖν ταῖν Ἐλευσινίαιν ἀσφαλέστερον, καὶ βούλονται ἡμᾶς ἀγνοεῖν τοὺς εἰδότας·","lemmas":"μυστήριον ἐν αὐτός στρέφω 〈 ὁ 〉 ὁ ὁ ἀσφαλής, καί βούλομαι ἀγνοέω ὁ οἶδα·"},{"id":1019160,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἢ καὶ οἴονται ἀκηκοότας οὔπω πεπεῖσθαι.","lemmas":"τίη καί οἴομαι ἀκούω οὔπω πείθω."},{"id":1019161,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ οἶδα τὸ δρᾶμα καὶ ὅσον οὐκ εἰς μακρὰν κατερῶ τῷ δεσπότῃ·","lemmas":"δέ οἶδα ὁ δρᾶμα καί ὅσος οὐ εἰς μακράν καταγορεύω ὁ δεσπότης·"},{"id":1019162,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γὰρ βούλομαι χείρων φανῆναι τῶν κυνῶν, αἳ τῶν τρεφόντων προσϋλακτοῦσι καὶ κήδον- ται·","lemmas":"οὐ γάρ βούλομαι χείρων φαίνω ὁ κύων, ὁ ὁ τρέφω καί - ·"},{"id":1019163,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μοιχὸς πολιορκεῖ τὴν οἰκίαν, ὁ Ἠλεῖος νεανίσκος, ὁ εἷς τῶν Ὀλυμπίασι βασκάνων.","lemmas":"μοιχός πολιορκέω ὁ οἰκία, ὁ Ἠλεῖος νεανίσκος, ὁ ὁ ."},{"id":1019164,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ πρὸς τοῦτον γραμματίδια ὁσημέραι φοιτᾷ δίθυρα παρὰ τῆς γαμετῆς τοῦ τρέφοντος ἡμᾶς καὶ στέφανοι ἡμιμάραντοι καὶ μῆλα ἀποδεδηγμένα·","lemmas":"καί πρός οὗτος γραμματείδιον φοιτάω παρά ὁ γαμετή ὁ τρέφω ἐγώ καί στέφανος καί μῆλον ·"},{"id":1019165,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"αἱ δὲ ἀλάστορες αὗται θεραπαινίδες συνί 〈σ 〉 ασι καὶ ἡ ἐπιτύμβιος γραῦς, ἣν Ἕμπουσαν ἅπαν- τες οἱ κατὰ τὴν οἰκίαν καλεῖν εἰώθασιν ἐκ τοῦ πάντα ποιεῖν καὶ βιάζεσθαι.","lemmas":"ὁ δέ οὗτος θεραπαινίς  σ  καί ὁ ἐπιτύμβιος γραῦς, ὅς  - ὁ κατά ὁ οἰκία καλέω εἴωθα ἐκ ὁ πᾶς ποιέω καί βιάζω."},{"id":1019166,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ οὐκ ἔσθ᾿ ὅπως σιγήσομαι·","lemmas":"δέ οὐ ὅπως σιγάω·"},{"id":1019167,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"βούλομαι γὰρ ἐμαυτὸν οὐ παράσιτον ἀλλὰ φίλον ἐπιδεῖ- ξαι, καὶ ἄλλως διψῶ τῆς κατ’ αὐτῶν τιμωρίας.","lemmas":"βούλομαι γάρ ἐμαυτοῦ οὐ ἀλλά φίλος ἐπιδέω - , καί ἄλλος διψάω ὁ κατά αὐτός τιμωρία."},{"id":1019168,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἶδα γὰρ οἶδ᾿·","lemmas":"οἶδα γάρ ·"},{"id":1019169,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ ταῦτα εἰς φανερὸν ἀχθείη, αἱ μὲν θερα- παινίδες δεδήσονται, ὁ μοιχὸς δὲ ἀπολεῖται ῥαφάνοις τὴν ἕδραν βεβυσμένος, ἡ μιαρὰ δὲ γυνὴ τίσει τὴν ἀξίαν τῆς ἀκολασίας δίκην, εἰ μὴ Πολυάγρου τοῦ κυρ- τοῦ μαλακώτερός ἐστι τὰ τοιαῦτα Λυσικλῆς.","lemmas":"εἰ οὗτος εἰς φανερός ἄγω, ὁ μέν - , ὁ μοιχός δέ  ὁ ἕδρα , ὁ μιαρός δέ γυνή ὁ ἄξιος ὁ ἀκολασία δίκη, εἰ μή ὁ - ὁ εἰμί ὁ τοιοῦτος ."},{"id":1019170,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐκεῖνος γὰρ λύτρα παρὰ τῶν μοιχῶν ἐπὶ τῇ γαμετῇ πραττό- μενος ἀθῴους τῆς τιμωρίας ἠφίει.","lemmas":"ἐκεῖνος γάρ λύτρον παρά ὁ μοιχή ἐπί ὁ γαμετή - ἀθῷος ὁ τιμωρία ἀφίημι."},{"id":1019171,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"27 III 63.","lemmas":"."},{"id":1019172,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Φιλομάγειρος Πτνακοσαογγίσρῳ.","lemmas":"."},{"id":1019173,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οἷα βουλεύονται καὶ διανοοῦνται αἱ θεοῖς ἐχθραὶ λαιστρυγόνες αὗται τῇ κεκτημένῃ συμπράττουσ〈 α〉ι·","lemmas":"βουλεύω καί διανοέομαι ὁ θεός ἐχθρός οὗτος ὁ  〈 〉 ι·"},{"id":1019174,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ οἶδε τούτων οὐδὲν ὁ Φαιδρίας.","lemmas":"καί οἶδα οὗτος οὐδείς ὁ Φαιδρίας."},{"id":1019175,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μηνὶ πέμπτῳ μετὰ τοὺς γάμους τέτοκεν αὐτῷ τὸ γύναιον παιδίον ἄρρεν·","lemmas":"μείς πέμπτος μετά ὁ γάμος τίκτω αὐτός ὁ γύναιον παιδίον ἄρσην·"},{"id":1019176,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τοῦτο μετὰ τῶν σπαργάνων δέραιά τινα καὶ γνωρίσματα περιθεῖσαι ἔδοσαν Ἀσφαλίωνι τῷ συργάστρῳ κομίζειν ἐπὶ τὰς ἀκρωρείας τῆς Πάρνηθος.","lemmas":"οὗτος μετά ὁ σπάργανον τις καί γνώρισμα δίδωμι τῷ κομίζω ἐπί ὁ ἀκρώρεια ὁ ."},{"id":1019177,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡμᾶς δὲ τέως μὲν ἀνάγκη κρύπτειν τὸ κακὸν καὶ πρὸς τὸ παρὸν σιγᾶν.","lemmas":"δέ τέως μέν ἀνάγκη κρύπτω ὁ κακός καί πρός ὁ πάρειμι σιγάω."},{"id":1019178,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ σιγὴ δέ ἐστι τοῦ θυμοῦ τροφή.","lemmas":"ὁ σιγή δέ εἰμί ὁ θυμός τροφή."},{"id":1019179,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπειδὰν δέ τι κἂν βραχύ λυπήσωσι, κόλακα καὶ παράσιτον ἐξονειδί- ζουσαι καὶ τὰς ἄλλας ἃς εἰώθασιν ὕβρεις ἐπιφέρουσαι, εἴσεται τὸ γεγονὸς ὁ Φαιδρίας.","lemmas":"ἐπεί δέ τι βραχύς , καί  - καί ὁ ἄλλος ὅς εἴωθα ὕβρις ἐπιφέρω, εἶμι ὁ γίγνομαι ὁ Φαιδρίας."},{"id":1019180,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"28 III 64.","lemmas":"."},{"id":1019181,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τουρδοσύυαγος Ἐφαλλοκύθρῃ.","lemmas":"."},{"id":1019182,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὁ μὲν Κρίτων ὑπʼ ἀ〈γ 〉 νίας καὶ ἀρχαιότητος τρό- που τὸν υἱὸν εἰς φιλοσόφου φοιτᾶν ἐπέτρεψε, τὸν αὐστηρὸν πρεσβύτην καὶ ἀμειδῆ, τὸν ἐκ τῆς Ποικίλης, ἐξ ἀπάντων τῶν φιλοσόφων καθηγεῖσθαι τοῦ παιδὸς ἀξιώτατον ἡγησάμενος, ὡς ἂν παρʼ αὐτῷ λόγων τινὰς σκινδαλμοὺς ἐκμαθὼν ἐριστικὸς καὶ ἀγκύλος τὴν γλῶσ- σαν γένηται.","lemmas":"μέν Κρίτων  〈 γ  καί ἀρχαιότης - που ὁ υἱός εἰς φιλόσοφος φοιτάω ἐπιτρέπω, ὁ αὐστηρός πρεσβύτης2 καί , ὁ ἐκ ὁ , ἐκ ὁ φιλόσοφος καθηγέομαι ὁ  ἡγέομαι, ὡς ἄν αὐτός λόγος  ἐκμανθάνω καί ἀγκύλος ὁ - γίγνομαι."},{"id":1019183,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ δὲ παῖς ἐς τὸ ἀκριβέστατον ἐξεμάξατο τὸν διδάσκαλον·","lemmas":"ὁ δέ παῖς εἰς ὁ ἐκμάσσω ὁ διδάσκαλος·"},{"id":1019184,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ πρότερον γὰρ〈 τῶν〉 λόγων γενέ- σθαι μαθητὴς ἀλλὰ τοῦ βίου καὶ τῆς ἀγωγῆς ἐσπούδασε.","lemmas":"οὐ γάρ 〈 ὁ 〉 λόγος - μαθητής ἀλλά ὁ βίος καί ὁ ἀγωγή σπουδάζω."},{"id":1019185,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"θεασάμενος γὰρ τὸν διδάσκαλον τῇ ἡμέρᾳ μὲν σεμνὸν καὶ σκυθρωπὸν καὶ τοῖς νέοις ἐπιτιμῶντα, νύκτωρ δὲ περικαλύπτοντα τὴν κεφαλὴν τριβωνίῳ καὶ περὶ χα- μαιτυπεῖα εἱλούμενον, ἐζήλωσεν ἐν καλῷ.","lemmas":"θεάομαι γάρ ὁ διδάσκαλος ὁ ἡμέρα μέν σεμνός καί σκυθρωπός καί ὁ νέος , νύκτωρ δέ ὁ κεφαλή καί περί - , ζηλόω ἐν καλός."},{"id":1019186,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ πέμπτην ταύτην ἡμέραν εἰς ἔρωτα Ἀκαλανθίδος τῆς ἐκ Κερα- μεικοῦ κατολισθήσας φλέγεται·","lemmas":"καί πέμπτος οὗτος ἡμέρα εἰς ἔρως ὁ ἐκ -  φλέγω·"},{"id":1019187,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"αὕτη δὲ ἐπιεικῶς ἔχει πρὸς ἐμὲ καὶ ἐρᾶν ὁμολογεῖ, τῷ μειρακίῳ δὲ ἔτι ἀντι- τείνεται ᾐσθημένη τῷ πόθῳ τυφόμενον, καὶ οὐ πρότερόν φησιν ἐπιδώσειν ἑαυτὴν πρὶν ἂν ἐγὼ τοῦτο ἐπιτρέψω·","lemmas":"οὗτος δέ ἐπιεικής ἔχω πρός καί ἐράω ὁμολογέω, τῷ δέ ἔτι - τείνω ὁ πόθος , καί οὐ φημί ἐπιδίδωμι ἑαυτοῦ πρίν ἐάν οὗτος ἐπιτρέπω·"},{"id":1019188,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμὲ γὰρ κύριον τοῦ τὰ τοιαῦτα προστάττειν ἐποιήσατο.","lemmas":"γάρ κύριος ὁ ὁ τοιοῦτος προστάσσω ποιέω."},{"id":1019189,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πολλὰ καὶ ἀγαθὰ δοίης, Ἀφροδίτη πάνδημε, τῇ φιλτάτῃ γυναικί·","lemmas":"πολύς καί ἀγαθός δίδωμι, , ὁ φίλτατος γυνή·"},{"id":1019190,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἑταίρου γάρ, οὐχ ἑταίρας ἔργον διεπράξατο.","lemmas":"ἑταῖρος γάρ, οὐ ἑταίρα ἔργον διαπράσσω."},{"id":1019191,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐξ ἐκείνου γὰρ θεραπεύομαι λιπαρῶς ἄλλοτε ἄλλαις δωροφορίαις.","lemmas":"ἐκ ἐκεῖνος γάρ λιπαρής ἄλλος ἄλλος ."},{"id":1019192,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ εἴ μοι ῥεύσειε τοῦ χρόνου προϊόντος δαψιλέστερος, οὐδὲν κωλύσει με τούτου γαμοῦντος ἐπίκληρον γυναῖκα ἐν γαμετῆς σχήματι τὴν Ἀκαλανθίδα λυσάμενον ἀναλαβεῖν.","lemmas":"καί εἰ  ὁ χρόνος πρόειμι , κωλύω οὗτος γαμέω γυνή ἐν γαμετή σχῆμα ὁ  ἀναλαμβάνω."},{"id":1019193,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἡ γὰρ τοῦ ζῆν αἰτία κοινωνὸς τοῦ ζῆν δικαίως ἂν κατασταίη.","lemmas":"ὁ γάρ ὁ ζήω αἰτία ὁ ζήω δίκαιος ἄν καθίστημι."},{"id":1019194,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"29 III 65.","lemmas":"."},{"id":1019195,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πηξάγκωνος Ῥιγομάχῳ.","lemmas":"."},{"id":1019196,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Μέγα τοῦτο ἀγαθὸν ἡ ἐξ Ἰστρίας ναῦς, ἡ ἐπὶ τοῦ χώματος ὁρμοῦσα, ταῖς Ἀθήναις ἧκε φέρουσα τὸν θαυμαστὸν τοῦτον ἔμπορον, ὃς τούς πλουσίους τῶν Ἀθήνησι καὶ μεγαλοδώρους κίμβικας καὶ μικροπρεπεῖς ἀπέφηνεν·","lemmas":"οὗτος ἀγαθός ὁ ἐκ Ἰστρία ναῦς, ὁ ἐπί ὁ χῶμα , ὁ Ἀθήνη ἵημι φέρω ὁ θαυμαστός οὗτος ἔμπορος, ὅς ὁ πλούσιος ὁ Ἀθῆναι καί κίμβιξ καί ἀποφαίνω·"},{"id":1019197,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὕτως κεχυμένως πρὸς τὰς δόσεις κέχρηται τῷ βαλαντίῳ.","lemmas":"οὕτως πρός ὁ δόσις χράω τῷ ."},{"id":1019198,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γὰρ ἕνα παράσιτον ἐξ ἄστεος ἀλλὰ πάντας ἡμᾶς μεταπέμψας, καὶ οὐχ ἡμᾶς μόνον ἀλλὰ καὶ τῶν ἑταιρῶν τὰς πολυτελεστέρας καὶ〈 τῶν 〉 μουσουργῶν τὰς καλλιστευούσας καὶ τούς ἀπὸ σκηνῆς ἀπαξαπλῶς εἰπεῖν ἅπαντας, οὐ τὴν πατρῴαν οὐσίαν τὰ δὲ ἐκ δικαίων αὐτῷ ποριζόμενα σπαθᾷ.","lemmas":"οὐ γάρ  ἐκ ἄστυ ἀλλά πᾶς ἐγώ μεταπέμπω, καί οὐ ἐγώ μόνος ἀλλά καί ὁ ἑταίρα ὁ καί 〈 ὁ  ὁ καλλιστεύω καί ὁ ἀπό σκηνή λέγω ἅπας, οὐ ὁ πατρῷος οὐσία ὁ δέ ἐκ δίκαιος αὐτός ."},{"id":1019199,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ψαλλόμενος καὶ καταυ- λούμενος ἥδεται, καὶ τὴν διατριβὴν ποιεῖται χαρίτων καὶ ἀφροδίτης γέμουσαν καὶ ὑβρίζει οὐδέν·","lemmas":"καί καί - λούω ἥδομαι, καί ὁ διατριβή ποιέω χάρις καί γέμω καί ὑβρίζω οὐδείς·"},{"id":1019200,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔστι δὲ καὶ ὀφθῆναι κεχαρισμενώτατος καὶ τὸ πρόσωπον αὐτοῦ τὰς Ὥρας ἐνορχουμένας ἔχει, καὶ τὴν Πειθὼ τῷ στόματι ἐπικαθῆσθαι εἴποις ἄν·","lemmas":"εἰμί δέ καί ὁράω καί ὁ πρόσωπον αὐτός ὁ Ὧραι ἔχω, καί ὁ πειθώ τῷ στόμα λέγω ἄν·"},{"id":1019201,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"προσπαῖσαί τε γλαφυρὸς καὶ λαλῆσαι στωμύλος‘ οῦνεκα οἱ γλυκὺ Μοῦσα κατὰ στό- ματος χέε νέκταρ’.","lemmas":"τε καί λαλέω στωμύλος ‘ ἕ Μοῦσα κατά - χέω νέκταρ ’."},{"id":1019202,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰπεῖν γὰρ οὐ χεῖρον κατὰ τοὺς παιδείᾳ σχολάζοντας〈 τὸν〉 ἐξ Ἀθηνῶν ὁρμώμενον, ἐν αἷς οὐδὲ εἷς τούτων ἄγευστος.","lemmas":"λέγω γάρ οὐ χείρων κατά ὁ παιδεία σχολάζω 〈 ὁ 〉 ἐκ Ἀθήνη ὁρμάω, ἐν ὅς οὐδέ οὗτος ἄγευστος."},{"id":1019203,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"30 III 66.","lemmas":"."},{"id":1019204,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Γυμνοχαίρων Φαγοδαίτῃ.","lemmas":"."},{"id":1019205,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐθεάσω οἶά με εἰργάσατο ὁ κατάρατος οὗτος κου- ρεὺς ὁ πρὸς τῇ ὁδῷ;","lemmas":"ἐργάζομαι ὁ κατάρατος οὗτος που - ὁ πρός ὁ ὁδός;"},{"id":1019206,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"λέγω δὲ τὸν ἀδόλεσχον καὶ λάλον, τὸν〈 τὰ〉 ἐκ βρεντησίου προτιθέμενον ἔσοπτρα, τὸν τοὺς χειροήθεις κόρακας τιθασσ εύοντα, τὸν ταῖς μα- χαιρίσι κυμβαλισμὸν εὔρυθμον ἀνακρούοντα.","lemmas":"λέγω δέ ὁ καί , ὁ 〈 ὁ 〉 ἐκ προτίθημι , ὁ ὁ χειροήθης κόραξ , ὁ ὁ -  εὔρυθμος ."},{"id":1019207,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς γὰρʼ ἀφικόμην ξυριεῖσθαι τὴν γενειάδα βουλόμενος, ἀσμέ- νως τε ἐδέξατο καὶ ἐφʼ ὑψηλοῦ θρόνου καθίσας σιν- δόνα καινὴν περιθεὶς πράως εὖ μάλα κατέφερέ μοι τῶν γνάθων τὸν ξυρὸν ἀποψιλῶν τὸ πύκνωμα τῶν τριχῶν.","lemmas":"ὡς γάρ ʼ ἀφικνέομαι ὁ γενειάς , - τε δέχομαι καί ἐπί ὑψηλός θρόνος καθίζω - καινός πρᾶος εὖ μάλα  ὁ γνάθων ὁ ξυρός ὁ πύκνωμα ὁ θρίξ."},{"id":1019208,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλʼ ἐν αὐτῷ τούτῳ πανοῦργος ἦν καὶ σκαιός·","lemmas":"ἐν αὐτός πανοῦργος εἰμί καί σκαιός·"},{"id":1019209,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔλαθε γὰρ τοῦτο παρὰ μέρος ποιῶν καὶ οὐ κατὰ πάσης τῆς γνάθου, ὥστε ὑπολειφθῆναί μοι ἀλλαχοῦ μὲν δα- κεῖαν ἀλλαχοῦ δὲ λείαν τὴν σιαγόνα.","lemmas":"λανθάνω γάρ οὗτος παρά μέρος ποιέω καί οὐ κατά πᾶς ὁ γνάθος, ὥστε  ἀλλαχοῦ μέν - ἀλλαχοῦ δέ λεία ὁ σιαγών."},{"id":1019210,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κἀγὼ μὲν οὐκ εἰδὼς τὴν πανουργίαν ὑχόμην κατὰ τὸ εἰωθὸς ἄκλητος εἰς ασίωνος.","lemmas":"μέν οὐ οἶδα ὁ πανουργία κατά ὁ ἄκλητος εἰς ."},{"id":1019211,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ συμπόται δὲ ὡς εἶδον, ἐξέθανον τᾷ γέλωτι, ἕως ἀγνοοῦντά με ἐφʼ ὅτῳ γελῶεν εἶς τις εἰς μέσους παρελθὼν τῶν ὑπολειφθεισῶν τριχῶν μενος εἶλκυσεν.","lemmas":"ἕ συμπότης δέ ὡς ὁράω, ἐκθνῄσκω ὁ γέλως, ἕως ἀγνοέω ἐπί ὅστις εἶμι τις εἰς μέσος παρέρχομαι ὁ ὑπολείπω θρίξ ."},{"id":1019212,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐκείνας μὲν οὖν περιπαθῶς κοπίδα λαβὸιν ἀπερρίζωσα,?? ἕτοιμος δέ εἰμι ξύλον εὐμέγεθες ἀνελόμενος κατὰ τοῦ βρέγματος πατάξαι τὸν ἀλιτήριον·","lemmas":"ἐκεῖνος μέν οὖν περιπαθής κοπίς ,?? ἑτοῖμος δέ εἰμί ξύλον  κατά ὁ πατάσσω ὁ ἀλιτήριος·"},{"id":1019213,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἃ γὰρ〈 οὐδʼ 〉 οἱ τρέφοντες παίζουσι, ταῦτα μὴ τρέ- φων ἐτόλμησεν.","lemmas":"ὅς γάρ 〈 οὐδέ ὁ τρέφω παίζω, οὗτος μή - τολμάω."},{"id":1019214,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"31 IIII 67.","lemmas":"."},{"id":1019215,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Διψαυασπαυσίλὑσπος Πλακουντομύωνι.","lemmas":"."},{"id":1019216,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Νεβ〈ρ〉 ίδα ἰδὼν κανηφοροῦσαν, παρθένον καλλίπηχυν καὶ εὐδάκτυλον, ταῖς βολαῖς τῶν ὀφθαλμῶν ἀπαστρά- πτουσαν, εὐμήκη καὶ εὔχρουν, ἧς αἱ παρειαὶ μαρμαί- ρουσιν, οὕτως ἐξεκαύθην εἰς ἔρωτα ὥστε με ἐπιλαθό- μενον ὅς εἰμι προσδραμόντα ἐθέλειν κύσαι τὸ στόμα, ἔπειτα ἐπὶ συννοίας γενόμενον προσφύντα βούλεσθαι τὰ τοῖν ποδοῖν ἴχνη καταφιλεῖν.","lemmas":"〈 ρ 〉 ὁράω , παρθένος καί , ὁ βολή ὁ ὀφθαλμός - , καί , ὅς ὁ παρειά - , οὕτως εἰς ἔρως ὥστε  - ὅς εἰμί ἐθέλω κυνέω ὁ στόμα, ἔπειτα ἐπί σύννοια γίγνομαι βούλομαι ὁ ὁ πούς καταφιλέω."},{"id":1019217,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"αἰαῖ τῆς γερωχίας, νῦν ἐμὲ μὴ ἐπιθυμεῖν θέρμων ἢ κυάμων ἢ ἀθάρας, ἀλλʼ οὕτως ὑπερμαζᾶν καὶ τῶν ἀνεφίκτων ἐρᾶν.","lemmas":"αἰαῖ ὁ , νῦν μή ἐπιθυμέω θέρμω ἤ τίη , οὕτως καί ὁ ἐράω."},{"id":1019218,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"κατα- λεύσατέ με πάντες εἰς ταὐτὸν συνελθόντες πρὶν ἢ〈ἐ〉 πρι〈 νη〉 θῆναι τοῖς πόθοις, καὶ γενέσθω μοι τύμβος ἐρωτικὸς ὁ τῶν λιθιδίων κολωνός.","lemmas":"-  πᾶς εἰς συνέρχομαι πρίν τίη 〈 ἐ 〉 〈 〉 ὁ πόθος, καί γίγνομαι τύμβος ἐρωτικός ὁ ὁ κολωνός."},{"id":1019219,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"32 III 68.","lemmas":"."},{"id":1019220,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἡδύδειπνος Ἀριστοκόρακι.","lemmas":"."},{"id":1019221,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θεοὶ μάκαρες, ἱλήκοιτε καὶ εὐμενεῖς εἴητε, οἷον ἀπέφυγον κίνδυνον, τῶν τρισκαταράτων ἐρανιστῶν λέβητά μοι ζέοντος ὕδατος ἐπιχέαι βουληθέντων.","lemmas":"μάκαρ, ἱλήκω καί εὐμενής εἰμί, οἷος ἀποφεύγω κίνδυνος, ὁ ἐρανιστής  ζέω ὕδωρ ἐπιχέω βούλομαι."},{"id":1019222,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἰδλὼν γὰρ πόρρωθεν εὐτρεπεῖς ἀπεπήδησα, οἱ δὲ ἀπροβου- λεύτως ἐξέχεαν, καὶ τὸ θερμὸν ἐπιρρυὲν Bαθύλ〈λ〉ῳ τῷ οἰνοχοοῦντι παιδὶ ψιλὸν εἰργάσατο.","lemmas":"γάρ πρόσωθεν εὐτρεπής , ὁ δέ - ἐκχέω, καί ὁ θερμός  〈 λ 〉 ῳ τῷ  ψιλός ἐργάζομαι."},{"id":1019223,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τῆς κεφαλῆς γὰρ ἀπέσυρε τὸ δέρμα καὶ φλυκταίνας ἐπινωτίους ἐξήνθησεν.","lemmas":"ὁ κεφαλή γάρ ἀποσύρω ὁ δέρμα καί φλύκταινα ἐξανθέω."},{"id":1019224,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τίς ἄρα μοι δαιμόνων ἐπίκουρος ἐγένετο;","lemmas":"τις ἄρα δαίμων ἐπίκουρος γίγνομαι;"},{"id":1019225,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μή ποτε οἱ σωτῆρες Ἄνακτ ες, ὡς Σιμωνίδην τὸν Δεωπρέπους τοῦ Κρανωνίου συμποσίου, κἀμὲ τῶν τοῦ πυρὸς κρουνῶν ἐξήρπασαν.","lemmas":"μή ποτε ὁ σωτήρ , ὡς Σιμωνίδης ὁ ὁ , ὁ ὁ πῦρ κρουνός ἐξαρπάζω."},{"id":1019226,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"33 III 69.","lemmas":"."},{"id":1019227,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Τρικλινοσὰξ Κοσσοτραπέζῳ.","lemmas":"."},{"id":1019228,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Εξηγόρευσα Μνησιλόχῳ τῷ Παιανιεῖ τὴν τῆς γαμε- τῆς ἀσέλγειαν·","lemmas":"Μνησίλοχος τῷ ὁ ὁ - ὁ ἀσέλγεια·"},{"id":1019229,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ὅς, δέον βασανίσαι διʼ ἐρεύνης τὸ πρᾶγμα ποικίλης, ὅρκῳ τὸ πᾶν ὁ χρυσοῦς ἐπέτρεψεν.","lemmas":"καί ὅς, δέω βασανίζω διά ἔρευνα ὁ πρᾶγμα ποικίλος, ὅρκος ὁ πᾶς ὁ ἐπιτρέπω."},{"id":1019230,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀγαγοῦσα οὖν αὐτὸν ἡ γυνὴ εἰς τὸ Καλλίχορον τὸ ἐν Ἐλευσῖνι φρέαρ ἀπωμόσατο καὶ ἀπελύσατο τὴν αἰτίαν.","lemmas":"ἄγω οὖν αὐτός ὁ γυνή εἰς ὁ ὁ ἐν Ἐλευσίς φρέαρ ἀπόμνυμι καί ἀπολύω ὁ αἰτία."},{"id":1019231,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ὁ μὲν ἀμογητὶ πέπεισται καὶ τὴν ὑποψίαν ἀπέβαλεν.","lemmas":"καί ὁ μέν ἀμογητί πείθω καί ὁ ὑποψία ἀποβάλλω."},{"id":1019232,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ τὴν φλυαρὸν γλῶτταν ἀποτέμνειν ὀστράκῳ Γενεδίῳ τοῖς βουλομένοις ἕτοιμός εἰμι παρέχειν.","lemmas":"δέ ὁ γλῶσσα ἀποτέμνω  ὁ ἑτοῖμος εἰμί παρέχω."},{"id":1019233,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"34 III 70.","lemmas":"."},{"id":1019234,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Διρφιοσπύκτης Χαλσοκυδοίμῳ.","lemmas":"."},{"id":1019235,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Κορύδωνι τῷ γεωργῷ συνήθης ἐπιεικῶς ἦν, καὶ τὰ πολλὰ ἐξεχεῖτο ἐπʼ ἐμοὶ τῷ γέλωτι, ἀστικῆς στωμυλίας καὶ ξένης.","lemmas":"τῷ συνήθης ἐπιεικής εἰμί, καί ὁ πολύς ἐκχέω ἐπί ὁ γέλως, στωμυλία καί ."},{"id":1019236,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019237,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019238,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019239,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019240,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἢ κατὰ τοὺς χωρίτας ἐπαΐων.","lemmas":"τίη κατά ὁ χωρίτης ."},{"id":1019241,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τοῦτʼ οὖν ἰδὼν ἕρμαιον ᾠήθην, εἰ τῶν κατὰ ἄστυ πραγμάτων ἀπαλλαγεὶς εἰς ἀγρὸν βαδιοίμην καὶ συνεσοίμην ἀνδρὶ φίλῳ, γεωργῷ ἀπράγμονι καὶ ἐργάτῃ, οὐκ ἐκ δικαστη- ρίων οὐδὲ ἐκ τοῦ σείειν κατὰ ἀγορὰν ἀδίκους ἐπινο- οῦντι πόρους, ἀλλὰ γῆθεν ἀναμένοντι τὴν ἐπικαρπίαν ἔχειν.","lemmas":"οὗτος οὖν ὁράω , εἰ ὁ κατά ἄστυ πρᾶγμα ἀπαλλάσσω εἰς ἀγρός καί ἀνήρ φίλος, ἀπράγμων καί , οὐ ἐκ - οὐδέ ἐκ ὁ σείω κατά ἀγορά ἄδικος - πόρος, ἀλλά γῆ ὁ ἐπικαρπία ἔχω."},{"id":1019242,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ δῆτα διανοηθεὶςταῦθʼ οὕτω δρᾶν, ᾠκειωσά- μην τὸν Κορύδωνα.","lemmas":"καί δῆτα διανοέομαι ταῦθʼ οὕτως δράω, - ὁ ."},{"id":1019243,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ στείλας ἐμαυτὸν ἀγροικικῶς, νάκος ἐναψάμενος καὶ σμινύην λαβών, αὐτοσκαπανεὺς ἐδόκουν.","lemmas":"καί στέλλω ἐμαυτοῦ , νάκος καί σμινύη λαμβάνω, δοκέω."},{"id":1019244,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἕως μὲν οὖν ἐν παιδιᾶς μέρει ἔπραττον ταῦτα, ἀνεκτὸν ἦν καὶ μέγα ἀποκερδαίνειν ᾠόμην, ὕβρεων καὶ ῥαπισμάτων καὶ τῆς περὶ τὰ ἐδώδιμα τῶν πλουσίων ἀνοσιότητος ἀπηλλαγμένος.","lemmas":"ἑός μέν οὖν ἐν παιδιά μέρος πράσσω οὗτος, ἀνεκτός εἰμί καί μέγας οἴομαι, ὕβρις καί καί ὁ περί ὁ ἐδώδιμος ὁ  ἀπαλλάσσω."},{"id":1019245,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπεὶ δὲ ἐκ τῆς καθʼ ἡμέραν συνηθείας ἐξ ἐπιταγῆς ἐπράττετο τοὖργον, καὶ ἔδει πάντως ἢ ἀροῦν ἢ φελλέα ἐκκαθαίρειν ἢ γύ- ρους περισκάπτειν καὶ τοῖς βόθροις ἐμφυτεύειν, οὐκέτʼ ἀνασχετὸς ἡ διατριβή, ἀλλά μοι μετέμελε τῆς ἀλόγου πράξεως καὶ τὴν πόλιν ἐπόθουν.","lemmas":"ἐπεί δέ ἐκ ὁ καθά ἡμέρα συνήθεια ἐκ ἐπιταγή πράσσω , καί δέω πᾶς τίη ἀρόω τίη φελλεύς ἐκκαθαίρω ἤ -  καί ὁ βόθρος , οὐκέτι ὁ διατριβή, ἀλλά  ὁ ἄλογος πρᾶξις καί ὁ πόλις ποθέω."},{"id":1019246,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐλθὼν οὖν μετὰ μήκιστον χρόνον οὐκέθʼ ὁμοίως δεκτὸς οὐδὲ χαρίεις ἐδόκουν, ἀλλά τις ὄρειος καὶ τραχὺς καὶ ἀπηχής, ὥστε αἱ μὲν οἰκίαι τῶν πλουσίων πᾶσαί μοι λοιπὸν ἀπε- κέκλειντο, ὁ δὲ λιμὸς τὴν γαστέρα ἐθυροκόπει.","lemmas":"ἔρχομαι οὖν μετά μήκιστος χρόνος ὅμοιος οὐδέ χαρίεις δοκέω, ἀλλά τις ὄρειος καί τραχύς καί ἀπηχής, ὥστε ὁ μέν οἰκία ὁ πλούσιος πᾶς λοιπός - , ὁ δέ ὁ γαστήρ ."},{"id":1019247,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ αὖος ὤν ὑπὸ τῆς τῶν ἀναγκαίων ἐνδείας λῃσταῖς τισι Μεγαρικοῖς, οἳ περὶ τὰς Σκειρωνίδας τοῖς ὁδοι- πόροις ἐνεδρεύουσιν, ἐκοινώνησα.","lemmas":"δέ  ὑπό ὁ ὁ ἀναγκαῖος ἔνδεια λῃστής Μεγαρικός, ὁ περί ὁ Σκειρωνίς ὁ - πόρος ἐνεδρεύω, ."},{"id":1019248,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔνθεν ὁ βίος μοι ἀργὸς ἐξ ἀδικίας πορίζεται.","lemmas":"ἔνθεν ὁ βίος ἀργός ἐκ ἀδικία πορίζω."},{"id":1019249,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ δὲ λήσω ταῦτα ποιῶν ἢ μή, ἄδηλον.","lemmas":"εἰ δέ λανθάνω οὗτος ποιέω ἤ μή, ἄδηλος."},{"id":1019250,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δέδια δὲ τὴν μεταλλαγὴν τοῦ βίου.","lemmas":"δείδω δέ ὁ μεταλλαγή ὁ βίος."},{"id":1019251,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰώθασι γὰρ αἱ τοδαῦται μεταβολαὶ οὐκ εἰς τὸ ζῆν ἀλλʼ εἰς ἀπώλειαν καταστρέφειν.","lemmas":"εἴωθα γάρ ὁ μεταβολή εἰς ὁ ζήω ἀλλά εἰς ἀπώλεια καταστρέφω."},{"id":1019252,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"35 III 71.","lemmas":"."},{"id":1019253,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Φιλάπορος ψιχομάχῳ Δεξιφάνης ὁ τῆς κωμῳδίας ποιητὴς θεασάμενός 15 με ὀργιζόμενον πρὸς τὰς ἐν 〈 τοῖς〉 συμποσίοις παροινίας, λαβὼν καθʼ ἑαυτὸν πρῶτα μὲν ἐνουθέτει μὴ τοιαῦτα ἐπιτηδεύειν ἐξ ὧν ὕβρις τὸ τέλος, ἔπειτα τοῦ φωνή- ματος ὡς ἔχοιμι διὰ βραχέων ἀποπειραθεὶς τῷ χορῷ τῶν κωμικῶν συλλαμβάνει〈 ν〉 ἔφασκε, ἐκ τοῦδε τραφη- σόμενον καὶ ἐμέ.","lemmas":"ὁ ὁ κωμῳδία ποιητής   πρός ὁ ἐν ὁ 〉 συμπόσιον παροινία, λαμβάνω ἑαυτοῦ πρῶτος μέν νουθετέω μή τοιοῦτος ἐπιτηδεύω ἐκ ὅς ὕβρις ὁ τέλος, ἔπειτα ὁ φωνή - ὡς ἔχω διά βράχεα ἀποπειράομαι ὁ χορός ὁ κωμικός συλλαμβάνω 〈 〉 φάσκω, ἐκ ὅδε - καί ."},{"id":1019254,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐκέλευεν οὖν ἐκμαθόντα.","lemmas":"κελεύω οὖν ."},{"id":1019255,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019256,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019257,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019258,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019259,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019260,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019261,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019262,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019263,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Διο- νυσίοις τοῖς ἐπιοῦσι τὸ τοῦ οἰκέτου δχῆμα ἀναλαβόντα τὸ μέρος ἐκεῖνο τοῦ δράματος ὑποκρίνασθαι.","lemmas":"- ὁ ἔπειμι ὁ ὁ οἰκέτης ἀναλαμβάνω ὁ μέρος ἐκεῖνος ὁ δρᾶμα ὑποκρίνω."},{"id":1019264,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ ὀψὲ τοῦ καιροῦ καὶ φύσιν καὶ ἐπιτήδευμα μεταβαλὼν δύσκολός τις καὶ δυσμαθὴς ἐφαινόμην.","lemmas":"δέ ὀψέ ὁ καιρός καί φύσις καί ἐπιτήδευμα μεταβάλλω δύσκολος τις καί δυσμαθής φαίνω."},{"id":1019265,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπεὶ δʼ οὐκ ἦν ἑτέρως πράττειν, τὸ δρᾶμα ἐξέμαθον, καὶ μελέτην ἀσκήσει ῥώσας ἕτοιμός εἰμι τῷ χορῷ συντελεῖν.","lemmas":"ἐπεί δέ οὐ εἰμί ἕτερος πράσσω, ὁ δρᾶμα ἐκμανθάνω, καί μελέτη ἀσκέω ἑτοῖμος εἰμί ὁ χορός συντελέω."},{"id":1019266,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σὺ δὲ ἡμῖν μετὰ τῶν συνήθων ἐπίσειε τοὺς κρότους ἵνα, κἄν τι λάθωμεν ἀποσφαλέντες, μὴ λάβη χώραν τὰ ἀστικὰ μειράκια κλᾴζειν ἢ συρίττειν, ἀλλʼ ὁ τῶν ἐπαίνων κρότος τὸν θροῦν τῶν σκωμμάτων παραλύσῃ.","lemmas":"δέ μετά ὁ  ὁ κρότος ἵνα, ἐάν τις λανθάνω ἀποσφάλλω, μή χώρα ὁ ἀστικός  ἤ συρίζω, ὁ ὁ κρότος ὁ θρόος ὁ σκῶμμα ."},{"id":1019267,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"36 ΙΙΙ 72.","lemmas":"."},{"id":1019268,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οἰνοχαίρων Ῥαφανοχορτάσῳ.","lemmas":"."},{"id":1019269,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐχ οὕτως οἱ τοὺς Ἑρμᾶς περικόψαντες ἢ τὰ τῆς θεοῦ ἐν Ἐλευσῖνι μυστήρια ἐξορχησάμενοι τὸν περὶ ψυχῆς ἀγῶνα ὑπέμειναν, ὡς ἐγὼ εἰς χεῖρας ἐμπεσών, ὦ θεοί, τῆς μιαρωτάτης Φανομάχης.","lemmas":"οὐ οὕτως ὁ ὁ Ἑρμῆς περικόπτω τίη ὁ ὁ ἐν Ἐλευσίς μυστήριον ὁ περί ψυχή ἀγών ὑπομένω, ὡς εἰς χείρ , ὦ θεός, ὁ ."},{"id":1019270,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐπεὶ γὰρ ἔγνω τὸν ἑαυτῆς ἄνδρα προσκείμενον τῇ Ἰωνικῇ παιδίσκῃ τῇ τὰς σφαίρας ἀναρριπτούσῃ καὶ τὰς λαμπάδας περι- δινούσῃ, ὑπετόπησεν ἐμὲ πρόξενον εἶναι τῆς κοινωνίας, καὶ διὰ τῶν οἰκετῶν ἀναρπάσασα παραχρῆμα μὲν ἐν κυσοδόχῃ δήσασα κατέσχεν, εἰς τὴν ὑστεραίαν δὲ παρὰ τὸν ἑαυτῆς ἤγαγε πατέρα, τὸν σκυθρωπὸν Κλεαίνετον, ὃς τὰ νῦν δὴ ταῦτα πρωτεύει τοῦ συνεδρίου καὶ εἰς αὐτὸν ὁ Ἄρειος πάγος ἀποβλέπουσιν.","lemmas":"ἐπεί γάρ γιγνώσκω ὁ ἑαυτοῦ ἀνήρ ὁ  ὁ ὁ σφαῖρα καί ὁ λαμπάς - ,  πρόξενος εἰμί ὁ κοινωνία, καί διά ὁ οἰκέτης παραχρῆμα μέν ἐν δέω κατέχω, εἰς ὁ ὑστεραῖος δέ παρά ὁ ἑαυτοῦ ἄγω πατήρ, ὁ σκυθρωπός Κλεαίνετος, ὅς ὁ νῦν δή οὗτος ὁ καί εἰς αὐτός ὁ Ἄρειος πάγος ἀποβλέπω."},{"id":1019271,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλʼ ὅταν τινὰ θέλωσιν οἱ θεοὶ σώζεσθαι, καὶ ἐξ αὐτῶν ἀνασπῶσι βα〈 ρά 〉 θρων, ὡς κἀμὲ τοῦ τρικαρήνου κυνός, ὅν φασιν ἐφεστάναι ταῖς ταρταρ〈 ε〉 ίαις πύλαις, ἐξήρπασαν.","lemmas":"ὅταν ἐθέλω ὁ σῴζω, καί ἐκ αὐτός  〈  , ὡς ὁ τρικάρηνος κύων, ὅς φημί ἐφίστημι ὁ 〈 〉 πύλη, ἐξαρπάζω."},{"id":1019272,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐκ ἔφθη γὰρ τὰ κατʼ ἐμὲ ὁ δεινὸς ἐκεῖνος πρεσβύτης τῇ βουλῇ κοι- νούμενος, καὶ ἠπιάλῳ συσχεθεὶς εἰς τὴν τρίτην ἀπέ- ψυξε.","lemmas":"οὐ γάρ ὁ κατά ὁ δεινός ἐκεῖνος πρεσβύτης2 ὁ βουλή - , καί  εἰς ὁ τρίτος - ."},{"id":1019273,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ ὁ μὲν ἐκτάδην κεῖται,( τὰ 〉 πρὸς τὴν ἐκφορὰν τῶν οἴκοι παρασκευαζομένων, ἐγὼ δὲ ἧ ποδῶν εἶχον ᾠχόμην καὶ σώζομαι οὐχ ὑπὸ τοῦ τῆς Ἀτλαντίδος Μσίας παιδὸς ψυχαγωγηθείς, ἀλλʼ ὑπὸ τῶν ποδῶν καὶ τοῦ τολμήματος τὴν ἐλευθερίας πορίσας ἀτραπόν.","lemmas":"καί ὁ μέν ἐκτάδην κεῖμαι, ( ὁ πρός ὁ ἐκφορά ὁ οἶκος παρασκευάζω, δέ ἧ πούς ἔχω οἴχομαι καί σώζω οὐ ὑπό ὁ ὁ Ἀτλαντίς  , ὑπό ὁ πούς καί ὁ τόλμημα ὁ ἐλευθερία πορίζω ."},{"id":1019274,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"37 I 20.","lemmas":"."},{"id":1019275,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Θερμολέπυρος Ὠκίμωνι.","lemmas":"."},{"id":1019276,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Σχέτλια πεπόνθαμεν·","lemmas":"πάσχω·"},{"id":1019277,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τοῖς γὰρ ἄλλοις οὖθαρ καὶ μῆτραι καὶ ἧπαρ δρόσῳ προσεοικὸς διὰ τὴν ἐκ τῆς πιότητος λεπτότητα παρέκειτο, ἡμῖν δὲ ἔτνος ἦν τὸ βρῶμα·","lemmas":"ὁ γάρ οὖθαρ καί μήτρα καί ἧπαρ δρόσος προσέοικα διά ὁ ἐκ ὁ πιότης λεπτότης παράκειμαι, ἐγώ δέ ἔτνος εἰμί ὁ βρῶμα·"},{"id":1019278,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ οἱ μὲν Χαλυβώνιον ἔπινον, ἐκτροπίαν δὲ ἡμεῖς καὶ ὀξίνην.","lemmas":"καί ὁ μέν πίνω, δέ καί ."},{"id":1019279,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλʼ ὦ μοιραῖοι θεοὶ καὶ μοιραγέται δαίμονες, δοίητε παρατροπὴν τῆς ἀδίκου ταύτης τύχης καὶ μὴ τοὺς μὲν διηνεκῶς φυλάττετε ἐν εὐτυχίᾳ, τοῖς δὲ τὸν λιμὸν συνοικίζετε.","lemmas":"ὦ  καί δαίμων,  ὁ οὗτος τύχη καί μή ὁ μέν διηνεκής φυλάσσω ἐν εὐτυχία, ὁ δέ ὁ ."},{"id":1019280,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019281,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019282,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019283,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019284,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τῇ γὰρ φορᾷ τῆς εἱ- μαρμένης τὰ τοιαῦτα κατηνάγκασται.","lemmas":"ὁ γάρ φορά ὁ - ὁ τοιοῦτος ."},{"id":1019285,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἄδικα πάσχομεν πρὸς αὐτῆς οἱ λεπτῇ καὶ στενῇ κεχρημένοι τῇ τύχη.","lemmas":"ἄδικος πάσχω πρός αὐτός ὁ λεπτός καί  ὁ τύχη."},{"id":1019286,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"38 I 21.","lemmas":"."},{"id":1019287,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Κωνωποσφράντης Ἰσχνολίμῳ.","lemmas":"."},{"id":1019288,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἀνεμιαίους ἐλπίδας ἔσχον ἐπὶ τῷ μειρακίῳ Πολυ- κρίτῳ.","lemmas":"ἐλπίς ἔχω ἐπί ὁ  - ."},{"id":1019289,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ᾤμην γὰρ αὐτόν, εἰ τεθναίη αὐτῷ ὁ πατήρ, χύσιν ἐργάσεσθαι τῆς οὐσίας πολλήν, καὶ ἀδηφα- γοῦντα καὶ καθηδυπαθοῦντα μετά τε ἡμῶν μετά τε τῶν ἑταιρῶν ὅσαι κατὰ τὴν ὥραν πρωτεύουσιν ἐξαν- τλήσειν τὸ πολύ τῆς οὐσίας.","lemmas":"οἴομαι γάρ αὐτός, εἰ ἀποθνῄσκω αὐτός ὁ πατήρ, χύσις ὁ οὐσία πολύς, καί - καί μετά τε ἐγώ μετά τε ὁ ἑταίρα ὅσος κατά ὁ ὥρα2 πρωτεύω - ὁ πολύς ὁ οὐσία."},{"id":1019290,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ δέ, ἐπειδὴ κρίνον αὐτῷ ὁ γεννήσας ἐγένετο, σιτεῖται μὲν τῆς ἡμέρας ἅπαξ, καὶ τοῦτο ὀψὲ τῆς ὥρας ἡλίου λοιπὸν ἀμφὶ τροπὰς τὰς εἰς δύσιν ἔχοντος·","lemmas":"ὁ δέ, ἐπεί κρίνον αὐτός ὁ γεννάω γίγνομαι, σιτέω μέν ὁ ἡμέρα ἅπαξ, καί οὗτος ὀψέ ὁ ὥρα2 ἥλιος λοιπός ἀμφί τροπή ὁ εἰς δύσις ἔχω·"},{"id":1019291,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"σιτεῖται δὲ οὐδὲν τῶν πολυ- τελῶν ἀλλʼ ἄρτον τὸν ἐξ ἀγορᾶς, καὶ ὄψον, εἴ ποτε εὐημερίας ἡμέραν ἐπιτελοίη, δρυπεπεῖς ἢ φαυλίας.","lemmas":"σιτέω δέ ὁ - τέλος ἄρτος ὁ ἐκ ἀγορά, καί ὄψον, εἰ ποτε εὐημερία ἡμέρα ἐπιτελέω, δρυπεπής ἤ ."},{"id":1019292,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"διαμαρτὼν οὖν τῆς θαυμαστῆς ταύτης ἐλπίδος οὐκ οἶδʼ ὅ τι καὶ δράσαιμι.","lemmas":"διαμαρτάνω οὖν ὁ οὗτος ἐλπίς οὐ ὅς καί ."},{"id":1019293,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ γὰρ ὁ τρέφων δεῖται τοῦ θρέ- ψοντος, τί ἄν εἴη ὁ τρέφεσθαι ὀφείλων;","lemmas":"εἰ γάρ ὁ τρέφω δέω ὁ - , τι ἄν εἰμί ὁ τρέφω ὀφείλω;"},{"id":1019294,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"λιμώττοντα δὲ λιμώττοντι συνεῖναι διπλοῦν τὸ βλάβος.","lemmas":"δέ λιμώσσω συνίημι διπλόος ὁ βλάβη."},{"id":1019295,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"39 I 22.","lemmas":"."},{"id":1019296,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Γέμελλος Eὐβούλῳ.","lemmas":"."},{"id":1019297,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Παρέκειτο μὲν ἡμῖν ὁ Γέλωνος τοῦ Σικελιώτου πλακοῦς ἐπώνυμος.","lemmas":"μέν ἐγώ ὁ Γέλων ὁ Σικελιώτης πλακοῦς ἐπώνυμος."},{"id":1019298,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ καὶ τῇ θέᾳ μόνον πρὸς τὰς καταπόσεις εὐτρεπιζόμενος εὐφραινόμην·","lemmas":"δέ καί ὁ θέα μόνος πρός ὁ  εὐφραίνω·"},{"id":1019299,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μέλ- λησις δὲ ἦν πολλή, περιστεφόντων τραγημάτων τὰ πέμματα·","lemmas":"- δέ εἰμί πολύς, τράγημα ὁ πέμμα·"},{"id":1019300,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἦν δὲ ὁ καρπὸς τῆς πιστάκης καὶ βάλανοι φοινίκων καὶ κάρυα τῶν ἐλύτρων ἐξῃρημένα.","lemmas":"εἰμί δέ ὁ καρπός ὁ καί φοῖνιξ καί κάρυον ὁ ἔλυτρον ἐξαιρέω."},{"id":1019301,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δὲ πρὸς ταῦτα ἕκαστα ἐχθρὰ βλέπων ἀνέμενον ἐπαφήσειν ἐμαυτὸν ἐγχανὼν τῷ πλακοῦντι.","lemmas":"δέ πρός οὗτος ἕκαστος ἐχθρός βλέπω ἀναμένω ἐμαυτοῦ ἐγχάσκω τῷ ."},{"id":1019302,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ δὲ καὶ τὸ ἐντραγεῖν ἐπὶ μήκιστον ἐξέτεινον καὶ 〈 τῆς〉 κύλικος συνεχῶς περισοβουμένης διατριβὰς καὶ μελλησμοὺς ἐνεποίουν, καὶ ὥσπερ ἐκ συνθήματος τὴν ἐμὴν ἀναρτῶντες ἐπι- θυμίαν ὁ μέν τις κάρφος λαβὼν ἐξεκάθαιρε τὰ ἐνιζά- νοντα τῶν βρωμάτων τοῖς ὀδοῦσιν ἰνώδη, ὁ δὲ ὑπτιάσας ἑαυτὸν οἷος ἦν ὕπνῳ κατέχεσθαι μᾶλλον ἢ τῆς τραπέζης φροντίζειν·","lemmas":"ὁ δέ καί ὁ ἐντραγεῖν ἐπί μήκιστος ἐκτείνω καί ὁ 〉 συνεχής διατριβή καί ἐμποιέω, καί ὥσπερ ἐκ σύνθημα ὁ ἀναρτάω - ὁ μέν τις κάρφος λαμβάνω ὁ - ὁ βρῶμα ὁ ὀδούς , ὁ δέ ἑαυτοῦ οἷος εἰμί ὕπνος κατέχω μᾶλλον ἤ ὁ τράπεζα φροντίζω·"},{"id":1019303,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἶτα ἄλλος ἄλλα διελέγετο, καὶ πάντα μᾶλ- λον ἐπράττετο ἢ ὁ ἡδὺς ἐκεῖνος καὶ ποθητὸς ἐμοὶ πλακοῦς εἰς ἀπόλαυσιν ἤγετο.","lemmas":"εἶτα ἄλλος ἄλλος διαλέγω, καί πᾶς - πράσσω τίη ὁ ἡδύς ἐκεῖνος καί  εἰς ἀπόλαυσις ἄγω."},{"id":1019304,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τέλος, οἷα εἰκός, οἱ θεοὶ κατοικτείραντες τὸ κατάξηρον τῆς ἐμῆς ἐπιθυμίας μόλις ποτὲ ἱμείροντά με τοῦ πλακοῦντος ἀπογεύσασθαι παρ- εσκεύασαν.","lemmas":"τέλος, ἔοικα, ὁ κατοικτείρω ὁ ὁ ἐμός ἐπιθυμία μόλις ποτε ἐγώ ὁ πλακόω ἀπογεύω - ."},{"id":1019305,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ταῦτά σοι γράφω οὐ τοσοῦτον ἐπὶ τοῖς ἡδέσιν ἡσθείς, ὅσον ἐπὶ τῇ παρολκῇ τῆς βραδυτῆτος ἐκτακείς.","lemmas":"οὐ ἐπί ὁ ἡδύς ἥδομαι, ὅσος ἐπί ὁ ὁ βραδυτής ."},{"id":1019306,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"40 I 23.","lemmas":"."},{"id":1019307,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πλατύλαιμος Ἐρεβινθολέοντι.","lemmas":"."},{"id":1019308,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Οὐπώποτε ἐγὼ κατὰ τὴν Ἀττικὴν ὑπέμεινα τοιοῦτον χειμῶνα.","lemmas":"κατά ὁ Ἀττική ὑπομένω τοιοῦτος χειμών."},{"id":1019309,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ γὰρ μόνον ἐκ παραλλήλου φυσῶντες, μᾶλλον δὲ σύρδην φερόμενοι κατετύπουν ἡμῶν οἱ ἄνεμοι, ἀλλ᾿ ἤδη καὶ χιὼν πυκνὴ καὶ ἐπάλληλος φερο- μένη πρῶτον μὲν τοὔδαφος ἐκάλυπτεν, ἔπειτα οὐκ ἔπιπολῆς ἀλλ᾿ εἰς ὕψος ᾔρετο τῆς νιφάδος χύμα πάμ- πολυ, ὡς ἀγαπητὸν εἶναι τὸ θύριον ἀνοίξαντα τῆς οἰκίας τὸν στενωπὸν ἰδεῖν.","lemmas":"οὐ γάρ μόνος ἐκ φυσάω, μᾶλλον δέ σύρδην φέρω  ὁ ἄνεμος, ἤδη καί χιών πυκνός καί ἐπάλληλος - πρῶτος μέν ἔδαφος καλύπτω, ἔπειτα οὐ  εἰς ὕψος αἴρω ὁ νιφάς χύμα - , ὡς ἀγαπητός εἰμί ὁ θύριον ἀνοίγνυμι ὁ οἰκία ὁ στενωπός ὁράω."},{"id":1019310,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐνμοὶ δὲ οὔτε ξύλον οὔτεἄ σβολος παρῆν.","lemmas":"δέ οὔτε ξύλον οὔτε ἄ πάρειμι."},{"id":1019311,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"πῶς γὰρ ἢ πόθεν;","lemmas":"πῶς γάρ τίη πόθεν;"},{"id":1019312,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ κρυμὸς δὲ εἰσε- δύετο μέχρι μυελῶν αὐτῶν καὶ ὀστέων.","lemmas":"ὁ κρυμός δέ - δύω μέχρι αὐτός καί ὀστέον."},{"id":1019313,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐβουλευςάμην οὖν ᾿Οδύσσειον βούλευμα δραμεῖν εἰς τὰς θόλους ἢ τὰς καμίνους τῶν βαλανείων.","lemmas":"οὖν βούλευμα τρέχω εἰς ὁ ἤ ὁ ὁ ."},{"id":1019314,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀλλ᾿ οὐδὲ ἐκεῖσε συνεχώρουν οἱ τῶν ὁμοτέχνων περὶ ταῦτα ἀλινδούμενοι·","lemmas":"οὐδέ ἐκεῖσε συγχωρέω ὁ ὁ περί οὗτος ·"},{"id":1019315,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"καὶ γὰρ αὐτοὺς ἡ παραπληςία θεὸς ἠνώχλει Πενία.","lemmas":"καί γάρ αὐτός ὁ  ἐνοχλέω πενία."},{"id":1019316,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὡς οὖν ᾐσθόμην οὐκ εἶναί μοι εἰς ταύτας εἰσιτητόν, δραμὼν ἐπὶ τὸ Θρασύλ〈λ〉 ου βαλανεῖον ἰδιωτικῆς οἰκίας, εὗρον τοῦτο κενόν, καὶ καταβαλὼν ὀβολοὺς δύο καὶ τὸν βα- λανέα τούτοις ἵλεων καταστήσας, ἐθερόμην ἄχρις οὗ τὸν νιφετὸν ἡ πηγυλὶς διεδέξατο, καὶ ὑπὸ τοῦ κρύους τοῦ μεταξὺ διεροῦ παγέντος πρὸς ἀλλήλους ἐδέδεντο οἱ λίθοι.","lemmas":"ὡς οὖν αἰσθάνομαι οὐ εἰμί εἰς οὗτος , τρέχω ἐπί ὁ 〈 λ 〉  ἰδιωτικός οἰκία, εὑρίσκω οὗτος κενός, καί καταβάλλω ὀβολός γε καί ὁ - οὗτος ἵλαος καθίστημι, ἄχρι οὗ ὁ ὁ διαδέχομαι, καί ὑπό ὁ κρύος ὁ διερός πρός ἀλλήλων δέω ὁ λίθος."},{"id":1019317,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μετὰ δὲ τὸ ἀποβράσαι τὸ δριμὺ προσηνὴν ὁ ἥλιος ἐλευθέραν μοι τὴν πρόοδον καὶ περιπάτονς 20 ἀνειμένους ἀπέφηνεν.","lemmas":"μετά δέ ὁ ὁ δριμύς ὁ ἥλιος ἐλεύθερος ἐγώ ὁ πρόοδος καί  ἀποφαίνω."},{"id":1019318,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"41 fragm.","lemmas":"."},{"id":1019319,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"2.","lemmas":"."},{"id":1019320,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Παλλάχανος Μουογνάθῳ.","lemmas":"."},{"id":1019321,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ἐξώλεις ἀπόλοιντο οἱ Κλεισθένεις καὶ οἱ Δράκον- 〈 τες〉.","lemmas":"ὁ καί ὁ -  〉."},{"id":1019322,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019323,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019324,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019325,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019326,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019327,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019328,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019329,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019330,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"42 III 74.","lemmas":"."},{"id":1019331,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Φρυγοκοίλης Βορβοροζώμῳ.","lemmas":"."},{"id":1019332,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὑβρίζεσθαι πρὸς τοῦ τρέφοντος, εἰ καὶ ἀνόσιον, φορητόν, ἅπαξ ἐκδόμενον τὸ σῶμα τοῖς προπηλακίζειν ἐθέλουσιν ἕνεκα τῆς ἀθεμίτου γαστρός·","lemmas":"πρός ὁ τρέφω, εἰ καί ἀνόσιος, φορητός, ἅπαξ ὁ σῶμα ὁ προπηλακίζω ἐθέλω ἕνεκα ὁ ἀθέμιστος γαστήρ·"},{"id":1019333,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὸ δὲ καὶ ὑπὸ τῶν συμπαρόντων, πολλῷ βαρύτερον·","lemmas":"ὁ δέ καί ὑπό ὁ συμπάρειμι, πολύς βαρύς·"},{"id":1019334,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὸ δὲ μὴ μόνον ὑπὸ τούτων ἀλλὰ καὶ ὑπὸ τῶν ἰταμωτέρων οἰκετῶν, ἔτι χαλεπώτερον.","lemmas":"ὁ δέ μή μόνος ὑπό οὗτος ἀλλά καί ὑπό ὁ οἰκέτης, ἔτι ."},{"id":1019335,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ δὲ προσθείην καὶ τὰς θεραπαινίδας κιχλιζούσας καὶ μωκωμένας καὶ γέλωτα τὴν ἡμετέραν ἀτυχίαν ποιουμένας, τότε σχέτλια καθʼ Ὅμηρον ἀπο- δυσπετῶ.","lemmas":"εἰ δέ καί ὁ θεραπαινίς καί καί γέλως ὁ ἡμέτερος ἀτυχία , τότε κατά Ὅμηρος - ."},{"id":1019336,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τοῦτο γὰρ Αὐτόχθονος ἤκουσα τοῦ γραμ- ματικοῦ ποτε καὶ μνήμῃ συνέχω‘ Ζεῦ πάτερ·","lemmas":"οὗτος γάρ ἀκούω ὁ - ποτε καί μνήμη συνόχωκα ‘ Ζεύς πατήρ·"},{"id":1019337,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὔτις σεῖο θεῶν ὀλοώτερος ἄλλος’.","lemmas":"οὔτις σύ θεός ὀλοός ἄλλος ’."},{"id":1019338,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὀλέθριοι γὰρ ἀληθῶς οἱ δαίμονες οἱ ταῦτα ἐφʼ ἡμῖν πρυτανεύοντες, ἵνʼ ἐγὼ μὲν ὑπομένω κινδύνους ἀλγεινούς, γέλωτος δὲ ὑπό- θεσις〈 ᾖ〉 τοῖς χειρίστοις τἀμά.","lemmas":"ὀλέθριος γάρ ἀληθής ὁ δαίμων ἕ οὗτος  πρυτανεύω, ἵνα μέν κίνδυνος ἀλγεινός, γέλως δέ ὑπό - 〈 εἰμί 〉 ὁ χείρων ἁμός."},{"id":1019339,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"LIBER IV.","lemmas":"."},{"id":1019340,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"〈 ΑΛΚΙΦΡΟΝΟΣ ΡΗΤΟΡΟΣ ΕΠΙΣΤΟΛΑΙ ΕΤΑΙΡΙΚΑΙ.","lemmas":"."},{"id":1019341,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"〉 1 fragam.","lemmas":"."},{"id":1019342,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"3.","lemmas":"."},{"id":1019343,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"〈 Φρύνη Πραξιτέλει.","lemmas":"〈 Φρύνη ."},{"id":1019344,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"〉.","lemmas":"."},{"id":1019345,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019346,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019347,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μὴ δείσης·","lemmas":"μή ·"},{"id":1019348,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐξείργασαι γὰρ πάγκαλόν τι χρῆμα, οἷον ἤδη τίς σοι τῶν πώποτε.","lemmas":"γάρ πάγκαλος χρῆμα, οἷος ἤδη τις ὁ πώποτε."},{"id":1019349,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019350,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019351,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019352,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019353,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019354,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019355,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019356,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019357,"filename":"tlg0640.tlg001.First1K-grc1","tokens":".","lemmas":"."},{"id":1019358,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐδεὶς τῶν κατὰ χειρῶν πονηθέντων, τὴν σεαυτοῦ ἑταίραν ἱδρύσας ἐν τεμένει.","lemmas":"οὐδείς ὁ κατά χείρ πονέω, ὁ σεαυτοῦ ἑταίρα ἱδρύω ἐν τέμενος."},{"id":1019359,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μέση γὰρ ἕστηκαἐπὶ τῆς 〈 σῆς 〉 Ἀφροδίτης καὶ τοῦ Ἔρωτος ἅμα τοῦ σοῦ.","lemmas":"μέσος γάρ ὁ σός Ἀφροδίτη καί ὁ ἔρως ἅμα ὁ σός."},{"id":1019360,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"μὴ φθονήσῃς δέ μοι τῆς τιμῆς·","lemmas":"μή φθονέω δέ ὁ τιμή·"},{"id":1019361,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἱ γὰρ ἡμᾶς θεασάμενοι ἐπαινοῦσι Πραξι- τέλη, καὶ ὅτι τῆς σῆς τέχνης γέγονα οὐκ ἀδοξοῦσί με θεσπιεῖς μέσην κεῖσθαι θεῶν.","lemmas":"ὁ γάρ ἐγώ θεάομαι ἐπαινέω - τέλος, καί ὅτι2 ὁ σός τέχνη γίγνομαι   μέσος κεῖμαι θεός."},{"id":1019362,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἓν ἔτι τῇ δωρεῷ λείπει, ἐλθεῖν σε πρὸς ἡμᾶς, ἵνα ἐν τῷ τεμένει μετ’ ἀλλήλων κατακλινῶμεν.","lemmas":"ἔτι ὁ λείπω, ἔρχομαι πρός , ἵνα ἐν ὁ τέμενος μετά ἀλλήλων ."},{"id":1019363,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐ μιανοῦμεν γὰρ τούς θεοὺς οὓς αὐτοὶ πεποιήκαμεν.","lemmas":"οὐ γάρ ὁ ὅς αὐτός ποιέω."},{"id":1019364,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἔρρωσο.","lemmas":"."},{"id":1019365,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"2 I 29.","lemmas":"."},{"id":1019366,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Γλυκέρα Βακχίδι.","lemmas":"Γλυκέρα ."},{"id":1019367,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Ὁ Μένανδρος ἡμῖν ἐπὶ τὴν τῶν Ἰσθμίων θέαν εἰς τὴν Κόρινθον ἐλθεῖν βεβούληται·","lemmas":"Μένανδρος ἐπί ὁ ὁ Ἴσθμιος θέα εἰς ὁ Κόρινθος ἔρχομαι βούλομαι·"},{"id":1019368,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐμοὶ μὲν οὐ κατὰ νοῦν·","lemmas":"μέν οὐ κατά νόος·"},{"id":1019369,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἶδας γὰρ οἷόν ἐστιν ἐραστοῦ τοιούτου καὶ βραχὺν ἐστερῆσθαι χρόνον·","lemmas":"οἶδα γάρ εἰμί ἐραστής τοιοῦτος καί βραχύς στερέω χρόνος·"},{"id":1019370,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἀποτρέπειν δʼ οὐκ ἐνῆν μὴ πολλάκις ἀποδημεῖν εἰωθότα.","lemmas":"ἀποτρέπω δέ οὐ ἔνειμι μή πολλάκις ἀποδημέω εἴωθα."},{"id":1019371,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οὐδʼ ὅπως αὐτὸν παρεγ- γυήσω μέλλοντα ἐπιδημεῖν ἔχω, οὐδʼ ὅπως μή.","lemmas":"οὐδέ ὅπως αὐτός - μέλλω ἐπιδημέω ἔχω, οὐδέ ὅπως μή."},{"id":1019372,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"βού- λομαι μὲν αὐτὸν σπουδασθῆναι ὑυπὸ σοῦ, κἀμοί τινα φέρειν φιλοτιμίαν τοῦτο λογίζομαι·","lemmas":"- μέν αὐτός σπουδάζω σός, τις φέρω φιλοτιμία οὗτος λογίζομαι·"},{"id":1019373,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"οἶδε γὰρ τὴν οὖσαν ἡμῖν ἑταιρίαν πρὸς ἀλλήλας·","lemmas":"οἶδα γάρ ὁ εἰμί ἐγώ ἑταιρεία πρός ἀλλήλων·"},{"id":1019374,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"δέδοικα δέ, ὦ φιλτάτη, οὐ〈 σὲ〉 τοσοῦτον— χρηστοτέρῳ γὰρ ἤθει κέχρησαι τοῦ βίου— ὅσον αὐτὸν ἐκεῖνον.","lemmas":"δείδω δέ, ὦ φίλτατος, οὐ 〈 〉 τοσοῦτος — γάρ ἠθέω ὁ βίος — ὅσος αὐτός ἐκεῖνος."},{"id":1019375,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐρωτικὸς γάρ ἐστι δαιμονίως, καὶ Βακχίδος οὐδʼ ἂν τῶν σκυθρωποτάτων τις ἀπόσχοιτο.","lemmas":"ἐρωτικός γάρ εἰμί δαιμόνιος, καί οὐδέ ἀνά ὁ τις ."},{"id":1019376,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"τὸ μὲν γὰρ δοκεῖν αὐτὸν οὐκ ἔλαττον τοῦ σοὶ ἐντυχεῖν ἢ τῶν Ἰσθμίων ἕνεκεν τὴν ἀποδή- μησιν πεποιῆσθαι, οὐ πάνυ πείθομαι.","lemmas":"ὁ μέν γάρ δοκέω αὐτός οὐ ὁ ἐντυγχάνω ἤ ὁ Ἴσθμιος ἕνεκα ὁ - ποιέω, οὐ πάνυ πείθω."},{"id":1019377,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἴσως αἰτιάσῃ με τῆς ὑποψίας.","lemmas":"ἴσος αἰτιάομαι ὁ ὑποψία."},{"id":1019378,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"συγγίνωσκε δὲ ταῖς ἑταιρικαῖς, ὦ φιλτάτη, ζηλοτυπίαις.","lemmas":"συγγιγνώσκω δέ ὁ , ὦ φίλτατος, ."},{"id":1019379,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐγὼ δʼ οὐ παρὰ μικρὸν ἂν ἡγοίμην Μενάνδρου διαμαρτεῖν ἐραστοῦ.","lemmas":"δέ οὐ παρά μικρός ἐάν Μένανδρος διαμαρτάνω ἐραστής."},{"id":1019380,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἄλλως τε κἄν μοι κνισμός τις πρὸς αὐτὸν ἢ διαφορὰ γένηται, δεήσει με ἐπὶ τῆς σκηνῆς ὑπὸ Χρέμητός τινος ἢΦ〈 ε〉ι- δύλου πικρῶς λοιδορεῖσθαι.","lemmas":"ἄλλος τε ἄν κνισμός τις πρός αὐτός ἤ διαφορά γίγνομαι, δέω2 ἐπί ὁ σκηνή ὑπό  ἤ Φ 〈 〉 ι - πικρός λοιδορέω."},{"id":1019381,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἐὰν δʼ ἐπανέλθῃ μοι οἷος ᾤχετο, πολλὴν εἴσομαί σοι χάριν.","lemmas":"ἐάν δέ ἐπανέρχομαι οἷος οἴχομαι, πολύς  χάρις."},{"id":1019382,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ἄρρωσο.","lemmas":"."},{"id":1019383,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"3 I 30 Βακχὶς Ὑπερ〈 ε〉 ἱδῃ.","lemmas":"〈 〉 ."},{"id":1019384,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"Πᾶσαί σοι ἴσμεν αἱ ἑταῖραι χάριν καὶ ἑκάστη γε ἡμῶν οὐχ ἧττον ἢ Φρύνη.","lemmas":"οἶδα ὁ ἑταίρα χάρις καί ἕκαστος γε ἐγώ οὐ ἥσσων τίη Φρύνη."},{"id":1019385,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"ὁ μὲν γὰρ ἀγὼν μόνης Φρύνης, ὃν ὁ παμπόνηρος Εὐθίας ἐπανείλετο, ὁ δὲ κίνδυνος ἁπασῶν.","lemmas":"ὁ μέν γάρ ἀγών μόνος Φρύνη, ὅς ὁ παμπόνηρος Εὐθίας ἐπαναιρέω, ὁ δέ κίνδυνος ἅπας."},{"id":1019386,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"εἰ γὰρ αἰτοῦσαι παρὰ τῶν ἐραστῶν ἀργύριον οὐ τυγχάνομεν ἢ τοῖς διδοῦσιν αἱ τυγχάνου- σαι ἀσεβείας κριθησόμεθα, πεπαῦσθαι κρεῖττον ἡμῖν τοῦ βίου τούτου καὶ μηκέτι ἔχειν πράγματα μηδὲ τοῖς ὁμιλοῦσι παρέχειν.","lemmas":"εἰ γάρ παρά ὁ ἐραστός ἀργύριον οὐ ἤ ὁ δίδωμι ὁ - ἀσέβεια , παύω κρείσσων ὁ βίος οὗτος καί μηκέτι ἔχω πρᾶγμα μηδέ ὁ παρέχω."},{"id":1019387,"filename":"tlg0640.tlg001.First1K-grc1","tokens":"νῦν δʼ οὐκέτι τὸ ἑταιρεῖν αἰτια- σόμεθα ὅτι πονηρὸς Εὐθίας ἐραστὴς εὑρέθη, ἀλλʼ ὅτι ἐπιεικὴς Ὑπερ〈 ε〉 ίδης ζηλώσομεν.","lemmas":"νῦν δέ οὐκέτι ὁ ἑταιρέω - ὅτι2 πονηρός ἐραστής εὑρίσκω, ἀλλά ὅτι2 ἐπιεικής 〈 〉 ."}]