[{"id":150977,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δὲ ἡ ἐνδεχομένη ἀποφατικὴ οὔτε ἁπλῶς ἐστιν ἀποφατική, ἐπεὶ μὴ τῷ τρόπῳ τὸ ἀποφατικὸν πρόσκειται, οὔτε ὡς ἐνδεχομένη·","lemmas":"ἔτι δέ ὁ  οὔτε ἁπλόος εἰμί , ἐπεί μή τῷ τρόπος ὁ ἀποφατικός πρόσκειμαι, οὔτε ὡς ·"},{"id":150978,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ γὰρ ἀποφάσκει, τὸ αὐτὸ καὶ καταφάσκει δυνάμει·","lemmas":"ὅς γάρ , ὁ αὐτός καί δύναμις·"},{"id":150979,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ σημαίνει τὸ ἐνδέχεσθαι μὴ ὑπάρχειν τὸ καὶ ἐνδέχεσθαι ὑπάρχειν.","lemmas":"οὗτος γάρ σημαίνω ὁ ἐνδέχομαι μή ὑπάρχω ὁ καί ἐνδέχομαι ὑπάρχω."},{"id":150980,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδ’ ὅλως οὖν ἐστιν ἀπόφασις.","lemmas":"οὐδέ ὅλος οὖν εἰμί ἀπόφασις."},{"id":150981,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὖσα δὲ κατάφασις, ἐπεὶ οὕτως λεγομένη ἀποφατικὸν τὸ σχῆμα ἔχει, ὡς εἰς φανερωτέραν καὶ ὁμολογουμένην κατάφασιν ἐκείνην μεταλαμβάνεται.","lemmas":"εἰμί δέ κατάφασις, ἐπεί οὕτως λέγω ἀποφατικός ὁ σχῆμα ἔχω, ὡς εἰς φανερός καί κατάφασις ἐκεῖνος μεταλαμβάνω."},{"id":150982,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διά τε οὖν τοῦτο ἐν δευτέρῳ σχήματι οὐδεὶς γίνεται συλλογισμὸς ἐξ ἐνδεχομένων δύο, καὶ ὅτι δι’ ἀντιστροφῆς μὲν τῆς καθόλου ἀποφατικῆς προτάσεως οἱ πλεῖστοι τῶν ἐν τούτῳ τῷ σχήματι συνάγοντες ἐδείκνυντο·","lemmas":"διά τε οὖν οὗτος ἐν δεύτερος σχῆμα γίγνομαι συλλογισμός ἐκ γε, καί ὅτι2 διά μέν ὁ καθόλου ἀποφατικός πρότασις ὁ πλεῖστος ὁ ἐν οὗτος τῷ σχῆμα συνάγω δείκνυμι·"},{"id":150983,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἷς γὰρ μόνος αὐτῶν διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς·","lemmas":"γάρ μόνος αὐτός διά ὁ εἰς ἀδύνατος ἀπαγωγή·"},{"id":150984,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείξει δέ, ὅτι ἡ ἐνδεχομένη ἀποφατικὴ οὐκ ἀντιστρέφει ἑαυτῇ.","lemmas":"δείκνυμι δέ, ὅτι2 ὁ  οὐ ἀντιστρέφω ἑαυτοῦ."},{"id":150985,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Κἄν μικταὶ δὲ ὦσιν αἱ συζυγίαι ἐξ ὑπαρχούσης καὶ ἐνδεχομένης ἢ ἀναγκαίας καὶ ἐνδεχομένης, ἄν ᾖ ἡ ἐνδεχομένη ἐν αὐταῖς ἀποφατικὴ μόνη, οὐκ ἔσται συλλογιστικὴ ἡ συζυγία τῷ γίνεσθαι καὶ τότε δυνάμει ἀμφοτέρας καταφατικὰς διὰ τὸ τὴν ἐνδεχομένην ἀποφατικὴν ἀντιστρέφειν τῇ καταφατικῇ.","lemmas":"μικτός δέ εἰμί ὁ συζυγία ἐκ ὑπάρχω καί τίη ἀνάγκη καί , ἄν εἰμί ὁ ἐν αὐτός μόνος, οὐ εἰμί ὁ συζυγία τῷ γίγνομαι καί τότε δύναμις ἀμφότερος διά ὁ ὁ  ἀντιστρέφω ὁ ."},{"id":150986,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῆς δὲ ὑπαρχούσης ἢ τῆς ἀναγκαίας ἀποφατικῶν τε οὐσῶν καὶ καθόλου συναχθήσεταί τι ἀεί.","lemmas":"ὁ δέ ὑπάρχω τίη ὁ ἀνάγκη ἀποφατικός τε εἰμί καί καθόλου τι ἀεί."},{"id":150987,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ἐπὶ μέρους εἶεν ἀποφατικαί, κἄν ἢ ὑπάρχουσαι ἢ ἀναγκαῖαι, οὐκέτι συλλογιστικαὶ αἱ συζυγίαι·","lemmas":"εἰ γάρ ἐπί μέρος εἰμί , ἐάν τίη ὑπάρχω τίη ἀναγκαῖος, οὐκέτι ὁ συζυγία·"},{"id":150988,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ γὰρ ἐν τῷ δευτέρῳ σχήματι τὴν μείζονα καθόλου εἶναι.","lemmas":"δέω γάρ ἐν ὁ δεύτερος σχῆμα ὁ μέγας καθόλου εἰμί."},{"id":150989,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ τούτων μὲν καὶ ὑπαρχουσῶν ἐν μέρει δὲ οὐσῶν μειζόνων ἀσυλλόγιστοι αἱ| συμπλοκαί.","lemmas":"διό οὗτος μέν καί ὑπάρχω ἐν μέρος δέ εἰμί μέγας ἀσυλλόγιστος ὁ | συμπλοκή."},{"id":150990,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἂν αὗται μὲν ὦσιν ἐλάττους καθόλου, αἱ δὲ μείζους ἐνδεχόμεναι μέρους, καὶ οὕτως ἀσυλλόγιστοι αἱ συμπλοκαί.","lemmas":"ἀλλά οὗτος μέν εἰμί ἐλάσσων καθόλου, ὁ δέ μέγας μέρος, καί οὕτως ἀσυλλόγιστος ὁ συμπλοκή."},{"id":150991,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τούτων οὐσῶν ἐλαττόνων αἱ μείζους εἶεν ἐνδεχόμεναι καθόλου, συλλογιστικαὶ μὲν αἱ συζυγίαι, δεικνύοιντο δ’ ἄν διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, οὐ δι’ ἀντιστροφῆς·","lemmas":"εἰ δέ οὗτος εἰμί ὁ μέγας εἰμί καθόλου, μέν ὁ συζυγία, δείκνυμι ἄν διά ὁ εἰς ἀδύνατος ἀπαγωγή, οὐ διά ·"},{"id":150992,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔτε γὰρ ἡ καθόλου καταφατικὴ ἐνδεχομένη ἀντιστρέφει ἑαυτῇ, ὡς δέδεικται, οὔτε ἡ καθόλου ἀποφατική, ὡς δείξει.","lemmas":"οὔτε γάρ ὁ καθόλου  ἀντιστρέφω ἑαυτοῦ, ὡς δείκνυμι, οὔτε ὁ καθόλου , ὡς δείκνυμι."},{"id":150993,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι τε ἡ ἐλάττων ἐν πρώτῳ σχήματι ἀποφατικὴ γίνεται, εἰ καὶ ἀντιστρέφει ἡ μείζων·","lemmas":"ἔτι τε ὁ ἐλάσσων ἐν πρῶτος σχῆμα γίγνομαι, εἰ καί ἀντιστρέφω ὁ μέγας·"},{"id":150994,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀσυλλόγιστος δὲ ἡ οὕτως ἔχουσα συμπλοκή.","lemmas":"ἀσυλλόγιστος δέ ὁ οὕτως ἔχω συμπλοκή."},{"id":150995,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δεῖ μὲν ἀντιστροφῆς ἐν ταῖς οὕτως συλλογιστικαῖς·","lemmas":"ἔτι δέω μέν ἐν ὁ οὕτως ·"},{"id":150996,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδετέρα δὲ ἀντιστραφήσεται, οὔτε ἡ ἀποφατικὴ διὰ τὸ ἐπὶ μέρους εἶναι, οὗτε ἡ καταφατικὴ τῷ ἐνδεχομένη τε εἶναι καὶ καθόλου.","lemmas":"οὐδέτερος δέ , οὔτε ὁ διά ὁ ἐπί μέρος εἰμί, ὁ τῷ τε εἰμί καί καθόλου."},{"id":150997,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συναχθήσεται δέ, κἄν ὦσιν ἀμφότεραι ἀποφατικαί, ἥ τε ὑπάρχουσα καὶ ἡ ἐνδεχομένη, τῆς ἐλάττονος οὔσης ἐνδεχομένης τῷ μεταλαμβάνεσθαι τὴν ἐνδεχομένην ἀποφατικὴν εἰς καταφατικὴν ἐνδεχομένην.","lemmas":"συνάγω δέ, ἐάν εἰμί ἀμφότερος , ὁ τε ὑπάρχω καί ὁ , ὁ ἐλάσσων εἰμί τῷ μεταλαμβάνω ὁ  εἰς ."},{"id":150998,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτ’ ἄρα ἦν, δι’ ὃ εἰπὼν περὶ τῶν ἐνδεχομένων συζυγιῶν τῶν ἐν τῷ πρώτῳ σχήματι ἑξῆς περὶ τῶν μίξεων εἶπε τῶν ἐν τῷ πρώτῳ σχήματι ἐξ ὑπαρχούσης τε καὶ ἐνδεχομένης καὶ ἀναγκαίας τε καὶ ἐνδεχομένης πρὸ τοῦ περὶ τῶν ἐν τῷ δευτέρῳ καὶ τρίτῳ εἰπεῖν σχήματι ἐξ ἐνδεχομένων συζυγιῶν, ὅτι οὐδεὶς ἐν δευτέρῳ σχήματι γίνεται συλλογισμὸς ἐξ ἐνδεχομένων τῶν δύο προτάσεων, ἐκ δὲ μικτῶν γίνονται.","lemmas":"ἄρα εἰμί, διά λέγω περί ὁ  ὁ ἐν ὁ πρῶτος σχῆμα ἑξῆς περί ὁ λέγω ὁ ἐν ὁ πρῶτος σχῆμα ἐκ ὑπάρχω τε καί καί ἀνάγκη τε καί πρό ὁ περί ὁ ἐν ὁ δεύτερος καί τρίτος λέγω σχῆμα ἐκ , ὅτι2 ἐν δεύτερος σχῆμα γίγνομαι συλλογισμός ἐκ ὁ γε πρότασις, ἐκ δέ γίγνομαι."},{"id":150999,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔδει δὲ πρῶτον περὶ τῶν ἐν τῷ πρώτῳ σχήματι μίξεων εἰδέναι·","lemmas":"δέω δέ πρῶτος περί ὁ ἐν ὁ πρῶτος σχῆμα μίξις οἶδα·"},{"id":151000,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ γὰρ ἐν δευτέρῳ σχήματι γινόμενοι ἐκ μικτῶν προτάσεων κατὰ τὴν εἰς τὸ πρῶτον σχῆμα ἀναγωγὴν δείκνυνται συλλογιστικοί, ὥσπερ καὶ οἱ ἁπλοῖ.","lemmas":"ὁ γάρ ἐν δεύτερος σχῆμα ἐκ πρότασις κατά ὁ εἰς ὁ πρῶτος σχῆμα ἀναγωγή δείκνυμι συλλογιστικός, ὥσπερ καί ὁ ἁπλόω."},{"id":151001,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ πρῶτον ἔδει περὶ ἐκείνων, τίνες τε καὶ πόσαι καὶ πῶς γί- νονται, προειδέναι.","lemmas":"διό δέω περί ἐκεῖνος, τις τε καί καί πῶς - , πρόοιδα."},{"id":151002,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δεῖ δὲ καὶ ἐν τούτοις λαμβάνειν τὸ ἐν τοῖς συμπεράσμασιν ἐνδεχόμενον, ὥσπερ ἐν τοῖς πρότερον.","lemmas":"δεῖ δέ καί ἐν οὗτος λαμβάνω ὁ ἐν ὁ , ὥσπερ ἐν ὁ πρότερος."},{"id":151003,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὡς ἐπὶ τῶν ἐν πρώτῳ σχήματι μίξεων τῆς μείζονος ὑπαρχούσης ἀποφατικῆς οὔσης ἢ ἀναγκαίας οὐκ ἐγίνετο τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου τὸ συμπέρασμα, οὕτως φησὶν ἔσεσθαι οὐδ’ ἐν τῷ δευτέρῳ σχήματι·","lemmas":"ὡς ἐπί ὁ ἐν πρῶτος σχῆμα μίξις ὁ μέγας ὑπάρχω ἀποφατικός εἰμί τίη ἀνάγκη οὐ γίγνομαι ὁ κατά ὁ διόρισις ὁ συμπέρασμα, οὕτως φημί εἰμί οὐδέ ἐν ὁ δεύτερος σχῆμα·"},{"id":151004,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αἰεὶ γὰρ ἐν τούτῳ ἐν ταῖς συλλογιστικαῖς συμπλοκαῖς ταῖς ἐκ μίξεως ὑπαρχούσης καὶ ἐνδεχομένης ἢ ἀναγκαίας καὶ ἐνδεχομένης ἡ μείζων καθόλου ἀποφατική ἐστιν ἢ ὑπάρχουσα ἢ ἀναγκαία.","lemmas":"ἀεί γάρ ἐν οὗτος ἐν ὁ συμπλοκή ὁ ἐκ μίξις ὑπάρχω καί τίη ἀνάγκη καί ὁ μέγας καθόλου εἰμί ἤ ὑπάρχω τίη ἀναγκαῖος."},{"id":151005,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Πρῶτον οὖν δεικτέον, ὅτι οὐκ ἀντιστρέφει τὸ ἐν τῷ ἐνδεχομένῳ στερητικόν.","lemmas":"Πρῶτος οὖν δείκνυμι, ὅτι2 οὐ ἀντιστρέφω ὁ ἐν ὁ ."},{"id":151006,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτε περὶ τῶν κατὰ τὰς προτάσεις ἀντιστροφῶν ἐποιεῖτο τὸν λόγον δεικνύς, τίνες τίσιν ἀντιστρέφουσι, μὴ ἀντιστρέφειν μὲν ἑαυτῇ τὴν καθόλου ἀποφατικὴν ἐνδεχομένην εἶπεν, ὑπερέθετο μέντοι τὴν αἰτίαν ἀποδώσειν ὕστερον.","lemmas":"περί ὁ κατά ὁ πρότασις ποιέω ὁ λόγος , τις τίσις , μή ἀντιστρέφω μέν ἑαυτοῦ ὁ καθόλου  λέγω, ὑπερτίθημι ὁ αἰτία ἀποδίδωμι ὕστερον."},{"id":151007,"filename":"tlg0732.tlg005.opp-grc1","tokens":"νῦν οὖν δείκνυσιν, ὅτε καὶ ὁ καιρὸς ἀπαιτεῖ, τῷ τὰς ἐν δευτέρῳ καὶ τρίτῳ σχήματι συζυγίας συλλογιστικὰς ἀντιστροφῶν προσδεῖσθαι.","lemmas":"νῦν οὖν δείκνυμι, ὅτε καί ὁ καιρός ἀπαιτέω, τῷ ὁ ἐν δεύτερος καί τρίτος σχῆμα συζυγία  προσδέω2."},{"id":151008,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μέλλων οὖν δεικνύναι, ὅτι ἐξ ἐνδεχομένων ἐν δευτέρῳ σχήματι οὐδεὶς γίνεται συλλογισμός, καὶ προσχρῆσθαι καὶ τῷ μὴ ἀντιστρέφειν τὴν καθόλου ἀποφατικὴν ἐνδεχομένην αὑτῇ πρῶτον τοῦτο δείκνυσι.","lemmas":"μέλλω οὖν δείκνυμι, ὅτι2 ἐκ ἐν δεύτερος σχῆμα γίγνομαι συλλογισμός, καί καί τῷ μή ἀντιστρέφω ὁ καθόλου  ἑαυτοῦ πρῶτος οὗτος δείκνυμι."},{"id":151009,"filename":"tlg0732.tlg005.opp-grc1","tokens":"περὶ ποίας δὲ ἀντιστροφῆς λέγει, ἐδήλωσε παραθέμενος τοὺς ὅρους·","lemmas":"περί πόα δέ λέγω, δηλόω παρατίθημι ὁ ὅρος·"},{"id":151010,"filename":"tlg0732.tlg005.opp-grc1","tokens":"περὶ γὰρ τῆς κατὰ ὑπαλλαγὴν τῶν ὅρων, οὐ περὶ τῆς εἰς τὴν κατάφασιν μεταλήψεως·","lemmas":"περί γάρ ὁ κατά ὁ ὅρος, οὐ περί ὁ εἰς ὁ κατάφασις μετάληψις·"},{"id":151011,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐκείνῃ γὰρ ἀντιστρέφειν στρέφειν κεῖται.","lemmas":"ἐκεῖνος γάρ ἀντιστρέφω στρέφω κεῖμαι."},{"id":151012,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Θεόφραστος μέντοι καὶ Εὔδημος, ὡς καὶ κατ’ ἀρχὰς ἐμνημονεύσαμεν, ἀντιστρέφειν φασὶ καὶ τὴν καθόλου ἀποφατικὴν αὑτῇ, ὥσπερ ἀντέστρεφε καὶ ἡ ὑπάρχουσα καθόλου ἀποφατικὴ καὶ ἡ ἀναγκαία.","lemmas":"Θεόφραστος μέντοι καί Εὔδημος, ὡς καί κατά ἀρχή μνημονεύω, ἀντιστρέφω φημί καί ὁ καθόλου ἑαυτοῦ, ὥσπερ ἀντιστρέφω καί ὁ ὑπάρχω καθόλου καί ὁ ἀναγκαῖος."},{"id":151013,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ ἀντιστρέφει, δεικνῦσιν οὕτως·","lemmas":"ὅτι2 δέ ἀντιστρέφω, οὕτως·"},{"id":151014,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ τὸ Α τῷ Β ἐνδέχεται μηδενί, καὶ τὸ Β τῷΑ ἐνδέχεται μηδενί·","lemmas":"εἰ ὁ τῷ ἐνδέχομαι , καί ὁ τῷ Α ἐνδέχομαι ·"},{"id":151015,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ γὰρ ἐνδέχεται τὸ Α τῷ Β μηδενί, ὅτε ἐνδέχεται μηδενί, τότε ἐνδέχεται ἀπεζεῦχθαι τὸ Α πάντων τῶν τοῦ Β·","lemmas":"ἐπεί γάρ ἐνδέχομαι ὁ τῷ , ὅτε ἐνδέχομαι , τότε ἐνδέχομαι ὁ πᾶς ὁ ὁ ·"},{"id":151016,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτ’, ἔσται τότε καὶ τὸ Β τοῦΑ ἀπεζευγμένον·","lemmas":"εἰ δέ , εἰμί τότε καί ὁ ὁ Α ·"},{"id":151017,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτο, καὶ τὸ Β τῷΑ ἐνδέχεται μηδενί.","lemmas":"εἰ δέ οὗτος, καί ὁ τῷ Α ἐνδέχομαι ."},{"id":151018,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔοικε δὲ Ἀριστοτέλης βέλτιον αὐτῶν λέγειν μὴ φάσκων ἀντιστρέφειν τὴν καθόλου ἀποφατικὴν ἐνδεχομένην ἑαυτῇ τὴν κατὰ τὸν διορισμόν.","lemmas":"ἔοικα δέ Ἀριστοτέλης βελτίων αὐτός λέγω μή φάσκω ἀντιστρέφω ὁ καθόλου  ἑαυτοῦ ὁ κατά ὁ διόρισις."},{"id":151019,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γάρ, εἴ τί τινος ἀπέζευκται, ἤδη καὶ ἐνδεχομένως ν ἀπέζευκται αὐτοῦ·","lemmas":"οὐ γάρ, εἰ τίς , ἤδη καί ἐνδέχομαι  αὐτός·"},{"id":151020,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε οὐκ αὔταρκες τὸ δεῖξαι, ὅτι, ὅτε ἐνδέχεται τὸΑ τοῦ Β ἀπεζεῦχθαι, τότε καὶ τὸ Β τοῦΑ ἀπέζευκται, καὶ πρὸς τοῦτο, ὅτι καὶ ἐνδεχομένως ἀπέζευκται.","lemmas":"ὥστε οὐ αὐτάρκης ὁ δείκνυμι, ὅτι2, ὅτε ἐνδέχομαι ὁ Α ὁ , τότε καί ὁ ὁ Α , καί πρός οὗτος, ὅτι2 καί ἐνδέχομαι ."},{"id":151021,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ μὴ τοῦτο δειχθείη, οὐ δέδεικται ἡ ἐνδεχομένη ἀντιστρέφουσα, ἐπεὶ ἀπέζευκται μὲν καὶ τὸ ἐξ ἀνάγκης τινὸς κεχωρισμένον, ἀλλ’ οὐκ ἐνδεχομένως.","lemmas":"εἰ δέ μή οὗτος δείκνυμι, οὐ δείκνυμι ὁ , ἐπεί μέν καί ὁ ἐκ ἀνάγκη χωρίζω, ἀλλά οὐ ἐνδέχομαι."},{"id":151022,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ οὐκ ἀντιστρέφει, δείκνυσι τῇ εἰς ἀδύνατον ἀπαγωγῇ προσχρώμενος Ἀριστοτέλης.","lemmas":"ὅτι2 δέ οὐ , δείκνυμι ὁ εἰς ἀδύνατος ἀπαγωγή Ἀριστοτέλης."},{"id":151023,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ δυνατόν, κείσθω 25 ἀντιστρέφουσα, καὶ εἰ τὸΑ ἐνδέχεται μηδενὶ τῷ Β, καὶ τὸΒ ἐνδεχέσθω μηδενὶ τῷ Α.","lemmas":"εἰ γάρ δυνατός, κεῖμαι , καί εἰ ὁ Α ἐνδέχομαι τῷ , καί ὁ Β μηδείς τῷ ."},{"id":151024,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ μὴν κεῖται ἡμῖν, ὅτι καὶ αἱ ἀποφατικαὶ ἐνδεχόμεναι πρὸς τὰς καταφατικὰς ἐνδεχομένας ἀντιστρέφουσι·","lemmas":"ἀλλά μήν κεῖμαι , ὅτι2 καί ὁ  πρός ὁ  ·"},{"id":151025,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται δὲ τὸ Β ἐνδέχεσθαι τῷ Α μηδενί.","lemmas":"κεῖμαι δέ ὁ ἐνδέχομαι τῷ ."},{"id":151026,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δῆλον οὖν, ὡς καὶ παντὶ αὐτῷ ἐνδέχεται.","lemmas":"δῆλος οὖν, ὡς καί πᾶς αὐτός ἐνδέχομαι."},{"id":151027,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δὲ ψεῦδος·","lemmas":"οὗτος δέ ψεῦδος·"},{"id":151028,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γάρ, εἰ τὸ Α τῷ Β ἐνδέχεται παντί, διότι κεῖται ἐνδέχεσθαι μηδενί, ἀνάγκη καὶ τὸ Β τῷΑ ἐνδέχεσθαι παντί·","lemmas":"οὐ γάρ, εἰ ὁ τῷ ἐνδέχομαι πᾶς, διότι κεῖμαι ἐνδέχομαι , ἀνάγκη καί ὁ τῷ Α ἐνδέχομαι ·"},{"id":151029,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ οὕτως ἡ καθόλου καταφατικὴ ἐνδεχομένη ἑαυτῇ ἀντιστρέφουσα, ὅπερ οὐκ ἔστιν ἀληθὲς οὐδὲ κατ’ ἐκείνους.","lemmas":"γίγνομαι γάρ οὕτως ὁ καθόλου  ἑαυτοῦ , ὅς οὐ εἰμί ἀληθής οὐδέ κατά ἐκεῖνος."},{"id":151030,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἰδοὺ γοῦν τὸ μὲν λευκὸν ἐνδέχεται παντὶ ἀνθρώπῳ, ἐπεὶ καὶ μηδενί, οὐκέτι μέντοι τὸν ἄνθρωπον ἐνδέχεται παντὶ λευκῷ·","lemmas":"γοῦν ὁ μέν λευκός ἐνδέχομαι πᾶς ἄνθρωπος, ἐπεί καί , οὐκέτι ὁ ἄνθρωπος ἐνδέχομαι πᾶς ·"},{"id":151031,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τισὶ γὰρ λευκοῖς ἐξ ἀνάγκης οὐχ ὑπάρχει ὡς κύκνῳ, χιόνι καὶ ἄλλοις μυρίοις.","lemmas":"γάρ λευκός ἐκ ἀνάγκη οὐ ὑπάρχω ὡς κύκνος, χιών καί ἄλλος μυρίος."},{"id":151032,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ ψεῦδος τὸ ἐνδέχεσθαι τὸν ἄνθρωπον παντὶ τῷ ψεῦδος καὶ τὸ ἐνδέχεσθαι μηδενί.","lemmas":"εἰ δέ ψεῦδος ὁ ἐνδέχομαι ὁ ἄνθρωπος πᾶς τῷ ψεῦδος καί ὁ ἐνδέχομαι ."},{"id":151033,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστ’ οὔκ, εἰ τὸ Α τῷ Β ἐνδέχεται μηδενί, καὶ τὸ Β τῷΑ ἐνδέξεται μηδενί·","lemmas":"οὐ, εἰ ὁ τῷ ἐνδέχομαι , καί ὁ τῷ Α ἐνδέχομαι ·"},{"id":151034,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ τὸ μηδενὶ ὑπάρχον ἤδη καὶ ἐνδεχομένως οὐχ ὑπάρχει.","lemmas":"οὐ γάρ ὁ ὑπάρχω ἤδη καί ἐνδέχομαι οὐ ὑπάρχω."},{"id":151035,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀκολούθως δὲ λέγοντες τὴν καθόλου ἀποφατικὴν ἀντιστρέφειν τοῖς ὅροις οὐκέτι λέγουσι τὴν καταφατικὴν ἐνδεχομένην τῇ ἐνδεχομένῃ ἀποφατικῇ ἀντιστρέφειν·","lemmas":"ἀκόλουθος δέ λέγω ὁ καθόλου ἀντιστρέφω ὁ ὅρος οὐκέτι λέγω ὁ  ὁ  ἀντιστρέφω·"},{"id":151036,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ οἷόν τε τῷ μηκέτι μόνην ἐνδεχομένην γίνεσθαι κατ’ αὐτοὺς τὴν κατὰ τὸν διορισμόν.","lemmas":"οὐ γάρ τε τῷ μηκέτι μόνος γίγνομαι κατά αὐτός ὁ κατά ὁ διόρισις."},{"id":151037,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τόδε ἔτι δὲ οὐδὲν κωλύει εἴρηκεν ἀντὶ τοῦ‘ οὐδὲν γὰρκωλύει᾿ οὐ γὰρ ἄλλη τις δεῖξίς ἐστιν, ὡς ἐκ τῆς λέξεως φαίνεται, ἀλλὰ ἐκ τῆς προειρημένης κατασκευή, ὅτι οὕτως ἔχει.","lemmas":"ἔτι δέ κωλύω λέγω ἀντί ὁ ‘ γάρ κωλύει᾿ οὐ γάρ ἄλλος τις εἰμί, ὡς ἐκ ὁ λέξις φαίνω, ἀλλά ἐκ ὁ προαγορεύω , ὅτι2 οὕτως ἔχω."},{"id":151038,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ πρῶτον μὲν ἔδειξε διὰ τοῦ μεταλαμβάνεσθαι τὰς ἐνδεχομένας ἀποφατικὰς εἰς τὰς καταφατικὰς τὰς δὲ καταφατικὰς ἐνδεχομένας τὰς καθόλου κεῖσθαι κεῖσθαι μὴ ἀντιστρέφειν ἑαυταῖς·","lemmas":"τίη πρῶτος μέν δείκνυμι διά ὁ μεταλαμβάνω ὁ  εἰς ὁ ὁ δέ  ὁ καθόλου κεῖμαι κεῖμαι μή ἀντιστρέφω ἑαυτοῦ·"},{"id":151039,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δὲ ἐπ’ αὐτῶν τῶν ἀποφατικῶν ἐνδεχομένων καθόλου τὴν δεῖξιν ποιεῖται ὅρους παρατιθέμενος καὶ διὰ τούτων ἐλέγχων καὶ δεικνύς, ὅτι μὴ ἀντιστρέφουσιν.","lemmas":"δέ ἐπί αὐτός ὁ ἀποφατικός καθόλου ὁ ποιέω ὅρος παρατίθημι καί διά οὗτος ἔλεγχος καί , ὅτι2 μή ."},{"id":151040,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε καὶ ἡ δεῖξις ἄλλη ἂν αὕτη τῆς πρὸ αὐτῆς εἴη.","lemmas":"ὡς καί ὁ δεῖξις ἄλλος ἐάν οὗτος ὁ πρό αὐτός εἰμί."},{"id":151041,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἶπε δὲ Ἐπεὶ ἀντιστρέφουσιν αἱ ἐν τῷ ἐνδέχεσθαι καταφάσεις ταῖς ἀποφάσεσι, καὶ αἱ ἐναντίαι καὶ αἱ ἀντικείμεναι, λέγων ἐναντίας μὲν τὰς καθόλου, τὴν‘ παντὶ ἐνδέχεται᾿ καὶ τὴν ‘ ἐνδέχεται μηδενί᾿, ἀντικειμένας δὲ τὰς καθόλου ταῖς ἐπὶ μέρους, τὴν‘ παντὶ ἐνδέχεται᾿ τῇ‘ ἐνδέχεται οὐ παντί᾿ καὶ τὴν ‘ ἐνδέχεται οὐδενί᾿ τῇ‘ ἐνδέχεται τινί᾿, οὐχ ὡς ἀληθῶς τούτων ἐναντίων οὐσῶν ἀλλήλαις ἢ ἀντικειμένων( πῶς γάρ, εἴ γε συναληθεύονται;","lemmas":"λέγω δέ  ὁ ἐν τῷ ἐνδέχομαι ὁ ἀπόφασις, καί ὁ ἐναντίος καί ὁ , λέγω ἐναντίος μέν ὁ καθόλου, ὁ ‘ πᾶς καί ὁ ἐνδέχομαι , δέ ὁ καθόλου ὁ ἐπί μέρος, ὁ ‘ πᾶς ὁ ‘ ἐνδέχομαι οὐ καί ὁ ἐνδέχομαι ὁ ‘ ἐνδέχομαι , οὐ ὡς ἀληθής οὗτος ἐναντίος εἰμί ἀλλήλων ἤ ( πῶς γάρ, εἰ γε ;"},{"id":151042,"filename":"tlg0732.tlg005.opp-grc1","tokens":"), ἀλλ’ ὡς τῇ λέξει ὁμοίως τούτων ἐχουσῶν πρὸς ἀλλήλας, ὡς ἔχουσιν αἱ ἐπὶ τῶν ἀναγκαίων καὶ ἐπὶ τῶν ὑπαρχουσῶν ἐναντίαι.","lemmas":"), ἀλλά ὡς ὁ λέγω ὅμοιος οὗτος ἔχω πρός ἀλλήλων, ὡς ἔχω ὁ ἐπί ὁ ἀναγκαῖον καί ἐπί ὁ ὑπάρχω ἐναντίος."},{"id":151043,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐναντίαι γὰρ ἡ μὲν παντὶ ἐξ ἀνάγκης ὑπάρχειν λέγουσα τῇ ἐξ ἀνάγκης οὐδενί, ἡ δὲ παντὶ ὑπάρχειν τῇ οὐδενί·","lemmas":"γάρ ὁ μέν πᾶς ἐκ ἀνάγκη ὑπάρχω λέγω ὁ ἐκ ἀνάγκη , ὁ δέ πᾶς ὑπάρχω ὁ οὐδείς·"},{"id":151044,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιαῦται δὲ κατὰ τὴν τῆς λέξεως ἀκολουθίαν καὶ ἡ‘ ἐνδέχεται παντί᾿ τῇ‘ ἐνδέχεται μηδενί᾿ πάλιν ἀντίκειται μὲν τῇ παντὶ ὑπάρχειν λεγούσῃ ἡ οὐ παντὶ ὑπάρχειν καὶ τῇ ἐξ ἀνάγκης παντὶ ἡ οὐκ ἐξ ἀνάγκης παντί·","lemmas":"δέ κατά ὁ ὁ λέξις ἀκολουθία καί ὁ ‘ ἐνδέχομαι ὁ ‘ ἐνδέχομαι πάλιν ἀντίκειμαι μέν ὁ ὑπάρχω λέγω ὁ οὐ ὑπάρχω καί ὁ ἐκ ἀνάγκη πᾶς ὁ οὐ ἐκ ἀνάγκη ·"},{"id":151045,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δοκεῖ δὲ ὁμοίως ἔχειν καὶ ἡ‘ παντὶ ἐνδέχεται᾿ τῇ‘ ἐνδέχεται οὐ παντί᾿ διὸ εἶπε καὶ ταύτας ἐναντίας τε καὶ ἀντικειμένας.","lemmas":"δοκέω δέ ὅμοιος ἔχω καί ὁ ‘ πᾶς ὁ ‘ ἐνδέχομαι οὐ διό λέγω καί οὗτος τε καί ."},{"id":151046,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγοι δ’ ἄν οὐ ταῖς καθόλου, αἷς ἀντικεῖσθαι δοκοῦσιν αἱ ἐπὶ μέρους, συναληθεύειν αὐτάς·","lemmas":"λέγω ἄν οὐ ὁ καθόλου, ὅς ἀντίκειμαι δοκέω ὁ ἐπί μέρος, αὐτός·"},{"id":151047,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γάρ, εἰ ἀληθὲς τὸ‘ ἐνδέχεται τινί', ἤδη ἀληθὲς καὶ τὸ ‘ ἐνδέχεται μηδενί᾿ ἀλλὰ λέγοι ἄν τὰς ταῖς καθόλου ἀντικεῖσθαι δοκούσας αὗται δέ εἰσιν αἱ ἐπὶ μέρους, ἥ τε καταφατικὴ καὶ | ἡ ἀποφατική) ἀντιστρέφειν ἀλλήλαις, τὰς μὲν καθόλου ἀλλήλαις, τὰς δὲ ἐπὶ μέρους πάλιν τὰς ἐκείναις ἀντικεῖσθαι δοκούσας ἀλλήλαις.","lemmas":"οὐ γάρ, εἰ ἀληθής ὁ ‘ ἐνδέχομαι ', ἤδη ἀληθής καί ὁ ἐνδέχομαι ἀλλά λέγω ἄν ὁ ὁ καθόλου ἀντίκειμαι δοκέω οὗτος δέ εἰμί ὁ ἐπί μέρος, ὁ τε καί ὁ ) ἀντιστρέφω ἀλλήλων, ὁ μέν καθόλου ἀλλήλων, ὁ δέ ἐπί μέρος πάλιν ὁ ἀντίκειμαι δοκέω ἀλλήλων."},{"id":151048,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ εἶπε καὶ ἐν τῷ Περὶ ἑρμηνείας·","lemmas":"ὅς λέγω καί ἐν ὁ περί ἑρμηνεία·"},{"id":151049,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν γὰρ περὶ τῶν ἐναντίων“ διὸ ταύτας μὲν οὐχ οἷόν τε ἅμα ἀληθεῖς εἶναι” ἐπήνεγκε“ τὰς δ’ ἀντικειμένας αὐταῖς ἐνδέχεται ἐπὶ τοῦ αὐτοῦ” δύναται καὶ ἀντικειμένας εἰρηκέναι τὰς ἐπὶ μέρους ἀλλήλαις, ὅταν ἐπὶ τοῦ αὐτοῦ λαμβάνωνται ὑποκειμένου ὡς διωρισμένον τὸ ὑποκείμενον ἔχουσαι.","lemmas":"λέγω γάρ περί ὁ ἐναντίος “ διό οὗτος μέν οὐ τε ἅμα ἀληθής εἰμί ” ἐπιφέρω “ ὁ  αὐτός ἐνδέχομαι ἐπί ὁ αὐτός ” δύναμαι καί λέγω ὁ ἐπί μέρος ἀλλήλων, ὅταν ἐπί ὁ αὐτός  ὡς διορίζω ὁ ἔχω."},{"id":151050,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ τοῦτο οὐχὶ ἴδιον τῶν ἀντικειμένων.","lemmas":"τίη οὗτος οὐ ἴδιος ὁ ."},{"id":151051,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ τῖς καθόλου ἐνδεχομέναις ἀντιστρέφειν λέγει τὰς ἐπὶ μέρους ἐνδεχομένας τὰς δοκούσας αὐταῖς ἀντικεῖσθαι, οὐκέτι μέντοι καὶ ταῖς ἐπὶ μέρους ἐνδεχομέναις τὰς καθόλου.","lemmas":"τίη καθόλου ἀντιστρέφω λέγω ὁ ἐπί μέρος ὁ δοκέω αὐτός ἀντίκειμαι, οὐκέτι καί ὁ ἐπί μέρος ὁ καθόλου."},{"id":151052,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ μὴ ἀντιστρέφουσι κατὰ τοὺς ὅρους αἱ καθόλου ἀποφατικαὶ ἐνδεχόμεναι αἱ κατὰ τὸν διορισμόν, σαφῶς ἔδειξεν ἐπὶ τῆς ὕλης.","lemmas":"ὅτι2 δέ μή κατά ὁ ὅρος ὁ καθόλου  ὁ κατά ὁ διόρισις, σαφής δείκνυμι ἐπί ὁ ὕλη."},{"id":151053,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ λευκὸν ἐνδέχεται μηδενὶ ἀνθρώπῳ·","lemmas":"ὁ γάρ λευκός ἐνδέχομαι μηδείς ἄνθρωπος·"},{"id":151054,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δὲ καὶ τὸ περιπατεῖν, ἀλλὰ καὶ τὸ κοιμᾶσθαι·","lemmas":"ὅμοιος δέ καί ὁ περιπατέω, ἀλλά καί ὁ κοιμάω·"},{"id":151055,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι δὲ ἐνδέχεται τὸν ἄνθρωπον λευκῷ μηδενὶ ἢ περιπατοῦντι ἢ κοιμωμένῳ μηδενί, ὅτι μὴ καὶ παντί·","lemmas":"οὐκέτι δέ ἐνδέχομαι ὁ ἄνθρωπος λευκός ἤ περιπατέω ἤ κοιμάω , ὅτι2 μή καί ·"},{"id":151056,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τισὶ γὰρ ἀναγκαίως οὐχ ὑπάρχει κοιμωμένοις ἢ λευκοῖς.","lemmas":"γάρ ἀναγκαῖος οὐ ὑπάρχω κοιμάω ἤ λευκός."},{"id":151057,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δὲ φανερώτερον τὸ μὲν φέρεσθαι καὶ τὸ κινεῖσθαι κατὰ φορὰν ἐνδέχεται μηδενὶ ἀνθρώπῳ, ὅτι καὶ παντί, οὐκέτι μέντοι καὶ τὸν ἄνθρωπον ἐνδέχεται μηδενὶ κινουμένῳ κατὰ φοράν, ὅτι μηδὲ παντί·","lemmas":"ἔτι δέ φανερός ὁ μέν φέρω καί ὁ κινέω κατά φορά ἐνδέχομαι μηδείς ἄνθρωπος, ὅτι2 καί , οὐκέτι καί ὁ ἄνθρωπος ἐνδέχομαι κινέω κατά φορά, ὅτι2 μηδέ ·"},{"id":151058,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ δὴ τῷ κυκλοφορητικῷ ἐξ ἀνάγκης γὰρ οὐχ ὑπάρχει τοῦτο ἐκείνῳ.","lemmas":"οὐ γάρ δή τῷ ἐκ ἀνάγκη γάρ οὐ ὑπάρχω οὗτος ἐκεῖνος."},{"id":151059,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Κἄν τις ἐπιζητήσαι πρὸς τὴν τῶν ἐνδεχομένων τῶν καταφατικῶν πρὸς τὰς ἀποφατικὰς ἀντιστροφήν, μήποτε οὐχ <αἱ> ἐνδεχόμεναι ἀλλήλαις ἀντιστρέφουσιν, ἀλλὰ αἱ ἐνδεχόμεναι ταῖς ὑπαρχούσαις.","lemmas":"τις πρός ὁ ὁ ὁ πρός ὁ , οὐ  ἀλλήλων , ἀλλά ὁ ὁ ὑπάρχω."},{"id":151060,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ κυρίως ἐνδεχόμεναι αἱ εἰς τὸ μέλλον.","lemmas":"εἰ γάρ κύριος ὁ εἰς ὁ μέλλω."},{"id":151061,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δῆλον ὡς ἀληθοῦς οὔσης τῆς ἐνδεχομένης καταφατικῆς ἀληθές ἐστι τὸ μήπω ὑπάρχειν, ὃ ἐνδέχεσθαι ἔκειτο.","lemmas":"δῆλος ὡς ἀληθής εἰμί ὁ  εἰμί ὁ μήπω ὑπάρχω, ὅς ἐνδέχομαι κεῖμαι."},{"id":151062,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ οὖν ἐνδέχεσθαι μηδενὶ ἐπὶ τοῦ νῦν μὴ ὑπάρχοντος λεγόμενον ἀντιστρέφοι ἄν πρὸς τὴν‘ ἐνδέχεται παντί᾿ οὖσαν ἀληθῆ, διότι μέλλει τὸ λεγόμενον δι’ αὐτῆς.","lemmas":"ὁ οὖν ἐνδέχομαι μηδείς ἐπί ὁ νῦν μή ὑπάρχω λέγω ἄν πρός ὁ ‘ ἐνδέχομαι εἰμί ἀληθής, διότι μέλλω ὁ λέγω διά αὐτός."},{"id":151063,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ αὐτὸς λόγος καὶ ἐπὶ τῆς ἐνδεχομένης ἀποφατικῆς·","lemmas":"ὁ αὐτός λόγος καί ἐπί ὁ ἀποφατικός·"},{"id":151064,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ταύτῃ οὔσῃ ἀληθεῖ ἀντιστρέφει ἡ ἐπὶ τοῦ ὑπάρχοντος κατάφασις.","lemmas":"καί γάρ οὗτος ἀλήθω ἀντιστρέφω ὁ ἐπί ὁ ὑπάρχω κατάφασις."},{"id":151065,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ δή,ὃ ὑπάρχειν μέλλει, τοῦτο καὶ μὴ ὑπάρχειν μέλλει·","lemmas":"οὐ γάρ δή, ὃ ὑπάρχω μέλλω, οὗτος καί μή ὑπάρχω μέλλω·"},{"id":151066,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἤδη γὰρ οὐχ ὑπάρχει.","lemmas":"ἤδη γάρ οὐ ὑπάρχω."},{"id":151067,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ εἰ καὶ ὅτι μάλιστα νῦν μὴ ὑπάρχει τοῦτο, ὃ ἡ κατάφασις ἐνδέχεσθαι λέγει, ἀλλὰ καὶ ὕστερον ἐνδέχεται μὴ ὑπάρχειν.","lemmas":"τίη εἰ καί ὅτι2 μάλιστα νῦν μή ὑπάρχω οὗτος, ὅς ὁ κατάφασις ἐνδέχομαι λέγω, ἀλλά καί ὕστερον ἐνδέχομαι μή ὑπάρχω."},{"id":151068,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ μὴ γενομένου τοῦ ἐνδέχεσθαι ὑπάρχειν λεγομένου μένει τὸ ἐνδέχεσθαι μὴ ὑπάρχειν αὐτὸ πάλιν ὕστερον·","lemmas":"καί γάρ μή γίγνομαι ὁ ἐνδέχομαι ὑπάρχω λέγω μένος ὁ ἐνδέχομαι μή ὑπάρχω αὐτός πάλιν ὕστερον·"},{"id":151069,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γινομένου δὲ πάλιν <τοῦ> ἐνδέχεσθαι μὴ παραμένοι ἄν αὐτῷ τὸ ἐνδέχεσθαι μὴ ὑπάρχειν τότε, ὅτε ἐνεδέχετο αὐτὸ καὶ ὑπάρξαι·","lemmas":"καί δέ πάλιν ἐνδέχομαι μή ἄν αὐτός ὁ ἐνδέχομαι μή ὑπάρχω τότε, ὅτε ἐνδέχομαι αὐτός καί ὑπάρχω·"},{"id":151070,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐφ’ οὗ γὰρ ἀληθὲς τὸ ‘ ἐνδέχεται αὔριον περιπατῆσαι᾿, ἐπὶ τούτου ἀληθὲς καὶ τὸ‘ ἐνδέχεται μὴ περιπατῆσαι αὔριον᾿.","lemmas":"ἐπί οὗ γάρ ἀληθής ὁ ἐνδέχομαι αὔριον , ἐπί οὗτος ἀληθής καί ὁ ‘ ἐνδέχομαι μή περιπατέω ."},{"id":151071,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ οὖν ἐνδεχομένη <ἡ> εἰς τὸ μέλλον, δεῖ ἀμφοτέρας εἰς τὸ μέλλον λαμβάνειν·","lemmas":"ἐπεί οὖν  εἰς ὁ μέλλω, δέω ἀμφότερος εἰς ὁ μέλλω λαμβάνω·"},{"id":151072,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ εἰ ἀληθὲς τὸ ὑπάρχειν τὸ ἀντικείμενον τοῦ ἐνδεχομένου, ἀλλ’ οὐ πρὸς τοῦτο κεῖται ἀντιστρέφειν.","lemmas":"καί εἰ ἀληθής ὁ ὑπάρχω ὁ ὁ , ἀλλά οὐ πρός οὗτος κεῖμαι ἀντιστρέφω."},{"id":151073,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἀλλὰ μὴν οὐδ’ ἐκ τοῦ ἀδυνάτου δειχθήσεται ἀντιστρεφον.","lemmas":"ἀλλά μήν οὐδέ ἐκ ὁ δείκνυμι ."},{"id":151074,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δόξει τισὶ διά γε τῆς εἰς ἀδύνατον ἀπαγωγῆς δύνασθαι δείκνυσθαι ἡ καθόλου ἀποφατικὴ ἐνδεχομένη ἀντιστρέφουσα.","lemmas":"τις διά γε ὁ εἰς ἀπαγωγή δύναμαι δείκνυμι ὁ καθόλου  ."},{"id":151075,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῇ αὐτῇ δείξει καὶ οἱ ἑταῖροι αὐτοῦ κέχρηνται.","lemmas":"ὁ αὐτός δείκνυμι καί ὁ ἑταῖρος αὐτός χράω."},{"id":151076,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸΑ τῷΒ ἐνδέχεται μηδενί, καὶ τὸ Β τῷΑ ἐνδέχεται μηδενί·","lemmas":"εἰ γάρ ὁ Α τῷ Β ἐνδέχομαι , καί ὁ τῷ Α ἐνδέχομαι ·"},{"id":151077,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ψεῦδος τοῦτο, τὸ ἀντικείμενον ἀληθές·","lemmas":"εἰ γάρ ψεῦδος οὗτος, ὁ ἀληθής·"},{"id":151078,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντίκειται δὲ τῷ ‘ ἐνδέχεται μηδενί᾿ τὸ‘ οὐκ ἐνδέχεται μηδενί᾿, ὃ ἴσον δοκεῖ δύνασθαι τῷ ἐξ ἀνάγκης τινί.","lemmas":"ἀντίκειμαι δέ τῷ ἐνδέχομαι ὁ ‘ οὐ ἐνδέχομαι , ὅς ἴσος δοκέω δύναμαι τῷ ἐκ ἀνάγκη ."},{"id":151079,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα Β τῷΑ ἐξ ἀνάγκης τινὶ ὑπάρχει.","lemmas":"ὁ ἄρα τῷ Α ἐκ ἀνάγκη ."},{"id":151080,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπεὶ ἡ ἐπὶ μέρους ἀναγκαία καταφατικὴ ἀντιστρέφει, καὶ τὸΑ τῷ Β ἐξ ἀνάγκης τινὶ ὑπάρχει, ὅπερ ἀδύνατον·","lemmas":"ἀλλά ἐπεί ὁ ἐπί μέρος ἀναγκαῖος ἀντιστρέφω, καί ὁ Α τῷ ἐκ ἀνάγκη ὑπάρχω, ὅς ἀδύνατος·"},{"id":151081,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑπέκειτο γὰρ τὸΑ τῷ Β ἐνδέχεσθαι μηδενὶ κατὰ τὸ ἐνδεχόμενον τὸ ἐκ τοῦ διορισμοῦ.","lemmas":"ὑπόκειμαι γάρ ὁ Α τῷ ἐνδέχομαι κατά ὁ ὁ ἐκ ὁ διόρισις."},{"id":151082,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὴ τοῦτο ἀδύνατον, ἀδύνατος καὶ ἡ ὑπόθεσις, ᾗ τοῦτο ἠκολούθησεν·","lemmas":"εἰ δή οὗτος ἀδύνατος, ἀδύνατος καί ὁ ὑπόθεσις, ὅς οὗτος ἀκολουθέω·"},{"id":151083,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν δὲ τὸ Β τῷΑ ἐξ ἀνάγκης τινὶ ὑπάρχειν μεταληφθὲν ἐκ τοῦ‘ οὐκ ἐνδέχεται μηδενί᾿.","lemmas":"εἰμί δέ ὁ τῷ Α ἐκ ἀνάγκη ὑπάρχω ἐκ ὁ ‘ οὐ ἐνδέχομαι ."},{"id":151084,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἀντικείμενον ἄρα ἀληθὲς τὸ τὸ | Β ἐνδέχεσθαι μηδενὶ τῷ Α.","lemmas":"ὁ ἄρα ἀληθής ὁ ὁ  ἐνδέχομαι μηδείς τῷ ."},{"id":151085,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταύτην ν δὴ τὴν δεῖξιν διαβάλλει ὁ Ἀριστοτέλης ὡς μὴ ὑγιῶς γινομένην.","lemmas":"οὗτος δή ὁ διαβάλλω ὁ Ἀριστοτέλης ὡς μή ὑγιής ."},{"id":151086,"filename":"tlg0732.tlg005.opp-grc1","tokens":"θεὶς δὲ τὴν δεῖξιν ἀντιλέγειν μέλλων αὐτῇ οὐ προεῖπε πρῶτον, ὅτι ‘ ψεῦδος δὲ τοῦτο’, ἤ τι τῶν τοιούτων, ἀλλ’ εὐθὺς ἐπὶ τὸ δεικνύναι ἐτράπετο, ὅτι οὐκ ὀρθῶς ἡ τοιαύτη γέγονε δεῖξις.","lemmas":"τίθημι δέ ὁ ἀντιλέγω μέλλω αὐτός οὐ προαγορεύω πρῶτος, ὅτι2 ψεῦδος δέ οὗτος ’, ἤ τι ὁ τοιοῦτος, ἀλλά εὐθύς ἐπί ὁ δείκνυμι τρέπω, ὅτι2 οὐ ὀρθός ὁ τοιοῦτος γίγνομαι δεῖξις."},{"id":151087,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ καὶ ἀσαφέστερόν πως φαίνεται τὸ εἰρημένον·","lemmas":"διό καί πως φαίνω ὁ λέγω·"},{"id":151088,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγεται γὰρ οὐ γάρ, εἰ μὴ ἐνδέχεται μηδενὶ τὸ Β τῷΑ, ἀνάγκη τινὶ ὑπάρχειν.","lemmas":"λέγω γάρ οὐ γάρ, εἰ μή ἐνδέχομαι ὁ τῷ Α, ἀνάγκη ὑπάρχω."},{"id":151089,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αἰτιᾶται δὲ διὰ τούτων τὴν μετάληψιν τῆς‘ οὐκ ἐνδέχεται μηδενί᾿, ἥτις ἦν ἀντικειμένη τῇ‘ ἐνδέχεται μηδενί᾿, ὡς οὐχ ὑγιῶς γενομένην εἰς τὴν‘ ἐξ ἀνάγκης τινί᾿.","lemmas":"αἰτιάομαι δέ διά οὗτος ὁ μετάληψις ὁ ‘ οὐ ἐνδέχομαι , ὅστις εἰμί ὁ ‘ ἐνδέχομαι , ὡς οὐ ὑγιής γίγνομαι εἰς ὁ ‘ ἐκ ἀνάγκη ."},{"id":151090,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ πάντως, εἰ ἀληθὴς ἡ‘ οὐκ ἐνδέχεται μηδενὶ τὸ Β τῷΑ’, ἤδη καὶ διὰ τοῦτο ἀληθὴς ἡ ὅτι ἐξ ἀνάγκης τὸ Β τῷΑ τινὶ ὑπάρχει·","lemmas":"οὐ γάρ πᾶς, εἰ ἀληθής ὁ ‘ οὐ ἐνδέχομαι μηδείς ὁ τῷ Α’, ἤδη καί διά οὗτος ἀληθής ὁ ὅτι2 ἐκ ἀνάγκη ὁ τῷ Α ·"},{"id":151091,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ εἰ ἐξ ἀνάγκης τὸ Β τινὶ τῷΑ μὴ ὑπάρχει, ἀληθὴς ἡ λέγουσα‘ οὐκ ἐνδέχεται μηδενὶ τὸ Β τῷΑὑπάρχειν᾿.","lemmas":"καί γάρ εἰ ἐκ ἀνάγκη ὁ  τῷ Α μή ὑπάρχω, ἀληθής ὁ λέγω ‘ οὐ ἐνδέχομαι μηδείς ὁ τῷ Α ὑπάρχειν᾿."},{"id":151092,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτουδ’ αἴτιον, ὅτι τὸ‘ ἐνδέχεται παντί᾿ ἀντιστρέφει τῷ‘ ἐνδέχεται μηδενί᾿, ἰδίᾳδ’ αὐτῶν ἑκάστῳ ἀντίκειται, τῷ μὲν ἐνδέχεσθαι παντὶ τὸ ἐξ ἀνάγκης τινὶ μή, τῷ δὲ‘ ἐνδέχεται μηδενί’ τὸ ἐξ ἀνάγκης τινί.","lemmas":"οὗτος δ’ αἴτιος, ὅτι2 ὁ ‘ ἐνδέχομαι ἀντιστρέφω τῷ ‘ ἐνδέχομαι , ἴδιος δ’ αὐτός ἕκαστος ἀντίκειμαι, τῷ μέν ἐνδέχομαι πᾶς ὁ ἐκ ἀνάγκη μή, τῷ δέ ‘ ἐνδέχομαι ὁ ἐκ ἀνάγκη ."},{"id":151093,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔσται δὴ καὶ ἀμφότερα ἑκα- τέρου ἐκείνων ἀναιρετικά, εἴ γε ἐκεῖνα μὲν ἀλλήλοις ἀντακολουθεῖ καὶ ἀντιστρέφει, τούτων δὲ ἑκάτερον ἑκατέρου ἐκείνων ἀναιρετικόν ἐστιν.","lemmas":"δή καί ἀμφότερος - ἐκεῖνος ἀναιρετικός, εἰ γε ἐκεῖνος μέν ἀλλήλων ἀντακολουθέω καί ἀντιστρέφω, οὗτος δέ ἑκάτερος ἑκάτερος ἐκεῖνος εἰμί."},{"id":151094,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῇ δὲ τοῦ ἑτέρου ἀναιρέσει ἐκείνων ἀναιρεῖται καὶ θάτερον, ὥστε ἀναιρετικὰ τοῦ‘ ἐνδέχεται μηδενί τό τε ἐξ ἀνάγκης τινὶ καὶ τὸ ἐξ ἀνάγκης τινὶ μή, τὸ μὲν ἐξ ἀνάγκης τινὶ καθ’ αὑτό, τὸ δ’ ἐξ ἀνάγκης τινὶ μὴ κατὰ συμβεκηκός, ὅτι ἐστὶν ἀναιρετικὸν τοῦ‘ ἐνδέχεται παντί᾿, ᾧ ἀναιρουμένῳ συναναιρεῖται καὶ τὸ‘ ἐνδέχεται μηδενί᾿.","lemmas":"ὁ δέ ὁ ἕτερος ἀναίρεσις ἐκεῖνος ἀναιρέω καί , ὥστε ὁ ‘ ἐνδέχομαι ὁ τε ἐκ ἀνάγκη καί ὁ ἐκ ἀνάγκη μή, ὁ μέν ἐκ ἀνάγκη κατά , ὁ ἐκ ἀνάγκη μή κατά , ὅτι2 εἰμί ὁ ‘ ἐνδέχομαι , ἀναιρέω συναναιρέω καί ὁ ‘ ἐνδέχομαι ."},{"id":151095,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτο, καὶ ἡ τοῦ ἐνδέχεσθαι μηδενὶ ἀπόφάσις ἡ‘ οὐκ ἐνδέχεται μηδενί’ ἀληθὴς ἔσται οὐ μόνον, ὅτι ἀληθής ἐστιν ἡ ἐξ ἀνάγκης τινὶ λέγουσα, ἀλλὰ καὶ ὅτι ἡ ἐξ ἀνάγκης τινὶ μή ἀμφότεραι γάρ εἰσιν ἀναιρετικαὶ τῆς ἀντικειμένης αὐτῇ τῆς‘ ἐνδέχεται μηδενί’, ἐπεὶ μηδὲ ταύτης οὔσης ἀληθοῦς τῆς ‘ ἐξ ἀνάγκης τινὶ μή᾿ δυνατὸν ἀληθῆ εἶναι τὴν‘ ἐνδέχεται μηδενί᾿ ὥστε ὁ ὑποθέμενος τὴν‘ οὐκ ἐνδέχεται μηδενί᾿ οὐ πάντως ὑποτίθεται αὐτήν, διότι ἐξ ἀνάγκης τινί, ἀλλὰ καὶ ἐξ ἀνάγκης τινὶ μή.","lemmas":"εἰ δέ οὗτος, καί ὁ ὁ ἐνδέχομαι μηδείς ὁ ‘ οὐ ἐνδέχομαι ἀληθής οὐ μόνος, ὅτι2 ἀληθής εἰμί ὁ ἐκ ἀνάγκη λέγω, ἀλλά καί ὅτι2 ὁ ἐκ ἀνάγκη μή ἀμφότερος γάρ εἰμί ὁ αὐτός ὁ ‘ ἐνδέχομαι , ἐπεί μηδέ οὗτος εἰμί ἀληθής ὁ ἐκ ἀνάγκη  δυνατός ἀληθής εἰμί ὁ ‘ ἐνδέχομαι ὡς ὁ ὑποτίθημι ὁ ‘ οὐ ἐνδέχομαι οὐ πᾶς ὑποτίθημι αὐτός, διότι ἐκ ἀνάγκη , ἀλλά καί ἐκ ἀνάγκη μή."},{"id":151096,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὴ ὑποκειμένης τῆς‘ οὐκ ἐνδέχεται μηδενὶ τὸ Β τῷ Α᾿ μεταλάβῃ τις εἰς τὴν‘ ἐξ ἀνάγκης τινὶ μὴ τὸ Β τῷΑ’ οὐδὲν ἔλαττον ἑπομένην αὐτῇ τῆς‘ ἐξ ἀνάγκης τινὶ τὸ Β τῷΑ’, οὐδὲν ἀδύνατον ἀκολουθήσει·","lemmas":"ἄν δή ὁ ‘ ἐνδέχομαι μηδείς ὁ τῷ  τις εἰς ὁ ‘ ἐκ ἀνάγκη μή ὁ τῷ Α’ ἐλάσσων αὐτός ὁ ‘ ἐκ ἀνάγκη ὁ τῷ Α’, ἀδύνατος ἀκολουθέω·"},{"id":151097,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γάρ, εἰ τὸ Β τῷΑ ἐξ ἀνάγκης τινὶ μὴ ὑπάρχει, ἤδη καὶ τὸΑ τῷ Β ἐξ ἀνάγκης τινὶ οὐχ ὑπάρξει·","lemmas":"οὐ γάρ, εἰ ὁ τῷ Α ἐκ ἀνάγκη μή ὑπάρχω, ἤδη καί ὁ Α τῷ ἐκ ἀνάγκη οὐ ὑπάρχω·"},{"id":151098,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἀντιστρέφει ἡ ἐπὶ μέρους ἀποφατικὴ ἀναγκαία.","lemmas":"οὐ γάρ ἀντιστρέφω ὁ ἐπί μέρος ἀναγκαῖος."},{"id":151099,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτου δὲ ὄντος οὐδὲν ἐδείχθη διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς·","lemmas":"οὗτος δέ εἰμί οὐδείς δείκνυμι διά ὁ εἰς ἀδύνατος ἀπαγωγή·"},{"id":151100,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς γάρ, εἰ τοῦ ζῴου διαιρουμένου εἰς λογικὸν καὶ ἄλογον καὶ ὄντων ζῴων λογικῶν καὶ ἀλόγων λαβών τις τὸ εἶναι ζῷον λέγοι πάντως ἄλογον αὐτὸ εἶναι, ἄτοπον ἐρεῖ καὶ οὐκ ἀληθὲς τῷ ἐνδέχεσθαι λογικὸν αὐτὸ εἶναι οὐδὲν ἧττον τούτου ἢ ἐκείνου τῷ ζῴῳ τεθέντι ἑπομένου, οὕτως καί, εἴ τις λαβὼν τὸ‘ οὐκ ἐνδέχεται μηδενί᾿ μόνον τὸ ἐξ ἀνάγκης τινὶ λέγοι σημαίνειν αὐτό, ἄτοπον ἄν εἴποι·","lemmas":"ὡς γάρ, εἰ ὁ ζῷον εἰς καί ἄλογος καί εἰμί ζῷον λογικός καί ἄλογος λαμβάνω τις ὁ εἰμί ζῷον λέγω πᾶς ἄλογος αὐτός εἰμί, ἄτοπος λέγω καί οὐ ἀληθής τῷ ἐνδέχομαι λογικός αὐτός εἰμί ἥσσων οὗτος τίη ἐκεῖνος ὁ τίθημι , οὕτως καί, εἰ τις λαμβάνω ὁ ‘ οὐ ἐνδέχομαι μόνος ὁ ἐκ ἀνάγκη λέγω σημαίνω αὐτός, ἄν λέγω·"},{"id":151101,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐνδέχεται γὰρ ἀληθὲς εἶναι καὶ τὸ ἐξ ἀνάγκης τινὶ μή.","lemmas":"ἐνδέχομαι γάρ ἀληθής εἰμί καί ὁ ἐκ ἀνάγκη μή."},{"id":151102,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἔοικε κατὰ τοῦτο μόνον μὴ ἀντιστρέφειν ἡ ἐνδεχομένη ἀποφατική·","lemmas":"καί γάρ ἔοικα κατά οὗτος μόνος μή ἀντιστρέφω ὁ ·"},{"id":151103,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ γὰρ λευκοῦ ἐνδεχομένου μηδενὶ ἀνθρώπῳ οὐκέτ’ ἀληθὲς τὸ τὸν ἄνθρωπον ἐνδέχεσθαι μηδενὶ λευκῷ, ἀλλ’ ἀληθὲς τὸ μὴ ἐνδέχεσθαι μηδενὶ λευκῷ τὸν ἄνθρωπον, οὐ κατὰ τὸ τινὶ λευκῷ αὐτὸν ἐξ ἀνάγκης ὑπάρχειν( οὐκέτι γὰρ ἄν ἦν οὐδὲ λευκὸν παντὶ ἀνθρώπῳ ἐνδεχόμενον, εἰ τινὶ αὐτῷ ἐξ ἀνάγκης ὑπῆρχεν), ἀλλὰ καθ’ ὅτι τινὶ λευκῷ ἐξ ἀνάγκης οὐχ ὑπάρχει.","lemmas":"ὁ γάρ λευκός μηδείς ἄνθρωπος ἀληθής ὁ ὁ ἄνθρωπος ἐνδέχομαι μηδείς λευκός, ἀλλά ἀληθής ὁ μή ἐνδέχομαι μηδείς λευκός ὁ ἄνθρωπος, οὐ κατά ὁ λευκός αὐτός ἐκ ἀνάγκη ὑπάρχω ( οὐκέτι γάρ ἄν εἰμί οὐδέ λευκός πᾶς ἄνθρωπος , εἰ αὐτός ἐκ ἀνάγκη ὑπάρχω ), ἀλλά κατά ὅτι2  ἐκ ἀνάγκη οὐ ὑπάρχω."},{"id":151104,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ οὐ δεόντως ἡ μετάληψις ἄν γένοιτο ἐπὶ τῶν ἀντιστροφῶν τοῦ‘ οὐκ ἐνδέχεται μηδενί’ εἰς τὸ ἐπὶ μέρους καταφατικὸν ἀναγκαῖον οὐ διὰ τοῦτο ἀληθοῦς ὄντος τοῦ ἀποφατικοῦ ἀλλὰ διὰ τὸ ἐπὶ μέρους ἀποφατικὸν ἀναγκαῖον.","lemmas":"διό οὐ δεόντως ὁ μετάληψις ἄν γίγνομαι ἐπί ὁ ὁ ‘ οὐ ἐνδέχομαι εἰς ὁ ἐπί μέρος ἀναγκαῖος οὐ διά οὗτος εἰμί ὁ ἀποφατικός ἀλλά διά ὁ ἐπί μέρος ἀποφατικός ἀναγκαῖον."},{"id":151105,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τὸ γὰρ ἐξ ἀνάγκης τινὶ τῷΑ μὴ ὑπάρχον οὐκ ἀληθὲς εἰπεῖν ὡς παντὶ ἐνδέχεται μὴ ὑπάρχειν.","lemmas":"γάρ ἐκ ἀνάγκη τῷ Α μή οὐ ἀληθής λέγω ὡς πᾶς ἐνδέχομαι μή ὑπάρχω."},{"id":151106,"filename":"tlg0732.tlg005.opp-grc1","tokens":"| Ὁ εἶπεν ἀντὶ τοῦ‘ ἐνδέχεται μηδενί’.","lemmas":"ὁ λέγω ἀντί ὁ ‘ ἐνδέχομαι ."},{"id":151107,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λαβὼν δέ, ὅτι τῷ‘ οὐκ ἐνδέχεται μηδενί’ ἕπεται καὶ τὸ ἐξ ἀνάγκης τινὶ μή, δείκνυσι, πῶς.","lemmas":"λαμβάνω δέ, ὅτι2 τῷ ‘ οὐ ἐνδέχομαι  καί ὁ ἐκ ἀνάγκη μή, δείκνυμι, πῶς."},{"id":151108,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ γὰρ τοῦ ἐξ ἀνάγκης τινὶ μὴ ὑπάρχοντος καὶ ἐξ ἀνάγκης τινὶ ὑπάρχοντος ἀληθές ἐστι τὸ μὴ ἐνδέχεσθαι αὐτῷ μηδενὶ ὑπάρχειν, οἷον εἰ τὸ Β τῷΑ ἐξ ἀνάγκης τινὶ μὴ ὑπάρχοι, οὐκ ἔστιν ἀληθὲς ἐπ’ αὐτοῦ τὸ τὸ Β ἐνδέχεσθαι τῷ Α μηδενί τὸ γὰρ παντὶ ἐνδέχεται μὴ ὑπάρχειν ἔλαβεν, ὡς εἶπον, ἀντὶ τοῦ‘ ἐνδέχεται μηδενί’, ὃ καὶ ἀσαφεστέραν τὴν λέξιν ποιεῖ.","lemmas":"ἐπί γάρ ὁ ἐκ ἀνάγκη μή ὑπάρχω καί ἐκ ἀνάγκη ὑπάρχω ἀληθής εἰμί ὁ μή ἐνδέχομαι αὐτός ὑπάρχω, οἷος εἰ ὁ τῷ Α ἐκ ἀνάγκη μή , οὐ εἰμί ἀληθής ἐπί αὐτός ὁ ὁ ἐνδέχομαι τῷ  ὁ γάρ πᾶς ἐνδέχομαι μή ὑπάρχω λαμβάνω, ὡς λέγω, ἀντί ὁ ‘ ἐνδέχομαι , ὅς καί ὁ λέξις ποιέω."},{"id":151109,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ μὴ τοῦτο ἀληθὲς ἐπ’ αὐτοῦ, δῆλον ὡς ἡ ἀπόφασις αὐτοῦ ἡ λέγουσα ‘ τὸ Β τῷΑ οὐκ ἐνδέχεται μηδενί’.","lemmas":"εἰ δέ μή οὗτος ἀληθής ἐπί αὐτός, δῆλος ὡς ὁ ἀπόφασις αὐτός ὁ λέγω ὁ τῷ Α οὐ ἐνδέχομαι ."},{"id":151110,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δὲ οὕτως ἔχον δείκνυσι καὶ διὰ τοῦ τὸ καταφατικὸν πάλιν τὸ ἐνδέχεσθαι παντὶ τῷ Α τὸ Β ψεῦδος γίνεσθαι οὐ μόνον, ἄν τῷ Α τὸ Β ἐξ ἀνάγκης τινὶ μὴ ὑπάρχῃ, ἀλλὰ κἄν ἐξ ἀνάγκης τινὶ αὐτῷ ὑπάρχῃ.","lemmas":"οὗτος δέ οὕτως ἔχω δείκνυμι καί διά ὁ ὁ πάλιν ὁ ἐνδέχομαι πᾶς τῷ ὁ ψεῦδος γίγνομαι οὐ μόνος, ἐάν τῷ ὁ ἐκ ἀνάγκη μή ὑπάρχω, ἀλλά ἐκ ἀνάγκη αὐτός ὑπάρχω."},{"id":151111,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ εἴη τῷ Α τὸ Β ἐξ ἀνάγκης τινὶ ὑπάρχον, ψεῦδος τὸ ἐνδέχεσθαι παντὶ τῷ Α τὸΒ οὐ γὰρ καὶ τούτῳ ἐνδέχεται, ᾧ ἐξ ἀνάγκης ὑπάρχει.","lemmas":"εἰ γάρ εἰμί τῷ ὁ ἐκ ἀνάγκη ὑπάρχω, ψεῦδος ὁ ἐνδέχομαι πᾶς τῷ ὁ Β οὐ γάρ καί οὗτος ἐνδέχομαι, ὅς ἐκ ἀνάγκη ὑπάρχω."},{"id":151112,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δὲ ἔχει καὶ ἡ‘ ἐξ ἀνάγκης τινὶ ὑπάρχει᾿ πρὸς τὴν‘ ἐνδέχεται παντί᾿ καὶ ἡ‘ ἐξ ἀνάγκης τινὶ μή’ πρὸς τὴν‘ ἐνδέχεται μηδενί᾿.","lemmas":"ὅμοιος δέ ἔχω καί ὁ ‘ ἐκ ἀνάγκη  πρός ὁ ‘ ἐνδέχομαι καί ὁ ‘ ἐκ ἀνάγκη μή ’ πρός ὁ ‘ ἐνδέχομαι ."},{"id":151113,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ ἐπ’ ἐκείνων οὖν ἀληθὴς ἡ ‘ ἐνδέχεται μηδενί᾿ ἀληθοῦς οὕσης τῆς ‘ ἐξ ἀνάγκης τινὶμή᾿ οὐ γὰρ καὶ τούτῳ ἐνδέχεται μὴ ὑπάρχειν, ᾧ ἐξ ἀνάγκης μὴ ὑπάρχει.","lemmas":"οὐδέ ἐπί ἐκεῖνος οὖν ἀληθής ὁ ἐνδέχομαι  ὁ ἐκ ἀνάγκη μή᾿ οὐ γάρ καί οὗτος ἐνδέχομαι μή ὑπάρχω, ὅς ἐκ ἀνάγκη μή ὑπάρχω."},{"id":151114,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀληθὴς ἄρα ἐπ’ αὐτῆς ἔσται ἡ ἀπόφασις αὐτῆς ἡ‘ οὐκ ἐνδέχεται μηδενί’.","lemmas":"ἀληθής ἄρα ἐπί αὐτός εἰμί ὁ ἀπόφασις αὐτός ὁ ‘ οὐ ἐνδέχομαι ."},{"id":151115,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε οὐκ ἐπὶ τῆς‘ ἐξ ἀνάγκης τινί’ μόνης ἀληθὴς ἡ‘ οὐκ ἐνδέχεται μηδενί᾿, ἀλλὰ καὶ ἐπὶ τῆς‘ ἐξ ἀνάγκης τινὶμή᾿ ἀμφότερα γάρ, τό τε ἐξ ἀνάγκης τινὶ καὶ τὸ ἐξ ἀνάγκης τινὶ μή, ἀναιρετικά ἐστιν ἑκατέρας ἐνδεχομένης καθόλου, τῆς τε‘ ἐνδέχεται παντί’ καὶ τῆς‘ ἐνδέχεται μηδενί᾿ διὸ καὶ ἡ ἑκατέρου τούτων ἀπόφασις ἀληθὴς ὁποτερουοῦν ἐκείνων ἀληθοῦς ὄντος.","lemmas":"ὥστε οὐ ἐπί ὁ ‘ ἐκ ἀνάγκη τις ’ μόνος ἀληθής ὁ ‘ οὐ ἐνδέχομαι , ἀλλά καί ἐπί ὁ ‘ ἐκ ἀνάγκη μή᾿ ἀμφότερος γάρ, ὁ τε ἐκ ἀνάγκη καί ὁ ἐκ ἀνάγκη μή, ἀναιρετικός εἰμί ἑκάτερος καθόλου, ὁ τε ‘ ἐνδέχομαι καί ὁ ‘ ἐνδέχομαι διό καί ὁ ἑκάτερος οὗτος ἀπόφασις ἀληθής ἐκεῖνος εἰμί."},{"id":151116,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ οὖν τις ἀξιοίη, ἐπεὶ οὐκ ἐνδέχεται τὸΓ τῷΔ παντὶ ὑπάρχειν, ἐξ ἀνάγκης τινὶ μὴ ὑπάρχειν αὐτό, ψεῦδος ἄν λαμβάνοι.","lemmas":"εἰ οὖν τις ἀξιόω, ἐπεί οὐ ἐνδέχομαι ὁ Γ τῷ Δ πᾶς ὑπάρχω, ἐκ ἀνάγκη μή ὑπάρχω αὐτός, ψεῦδος ἄν λαμβάνω."},{"id":151117,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Λαβών, ὅτι τῷ ἐξ ἀνάγκης τινὶ μὴ οὐχ ἕπεται τὸ‘ ἐνδέχεται παντί’, ἀλλὰ δῆλον ὅτι ἡ ἀπόφασις αὐτοῦ ἡ‘ οὐκ ἐνδέχεται παντί’, φανερὸν ποιεῖ δι’ αὐτοῦ, ὅτι μὴ πάντως ἡ‘ οὐκ ἐνδέχεται παντί’ ἀληθής ἐστιν ἐπὶ τῆς ‘ ἐξ ἀνάγκης τινὶ μή᾿ γίνεσθαι γὰρ ἀληθὴς δέδεικται καὶ ἐπὶ τῆς‘ ἐξ ἀνάγκης τινί’.","lemmas":", ὅτι2 τῷ ἐκ ἀνάγκη μή οὐ ὁ ‘ ἐνδέχομαι , ἀλλά δῆλος ὅτι2 ὁ ἀπόφασις αὐτός ὁ ‘ οὐ ἐνδέχομαι , φανερός ποιέω διά αὐτός, ὅτι2 μή πᾶς ὁ ‘ οὐ ἐνδέχομαι ἀληθής εἰμί ἐπί ὁ ἐκ ἀνάγκη  γίγνομαι γάρ ἀληθής δείκνυμι καί ἐπί ὁ ‘ ἐκ ἀνάγκη τις ’."},{"id":151118,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε ἔσονται ἀντικείμεναι τῇ‘ ἐνδέχεται παντί’ αἱ δύο ἐπὶ μέρους ἀναγκαῖαι, ἥ τε καταφατικὴ καὶ ἡ ἀποφατική.","lemmas":"ὡς εἰμί ὁ ‘ ἐνδέχομαι ὁ γε ἐπί μέρος ἀναγκαῖος, ὁ τε καί ὁ ."},{"id":151119,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γοῦν ὑποκείμενον εἴη τὸ Γ τῷΔ παντὶ μὲν ὑπάρχειν, τινὶ δ’ αὐτοῦ ἐξ ἀνάγκης, οὐκ ἀληθὴς μὲν ἐπ’ αὐτοῦ ἡ λέγουσα‘ τὸ Γ τῷΔ ἐνδέχεται παντί’, οὐ μήν, διότι ἐξ ἀνάγκης τινὶ μὴ ὑπάρχει, οὐκ ἀληθής, ἀλλ’ ὅτι ἐξ ἀνάγκης τινὶ ὑπάρχει.","lemmas":"εἰ γοῦν εἰμί ὁ τῷ Δ μέν ὑπάρχω,  αὐτός ἐκ ἀνάγκη, οὐ ἀληθής μέν ἐπί αὐτός ὁ λέγω ‘ ὁ τῷ Δ ἐνδέχομαι , οὐ μήν, διότι ἐκ ἀνάγκη μή ὑπάρχω, οὐ ἀληθής, ἀλλά ὅτι2 ἐκ ἀνάγκη ."},{"id":151120,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἀργῶς δὲ ἔλαβε τὸ τὸ Γ τῷΔ παντὶ μὲν ὑπάρχειν, ἐξ ἀνάγκης δὲ αὐτῷ τινί, καὶ διὰ τοῦτο ψευδῆ εἶναι τὴν λέγουσαν τὸ Γ τῷΔ παντὶ ἐνδέχεσθαι, ἀλλ’ ἐπεὶ διὰ τοῦτο λέγει τὴν ἐνδεχομένην ἀποφατικὴν τὴν ἐν τῇ ἀντιστροφῇ λαμβανομένην τὴν λέγουσαν τὸ Β τῷΑ ἐνδέχεσθαι μηδενὶ ψευδῆ εἶναι, διότι οὐδενὶ μὲν αὐτῷ ὑπάρχει, ἐξ ἀνάγκης δὲ τινὶ αὐτῷ οὐχ ὑπάρχει.","lemmas":"οὐ ἀργός δέ λαμβάνω ὁ ὁ τῷ Δ μέν ὑπάρχω, ἐκ ἀνάγκη δέ αὐτός , καί διά οὗτος ψευδής εἰμί ὁ λέγω ὁ τῷ Δ πᾶς ἐνδέχομαι, ἀλλά ἐπεί διά οὗτος λέγω ὁ  ὁ ἐν ὁ  ὁ λέγω ὁ τῷ Α ἐνδέχομαι ψευδής εἰμί, διότι μέν αὐτός ὑπάρχω, ἐκ ἀνάγκη δέ αὐτός οὐ ὑπάρχω."},{"id":151121,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς γὰρ τὸ ἐνδεχόμενον καταφατικὸν καθόλου ψεῦδος γίνεται, κἄν παντὶ μὲν ὑπάρχῃ, τινὶ δὲ ἐξ ἀνάγκης, οὕτως καὶ τὸ ἐνδεχόμενον ἀποφατικὸν καθόλου ψεῦδος, κἂν μηδενὶ αὐτῷ ὑπάρχῃ, ἐξ ἀνάγκης δὲ αὐτοῦ τινὶ μή.","lemmas":"ὡς γάρ ὁ  καθόλου ψεῦδος γίγνομαι, ἐάν πᾶς μέν ὑπάρχω, δέ ἐκ ἀνάγκη, οὕτως καί ὁ ἀποφατικός καθόλου ψεῦδος, ἐάν αὐτός ὑπάρχω, ἐκ ἀνάγκη δέ αὐτός μή."},{"id":151122,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνονται δὴ ἀναιρετικαὶ τῆς‘ ἐνδέχεται παντί’ οὐχ ἡ ἐξ ἀνάγκης τινὶ μὴ ὑπάρχειν λέγουσα μόνη ἀλλὰ καὶ ἡ ἐξ ἀνάγκης τινὶ ὑπάρχειν τιθεῖσα, ὡς ἐδείχθη.","lemmas":"γίγνομαι δή ὁ ‘ ἐνδέχομαι οὐ ὁ ἐκ ἀνάγκη μή ὑπάρχω λέγω μόνος ἀλλά καί ὁ ἐκ ἀνάγκη ὑπάρχω τίθημι, ὡς δείκνυμι."},{"id":151123,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ ταύτην ἀναιροῦσιν αἱ δύο, καὶ τὴν‘ ἐνδέχεται μηδενί’ ἴσην οὖσαν ταύτῃ καὶ ἀντιστρέφουσαν αὐτῇ ἀναιρήσουσιν αἱ αὐταὶ δύο, οὐχ ἡ ἐξ ἀνάγκης τινὶ ὑπάρχειν λέγουσα μόνη ἀλλὰ καὶ ἡ ἐξ ἀνάγκης τινὶ μὴ ὑπάρχειν·","lemmas":"εἰ δέ οὗτος ἀναιρέω ὁ γε, καί ὁ ‘ ἐνδέχομαι ἴσος εἰμί οὗτος καί αὐτός ὁ αὐτός γε, οὐ ὁ ἐκ ἀνάγκη ὑπάρχω λέγω μόνος ἀλλά καί ὁ ἐκ ἀνάγκη μή ὑπάρχω·"},{"id":151124,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπειδὴ ἴσον μὰν δύναται ἡ‘ ἐνδέχεται μηδενί’ τῇ‘ ἐνδέχεται παντί᾿, ἐκείνην δὲ ἐδείχθησαν αἱ δύο ἀναιροῦσαι, δῆλον ὅτι καὶ τὴν‘ ἐνδέχεται μηδενί’ αἱ αὐταὶ δύο ἀναιρήσουσι.","lemmas":"ἀλλά ἐπεί ἴσος δύναμαι ὁ ‘ ἐνδέχομαι ὁ ‘ ἐνδέχομαι , ἐκεῖνος δέ δείκνυμι ὁ γε , δῆλος ὅτι2 καί ὁ ‘ ἐνδέχομαι ὁ αὐτός γε ἀναιρέω."},{"id":151125,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δῆλον οὖν, ὅτι πρὸς τὸ οὕτως ἐνδεχόμενον καὶ μὴ ἐνδεχόμενον, ὡς ἐν ἀρχῇ διωρίκαμεν.","lemmas":"Δῆλος οὖν, ὅτι2 πρός ὁ οὕτως καί μή , ὡς ἐν ἀρχή διορίζω."},{"id":151126,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δείξας, ὅτι τῶν κατὰ τὸν διορισμὸν ἐνδεχομένων, τῆς τε καθόλου καταφατικῆςν καὶ τῆς καθόλου ἀποφατικῆς, ἀναιρετικαί εἰσιν ἑκατέρας αὐτῶν αἱ δύο ἐπὶ μέρους ἀναγκαῖαι, ἥ τε καταφατικὴ καὶ ἡ ἀποφατική, οὗ χάριν ταύτας ἔδειξε, παρατίθεται.","lemmas":", ὅτι2 ὁ κατά ὁ διόρισις , ὁ τε καθόλου ν καί ὁ καθόλου ἀποφατικός, εἰμί ἑκάτερος αὐτός ὁ γε ἐπί μέρος ἀναγκαῖος, ὁ τε καί ὁ , οὗ χάρις οὗτος δείκνυμι, παρατίθημι."},{"id":151127,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φησὶ γὰρ ἐπὶ τῆς εἰς ἀδύνατον ἀπαγωγῆς τῆς γινομένης ἐπὶ τῆς ἀντιστροφῆς τῆς ἐνδεχομένης τῆς κατὰ τὸν διορισμὸν δεῖν ὑποθέντας τὸ μὴ ἐνδέχεσθαι τὸ Β τῷ Α μηδενὶ μεταλαμβάνειν αὐτὸ εἰς τὴν‘ ἐξ ἀνάγκης τινὶ μή' διὰ τοῦτο γὰρ οὐκ ἦν ἀληθὴς ἡ ἐνδέχεσθαι μηδενὶ ἀλλὰ ἡ ἀπόφασις αὐτῆς ἡ‘ οὐκ ἐνδέχεται μηδενί’ λέγουσα, ὅτι τινὶ ἐξ ἀνάγκης οὐχ ὑπῆρχε τὸ Β τῷ Α.","lemmas":"φημί γάρ ἐπί ὁ εἰς ἀδύνατος ἀπαγωγή ὁ ἐπί ὁ ὁ ὁ κατά ὁ διόρισις δέω ὁ μή ἐνδέχομαι ὁ τῷ μηδείς μεταλαμβάνω αὐτός εἰς ὁ ‘ ἐκ ἀνάγκη μή ' διά οὗτος γάρ οὐ εἰμί ἀληθής ὁ ἐνδέχομαι μηδείς ἀλλά ὁ ἀπόφασις αὐτός ὁ ‘ οὐ ἐνδέχομαι μηδείς ’ λέγω, ὅτι2 ἐκ ἀνάγκη οὐ ὁ τῷ ."},{"id":151128,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ δι’ ἄλλο τι οὔσης ἀληθοῦς τῆς ‘ τὸ Α τῷ Β ἐνδέχεται μηδενί’ δύναται ψευδὴς εἶναι ἡ τὸ Β τῷΑ ἐνδέχεσθαι μηδενὶ λέγουσα ἢ διότι τινὶ αὐτῷ ἐξ ἀνάγκης οὐχ ὑπάρχει·","lemmas":"οὐ γάρ διά ἄλλος τις εἰμί ὁ ὁ τῷ ἐνδέχομαι δύναμαι ψευδής εἰμί ὁ ὁ τῷ Α ἐνδέχομαι λέγω ἤ διότι αὐτός ἐκ ἀνάγκη οὐ ὑπάρχω·"},{"id":151129,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ διότι τινὶ ἐξ ἀνάγκης ὑπάρχει, οὐδ’ ἄν ἡ τὸΑ τῷ Β ἐνδέχεσθαι μηδενὶ λέγουσα ἀληθὴς εἶναι δύναιτο·","lemmas":"εἰ γάρ διότι ἐκ ἀνάγκη ὑπάρχω, οὐδέ ἄν ὁ ὁ Α τῷ ἐνδέχομαι μηδείς λέγω ἀληθής εἰμί δύναμαι·"},{"id":151130,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸ Β τινὶ τῷΑ ἐξ ἀνάγκης, καὶ τὸΑ τινὶ τῷΒ ἐξ ἀνάγκης διὰ τὸ ἀντιστρέφειν τὴν ἀναγκαίαν ἐπὶ μέρους καταφατικήν.","lemmas":"εἰ γάρ ὁ  τῷ Α ἐκ ἀνάγκη, καί ὁ Α τῷ Β ἐκ ἀνάγκη διά ὁ ἀντιστρέφω ὁ ἀνάγκη ἐπί μέρος ."},{"id":151131,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ μεταληφθείσης δὲ εἰς τοῦτο τῆς ἀποφάσεως ἀλλὰ εἰς τὴν ἐπὶ μέρους ἀποφατικὴν ἀναγκαίαν( ἦν γὰρ διὰ τοῦτο ἀληθής) οὐδὲν ἀδύνατον ἀκολουθεῖ τῷ τὴν ἀποφατικὴν ἐπὶ μέρους ἀναγκαίαν μὴ ἀντιστρέφειν.","lemmas":"οὐ δέ εἰς οὗτος ὁ ἀπόφασις ἀλλά εἰς ὁ ἐπί μέρος ἀναγκαῖος ( εἰμί γάρ διά οὗτος ἀληθής ) ἀδύνατος ἀκολουθέω τῷ ὁ ἐπί μέρος ἀνάγκη μή ἀντιστρέφω."},{"id":151132,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ διὰ τῆς εἰς ἀδύνατον ἄρα ἀπαγωγῆς δείκνυται καὶ συνάγεται ἡ καθόλου ἀποφατικὴ ἐνδεχομένη ἀντιστρέφουσα.","lemmas":"οὐδέ διά ὁ εἰς ἀδύνατος ἄρα ἀπαγωγή δείκνυμι καί συνάγω ὁ καθόλου  ."},{"id":151133,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ οὐκ ἀντίκειται τῇ‘ ἐνδέχεται μηδενί’ ἡ‘ ἐξ ἀνάγκης τινί’ οὐδὲ ἴση ἐστὶ τῇ ἀποφάσει αὐτῆς τῇ‘ οὐκ ἐνδέχεται μηδενί’, εἰς ἣν τὴν μετάληψιν ποιεῖται τῆς‘ οὐκ ἐνδέχεται μηδενί’ ὡς ἴσην ὁ βουλόμενος ἀντιστρέφουσαν δεῖξαι τὴν ἀποφατικὴν ἐνδεχομένην δι’ αὐτῆς, δῆλον καὶ ἐκ τοῦ ἅμα ψευδεῖς αὐτὰς γίνεσθαί ποτε.","lemmas":"ὅτι2 δέ οὐ ἀντίκειμαι ὁ ‘ ἐνδέχομαι ὁ ‘ ἐκ ἀνάγκη τις ’ οὐδέ εἰμί ὁ ἀπόφασις αὐτός ὁ ‘ οὐ ἐνδέχομαι , εἰς ὅς ὁ μετάληψις ποιέω ὁ ‘ οὐ ἐνδέχομαι ὡς ἴσος ὁ  δείκνυμι ὁ  διά αὐτός, δῆλος καί ἐκ ὁ ἅμα ψευδής αὐτός ποτε."},{"id":151134,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ γὰρ τοῦ ἐξ ἀνάγκης μηδενὶ ὑπάρχοντος ψευδὴς καὶ ἡ ‘ ἐνδέχεται μηδενί’, ὅτι μὴ καὶ παντί, καὶ ἡ‘ ἐξ ἀνάγκης τινί’·","lemmas":"ἐπί γάρ ὁ ἐκ ἀνάγκη μηδείς ὑπάρχω ψευδής καί ὁ ἐνδέχομαι , ὅτι2 μή καί , καί ὁ ‘ ἐκ ἀνάγκη τις ’·"},{"id":151135,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ψεῦδος τὸ τὸ ἄλογον ἐνδέχεσθαι μηδενὶ ἀνθρώπῳ, ἀλλὰ καὶ τὸ ἐξ ἀνάγκης τινὶ αὐτῷ ὑπάρχειν.","lemmas":"ψεῦδος ὁ ὁ ἄλογος ἐνδέχομαι μηδείς ἄνθρωπος, ἀλλά καί ὁ ἐκ ἀνάγκη αὐτός ὑπάρχω."},{"id":151136,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι δ’ εἰ ἐπὶ τινὸς μὲν τῶν ὑπὸ τὴν ἀπόφασιν προῆλθεν ἡ εἰς ἀδύνατον ἀπαγωγή( ἐπὶ γὰρ τοῦ ἐξ ἀνάγκης τινί), ἐπὶ δὲ τινὸς οὔ, ὡς ἐπὶ τοῦ ἐξ ἀνάγκης τινὶ μή, διὰ τοῦτο οὐδὲν μᾶλλον ἐδείχθη ἡ καθόλου ἀποφατικὴ ἐνδεχομένη ἀντιστρέφουσα ἢ οὐκ ἐδείχθη, ἀλλ’ ὅτι μὴ ἐπὶ πάντων, καθ’ ὧν ἡ ἀπόφασις ἀληθής, οὕτως εἶχεν, οὐκέτι ἐδείχθη.","lemmas":"οὐκέτι εἰ ἐπί τις μέν ὁ ὑπό ὁ ἀπόφασις προέρχομαι ὁ εἰς ἀδύνατος ἀπαγωγή ( ἐπί γάρ ὁ ἐκ ἀνάγκη ), ἐπί δέ οὐ, ὡς ἐπί ἐκ ἀνάγκη μή, διά οὗτος οὐδείς μᾶλλον δείκνυμι ὁ καθόλου  ἤ οὐ δείκνυμι, ἀλλά ὅτι2 μή ἐπί πᾶς, κατά ὅς ὁ ἀπόφασις ἀληθής, οὕτως ἔχω, οὐκέτι δείκνυμι."},{"id":151137,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ μὲν γὰρ συλλογιστικὸν ἐπὶ πάντων ὁμοίως ἔχειν δεῖ, ἡ δὲ ἔνστασις ἡ πρὸς αὐτὸ ἱκανή, κἄν ἐπὶ τινὸς δειχθῇ.","lemmas":"ὁ μέν γάρ ἐπί πᾶς ὅμοιος ἔχω δέω, ὁ δέ ἔνστασις ὁ πρός αὐτός ἱκανός, ἐάν ἐπί δείκνυμι."},{"id":151138,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτου δὲ δειχθέντος κείσθω τὸ Α τῷ μὲνΒ ἐνδέχεσθαι μηδενὶ τῷ δὲΓ παντί.","lemmas":"οὗτος δέ δείκνυμι κεῖμαι ὁ τῷ μέν Β ἐνδέχομαι τῷ δέ Γ ."},{"id":151139,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δείξας, ὅτι μὴ ἀντιστρέφει ἡ καθόλου ἀποφατικὴ ἐνδεχομένη, δείκνυσιν ἐφεξῆς, ὃ προεῖπεν, ὅτι ἐν δευτέρῳ σχήματι ἐκ δύο ἐνδεχομένων προτάσεων οὐδεὶς γίνεται συλλογισμός.","lemmas":", ὅτι2 μή ὁ καθόλου , δείκνυμι ἐφεξῆς, ὅς προαγορεύω, ὅτι2 ἐν δεύτερος σχῆμα ἐκ γε πρότασις γίγνομαι συλλογισμός."},{"id":151140,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐκτίθεται δὲ συζυγίαν πρώτην, ἐν ᾗ ἡ μὲν 15 μείζων καθόλου ἐνδεχομένη ἀποφατική ἐστιν, ἡ δὲ ἡ ἐλάττων καθόλου ἐνδεχομένη καταφατική ὅτι γὰρ ἐκ δύο καταφατικῶν μηδὲν συνάγεται, δῆλον ὂν ὡς γνώριμον παρέλιπε.","lemmas":"ἐκτίθημι δέ συζυγία πρῶτος, ἐν ὅς ὁ μέν μέγας καθόλου  εἰμί, ὁ δέ ὁ ἐλάσσων καθόλου  ὅτι2 γάρ ἐκ γε  συνάγω, δῆλος εἰμί ὡς γνώριμος παραλείπω."},{"id":151141,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φησὶ δὴ τὴν ἐκκειμένην συζυγίαν ἀσυλλόγιστον εἶναι.","lemmas":"φημί δή ὁ συζυγία ἀσυλλόγιστος εἰμί."},{"id":151142,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μήτε γὰρ δι’ ἀντιστροφῆς δύνασθαι δειχθῆναι·","lemmas":"μήτε γάρ διά δύναμαι δείκνυμι·"},{"id":151143,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεσθαι μὲν γὰρ ἐν τούτῳ τῷ σχήματι καὶ ταῖς τοιαύταις συζυγίαις τῆς ἀποφατικῆς ἀντιστρεφομένης τὸ πρῶτον σχῆμα, δεδεῖχθαι δὲ τὴν ἐνδεχομένην ἀποφατικὴν μὴ ἀντιστρέφουσαν αὑτῇ.","lemmas":"γίγνομαι μέν γάρ ἐν οὗτος τῷ σχῆμα καί ὁ τοιοῦτος ὁ ἀποφατικός ὁ πρῶτος σχῆμα, δείκνυμι δέ ὁ  μή ."},{"id":151144,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ μηδὲ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, δι’ ἧς ἐδείκνυντο αἱ μὴ δι’ ἀντιστροφῆς δυνάμεναι τῶν συζυγιῶν δείκνυσθαι, ὅτι εἰσὶ συνακτικαί.","lemmas":"ἀλλά μηδέ διά ὁ εἰς ἀδύνατος ἀπαγωγή, διά ὅς δείκνυμι ὁ μή διά  ὁ δείκνυμι, ὅτι2 εἰμί ."},{"id":151145,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐὰν γὰρ ᾖ τὸΑ τῷ μὲνΒ ἐνδεχόμενον μηδενί, τῷ δὲΓ ἐνδεχόμενον παντί, ἔπειτα βουλόμενός τις δεῖξαι συναγόμενον τὸ Β τῷΓ ἐνδέχεσθαι μηδενὶ τὸ ἀντικείμενον αὐτοῦ λάβῃ( τοῦτο δ’ ἐστὶ τὸ‘ οὐκ ἐνδέχεται μηδενί’, ὃ μετέλαβεν αὐτὸς εἰς τὸ καθόλου καταφατικὸν ἀναγκαῖον), οὐδὲν συμβαίνει ψεῦδος.","lemmas":"ἐάν γάρ εἰμί ὁ Α τῷ μέν Β , τῷ δέ Γ , ἔπειτα τις δείκνυμι συνάγω ὁ τῷ Γ ἐνδέχομαι ὁ αὐτός λαμβάνω ( οὗτος εἰμί ὁ ‘ οὐ ἐνδέχομαι , ὅς μεταλαμβάνω αὐτός εἰς ὁ καθόλου ἀναγκαῖον ), οὐδείς συμβαίνω ψεῦδος."},{"id":151146,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τεθέντος γὰρ τοῦB παντὶ τῷΓ ἐνδέχεσθαι ὑπάρχειν εἴρηκεν ἀντὶ τοῦ‘ τεθέντος γὰρ καὶ ὑποτεθέντος τοῦ Β παντὶ τῷΓ ἐξ ἀνάγκης ὑπάρχειν᾿ οὐ γὰρ δύναται ὡς ἀντικείμενον| τῷ ἐνδέχεσθαι τὸ Β τῷΓ μηδενὶ τὸ ἐνδέχεσθαι παντὶ τὸ Β τῷΓ ληφθὲν ὑποτεθῆναι·","lemmas":"τίθημι γάρ ὁ B πᾶς τῷ Γ ἐνδέχομαι ὑπάρχω λέγω ἀντί ὁ ‘ τίθημι γάρ καί ὁ πᾶς τῷ Γ ἐκ ἀνάγκη οὐ γάρ δύναμαι ὡς | τῷ ἐνδέχομαι ὁ τῷ Γ μηδείς ὁ ἐνδέχομαι πᾶς ὁ τῷ Γ λαμβάνω ·"},{"id":151147,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταὐτὸν γάρ ἐστιν αὐτῷ, ἀλλ’ οὐκ ἀντικείμενον.","lemmas":"αὐτός γάρ εἰμί αὐτός, ἀλλά οὐ ."},{"id":151148,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ ἡ καθόλου δὲ καταφατικὴ ἀναγκαία, ἣν εἰληφέναι δοκεῖ, ἀντίκειται τῇ ἐνδεχομένῃ καθόλου ἀποφατικῇ·","lemmas":"οὐδέ ὁ καθόλου δέ ἀναγκαῖος, ὅς λαμβάνω δοκέω, ἀντίκειμαι ὁ καθόλου ·"},{"id":151149,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστ’ οὐδ’, εἰ εἰς τὸ ἀναγκαῖον καθόλου μεταληφθείη τὸ ἐνδεχόμενον, ὡς ἡμεῖς μετειλήφαμεν, οὐδ’ οὕτως τὸ ἀντικείμενον ἔσται λαμβάνων καὶ ὑποτιθείς, ὃ ἐν ταῖς εἰς ἀδύνατον ἀπαγωγαῖς χρὴ ποιεῖν.","lemmas":"οὐδέ, εἰ εἰς ὁ ἀναγκαῖος καθόλου ὁ , ὡς , οὐδέ οὕτως ὁ εἰμί λαμβάνω καί , ὁ ἐν ὁ εἰς  χρή ποιέω."},{"id":151150,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔοικε μὲν οὖν ἐκ περιουσίας τὸ καθόλου καταφατικὸν ἀναγκαῖον λαβὼν ὡς ἀντικείμενον τῷ καθόλου ἀποφατικῷ ἐνδεχομένῳ δεικνύναι μηδὲν ἀδύνατον οὐδὲν ἀδύνατον συνάγεται, πολὺ πλέον ὅτι οὐδὲν ἀδύνατον συναχθήσεται ἐπὶ μέρους αὐτῆς οὔσης καταφατικῆς ἀναγκαίας.","lemmas":"ἔοικα μέν οὖν ἐκ περιουσία ὁ καθόλου ἀναγκαῖον λαμβάνω ὡς τῷ καθόλου  δείκνυμι ἀδύνατος οὐδείς ἀδύνατος συνάγω, πολύς πλέως ὅτι2 ἀδύνατος ἐπί μέρος αὐτός εἰμί ἀνάγκη."},{"id":151151,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ τοῦ ἐπὶ μέρους καταφατικοῦ ἀναγκαίου ὑποτεθέντος, ὅ ἐστιν ἀντικείμενον τῷ ὑποτεθέντι συμπεράσματι, ὁμοίως, ὅτι μηδὲν ἀδύνατον συνάγεται, δείκνυται.","lemmas":"καί γάρ ὁ ἐπί μέρος ἀναγκαῖος , ὅς εἰμί τῷ συμπέρασμα, ὅμοιος, ὅτι2 ἀδύνατος συνάγω, δείκνυμι."},{"id":151152,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἴ γὰρ εἴη τὸ μὲν Β ἢ παντὶ τῷΓ ἐξ ἀνάγκης ὑπάρχον ἢ τινί, εἴη δὲ κείμενον καὶ τὸ Α τῷΒ ἐνδέχεσθαι μηδενί, γίνεται ἐν πρώτῳ σχήματι συζυγία τὴν μείζονα ἐνδεχομένην ἔχουσα πρότασιν ἀποφατικὴν τὴν δὲ ἐλάττονα ἀναγκαίαν·","lemmas":"εἰ γάρ εἰμί ὁ μέν ἤ πᾶς τῷ Γ ἐκ ἀνάγκη ὑπάρχω τίη , εἰμί δέ καί ὁ τῷ Β ἐνδέχομαι , γίγνομαι ἐν πρῶτος σχῆμα ὁ μέγας ἔχω πρότασις ὁ δέ ἀναγκαῖος·"},{"id":151153,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν δὲ ταῖς οὕτως ἐχούσαις συζυγίαις ἐνδεχόμενον γίνεται τὸ συμπέρασμα.","lemmas":"ἐν δέ ὁ οὕτως ἔχω  γίγνομαι ὁ συμπέρασμα."},{"id":151154,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συναχθήσεται οὖν τὸΑ ἐνδέχεσθαι ἢ μηδενὶ τῷΓ ἢ τινὶ μή.","lemmas":"οὖν ὁ Α ἐνδέχομαι τίη μηδείς τῷ Γ ἤ μή."},{"id":151155,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μὲν γὰρ εἴη ἡ ΒΓ ἀναγκαία καθόλου καταφατικὴ εἰλημμένη, ὡς αὐτὸς ὑπέθετο, ἔσται καθόλου ἀποφατικὸν ἐνδεχόμενον τὸ συμπέρασμα τὸ τὸ Α τῷΓ ἐνδέχεσθαι μηδενί, ὃ οὐκ ἔστιν ἀδύνατον·","lemmas":"εἰ μέν γάρ εἰμί ὁ Γ ἀναγκαῖος καθόλου , ὡς αὐτός ὑποτίθημι, εἰμί καθόλου ἀποφατικός ὁ συμπέρασμα ὁ ὁ τῷ Γ ἐνδέχομαι , ὅς οὐ εἰμί ἀδύνατος·"},{"id":151156,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ ἐνδέχεσθαι αὐτῷ παντί.","lemmas":"κεῖμαι γάρ ἐνδέχομαι αὐτός πᾶς."},{"id":151157,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δ’ ἐπὶ μέρους καταφατικὴ ἡ ΒΓ εἴη ἀναγκαία, ἐπὶ μέρους ἀποφατικὸν πάλιν ἐνδεχόμενον τὸ συμπέρασμα.","lemmas":"εἰ ἐπί μέρος ὁ Γ εἰμί ἀναγκαῖος, ἐπί μέρος ἀποφατικός πάλιν ὁ συμπέρασμα."},{"id":151158,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδ’ οὕτως δὲ ἀδύνατον τὸ συναγόμενον·","lemmas":"οὐδέ οὕτως δέ ἀδύνατος ὁ συνάγω·"},{"id":151159,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ τὸΑ ἐνδέχεσθαι παντὶ τῷΓ·","lemmas":"κεῖμαι γάρ ὁ Α ἐνδέχομαι πᾶς τῷ Γ·"},{"id":151160,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ ἐνδεχόμενον παντὶ ἐνδέχεται καὶ μηδενὶ ἐκείνῳ καὶ τινὶ μή.","lemmas":"ὁ δέ πᾶς ἐνδέχομαι καί μηδείς ἐκεῖνος καί μή."},{"id":151161,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν μέντοι τὸ‘ οὐκ ἐνδέχεται παντί’ εἰς τὸ ἐξ ἀνάγκης τινὶ μὴ μεταληφθῇ, καθ’ οὗ καὶ αὐτοῦ ἀληθῶς κατηγορεῖται, καὶ ἀσυλλόγιστος ἡ συμπλοκή·","lemmas":"ἄν μέντοι ὁ ‘ οὐ ἐνδέχομαι εἰς ὁ ἐκ ἀνάγκη μή μεταλαμβάνω, κατά οὗ καί αὐτός ἀληθής κατηγορέω, καί ἀσυλλόγιστος ὁ συμπλοκή·"},{"id":151162,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ ἡ ἐλάττων ἐν πρώτῳ σχήματι ἀποφατικὴ ἐπὶ μέρους ἀναγκαία.","lemmas":"γίγνομαι γάρ ὁ ἐλάσσων ἐν πρῶτος σχῆμα ἐπί μέρος ἀναγκαῖος."},{"id":151163,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται καὶ τὸ τεθέντος γὰρ τοῦ Β παντὶ τῷΓ ἐνδέχεσθαι ὑπάρχειν ὡς τὸ γινόμενον συμπέρασμα ἐπὶ τῇ προκειμένῃ συζυγίᾳ λαμβάνων εἰρηκέναι, ὃ δεῖ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς δειχθῆναι, εἰ οἷόν τέ ἐστι( καὶ εἴη ἤτοι ἡμαρτημένη ἡ λέξις καὶ ἀντὶ τοῦ ἀποφατικοῦ τὸ καταφατικὸν λαμβάνουσα·","lemmas":"δύναμαι καί ὁ τίθημι γάρ ὁ πᾶς τῷ Γ ἐνδέχομαι ὑπάρχω ὡς ὁ συμπέρασμα ἐπί ὁ συζυγία λαμβάνω λέγω, ὅς δέω διά ὁ εἰς ἀδύνατος ἀπαγωγή δείκνυμι, εἰ  εἰμί ( καί εἰμί ἤτοι ἁμαρτάνω ὁ λέξις καί ἀντί ὁ ἀποφατικός ὁ λαμβάνω·"},{"id":151164,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔδει γὰρ γεγράφθαι τεθέντος γὰρ τοῦ Β πα¦ντὶ τῷΓ μὴ ὑπάρχειν·","lemmas":"δέω γάρ γράφω τίθημι γάρ ὁ  τῷ Γ μή ὑπάρχω·"},{"id":151165,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ ἄν εἴη γινόμενον συμπέρασμα·","lemmas":"οὗτος γάρ ἄν εἰμί συμπέρασμα·"},{"id":151166,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ καὶ τὸ καταφατικὸν ὡς ἴσον δυνάμενον τῷ ἀποφατικῷ εἰληφέναι.","lemmas":"τίη καί ὁ ὡς ἴσος τῷ λαμβάνω."},{"id":151167,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτου δὴ τεθέντος γίνεσθαι συμπεράσματος οὐδὲν ἀδύνατον διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς διὰ τοῦτο συναγόμενον δειχθήσεται·","lemmas":"οὗτος δή τίθημι γίγνομαι συμπέρασμα ἀδύνατος διά ὁ εἰς ἀδύνατος ἀπαγωγή διά οὗτος συνάγω δείκνυμι·"},{"id":151168,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ψεῦδος ἀντὶ τοῦ ἀδυνάτου εἶπε), λαβὼν δὲ τοῦτο μηκέτι τὴν εἰς ἀδύνατον ἀπαγωγὴν τεθεικέναι ὡς γνώριμον.","lemmas":"ὁ γάρ ψεῦδος ἀντί ὁ λέγω ), λαμβάνω δέ οὗτος μηκέτι ὁ εἰς ἀδύνατος ἀπαγωγή τίθημι ὡς γνώριμος."},{"id":151169,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ληφθείη τὸ ἀντικείμενον τῷ‘ ἐνδέχεται μηδενί᾿, ὅ ἐστιν‘ ἐξ ἀνάγκης τινί᾿, γίνεται συναγόμενον τὸ ‘ ἐνδέχεται τινὶ μὴ τὸΑ τῷ Γ᾿, ὃ οὐκ ἔστιν ἀδύνατον.","lemmas":"εἰ γάρ λαμβάνω ὁ τῷ ‘ ἐνδέχομαι , ὅς εἰμί ‘ ἐκ ἀνάγκη , γίγνομαι συνάγω ὁ ἐνδέχομαι μή ὁ Α τῷ , ὅς οὐ εἰμί ἀδύνατος."},{"id":151170,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ παντὶ αὐτῷ ἐνδέχεται( ἔκειτο γὰρ τοῦτο), καὶ ἐνδέχεται μηδενὶ διὰ τὸ τὴν ἐνδεχομένην καταφατικήν·","lemmas":"καί γάρ πᾶς αὐτός ἐνδέχομαι ( κεῖμαι γάρ οὗτος ), καί ἐνδέχομαι διά ὁ ὁ ·"},{"id":151171,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ ἐνδέχεται τὸ Α τῷ Γ μηδενί, δῆλον ὡς οὐκ ἀδύνατον τὸ τὸ Α τινὶ τῷΓ ἐνδέχεσθαι μὴ ὑπάρχειν.","lemmas":"εἰ δέ ἐνδέχομαι ὁ τῷ , δῆλος ὡς οὐ ἀδύνατος ὁ ὁ  τῷ Γ ἐνδέχομαι μή ὑπάρχω."},{"id":151172,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅλως δ’ εἰ ἔστι συλλογισμός, δῆλον ὅτι τοῦ ἐνδεχομένου ἂν εἴη.","lemmas":"ὅλος εἰ εἰμί συλλογισμός, δῆλος ὅτι2 ὁ ἄν εἰμί."},{"id":151173,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δείξας, ὅτι μήτε δι’ ἀντιστροφῆς μήτε διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ὢ οἷόν τε δειχθῆναι συλλογιστικὴν οὖσαν τὴν ἐκκειμένην συζυγίαν, νῦν τὸ αὐτὸ τοῦτο δείκνυσι καὶ·","lemmas":", ὅτι2 μήτε διά  διά ὁ εἰς ἀδύνατος ἀπαγωγή ὦ τε δείκνυμι εἰμί ὁ συζυγία, νῦν ὁ αὐτός οὗτος δείκνυμι καί·"},{"id":151174,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐκ περιουσίας.","lemmas":"ἐκ περιουσία."},{"id":151175,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φησὶ γάρ, ὅτι, εἰ ὅλως συλλογιστικὴ ἡ ἐκκειμένη συζυγία ἐστί, δῆλον ὡς ἐνδεχόμενον ἔσται τὸ συμπέρασμα διὰ τὸ ἀμφοτέρας ἐνδεχομένας εἶναι τὰς προτάσεις.","lemmas":"φημί γάρ, ὅτι2, εἰ ὅλος ὁ συζύγιος εἰμί, δῆλος ὡς εἰμί ὁ συμπέρασμα διά ὁ ἀμφότερος εἰμί ὁ πρότασις."},{"id":151176,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δέδεικται γάρ, ὅτι τὰ ἐξ ἀνάγκης τισὶν ἀκολουθοῦντα συλλογιστικῶς ὅμοιά ἐστι τούτοις, οἷς ἀκολουθεῖ, εἰ δυνατὰ καὶ ἐνδεχόμενα, καὶ αὐτὰ τοιαῦτα, εἰ ἀναγκαῖα ἐκεῖνα, καὶ τὰ ἀκολουθοῦντα ἀναγκαῖα·","lemmas":"δείκνυμι γάρ, ὅτι2 ὁ ἐκ ἀνάγκη ἀκολουθέω συλλογιστικός ὅμοιος εἰμί οὗτος, ἀκολουθέω, εἰ δυνατός καί , καί αὐτός τοιοῦτος, εἰ ἀναγκαῖος ἐκεῖνος, καί ὁ ἀναγκαῖος·"},{"id":151177,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔλαβε γὰρ τοῦτο, ὅτε ἔδειξε| δυνατῷ ἀδύνατον μὴ ἀκολουθοῦν.","lemmas":"λαμβάνω γάρ οὗτος, ὅτε δείκνυμι | ἀδύνατος μή ."},{"id":151178,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῷ δὲ διὰ τὸ μηδετέραν τῶν προτάσεων εἰλῆφθαι ἐν τῷ ὑπάρχειν δεῖ προσεκδέξασθαι τὸ ἐξ ἀνάγκης ὑπάρχειν.","lemmas":"τῷ δέ διά ὁ ὁ λαμβάνω ἐν ὁ ὑπάρχω δέω ὁ ἐκ ἀνάγκη ὑπάρχω."},{"id":151179,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔσται οὖν τὸ συμπέρασμα, εἰ συλλογιστικὴ εἴη ἡ ἐκκειμένη συζυγία, ἐνδεχόμενον ἢ καταφατικὸν ἢ ἀποφατικόν·","lemmas":"οὖν ὁ συμπέρασμα, εἰ εἰμί ὁ συζυγία, τίη ἤ ἀποφατικός·"},{"id":151180,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδέτερον οἷόν τε·","lemmas":"ἀλλά οὐδέτερος τε·"},{"id":151181,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε οὐκ ἔσται συλλογισμός.","lemmas":"ὥστε οὐ εἰμί συλλογισμός."},{"id":151182,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ οὔτε καταφατικὸν οὔτε ἀποφατικόν, δῆλον ἐκ τοῦ ἂν μὲν λέγωμεν καταφατικὸν γίνεσθαι τὸ συμπέρασμα, δύνασθαι δι’ ὅρων τινῶν δειχθῆναι, ὅτι τὸ‘ οὐκ ἐνδέχεται ὑπάρχειν᾿ συνάγεται, ὅπερ οὐκ ἔστιν ἀπόφασις ἐνδεχομένη ἡ ἴσον δυναμένη τῇ καταφάσει ἀλλὰ ἐνδεχομένης ἀπόφασις, ἐὰν δὲ λέγωμεν ἀποφατικὸν γίνεσθαι τὸ συμπέρασμα ἐνδεχόμενον, δείκνυσθαι πάλιν διὰ τῶν αὐτῶν ὅρων ἀποφατικὸν μὲν ἀλλ’ οὐκ ἐνδεχόμενον ἀλλ’ ἀναγκαῖον γινόμενον τὸ συμπέρασμα.","lemmas":"ὅτι2 δέ οὔτε οὔτε ἀποφατικός, δῆλος ἐκ ὁ ἄν μέν λέγω γίγνομαι ὁ συμπέρασμα, δύναμαι διά ὅρος δείκνυμι, ὅτι2 ὁ ‘ οὐ ἐνδέχομαι συνάγω, ὅς οὐ εἰμί ἀπόφασις ὁ ἴσος ὁ κατάφασις ἀλλά ἀπόφασις, ἐάν δέ λέγω ἀποφατικός γίγνομαι ὁ συμπέρασμα , δείκνυμι πάλιν διά ὁ αὐτός ἀποφατικός μέν ἀλλά οὐ ἀλλά ἀναγκαῖον ὁ συμπέρασμα."},{"id":151183,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ ἀναγκαῖον ἀποφατικὸν δειχθὲν ἀμφοτέρων ἀναιρετικὸν ἔσται, τοῦ τε ἐνδεχομένου καταφατικοῦ καὶ τοῦ ἐνδεχομένου ἀποφατικοῦ.","lemmas":"ὁ δέ ἀναγκαῖον ἀποφατικός ἀμφότερος , ὁ τε  καί ὁ ἀποφατικός."},{"id":151184,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείκνυσι δὴ τοῦτο οὕτως ἔχον ὅρους λαβὼν ἐπὶ μὲν τοῦΑ λευκόν, ἐπὶ δὲ τοῦΒ ἄνθρωπον, ἐπὶ δὲ τοῦΓ ἵππον·","lemmas":"δείκνυμι δή οὗτος οὕτως ἔχω ὅρος λαμβάνω ἐπί μέν ὁ Α λευκός, ἐπί δέ ὁ Β ἄνθρωπος, ἐπί δέ ὁ Γ ἵππος·"},{"id":151185,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ λευκὸν ἐνδέχεται ἀνθρώπῳ μὲν μηδενί.","lemmas":"ὁ γάρ λευκός ἐνδέχομαι ἄνθρωπος μέν μηδείς."},{"id":151186,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἵππῳ δὲ παντί, καὶ ἄνθρωπος ἐξ ἀνάγκης οὐδενὶ ἵππῳ.","lemmas":"ἵππος δέ , καί ἄνθρωπος ἐκ ἀνάγκη οὐδείς ἵππος."},{"id":151187,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δ’ ἐξ ἀνάγκης μηδενί, οὔτε ἐνδέχεται ὑπάρχειν αὐτῷ, οὔτε ἐνδέχεται μὴ ὑπάρχειν, ὃ δείκνυσιν.","lemmas":"εἰ ἐκ ἀνάγκη , οὔτε ἐνδέχομαι ὑπάρχω αὐτός, οὔτε ἐνδέχομαι μή ὑπάρχω, δείκνυμι."},{"id":151188,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς γὰρ διότι μὴ δύναται ὑπάρχειν, διὰ τοῦτο ψευδὴς ἡ ἐνδεχομένη κατάφασις, οὕτως ψευδὴς ἔσται καὶ ἡ ἐνδεχομένη ἀπόφασις ἐπ’ αὐτῶν ἡ‘ ἐνδέχεται μηδενὶ ἵππῳ ἄνθρωπον᾿ λέγουσα, ὅτι ἐξ ἀνάγκης αὐτῷ οὐχ ὑπάρχει·","lemmas":"ὡς γάρ διότι μή δύναμαι ὑπάρχω, διά οὗτος ψευδής ὁ κατάφασις, οὕτως ψευδής καί ὁ ἀπόφασις ἐπί αὐτός ὁ ‘ ἐνδέχομαι ἵππος λέγω, ὅτι2 ἐκ ἀνάγκη αὐτός οὐ ὑπάρχω·"},{"id":151189,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἐνδέχεται μηδενί, ἀλλ’ ἐξ ἀνάγκης οὐδενὶ ἵππῳ ἄνθρωπος.","lemmas":"οὐ γάρ ἐνδέχομαι , ἀλλά ἐκ ἀνάγκη οὐδείς ἵππος ἄνθρωπος."},{"id":151190,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὁμοίως δὲ δειχθήσεται, φησίν, ἀσυλλόγιστος ἡ συζυγία καὶ ἐν ᾖ ἀνάπαλιν εἰληπται τὸ στερητικὸν ἐχούσῃ τὴν μὲν μείζονα καθόλου καταφατικὴν ἐνδεχομένην τὴν δὲ ἐλάττονα καθόλου ἀποφατικὴν ἐνδεχομένην·","lemmas":"ὅμοιος δέ δείκνυμι, φημί, ἀσυλλόγιστος ὁ συζυγία καί ἐν εἰμί  ὁ στερητικός ἔχω ὁ μέν μέγας καθόλου  ὁ δέ καθόλου ·"},{"id":151191,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔτε γὰρ δι’ ἀντιστροφῆς οὔτε διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς οἷόν τε αὐτὴν δειχθῆναι συλλογιστικήν.","lemmas":"οὔτε γάρ διά οὔτε διά ὁ εἰς ἀδύνατος ἀπαγωγή τε αὐτός δείκνυμι ."},{"id":151192,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ὁ ἔλεγχος διὰ τῶν αὐτῶν ὅρων.","lemmas":"καί ὁ ἔλεγχος διά ὁ αὐτός ὅρος."},{"id":151193,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἄν ἀμφότεραι καθόλου καταφατικαὶ ληφθῶσι, διὰ τῶν αὐτῶν ὅρων δειχθήσεται, ὅτι μὴ οἷόν τέ ἐστιν ἐνδεχόμενον συνάγεσθαι μήτε καθόλου καταφατικὸν ἢ ἀποφατικὸν μήτε κατὰ μέρος·","lemmas":"ἀλλά ἀμφότερος καθόλου λαμβάνω, διά ὁ αὐτός ὅρος δείκνυμι, ὅτι2 μή  εἰμί συνάγω καθόλου τίη ἀποφατικός μήτε κατά μέρος·"},{"id":151194,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἐξ ἀνάγκης μηδενὶ δειχθὲν πάπων τῶν ἐνδεχομένων ἀναιρετικόν ἐστιν.","lemmas":"ὁ γάρ ἐκ ἀνάγκη μηδείς  ὁ  εἰμί."},{"id":151195,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἄν ἀμφότεραι αἱ ἀλλὰ κἂν ἡ μὲν καθόλου ἡδ’ ἐν μέρει ᾖ, ἢ ἀμφότεραι ἐν μέρει καταφατικαὶ οὖσαι ἢ ἀποφατικαὶ ἢ ἐνηλλαγμέναι, οἱ αὐτοὶ ὅροι παρατεθέντες ταῖς τε ἐκκειμέναις προτάσεσιν ἁρμόζουσι καὶ τῷ τοῦ συμπεράσματος ἀναγκαίῳ ἐλέγξουσιν αὐτὰς ἀσυλλογίστους.","lemmas":"ἀλλά ἀμφότερος ὁ ἀλλά ὁ μέν καθόλου ὁ δ’ ἐν μέρος εἰμί, ἤ ἀμφότερος ἐν μέρος εἰμί ἤ ἤ , ὁ  ὁ τε  ἁρμόζω καί τῷ ὁ συμπέρασμα ἀναγκαῖος αὐτός ."},{"id":151196,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ χρὴ δὲ ὑπολαμβάνειν ἐν ταῖς ἐκκειμέναις συμπλοκαῖς ἀεὶ συνάγεσθαι καθόλου ἀποφατικὸν ἀναγκαῖον, μή ποτε οἰηθῶμεν συλλογιστικὰς εἶναι τὰς συζυγίας οὐκ ἐνδεχόμενον συναγούσας ἀλλὰ ἀναγκαῖον ἀποφατικόν.","lemmas":"οὐ χρή δέ ὑπολαμβάνω ἐν ὁ συμπλοκή ἀεί συνάγω καθόλου ἀποφατικός ἀναγκαῖον, μή ποτε  εἰμί ὁ συζυγία οὐ  ἀλλά ἀναγκαῖον ἀποφατικός."},{"id":151197,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι γὰρ ἐπὶ ἄλλων ὅρων δεῖξαι καὶ τὸ παντὶ ἐξ ἀνάγκης, ὃ παρέλιπεν Ἀριστοτέλης ὡς αὐταρκῶς δείξας μὴ συλλογιστικὰς τὰς ἐκκειμένας συζυγίας διὰ τοῦ δεῖν μὲν ἐνδεχόμενον γίνεσθαι τὸ συμπέρασμα ἐπὶ ἐνδεχομέναις προτάσεσιν εὑρίσκεσθαι δ’ ἀναγκαῖον ἀποφατικὸν καθόλου γινόμενον.","lemmas":"εἰμί γάρ ἐπί ἄλλος ὅρος δείκνυμι καί ὁ ἐκ ἀνάγκη, ὅς παραλείπω Ἀριστοτέλης ὡς δείκνυμι μή ὁ συζυγία διά ὁ δέω μέν γίγνομαι ὁ συμπέρασμα ἐπί  εὑρίσκω ἀναγκαῖον ἀποφατικός καθόλου ."},{"id":151198,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι δὲ καὶ ἀναγκαῖον καθόλου καταφατικὸν γινόμενόν ποτε.","lemmas":"εἰμί δέ καί ἀναγκαῖος καθόλου  ποτε."},{"id":151199,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ γὰρ ἐξ ἀνάγκης παντὶ ὑπάρχειν ὅροι δεικτικοὶ οἵδε·","lemmas":"ὁ γάρ ἐκ ἀνάγκη πᾶς ὑπάρχω ὅρος ὅδε·"},{"id":151200,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστω τὸ μὲν Α λευκόν, τὸ δὲ Β ἄνθρωπος, τὸ δὲΓ γραμματικός·","lemmas":"εἰμί ὁ μέν λευκός, ὁ δέ ἄνθρωπος, ὁ δέ Γ γραμματικός·"},{"id":151201,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ λευκὸν παντὶ ἀνθρώπῳ ἐνδέχεται καὶ ἐνδέχεται μηδενὶ γραμματικῷ, καὶ ἄνθρωπος ἐξ ἀνάγκης παντὶ γραμματικῷ.","lemmas":"ὁ γάρ λευκός πᾶς ἄνθρωπος ἐνδέχομαι καί ἐνδέχομαι μηδείς γραμματικός, καί ἄνθρωπος ἐκ ἀνάγκη πᾶς γραμματικός."},{"id":151202,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως, κἄν τὸ κινεῖσθαι παντὶ μὲν ζῴῳ ἐνδέχεσθαι ληφθῇ, μηδενὶ δὲ ἀνθρώπῳ, ἢ ἀνάπαλιν.","lemmas":"ὅμοιος, ἐάν ὁ κινέω μέν ἐνδέχομαι λαμβάνω, μηδείς δέ ἄνθρωπος, ἤ ."},{"id":151203,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τοῦ ἐνδέχεσθαι παντὶ ὅροι λευκόν, κινούμενον, ἄνθρωπος·","lemmas":"ἀλλά καί ὁ ἐνδέχομαι πᾶς λευκός, κινέω, ἄνθρωπος·"},{"id":151204,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ λευκὸν παντὶ κινουμένῳ ἐνδέχεται καὶ μηδενὶ ἀνθρώπῳ, καὶ τὸ κινούμενον ἐνδέχεται παντὶ ἀνθρώπῳ καὶ ἐνδέχεται μηδενί.","lemmas":"ὁ γάρ λευκός πᾶς κινέω ἐνδέχομαι καί μηδείς ἄνθρωπος, καί ὁ κινέω ἐνδέχομαι πᾶς ἄνθρωπος καί ἐνδέχομαι ."},{"id":151205,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἀπορίᾳ οὖν ὅρων ἠρκέσθη τὸ ἀναγκαῖον ἀποφατικὸν παραθέμενος μόνον, ἀλλ’ ὡς αὐταρκῶς διὰ τῆς ἐκείνου παραθέσεως δεδειγμένου τοῦ εἶναι πάσας ἀσυλλογίστους συζυγίας τὰς ἐν δευτέρῳ σχήματι ἐξ ἐνδεχομένων τῶν δύο προτάσεων.","lemmas":"οὐ ἀπορία οὖν ὅρος ἀρκέω ὁ ἀναγκαῖον ἀποφατικός μόνος, ἀλλά ὡς διά ὁ ἐκεῖνος παράθεσις ὁ εἰμί πᾶς συζυγία ὁ ἐν δεύτερος σχῆμα ἐκ ὁ γε πρότασις."},{"id":151206,"filename":"tlg0732.tlg005.opp-grc1","tokens":"| Εἰ δ’ ἡ μὲν ὑπάρχειν ἡ δὲ ἐνδέχεσθαι σημαίνοι, τῆς μὲν κατηγορικῆς ὑπάρχειν τεθείσης.","lemmas":"ὁ μέν ὑπάρχω ὁ δέ ἐνδέχομαι σημαίνω, ὁ μέν ὑπάρχω τίθημι."},{"id":151207,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δείξας, ὅτι ἐκ δύο ἐνδεχομένων προτάσεων ἐν δευτέρῳ σχήματι οὐδεὶς γίνεται συλλογισμὸς ἐπὶ τὰς μίξεις μετελήλυθε, καὶ πρῶτον λέγει περὶ τῶν ἐξ ὑπαρχούσης καὶ ἐνδεχομένης μεμιγμένων, καί φησιν, ὅτι, ἄν ἡ μὲν ὑπάρχουσα ᾖ καταφατικὴ ἡ δὲ ἐνδεχομένη ἀποφατική, οὐδεὶς ἔσται συλλογισμός, ὅπως ἄν ἔχουσαι ληφθῶσιν αἱ προτάσεις, ὡς φανεροῦ δῆλον ὅτι ὄντος, εἰ ἀμφότεραι εἶεν καταφατικαί, μηδὲν συναχθήσεσθαι συλλογιστικῶς.","lemmas":", ὅτι2 ἐκ γε πρότασις ἐν δεύτερος σχῆμα γίγνομαι συλλογισμός ἐπί ὁ μίξις , καί λέγω περί ὁ ἐκ ὑπάρχω καί μείγνυμι, καί φημί, ὅτι2, ἄν ὁ μέν ὑπάρχω εἰμί ὁ δέ , εἰμί συλλογισμός, ὅπως ἄν ἔχω λαμβάνω ὁ , ὡς φανερός δῆλος ὅτι2 εἰμί, εἰ ἀμφότερος εἶἑν ,  συλλογιστικός."},{"id":151208,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ οὔσης τῆς ὑπαρχούσης καταφατικῆς ἀποφατικῆς δὲ τῆς ἐνδεχομένης οὐδὲν συνάγεται συλλογιστικῶς, ἀπόδειξις, φησίν, ἡ αὐτὴ καὶ διὰ τῶν αὐτῶν ὅρων.","lemmas":"ὅτι2 δέ εἰμί ὁ ὑπάρχω ἀποφατικός δέ ὁ  συνάγω συλλογιστικός, ἀπόδειξις, φημί, ὁ αὐτός καί διά ὁ αὐτός ."},{"id":151209,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείκνυται γὰρ ἀσυλλόγιστος καὶ ἡ τοιαύτη συμπλοκὴ διά τε τοῦ μὴ ἀντιστρέφειν τὴν καθόλου ἀποφατικὴν ἐνδεχομένην, ἀλλὰ μηδὲ τὴν ὑπάρχουσαν καταφατικὴν καθόλου·","lemmas":"δείκνυμι γάρ ἀσυλλόγιστος καί ὁ τοιοῦτος συμπλοκή διά τε ὁ μή ἀντιστρέφω ὁ καθόλου , ἀλλά μηδέ ὁ ὑπάρχω καθόλου·"},{"id":151210,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γάρ, εἰ αὕτη ἀντιστρέφει, ἡ ἐν πρώτῳ σχήματι ἡ μείζων πρότασις ἐπὶ μέρους καταφατική.","lemmas":"γίγνομαι γάρ, εἰ οὗτος ἀντιστρέφω, ὁ ἐν πρῶτος σχῆμα ὁ μέγας πρότασις ἐπί μέρος ."},{"id":151211,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι διὰ τοῦ μηδὲ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς δείκνυσθαί τι·","lemmas":"ἔτι διά ὁ μηδέ διά ὁ εἰς ἀδύνατος ἀπαγωγή δείκνυμι τις·"},{"id":151212,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ γὰρ ἀντικειμένου ἢ τῷ ἐνδεχομένῳ συμπεράσματι ἢ τῷ ὑπάρχοντι, εἴ τις ὑπάρχον λέγοι δύνασθαι γίγνεσθαι τὸ συμπέρασμα, ὑποτεθέντος συνάγεται ἐν τῷ πρώτῳ σχήματι τὸΑ τινὶ τῷΓ ὑπάρχον, ᾧ ἔκειτο ἐνδέχεσθαι μηδενί, ὃ οὐκ ἀδύνατον.","lemmas":"ὁ γάρ ἤ τῷ συμπέρασμα ἤ τῷ ὑπάρχω, εἰ τις ὑπάρχω λέγω δύναμαι γίγνομαι ὁ συμπέρασμα, συνάγω ἐν ὁ πρῶτος σχῆμα ὁ Α τῷ Γ ὑπάρχω, ὅς κεῖμαι ἐνδέχομαι , οὐ ἀδύνατος."},{"id":151213,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ διὰ τῆς τῶν αὐτῶν ὅρων παραθέσεως·","lemmas":"ἀλλά καί διά ὁ ὁ αὐτός ὅρος παράθεσις·"},{"id":151214,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ λευκὸν καὶ ἄνθρωπος καὶ ἵππος ληφθέντα δεικνύουσιν, ὅτι μήτε ἐνδεχόμενον ἢ καταφατικὸν ἢ ἀποφατικὸν γίνεται τὸ συμπέρασμα μήτε ὑπάρχον, ἀλλ’ ἀναγκαῖον ἀποφατικόν.","lemmas":"ὁ γάρ λευκός καί ἄνθρωπος καί ἵππος λαμβάνω δείκνυμι, ὅτι2  τίη τίη ἀποφατικός γίγνομαι ὁ συμπέρασμα ὑπάρχω, ἀλλά ἀναγκαῖον ἀποφατικός."},{"id":151215,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καίτοι ἔδει ἢ τοῦ ἐνδέχεσθαι ἢ τοῦ ὑπάρχειν εἶναι τὸ συμπέρασμα, εἰ συλλογιστικῶς συνήγετο·","lemmas":"δέω τίη ὁ ἐνδέχομαι ἤ ὁ ὑπάρχω εἰμί ὁ συμπέρασμα, εἰ συλλογιστικός συνάγω·"},{"id":151216,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αἱ γὰρ προτάσεις τοιαῦται.","lemmas":"ὁ γάρ πρότασις τοιοῦτος."},{"id":151217,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τοῦ παντὶ ἐξ ἀνάγκης καὶ τοῦ μηδενὶ ἐξ ἀνάγκης ἔστιν ὅρων εὐπορῆσαι, τοῦ μὲν μηδενὶ ἐξ ἀνάγκης, οἷς αὐτὸς κέχρηται, λευκῷ, ἀνθρώπῳ, ἵππῳ·","lemmas":"ἀλλά καί ὁ πᾶς ἐκ ἀνάγκη καί ὁ μηδείς ἐκ ἀνάγκη εἰμί ὅρος εὐπορέω, ὁ μέν μηδείς ἐκ ἀνάγκη, αὐτός χράω, λευκός, ἄνθρωπος, ἵππος·"},{"id":151218,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ λευκὸν δύναται τῷ μὲν ἑτέρῳ τούτων ὑπάρχον παντὶ ληφθῆναι 15 τῷ δὲ ἑτέρῳ ἐνδεχόμενον μηδενί, ὡς προείρηται, καὶ ὁ ἄνθρωπος ἐξ ἀνάγκης οὐδενὶ ἵππῳ.","lemmas":"ὁ γάρ λευκός δύναμαι τῷ μέν ἕτερος οὗτος ὑπάρχω πᾶς λαμβάνω τῷ δέ ἕτερος , ὡς , καί ὁ ἄνθρωπος ἐκ ἀνάγκη οὐδείς ἵππος."},{"id":151219,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ δὲ παντὶ ἐξ ἀνάγκης λευκόν, ἄνθρωπος, γραμματικός·","lemmas":"ὁ δέ πᾶς ἐκ ἀνάγκη λευκός, ἄνθρωπος, γραμματικός·"},{"id":151220,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ λευκὸν ἐνδεχέσθω μὲν μηδενὶ ἀνθρώπῳ, ὑπαρχέτω δὲ παντὶ γραμματικῷ, καὶ ὁ ἄνθρωπος παντὶ γραμματικῷ ἐξ ἀνάγκης.","lemmas":"ὁ γάρ λευκός μέν μηδείς ἄνθρωπος, ὑπάρχω δέ πᾶς γραμματικός, καί ὁ ἄνθρωπος πᾶς γραμματικός ἐκ ἀνάγκη."},{"id":151221,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δέ, κἂν ζῷον καὶ ἄνθρωπος οἱ ἄκροι ληφθῶσιν.","lemmas":"ὅμοιος δέ, ἐάν ζῷον καί ἄνθρωπος ὁ ἄκρος λαμβάνω."},{"id":151222,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἄν δὲ ἡ μὲν ἐνδεχομένη καθόλου καταφατικὴ ληφθῇ <ἡ> δὲ καθόλου ἀποφατική, ἔσται συλλογισμὸς ἀντιστραφείσης τῆς καθόλου ἀποφατικῆς ὑπαρχούσης·","lemmas":"δέ ὁ μέν καθόλου λαμβάνω δέ καθόλου , εἰμί συλλογισμός ὁ καθόλου ἀποφατικός ὑπάρχω·"},{"id":151223,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως γὰρ ἔσται τὸ πρῶτον σχῆμα.","lemmas":"οὕτως γάρ εἰμί ὁ πρῶτος σχῆμα."},{"id":151224,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τὸ συμπέρασμα τοῦ ἐνδέχεσθαι μηδενί, τοῦτο δέ, πρὸς ὁποτέρῳ ἄν τὸ ὑπάρχον στερητικὸν τεθῇ.","lemmas":"καί ὁ συμπέρασμα ὁ ἐνδέχομαι , οὗτος δέ, πρός ὁπότερος ἄν ὁ στερητικός ."},{"id":151225,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φησὶ γάρ, ὅτι, κἄν ἡ ἐλάσσων ληφθῇ καθόλου ἀποφατικὴ ὑπάρχουσα ἡ δὲ μείζων καθόλου καταφατικὴ ἐνδεχομένη, ὁ αὐτὸς ἔσται συλλογισμὸς ἀντιστραφείσης τῆς ἀποφατικῆς ὑπαρχούσης.","lemmas":"φημί γάρ, ὅτι2, ἐάν ὁ ἐλάσσων λαμβάνω καθόλου ὑπάρχω ὁ δέ μέγας καθόλου , ὁ αὐτός συλλογισμός ὁ ἀποφατικός ὑπάρχω."},{"id":151226,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον ἔστω τὸΑ τῷ μὲνΒ παντὶ ἐνδεχόμενον, τῷ δὲΓ μηδενὶ ὑπάρχον·","lemmas":"οἷος εἰμί ὁ Α τῷ μέν Β πᾶς , τῷ δέ Γ ὑπάρχω·"},{"id":151227,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφείσης γὰρ τῆςΑΓ γίνεται τὸΓ οὐδενὶ τῷΑ ὑπάρχον, τὸ Α παντὶ τῷΒ ἐνδεχόμενον·","lemmas":"γάρ ὁ Α Γ γίγνομαι ὁ Γ τῷ Α ὑπάρχω, ὁ πᾶς τῷ Β ·"},{"id":151228,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα Γ ἐνδέχεται μηδενὶ τῷ Β.","lemmas":"ὁ ἄρα ἐνδέχομαι μηδείς τῷ ."},{"id":151229,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἐπεὶ τοῦ ἐνδέχεσθαι ὁ συλλογισμός, τὸ δὲ ἐνδεχόμενον ἀποφατικὸν οὐκ ἀντιστρέφει, πῶς τοῦ προκειμένου συναγωγὴ ἔτι ἔσται;","lemmas":"ἀλλά ἐπεί ὁ ἐνδέχομαι ὁ συλλογισμός, ὁ δέ ἀποφατικός οὐ ἀντιστρέφω, πῶς ὁ συναγωγή ἔτι εἰμί;"},{"id":151230,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι μὲν γὰρ τὸΓ τῷΒ ἐνδέχεται μηδενί, δείκνυται διὰ τῶν κειμένων, οὐκέτι μέντοι, ὅτι τὸ Β τῷΓ ἐν|δέχεται ν μηδενί, διὰ τὸ μὴ ἀντιστρέφειν τὸ ἐνδεχόμενον ἀποφατικόν.","lemmas":"ὅτι2 μέν γάρ ὁ Γ τῷ Β ἐνδέχομαι , δείκνυμι διά ὁ , οὐκέτι , ὅτι2 ὁ τῷ Γ  , διά ὁ μή ἀντιστρέφω ὁ ἀποφατικός."},{"id":151231,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ μὴν δεῖ ἐν τῷ συμπεράσματι κατηγορούμενον τὸ Β εἶναι·","lemmas":"ἀλλά μήν δέω ἐν ὁ συμπέρασμα ὁ εἰμί·"},{"id":151232,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗτος γὰρ ὁ μείζων ὅρος κεῖται.","lemmas":"οὗτος γάρ ὁ μέγας ὅρος κεῖμαι."},{"id":151233,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτ’ οὖν τὸ ἐνδεχόμενον οὐ τὸ κατὰ τὸν διορισμὸν συνάγεται ἀλλὰ τὸ κατὰ τοῦ ὑπάρχοντος ἀληθευόμενον·","lemmas":"οὖν ὁ οὐ ὁ κατά ὁ διόρισις συνάγω ἀλλά ὁ κατά ὁ ὑπάρχω ἀληθεύω·"},{"id":151234,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐδείχθη γὰρ τοιοῦτον συναγόμενον τῆς μείζονος ἀποφατικῆς ὑπαρχούσης ληφθείσης ἐν πρώτῳ σχήματι.","lemmas":"δείκνυμι γάρ τοιοῦτος ὁ ἀποφατικός ὑπάρχω λαμβάνω ἐν πρῶτος σχῆμα."},{"id":151235,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτο, καὶ τὸ συμπέρασμα ἀντιστρέφει ὂν καθόλου ἀποφατικὸν ὑπάρχον·","lemmas":"εἰ δέ οὗτος, καί ὁ συμπέρασμα ἀντιστρέφω εἰμί καθόλου ἀποφατικός ὑπάρχω·"},{"id":151236,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄλλως δὲ οὔ.","lemmas":"ἄλλος δέ οὐ."},{"id":151237,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ τοιοῦτον γίνεται τὸ συμπέρασμαΜ’ οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου, δῆλον ποιήσει καὶ διὰ τῶν ἑξῆς.","lemmas":"ὅτι2 δέ γίγνομαι ὁ συμπέρασμα Μ’ οὐ ὁ κατά ὁ διόρισις , δῆλος ποιέω καί διά ὁ ἑξῆς."},{"id":151238,"filename":"tlg0732.tlg005.opp-grc1","tokens":"προείρηκε δὲ καὶ ἤδη αὐτὸς ἀρχόμενος τοῦ περὶ τοῦ δευτέρου σχήματος λόγου, δι’ οὗ εἶπε“ <δεῖ> δὲ καὶ ἐν τούτοις λαμβάνειν τὸ ἐν τοῖς συμπεράσμασιν ἐνδεχόμενον, ὥσπερ ἐν τοῖς πρότερον” <ἢ> ἡ ἐνδεχομένη ἀποφατικὴ ἴση ἐνδεχομένῃ καταφατικῇ, πρὸς ἣν ἀντιστρέφει, ἀντιστρέφοι ἄν καὶ αὐτὴ ὁμοίως ταῖς καταφατικαῖς·","lemmas":"προαγορεύω δέ καί ἤδη αὐτός ἄρχω ὁ περί ὁ δεύτερος σχῆμα λόγος, διά οὗ λέγω “ δέ καί ἐν οὗτος λαμβάνω ὁ ἐν ὁ , ὥσπερ ἐν ὁ πρότερος ” ὁ  ἴσος , πρός ὅς ἀντιστρέφω, ἄν καί αὐτός ὅμοιος ὁ ·"},{"id":151239,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταῖς δὲ καθόλου καταφατικαῖς ἀντιστρέφουσιν αἱ ἐπὶ μέρους καταφατικαί·","lemmas":"ὁ δέ καθόλου  ὁ ἐπί μέρος ·"},{"id":151240,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔσται οὖν ἀντιστραφέντος οὕτως τοῦ συμπεράσματος τοῦ Γ<Β> ‘ τὸ Β τῷΓ ἐνδέχεται τινὶ ἐπιζητήσαι δ’ ἄν τις, πῶς ἐν ταῖς τοιαύταις συζυγίαις συνάγεταί τι συλλογιστικῶς·","lemmas":"οὖν οὕτως ὁ συμπέρασμα ὁ  ὁ τῷ Γ ἐνδέχομαι  ἄν τις, πῶς ἐν ὁ τοιοῦτος  τι συλλογιστικός·"},{"id":151241,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔνεστι γὰρ τῇ τῶν αὐτῶν ὅρων παραθέσει μήτε ἐνδεχόμενον ἀποφατικὸν μήτε ὑπάρχον δεῖξαι συναγόμενον.","lemmas":"ἔνειμι γάρ ὁ ὁ αὐτός   ἀποφατικός μήτε ὑπάρχω δείκνυμι συνάγω."},{"id":151242,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως γὰρ ἐχουσῶν τῶν προτάσεων καὶ τοῦ μηδενὶ ἐξ ἀνάγκης καὶ τοῦ παντὶ ἐπὶ τῶν ὅρων ἡ συναγωγή.","lemmas":"οὕτως γάρ ἔχω ὁ πρότασις καί ὁ μηδείς ἐκ ἀνάγκη καί ὁ ἐπί ὁ ὅρος ὁ συναγωγή."},{"id":151243,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἰδοὺ γὰρ τὸ λευκὸν οὐδενὶ ἀνθρώπῳ ὑπαρχόντως, τὸ λευκὸν ἐνδέχεται παντὶ ἵππῳ, καὶ ἄνθρωπος ἐξ ἀνάγκης οὐδενὶ ἵππῳ.","lemmas":"γάρ ὁ λευκός οὐδείς ἄνθρωπος , ὁ λευκός ἐνδέχομαι πᾶς ἵππος, καί ἄνθρωπος ἐκ ἀνάγκη οὐδείς ἵππος."},{"id":151244,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καίτοι ἔδει ἢ ἐνδεχόμενον ἢ ὑπάρχον εἶναι τὸ συμπέρασμα.","lemmas":"δέω τίη ἤ ὑπάρχω εἰμί ὁ συμπέρασμα."},{"id":151245,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τοὐ παντὶ ἐξ ἀνάγκης οἷόν τε ὅρους λαβεῖν·","lemmas":"ἀλλά καί πᾶς ἐκ ἀνάγκη τε ὅρος λαμβάνω·"},{"id":151246,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν γὰρ τὸ λευκὸν οὐδενὶ ἀνθρώπῳ, τὸ λευκὸν ἐνδέχεται παντὶ γραμματικῷ, καὶ ἄνθρωπος παντὶ γραμματικῷ ἐξ ἀνάγκης.","lemmas":"πάλιν γάρ ὁ λευκός οὐδείς ἄνθρωπος, ὁ λευκός ἐνδέχομαι πᾶς γραμματικός, καί ἄνθρωπος πᾶς γραμματικός ἐκ ἀνάγκη."},{"id":151247,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε καὶ τοῦ παντὶ καὶ τοῦ μηδενὶ ἡ συναγωγή.","lemmas":"ὡς καί ὁ καί ὁ μηδείς ὁ συναγωγή."},{"id":151248,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ τῷ χρόνῳ ὥρισται ἡ λέγουσα τὸ λευκὸν μηδενὶ ἀνθρώπῳ, ὅτι κεῖται τὸ λευκὸν παντὶ γραμματικῷ ἐνδέχεσθαι·","lemmas":"τίη τῷ χρόνος ὁρίζω ὁ λέγω ὁ λευκός ἄνθρωπος, ὅτι2 κεῖμαι ὁ λευκός πᾶς γραμματικός ἐνδέχομαι·"},{"id":151249,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτε γὰρ ἐνδέχεται παντὶ γραμματικῷ ὑπάρχειν ἤδη τὸ λευκόν, τότε ψευδὴς ἡ ‘ τὸ λευκὸν οὐδενὶ ἀνθρώπῳ᾿.","lemmas":"ὅτε γάρ ἐνδέχομαι πᾶς γραμματικός ὑπάρχω ἤδη ὁ λευκός, τότε ψευδής ὁ ὁ λευκός ."},{"id":151250,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ ἱκανόν γε καὶ τὸ μηδενὶ ἐξ ἀνάγκης λεχθὲν διαβάλλειν τὴν συμπλοκήν.","lemmas":"ἀλλά ἱκανός γε καί ὁ μηδείς ἐκ ἀνάγκη λέγω διαβάλλω ὁ συμπλοκή."},{"id":151251,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἄν ἀνάπαλιν τὰς προτάσεις λάβωμεν ὡς τὸ μὲν λευκὸν παντὶ ἀνθρώπῳ ἐνδέχεσθαι ἵππῳ δὲ μηδενὶ ὑπάρχειν, αἱ μὲν προτάσεις ἀληθεῖς πάλιν, τὸ δὲ συμπέρασμα ἐξ ἀνάγκης ἀποφατικόν·","lemmas":"ἀλλά ἀνάπαλιν ὁ πρότασις λαμβάνω ὡς ὁ μέν λευκός πᾶς ἄνθρωπος ἐνδέχομαι ἵππος δέ ὑπάρχω, ὁ μέν πρότασις ἀληθής πάλιν, ὁ δέ συμπέρασμα ἐκ ἀνάγκη ἀποφατικός·"},{"id":151252,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄνθρωπος γὰρ ἐξ ἀνάγκης οὐδενὶ ἵππῳ.","lemmas":"ἄνθρωπος γάρ ἐκ ἀνάγκη οὐδείς ἵππος."},{"id":151253,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ δὴ τὴν καθόλου ἀποφατικὴν ὑπάρχουσαν ἔνεστιν αἰτιᾶσθαι ὡς ψευδῆ·","lemmas":"οὐ γάρ δή ὁ καθόλου ὑπάρχω ἔνειμι αἰτιάομαι ὡς ψευδής·"},{"id":151254,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πᾶσα γὰρ ἀποφατικὴ ὑπάρχουσα καθόλου τοιαύτη, ὥσπερ γε καὶ καταφατική.","lemmas":"πᾶς γάρ ὑπάρχω καθόλου τοιοῦτος, ὥσπερ γε καί ."},{"id":151255,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ὅτι τοῦθ’ οὕτως ἔχει, δηλοῖ αὐτὸς τοιαύταις πανταχοῦ ταῖς καθόλου ὑπαρχούσαις χρώμενος.","lemmas":"καί ὅτι2 οὕτως ἔχω, δηλόω αὐτός τοιοῦτος πανταχοῦ ὁ καθόλου ὑπάρχω χράω2."},{"id":151256,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἤτοι οὖν ἔοικε μόνῃ τῇ τῆς ὑπαρχούσης ἀποφατικῆς ἀντιστροφῇ προσέχων συλλογιστικὰς θεῖναι τὰς τοιαύτας συζυγίας οὐκέτι τὴν ἐξέτασιν αὐτῶν ἐπὶ τῶν ὅρων ποιησάμενος.","lemmas":"ἤτοι οὖν ἔοικα μόνος ὁ ὁ ὑπάρχω ἀποφατικός προσέχω θείνω ὁ τοιοῦτος συζυγία οὐκέτι ὁ ἐξέτασις αὐτός ἐπί ὁ ὅρος ποιέω."},{"id":151257,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γάρ τις ἀξιώσῃ τὴν ἀεὶ ὑπάρχουσαν ἡμᾶς καθόλου λαμβάνειν ἀλλὰ μὴ τὴν ποτέ, οὐδὲν ἄλλο οὗτος ἀξιώσει ἢ ἀναγκαίαν εἶναι τὴν ὑπάρχουσαν·","lemmas":"ἄν γάρ τις ἀξιόω ὁ ἀεί ὑπάρχω ἐγώ καθόλου λαμβάνω ἀλλά μή ὁ ποτε, οὐδείς ἄλλος οὗτος ἀξιόω ἤ ἀναγκαῖος εἰμί ὁ ὑπάρχω·"},{"id":151258,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἀναγκαῖον τοιοῦτον.","lemmas":"ὁ γάρ ἀναγκαῖον ."},{"id":151259,"filename":"tlg0732.tlg005.opp-grc1","tokens":"προσέτι δὲ οὐδὲ αὐτός που ἐπὶ ὅρων λαμβάνων τὴν ὑπάρχουσαν ἐπὶ τῶν οὕτως ἐχόντων λαμβάνει.","lemmas":"προσέτι δέ οὐδέ αὐτός που ἐπί λαμβάνω ὁ ὑπάρχω ἐπί ὁ οὕτως ἔχω λαμβάνω."},{"id":151260,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δεῖ χρῆσθαι τῷ μὴ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου γενέσθαι τὸ συμπέρασμα, ὡς ἔδειξεν ἐπὶ τῶν μίξεων τῶν ἐν τῷ πρώτῳ σχήματι τῆς μείζονος ἀναγκαίας οὔσης καθόλου ἀποφατικῆς ἐνδεχομένης δὲ τῆς ἐλάττονος·","lemmas":"ἔτι δέω χράω2 τῷ μή ὁ κατά ὁ διόρισις γίγνομαι ὁ συμπέρασμα, ὡς δείκνυμι ἐπί ὁ μίξις ὁ ἐν ὁ πρῶτος σχῆμα ὁ μέγας ἀνάγκη εἰμί καθόλου ἀποφατικός δέ ὁ ἐλάσσων·"},{"id":151261,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἶπε γάρ, ὅτι οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου τὸ ἀποφατικὸν συμπέρασμα ἔσται.","lemmas":"λέγω γάρ, ὅτι2 οὐ ὁ κατά ὁ διόρισις ὁ ἀποφατικός συμπέρασμα ."},{"id":151262,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιοῦτον δὲ καὶ τὸ ἐπὶ τῆς τοιαύτης μίξεως γινόμενον, εἰ μόνον τὸ ἀποφατικὸν καὶ μὴ τὸ καταφατικὸν συνάγοιτο διὰ τὸ ἐπ’ ἐκείνων τῷ χρόνῳ ὡρίσθαι τὴν ἀποφατικὴν ὑπάρχουσαν.","lemmas":"δέ καί ὁ ἐπί ὁ τοιοῦτος μίξις , εἰ μόνος ὁ ἀποφατικός καί μή ὁ  διά ὁ ἐπί ἐκεῖνος τῷ χρόνος ὁρίζω ὁ ὑπάρχω."},{"id":151263,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστ’, εἰ καὶ ἀναγκαῖον ἀποφατικὸν τὸ συναγόμενόν ἐστι, δύναται λέγεσθαι τοῦ μὴ ὑπάρχειν| ὁ συλλογισμὸς εἶναι διὰ τὸ τὸ μὴ ὑπάρχειν καὶ ἐπὶ τοῦ ἐξ ἀνάγκης μὴ ὑπάρχοντος ἀληθεύεσθαι·","lemmas":", εἰ καί ἀναγκαῖον ἀποφατικός ὁ εἰμί, δύναμαι λέγω ὁ μή ὑπάρχω | ὁ συλλογισμός εἰμί διά ὁ ὁ μή ὑπάρχω καί ἐπί ὁ ἐκ ἀνάγκη μή ὑπάρχω ἀληθεύω·"},{"id":151264,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ μὴ ὑπάρχειν ἀληθές, κἂν ἐξ ἀνάγκης μὴ ὑπάρχῃ.","lemmas":"ὁ γάρ μή ὑπάρχω , ἐάν ἐκ ἀνάγκη μή ὑπάρχω."},{"id":151265,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τοῦτο προείρηται, ὅτι μὴ οἷόν τε ἀναγκαῖον γενέσθαι συμπέρασμα μηδεμιᾶς τῶν προτάσεων ἀναγκαίας οὔσης.","lemmas":"ἀλλά καί οὗτος προαγορεύω, ὅτι2 μή τε ἀναγκαῖον γίγνομαι συμπέρασμα μηδείς ὁ πρότασις ἀνάγκη εἰμί."},{"id":151266,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ εἶπε δὲ ἐπὶ τῶν τοιούτων μίξεων“ τοῦ δὲ ἐξ ἀνάγκης μὴ ὑπάρχειν οὐκ ἔσται συλλογισμός” ἢ οὐκ ἔσεσθαι εἶπε τὸ μὴ ἀεί.","lemmas":"καί λέγω δέ ἐπί ὁ τοιοῦτος “ ὁ δέ ἐκ ἀνάγκη μή ὑπάρχω οὐ εἰμί συλλογισμός ” ἤ οὐ εἰμί λέγω ὁ μή ἀεί."},{"id":151267,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐὰν δὲ ἀμφότεραι μὲν ὧσι στερητικαί, σημαίνῃ δέη μὲν μὴ ὑπάρχειν.","lemmas":"ἐάν δέ ἀμφότερος μέν , σημαίνω μέν μή ὑπάρχω."},{"id":151268,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Καὶ ἀμφοτέρων οὐσῶν στερητικῶν τῶν προτάσεων φησιν ἔσεσθαι συλλογισμὸν τῆς ἐνδεχομένης ἀποφατικῆς ἀντιστραφείσης εἰς τὴν ἐνδεχομένην καταφατικήν.","lemmas":"ἀμφότερος εἰμί ὁ πρότασις φημί εἰμί συλλογισμός ὁ ἀποφατικός εἰς ὁ ."},{"id":151269,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔσται δὲ καὶ ἐπὶ ταύτης τῆς συζυγίας τὸ συμπέρασμα τὸ ‘ τὸ Β τῷΓ ἐνδέχεται μηδενί’ οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου, ὡς ἔδειξε·","lemmas":"δέ καί ἐπί οὗτος ὁ συζυγία ὁ συμπέρασμα ὁ ὁ τῷ Γ ἐνδέχομαι οὐ ὁ κατά ὁ διόρισις , ὡς δείκνυμι·"},{"id":151270,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ ἡ μείζων ἐν πρώτῳ σχήματι ἀποφατικὴ ὑπάρχουσα διὰ τῆς ἀντιστροφῆς.","lemmas":"γίγνομαι γάρ ὁ μέγας ἐν πρῶτος σχῆμα ὑπάρχω διά ὁ ."},{"id":151271,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ καὶ αὐτὸς διὰ τῆς προσθήκης ἐνεδείξατο εἰπὼν τὸ καθάπερ ἐν τοῖς πρότερον·","lemmas":"ὅς καί αὐτός διά ὁ προσθήκη ἐνδείκνυμι λέγω ὁ καθά ἐν ὁ πρότερος·"},{"id":151272,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔσται γὰρ πάλιν τὸ πρῶτον σχῆμα·","lemmas":"εἰμί γάρ πάλιν ὁ πρῶτος σχῆμα·"},{"id":151273,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ τούτου τήν τε τῆς ὑπαρχούσης ἀποφατικῆς ἀντιστροφὴν ἐδήλωσεν καὶ τὴν ποιότητα τοῦ συμπεράσματος.","lemmas":"διά γάρ οὗτος ὁ τε ὁ ὑπάρχω ἀποφατικός δηλόω καί ὁ ποιότης ὁ συμπέρασμα."},{"id":151274,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ ἀμφοτέρων ληφθεισῶν καθόλου καταφατικῶν, καὶ τῆς ὑπαρχούσης καὶ τῆς ἐνδεχομένης, ἐν τούτῳ τῷ σχήματι οὐδεὶς γίνεται συλλογισμὸς τῇ τῶν ὅρων παραθέσει ἔδειξεν, ὡς ἔθος αὐτῷ ποιεῖν.","lemmas":"ὅτι2 δέ ἀμφότερος λαμβάνω καθόλου , καί ὁ ὑπάρχω καί ὁ , ἐν οὗτος τῷ σχῆμα γίγνομαι συλλογισμός ὁ ὁ ὅρος παράθεσις δείκνυμι, ὡς ἔθος αὐτός ποιέω."},{"id":151275,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅροι γὰρ τοῦ μὲν ὑπάρχειν ὑγεία, ζῷον, ἄνθρωπος·","lemmas":"γάρ ὁ μέν ὑπάρχω , ζῷον, ἄνθρωπος·"},{"id":151276,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑγεία γὰρ παντὶ μὲν ζῴῳ ἐνδεχέσθω καὶ ὑπαρχέτω παντὶ ἀνθρώπῳ, καὶ ζῷον παντὶ ἀνθρώπῳ ἐξ ἀνάγκης.","lemmas":"ὑγίεια γάρ πᾶς μέν  καί ὑπάρχω πᾶς ἄνθρωπος, καί ζῷον πᾶς ἄνθρωπος ἐκ ἀνάγκη."},{"id":151277,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ δὲ μὴ ὑπάρχειν ὑγεία, ἵππος, ἄνθρωπος·","lemmas":"ὁ δέ μή ὑπάρχω , ἵππος, ἄνθρωπος·"},{"id":151278,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν γὰρ ἵππος οὐδενὶ ἀνθρώπῳ ἐξ ἀνάγκης.","lemmas":"πάλιν γάρ ἵππος ἄνθρωπος ἐκ ἀνάγκη."},{"id":151279,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὡς δὲ ἐπὶ τῶν καθόλου συλλογισμῶν εἶχε( τῆς γὰρ ὑπαρχούσης ἀποφατικῆς λαμβανομένης ἐγίνοντο συλλογιστικαὶ συζυγίαι), οὕτως καὶ ἐπὶ τῶν ἐν μέρει.","lemmas":"ὡς δέ ἐπί ὁ καθόλου συλλογισμός ἔχω ( ὁ γάρ ὑπάρχω ἀποφατικός λαμβάνω γίγνομαι συζυγία ), οὕτως καί ἐπί ὁ ἐν μέρος."},{"id":151280,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ἡ ὑπάρχουσα ἀποφατικὴ καθόλου λαμβάνοιτο ἡ δὲ ἐνδεχομένη ἐπὶ μέρους, ἔσονται ἐπὶ μέρους συλλογισμοί, ὁποτέρα ἄν ληφθῇ ὑπάρχουσα.","lemmas":"εἰ γάρ ὁ ὑπάρχω καθόλου λαμβάνω ὁ δέ ἐπί μέρος, εἰμί ἐπί μέρος συλλογισμός, ὁπότερος ἄν λαμβάνω ὑπάρχω."},{"id":151281,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πλὴν τῆς μὲν μείζονος ληφθείσης γνώριμον τὸ συναγόμενον.","lemmas":"πλήν ὁ μέν μέγας λαμβάνω γνώριμος ὁ συνάγω."},{"id":151282,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ ἡ ἐλάττων ληφθείη, καὶ τὸΑ τῷ μὲνΒ τινὶ ἐνδέχοιτο, τῷ δὲΓ μηδενὶ ὑπάρχοι, δῆλον ὡς καὶ τὸΓ οὐδενὶ τῷΑ·","lemmas":"εἰ δέ ὁ ἐλάσσων λαμβάνω, καί ὁ Α τῷ μέν Β , τῷ δέ Γ , δῆλος ὡς καί ὁ Γ οὐδείς τῷ Α·"},{"id":151283,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ Α τινὶ τῷΒ ἐνδέχεται·","lemmas":"ὁ δέ  τῷ Β ἐνδέχομαι·"},{"id":151284,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται δὴ τὸΓ τινὶ τῷΒ ἐνδέχεσθαι μὴ ὑπάρχειν.","lemmas":"γίγνομαι δή ὁ Γ τῷ Β ἐνδέχομαι μή ὑπάρχω."},{"id":151285,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ εἰ ἔστι τὸ κατὰ τὸν διορισμὸν ἐνδεχόμενον, καὶ τὸ Β τῷΓ ἐνδέξεται τινὶ μὴ ὑπάρχειν τῷ ἀντιστρέφειν τὰς ἐπὶ μέρους ἐνδεχομένας ἀμφοτέρας.","lemmas":"εἰ εἰμί ὁ κατά ὁ διόρισις , καί ὁ τῷ Γ ἐνδέχομαι μή ὑπάρχω τῷ ἀντιστρέφω ὁ ἐπί μέρος ἀμφότερος."},{"id":151286,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν μέντοι μὴ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου, ὡς φθάσας ἔδειξε, συλλογιστικὴ μὲν ἔσται ἡ συζυγία, οὐ μὴν τοῦ προκειμένου·","lemmas":"ἄν μέντοι μή ὁ κατά ὁ διόρισις , ὡς φθάνω δείκνυμι, μέν εἰμί ὁ συζυγία, οὐ μήν ὁ ·"},{"id":151287,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ γὰρ ἐλάττων κατηγορούμενος ἐν τῷ συμπεράσματι μένει τῷ μὴ ἀντιστρέφειν τὸ ἐπὶ μέρους ἀποφατικόν, ἄν ὑπάρχον ἢ ἀναγκαῖον ᾖ.","lemmas":"ὁ γάρ ἐλάσσων κατηγορέω ἐν ὁ συμπέρασμα μένος τῷ μή ἀντιστρέφω ὁ ἐπί μέρος ἀποφατικός, ἄν ἤ ἀναγκαῖος εἰμί."},{"id":151288,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ αὐτὸς μέντοι εἶπε σαφῶς γίνεσθαι συμπλοκὴν συλλογιστικὴν καὶ τῆς ἐλάττονος καθόλου ὑπαρχούσης〈 οὔσης 〉 ἀποφατικῆς ληφθείσης τῆς μείζονος ἐνδεχομένης ἐπὶ μέρους·","lemmas":"οὐδέ  λέγω σαφής γίγνομαι συμπλοκή καί ὁ ἐλάσσων καθόλου ὑπάρχω 〈 εἰμί ἀποφατικός λαμβάνω ὁ μέγας ἐπί μέρος·"},{"id":151289,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γὰρ τὴν ἀρχὴν συλλογιστικὴ συμπλοκὴ ἐν τῷ δευτέρῳ σχήματι ἡ ἔχουσα τὴν μείζονα ἐν μέρει.","lemmas":"οὐδέ γάρ ὁ ἀρχή  ἐν ὁ δεύτερος σχῆμα ὁ ἔχω ὁ μέγας ἐν μέρος."},{"id":151290,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ ἡ ὑπάρχουσα καταφατικὴ εἴη, οὐδεὶς γίνεται συλλογισμός.","lemmas":"εἰ δέ ὁ ὑπάρχω εἰμί, γίγνομαι συλλογισμός."},{"id":151291,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ δεῖξις διὰ τῶν αὐτῶν ὅρων, ὑγείας, ζῴου, ἀνθρώπου, ὑγείας, ἵππου καὶ ἀνθρώπου·","lemmas":"ὁ δεῖξις διά ὁ αὐτός , , ζῷον, ἄνθρωπος, , ἵππος καί ἄνθρωπος·"},{"id":151292,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔνεστι γὰρ τὴν καθόλου ἐνδεχομένην καὶ ἐπὶ μέρους λαβεῖν ἐπὶ τῶν αὐτῶν ὅρων.","lemmas":"ἔνειμι γάρ ὁ καθόλου καί ἐπί μέρος λαμβάνω ἐπί ὁ αὐτός ."},{"id":151293,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ ἡ εἰς ἀδύνατον ἀπαγωγὴ πρόεισιν.","lemmas":"οὐδέ ὁ εἰς ἀδύνατος ἀπαγωγή πρόειμι."},{"id":151294,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἄν ἀμφότεραι αἱ προτάσεις ἀποφατικαὶ ληφθῶσιν, πάλιν δὲ καθόλου ἡ ὑπάρχουσα, ἔσται συλλογιστικὴ συζυγία, οὐ διὰ τῶν κειμένων ἀλλὰ μεταληφθείσης πάλιν τῆς ἐνδεχομένης ἀποφατικῆς ἐπὶ μέρους εἰς τὴν ἰσοδυναμοῦσαν αὐτῇ τὴν ἐπὶ μέρους καταφατικὴν ἐνδεχομένην.","lemmas":"ἀλλά ἀμφότερος ὁ πρότασις λαμβάνω, πάλιν δέ καθόλου ὁ ὑπάρχω, εἰμί συζυγία, οὐ διά ὁ ἀλλά πάλιν ὁ ἀποφατικός ἐπί μέρος εἰς ὁ αὐτός ὁ ἐπί μέρος ."},{"id":151295,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔτε δέ, ἂν ἀποφατικὴ ληφθῇ ἡ ὑπάρχουσα ἐπὶ μέρους τῆς ἑτέρας ἐνδεχομένης οὔσης καθόλου καταφατικῆς ἢ ἀποφατικῆς, ἔσται συλλογισμὸς διὰ τὸ μὴ ἀντιστρέφειν δῆλον ὅτι τὴν ἐπὶ μέρους ἀποφατικὴν ὑπάρχουσαν, οὔτ’ ἄν ἀμφότεραι ἢ ἐπὶ μέρους ἢ ἀδιόριστοι ληφθῶσιν, ὅπως ἄν ἔχωσι κατὰ τὸ ποιόν, οὐδεὶς| ἔσται συλλογισμός.","lemmas":"οὔτε δέ, ἐάν λαμβάνω ὁ ὑπάρχω ἐπί μέρος ὁ  εἰμί καθόλου ἤ ἀποφατικός, εἰμί συλλογισμός διά ὁ μή ἀντιστρέφω δῆλος ὅτι2 ὁ ἐπί μέρος ὑπάρχω, ἄν ἀμφότερος τίη ἐπί μέρος ἤ ἀδιόριστος λαμβάνω, ὅπως ἄν ἔχω κατά ὁ ποιός, | εἰμί συλλογισμός."},{"id":151296,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦτό φησι δείκνυσθαι διὰ τῶν αὐτῶν ὅρων·","lemmas":"καί φημί δείκνυμι διά ὁ αὐτός ·"},{"id":151297,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν γὰρ ὑγεία, ζῷον, ἄνθρωπος τοῦ ὑπάρχειν, καὶ ὑγεία, ἵππος, ἄνθρωπος τοῦ μὴ ὑπάρχειν·","lemmas":"πάλιν γάρ ὑγίεια, ζῷον, ἄνθρωπος ὁ ὑπάρχω, καί , ἵππος, ἄνθρωπος ὁ μή ὑπάρχω·"},{"id":151298,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀληθεῖς γὰρ καὶ ἐπὶ μέρους λαμβανόμεναι καὶ ἐπὶ τῶν ὅρων τούτων αἱ προτάσεις.","lemmas":"ἀληθής γάρ καί ἐπί μέρος καί ἐπί ὁ ὅρος οὗτος ὁ ."},{"id":151299,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐὰν δ’ ἡ μὲν ἐξ ἀνάγκης ἡδ’ ἐνδέχεσθαι σημαίνῃ τῶν προτάσεων.","lemmas":"ὁ μέν ἐκ ἀνάγκη ὁ δ’ ἐνδέχομαι σημαίνω ὁ πρότασις."},{"id":151300,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐπὶ τὴν ἐξ ἀναγκαίας καὶ ἐνδεχομένης μῖξιν ἐν δευτέρῳ σχήματι μετελήλυθε καὶ δείκνυσι, τίνες καὶ ἐν τῇ τοιαύτῃ μίξει συζυγίαι συλλογιστικαί.","lemmas":"ἐπί ὁ ἐκ ἀνάγκη καί μίξις ἐν δεύτερος σχῆμα καί δείκνυμι, τις καί ἐν ὁ τοιοῦτος μίξις συζυγία ."},{"id":151301,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῆς μὲν οὖν ἐνδεχομένης καθόλου καταφατικῆς οὔσης τῆς δὲ ἀναγκαίας ἀποφατικῆς καθόλου λαμβανομένης ἔσεσθαί φησι συλλογισμόν.","lemmas":"ὁ μέν οὖν καθόλου εἰμί ὁ δέ ἀνάγκη ἀποφατικός καθόλου λαμβάνω εἰμί φημί συλλογισμός."},{"id":151302,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ μέντοι συμπέρασμα ἐνδεχόμενον μέν, οὐ μὴν κατὰ τὸν διορισμὸν ἀλλὰ τοῦ μὴ ὑπάρχειν, ὡς ἔδειξεν ἤδη.","lemmas":"ὁ συμπέρασμα μέν, οὐ μήν κατά ὁ διόρισις ἀλλά ὁ μή ὑπάρχω, ὡς δείκνυμι ἤδη."},{"id":151303,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι γὰρ τῆς μείζονος ἀναγκαίας ἢ ὑπαρχούσης οὔσης ἀποφατικῆς ἐν πρώτῳ σχήματι οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου τὸ συμπέρασμα, ἐν τοῖς πρόσθεν εἴρηκε·","lemmas":"ὅτι2 γάρ ὁ μέγας ἀνάγκη ἤ ὑπάρχω εἰμί ἀποφατικός ἐν πρῶτος σχῆμα οὐ ὁ κατά ὁ διόρισις ὁ συμπέρασμα, ἐν ὁ πρόσθεν λέγω·"},{"id":151304,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ τὸ πρῶτον σχῆμα ἀντιστραφείσης τῆς ἀναγκαίας ἀποφατικῆς ἔχον τὴν μείζονα ἀνγ- καίαν ἀποφατικὴν ἐν ταῖς τοιαύταις ἐν δευτέρῳ σχήματι συζυγίαις.","lemmas":"γίγνομαι γάρ ὁ πρῶτος σχῆμα ὁ ἀνάγκη ἀποφατικός ἔχω ὁ μέγας -  ἐν ὁ τοιοῦτος ἐν δεύτερος σχῆμα ."},{"id":151305,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ὅπως γίνεται, παρατίθεται.","lemmas":"καί ὅπως γίγνομαι, παρατίθημι."},{"id":151306,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Κείσθω οὖν τὸ Α τῷ μὲνΒ ἐξ ἀνάγκης μηδενὶ ὑπάρχειν 15 τῷ δὲΓ παντὶ ἐνδέχεσθαι.","lemmas":"οὖν ὁ τῷ μέν Β ἐκ ἀνάγκη ὑπάρχω τῷ δέ Γ πᾶς ἐνδέχομαι."},{"id":151307,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἀντιστραφείσης οὖν τῆς ἀποφατικῆς ἀναγκαίας τὸ Β τῷΑ ἐξ ἀνάγκης οὐδενί·","lemmas":"οὖν ὁ ἀποφατικός ἀνάγκη ὁ τῷ Α ἐκ ἀνάγκη ·"},{"id":151308,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ Α παντὶ τῷΓ ἐνδέχεται·","lemmas":"ὁ δέ πᾶς τῷ Γ ἐνδέχομαι·"},{"id":151309,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται δὴ τὸ πρῶτον σχῆμα συμπέρασμα ἔχον τὸ Β τῷΓ μηδενὶ ἐνδέχεσθαι, οὐ μέντοι τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου, <ὃ> ἐδήλωσεν εἰπὼν ἅμα δὲ δῆλον, ὅτι οὐχ ὑπάρχει τὸΒ οὐδενὶ τῷΓ.","lemmas":"γίγνομαι δή ὁ πρῶτος σχῆμα συμπέρασμα ἔχω ὁ τῷ Γ μηδείς ἐνδέχομαι, οὐ ὁ κατά ὁ διόρισις , δηλόω λέγω ἅμα δέ δῆλος, ὅτι2 οὐ ὑπάρχω ὁ Β οὐδείς τῷ Γ."},{"id":151310,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ὅτι γίνεται καθόλου ἀποφατικὸν τὸ συμπέρασμα ὑπάρχον καὶ οὐ κατὰ τὸν διορισμὸν ἐνδεχόμενον διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς δείκνυσιν.","lemmas":"καί ὅτι2 γίγνομαι καθόλου ἀποφατικός ὁ συμπέρασμα ὑπάρχω καί οὐ κατά ὁ διόρισις διά ὁ εἰς ἀδύνατος ἀπαγωγή δείκνυμι."},{"id":151311,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μὴ ἀληθὲς τὸ Β τῷΓ μηδενὶ ὑπάρχειν, τὸ ἀντικείμενον αὐτοῦ εἰλήφθω καὶ κείσθω τὸ Β τῷΓ τινὶ ὑπάρχειν·","lemmas":"εἰ γάρ μή ἀληθής ὁ τῷ Γ ὑπάρχω, ὁ αὐτός λαμβάνω καί κεῖμαι ὁ τῷ Γ ὑπάρχω·"},{"id":151312,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ μὴν ἔκειτο τὸΑ ἐξ ἀνάγκης μηδενὶ τῷΒ τοῦτο γὰρ σημαίνει τὸ μηδενὶ ἐνδέχεται·","lemmas":"ἀλλά μήν κεῖμαι ὁ Α ἐκ ἀνάγκη μηδείς τῷ Β οὗτος γάρ σημαίνω ὁ μηδείς ἐνδέχομαι·"},{"id":151313,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δέ γε Β τινὶ τῷΓ ὑπάρχει·","lemmas":"ὁ δέ γε  τῷ Γ ὑπάρχω·"},{"id":151314,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται οὖν τὸ Α τινὶ τῷΓ ἐξ ἀνάγκης μὴ ὑπάρχον.","lemmas":"γίγνομαι οὖν ὁ  τῷ Γ ἐκ ἀνάγκη μή ὑπάρχω."},{"id":151315,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔδειξε γάρ, ὅτι ἐν πρώτῳ σχήματι τῆς μείζονος οὔσης ἀναγκαίας ὑπαρχούσης δὲ τῆς ἐλάττονος ἀναγκαῖον τὸ συμπέρασμα.","lemmas":"δείκνυμι γάρ, ὅτι2 ἐν πρῶτος σχῆμα ὁ μέγας εἰμί ἀνάγκη ὑπάρχω δέ ὁ ἐλάσσων ἀναγκαῖον ὁ συμπέρασμα."},{"id":151316,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα Α τινὶ τῷΓ ἐξ ἀνάγκης οὐχ ὑπάρχει, ὡς ἔφην, ὅπερ ἀδύνατον·","lemmas":"ὁ ἄρα  τῷ Γ ἐκ ἀνάγκη οὐ ὑπάρχω, ὡς φημί, ὅς ἀδύνατος·"},{"id":151317,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑπέκειτο γὰρ τὸΑ παντὶ τῷΓ ἐνδέχεσθαι.","lemmas":"ὑπόκειμαι γάρ ὁ Α πᾶς τῷ Γ ἐνδέχομαι."},{"id":151318,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀδύνατος ἄρα ἡ ὑπόθεσις, ᾗ τοῦτο τὸ συμπέρασμα ἠκολούθησε.","lemmas":"ἀδύνατος ἄρα ὁ ὑπόθεσις, ὅς οὗτος ὁ συμπέρασμα ἀκολουθέω."},{"id":151319,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα ἀντικείμενον αὐτῆς·","lemmas":"ὁ ἄρα αὐτός·"},{"id":151320,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν δὲ τὸ Β μηδενὶ τῷΓ ὑπάρχειν.","lemmas":"εἰμί δέ ὁ μηδείς τῷ Γ ὑπάρχω."},{"id":151321,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ δὲ εἰδέναι, ὅτι ἡ δεῖξις αὕτη καὶ τὸ ἀπ’ αὐτῆς ἂν ἀδύνατον ἠκολούθησε, διότι ἀληθὲς εἶναι ἐν πρώτῳ σχήματι ἐξ ἀναγκαίας τῆς μείζονος καὶ ὑπαρχούσης τῆς ἐλάττονος ἀναγκαῖον γίγνεσθαι τὸ συμπέρασμα.","lemmas":"δέω δέ οἶδα, ὅτι2 ὁ δεῖξις οὗτος καί ὁ ἀπό αὐτός ἄν ἀδύνατος ἀκολουθέω, διότι ἀληθής εἰμί ἐν πρῶτος σχῆμα ἐκ ἀνάγκη ὁ μέγας καί ὑπάρχω ὁ ἐλάσσων ἀναγκαῖον γίγνομαι ὁ συμπέρασμα."},{"id":151322,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ κατά γε τοὺς ὑπάρχον λέγοντας γίγνεσθαι τὸ συμπέρασμα ἐν ταῖς τοιαύταις μίξεσιν οὐ προχωρεῖ ἡ τοιαύτη δεῖξις·","lemmas":"κατά γε ὁ λέγω γίγνομαι ὁ συμπέρασμα ἐν ὁ τοιοῦτος οὐ προχωρέω ὁ τοιοῦτος δεῖξις·"},{"id":151323,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲν γὰρ ἀδύνατον ἕπεται.","lemmas":"οὐδείς γάρ ἀδύνατος ."},{"id":151324,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ συναγόμενον ἔκ τε τῆς ὑποθέσεως τῆς τὸ Β τινὶ τῷΓ ὑπάρχειν λεγούσης καὶ ἐκ τῆς κειμένης τῆς ἀναγκαίας τῆς ‘ τὸΑ ἐξ ἀνάγκης οὐδενὶ τῷΒ’ τὸ Α τινὶ τῷΓ μὴ ὑπάρχον, ὃ οὐδὲν ἀδύνατόν ἐστι κειμένου τοῦ τὸ Α παντὶ τῷΓ ἐνδέχεσθαι·","lemmas":"γίγνομαι γάρ συνάγω ἐκ τε ὁ ὑπόθεσις ὁ ὁ  τῷ Γ ὑπάρχω λέγω καί ἐκ ὁ ὁ ἀνάγκη ὁ ὁ Α ἐκ ἀνάγκη οὐδείς τῷ Β’ ὁ  τῷ Γ μή ὑπάρχω, ὅς οὐδείς ἀδύνατος εἰμί ὁ ὁ πᾶς τῷ Γ ἐνδέχομαι·"},{"id":151325,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἅμα γὰρ ἀληθῆ οὐδὲν κωλύει εἶναι τό τε παντὶ ἐνδέχεσθαι τὸ Α τῷΓ καὶ τὸ τινὶ αὐτῷ μὴ ὑπάρχειν.","lemmas":"ἅμα γάρ ἀληθής κωλύω εἰμί ὁ τε πᾶς ἐνδέχομαι ὁ τῷ Γ καί ὁ αὐτός μή ὑπάρχω."},{"id":151326,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸν αὐτὸν δὲ τρόπον δειχθήσεται, κἂν εἰ πρὸς τὸΓ τεθείη τὸ στερητικόν.","lemmas":"ὁ αὐτός δέ τρόπος δείκνυμι, ἐάν εἰ πρός ὁ Γ τίθημι ὁ ."},{"id":151327,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Κατὰ μὲν Ἀριστοτέλη τῆς ἐλάττονος ληφθείσης καθόλου ἀποφατικῆς ἀναγκαίας ἐνδεχομένης δὲ τῆς μείζονος καθόλου καταφατικῆς ἔσται τοῦ προκειμένου συμπέρασμα, ὅτι ὑπάρχον ἀποφατικὸν γίνεται κατ’ αὐτὸν τὸ συμπέρασμα, ὥστε καὶ ἀντιστρέφει.","lemmas":"μέν ὁ ἐλάσσων λαμβάνω καθόλου ἀποφατικός ἀνάγκη δέ ὁ μέγας καθόλου εἰμί ὁ συμπέρασμα, ὅτι2 ὑπάρχω ἀποφατικός γίγνομαι κατά αὐτός ὁ συμπέρασμα, ὥστε καί ἀντιστρέφω."},{"id":151328,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸΑ τῷ μὲνΒ ἐνδέχεται παντὶ τῷ δὲΓ ἐξ ἀνάγκης οὐδενί, καὶ τὸΓ τῷΑ ἐξ ἀνάγκης οὐδενί·","lemmas":"εἰ γάρ ὁ Α τῷ μέν Β ἐνδέχομαι πᾶς ὁ δέ Γ ἐκ ἀνάγκη , καί ὁ Γ τῷ Α ἐκ ἀνάγκη ·"},{"id":151329,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ Α τῷΒ ἐνδέχεται παντί·","lemmas":"ὁ δέ τῷ Β ἐνδέχομαι ·"},{"id":151330,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα Γ ἐνδέ|χεται μηδενὶ τῷ Β τοῦ ἐνδέχεσθαι κατὰ τοῦ ὑπάρχειν νῦν κατηγορουμένου.","lemmas":"ὁ ἄρα  μηδείς τῷ ὁ ἐνδέχομαι κατά ὁ ὑπάρχω νῦν κατηγορέω."},{"id":151331,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ τοίνυν τὸ καθόλου ἀποφατικὸν ὑπάρχον ἀντιστρέφει, καὶ τὸ Β τῷΓ οὐδενὶ ὑπάρχει·","lemmas":"ἐπεί τοίνυν ὁ καθόλου ἀποφατικός ὑπάρχω ἀντιστρέφω, καί ὁ τῷ Γ ὑπάρχω·"},{"id":151332,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ ἔδει συναχθῆναι.","lemmas":"οὗτος γάρ δέω συνάγω."},{"id":151333,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μέντοι μὴ τοῦ μὴ ὑπάρχειν γένοιτο τὸ συμπέρασμα ἀλλὰ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου, τῷ μὴ ἀντιστρέφειν τὴν καθόλου ἀποφατικὴν ἐνδεχομένην οὐκέτ’ ἄν τὸΒ ἐνδέχοιτο τῷΓ μηδενί·","lemmas":"εἰ μή ὁ μή ὑπάρχω γίγνομαι ὁ συμπέρασμα ἀλλά ὁ κατά ὁ διόρισις , τῷ μή ἀντιστρέφω ὁ καθόλου  ἄν ὁ Β ἐνδέχομαι τῷ Γ ·"},{"id":151334,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε οὐ τοῦ προκειμένου ἡ δεῖξις, ἀλλ’ εἰ ἄρα, τὸ ἐπὶ μέρους ἐνδεχόμενον <ἂν> συνάγοιτο τῷ τῇ ἐνδεχομένῃ καθόλου ἀποφατικῇ τὴν ἐπὶ μέρους ἀντιστρέφειν κατ’ αὐτὸν ὡς οὔσης καταφατικῆς.","lemmas":"ὡς οὐ ὁ ὁ δεῖξις, ἀλλά εἰ ἄρα, ὁ ἐπί μέρος  τῷ ὁ καθόλου ὁ ἐπί μέρος ἀντιστρέφω κατά αὐτός ὡς εἰμί ."},{"id":151335,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καθ’ οὓς μέντοι ἐνδεχόμενον ἀλλ’ οὐχ ὑπάρχον γίνεται τὸ συμπέρασμα ἐν τῇ ἐκκειμένῃ δείξει, τὸ προκείμενον συναχθήσεται καθόλου ἐνδεχόμενον ἀποφατικόν, καθ’ ὅτι ἀρέσκει αὐτοῖς καὶ τὴν καθόλου ἀποφατικὴν ἐνδεχομένην ἀντιστρέφειν ἑαυτῇ.","lemmas":"κατά ὅς  ἀλλά οὐ ὑπάρχω γίγνομαι ὁ συμπέρασμα ἐν ὁ δείκνυμι, ὁ  καθόλου ἀποφατικός, κατά ὅτι2 ἀρέσκω αὐτός καί ὁ καθόλου  ἀντιστρέφω ἑαυτοῦ."},{"id":151336,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι δὲ τῆς ἀναγκαίας καταφατικῆς τεθείσης τῆς δὲ ἐνδεχομένης ἀποφατικῆς οὐδεὶς γίνεται συλλογισμὸς ἐν τούτῳ τῷ σχήματι, τῇ τῶν ὅρων παραθέσει δείκνυσι.","lemmas":"ὅτι2 δέ ὁ ἀνάγκη τίθημι ὁ δέ ἀποφατικός γίγνομαι συλλογισμός ἐν οὗτος τῷ σχῆμα, ὁ ὁ ὅρος παράθεσις δείκνυμι."},{"id":151337,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πρῶτον μὲν γὰρ ἐπὶ ὅρων ἔδειξε τοῦ ἐξ ἀνάγκης μηδενὶ γινόμενον συμπέρασμα ἐπὶ τῇ τοιαύτῃ συζυγίᾳ λαβὼν λευκόν, ἄνθρωπον, κύκνον·","lemmas":"πρῶτος μέν γάρ ἐπί δείκνυμι ὁ ἐκ ἀνάγκη  συμπέρασμα ἐπί ὁ τοιοῦτος συζυγία λαμβάνω λευκός, ἄνθρωπος, κύκνος·"},{"id":151338,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ λευκὸν ἐνδέχεται μὲν μηδενὶ ἀνθρώπῳ, ἐξ ἀνάγκης δὲ παντὶ κύκνῳ ὑπάρχει, καὶ ἄνθρωπος ἐξ ἀνάγκης οὐδενὶ κύκνῳ.","lemmas":"ὁ γάρ λευκός ἐνδέχομαι μέν μηδείς ἄνθρωπος, ἐκ ἀνάγκη δέ πᾶς ὑπάρχω, καί ἄνθρωπος ἐκ ἀνάγκη οὐδείς κύκνος."},{"id":151339,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀίξας δὲ ἀναγκαῖον ἀποφατικὸν συμπέρασμα ἐπὶ τοῖς κειμένοις ὅροις ἐν τῇ τοιαύτῃ συζυγίᾳ, τοῦ μὲν μὴ γίνεσθαι ἐνδεχόμενον συμπέρασμα ἱκανὸν τοῦτο σημεῖόν φησι τὸ ἐπὶ ὅρων τινῶν ἀναγκαῖον εὑρίσκεσθαι, ἄλλο δ’ εἶναι τὸ ἐνδεχόμενον τοῦ ἀναγκαίου.","lemmas":"ἀΐσσω δέ ἀναγκαῖον ἀποφατικός συμπέρασμα ἐπί ὁ ὅρος ἐν ὁ τοιοῦτος συζυγία, ὁ μέν μή γίγνομαι συμπέρασμα ἱκανός οὗτος σημεῖον φημί ὁ ἐπί ὅρος ἀναγκαῖον εὑρίσκω, ἄλλος εἰμί ὁ ὁ ἀναγκαῖος."},{"id":151340,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἑξῆς δὲ προστίθησιν, ὅτι ἀλλ’ οὐδὲ ἀναγκαῖον ἀποφατικὸν ἔσται τὸ συμπέρασμα, <ὃ> ἐπὶ τῶν ὅρων, ὧν ἔδειξεν.","lemmas":"ἑξῆς δέ προστίθημι, ὅτι2 ἀλλά οὐδέ ἀναγκαῖον ἀποφατικός εἰμί ὁ συμπέρασμα, ἐπί ὁ ὅρος, ὅς δείκνυμι."},{"id":151341,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ ἐπὶ πάσης ὕλης οὕτως ἀπήντα, ἠδύνατό τις λέγειν συλλογιστικὴν μὲν εἶναι τὴν συζυγίαν, συνάγεσθαι δὲ μὴ ἐνδεχόμενον ἀλλ’ ἀναγκαῖον.","lemmas":"εἰ γάρ ἐπί πᾶς ὕλη οὕτως , τις λέγω μέν εἰμί ὁ συζυγία, συνάγω δέ μή ἀλλά ἀναγκαῖον."},{"id":151342,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι οὖν μηδὲ τοῦθ’ οἷόν τε, πρῶτον μὲν ἐκ τῶν ἤδη δεδειγμένων τε καὶ κειμένων λαμβάνει·","lemmas":"ὅτι2 οὖν μηδέ  τε, πρῶτος μέν ἐκ ὁ ἤδη τε καί λαμβάνω·"},{"id":151343,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται γάρ, ὅτι ἀναγκαῖον γίνεται τὸ συμπέρασμα ἐν τῷ δευτέρῳ σχήματι ἢ ἀμφοτέρων τῶν προτάσεων ἀναγκαίων οὐσῶν ἢ τῆς ἀποφατικῆς.","lemmas":"κεῖμαι γάρ, ὅτι2 ἀναγκαῖος γίγνομαι ὁ συμπέρασμα ἐν ὁ δεύτερος σχῆμα ἤ ἀμφότερος ὁ πρότασις ἀναγκαῖος εἰμί ἤ ὁ ἀποφατικός."},{"id":151344,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταύτης γὰρ οὔσης ἀναγκαίας καὶ καθόλου γίνεται δι’ ἀντιστροφῆς ἐν πρώτῳ σχήματι ἡ μείζων ἀναγκαία·","lemmas":"οὗτος γάρ εἰμί ἀνάγκη καί καθόλου γίγνομαι διά ἐν πρῶτος σχῆμα ὁ μέγας ἀναγκαῖος·"},{"id":151345,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως δὲ ἐχούσης ἐδόκει αὐτῷ ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα, εἰ ἡ ἐλάττων ὑπάρχουσα εἴη·","lemmas":"οὕτως δέ ἔχω δοκέω αὐτός ἀναγκαῖος γίγνομαι ὁ συμπέρασμα, εἰ ὁ ἐλάσσων ὑπάρχω εἰμί·"},{"id":151346,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ ἐνδεχομένης οὔσης τῆς ἑτέρας εἶπε μηδ’ ὅλως ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα.","lemmas":"ἐπεί εἰμί ὁ ἕτερος λέγω ὅλος ἀναγκαῖον γίγνομαι ὁ συμπέρασμα."},{"id":151347,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῷ οὖν μόνως οὕτως ἐκ μιᾶς ἀναγκαίας προτάσεως ληφθείσης ἐν δευτέρῳ σχήματι ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα, εἰ ἀποφατικὴ εἴη καθόλου ἀναγκαία, μὴ εἶναι δὲ ἐν τῇ ἐκκειμένῃ συζυγίᾳ τὴν ἀναγκαίαν ἀποφατικὴν ἀλλὰ καταφατικήν, οὐκ ἄν συμπέρασμα ἀναγκαῖον εἴη.","lemmas":"τῷ οὖν μόνος οὕτως ἐκ ἀνάγκη πρότασις λαμβάνω ἐν δεύτερος σχῆμα ἀναγκαῖον γίγνομαι ὁ συμπέρασμα, εἰ εἰμί καθόλου ἀναγκαῖος, μή εἰμί δέ ἐν ὁ συζυγία ὁ ἀνάγκη ἀλλά , οὐ ἄν συμπέρασμα ἀναγκαῖος εἰμί."},{"id":151348,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καίτοι οὐδὲ οὕτως συνέβαινεν ἀναγκαῖον γίνεσθαι τὸ συμπέρασμα, ὡς εἶπον, διὰ τὴν ἐνδεχομένην.","lemmas":"οὐδέ οὕτως συμβαίνω ἀναγκαῖον γίγνομαι ὁ συμπέρασμα, ὡς λέγω, διά ὁ ."},{"id":151349,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ μὴν ἀλλὰ καὶ ἐκ τῆς τῶν ὅρων παραθέσεως δείκνυσιν, ὅτι μὴ ἀναγκαῖον ἀποφατικὸν οἷόν τε γίνεσθαι τὸ συμπέρασμα, δείξας καὶ τοῦ παντὶ ἐξ ἀνάγκης ὑπάρχειν γινόμενον συμπέρασμα.","lemmas":"οὐ μήν ἀλλά καί ἐκ ὁ ὁ ὅρος παράθεσις δείκνυμι, ὅτι2 μή ἀναγκαῖον ἀποφατικός τε γίγνομαι ὁ συμπέρασμα, δείκνυμι καί ὁ πᾶς ἐκ ἀνάγκη ὑπάρχω συμπέρασμα."},{"id":151350,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἐφ’ οἵας δὲ ὕλης τοῦτο οἷόν τε γίνεσθαι, λέγει·","lemmas":"καί ἐπί οἷος δέ ὗλις οὗτος τε γίγνομαι, λέγω·"},{"id":151351,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γὰρ ᾖ τὸ μὲνΓ ὁ ἔσχατος ὅρος ὑπὸ τὸν Β τὸν μείζονα ἄκρον, τὸ δὲΑ ὁ μέσος ὅρος παντὶ μὲν ἐνδέχηται ὡς καὶ μηδενὶ τῷ μείζονι τῷ Β, τῷ δὲΓ ἐξ ἀνάγκης ὑπάρχῃ, ἔσται τὸ Β τῷΓ παντὶ ὑπάρχον ἐξ ἀνάγκης.","lemmas":"ἄν γάρ εἰμί ὁ μέν Γ ὁ ἔσχατος ὅρος ὑπό ὁ ὁ μέγας ἄκρον, ὁ δέ Α ὁ ὅρος μέν ἐνδέχομαι ὡς καί ὁ τῷ , τῷ δέ Γ ἐκ ἀνάγκη ὑπάρχω, εἰμί ὁ τῷ Γ πᾶς ὑπάρχω ἐκ ἀνάγκη."},{"id":151352,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λαμβάνει δὲ οὕτως ἔχοντα πρὸς ἄλληλα ἐπὶ μὲν τοῦΑ κίνησιν, ἐπὶ δὲ τοῦ Β ζῷον, ἐπὶ δὲ τοῦΓ ἐγρήγορσιν.","lemmas":"λαμβάνω δέ οὕτως ἔχω πρός ἀλλήλων ἐπί μέν ὁ Α κίνησις, ἐπί δέ ὁ ζῷον, ἐπί δέ ὁ Γ ."},{"id":151353,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κίνησιν μὲν γὰρ ἐνδέχεται παντὶ ζῴῳ·","lemmas":"κίνησις μέν γάρ ἐνδέχομαι πᾶς ·"},{"id":151354,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτο, ἐνδέχεται καὶ μηδενί( ἀποφατικὴ γὰρ αὐτῷ κεῖται ἡ ἐνδεχομένη, ὡς δὲ τὴν αὐτῇ τὴν καταφατικὴν ἐνδεχομένην λαμβάνει)·","lemmas":"εἰ δέ οὗτος, ἐνδέχομαι καί μηδείς ( γάρ αὐτός κεῖμαι ὁ , ὡς δέ ὁ αὐτός ὁ  λαμβάνω )·"},{"id":151355,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ παντὶ ἐγρηγορότι ἐξ ἀνάγκης, εἴ γε τὸ ἐγρηγορέναι ἐστὶ τὸ ἐνεργεῖν καὶ κινεῖσθαι κατὰ αἴσθησιν·","lemmas":"καί πᾶς ἐγείρω ἐκ ἀνάγκη, εἰ γε ὁ ἐγείρω εἰμί ὁ ἐνεργέω καί κινέω κατά ·"},{"id":151356,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τὸ ζῷον ἐξ ἀνάγκης παντὶ ἐγρηγορότι.","lemmas":"καί ὁ ζῷον ἐκ ἀνάγκη πᾶς ἐγείρω."},{"id":151357,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δὲ φανερώτερον <ἂν> δεικνύοιτο, εἰ ἀντὶ τοῦ ἐγρηγορότος τὸ βαδίζειν τεθείη·","lemmas":"ἔτι δέ φανερός δείκνυμι, εἰ ἀντί ὁ ἐγείρω ὁ βαδίζω τίθημι·"},{"id":151358,"filename":"tlg0732.tlg005.opp-grc1","tokens":"προδηλότερον γὰρ ἡ κίνησις ἐξ ἀνάγκης τῷ βαδίζοντι τοῦ ἐγρηγορότος, καὶ ζῷον ὁμοίως παντὶ ἐξ ἀνάγκης βα|δίζοντι.","lemmas":"γάρ ὁ κίνησις ἐκ ἀνάγκη τῷ βαδίζω ὁ ἐγείρω, καί ζῷον ὅμοιος ἐκ ἀνάγκη ."},{"id":151359,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείξας δὲ καὶ τὸ ἐξ ἀνάγκης παντὶ καὶ τὸ ἐξ ἀνάγκης μηδενὶ συναγόμενα ἐν τῇ ἐκκειμένῃ συζυγίᾳ φανερόν φησιν εἶναι, ὅτι μηδὲ ἀποφατικὸν ὑπάρχον ἔσται τὸ συμπέρασμα·","lemmas":"δείκνυμι δέ καί ὁ ἐκ ἀνάγκη πᾶς καί ὁ ἐκ ἀνάγκη μηδείς συνάγω ἐν ὁ συζυγία φανερός φημί εἰμί, ὅτι2 μηδέ ἀποφατικός εἰμί ὁ συμπέρασμα·"},{"id":151360,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διότι γὰρ ἐπὶ τῶν ἐκκειμένων ὅρων ἐδείχθη καταφατικὸν ἀναγκαῖον συναγόμενον·","lemmas":"διότι γάρ ἐπί ὁ ὅρος δείκνυμι  συνάγω·"},{"id":151361,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀναιρετικὸν γὰρ τοῦ ἀποφατικοῦ ὑπάρχοντος οὐ τὸ καταφατικὸν ὑπάρχον καθόλου μόνον ἀλλ’ ἔτι μᾶλλον τὸ καταφατικὸν ἀναγκαῖον.","lemmas":"γάρ ὁ ἀποφατικός ὑπάρχω οὐ ὁ  καθόλου μόνος ἀλλά ἔτι μᾶλλον ὁ ἀναγκαῖον."},{"id":151362,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀμφότεραι γοῦν αἱ ἀποφάσεις ἀνῄρηνται τῇ τοῦ παντὶ ἐξ ἀνάγκης παραθέσει.","lemmas":"ἀμφότερος γοῦν ὁ ἀπόφασις ἀναιρέω ὁ ὁ πᾶς ἐκ ἀνάγκη ."},{"id":151363,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Οὐδὲ τῶν ἀντικειμένων καταφάσεων.","lemmas":"οὐδέ ὁ ."},{"id":151364,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἀντικειμένων δῆλον ὅτι ταῖς ἀποφάσεσι λέγει, τῇ τε καθόλου ἀναγκαίᾳ καὶ τῇ ὑπαρχούσῃ, ἃς ἡ καθόλου καταφατικὴ ἀναγκαία δειχθεῖσα ἀνεῖλεν.","lemmas":"δῆλος ὅτι2 ὁ ἀπόφασις λέγω, ὁ τε καθόλου ἀνάγκη καί ὁ ὑπάρχω, ὅς ὁ καθόλου ἀναγκαῖος δείκνυμι ἀναιρέω."},{"id":151365,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντίκεινται δὲ καταφάσεις τῇ μὲν ἀναγκαίᾳ καθόλου ἡ ἐπὶ μέρους ἐνδεχομένη τῇ δὲ ὑπαρχούσῃ καθόλου ἡ ἐπὶ μέρους ὑπάρχουσα ἀντιφατικῶς.","lemmas":"ἀντίκειμαι δέ ὁ μέν καθόλου ὁ ἐπί μέρος ὁ δέ ὑπάρχω καθόλου ὁ ἐπί μέρος ὑπάρχω ."},{"id":151366,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ τούτων οὖν τινα οἷόν τε λέγειν συνάγεσθαι.","lemmas":"οὐδέ οὗτος οὖν τις τε λέγω συνάγω."},{"id":151367,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι μὲν γὰρ οὐδετέρα τῶν ἀποφάσεων ἐκείνων, ἔδειξε παρατεθὲν ἐπὶ τῆς ὕλης τὸ καθόλου καταφατικὸν ἀμφοτέρων ὃν ἐκείνων ἀναιρετικόν.","lemmas":"ὅτι2 μέν γάρ ὁ ἀπόφασις ἐκεῖνος, δείκνυμι ἐπί ὁ ὕλη ὁ καθόλου ἀμφότερος ὅς ἐκεῖνος ."},{"id":151368,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι <δὲ> μηδὲ ἐκείναις ἀντικειμένων καταφάσεων μήτε τῶν ἀντιφατικῶν μήτε τῶν ἐναντίων, δείκνυσι πάλιν τὸ καθόλου ἀποφατικὸν ἀναγκαῖον πάσης ὂν καταφάσεως ἀναιρετικόν, ὃ φθάνει δεδεῖχθαι ἐπὶ τῆς ὕλης καὶ αὐτὸ συναγόμενον, ὥστε καὶ τῶν ἀντικειμένων καταφάσεων ταῖς καθόλου ἀποφάσεσιν οὐ μόνον τῶν ἀντιφατικῶς ἀλλὰ καὶ τῶν ἐναντίων·","lemmas":"ὅτι2 μηδέ ἐκεῖνος  μήτε ὁ μήτε ὁ ἐναντίος, δείκνυμι πάλιν ὁ καθόλου ἀποφατικός ἀναγκαῖον πᾶς εἰμί κατάφασις , ὁ φθάνω δείκνυμι ἐπί ὁ ὕλη καί αὐτός συνάγω, ὥστε καί ὁ  ὁ καθόλου οὐ μόνος ὁ ἀλλά καί ὁ ἐναντίος·"},{"id":151369,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἀναγκαῖον καθόλου ἀποφατικὸν πάντων πάλιν τῶν καταφατικῶν ἐστιν ἀναιρετικόν.","lemmas":"ὁ γάρ ἀναγκαῖον καθόλου ἀποφατικός πᾶς πάλιν ὁ εἰμί ."},{"id":151370,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔδει μὲν οὖν.","lemmas":"δέω μέν οὖν."},{"id":151371,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ ἐγίνετο συλλογισμός, τούτων τι συνάγεσθαι τῶν ἀνῃρημένων·","lemmas":"εἰ γίγνομαι συλλογισμός, οὗτος τις συνάγω ὁ ἀναιρέω·"},{"id":151372,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲν δὲ τούτων συνάγεται·","lemmas":"δέ οὗτος συνάγω·"},{"id":151373,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδ’ <ἄρ᾿> ἄν συνάγοιτό τι συλλογιστικῶς.","lemmas":"οὐδέ ἄν τι συλλογιστικός."},{"id":151374,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται καὶ τὸ οὐδὲ τῶν ἀντικειμένων καταφάσεων ὡς ἴσον εἰρῆσθαι‘ τῶν φάσεων᾿, ἵνα μὴ καταφάσεις ᾖ λέγων ἀλλὰ φάσεις, τοῦτ’ ἔστι προτάσεις( ἔθος αὐτῷ τὸ τῆς φάσεως ὄνομα καὶ ἐπὶ τῶν προτάσεων κατηγορεῖν), προτάσεις δὲ τὰς ἀντιφατικῶς ἀντικειμένας ταῖς δεδειγμέναις, τῇ τε καθόλου ἀποφατικῇ ἀναγκαίᾳ καὶ τῇ καθόλου καταφατικῇ ἀναγκαίᾳ, αἵ εἰσιν ἐπὶ μέρους, ἡ μὲν κατάφασις ἡ δὲ ἀπόφασις, ἐνδεχόμεναι.","lemmas":"δύναμαι καί ὁ οὐδέ ὁ  ὡς ἴσος λέγω ‘ ὁ , ἵνα μή εἰμί λέγω ἀλλά φημί, εἰμί ( ἔθος αὐτός ὁ ὁ φάσις ὄνομα καί ἐπί ὁ πρότασις κατηγορέω ), δέ ὁ  ὁ , ὁ τε καθόλου ἀνάγκη καί ὁ καθόλου ἀνάγκη, ὁ εἰμί ἐπί μέρος, ὁ μέν κατάφασις ὁ δέ ἀπόφασις, ."},{"id":151375,"filename":"tlg0732.tlg005.opp-grc1","tokens":"βούλεται γὰρ λέγειν, ὅτι μηδὲ ἐπὶ μέρους τι συναχθήσεται τῷ τῶν μὲν καταφάσεων πασῶν ἀναιρετικὴν εἶναι τήν τε καθόλου ἀποφατικὴν ἀναγκαίαν τῶν δὲ ἀποφάσεων πασῶν πάλιν τὴν καθόλου καταφατικήν·","lemmas":"βούλομαι γάρ λέγω, ὅτι2 μηδέ ἐπί μέρος τι τῷ ὁ μέν πᾶς εἰμί ὁ τε καθόλου ἀνάγκη ὁ δέ ἀπόφασις πᾶς πάλιν ὁ καθόλου ·"},{"id":151376,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε, εἰ μήτε καθόλου τι μήτε ἐπὶ μέρους συνάγεται, οὐδ’ ἄν συνάγοιτό τι ὅλως.","lemmas":"ὥστε, εἰ καθόλου τις ἐπί μέρος συνάγω, οὐδέ ἄν τι ὅλος."},{"id":151377,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὁμοίωςδ’ ἀνάπαλιν, εἰ ἡ μείζων ἀναγκαία καταφατικὴ ληφθείη ἡ δὲ ἐλάττων ἐνδεχομένη ἀποφατικὴ καθόλου·","lemmas":"ὅμοιος δ’ ἀνάπαλιν, εἰ ὁ μέγας ἀναγκαῖος  ὁ δέ ἐλάσσων  καθόλου·"},{"id":151378,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ τῶν αὐτῶν ὅρων ὁ ἔλεγχος.","lemmas":"διά γάρ ὁ αὐτός ὁ ἔλεγχος."},{"id":151379,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γὰρ ᾖ ἐπὶ μὲν τοῦΑ λευκόν, κύκνος δέ, ἐφ’ ᾧ τὸ Β, καὶ ἄνθρωπος ἐπὶ τοῦΓ, τὸ λευκὸν παντὶ μὲν κύκνῳ ἐξ ἀνάγκης, ἐνδέχεται δὲ μηδενὶ ἀνθρώπῳ, καὶ κύκνος ἐξ ἀνάγκης οὐδενὶ ἀνθρώπῳ.","lemmas":"ἄν γάρ εἰμί ἐπί μέν ὁ Α λευκός, κύκνος δέ, ἐπί ὅς ὁ , καί ἄνθρωπος ἐπί ὁ Γ, ὁ λευκός πᾶς μέν κύκνος ἐκ ἀνάγκη, ἐνδέχομαι δέ μηδείς ἄνθρωπος, καί κύκνος ἐκ ἀνάγκη οὐδείς ἄνθρωπος."},{"id":151380,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι <δὲ> τοῦ παντὶ ἐξ ἀνάγκης δεικτικοί, οὓς παρέθετο ὅρους ἐπὶ τοῦ παντί, ὅτε τὴν ἐλάττονα ἀναγκαίαν καταφατικὴν ἐλάμβανεν, ἀνάπαλιν ληφθέντες·","lemmas":"οὐκέτι ὁ πᾶς ἐκ ἀνάγκη , ὅς παρατίθημι ὅρος ἐπί ὁ , ὅτε ὁ ἀναγκαῖος λαμβάνω, λαμβάνω·"},{"id":151381,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ εἰ τὸ κινεῖσθαι παντὶ ἐγρηγορότι ἐξ ἀνάγκης, ζῴῳ δὲ ἐνδέχεται μηδενί, ἤδη καὶ τὸ ἐγρηγορέναι παντὶ ζῴῳ ἐξ ἀνάγκης.","lemmas":"οὐ γάρ εἰ ὁ κινέω πᾶς ἐγείρω ἐκ ἀνάγκη, δέ ἐνδέχομαι , ἤδη καί ὁ πᾶς ἐκ ἀνάγκη."},{"id":151382,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ ἱκανὸν τὸ ἀποφατικὸν ὢ ἀναγκαῖον διαβάλλειν τὴν συζυγίαν ὡς ἀσυλλόγιστον·","lemmas":"ἀλλά ἱκανός ὁ ἀποφατικός ἀναγκαῖον διαβάλλω ὁ συζυγία ὡς ἀσυλλόγιστος·"},{"id":151383,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἀναγκαῖον, ὡς εἶπε, συνάγεται ἢ ἐπ’ ἀμφοτέραις ἢ εἰ ἡ μείζων εἴη ἀναγκαία ἀποφατική.","lemmas":"ὁ γάρ ἀναγκαῖον, ὡς λέγω, συνάγω τίη ἐπί ἀμφότερος τίη εἰ ὁ μέγας εἰμί ἀναγκαῖος ."},{"id":151384,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἠπόρησα, πῶς οὔκ εἰσιν αὗται συλλογιστικαὶ αἱ συζυγίαι αἱ ἔχουσαι τὴν ἑτέραν καθόλου καταφατικὴν ἀναγκαίαν τὴν δὲ ἑτέραν ἐνδεχομένην καθόλου ἀποφατικήν·","lemmas":", πῶς οὐ εἰμί οὗτος ὁ συζυγία ὁ ἔχω ὁ ἕτερος καθόλου ἀναγκαῖος ὁ δέ ἕτερος καθόλου ·"},{"id":151385,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δοκεῖ γὰρ δύνασθαι διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς δείκνυσθαι συμπέρασμα ἐνδεχόμενον καθόλου ἀποφατικόν.","lemmas":"δοκέω γάρ δύναμαι διά ὁ εἰς ἀπαγωγή δείκνυμι συμπέρασμα καθόλου ἀποφατικός."},{"id":151386,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κειμένου γὰρ τοῦ τὸ Α παντὶ τῷΒ ἐξ ἀνάγκης καὶ ἐνδέχεσθαι μηδενὶ τῷΓ λέγω, ὅτι τὸ Β ἐνδέχεται μηδενὶ τῷΓ.","lemmas":"γάρ ὁ ὁ πᾶς τῷ Β ἐκ ἀνάγκη καί ἐνδέχομαι μηδείς τῷ Γ λέγω, ὅτι2 ὁ ἐνδέχομαι μηδείς ὁ Γ."},{"id":151387,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, οὐκ ἐνδέχεται μηδενί, τοῦτ’ ἔστιν ἐξ ἀνάγκης τινί·","lemmas":"εἰ γάρ μή, οὐ ἐνδέχομαι , εἰμί ἐκ ἀνάγκη ·"},{"id":151388,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τὸΑ τῷB ἐξ ἀνάγκης παντί·","lemmas":"ἀλλά καί ὁ Α τῷ B ἐκ ἀνάγκη πᾶς·"},{"id":151389,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸΑ ἄρα τῷΓ ἐξ ἀνάγκης τινί, ὃ ἀδύνατον·","lemmas":"ὁ Α ἄρα τῷ Γ ἐκ ἀνάγκη τις, ὅς ἀδύνατος·"},{"id":151390,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ αὐτῷ ἐνδέχεσθαι μηδενί.","lemmas":"κεῖμαι γάρ αὐτός ἐνδέχομαι ."},{"id":151391,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δειχθήσεται, κἄν ἡ μὲν ἐλάττων ἀναγκαία ᾖ ἡ δὲ μείζων ἐνδεχομένη·","lemmas":"ὅμοιος δείκνυμι, ἐάν ὁ μέν ἐλάσσων ἀναγκαῖος εἰμί ὁ δέ μέγας ·"},{"id":151392,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συνάγεται γὰρ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ἐν μὲν τῷ πρώτῳ σχήματι τὸ Α τῷΓ ἐνδέχεσθαι τινὶ μή, ᾧ κεῖται παντὶ ἐξ ἀνάγκης ὑπάρχειν, ἐν δὲ τῷ τρίτῳ σχήματι τὸΑ τινὶ τῷΒ ἐξ ἀνάγκης, ᾧ ἔκειτο ἐνδέχεσθαι μηδενί.","lemmas":"συνάγω γάρ διά ὁ εἰς ἀδύνατος ἀπαγωγή ἐν μέν ὁ πρῶτος σχῆμα ὁ τῷ Γ ἐνδέχομαι μή, ὅς κεῖμαι πᾶς ἐκ ἀνάγκη ὑπάρχω, ἐν δέ τῷ τρίτος σχῆμα ὁ Α τῷ Β ἐκ ἀνάγκη, ὅς κεῖμαι ἐνδέχομαι ."},{"id":151393,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ ταῦτα οὕτως ἔχει, ἤτοι ἡ εἰς ἀδύνατον ἀπαγωγὴ διαβλθήσεται 35 ὡς οὐχ ἱκανὴ δεῖξαι συζυγίαν συλλογιστικήν, ἤ, εἰ ἀδιάβλητος αὕτη, ἡ ὕλη οὐ δόξει ἱκανὴ εἶναι διαβάλλειν ὡς ἀσυλλόγιστόν τινα συζυγίαν.","lemmas":"εἰ δέ οὗτος οὕτως ἔχω, ἤτοι ὁ εἰς ἀδύνατος ἀπαγωγή  ὡς οὐ ἱκανός δείκνυμι συζυγία , ἤ, εἰ ἀδιάβλητος οὗτος, ὁ ὕλη οὐ δοκέω ἱκανός εἰμί διαβάλλω ὡς ἀσυλλόγιστος συζυγία."},{"id":151394,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τίς δ’ ἄν ἡ λύσις εἴη τῆς ἀπορίας, εἴρηταί μοι καὶ αὐτὸ ἐν τῷ Περὶ τῶν μίξεων βιβλίῳ.","lemmas":"τις ἄν ὁ λύσις εἰμί ὁ ἀπορία, εἴρω ἐγώ καί αὐτός ἐν ὁ περί ὁ μίξις βιβλίον."},{"id":151395,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἀμφοτέρων δὲ στερητικῶν οὐσῶν, δῆλον ὅτι καθόλου( τοῦτο γὰρ ἐνδεῖ τῇ λέξει), πῶς γίνεται συλλογισμός, καὶ τί τὸ συναγόμενον, δείκνυσι τοῦ ἐνδεχομένου ἀποφατικοῦ πάλιν εἰς τὸ καταφατικὸν τὸ ἀντιστρέφον αὐτῷ μεταληφθέντος.","lemmas":"δέ εἰμί, δῆλος ὅτι2 καθόλου ( οὗτος γάρ ἐνδέω ὁ λέγω ), πῶς γίγνομαι συλλογισμός, καί τι ὁ συνάγω, δείκνυμι ὁ ἀποφατικός πάλιν εἰς ὁ ὁ αὐτός ."},{"id":151396,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῇ γὰρ τῆς ἀναγκαίας προτάσεως ἀντιστροφῇ γίνεται τὸ πρῶτον σχῆμα ἔχον τὴν μὲν μείζονα καθόλου ἀποφατικὴν ἀναγκαίαν τὴν δὲ ἐλάττονα καθόλου καταφατικὴν ἐνδεχομένην·","lemmas":"ὁ γάρ ὁ ἀνάγκη πρότασις γίγνομαι ὁ πρῶτος σχῆμα ἔχω ὁ μέν μέγας καθόλου ἀναγκαῖος ὁ δέ καθόλου ·"},{"id":151397,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐδείχθη δὲ ἡ τοιαύτη συζυγία συλλογιστική, καὶ ὅτι γε οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου οὐδὲ τοῦτο τὸ συμπέρασμα.","lemmas":"δείκνυμι δέ ὁ τοιοῦτος συζυγία , καί ὅτι2 γε οὐ ὁ κατά ὁ διόρισις οὐδέ οὗτος ὁ συμπέρασμα."},{"id":151398,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται δὲ συλλογιστικὴ ἡ συζυγία πρὸς ὁποτερῳοῦν ἄκρῳ τοῦ ἀναγκαίου ἀποφατικοῦ τεθέντος.","lemmas":"γίγνομαι δέ ὁ συζυγία πρός  ὁ ἀναγκαῖος ἀποφατικός τίθημι."},{"id":151399,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πλὴν ἄν ἡ ἐλάττων ᾖ ἀναγκαία, διὰ δύο ἀντιστροφῶν·","lemmas":"πλήν ἄν ὁ ἐλάσσων εἰμί ἀναγκαῖος, διά γε ·"},{"id":151400,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τὸ συμπέρασμα γὰρ ἀντιστρέφειν δεῖ·","lemmas":"καί ὁ συμπέρασμα γάρ ἀντιστρέφω δέω·"},{"id":151401,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστρέφει γάρ, ἐπεὶ μὴ ἔστι τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου, ὡς ἡγεῖται δεδεῖχθαι, ἀλλ’ ἔστι καθόλου ἀποφατικὸν ὑπάρχον.","lemmas":"ἀντιστρέφω γάρ, ἐπεί μή εἰμί ὁ κατά ὁ διόρισις , ὡς δείκνυμι, ἀλλά εἰμί καθόλου ἀποφατικός ὑπάρχω."},{"id":151402,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ ἀντιστραφεισῶν γοῦν τῶν προτάσεων εἶπεν ἐπὶ τῆς τὴν μείζονα ἐχούσης ἀναγκαίαν ἀποφατικήν, ἐπεὶ δεῖ ἀμφοτέρας ἀντιστραφῆναι, ἀλλ’ οὐχ ὁμοίως, ἀλλὰ τὴν μὲν ἐνδεχομένην ἀποφατικὴν εἰς τὴν καταφατικὴν τὴν δὲ καθόλου ἀποφατικὴν ἀναγκαίαν εἰς τὴν ἀποφατικὴν ἀναγκαίαν τοῖς ὅροις·","lemmas":"ὁ δέ γοῦν ὁ πρότασις λέγω ἐπί ὁ ὁ μέγας ἔχω ἀναγκαῖος , ἐπεί δέω ἀμφότερος , ἀλλά οὐ ὅμοιος, ἀλλά ὁ μέν  εἰς ὁ ὁ δέ καθόλου ἀναγκαῖος εἰς ὁ ἀνάγκη ὁ ὅρος·"},{"id":151403,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως γὰρ γίνεται τὸ πρῶτον σχῆμα.","lemmas":"οὕτως γάρ γίγνομαι ὁ πρῶτος σχῆμα."},{"id":151404,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν μέντοι ἡ καθόλου ἀναγκαία ἀποφατικὴ ἐλάττων γένηται, τρεῖς ἀντιστροφαὶ γίνονται·","lemmas":"ὅταν ὁ καθόλου ἀναγκαῖος ἐλάσσων γίγνομαι,  γίγνομαι·"},{"id":151405,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αἵ τε γὰρ δύο προτάσεις, καθ’ ἃ προείρηται, καὶ πρὸς ταύταις τὸ συμπέρασμα.","lemmas":"ὁ τε γάρ γε πρότασις, κατά ὅς , καί πρός οὗτος ὁ συμπέρασμα."},{"id":151406,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἀμφοτέρων δὲ ληφθεισῶν τῶν προτάσεων καταφατικῶν οὐκ ἔσται συλλογισμός·","lemmas":"δέ λαμβάνω ὁ πρότασις οὐ εἰμί συλλογισμός·"},{"id":151407,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εὐλόγως, ὅτι μηδ’ ὅλως ἐν δευτέρῳ σχήματι καταφατικόν τι συνάγεται.","lemmas":"εὔλογος, ὅτι2 ὅλος ἐν δεύτερος σχῆμα τι συνάγω."},{"id":151408,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀποφατικὸν μὲν οὖν μὴ ἔσεσθαί φησι.","lemmas":"ἀποφατικός μέν οὖν μή εἰμί φημί."},{"id":151409,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συμπέρασμα, ὅτι μηδὲ κεῖταί τις πρότασις ἀποφατικὴ μήτε ὑπάρχουσα μήτε ἀναγκαία·","lemmas":"συμπέρασμα, ὅτι2 μηδέ τις πρότασις  ὑπάρχω μήτε ἀναγκαῖος·"},{"id":151410,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτων γὰρ οὐσῶν ἀποφατικῶν ἐγίνετο ἀποφατικὸν τὸ συμπέρασμα·","lemmas":"οὗτος γάρ εἰμί ἀποφατικός γίγνομαι ἀποφατικός ὁ συμπέρασμα·"},{"id":151411,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ἐνδεχόμενον καὶ ἀποφατικὸν ληφθὲν ἴσον καταφατικῷ δύναται.","lemmas":"ὁ γάρ καί ἀποφατικός λαμβάνω ἴσος δύναμαι."},{"id":151412,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν δὲ μὴ γίνεσθαι ἀποφατικὸν συμπέρασμα, φησὶν ἀλλὰ μὴν οὐδὲ τοῦ ἐνδέχεσθαι μὴ ὑπάρχειν ὡς μὴ ὄντος τούτου ἀποφατικοῦ ἢ μόνον τῷ σχήματι τῆς λέξεως·","lemmas":"λέγω δέ μή γίγνομαι ἀποφατικός συμπέρασμα, φημί ἀλλά μήν οὐδέ ὁ ἐνδέχομαι μή ὑπάρχω ὡς μή εἰμί οὗτος ἀποφατικός τίη μόνος τῷ σχῆμα ὁ λέξις·"},{"id":151413,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δ’, ὅτι ἀντιστρέφει τῷ καταφατικῷ.","lemmas":"οὗτος , ὅτι2 ἀντιστρέφω τῷ ."},{"id":151414,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ τοὐ ἐνδέχεσθαι μὴ ὑπάρχειν οὐ γίνεται συμπέρασμα,·","lemmas":"ὅτι2 δέ οὐ ἐνδέχομαι μή ὑπάρχω οὐ γίγνομαι συμπέρασμα,·"},{"id":151415,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείκνυσιν ὅρους παρθέμενος τοῦ μηδενὶ ἐξ ἀνάγκης, οἷς ἤδη κέχρηται·","lemmas":"δείκνυμι ὅρος ὁ μηδείς ἐκ ἀνάγκη, ὅς ἤδη χράω·"},{"id":151416,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ λευκὸν κύκνῳ μὲν ἐξ ἀνάγκης παντί, ἀνθρώπῳ δὲ ἐνδέχεται παντί, καὶ κύκνος ἀνθρώπῳ ἐξ ἀνάγκης οὐδενί.","lemmas":"ὁ γάρ λευκός μέν ἐκ ἀνάγκη , ἄνθρωπος δέ ἐνδέχομαι , καί κύκνος ἄνθρωπος ἐκ ἀνάγκη οὐδείς."},{"id":151417,"filename":"tlg0732.tlg005.opp-grc1","tokens":"παραθέμενος δὲ τοῦ ἐξ ἀνάγκης μηδενὶ ὅρους δῆλόν φησιν ἐκ τούτου εἶναι καὶ ὅτι μηδὲν καταφατικὸν συνάγεται συλλογιστικῶς ἐν ταύτῃ τῇ συζυγίᾳ πάσης γὰρ καταφάσεως ἀναιρετικόν ἐστι τὸ ἐξ ἀνάγκης μηδενί.","lemmas":"παρατίθημι δέ ὁ ἐκ ἀνάγκη ὅρος δῆλος φημί ἐκ οὗτος εἰμί καί ὅτι2  συνάγω συλλογιστικός ἐν οὗτος ὁ συζυγία πᾶς γάρ κατάφασις εἰμί ὁ ἐκ ἀνάγκη ."},{"id":151418,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν δὲ ἀποφατικὸν μὲν μὴ συνάγεσθαι, ὅτι μηδὲ ἐλήφθη ἀποφατικὴ πρότασις ὑπάρχουσα ἢ ἀναγκαία, δείξας δὲ ἐπὶ ὅρων καὶ τὸ ἐξ ἀνάγκης μηδενί, ὃ δὴ ἀναιρετικόν ἐστι τῶν ἀντικειμένων ταῖς ἀποφάσεσι καταφάσεων, ὅτι μηδὲν συνάγεται, ἔδειξε.","lemmas":"λέγω δέ ἀποφατικός μέν μή συνάγω, ὅτι2 μηδέ λαμβάνω πρότασις ὑπάρχω τίη ἀναγκαῖος, δείκνυμι δέ ἐπί ὅρος καί ὁ ἐκ ἀνάγκη , ὅς δή εἰμί ὁ ὁ ἀπόφασις , ὅτι2 συνάγω, δείκνυμι."},{"id":151419,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ οὐδέ γε τῶν ἀντικειμένων καταφάσεων ἴσον ἐστὶ τῷ‘ οὐδὲ τῶν τοῖς ἀποφα|τικοῖς ἀντικειμένων καταφάσεων᾿.","lemmas":"ὁ δέ οὐδέ γε ὁ  ἴσος εἰμί τῷ ‘ οὐδέ ὁ ὁ  ."},{"id":151420,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔνεστι μέντοι ὅρους ν παραθέμενον δεῖξαι καὶ τοῦ παντὶ ἐξ ἀνάγκης, ὡς καὶ ταύτῃ ἀνῃρῆσθαι τὸ ἀποφατικόν τι συνάγεσθαι.","lemmas":"ἔνειμι ὅρος παρατίθημι δείκνυμι καί ὁ πᾶς ἐκ ἀνάγκη, ὡς καί οὗτος ἀναιρέω ὁ ἀποφατικός τις συνάγω."},{"id":151421,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστω γὰρ κίνησις ζῴῳ μὲν παντὶ ἐνδεχομένη, βαδίζοντι δὲ παντὶ ἐξ ἀνάγκης·","lemmas":"εἰμί γάρ κίνησις μέν πᾶς , βαδίζω δέ πᾶς ἐκ ἀνάγκη·"},{"id":151422,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται ζῷον ἐξ ἀνάγκης βαδίζοντι παντί.","lemmas":"γίγνομαι ζῷον ἐκ ἀνάγκη βαδίζω πᾶς."},{"id":151423,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπιζητήσαι δ’ ἄν τις καὶ ἐπὶ ταύτης τῆς συμπλοκῆς, πῶς οὐ δειχθήσεται διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς συναγόμενον συλλογιστικῶς τὸ ἐνδέχεσθαι μηδενί.","lemmas":"ἄν τις καί ἐπί οὗτος ὁ συμπλοκή, πῶς οὐ δείκνυμι διά ὁ εἰς ἀδύνατος ἀπαγωγή συλλογιστικός ὁ ἐνδέχομαι ."},{"id":151424,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ κειμένου τοῦ ‘ τὸ Ατ·","lemmas":"εἰ γάρ ὁ ὁ τ·"},{"id":151425,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ῷ μὲν Β ἐξ ἀνάγκης παντί, τῷ δὲΓ ἐνδέχεται παντί’ λέγοι τι συνάγεσθαι, τὸ Β τῷΓ ἐνδέξεται μηδενί.","lemmas":"μέν ἐκ ἀνάγκη , τῷ δέ Γ ἐνδέχομαι λέγω τις συνάγω, ὁ τῷ Γ ἐνδέχομαι ."},{"id":151426,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, τὸ‘ οὐκ ἐνδέχεται μηδενί’, τοῦτ’ ἔστιν ἐξ ἀνάγκης τινί·","lemmas":"εἰ γάρ μή, ὁ ‘ οὐ ἐνδέχομαι , εἰμί ἐκ ἀνάγκη ·"},{"id":151427,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τὸΑ ἐξ ἀνάγκης παντὶ τῷ Β·","lemmas":"ἀλλά καί ὁ Α ἐκ ἀνάγκη πᾶς τῷ ·"},{"id":151428,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ Α ἄρα τινὶ τῷΓ ἐξ ἀνάγκης, ὃ ἀδύνατον·","lemmas":"ὁ ἄρα τῷ Γ ἐκ ἀνάγκη, ὅς ἀδύνατος·"},{"id":151429,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ τὸΑ ἐνδέχεσθαι παντὶ τῷΓ ὡς καὶ ἐνδέχεσθαι μηδενί.","lemmas":"κεῖμαι γάρ ὁ Α ἐνδέχομαι πᾶς τῷ Γ ὡς καί ἐνδέχομαι ."},{"id":151430,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὁμοίως δὲ ἕξει καὶ ἐπὶ τῶν ἐν μέρει συλλογισμῶν.","lemmas":"ὅμοιος δέ ἔχω καί ἐπί ὁ ἐν μέρος συλλογισμός."},{"id":151431,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Μετελήλυθεν ἐπὶ τοὺς ἐν μέρει, καὶ δείκνυσι καὶ ἐπὶ τούτων, ὅτι τοῦ μὲν στερητικοῦ καθόλου τε καὶ ἀναγκαίου ὄντος τοῦ δὲ ἐνδεχομένου ἐπὶ μέρους ἔσται τοῦ ἐπὶ μέρους συλλογισμός, ἄλλως δὲ οὔ.","lemmas":"ἐπί ὁ ἐν μέρος, καί δείκνυμι καί ἐπί οὗτος, ὅτι2 ὁ μέν στερητικός καθόλου τε καί ἀναγκαῖος εἰμί ὁ δέ ἐπί μέρος εἰμί ὁ ἐπί μέρος συλλογισμός, ἄλλος δέ οὐ."},{"id":151432,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δῆλον οὖν, ὅτι οὐδὲ ἡ συζυγία ἡ ἐξ ἀναγκαίας καταφατικῆς τῆς μείζονος καὶ ἐνδεχομένης ἀποφατικῆς τῆς ἐλάττονος ἐν δευτέρῳ σχήματι οὐ συλλογιστική, ὥσπερ οὐδὲ ἡ ἐξ ὑπαρχούσης καταφατικῆς τῆς μείζονος καὶ ἐνδεχομένης ἀποφατικῆς τῆς ἐλάττονος.","lemmas":"δῆλος οὖν, ὅτι2 οὐδέ ὁ συζυγία ὁ ἐκ ἀνάγκη ὁ μέγας καί ἀποφατικός ὁ ἐν δεύτερος σχῆμα οὐ , ὥσπερ οὐδέ ὁ ἐκ ὑπάρχω ὁ καί ἀποφατικός ὁ ."},{"id":151433,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ μέντοι τῆς ἐξ ἀναγκαίας καὶ ὑπαρχούσης καὶ ἡ οὕτως λαμβανομένη συλλογιστική.","lemmas":"ἐπί ὁ ἐκ ἀνάγκη καί ὑπάρχω καί ὁ οὕτως λαμβάνω ."},{"id":151434,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγει δὲ καὶ τοῦ ἐνδέχεσθαι μὴ ὑπάρχειν( τοῦτο γὰρ ὑπακοῦσαι δεῖ) καὶ τοῦ μὴ ὑπάρχειν ἔσεσθαι τὸ συμπέρασμα, ὅτι δέδεικται τῆς μείζονος οὔσης ἀποφατικῆς ἀναγκαίας ἐν πρώτῳ σχήματι τὸ συμπέρασμα γινόμενον οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου·","lemmas":"λέγω δέ καί ὁ ἐνδέχομαι μή ὑπάρχω ( οὗτος γάρ ὑπακούω δέω ) καί ὁ μή ὑπάρχω εἰμί ὁ συμπέρασμα, ὅτι2 δείκνυμι ὁ μέγας εἰμί ἀποφατικός ἀνάγκη ἐν πρῶτος σχῆμα ὁ συμπέρασμα οὐ ὁ κατά ὁ διόρισις ·"},{"id":151435,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται δὲ ἀντιστραφείσης τῆς ἀποφατικῆς ἀναγκαίας ἡ μείζων ἐν πρώτῳ σχήματι ἀναγκαία.","lemmas":"γίγνομαι δέ ὁ ἀποφατικός ἀνάγκη ὁ μέγας ἐν πρῶτος σχῆμα ἀναγκαῖος."},{"id":151436,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν δὲ τὸ ἀναγκαῖον καταφατικὸν ᾖ, οὐδένα φησὶν ἔσεσθαι συλλογισμόν, ὥσπερ ἐδείχθη μή, ὅτε ἀμφοτέρων οὐσῶν καθόλου ἦν ἡ ἀναγκαία καταφατική.","lemmas":"ὅταν δέ ὁ ἀναγκαῖον εἰμί, φημί εἰμί συλλογισμός, ὥσπερ δείκνυμι μή, ὅτε ἀμφότερος εἰμί καθόλου εἰμί ὁ ἀναγκαῖος ."},{"id":151437,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐδείχθη γὰρ διά τε τοῦ ἐπὶ τῶν ὅρων τὸ ἐξ ἀνάγκης μηδενὶ συναχθῆναι·","lemmas":"δείκνυμι γάρ διά τε ὁ ἐπί ὁ ὅρος ὁ ἐκ ἀνάγκη μηδείς συνάγω·"},{"id":151438,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ γὰρ λευκοῦ καὶ ἀνθρώπου καὶ κύκνου τοῦτο ἔδειξεν·","lemmas":"ἐπί γάρ λευκός καί ἄνθρωπος καί κύκνος οὗτος δείκνυμι·"},{"id":151439,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἐδύνατο δὲ ἀναγκαῖον συμπέρασμα γίγνεσθαι μήτε ἀμφοτέρων ἀναγκαίων οὐσῶν μήτε τῆς στερητικῆς ἐν δευτέρῳ σχήματι·","lemmas":"οὐ δύναμαι δέ ἀναγκαῖος συμπέρασμα γίγνομαι μήτε ἀμφότερος ἀναγκαῖος εἰμί μήτε ὁ ἐν δεύτερος σχῆμα·"},{"id":151440,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τοῦ παντὶ ἐξ ἀνάγκης ὅρους παρέθετο ἐπὶ τῆς ἑτέρας συζυγίας κίνησιν, ζῷον, ἐγρήγορσιν·","lemmas":"ἀλλά καί ὁ πᾶς ἐκ ἀνάγκη ὅρος παρατίθημι ἐπί ὁ ἕτερος συζυγία κίνησις, , ·"},{"id":151441,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ζῷον παντὶ ἐγρηγορότι ἐξ ἀνάγκης.","lemmas":"ὁ γάρ ζῷον πᾶς ἐγείρω ἐκ ἀνάγκη."},{"id":151442,"filename":"tlg0732.tlg005.opp-grc1","tokens":"σημειωτέον μέντοι, ὅτι καὶ αὕτη ἡ συζυγία δύναται δείκνυσθαι διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς συλλογιστικῶς συνάγουσα τὸ ἐνδέχεσθαι τινὶ μὴ τὸ Β τῷΓ.","lemmas":", ὅτι2 καί οὗτος ὁ συζυγία δύναμαι δείκνυμι διά ὁ εἰς ἀδύνατος ἀπαγωγή συλλογιστικός συνάγω ὁ ἐνδέχομαι μή ὁ τῷ Γ."},{"id":151443,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μὴ τοῦτο, τὸ ἀντικείμενον τὸ ‘ οὐκ ἐνδέχεται τινὶ μή᾿, τοῦτ’ ἔστιν ἐξ ἀνάγκης παντί·","lemmas":"εἰ γάρ μή οὗτος, ὁ ὁ οὐ ἐνδέχομαι , εἰμί ἐκ ἀνάγκη ·"},{"id":151444,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο δὲ καὶ τὸΑ τῷ Β ἐξ ἀνάγκης παντί·","lemmas":"κεῖμαι δέ καί ὁ Α τῷ ἐκ ἀνάγκη ·"},{"id":151445,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα Α τῷΓ ἐξ ἀνάγκης παντί, ὅπερ ἀδύνατον·","lemmas":"ὁ ἄρα τῷ Γ ἐκ ἀνάγκη , ὅς ἀδύνατος·"},{"id":151446,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ τινὶ αὐτῷ ἐνδέχεσθαι καὶ ὑπάρχειν καὶ μὴ ὑπάρχειν.","lemmas":"κεῖμαι γάρ αὐτός ἐνδέχομαι καί ὑπάρχω καί μή ὑπάρχω."},{"id":151447,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ἄν ἀμφότεραι ὦσι καταφατικαί, ἀλλ’ ἡ μὲν καθόλου ἡ δὲ ἐν μέρει.","lemmas":"ἀλλά οὐδέ ἄν ἀμφότερος εἰμί , ἀλλά ὁ μέν καθόλου ὁ δέ ἐν μέρος."},{"id":151448,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γάρ, ὅτε ἀμφότεραι καθόλου ἦσαν, οὕτως λαμβανομένων ἐγίγνετο·","lemmas":"οὐδέ γάρ, ὅτε ἀμφότερος καθόλου εἰμί, οὕτως λαμβάνω γίγνομαι·"},{"id":151449,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐδείχθη γὰρ ἐπὶ ὅρων ἀμφοτέρων οὐσῶν καταφατικῶν ἀποφατικὸν ἀναγκαῖον συναγόμενον.","lemmas":"δείκνυμι γάρ ἐπί ὅρος ἀμφότερος εἰμί ἀποφατικός ἀναγκαῖον συνάγω."},{"id":151450,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦσαν δ’ οἱ παρατεθέντες ὅροι λευκόν, ἄνθρωπος, κύκνος.","lemmas":"εἰμί ὁ ὅρος λευκός, ἄνθρωπος, κύκνος."},{"id":151451,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστι μέντοι καὶ ταύτην τὴν συζυγίαν δεῖξαι διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς συλλογιστικῶς συνάγουσαν τὸ ἐνδέχεσθαι τινὶ μή.","lemmas":"εἰμί καί οὗτος ὁ συζυγία δείκνυμι διά ὁ εἰς ἀδύνατος ἀπαγωγή συλλογιστικός συνάγω ὁ ἐνδέχομαι μή."},{"id":151452,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, οὐκ ἐνδέχεται τὸ Β τῷΓ τινὶ μή, τοῦτ’ ἔστιν ἐξ ἀνάγκης παντί·","lemmas":"εἰ γάρ μή, οὐ ἐνδέχομαι ὁ τῷ Γ μή, εἰμί ἐκ ἀνάγκη ·"},{"id":151453,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται δὲ τὸΑΒ ἀναγκαῖον·","lemmas":"κεῖμαι δέ ὁ Α Β ἀναγκαῖον·"},{"id":151454,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀναγκαῖον συνάγεται τὸΑ τῷ Γ παντὶ ἀνάγκης.","lemmas":"ἀναγκαῖον συνάγω ὁ Α τῷ πᾶς ἀνάγκη."},{"id":151455,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο δὲ τινὶ ἐνδέχεσθαι ὡς καὶ τινὶ μή.","lemmas":"κεῖμαι δέ ἐνδέχομαι ὡς καί μή."},{"id":151456,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅταν δὲ ἀμφότεραι μὲν στερητικαί, καθόλου δὲ καὶ ἀναγκαία ᾖ ἡ τὸ μὴ ὑπάρχειν σημαίνουσα.","lemmas":"δέ ἀμφότερος μέν , καθόλου δέ καί ἀναγκαῖος εἰμί ὁ ὁ μή ὑπάρχω σημαίνω."},{"id":151457,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δείξας, ὅτι ἀμφοτέρων οὐσῶν καταφατικῶν, ἥτις ἂν ᾖ καθόλου, ἄν τε ἡ ἀναγκαία ἄν τε ἡ ἐνδεχομένη, οὐδεὶς γίνεται συλλογισμός, λέγει περὶ τῶν εξ ἀμφο|τέρων ἀποφατικῶν, καί φησιν, ὅτι, ἄν ἡ ἀναγκαία ἀποφατικὴ 80r καθόλου ᾖ, συλλογισμὸς ἔσται·","lemmas":", ὅτι2 ἀμφότερος εἰμί , ὅστις ἄν εἰμί καθόλου, ἐάν τε ὁ ἀναγκαῖος τε ὁ , οὐδείς γίγνομαι συλλογισμός, λέγω περί ὁ  ἀποφατικός, καί φημί, ὅτι2, ἄν ὁ ἀναγκαῖος  καθόλου εἰμί, συλλογισμός εἰμί·"},{"id":151458,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ εἶπε διὰ τοῦ καθόλου δὲ καὶ ἀναγκαία <ᾖ> ἡ τὸ μὴ ὑπάρχειν σημαίνουσα.","lemmas":"οὗτος γάρ λέγω διά ὁ καθόλου δέ καί ἀναγκαῖος ὁ ὁ μή ὑπάρχω σημαίνω."},{"id":151459,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται δὴ ἐν τοιαύτῃ συζυγίᾳ καὶ τῆς ἐπὶ μέρους ἀποφατικῆς ἐνδεχομένης εἰς τὴν ἐπὶ μέρους καταφατικὴν μεταληφθείσης καὶ τῆς καθόλου ἀποφατικῆς ἀναγκαίας ἀντιστραφείσης, ὥσπερ καὶ ἐπὶ τῶν ἄλλων, ἐφ’ ὧν ἦν ἡ συζυγία συλλογιστικὴ οὔσης τῆς ἀναγκαίας ἀποφατικῆς καθόλου.","lemmas":"γίγνομαι δή ἐν τοιοῦτος συζυγία καί ὁ ἐπί μέρος ἀποφατικός εἰς ὁ ἐπί μέρος  καί ὁ καθόλου ἀποφατικός ἀνάγκη , ὥσπερ καί ἐπί ὁ ἄλλος, ἐπί εἰμί ὁ συζυγία εἰμί ὁ ἀνάγκη ἀποφατικός καθόλου."},{"id":151460,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὲ ἀμφότεραι, φησίν, ἢ ἀδιόριστοι ἢ ἐν μέρει ληφθῶσιν, ὡς ἄν ἔχωσι ποιότητος, οὐκ ἔσονται συλλογιστικαί.","lemmas":"ἄν δέ ἀμφότερος, φημί, τίη ἀδιόριστος ἤ ἐν μέρος λαμβάνω, ὡς ἄν ἔχω , οὐ ."},{"id":151461,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ δ’ ἀπόδειξις, φησί, διὰ τῶν αὐτῶν ὅρων.","lemmas":"ὁ ἀπόδειξις, φημί, διά ὁ αὐτός ὅρος."},{"id":151462,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγοι δ’ ἄν διὰ τῶν αὐτῶν ὅρων, δι’ ὧν καὶ ἐν τῷ πρώτῳ σχήματι ἔδειξε τὰς ἐξ ἀναγκαίας καὶ ἐνδεχομένης ἀμφοτέρων οὐσῶν ἐπὶ μέρους ἀσυλλογίστους συζυγίας.","lemmas":"λέγω ἄν διά ὁ αὐτός , διά ὅς καί ἐν ὁ πρῶτος σχῆμα δείκνυμι ὁ ἐκ ἀναγκαῖος καί ἀμφότερος εἰμί ἐπί μέρος συζυγία."},{"id":151463,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ δὲ ὅροι τοῦ μὲν παντὶ ἐξ ἀνάγκης λευκόν, ζῷον, ἄνθρωπος·","lemmas":"ὁ δέ ὅρος ὁ μέν πᾶς ἐκ ἀνάγκη λευκός, ζῷον, ἄνθρωπος·"},{"id":151464,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μέσον δῆλον ὅτι τὸ λευκὸν ἐν τούτῳ τῷ σχήματι.","lemmas":"μέσος δῆλος ὅτι2 ὁ λευκός ἐν οὗτος τῷ σχῆμα."},{"id":151465,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν δὲ καὶ ἐν τῷ πρώτῳ, ἀλλ’ οὐ κατὰ τὴν αὐτὴν τάξιν·","lemmas":"εἰμί δέ καί ἐν ὁ πρῶτος, ἀλλά οὐ κατά ὁ αὐτός τάξις·"},{"id":151466,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τότε μὲν γὰρ τὸ ζῷον τινὶ λευκῷ ἐξ ἀνάγκης, καὶ τὸ λευκὸν τινὶ ἀνθρώπῳ ἐνδεχομένως·","lemmas":"τότε μέν γάρ ὁ ζῷον λευκός ἐκ ἀνάγκη, καί ὁ λευκός ἄνθρωπος ἐνδέχομαι·"},{"id":151467,"filename":"tlg0732.tlg005.opp-grc1","tokens":"νῦν δὲ τὸ λευκὸν καὶ τινὶ ζῴῳ ἐξ ἀνάγκης καὶ πάλιν τινὶ ἐξ ἀνάγκης οὔ, ὡς κόρακι καὶ κύκνῳ καὶ ἀνθρώπῳ.","lemmas":"νῦν δέ ὁ λευκός καί  ἐκ ἀνάγκη καί πάλιν ἐκ ἀνάγκη οὐ, ὡς κόραξ καί κύκνος καί ἄνθρωπος."},{"id":151468,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν καὶ τινὶ ἐνδέχεται καὶ ἐνδέχεται τινὶ μή, ἀνθρώπῳ·","lemmas":"πάλιν καί ἐνδέχομαι καί ἐνδέχομαι μή, ἄνθρωπος·"},{"id":151469,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τὸ ζῷον παντὶ ἀνθρώπῳ ἐξ ἀνάγκης.","lemmas":"καί ὁ ζῷον πᾶς ἄνθρωπος ἐκ ἀνάγκη."},{"id":151470,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ δὲ μηδενὶ λευκὸν ἦν καὶ ζῷον καὶ ἄψυχον·","lemmas":"ὁ δέ λευκός εἰμί καί ζῷον καί ἄψυχος·"},{"id":151471,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μέσον πάλιν τὸ λευκόν, ὃ ἦν ζῴῳ μὲν καὶ τινὶ ἐξ ἀνάγκης καὶ τινὶ οὐκ ἐξ ἀνάγκης, ἀψύχῳ δὲ καὶ τινὶ ἐνδέχεται καὶ τινὶ ἐνδέχεται μή·","lemmas":"μέσος πάλιν ὁ λευκός, ὅς εἰμί μέν καί ἐκ ἀνάγκη καί  ἐκ ἀνάγκη, ἄψυχος δέ καί ἐνδέχομαι καί ἐνδέχομαι μή·"},{"id":151472,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ζῷον ἐξ ἀνάγκης οὐδενὶ ἀψύχῳ.","lemmas":"καί ζῷον ἐκ ἀνάγκη ἄψυχος."},{"id":151473,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται διὰ τῶν αὐτῶν ὅρων εἰρηκέναι, οἷς πρὸ ὀλίγου κέχρηται οὐσῶν καθόλου τῶν προτάσεων καὶ καταφατικῶν·","lemmas":"δύναμαι διά ὁ αὐτός λέγω, ὅς πρό ὀλίγος χράω εἰμί καθόλου ὁ πρότασις καί ·"},{"id":151474,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗτοι δὲ ἦσαν λευκόν, κύκνος, ἄνθρωπος τοῦ μηδενὶ ἐξ ἀνάγκης, τοῦ δὲ παντὶ ἐξ ἀνάγκης κίνησις, ζῷον, ἐγρήγορσις.","lemmas":"οὗτος δέ εἰμί λευκός, κύκνος, ἄνθρωπος ὁ μηδείς ἐκ ἀνάγκη, ὁ δέ πᾶς ἐκ ἀνάγκη κίνησις, ζῷον, ἐγρήγορσις."},{"id":151475,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γὰρ μὴ καθόλου τὰς προτάσεις λαμβάνωμεν ἐπὶ τούτων τῶν ὅρων, ὡς τότε, ἀλλ’ ἐπὶ μέρους, δεικνύοιτο ἂν ἐπ’ αὐτῶν ἀληθῶν οὐσῶν καὶ τοῦ παντὶ καὶ τοῦ μηδενὶ ἐξ ἀνάγκης συναγωγή.","lemmas":"ἄν γάρ μή καθόλου ὁ πρότασις λαμβάνω ἐπί οὗτος ὁ ὅρος, ὡς τότε, ἀλλά ἐπί μέρος, δείκνυμι ἄν ἐπί αὐτός ἀληθής εἰμί καί ὁ καί ὁ μηδείς ἐκ ἀνάγκη συναγωγή."},{"id":151476,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Φανερὸν οὖν ἐκ τῶν εἰρημένων, ὅτι τῆς μὲν στερητικῆς καθόλου τιθεμένης.","lemmas":"οὖν ἐκ ὁ λέγω, ὅτι2 ὁ μέν  ."},{"id":151477,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι τῆς ἀναγκαίας ἀποφατικῆς καθόλου οὔσης ἐν δευτέρῳ σχήματι τῆς δὲ ἑτέρας ἐνδεχομένης ἢ καταφατικῆς καθόλου ἢ ἀποφατικῆς ἢ πάλιν ἐν μέρει ἢ καταφατικῆς ἢ ἀποφατικῆς γίνεται συλλογιστικὴ συζυγία, κεῖται.","lemmas":"ὅτι2 ὁ ἀνάγκη ἀποφατικός καθόλου εἰμί ἐν δεύτερος σχῆμα ὁ δέ ἕτερος τίη καθόλου ἤ ἀποφατικός τίη πάλιν ἐν μέρος τίη ἤ ἀποφατικός γίγνομαι συζυγία, κεῖμαι."},{"id":151478,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐδείχθη δὲ καὶ ὅτι τὸ συμπέρασμα ἀποφατικὸν οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου γίνεται·","lemmas":"δείκνυμι δέ καί ὅτι2 ὁ συμπέρασμα ἀποφατικός οὐ ὁ κατά ὁ διόρισις γίγνομαι·"},{"id":151479,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γάρ ἐστι τὸ οὐ μόνον τοῦ ἐνδέχεσθαι μὴ ὑπάρχειν ἀλλὰ καὶ τοῦ μὴ ὑπάρχειν·","lemmas":"οὗτος γάρ εἰμί ὁ οὐ μόνος ὁ ἐνδέχομαι μή ὑπάρχω ἀλλά καί ὁ μή ὑπάρχω·"},{"id":151480,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀμφοτέρων γὰρ δοκεῖ γίγνεσθαι τῷ τὸ ἐνδεχόμενον καὶ κατὰ τοῦ ὑπάρχοντος κατηγορεῖσθαι.","lemmas":"ἀμφότερος γάρ δοκέω γίγνομαι ὁ ὁ καί κατά ὁ ὑπάρχω κατηγορέω."},{"id":151481,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δέδεικται δὲ καὶ ὅτι τῆς καταφατικῆς ἀναγκαίας λαμβανομένης οὐ γίνεται συλλογιστικὴ συζυγία.","lemmas":"δείκνυμι δέ καί ὅτι2 ὁ ἀνάγκη λαμβάνω οὐ γίγνομαι συζυγία."},{"id":151482,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ ὅτι ἔν τε ταῖς ἐξ ὑπαρχουσῶν καὶ ἐνδεχομένων μίξεσι καὶ ταῖς ἐξ ἀναγκαίων καὶ ἐνδεχομένων ὁμοίως τοῦ τε ἀναγκαίου καὶ τοῦ ὑπάρχοντος τιθεμένων αἱ συζυγίαι συλλογιστικαί·","lemmas":"ἀλλά καί ὅτι2 ἐν τε ὁ ἐκ ὑπάρχω καί  καί ὁ ἐκ ἀναγκαῖον καί ὅμοιος ὁ τε ἀναγκαῖος καί ὁ ὑπάρχω τίθημι ὁ συζυγία ·"},{"id":151483,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ὅτε τὸ ὑπάρχον καθόλου ἀποφατικόν, ἐλαμβάνετο ἐν ταῖς συλλογιστικαῖς καὶ τὸ ἀναγκαῖον ὁμοίως·","lemmas":"καί γάρ ὅτε ὁ καθόλου ἀποφατικός, λαμβάνω ἐν ὁ καί ὁ ἀναγκαῖον ὅμοιος·"},{"id":151484,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μὴ τοιούτου δὲ λαμβανομένου ὁμοίως πάλιν ἀσυλλόγιστοι.","lemmas":"μή τοιοῦτος δέ ὅμοιος πάλιν ἀσυλλόγιστος."},{"id":151485,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ ὅτι πάντες οἱ ἐν δευτέρῳ σχήματι συλλογισμοὶ <οἱ> ἐκ τῶν ἀτελεῖς·","lemmas":"ἀλλά καί ὅτι2 πᾶς ὁ ἐν δεύτερος σχῆμα συλλογισμός ἐκ ὁ ἀτελής·"},{"id":151486,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ καθόλου οἱ ἐν δευτέρῳ σχήματι ἀτελεῖς·","lemmas":"καί γάρ καθόλου ὁ ἐν δεύτερος σχῆμα ·"},{"id":151487,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ τῆς εἰς τὸ πρῶτον σχῆμα ἀναγωγῆς τελειοῦνται.","lemmas":"διά γάρ ὁ εἰς ὁ πρῶτος σχῆμα ἀναγωγή τελειόω."},{"id":151488,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ τῶν προειρημένων σχημάτων ἤτοι ἀντὶ‘ τοῦ πρώτου σχήματος᾿ εἴρηκε( διὰ γὰρ τοῦ σχήματος ἑνὸς ὄντος ἡ τελείωσις αὐτῶν), ἢ σχημάτων εἴρηκεν ἀντὶ τοῦ ‘ συζθγιῶν᾿ καὶ‘ συμπλοκῶν᾿ δι’ ὧν γὰρ ἔδειξε συζυγιῶν οὐσῶν ἐν τῷ πρώτῳ σχήματι.","lemmas":"ὁ δέ ὁ σχῆμα ἤτοι ἀντί ‘ ὁ πρῶτος λέγω ( διά γάρ ὁ σχῆμα εἰμί ὁ τελείωσις αὐτός ), ἤ σχῆμα λέγω ἀντί ὁ  καί ‘ διά ὅς γάρ δείκνυμι εἰμί ἐν ὁ πρῶτος σχῆμα."},{"id":151489,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰς ἃς ἀνάγονται διὰ τῆς ἀντιστροφῆς, διὰ τούτων τελειοῦνται, ἃ σχήματα ἄν λέγοι.","lemmas":"εἰς ὅς διά ὁ , διά οὗτος τελειόω, ὅς σχῆμα ἄν λέγω."},{"id":151490,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐδείχθησαν δὲ διά τε τῆς τοῦ δευτέρου καὶ τῆς τοῦ τετάρτου.","lemmas":"δείκνυμι δέ διά τε ὁ ὁ καί ὁ ὁ ."},{"id":151491,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐν δὲ τῷ τελευταίῳ σχήματι καὶ ἀμφοτέρων ἐνδεχομένων καὶ τῆς ἑτέρας ἔσται συλλογισμός.","lemmas":"ἐν δέ τῷ τελευταῖος σχῆμα καί ἀμφότερος καί ὁ ἕτερος εἰμί συλλογισμός."},{"id":151492,"filename":"tlg0732.tlg005.opp-grc1","tokens":"| Μετελήλυθε μὲν ἐπὶ τὸ τρίτον σχῆμα, λέγει δέ, ὅτι ἐν τούτῳ καὶ ἀμφοτέρων ἐνδεχομένων οὐσῶν τῶν προτάσεων συλλογισμὸς γίνεται, ὃ οὐκ ἐγίνετο ἐν τῷ δευτέρῳ σχήματι·","lemmas":"| μέν ἐπί ὁ τρίτος σχῆμα, λέγω δέ, ὅτι2 ἐν οὗτος καί ἀμφότερος εἰμί ὁ πρότασις συλλογισμός γίγνομαι, ὅς οὐ γίγνομαι ἐν ὁ δεύτερος σχῆμα·"},{"id":151493,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔδειξε γάρ, ὅτι ἐκ δύο ἐνδεχομένων ἐν δευτέρῳ σχήματι οὐδὲν συνάγεται συλλογιστικῶς.","lemmas":"δείκνυμι γάρ, ὅτι2 ἐκ γε ἐν δεύτερος σχῆμα συνάγω συλλογιστικός."},{"id":151494,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγει δέ, ὅτι ἐνδεχομένων μὲν οὐσῶν ἀμφοτέρων ἔσται καὶ τὸ συμπέρασμα ἐνδεχόμενον·","lemmas":"λέγω δέ, ὅτι2 μέν εἰμί ἀμφότερος εἰμί καί ὁ συμπέρασμα ·"},{"id":151495,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ ἐξ ἐνδεχομένης καὶ ὑπαρχούσης ἐνδεχόμενον τὸ συμπέρασμα.","lemmas":"ἀλλά καί ἐκ καί ὑπάρχω ὁ συμπέρασμα."},{"id":151496,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐὰν δὲ ἀναγκαία καὶ ἐνδεχομένη, ἀναγκαία καθόλου ἀποφατική, οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου τὸ συμπέρασμα ἔσται, ἀλλὰ καὶ ἐπὶ τοῦ μὴ ὑπάρχειν, ὃ καὶ ἐπὶ τῶν πρὸ τούτου σχημάτων.","lemmas":"ἐάν δέ ἀναγκαῖος καί , ἀναγκαῖος καθόλου , οὐ ὁ κατά ὁ διόρισις ὁ συμπέρασμα , ἀλλά καί ἐπί ὁ μή ὑπάρχω, ὅς καί ἐπί ὁ πρό οὗτος σχῆμα."},{"id":151497,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἶπε δέ, ὅτε περὶ τοῦ πρώτου σχήματος ἔλεγε, καὶ τῆς ὑπαρχούσης <οὔσης> ἀποφατικῆς μὴ ἔσεσθαι τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου τὸ συμπέρασμα, οὗ ὕστερον 10 οὐκέτι ἐμνημόνευσεν.","lemmas":"λέγω δέ, ὅτε περί ὁ πρῶτος σχῆμα λέγω, καί ὁ ὑπάρχω ἀποφατικός μή εἰμί ὁ κατά ὁ διόρισις ὁ συμπέρασμα, οὗ ὕστερον οὐκέτι μνημονεύω."},{"id":151498,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν δὲ τοῦ μὴ ὑπάρχειν ἔσεσθαι συμπέρασμα, ἐν αἷς συζυγίαις ἡ ἀναγκαία καθόλου ἐστὶν ἀποφατική, ἐπήνεγκε ληπτέον δὲ καὶ ἐν τούτοις ὁμοίως τὸ ἐν τοῖς συμπεράσμασιν ἐνδεχόμενον, δῆλον ὅτι ἐνδεχόμενον ἀποφατικὸν χρὴ λέγειν τὸ συμπέρασμα, λαμβάνειν δὲ ἐνδεχόμενον τὸ ὡς ὑπάρχον ἀλλ’ οὐ τὸ κατὰ τὸν διορισμόν.","lemmas":"λέγω δέ ὁ μή ὑπάρχω εἰμί συμπέρασμα, ἐν ὅς ὁ ἀναγκαῖος καθόλου εἰμί , ἐπιφέρω λαμβάνω δέ καί ἐν οὗτος ὅμοιος ὁ ἐν ὁ , δῆλος ὅτι2 ἀποφατικός χρή λέγω ὁ συμπέρασμα, λαμβάνω δέ ὁ ὡς ὑπάρχω ἀλλά οὐ ὁ κατά ὁ διόρισις."},{"id":151499,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἔστωσαν δὴ πρῶτον ἐνδεχόμεναι.","lemmas":"εἰμί δή πρῶτος ."},{"id":151500,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Περὶ τῶν πρώτων λέγει συζυγιῶν ἐκ δύο ἐνδεχομένων καὶ πρῶτόν γε περὶ τῶν ἐκ δύο καταφατικῶν καθόλου.","lemmas":"περί ὁ πρῶτος λέγω ἐκ γε καί γε περί ὁ ἐκ γε καθόλου."},{"id":151501,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ δείκνυσι συλλογιστικὴν οὖσαν τὴν συζυγίαν διὰ τῆς ἀντιστροφῆς <τῆς> ἐλάττονος καθόλου ἐνδεχομένης ἀνάγων αὐτὴν εἰς τὸ πρῶτον σχῆμα·","lemmas":"καί δείκνυμι εἰμί ὁ συζυγία διά ὁ  ἐλάσσων καθόλου ἀνάγω αὐτός εἰς ὁ πρῶτος σχῆμα·"},{"id":151502,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστρέφει γὰρ καὶ ταύτῃ ἡ ἐπὶ μέρους.","lemmas":"ἀντιστρέφω γάρ καί οὗτος ὁ ἐπί μέρος."},{"id":151503,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἄν ἡ μὲν μείζων καθόλου ἐνδεχομένη ἀποφατικὴ ληφθῇ, ἡ δὲ ἐλάττων καθόλου ἐνδεχομένη καταφατική, τῆς ἐλάττονος τῆς καθόλου καταφατικῆς ἐνδεχομένης ἀντιστραφείσης πάλιν γίνεται τὸ πρῶτον σχῆμα, ἐκ καθόλου ἀποφατικῆς ἐνδεχομένης τῆς μείζονος καὶ ἐπὶ μέρους καταφατικῆς ἐνδεχομένης τῆς ἐλάτ·","lemmas":"ἀλλά ὁ μέν μέγας καθόλου  λαμβάνω, ὁ δέ ἐλάσσων καθόλου , ὁ ἐλάσσων ὁ καθόλου  πάλιν γίγνομαι ὁ πρῶτος σχῆμα, ἐκ ἀποφατικός ὁ μέγας καί ἐπί μέρος  ὁ ·"},{"id":151504,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τονος ἐπὶ μέρους ἀποφατικοῦ ἐνδεχομένου συναγομένου.","lemmas":"ἐπί μέρος ἀποφατικός συνάγω."},{"id":151505,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐὰν δὲ ἀμφότεραι ἀποφατικαὶ καὶ ἐνδεχόμεναι καθόλου ληφθῶσιν, ἐκ μὲν τῶν κειμένων οὐδὲν ἔσται συλλογιστικῶς δεικνύμενον, μεταληφθείσης δὲ τῆς ἐλάττονος εἰς τὴν καταφατικὴν ἐνδεχομένην καὶ ἀντιστραφείσης γίνεται ἡ αὐτὴ συζυγία ἐν πρώτῳ σχήματι τῇ φθανούσῃ εἰρῆσθαι.","lemmas":"ἐάν δέ ἀμφότερος καί καθόλου λαμβάνω, ἐκ μέν ὁ οὐδείς εἰμί συλλογιστικός δείκνυμι, δέ ὁ ἐλάσσων εἰς ὁ  καί γίγνομαι ὁ αὐτός συζυγία ἐν πρῶτος σχῆμα ὁ λέγω."},{"id":151506,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύνανται δὲ καὶ ἀμφότεραι εἰς τὰ καταφατικὰ καὶ ὃ καὶ αὐτὸς εἶπεν.","lemmas":"δύναμαι δέ καί ἀμφότερος εἰς ὁ καταφατικός καί ὅς καί αὐτός λέγω."},{"id":151507,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ δ’ ὁ μέν ἐστι καθόλου τῶν ὅρων ὁ δ’ ἐν μέρει.","lemmas":"ὁ μέν εἰμί καθόλου ὁ ὅρος ὁ ἐν μέρος."},{"id":151508,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅταν, φησίν, ἡ ἑτέρα τῶν προτάσεων ἢ ἐν μέρει ᾖ, ὅσαι ἐξ ὑπαρχουσῶν λαμβανόμεναι προτάσεων συζυγίαι ἐν τῷ τρίτῳ σχήματι συλλογιστικὰς ἐποίουν συμπλοκάς, τοσαύτας καὶ ἐπὶ τῶν ἐνδεχομένων, ὅταν ὁμοίως ληφθῶσιν, ἔσεσθαι συλλογιστικάς.","lemmas":", φημί, ὁ ἕτερος ὁ πρότασις τίη ἐν μέρος εἰμί, ὅσος ἐκ ὑπάρχω λαμβάνω πρότασις συζυγία ἐν ὁ τρίτος σχῆμα ποιέω συμπλοκή, τοσοῦτος καί ἐπί ὁ , ὅταν ὅμοιος λαμβάνω, εἰμί ."},{"id":151509,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δὲ καὶ αἱ ἀσυλλόγιστοι ἐπὶ τῶν ἐνδεχομένων ἕξουσι ταῖς ἐπὶ τῶν ὑπαρχουσῶν·","lemmas":"ὅμοιος δέ καί ὁ ἀσυλλόγιστος ἐπί ὁ ἔχω ὁ ἐπί ὁ ·"},{"id":151510,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ αἱ μεταλαμβανόμεναι ἐκ τῶν ἀποφάσεων εἰς τὰς καταφάσεις ὡς ἴσον δυνάμεναι ταῖς 35 καταφατικαῖς μεταλαμβάνονται.","lemmas":"καί γάρ ὁ μεταλαμβάνω ἐκ ὁ ἀπόφασις εἰς ὁ ὡς ἴσος ὁ  μεταλαμβάνω."},{"id":151511,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν τε γὰρ ἡ μὲν μείζων ληφθῇ καθόλου καταφατικὴ ἐνδεχομένη ἡ δὲ ἐλάττων ἐπὶ μέρους καὶ αὐτὴ καταφατικὴ ἐνδεχομένη, συλλογιστικὴ ἡ συζυγία γίνεται( γίνεται δὲ ἡ δεῖξις ἀντιστραφείσης τῆς ἐλάττονος προτάσεως τῆς ἐπὶ μέρους ἐνδεχομένης καταφατικῆς·","lemmas":"ἄν τε γάρ ὁ μέν μέγας λαμβάνω καθόλου  ὁ δέ ἐλάσσων ἐπί μέρος καί αὐτός , ὁ συζυγία γίγνομαι ( γίγνομαι δέ ὁ δεῖξις ὁ ἐλάσσων πρότασις ὁ ἐπί μέρος ·"},{"id":151512,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ οὕτως τὸ πρῶτον πάλιν σχῆμα), ἄν τε ἡ μὲν μείζων ᾖ ἐπὶ μέρους καταφατικὴ ἐνδεχομένη ἡ δὲ ἐλάττων καθόλου καταφατικὴ ἐνδεχομένη, συλλογιστικὴ καὶ οὕτως ἡ συζυγία·","lemmas":"γίγνομαι γάρ οὕτως ὁ πρῶτος πάλιν σχῆμα ), ἄν τε ὁ μέν μέγας εἰμί ἐπί μέρος  ὁ δέ ἐλάσσων καθόλου , καί οὕτως ὁ συζυγία·"},{"id":151513,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφείσης γὰρ τῆς μείζονος τῆς ἐπὶ μέρους ἐνδεχομένης καταφατικῆς γίνεται πάλιν τὸ πρῶτον σχῆμα.","lemmas":"γάρ ὁ μέγας ὁ ἐπί μέρος  γίγνομαι πάλιν ὁ πρῶτος σχῆμα."},{"id":151514,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεήσει δὲ ἐν ταύτῃ τῇ συζυγίᾳ καὶ τὸ συμπέρασμα ἀντιστρέφειν·","lemmas":"δέω2 δέ ἐν οὗτος ὁ συζυγία καί ὁ συμπέρασμα ἀντιστρέφω·"},{"id":151515,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως γὰρ ἔσται τοῦ προκειμένου ὁ συλλογισμός.","lemmas":"οὕτως γάρ εἰμί ὁ ὁ συλλογισμός."},{"id":151516,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἄν ἡ μὲν μείζων ληφθῇ καθόλου ἀποφατικὴ ἐνδεχομένη ἡ δὲ ἐλάττων ἐπὶ μέρους καταφατική, συλλογιστικὴ ἡ συζυγία·","lemmas":"ἀλλά ὁ μέν μέγας λαμβάνω καθόλου  ὁ δέ ἐλάσσων ἐπί μέρος , ὁ συζυγία·"},{"id":151517,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφείσης γὰρ τῆς ἐλάττονος ἐπὶ μέρους οὔσης ἐνδεχομένης καταφατικῆς| γίνεται πάλιν τὸ πρῶτον σχῆμα καθόλου ἀποφατικὴν ἐνδεχομένην ἔχον τὴν μείζονα καὶ ἐνδεχομένην ἐπὶ μέρους καταφατικὴν τὴν ἐλάττονα, ἐξ ὧν ἐδείχθη ἐπὶ μέρους ἀποφατικὸν ἐνδεχόμενον γινόμενον τὸ συμπέρασμα.","lemmas":"γάρ ὁ ἐλάσσων ἐπί μέρος εἰμί  | γίγνομαι πάλιν ὁ πρῶτος σχῆμα καθόλου  ἔχω ὁ μέγας καί ἐπί μέρος ὁ ἐλάσσων, ἐκ ὅς δείκνυμι ἐπί μέρος ἀποφατικός  ὁ συμπέρασμα."},{"id":151518,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ εἶεν ἀμφότεραι ἀποφατικαὶ ἐνδεχόμεναι, ἡ μὲν καθόλου ἡ δὲ ἐπὶ μέρους, μεταληφθείσης τῆς ἐπὶ μέρους ἀποφατικῆς εἰς τὴν ἐπὶ μέρους καταφατικὴν καὶ ἀντιστραφείσης γίνεται τοῦ πρώτου σχήματος ἡ προειρημένη συζυγία·","lemmas":"εἰ δέ εἰμί ἀμφότερος , ὁ μέν καθόλου ὁ δέ ἐπί μέρος, ὁ ἐπί μέρος ἀποφατικός εἰς ὁ ἐπί μέρος καί γίγνομαι ὁ πρῶτος σχῆμα ὁ προαγορεύω συζύγιος·"},{"id":151519,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μεταληφθεῖσα γὰρ ἡ ἀποφατικὴ εἰς τὴν καταφατικὴν ποιήσει τὰς προτάσεις ὁμοίας, ὁποῖαι οὖσαι καὶ ἐπὶ τῶν ὑπαρχουσῶν ἦσαν συλλογιστικαί.","lemmas":"γάρ ὁ εἰς ὁ ποιέω ὁ πρότασις ὅμοιος, ὁποῖος εἰμί καί ἐπί ὁ ὑπάρχω εἰμί ."},{"id":151520,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῆς μὲν οὖν ἐλάττονος ληφθείσης ἐπὶ μέρους ἀποφατικῆς μιᾶς δεησόμεθα ἀντιστροφῆς, τῆς δὲ μείζονος δύο·","lemmas":"ὁ μέν οὖν ἐλάσσων λαμβάνω ἐπί μέρος ἀποφατικός  , ὁ δέ μέγας γε·"},{"id":151521,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεήσει γὰρ καὶ τὸ συμπέρασμα ἀντιστρέψαι ὂν ἐπὶ μέρους ἀποφατικὸν ἐνδεχόμενον·","lemmas":"δέω2 γάρ καί ὁ συμπέρασμα  ἐπί μέρος ἀποφατικός ·"},{"id":151522,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστρέφει δὲ τὸ ἀποφατικὸν ἐνδεχόμενον ὁμοίως τῷ καταφατικῷ.","lemmas":"ἀντιστρέφω δέ ὁ ἀποφατικός ὅμοιος τῷ ."},{"id":151523,"filename":"tlg0732.tlg005.opp-grc1","tokens":"<ὃ> οὐκέθ’ οἷόν τε ἐπὶ τῶν ὑπαρχουσῶν προτάσεων ἐν τῷ τρίτῳ σχήματι γίνεσθαι τῆς ἐλάττονος οὔσης ἀποφατικῆς καθόλου τῆς δὲ μείζονος ἐπὶ μέρους ἀποφατικῆς τῷ μὴ ἀντιστρέφειν τὴν ἐπὶ μέρους ἀποφατικὴν ὑπάρχουσαν·","lemmas":"τε ἐπί ὁ ὑπάρχω πρότασις ἐν ὁ τρίτος σχῆμα γίγνομαι ὁ ἐλάσσων εἰμί ἀποφατικός καθόλου ὁ δέ μέγας ἐπί μέρος ἀποφατικός τῷ μή ἀντιστρέφω ὁ ἐπί μέρος ὑπάρχω·"},{"id":151524,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γίνεται δὴ τοῦ προκειμένου συλλογισμός.","lemmas":"οὐ γίγνομαι δή ὁ συλλογισμός."},{"id":151525,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ καὶ ἐπιζητήσαι τις ἄν, πῶς ἀληθὲς τὸ εἰ δ᾿ ὁ μέν ἐστιν καθόλου τῶν ὅρων ὁ δ᾿ ἐν μέρει, τὸν αὐτὸν τρόπον ἐχόντων τῶν ὅρων, ὅνπερ ἐπὶ τοῦ ὑπάρχειν, ἔσται καὶ οὐκ ἔσται συλλογισμός.","lemmas":"διό καί τις ἄν, πῶς ἀληθής ὁ εἰ ὁ μέν εἰμί καθόλου ὁ ὅρος ὁ ἐν μέρος, ὁ αὐτός τρόπος ἔχω ὁ ὅρος, ἐπί ὁ ὑπάρχω, εἰμί καί οὐ εἰμί συλλογισμός."},{"id":151526,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ δεῖ μεταλαμβάνειν τὸ ἐνδεχόμενον καθόλου ἀποφατικὸν εἰς τὸ καταφατικὸν καὶ ἐπὶ τοῦ ἐνδέχεσθαι.","lemmas":"τίη δέω μεταλαμβάνω ὁ καθόλου ἀποφατικός εἰς ὁ καί ἐπί ὁ ἐνδέχομαι."},{"id":151527,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι δὲ ὡς ἐπὶ τοῦ‘ ἐνδέχεται᾿, οὕτως ἕξει καὶ ἐπὶ τοῦ ὑπάρχειν διὰ τὸ προειρημένον.","lemmas":"οὐκέτι δέ ὡς ἐπί ὁ ‘ , οὕτως ἔχω καί ἐπί ὁ ὑπάρχω διά ὁ προαγορεύω."},{"id":151528,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὲ ἀμφότεραι ἢ ἐπὶ μέρους ἢ ἀδιόριστοι ληφθῶσιν ἐνδεχόμεναι, ἄν τε καταφατικαὶ ἄν τε ἀποφατικαὶ ἄν τε παραλλάξ, ἀσυλλόγιστοι αἱ συζυγίαι.","lemmas":"ἄν δέ ἀμφότερος τίη ἐπί μέρος ἤ ἀδιόριστος λαμβάνω , ἄν τε ἄν τε ἄν τε παραλλάξ, ἀσυλλόγιστος ὁ συζυγία."},{"id":151529,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦτο πάλιν ἔδειξε τῇ τῶν ὅρων παραθέσει δείξας καὶ παντὶ καὶ μηδενί, τὸ μὲν παντὶ διὰ ζῴου καὶ ἀνθρώπου καὶ λευκοῦ·","lemmas":"καί οὗτος πάλιν δείκνυμι ὁ ὁ ὅρος παράθεσις δείκνυμι καί πᾶς καί , ὁ μέν πᾶς διά ζῷον καί ἄνθρωπος καί λευκός·"},{"id":151530,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ζῷον καὶ ὁ ἄνθρωπος καὶ τινὶ λευκῷ ἑκάτερον αὐτῶν ἐνδέχεται, καὶ ἐνδέχεται τινὶ μὴ ἑκάτερον, καὶ τὸ μὲν ἐνδέχεται ὑπάρχειν αὐτῷ, τῷ λευκῷ, τὸ δὲ ἐνδέχεται μὴ ὑπάρχειν, καὶ τὸ ζῷον ἐξ ἀνάγκης παντὶ ἀνθρώπῳ.","lemmas":"ὁ γάρ ζῷον καί ὁ ἄνθρωπος καί λευκός ἑκάτερος αὐτός ἐνδέχομαι, καί ἐνδέχομαι μή ἑκάτερος, καί ὁ μέν ἐνδέχομαι ὑπάρχω αὐτός, τῷ λευκός, ὁ δέ ἐνδέχομαι μή ὑπάρχω, καί ὁ ζῷον ἐκ ἀνάγκη πᾶς ἄνθρωπος."},{"id":151531,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ δὲ μὴ ὑπάρχειν ἵππον, ἄνθρωπον, λευκόν·","lemmas":"ὁ δέ μή ὑπάρχω ἵππος, ἄνθρωπος, λευκός·"},{"id":151532,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως γὰρ ἐχουσῶν τῶν προτάσεων ὁ ἵππος ἐξ ἀνάγκης οὐδενὶ ἀνθρώπῳ.","lemmas":"ὅμοιος γάρ ἔχω ὁ πρότασις ὁ ἵππος ἐκ ἀνάγκη οὐδείς ἄνθρωπος."},{"id":151533,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἄν δ’ ἡ μὲν ὑπάρχειν ἡδ’ ἐνδέχεσθαι σημαίνῃ προτάσεων.","lemmas":"ἀνά ὁ μέν ὑπάρχω ὁ δ’ ἐνδέχομαι σημαίνω πρότασις."},{"id":151534,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Προείρηκεν ἤδη, ὅτι ἐν ταῖς ἐξ ὑπαρχούσης καὶ ἐνδεχομένης συζυγίαις συλλογιστικαῖς ἐν τρίτῳ σχήματι τὸ συμπέρασμα ἔσται τοῦ κατὰ τὸν διορισμὸν ἐνεχομένου.","lemmas":"ἤδη, ὅτι2 ἐν ὁ ἐκ ὑπάρχω καί  ἐν τρίτος σχῆμα ὁ συμπέρασμα εἰμί ὁ κατά ὁ διόρισις ."},{"id":151535,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο οὖν λέγει πάλιν, καὶ ὅτι ἔσονται συλλογιστικαὶ αἱ συζυγίαι ὁμοίως ἔχουσαι τοὺς ὅρους κειμένους ταῖς ἐξ ὑπαρχουσῶν ἀμφοτέρων οὐσῶν συλλογιστικαῖς καὶ ταῖς ἐξ ἐνδεχομένων ἀμφοτέρων·","lemmas":"οὗτος οὖν λέγω πάλιν, καί ὅτι2 εἰμί ὁ συζυγία ὅμοιος ἔχω ὁ ὅρος ὁ ἐκ ὑπάρχω ἀμφότερος εἰμί καί ὁ ἐκ ἀμφότερος·"},{"id":151536,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ σημαίνει τὸ τὸν αὐτὸν τρόπον ἐχόντων τῶν ὅρων, ὃν καὶ ἐν τοῖς πρότερον.","lemmas":"οὗτος γάρ σημαίνω ὁ ὁ αὐτός τρόπος ἔχω ὁ ὅρος, ὅς καί ἐν ὁ ."},{"id":151537,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγει δὲ πρῶτον περὶ συζυγίας τῆς τὴν μὲν μείζονα ἐχούσης καθόλου καταφατικὴν ὑπάρχουσαν τὴν δὲ ἐλάττονα καθόλου καταφατικὴν ἐνδεχομένην·","lemmas":"λέγω δέ πρῶτος περί συζυγία ὁ ὁ μέν μέγας ἔχω καθόλου ὑπάρχω ὁ δέ καθόλου ·"},{"id":151538,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφείσης γὰρ τῆς ἐλάττονος τῆς καθόλου καταφατικῆς ἐνδεχομένης εἰς τὴν ἐπὶ μέρους γίνεται τὸ πρῶτον σχῆμα ἔχον ὑπάρχουσαν καταφατικὴν τὴν μείζονα καὶ ἐπὶ μέρους ἐνδεχομένην καταφατικὴν τὴν ἐλάττονα, ἧς ἐδείχθη τὸ συμπέρασμα ἐπὶ μέρους καταφατικὸν ἐνδεχομενον γινομενον.","lemmas":"γάρ ὁ ἐλάσσων ὁ καθόλου  εἰς ὁ ἐπί μέρος γίγνομαι ὁ πρῶτος σχῆμα ἔχω ὑπάρχω ὁ μέγας καί ἐπί μέρος  ὁ , ὅς δείκνυμι ὁ συμπέρασμα ἐπί μέρος  ."},{"id":151539,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τὸ δὲ ὅτε γὰρ ἡ ἑτέρα τῶν προτάσεων ἐν τῷ πρώτῳ σχήματι σημαίνοι ἐνδέχεσθαι, καὶ τὸ συμπέρασμα ἦν ἐνδεχόμενον λέγει μὲν ἐπὶ τῶν τὴν ἑτέραν ὑπάρχουσαν ἐχουσῶν·","lemmas":"δέ γάρ ὁ ἕτερος ὁ πρότασις ἐν ὁ πρῶτος σχῆμα ἐνδέχομαι, καί ὁ συμπέρασμα εἰμί λέγω μέν ἐπί ὁ ὁ ἕτερος ὑπάρχω ἔχω·"},{"id":151540,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πῶς δ’ ἄν εἴη καθόλου εἰρημένον:","lemmas":"πῶς ἄν εἰμί καθόλου λέγω:"},{"id":151541,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ μὲν γὰρ τῶν καταφατικῶν ἔθηκε τοῦτο, ἐπὶ δὲ τῶν ἐξ ἀποφατικῆς ὑπαρχούσης τῆς μείζονος καὶ ἐνδεχομένης καταφατικῆς τῆς ἐλάττονος εἶπεν οὕτως·","lemmas":"ἐπί μέν γάρ ὁ τίθημι οὗτος, ἐπί δέ ὁ ἐκ ἀποφατικός ὑπάρχω ὁ μέγας καί  ὁ λέγω οὕτως·"},{"id":151542,"filename":"tlg0732.tlg005.opp-grc1","tokens":"“ ἐὰν δ’ ἡ μὲν ὑπάρχειν ἡδ’ ἐνδέχεσθαι λαμβάνηται τῶν προτάσεων, ὅταν μὲν ἡ πρὸς τὸ μεῖζον ἄκρον ἐνδέχεσθαι σημαίνῃ, τέλειοί τε πάντες ἔσονται οἱ συλλο|γισμοὶ καὶ τοῦ ἐνδέχεσθαι κατὰ τὸν 81v εἰρημένον διορισμόν, ὅταν δὲ <ἡ> πρὸς τὸν ἐλάττονα, ἀτελεῖς τε πάντες, οἱ στερητικοὶ τῶν συλλογισμῶν οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου ἀλλὰ τοῦ μηδενὶ ἢ μὴ παντὶ ἐξ ἀνάγκης ὑπάρχειν·","lemmas":"ἐάν ὁ μέν ὑπάρχω ὁ δ’ ἐνδέχομαι ὁ πρότασις, ὅταν μέν ὁ πρός ὁ μέγας ἄκρον ἐνδέχομαι σημαίνω, τε πᾶς ἕ καί ὁ ἐνδέχομαι κατά ὁ λέγω διόρισις, ὅταν δέ πρός ὁ , ἀτελής τε πᾶς, ὁ ὁ συλλογισμός οὐ ὁ κατά ὁ διόρισις ἀλλά ὁ μηδείς τίη μή πᾶς ἐκ ἀνάγκη ὑπάρχω·"},{"id":151543,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μηδενὶ ἢ μὴ παντὶ ἐξ ἀνάγκης, ἐνδέχεσθαί φαμεν καὶ μηδενὶ καὶ μὴ παντὶ ὑπάρχειν ” ἢ οὖν τὸ λεγόμενον ἐπὶ τῶν καταφατικῶν νῦν λέγει, ἢ τὸ οὐδενὶ ἐξ ἀνάγκης, ὃ εἶπε γίνεσθαι συμπέρασμα, τότε μὲν ἀκριβολογούμενος οὐκ ἔλεγεν εἶναι ἐνδεχόμενον, ἐπεὶ διαφέρει τοῦ ἐνδέχεσθαι μηδενί, ὡς ἐδείχθη τότε·","lemmas":"εἰ γάρ τίη μή πᾶς ἐκ ἀνάγκη, φημί καί μηδείς καί μή πᾶς ὑπάρχω τίη οὖν ὁ λέγω ἐπί ὁ νῦν λέγω, ἤ ὁ ἐκ ἀνάγκη, ὅς λέγω γίγνομαι συμπέρασμα, τότε μέν οὐ λέγω εἰμί , ἐπεί διαφέρω ὁ ἐνδέχομαι , ὡς δείκνυμι τότε·"},{"id":151544,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μετὰ ταῦτα μέντοι καὶ τὴν τοιαύτην ἀπόφασιν ἐν ταῖς ἐνδεχομέναις ἀποφατικαῖς τίθησιν, ἐπεὶ μή ἐστιν αὐτόθεν ὑπάρχουσα.","lemmas":"μετά οὗτος καί ὁ τοιοῦτος ἀπόφασις ἐν ὁ  τίθημι, ἐπεί μή εἰμί αὐτός ὑπάρχω."},{"id":151545,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἤδη γὰρ φθάσας καὶ ἐπὶ τῆς ἐν δευτέρῳ σχήματι μίξεως ἐξ ἀποφατικῆς ὑπαρχούσης τῆς μείζονος καὶ ἐνδεχομένης τῆς ἐλάττονος ἐνδεχόμενον ἀποφατικὸν εἷπε γίνεσθαι τὸ συμπέρασμα τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου.","lemmas":"ἤδη γάρ φθάνω καί ἐπί ὁ ἐν δεύτερος σχῆμα μίξις ἐκ ἀποφατικός ὑπάρχω ὁ μέγας καί ὁ ἐλάσσων ἀποφατικός εἶπον γίγνομαι ὁ συμπέρασμα ὁ κατά ὁ διόρισις ."},{"id":151546,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἄν ἡ μείζων μὲν ἐνδεχομένη καθόλου καταφατικὴ ληφθῇ, ἡ δὲ ἐλάττων ὑπάρχουσα καθόλου καταφατική, συλλογιστικὴ ἡ συζυγία·","lemmas":"ἀλλά ὁ μέγας μέν καθόλου λαμβάνω, ὁ δέ ἐλάσσων ὑπάρχω καθόλου , ὁ συζυγία·"},{"id":151547,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφήσεται γὰρ ἡ ὑπάρχουσα.","lemmas":"γάρ ὁ ὑπάρχω."},{"id":151548,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τῆς μείζονος δὲ στερητικῆς ληφθείσης καθόλου ἢ ἐνδεχομένης <ἢ> μείζων ὑπάρχουσα εἴη, ὑπαρχούσης δέ, εἰ ἐκείνη ἐνδεχομένη, συλλογιστικαὶ αἱ συζυγίαι·","lemmas":"καί ὁ μέγας δέ λαμβάνω καθόλου ἤ  μέγας ὑπάρχω εἰμί, ὑπάρχω δέ, εἰ ἐκεῖνος , ὁ συζυγία·"},{"id":151549,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφείσης γὰρ τῆς ἐλάττονος εἰς τὸ πρῶτον σχῆμα ἡ ἀναγωγή.","lemmas":"γάρ ὁ ἐλάσσων εἰς ὁ πρῶτος σχῆμα ὁ ἀναγωγή."},{"id":151550,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔσται δὲ συλλογιστικὴ συμπλοκὴ καὶ ἡ τὴν ἐλάττονα ἔχουσα στερητικὴν καθόλου εἴτε ὑπάρχουσαν εἴτε ἐνδεχομένην·","lemmas":"δέ συμπλοκή καί ὁ ὁ ἔχω καθόλου εἴτε ὑπάρχω εἴτε ·"},{"id":151551,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφείσης γὰρ τῆς μείζονος ἔσται τὸ πρῶτον σχῆμα, καὶ τὸ συμπέρασμα ἐνδεχόμενον ἐπὶ μέρους ἀποφατικὸν ἀπὸ τοῦ ἐλάττονος ἄκρου·","lemmas":"γάρ ὁ μέγας εἰμί ὁ πρῶτος σχῆμα, καί ὁ συμπέρασμα ἐπί μέρος ἀποφατικός ἀπό ὁ ἐλάσσων ·"},{"id":151552,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ ἐπεὶ ἀντιστρέφει, ἐνδεχόμενον, ὡς λέγει νῦν, ἀντιστραφέντος αὐτοῦ δεικνύοιτο ἄν συναγόμενον τὸ προκείμενον.","lemmas":"ὃ ἐπεί ἀντιστρέφω, , ὡς λέγω νῦν, αὐτός δείκνυμι ἄν συνάγω ὁ ."},{"id":151553,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν γὰρ ἐπεσημήνατο ὡς, ὅπως ἄν ληφθῇ <ἡ> εἴτε καταφατικὴ εἴτε ἀποφατική, ἐνδεχομένου γινομένου τοῦ συμπεράσματος·","lemmas":"πάλιν γάρ ἐπισημαίνω ὡς, ὅπως ἄν λαμβάνω εἴτε εἴτε ,  ὁ συμπέρασμα·"},{"id":151554,"filename":"tlg0732.tlg005.opp-grc1","tokens":"p.","lemmas":"."},{"id":151555,"filename":"tlg0732.tlg005.opp-grc1","tokens":"39b22 Εἰ δὲ τὸ στερητικὸν τεθείη πρὸς ἔλαττον ἄκρον, ἢ καὶ ἄμφω ληφθείη στερητικά.","lemmas":"δέ ὁ στερητικός τίθημι πρός ἄκρον, ἤ καί ἄμφω λαμβάνω ."},{"id":151556,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Αὐτὸς μὲν ἁπλῶς λέγει τῆς ἐλάττονος καθόλου ἀποφατικῆς τεθείσης διὰ μὲν τῶν κειμένων μὴ ἔσεσθαι, μεταληφθείσης δὲ τῆς στερητικῆς εἰς τὴν καταφατικήν.","lemmas":"μέν ἁπλόος λέγω ὁ ἐλάσσων καθόλου ἀποφατικός τίθημι διά μέν ὁ μή εἰμί, δέ ὁ εἰς ὁ ."},{"id":151557,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ δὲ προσυπακούειν ἐπὶ τῆς ἐλάττονος στερητικῆς τὸ‘ ἐνδεχομένης’·","lemmas":"δέω δέ ὑπακούω ἐπί ὁ  ὁ ‘ ·"},{"id":151558,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτω γὰρ δυνήσεται μεταληφθῆναι ἡ ἀποφατικὴ εἰς καταφατικήν, εἰ ἐνδεχομένη εἴη.","lemmas":"οὕτως γάρ δύναμαι ὁ εἰς , εἰ εἰμί."},{"id":151559,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑπαρχούσης γὰρ οὔσης ἀποφατικῆς αὐτῆς οὕτε μετάληψις ἔτι δύναται γενέσθαι, οὔτε συλλογιστικὴ συζυγία τοῦ προκειμένου γίνεται, ἐκτὸς εἰ μὴ τηρήσαντες τὴν ἐλάττονα ἀποφατικὴν ὑπάρχουσαν τὴν ΒΓ ἀντιστρέψαιμεν τὴν καταφατικὴν ἐνδεχομένην τὴνΑΓ.","lemmas":"ὑπάρχω γάρ εἰμί ἀποφατικός αὐτός οὔτε ἔτι δύναμαι γίγνομαι, οὔτε συζυγία ὁ γίγνομαι, ἐκτός εἰ μή τηρέω ὁ  ὑπάρχω ὁ Γ ὁ  ὁ Α Γ."},{"id":151560,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔσται γὰρ τὸ Β τῷΓ οὐδενὶ ὑπάρχον, τὸΓ τῷ μὲνΑ τινὶ ἐνδεχόμενον, καὶ συμπέρασμα τὸ Β τῷΑ τινὶ ἐνδεχόμενον μὴ ὑπάρχειν·","lemmas":"εἰμί γάρ ὁ τῷ Γ ὑπάρχω, ὁ Γ τῷ μέν Α , καί συμπέρασμα ὁ τῷ Α  μή ὑπάρχω·"},{"id":151561,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ εἰ, ὡς νῦν φησι, τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου ἐστίν, ἀντιστρέφει, καὶ τὸΑ τινὶ τῷΒ ἐνδέχεται μὴ ὑπάρχειν.","lemmas":"εἰ, ὡς νῦν φημί, ὁ κατά ὁ διόρισις εἰμί, ἀντιστρέφω, καί ὁ Α τῷ Β ἐνδέχομαι μή ὑπάρχω."},{"id":151562,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε συναχθήσεται καὶ μηδεμιᾶς γενομένης μεταλήψεως ὄντος τούτου τοῦ συμπεράσματος.","lemmas":"ὡς καί μηδείς γίγνομαι μετάληψις εἰμί οὗτος ὁ συμπέρασμα."},{"id":151563,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν εἰ ἀμφότεραι εἶεν καθόλου ἀποφατικαί, ἡ μὲν ὑπάρχουσα ἡ δὲ ἐνδεχομένη, ἐκ μὲν τῶν κειμένων οὐδὲν συναχθήσεται, μεταληφθείσης δὲ τῆς ἐνδεχομένης ἀποφατικῆς εἰς τὴν καταφατικὴν καὶ ἀντιστραφείσης συλλογιστικὴ γίνεται ἡ συζυγία.","lemmas":"πάλιν εἰ ἀμφότερος εἰμί καθόλου , ὁ μέν ὑπάρχω ὁ δέ , ἐκ μέν ὁ  , δέ ὁ ἀποφατικός εἰς ὁ καί  γίγνομαι ὁ συζυγία."},{"id":151564,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μὲν οὖν ἡ ἐλάττων εἴη ἐνδεχομένη ἀποφατική, φανερὰ ἥ τε μετάληψις καὶ ἡ δεῖξις.","lemmas":"εἰ μέν οὖν ὁ ἐλάσσων εἰμί , φανερός ὁ τε μετάληψις καί ὁ δεῖξις."},{"id":151565,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ ἡ μείζων εἴη ἐνδεχομένη, οὐκ ἔσται συλλογιστικὴ ἡ συζυγία τῆς ἐλάττονος ἀποφατικῆς οὔσης ὑπαρχούσης καθόλου.","lemmas":"εἰ δέ ὁ μέγας εἰμί , οὐ εἰμί ὁ συζυγία ὁ ἐλάσσων ἀποφατικός εἰμί ὑπάρχω καθόλου."},{"id":151566,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ δεήσει τὴν μείζονα μεταλαβόντας, ἐπεί ἐστιν ἐνδεχομένη ἀποφατική, εἰς τὴν καταφατικὴν ἐνδεχομένην ἀντιστρέψαι τε καὶ ἐλάττονα ποιῆσαι, εἶτα τὸ συμπέρασμα πάλιν ἀντιστρέψαι καὶ αὐτό, εἰ ἔστι τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου, ὡς νῦν λέγει.","lemmas":"τίη δέω2 ὁ μέγας μεταλαμβάνω, ἐπεί εἰμί , εἰς ὁ  τε καί ποιέω, εἶτα ὁ συμπέρασμα πάλιν καί αὐτός, εἰ εἰμί ὁ κατά ὁ διόρισις , ὡς νῦν λέγω."},{"id":151567,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ δ’ ἡ μὲν καθόλου τῶν πρ·","lemmas":"ὁ μέν καθόλου ὁ ·"},{"id":151568,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οτάσεων ἡ δ’ ἐν μέρει,| εἴτε ἀμφότεραι εἶεν καταφατικαί, εἴτε ἡ μὲν ἑτέρα καταφατικὴ ἡ ἐπὶ μέρους ἡ δὲ ἑτέρα ἀποφατικὴ <ἡ> καθόλου, ὁποτέρα ἄν αὐτῶν ᾖ ὑπάρχουσα, συλλογιστικὴ ἡ συζυγία·","lemmas":"ὁ ἐν μέρος, | εἴτε ἀμφότερος εἶἑν , εἴτε ὁ μέν ἕτερος ὁ ἐπί μέρος ὁ δέ ἕτερος  καθόλου, ὁπότερος ἄν αὐτός εἰμί ὑπάρχω, ὁ συζυγία·"},{"id":151569,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῆς γὰρ καταφατικῆς ἐπὶ μέρους, εἴτε ἐνδεχομένη εἴη εἴτε ὑπάρχουσα, ἀντιστραφείσης γίνεται διὰ τοῦ πρώτου σχήματος συζυγία συλλογιστική.","lemmas":"ὁ γάρ ἐπί μέρος, εἴτε εἰμί εἴτε ὑπάρχω, γίγνομαι διά ὁ πρῶτος σχῆμα συζυγία ."},{"id":151570,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ ὁ αὐτὸς τρόπος ἔσται τῶν συλλογισμῶν δηλωτικόν ἐστι τοῦ δι’ ἀντιστροφῆς ἔσεσθαι τὴν δεῖξιν.","lemmas":"ὁ δέ ὁ αὐτός τρόπος εἰμί ὁ συλλογισμός δηλωτικός εἰμί ὁ διά εἰμί ὁ ."},{"id":151571,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεσημήνατο δὲ πάλιν, ὅτι τὸ συμπέρασμα ἐνδεχόμενον ἔσται, ὡς ἐν πρώτῳ σχήματι αἰεὶ ἐν τῇ ἐξ ὑπαρχούσης καὶ ἐνδεχομένης μίξει τοιούτου γινομένου τοῦ συμπερασματος.","lemmas":"ἐπισημαίνω δέ πάλιν, ὅτι2 ὁ συμπέρασμα εἰμί, ὡς ἐν πρῶτος σχῆμα ἀεί ἐν ὁ ἐκ ὑπάρχω καί μείγνυμι τοιοῦτος ὁ ."},{"id":151572,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ δὲ εἴη ἡ μὲν ἐλάττων καταφατικὴ καθόλου ἡ δὲ μείζων ἀποφατικὴ ἐν μέρει, συλλογιστικὴν μέν φησιν ἔσεσθαι τὴν συζυγίαν, οὐ μὴν δι’ ἀντιστροφῆς δειχθήσεται ἀναχθείσης αὐτῆς εἰς τὸ πρῶτον σχῆμα, ἀλλὰ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς.","lemmas":"δέ εἰμί ὁ μέν ἐλάσσων καθόλου ὁ δέ μέγας ἐν μέρος, μέν φημί εἰμί ὁ συζυγία, οὐ μήν διά  αὐτός εἰς ὁ πρῶτος σχῆμα, ἀλλά διά ὁ εἰς ἀδύνατος ἀπαγωγή."},{"id":151573,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κείσθω γὰρ τὸ μὲνΒ παντὶ ὑπάρχειν τῷΓ, τὸ δὲΑ ἐνδεχέσθω τινὶ τῷ Γ μὴ ὑπάρχειν·","lemmas":"κεῖμαι γάρ ὁ μέν Β ὑπάρχω τῷ Γ, ὁ δέ Α  ὁ μή ὑπάρχω·"},{"id":151574,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὴΑ ἐνδέξεται τινὶ τῷΒ μὴ ὑπάρχειν.","lemmas":"ὁ δή Α ἐνδέχομαι τῷ Β μή ὑπάρχω."},{"id":151575,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, τὸ ἀντικείμενον ἐξ ἀνάγκης αὐτῷ παντί·","lemmas":"εἰ γάρ μή, ὁ ἐκ ἀνάγκη αὐτός πᾶς·"},{"id":151576,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τὸ Β παντὶ τῷΓ ὑπάρχει·","lemmas":"ἀλλά καί ὁ πᾶς τῷ Γ ὑπάρχω·"},{"id":151577,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄραΑ παντὶ τῷΓ ἐξ ἀνάγκης ὑπάρξει.","lemmas":"ὁ ἄρα Α πᾶς τῷ Γ ἐκ ἀνάγκη ὑπάρχω."},{"id":151578,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται γὰρ ἡ συζυγία ἐν πρώτῳ σχήματι ἐξ ἀναγκαίας καθόλου καταφατικῆς τῆς μείζονος καὶ ὑπαρχούσης καθόλου καταφατικῆς τῆς ἐλάττονος, ἐφ’ ἧς ἔδειξε καθόλου καταφατικὸν ἀναγκαῖον γινόμενον τὸ συμπέρασμα.","lemmas":"γίγνομαι γάρ ὁ συζυγία ἐν πρῶτος σχῆμα ἐκ ἀνάγκη καθόλου ὁ καί ὑπάρχω καθόλου ὁ , ἐπί ὅς δείκνυμι καθόλου ἀναγκαῖον ὁ συμπέρασμα."},{"id":151579,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀδύνατον δὲ τὸΑ παντὶ τῷΓ ἐξ ἀνάγκης·","lemmas":"ἀδύνατος δέ ὁ Α πᾶς τῷ Γ ἐκ ἀνάγκη·"},{"id":151580,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ ἐνδέχεσθαι αὐτῷ τινὶ μὴ ὑπάρχειν.","lemmas":"κεῖμαι γάρ ἐνδέχομαι αὐτός μή ὑπάρχω."},{"id":151581,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πῶς δὲ οὐχ οἷόν τε ἔσται καὶ διὰ τῆς ἀντιστροφῆς τὴν τοιαύτην συμπλοκὴν δεικνύναι συλλογιστικὴν κατ’ αὐτόν, εἴ γε ἡ ἐπὶ μέρους ἀποφατικὴ ἐνδεχομένη ἀντιστρέφει αὑτῇ, ζητήσαι τις ἄν·","lemmas":"πῶς δέ οὐ τε εἰμί καί διά ὁ ὁ τοιοῦτος συμπλοκή δείκνυμι κατά αὐτός, εἰ γε ὁ ἐπί μέρος  ἑαυτοῦ, τις ἄν·"},{"id":151582,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τὸΑ τῷΓ ἐνδέχεται τινὶ μή, κ̣αὶ τὸΓ τῷΑ ἐνδέξεται τινὶ μή.","lemmas":"εἰ γάρ ὁ Α τῷ Γ ἐνδέχομαι μή, ὁ Γ τῷ Α  μή."},{"id":151583,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μᾶλλον δὲ μεταλαβόντας ἔνεστιν εἰς τὸ καταφατικὸν τὸ ἀποφατικὸν ἐπὶ μέρους ἐνδεχόμενον( οὕτως γὰρ ἔσται συλλογιστικὴ ἡ συμπλοκή) ἀντιστρέψαι αὐτό, καὶ τὸΓ τῷΑ ἐνδεχόμενον τινί·","lemmas":"μᾶλλον δέ μεταλαμβάνω ἔνειμι εἰς ὁ ὁ ἀποφατικός ἐπί μέρος ( οὕτως γάρ  ὁ συμπλοκή ) αὐτός, καί ὁ Γ τῷ Α ·"},{"id":151584,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται δὲ τὸ Β τῷΓ παντὶ ὑπάρχειν·","lemmas":"κεῖμαι δέ ὁ τῷ Γ πᾶς ὑπάρχω·"},{"id":151585,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται τὸ Β τῷΑ τινὶ ἐνδεχόμενον.","lemmas":"γίγνομαι ὁ τῷ Α ."},{"id":151586,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτο, καὶ τὸΑ τινὶ τῷΒ ἐνδέχεται·","lemmas":"εἰ δέ οὗτος, καί ὁ Α τῷ Β ἐνδέχομαι·"},{"id":151587,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστρέφει γὰρ καὶ τὸ ἐνδεχόμενον ἐπὶ μέρους τό τε καταφατικὸν καὶ ἀποφατικόν.","lemmas":"ἀντιστρέφω γάρ καί ὁ ἐπί μέρος ὁ τε καί ἀποφατικός."},{"id":151588,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ὁμολογουμένη ἄν ἐδόκει μᾶλλον αὕτη ἡ δεῖξις εἷναι·","lemmas":"καί ὁμολογέω ἄν δοκέω μᾶλλον οὗτος ὁ δεῖξις ἵημι·"},{"id":151589,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ γὰρ εἰς ἀδύνατον ἀπαγωγὴ ἔνστασιν ἔχει.","lemmas":"ὁ γάρ εἰς ἀδύνατος ἀπαγωγή ἔχω."},{"id":151590,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ εἰ μὲν εἴη ἡ μείζων ἐπὶ μέρους οὖσα ἐνδεχομένη, οἷόν τε τοῦτο γίνεσθαι.","lemmas":"τίη εἰ μέν εἰμί ὁ μέγας ἐπί μέρος εἰμί , τε οὗτος γίγνομαι."},{"id":151591,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ αὕτη <ἡ> μείζων ὑπάρχουσα ἐπὶ μέρους ἀποφατική, ἡ δὲ ἐλάττων καταφατικὴ ἐνδεχομένη, οὐκέτ’ ἄν ἡ δι’ ἀντιστροφῆς δεῖξις χώραν ἔχοι, εἰ ληφθεῖεν αἱ προτάσεις, οὐδὲ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς δείκνυταί τι τῷ μὴ γίνεσθαι ἐξ ἀναγκαίας καθόλου καταφατικῆς τῆς μείζονος ἐν πρώτῳ σχήματι καὶ ἐνδεχομένης καθόλου καταφατικῆς τῆς ἐλάττονος μηδὲ κατ’ αὐτὸν καθόλου καταφατικὸν ἀναγκαῖον συμπέρασμα·","lemmas":"εἰ δέ οὗτος μέγας ὑπάρχω ἐπί μέρος , ὁ δέ ἐλάσσων , ἄν ὁ διά δεῖξις χώρα ἔχω, εἰ λαμβάνω ὁ , οὐδέ διά ὁ εἰς ἀδύνατος ἀπαγωγή τις τῷ μή γίγνομαι ἐκ ἀνάγκη καθόλου ὁ ἐν πρῶτος σχῆμα καί καθόλου ὁ μηδέ κατά αὐτός καθόλου ἀναγκαῖος συμπέρασμα·"},{"id":151592,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μὴ γινομένου δὲ τοιούτου ἀλλ’ ἐνδεχομένου καθόλου καταφατικοῦ οὐδὲν ἀδύνατον τὸ A τῷΓ τινὶ μὴ ὑπάρχον ἐνδέχεσθαι παντὶ αὐτῷ ὑπάρχειν.","lemmas":"μή δέ τοιοῦτος ἀλλά καθόλου  ἀδύνατος ὁ τῷ Γ μή ὑπάρχω ἐνδέχομαι πᾶς αὐτός ὑπάρχω."},{"id":151593,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κατὰ μὲν γὰρ τὴν δόξαν τὴν αὐτοῦ πρόεισιν ἡ δεῖξις ἡ δι’ ἀδυνάτου ἐν τῇ ἐκκειμένη συζυγίᾳ τῷ ἐξ ἀναγκαίας τῆς μείζονος καὶ ὑπαρχούσης τῆς ἐλάττονος ἀναγκαῖον κατ’ αὐτὸν γίνεσθαι τὸ συμπέρασμα.","lemmas":"κατά μέν γάρ ὁ δόξα ὁ αὐτός ὁ δεῖξις ὁ διά ἐν ὁ συζυγία τῷ ἐκ ἀνάγκη ὁ μέγας καί ὑπάρχω ὁ ἐλάσσων ἀναγκαῖον κατά αὐτός γίγνομαι ὁ συμπέρασμα."},{"id":151594,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κατὰ μέντοι τοὺς ἑταίρους αὐτοῦ ὑπάρχον λέγοντας συνάγεσθαι οὐδὲν ἀδύνατον ἀκολουθήσει·","lemmas":"κατά ὁ ἑταῖρος αὐτός ὑπάρχω λέγω συνάγω ἀδύνατος ἀκολουθέω·"},{"id":151595,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἀδύνατον τὸΑ παντὶ τῷΓ ὑπάρχειν, εἰ ἐνδέχεται αὐτῷ τινὶ μὴ ὑπάρχειν.","lemmas":"οὐ γάρ ἀδύνατος ὁ Α πᾶς τῷ Γ ὑπάρχω, εἰ ἐνδέχομαι αὐτός μή ὑπάρχω."},{"id":151596,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αὕτη ἐστὶν ἡ συμπλοκή, δι’ ἧς πειρῶνταί τινες δεικνύναι ἀναγκαῖον γινόμενον τὸ συμπέρασμα ἐν τῇ ἐξ ἀναγκαίας τῆς μείζονος καθόλου καὶ ὑπαρχούσης τῆς ἐλάττονος συμπλοκῇ ἐν πρώτῳ σχήματι·","lemmas":"οὗτος εἰμί ὁ συμπλοκή, διά ὅς τις δείκνυμι ἀναγκαῖον ὁ συμπέρασμα ἐν ὁ ἐκ ἀνάγκη ὁ μέγας καθόλου καί ὑπάρχω ὁ ἐλάσσων συμπλοκή ἐν πρῶτος σχῆμα·"},{"id":151597,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ γὰρ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς εἰς τὴν συμπλοκὴν ταύτην τὴν δεῖξιν ἄγοντες ἀδύνατον πειρῶνται δεικνύναι τὸ συναγόμενον.","lemmas":"ὁ γάρ διά ὁ εἰς ἀδύνατος ἀπαγωγή εἰς ὁ συμπλοκή οὗτος ὁ ἄγω ἀδύνατος πειράω δείκνυμι ὁ συνάγω."},{"id":151598,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ μέντοι εἴη ἡ μείζων ἡ ΑΓ ὑπάρχουσα ἐπὶ μέρους ἀποφατική, ἡ δὲ ἐλάττων καθόλου καταφατικὴ ἐνδεχο|μένη, οὐδὲ κατ’ αὐτὸν ἔτι ἀδύνατόν τι ἀπαντήσεται, ὡς εἶπον.","lemmas":"εἰμί ὁ μέγας ὁ Γ ὑπάρχω ἐπί μέρος , ὁ δέ ἐλάσσων καθόλου , οὐδέ κατά αὐτός ἔτι ἀδύνατος τις ἀπαντάω, ὡς λέγω."},{"id":151599,"filename":"tlg0732.tlg005.opp-grc1","tokens":"γίνεται μὲν γὰρ τὸΑ τῷ Β ἐξ ἀνάγκης παντὶ ὑποτιθέμενον, εἰ μὴ συγχωροίη τις τῷ τινὶ ἐνδέχεσθαι μὴ ὑπάρχειν τὸ Α τῷ Β·","lemmas":"γίγνομαι μέν γάρ ὁ Α τῷ ἐκ ἀνάγκη πᾶς ὑποτίθημι, εἰ μή συγχωρέω τις ὁ ἐνδέχομαι μή ὑπάρχω ὁ τῷ ·"},{"id":151600,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κεῖται δὲ καὶ τὸ Β τῷΓ παντὶ ἐνδεχόμενον·","lemmas":"κεῖμαι δέ καί ὁ τῷ Γ πᾶς ·"},{"id":151601,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν ᾗ μίξει καὶ συζυγίᾳ ἐνδεχόμενον γίνεται τὸ συμπέρασμα κατ’ αὐτὸν.","lemmas":"ἐν ὅς μείγνυμι καί συζυγία γίγνομαι ὁ συμπέρασμα κατά αὐτός."},{"id":151602,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔτε δὲ ἄν ἐνδέχεσθαι μὴ ὑπάρχειν τὸ Α τῷΓ ληφθῇ, οὔτε δὲ ἄν ἐνδέχεσθαι ὑπάρχειν, οὐδὲν ἀδύνατον συμβαίνει αὐτοῦ ἐνδέχεσθαι τινὶ αὐτῷ μὴ ὑπάρχειν·","lemmas":"οὔτε δέ ἄν ἐνδέχομαι μή ὑπάρχω ὁ τῷ Γ λαμβάνω, οὔτε δέ ἄν ἐνδέχομαι ὑπάρχω, ἀδύνατος συμβαίνω αὐτός ἐνδέχομαι αὐτός μή ὑπάρχω·"},{"id":151603,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ παντελῶς ἀσυλλόγιστος ἡ τοιαύτη συμπλοκή.","lemmas":"διό παντελής ἀσυλλόγιστος ὁ τοιοῦτος συμπλοκή."},{"id":151604,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Θεόφραστος δὲ οὐ ποιεῖται ἁπλῶς διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς τὴν δεῖξιν τῆς προειρημένης συζυγίας, ἀλλὰ πρῶτον τὸ‘ ἐνδέχεται τινὶ μή’ εἰς τὸ μὴ ὑπάρχειν τινὶ μεταλαβὼν οὐκ ὂν ἀδύνατον καὶ ποιήσας δύο ὑπαρχούσας, τὴν μὲν ἐπὶ μέρους ἀποφατικὴν τὴν μεταληφθεῖσαν τὴν δὲ καθόλου καταφατικὴν τὴν κειμένην, φησὶ συμπέρασμα ἔσεσθαι τὸ τὸ Α ἐνδέχεσθαι τινὶ τῷ Β μὴ ὑπάρχειν·","lemmas":"Θεόφραστος δέ οὐ ποιέω ἁπλόος διά ὁ εἰς ἀδύνατος ἀπαγωγή ὁ ὁ προαγορεύω συζυγία, ἀλλά πρῶτος ὁ ‘ ἐνδέχομαι μή ’ εἰς ὁ μή ὑπάρχω μεταλαμβάνω οὐ ἀδύνατος καί ποιέω γε ὑπάρχω, ὁ μέν ἐπί μέρος ὁ ὁ δέ καθόλου ὁ , φημί συμπέρασμα εἰμί ὁ ὁ ἐνδέχομαι τῷ μή ὑπάρχω·"},{"id":151605,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, τὸ ἀντικείμενον τὸ παντὶ ἐξ ἀνάγκης τὸ τὸΑ τῷΒ·","lemmas":"εἰ γάρ μή, ὁ ὁ ἐκ ἀνάγκη ὁ ὁ Α τῷ Β·"},{"id":151606,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ οὕτως διὰ τῆς ἀδύνατον ἀπαγωγῆς εὑρὼν ἀδύνατόν τι ἑπόμενον( συνάγεται γὰρ τὸ ΑΓ παντὶ ὑπάρχον, ᾧ ἔκειτο τινὶ μὴ ὑπάρχειν), ἐπεὶ οὐ παρὰ τὴν ὑπόθεσιν τὸ ἀδύνατον ἀπήντηκεν( ἡ γὰρ ὑπόθεσις οὐκ ἦν ἀδύνατος ἀλλὰ διὰ τὸ ἐξ ἀνάγκης παντὶ τεθῆναι·","lemmas":"καί οὕτως διά ὁ ἀδύνατος ἀπαγωγή εὑρίσκω ἀδύνατος τι ( συνάγω γάρ ὁ Γ πᾶς ὑπάρχω, ὅς κεῖμαι μή ὑπάρχω ), ἐπεί οὐ παρά ὁ ὑπόθεσις ὁ ἀδύνατος ( ὁ γάρ ὑπόθεσις οὐ εἰμί ἀδύνατος ἀλλά διά ὁ ἐκ ἀνάγκη πᾶς τίθημι·"},{"id":151607,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα ἀντικείμενον τοῦ ἐξ ἀνάγκης παντί·","lemmas":"ὁ ἄρα ὁ ἐκ ἀνάγκη ·"},{"id":151608,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δέ ἐστι τὸ ἐνδέχεσθαι τινὶ μή.","lemmas":"οὗτος δέ εἰμί ὁ ἐνδέχομαι μή."},{"id":151609,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἄν δὲ ἢ ἀδιόριστοι ἀμφότεραι ἢ ἐν μέρει ἀμφότεραι ληφθῶσιν, ἄν τε καταφατικαὶ ἄν τε ἀποφατικαὶ ἄν τε παραλλάξ, οὐκ ἔστι συλλογιστικὴ συζυγία·","lemmas":"δέ τίη ἀμφότερος ἤ ἐν μέρος ἀμφότερος λαμβάνω, ἄν τε ἄν τε ἄν τε παραλλάξ, οὐ εἰμί συζυγία·"},{"id":151610,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ διὰ τῶν ὅρων οὕτως ἔχον δείκνυσι.","lemmas":"διά ὁ ὅρος οὕτως ἔχω δείκνυμι."},{"id":151611,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγει δὲ διὰ τῶν αὐτῶν ὅρων δειχθήσεσθαι, δι’ ὧν καὶ ἐπὶ τῶν καθόλου, νῦν λέγων τὰς ἐξ ἀμφοτέρων ἐνδεχομένων ἐπὶ μέρους, ὡσανεὶ ἔλεγε‘ δι’ ὧν ὅρων ἐδείχθησαν καὶ αἱ δι’ ὅλου ἐνδεχόμεναι, ἐνδεχόμεναι ἐκ δύο ἐπὶ μέρους, συζυγίαι οὖσαι ἀσυλλόγιστοι᾿.","lemmas":"λέγω δέ διά ὁ αὐτός , διά ὅς καί ἐπί ὁ καθόλου, νῦν λέγω ὁ ἐκ ἀμφότερος ἐπί μέρος, λέγω ‘ διά ὅρος δείκνυμι καί ὁ διά , ἐκ γε ἐπί μέρος, συζυγία εἰμί ."},{"id":151612,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦσαν δὲ ὅροι τοῦ μὲν παντὶ ὑπάρχειν ζῷον, ἄνθρωπος, λευκόν, τοῦ δὲ μηδενὶ ἵππος, ἄνθρωπος, λευκόν, μέσον λευκόν.","lemmas":"εἰμί δέ ὁ μέν πᾶς ὑπάρχω ζῷον, ἄνθρωπος, λευκός, ὁ δέ μηδείς ἵππος, ἄνθρωπος, λευκός, μέσος λευκός."},{"id":151613,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ ἡμάρτη- τῶν ἐξ ἀμφοτέρων ἐνδεχομένων᾿ τὸ καὶ ἀπόδειξιςδ’ ἡ αὐτή, ἣ καὶ ἐν τοῖς καθόλου.","lemmas":"τίη - ὁ ἐκ ἀμφότερος ὁ καί ἀπόδειξις δ’ ὁ αὐτός, ὁ καί ἐν ὁ καθόλου."},{"id":151614,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ δέ ἐστιν ἡ μὲν ἀναγκαία τῶν προτάσεων ἡ δὲ ἐνδεχομενη.","lemmas":"δέ εἰμί ὁ μέν ἀναγκαῖος ὁ πρότασις ὁ δέ ."},{"id":151615,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐπὶ τὰς ἐξ ἐνδεχομένης καὶ ἀναγκαίας ἐν τρίτῳ σχήματι μίξεις μετελήλυθε, καὶ λέγει καταφατικῶν μὲν οὐσῶν ἀμφοτέρων καθόλου τοῦ ἐνδέχεσθαι τινὶ ἔσεσθαι τὸ συμπέρασμα, ἄν δ’ ἡ μὲν καταφατικὴ ληφθῇ ἡ δὲ ἀποφατικὴ τῶν προτάσεων, ἄν μὲν ἡ καταφατικὴ ἀναγκαία ᾖ, τοῦ ἐνδέχεσθαι μὴ ὑπάρχειν ἔσεσθαι τὸ συμπέρασμα, ἄν δὲ ἡ ἀποφατική, καὶ τοῦ ἐνδέχεσθαι μὴ ὑπάρχειν καὶ τοῦ μὴ ὑπάρχειν, ὅπερ ἴσον ἐστὶ τῷ ὅτι οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου τὸ συμπέρασμα ἔσται ἀλλὰ τοῦ κατηγορουμένου τοῦ ὑπάρχοντος.","lemmas":"ἐπί ὁ ἐκ καί ἀνάγκη ἐν τρίτος σχῆμα μείγνυμι , καί λέγω μέν εἰμί ἀμφότερος καθόλου ὁ ἐνδέχομαι εἰμί ὁ συμπέρασμα, ἄν ὁ μέν λαμβάνω ὁ δέ ὁ πρότασις, ἄν μέν ὁ ἀναγκαῖος εἰμί, ὁ ἐνδέχομαι μή ὑπάρχω εἰμί ὁ συμπέρασμα, ἄν δέ ὁ , καί ὁ ἐνδέχομαι μή ὑπάρχω καί ὁ μή ὑπάρχω, ὅς ἴσος εἰμί τῷ ὅτι2 οὐ ὁ κατά ὁ διόρισις ὁ συμπέρασμα εἰμί ἀλλά ὁ ὁ ὑπάρχω."},{"id":151616,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι μέντοι τοῦ ἐξ ἀνάγκης μὴ ὑπάρχειν ἔσται τὸ συμπέρασμα·","lemmas":"οὐκέτι ὁ ἐκ ἀνάγκη μή ὑπάρχω εἰμί ὁ συμπέρασμα·"},{"id":151617,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γὰρ ἐν τοῖς ἄλλοις σχήμασιν, οὔτε ἐν πρώτῳ οὔτε ἐν δευτέρῳ, ἐξ ἀναγκαίας ἀποφατικῆς καὶ ἐνδεχομένης καταφατικῆς ἀναγκαῖον ἀποφατικὸν ἐγίνετο συμπέρασμα.","lemmas":"οὐδέ γάρ ἐν ὁ σχῆμα, οὔτε ἐν πρῶτος οὔτε ἐν δεύτερος, ἐκ ἀνάγκη ἀποφατικός καί  ἀναγκαῖον ἀποφατικός γίγνομαι συμπέρασμα."},{"id":151618,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καίτοι διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς καὶ ἐν τῷ πρώτῳ σχήματι καὶ ἐν τῷ δευτέρῳ τῆς μείζονος οὔσης ἀναγκαίας καθόλου ἀποφατικῆς·","lemmas":"διά ὁ εἰς ἀδύνατος ἀπαγωγή καί ἐν ὁ πρῶτος σχῆμα καί ἐν ὁ δεύτερος ὁ μέγας εἰμί ἀνάγκη καθόλου ἀποφατικός·"},{"id":151619,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῆς δὲ ἐλάττονος ἐνδεχομένης δύναται δείκνυσθαι ἀναγκαῖον καθόλου ἀποφατικὸν γινόμενον τὸ συμπέρασμα.","lemmas":"ὁ δέ ἐλάσσων δύναμαι δείκνυμι ἀναγκαῖον καθόλου ἀποφατικός ὁ συμπέρασμα."},{"id":151620,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κείσθω γὰρ τὸΑ τῷ Β ἐξ ἀνάγκης μηδενί, τὸ δὲ Β τῷΓ παντὶ ἐνδεχέσθω·","lemmas":"κεῖμαι γάρ ὁ Α τῷ ἐκ ἀνάγκη , ὁ δέ τῷ Γ πᾶς ·"},{"id":151621,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγω δέ, ὅτι τὸΑ τῷΓ ἐξ ἀνάγκης οὐδενί.","lemmas":"λέγω δέ, ὅτι2 ὁ Α τῷ Γ ἐκ ἀνάγκη ."},{"id":151622,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ μή, ἐνδέχεται τινί·","lemmas":"εἰ γάρ μή, ἐνδέχομαι ·"},{"id":151623,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ τὸ Β τῷΓ ἐνδέχεται παντί·","lemmas":"ἀλλά καί ὁ τῷ Γ ἐνδέχομαι ·"},{"id":151624,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συνάγεται ἐν τρίτῳ σχήματι ‘ τὸA τῷ Β ἐνδέχεται τινί’.","lemmas":"συνάγω ἐν τρίτος σχῆμα ὁ A τῷ ἐνδέχομαι ."},{"id":151625,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δὲ ἀδύνατον·","lemmas":"οὗτος δέ ἀδύνατος·"},{"id":151626,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔκειτο γὰρ αὐτῷ ἐξ ἀνάγκης μηδενί.","lemmas":"κεῖμαι γάρ αὐτός ἐκ ἀνάγκη ."},{"id":151627,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ψευδὴς ἄρ ἡ ὑπόθεσις ἡ ‘ τὸ Α τῷΓ ἐνδέχεται τινί’·","lemmas":"ψευδής ὁ ὑπόθεσις ὁ ὁ τῷ Γ ἐνδέχομαι ·"},{"id":151628,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ ἄρα ἀντικείμενον τὸΑ τῷΓ ἐξ ἀνάγκης οὐδενί.","lemmas":"ὁ ἄρα ὁ Α τῷ Γ ἐκ ἀνάγκη ."},{"id":151629,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν ἐν δευτέρῳ σχήματι ἔσται τὸ Α τῷ μὲν Β ἐξ ἀνάγκης οὐδενί,| τῷ δὲΓ ἐνδεχέσθω παντί·","lemmas":"πάλιν ἐν δεύτερος σχῆμα εἰμί ὁ τῷ μέν ἐκ ἀνάγκη , | τῷ δέ Γ ·"},{"id":151630,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγω, ὅτι τὸ Β τῷΓ ἐξ ἀνάγκης οὐδενί.","lemmas":"λέγω, ὅτι2 ὁ τῷ Γ ἐκ ἀνάγκη ."},{"id":151631,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ τινὶ ἐνδέχεται, ἐνδέχεται δὲ καὶ τὸΑ παντὶ τῷΓ, συναχθήσεται ἐν τρίτῳ σχήματι πάλιν τὸΑ τινὶ τῷΒ ἐνδέχεσθαι, ᾧ ἐξ ἀνάγκης ἔκειτο μηδενὶ ὑπάρχειν·","lemmas":"εἰ γάρ ἐνδέχομαι, ἐνδέχομαι δέ καί ὁ Α πᾶς τῷ Γ, ἐν τρίτος σχῆμα πάλιν ὁ Α τῷ Β ἐνδέχομαι, ὅς ἐκ ἀνάγκη κεῖμαι μηδείς ὑπάρχω·"},{"id":151632,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε, ἐπεὶ ἀδύνατον τὸ συμπέρασμα, ἀναιρεθήσεται μὲν ἡ ὑπόθεσις ἡ ‘ τὸ Β τῷΓ ἐνδέχεται τινί’, τεθήσεται δὲ τὸ ἀντικείμενον τὸ τὸ Β τῷΓ ἐξ ἀνάγκης μηδενί.","lemmas":"ὥστε, ἐπεί ἀδύνατος ὁ συμπέρασμα, μέν ὁ ὑπόθεσις ὁ ὁ τῷ Γ ἐνδέχομαι , δέ ὁ ὁ ὁ τῷ Γ ἐκ ἀνάγκη ."},{"id":151633,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πῶς δὲ λέγει τοὐ ἐξ ἀνάγκης μηδενὶ ἐν τῇ μίξει τῇ ἐξ ἀναγκαίας ἀποφατικῆς καθόλου καὶ ἐνδεχομένης καταφατικῆς ἐν μηδενὶ τῶν σχημάτων ἀναγκαῖον ἀποφατικὸν γίνεσθαι συμπέρασμα, ἄξιον ἐπιζητῆσαι.","lemmas":"πῶς δέ λέγω οὐ ἐκ ἀνάγκη μηδείς ἐν ὁ μίξις ὁ ἐκ ἀνάγκη ἀποφατικός καθόλου καί  ἐν μηδείς ὁ σχῆμα ἀποφατικός γίγνομαι συμπέρασμα, ἄξιος ἐπιζητέω."},{"id":151634,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ γὰρ ἢ διαβάλλεσθαι τὴν εἰς ἀδύνατον ἀπαγωγὴν ἢ τὰς ἐν τῷ τρίτῳ σχήματι συμπλοκάς, δι’ ὧν τὴν εἰς ἀδύνατον ἀπαγωγὴν πεποίημαι, ἀσυλλογίστους εἶναι ἢ τὸ ἐξ ἀνάγκης μηδενὶ συνάγεσθαι.","lemmas":"δέω γάρ τίη ὁ εἰς ἀδύνατος ἀπαγωγή ἤ ὁ ἐν ὁ τρίτος σχῆμα συμπλοκή, διά ὅς ὁ εἰς ἀδύνατος ἀπαγωγή ποιέω, εἰμί τίη ὁ ἐκ ἀνάγκη μηδείς συνάγω."},{"id":151635,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐζήτηται δέ μοι περὶ τούτου καὶ ἐπὶ πλέον εἴρηται ἐν τῷ Περὶ τῆς κατὰ τὰς μίξεις διαφωνίας Ἀριστο- τέλους καὶ τῶν ἑταίρων αὐτοῦ, ὡς ἤδη προεῖπον.","lemmas":"ζητέω δέ περί οὗτος καί ἐπί πλέως λέγω ἐν τῷ περί ὁ κατά ὁ μίξις διαφωνία - τέλος καί ὁ ἑταῖρος αὐτός, ὡς ἤδη προαγορεύω."},{"id":151636,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ πλέον δὲ εἴρηται περὶ αὐτοῦ μοι ἐν τοῖς Σχολίοις τοῖς λογικοῖς.","lemmas":"ἐπί πολύς δέ λέγω περί αὐτός ἐν ὁ ὁ λογικός."},{"id":151637,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Αμφοτέρων μὲν οὖν καταφατικῶν καθόλου οὐσῶν καὶ ἀναγκαίας μείζονος καὶ ἀντιστραφείσης τῆς ἐλάττονος καὶ γενομένης ἐπὶ μέρους καταφατικης γίνεται ἐν πρώτῳ σχήματι συζυγία ἔχουσα συμπέρασμα ἐνδεχόμενον ἐπὶ μέρους καταφατικὸν τῆς μείζονος οὔσης καθόλου καταφατικῆς ἀναγκαίας, ὡσπεροῦν καὶ αἱ ἄλλαι, ἐν αἷς ἡ μείζων καταφατικὴ ἦν ὑπάρχουσα ἐνδεχομένης οὔσης τῆς ἐλάττονος.","lemmas":"μέν οὖν καθόλου εἰμί καί ἀνάγκη μέγας καί ὁ ἐλάσσων καί γίγνομαι ἐπί μέρος γίγνομαι ἐν πρῶτος σχῆμα συζυγία ἔχω συμπέρασμα ἐπί μέρος ὁ μέγας εἰμί καθόλου ἀνάγκη, καί ὁ ἄλλος, ἐν ὅς ὁ μέγας εἰμί ὑπάρχω εἰμί ὁ ἐλάσσων."},{"id":151638,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ εἰ καὶ ἡ ἐλάττων ἀναγκαία ἦν καθόλου καταφατικὴ ἡ δὲ μείζων ἐνδεχομένη καθόλου καὶ αὐτὴ καταφατική, ἀντιστραφείσης πάλιν τῆς ἀναγκαίας καθόλου καταφατικῆς γίνεται συζυγία ἐν πρώτῳ σχήματι ἐνδεχόμενον ἐπὶ μέρους καταφατικὸν συνάγουσα ἐνδεχομένης καθόλου καταφατικῆς οὔσης τῆς μείζονος.","lemmas":"ἀλλά εἰ καί ὁ ἐλάσσων ἀναγκαῖος εἰμί καθόλου ὁ δέ μέγας καθόλου καί αὐτός , πάλιν ὁ ἀνάγκη καθόλου γίγνομαι συζυγία ἐν πρῶτος σχῆμα ἐπί μέρος συνάγω καθόλου εἰμί ὁ μέγας."},{"id":151639,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗτος ἦν τέλειος ὁ συλλογισμὸς ἐν τῷ πρώτῳ σχήματι, ὥσπερ καὶ οἱ ἄλλοι οἱ τὴν μείζονα ἐνδεχομένην ἔχοντες.","lemmas":"οὗτος εἰμί τέλειος ὁ συλλογισμός ἐν ὁ πρῶτος σχῆμα, ὥσπερ καί ὁ ἄλλος ὁ ὁ μέγας ἔχω."},{"id":151640,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἂν δ’ ἡ μὲν ἀποφατικὴ ληφθῇ τῶν προτάσεων ἡ δὲ καταφατική, καὶ ἡ καταφατικὴ μὲν ἀναγκαία καθόλου ἡ ἐλάττων, ἀποφατικὴδ’ ἐνδεχομένη καθόλου <ἡ> μείζων, ἀντιστραφείσης τῆς καταφατικῆς ἀναγκαίας ἔσται ἐν πρώτῳ σχήματι ἐπὶ μέρους ἀποφατικὸν ἐνδεχόμενον συμπέρασμα οὔσης τῆς μείζονος ἐνδεχομένης καθόλου ἀποφατικῆς, <ὃς> καὶ αὐτὸς ἦν τέλειος συλλογισμὸς ἐν πρώτῳ σχήματι.","lemmas":"ἄν ὁ μέν λαμβάνω ὁ πρότασις ὁ δέ , καί ὁ μέν ἀναγκαῖος καθόλου ὁ ἐλάσσων, δ’ καθόλου μέγας, ὁ ἀνάγκη εἰμί ἐν πρῶτος σχῆμα ἐπί μέρος ἀποφατικός συμπέρασμα εἰμί ὁ μέγας καθόλου ἀποφατικός, καί αὐτός εἰμί τέλειος συλλογισμός ἐν πρῶτος σχῆμα."},{"id":151641,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν ἔσται <δὴ> πάλιν τὸ πρῶτον σχῆμα προσέθηκε <καὶ> γὰρ ἡ προτάσις ἐνδέχεσθαι σημαίνει, ὅ ἐστι δεικτικὸν τοῦ τὸ κατὰ τὸν διορισμὸν ἐνδεχόμενον ἀποφατικὸν γίνεσθαι συμπέρασμα·","lemmas":"λέγω εἰμί πάλιν ὁ πρῶτος σχῆμα προστίθημι γάρ ὁ ἐνδέχομαι σημαίνω, ὅς εἰμί δεικτικός ὁ ὁ κατά ὁ διόρισις ἀποφατικός γίγνομαι συμπέρασμα·"},{"id":151642,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν γὰρ ἡ μείζων στερητική τε καὶ ἀναγκαία ᾖ, τότε μόνον οὐ τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου τὸ συμπέρασμα ἀλλὰ τοῦ μὴ ὑπάρχειν.","lemmas":"ὅταν γάρ ὁ μέγας στερητικός τε καί ἀναγκαῖος εἰμί, τότε μόνος οὐ ὁ κατά ὁ διόρισις ὁ συμπέρασμα ἀλλά ὁ μή ὑπάρχω."},{"id":151643,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔχει δέ πως ἀκαταλληλότερον ἡ λέξις, καὶ εἴη ἄν τὸ κατάλληλον αὐτῆς τοιοῦτον·","lemmas":"ἔχω δέ πως ὁ λέξις, καί εἰμί ἄν ὁ κατάλληλος αὐτός ·"},{"id":151644,"filename":"tlg0732.tlg005.opp-grc1","tokens":"‘ καὶ εἰ ἡ στερητικὴ πρότασις ἐνδέχεσθαι σημαίνει, φανερὸν ὅτι τὸ συμπέρασμα ἔσται ἐνδεχόμενον᾿.","lemmas":"‘ καί εἰ ὁ πρότασις ἐνδέχομαι σημαίνω, φανερός ὅτι2 ὁ συμπέρασμα εἰμί ."},{"id":151645,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται δὲ συλλογισμὸς γενέσθαι, κἄν τὴν καθόλου καταφατικὴν ἀναγκαίαν τηρήσαντες ἀντιστρέψωμεν τὴν μείζονα οὖσαν ἐνδεχομένην καθόλου ἀποφατικὴν εἰς τὴν ἐπὶ μέρους, μεταλαβόντες αὐτὴν εἰς τὴν καταφατικήν.","lemmas":"δύναμαι δέ συλλογισμός γίγνομαι, ἐάν ὁ καθόλου ἀνάγκη τηρέω ὁ μέγας εἰμί καθόλου εἰς ὁ ἐπί μέρος, μεταλαμβάνω αὐτός εἰς ὁ ."},{"id":151646,"filename":"tlg0732.tlg005.opp-grc1","tokens":"30 ἀλλὰ περιεργοτέρα ἡ δεῖξις καὶ διὰ τὴν μετάληψιν τῆς ἐνδεχομένης εἰς τὴν καταφατικὴν·","lemmas":"ἀλλά ὁ δεῖξις καί διά ὁ μετάληψις ὁ εἰς ὁ ·"},{"id":151647,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ διὰ τὸ δεῖν καὶ τὸ συμπέρασμα ἀντιστρέψαι καὶ διὰ τοῦτο γίνεσθαι ἐπὶ μέρους ἐνδεχόμενον καταφατικὸν τὸ συμπέρασμα, οὐκ ἀποφατικόν.","lemmas":"καί διά ὁ δέω καί ὁ συμπέρασμα καί διά οὗτος γίγνομαι ἐπί μέρος  ὁ συμπέρασμα, οὐ ἀποφατικός."},{"id":151648,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔτι δὲ εἰ ἡ μὲν μείζων στερητική τε καὶ ἀναγκαία ἡ δὲ ἐλάττων ἐνδεχομένη καταφατικὴ καθόλου, ἀντιστραφείσης τῆς ἐνδεχομένης γίνεται ἐν πρώτῳ σχήματι συζυγία ἔχουσα τὴν μείζονα καθόλου ἀποφατικὴν ἀναγκαίαν τὴν δὲ ἐλάττονα ἐνδεχομένην ἐπὶ μέρους καταφατικήν, καὶ τὸ συμπέρασμα τοῦ μὴ ὑπάρχειν τινὶ καὶ οὕτως ἐνδεχόμενον| ἐπὶ μέρους·","lemmas":"ἔτι δέ εἰ ὁ μέν μέγας τε καί ἀναγκαῖος ὁ δέ ἐλάσσων  καθόλου, ὁ γίγνομαι ἐν πρῶτος σχῆμα συζυγία ἔχω ὁ μέγας καθόλου ἀναγκαῖος ὁ δέ ἐλάσσων ἐπί μέρος , καί ὁ συμπέρασμα ὁ μή ὑπάρχω καί οὕτως | ἐπί μέρος·"},{"id":151649,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ κατὰ τὸν διορισμόν.","lemmas":"οὐ γάρ κατά ὁ διόρισις."},{"id":151650,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ ὥστε καὶ τὸΑ τῷΒ ἀνάγκη τινὶ μὴ ὑπάρχειν οὐχ ὡς ἀναγκαίου ἀποφατικοῦ ἐπὶ μέρους γινομένου τοῦ συμπεράσματος εἴρηται, ἀλλ’ ὡς ἴσον τῷ‘ ἀνάγκη ἐπὶ μέρους ἀποφατικὸν ὑπάρχον τὸ συμπέρασμα γίνεσθαι᾿.","lemmas":"ὁ δέ ὡς καί ὁ Α τῷ Β ἀνάγκη μή ὑπάρχω οὐ ὡς ἀναγκαῖος ἀποφατικός ἐπί μέρος ὁ συμπέρασμα λέγω, ἀλλά ὡς ἴσος τῷ ‘ ἀνάγκη ἐπί μέρος ἀποφατικός ὁ συμπέρασμα ."},{"id":151651,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὲ ἡ ἐλάττων ἀποφατική <h> μείζων καταφατική, ἄν ἡ ἐνδεχομένη οὖσα ἐλάττων, ἐκ μὲν τῶν κειμένων οὐκ ἔσται συλλογισμός, μεταληφθείσης δὲ τῆς ἐνδεχομένης καθόλου ἀποφατικῆς εἰς τὴν καθόλου καταφατικὴν ἐνδεχομένην καὶ ἀντιστραφείσης ἔσται πάλιν τὸ πρῶτον σχῆμα ἐπὶ μέρους ἐνδεχόμενον καταφατικὸν ἔχον συμπέρασμα ἐπὶ τῇ μείζονι καθόλου καταφατικῇ ἀναγκαίᾳ καὶ τῇ ἐλάττονι ἐπὶ μέρους καταφατικῇ ἐνδεχομένῃ·","lemmas":"ἄν δέ ὁ ἐλάσσων  μέγας , ἄν ὁ εἰμί ἐλάσσων, ἐκ μέν ὁ οὐ εἰμί συλλογισμός, δέ ὁ καθόλου ἀποφατικός εἰς ὁ καθόλου  καί  πάλιν ὁ πρῶτος σχῆμα ἐπί μέρος  ἔχω συμπέρασμα ἐπί ὁ μέγας καθόλου ἀνάγκη καί ὁ ἐλάσσων ἐπί μέρος ·"},{"id":151652,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀποφατικῆς γὰρ μενούσης τῆς ἐλάττονος οὐδὲν συναχθήσεται.","lemmas":"ἀποφατικός γάρ μένω ὁ ἐλάσσων ."},{"id":151653,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἐὰν δὲ ἡ ἐλάττων ᾖ καθόλου ἀποφατικὴ ἀναγκαία, οὐκ ἔσται συλλογιστικὴ συζυγία.","lemmas":"δέ ὁ ἐλάσσων εἰμί καθόλου ἀναγκαῖος, οὐ εἰμί συζυγία."},{"id":151654,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦτο πάλιν δείκνυσι τῇ τῶν ὅρων παραθέσει δείξας καὶ παντὶ καὶ μηδενὶ ὑπάρχειν δυνάμενον τὸν μείζονα καὶ πρῶτον ὅρον τῷ ἐσχάτῳ.","lemmas":"καί οὗτος πάλιν δείκνυμι ὁ ὁ ὅρος δείκνυμι καί πᾶς καί ὑπάρχω ὁ μέγας καί πρῶτος ὅρος ὁ ."},{"id":151655,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ μὲν οὖν παντὶ ὑπάρχειν ὅροι ὕπνος, ἵππος καθεύδων, ἄνθρωπος·","lemmas":"ὁ μέν οὖν πᾶς ὑπάρχω ὕπνος, ἵππος καθεύδω, ·"},{"id":151656,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὕπνος γὰρ ἐνδέχεται παντὶ ἀνθρώπῳ, ἵππος δὲ καθεύδων οὐδενὶ ἀνθρώπῳ ἐξ ἀνάγκης, καὶ ὕπνος ἐξ ἀνάγκης παντὶ ἵππῳ καθεύδοντι.","lemmas":"ὕπνος γάρ ἐνδέχομαι πᾶς ἄνθρωπος, ἵππος δέ καθεύδω οὐδείς ἄνθρωπος ἐκ ἀνάγκη, καί ὕπνος ἐκ ἀνάγκη πᾶς ἵππος καθεύδω."},{"id":151657,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ δὲ μηδενὶ ὕπνος, ἵππος ἐγρηγορώς, ἄνθρωπος·","lemmas":"ὁ δέ μηδείς ὕπνος, ἵππος ἐγείρω, ἄνθρωπος·"},{"id":151658,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν γὰρ ὕπνον μὲν ἐνδέχεται παντὶ ἀνθρώπῳ, ἵππος δὲ ἐγρηγορὼς ἐξ ἀνάγκης οὐδενὶ ἀνθρώπῳ, καὶ ὕπνος οὐδενὶ ἵππῳ ἐγρηγορότι.","lemmas":"πάλιν γάρ ὕπνος μέν ἐνδέχομαι πᾶς ἄνθρωπος, ἵππος δέ ἐκ ἀνάγκη οὐδείς ἄνθρωπος, καί ὕπνος ἵππος ἐγείρω."},{"id":151659,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ δὲ εἰδέναι, ὅτι τὰ συμπεράσματα οὐχ ἁπλῶς ἀναγκαῖα τὰ δεδειγμένα ἀλλὰ τὰ μετὰ διορισμοῦ, ἃ ὑπάρχοντά ἐστι.","lemmas":"δέω δέ οἶδα, ὅτι2 ὁ συμπέρασμα οὐ ἁπλόος ἀναγκαῖος ὁ ἀλλά ὁ μετά διόρισις, ὅς ὑπάρχω εἰμί."},{"id":151660,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὰ δὲ οὕτως ἔχοντα τοῦ μὲν ἀναγκαῖον ἢ ὑπάρχον γενέσθαι τι συμπέρασμά ἐστιν ἀναιρετικά τὸ γὰρ παντὶ ὑπάρχον ἀναιρεῖ ὁμοίως τάς τε ἀναγκαίας καὶ τὰς ὑπαρχούσας ἀποφάσεις·","lemmas":"ὁ δέ οὕτως ἔχω ὁ μέν ἀναγκαῖον τίη ὑπάρχω γίγνομαι τις εἰμί ἀναιρετικός ὁ γάρ πᾶς ὑπάρχω ἀναιρέω ὅμοιος ὁ τε ἀνάγκη καί ὁ ὑπάρχω ἀπόφασις·"},{"id":151661,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δὲ πάλιν καὶ τὸ μηδενὶ ὑπάρχον τὰς καταφάσεις πάσας τάς τε ἀναγκαίας καὶ τὰς ὑπαρχούσας.","lemmas":"ὅμοιος δέ πάλιν καί ὁ ὑπάρχω ὁ πᾶς ὁ τε ἀνάγκη καί ὁ ὑπάρχω."},{"id":151662,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ μέντοι ἐνδεχομένου οὔκ εἰσιν ἀναιρετικαὶ αἱ ἐναντίαι ὑπάρχουσαι·","lemmas":"ὁ  οὐ εἰμί ὁ ὑπάρχω·"},{"id":151663,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τό τε γὰρ παντὶ ὑπάρχον ἐνδέχεται καὶ τινὶ καὶ μηδενὶ ὑπάρχειν αὐτῷ, καὶ τὸ μηδενὶ ὑπάρχον ἐνδέχεται καὶ παντὶ αὐτῷ καὶ τινί.","lemmas":"ὁ τε γάρ πᾶς ὑπάρχω ἐνδέχομαι καί καί ὑπάρχω αὐτός, καί ὁ  ἐνδέχομαι καί πᾶς αὐτός καί ."},{"id":151664,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ συλλογιστικὴ δὲ ἡ συζυγία ἡ ἔχουσα τὴν μὲν ἐλάττονα καθόλου ἀποφατικὴν ἀναγκαίαν τὴν δὲ μείζονα καθόλου καταφατικὴν ἐνδεχομένην ἐν τρίτῳ σχήματι.","lemmas":"καί δέ ὁ συζυγία ὁ ἔχω ὁ μέν ἐλάσσων καθόλου ἀναγκαῖος ὁ δέ μέγας καθόλου  ἐν τρίτος σχῆμα."},{"id":151665,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστραφείσης γὰρ τῆς ἐνδεχομένης γίνεται τὸ Β τῷΓ ἐξ ἀνάγκης οὐδενί, τὸΓ τῷΑ ἐνδέχεται τινί·","lemmas":"γάρ ὁ γίγνομαι ὁ τῷ Γ ἐκ ἀνάγκη , ὁ Γ τῷ Α ἐνδέχομαι ·"},{"id":151666,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ Β ἄρα τῷ Α τινὶ οὐχ ὑπάρχει·","lemmas":"ὁ ἄρα τῷ  οὐ ὑπάρχω·"},{"id":151667,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ ἐδόκει γίνεσθαι συμπέρασμα ἀποφατικῆς τῆς ἀναγκαίας οὔσης.","lemmas":"οὗτος γάρ δοκέω γίγνομαι συμπέρασμα ἀποφατικός ὁ ἀνάγκη εἰμί."},{"id":151668,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐ τὸ προκείμενον οἷόν τε συναχθῆναι·","lemmas":"ἀλλά οὐ ὁ  τε συνάγω·"},{"id":151669,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ μὲν γὰρ τὸΑ τοῦ Β κατηγορεῖσθαι·","lemmas":"δέω μέν γάρ ὁ Α ὁ κατηγορέω·"},{"id":151670,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ δείκνυται δὲ τοῦτο, διὰ τὸ μὴ ἀντιστρέφειν τὸ ἐπὶ μέρους ἀποφατικὸν ὑπάρχον, τῇ προκειμένῃ μίξει.","lemmas":"οὐ δείκνυμι δέ οὗτος, διά ὁ μή ἀντιστρέφω ὁ ἐπί μέρος ἀποφατικός ὕπαρχος, ὁ μείγνυμι."},{"id":151671,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μέντοι μὴ συνάγοιτο ἐπὶ τῇ προκειμένῃ μίξει τὸ τινὶ μὴ ὑπάρχειν ἀλλὰ τὸ ἐνδέχεσθαι τινί, δόξει γίνεσθαι συλλογισμὸς τῷ τὸ ἐν μέρει ἐνδεχόμενον ἀποφατικὸν ἀντιστρέφειν.","lemmas":"εἰ μή ἐπί ὁ μείγνυμι ὁ μή ὑπάρχω ἀλλά ὁ ἐνδέχομαι , δοκέω γίγνομαι συλλογισμός τῷ ὁ ἐν μέρος ἀποφατικός ἀντιστρέφω."},{"id":151672,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ δὲ ἀσυλλόγιστον δοκεῖν εἶναι ταύτην τὴν συζυγίαν πάλιν αἴτιον τὸ τὴν ἐλάττονα ἐν πρώτῳ σχήματι μένειν ἀποφατικήν·","lemmas":"ὁ δέ ἀσυλλόγιστος δοκέω εἰμί οὗτος ὁ συζυγία πάλιν αἴτιος ὁ ὁ ἐλάσσων ἐν πρῶτος σχῆμα μένω ·"},{"id":151673,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ μέντοι, εἰ μὴ ἀντιστρέφοιεν ἀμφότεραι, γίνεται ἡ ἐλάττων ἀναγκαία ἀποφατική μείζων γὰρ γίνεται ἡ ΒΓ, εἰ μὴ ἀμφοτέρας τις ἀντιστρέφοι.","lemmas":"οὐ , εἰ μή ἀμφότερος, γίγνομαι ὁ ἐλάσσων ἀναγκαῖος μέγας γάρ γίγνομαι ὁ Γ, εἰ μή ἀμφότερος τις ."},{"id":151674,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἱ δὲ ἡ μὲν καθόλου τῶν προτάσεων εἴη ἡδ’ ἐν μέρει( τοῦτο γὰρ σημαίνει τὸ εἰ δ’ ὁ μὲν καθόλου τῶν ὅρων ὁ δ’ ἐν μέρει πρὸς τὸν μέσον·","lemmas":"δέ ὁ μέν καθόλου ὁ πρότασις εἰμί ὁ δ’ ἐν μέρος ( οὗτος γάρ σημαίνω ὁ εἰ ὁ μέν καθόλου ὁ ὅρος ὁ ἐν μέρος πρός ὁ μέσος·"},{"id":151675,"filename":"tlg0732.tlg005.opp-grc1","tokens":".","lemmas":"."},{"id":151676,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ τῶν ὅρων εἶπεν αὐτάς·","lemmas":"διά γάρ ὁ λέγω αὐτός·"},{"id":151677,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἅμα δὲ καὶ τὸ τρίτον σχῆμα ὑπέγραψεν·","lemmas":"ἅμα δέ καί ὁ τρίτος σχῆμα ὑπογράφω·"},{"id":151678,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν ᾧ γὰρ δύο ὅροι ἑνὸς καὶ μέσου κατηγοροῦνται, ὥσπερ καὶ πρῶτον πάλιν, ἐν ᾧ πάλιν τριῶν ὅρων ὄντων δύο ἐξ αὐτῶν κατηγοροῦντι, ἀλλ’ οὐ τοῦ αὐτοῦ, ἀλλ’, ὡς εἶπεν ἐπὶ τοῦ πρώτου σχήματος,“ ὅταν ὁ μὲν καθόλου τῶν ὅρων ᾖ, ὁ δ’ ἐν μέρει πρὸς τὸν ἕτερον” ὅταν γὰρ μὴ τοῦ αὐτοῦ κατηγορῶνται ἀμφότεροι, ἀλλὰ μηδὲ | οἱ δύο ἀλλήλων ἀντικατηγορῶνται, 84r <ἀλλ᾿ ὁ τῷ ἑτέρῳ ὑποκείμενος μὴ τοῦ κατηγορουμένου ἀλλὰ τοῦ ἑτέρου, τοῦ πρώτου σχήματος ἡ συμπλοκή), οὔσης δὲ τῆς προειρημένης συμπλοκῆς ἐν τρίτῳ σχήματι ὁμοίως, φησίν, ἔσονται οἱ συλλογισμοί, ὥσπερ καὶ ὅτε ἀμφότεραι καθόλου ἦσαν.","lemmas":"ἐν ὅς γάρ γε ὅρος καί μέσης κατηγορέω, ὥσπερ καί πρῶτος πάλιν, ἐν ὅς πάλιν ὅρος εἰμί γε ἐκ αὐτός κατηγορέω, ἀλλά οὐ ὁ αὐτός, ἀλλά, ὡς λέγω ἐπί ὁ πρῶτος σχῆμα, “ ὅταν ὁ μέν καθόλου ὁ ὅρος εἰμί, ὁ ἐν μέρος πρός ὁ ἕτερος ” ὅταν γάρ μή ὁ αὐτός ἀμφότερος, ἀλλά μηδέ ὁ γε ἀλλήλων ,  ὁ τῷ ἕτερος μή ὁ ἀλλά ὁ ἕτερος, ὁ πρῶτος σχῆμα ὁ συμπλοκή ), εἰμί δέ ὁ προαγορεύω συμπλοκή ἐν τρίτος σχῆμα ὅμοιος, φημί, ὁ συλλογισμός, ὥσπερ καί ὅτε ἀμφότερος καθόλου εἰμί."},{"id":151679,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἐν ἐκείνοις τῆς μὲν ἐλάττονος ἀναγκαίας ἀποφατικῆς οὔσης καθόλου οὐδὲν ἐγίνετο·","lemmas":"καί γάρ ἐν ἐκεῖνος ὁ μέν ἐλάσσων ἀναγκαῖος ἀποφατικός εἰμί καθόλου γίγνομαι·"},{"id":151680,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔσης δὲ ταύτης ἐνδεχομένης ἀποφατικῆς ἐγίνετο συλλογιστικὴ συζυγία.","lemmas":"εἰμί δέ οὗτος ἀποφατικός γίγνομαι συζυγία."},{"id":151681,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως δὲ καὶ ἀναγκαίας καταφατικῆς·","lemmas":"ὅμοιος δέ καί ἀνάγκη ·"},{"id":151682,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὴν γὰρ καθόλου καταφατικὴν ἀντιστρέφοντες ἐπὶ μέρους τε ἐποιοῦμεν καὶ εἰς τὸ πρῶτον σχῆμα τὴν συζυγίαν ἀνήγομεν.","lemmas":"ὁ γάρ καθόλου  ἐπί μέρος τε καί εἰς ὁ πρῶτος σχῆμα ὁ συζυγία ."},{"id":151683,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἐν τούτοις δὲ ὁμοίως τὴν ἐπὶ μέρους ἀντιστρέψαντες τὴν αὐτὴν ἐν πρώτῳ σχήματι συζυγίαν καὶ τῶν δύο καθόλου οὐσῶν ποιησόμεθα.","lemmas":"καί ἐν οὗτος δέ ὅμοιος ὁ ἐπί μέρος ὁ αὐτός ἐν πρῶτος σχῆμα συζυγία καί ὁ γε καθόλου εἰμί ποιέω."},{"id":151684,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ δὲ τῶν ἄλλων συζυγιῶν ἐν μὲν τῇ ἐχούσῃ τὴν μὲν μείζονα ἐπὶ μέρους ἀποφατικὴν ἐνδεχομένην τὴν δὲ ἐλάττονα καθόλου καταφατικὴν ἀναγκαίαν διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, ὥσπερ καὶ ὅτε ἦν ὑπάρχουσα καθόλου καταφατικὴ αὐτὴ οὔσης τῆς μείζονος ἐπὶ μέρους ἀποφατικῆς ἐνδεχομένης.","lemmas":"ἐπί δέ ὁ ἄλλος ἐν μέν ὁ ἔχω ὁ μέν μέγας ἐπί μέρος  ὁ δέ καθόλου ἀναγκαῖος διά ὁ εἰς ἀδύνατος ἀπαγωγή, ὥσπερ καί ὅτε εἰμί ὑπάρχω καθόλου αὐτός εἰμί ὁ μέγας ἐπί μέρος ἀποφατικός ."},{"id":151685,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ ὁμοίως δὲ ἕξει οὐκ ἐπὶ τῶν δείξεων εἶπεν ἀλλ’ ἐπὶ τοῦ τὸ συμπέρασμα ἐνδεχόμενον ὅμοιον γίνεσθαι, ὁποῖον καὶ ὅτε ἦσαν ἀμφότεραι καθόλου.","lemmas":"ὁ γάρ ὅμοιος δέ ἔχω οὐ ἐπί ὁ δεῖξις λέγω ἀλλά ἐπί ὁ ὁ συμπέρασμα ὅμοιος γίγνομαι, ὁποῖος καί ὅτε εἰμί ἀμφότερος καθόλου."},{"id":151686,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται δὲ καὶ μεταληφθείσης τῆς ἐπὶ μέρους ἀποφατικῆς ἐνδεχομένης εἰς τὴν καταφατικὴν καὶ ἀντιστραφείσης συναγόμενον δείκνυσθαι ἐνδεχόμενον ἐπὶ μέρους καταφατικόν·","lemmas":"δύναμαι δέ καί ὁ ἐπί μέρος ἀποφατικός εἰς ὁ καί  δείκνυμι ἐπί μέρος ·"},{"id":151687,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ μέντοι καὶ τὸ συμπέρασμα ἀντιστρέψαι·","lemmas":"δέω καί ὁ συμπέρασμα ·"},{"id":151688,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε οὐ πάντως διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς ἡ τοιαύτη συμπλοκή.","lemmas":"ὡς οὐ πᾶς διά ὁ εἰς ἀδύνατος ἀπαγωγή ὁ τοιοῦτος συμπλοκή."},{"id":151689,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ μὲν οὖν ἀμφότεραι καταφατικαὶ εἶεν, τοῦ ἐνδέχεσθαι τινὶ ὑπάρχειν ἔσται τὸ συμπέρασμα ἀλλ’ οὐ τοῦ ὑπάρχειν τινί, ὁποτέρα ἄν καθόλου ληφθῇ, πλὴν ὅτι τῆς μείζονος ἐπὶ μέρους ληφθείσης αὐτήν τε δεήσει καὶ τὸ συμπέρασμα ἀντιστρέψαι·","lemmas":"μέν οὖν ἀμφότερος εἰμί, ὁ ἐνδέχομαι ὑπάρχω εἰμί ὁ συμπέρασμα ἀλλά οὐ ὁ ὑπάρχω , ὁπότερος ἄν καθόλου λαμβάνω, πλήν ὅτι2 ὁ μέγας ἐπί μέρος λαμβάνω αὐτός τε δέω2 καί ὁ συμπέρασμα ·"},{"id":151690,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως γὰρ ἔσται τοῦ προκειμένου τὸ συμπέρασμα.","lemmas":"οὕτως γάρ εἰμί ὁ ὁ συμπέρασμα."},{"id":151691,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ κἂν ἡ ἑτέρα ἀποφατικὴ ληφθῇ ἢ ἀναγκαία καταφατική, ἐνδεχόμενον ἐπὶ μέρους ἀποφατικὸν τὸ συμπέρασμα.","lemmas":"ἀλλά ὁ ἕτερος λαμβάνω τίη ἀναγκαῖος , ἐπί μέρος ἀποφατικός ὁ συμπέρασμα."},{"id":151692,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ δὲ καὶ ἐν μέρει εἷναι τὴν ἀναγκαίαν οὖσαν καταφατικήν·","lemmas":"δέω δέ καί ἐν μέρος ἵημι ὁ ἀνάγκη εἰμί ·"},{"id":151693,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν γὰρ ᾖ αὕτη καθόλου, δεήσει τὴν ἐπὶ μέρους ἐνδεχομένην ἀποφατικὴν εἰς τὴν καταφατικὴν μεταλαβεῖν·","lemmas":"ἄν γάρ εἰμί οὗτος καθόλου, δέω2 ὁ ἐπί μέρος  εἰς ὁ μεταλαμβάνω·"},{"id":151694,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως δὲ ἔσται καὶ τὸ συμπέρασμα καταφατικόν.","lemmas":"οὕτως δέ εἰμί καί ὁ συμπέρασμα ."},{"id":151695,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται δέ, ἂν ἡ ἐλάττων καθόλου καταφατικὴ ἀναγκαία ληφθῇ, διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς δείκνυσθαι γινόμενον τὸ συμπέρασμα ἐνδεχόμενον ἐπὶ μέρους ἀποφατικόν.","lemmas":"δύναμαι δέ, ἐάν ὁ ἐλάσσων καθόλου ἀναγκαῖος λαμβάνω, διά ὁ εἰς ἀπαγωγή δείκνυμι ὁ συμπέρασμα ἐπί μέρος ἀποφατικός."},{"id":151696,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὲ ἡ ἀποφατικὴ καθόλου τε καὶ ἀναγκαία οὖσα μείζων( τότε γὰρ συζυγία συλλογιστική), τοῦ μὴ ὑπάρχειν τινί, οὐ τοῦ ἐνδέχεσθαι μὴ ὑπάρχειν ἔσται τὸ συμπέρασμα ὁμοίως γὰρ δειχθήσεται, ὥσπερ ἐδείχθη, καὶ ὅτε καθόλου ἦσαν ἀμφότεραι, ἡ <δ᾿> ἀποφατικὴ ἀναγκαία.","lemmas":"ἄν δέ ὁ καθόλου τε καί ἀναγκαῖος εἰμί μέγας ( τότε γάρ συζυγία ), ὁ μή ὑπάρχω τις, οὐ ὁ ἐνδέχομαι μή ὑπάρχω εἰμί ὁ συμπέρασμα ὅμοιος γάρ δείκνυμι, ὥσπερ δείκνυμι, καί ὅτε καθόλου εἰμί ἀμφότερος, ὁ  ἀναγκαῖος."},{"id":151697,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν δὲ ἔσεσθαι μὴ ὑπάρχειν τινὶ τὸ συμπέρασμα ἐν τῇ ἐκ καθόλου ἀποφατικῆς ἀναγκαίας καὶ ἐπὶ μέρους καταφατικῆς ἐνδεχομένης ἐν τρίτῳ σχήματι συζυγίᾳ τὴν αἰτίαν τοῦ τοιαῦτα γίνεσθαι τὰ συμπεράσματα καθόλου παρέθετο προσθεὶς ἀνάγκη γὰρ διὰ τοῦ πρώτου σχήματος τελειοῦσθαι τοὺς συλλογισμούς, ὥστε, καθάπερ ἐν ἐκείνοις, καὶ ἐπὶ τούτων ἀναγκαῖον συμπίπτειν, τοῦτ’ ἔστιν‘ ὁποῖα ἄν ἐν ἐκείνῳ τὰ συμπεράσματα τῷ σχήματι ἐπὶ ταῖς τοιαύταις συζυγίαις, τοιαῦτα καὶ ἐν τούτω δεῖ εἶναι᾿.","lemmas":"λέγω δέ εἰμί μή ὑπάρχω ὁ συμπέρασμα ἐν ὁ ἐκ καθόλου ἀποφατικός ἀνάγκη καί ἐπί μέρος  ἐν τρίτος σχῆμα συζυγία ὁ αἰτία ὁ τοιοῦτος γίγνομαι ὁ συμπέρασμα καθόλου παρατίθημι ἀνάγκη γάρ διά ὁ πρῶτος σχῆμα τελειόω ὁ συλλογισμός, ὥστε, καθά ἐν ἐκεῖνος, καί ἐπί οὗτος ἀναγκαῖος συμπίπτω, εἰμί ‘ ὁποῖος ἄν ἐν ἐκεῖνος ὁ συμπέρασμα τῷ σχῆμα ἐπί ὁ τοιοῦτος , τοιοῦτος καί ἐν οὗτος δέω ."},{"id":151698,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπιζητήσαι ἄν τις εὐκαίρως πρὸς αὐτόν, διὰ τί οὐχ οὕτως εἶπε γίνεσθαι καὶ ἐν ταῖς ἐξ ὑπαρχούσης καὶ ἐνδεχομένης μίξεσιν ἐν τούτῳ τῷ σχήματι, ὡς ἐν τῷ πρώτῳ ἐδείκνυτο.","lemmas":"ἄν τις εὔκαιρος πρός αὐτός, διά τίς οὐ οὕτως λέγω γίγνομαι καί ἐν ὁ ἐκ ὑπάρχω καί  ἐν οὗτος τῷ σχῆμα, ὡς ἐν ὁ πρῶτος δείκνυμι."},{"id":151699,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ τὸ νῦν λεγόμενον καθόλου γίνεται, καὶ τούτῳ χρὴ ἕπεσθαι·","lemmas":"τίη ὁ νῦν λέγω καθόλου γίγνομαι, καί οὗτος χρή ·"},{"id":151700,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς γὰρ ἂν ἐν τῷ πρώτῳ | σχήματι ἔχῃ τὸ συμπέρασμα, ν οὕτως καὶ ἐν τοῖς ἄλλοις ἕξει σχήμασι τοῖς τὴν ὁμοίαν συμπλοκὴν δεικνυμένοις ἔχειν διὰ τῆς ἀντιστροφῆς.","lemmas":"ὡς γάρ ἄν ἐν ὁ πρῶτος σχῆμα ἔχω ὁ συμπέρασμα, οὕτως καί ἐν ὁ ἄλλος ἔχω σχῆμα ὁ ὁ ὅμοιος συμπλοκή δείκνυμι ἔχω διά ὁ ."},{"id":151701,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἄν μέντοι στερητικὴ ἡ ἐλάττων πρότασις καθόλου ᾖ, ἐὰν μὲν ἐνδεχομένη, ἀντιστραφείσης τῆς ἐπὶ μέρους καταφατικῆς ἀναγκαίας συλλογιστικὴ ἡ συζυγία τοῦ ἐνδέχεσθαι τινὶ μή, ἧς πάλιν δεήσει καὶ τὸ συμπέρασμα ἀντιστρέψαι·","lemmas":"ὁ ἐλάσσων πρότασις καθόλου εἰμί, ἐάν μέν , ὁ ἐπί μέρος ἀνάγκη ὁ συζυγία ὁ ἐνδέχομαι μή, ὅς πάλιν δέω2 καί ὁ συμπέρασμα ·"},{"id":151702,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντιστρέφει δὲ ἡ ἐπὶ μέρους ἐνδεχομένη ἀποφατικὴ οὖσα τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου.","lemmas":"ἀντιστρέφω δέ ὁ ἐπί μέρος  εἰμί ὁ κατά ὁ διόρισις ."},{"id":151703,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὲ στερητικὴ καθόλου ἡ ἐλάττων οὖσα ἀναγκαία, οὐκ ἔσται συλλογιστικὴ ἡ συζυγία.","lemmas":"ἄν δέ καθόλου ὁ ἐλάσσων εἰμί ἀναγκαῖος, οὐ εἰμί ὁ συζυγία."},{"id":151704,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῦτο δειχθήσεται μὲν διὰ τῶν αὐτῶν ὅρων τῶν καὶ πρὸ ὀλίγου ληφθέντων, ὅτε ἦσαν ἀμφότεραι καθόλου, ἀναγκαία δὲ ἀποφατικὴ ἡ ἐλάττων.","lemmas":"καί οὗτος δείκνυμι μέν διά ὁ αὐτός ὁ καί πρό ὀλίγος λαμβάνω, ὅτε εἰμί ἀμφότερος καθόλου, ἀναγκαῖος δέ ὁ ἐλάσσων."},{"id":151705,"filename":"tlg0732.tlg005.opp-grc1","tokens":"αἴτιον δὲ πάλιν τὸ γίνεσθαι μὲν συμπέρασμα ἀντιστραφείσης τῆς μείζονος οὔσης ἐνδεχομένης ἐπὶ μέρους καταφατικῆς ὑπάρχον ἐπὶ μέρους ἀποφατικὸν ἀπὸ τοῦ ἐλάττονος ἄκρου, μὴ ἀντιστρέφειν δὲ τὴν ἐπὶ μέρους ἀποφατικὴν ὑπάρχουσαν.","lemmas":"αἴτιος δέ πάλιν ὁ γίγνομαι μέν συμπέρασμα ὁ μέγας εἰμί ἐπί μέρος ὑπάρχω ἐπί μέρος ἀποφατικός ἀπό ὁ ἐλάσσων , μή ἀντιστρέφω δέ ὁ ἐπί μέρος ὑπάρχω."},{"id":151706,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ δὲ ὅροι ἦσαν τοῦ μὲν ὑπάρχειν ὕπνος, κοιμώμενος ἵππος, ἄνθρωπος, τοῦ <δὲ> μὴ ὑπάρχειν ὕπνος, ἐγρηγορὼς ἵππος, ἄνθρωπος·","lemmas":"ὁ δέ ὅρος εἰμί ὁ μέν ὑπάρχω ὕπνος, κοιμάω ἵππος, ἄνθρωπος, ὁ μή ὑπάρχω ὕπνος, ἐγείρω ἵππος, ἄνθρωπος·"},{"id":151707,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ γὰρ ὕπνος τότε μὲν ἐλαμβάνετο παντὶ ἀνθρώπῳ ἐνδέχεσθαι, νῦν δὲ ληφθήσεται τινί.","lemmas":"ὁ γάρ ὕπνος τότε μέν λαμβάνω πᾶς ἄνθρωπος ἐνδέχομαι, νῦν δέ λαμβάνω ."},{"id":151708,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ὅταν ἡ ἐλάττων ἐπὶ μέρους ᾖ ἀναγκαία ἀποφατική, συλλογιστικὴ ἡ συμπλοκή.","lemmas":"ἀλλά οὐδέ ὅταν ὁ ἐλάσσων ἐπί μέρος εἰμί ἀναγκαῖος , ὁ συμπλοκή."},{"id":151709,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ αὐτοὶ ὅροι παρατεθέντες δείξουσιν·","lemmas":"ὁ ὅρος ·"},{"id":151710,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ληφθήσεται γὰρ ἐγρήγορσις, ἵππος ἢ ὁ κοιμώμενος, ἄνθρωπος·","lemmas":"λαμβάνω γάρ ἐγρήγορσις, ἵππος τίη ὁ κοιμάω, ἄνθρωπος·"},{"id":151711,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐγρήγορσις γὰρ ἐνδέχεται παντὶ ἀνθρώπῳ, ἵππος δὲ κοιμώμενος ἐξ ἀνάγκης τινὶ ἀνθρώπῳ οὐχ ὑπάρχει, καὶ ἐγρήγορσις ἐξ ἀνάγκης οὐδενὶ κοιμωμένῳ ὑπάρχει.","lemmas":"ἐγρήγορσις γάρ ἐνδέχομαι πᾶς ἄνθρωπος, ἵππος δέ ἐκ ἀνάγκη ἄνθρωπος οὐ ὑπάρχω, καί ἐγρήγορσις ἐκ ἀνάγκη οὐδείς κοιμάω ὑπάρχω."},{"id":151712,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ πάλιν ἐγρήγορσις, ἵππος ἐγρηγορώς, ἄνθρωπος·","lemmas":"καί πάλιν ἐγρήγορσις, ἵππος ἐγείρω, ἄνθρωπος·"},{"id":151713,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐγρήγορσιν γὰρ παντὶ ἀνθρώπῳ ἐνδέχεται ὑπάρχειν, ἵππος δὲ ἐγρηγορὼς ἐξ ἀνάγκης οὐδενὶ ἀνθρώπῳ, καὶ ἐγρήγορσις ἐξ ἀνάγκης παντὶ ἵππῳ ἐγρηγορότι.","lemmas":"γάρ πᾶς ἄνθρωπος ἐνδέχομαι ὑπάρχω, ἵππος δέ ἐκ ἀνάγκη οὐδείς ἄνθρωπος, καί ἐγρήγορσις ἐκ ἀνάγκη πᾶς ἵππος ἐγείρω."},{"id":151714,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκέτι τῶν ἄλλων ἀσυλλογίστων συζυγιῶν ἐμνημόνευσε τῶν ἐξ ἀμφοῖν ἐπὶ μέρους ἢ ἀδιορίστων ἢ καταφατικῶν τε καὶ ἀποφατικῶν καὶ ἀνομοιοσχημόνων ὡς ὄντος ἤδη γνωρίμου τούτου κατὰ ταύτας διὰ τῶν εἰρημένων.","lemmas":"οὐκέτι ὁ ἄλλος ἀσυλλόγιστος μνημονεύω ὁ ἐκ ἄμφω ἐπί μέρος ἤ τίη τε καί ἀποφατικός καί ὡς εἰμί ἤδη γνώριμος οὗτος κατά οὗτος διά ὁ λέγω."},{"id":151715,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δῆλον δὲ καὶ ὅτι πάντες ἀτελεῖς, καὶ ὅτι τελειοῦνται διὰ του πρώτου σχήματος.","lemmas":"Δῆλος δέ καί ὅτι2 πᾶς ἀτελής, καί ὅτι2 διά πρῶτος σχῆμα."},{"id":151716,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τοῦτο γὰρ ἦν τὸ καὶ ἐπὶ τοῦ δευτέρου σχήματος ῥηθὲν τὸ τελειοῦνται διὰ τῶν προειρημένων σχημάτων”·","lemmas":"οὗτος γάρ εἰμί ὁ καί ἐπί ὁ σχῆμα λέγω ὁ τελειόω διά ὁ σχῆμα ”·"},{"id":151717,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀντὶ γὰρ·","lemmas":"ἀντί γάρ·"},{"id":151718,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ ἴδιά τοῦ σχήματος᾿ εἶπε‘ τῶν σχημάτων᾿.","lemmas":"ὁ ἴδιος ὁ λέγω ‘ ὁ ."},{"id":151719,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι δὲ καὶ οἱ ἐν τούτῳ τῷ σχήματι ἀτελεῖς τε συλλογισμοὶ καὶ τελειοῦνται διὰ τοῦ πρώτου σχήματος, δῆλον·","lemmas":"ὅτι2 δέ καί ὁ ἐν οὗτος τῷ σχῆμα ἀτελής τε συλλογισμός καί τελειόω διά ὁ πρῶτος σχῆμα, δῆλος·"},{"id":151720,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ μὲν γὰρ δι’ ἀντιστροφῆς τῶν προτάσεων ἐδείχθησαν συνάγοντες, οἱ δὲ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς, ἐν οἷς ἡ μὲν ἐλάττων καθόλου καταφατικὴ ἢ ὑπάρχουσα ἢ ἀναγκαία ἡ δὲ μείζων ἐπὶ μέρους ἀποφατικὴ ἐνδεχομένη.","lemmas":"ὁ μέν γάρ διά ὁ πρότασις δείκνυμι συνάγω, ὁ δέ διά ὁ εἰς ἀδύνατος ἀπαγωγή, ἐν ὅς ὁ μέν καθόλου τίη ὑπάρχω τίη ἀναγκαῖος ὁ δέ μέγας ἐπί μέρος ."},{"id":151721,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐμνημόνευσε δὲ καὶ ταύτης τῆς δείξεως ἐπὶ μόνης τῆς ἐξ ἐνδεχομένης καὶ ὑπαρχούσης μίξεως·","lemmas":"μνημονεύω δέ καί οὗτος ὁ δεῖξις ἐπί μόνος ὁ ἐκ καί ὑπάρχω μίξις·"},{"id":151722,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ δὲ τῆς ἐξ ἀναγκαίας καὶ ἐνδεχομένης μόνον εἶπε τοῦ κατὰ τὸν διορισμὸν ἐνδεχομένου γίνεσθαι τὸ συμπέρασμα, οὐκέτι δὲ καὶ τὴν δεῖξιν παρέθετο ἡ λέξις “ καὶ ὅταν τὸ μὲν στερητικὸν ληφθῇ τὸ δὲ καταφατικόν, ἀναγκαῖον 〈 δὲ τὸ καταφατικόν”>.","lemmas":"ἐπί δέ ὁ ἐκ ἀνάγκη καί μόνος λέγω ὁ κατά ὁ διόρισις γίγνομαι ὁ συμπέρασμα, οὐκέτι δέ καί ὁ παρατίθημι ὁ λέξις καί ὅταν ὁ μέν στερητικός λαμβάνω ὁ δέ , ἀναγκαῖος δέ ὁ ” >."},{"id":151723,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ γὰρ ἐκ καθόλου καταφατικῆς τῆς ἐλάττονος καὶ ἐπὶ μέρους ἀποφατικῆς ἐνδεχομένης τῆς μείζονος ἐν τρίτῳ σχήματι καὶ διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς δείκνυται συλλογιστικὴ καὶ διὰ τῆς ἀντιστροφῆς.","lemmas":"ὁ γάρ ἐκ  ὁ ἐλάσσων καί ἐπί μέρος ἀποφατικός ὁ μέγας ἐν τρίτος σχῆμα καί διά ὁ εἰς ἀδύνατος ἀπαγωγή δείκνυμι καί διά ὁ ."},{"id":151724,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἂν γὰρ μεταλάβωμεν τὴν ἐπὶ μέρους ἐνδεχομένην ἀποφατικὴν τὴνΑΓ εἰς τὴν καταφατικὴν καὶ ἀντιστρέψωμεν, συναχθήσεται μὲν τὸ Β τῷΑ ἐνδέχεσθαι τινί, ἀντιστραφέντος δὲ τοῦ συμπεράσματος ἔσται δεικνύμενον τὸ προειρημένον.","lemmas":"ἄν γάρ ὁ ἐπί μέρος  ὁ Α Γ εἰς ὁ καί , μέν ὁ τῷ Α ἐνδέχομαι , δέ ὁ συμπέρασμα εἰμί δείκνυμι ὁ προαγορεύω."},{"id":151725,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ διὰ μὲν τῆς εἰς ἀδύνατον ἀνπαγωγῆς ἐπὶ μέρους ἀποφατικὸν ἐνδεχόμενον τὸ δεικνύμενον, διὰ δὲ τῆς ἀντιστροφῆς ἐπὶ μέρους καταφατικὸν ἐνδεχόμενον τὸ δεικνύμενον.","lemmas":"ἀλλά διά μέν ὁ εἰς ἀδύνατος ἐπί μέρος ἀποφατικός ὁ δείκνυμι, διά δέ ὁ ἐπί μέρος  ὁ δείκνυμι."},{"id":151726,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ οὐδὲ χρῆται τῇ δι’ ἀντιστροφῆς δείξει ἐν τῇ τοιαύτῃ συμπλοκῇ, ὅτι μὴ τηρεῖται τὸ ἀποφατικὸν γίνεσθαι τὸ συμπέρασμα | ἀποφατικῆς κειμένης προτάσεως.","lemmas":"διό οὐδέ χράω2 ὁ διά δείκνυμι ἐν ὁ τοιοῦτος συμπλοκή, ὅτι2 μή ὁ ἀποφατικός γίγνομαι ὁ συμπέρασμα ἀποφατικός πρότασις."},{"id":151727,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως δέ, κἄν ἡ μείζων ᾖ ἀναγκαία καθόλου καταφατική, ἡ δὲ ἐλάττων ἐνδεχομένη ἐπὶ μέρους ἀποφατική, κατ’ ἀμφοτέρας τὰς ἀντιστροφάς.","lemmas":"οὕτως δέ, ἐάν ὁ μέγας εἰμί ἀναγκαῖος καθόλου , ὁ δέ ἐλάσσων ἐπί μέρος , κατά ἀμφότερος ὁ ."},{"id":151728,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι μὲν οὖν <οἱ> ἐν τούτοις τοῖς σχήμασι συλλογισμοὶ τελειοῦνται διὰ τῶν ἐν πρώτῳ σχήματι καθόλου συλλογισμῶν.","lemmas":"ὅτι2 μέν οὖν ἐν οὗτος ὁ σχῆμα συλλογισμός τελειόω διά ὁ ἐν πρῶτος σχῆμα καθόλου συλλογισμός."},{"id":151729,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Λέγει μὲν περὶ τῶν ἐν δευτέρῳ καὶ τρίτῳ σχήματι συλλογισμῶν ὑπομιμνήσκων ἡμᾶς τῶν δεδειγμένων·","lemmas":"λέγω μέν περί ὁ ἐν δεύτερος καί τρίτος σχῆμα συλλογισμός ὑπομιμνήσκω ἐγώ ὁ ·"},{"id":151730,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δέδεικται γάρ, ὅτι πάνης οἱ ἐν τοῖς σχήμασι τούτοις συλλογισμοὶ διὰ τοῦ πρώτου σχήματος τελειοῦνται ἢ δεικτικῶν δι’ ἀντιστροφῶν προτάσεων ἢ ἐξ ὑποθέσεως διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς.","lemmas":"δείκνυμι γάρ, ὅτι2 ὁ ἐν ὁ σχῆμα οὗτος συλλογισμός διά ὁ πρῶτος σχῆμα τελειόω ἤ δεικτικός διά πρότασις ἤ ἐκ ὑπόθεσις διά ὁ εἰς ἀδύνατος ἀπαγωγή."},{"id":151731,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ καθόλου πρόσκειται ἤτοι δηλωτικὸν τοῦ ὅτι πάντες ἀνάγονται εἰς τοὺς ἐν τούτῳ δύο καθόλου συλλογισμούς( ἐδείχθη γὰρ τοῦτο, ὅτε καὶ οἱ τὰ ἐπὶ μέρους ἐν πρώτῳ σχήματι συνάγοντες ἐδείχθησαν καὶ αὐτοὶ ἀναγόμενοι εἰς τοὺς δύο τοὺς καθόλου τοῦ πρώτου διὰ τοῦ πρῶτον διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς εἰς τοὺς ἐν τῷ δευτέρῳ δύο τοὺς ἐκ τῶν δύο καθόλου προτάσεων ἀναχθῆναι·","lemmas":"ὁ δέ καθόλου πρόσκειμαι  ὁ ὅτι2 πᾶς ἀνάγω εἰς ὁ ἐν οὗτος γε καθόλου συλλογισμός ( δείκνυμι γάρ οὗτος, ὅτε καί ὁ ὁ ἐπί μέρος ἐν πρῶτος σχῆμα συνάγω δείκνυμι καί αὐτός ἀνάγω εἰς ὁ γε ὁ καθόλου ὁ πρῶτος διά ὁ πρῶτος διά ὁ εἰς ἀδύνατος ἀπαγωγή εἰς ὁ ἐν ὁ δεύτερος γε ὁ ἐκ ὁ γε καθόλου πρότασις ἀνάγω·"},{"id":151732,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ εἰς τούτους πάντες ἀνάγονται, καὶ τελειοῦνται διὰ τούτων, ἐξ ὧν τὸ εἶναι ἔχουσιν), ἢ τὸ καθόλου νῦν εἶπεν ἀντὶ τοῦ‘ ἁπλῶς᾿ καθόλου γὰρ πάντες καὶ ἁπλῶς πάντες τελειοῦνται διὰ τῶν ἐν τῷ πρώτῳ σχήματι συλλογισμῶν.","lemmas":"εἰ δέ εἰς οὗτος πᾶς ἀνάγω, καί τελειόω διά οὗτος, ἐκ ὁ εἰμί ἔχω ), τίη ὁ καθόλου νῦν λέγω ἀντί ὁ ‘ καθόλου γάρ πᾶς καί ἁπλόος πᾶς τελειόω διά ὁ ἐν ὁ πρῶτος σχῆμα συλλογισμός."},{"id":151733,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ εἴη ἄν τὸ λεγόμενον τοιοῦτον·","lemmas":"καί εἰμί ἄν ὁ λέγω ·"},{"id":151734,"filename":"tlg0732.tlg005.opp-grc1","tokens":"‘ τελειοῦνται δὲ καθόλου διὰ τῶν ἐν.","lemmas":"τελειόω δέ καθόλου διά ὁ ἐν."},{"id":151735,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῷ πρώτῳ σχήματι συλλογισμῶν᾿.","lemmas":"τῷ πρῶτος σχῆμα ."},{"id":151736,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι δ᾿ ἁπλῶς πᾶς συλλογισμὸς οὕτως ἕξει, νῦν ἔσται φανερόν.","lemmas":"ὅτι2 ἁπλόος πᾶς συλλογισμός οὕτως ἔχω, νῦν εἰμί φανερός."},{"id":151737,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἡ πρόθεσις αὐτῷ δεῖξαι, ὅτι μηδεὶς συλλογισμὸς ἔξω τῶν εἰρημένων γίνεται τριῶν σχημάτων, ἀλλὰ πᾶς ἔν τινι τῶν σχημάτων ἐστὶ τούτων.","lemmas":"ὁ πρόθεσις αὐτός δείκνυμι, ὅτι2 συλλογισμός ἔξω ὁ λέγω γίγνομαι σχῆμα, ἀλλά πᾶς ἐν ὁ σχῆμα εἰμί οὗτος."},{"id":151738,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Oὕτως δ’ ἄν εἴη συναποδεικνύμενον καὶ τὸ ὅτι πᾶς συλλογισμὸς εἰς τοὺς δύο τοὺς ἐν τῷ πρώτῳ σχήματι τοὺς ἐκ καθόλου προτάσεων ἀμφοτέρων ἀνάγεται.","lemmas":"ἄν εἰμί καί ὁ ὅτι2 πᾶς συλλογισμός εἰς ὁ γε ὁ ἐν ὁ πρῶτος σχῆμα ὁ ἐκ καθόλου πρότασις ἀμφότερος ἀνάγω."},{"id":151739,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ ἀπλῶς πᾶς συλλογισμὸς οὕτως ἕξει ἤτοι λέγει, ὅτι οὕτως ἕξει, ὡς ἐξηριθμησάμεθα καὶ κατελέξαμεν τοὺς καθ’ ἕκαστον σχῆμα δεικνύντες συλλογισμούς( εἶς γάρ τις τούτων ἔσται τῶν εἰρημένων ἢ πᾶς ὁ λαμβανόμενος·","lemmas":"ὁ δέ πᾶς συλλογισμός οὕτως ἔχω ἤτοι λέγω, ὅτι2 οὕτως ἔχω, ὡς καί καταλέγω ὁ κατά ἕκαστος σχῆμα δείκνυμι συλλογισμός ( εἶμι γάρ τις οὗτος εἰμί ὁ λέγω τίη πᾶς ὁ λαμβάνω·"},{"id":151740,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δὲ δειχθήσεται, ἄν δειχθῇ μηδεὶς ἔξω τῶν τριῶν σχημάτων, ὧν ἐξεθέμεθα, γινόμενος·","lemmas":"οὗτος δέ δείκνυμι, ἄν δείκνυμι ἔξω ὁ σχῆμα, ὅς , ·"},{"id":151741,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ πᾶς μὲν ὁ γινόμενος ἐν τούτοις, οἱ δ’ ἐν τούτοις εἰσίν, οὓς ἐξεθέμεθα, πᾶς ὁ γινόμενος συλλογισμὸς εἴη ἄν ἐν τούτοις, οἷς ἐξεθέμεθα), ἢ ἁπλῶς πᾶς συλλογισμὸς οὕτως ἕξει ὡς ἀνάγεσθαι εἰς τοὺς ἐν πρώτῳ σχήματι καθόλου.","lemmas":"εἰ γάρ πᾶς μέν ὁ ἐν οὗτος, ὁ ἐν οὗτος εἰμί, ὅς , πᾶς ὁ συλλογισμός εἰμί ἄν ἐν οὗτος,  ), τίη ἁπλόος πᾶς συλλογισμός οὕτως ἔχω ὡς ἀνάγω εἰς ὁ ἐν πρῶτος σχῆμα καθόλου."},{"id":151742,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἀνάγκη δὴ πάντα συλλογισμὸν καὶ πᾶσαν ἀπόδειξιν ἢ ὑπάρχον τί τινι ἢ μὴ ὑπάρχον δεικνύναι.","lemmas":"ἀνάγκη δή πᾶς συλλογισμός καί πᾶς ἀπόδειξις ἤ ὑπάρχω τι τίη μή ὑπάρχω δείκνυμι."},{"id":151743,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δεικνύς, ὅτι πᾶς συλλογισμὸς τῶν εἰρημένων τις ἔσται καὶ ἔν τινι τῶν τριῶν σχημάτων, διαίρεσιν τῶν δεικνυμένων συλλογιστικῶς πρῶτον ποιεῖται, καὶ οὕτως ἕκαστον τῶν ἐκ τῆς διαιρέσεως δείκνυσι μὴ δυνάμενον ἄλλως δειχθῆναι, εἰ μὴ διά τινος τῶν προειρημένων τριῶν σχημάτων καὶ τῶν ἐν τούτοις συζυγιῶν·","lemmas":", ὅτι2 πᾶς συλλογισμός ὁ λέγω τις εἰμί καί ἐν ὁ σχῆμα, διαίρεσις ὁ δείκνυμι συλλογιστικός πρῶτος ποιέω, καί οὕτως ἕκαστος ὁ ἐκ ὁ διαίρεσις δείκνυμι μή ἄλλος δείκνυμι, εἰ μή διά ὁ προαγορεύω σχῆμα καί ὁ ἐν οὗτος ·"},{"id":151744,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τούτου γὰρ δειχθέντος ἀποδειχθὲν ἄν εἴη τὸ προκείμενον.","lemmas":"οὗτος γάρ δείκνυμι ἄν εἰμί ὁ ."},{"id":151745,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λαμβάνει δὴ τὸ πᾶσαν ἀπόδειξιν καὶ πάντα συλλογισμὸν( κοινότερον νῦν τῆς ἀποδείξεως ὀνόματι χρώμενος) ἢ ὑπάρχον τί τινι δεικνύναι ἢ μὴ ὑπάρχον, καὶ ἑκάτερον τούτων ἢ καθόλου ἢ κατὰ μέρος·","lemmas":"λαμβάνω δή ὁ πᾶς ἀπόδειξις καί πᾶς συλλογισμός ( κοινός νῦν ὁ ἀπόδειξις ὄνομα χράω2 ) ἤ ὑπάρχω τι δείκνυμι τίη μή ὑπάρχω, καί οὗτος τίη καθόλου τίη κατά μέρος·"},{"id":151746,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἢ γὰρ παντὶ ὑπάρχειν ἢ μηδενὶ δείκνυσιν ὁ συλλογιζόμενος( ταῦτα γὰρ τὰ καθόλου) ἢ τινὶ ὑπάρχειν ἢ μὴ παντί·","lemmas":"τίη γάρ ὑπάρχω ἤ δείκνυμι ὁ ( οὗτος γάρ ὁ καθόλου ) τίη ὑπάρχω τίη μή ·"},{"id":151747,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταῦτα γὰρ τὰ ἐπὶ μέρους.","lemmas":"οὗτος γάρ ὁ ἐπί μέρος."},{"id":151748,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰπὼν δέ, ὅτι τὰ δεικνύμενα ταῦτά ἐστι συλλογιστικῶς, ἑξῆς παρατίθεται καὶ τοὺς τρόπους τῶν δείξεων λέγων ἔτι ἢ δεικτικῶς ἢ ἐξ ὑποθέσεως, δεικτικῶς μὲν λέγων τοὺς κατηγορικῶς καὶ δι’ οὐδεμιᾶς ὑποθέ|σεως ἀκκὰ ν τὸ προκείμενον ἄντικρυς καὶ αὐτόθεν δεικνύντας( οὐ γὰρ χρῶνται τῷ ὀνόματι ἐπὶ τούτου τοῦ τρόπου τῆς δείξεως ἀλλὰ τῷ δεικτικῷ, κατηγορικὸν δὲ ἐν ἔθει αὐτοῖς τὸ καταφατικὸν λέγειν), ἐξ ὑποθέσεως·","lemmas":"λέγω δέ, ὅτι2 ὁ δείκνυμι εἰμί συλλογιστικός, ἑξῆς παρατίθημι καί ὁ τρόπος ὁ δεῖξις λέγω ἔτι τίη τίη ἐκ ὑπόθεσις, μέν λέγω ὁ κατηγορικός καί διά οὐδείς  ὁ ἄντικρυς καί αὐτός δείκνυμι ( οὐ γάρ χράω2 τῷ ὄνομα ἐπί οὗτος ὁ τρόπος ὁ δεῖξις ἀλλά τῷ , κατηγορικός δέ ἐν θέω αὐτός ὁ λέγω ), ἐκ ὑπόθεσις·"},{"id":151749,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δὲ τοὺς ὑπόθεσίν τινα θέντας ἐν τῇ δείξει καὶ ὑποτεθείσῃ προσχρωμένους προτάσει ἢ μιᾷ ἢ καὶ πλείοσι.","lemmas":"δέ ὁ ὑπόθεσις τις ἐν ὁ δείκνυμι καί  πρότασις τίη ἤ καί πολύς."},{"id":151750,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείξει δέ, ὅτι καὶ ἐν τοῖς ἐξ ὑποθέσεως τὸ συλλογιστικῶς δεικνύμενον ἢ ὑπάρχειν τινὶ ἢ μὴ ὑπάρχειν δείκνυται, καὶ τούτων ἑκάτερον ἢ καθόλου ἢ κατὰ μέρος διὰ τούτων δείκνυται.","lemmas":"δείκνυμι δέ, ὅτι2 καί ἐν ὁ ἐκ ὑπόθεσις ὁ συλλογιστικός δείκνυμι τίη ὑπάρχω τίη μή ὑπάρχω δείκνυμι, καί οὗτος ἤ καθόλου τίη κατά μέρος διά οὗτος δείκνυμι."},{"id":151751,"filename":"tlg0732.tlg005.opp-grc1","tokens":"φησὶ δὲ τοῦ ἐξ ὑποθέσεως μέρος καὶ εἶδος εἶναι καὶ τὴν δι’ ἀδυνάτου δεῖξιν ἐνδεικνύμενος ἡμῖν, τί ποτέ ἐστι τὸ ἐξ ὑποθέσεως, καὶ διὰ τί ἐξ ὑποθέσεως καλεῖται·","lemmas":"φημί δέ ὁ ἐκ ὑπόθεσις μέρος καί εἶδος εἰμί καί ὁ διά  ἐνδείκνυμι , τίς ποτε εἰμί ὁ ἐκ ὑπόθεσις, καί διά τι ἐκ ὑπόθεσις καλέω·"},{"id":151752,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἐν τοῖς δι’ ἀδυνάτου ὑποθέντες τὸ ἀντικείμενον, οὗ βουλόμεθα δεῖξαι, πρὸς τοῦτο τὸν συλλογισμὸν ποιούμεθα δεικνύντες ἀδύνατον αὐτό, προηγουμένως μὲν συλλογιζόμενοι καὶ δεικνύντες τὸ ψεῦδός τε καὶ ἀδύνατον, κατὰ συμβεβηκὸς δὲ καὶ κατασκευάζοντες τἀληθές τε καὶ τὸ προκείμενον.","lemmas":"καί γάρ ἐν ὁ διά ἀδύνατος ὁ , οὗ βούλομαι δείκνυμι, πρός οὗτος ὁ συλλογισμός ποιέω δείκνυμι ἀδύνατος αὐτός, προηγέομαι μέν καί δείκνυμι ὁ ψεῦδος τε καί ἀδύνατος, κατά συμβαίνω δέ καί κατασκευάζω ἀληθής τε καί ὁ ."},{"id":151753,"filename":"tlg0732.tlg005.opp-grc1","tokens":"περὶ μὲν οὖν τῶν ἐξ ὑποθέσεως ποιήσεται τὸν λόγον·","lemmas":"περί μέν οὖν ὁ ἐκ ὑπόθεσις ποιέω ὁ λόγος·"},{"id":151754,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀκολουθήσει γὰρ ὁ περὶ ἐκείνων λόγος τούτοις.","lemmas":"ἀκολουθέω γάρ ὁ περί ἐκεῖνος λόγος οὗτος."},{"id":151755,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πρῶτον δὲ τοὺς κατηγορικῶς καὶ δεικτικῶς, ὥς φησι, δεικνύντας δείκνυσι πάντας διὰ τῶν προειρημένων γινομένους σχημάτων·","lemmas":"πρῶτος δέ ὁ κατηγορικός καί , ὡς φημί, δείκνυμι δείκνυμι πᾶς διά ὁ προαγορεύω σχῆμα·"},{"id":151756,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐκ γὰρ τούτων φησὶν ἔσεσθαι γνώριμον καὶ τὸ τῶν ὑποθετικῶν.","lemmas":"ἐκ γάρ οὗτος φημί εἰμί γνώριμος καί ὁ ὁ ὑποθετικός."},{"id":151757,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰ δὴ δέοι τὸΑ κατὰ τοῦ Β συλλογίζεσθαι ἢ μὴ ὑπάρχον.","lemmas":"δή δέω ὁ Α κατά ὁ συλλογίζομαι τίη μή ὑπάρχω."},{"id":151758,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Τοῦτ᾿ ἔστιν, ἄν ᾖ προκείμενον ἡμῖν καταφατικὸν συμπέρασμα ποιῆσαι τοῦ Α πρὸς τὸ Β ἢ ἀποφατικόν( τὸ γὰρ δεικτικὸν τοιοῦτον), ἀνάγκη μὲν λαβεῖν τι κατά τινος κατηγορούμενον·","lemmas":"εἰμί, ἄν εἰμί  συμπέρασμα ποιέω ὁ πρός ὁ ἤ ἀποφατικός ( ὁ γάρ δεικτικός ), ἀνάγκη μέν λαμβάνω τις κατά τις κατηγορέω·"},{"id":151759,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μηδενὸς γὰρ λαμβανομένου οὐδ’ 35 ἄν δειχθείη τι.","lemmas":"γάρ οὐδέ ἄν δείκνυμι τις."},{"id":151760,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ἄν ὑποθετικὸς ληφθῇ, ὁ συλλογισμὸς ἔτι δεικτικός.","lemmas":"ἀλλά οὐδέ ἄν λαμβάνω, ὁ συλλογισμός ἔτι ."},{"id":151761,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ἄν ἄλλο τι ἄλλου κατηγορούμενον ληφθῇ, μὴ συνάπτῃ δὲ πρὸς τὸ Α ἢ τὸ Β, οὐδ’ ὅλως περὶ τούτων ὁ λόγος ἔσται.","lemmas":"ἀλλά οὐδέ ἄν ἄλλος τι ἄλλος κατηγορέω λαμβάνω, μή δέ πρός ὁ τίη ὁ , οὐδέ ὅλος περί οὗτος ὁ λόγος εἰμί."},{"id":151762,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ μὴν οὐδ’ εἰ τὸΑ κατὰ τοῦ Β λαμβάνοιμεν κατηγορεῖσθαι·","lemmas":"ἀλλά μήν οὐδέ εἰ ὁ Α κατά ὁ  κατηγορέω·"},{"id":151763,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἴημεν γὰρ <ἄν>, ὃ βουλόμεθα δεῖξαι, τοῦτο λαμβάνοντες, ὅπερ ἐστὶ τὸ ἐν ἀρχῇ λαμβάνειν·","lemmas":"γάρ , ὅς βούλομαι δείκνυμι, οὗτος λαμβάνω, ὅς εἰμί ὁ ἐν ἀρχή λαμβάνω·"},{"id":151764,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ τὴν ἀρχὴν ζητούμενον οὐχ ὡς ζητούμενον ἀλλ’ ὡς οὕτως ἔχον ληψόμεθα.","lemmas":"ὁ γάρ ὁ ἀρχή οὐ ὡς ζητέω ἀλλά ὡς οὕτως ἔχω ."},{"id":151765,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κατ’ ἄλλου ἄρα τὸ Α ἢ ἄλλο κατὰ τοῦ Α.","lemmas":"κατά ἄλλος ἄρα ὁ ἤ ἄλλος κατά ὁ ."},{"id":151766,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μὲν οὖν τὸΑ κατὰ τοῦΓ κατηγορήσαιμεν, τὸ δὲΓ κατὰ μηδενός, μηδ’ ἄλλο τι κατὰ τοῦΓ, ἀλλὰ μηδὲ κατὰ τοῦ Α τι ἕτερον, οὐδὲ συλλογισμὸν ὅλως ποιήσομεν.","lemmas":"εἰ μέν οὖν ὁ Α κατά ὁ Γ , ὁ δέ Γ κατά , ἄλλος τις κατά ὁ Γ, ἀλλά μηδέ κατά ὁ τι ἕτερος, οὐδέ συλλογισμός ὅλος ποιέω."},{"id":151767,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λείπει δὲ τὸ μηδὲ τὸΑ κατ’ ἄλλου·","lemmas":"λείπω δέ ὁ μηδέ ὁ Α κατά ἄλλος·"},{"id":151768,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιαύτη γὰρ ἡ τοῦ δευτέρου σχήματος τάξις.","lemmas":"τοιοῦτος γάρ ὁ ὁ σχῆμα τάξις."},{"id":151769,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ γίνεται συλλογισμὸς ἑνός τινος ληφθέντος·","lemmas":"οὐ γάρ γίγνομαι συλλογισμός  λαμβάνω·"},{"id":151770,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ σημαίνει τὸ τῷ γὰρ ἓν καθ’ ἑνὸς ληφθῆναι οὐδὲν συμβαίνει ἐξ ἀνάγκης.","lemmas":"οὗτος γάρ σημαίνω ὁ τῷ γάρ κατά λαμβάνω συμβαίνω ἐκ ἀνάγκη."},{"id":151771,"filename":"tlg0732.tlg005.opp-grc1","tokens":"βούλεται γὰρ εἰπεῖν, ὅτι συλλογιστικῶς οὐδὲν συμβαίνει μιᾶς ληφθείσης προτάσεως·","lemmas":"βούλομαι γάρ λέγω, ὅτι2 συλλογιστικός συμβαίνω λαμβάνω πρότασις·"},{"id":151772,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν γὰρ ὁ συλλογισμὸς λόγος, ἐν ᾧ“ τεθέντων τινῶν”, ἀλλ’ οὐ‘ τινὸς τεθέντος᾿.","lemmas":"εἰμί γάρ ὁ συλλογισμός λόγος, ἐν ὅς “ τίθημι ”, ἀλλά οὐ ‘ ."},{"id":151773,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ ἄρα καὶ ἑτέρας προτάσεως, ἵνα δειχθῇ συλλογιστικῶς <τί> τινι ὑπάρχον ἢ μὴ ὑπάρχον.","lemmas":"δέω ἄρα καί ἕτερος πρότασις, ἵνα δείκνυμι συλλογιστικός  ὑπάρχω τίη μή ὑπάρχω."},{"id":151774,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν μὲν οὖν προσληφθῇ πάλιν τὸΑ τινος ἄλλου, φέρε εἰπεῖν τοῦΔ, ἀποφατικῶς, ἔσται συλλογισμὸς ἐν δευτέρῳ σχήματι τοῦΓ πρὸς τὸΔ.","lemmas":"ἄν μέν οὖν πάλιν ὁ Α τις ἄλλος, φέρω λέγω ὁ Δ, , συλλογισμός ἐν δεύτερος σχῆμα ὁ Γ πρός ὁ Δ."},{"id":151775,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δ’ ἄλλο τι κατὰ τοῦ Α, φέρε εἰπεῖν τὸΔ, συλλογιστικῶς, ἔσται συλλογισμὸς ἐν πρώτῳ σχήματι τοῦΔ πρὸς τὸΓ.","lemmas":"ἄν ἄλλος τις κατά ὁ , φέρω λέγω ὁ Δ, συλλογιστικός, συλλογισμός ἐν πρῶτος σχῆμα ὁ Δ πρός ὁ Γ."},{"id":151776,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὲ κατὰ τοῦΓ ὡς τὸ Α οὕτως καὶ ἄλλο τι συλλογιστικῶς, φέρε εἰπεῖν τὸΔ, ἔσται συλλογισμὸς ἐν τρίτῳ σχήματι τοῦΑ πρὸς τὸΔ.","lemmas":"ἄν δέ κατά ὁ Γ ὡς ὁ οὕτως καί ἄλλος τις συλλογιστικός, φέρω λέγω ὁ Δ, εἰμί συλλογισμός ἐν τρίτος σχῆμα ὁ Α πρός ὁ Δ."},{"id":151777,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ καὶ εἶπεν‘ οὐδὲν μὲν κωλύσει ἐκ τῶν οὕτως λαμβανομένων γίνεσθαι συλλογισμόν, οὐ μέντοι τὸ Β ἢ τὸΑ δειχθήσεται κατηγορούμενον, ὃ προέκειτο, ἢ ὅλως ἄλλο τι τῶν προειρημένων τῷ μηδὲ τὴν ἀρχὴν εἰλῆφθαι τὸ Β ἐν ταῖς κειμέναις προτάσεσι μηδὲ συνῆφθαί τινα αὐτῷ τῶν ὅρων᾿.","lemmas":"διό καί λέγω ‘ μέν κωλύω ἐκ ὁ οὕτως γίγνομαι συλλογισμός, οὐ ὁ τίη ὁ Α δείκνυμι κατηγορέω, ὅς πρόκειμαι, ἤ ὅλος ἄλλος τις ὁ προαγορεύω τῷ μηδέ ὁ ἀρχή λαμβάνω ὁ ἐν ὁ πρότασις μηδέ τις αὐτός ὁ ."},{"id":151778,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ἄν ἐπ’ εὐθείας λαμβάνωμεν ὡς τὸΑ κατὰ τοῦΓ οὕτως τὸΓ κατ’ ἄλλου κἀκεῖνο πάλιν κατ’ ἄλλου·","lemmas":"ἀλλά οὐδέ ἄν ἐπί εὐθεῖα λαμβάνω ὡς ὁ Α κατά ὁ Γ οὕτως ὁ Γ κατά ἄλλος πάλιν κατά ἄλλος·"},{"id":151779,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ οὕτως πάλιν, ἄν συλ|λογιστικῶς ληφθῶσιν 86r αἱ προτάσεις, ἔσται μὲν ἐν πρώτῳ σχήματι τὸ Α τοῦ ἐσχάτου ληφθέντος κατηγορούμενον, οὐ μὴν τοῦ Β, εἰ μὴ τοῦτο εἴη εἰλημμένον.","lemmas":"καί γάρ οὕτως πάλιν, ἄν λαμβάνω ὁ , εἰμί μέν ἐν πρῶτος σχῆμα ὁ ὁ ἔσχατος λαμβάνω κατηγορέω, οὐ μήν ὁ , εἰ μή οὗτος ἐάω λαμβάνω."},{"id":151780,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅλως γάρ, εἰ μὴ εἴη πρὸς τὸ Β συναπτόμενός τις ὅρος ὥσπερ καὶ πρὸς τὸΑ, οὐδεὶς ἔσται καὶ πρὸς τὸ Β συλλογισμὸς τοῦΑ, ὅπερ ἦν δεῖξαι προκείμενον.","lemmas":"ὅλος γάρ, εἰ μή εἰμί πρός ὁ  τις ὅρος ὥσπερ καί πρός ὁ Α, εἰμί καί πρός ὁ συλλογισμός ὁ Α, ὅς εἰμί δείκνυμι ."},{"id":151781,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδεὶς γὰρ γίνεται συλλογισμὸς ἄλλου πρὸς ἄλλο, εἰ μὴ ληφθείη τις αὐτῶν μέσος ὅρος, ὃς πρὸς ἀμφότερα τὰ ἄκρα, ὧν πρόκειται ποιήσασθαι τὴν δεῖξιν, ἕξει σχέσιν τινὰ ὡς ἀμφοτέροις συνῆφθαι ἢ τῷ κατηγορεῖσθαι ἀμφοτέρων συλλογιστικῶς ἢ τῷ ὑποκεῖσθαι ἀμφοτέροις ἢ τῷ τοῦ μὲν κατηγορεῖσθαι τῷ δὲ ὑποκεῖσθαι.","lemmas":"γάρ γίγνομαι συλλογισμός ἄλλος πρός ἄλλος, εἰ μή λαμβάνω τις αὐτός μέσος ὅρος, ὅς πρός ἀμφότερος ὁ ἄκρον, ὅς πρόκειμαι ποιέω ὁ , ἔχω σχέσις ὡς ἀμφότερος συνάπτω ἤ τῷ κατηγορέω ἀμφότερος συλλογιστικός ἤ τῷ ὑπόκειμαι ἀμφότερος ἤ τῷ ὁ μέν κατηγορέω τῷ δέ ὑπόκειμαι."},{"id":151782,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καθόλου μὲν γὰρ ὁ συλλογισμὸς ἐκ προτάσεων ἐστιν ἐχουσῶν μέσον ὅρον τινὰ καὶ κοινόν·","lemmas":"καθόλου μέν γάρ ὁ συλλογισμός ἐκ πρότασις εἰμί ἔχω μέσος ὅρος καί κοινός·"},{"id":151783,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ δὲ πρὸς ὡρισμένον τι συλλογισμὸς ἐκ τῶν πρὸς τοῦτο συναπτουσῶν προτάσεων, ὥστ’, εἰ μὴ πρὸς τοῦτο συνάπτοιέν πως αἱ λαμβανόμεναι προτάσεις, συλλογισμὸν μὲν οὐδὲν κωλύσει γενέσθαι, οὐ μὴν πρὸς τοῦτο.","lemmas":"ὁ δέ πρός ὁρίζω τι συλλογισμός ἐκ ὁ πρός οὗτος πρότασις, , εἰ μή πρός οὗτος πως ὁ λαμβάνω , συλλογισμός μέν  γίγνομαι, οὐ μήν πρός οὗτος."},{"id":151784,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ εἴη προκείμενον πρὸς τὸΑ ποιήσασθαί τινα συλλογισμόν, δεῖ τὸ πρῶτον ἄκρον ὅρον ληφθῆναι κατά τι τῶν τριῶν σχημάτων συνάπτοντα πρός τινα μέσον καὶ ἕτερον ἄκρον·","lemmas":"εἰ γάρ εἰμί πρός ὁ Α ποιέω συλλογισμός, δέω ὁ πρῶτος ἄκρον λαμβάνω κατά τι ὁ σχῆμα συνάπτω πρός τις μέσος καί ἕτερος ἄκρον·"},{"id":151785,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄλλως γὰρ οὐκ ἄν γένοιτο πρὸς αὐτὸ συλλογισμός.","lemmas":"ἄλλος γάρ οὐ ἄν γίγνομαι πρός αὐτός συλλογισμός."},{"id":151786,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον εἰ εἴη προκείμενον περὶ ἡδονῆς τι συλλογίσασθαι.","lemmas":"οἷος εἰ εἰμί περί ἡδονή τις συλλογίζομαι."},{"id":151787,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν λάβωμεν, ὅτι πᾶσα ἡδονὴ κατὰ φύσιν, πᾶν τὸ κατὰ φύσιν αἱρετόν, ποιήσομέν τινα συλλογισμὸν πρὸς τὸ προκείμενον.","lemmas":"ἄν λαμβάνω, ὅτι2 πᾶς ἡδονή κατά φύσις, πᾶς ὁ κατά φύσις , τις συλλογισμός πρός ὁ ."},{"id":151788,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲν ἐλαττον ἔσται πρὸς τὸ προκείμενον, κἄν λάβωμεν‘ πᾶσα ἡδονὴ κίνησις, πᾶσα κίνησις ἀτελής᾿ οὐ γὰρ ἦν ἡμῖν ὡρισμένος ὁ κατηγορούμενος.","lemmas":"οὐδείς εἰμί πρός ὁ , ἐάν λαμβάνω ‘ πᾶς ἡδονή κίνησις, πᾶς κίνησις οὐ γάρ εἰμί ὁρίζω ὁ κατηγορέω."},{"id":151789,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν δὲ ὁ τοῦδέ τινος πρὸς τόδε συλλογισμὸς ἀμφοτέρων ὡρισμένων ἐκ τῶν πρὸς τόδε καὶ τόδε συναπτουσῶν προτάσεων.","lemmas":"πάλιν δέ ὁ ὅδε πρός ὅδε συλλογισμός ἀμφότερος ἐκ ὁ πρός ὅδε καί ὅδε πρότασις."},{"id":151790,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ δὴ πρόκειταιΑ πρὸς τὸ Β ποιήσασθαι συμπέρασμα, δεῖ καὶ πρὸς τὸ Β συνάπτειν τὰς προτάσεις, μὴ μόνον πρὸς τὸ Α, ὡς ἔχουσιν, ἃς ἐλάβομεν·","lemmas":"εἰ δέ δή πρόκειμαι Α πρός ὁ ποιέω συμπέρασμα, δέω καί πρός ὁ συνάπτω ὁ πρότασις, μή μόνος πρός ὁ , ὡς ἔχω, ὅς λαμβάνω·"},{"id":151791,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀδύνατον γὰρ συνάπτειν πρός τι πρότασίν τινα μηδενὸς τούτων μήτε ὑποκειμένου λαμβανομένου μήτε κατηγορουμένου αὐτοῦ.","lemmas":"ἀδύνατος γάρ συνάπτω πρός τι τις οὗτος μήτε  μήτε κατηγορέω αὐτός."},{"id":151792,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδὲ τοῦΑ πρὸς τὸ Β γένοιτ’ ἄν ποτε συμπέρασμα, εἰ μηδὲν κοινὸν αὐτῶν ληφθείη, ὃ συνάψει αὐτά, ἀλλ’ ἑκατέρου αὐτῶν ἰδίᾳ τινὰ ἢ καταφάσκοιτο ἢ ἀποφάσκοιτο.","lemmas":"ἀλλά οὐδέ ὁ Α πρός ὁ  ἄν ποτε συμπέρασμα, εἰ κοινός αὐτός λαμβάνω, ὅς συνάπτω αὐτός, ἀλλά ἑκάτερος αὐτός ἴδιος τίη τίη ."},{"id":151793,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὴ μόνως μὲν γένοιτο συλλογισμὸς τοῦδέ τινος πρὸς τόδε τι, εἰ κοινόν τι καὶ μέσον αὐτῶν ληφθείη, ἡ δὲ τοῦ μέσου σχέσις πρὸς τά, ὧν λαμβάνεται μέσον, τριχῶς γίνεται( ἢ γὰρ ἐν μέσῳ τίθεται αὐτῶν τῷ μὲν αὐτῶν τοῦ δὲ κατηγορούμενος, ἢ ἀμφοτέρων κατηγορεῖται, ἢ ἀμφοτέροις ὑπόκειται), καὶ παρὰ ταύτας οὐχ οἷόν τε αὐτὸν σχέσιν καὶ θέσιν πρὸς τούς, ὧν λαμβάνεται μέσος, ἔχειν, αἱ δὲ προειρημέναι θέσεις αὐτοῦ ποιοῦσι τὰ τρία σχήματα, φανερὸν ὡς πᾶς δεικτικὸς συλλογισμὸς διά τινος τῶν τριῶν γίνεται σχημάτων, ὧν εἰρήκαμεν, καὶ κατὰ τὰς ἐν ἑκάστῳ συλλογιστικὰς συζυγίας πάσας·","lemmas":"εἰ δή μόνος μέν γίγνομαι συλλογισμός ὅδε πρός ὅδε τις, εἰ κοινός τις καί μέσος αὐτός λαμβάνω, ὁ δέ ὁ μέσης σχέσις πρός ὁ, ὅς λαμβάνω μέσος, τριχῶς γίγνομαι ( τίη γάρ ἐν μέσος τίθημι αὐτός τῷ μέν αὐτός ὁ δέ κατηγορέω, ἤ ἀμφότερος κατηγορέω, ἤ ἀμφότερος ὑπόκειμαι ), καί παρά οὗτος οὐ τε αὐτός σχέσις καί θέσις πρός ὁ, ὅς λαμβάνω , ἔχω, ὁ δέ προαγορεύω θέσις αὐτός ποιέω ὁ σχῆμα, φανερός ὡς πᾶς συλλογισμός διά ὁ γίγνομαι σχῆμα, ὅς λέγω, καί κατά ὁ ἐν ἕκαστος συζυγία πᾶς·"},{"id":151794,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πᾶς ἄρα κατηγορικός, τοῦτ’ ἔστι δεικτικὸς συλλογισμὸς εἷς, ὧν εἰρήκαμεν, ἔσται συλλογισμῶν.","lemmas":"πᾶς ἄρα , εἰμί συλλογισμός , ὅς λέγω, εἰμί συλλογισμός."},{"id":151795,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἰπὼν δὲ καὶ δείξας τοῦτο ἐπήνεγκεν ὁ γὰρ αὐτὸς λόγος, καὶ εἰ διὰ πλειόνων συνάπτοιτο πρὸς τὸ Β·","lemmas":"λέγω δέ καί δείκνυμι οὗτος ἐπιφέρω ὁ γάρ αὐτός λόγος, καί εἰ διά πολύς πρός ὁ ·"},{"id":151796,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ εἰ μὴ δι’ ἑνὸς ὅρου μέσου τὸ Α τῷ Β συνάπτοιτο ἀλλὰ διὰ πλειόνων, καὶ ἡ τῶν πλειόνων μέσων λῆψις κατά τι τῶν τριῶν σχημάτων ἔσται.","lemmas":"καί γάρ εἰ μή διά  μέσης ὁ τῷ  ἀλλά διά πολύς, καί ὁ ὁ μέσος λῆψις κατά τι ὁ σχῆμα ."},{"id":151797,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν μὲν γὰρ ἐπ’ εὐθείας ᾖ τὰ μέσα πλείω εἰλημμένα ὡς εἶναι τὸΑ κατὰ τοῦΓ, τὸΓ κατὰ τοῦΔ, τὸΔ κατὰ τοῦE, τὸE κατὰ τοῦ Β, ἐν πρώτῳ σχήματι συλλογισμὸς τοῦΑ πρὸς τὸ Β.","lemmas":"ἄν μέν γάρ ἐπί εὐθεῖα εἰμί ὁ πολύς λαμβάνω ὡς εἰμί ὁ Α κατά ὁ Γ, ὁ Γ κατά ὁ Δ, ὁ Δ κατά ὁ E, ὁ E κατά ὁ , ἐν πρῶτος σχῆμα συλλογισμός ὁ Α πρός ὁ ."},{"id":151798,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὲ ᾖ τὸΓ κατὰ μὲν τοῦΑ ἀποφατικῶς, κατὰ δὲ τοῦΔ καταφατικῶς, ἐν δευτέρῳ σχήματι τὸΑ κατ’ οὐδενὸς τοῦ Δ συναχθήσεται·","lemmas":"ἄν δέ εἰμί ὁ Γ κατά μέν ὁ Α , κατά δέ ὁ Δ , ἐν δεύτερος σχῆμα ὁ Α κατά ὁ ·"},{"id":151799,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὴ προσλάβωμεν τῇ ΑΔ προτάσει καθόλου οὔσῃ ἀποφατικῇ τὸΔ παντὶ τῷ Β, συναχθήσεται τὸΑ οὐδενὶ τῷΒ ἐν δευτέρῳ σχήματι διὰ μέσων τοῦ τεΓ καὶ τοῦΔ.","lemmas":"ἄν δή ὁ Δ πρότασις καθόλου  ὁ Δ πᾶς τῷ , ὁ Α τῷ Β ἐν δεύτερος σχῆμα διά μέσος ὁ τε Γ καί ὁ Δ."},{"id":151800,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δέ γε τὸΓ κατὰ| παντὸς τοῦΔ καὶ πάλιν τὸΒ κατὰ παντὸς τοῦ Δ, γίνεται ἐν τρίτῳ σχήματι τὸ Β κατὰ τινὸς τοῦ Γ ἄν δὴ προσλάβωμεν τῇ ΒΓ προτάσει ἐπὶ μέρους καταφατικῇ τὸΑ παντὶ τῷΓ, συναχθήσεται τὸΑ τινὶ τῷ Β.","lemmas":"ἄν δέ γε ὁ Γ κατά | πᾶς ὁ Δ καί πάλιν ὁ Β κατά πᾶς ὁ , γίγνομαι ἐν τρίτος σχῆμα ὁ κατά ὁ ἄν δή ὁ Γ πρότασις ἐπί μέρος ὁ Α πᾶς τῷ Γ, ὁ Α τῷ ."},{"id":151801,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν δὴ τὸ Γ καὶ τὸΒ κατὰ παντὸς τοῦ Δ, καὶ πάλιν τὸΑ κατὰ παντὸς τοῦ Γ, γίνεται καὶ τὸΑ κατὰ τινὸς τοῦ Β διὰ πλειόνων μέσων διὰ γὰρ τῶνΔ,Γ) ἐν τρίτῳ σχήματι.","lemmas":"ἄν δή ὁ καί ὁ Β κατά πᾶς ὁ , καί πάλιν ὁ Α κατά πᾶς ὁ , γίγνομαι καί ὁ Α κατά ὁ διά πολύς μέσος διά γάρ ὁ Δ, Γ ) ἐν τρίτος σχῆμα."},{"id":151802,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἑξῆς δὲ δείκνυσι καὶ τοὺς ἐξ ὑποθέσεως γινομένους συλλογισμοὺς διὰ τούτων τινὸς τῶν σχημάτων γινομένους, καὶ προχειρίζεταί γε ἐξ αὐτῶν τοὺς δι’ ἀδυνάτου καὶ δείκνυσι, πῶς καὶ οὗτοι ἐξ ὑποθέσεως τέ εἰσι καὶ διά τινος τῶν τριῶν σχημάτων συνάγουσιν.","lemmas":"ἑξῆς δέ δείκνυμι καί ὁ ἐκ ὑπόθεσις συλλογισμός διά οὗτος ὁ σχῆμα , καί γε ἐκ αὐτός ὁ διά καί δείκνυμι, πῶς καί οὗτος ἐκ ὑπόθεσις σύ εἰμί καί διά ὁ σχῆμα συνάγω."},{"id":151803,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐξ ὑποθέσεως μὲν οὖν εἰσιν.","lemmas":"ἐκ ὑπόθεσις μέν οὖν εἰμί."},{"id":151804,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι, οὗ βούλονται δεῖξαι, τὸ ἀντικείμενον ἀντιφατικῶς ὑποτίθενται·","lemmas":"ὅτι2, οὗ βούλομαι δείκνυμι, ὁ  ὑποτίθημι·"},{"id":151805,"filename":"tlg0732.tlg005.opp-grc1","tokens":"συλλογιζόμενοι δέ τι διά τε τούτου καὶ ἄλλης τινὸς ἀληθοῦς προτάσεως ἀδύνατον δεικτικῶς, διὰ τοῦτο ἀναιροῦσι μὲν τὴν ὑπόθεσιν οὖσαν αἰτίαν ἀδυνάτου συμπεράσματος, τιθέασι δὲ αὐτοῦ τὸ ἀντικείμενον, οὐκέτι τοῦτο συλλογιζόμενοι.","lemmas":"δέ τι διά τε οὗτος καί ἄλλος  πρότασις ἀδύνατος , διά οὗτος ἀναιρέω μέν ὁ ὑπόθεσις εἰμί αἰτία συμπέρασμα, τίθημι δέ αὐτός ὁ , οὐκέτι οὗτος ."},{"id":151806,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάντες δὲ οἱ δεικτικοὶ συλλογισμοὶ ἐδείχθησαν διά τινος τῶν τριῶν σχημάτων γινόμενοι, ὥστε καὶ ὁ ἐν τῇ εἰς ἀδύνατον ἀπαγωγῇ συλλογισμὸς διά τινος ἄν γένοιτο τῶν τριῶν σχημάτων ὤν γε κατηγορικός τε καὶ δεικτικός.","lemmas":"πᾶς δέ ὁ συλλογισμός δείκνυμι διά ὁ σχῆμα , ὥστε καί ὁ ἐν ὁ εἰς ἀδύνατος ἀπαγωγή συλλογισμός διά τις ἄν γίγνομαι ὁ σχῆμα εἰμί γε τε καί ."},{"id":151807,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ γὰρ δι’ ἀδυνάτου τι δεικνὺς συλλογίζεται μὲν δεικτικῶς τὸ ψεῦδος, ὡς εἶπον, ὃ δὲ βούλεται δεῖξαι, καὶ ὃ ἐξ ἀρχῆς αὐτῷ πρόκειται τῷ διὰ συλλογισμοῦ δεικτικοῦ τὸ ἀντικείμενον αὐτοῦ, ὃ ὑπέθετο, ἀδύνατον ὂν δεῖξαι, τῇ τούτου ἀναιρέσει τίθησί τε καὶ δείκνυσι.","lemmas":"ὁ γάρ διά τις δείκνυμι συλλογίζομαι μέν ὁ ψεῦδος, ὡς λέγω, δέ βούλομαι δείκνυμι, καί ἐκ ἀρχή αὐτός πρόκειμαι τῷ διά συλλογισμός ὁ αὐτός, ὅς ὑποτίθημι, ἀδύνατος εἰμί δείκνυμι, ὁ οὗτος ἀναίρεσις τίθημι τε καί δείκνυμι."},{"id":151808,"filename":"tlg0732.tlg005.opp-grc1","tokens":"βουλόμενος γάρ τις δεῖξαι, ὅτι μηδείς ἐστιν ἄνθρωπος πτηνός, διά γε τῆς εἰς ἀδύνατον ἀπαγωγῆς, ὑποθέμενος, ᾧ βούλεται δεῖξαι, τὸ ἀντικείμενον( τοῦτο δέ ἐστι τὸ τινὰ πτηνὸν εἶναι), ταύτῃ προσλαβὼν ἀληθῆ καὶ ὁμολογουμένην πρότασιν τὴν‘ πᾶν τὸ πτηνὸν πτέρυγας ἔχει᾿ συλλογίζεται διὰ κατηγορικοῦ συλλογισμοῦ ἐν πρώτῳ σχήματι τὸ τινὰ ἄνθρωπον πτέρυγας ἔχειν.","lemmas":"γάρ τις δείκνυμι, ὅτι2 εἰμί ἄνθρωπος πτηνός, διά γε ὁ εἰς ἀδύνατος ἀπαγωγή, , ὅς βούλομαι δείκνυμι, ὁ ( οὗτος δέ εἰμί ὁ πτηνός εἰμί ), οὗτος προσλαμβάνω ἀληθής καί ὁμολογέω πρότασις ὁ ‘ πᾶς ὁ πτηνός πτέρυξ συλλογίζομαι διά συλλογισμός ἐν πρῶτος σχῆμα ὁ ἄνθρωπος πτέρυξ ἔχω."},{"id":151809,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ὁ μὲν συλλογισμὸς ὁ γινόμενος διὰ τῆς εἰς ἀδύνατον ἀπαγωγῆς οὗτος, τὸδ’ ἐξ ἀρχῆς προκείμενον τὸ μηδένα ἄνθρωπον πτηνὸν εἶναι οὐ διὰ συλλογισμοῦ δείκνυται ἀλλὰ διὰ τὸ τοῦ ἀδυνάτου συμπεράσματος αἰτίαν γενέσθαι τὴν ὑποτεθεῖσαν πρότασιν, ἥτις ἦν ἀντικειμένη τῇ δειχθῆναι προκειμένῃ.","lemmas":"καί ὁ μέν συλλογισμός ὁ διά ὁ εἰς ἀδύνατος ἀπαγωγή οὗτος, ὁ δ’ ἐκ ἀρχή ὁ ἄνθρωπος πτηνός εἰμί οὐ διά συλλογισμός δείκνυμι ἀλλά διά ὁ ὁ ἀδύνατος συμπέρασμα αἰτία γίγνομαι ὁ πρότασις, ὅστις εἰμί ὁ δείκνυμι ."},{"id":151810,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἀναιρεῖται μὲν ἐκείνη, τίθεται δὲ αὕτη τῷ δεῖν τὸ ἕτερον μόριον τῆς ἀντιφάσεως ἀληθὲς εἶναι.","lemmas":"καί ἀναιρέω μέν ἐκεῖνος, δέ οὗτος τῷ δέω ὁ ἕτερος μόριον ὁ ἀντίφασις ἀληθής εἰμί."},{"id":151811,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν τις βουλόμενος δεῖξαι, ὅτι μὴ ἔστι κίνησις διὰ κενοῦ, δι’ ἀδυνάτου, ὑποτίθεται μὲν τὸ εἶναι κίνησιν διὰ κενοῦ, δείξας δὲ καὶ συλλογισάμενός τι ἀδύνατον διὰ τὴν ὑπόθεσιν, ἀνελὼν ταύτην τίθησι τὸ προκείμενον·","lemmas":"πάλιν τις δείκνυμι, ὅτι2 μή εἰμί κίνησις διά , διά ἀδύνατος, ὑποτίθημι μέν ὁ εἰμί κίνησις διά κενός, δείκνυμι δέ καί τι ἀδύνατος διά ὁ ὑπόθεσις, ἀναιρέω οὗτος τίθημι ὁ ·"},{"id":151812,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δείκνυσι γάρ, ὅτι, εἰ ἔστι διὰ κενοῦ κίνησις, ἰσοταχῶς τὰ βαρύτερα καὶ τὰ κουφότερα κινήσεται.","lemmas":"δείκνυμι γάρ, ὅτι2, εἰ εἰμί διά κενός κίνησις, ἰσοταχής ὁ βαρύς καί ὁ κινέω."},{"id":151813,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὰ γὰρ κατηγορικοῦ συλλογισμοῦ οὕτως·","lemmas":"διά γάρ συλλογισμός οὕτως·"},{"id":151814,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν ᾧ μηδέν ἐστι τὸ διαιρούμενον ὑπὸ τῶν δι’ αὐτοῦ κινουμένων, ἐν τούτῳ ἀνάγκη πάντα τὰ κινούμενα ἰσοταχῶς κινεῖσθαι·","lemmas":"ἐν ὅς εἰμί ὁ διαιρέω ὑπό ὁ διά αὐτός κινέω, ἐν οὗτος ἀνάγκη πᾶς ὁ κινέω ἰσοταχής κινέω·"},{"id":151815,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν δὲ τῷ κενῷ οὐδέν ἐστι τὸ διαιρούμενον ὑπὸ τῶν δι’ αὐτοῦ κινουμένων ἐν τῷ κενῷ ἄρα ἀνάγκη πάντα τὰ κινούμενα ἰσοταχῶς κινεῖσθαι.","lemmas":"ἐν δέ τῷ κενός εἰμί ὁ διαιρέω ὑπό ὁ διά αὐτός κινέω ἐν τῷ κενός ἄρα ἀνάγκη πᾶς ὁ κινέω ἰσοταχής κινέω."},{"id":151816,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ μὴν τοῦτο ἀδύνατον·","lemmas":"ἀλλά μήν οὗτος ἀδύνατος·"},{"id":151817,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀδύνατον ἄρα καὶ τὸ κίνησιν γίνεσθαι διὰ κενοῦ·","lemmas":"ἀδύνατος ἄρα καί ὁ κίνησις γίγνομαι διά ·"},{"id":151818,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἄρα ἔστι κίνησις διὰ κενοῦ.","lemmas":"οὐ ἄρα εἰμί κίνησις διά κενός."},{"id":151819,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἐν τούτῳ δὴ τῷ λόγῳ διὰ μὲν συλλογισμοῦ κατηγορικοῦ τὸ ἀδύνατον δέδεικται, τὸ δὲ μὴ εἶναι κίνησιν διὰ κενοῦ τῇ τῆς ὑποθέσεως ἀναιρέσει τίθεται.","lemmas":"καί ἐν οὗτος δή τῷ λόγος διά μέν συλλογισμός ὁ ἀδύνατος δείκνυμι, ὁ δέ μή εἰμί κίνησις διά ὁ ὁ ὑπόθεσις ἀναίρεσις τίθημι."},{"id":151820,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Oἶον ὅτι ἀσύμμετρος ἡ διάμετρος τῇ πλευρᾷ διὰ τὸ γίνεσθαι τὰ περιττὰ ἴσα τοῖς ἀρτίοις συμμέτρου τεθείσης.","lemmas":"ὅτι2 ἀσύμμετρος ὁ διάμετρος ὁ πλευρά διά ὁ γίγνομαι ὁ περισσός ἴσος ὁ  τίθημι."},{"id":151821,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Παραδείγματι αὐτὸς κέχρηται τῆς δι’ ἀδυνάτου δείξεως τῷ ἐπὶ τῆς διαμέτρου δεικνύς, πῶς,ὃ βούλεται κατασκευάζειν, ὁ τῇ δι’ ἀδυνάτου δείξει χρώμενος δείκνυσιν.","lemmas":"αὐτός χράω ὁ διά ἀδύνατος δεῖξις τῷ ἐπί ὁ διάμετρος , πῶς, ὃ βούλομαι κατασκευάζω, ὁ ὁ διά δείκνυμι χράω2 δείκνυμι."},{"id":151822,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ συλλογίζεται, ὅτι ἀσύμμετρος ἡ διάμετρος τῇ πλευρᾷ, ὁ οὕτως δεικνύς,| ὅπερ ἐστίν, ὃ βούλεται δεῖξαι, ἀλλὰ τοῦ ἀντικιμένου τεθέντος τοῦ σύμμετρον αὐτὴν εἶναι τῇ πλευρᾷ δείκνυσι διὰ συλλογισμοῦ δεικτικῶς, ὅτι τούτου κειμένου γίνεται τὰ περιττὰ τοῖς ἀρτίοις ἴσα·","lemmas":"οὐ γάρ συλλογίζομαι, ὅτι2 ἀσύμμετρος ὁ διάμετρος ὁ πλευρά, ὁ οὕτως , | ὅς εἰμί, ὅς βούλομαι δείκνυμι, ἀλλά ὁ τίθημι ὁ σύμμετρος αὐτός εἰμί ὁ πλευρά δείκνυμι διά συλλογισμός , ὅτι2 οὗτος γίγνομαι ὁ περισσός ὁ ἴσος·"},{"id":151823,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃ ἐπεὶ ἀδύνατον, ἀναιρεῖται μὲν ἡ ὑπόθεσις, ᾗ τοῦτο ἠκολούθησεν, ἐν δὲ τῇ ταύτης ἀναιρέσει τὸ ἀντικείμενον αὐτῆς κατασκευάζεται τὸ μὴ εἶναι σύμμετρον τὴν διάμετρον τῇ πλευρᾷ, ἐπειδὴ κατὰ παντὸς θάτερον μέρος τῆς ἀντιφάσεως, ὃ ἦν ἐξ ἀρχῆς προκείμενον.","lemmas":"ὅς ἐπεί ἀδύνατος, ἀναιρέω μέν ὁ ὑπόθεσις, ὅς οὗτος ἀκολουθέω, ἐν δέ ὁ οὗτος ἀναίρεσις ὁ αὐτός κατασκευάζω ὁ μή εἰμί σύμμετρος ὁ ὁ πλευρά, ἐπεί κατά πᾶς ἕτερος μέρος ὁ ἀντίφασις, ὅς εἰμί ἐκ ἀρχή ."},{"id":151824,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ δὲ συλλογισμὸς τοῦ τὰ περιττὰ τοῖς ἀρτίοις ἴσα γίνεσθαι, ἄν ᾖ ἡ διάμετρος σύμμετρος τῇ πλευρά, τοιοῦτος κείσθω·","lemmas":"ὁ δέ συλλογισμός ὁ ὁ περισσός ὁ ἴσος γίγνομαι, ἄν εἰμί ὁ σύμμετρος ὁ πλευρόν, τοιοῦτος κεῖμαι·"},{"id":151825,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τετράγωνον χωρίον τὰ ΑΒΓΔ, καὶ ἔστω διάμετρος αὐτοῦ ἡ ΒΓ·","lemmas":"τετράγωνος χωρίον ὁ , καί εἰμί αὐτός ὁ Γ·"},{"id":151826,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὴ σύμμετρός ἐστιν ἡ ΒΓ διάμετρος τῇΑΒ πλευρᾷ, ἕξει λόγον πρὸς αὐτήν, ὃν ἀριθμὸς πρὸς ἀριθμόν·","lemmas":"εἰ δή σύμμετρος εἰμί ὁ Γ ὁ Α Β πλευρά, ἔχω λόγος πρός αὐτός, ὅς ἀριθμός πρός ἀριθμός·"},{"id":151827,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔχομεν γὰρ παρὰ Εὐκλείδῃ ἐν τῷ δεκάτῳ τῶν Στοιχείων δεδειγμένον τοῦτο, ὅτι“ τὰ σύμμετρα μεγέθη πρὸς ἄλληλα λόγον ἔχει.","lemmas":"ἔχω γάρ παρά Εὐκλείδης ἐν ὁ δέκατος ὁ δείκνυμι οὗτος, ὅτι2 “ ὁ μέγεθος πρός ἀλλήλων λόγος ἔχω."},{"id":151828,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὃν ἀριθμὸς πρὸς ἀριθμόν ”, καὶ ἔστι τέταρτον θεώρημα ἐν τῷ δεκάτῳ τοῦτο.","lemmas":"ὅς ἀριθμός πρός ἀριθμός , καί εἰμί τέταρτος θεώρημα ἐν ὁ δέκατος οὗτος."},{"id":151829,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἔστω δὴ ὡς ἡ ΒΓ διάμετρος πρὸς τὴν ΒΑ πλευρὰν ὁE ἀριθμὸς πρὸς τὸνZ, καὶ εἰλήφθωσαν οἱ ἐλάχιστοι ἀριθμοὶ τῶν τὸν αὐτὸν λόγον τούτοις ἐχόντων πρῶτοι πρὸς ἀλλήλους·","lemmas":"εἰμί δή ὡς ὁ Γ πρός ὁ Α πλευρά ὁ E ἀριθμός πρός ὁ Z, καί ὁ ἐλάχιστος ἀριθμός ὁ ὁ αὐτός λόγος οὗτος ἔχω πρῶτος πρός ἀλλήλων·"},{"id":151830,"filename":"tlg0732.tlg005.opp-grc1","tokens":"“ οἱ γὰρ ἐλάχιστοι ἀριθμοὶ τῶν τὸν αὐτὸν λόγον ἐχόντων πρῶτοι πρὸς ἀλλήλους” δέδεικται δὲ καὶ τοῦτο ἐν τῷ ἑβδόμῳ τῶν Στοιχείων Εὐκλείδου.","lemmas":"ὁ γάρ ἐλάχιστος ἀριθμός ὁ ὁ αὐτός λόγος ἔχω πρῶτος πρός ἀλλήλων ” δείκνυμι δέ καί οὗτος ἐν ὁ ἕβδομος ὁ Εὐκλείδης."},{"id":151831,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰσὶ δὲ πρῶτοι πρὸς ἀλλήλους οἱ μονάδι μόνῃ μετρούμενοι.","lemmas":"εἰμί δέ πρῶτος πρός ἀλλήλων ὁ μονάς μόνος μετρέω."},{"id":151832,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πεπολυπλασιάσθω ἑκάτερος τῶνEZ, καὶ ἔστω ὁ μὲν ἀπὸ τοῦH ἐφ’ ἑαυτὸν γενόμενος πολυπλασιασθεὶςΙ, ὁ δὲ ἀπὸ τοῦΘΚ.","lemmas":"ἑκάτερος ὁ E Z, καί εἰμί ὁ μέν ἀπό ὁ H ἐπί ἑαυτοῦ γίγνομαι Ι, ὁ δέ ἀπό ὁ Θ Κ."},{"id":151833,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τετράγωνοι ἄρα εἰσὶν ὁI καὶΚ καὶ πρῶτοι καὶ αὐτοὶ πρὸς ἀλλήλους·","lemmas":"τετράγωνος ἄρα εἰμί ὁ I καί Κ καί πρῶτος καί αὐτός πρός ἀλλήλων·"},{"id":151834,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δέδεικται γὰρ καὶ τοῦτο ἐν τῷ ἑβδόμῳ τῶν Στοιχείων, ὅτι, ἄν δύο ἀριθμοὶ πρῶτοι πρὸς ἀλλήλους ὦσι καὶ καὶ αὐτοὶ πρὸς ἀλλήλους ἔσονται.","lemmas":"δείκνυμι γάρ καί οὗτος ἐν ὁ ἕβδομος ὁ , ὅτι2, ἄν γε πρῶτος πρός ἀλλήλων εἰμί καί καί αὐτός πρός ἀλλήλων εἰμί."},{"id":151835,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπεὶ οὖν ἔστιν ὡς ἡ ΒΓ διάμετρος πρὸς τὴνΑΒ πλευρὰν οὕτως ὁE ἀριθμὸς πρὸς τὸνZ, ὡςδ’ ὁE πρὸς τὸνZ οὕτως ὁΗ πρὸς τὸνΘ, καὶ ὡς ἡBΓ διάμετρος ἔχει πρὸς τὴνΑΒ πλευράν, οὕτως ἕξει ὁΗ ἀριθμὸς πρὸς τὸνΘ.","lemmas":"ἐπεί οὖν εἰμί ὡς ὁ Γ πρός ὁ Α Β πλευρά οὕτως ὁ E ἀριθμός πρός ὁ Z, ὡς δ’ ὁ E πρός ὁ Z οὕτως ὁ Η πρός ὁ Θ, καί ὡς ὁ B Γ ἔχω πρός ὁ Α Β πλευρά, οὕτως ἔχω ὁ Η ἀριθμός πρός ὁ Θ."},{"id":151836,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ὡς τὸ ἀπὸ τῆς ΒΓ ἄρα διαμέτρου τετράγωνον πρὸς τὸ ἀπὸ τῆςΑ Β πλευρᾶς, οὕτως ἕξει καὶ ὁ ἀπὸ τοῦ Η πρὸς τὸν ἀπὸ τοῦΘ·","lemmas":"καί ὡς ὁ ἀπό ὁ Γ ἄρα διάμετρος τετράγωνος πρός ὁ ἀπό ὁ Α πλευρά, οὕτως ἔχω καί ὁ ἀπό ὁ πρός ὁ ἀπό ὁ Θ·"},{"id":151837,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰσὶ δὲ οὗτοιI καὶΚ.","lemmas":"εἰμί δέ οὗτος I καί Κ."},{"id":151838,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διπλάσιον δὲ τὸ ἀπὸ τῆς διαμέτρου τετράγωνον τοῦ ἀπὸ τῆς πλευρᾶς·","lemmas":"διπλάσιος δέ ὁ ἀπό ὁ διάμετρος τετράγωνος ὁ ἀπό ὁ πλευρά·"},{"id":151839,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διπλάσιος ἄρα καὶ ὁΙ ἀριθμὸς τοῦΚ ἀριθμοῦ·","lemmas":"διπλάσιος ἄρα καί ὁ Ι ἀριθμός ὁ Κ ἀριθμός·"},{"id":151840,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄρτιος ἄρα ὁΙ·","lemmas":"ἄρτιος ἄρα ὁ Ι·"},{"id":151841,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πᾶς γὰρ ὁ διπλάσιός τινος ἄρτιος εἰς ἴσα γε διαιρούμενος.","lemmas":"πᾶς γάρ ὁ  ἄρτιος εἰς ἴσος γε διαιρέω."},{"id":151842,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ μὴν καὶ ὁ ἥμισυς αὐτοῦ ἄρτιος ἔσται·","lemmas":"ἀλλά μήν καί ὁ αὐτός ἄρτιος ·"},{"id":151843,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῶν γὰρ τετραγώνων ἀριθμῶν τῶν εἰς ἴσα διαιρουμένων καὶ τὰ ἡμίση ἄρτιά ἐστιν.","lemmas":"ὁ γάρ τετράγωνος ὁ εἰς ἴσος διαιρέω καί ὁ ἥμισυς εἰμί."},{"id":151844,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄρτιος ἄρα ἐστὶ καὶ ὁ Κ ἥμισυς ὢν τοῦI ὄντος τετρα- γώνου.","lemmas":"ἄρτιος ἄρα εἰμί καί ὁ ἥμισυς εἰμί ὁ I εἰμί - ."},{"id":151845,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗ ἔστι δὲ καὶ περισσός·","lemmas":"οὗ εἰμί δέ καί περισσός·"},{"id":151846,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πρῶτοι γὰρ ἦσαν πρὸς ἀλλήλους ὁI καὶ ὁΚ.","lemmas":"πρῶτος γάρ εἰμί πρός ἀλλήλων ὁ I καί ὁ Κ."},{"id":151847,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀδύνατον δὲ πρώτους εἶναι πρὸς ἀλλήλους τοὺς ἀρτίους·","lemmas":"ἀδύνατος δέ πρῶτος εἰμί πρός ἀλλήλων ὁ ἄρτιος·"},{"id":151848,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ γὰρ ἄρτιοι οὐ μετροῦνται μονάδι μόνῃ κοινῷ μέτρῳ, ὃ ἴδιόν ἐστι τῶν πρώτων.","lemmas":"ὁ γάρ ἄρτιος οὐ μετρέω μονάς μόνος κοινός μέτρον, ὅς ἴδιος εἰμί ὁ πρῶτος."},{"id":151849,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ δὴ ἤτοι ἀμφοτέρους ἢ τὸν ἕτερον αὐτῶν περισσὸν εἶναι·","lemmas":"δέω δή ἀμφότερος τίη ὁ ἕτερος αὐτός περισσός εἰμί·"},{"id":151850,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐδείχθησαν δὲ καὶ ἄρτιοι ἀμφότεροι διὰ τὴν ὑπόθεσιν·","lemmas":"δείκνυμι δέ καί ἄρτιος ἀμφότερος διά ὁ ὑπόθεσις·"},{"id":151851,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὰ περισσὰ ἄρα τοῖς ἀρτίοις ἴσα ὑποτεθείσης τῆς διαμέτρου εἶναι τῇ πλευρᾷ συμμέτρου, ὅπερ ἀδύνατον.","lemmas":"ὁ περισσός ἄρα ὁ ἴσος ὁ διάμετρος εἰμί ὁ πλευρά σύμμετρος, ὅς ἀδύνατος."},{"id":151852,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ δὴ τῆς δείξεως ταύτης ὁ μὲν συλλογισμὸς ἐγένετο τοῦ τὰ περισσὰ τοῖς ἀρτίοις ἴσα εἶναι, ὅ ἐστι ψεῦδος.","lemmas":"ἐπί δή ὁ δεῖξις οὗτος ὁ μέν συλλογισμός γίγνομαι ὁ ὁ περισσός ὁ ἴσος εἰμί, ὅς εἰμί ψεῦδος."},{"id":151853,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δὲ εἶναι ἀσύμμετρον τὴν διάμετρον τῇ πλευρᾷ διὰ τὴν ὑπόθεσιν δείκνυται·","lemmas":"ὁ δέ εἰμί ἀσύμμετρος ὁ ὁ πλευρά διά ὁ ὑπόθεσις δείκνυμι·"},{"id":151854,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι γὰρ ὑποτεθέντος τοῦ ἀντικειμένου τούτῳ ἀδύνατόν τι ἀκολουθοῦν ἐδείκνυτο διὰ συλλογισμοῦ, τῇ τῆς ὑποθέσεως ἀναιρέσει ἐκεῖνο ἐτέθη τῷ δεῖν θάτερον αὐτῶν ἀληθὲς εἶναι·","lemmas":"ὅτι2 γάρ ὁ οὗτος ἀδύνατος τι δείκνυμι διά συλλογισμός, ὁ ὁ ὑπόθεσις ἀναίρεσις ἐκεῖνος τίθημι τῷ δέω αὐτός ἀληθής εἰμί·"},{"id":151855,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γάρ ἐστι τὸ διὰ τὴν ἀντίφασιν.","lemmas":"οὗτος γάρ εἰμί ὁ διά ὁ ἀντίφασις."},{"id":151856,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ καὶ ἐπὶ τῆς εἰς ἀδύνατον ἀπαγωγῆς ὁ γινόμενος τοῦ·","lemmas":"εἰ δέ καί ἐπί ὁ εἰς ἀδύνατος ἀπαγωγή ὁ ὁ·"},{"id":151857,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ψεύδους συλλογισμὸς δεικτικός τέ ἐστι, τοῦτ’ ἔστι κατηγορικός, καὶ διά τινος τῶν τριῶν περαίνεται σχημάτων, εἶεν ἄν ἐν τοῖς σχήμασι τοῖς τρισὶ καὶ οἱ δι’ ἀδυνάτου συλλογισμοὶ μέρος ὄντες τῶν ἐξ ὑποθέσεως.","lemmas":"συλλογισμός τε εἰμί, εἰμί , καί διά ὁ περαίνω σχῆμα, εἰμί ἄν ἐν ὁ σχῆμα ὁ καί ὁ διά ἀδύνατος συλλογισμός μέρος εἰμί ὁ ἐκ ὑπόθεσις."},{"id":151858,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὡσαύτως δὲ καὶ οἱ ἄλλοι πάντες οἱ ἐξ ὑποθέσεως.","lemmas":"ὡσαύτως δέ καί ὁ ἄλλος πᾶς ὁ ἐκ ὑπόθεσις."},{"id":151859,"filename":"tlg0732.tlg005.opp-grc1","tokens":"| Δείξας τοὺς δι’ ἀδυνάτου συλλογισμούς, πῶς ἐξ ὑποθέσεως ὄντες ὑπάγονται τοῖς προειρημένοις τρισὶ σχήμασι, φησὶν ὁμοίως τούτοις καὶ τοὺς ἄλλους πάντας γίνεσθαι τοὺς ἐξ ὑποθέσεως.","lemmas":"ὁ διά ἀδύνατος , πῶς ἐκ ὑπόθεσις εἰμί ὑπάγω ὁ προαγορεύω τρεῖς σχῆμα, φημί ὅμοιος οὗτος καί ὁ πᾶς γίγνομαι ὁ ἐκ ὑπόθεσις."},{"id":151860,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὡς γὰρ ἐπὶ τῶν δι’ ἀδυνάτου ὁ συλλογισμὸς πρὸς τὸ ὑποτεθὲν γίνεται, ὃ μεταλαβόντες, ἀνθ’ οὗ βουλόμεθα δεῖξαι, τὸ ἀντικείμενον αὐτῷ ὑποτίθεμεν, καὶ δεικτικὸν ἐξ αὐτοῦ τε καὶ ἐξ ἑνὸς τῶν κειμένων ἐποιήσαμεν συλλογισμόν, οὕτως καὶ ἐπὶ τῶν ἄνων φησὶ τῶν ἐξ ὑποθέσεως γίνεσθαι·","lemmas":"ὡς γάρ ἐπί ὁ διά ἀδύνατος ὁ συλλογισμός πρός ὁ γίγνομαι, ὅς μεταλαμβάνω, οὗ βούλομαι δείκνυμι, ὁ αὐτός , καί δεικτικός ἐκ αὐτός τε καί ἐκ ὁ ποιέω συλλογισμός, οὕτως καί ἐπί ὁ ἄνοος φημί ὁ ἐκ ὑπόθεσις γίγνομαι·"},{"id":151861,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ μὲν γὰρ συλλογισμὸς πρὸς τὸ μεταλαμβανόμενον γίνεται δεικτικὸς ὤν·","lemmas":"ὁ μέν γάρ συλλογισμός πρός ὁ γίγνομαι εἰμί·"},{"id":151862,"filename":"tlg0732.tlg005.opp-grc1","tokens":"μεταλαμβανόμενον λέγων ἐκεῖνο, οὗ ἡ δεῖξις καὶ ὁ συλλογισμὸς γίνεται, ὅ ἐστι ποτὲ μὲν τὸ ἀντικείμενον τοῦ προκειμένου, ὡς ἐπὶ τῆς δι’ ἀδυνάτου δείξεως, ποτὲ δὲ τὸ ἐξ ὁμολογίας ληφθέν, ποτὲ δέ, ὃ οἱ νεώτεροι προσλαμβανόμενον λέγουσιν.","lemmas":"μεταλαμβάνω λέγω ἐκεῖνος, οὗ ὁ δεῖξις καί ὁ συλλογισμός γίγνομαι, ὅς εἰμί ποτε μέν ὁ ὁ , ὡς ἐπί ὁ διά ἀδύνατος δεῖξις, ποτε δέ ὁ ἐκ ὁμολογία λαμβάνω, ποτε δέ, ὅς ὁ νέος λέγω."},{"id":151863,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ μὲν οὖν συλλογισμὸς τούτου γίνεται, τὸ δὲ προκείμενον ἐξ ἀρχῆς εἰς δεῖξιν ἤτοι δι’ ὁμολογίας τινὸς τίθεται ἢ διά τινος ἄλλης ὑποθέσεως·","lemmas":"ὁ μέν οὖν συλλογισμός οὗτος γίγνομαι, ὁ δέ ἐκ ἀρχή εἰς ἤτοι διά ὁμολογία τίθημι τίη διά τις ἄλλος ὑπόθεσις·"},{"id":151864,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑπόθεσις γὰρ καὶ ἡ ὁμολογία.","lemmas":"ὑπόθεσις γάρ καί ὁ ὁμολογία."},{"id":151865,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον ζητουμένου τοῦ ἱεῖ τὰ ἀντικείμενα συνυπάρχειν δύναται ἢ οὔ᾿, ἄν συνθώμεθα καὶ ὁμολογήσωμεν ἀλλήλοις ὡς ἐφ’ ἑνὸς τῶν ἀντικειμένων οὕτως ἔχειν καὶ ἐπὶ πάντων, ἔπειτα τὰ ἐναντία προχειρισάμενοι δείξωμεν διὰ συλλογισμοῦ, ὅτι ταῦτα μὴ συνυπάρχει, λαβόντες, ὅτι τὰ ἐναντία ἀλλήλων ἐστὶ φθαρτικά, τὰ δὲ ἀλλήλων φθαρτικὰ οὐχ οἷόν τε συνυπάρχειν ἀλλήλοις, τὰ ἄρα ἐναντία οὐχ οἷόν τε συνυπάρχειν, ὁ μὲν συλλογισμὸς κατηγορικός τε καὶ δεικτικὸς γέγονε πρὸς τὸ μεταληφθὲν ἀντ’ ἐκείνου τοῦ τὴν ἀρχὴν εἰς δεῖξιν προκειμένου.","lemmas":"οἷος ζητέω ὁ ἵημι ὁ  δύναμαι ἤ , ἄν συνθέω καί ὁμολογέω ἀλλήλων ὡς ἐπί ὁ οὕτως ἔχω καί ἐπί πᾶς, ἔπειτα ὁ ἐναντίος δείκνυμι διά συλλογισμός, ὅτι2 οὗτος μή συνυπάρχω, λαμβάνω, ὅτι2 ὁ ἐναντίος ἀλλήλων εἰμί φθαρτικός, ὁ δέ ἀλλήλων φθαρτικός οὐ τε ἀλλήλων, ὁ ἄρα ἐναντίος οὐ τε , ὁ μέν συλλογισμός τε καί γίγνομαι πρός ὁ  ἐκεῖνος ὁ ὁ ἀρχή εἰς ."},{"id":151866,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν γὰρ κείμενον ἐκεῖνο μὲν‘ εἰ τὰ ἀντικείμενα δύναται συνυπάρχειν᾿, μετελήφθη δὲ ἀντ’ ἐκείνου τὰ ἐναντία, καὶ περὶ τούτων ἡ δεῖξις ἐγένετο καὶ ὁ συλλογισμός·","lemmas":"εἰμί γάρ ἐκεῖνος μέν ‘ εἰ ὁ δύναμαι , δέ ἐκεῖνος ὁ ἐναντίος, καί περί οὗτος ὁ δεῖξις γίγνομαι καί ὁ συλλογισμός·"},{"id":151867,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δ’ ἐξ ἀρχῆς προκείμενον τούτου δειχθέντος συλλογιστικῶς ἐξ ὁμολογίας τίθεται, ἐπεὶ συνεθέμεθα καὶ ὡμολογήσαμεν, ὡς ἄν ἐφ’ ἑνὸς τῶν ἀντικειμένων δειχθῇ, οὕτως ἐπὶ πάντων ἕξειν.","lemmas":"ὁ ἐκ ἀρχή οὗτος δείκνυμι συλλογιστικός ἐκ ὁμολογία , ἐπεί καί ὁμολογέω, ὡς ἄν ἐπί ὁ δείκνυμι, οὕτως ἐπί πᾶς ἔχω."},{"id":151868,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἐδεήθημεν <δὲ> τοιαύτης ὁμολογίας ἐπὶ τῆς εἰς ἀδύνατον ἀπαγωγῆς, ἀλλὰ ψιλῆς τῆς τοῦ ἀντικειμένου ὑποθέσεως·","lemmas":"οὐ δέω2 τοιοῦτος ὁμολογία ἐπί ὁ εἰς ἀπαγωγή, ἀλλά ὁ ὁ ὑπόθεσις·"},{"id":151869,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦ δὲ τὸ προκείμενον δειχθῆναι τοῦ συλλογισθέντος εὑρεθέντος ἀδυνάτου ἡ τῆς ἀντιφάσεως φύσις αἰτία.","lemmas":"ὁ δέ ὁ δείκνυμι ὁ συλλογίζομαι εὑρίσκω ἀδύνατος ὁ ὁ ἀντίφασις φύσις αἰτία."},{"id":151870,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Δι’ ὑποθέσεως δὲ ἄλλης, ὡς εἶπεν, εἶεν ἄν καὶ οὓς οἱ νεώτεροι συλλογισμοὺς μόνους βούλονται λέγειν·","lemmas":"ὑπόθεσις δέ ἄλλος, ὡς λέγω, εἰμί ἄν καί ὅς ὁ νέος συλλογισμός μόνος βούλομαι λέγω·"},{"id":151871,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὗτοι δ’ εἰσὶν οἱ διὰ τροπικοῦ, ὥς φασι, καὶ τῆς προσλήψεως γινόμενοι, τοῦ τροπικοῦ ἢ συνημμένου ὄντος ἢ διεζευγμένου ἢ συμπεπλεγμένου, οὓς οἱ ἀρχαῖοι λέγουσι μικτοὺς ἐξ ὑποθετικῆς προτάσεως καὶ δεικτικῆς, τοῦτ’ ἔστι κατηγορικῆς.","lemmas":"οὗτος εἰμί ὁ διά , ὡς φημί, καί ὁ πρόσληψις , ὁ τίη εἰμί τίη τίη , ὅς ὁ ἀρχαῖος λέγω ἐκ ὑποθετικός πρότασις καί δεικτικός, εἰμί ."},{"id":151872,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ εἴη ὑποκείμενον συνεχὲς καὶ συνημμένον τὸ ἱεῖ ἐπιστήμη ἐστὶν ἡ ἀρετή, διδακτόν ἐστιν ἀρετή᾿, εἶτα δεικνύοιτο, ὅτι ἐπιστήμη ἡ ἀρετή ἐστιν, δεδειγμένον <ἂν> εἴη, ὅτι καὶ διδακτή·","lemmas":"εἰ γάρ ἐάω συνεχής καί συνάπτω ὁ ἵημι ἐπιστήμη εἰμί ὁ ἀρετή, διδακτός εἰμί , εἶτα δείκνυμι, ὅτι2 ἐπιστήμη ὁ ἀρετή εἰμί, δείκνυμι εἰμί, ὅτι2 καί ·"},{"id":151873,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὕτως γὰρ ἄν προσληφθείη ὡς οὕτως ἔχον, εἰ δειχθείη, ὅτι ἐπιστήμη.","lemmas":"οὕτως γάρ ἄν ὡς οὕτως ἔχω, εἰ δείκνυμι, ὅτι2 ἐπιστήμη."},{"id":151874,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ μὲν οὖν συλλογισμὸς πάλιν ἄν εἴη πρὸς τοῦτο καὶ τούτου κατηγορικός·","lemmas":"ὁ μέν οὖν συλλογισμός πάλιν ἄν εἰμί πρός οὗτος καί οὗτος ·"},{"id":151875,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον πᾶσα ἕξις ἀμετάπτωτος ἀπὸ ἀληθοῦς εἰς ψεῦδος ἐπιστήμη·","lemmas":"οἷος πᾶς ἕξις ἀπό εἰς ψεῦδος ἐπιστήμη·"},{"id":151876,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ δ’ ἀρετὴ ἕξις ἀμετάπτωτος ἀπὸ ἀληθοῦς εἰς ψεῦδος·","lemmas":"ὁ ἀρετή ἕξις ἀπό εἰς ψεῦδος·"},{"id":151877,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ ἀρετὴ ἄρα ἐπιστήμη.","lemmas":"ὁ ἀρετή ἄρα ἐπιστήμη."},{"id":151878,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γὰρ ἄλλως ἄν τεθείη, ὅτι ἡ ἀρετὴ ἐπιστήμη ἐστί, διὰ συλλογισμοῦ, εἰ μὴ διὰ κατηγορικοῦ συλλογισμοῦ.","lemmas":"οὐδέ γάρ ἄλλος τίθημι, ὅτι2 ὁ ἀρετή ἐπιστήμη εἰμί, διά συλλογισμός, εἰ μή διά συλλογισμός."},{"id":151879,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δειχθέντος δὲ τούτου διὰ συλλογισμοῦ τὸ ἐξ ἀρχῆς γίνεται κατασκευαζόμενον διὰ τὴν ὑπόθεσιν·","lemmas":"δείκνυμι δέ οὗτος διά συλλογισμός ὁ ἐκ ἀρχή γίγνομαι κατασκευάζω διά ὁ ὑπόθεσις·"},{"id":151880,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑπετέθη γὰρ ἐν τῷ συνεχεῖ τὸ εἰ ἡ ἀρετὴ ἐπιστήμη ἐστίν, διδακτὴν αὐτὴν εἶναι.","lemmas":"ὑποτίθημι γάρ ἐν ὁ ὁ εἰ ὁ ἀρετή ἐπιστήμη εἰμί, διδακτός αὐτός εἰμί."},{"id":151881,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ εἴη τὸ προσλαμβανόμενον δείξεως μὴ δεόμενον ἀλλὰ φανερὸν καὶ γνώριμον ὡς καὶ τὸ συνημμένον, οὐδ’ ἂν συλλογισμὸς ἔτι ὁ λόγος εἴη ὁ τοιοῦτος.","lemmas":"εἰ γάρ εἰμί ὁ δεῖξις μή δέω ἀλλά φανερός καί γνώριμος ὡς καί ὁ , οὐδέ ἄν συλλογισμός ἔτι ὁ λόγος εἰμί ὁ τοιοῦτος."},{"id":151882,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γὰρ χρείαν συλλογισμοῦ τινα τὴν ἀρχὴν τὸν τοιοῦτον παρέχεσθαι λόγον οἷόν τε·","lemmas":"οὐδέ γάρ χρεία συλλογισμός ὁ ἀρχή ὁ τοιοῦτος παρέχω λόγος τε·"},{"id":151883,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ γὰρ τὸν συλλογισμὸν δεικνύναι, ὃ ἄνευ τοῦ συλλογίσασθαι οὐκ ἔστι γνώριμον.","lemmas":"δέω γάρ ὁ συλλογισμός δείκνυμι, ὁ ἄνευ ὁ συλλογίζομαι οὐ εἰμί γνώριμος."},{"id":151884,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ μὲν οὖν συνημμένον ὡς γνώριμον ἐν τοῖς ὑποθετικοῖς, ἃ τροπικὰ λέγουσι, λαμβάνεταί τε καὶ τίθεται, ἐν οἷς γε οὕτως ἔχει.","lemmas":"ὁ μέν οὖν συνάπτω ὡς γνώριμος ἐν ὁ , ὅς λέγω, τε καί τίθημι, ἐν ὅς γε οὕτως ἔχω."},{"id":151885,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λείπεται δὲ τὸ προσλαμβανόμενον ἀμφιδοξούμενον εἶναι, ὥς φησι Θεόφραστος, καὶ δεόμενον δείξεως.","lemmas":"λείπω δέ ὁ ἀμφιδοξέω εἰμί, ὡς φημί Θεόφραστος, καί δέω δεῖξις."},{"id":151886,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ δὴ συλλογισμὸς τοῦ τοῦτο οὕτως ἔχειν ἔσται κατη|γορικός τε καὶ δεικτικός, ὥστε καὶ ἐν 88r τοῖς ὑποθετικοῖς τοῖς ἐκ τροπικοῦ συνημμένου συλλογισμοῖς τὸ μὲν κατασκευαζόμενον καὶ δεόμενον δείξεως διὰ κατηγορικοῦ δείκνυται συλλογισμοῦ, τὸ δ’ ἐξ ἀρχῆς προκείμενον δείκνυται οὐ διὰ συλλογισμοῦ ἀλλὰ διὰ τῆς ὑποθέσεως τῆς ὑποτεθείσης·","lemmas":"ὁ δή συλλογισμός ὁ οὗτος οὕτως ἔχω εἰμί τε καί , ὥστε καί ἐν ὁ ὁ ἐκ  συλλογισμός ὁ μέν κατασκευάζω καί δέω δεῖξις διά δείκνυμι συλλογισμός, ὁ ἐκ ἀρχή δείκνυμι οὐ διά συλλογισμός ἀλλά διά ὁ ὑπόθεσις ὁ ·"},{"id":151887,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἦν δὲ αὕτη τοῦ συνημμένου.","lemmas":"εἰμί δέ οὗτος ὁ ."},{"id":151888,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γὰρ οἷόν τε τὸ μὴ γνώριμον δειχθῆναι, ὅτι τόδε τί ἐστιν ἢ τοιόνδε, ἢ ὅλως κατασκευασθῆναί τι καὶ τεθῆναι κυρίως, εἰ μὴ διὰ κατηγορικοῦ συλλογισμοῦ.","lemmas":"οὐδέ γάρ τε ὁ μή γνώριμος δείκνυμι, ὅτι2 ὅδε τίς εἰμί τίη τοιόσδε, ἤ ὅλος κατασκευάζω τι καί τίθημι κύριος, εἰ μή διά συλλογισμός."},{"id":151889,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κἂν τὸ συνεχὲς δείξεως δέηται συλλογιστικῆς, κἀκεῖνο διὰ κατηγορικοῦ δειχθήσεται συλλογισμοῦ·","lemmas":"ἐάν ὁ συνεχής δεῖξις δέω , διά δείκνυμι συλλογισμός·"},{"id":151890,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ γὰρ εἴη ζητούμενον, διὰ τί, εἰ ἡ ἀρειὴ ἐπιστήμη, διδακτή, ληφθείσης καθόλου προτάσεως τῆς‘ πᾶσα ἐπιστήμη διδακτόν, ἡ δ’ ἀρετὴ ἐπιστήμη᾿ γίνεται κατηγορικὸς συλλογισμός.","lemmas":"εἰ γάρ εἰμί ζητέω, διά τι, εἰ ὁ ἐπιστήμη, , λαμβάνω καθόλου πρότασις ὁ ‘ πᾶς ἐπιστήμη , ὁ ἀρετή γίγνομαι συλλογισμός."},{"id":151891,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Διαφέρειν δὲ δοκεῖ κατὰ τοὺς ἀρχαίους τὸ μεταλαμβανόμενον τοῦ προσλαμβανομένου.","lemmas":"δέ δοκέω κατά ὁ ἀρχαῖος ὁ μεταλαμβάνω ὁ προσλαμβάνω."},{"id":151892,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐφ’ ὧν μὲν γὰρ ἐν τοῖς εἰλημμένοις ἔγκειταί τε καὶ ἔστι τὸ λαμβανόμενον, οὐ μὴν οὕτως οὐδὲ τοιοῦτον, οἷον λαμβάνεται, ἐπὶ τούτων τὸ λαμβανόμενον μεταλαμβανόμενόν ἐστιν·","lemmas":"ἐπί μέν γάρ ἐν ὁ  τε καί εἰμί ὁ λαμβάνω, οὐ μήν οὕτως οὐδέ τοιοῦτος, οἷος λαμβάνω, ἐπί οὗτος ὁ λαμβάνω εἰμί·"},{"id":151893,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἔξωθεν προστίθεται, ἀλλὰ κείμενον ἄλλως μεταλαμβάνεται εἰς ἄλλο.","lemmas":"οὐ γάρ ἔξωθεν προστίθημι, ἀλλά ἄλλος μεταλαμβάνω εἰς ἄλλος."},{"id":151894,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν γὰρ τῷ ἱεῖ ἡμέρα ἐστί, φῶς ἐστι᾿ τὸ ‘ εἰ ἡμέρα ἐστίν᾿, ὃ προσλαμβανόμενον οἱ νεώτεροι λέγουσιν, ἔγκειται μέν, οὐ μὴν τοιοῦτον, ὁποῖον λαμβάνεται·","lemmas":"ἐν γάρ τῷ ἵημι ἡμέρα εἰμί, φάος ὁ εἰ ἡμέρα , ὅς ὁ νέος λέγω, ἔγκειμαι μέν, οὐ μήν , ὁποῖος λαμβάνω·"},{"id":151895,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τίθεται μὲν γὰρ ἐν τῷ συνημμένῳ ἐν ὑποθέσει τε καὶ ἀκολουθίᾳ, λαμβάνεται δὲ ὡς ὑπάρχον.","lemmas":"μέν γάρ ἐν ὁ συνάπτω ἐν ὑπόθεσις τε καί ἀκολουθία, λαμβάνω δέ ὡς ὑπάρχω."},{"id":151896,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ δὲ τούτων καὶ τῶν τοιούτων μετάληψιν γίνεσθαι λέγουσιν·","lemmas":"ἐπί δέ οὗτος καί ὁ τοιοῦτος μετάληψις γίγνομαι λέγω·"},{"id":151897,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ κείμενον οὐχ ὡς κεῖται λαμβανόμενον μεταλαμβανόμενον γίνεται·","lemmas":"ὁ γάρ οὐ ὡς κεῖμαι λαμβάνω μεταλαμβάνω γίγνομαι·"},{"id":151898,"filename":"tlg0732.tlg005.opp-grc1","tokens":"κείμενον γὰρ ἐν σχέσει καὶ ἀκολουθίᾳ καὶ ὑποθέσει μεταλαμβάνεται εἰς ὕπαρξιν.","lemmas":"γάρ ἐν σχέσις καί ἀκολουθία καί ὑπόθεσις μεταλαμβάνω εἰς ὕπαρξις."},{"id":151899,"filename":"tlg0732.tlg005.opp-grc1","tokens":"προσλαμβανόμενον δὲ λέγουσιν, ἐφ’ ὧν τοῖς κειμένοις ἔξωθέν τι προστίθεται δυνάμει πως ἐν αὐτοῖς περιεχόμενον οὐ μὴν ἐνεργείᾳ, ὡς ἔχει ἐπὶ τῶν κατὰ πρόσληψιν γινομένων συλλογισμῶν·","lemmas":"δέ λέγω, ἐπί ὅς ὁ  τι προστίθημι δύναμις πως ἐν αὐτός περιέχω οὐ μήν ἐνέργεια, ὡς ἔχω ἐπί ὁ κατά πρόσληψις συλλογισμός·"},{"id":151900,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐν γὰρ τῷ‘ καθ’ οὗ τὸΒ, κατ’ ἐκείνου τὸΑ, κατὰ δὲ τοῦΓ τὸ Β᾿, ἔξωθεν τὸ‘ κατὰ δὲ τοῦ Γ τὸ Β’ προσείληπται·","lemmas":"ἐν γάρ τῷ ‘ κατά οὗ ὁ Β, κατά ἐκεῖνος ὁ Α, κατά δέ ὁ Γ ὁ , ἔξωθεν ὁ ‘ κατά δέ ὁ ὁ ·"},{"id":151901,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐ γὰρ ἔκειτο ἐνεργείᾳ ἐν τῇ προτάσει τῇ‘ καθ’ οὗ τὸΒ, κατ’ ἐκείνου τὸΑ’ τὸ κατὰ τοῦ Γ τὸ Β λέγεσθαι.","lemmas":"οὐ γάρ κεῖμαι ἐνέργεια ἐν ὁ πρότασις ὁ ‘ κατά οὗ ὁ Β, κατά ἐκεῖνος ὁ Α’ ὁ κατά ὁ ὁ λέγω."},{"id":151902,"filename":"tlg0732.tlg005.opp-grc1","tokens":"χρῶνται μέντοι καὶ τῇ προσλήψει ἀντὶ τῆς μεταλήψεως.","lemmas":"χράω2 καί ὁ προσλαμβάνω ἀντί ὁ μετάληψις."},{"id":151903,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὁ δ’ αὐτὸς λόγος καὶ ἐπὶ τοῦ διαιρετικοῦ‘ ἤτοι τόδε ἢ τόδε᾿, ὃ καὶ αὐτὸ ἐκ τροπικοῦ καὶ τῆς προσλήψεως λέγουσιν·","lemmas":"ὁ αὐτός λόγος καί ἐπί ὁ ‘ ἤτοι ὅδε τίη , ὅς καί αὐτός ἐκ καί ὁ πρόσληψις λέγω·"},{"id":151904,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁποῖον γὰρ ἄν αὐτῶν λαμβάνηται δείξεως δεόμενον, δεῖται κατηγορικοῦ πρὸς τὸ δειχθῆναι διὰ συλλογισμοῦ.","lemmas":"ὁποῖος γάρ ἄν αὐτός λαμβάνω δεῖξις δέω, δέω πρός ὁ δείκνυμι διά συλλογισμός."},{"id":151905,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον εἰ ληφθείη διαιρετικὸν τὸ ‘ ἤτοι σῶμά ἐστιν ἡ ψυχὴ ἢ ἀσώματος᾿, εἶτα κατασκευάζοιτο, ὅτι οὐ σῶμα( οὕτως γὰρ ἄν τὸ‘ ἀλλὰ μὴν οὐ σῶμα, ἀσώματος ἄρα᾿), ἀνάγκη καὶ αὐτὸ δειχθῆναι διὰ κατηγορικοῦ συλλογισμοῦ·","lemmas":"οἷος εἰ λαμβάνω ὁ ἤτοι σῶμα εἰμί ὁ ψυχή ἤ , εἶτα κατασκευάζω, ὅτι2 οὐ σῶμα ( οὕτως γάρ ἄν ὁ ‘ ἀλλά μήν οὐ σῶμα,  ), ἀνάγκη καί αὐτός δείκνυμι διά συλλογισμός·"},{"id":151906,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον πᾶν σῶμα ἢ στοιχεῖον ἢ ἐκ στοιχείων·","lemmas":"οἷος πᾶς σῶμα ἤ στοιχεῖον ἤ ἐκ ·"},{"id":151907,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ δὲ ψυχὴ οὔτε στοιχεῖον οὔτε ἐκ στοιχείων·","lemmas":"ὁ δέ ψυχή οὔτε στοιχεῖον οὔτε ἐκ ·"},{"id":151908,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ ψυχὴ ἄρα οὐ σῶμα.","lemmas":"ὁ ψυχή ἄρα οὐ σῶμα."},{"id":151909,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ καὶ ἐπὶ τοῦ ἐξ ἀποφατικῆς συμπλοκῆς, εἴ γε καὶ αὐτὸς ἄλλος τῶν προκειμένων τρόπων καὶ μὴ ὁ αὐτὸς τῷ διὰ συνημμένου τοῦ ἀρχομένου ἀπὸ καταφατικοῦ καὶ λήγοντος εἰς ἀποφατικόν, οἷόν ἐστιν τὸ‘ εἰ τὸ Α, οὐ τὸΒ᾿ καὶ γὰρ ἐν τούτοις, εἰ εἴη τὸ μεταλαμβανόμενον δείξεως δεόμενον, διὰ κατηγορικοῦ δειχθήσεται συλλογισμοῦ οἷον οὐχὶ καὶ τὸ ἡδέως ζῆν τέλος καὶ ἡ ἀρετὴ δι’ αὑτὴν αἱρετή·","lemmas":"ἀλλά καί ἐπί ὁ ἐκ ἀποφατικός συμπλοκή, εἰ γε καί αὐτός ἄλλος ὁ τρόπος καί μή ὁ αὐτός τῷ διά ὁ ἄρχω ἀπό καί λήγω εἰς ἀποφατικός, εἰμί ὁ ‘ εἰ ὁ , οὐ ὁ Β᾿ καί γάρ ἐν οὗτος, εἰ εἰμί ὁ μεταλαμβάνω δεῖξις δέω, διά δείκνυμι συλλογισμός οἷος καί ὁ ἡδύς ζήω τέλος καί ὁ ἀρετή διά ·"},{"id":151910,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλὰ μὴν ἡ ἀρετὴ δι’ αὑτὴν αἱρετή·","lemmas":"ἀλλά μήν ὁ ἀρετή διά ·"},{"id":151911,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἄρα τὸ ἡδέως ζῆν τέλος.","lemmas":"οὐ ἄρα ὁ ἡδύς ζήω τέλος."},{"id":151912,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ γὰρ μεταληφθὲν τὸ‘ ἡ ἀρετὴ δι’ αὑτὴν αἱρετή᾿ διὰ κατηγορικοῦ δείκνυται συλλογισμοῦ·","lemmas":"ὁ γάρ ὁ ‘ ὁ ἀρετή διά  διά δείκνυμι συλλογισμός·"},{"id":151913,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον ἀφ’ ἧς ἕξεως αὐτό τε τὸ ἔχον αὐτὴν ἄριστα ἔχει καὶ κάλλιστα τὸ ἴδιον ἔργον ἐπιτελεῖ, αὕτη δι’ αὑτήν ἐστιν αἱρετή·","lemmas":"οἷος ἀπό ὅς ἕξις αὐτός τε ὁ ἔχω αὐτός ἄριστος ἔχω καί καλός ὁ ἴδιος ἔργον ἐπιτελέω, οὗτος διά ἑαυτοῦ εἰμί ·"},{"id":151914,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀπὸ δὲ τῆς ἀρετῆς ἕξεως οὔσης αὐτό τε τὸ ἔχον αὐτὴν ἄριστα ἔχει καὶ κάλλιστα τὸ ἴδιον ἔργον ἐπιτελεῖ·","lemmas":"ἀπό δέ ὁ ἀρετή ἕξις εἰμί αὐτός τε ὁ ἔχω αὐτός ἄριστος ἔχω καί καλός ὁ ἴδιος ἔργον ἐπιτελέω·"},{"id":151915,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ ἀρετὴ ἄρα δι’ αὑτήν ἐστιν αἱρετή.","lemmas":"ὁ ἀρετή ἄρα διά ἑαυτοῦ εἰμί ."},{"id":151916,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μέντοι εἴη ὑποθετικῶς τὸ αὐτὸ εἰλημμένον τόνδε τὸν τρόπον‘ εἰ ἡδονὴ τέλος, οὐκ ἔστιν ἀρετὴ δι’ αὑτὴν αἱρετή', δεικνύοιτο ἄν καὶ ἡ ἀκολουθία διὰ συλλογισμοῦ τοιούτου·","lemmas":"εἰ εἰμί ὁ αὐτός λαμβάνω ὁ τρόπος ‘ εἰ ἡδονή τέλος, οὐ εἰμί ἀρετή διά  ', δείκνυμι ἄν καί ὁ ἀκολουθία διά συλλογισμός τοιοῦτος·"},{"id":151917,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πᾶν, ὃ ὡς ποιητικόν τινος αἱρετόν ἐστιν, οὐκ ἔστι δι’ αὑτὸ αἱρετόν·","lemmas":"πᾶς, ὡς ποιητικός αἱρετός εἰμί, οὐ εἰμί διά ἑαυτοῦ αἱρετός·"},{"id":151918,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ δ’ ἀρετή, εἰ ἡ ἡδονὴ τέλος, ὡς ποιητικὴ τῆς ἡδονῆς αἱρετὴ γίνεται·","lemmas":"ὁ ἀρετή, εἰ ὁ ἡδονή τέλος, ὡς ποιητικός ὁ ἡδονή γίγνομαι·"},{"id":151919,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἡ ἀρετὴ ἄρα, εἰ ἡ ἡδονὴ τέλος, οὐκ ἔστι δι’ αὑτὴν αἱρετή.","lemmas":"ὁ ἀρετή ἄρα, εἰ ὁ ἡδονή τέλος, οὐ εἰμί διά ."},{"id":151920,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Λέγει δὲ καὶ αὐτὸς πρὸς τὸ μεταλαμβανόμενον γίνεσθαι| τὸν συλλογισμόν.","lemmas":"λέγω δέ καί αὐτός πρός ὁ μεταλαμβάνω γίγνομαι | ὁ συλλογισμός."},{"id":151921,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐκ ἔστι δὲ καὶ τῆς ἀκολουθίας ἢ τῆς μάχης συλλογισμὸν γίνεσθαι, ὅτι ἥ γ’ ἐπ’ ἐκείνων δεῖξις πρὸς τὸ τεθῆναι τὴν ὑπόθεσιν χρήσιμος, ὁ δ’ ἐξ ὑποθέσεως συλλογισμὸς ὑποκειμένου τινὸς γίνεται, ὥστε οὐ γίνεται ἡ δεῖξις τῆς ὑποθέσεως ἐν τοῖς ἐξ ὑποθέσεως συλλογισμοῖς.","lemmas":"οὐ εἰμί δέ καί ὁ ἀκολουθία ἤ ὁ μάχη συλλογισμός γίγνομαι, ὅτι2 ὁ ἐπί ἐκεῖνος δεῖξις πρός ὁ τίθημι ὁ ὑπόθεσις χρήσιμος, ὁ ἐκ ὑπόθεσις συλλογισμός  γίγνομαι, ὥστε οὐ γίγνομαι ὁ δεῖξις ὁ ὑπόθεσις ἐν ὁ ἐκ ὑπόθεσις συλλογισμός."},{"id":151922,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἃ μὲν γὰρ λέγουσι τροπικά, ἐν πᾶσι δι’ ὑποθέσεως καὶ ὁμολογίας ὡς φανερὰ παραλαμβάνεται·","lemmas":"ὅς μέν γάρ λέγω τροπικός, ἐν πᾶς διά ὑπόθεσις καί ὁμολογία ὡς φανερός παραλαμβάνω·"},{"id":151923,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἐπὶ τὸ πλεῖστον δὲ δεῖται δείξεως τὰ μεταλαμβανόμενα καὶ προσλαμβανόμενα, εἰ ὅλως εἶεν χρειώδεις οἱ τοιοῦτοι λόγοι, ὡς, ὅπου μὴ δεῖται δείξεως τὸ μεταλαμβανόμενον, οὐδὲ συλλογισμὸς τὸ γινόμενόν ἐστι πάντων γε φανερῶν ὄντων.","lemmas":"ἐπί ὁ πλεῖστος δέ δέω δεῖξις ὁ καί , εἰ ὅλος εἰμί ὁ τοιοῦτος λόγος, ὡς, ὅπου μή δέω δεῖξις ὁ μεταλαμβάνω, οὐδέ συλλογισμός ὁ εἰμί πᾶς γε φανερός εἰμί."},{"id":151924,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ μέντοι δέοιτο δείξεως, εἰ μὲν μὴ δειχθὲν λαμβάνοιτο, οὐδὲν ἐδείχθη οὐδὲ ἐγένετό τινος συλλογισμός·","lemmas":"εἰ δέω δεῖξις, εἰ μέν  λαμβάνω, δείκνυμι οὐδέ γίγνομαι συλλογισμός·"},{"id":151925,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ δεικνύοιτο, κατηγορικοῦ χρεία συλλογισμοῦ.","lemmas":"εἰ δέ δείκνυμι, χρεία συλλογισμός."},{"id":151926,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲ γὰρ ὄφελός τι τὴν ἀρχὴν τῆς ὑποθέσεως πρὸς κατασκευήν τινος, ἂν μὴ μεταλαβόντες τι τῶν κειμένων τοῦτο κατασκευάσωμεν κατηγορικῶς, οὗ κατασκευασθέντος συγκατασκευάζεται τούτῳ καὶ τὸ ἑπόμενον.","lemmas":"οὐδέ γάρ ὄφελος τι ὁ ἀρχή ὁ ὑπόθεσις πρός κατασκευή , ἐάν μή μεταλαμβάνω τι ὁ οὗτος κατασκευάζω κατηγορικός, οὗ κατασκευάζω οὗτος καί ὁ ."},{"id":151927,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄχρηστον γὰρ πρὸς δεῖξιν καὶ θέσιν τοῦ εἶναί τι τὸ δι ὅλων ὑποθετικὸν τῶν συλλογισμῶν εἶδος·","lemmas":"ἄχρηστος γάρ πρός καί θέσις ὁ εἰμί τις ὁ ὅλος ὑποθετικός ὁ εἶδος·"},{"id":151928,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὔτε γὰρ ὑπάρχειν τί τινι μὴ οὔτε μὴ ὑπάρχειν οὔτε καθόλου οὔτ’ ἐπὶ μέρους δείκνυται δι’ αὐτῶν,ὃ ἴδιον εἶπεν εἶναι συλλογισμοῦ.","lemmas":"οὔτε γάρ ὑπάρχω τίς μή οὔτε μή ὑπάρχω οὔτε καθόλου ἐπί μέρος δείκνυμι διά αὐτός, ὃ ἴδιος λέγω εἰμί συλλογισμός."},{"id":151929,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ καὶ ἡ διὰ τριῶν ἀγωγὴ ὑγιὴς μὲν ἂν εἴη, ὡς δείκνυται, οὐ μὴν καὶ συλλογιστικὴ ἂν ἁπλῶς λέγοιτο.","lemmas":"διό καί ὁ διά ἀγωγή ὑγιής μέν ἄν ἐάω, ὡς δείκνυμι, οὐ μήν καί ἐάν ἁπλόος λέγω."},{"id":151930,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ τοῖς ὑποθετικοῖς οὖν λόγοις τὸ εὔχρηστον καὶ τὸ συλλογιστικὸν ἥκει παρὰ τῶν κατηγορικῶν συλλογισμῶν.","lemmas":"καί ὁ οὖν λόγος ὁ εὔχρηστος καί ὁ συλλογιστικός ἥκω παρά ὁ ."},{"id":151931,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ καὶ ἁπλῶς ἐκεῖνοι συλλογισμοί, οἱ δ’ ἐξ ὑποθέσεως οὐχ ἁπλῶς, ἀλλὰ τὸ ὅλον τοῦτο ἐξ ὑποθέσεως συλλογισμοί·","lemmas":"διό καί ἁπλόος ἐκεῖνος , ὁ ἐκ ὑπόθεσις οὐ ἁπλόος, ἀλλά ὁ ὅλος οὗτος ἐκ ὑπόθεσις συλλογισμός·"},{"id":151932,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἱ μὲν γὰρ κατηγορικοὶ οὐδὲν προσδέονται πρὸς τὸ δεῖξαι τὸ προκείμενον τῶν ὑποθέσεων διὸ καὶ ἁπλῶς συλλογισμοὶ ἀρκοῦντες αὑτοῖς), οἱ δὲ ὑποθετικοὶ χωρὶς τούτων οὐδὲν δεικνύουσιν.","lemmas":"ὁ μέν γάρ  προσδέω2 πρός ὁ δείκνυμι ὁ ὁ ὑπόθεσις διό καί ἁπλόος συλλογισμός ἑαυτοῦ ), ὁ δέ ὑποθετικός χωρίς οὗτος δείκνυμι."},{"id":151933,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὥστε, εἰ καὶ οἱ ἐξ ὑποθέσεως πάντες διὰ τῶν κατηγορικῶν συλλογισμῶν, γίνονται δὲ κατηγορικοὶ πάντες διὰ τῶν τριῶν σχημάτων, πάντες ἂν εἶεν οἱ συλλογισμοὶ ἀναγόμενοι εἰς <τὰ> τρία σχήματα.","lemmas":"ὥστε, εἰ καί ὁ ἐκ ὑπόθεσις πᾶς διά ὁ , γίγνομαι δέ πᾶς διά ὁ σχῆμα, πᾶς ἐάν εἰμί ὁ συλλογισμός ἀνάγω εἰς  σχῆμα."},{"id":151934,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ τοῦτο, ἐδείχθησαν δὲ πάντες οἱ ἐν τούτοις γινόμενοι συλλογισμοὶ ἀναγόμενοι εἰς τοὺς δύο τοὺς ἐν πρώτῳ σχήματι τοὺς πρώτους, εἴη ἄν δεδειγμένον, ὅτι πάντες οἱ συλλογισμοὶ εἰς ἐκείνους ἀνάγονται τοὺς δύο.","lemmas":"εἰ δέ οὗτος, δείκνυμι δέ πᾶς ὁ ἐν οὗτος συλλογισμός ἀνάγω εἰς ὁ γε ὁ ἐν πρῶτος σχῆμα ὁ πρῶτος, εἰμί ἄν δείκνυμι, ὅτι2 πᾶς ὁ συλλογισμός εἰς ἐκεῖνος ἀνάγω ὁ γε."},{"id":151935,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Εἶεν δ’ ἂν ἐν τοῖς ἐξ ὑποθέσεως καὶ οἱ ἀπὸ τοῦ μᾶλλον καὶ τοῦ ὁμοίου καὶ τοῦ ἧττον·","lemmas":"ἄν ἐν ὁ ἐκ ὑπόθεσις καί ὁ ἀπό ὁ μᾶλλον καί ὁ ὅμοιος καί ὁ ἥσσων·"},{"id":151936,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἐν τούτοις τὸ μὲν ὑποτίθεται, τὸ δὲ μεταλαμβάνεται, πρὸς ὃ καὶ συλλογισμοῦ κατηγορικοῦ χρεία·","lemmas":"καί γάρ ἐν οὗτος ὁ μέν ὑποτίθημι, ὁ δέ μεταλαμβάνω, πρός ὅς καί συλλογισμός χρεία·"},{"id":151937,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάντες γὰρ ἐξ ὑποθέσεως, ἐν οἷς μεταλαμβάνεταί τι.","lemmas":"πᾶς γάρ ἐκ ὑπόθεσις, ἐν  τις."},{"id":151938,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ ἐν τούτοις δὲ μετάληψις γίνεται·","lemmas":"καί ἐν οὗτος δέ μετάληψις γίγνομαι·"},{"id":151939,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον εἰ τὸ μᾶλλον ἀγαθόν τινος.","lemmas":"οἷος εἰ ὁ μᾶλλον ἀγαθός ."},{"id":151940,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὂν μή ἐστιν εὐδαιμονίας ποιητικόν, οὐδὲ τὸ ἧττον·","lemmas":"μή εἰμί εὐδαιμονία ποιητικός, οὐδέ ὁ ἥσσων·"},{"id":151941,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὑγεία δὲ μᾶλλον ἀγαθὸν οὖσα πλούτου οὐκ ἔστιν εὐδαιμονίας ποιητική·","lemmas":"ὑγίεια δέ μᾶλλον ἀγαθός εἰμί πλοῦτος εἰμί εὐδαιμονία ποιητικός·"},{"id":151942,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο γὰρ μεταλαμβάνεταί τε καὶ δεῖται κατηγορικῆς δείξεως.","lemmas":"οὗτος γάρ τε καί δέω δεῖξις."},{"id":151943,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁμοίως καὶ ἐπὶ τοὐ ἱεῖ τὸ ἧττον ἀγαθὸν δι’ αὑτὸ αἱρετόν ἐστι, καὶ τὸ μᾶλλον·","lemmas":"ὅμοιος καί ἐπί ἵημι ὁ ἥσσων ἀγαθός διά αἱρετός εἰμί, καί ὁ μᾶλλον·"},{"id":151944,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πλοῦτος δὲ ἧττον ἀγαθὸν ὢν ὑγείας δι’ αὑτὸν αἱρετός ἐστι᾿·","lemmas":"πλοῦτος δέ ἀγαθός εἰμί ὑγίεια διά ἑαυτοῦ ·"},{"id":151945,"filename":"tlg0732.tlg005.opp-grc1","tokens":"πάλιν γὰρ τὸ μεταλαμβανόμενον καὶ δεόμενον δείξεως κατηγορικῆς τοῦτο.","lemmas":"πάλιν γάρ ὁ καί δέω δεῖξις οὗτος."},{"id":151946,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοιοῦτος καὶ ὁ ἀπὸ τοῦ ὁμοίου.","lemmas":"τοιοῦτος καί ὁ ἀπό ὁ ὅμοιος."},{"id":151947,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγει δὲ ὁ Ἀριστοτέλης ἰδίως τοὺς ἀπὸ τοῦ μᾶλλον καὶ ἧττον καὶ ὁμοίου‟ κατὰ ποιότητα”, τοὺς δὲ κατὰ πρόσληψιν λεγομένους, οἷοί εἰσιν οἱ μικτοί, ἰδίως‟ κατὰ μετάλγψιν”, ὡς προιόντος τοῦ λόγου μαθησόμεθα.","lemmas":"λέγω δέ ὁ Ἀριστοτέλης ἴδιος ὁ ἀπό ὁ μᾶλλον καί ἥσσων καί ὅμοιος ‟ κατά ποιότης ”, ὁ δέ κατά πρόσληψις λέγω, εἰμί ὁ , ἴδιος ‟ κατά ”, ὡς ὁ λόγος μανθάνω."},{"id":151948,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ἔτι δ’ ἐν ἅπαντι δεῖ κατηγορικόν τινα τῶν ὅρων εἶναι καὶ τὸ καθόλου ὑπάρχειν.","lemmas":"ἔτι ἐν δέω τις ὁ ὅρος εἰμί καί ὁ καθόλου ὑπάρχω."},{"id":151949,"filename":"tlg0732.tlg005.opp-grc1","tokens":"Ὅτι ἀδύνατόν ἐστιν ἐκ δύο ἀποφατικῶν προτάσεων γίνεσθαι συλλογισμόν, λέγει ὑπομιμνήσκων ἡμᾶς τῶν δεδειγμένων·","lemmas":"ὅτι2 ἀδύνατος εἰμί ἐκ γε ἀποφατικός πρότασις γίγνομαι συλλογισμός, λέγω ὑπομιμνήσκω ἐγώ ὁ ·"},{"id":151950,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ γάρ, φησί, κατηγορικόν τινα τῶν ὅρων εἶναι, τοῦτ’ ἔστι καταφατικὴν κἄν τὴν ἑτέραν τῶν προτάσεων εἶναι, εἰ μέλλοι συλλογισμὸς ἔσεσθαι.","lemmas":"δέω γάρ, φημί, τις ὁ ὅρος εἰμί, εἰμί ἐάν ὁ ἕτερος ὁ πρότασις εἰμί, εἰ μέλλω συλλογισμός εἰμί."},{"id":151951,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δὲ ἔδειξεν οὕτως ἔχον ἐν πᾶσι τοῖς σχήμασι δείξας ἀσυλλογίστους τὰς ἐκ δύο ἀποφατικῶν συζυγίας·","lemmas":"οὗτος δέ δείκνυμι οὕτως ἔχω ἐν πᾶς ὁ σχῆμα δείκνυμι ὁ ἐκ γε ἀποφατικός συζυγία·"},{"id":151952,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ ἐν οἷς ἐδόκει| γίνεσθαι, ὡς ἐπὶ τῶν ἐνδεχομένων, πρῶτον μὲν οὐχ ἁπλῶς ἀποφάσεις αἱ ἐνδεχόμεναι, εἶτα καὶ μεταλαμβανομένων ἢ ἀμφοτέρων ἢ τῆς ἑτέρας εἰς τὴν καταφατικὴν ἐγίνετο συλλογισμός, ἄλλως δὲ οὔ.","lemmas":"καί γάρ ἐν ὅς δοκέω | γίγνομαι, ὡς ἐπί ὁ , πρῶτος μέν οὐ ἁπλόος ἀπόφημι ὁ , εἶτα καί τίη ἀμφότερος ἤ ὁ ἕτερος εἰς ὁ γίγνομαι συλλογισμός, ἄλλος δέ οὐ."},{"id":151953,"filename":"tlg0732.tlg005.opp-grc1","tokens":"λέγει δέ, ὅτι δεῖ καὶ τὸ καθόλου ὑπάρχειν, τοῦτ’ ἔστι καθόλου πρότασιν εἰλῆφθαι, εἰ μέλλοι συλλογισμὸς ἔσεσθαι.","lemmas":"λέγω δέ, ὅτι2 δέω καί ὁ καθόλου ὑπάρχω, εἰμί καθόλου πρότασις λαμβάνω, εἰ μέλλω συλλογισμός εἰμί."},{"id":151954,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅτι μὲν οὖν ἐκ δύο ἐπὶ μέρους προτάσεων οὐ γίνεται συλλογιστικὴ συζυγία ἐν οὐδενὶ τῶν σχημάτων, ἀλλ’ οὐδὲ ἐξ ἀδιορίστων, δέδειχε.","lemmas":"ὅτι2 μέν οὖν ἐκ γε ἐπί μέρος πρότασις οὐ γίγνομαι συζυγία ἐν ὁ σχῆμα, ἀλλά οὐδέ ἐκ , ."},{"id":151955,"filename":"tlg0732.tlg005.opp-grc1","tokens":"νῦν δὲ εἰπὼν ἢ μὴ ἔσεσθαι συλλογισμὸν προσέθηκεν ἢ οὐ πρὸς τὸ κείμενον, ὡς δυναμένου μέν τινος συλλογιστικῶς συναχθῆναι καὶ μὴ καθόλου ληφθείσης προτάσεως, οὐ μὴν τοῦ προκειμένου·","lemmas":"νῦν δέ λέγω τίη μή εἰμί συλλογισμός προστίθημι ἤ οὐ πρός ὁ , ὡς μέν τις συλλογιστικός συνάγω καί μή καθόλου λαμβάνω πρότασις, οὐ μήν ὁ ·"},{"id":151956,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τοῦτο δὲ οὐχ ὅτι ἐκ δύο ἐπὶ μέρους οἷόν τε γίνε- σθαι συλλογισμόν, ἀλλ’ ὅτι ἐκ τοῦ μὴ καθόλου.","lemmas":"οὗτος δέ οὐ ὅτι2 ἐκ γε ἐπί μέρος τε - συλλογισμός, ἀλλά ὅτι2 ἐκ ὁ μή καθόλου."},{"id":151957,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διττὸν δὲ τὸ μὴ καθόλου·","lemmas":"δισσός δέ ὁ μή καθόλου·"},{"id":151958,"filename":"tlg0732.tlg005.opp-grc1","tokens":"καὶ γὰρ τὸ ἐπὶ μέρους σημαίνει καὶ μὴ πρὸς τὸ προκείμενον καθόλου·","lemmas":"καί γάρ ὁ ἐπί μέρος σημαίνω καί μή πρός ὁ καθόλου·"},{"id":151959,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύναται γάρ τι ἄλλως καθόλου ὃν μὴ εἶναι τοῦ προκειμένου περιεκτικὸν μηδὲ πρὸς τοῦτο καθόλου.","lemmas":"δύναμαι γάρ τις ἄλλος καθόλου ὅς μή εἰμί ὁ  μηδέ πρός οὗτος καθόλου."},{"id":151960,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὅταν δέ τι καθόλου ληφθῇ ὡς μὴ εἶναι πρὸς τὸ κείμενον καθόλου μηδὲ τούτου περιεκτικόν, ἀλλὰ ᾖ τὸ λαμβανόμενον καθόλου ἐπὶ μέρους τινὸς τοῦ κατηγορουμένου ἐν τῷ προβλήματι λαμβανόμενον, συλλογισμὸν μὲν οὐκ ἀδύνατον ἐκ τοιούτου γενέσθαι, δῆλον ὅτι προσληφθείσης τινὸς μερικωτέρας καὶ ὑπ’ αὐτὴν προτάσεως, οὐ μὴν τὸ προκείμενον ἂν δειχθείη, ὡς ἐφ’ οὗ παρέθετο παραδείγματος γνώριμον ποιεῖ.","lemmas":"ὅταν δέ τι καθόλου λαμβάνω ὡς μή εἰμί πρός ὁ καθόλου μηδέ οὗτος περιεκτικός, ἀλλά εἰμί ὁ λαμβάνω καθόλου ἐπί μέρος ὁ ἐν ὁ πρόβλημα λαμβάνω, συλλογισμός μέν οὐ ἀδύνατος ἐκ τοιοῦτος γίγνομαι, δῆλος ὅτι2 τις καί ὑπό αὐτός πρότασις, οὐ μήν ὁ ἄν δείκνυμι, ὡς ἐπί οὗ παρατίθημι παράδειγμα γνώριμος ποιέω."},{"id":151961,"filename":"tlg0732.tlg005.opp-grc1","tokens":"προκείσθω γὰρ δεῖξαι τὴν μουσικὴν ἡδονὴν σπουδαίαν εἶναι.","lemmas":"γάρ δείκνυμι ὁ μουσικός ἡδονή σπουδαῖος εἰμί."},{"id":151962,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄν μὲν οὖν ἀδιορίστως λάβῃ ἡδονὴν σπουδαίαν εἶναι βουλόμενος δεῖξαι τὸ προκείμενον τὸ πᾶσαν μουσικὴν ἡδονὴν σπουδαίαν εἶναι μηκέτι προσθεὶς τὸ῾ πᾶσαν᾿, ἵν’ ᾖ ἡ πρότασις ῾ πᾶσα ἡδονὴ σπουδαία ἐστίν᾿, εἶτα προσλαβὼν τὸ ἰὴ δὲ μουσικὴ ἡδονή᾿ συνάγει ῾ ἡ μουσικὴ ἄρα ἡδονὴ σπουδαία ἐστίν᾿, οὐ ποιήσει συλλογισμὸν τῷ τὸ ἀδιόριστον ὡς ἴσον δυνάμενον τῷ ἐπὶ μέρους λαμβάνεσθαι.","lemmas":"ἄν μέν οὖν ἀδιόριστος λαμβάνω ἡδονή εἰμί δείκνυμι ὁ ὁ πᾶς μουσικός ἡδονή σπουδαῖος εἰμί μηκέτι προστίθημι ὁ ῾ πᾶς ᾿, εἰμί ὁ πρότασις πᾶς ἡδονή σπουδαῖος , εἶτα προσλαμβάνω ὁ δέ μουσικός συνάγω ὁ μουσικός ἄρα ἡδονή σπουδαῖος , οὐ ποιέω συλλογισμός τῷ ὁ ἀδιόριστος ὡς ἴσος τῷ ἐπί μέρος λαμβάνω."},{"id":151963,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τῷ <δὴ> μὴ εἶναι καθόλου πᾶσαν ἡδονὴν σπουδαίαν ἡ γὰρ οὕτω περιεῖχεν ἄν καὶ τὴν μουσικὴν ἡδονήν) οὐ συλλογίζεται·","lemmas":"τῷ μή εἰμί καθόλου πᾶς ἡδονή ὁ γάρ οὕτως ἄν καί ὁ μουσικός ἡδονή ) οὐ συλλογίζομαι·"},{"id":151964,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δύο γὰρ ἐπὶ μέρους οὕτως λαμβάνει.","lemmas":"γε γάρ ἐπί μέρος οὕτως λαμβάνω."},{"id":151965,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δὲ ὁρίσας εἶδός τι ἡδονῆς τοῦτο καθόλου λάβοι, οὐκ ἄν συλλογίσαιτο τὸ προκείμενον·","lemmas":"εἰ δέ ὁρίζω εἶδος ἡδονή οὗτος καθόλου λαμβάνω, οὐ ἄν συλλογίζομαι ὁ ·"},{"id":151966,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οὐδὲν γὰρ τῶν ἀντιδιῃρημένων τῇ μουσικῇ ἡδονῇ ἀπὸ τῆς ἡδονῆς ἐστι περιεκτικὸν τῆς μουσικῆς.","lemmas":"οὐδείς γάρ ὁ ὁ μουσικός ἡδονή ἀπό ὁ ἡδονή εἰμί ὁ μουσικός."},{"id":151967,"filename":"tlg0732.tlg005.opp-grc1","tokens":"διὸ εἰ μὲν ἄλλο τι ἡδονῆς εἶδος λάβοι, ποιήσει μέν τινα συλλογισμὸν καὶ συμπέρασμα, οὐ μὴν τοῦ προκειμένου.","lemmas":"διό εἰ μέν ἄλλος τις ἡδονή εἶδος λαμβάνω, ποιέω μέν συλλογισμός καί συμπέρασμα, οὐ μήν ὁ ."},{"id":151968,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰλήφθω γὰρ ῾ πᾶσα ἡ ἀπὸ τοῦ θεωρεῖν ἡδονὴ σπουδαία᾿·","lemmas":"γάρ πᾶς ὁ ἀπό ὁ θεωρέω ἡδονή ·"},{"id":151969,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ταύτῃ γὰρ τῇ προτάσει ἄν προσλάβωμεν τὸ῾ ἡ δὲ ἀπὸ τοῦ γεωμετρεῖν ἡδονὴ θεωρητική ἐστιν ἡδονή᾿, συναχθήσεται μὲν τὸ τὴν ἀπὸ τοῦ γεωμετρεῖν ἡδονὴν σπουδαίαν εἶναι, οὐ μὴν τοῦ προκειμένου συλλογισμὸς ἔσται.","lemmas":"οὗτος γάρ ὁ πρότασις ἄν ὁ ῾ ὁ δέ ἀπό ὁ γεωμετρέω ἡδονή θεωρητικός εἰμί , μέν ὁ ὁ ἀπό ὁ γεωμετρέω ἡδονή σπουδαῖος εἰμί, οὐ μήν ὁ συλλογισμός εἰμί."},{"id":151970,"filename":"tlg0732.tlg005.opp-grc1","tokens":"εἰ δέ τις αὐτὴν ταύτην λάβοι εἰπὼν πᾶσαν μουσικὴν ἡδονὴν εἶναι σπουδαίαν, τὸ ἐν ἀρχῇ αἰτήσεται.","lemmas":"εἰ δέ τις αὐτός οὗτος λαμβάνω λέγω πᾶς μουσικός ἡδονή εἰμί , ὁ ἐν ἀρχή αἰτέω."},{"id":151971,"filename":"tlg0732.tlg005.opp-grc1","tokens":"δεῖ ἄρα καθόλου τι ὂν τῆς μουσικῆς ἡδονῆς λαβεῖν.","lemmas":"δέω ἄρα καθόλου τι ὁ μουσικός ἡδονή λαμβάνω."},{"id":151972,"filename":"tlg0732.tlg005.opp-grc1","tokens":"τὸ δ’ αὐτό, καὶ εἴ τις προκειμένου δεῖξαι, ὅτι πᾶν τὸ ὡς καλὸν ἀγαθὸν τιμιόν ἐστιν, εἰ ἀδιορίστως λάβοι τὸ ἀγαθὸν τίμιον εἶναι μὴ προσθεὶς τὸ῾ παν᾿, οὐ ποιήσει συλλογισμὸν τῷ τὸ ἀδιόριστον ὡς ἐπὶ μέρους λαμβάνεσθαι.","lemmas":"ὁ αὐτός, καί εἰ τις δείκνυμι, ὅτι2 πᾶς ὁ ὡς καλός ἀγαθός εἰμί, εἰ ἀδιόριστος λαμβάνω ὁ ἀγαθός τίμιος εἰμί μή προστίθημι ὁ ῾ , οὐ ποιέω συλλογισμός τῷ ὁ ἀδιόριστος ὡς ἐπί μέρος λαμβάνω."},{"id":151973,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἀλλ’ οὐδ’ ἄν τι τῶν ὑπὸ τὸ ἀγαθὸν τῶν ἀντιδιαιρουμένων τῷ καλῷ καθόλου λάβῃ, οὐδ’ οὕτως τὸ προκείμενον συλλογίζεται.","lemmas":"ἀλλά οὐδέ ἄν τι ὁ ὑπό ὁ ἀγαθός ὁ τῷ καλός καθόλου λαμβάνω, οὐδέ οὕτως ὁ συλλογίζομαι."},{"id":151974,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ἄλλο μέντοι τι οὐ κωλυθήσεται συλλογίσασθαι·","lemmas":"ἄλλος μέντοι τις οὐ συλλογίζομαι·"},{"id":151975,"filename":"tlg0732.tlg005.opp-grc1","tokens":"οἷον ἐὰν λάβῃ῾ πᾶν τὸ θεῖον ἀγαθὸν τίμιόν ἐστι᾿ καὶ προσλάβῃ῾ ὁ δὲ ἥλιος θεῖον ἀγαθόν᾿·","lemmas":"οἷος ἐάν λαμβάνω ῾ πᾶς ὁ θεῖος ἀγαθός τίμιος καί ῾ ὁ δέ ἥλιος θεῖος ·"},{"id":151976,"filename":"tlg0732.tlg005.opp-grc1","tokens":"ὁ ἥλιος ἄρα τίμιον.","lemmas":"ὁ ἥλιος ἄρα τίμιος."}]