[{"id":256089,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιστέριον δ᾽ αὐτῷ τι λαβὲ τριωβόλου.","lemmas":"αὐτός τις λαμβάνω τριώβολον."},{"id":256090,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φασιανικός.","lemmas":"."},{"id":256091,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πτολεμαῖος ὁ βασιλεὺς ἐν τῷ δωδεκάτῳ τῶν Ὑπομνημάτων περὶ τῶν ἐν Ἀλεξανδρείᾳ βασιλείων λέγων καὶ περὶ τῶν ἐν αὐτοῖς ζῴων τρεφομένων φησίν τά τε τῶν φασιανῶν, οὓς τετάρους ὀνομάζουσιν οὓς οὐ μόνον ἐκ Μηδίας μετεπέμπετο,4 ἀλλὰ καὶ νομάδας ὄρνιθας ὑποβαλὼν ἐποίησε πλῆθος, ὥστε καὶ σιτεῖσθαι:","lemmas":"Πτολεμαῖος ὁ βασιλεύς ἐν ὁ δωδέκατος ὁ ὑπόμνημα περί ὁ ἐν Ἀλεξάνδρεια βασίλειος λέγω καί περί ὁ ἐν αὐτός ζῷον φημί ὁ τε ὁ , ὅς ὀνομάζω ὅς οὐ μόνος ἐκ Μηδία μεταπέμπω, 4 ἀλλά καί νομάς ὄρνις ὑποβάλλω ποιέω πλῆθος, ὥστε καί σιτέω:"},{"id":256092,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ γὰρ βρῶμα πολυτελὲς ἀποφαίνουσιν.","lemmas":"ὁ γάρ βρῶμα πολυτελής ἀποφαίνω."},{"id":256093,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη ἡ τοῦ λαμπροτάτου βασιλέως φωνή, ὃς οὐδὲ φασιανικοῦ ὄρνιθός ποτε γεύσασθαι ὡμολόγησεν, ἀλλ᾽ ὥσπερ τι κειμήλιον ἀνακείμενον εἶχε τούσδε τοὺς ὄρνιθας, εἰ δὲ ἑωράκει ὡς ἡμῶν ἑκάστῳ εἷς ἐστι παρακείμενος χωρὶς τῶν ἤδη κατανηλωμένων, προσαναπεπληρώκει ἂν ταῖς πολυθρυλήτοις ἱστορίαις τῶν Ὑπομνημάτων τούτων τῶν εἰκοσιτεσσάρων καὶ ἄλλην μίαν.","lemmas":"οὗτος ὁ ὁ βασιλεύς φωνή, ὅς οὐδέ  ποτε γεύω ὁμολογέω, ὥσπερ τι κειμήλιον ἔχω ὅδε ὁ ὄρνις, εἰ δέ ὁράω ὡς ἕκαστος εἰμί χωρίς ὁ ἤδη , ἐάν ὁ ἱστορία ὁ ὑπόμνημα οὗτος ὁ καί ἄλλος ."},{"id":256094,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δὲ ἢ Θεόφραστος ἐν τοῖς Ὑπομνήμασι:","lemmas":"Ἀριστοτέλης δέ τίη Θεόφραστος ἐν ὁ ὑπόμνημα:"},{"id":256095,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν φασιανῶν, φησίν, οὐ κατὰ λόγον ἡ ὑπεροχὴ τῶν ἀρρένων, ἀλλὰ πολλῷ μείζων.","lemmas":"ὁ φασιανός, φημί, οὐ κατά λόγος ὁ ὑπεροχή ὁ , ἀλλά πολύς μέγας."},{"id":256096,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ δ᾽ ὁ προειρημένος βασιλεὺς καὶ τὸ τῶν ταώνων πλῆθος ἑωράκει τῶν κατὰ τὴνʽ Ῥώμην, καταπεφεύγει ἂν ἐπὶ τὴν ἱερὰν σύγκλητον, ὡς ὑπὸ τοῦ ἀδελφοῦ πάλιν τῆς βασιλείας ἐξεληλαμένος.","lemmas":"εἰ ὁ προαγορεύω βασιλεύς καί ὁ ὁ ταώς πλῆθος ὁ κατά ὁ ʽ Ῥώμη, ἄν ἐπί ὁ σύγκλητος, ὡς ὑπό ἀδελφός πάλιν ὁ βασίλεια ἐξελαύνω."},{"id":256097,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσοῦτον γάρ ἐστι τούτων τῶν ὀρνίθων τὸ πλῆθος ἐν τῇ Ῥώμῃ ὡς δοκεῖν προμεμαντευμένον τὸν κωμῳδιοποιὸν Ἀντιφάνην ἐν Στρατιώτῃ ἢ Τύχωνι εἰρηκέναι τάδε:","lemmas":"γάρ εἰμί οὗτος ὁ ὄρνις ὁ πλῆθος ἐν ὁ Ῥώμη ὡς δοκέω ὁ Ἀντιφάνης ἐν ἤ Τύχων λέγω ὅδε:"},{"id":256098,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν ταὧν μὲν ὡς ἅπαξ τις ζεῦγος ἤγαγεν μόνον, σπάνιον ὂν τὸ χρῆμα, πλείους εἰσὶ νῦν τῶν ὀρτύγων.","lemmas":"ὁ μέν ὡς ἅπαξ τις ζεῦγος ἄγω μόνος, σπάνιος εἰμί ὁ χρῆμα, πολύς εἰμί νῦν ὁ ."},{"id":256099,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρηστὸν ἄνθρωπον δ᾽ ἐάν τις ἕνα μόνον ζητῶν ἴδῃ,2 ὄψετ᾽ ἐκ τούτου πονηροὺς πέντε παῖδας γεγονότας Ἄλεξις.","lemmas":"χρηστός ἄνθρωπος ἐάν τις μόνος ζητέω εἶδον, 2 ἐκ οὗτος πονηρός πέντε παῖς γίγνομαι ."},{"id":256100,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δ᾽ ἐν Λαμπάδι:","lemmas":"ἐν :"},{"id":256101,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταφαγεῖν αὐτὸς τοσοῦτ᾽ ἀργύριον.","lemmas":"κατεσθίω αὐτός ἀργύριον."},{"id":256102,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδ᾽ εἰ γάλα λαγοῦ εἶχον, 4 μὰ τὴν Γῆν, καὶ ταὧς κατήσθιον.","lemmas":"εἰ γάλα ἔχω, μά ὁ γῆ, καί κατεσθίω."},{"id":256103,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ τιθασοὺς εἶχον αὐτοὺς ἐν ταῖς οἰκίαις Στράττις παρίστησιν ἐν Παυσανίᾳ διὰ τούτων πολλῶν φλυάρων καὶ ταὧν ἀντάξια, οὓς βόσκεθ᾽ ὑμεῖς ἕνεκα τῶν ὠκυπτέρων, Ἀναξανδρίδης ἐν Μελιλώτῳ:","lemmas":"ὅτι2 δέ καί τιθασός ἔχω αὐτός ἐν ὁ οἰκία Στράττις παρίστημι ἐν Παυσανίας διά οὗτος πολύς καί ἀντάξιος, ὅς  ἕνεκα ὁ , Ἀναξανδρίδης ἐν :"},{"id":256104,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ μανικὸν ἐστ᾽ ἐν οἰκίᾳ τρέφειν ταὧς,4 ἐξὸν τοσουτουὶ δύ᾽ ἀγάλματ᾽ ἀγοράσαι;","lemmas":"οὐ μανικός ἐν οἰκία τρέφω , 4 ἔξεστι  ἀγοράζω;"},{"id":256105,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξίλας Ὀρνιθοκόμοις:","lemmas":"Ἀναξίλαος :"},{"id":256106,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πρὸς ἐπὶ τούτοις τιθασὸς οἰμώζων ταὧς.","lemmas":"καί πρός ἐπί οὗτος τιθασός οἰμώζω ."},{"id":256107,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μηνόδοτος δ᾽ ὁ Σάμιος ἐν τῷ περὶ τῶν κατὰ τὸ ἱερὸν τῆς Σαμίας Ἥρας φησὶν οἱ ταοὶ ἱεροί εἰσι τῆς Ἥρας.","lemmas":"Μηνόδοτος ὁ Σάμιος ἐν ὁ περί ὁ κατά ὁ ἱερός ὁ Σάμιος Ἥρα φημί ὁ  εἰμί ὁ Ἥρα."},{"id":256108,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μήποτε πρώτιστοι καὶ ἐγένοντο καὶ ἐτράφησαν ἐν Σάμῳ καὶ ἐντεῦθεν εἰς τοὺς ἔξω τόπους διεδόθησαν, ὡς καὶ οἱ ἀλεκτρυόνες ἐν τῇ Περσίδι καὶ αἱ καλούμεναι μελεαγρίδες ἐν τῇ Αἰτωλίᾳ.","lemmas":"καί μήποτε καί γίγνομαι καί ἐν Σάμος καί ἐντεῦθεν εἰς ὁ ἔξω τόπος , ὡς καί ὁ ἀλεκτρυών ἐν ὁ Περσίς καί ὁ καλέω ἐν ὁ Αἰτωλία."},{"id":256109,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ Ἀντιφάνης ἐν τοῖς Ὁμοπατρίοις φησὶν ἐνʽ Ἡλίου μὲν φασι γίνεσθαι πόλει φοίνικας, ἐν Ἀθήναις δὲ γλαῦκας.","lemmas":"διό καί Ἀντιφάνης ἐν ὁ φημί ἐν ʽ ἥλιος μέν φημί γίγνομαι πόλις φοινίκη, ἐν Ἀθήνη δέ γλαύξ."},{"id":256110,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ Κύπρος ἔχει πελείας διαφόρους, ἡ δ᾽ ἐν Σάμῳ Ἥρα τὸ χρυσοῦν, φασίν, ὀρνίθων γένος, τοὺς καλλιμόρφους καὶ περιβλέπτους ταὧς.","lemmas":"ὁ Κύπρος ἔχω πέλεια διάφορος, ὁ ἐν Σάμος Ἥρα ὁ χρυσόω, φημί, ὄρνις γένος, ὁ καί περίβλεπτος ."},{"id":256111,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ ἐπὶ τοῦ νομίσματος τῶν Σαμίων ταὧς ἐστιν.","lemmas":"καί ἐπί ὁ νόμισμα ὁ  εἰμί."},{"id":256112,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ καὶ τῶν μελεαγρίδων Μηνόδοτος ἐμνήσθη, λέξομέν τι καὶ ἡμεῖς περὶ αὐτῶν.","lemmas":"ἐπεί δέ καί ὁ Μηνόδοτος μιμνήσκω, τις καί περί αὐτός."},{"id":256113,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλύτος ὁ Μιλήσιος, Ἀριστοτέλους δὲ μαθητής, ἐν τῷ α᾽ περὶ Μιλήτου γράφει περὶ αὐτῶν οὕτως:","lemmas":"ὁ Μιλήσιος, Ἀριστοτέλης δέ μαθητής, ἐν τῷ περί Μίλητος γράφω περί αὐτός οὕτως:"},{"id":256114,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τὸ ἱερὸν τῆς Παρθένου ἐν Λέρῳ εἰσὶν οἱ καλούμενοι ὄρνιθες μελεαγρίδες.","lemmas":"περί δέ ὁ ἱερόν ὁ Παρθένος ἐν εἰμί ὁ καλέω ὄρνις ."},{"id":256115,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ τόπος ἐστὶν ἑλώδης ἐν ᾧ τρέφονται, ἐστὶ δὲ ἄστοργον πρὸς τὰ ἔκγονα τὸ ὄρνεον καὶ ὀλιγωρεῖ τῶν νεωτέρων ὥστε ἀνάγκη τοῖς ἱερεῦσιν ἐπιμελεῖσθαι αὐτῶν.","lemmas":"ὁ δέ τόπος εἰμί ἐν ὅς τρέφω, εἰμί δέ ἄστοργος πρός ὁ ὁ ὄρνεον καί ὁ νεώτερος ὥστε ἀνάγκη ὁ ἱερεύς ἐπιμελέομαι αὐτός."},{"id":256116,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχει δὲ τὸ μὲν μέγεθος ὄρνιθος γενναίου, τὴν δὲ κεφαλὴν μικρὰν πρὸς τὸ σῶμα καὶ ταύτην ψιλήν, ἐπ᾽ αὐτῆς δὲ λόφον σάρκινον, σκληρόν, στρογγύλον, ἐξέχοντα τῆς κεφαλῆς ὥσπερ πάτταλον, καὶ τὸ χρῶμα ξυλοειδῆ,2 πρὸς δὲ ταῖς γνάθοις ἀπὸ τοῦ στόματος ἀρξαμένην ἀντὶ πώγωνος μακρὰν σάρκα καὶ ἐρυθροτέραν τῶν ὀρνίθων, τὴν δὲ τοῖς ὄρνισιν ἐπὶ τῷ ῥύγχει γινομένην, ἣν ἔνιοι πώγωνα καλοῦσιν, οὐκ ἔχει:","lemmas":"ἔχω δέ ὁ μέν μέγεθος ὄρνις γενναῖος, ὁ δέ κεφαλή μικρός πρός ὁ σῶμα καί οὗτος , αὐτός δέ λόφος σάρκινος, σκληρός, , ἐξέχω ὁ κεφαλή ὥσπερ , καί ὁ χρῶμα , 2 πρός δέ ὁ γνάθος ἀπό ὁ στόμα ἀντί πώγων μακράν σάρξ καί ἐρυθρός ὁ ὄρνις, ὁ δέ ὁ ὄρνις ἐπί ὁ ῥύγχος , ὅς ἔνιοι πώγων καλέω, οὐ ἔχω:"},{"id":256117,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ταύτῃ κολοβόν ἐστιν, ῥύγχος δὲ ὀξύτερον καὶ μεῖζον ἢ ὄρνις ἔχει.","lemmas":"διό καί οὗτος εἰμί, δέ ὀξύς καί μέγας τίη ὄρνις ἔχω."},{"id":256118,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τράχηλος μέλας, παχύτερος καὶ βραχύτερος τῶν ὀρνίθων, τὸ δὲ σῶμα ἅπαν ποικίλον, μέλανος ὄντος τοῦ χρώματος ὅλου, πτίλοις λευκοῖς καὶ πυκνοῖς διειλημμένου οὐ μείζοσιν φακῶν, οὗτοι δ᾽ εἰσὶν ἐν ῥόμβοις οἱ κυκλίσκοι ἧσσον μέλασι τοῦ ὅλου χρώματος:","lemmas":"μέλας, παχύς καί βραχύς ὁ ὄρνις, ὁ δέ σῶμα ἅπας ποικίλος, μέλας εἰμί ὁ χρῶμα , πτίλος καί πυκνός οὐ μέγας , οὗτος εἰμί ἐν ὁ ἥσσων ὁ χρῶμα:"},{"id":256119,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ ποικιλίαν τινὰ οἱ ῥόμβοι παρέχονται, τοῦ μὲν μέλανος ἔχοντες λευκότερον τὸ χρῶμα, τοῦ δὲ λευκοῦ πολὺ μελάντερον.","lemmas":"διό καί ποικιλία ὁ ῥόμβος παρέχω, ὁ μέν μέλας ἔχω λευκός ὁ χρῶμα, ὁ δέ λευκός πολύς μέλας."},{"id":256120,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ κατὰ τὰς πτέρυγας αὐταῖς πεποίκιλται λευκῷ πριονώδεσιν σχήμασιν παρ᾽ ἄλληλα κειμένοις.","lemmas":"ὁ δέ κατά ὁ πτέρυξ αὐτός ποικίλλω λευκός σχῆμα ἀλλήλων ."},{"id":256121,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκέλη δὲ ἄκεντρα ὅμοια τοῖς ὀρνιθίοις.","lemmas":"σκέλος δέ ὅμοιος ὁ ."},{"id":256122,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παραπλήσιαι δ᾽ εἰσὶν αἱ θήλειαι τοῖς ἄρρεσιν διὸ καὶ δυσδιάκριτόν ἐστι τὸ τῶν μελεαγρίδων γένος.","lemmas":"παραπλήσιος εἰμί ὁ θῆλυς ὁ διό καί εἰμί ὁ ὁ γένος."},{"id":256123,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσαῦτα καὶ ὁ περιπατητικὸς φιλόσοφος περὶ τῶν μελεαγρίδων ἱστόρησεν.","lemmas":"τοσοῦτος καί ὁ περιπατητικός φιλόσοφος περί ὁ ἱστορέω."},{"id":256124,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀπτῶν δελφάκων δὲ μνημονεύει Ἐπικράτης ἐν Ἐμπόρῳ:","lemmas":"δέ μνημονεύω Ἐπικράτης ἐν :"},{"id":256125,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τοῖς δ᾽ ἐγὼ μάγειρος, οὔτε Σικελία καυχήσεται τρέφειν τοιοῦτον ἄρταμον κατ᾽ ἰχθύων, οὐκ Ἦλις, ἔνθα δελφάκων ἐγὼ κρέα κάλλιστ᾽ ὄπωπα πυρὸς ἀκμαῖς ἠνθισμένα Ἄλεξις δ᾽ ἐν Πονήρᾳ:","lemmas":"ἐπί ὁ  , οὔτε Σικελία τρέφω τοιοῦτος  ἰχθύς, οὐ Ἦλις, ἔνθα  κρέας  πῦρ ἀκμή  ἐν :"},{"id":256126,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τριωβόλου κρείσκον ἀστεῖον πάνυ ὕειον ὀπτὸν καὶ θερμόν, εὔχυλον, τέρεν,3 ὅταν ᾖ προσφέρων.","lemmas":"τριώβολον ἀστεῖος πάνυ ὕειος καί θέρμος, , , 3 ὅταν εἰμί προσφέρω."},{"id":256127,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀθηναῖοι δ᾽, ὥς φησι Φιλόχορος, ταῖς῝ Ὥραις θύοντες οὐκ ὀπτῶσιν, ἀλλ᾽ ἕψουσι τὰ κρέα, παραιτούμενοι τὰς θεὰς ἀπείργειν τὰ περισκελῆ καύματα καὶ τοὺς αὐχμούς, μετὰ δὲ τῆς συμμέτρου θερμασίας καὶ ὑδάτων ὡραίων ἐκτελεῖν τὰ φυόμενα.","lemmas":", ὡς φημί Φιλόχορος, ὁ ῝ Ὧραι θύω οὐ ,  ὁ κρέας, ὁ θεά ἀπείργω ὁ περισκελής καῦμα καί ὁ αὐχμός, μετά δέ ὁ σύμμετρος θερμασία καί ὕδωρ ὡραῖος ἐκτελέω ὁ φύω."},{"id":256128,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν μὲν γὰρ ὄπτησιν ἐλάττους παρέχεσθαι ὠφελείας, τὴν δὲ ἕψησιν οὐ μόνον τὴν ὠμότητα περιαιρεῖν, ἀλλὰ καὶ τὰ σκληρὰ μαλάττειν δύνασθαι καὶ τὰ λοιπὰ πεπαίνειν.","lemmas":"ὁ μέν γάρ ἐλάσσων παρέχω ὠφέλεια, ὁ δέ ἕψησις οὐ μόνος ὁ ὠμότης περιαιρέω, ἀλλά καί ὁ σκληρός μαλάσσω δύναμαι καί ὁ λοιπός πεπαίνω."},{"id":256129,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτι δ᾽ εὐμενέστερον καὶ ἀκινδυνότερον πεπαίνει τὴν τροφήν.","lemmas":"ἔτι εὐμενής καί ἀκίνδυνος πεπαίνω ὁ τροφή."},{"id":256130,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ἑφθὸν ἐποπτᾶν οὔ φασι δεῖν οὐδ᾽ ἐφέψειν.","lemmas":"ἑφθός ἐποπτάω οὐ φημί δέω ἐφέπω."},{"id":256131,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μὲν γὰρ ἀνάλυσιν ἔχειν δοκεῖ τοῦ βελτίονος, ὥς φησιν Ἀριστοτέλης:","lemmas":"ὁ μέν γάρ ἀνάλυσις ἔχω δοκέω ὁ βελτίων, ὡς φημί Ἀριστοτέλης:"},{"id":256132,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ ὀπτὰ τῶν ἑφθῶν ὠμότερα καὶ ξηρότερα.","lemmas":"ὁ δέ ὁ  καί ."},{"id":256133,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ ὀπτὰ κρέα καλεῖται φλογίδες.","lemmas":"ὁ δέ ὀπτός κρέας καλέω ."},{"id":256134,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Στράττις γοῦν ἐν Καλλιππίδῃ ἐπὶ τοῦʽ Ἡρακλέους φησὶν αὐτίκα δ᾽ ἥρπασε τεμάχη θερμάς τε κάπρου φλογίδας ἔβρυχέ τε πάνθ᾽ ἅμα.","lemmas":"Στράττις γοῦν ἐν Καλλιππίδης ἐπί ὁ ʽ Ἡρακλέης φημί αὐτίκα ἁρπάζω θέρμη τε κάπρος  τε ἅμα."},{"id":256135,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἄρχιππος ἐν Ἡρακλεῖ Γαμοῦντι:","lemmas":"καί Ἄρχιππος ἐν Ἡρακλέης :"},{"id":256136,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταδὶ δ᾽ ἅμα χοίρων ἀκροκώλια μικρῶν ταύρου τ᾽ αὐξίκερω φλογίδες αἱ δολιχαί τε κάπρου φλογίδες.","lemmas":"ἅμα  ταῦρος  ὁ τε κάπρος ."},{"id":256137,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ περδίκων τί δεῖ καὶ λέγειν ἐμέ, πλεόνων εἰρημένων ὑφ᾽ ὑμῶν;","lemmas":"περί δέ τίς δέω καί λέγω , πολύς λέγω ὑμός;"},{"id":256138,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ οὐ παραλείψω τὸ ἱστορηθὲν ὑπὸ Ἡγησάνδρου ἐν τοῖς Ὑπομνήμασιν.","lemmas":"οὐ παραλείφω ὁ ὑπό Ἡγήσανδρος ἐν ὁ ."},{"id":256139,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶν γὰρ ὅτι Σάμιοι πλεύσαντες εἰς Σύβαριν καὶ κατασχόντες τὴν Σιρῖτιν χώραν περδίκων ἀναπτάντων καὶ ποιησάντων ψόφον ἐκπλαγέντες ἔφυγον καὶ ἐμβάντες εἰς τὰς ναῦς ἀπέπλευσαν.","lemmas":"φημί γάρ ὅτι2 πλέω εἰς Σύβαρις καί κατέχω ὁ χώρα  καί ποιέω ψόφος ἐκπλήσσω φεύγω καί ἐμβαίνω εἰς ὁ ναῦς ἀποπλέω."},{"id":256140,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ λαγών Χαμαιλέων φησὶν τῷ περὶ Σιμωνίδου ὡς δειπνῶν παρὰ τῷ Ἱέρωνι ὁ Σιμωνίδης, οὐ παρατεθέντος αὐτῷ ἐπὶ τὴν τράπεζαν καθάπερ καὶ τοῖς ἄλλοις λαγωοῦ, ἀλλ᾽ ὕστερον μεταδιδόντος τοῦ Ἱέρωνος, ἀπεσχεδίασεν:","lemmas":"περί δέ χαμαιλέων φημί τῷ περί Σιμωνίδης ὡς δειπνέω παρά τῷ Ἱέρων ὁ Σιμωνίδης, οὐ παρατίθημι αὐτός ἐπί ὁ τράπεζα καθά καί ὁ ἄλλος λαγώς, ὕστερον ὁ Ἱέρων, :"},{"id":256141,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ γὰρ οὐδ᾽ εὐρύς περ ἐὼν ἐξίκετο δεῦρο.","lemmas":"οὐδέ γάρ εὐρύς περ εἰμί ἐξικνέομαι δεῦρο."},{"id":256142,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄντως δ᾽ ἦν ὡς ἀληθῶς κίμβιξ ὁ Σιμωνίδης καὶ αἰσχροκερδής, ὡς Χαμαιλέων φησίν.","lemmas":"ὄντως εἰμί ὡς ἀληθής κίμβιξ ὁ Σιμωνίδης καί αἰσχροκερδής, ὡς χαμαιλέων φημί."},{"id":256143,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Συρακούσαις γοῦν τοῦ Ἱέρωνος ἀποστέλλοντος αὐτῷ τὰ καθ᾽ ἡμέραν λαμπρῶς πωλῶν τὰ πλείω ὁ Σιμωνίδης τῶν παρ᾽ ἐκείνου πεμπομένων ἑαυτῷ μικρὸν μέρος ἀπετίθετο.","lemmas":"ἐν Συράκουσαι γοῦν ὁ Ἱέρων ἀποστέλλω αὐτός ὁ ἡμέρα λαμπρός πωλέω ὁ πολύς ὁ Σιμωνίδης ὁ ἐκεῖνος πέμπω ἑαυτοῦ μικρός μέρος ἀποτίθημι."},{"id":256144,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρομένου δέ τινος τὴν αἰτίαν ὅπως, εἶπεν, ἥ τε Ἱέρωνος μεγαλοπρέπεια καταφανὴς ᾖ καὶ ἡ ἐμὴ κοσμιότης.","lemmas":"ἔρομαι δέ ὁ αἰτία ὅπως, λέγω, ὁ τε Ἱέρων μεγαλοπρέπεια καταφανής εἰμί καί ὁ κοσμιότης."},{"id":256145,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔθατος δὲ Τηλεκλείδης ἐν Στερροῖς οὕτως μνημονεύει:","lemmas":"δέ Τηλεκλείδης ἐν οὕτως μνημονεύω:"},{"id":256146,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς οὖσα θῆλυς εἰκότως οὖθαρ φέρω.","lemmas":"ὡς εἰμί εἰκός οὖθαρ φέρω."},{"id":256147,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπογάστριον δ᾽ αὐτὸ ὠνόμασεν Ἀντίδοτος ἐν Μεμψιμοίρῳ.","lemmas":"ὑπογάστριος αὐτός ὀνομάζω ἐν ."},{"id":256148,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σιτευτῶν δὲ ὀρνίθων μὲν μνημονεύει Μάτρων ἐν ταῖς Παρῳδίαις οὕτως:","lemmas":"δέ ὄρνις μέν μνημονεύω ἐν ὁ οὕτως:"},{"id":256149,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὣς ἔφαθ᾽:","lemmas":":"},{"id":256150,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δ᾽ ἐγέλασσαν, ἐπήνεικάν τ᾽ ἐπὶ τούτῳ σιτευτὰς ὄρνιθας ἐπ᾽ ἀργυρέοισι πίναξιν, ἄτριχας, οἰέτεας, λαγάνοις κατὰ νῶτον ἐίσας.","lemmas":"ὁ γελάω,  ἐπί οὗτος ὄρνις ἀργύρεος πίναξ, , , κατά νῶτος ."},{"id":256151,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δελφάκων δὲ σιτευτῶν ὁ φλυακογράφος Σώπατρος ἐν Βακχίδος Γάμῳ οὕτως:","lemmas":"δέ ὁ Σώπατρος ἐν γάμος οὕτως:"},{"id":256152,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴ που κλίβανος ἦν, πολὺ δέλφαξ σιτευτὸς ἔγρυξεν.","lemmas":"εἰ που εἰμί, πολύς  γρύζω."},{"id":256153,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δελφάκια δὲ Αἰσχίνης εἴρηκεν ἐν Ἀλκιβιάδῃ οὕτως:","lemmas":"δέ Αἰσχίνης λέγω ἐν Ἀλκιβιάδης οὕτως:"},{"id":256154,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ αἱ καπηλίδες τὰ δελφάκια τρέφουσιν.","lemmas":"ὥσπερ ὁ καπηλίς ὁ τρέφω."},{"id":256155,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντισθένης δ᾽ ἐν Φυσιογνωμονικῷ:","lemmas":"Ἀντισθένης ἐν :"},{"id":256156,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἐκεῖναι τὰ δελφάκια πρὸς βίαν χορτάζουσιν.","lemmas":"καί γάρ ἐκεῖνος ὁ πρός βία ."},{"id":256157,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Προτρεπτικῷ δέ:","lemmas":"καί ἐν δέ:"},{"id":256158,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀντὶ δελφακίων τρέφεσθαι.","lemmas":"ἀντί τρέφω."},{"id":256159,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δέλφακα δὲ ἀρσενικῶς εἴρηκεν Πλάτων ἐν Ποιητῇ:","lemmas":"δέ ἀρσενικός λέγω Πλάτων ἐν :"},{"id":256160,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δέλφακα δ᾽ ὡραιότατον.","lemmas":"ὡραῖος."},{"id":256161,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σοφοκλῆς Ὕβρει:","lemmas":"Σοφοκλέης :"},{"id":256162,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐσθίειν ἐθέλων τὸν δέλφακα.","lemmas":"ἐσθίω ἐθέλω ὁ ."},{"id":256163,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνος Ὀδυσσεῦσιν δέλφακας μεγάλους, θηλυκῶς δὲ Νικοχάρης ἔφη:","lemmas":"Κρατῖνος  μέγας, θηλυκός δέ Νικοχάρης φημί:"},{"id":256164,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κύουσαν δέλφακα.","lemmas":"κύω ."},{"id":256165,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Εὔπολις Χρυσῷ Γένει:","lemmas":"καί Εὔπολις :"},{"id":256166,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ, ἀλλ᾽ ἔθυον δέλφακ᾽ ἔνδον θἠστίᾳ καὶ μάλα καλήν.","lemmas":"οὐ, θύω ἔνδον καί μάλα καλός."},{"id":256167,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Πλάτων Ἰοῖ:","lemmas":"καί Πλάτων :"},{"id":256168,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρόσφερε δεῦρο δὴ τὴν κεφαλὴν τῆς δέλφακος.","lemmas":"προσφέρω δεῦρο δή ὁ κεφαλή ὁ ."},{"id":256169,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόπομπος Πηνελόπῃ:","lemmas":"Θεόπομπος :"},{"id":256170,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὴν ἱερὰν σφάττουσιν ἡμῶν δελφάκα.","lemmas":"καί ὁ ἱερός σφάζω ἐγώ ."},{"id":256171,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χηνῶν δὲ σιτευτῶν καὶ μόσχων Θεόπομπος ἐν ιγ᾽ Φιλιππικῶν καὶ ια᾽ Ἑλληνικῶν, ἐν οἷς ἐμφανίζει τὸ περὶ τὴν γαστέρα τῶν Λακώνων ἐγκρατὲς γράφων οὕτως καὶ οἱ Θάσιοι ἔπεμψαν Ἀγησιλάῳ προσιόντι πρόβατα παντοδαπὰ καὶ βοῦς εὖ τεθραμμένους, πρὸς τούτοις δὲ καὶ πέμματα καὶ τραγημάτων εἶδος παντοδαπῶν.","lemmas":"χήν δέ καί Θεόπομπος ἐν  καί Ἑλληνικός, ἐν ὅς ἐμφανίζω ὁ περί ὁ γαστήρ ὁ Λάκων ἐγκρατής γράφω οὕτως καί ὁ πέμπω Ἀγησίλαος πρόσειμι2 πρόβατον παντοδαπός καί βοῦς εὖ τρέφω, πρός οὗτος δέ καί πέμμα καί τράγημα εἶδος παντοδαπός."},{"id":256172,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δ᾽ Ἀγησίλαος τὰ μὲν πρόβατα καὶ τὰς βοῦς ἔλαβεν, τὰ δὲ πέμματα καὶ τὰ τραγήματα πρῶτον μὲν οὐδ᾽ ἔγνω κατεκεκάλυπτο γάρ.","lemmas":"ὁ Ἀγησίλαος ὁ μέν πρόβατον καί ὁ βοῦς λαμβάνω, ὁ δέ πέμμα καί ὁ τράγημα πρῶτος μέν γιγνώσκω γάρ."},{"id":256173,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δὲ κατεῖδεν, ἀποφέρειν αὐτοὺς ἐκέλευσεν, εἰπὼν οὐ νόμιμον εἶναι Λακεδαιμονίοις χρῆσθαι τοιούτοις τοῖς ἐδέσμασι.","lemmas":"ὡς δέ , ἀποφέρω αὐτός κελεύω, λέγω οὐ νόμιμος εἰμί χράω2 τοιοῦτος ὁ ἔδεσμα."},{"id":256174,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λιπαρούντων δὲ τῶν Θασίων᾽ δότε, φησί, φέροντες ἐκείνοις δείξας αὐτοῖς τοὺς εἵλωτας, εἰπὼν ὅτι τούτους δέοι διαφθείρεσθαι τρώγοντας αὐτὰ πολὺ μᾶλλον ἢ αὐτὸν καὶ τοὺς παρόντας Λακεδαιμονίων.","lemmas":"δέ ὁ ᾽ δίδωμι, φημί, φέρω ἐκεῖνος δείκνυμι αὐτός ὁ Εἵλως, λέγω ὅτι2 οὗτος δέω διαφθείρω αὐτός πολύς μᾶλλον τίη αὐτός καί ὁ πάρειμι ."},{"id":256175,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ τοῖς εἵλωσιν ὑβριστικῶς πάνυ ἐχρῶντο Λακεδαιμόνιοι καὶ Μύρων ὁ Πριηνεὺς ἱστορεῖ ἐν δευτέρῳ Μεσσηνιακῶν γράφων οὕτως:","lemmas":"ὅτι2 δέ ὁ Εἵλως ὑβριστικός πάνυ χράω2 καί Μύρων ὁ Πριηνεύς ἱστορέω ἐν δεύτερος Μεσσηνιακός γράφω οὕτως:"},{"id":256176,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῖς δ᾽ εἵλωσι πᾶν ὑβριστικὸν ἔργον ἐπιτάττουσι πρὸς πᾶσαν ἄγον ἀτιμίαν.","lemmas":"ὁ Εἵλως πᾶς ὑβριστικός ἔργον ἐπιτάσσω πρός πᾶς ἄγω ἀτιμία."},{"id":256177,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κυνῆν τε γὰρ ἕκαστον φορεῖν ἐπάναγκες ὥρισαν καὶ διφθέραν περιβεβλῆσθαι πληγάς τε τεταγμένας λαμβάνειν κατ᾽ ἐνιαυτὸν ἀδικήματος χωρίς, ἵνα μήποτε δουλεύειν ἀπομάθωσιν.","lemmas":"κυνέη τε γάρ ἕκαστος φορέω ὁρίζω καί περιβάλλω πληγή τε τάσσω λαμβάνω ἐνιαυτός ἀδίκημα , ἵνα μήποτε δουλεύω ."},{"id":256178,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς δὲ τούτοις εἴ τινες ὑπερακμάζοιεν τὴν οἰκετικὴν ἐπιφάνειαν, ἐπέθηκαν ζημίαν θάνατον καὶ τοῖς κεκτημένοις ἐπιτίμιον, εἰ μὴ ἐπικόπτοιεν τοὺς ἁδρουμένους.","lemmas":"πρός δέ οὗτος εἰ τις ὁ ἐπιφάνεια, ἐπιτίθημι ζημία θάνατος καί ὁ ἐπιτίμιον, εἰ μή ὁ ."},{"id":256179,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ παραδόντες αὐτοῖς τὴν χώραν ἔταξαν μοῖραν ἣν αὐτοῖς ἀνοίσουσιν αἰεί.","lemmas":"καί παραδίδωμι αὐτός ὁ χώρα τάσσω μοῖρα αὐτός ἀεί."},{"id":256180,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χηνίζειν δὲ εἴρηται ἐπὶ τῶν αὐλούντων.","lemmas":"δέ λέγω ἐπί ὁ ."},{"id":256181,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δίφιλος Συνωρίδι:","lemmas":"Δίφιλος :"},{"id":256182,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐχηνίασας, ποιοῦσι τοῦτο πάντες οἱ παρὰ Τιμοθέῳ.","lemmas":", ποιέω οὗτος πᾶς ὁ παρά Τιμόθεος."},{"id":256183,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ καὶ πετασῶνος μέρος ἑκάστῳ κεῖται, ἣν περνᾶν καλοῦσι, φέρε τι εἴπωμεν καὶ περὶ αὐτῆς, 3 εἴ τις τοῦ ὀνόματος μνημονεύει, κάλλισται μὲν γὰρ αἱ Γαλλικαί,4 οὐκ ἀπολείπονται δὲ αὐτῶν οὔτε αἱ ἀπὸ Κιβύρας τῆς Ἀσιατικῆς οὔτε αἱ Λύκιαι.","lemmas":"ἐπεί δέ καί μέρος ἕκαστος κεῖμαι, ὅς καλέω, φέρω τις καί περί αὐτός, εἰ τις ὁ ὄνομα μνημονεύω, μέν γάρ ὁ , 4 οὐ ἀπολείπω δέ αὐτός οὔτε ὁ ἀπό Κιβύρα ὁ οὔτε ὁ ."},{"id":256184,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῶν Στράβων ἐν τρίτῃ Γεωγραφουμένων, ἀνὴρ οὐ πάνυ νεώτερος:","lemmas":"μνημονεύω αὐτός Στράβων ἐν τρίτος , ἀνήρ οὐ πάνυ νεώτερος:"},{"id":256185,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει γὰρ αὐτὸν ἐν τῇ ἑβδόμῃ τῆς αὐτῆς πραγματείας ἐγνωκέναι Ποσειδώνιον τὸν ἀπὸ τῆς στοᾶς φιλόσοφον, οὗ πολλάκις ἐμεμνήμεθα συγγενομένου Σκιπίωνι τῷ τὴν Καρχηδόνα ἑλόντι.","lemmas":"λέγω γάρ αὐτός ἐν ὁ ἕβδομος ὁ αὐτός πραγματεία γιγνώσκω Ποσειδώνιος ὁ ἀπό ὁ στοά φιλόσοφος, οὗ πολλάκις  Σκιπίων τῷ ὁ Καρχηδών αἱρέω."},{"id":256186,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γράφει δ᾽ οὖν ὁ Στράβων οὕτως:","lemmas":"γράφω οὖν ὁ Στράβων οὕτως:"},{"id":256187,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν Σπανίᾳ πρὸς τῇ Ἀκυτανίᾳ πόλις Πομπέλων, 6 ὡς ἂν εἴποι τις Πομπηιόπολις, ἐν ᾗ πέρναι διάφοροι συντίθενται ταῖς Κανταβρικαῖς ἐνάμιλλοι.","lemmas":"ἐν πρός ὁ πόλις , ὡς ἄν λέγω τις Πομπηιόπολις, ἐν ὅς διάφορος συντίθημι ὁ ."},{"id":256188,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁλιπάστων;","lemmas":";"},{"id":256189,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δὲ κρεῶν μνημονεύει ὁ τῆς κωμῳδίας ποιητὴς Ἀριστομένης ἐν Διονύσῳ:","lemmas":"δέ κρέας μνημονεύω ὁ ὁ κωμῳδία ποιητής Ἀριστομένης ἐν Διόνυσος:"},{"id":256190,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁλίπαστα ταῦτα παρατίθημί σοι κρέα.","lemmas":"οὗτος  κρέας."},{"id":256191,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Γόησιν:","lemmas":"καί ἐν :"},{"id":256192,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁλίπαστον αἰεὶ τὸν θεράποντ᾽ ἐπεσθίειν.","lemmas":"ἀεί ὁ ἐπεσθίω."},{"id":256193,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ καὶ Σικελίας αὔχημα τροφαλὶςἥδ᾽ ἐστί σοι, φίλοι, λέξωμέν τι καὶ περὶ τύρων.","lemmas":"ἐπεί δέ καί Σικελία αὔχημα ἥδ᾽ εἰμί , φίλος, τις καί περί ."},{"id":256194,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων μὲν γὰρ ἐν τῷ ἐπιγραφομένῳ Σικελικῷ:","lemmas":"Φιλήμων μέν γάρ ἐν ὁ ἐπιγράφω :"},{"id":256195,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ πρότερον μὲν ᾠόμην τὴν Σικελίαν ἓν τοῦτ᾽ ἀπότακτον αὐτὸ τοὺς τυροὺς ποιεῖν καλούς, ἔτι ταῦτα προσετίθην ἀκηκοώς, 7 ἱμάτια ποικίλ᾽;","lemmas":"πρότερος μέν οἴομαι ὁ Σικελία  ἀπότακτος αὐτός ὁ τυρός ποιέω καλός, ἔτι οὗτος ἀκούω, ἱμάτιον ;"},{"id":256196,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ λέγοι τις Σικελικά.","lemmas":"εἰ λέγω τις ."},{"id":256197,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256198,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκεύη μὲν οὖν καὶ κτήματ᾽ ᾠόμην φέρειν.","lemmas":"σκεῦος μέν οὖν καί οἴομαι φέρω."},{"id":256199,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Τρομιλικὸς δὲ τυρὸς ἔνδοξός ἐστι.","lemmas":"καί ὁ δέ  εἰμί."},{"id":256200,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ οὗ φησιν Δημήτριος ὁ Σκήψιος ἐν δευτέρῳ Τρωικοῦ Διακόσμου οὕτως:","lemmas":"περί οὗ φημί Δημήτριος ὁ ἐν δεύτερος Τρωϊκός οὕτως:"},{"id":256201,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς Ἀχαίας πόλις Τρομίλεια, 10 περὶ ἣν γίνεται τυρὸς αἴγειος ἥδιστος, οὐκ ἔχων σύγκρισιν πρὸς ἕτερον, ὁ προσαγορευόμενος Τρομιλικὸς.","lemmas":"ὁ Ἀχαία πόλις , περί ὅς γίγνομαι Αἴγειος ἡδύς, οὐ ἔχω σύγκρισις πρός ἕτερος, ὁ ."},{"id":256202,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗ καὶ Σιμωνίδης μνημονεύει ἐν Ἰάμβῳ, οὗ ἡ ἀρχή:","lemmas":"οὗ καί Σιμωνίδης μνημονεύω ἐν , οὗ ὁ ἀρχή:"},{"id":256203,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦ πολλὰ μὲν δὴ προεκπονῇ, Τηλέμβροτε γράφων ἐνταῦθα μέντοι τυρὸς ἐξ Ἀχαίης Τρομιλικὸς θαυμαστός, ὃν κατήγαγον, Εὐριπίδης δ᾽ ἐν Κύκλωπι ὀπίαν καλεῖ τυρὸν τὸν δριμύν, τὸν πηγνύμενον τῷ τῆς συκῆς ὀπῷ:","lemmas":"ἦ πολύς μέν δή , γράφω ἐνταῦθα μέντοι ἐκ  θαυμαστός, ὅς κατάγω, Εὐριπίδης ἐν  καλέω τυρός ὁ δριμύς, ὁ πήγνυμι τῷ ὁ συκῆ :"},{"id":256204,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τυρὸς ὀπίας ἐστὶ καὶ Διὸς γάλα.","lemmas":"καί  εἰμί καί Ζεύς γάλα."},{"id":256205,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ περὶ πάντων εἶπον τῶν παρακειμένων ἀποτράγημά τε πεποίημαι:","lemmas":"ἐπεί δέ περί πᾶς λέγω ὁ  τε ποιέω:"},{"id":256206,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν Τρομιλικόν, καταπαύσω τὸν λόγον τὸ γὰρ λείψανον τῶν τραγημάτων καὶ τρωξίμων ἀποτράγημα εἴρηκεν Εὔπολις.","lemmas":"ὁ , καταπαύω ὁ λόγος ὁ γάρ λείψανον ὁ τράγημα καί τρώξιμος λέγω ."},{"id":256207,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκώπτων γὰρ Διδυμίαν τινὰ ἀποτράγημα αὐτὸν εἴρηκεν ἀλώπεκος ἤτοι ὡς μικρὸν τὸ σῶμα ἢ ὡς κακοήθη καὶ πανοῦργον, ὥς φησιν ὁ Ἀσκαλωνίτης Δωρόθεος, τοὺς δὲ λεπτοὺς τῶν τυρῶν καὶ πλατεῖς Κρῆτες θηλείας καλοῦσιν, ὥς φησι Σέλευκος:","lemmas":"σκώπτω γάρ  αὐτός λέγω ἀλώπηξ ἤτοι ὡς μικρός ὁ σῶμα ἤ ὡς καί , ὡς φημί ὁ Δωρόθεος, ὁ δέ λεπτός ὁ τυρός καί πλατύς Κρής θῆλυς καλέω, ὡς φημί Σέλευκος:"},{"id":256208,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὓς καὶ ἐν θυσίαις τισὶν ἐναγίζουσιν.","lemmas":"ὅς καί ἐν θυσία ἐναγίζω."},{"id":256209,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πυριέφθων δὲ μνημονεύει οὕτω δὲ καλεῖται τὸ πρῶτον γάλα Φιλιππίδης ἐν Αὐλοῖς:","lemmas":"δέ μνημονεύω οὕτως δέ καλέω ὁ πρῶτος γάλα Φιλιππίδης ἐν :"},{"id":256210,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ πυρίεφθα καὶ τὰ λάγανα ταῦτ᾽ ἔχων.","lemmas":"ὁ δέ καί ὁ  ἔχω."},{"id":256211,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἴσως πάντα τὰ τοιαῦτα ἐπιδειπνίδας ἔλεγον Μακεδόνες, κώθωνος γὰρ ἡδύσματα ταῦτα.","lemmas":"καί ἴσος πᾶς ὁ τοιοῦτος λέγω , κώθων γάρ ἥδυσμα οὗτος."},{"id":256212,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιαῦτά τινα ἔτι τοῦ Οὐλπιανοῦ διαλεγομένου ἐπελθὼν εἷς ἐκείνων τῶν σοφιστῶν μαγείρων ἐκήρυσσε μῦμα.","lemmas":"τις ἔτι ὁ  ἐπέρχομαι ἐκεῖνος ὁ σοφιστής κηρύσσω ."},{"id":256213,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πολλῶν ξενιζομένων ἐπὶ τῷ κηρύγματι— ου᾽ γὰρ ἐδείκνυεν ὁ στιγματίας ὅ τι ἦν ἔφη:","lemmas":"καί πολύς ἐπί ὁ κήρυγμα — γάρ δείκνυμι ὁ στιγματίας ὅς τι εἰμί φημί:"},{"id":256214,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγνοεῖν μοι δοκεῖτε, ὦ ἄνδρες δαιταλῆς, ὅτι καὶ Κάδμος ὁ τοῦ Διονύσου πάππος μάγειρος ἦν.","lemmas":"ἀγνοέω ἐγώ δοκέω, ὦ ἀνήρ , ὅτι2 καί Κάδμος ὁ ὁ Διόνυσος πάππος εἰμί."},{"id":256215,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σιωπησάντων δὲ καὶ ἐπὶ τούτῳ πάντων Εὐήμερος, ἔφη, ὁ Κῷος ἐν τῷ τρίτῳ τῆς Ἱερᾶς ἀναγραφῆς τοῦθ᾽ ἱστορεῖ, ὡς Σιδωνίων λεγόντων τοῦτο, ὅτι Κάδμος μάγειρος ὢν τοῦ βασιλέως καὶ παραλαβὼν τὴν Ἁρμονίαν αὐλητρίδα καὶ αὐτὴν οὖσαν τοῦ βασιλέως ἔφυγεν σὺν αὐτῇ.","lemmas":"σιωπάω δέ καί ἐπί οὗτος πᾶς , φημί, ὁ ἐν ὁ τρίτος ὁ ἱερός ἀναγραφή ἱστορέω, ὡς λέγω οὗτος, ὅτι2 Κάδμος εἰμί ὁ βασιλεύς καί παραλαμβάνω ὁ ἁρμονία αὐλητρίς καί αὐτός εἰμί ὁ βασιλεύς φεύγω σύν αὐτός."},{"id":256216,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ φεύξομαι γ᾽ ἐλεύθερος γεγώς.","lemmas":"δέ φεύγω ἐλεύθερος γίγνομαι."},{"id":256217,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲ γὰρ ἂν εὕροι τις ὑμῶν δοῦλον μάγειρόν τινα ἐν κωμῳδίᾳ πλὴν παρὰ Ποσειδίππῳ μόνῳ.","lemmas":"οὐδέ γάρ ἄν εὑρίσκω τις ὑμός δοῦλος τις ἐν κωμῳδία πλήν παρά μόνος."},{"id":256218,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δοῦλοι δ᾽ ὀψοποιοὶ παρῆλθον ὑπὸ πρώτων Μακεδόνων τοῦτ᾽ ἐπιτηδευσάντων ἢ δι᾽ ὕβριν ἢ δι᾽ ἀτυχίαν τῶν αἰχμαλωτισθεισῶν πόλεων, ἐκάλουν δ᾽ οἱ παλαιοὶ τὸν μὲν πολιτικὸν μάγειρον μαίσωνα, τὸν δ᾽ ἐκτόπιον τέττιγα.","lemmas":"δοῦλος  παρέρχομαι ὑπό πρῶτος  ἐπιτηδεύω τίη ὕβρις τίη ἀτυχία ὁ πόλις, καλέω ὁ παλαιός ὁ μέν πολιτικός μάγειρος , ὁ ἐκτόπιος τέττιξ."},{"id":256219,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Χρύσιππος δ᾽ ὁ φιλόσοφος τὸν μαίσωνα ἀπὸ τοῦ μασᾶσθαι οἴεται κεκλῆσθαι, οἷον τὸν ἀμαθῆ καὶ πρὸς γαστέρα νενευκότα, ἀγνοῶν ὅτι Μαίσων γέγονεν κωμῳδίας ὑποκριτὴς Μεγαρεὺς τὸ γένος, ὃς καὶ τὸ προσωπεῖον εὗρε τὸ ἀπ᾽ αὐτοῦ καλούμενον μαίσωνα, ὡς Ἀριστοφάνης φησὶν ὁ Βυζάντιος ἐν τῷ περὶ Προσώπων, εὑρεῖν αὐτὸν φάσκων καὶ τὸ τοῦ θεράποντος πρόσωπον καὶ τὸ τοῦ μαγείρου.","lemmas":"Χρύσιππος ὁ φιλόσοφος ὁ ἀπό ὁ οἴομαι καλέω, οἷος ὁ ἀμαθής καί πρός γαστήρ , ἀγνοέω ὅτι2 γίγνομαι κωμῳδία ὑποκριτής Μεγαρεύς ὁ γένος, ὅς καί ὁ προσωπεῖον εὑρίσκω ὁ αὐτός καλέω , ὡς φημί ὁ Βυζάντιος ἐν τῷ περί , εὑρίσκω αὐτός φάσκω καί ὁ ὁ πρόσωπον καί ὁ ὁ ."},{"id":256220,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ εἰκότως καὶ τὰ τούτοις πρέποντα σκώμματα καλεῖται μαισωνικά.","lemmas":"καί εἰκός καί ὁ οὗτος πρέπω σκῶμμα καλέω ."},{"id":256221,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάλιστα γὰρ εἰσάγονται οἱ μάγειροι σκωπτικοί τινες, 1 ὡς παρὰ Μενάνδρῳ ἐν Ἐπιτρέπουσιν.","lemmas":"μάλιστα γάρ εἰσάγω ὁ μάγειρος τις, ὡς παρά ἐν ."},{"id":256222,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Φιλήμων δὲ πού φησιν σφίγγ᾽ ἄρρεν᾽, οὐ μάγειρον, εἰς τὴν οἰκίαν εἴληφ᾽:","lemmas":"καί Φιλήμων δέ που φημί , οὐ μάγειρος, εἰς ὁ οἰκία :"},{"id":256223,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁπλῶς γὰρ οὐδὲ ἕν, μὰ τοὺς θεούς, ὧν ἂν λέγῃ συνίημι:","lemmas":"ἁπλόος γάρ οὐδέ , ὁ θεός, ὅς ἐάν λέγω συνίημι:"},{"id":256224,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καινὰ ῥήματα πεπορισμένος πάρεστιν, 3 τὸν δὲ Μαίσωνα Πολέμων ἐν τοῖς πρὸς Τίμαιον ἐκ τῶν ἐν Σικελίᾳ φησὶν εἶναι Μεγάρων καὶ οὐκ ἐκ τῶν Νισαίων.","lemmas":"καινός ῥῆμα πορίζω πάρειμι, ὁ δέ Πολέμων ἐν ὁ πρός Τίμαιος ἐκ ὁ ἐν Σικελία φημί εἰμί Μέγαρα καί οὐ ἐκ ὁ ."},{"id":256225,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὅ γε Ποσείδιππος περὶ δούλων μαγείρων ἐν Ἀποκλειομένῃ φησὶν ταυτὶ μὲν οὖν τοιαῦτα.","lemmas":"ὁ γε Ποσείδιππος περί δοῦλος μάγειρος ἐν φημί οὗτος μέν οὖν τοιοῦτος."},{"id":256226,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συμβαίνει δέ τι νῦν μοι διακονοῦντι παρὰ τῷ δεσπότῃ ἀστεῖον:","lemmas":"συμβαίνω δέ τι νῦν  παρά ὁ δεσπότης ἀστεῖος:"},{"id":256227,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐχ ἁλώσομ᾽ ἐκφέρων κρέας.","lemmas":"οὐ ἐκφέρω κρέας."},{"id":256228,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Συντρόφοις:","lemmas":"καί ἐν :"},{"id":256229,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐβάδιζες ἔξω τῶν πυλῶν μάγειρος ὤν;","lemmas":"βαδίζω ἔξω ὁ πύλη εἰμί;"},{"id":256230,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256231,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐντὸς πυλῶν γὰρ ἂν μένων ἄδειπνος ἦν.","lemmas":"ἐντός πύλη γάρ ἀνά μένω ἄδειπνος εἰμί."},{"id":256232,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256233,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πότερ᾽ οὖν ἀφεῖσαι;","lemmas":"οὖν ἀφίημι;"},{"id":256234,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256235,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατ᾽ ἀγορὰν ἐργάζομαι:","lemmas":"ἀγορά ἐργάζομαι:"},{"id":256236,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπρίατο γάρ τις ὁμότεχνός με γνώριμος.","lemmas":"γάρ τις  γνώριμος."},{"id":256237,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδὲν οὖν ἦν παράδοξον εἰ καὶ θυτικῆς ἦσαν ἔμπειροι οἱ παλαίτεροι μάγειροι:","lemmas":"οὖν εἰμί παράδοξος εἰ καί εἰμί ἔμπειρος ὁ παλαιός μάγειρος:"},{"id":256238,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προίσταντο γοῦν καὶ γάμων καὶ θυσιῶν.","lemmas":"γοῦν καί γάμος καί ."},{"id":256239,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ Μένανδρος ἐν Κόλακι τὸν τοῖς τετραδισταῖς διακονούμενον μάγειρον ἐν τῇ τῆς Πανδήμου Ἀφροδίτης ἑορτῇ ποιεῖ ταυτὶ λέγοντα:","lemmas":"Μένανδρος ἐν ὁ ὁ διακονέω μάγειρος ἐν ὁ ὁ πάνδημος Ἀφροδίτη ἑορτή ποιέω οὗτος λέγω:"},{"id":256240,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπονδή, δίδου σὺ σπλάγχν᾽ ἀκολουθῶν.","lemmas":", δέω  ἀκολουθέω."},{"id":256241,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποῖ βλέπεις;","lemmas":"ποῖ βλέπω;"},{"id":256242,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπονδή, φέρ᾽, ὦ παῖ Σωσία, 1 σπονδή.","lemmas":", , ὦ παῖς , σπονδή."},{"id":256243,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλῶς.","lemmas":"καλός."},{"id":256244,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγχοῦ.","lemmas":"."},{"id":256245,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θεοῖς Ὀλυμπίοις εὐχώμεθα Ὀλυμπίαισι, 4 πᾶσι πάσαις:","lemmas":"θεός Ὀλύμπιος εὔχομαι Ὀλυμπίας, πᾶς πᾶς:"},{"id":256246,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λάμβανε τὴν γλῶτταν.","lemmas":"λαμβάνω ὁ γλῶσσα."},{"id":256247,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τούτῳ διδόναι σωτηρίαν, ὑγίειαν, ἀγαθὰ πολλὰ τῶν ὄντων τε νῦν ἀγαθῶν ὄνησιν πᾶσι.","lemmas":"ἐπί οὗτος δίδωμι σωτηρία, ὑγίεια, ἀγαθός πολύς ὁ εἰμί τε νῦν ἀγαθός ὄνησις πᾶς."},{"id":256248,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτ᾽ εὐχώμεθα.","lemmas":"εὔχομαι."},{"id":256249,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ παρὰ Σιμωνίδῃ δέ φησιν ἕτερος:","lemmas":"καί παρά Σιμωνίδης δέ φημί ἕτερος:"},{"id":256250,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χὠς ὗν ἄφευσα χὠς ἐμίστυλα κρέα ἱρωστί8, καὶ γὰρ οὐ κακῶς ἐπίσταμαι.","lemmas":"ὗς ἀφεύω  κρέας , καί γάρ οὐ κακός ἐφίστημι."},{"id":256251,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐμφαίνει δ᾽ αὐτῶν τὴν ἐμπειρίαν καὶ ἡ πρὸς Ἀλέξανδρον Ὀλυμπιάδος Ἐπιστολή.","lemmas":"ἐμφαίνω αὐτός ὁ ἐμπειρία καί ὁ πρός Ἀλέξανδρος Ὀλυμπιάς ἐπιστολή."},{"id":256252,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προτρεπομένη μάγειρον αὑτῇ πρίασθαι θυσιῶν ἔμπειρον ἡ μήτηρ φησί:","lemmas":"μάγειρος ἑαυτοῦ θυσία ἔμπειρος ὁ μήτηρ φημί:"},{"id":256253,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πελίγναν τὸν μάγειρον λαβὲ παρὰ τῆς μητρός, οὗτος γὰρ οἶδε τὰ ἱερά σου τὰ πατρῷα πάντα ὃν τρόπον θύεται καὶ τὰ ἀργαδιστικὰ καὶ τὰ Βακχικά, ὅσα τε Ὀλυμπιὰς προθύεται οὗτος οἶδεν.","lemmas":"ὁ μάγειρος λαμβάνω παρά ὁ μήτηρ, οὗτος γάρ οἶδα ὁ ἱερός ὁ πατρῷος πᾶς ὅς τρόπος θύω καί ὁ καί ὁ , ὅσος τε Ὀλυμπιάς οὗτος οἶδα."},{"id":256254,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μὴ οὖν ἀμελήσῃς, ἀλλὰ λαβέ:","lemmas":"μή οὖν ἀμελέω, ἀλλά λαμβάνω:"},{"id":256255,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἀπόστειλον πρὸς ἐμὲ τὴν ταχίστην.","lemmas":"καί ἀποστέλλω πρός ὁ ταχύς."},{"id":256256,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ σεμνὸν ἦν ἡ μαγειρικὴ μαθεῖν ἔστιν ἐκ τῶν Ἀθήνησι Κηρύκων, οἵδε γὰρ μαγείρων καὶ βουτύπων ἐπεῖχον τάξιν, ὥς φησιν Κλείδημος ἐν Πρωτογονίας πρώτῳ.","lemmas":"ὅτι2 δέ σεμνός εἰμί ὁ μαγειρικός μανθάνω εἰμί ἐκ ὁ Ἀθῆναι κῆρυξ, ὅδε γάρ μάγειρος καί ἐπέχω τάξις, ὡς φημί Κλείδημος ἐν πρῶτος."},{"id":256257,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅμηρός τε τὸ ῥέζειν ἐπὶ τοῦ θύειν τάσσει τὸ δὲ θύειν ἐπὶ τοῦ ψαιστὰ μεταδόρπια θυμιᾶν καὶ οἱ παλαιοὶ τὸ θύειν δρᾶν ὠνόμαζον.","lemmas":"τε ὁ ῥέζω ἐπί ὁ θύω τάσσω ὁ δέ θύω ἐπί ὁ  θυμία καί ὁ παλαιός ὁ θύω δράω ὀνομάζω."},{"id":256258,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔδρων δ᾽ οἱ Κήρυκες ἄχρι πολλοῦ βουθυτοῦντες, φησί, καὶ σκευάζοντες καὶ μιστύλλοντες, ἔτι δ᾽ οἰνοχοοῦντες.","lemmas":"δράω ὁ κῆρυξ ἄχρι πολύς , φημί, καί καί , ἔτι ."},{"id":256259,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κήρυκας δ᾽ αὐτοὺς ἀπὸ τοῦ κρείττονος ὠνόμαζον.","lemmas":"κῆρυξ αὐτός ἀπό ὁ κρείσσων ὀνομάζω."},{"id":256260,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀναγέγραπταί τε οὐδαμοῦ μαγείρῳ μισθός, ἀλλὰ κήρυκι.","lemmas":"τε οὐδαμοῦ μάγειρος μισθός, ἀλλά κῆρυξ."},{"id":256261,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀγαμέμνων δὲ παρ᾽ Ὁμήρῳ θύει βασιλεύων φησὶ γὰρ ὁ ποιητής:","lemmas":"καί Ἀγαμέμνων δέ Ὅμηρος θύω βασιλεύω φημί γάρ ὁ ποιητής:"},{"id":256262,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἀπὸ στομάχους ἀρνῶν τάμε νηλέι χαλκῷ, καὶ τοὺς μὲν κατέθηκεν ἐπὶ χθονὸς ἀσπαίροντας θυμοῦ δευομένους:","lemmas":"καί ἀπό ἀρνός τέμνω νηλής χαλκός, καί ὁ μέν κατατίθημι ἐπί χθών ἀσπαίρω θυμός δέω2:"},{"id":256263,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ γὰρ μένος εἵλετο χαλκός.","lemmas":"ἀπό γάρ μένος αἱρέω χαλκός."},{"id":256264,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Θρασυμήδης ὁ τοῦ Νέστορος υἱὸς ἀναλαβὼν πέλεκυν κόπτει τὸν βοῦν, ἐπεὶ διὰ τὸ γῆρας ὁ Νέστωρ οὐκ ἠδύνατο:","lemmas":"καί Θρασυμήδης ὁ ὁ Νέστωρ υἱός ἀναλαμβάνω πέλεκυς κόπτω ὁ βοῦς, ἐπεί διά ὁ γῆρας ὁ Νέστωρ οὐ δύναμαι:"},{"id":256265,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνεπόνουν δ᾽ αὐτῷ καὶ οἱ ἄλλοι ἀδελφοί.","lemmas":"αὐτός καί ὁ ἄλλος ."},{"id":256266,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως ἔνδοξον ἦν καὶ μέγιστον τὸ τῆς μαγειρικῆς τέχνης ἀξίωμα, καὶ παρὰ Ῥωμαίοις δ᾽ οἱ τιμηταὶ μεγίστη δ᾽ αὕτη ἀρχὴ τὴν περιπόρφυρον ἐνδεδυκότες καὶ ἐστεφανωμένοι πελέκει τὰ ἱερεῖα κατέβαλλον.","lemmas":"οὕτως ἔνδοξος εἰμί καί μέγας ὁ ὁ μαγειρικός τέχνη ἀξίωμα, καί παρά  ὁ τιμητής μέγας οὗτος ἀρχή ὁ περιπόρφυρος ἐνδύω καί στεφανόω πέλεκυς ὁ ἱερεῖον καταβάλλω."},{"id":256267,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ παρέργως δὲ παρά τῷ Ὁμήρῳ καὶ τὰ ὅρκια καὶ τὰ ἱερόθυτα κήρυκες κομίζουσιν, ὡς παλαιᾶς οὔσης καὶ προσηκούσης αὐτοῖς τῆς λειτουργίας Ἕκτωρ δὲ προτὶ ἄστυ δύω κήρυκας ἔπεμπε καρπαλίμως ἄρνας τε φέρειν Πρίαμόν τε καλέσσαι.","lemmas":"οὐ πάρεργος δέ παρά τῷ Ὅμηρος καί ὁ ὅρκιον καί ὁ ἱερόθυτος κῆρυξ κομίζω, ὡς παλαιός εἰμί καί προσήκω αὐτός ὁ λειτουργία Ἕκτωρ δέ πρός ἄστυ δύο κῆρυξ πέμπω καρπάλιμος ἀρνός τε φέρω Πρίαμος τε καλέω."},{"id":256268,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πάλιν αὐτὰρ ὁ Ταλθύβιον προίει κρείων Ἀγαμέμνων νῆας ἐπὶ γλαφυρὰς ἰέναι ἠδ᾽ ἄρν᾽ ἐκέλευσεν οἰσέμεναι.","lemmas":"καί πάλιν ὁ  κρείων Ἀγαμέμνων ναῦς ἐπί γλαφυρός εἶμι  κελεύω φέρω."},{"id":256269,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί:","lemmas":"καί:"},{"id":256270,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ταλθύβιος δὲ θεῷ ἐναλίγκιος αὐδὴν κάπρον ἔχων ἐν χερσὶ παρίστατο ποιμένι λαῶν.","lemmas":"Ταλθύβιος δέ θεός ἐναλίγκιος αὐδή κάπρος ἔχω ἐν χείρ παρίστημι ποιμήν λαός."},{"id":256271,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ πρώτῳ τῆς Ἀτθίδος Κλείδημος φῦλον ἀποφαίνει μαγείρων ἐχόντων δημιουργικὰς τιμάς, οἷς καὶ τὸ πλῆθος ἀγείρειν ἔργον ἦν.","lemmas":"ἐν δέ τῷ πρῶτος ὁ Ἀτθίς Κλείδημος φῦλον ἀποφαίνω μάγειρος ἔχω δημιουργικός τιμή, ὅς καί ὁ πλῆθος ἀγείρω ἔργον εἰμί."},{"id":256272,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἀπεικότως δὲ καὶ Ἀθηνίων ἐν Σαμόθρᾳξιν, ὥς φησιν Ἰόβας, μάγειρον εἰσάγει φυσιολογοῦντα διὰ τούτων οὐκ οἶσθ᾽ ὅτι πάντων ἡ μαγειρικὴ τέχνη πρὸς εὐσέβειαν πλεῖστα προσενήνεχθ᾽ ὅλως;","lemmas":"οὐ ἀπεικότως δέ καί ἐν , ὡς φημί Ἰόβης, μάγειρος εἰσάγω διά οὗτος οὐ ὅτι2 πᾶς ὁ μαγειρικός τέχνη πρός εὐσέβεια πλεῖστος ὅλος;"},{"id":256273,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256274,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιοῦτόν ἐστι τοῦτο;","lemmas":"τοιοῦτος εἰμί οὗτος;"},{"id":256275,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256276,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάνυ γε, βάρβαρε, τοῦ θηριώδους καὶ παρασπόνδου βίου ἡμᾶς γὰρ ἀπολύσασα καὶ τῆς δυσχεροῦς ἀλληλοφαγίας ἤγαγ᾽Σ32 εἰς τάξιν τινὰ καὶ τουτονὶ περιῆψεν ὃν νυνὶ βίον ζῶμεν.","lemmas":"πάνυ γε, , ὁ καί βίος γάρ ἀπολύω καί ὁ δυσχερής ἀλληλοφαγία εἰς τάξις καί  ὅς νυνί βίος ζήω."},{"id":256277,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256278,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίνα τρόπον;","lemmas":"τρόπος;"},{"id":256279,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256280,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρόσεχε, κἀγώ σοι φράσω.","lemmas":"προσέχω,  φράζω."},{"id":256281,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλληλοφαγίας καὶ κακῶν ὄντων συχνῶν γενόμενος ἄνθρωπός τις οὐκ ἀβέλτερος ἔθυσ᾽ ἱερεῖον πρῶτος, ὤπτησεν κρέας.","lemmas":"ἀλληλοφαγία καί κακός εἰμί συχνός γίγνομαι ἄνθρωπος τις οὐ ἀβέλτερος ἱερεῖον πρῶτος, κρέας."},{"id":256282,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἦν τὸ κρέας ἥδιον ἀνθρώπου κρεῶν, αὑτοὺς μὲν οὐκ ἐμασῶντο, τὰ δὲ βοσκήματα θύοντες ὤπτων.","lemmas":"ὡς εἰμί ὁ κρέας ἡδύς ἄνθρωπος κρέας, ἑαυτοῦ μέν οὐ , ὁ δέ βόσκημα θύω ὀπτάω."},{"id":256283,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἅπαξ τῆς ἡδονῆς ἐμπειρίαν τιν᾽ ἔλαβον, ἀρχῆς γενομένης ἐπὶ πλεῖον ηὖξον τὴν μαγειρικὴν τέχνην.","lemmas":"ὡς ἅπαξ ὁ ἡδονή ἐμπειρία λαμβάνω, ἀρχή γίγνομαι ἐπί πλέως ὁ μαγειρικός τέχνη."},{"id":256284,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν ἔτι καὶ νῦν τῶν πρότερον μεμνημένοι τὰ σπλάγχνα τοῖς θεοῖσιν ὀπτῶσιν φλογὶ ἅλας οὐ προσάγοντες οὐ γὰρ ἦσαν οὐδέπω εἰς τὴν τοιαύτην χρῆσιν ἐξευρημένοι.","lemmas":"ὅθεν ἔτι καί νῦν ὁ πρότερος μιμνήσκω ὁ σπλάγχνον ὁ θεός  οὐ προσάγω οὐ γάρ εἰμί οὐδέπω εἰς ὁ τοιοῦτος χρῆσις ."},{"id":256285,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς δ᾽ ἤρεσ᾽ αὐτοῖς ὕστερον, 5 καὶ τοὺς ἅλας προσάγουσιν ἤδη, τῶν ἱερῶν γε δρωμένων τὰ πάτρια διατηροῦντες.","lemmas":"ὡς  αὐτός ὕστερον, καί ὁ ἅλς προσάγω ἤδη, ὁ ἱεραί γε δράω ὁ πάτριος διατηρέω."},{"id":256286,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅπερ ἡμῖν μόνα ἅπασιν ἀρχή γέγονε τῆς σωτηρίας, τὸ προσφιλοτεχνεῖν, διά τε τῶν ἡδυσμάτων ἐπὶ πλεῖον αὔξειν τὴν μαγειρικήν τέχνην.","lemmas":"ὅς μόνος ἅπας ἀρχή γίγνομαι ὁ σωτηρία, ὁ , διά τε ὁ ἥδυσμα ἐπί πλέως αὐξάνω ὁ μαγειρικός τέχνη."},{"id":256287,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256288,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καινὸς γάρ ἐστιν οὑτοσὶ Παλαίφατος.","lemmas":"καινός γάρ εἰμί οὗτος Παλαίφατος."},{"id":256289,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256290,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ ταῦτα γαστρίον τις ὠνθυλευμένον προιόντος εἰσηνέγκατ᾽ ἤδη τοῦ χρόνου:","lemmas":"μετά οὗτος τις  ἤδη ὁ χρόνος:"},{"id":256291,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐρίφιον ἐτακέρωσε, πνικτῷ διέλαβεν περικομματίῳ, διεγίγγρασ᾽ ὑποκρούσας γλυκεῖ, ἰχθὺν παρεισεκύκλησεν οὐδ᾽ ὁρώμενον, 3 λάχανον, τάριχος πολυτελές, 4 χόνδρον, μέλι.","lemmas":", διαλαμβάνω ,  ,  ὁράω, , τάριχος πολυτελής, χόνδρος, μέλι."},{"id":256292,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς πολὺ δὲ διὰ τὰς ἡδονὰς ἃς νῦν λέγω ἀπεῖχ᾽ ἕκαστος τοῦ φαγεῖν ἂν ἔτι νεκροῦ:","lemmas":"ὡς πολύς δέ διά ὁ ἡδονή ὅς νῦν λέγω ἕκαστος ὁ ἐσθίω ἐάν ἔτι νεκρός:"},{"id":256293,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὑτοῖς ἅπαντες ἠξίουν συζῆν, ὄχλος ἠθροίζετ᾽, ἐγένονθ᾽ αἱ πόλεις οἰκούμεναι διὰ τὴν τέχνην, ὅπερ εἶπα, τὴν μαγειρικήν.","lemmas":"ἑαυτοῦ ἅπας ἀξιόω , ὄχλος , ὁ πόλις οἰκέω διά ὁ τέχνη, ὅς , ὁ μαγειρικός."},{"id":256294,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256295,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄνθρωπε χαῖρε, περὶπόδ᾽ εἶ τῷ δεσπότῃ.","lemmas":"ἄνθρωπος χαίρω, εἶμι ὁ δεσπότης."},{"id":256296,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256297,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταρχόμεθ᾽ ἡμεῖς οἱ μάγειροι, θύομεν, σπονδὰς ποιοῦμεν, τῷ μάλιστα τοὺς θεοὺς ἡμῖν ὑπακούειν διὰ τὸ ταῦθ᾽ εὑρηκέναι τὰ μάλιστα συντείνοντα πρὸς τὸ ζῆν καλῶς.","lemmas":"ὁ μάγειρος, θύω, σπονδή ποιέω, τῷ μάλιστα ὁ  ὑπακούω διά ὁ εὑρίσκω ὁ μάλιστα συντείνω πρός ὁ ζήω καλός."},{"id":256298,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256299,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπὲρ εὐσεβείας οὖν ἀφεὶς παῦσαι λέγων.","lemmas":"ὑπέρ εὐσέβεια οὖν ἀφίημι παύω λέγω."},{"id":256300,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256301,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥμαρτον.","lemmas":"ἁμαρτάνω."},{"id":256302,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256303,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ δεῦρο νῦν συνείσιθι ἐμοί, τά τ᾽ ἔνδον εὐπρεπῆ πόει λαβών.","lemmas":"ἀλλά δεῦρο νῦν , ὁ ἔνδον εὐπρεπής ποιέω λαμβάνω."},{"id":256304,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἄλεξις δ᾽ ἐν Λεβητίῳ δηλοῖ ὅτι ἡ μαγειρική τέχνη ἐπιτήδευμα ἦν ἐλευθέρων:","lemmas":"καί  ἐν δηλόω ὅτι2 ὁ μαγειρικός τέχνη ἐπιτήδευμα εἰμί :"},{"id":256305,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολίτης γάρ τις οὐ ταπεινὸς ἐν αὐτῷ δείκνυται ὁ μάγειρος, καὶ οἱ τὰ Ὀψαρτυτικὰ δὲ συγγράψαντεςʽ Ἡρακλείδης τε καὶ Γλαῦκος ὁ Λοκρὸς οὐχ ἁρμόττειν φασὶ δούλοισι τὴν μαγειρικήν, ἀλλ᾽ οὐδὲ τοῖς τυχοῦσι τῶν ἐλευθέρων.","lemmas":"πολίτης γάρ τις οὐ ταπεινός ἐν αὐτός δείκνυμι ὁ , καί ἕ ὁ δέ συγγράφω ʽ τε καί Γλαῦκος ὁ Λοκρός οὐ ἁρμόζω φημί δοῦλος ὁ μαγειρικός, οὐδέ ὁ ὁ ἐλεύθερος."},{"id":256306,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκσεμνύνει δὲ τὴν τέχνην καὶ ὁ νεώτερος Κρατῖνος ἐν τοῖς Γίγασι λέγων ἐνθυμεῖ δὲ τῆς γῆς ὡς γλυκὺ ὄζει καπνὸς τ᾽ ἐξέρχετ᾽ εὐωδέστερος;","lemmas":"δέ ὁ τέχνη καί ὁ νεώτερος Κρατῖνος ἐν ὁ Γίγας λέγω ἐνθυμέομαι δέ ὁ γῆ ὡς ὄζω καπνός  ;"},{"id":256307,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰκεῖ τις, ὡς ἔοικεν, ἐν τῷ χάσματι λιβανωτοπώλης ἢ μάγειρος Σικελικός, β.","lemmas":"οἰκέω τις, ὡς ἔοικα, ἐν ὁ χάσμα τίη , ."},{"id":256308,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παραπλησίαν ὀσμὴν λέγεις ἀμφοῖν;","lemmas":"παραπλήσιος ὀσμή λέγω ἄμφω;"},{"id":256309,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀντιφάνης δ᾽ ἐν Δυσπράτῳ ἐπαινῶν τοὺς Σικελικοὺς μαγείρους λέγει:","lemmas":"καί Ἀντιφάνης ἐν ἐπαινέω ὁ μάγειρος λέγω:"},{"id":256310,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σικελῶν δὲ τέχναις ἡδυνθεῖσαι δαιτὸς διαθρυμματίδες.","lemmas":"δέ τέχνη δαίς ."},{"id":256311,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Μένανδρος ἐν Φάσματι:","lemmas":"καί Μένανδρος ἐν :"},{"id":256312,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπισημαίνεσθ᾽ ἐὰν ἡ σκευασία καθάρειος ᾖ καὶ ποικίλη.","lemmas":"ἐάν ὁ σκευασία καθάρειος εἰμί καί ποικίλος."},{"id":256313,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ποσείδιππος ἐν Ἀναβλέποντι:","lemmas":"Ποσείδιππος ἐν :"},{"id":256314,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ μάγειρον λαμβάνων ἀκήκοα τὰ τῶν μαγείρων πάνθ᾽ ἃ καθ᾽ ἑκάστου.","lemmas":"λαμβάνω ὁ ὁ μάγειρος ὅς ἕκαστος."},{"id":256315,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κακὰ ἀντεργολαβοῦντος:","lemmas":"κακός :"},{"id":256316,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔλεγον ὁ μὲν ὡς οὐκ ἔχει ῥῖνα κριτικὴν πρὸς τοὔψον, ὁ δὲ ὅτι τὸ στόμα πονηρόν, ὁ δὲ τὴν γλῶτταν εἰς ἀσχήμονας ἐπιθυμίας ἐμίαινε τῶν ἡδυσμάτων, κάθαλος, κάτοξος, 17 χναυστικός, προσκαυστικός, καπνὸν οὐ φέρων, πῦρ οὐ φέρων, ἐκ τοῦ πυρὸς εἰς τὰς μαχαίρας ἦλθον ὧν εἷς οὑτοσὶ διὰ τῶν μαχαιρῶν τοῦ πυρὸς τ᾽ ἐλήλυθεν.","lemmas":"λέγω ὁ μέν ὡς οὐ ἔχω ῥίς κριτικός πρός ὄψον, ὁ δέ ὅτι2 ὁ στόμα πονηρός, ὁ δέ ὁ γλῶσσα εἰς ἀσχήμων ἐπιθυμία ὁ ἥδυσμα, , , , , καπνός οὐ φέρω, πῦρ οὐ φέρω, ἐκ ὁ πῦρ εἰς ὁ μάχαιρα ἔρχομαι ὅς  διά ὁ ὁ πῦρ ."},{"id":256317,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δ᾽ ἐν Φιλώτιδι τὴν σοφίαν τῶν μαγείρων ἐμφανίζων φησὶν οὐκοῦν τὸ μὲν γλαυκίδιον,2 ὥσπερ ἄλλοτε, ἕψειν ἐν ἅλμῃ φημί.","lemmas":"Ἀντιφάνης ἐν ὁ σοφία ὁ μάγειρος ἐμφανίζω φημί οὐκοῦν ὁ μέν , 2 ὥσπερ ἄλλος, ἐν ἅλμη φημί."},{"id":256318,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256319,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ λαβράκιον;","lemmas":"ὁ δέ ;"},{"id":256320,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256321,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀπτᾶν ὅλον.","lemmas":"ὀπτάω ὅλος."},{"id":256322,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256323,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν γαλεόν;","lemmas":"ὁ ;"},{"id":256324,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256325,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ὑποτρίμματι ζέσαι.","lemmas":"ἐν ζέω."},{"id":256326,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256327,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ ἐγχέλειον;","lemmas":"ὁ δέ ἐγχέλειος;"},{"id":256328,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256329,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅλες, 5 ὀρίγανον, ὕδωρ.","lemmas":", , ὕδωρ."},{"id":256330,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256331,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γόγγρος;","lemmas":"ὁ ;"},{"id":256332,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α, ταὐτόν.","lemmas":", αὐτός."},{"id":256333,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256334,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ βατίς;","lemmas":"ὁ ;"},{"id":256335,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256336,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χλόη.","lemmas":"."},{"id":256337,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256338,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρόσεστι θύννου τέμαχος.","lemmas":"πρόσειμι θύννος ."},{"id":256339,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256340,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀπτήσεις.","lemmas":"."},{"id":256341,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256342,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρέας ἐρίφειον;","lemmas":"κρέας ἐρίφειος;"},{"id":256343,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256344,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀπτόν.","lemmas":"."},{"id":256345,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256346,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θάτερον;","lemmas":"ἕτερος;"},{"id":256347,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256348,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τἀναντία.","lemmas":"ἐναντίος."},{"id":256349,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256350,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ σπλήν;","lemmas":"ὁ ;"},{"id":256351,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256352,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σεσάχθω.","lemmas":"."},{"id":256353,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256354,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῆστις;","lemmas":"νῆστις;"},{"id":256355,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256356,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπολεῖ μ᾽ οὑτοσί.","lemmas":"."},{"id":256357,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀοιδίμων δ᾽ ὀψαρτυτῶν ὀνόματα καταλέγει Βάτων ἐν Εὐεργέταις οὕτως εὖ γ᾽, ὦ Σιβύνη, τὰς νύκτας οὐ καθεύδομεν οὐδ᾽ ἀνατετράμμεθ᾽, 8 ἀλλὰ καίεται λύχνος, καὶ βιβλίον ἐν ταῖς χερσί, καὶ φροντίζομεν τί Σόφων καταλέλοιπ᾽ ἢ τί Σημωνακτίδης ὁ Χῖος ἢ Τυνδάριχος ὁ Σικυώνιος, ἢ Ζωπυρῖνος.","lemmas":"ὄνομα καταλέγω ἐν οὕτως εὖ , ὦ , ὁ νύξ οὐ  , ἀλλά καίω λύχνος, καί βιβλίον ἐν ὁ χείρ, καί φροντίζω τι  ἤ τίς ὁ Χῖος τίη ὁ , ἤ ."},{"id":256358,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256359,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὸς εὕρηκας δὲ τί;","lemmas":"αὐτός δέ τι;"},{"id":256360,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256361,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ μέγιστα.","lemmas":"ὁ μέγας."},{"id":256362,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256363,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποῖα ταῦτα;","lemmas":"ποιός οὗτος;"},{"id":256364,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256365,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς τεθνηκότας ἐγὼ δὲ τοιουτονὶ βρῶμα ὑμῖν, ἄνδρες φίλοι, τὸ μῦμα φέρω.","lemmas":"ὁ ἀποθνῄσκω δέ βρῶμα , ἀνήρ φίλος, ὁ φέρω."},{"id":256366,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ οὗ Ἀρτεμίδωρος μὲν ὁ Ἀριστοφάνειος ἐν Ὀψαρτυτικαῖς Γλώσσαις φησὶν ὅτι σκευάζεται ἐκ κρεῶν καὶ αἵματος, πολλῶν ἀρτυμάτων συνεμβαλλομένων.","lemmas":"περί οὗ Ἀρτεμίδωρος μέν ὁ ἐν  φημί ὅτι2 σκευάζω ἐκ κρέας καί αἷμα, πολύς ἄρτυμα ."},{"id":256367,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ Ἐπαίνετος δ᾽ ἐν Ὀψαρτυτικῷ λέγει ταῦτα:","lemmas":"Ἐπαίνετος ἐν λέγω οὗτος:"},{"id":256368,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μῦμα δὲ παντὸς ἱερείου, καὶ ὄρνιθος δὲ χρὴ ποιεῖν τὰ ἁπαλὰ τῶν κρεῶν μικρὰ συντεμόντα καὶ τὰ σπλάγχνα καὶ τὸ ἔντερον καὶ τὸ αἷμα διαθρύψαντα καὶ ἀρτύσαντα ὄξει, τυρῷ ὀπτῷ, σιλφίῳ, κυμίνῳ, θύμῳ χλωρῷ καὶ ξηρῷ, θύμβρᾳ, κοριάννῳ χλωρῷ τε καὶ ξηρῷ, καὶ γητείῳ καὶ κρομμύῳ καθαρῷ πεφωσμένῳ ἢ μήκωνι καὶ σταφίδι ἢ μέλιτι καὶ ῥόας ὀξείας κόκκοις.","lemmas":"δέ πᾶς , καί ὄρνις δέ χρή ποιέω ὁ ἁπαλός ὁ κρέας μικρός καί ὁ σπλάγχνον καί ὁ καί ὁ αἷμα καί ὄξος, τυρός ὀπτός, , , θύμος χλωρός καί , ,  τε καί , καί γήτειον καί κρόμμυον καθαρός τίη καί τίη μέλι καί ὀξύς2 ."},{"id":256369,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶναι δέ σοι τὸ αὐτὸ μῦμα καὶ ὄψου.","lemmas":"εἰμί δέ ὁ αὐτός καί ὄψον."},{"id":256370,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσαῦτα καὶ τούτου κατακόψαντος οὐ μόνον τὰ προειρημένα ἀλλὰ καὶ ἡμᾶς, ἄλλος ἐπεισῆλθεν τὴν ματτύην κομίζων.","lemmas":"καί οὗτος οὐ μόνος ὁ προαγορεύω ἀλλά καί , ἄλλος ὁ κομίζω."},{"id":256371,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑπὲρ ἧς καὶ ζητήσεως γενομένης καὶ τοῦ Οὐλπιανοῦ εἰπόντος τὰ ἐκ τῶν Ὀψαρτυτικῶν Γλωσσῶν τοῦ προειρημένου Ἀρτεμιδώρου, Αἰμιλιανὸς Δωροθέῳ ἔφη τῷ Ἀσκαλωνίτῃ σύγγραμμα ἐκδεδόσθαι ἐπιγραφόμενον Περὶ Ἀντιφάνους καὶ περὶ τῆς παρὰ τοῖς νεωτέροις κωμικοῖς ματτύης:","lemmas":"ὑπέρ ὅς καί ζήτησις γίγνομαι καί ὁ λέγω ὁ ἐκ ὁ  ὁ , Αἰμιλιανός φημί ὁ σύγγραμμα ἐκδίδωμι ἐπιγράφω περί Ἀντιφάνης καί περί ὁ παρά ὁ νεώτερος κωμικός ματτύη:"},{"id":256372,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν Θετταλῶν φησιν εἶναι εὕρημα, ἐπιχωριάσαι δὲ κἀν ταῖς Ἀθήναις κατὰ τὴν Μακεδόνων ἐπικράτειαν.","lemmas":"ὅς Θεσσαλός φημί εἰμί εὕρημα, δέ ἐν ὁ Ἀθήνη κατά ὁ ἐπικράτεια."},{"id":256373,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμολογοῦνται δὲ οἱ Θετταλοὶ πολυτελέστατοι τῶν Ἑλλήνων γεγενῆσθαι περί τε τὰς ἐσθῆτας καὶ τὴν δίαιταν ὅπερ αὐτοῖς αἴτιον ἐγένετο καὶ τοῦ κατὰ τῆς Ἑλλάδος ἐπαγαγεῖν τοὺς Πέρσας, ἐζηλωκόσι τὴν τούτων τρυφὴν καὶ πολυτέλειαν.","lemmas":"ὁμολογέω δέ ὁ Θεσσαλός ὁ Ἕλλην γίγνομαι περί τε ὁ ἐσθής καί ὁ δίαιτα ὅς αὐτός αἴτιος γίγνομαι καί ὁ κατά ὁ Ἑλλάς ἐπάγω ὁ Πέρσης, ὁ οὗτος τρυφή καί πολυτέλεια."},{"id":256374,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱστορεῖ δὲ περὶ τῆς πολυτελείας αὐτῶν καὶ Κριτίας ἐν τῇ Πολιτείᾳ αὐτῶν.","lemmas":"ἱστορέω δέ περί ὁ πολυτέλεια αὐτός καί Κριτίας ἐν ὁ πολιτεία αὐτός."},{"id":256375,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":256376,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὠνομάσθη δὲ ἡ ματτύη, ὡς μὲν ὁ Ἀθηναῖος Ἀπολλόδωρός φησιν ἐν τῷ πρώτῳ τῶν ἐτυμολογουμένων, ἀπὸ τοῦ μασᾶσθαι, ὥσπερ καὶ ἡ μαστίχη καὶ ἡ μάσταξ, ἡμεῖς δέ φαμεν ἀπὸ τοῦ μάττειν, ἀφ᾽ οὗ καὶ ἡ μᾶζα αὐτὴ ὠνομάσθη καὶ ἡ παρὰ Κυπρίοις καλουμένη μαγίς, καὶ τὸ τρυφᾶν καθ᾽ ὑπερβολὴν ὑπερμαζᾶν.","lemmas":"ὀνομάζω δέ ὁ ματτύη, ὡς μέν ὁ Ἀθηναῖος Ἀπολλόδωρος φημί ἐν ὁ πρῶτος ὁ , ἀπό ὁ , ὥσπερ καί ὁ καί ὁ μάσταξ, δέ φημί ἀπό ὁ μάσσω, οὗ2 καί ὁ αὐτός ὀνομάζω καί ὁ παρά καλέω , καί ὁ τρυφάω ὑπερβολή ."},{"id":256377,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατ᾽ ἀρχὰς μὲν οὖν τὴν δημοτικὴν καὶ κοινὴν ταύτην τροφὴν τὴν ἐκ τῶν ἀλφίτων μᾶζαν ὠνόμαζον καὶ μάττειν τὸ παρασκευάζειν αὐτήν.","lemmas":"ἀρχή μέν οὖν ὁ δημοτικός καί κοινός οὗτος τροφή ὁ ἐκ ὁ μᾶζα ὀνομάζω καί μάσσω ὁ παρασκευάζω αὐτός."},{"id":256378,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕστερον δὲ ποικίλλοντες:","lemmas":"ὕστερον δέ ποικίλλω:"},{"id":256379,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν ἀναγκαίαν τροφὴν ἀκολάστως καὶ περιέργως μικρὸν παραγαγόντες τοὔνομα τῆς μάζης ματτύην ὠνόμαζον πᾶν τὸ πολυτελὲς ἔδεσμα, τὸ δὲ ματτυάζειν τὸ παρασκευάζειν αὐτά, εἴτε ἰχθὺς εἴη εἴτε ὄρνις εἴτε λάχανον εἴτε ἱερεῖον εἴτε πεμμάτιον.","lemmas":"ὁ ἀναγκαῖος τροφή ἀκόλαστος καί περίεργος μικρός παράγω ὄνομα ὁ μᾶζα ὀνομάζω πᾶς ὁ πολυτελής ἔδεσμα, ὁ δέ ὁ παρασκευάζω αὐτός, εἴτε εἰμί εἴτε ὄρνις εἴτε λάχανον εἴτε ἱερεῖον εἴτε ."},{"id":256380,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ δῆλόν ἐστιν ἐξ οὗ καὶ ὁ Ἀρτεμίδωρος παρέθετο μαρτυρίου Ἀλέξιδος:","lemmas":"οὗτος δέ δῆλος εἰμί ἐκ οὗ καί ὁ Ἀρτεμίδωρος παρατίθημι μαρτύριον :"},{"id":256381,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνεμφῆναι γὰρ βουλόμενος ὁ Ἄλεξις τὴν ἀκολασίαν τῆς παρασκευῆς προσέθηκε τὸ λέπεσθαι.","lemmas":"γάρ ὁ ὁ ἀκολασία ὁ παρασκευή προστίθημι ὁ ."},{"id":256382,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχει δ᾽ οὕτως ἡ σύμπασα ἐκλογὴ οὖσα ἐκ τοῦ διεσκευασμένου δράματος ὃ ἐπιγράφεται Δημήτριος:","lemmas":"ἔχω οὕτως ὁ σύμπας ἐκλογή εἰμί ἐκ ὁ δρᾶμα ὁ ἐπιγράφω Δημήτριος:"},{"id":256383,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὔψον λαβοῦσαι τοῦτο τοὐπεσταλμένον σκευάζετ᾽, εὐωχεῖσθε, προπόσεις πίνετε, λέπεσθε, ματτυάζετε.","lemmas":"ὄψον λαμβάνω οὗτος , , πρόποσις πίνω, , ."},{"id":256384,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ δὲ λέπεσθαι χρῶνται οἱ Ἀθηναῖοι ἐπ᾽ ἀσελγοῦς καὶ φορτικῆς δι᾽ ἀφροδισίων ἡδονῆς.","lemmas":"τῷ δέ χράω2 ὁ  καί φορτικός Ἀφροδίσιος ἡδονή."},{"id":256385,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ἀρτεμίδωρος ἐν ταῖς Ὀψαρτυτικαῖς Γλώτταις τὴν ματτύην ἀποφαίνει κοινὸν εἶναι πάντων ὄνομα τῶν πολυτελῶν ἐδεσμάτων, 5 γράφων οὕτως:","lemmas":"καί ὁ Ἀρτεμίδωρος ἐν ὁ  ὁ ἀποφαίνω κοινός εἰμί πᾶς ὄνομα ὁ πολυτελής ἔδεσμα,  οὕτως:"},{"id":256386,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔστι τις ὄρνιθος ματτύης.","lemmas":"εἰμί τις ὄρνις ματτύη."},{"id":256387,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐσφάχθω μὲν διὰ τοῦ στόματος εἰς τὴν κεφαλήν, ἔστω δὲ ἕωλος καθάπερ ὁ πέρδιξ:","lemmas":"μέν διά ὁ στόμα εἰς ὁ κεφαλή, εἰμί δέ ἕωλος καθά ὁ πέρδιξ:"},{"id":256388,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐὰν δὲ θέλῃς, ὡς ἔχει αὐτοῖς πτεροῖς ἐᾶν, μὴ τετιλμένην.","lemmas":"ἐάν δέ ἐθέλω, ὡς ἔχω αὐτός πτερόν ἐάω, μή ."},{"id":256389,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτα τὸν τρόπον ἐκθεὶς τῆς ἀρτύσεως καὶ τῆς ἑψήσεως ἐπιφέρει εὐθύς:","lemmas":"εἶτα ὁ τρόπος ὁ καί ὁ ἕψησις ἐπιφέρω εὐθύς:"},{"id":256390,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ νομάδα παχεῖαν ἕψε καὶ νεοσσοὺς τῶν ἤδη κοκκυζόντων, ἐὰν θέλῃς παρὰ πότον χρῆσθαι.","lemmas":"καί νομάς παχύς καί νεοσσός ὁ ἤδη , ἐάν ἐθέλω παρά πότος χράω2."},{"id":256391,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ ἐξελὼν τὰ λάχανα εἰς τρυβλίον καὶ τῆς ὄρνιθος τῶν κρεῶν ἐπιθεὶς παρατίθει:","lemmas":"ἐξαιρέω ὁ λάχανον εἰς καί ὁ ὄρνις ὁ κρέας ἐπιτίθημι :"},{"id":256392,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ θέρους ἀντὶ τοῦ ὄξους τῆς ὄμφακος ἐμβαλὼν εἰς τὸν ζωμὸν ὡς ἔχει τοὺς βότρυς:","lemmas":"ὁ θέρος ἀντί ὁ ὄξος ὁ ὄμφαξ ἐμβάλλω εἰς ὁ ζωμός ὡς ἔχω ὁ βότρυς:"},{"id":256393,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπειδὰν δὲ ἑφθὴ γένηται, ἔξελε μετὰ τοῦ βοτρυδίου πρὸ τοῦ τὸ γίγαρτον ἐξαφεῖναι, εἶθ᾽ οὕτως τὸ λάγανον κατάθρυπτε.","lemmas":"ἐπεί δέ γίγνομαι, ἐξαιρέω μετά ὁ πρό ὁ ὁ ἐξαφίημι, οὕτως ὁ λάγανον ."},{"id":256394,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος ματτύης ἐν τοῖς ἡδίστοις.","lemmas":"οὗτος ματτύη ἐν ὁ ἡδύς."},{"id":256395,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι μὲν οὖν κοινὸν ἦν τοὔνομα τῶν πολυτελεστάτων ἐδεσμάτων φανερὸν ὅτι δὲ καὶ ὁ τρόπος τῆς τοιαύτης εὐωχίας ὁμοίως ἐλέγετο Φιλήμων φησὶν ἐν Ἁρπαζομένῳ:","lemmas":"ὅτι2 μέν οὖν κοινός εἰμί ὄνομα ὁ πολυτελής ἔδεσμα φανερός ὅτι2 δέ καί ὁ τρόπος ὁ τοιοῦτος εὐωχία ὅμοιος λέγω Φιλήμων φημί ἐν :"},{"id":256396,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γυμνῷ φυλακὴν ἐπίταττε, καὶ διὰ τριῶν ποτηρίων με ματτύης εὐφραινέτω.","lemmas":"γυμνός φυλακή ἐπιτάσσω, καί διά ποτήριον ματτύη ."},{"id":256397,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Ἀνδροφόνῳ:","lemmas":"καί ἐν :"},{"id":256398,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πιεῖν τις ἡμῖν ἐγχεάτω καὶ ματτύην ποιεῖτε θᾶττον.","lemmas":"πίνω τις  καί ποιέω ταχύς."},{"id":256399,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν Πυραύνῳ ἀμφιβόλως εἴρηκεν ἐγὼ δ᾽ ἐπειδὰν ἀσχολουμένους λάβω, ἀνέκραγον οὐ δώσει τις ἡμῖν ματτύην;","lemmas":"ἐν ἀμφίβολος λέγω  ἐπεί λαμβάνω, ἀνακράζω οὐ δίδωμι τις ;"},{"id":256400,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ ἂν εἰ τὸ δεῖπνον ἔλεγεν πιθανὸν δὲ καὶ ἰδίως ἐπί τι τῶν ἐδεσμάτων ἀναφέρειν.","lemmas":"ὥσπερ ἄν εἰ ὁ δεῖπνον λέγω πιθανός δέ καί ἴδιος ἐπί τις ὁ ἔδεσμα ἀναφέρω."},{"id":256401,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μάχων δ᾽ ὁ Σικυώνιος τῶν μὲν κατὰ Ἀπολλόδωρον τὸν Καρύστιον κωμῳδιοποιῶν εἷς ἐστι καὶ αὐτός:","lemmas":"ὁ ὁ μέν κατά Ἀπολλόδωρος ὁ Καρύστιος  εἰμί καί αὐτός:"},{"id":256402,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἐδίδαξεν δ᾽ Ἀθήνησι τὰς κωμῳδίας τὰς ἑαυτοῦ, ἀλλ᾽ ἐν Ἀλεξανδρείᾳ.","lemmas":"οὐ διδάσκω Ἀθῆναι ὁ κωμῳδία ὁ ἑαυτοῦ, ἐν Ἀλεξάνδρεια."},{"id":256403,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δ᾽ ἀγαθὸς ποιητὴς εἴ τις ἄλλος τῶν μετὰ τοὺς ἑπτά:","lemmas":"εἰμί ἀγαθός ποιητής εἰ τις ἄλλος ὁ μετά ὁ ἑπτά:"},{"id":256404,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ὁ γραμματικὸς Ἀριστοφάνης ἐσπούδασε συσχολάσαι αὐτῷ νέος ὤν.","lemmas":"ὁ γραμματικός Ἀριστοφάνης σπουδάζω αὐτός νέος εἰμί."},{"id":256405,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐποίησε δὲ καὶ οὗτος ἐν δράματι Ἀγνοίᾳ ταυτί:","lemmas":"ποιέω δέ καί οὗτος ἐν δρᾶμα :"},{"id":256406,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἥδιον οὐδὲν ἐστί μοι τῆς ματτύης, τοῦτ᾽ εἴτε πρῶτοι Μακεδόνες τοῖς Ἀττικοῖς κατέδειξαν ἡμῖν εἴτε πάντες οἱ θεοί:","lemmas":"ἡδύς οὐδείς εἰμί ὁ ματτύη, εἴτε πρῶτος ὁ Ἀττικός καταδείκνυμι ἐγώ εἴτε πᾶς ὁ θεός:"},{"id":256407,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ οἶδα:","lemmas":"οὐ οἶδα:"},{"id":256408,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλὴν γ᾽ ὅτι μουσικωτάτου τινός ὅτι δὲ ὕστατον καὶ ἐπὶ πᾶσιν εἰσεφέρετο Νικόστρατός φησιν ἐν Ἀπελαυνομένῳ.","lemmas":"πλήν ὅτι2  ὅτι2 δέ ὕστερος καί ἐπί πᾶς εἰσφέρω φημί ἐν ."},{"id":256409,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάγειρος δ᾽ ἐστὶν ὁ διηγούμενος ὡς λαμπρὰν καὶ εὔτακτον παρεσκεύασεν εὐωχίαν προδιηγησάμενός τε οἷον ἦν τὸ ἄριστον καὶ τὸ δεῖπνον καὶ τρίτης μνησθεὶς παραθέσεως ἐπιφέρει:","lemmas":"μάγειρος εἰμί ὁ ὡς λαμπρός καί εὔτακτος παρασκευάζω εὐωχία τε οἷος εἰμί ὁ ἄριστος καί ὁ δεῖπνον καί τρίτος μιμνήσκω παράθεσις ἐπιφέρω:"},{"id":256410,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὖ γ᾽,3 ἄνδρες, εὖ σφόδρ᾽, ἀλλὰ μὴν τῇ ματτύῃ οὕτω διαθήσω τὰ μετὰ ταῦθ᾽ ὥστ᾽ οἴομαι οὐδ᾽ αὐτὸν ἡμῖν τοῦτον:","lemmas":"εὖ , 3 ἀνήρ, εὖ , ἀλλά μήν ὁ οὕτως ὁ μετά  οἴομαι αὐτός ἐγώ οὗτος:"},{"id":256411,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀντερεῖν ἔτι.","lemmas":"ἀντεράω ἔτι."},{"id":256412,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν Μαγείρῳ:","lemmas":"καί ἐν :"},{"id":256413,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θρῖον δὲ καὶ κάνδαυλον ἢ τούτων τι τῶν εἰς ματτύην οὐδέτερος εἶδε πώποτε.","lemmas":"θρῖον δέ καί ἤ οὗτος τις ὁ εἰς οὐδέτερος ὁράω πώποτε."},{"id":256414,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄλλος δὲ τίς φησιν περιφέρειν ματτύην καὶ ποδάριον καὶ γαστρίον τακερόν τι καὶ μήτρας ἴσως.","lemmas":"ἄλλος δέ τις φημί περιφέρω καί καί τακερός τις καί μήτρα ἴσος."},{"id":256415,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διονύσιος δ᾽ ἐν Ἀκοντιζομένῳ:","lemmas":"Διονύσιος ἐν :"},{"id":256416,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάγειρος ἐστὶν ὁ λέγων ὥστ᾽ ἐνίοτ᾽ ἂν τούτοισι ποιῶν ματτύην σπεύδων ἅμ᾽ εἰσήνεγκα διαμαρτὼν μίαν ἄκων περιφορὰν τῶν νεκρῶν ὡς τὸν νεκρόν.","lemmas":"μάγειρος εἰμί ὁ λέγω  ἄν οὗτος ποιέω σπεύδω εἰσφέρω διαμαρτάνω ἄκων περιφορά ὁ νεκρός ὡς ὁ νεκρός."},{"id":256417,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλήμων ἐν Πτωχῇ:","lemmas":"Φιλήμων ἐν :"},{"id":256418,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐξὸν ἀποσάττεσθαι δ᾽ ὅλην τὴν ἡμέραν, ποιοῦντα καὶ διδόντα ματτύας ἐκεῖ.","lemmas":"ἔξεστι  ὅλος ὁ ἡμέρα, ποιέω καί δίδωμι ματτύη ἐκεῖ."},{"id":256419,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Μόλπις δ᾽ ὁ Λάκων τὰ παρὰ τοῖς Σπαρτιάταις ἐπαίκλεια, ὅ σημαίνει τὰς ἐπιδειπνίδας, ματτύας φησὶ λέγεσθαι παρὰ τοῖς ἄλλοις.","lemmas":"ὁ Λάκων ὁ παρά ὁ Σπαρτιάτης , σημαίνω ὁ , ματτύη φημί λέγω παρά ὁ ."},{"id":256420,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ κυνικὸς Μένιππος ἐν τῷ ἐπιγραφομένῳ Ἀρκεσιλάῳ γράφει οὕτως:","lemmas":"ὁ δέ κυνικός Μένιππος ἐν ὁ ἐπιγράφω Ἀρκεσίλαος γράφω οὕτως:"},{"id":256421,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πότος ἦν ἐπικωμασάντων τινῶν καὶ ματτύην ἐκέλευσεν εἰσφέρειν Λάκαινάν τις:","lemmas":"πότος εἰμί  καί κελεύω εἰσφέρω τις:"},{"id":256422,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ εὐθέως περιεφέρετο περδίκεια ὀλίγα καὶ χήνεια ὀπτὰ καὶ τρύφη πλακούντων.","lemmas":"καί εὐθύς περιφέρω ὀλίγος καί χήνειος ὀπτός καί πλακόω."},{"id":256423,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ τοιοῦτον δεῖπνον οἱ μὲν Ἀττικοὶ προσηγόρευον ἐπιδόρπισμα, οἱ δὲ Δωριεῖς ἐπάικλον, τῶν δ᾽ ἄλλων Ἑλλήνων οἱ πλεῖστοι ἐπιδειπνίδα.","lemmas":"ὁ δέ δεῖπνον ὁ μέν προσαγορεύω , ὁ δέ Δωριεύς , ὁ ἄλλος Ἕλλην ὁ πλεῖστος ."},{"id":256424,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοσούτων καὶ περὶ τῆς ματτύης λεχθέντων ἔδοξεν ἀπιέναι:","lemmas":"τοσοῦτος καί περί ὁ ματτύη λέγω δοκέω ἄπειμι2:"},{"id":256425,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ ἑσπέρα ἦν ἤδη.","lemmas":"καί γάρ εἰμί ἤδη."},{"id":256426,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διελύθημεν οὖν οὕτως.","lemmas":"οὖν οὕτως."},{"id":256427,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἴ μοι τὸ Νεστόρειον εὔγλωσσον μέλος Ἀντήνορός τε τοῦ Φρυγὸς δοίη θεός, κατὰ τὸν πάνσοφον Εὐριπίδην, ἑταῖρε Τιμόκρατες, οὐκ ἂν δυναίμην ἀπομνημονεύειν ἔτι σοι τῶν πολλάκις λεχθέντων ἐν τοῖς περισπουδάστοις τούτοις συμποσίοις διά τε τὴν ποικιλίαν καὶ τὴν ὁμοιότητα τῶν ἀεὶ καινῶς προσευρισκομένων.","lemmas":"εἰ ὁ Νεστόρειος μέλος τε ὁ Φρύξ δίδωμι θεός, κατά ὁ πάνσοφος Εὐριπίδης, ἑταῖρος Τιμοκράτης, οὐ ἄν δύναμαι ἀπομνημονεύω ἔτι ὁ πολλάκις λέγω ἐν ὁ οὗτος διά τε ὁ ποικιλία καί ὁ ὁμοιότης ὁ ἀεί καινός ."},{"id":256428,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ καὶ περὶ τάξεως τῶν περιφορῶν πολλάκις ἐλέχθη καὶ περὶ τῶν μετὰ τὸ δεῖπνον ἐπιτελουμένων, ἅπερ καὶ μόλις ἀναπεμπάζομαι, εἰπόντος τινὸς τῶν ἑταίρων τὰ ἐκ τῶν Λακώνων Πλάτωνος ἰαμβεῖα:","lemmas":"καί γάρ καί περί τάξις ὁ πολλάκις λέγω καί περί ὁ μετά ὁ δεῖπνον ἐπιτελέω, ὅς καί μόλις ἀναπεμπάζομαι, λέγω ὁ ἑταῖρος ὁ ἐκ ὁ Λάκων Πλάτων :"},{"id":256429,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἅνδρες δεδειπνήκασιν ἤδη;","lemmas":"ἀνήρ ἤδη;"},{"id":256430,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256431,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σχεδὸν ἅπαντες.","lemmas":"σχεδόν ἅπας."},{"id":256432,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256433,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὖ γε:","lemmas":"εὖ γε:"},{"id":256434,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί οὐ τρέχων σὺ τὰς τραπέζας ἐκφέρεις;","lemmas":"τι οὐ τρέχω ὁ τράπεζα ;"},{"id":256435,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ λίτρον παραχέων ἔρχομαι.","lemmas":"δέ  ἔρχομαι."},{"id":256436,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256437,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀγὼ δὲ παρακορήσων.","lemmas":"δέ ."},{"id":256438,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπονδὰς δ᾽ ἔπειτα παραχέας τὸν κότταβον παροίσω:","lemmas":"σπονδή ἔπειτα ὁ κότταβος :"},{"id":256439,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῇ παιδὶ τοὺς αὐλοὺς ἐχρῆν ἤδη πρὸ χειρὸς εἶναι καὶ προαναφυσᾶν.","lemmas":"ὁ ὁ αὐλός χρή ἤδη πρό χείρ εἰμί καί ."},{"id":256440,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ μύρον ἤδη παράχεον βαδίζων Αἰγύπτιον κᾆτ᾽ ἴρινον στέφανον δ᾽ ἔπειθ᾽ ἑκάστῳ δώσω φέρων τῶν ξυμποτῶν.","lemmas":"ὁ μύρον ἤδη βαδίζω  ἴρινος στέφανος  ἕκαστος δίδωμι φέρω ὁ συμπότης."},{"id":256441,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νεοκρᾶτά τις ποιείτω, α.","lemmas":"τις ποιέω, ."},{"id":256442,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ δὴ κέκραται.","lemmas":"καί δή ."},{"id":256443,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256444,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν λιβανωτὸν ἐπιτίθει σὺ εἶτ᾽ ἐπάγει:","lemmas":"ὁ ἐπιτίθημι  ἐπάγω:"},{"id":256445,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπονδὴ μὲν ἤδη γέγονε καὶ πίνοντές εἰσι πόρρω:","lemmas":"σπονδή μέν ἤδη γίγνομαι καί πίνω εἰμί πρόσω:"},{"id":256446,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ σκόλιον ᾖσται, κότταβος δ᾽ ἐξοίχεται θύραζε.","lemmas":"καί σκόλιον , κότταβος ἐξοίχομαι θύρα."},{"id":256447,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐλοὺς δ᾽ ἔχουσά τις κορίσκη Καρικὸν μέλος τι μελίζεται τοῖς συμπόταις:","lemmas":"αὐλός ἔχω τις Καρικός μέλος τι ὁ συμπότης:"},{"id":256448,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἄλλην τρίγωνον εἶδον ἔχουσαν, εἶτ᾽ ᾖδεν πρὸς αὐτὸ μέλος Ἰωνικόν τι.","lemmas":"τρίγωνος ὁράω ἔχω, ἀείδω πρός αὐτός μέλος Ἰωνικός τις."},{"id":256449,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μετὰ ταῦτ᾽, οἶμαι, καὶ περὶ κοττάβων ζήτησις ἦν καὶ τῶν ἀποκοτταβιζόντων.","lemmas":"μετά , οἴομαι, καί περί κότταβος ζήτησις εἰμί καί ὁ ."},{"id":256450,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὓς οἰηθείς τις τῶν παρόντων ἰατρῶν εἶναι τούτων οἳ ἀπὸ βαλανείου καθάρσεως ἕνεκα τοῦ στομάχου πίνοντες ἄμυστιν ἀποβλύζουσιν, ἔφη οὐκ εἶναι παλαιὰν ταύτην παράδοσιν οὐδ᾽ εἰδέναι τινὰ τῶν ἀρχαίων ταύτῃ τῇ καθάρσει χρησάμενον.","lemmas":"ὅς τις ὁ πάρειμι ἰατρός εἰμί οὗτος ὁ ἀπό κάθαρσις ἕνεκα ὁ στόμαχος πίνω , φημί οὐ εἰμί παλαιός οὗτος παράδοσις οἶδα ὁ ἀρχαῖος οὗτος ὁ ."},{"id":256451,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δι᾽ ὃ καὶ Ἐρασίστρατον τὸν Ἰουλιήτην ἐν τῇ περὶ τῶν Καθόλου πραγματείᾳ ἐπιτιμᾶν τοῖς τοῦτο ποιοῦσιν, βλαπτικὸν ὀφθαλμῶν τὸ ἐπιχείρημα δεικνύων καὶ τῆς κάτω κοιλίας ἐπισχετικόν.","lemmas":"ὅς καί Ἐρασίστρατος ὁ ἐν ὁ περί ὁ πραγματεία ἐπιτιμάω ὁ οὗτος ποιέω, ὀφθαλμός ὁ ἐπιχείρημα δείκνυμι καί ὁ κάτω κοιλία ."},{"id":256452,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς ὃν Οὐλπιανὸς ἔφη:","lemmas":"πρός ὅς φημί:"},{"id":256453,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὄρσ᾽ Ἀσκληπιάδη, καλέει κρείων σε Χαρωνεύς.","lemmas":"Ἀσκληπιάδης, καλέω κρείων ."},{"id":256454,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ κακῶς τινι τῶν ἑταίρων ἡμῶν ἐλέχθη τὸ εἰ μὴ ἰατροὶ ἦσαν, οὐδὲν ἂν ἦν τῶν γραμματικῶν μωρότερον.","lemmas":"οὐ γάρ κακός ὁ ἑταῖρος ἐγώ λέγω ὁ εἰ μή ἰατρός εἰμί, ἄν εἰμί ὁ γραμματικός ."},{"id":256455,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς γὰρ ἡμῶν οὐκ οἶδεν ὅτι οὐκ ἦν οὗτος ὁ ἀποκοτταβισμὸς ἀρχαῖος;","lemmas":"τις γάρ ἡμός οὐ οἶδα ὅτι2 οὐ εἰμί οὗτος ὁ ἀρχαῖος;"},{"id":256456,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ μή τι σὺ καὶ τοὺς Ἀμειψίου Ἀποκοτταβίζοντας ἀποβλύζειν ὑπολαμβάνεις.","lemmas":"εἰ μή τι σύ καί ὁ  ὑπολαμβάνω."},{"id":256457,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ οὖν ἄπειρος εἶ τῆς τοιαύτης θεωρίας, μάθε παρ᾽ ἐμοῦ ὅτι πρῶτον μὲν ἡ τῶν κοττάβων εὕρεσις Σικελική ἐστιν παιδιά, ταύτην πρώτων εὑρόντων Σικελῶν, ὡς Κριτίας φησὶν ὁ Καλλαίσχρου ἐν τοῖς Ἐλεγείοις διὰ τούτων κότταβος ἐκ Σικελῆς ἐστι χθονὸς ἐκπρεπὲς ἔργον, ὃν σκοπὸν ἐς λατάγων τόξα καθιστάμεθα.","lemmas":"ἐπεί οὖν ἄπειρος εἶμι ὁ τοιοῦτος θεωρία, μανθάνω ἐμός ὅτι2 μέν ὁ ὁ κότταβος εὕρεσις εἰμί παιδιά, οὗτος πρῶτος , ὡς Κριτίας φημί ὁ Κάλλαισχρος ἐν ὁ διά οὗτος κότταβος ἐκ εἰμί χθών ἐκπρεπής ἔργον, ὅς εἰς τόξον καθιστάω."},{"id":256458,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δικαίαρχος δ᾽ ὁ Μεσσήνιος, Ἀριστοτέλους μαθητής, ἐν τῷ περὶ Ἀλκαίου καὶ τὴν λατάγην φησὶν εἶναι Σικελικὸν ὄνομα, λατάγη δ᾽ ἐστὶν τὸ ὑπολειπόμενον ἀπὸ τοῦ ἐκποθέντος ποτηρίου ὑγρόν, ὃ συνεστραμμένῃ τῇ χειρὶ ἄνωθεν ἐρρίπτουν οἱ παίζοντες εἰς τὸ κοττάβιον.","lemmas":"Δικαίαρχος ὁ , Ἀριστοτέλης μαθητής, ἐν περί Ἀλκαῖος καί ὁ φημί εἰμί Σικελικός ὄνομα,  εἰμί ὁ ὑπολείπω ἀπό ὁ ποτήριον , ὁ ὁ χείρ ἄνωθεν ῥίπτω ὁ παίζω εἰς ὁ ."},{"id":256459,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλείταρχος δ᾽ ἐν τῇ περὶ Γλωττῶν πραγματείᾳ λατάγην Θεσσαλοὺς καὶ Ῥοδίους τὸν ἀπὸ τῶν ποτηρίων κότταβον λέγειν.","lemmas":"Κλείταρχος ἐν ὁ περί πραγματεία  καί ὁ ἀπό ὁ κότταβος λέγω."},{"id":256460,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κότταβος δ᾽ ἐκαλεῖτο καὶ τὸ τιθέμενον ἆθλον τοῖς νικῶσιν ἐν τῷ πότῳ, ὡς Εὐριπίδης παρίστησιν ἐν Οἰνεῖ λέγων οὕτως:","lemmas":"κότταβος καλέω καί ὁ τίθημι ἆθλον ὁ νικάω ἐν ὁ πότος, ὡς Εὐριπίδης παρίστημι ἐν Οἰνεύς λέγω οὕτως:"},{"id":256461,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":256462,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πυκνοῖς δ᾽ ἔβαλλον Βακχίου τοξεύμασιν κάρα γέροντος:","lemmas":"πυκνός βάλλω τόξευμα κάρα γέρων:"},{"id":256463,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν βαλόντα δὲ στέφειν ἐγὼ᾽ τετάγμην, ἆθλα κοττάβων διδούς.","lemmas":"ὁ δέ στέφω ᾽ , ἆθλον δίδωμι."},{"id":256464,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκαλεῖτο δὲ κότταβος καὶ τὸ ἄγγος εἰς ὃ ἔβαλλον τὰς λάταγας, ὡς Κρατῖνος ἐν Νεμέσει δείκνυσιν:","lemmas":"καλέω δέ κότταβος καί ὁ εἰς ὅς βάλλω ὁ , ὡς Κρατῖνος ἐν νέμεσις δείκνυμι:"},{"id":256465,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ χαλκοῦν ἦν, Εὔπολις ἐν Βάπταις λέγει:","lemmas":"ὅτι2 δέ καί χαλκόω εἰμί, Εὔπολις ἐν λέγω:"},{"id":256466,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαλκῷ περὶ κοττάβῳ.","lemmas":"χαλκός περί ."},{"id":256467,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων δὲ ἐν Διὶ Κακουμένῳ παιδιᾶς εἶδος παροίνιον τὸν κότταβον εἶναι ἀποδίδωσιν, ἐν ᾗ ἐξίσταντο καὶ τῶν σκευαρίων οἱ δυσκυβοῦντες.","lemmas":"Πλάτων δέ ἐν Ζεύς παιδιά εἶδος ὁ κότταβος εἰμί , ἐν ὅς ἐξίστημι καί ὁ ὁ ."},{"id":256468,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ οὕτως:","lemmas":"λέγω οὕτως:"},{"id":256469,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":256470,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πορν.","lemmas":"."},{"id":256471,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς κότταβον παίζειν, ἕως ἂν σφῷν ἐγὼ τὸ δεῖπνον ἔνδον σκευάσω.","lemmas":"πρός κότταβος παίζω, ἕως ἄν σύ ὁ δεῖπνον ἔνδον σκευάζω."},{"id":256472,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ηρ.","lemmas":"."},{"id":256473,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πάνυ βούλομαι:","lemmas":"πάνυ βούλομαι:"},{"id":256474,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἄγγος ἐστ᾽;","lemmas":"ἄγγος ;"},{"id":256475,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"π.","lemmas":"."},{"id":256476,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ εἰς θυίαν παιστέον.","lemmas":"εἰς θυία ."},{"id":256477,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ηρ.","lemmas":"."},{"id":256478,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φέρε τὴν θυίαν, αἶρ᾽ ὕδωρ, τὰ ποτήρια παράθετε, παίζωμεν δὲ περὶ φιλημάτων.","lemmas":"φέρω ὁ θυία, ὕδωρ, ὁ ποτήριον , παίζω δέ περί φίλημα."},{"id":256479,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"π.","lemmas":"."},{"id":256480,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ποίων φιλημάτων;","lemmas":"ποιός φίλημα;"},{"id":256481,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγεννῶς οὐκ ἐῶ παίζειν.","lemmas":"ἀγεννής οὐ ἐάω παίζω."},{"id":256482,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίθημι κοττάβεια σφῷν ἐγὼ τασδί τε τὰς κρηπῖδας ἃς αὕτη φορεῖ, καὶ τὸν κότυλον τὸν σόν.","lemmas":"τίθημι σύ  τε ὁ κρηπίς ὅς οὗτος φορέω, καί ὁ ὁ σός."},{"id":256483,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ηρ.","lemmas":"."},{"id":256484,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βαβαιάξ:","lemmas":":"},{"id":256485,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὑτοσὶ μείζων ἀγὼν τῆς Ἰσθμιάδος ἐπέρχεται.","lemmas":"μέγας ἀγών ὁ Ἰσθμιάς ἐπέρχομαι."},{"id":256486,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκάλουν δὲ καὶ κατακτούς τινας κοττάβους.","lemmas":"καλέω δέ καί  κότταβος."},{"id":256487,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶν δὲ λυχνία ἀναγόμενα πάλιν τε συμπίπτοντα.","lemmas":"εἰμί δέ λυχνία ἀνάγω πάλιν τε συμπίπτω."},{"id":256488,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος Βελλεροφόντῃ:","lemmas":"Εὔβουλος Βελλεροφόντης:"},{"id":256489,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":256490,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς ἂν λάβοιτο τοῦ σκέλους κάτωθέ μοι;","lemmas":"τις ἀνά ὁ σκέλος ;"},{"id":256491,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄνω γὰρ ὥσπερ κοττάβειον αἴρομαι.","lemmas":"ἄνω2 γάρ ὥσπερ αἴρω."},{"id":256492,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀντιφάνης δ᾽ ἐν Ἀφροδίτης Γοναῖς:","lemmas":"Ἀντιφάνης ἐν Ἀφροδίτη :"},{"id":256493,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τονδὶ λέγω, σὺ δ᾽ οὐ συνιεῖς;","lemmas":"λέγω, σύ οὐ συνίζω;"},{"id":256494,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κότταβος τὸ λυχνίον ἐστί.","lemmas":"κότταβος ὁ λυχνίον εἰμί."},{"id":256495,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρόσεχε τὸν νοῦν ᾠὰ μὲν πέντε νικητήριον.","lemmas":"προσέχω ὁ νόος μέν πέντε νικητήριος."},{"id":256496,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256497,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ τοῦ;","lemmas":"περί ὁ;"},{"id":256498,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γελοῖον.","lemmas":"γέλοιος."},{"id":256499,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοτταβιεῖ δὲ τίνα τρόπον;","lemmas":"δέ τρόπος;"},{"id":256500,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256501,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ διδάξω καθ᾽ ἕν ὃς ἂν τὸν κότταβον ἀφεὶς ἐπὶ τὴν πλάστιγγα ποιήσῃ πεσεῖν β.","lemmas":"διδάσκω  ὅς ἄν ὁ κότταβος ἀφίημι ἐπί ὁ πλάστιγξ ποιέω πίπτω ."},{"id":256502,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλάστιγγα ποίαν;","lemmas":"πλάστιγξ ποιός;"},{"id":256503,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο τοὐπικείμενον ἄνω τὸ μικρόν, τὸ πινακίσκιον λέγεις;","lemmas":"οὗτος ἄνω2 ὁ μικρός, ὁ λέγω;"},{"id":256504,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256505,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτ᾽ ἐστὶ πλάστιγξ οὗτος ὁ κρατῶν γίγνεται.","lemmas":"εἰμί πλάστιγξ οὗτος ὁ κρατέω γίγνομαι."},{"id":256506,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256507,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πῶς δ᾽ εἴσεταί τις τοῦτ᾽;","lemmas":"πῶς εἶμι τις ;"},{"id":256508,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256509,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐὰν τύχῃ μόνον αὐτῆς, ἐπὶ τὸν μάνην πεσεῖται καὶ ψόφος ἔσται πάνυ πολύς.","lemmas":"τύχη μόνος αὐτός, ἐπί ὁ πίπτω καί ψόφος εἰμί πάνυ πολύς."},{"id":256510,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256511,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς θεῶν, τῷ κοττάβῳ πρόσεστι καὶ Μάνης τις ὥσπερ οἰκέτης;","lemmas":"πρός θεός, τῷ πρόσειμι καί Μάνης τις ὥσπερ οἰκέτης;"},{"id":256512,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετ᾽ ὀλίγα:","lemmas":"καί :"},{"id":256513,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ᾧ δεῖ λαβὼν τὸ ποτήριον δεῖξον νόμῳ.","lemmas":"ὅς δέω λαμβάνω ὁ ποτήριον δείκνυμι νόμος."},{"id":256514,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256515,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐλητικῶς δεῖ καρκινοῦν τοὺς δακτύλους οἶνόν τε μικρὸν ἐγχέαι καὶ μὴ πολὺν ἔπειτ᾽ ἀφήσεις.","lemmas":"δέω ὁ δάκτυλος οἶνος τε μικρός ἐγχέω καί μή πολύς ἀφίημι."},{"id":256516,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256517,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίνα τρόπον;","lemmas":"τρόπος;"},{"id":256518,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256519,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῦρο βλέπε:","lemmas":"δεῦρο βλέπω:"},{"id":256520,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιουτονί.","lemmas":"."},{"id":256521,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256522,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πόσειδον, ὡς ὑψοῦ σφόδρα.","lemmas":"Ποσειδῶν, ὡς ὑψοῦ σφόδρα."},{"id":256523,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256524,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω ποιήσεις.","lemmas":"οὕτως ποιέω."},{"id":256525,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256526,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἐγὼ μὲν σφενδόνῃ οὐκ ἂν ἐφικοίμην αὐτόσ᾽.","lemmas":"μέν σφενδόνη οὐ ἐάν ."},{"id":256527,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"α.","lemmas":"."},{"id":256528,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μάνθανε.","lemmas":"ἀλλά μανθάνω."},{"id":256529,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"᾽ἀγκυλοῦντα γὰρ δεῖ σφόδρα τὴν χεῖρα εὐρύθμως πέμπειν τὸν κότταβον, ὡς Δικαίαρχός φησιν καὶ Πλάτων δ᾽ ἐν τῷ Διὶ Κακουμένῳ.","lemmas":"γάρ δέω σφόδρα ὁ χείρ εὔρυθμος πέμπω ὁ κότταβος, ὡς φημί καί Πλάτων ἐν ὁ Ζεύς ."},{"id":256530,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρακελεύεται δέ τις τῷ Ἡρακλεῖ μὴ σκληρὰν ἔχειν τὴν χεῖρα μέλλοντα κοτταβίζειν.","lemmas":"παρακελεύομαι δέ τις τῷ Ἡρακλέης μή ἔχω ὁ χείρ μέλλω κοτταβίζω."},{"id":256531,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκάλουν δ᾽ ἀπ᾽ ἀγκύλης τὴν τοῦ κοττάβου πρόεσιν διὰ τὸ ἐπαγκυλοῦν τὴν δεξιὰν χεῖρα ἐν τοῖς ἀποκοτταβισμοῖς.","lemmas":"καλέω  ἀγκύλη ὁ ὁ  διά ὁ ὁ δεξιός χείρ ἐν ὁ ."},{"id":256532,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ ποτηρίου εἶδος τὴν ἀγκύλην φασί.","lemmas":"ὁ δέ εἶδος ὁ ἀγκύλη φημί."},{"id":256533,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Βακχυλίδης ἐν Ἐρωτικοῖς:","lemmas":"Βακχυλίδης ἐν :"},{"id":256534,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὖτε τὴν ἀπ᾽ ἀγκύλης ἵησι τοῖσδε τοῖς νεανίαις, λευκὸν ἀντείνασα πῆχυν.","lemmas":"ὁ ἀγκύλος ἵημι ὅδε ὁ , λευκός πῆχυς."},{"id":256535,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Αἰσχύλος δ᾽ ἐν Ὀστολόγοις ἀγκυλητοὺς λέγει κοττάβους διὰ τούτων Εὐρύμαχος, οὔ τις ἄλλος,3 οὐδὲν ἥσσονας ὕβριζ᾽ ὑβρισμοὺς οὐκ ἐναισίους ἐμοί.","lemmas":"καί Αἰσχύλος ἐν  λέγω κότταβος διά οὗτος Εὐρύμαχος, οὐ τις ἄλλος, 3 οὐδείς ἥσσων  οὐ ἐναίσιος ."},{"id":256536,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν μὲν γὰρ αὐτῷ σκοπὸς ἀεὶ τοὐμὸν κάρα, τοῦ δ᾽ ἀγκυλητοὺς κοσσάβους ἐπίσκοπος% ἐκτεμὼν% ἡβῶσα χεὶρ ἐφίετο.","lemmas":"εἰμί μέν γάρ αὐτός ἀεί κάρα, ὁ  ἐπίσκοπος % ἐκτέμνω % χείρ ἐφίημι."},{"id":256537,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ ἆθλον προὔκειτο τῷ εὖ προεμένῳ τὸν κότταβον προείρηκε μὲν καὶ ὁ Ἀντιφάνης:","lemmas":"ὅτι2 δέ ἆθλος πρόκειμαι τῷ εὖ προΐημι ὁ κότταβος προαγορεύω μέν καί ὁ Ἀντιφάνης:"},{"id":256538,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ᾠὰ γάρ ἐστι καὶ πεμμάτια καὶ τραγήματα.","lemmas":"γάρ εἰμί καί καί τράγημα."},{"id":256539,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοίως δὲ διεξέρχονται Κηφισόδωρος ἐν Τροφωνίῳ καὶ Καλλίας ἢ Διοκλῆς ἐν Κύκλωψι καὶ Εὔπολις Ἕρμιππὸς τε ἐν τοῖς Ἰάμβοις.","lemmas":"ὅμοιος δέ διεξέρχομαι Κηφισόδωρος ἐν Τροφώνιος καί Καλλίας τίη Διοκλέης ἐν καί Εὔπολις τε ἐν ὁ ἴαμβος."},{"id":256540,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ καλούμενον κατακτὸν κοττάβιον τοιοῦτόν ἐστιν λυχνίον ἐστὶν ὑψηλόν, ἔχον τὸν μάνην καλούμενον, ἐφ᾽ ὃν τὴν καταβαλλομένην ἔδει πεσεῖν πλάστιγγα:","lemmas":"ὁ δέ καλέω  τοιοῦτος εἰμί εἰμί ὑψηλός, ἔχω ὁ καλέω, ὅς ὁ δέω πίπτω πλάστιγξ:"},{"id":256541,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐντεῦθεν δὲ πίπτειν εἰς λεκάνην ὑποκειμένην πληγεῖσαν τῷ κοττάβῳ καί τις ἦν ἀκριβὴς εὐχέρεια τῆς βολῆς.","lemmas":"ἐντεῦθεν δέ πίπτω εἰς λεκάνη πλήσσω τῷ καί τις εἰμί ἀκριβής ὁ βολή."},{"id":256542,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δὲ τοῦ μάνου Νικοχάρης ἐν Λάκωσιν.","lemmas":"μνημονεύω δέ ὁ Νικοχάρης ἐν ."},{"id":256543,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕτερον δ᾽ ἐστὶν εἶδος παιδιᾶς τῆς ἐν λεκάνῃ, αὕτη δ᾽ ὕδατος πληροῦται, ἐπινεῖ δὲ ἐπ᾽ αὐτῆς ὀξύβαφα κενά, ἐφ᾽ ἃ βάλλοντες τὰς λατάγας ἐκ καρχησίων ἐπειρῶντο καταδύειν ἀνῃρεῖτο δὲ τὰ κοττάβια ὁ πλείω καταδύσας.","lemmas":"ἕτερος εἰμί εἶδος παιδιά ὁ ἐν λεκάνη, οὗτος ὕδωρ πληρόω, δέ αὐτός ὀξύβαφον , ὅς βάλλω ὁ ἐκ πειράω καταδύω ἀναιρέω δέ ὁ ὁ πολύς ."},{"id":256544,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀμειψίας Ἀποκοτταβίζουσιν:","lemmas":":"},{"id":256545,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ Μανία, φέρ᾽ ὀξύβαφα καὶ κανθάρους καὶ τὸν ποδανιπτῆρ᾽, ἐγχέασα θὔδατος.","lemmas":"ὁ Μανία,  καί κάνθαρος καί ὁ , ."},{"id":256546,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνος ἐν Νεμέσει:","lemmas":"Κρατῖνος ἐν νέμεσις:"},{"id":256547,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ κοττάβιον προθέντα συμποτικοῖσι νόμοις τοῖς ἐπινέουσιν ὀξυβάφοισιν ἐμβάλλειν ποτόν, τῷ δὲ βαλόντι πλεῖστανέμειν τύχης τόδ᾽ ἆθλον.","lemmas":"ὁ δέ  νόμος ὁ  ἐμβάλλω ποτός, τῷ δέ βάλλω τύχη ἆθλος."},{"id":256548,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης Δαιταλεῦσιν ἔγνωκ᾽:","lemmas":"Ἀριστοφάνης :"},{"id":256549,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ χαλκίον ʽτοῦτ᾽ ἐστὶν κοττάβειον ἱστάναἰ καὶ μυρρίνας.","lemmas":"δέ χαλκοῦς εἰμί  καί ."},{"id":256550,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἕρμιππος Μοίραις:","lemmas":"Ἕρμιππος :"},{"id":256551,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χλανίδες δ᾽ οὖλαι καταβέβληνται, θώρακα δ᾽ ἅπας ἐμπερονᾶται, κνημὶς δὲ περὶ σφυρὸν ἀρθροῦται, 2 βλαύτης δ᾽ οὐδεὶς ἔτ᾽ ἔρως λευκῆς, ῥάβδον δ᾽ ὄψει τὴν κοτταβικὴν ἐν τοῖς ἀχύροισι κυλινδομένην, μάνης δ᾽ οὐδὲν λατάγων ἀίει:","lemmas":"χλανίς  καταβάλλω, θώραξ ἅπας , κνημίς δέ περί σφυρόν ,   ἔρως λευκός, ῥάβδος ὄψος ὁ ἐν ὁ κυλίνδω,   ἀΐω:"},{"id":256552,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ τάλαιναν πλάστιγγ᾽ ἂν ἴδοις παρὰ τὸν στροφέα τῆς κηπαίας ἐν τοῖσι κορήμασιν οὖσαν.","lemmas":"ὁ δέ τάλας ἐάν ὁράω παρά ὁ ὁ ἐν ὁ εἰμί."},{"id":256553,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀχαιὸς δ᾽ ἐν Λίνῳ περὶ τῶν Σατύρων λέγων φησὶν ῥιπτοῦντες, ἐκβάλλοντες, ἀγνύντες, τί μ᾽ οὐ λέγοντες;","lemmas":"Ἀχαιός ἐν Λίνος περί ὁ Σάτυρος λέγω φημί ῥίπτω, ἐκβάλλω, , τι οὐ λέγω;"},{"id":256554,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ κάλλιστον Ἡρακλεῖ λάταξ.","lemmas":"ὦ καλός Ἡρακλέης ."},{"id":256555,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δὲ λέγοντες παρ᾽ ὅσον τῶν ἐρωμένων ἐμέμνηντο ἀφιέντες ἐπ᾽ αὐτοῖς τοὺς λεγομένους κοσσάβους, διὸ καὶ Σοφοκλῆς ἐν Ἰνάχῳ Ἀφροδισίαν εἴρηκε τὴν λάταγα:","lemmas":"οὗτος δέ λέγω ὅσος ὁ ἐράω μιμνήσκω  αὐτός ὁ λέγω , διό καί Σοφοκλέης ἐν Ἴναχος λέγω ὁ :"},{"id":256556,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ξανθὴ δ᾽ Ἀφροδισία λάταξ πᾶσιν ἐπεκτύπει δόμοις.","lemmas":"ξανθός  πᾶς δόμος."},{"id":256557,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Εὐριπίδης ἐν Πλεισθένει:","lemmas":"καί Εὐριπίδης ἐν :"},{"id":256558,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολὺς δὲ κοσσάβων ἀραγμὸς Κύπριδος προσῳδὸν ἀχεῖ μέλος ἐν δόμοισιν.","lemmas":"πολύς δέ ἀραγμός Κύπρις ἀχέω2 μέλος ἐν δόμος."},{"id":256559,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Καλλίμαχος δέ φησι:","lemmas":"καί Καλλίμαχος δέ φημί:"},{"id":256560,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλοὶ καὶ φιλέοντες Ἀκόντιον ἧκαν ἔραζε οἰνοπόται Σικελὰς ἐκ κυλίκων λάταγας, ἦν δέ τι καὶ ἄλλο κοτταβίων εἶδος προτιθέμενον ἐν ταῖς παννυχίσιν, οὗ μνημονεύει Καλλίμαχος ἐν Παννυχίδι διὰ τούτων ὁ δ᾽ ἀγρυπνήσας μέχρι τῆς κορώνης:","lemmas":"πολύς καί φιλέω Ἀκόντιον ἵημι ἔραζε  ἐκ , εἰμί δέ τι καί ἄλλος εἶδος προτίθημι ἐν ὁ , οὗ μνημονεύω Καλλίμαχος ἐν διά οὗτος ὁ  μέχρι ὁ κορώνη:"},{"id":256561,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν πυραμοῦντα λήψεται καὶ τὰ κοττάβεια καὶ τῶν παρουσῶν ἣν θέλει χὂν θέλει φιλήσει.","lemmas":"ὁ λαμβάνω καί ὁ καί ὁ πάρειμι ὅς ἐθέλω ἐθέλω φιλέω."},{"id":256562,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγίνετο δὲ καὶ πεμμάτιά τινα ἐν ταῖς παννυχίσιν, ἐν αἷς πλεῖστον ὅσον χρόνον διηγρύπνουν χορεύοντες:","lemmas":"γίγνομαι δέ καί τις ἐν ὁ , ἐν ὅς πλεῖστος ὅσος χρόνος χορεύω:"},{"id":256563,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ διωνομάζετο τὰ πεμμάτια τότε χαρίσιοι ἀπὸ τῆς τῶν ἀναιρουμένων χαρᾶς.","lemmas":"καί ὁ τότε ἀπό ὁ ὁ ἀναιρέω χαρά."},{"id":256564,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει Εὔβουλος ἐν Ἀγκυλίωνι λέγων οὑτωσί:","lemmas":"μνημονεύω Εὔβουλος ἐν Ἀγκυλίων λέγω οὕτως:"},{"id":256565,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ πάλαι πέττει τὰ νικητήρια, εἶθ᾽ ἑξῆς φησιν ἐξεπήδησ᾽ ἀρτίως πέττουσα τὸν χαρίσιον.","lemmas":"καί γάρ πάλαι πέσσω ὁ , ἑξῆς φημί ἄρτιος ὁ ."},{"id":256566,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ καὶ φίλημα ἦν ἆθλον ἑξῆς λέγει ὁ Εὔβουλος:","lemmas":"ὅτι2 δέ καί φίλημα εἰμί ἆθλος ἑξῆς λέγω ὁ Εὔβουλος:"},{"id":256567,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶεν, γυναῖκες:","lemmas":"εἶἑν, γυνή:"},{"id":256568,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν ὅπως τὴν νύχθ᾽ ὅλην ἐν τῇ δεκάτῃ τοῦ παιδίου χορεύσετε:","lemmas":"νῦν ὅπως ὁ ὅλος ἐν ὁ δέκατος ὁ παίδιος :"},{"id":256569,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θήσω δὲ νικητήριον τρεῖς ταινίας καὶ μῆλα πέντε καὶ φιλήματ᾽ ἐννέα.","lemmas":"τίθημι δέ νικητήριος ταινία καί μῆλον πέντε καί ἐννέα."},{"id":256570,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ ἐσπούδαστο παρὰ τοῖς Σικελιώταις ὁ κότταβος δῆλον ἐκ τοῦ καὶ οἰκήματα ἐπιτήδεια τῇ παιδιᾷ κατασκευάζεσθαι, ὡς ἱστορεῖ Δικαίαρχος ἐν τῷ περὶ᾽ Ἀλκαίου, οὐκ ἀπεικότως οὖν οὐδ᾽ ὁ Καλλίμαχος Σικελὴν τὴν λάταγα προσηγόρευσεν.","lemmas":"ὅτι2 δέ σπουδάζω παρά ὁ Σικελιώτης ὁ κότταβος δῆλος ἐκ ὁ καί οἴκημα ἐπιτήδειος ὁ παιδιά κατασκευάζω, ὡς ἱστορέω Δικαίαρχος ἐν ὁ περί ᾽ Ἀλκαῖος, ἀπεικότως οὖν ὁ Καλλίμαχος ὁ προσαγορεύω."},{"id":256571,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει τῶν λατάγων καὶ τῶν κοττάβων καὶ ὁ Χαλκοῦς καλούμενος Διονύσιος ἐν τοῖς Ἐλεγείοις διὰ τούτων κότταβον ἐνθάδε σοι τρίτον ἑστάναι οἱ δυσέρωτες ἡμεῖς προστίθεμεν γυμνασίῳ Βρομίου, κώρυκον.","lemmas":"μνημονεύω ὁ καί ὁ κότταβος καί ὁ καλέω Διονύσιος ἐν ὁ διά οὗτος κότταβος ἐνθάδε τρίτος ἵστημι ὁ δύσερως  Βρόμιος, κώρυκος."},{"id":256572,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ παρόντες ἐνείρετε χεῖρας ἅπαντες ἐς σφαίρας κυλίκων καὶ πρὶν ἐκεῖνον ἰδεῖν, 6 ὄμματι βηματίσαισθε τὸν αἰθέρα τὸν κατὰ κλίνην, 8 εἰς ὅσον αἱ λάταγες χωρίον ἐκτατέαι.","lemmas":"ὁ δέ πάρειμι χείρ ἅπας εἰς σφαῖρα καί πρίν ἐκεῖνος ὁράω, ὄμμα ὁ αἰθήρ ὁ κατά , εἰς ὅσος ὁ χωρίον ."},{"id":256573,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τούτοις ὁ Οὐλπιανὸς ᾔτει πιεῖν μεγάλῃ κύλικι, ἐπιλέγων ἐκ τῶν αὐτῶν ἐλεγείων καὶ τόδε:","lemmas":"ἐπί οὗτος ὁ αἰτέω πίνω μέγας κύλιξ, ἐπιλέγω ἐκ ὁ αὐτός ἐλεγεῖον καί ὅδε:"},{"id":256574,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὕμνους οἰνοχοεῖν ἐπιδέξια σοί τε καὶ ἡμῖν τόν τε σὸν ἀρχαῖον τηλεδαπόν τε φίλον εἰρεσίῃ γλώσσης ἀποπέμψομεν εἰς μέγαν αἶνον τοῦδ᾽ ἐπὶ συμποσίου:","lemmas":"οἰνοχοέω ἐπιδέξιος τε καί ἐγώ ὁ τε  τε φίλος εἰρεσία γλῶσσα εἰς μέγας αἶνος ἐπί :"},{"id":256575,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεξιότης τε λόγου Φαίακος Μουσῶν ἐρέτας ἐπὶ σέλματα πέμπει.","lemmas":"τε λόγος Μοῦσα ἐρέτης ἐπί σέλμα πέμπω."},{"id":256576,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ γὰρ τὸν νεώτερον Κρατῖνον, ὃς ἐν Ὀμφάλῃ φησὶν πίνειν μένοντα τὸν καλῶς εὐδαίμονα κρεῖττον:","lemmas":"κατά γάρ ὁ νεώτερος Κρατῖνος, ὅς ἐν Ὀμφάλη φημί πίνω μένω ὁ καλός εὐδαίμων :"},{"id":256577,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μάχαι δ᾽ ἄλλοισι καὶ πόνοι μέλοι.","lemmas":"μάχη ἄλλος καί πόνος μέλω."},{"id":256578,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"— πρὸς ὃν ὁ Κύνουλκος ἀεὶ τῷ Σύρῳ ἀντικορυσσόμενος καὶ οὐδέποτε τῆς φιλονεικίας παυόμενος ἧς εἶχε πρὸς αὐτόν, ἐπεὶ θόρυβος κατεῖχεν τὸ συμπόσιον, ἔφη:","lemmas":"πρός ὅς ὁ ἀεί τῷ Σύρος καί οὐδέποτε ὁ φιλονικία παύω ὅς ἔχω πρός αὐτός, ἐπεί θόρυβος κατέχω ὁ συμπόσιον, φημί:"},{"id":256579,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς οὗτος ὁ τῶν συρβηνέων χορός;","lemmas":"τις οὗτος ὁ ὁ χορός;"},{"id":256580,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ αὐτὸς δὲ τούτων τῶν ἐπῶν μεμνημένος τινῶν ἐρῶ, ἵνα μὴ ὁ Οὐλπιανὸς βρενθύηται ὡς ἐκ τῶν ἀποθέτων τοῖς Ὁμηρίδαις μόνος ἀνασπάσας τὰ κοττάβεια:","lemmas":"καί αὐτός δέ οὗτος ὁ ἔπος μιμνήσκω λέγω, ἵνα μή ὁ  ὡς ἐκ ὁ ἀπόθετος ὁ μόνος ἀνασπάω ὁ :"},{"id":256581,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀγγελίας ἀγαθῆς δεῦρ᾽ ἴτε πευσόμενοι καὶ κυλίκων ἔριδας διαλύσατε καὶ κατάθεσθε τὴν ξύνεσιν παρ᾽ ἐμοὶ καὶ τάδε μανθάνετε, εἰς τὴν παροῦσαν ζήτησιν ἐπιτήδεια ὄντα.","lemmas":"ἀγαθός εἶμι καί ἔρις καί ὁ σύνεσις  καί ὅδε μανθάνω, εἰς ὁ πάρειμι ζήτησις ἐπιτήδειος ὄντα."},{"id":256582,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁρῶ γὰρ καὶ τοὺς παῖδας ἤδη φέροντας ἡμῖν στεφάνους καὶ μύρα.","lemmas":"ὁράω γάρ καί ὁ παῖς ἤδη φέρω  καί ."},{"id":256583,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ τί δὲ λέγονται, τῶν ἐστεφανωμένων ἐὰν λύωνται οἱ στέφανοι, ὅτι ἐρῶσιν;","lemmas":"διά τίς δέ λέγω, ὁ ἐάν λύω ὁ στέφανος, ὅτι2 ἐράω;"},{"id":256584,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο γὰρ ἐν παισὶ τὰ Καλλιμάχου ἀναγινώσκων ἐπιγράμματα, ὧν ἐστι καὶ τοῦτο, ἐπεζήτουν μαθεῖν, εἰπόντος τοῦ Κυρηναίου:","lemmas":"οὗτος γάρ ἐν ὁ Καλλίμαχος ἀναγιγνώσκω ἐπίγραμμα, ὅς εἰμί καί οὗτος, ἐπιζητέω μανθάνω, λέγω ὁ :"},{"id":256585,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ ῥόδα φυλλοβολεῦντα τὠνδρὸς ἀπὸ στεφάνων πάντ᾽ ἐγένοντο χαμαί.","lemmas":"ὁ δέ ῥόδον φυλλοβολέω ἀνήρ ἀπό στέφανος γίγνομαι ."},{"id":256586,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὸν οὖν ἐστιν, ὦ μουσικώτατε, τὴν χιλιέτη μου ταύτην ζήτησιν ἀπολύσασθαι, Δημόκριτε, καὶ διά τί οἱ ἐρῶντες στεφανοῦσι τὰς τῶν ἐρωμένων θύρας.","lemmas":"οὖν εἰμί, ὦ , ὁ  οὗτος ζήτησις ἀπολύω, , καί διά τι ὁ ἐράω στεφανόω ὁ ὁ ἐράω θύρα."},{"id":256587,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Δημόκριτος ἀλλ᾽ ἵνα κἀγώ, φησίν, μνημονεύσω τῶν τοῦ Χαλκοῦ ποιητοῦ καὶ ῥήτορος Διονυσίου Χαλκοῦς δὲ προσηγορεύθη διὰ τὸ συμβουλεῦσαι Ἀθηναίοις χαλκῷ νομίσματι χρήσασθαι, καὶ τὸν λόγον τοῦτον ἀνέγραψε Καλλίμαχος ἐν τῇ τῶν Ῥητορικῶν Ἀναγραφῇ λέξω τι καὶ αὐτὸς ἐκ τῶν Ἐλεγείων σὺ δέ, ὦ Θεόδωρε τοῦτο γάρ σου τὸ κύριον ὄνομα, δέχου τήνδε προπινομένην τὴν ἀπ᾽ ἐμοῦ ποίησιν.","lemmas":"καί ὁ Δημόκριτος ἵνα , φημί, ὁ ὁ ποιητής καί ῥήτωρ Διονύσιος δέ προσαγορεύω διά ὁ συμβουλεύω Ἀθήναιος χαλκός νόμισμα χράομαι, καί ὁ λόγος οὗτος ἀναγράφω Καλλίμαχος ἐν ὁ ὁ ἀναγραφή λέγω τις καί αὐτός ἐκ ὁ  δέ, ὦ Θεόδωρος οὗτος γάρ ὁ κύριος ὄνομα, δέχομαι ὅδε ὁ ἐγώ ποίησις."},{"id":256588,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δ᾽ ἐπιδέξια πέμπω σοὶ πρώτῳ Χαρίτων ἐγκεράσας χάριτας.","lemmas":"ἐπιδέξιος πέμπω πρῶτος Χάρις χάρις."},{"id":256589,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ σὺ λαβὼν τόδε δῶρον ἀοιδὰς ἀντιπρόπιθι, συμπόσιον κοσμῶν καὶ τὸ σὸν εὖ θέμενος, φὴς οὖν διὰ τί, τῶν ἐστεφανωμένων ἐὰν λύηται ὁ στέφανος, ἐρᾶν λέγονται;","lemmas":"καί λαμβάνω ὅδε δῶρον ἀοιδή , συμπόσιον κόσμος καί ὁ εὖ , φημί οὖν διά τι, ὁ ἐάν λύω ὁ στέφανος, ἐράω λέγω;"},{"id":256590,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πότερον ὅτι ὁ ἔρως τοῦ τῶν ἐρώντων ἤθους περιαιρεῖται τὸν κόσμον, διὰ τοῦτο τὴν τοῦ ἐπιφανοῦς κόσμου περιαίρεσιν φρυκτόν τινα, φησὶ Κλέαρχος ἐν πρώτῳ Ἐρωτικῶν, καὶ σημεῖον νομίζουσιν τοῦ καὶ τὸν τοῦ ἤθους κόσμον περιῃρῆσθαι τοὺς τοιούτους, ἢ καθάπερ ἐπὶ τῆς μαντικῆς ἄλλα πολλά, καὶ τοῦτο σημειοῦνταί τινες;","lemmas":"πότερος ὅτι2 ὁ ἔρως ὁ ὁ ἐράω ἦθος περιαιρέω ὁ κόσμος, διά οὗτος ὁ ὁ ἐπιφανής  φρυκτός τις, φημί Κλέαρχος ἐν πρῶτος , καί σημεῖον νομίζω ὁ καί ὁ ὁ ἦθος κόσμος ὁ τοιοῦτος, ἤ καθά ἐπί ὁ μαντικός ἄλλος πολύς, καί οὗτος τις;"},{"id":256591,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γὰρ ἐκ τοῦ στεφάνου κόσμος οὐδὲν ἔχων μόνιμον σημεῖόν ἐστι πάθους ἀβεβαίου μὲν κεκαλλωπισμένου δέ.","lemmas":"ὁ γάρ ἐκ ὁ κόσμος οὐδείς ἔχω μόνιμος σημεῖον εἰμί πάθος ἀβέβαιος μέν δέ."},{"id":256592,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιοῦτος δ᾽ ἐστὶν ὁ ἔρως:","lemmas":"τοιοῦτος εἰμί ὁ ἔρως:"},{"id":256593,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδένες γὰρ μᾶλλον τῶν ἐν τῷ ἐρᾶν ὄντων καλλωπίζονται:","lemmas":"γάρ μᾶλλον ὁ ἐν τῷ ἐράω εἰμί καλλωπίζω:"},{"id":256594,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ μὴ ἄρα ἡ φύσις οἱονεί τι δαιμόνιον δικαίως βραβεύουσα τῶν πραγμάτων ἕκαστον οἴεται δεῖν τοὺς ἐρῶντας μὴ στεφανοῦσθαι πρὶν κρατήσωσιν τοῦ ἔρωτος:","lemmas":"εἰ μή ἄρα ὁ φύσις τι δαιμόνιον δίκαιος ὁ πρᾶγμα ἕκαστος οἴομαι δέω ὁ ἐράω μή στεφανόω πρίν κρατέω ὁ ἔρως:"},{"id":256595,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δ᾽ ἔστιν ὅταν κατεργασάμενοι τὸν ἐρώμενον ἀπαλλαγῶσιν τῆς ἐπιθυμίας, τὴν ἀφαίρεσιν οὖν τοῦ στεφάνου σημεῖον τοῦ ἔτι ἐν τῷ διαγωνίζεσθαι εἶναι ποιούμεθα.","lemmas":"οὗτος εἰμί ὅταν ὁ ἐράω ὁ ἐπιθυμία, ὁ ἀφαίρεσις οὖν ὁ στέφανος σημεῖον ὁ ἔτι ἐν ὁ διαγωνίζομαι εἰμί ποιέω."},{"id":256596,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ ὁ Ἔρως αὐτὸς οὐκ ἐῶν καθ᾽ αὑτοῦ στεφανοῦσθαι καὶ ἀνακηρύττεσθαι τῶν μὲν τὸν στέφανον περιαιρεῖ, 2 τοῖς δὲ λοιποῖς ἐνδίδωσιν αἴσθησιν μηνύων ὅτι ἡττῶνται ὑπὸ αὐτοῦ:","lemmas":"τίη ὁ ἔρως αὐτός οὐ ἐάω ἑαυτοῦ στεφανόω καί ἀνακηρύσσω ὁ μέν ὁ στέφανος , ὁ δέ λοιπός  μηνύω ὅτι2 ἡσσάομαι ὑπό αὐτός:"},{"id":256597,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δι᾽ ὃ ἐρᾶν οἱ λοιποὶ τοὺς τοιούτους φασίν.","lemmas":"ὁ ἐράω ὁ λοιπός ὁ τοιοῦτος φημί."},{"id":256598,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ ὅτι λύεται μὲν πᾶν τὸ δεδεμένον, 1 ὁ δὲ ἔρως στεφανουμένων τινῶν δεσμός ἐστιν οὐθένες γὰρ ἄλλοι τῶν δεδεμένων περὶ τὸ στεφανοῦσθαι σπουδάζουσιν πλὴν οἱ ἐρῶντεσ᾽, τὴν τοῦ στεφάνου δὴ λύσιν σημεῖον τοῦ περὶ τὸν ἔρωτα δεσμοῦ νομίζοντες ἐρᾶν φασιν τοὺς τοιούτους;","lemmas":"τίη ὅτι2 λύω μέν πᾶς ὁ δέω, ὁ δέ ἔρως στεφανόω δεσμός εἰμί γάρ ὁ περί ὁ στεφανόω σπουδάζω πλήν ὁ , ὁ ὁ στέφανος δή λύσις σημεῖον ὁ περί ὁ ἔρως δεσμός νομίζω ἐράω φημί ὁ τοιοῦτος;"},{"id":256599,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ διὰ τὸ πολλάκις τοὺς ἐρῶντας διὰ τὴν πτοίησιν, ὡς ἔοικεν, 4 στεφανουμένους περιρρεῖν αὑτῶν τὸν στέφανον, ἀντιστρέφομεν τῇ ὑπονοίᾳ τὸ πάθος, ὡς οὐκ ἄν ποτε τοῦ στεφάνου περιρρέοντος εἰ μὴ ἤρων;","lemmas":"τίη διά ὁ πολλάκις ὁ ἐράω διά ὁ πτοίησις, ὡς ἔοικα,  περιρρέω ἑαυτοῦ ὁ στέφανος, ὁ ὑπόνοια ὁ πάθος, ὡς οὐ ἄν ποτε ὁ στέφανος περιρρέω εἰ μή ἐράω;"},{"id":256600,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ ὅτι ἀναλύσεις περὶ μόνους μάλιστα τοὺς ἐρῶντας καὶ καταδεδεμένους γίνονται, τὴν δὲ τοῦ στεφάνου ἀνάλυσιν καταδεδεμένων τινῶν εἶναι νομίζοντες ἐρᾶν φασι τοὺς τοιούτους;","lemmas":"τίη ὅτι2 περί μάλιστα ὁ ἐράω καί γίγνομαι, ὁ δέ ὁ στέφανος ἀνάλυσις  εἰμί νομίζω ἐράω φημί ὁ τοιοῦτος;"},{"id":256601,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταδέδενται γὰρ οἱ ἐρῶντες.","lemmas":"γάρ ὁ ἐράω."},{"id":256602,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰ μὴ ἄρα διὰ τὸ κατεστέφθαι τῷ ἔρωτι τοὺς ἐρῶντας οὐκ ἐπίμονος αὐτῶν ὁ στέφανος γίνεται:","lemmas":"εἰ μή ἄρα διά ὁ καταστέφω τῷ ἔρως ὁ ἐράω οὐ αὐτός ὁ στέφανος γίγνομαι:"},{"id":256603,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαλεπὸν γὰρ ἐπὶ μεγάλῳ καὶ θείῳ στεφάνῳ μικρὸν καὶ τὸν τυχόντα μεῖναι.","lemmas":"χαλεπός γάρ ἐπί μέγας καί θεῖος στέφανος μικρός καί ὁ μένω."},{"id":256604,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στεφανοῦσιν δὲ τὰς τῶν ἐρωμένων θύρας ἤτοι τιμῆς χάριν, καθαπερεί τινος θεοῦ τὰ πρόθυρα, 9 ἢ οὐ τοῖς ἐρωμένοις ἀλλὰ τῷ Ἔρωτι ποιούμενοι τὴν τῶν στεφάνων ἀνάθεσιν, ὡς τοῦ μὲν Ἔρωτος τὸν ἐρώμενον ἄγαλμα, τούτου δὲ ναὸν ὄντα τὴν οἴκησιν στεφανοῦσιν.","lemmas":"στεφανόω δέ ὁ ὁ ἐράω θύρα ἤτοι τιμή χάρις, καθά θεός ὁ πρόθυρον, ἤ οὐ ὁ ἐράω ἀλλά τῷ ἔρως ποιέω ὁ ὁ στέφανος ἀνάθεσις, ὡς ὁ μέν ἔρως ὁ ἐράω ἄγαλμα, οὗτος δέ ναός εἰμί ὁ οἴκησις στεφανόω."},{"id":256605,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ ταῦτα δὲ καὶ θύουσιν ἔνιοι ἐπὶ ταῖς τῶν ἐρωμένων θύραις:","lemmas":"διά οὗτος δέ καί θύω ἔνιοι ἐπί ὁ ὁ ἐράω θύρα:"},{"id":256606,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ μᾶλλον ὑφ᾽ ὧν οἴονταί τε καὶ πρὸς ἀλήθειαν τὸν τῆς ψυχῆς κόσμον ἐσκύλευνται, καὶ τούτοις καὶ τὸν τοῦ σώματος κόσμον ὑπὸ τοῦ πάθους ἐξαγόμενοι, καὶ σκυλεύοντες ἑαυτοὺς, ἀνατιθέασιν.","lemmas":"τίη μᾶλλον ὅς τε καί πρός ἀλήθεια ὁ ὁ ψυχή κόσμος , καί οὗτος καί ὁ ὁ σῶμα κόσμος ὑπό ὁ πάθος ἐξάγω, καί σκυλεύω ἑαυτοῦ, ."},{"id":256607,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πᾶς δ᾽ ὁ ἐρῶν τοῦτο δρᾷ μὲν παρόντος μὴ παρόντος δὲ τοῦ ἐρωμένου τῷ ἐμποδὼν ποιεῖται τὴν ἀνάθεσιν.","lemmas":"πᾶς ὁ ἐράω οὗτος δράω μέν πάρειμι μή πάρειμι δέ ὁ τῷ ἐμποδών ποιέω ὁ ἀνάθεσις."},{"id":256608,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν Λυκοφρονίδης τὸν ἐρῶντα ἐκεῖνον αἰπόλον ἐποίησε λέγοντα:","lemmas":"ὅθεν ὁ ἐράω ἐκεῖνος αἰπόλος ποιέω λέγω:"},{"id":256609,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τόδ᾽ ἀνατίθημί σοι ῥόδον, καλὸν ἀνάθημα:","lemmas":", καλός ἀνάθημα:"},{"id":256610,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πέδιλα καὶ κυνέαν καὶ τὰν θηροφόνον λογχίδ᾽, ἐπεί μοι νόος ἄλλᾳ κέχυται ἐπὶ τὰν Χάρισι φίλαν παῖδα καὶ καλάν.","lemmas":"καί πέδιλον καί κυνέα καί θηροφόνος , ἐπεί νόος ἄλλος χέω ἐπί  παῖς καί κήλη."},{"id":256611,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"5 ἀλλὰ μὴν καὶ ὁ ἱερώτατος Πλάτων ἐν ἑβδόμῳ Νόμων πρόβλημά τι προβάλλει στεφανωτικόν, ὅπερ ἄξιόν ἐστιν ἐπιλύσασθαι, οὕτως λέγοντος τοῦ φιλοσόφου:","lemmas":"ἀλλά μήν καί ὁ ἱερός Πλάτων ἐν ἕβδομος νόμος πρόβλημα τι προβάλλω , ὅς ἄξιος εἰμί ἐπιλύω, οὕτως λέγω ὁ φιλόσοφος:"},{"id":256612,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήλων τέ τινων διανομαὶ καὶ στεφάνων πλείοσιν ἅμα καὶ ἐλάττοσιν ἁρμοττόντων τῶν ἀριθμῶν τῶν αὐτῶν.","lemmas":"μῆλον  διανομή καί στέφανος πολύς ἅμα καί ἁρμόζω ὁ ἀριθμός ὁ αὐτός."},{"id":256613,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μὲν Πλάτων οὕτως εἶπεν.","lemmas":"ὁ μέν Πλάτων οὕτως λέγω."},{"id":256614,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶν δ᾽ ὃ λέγει τοιοῦτον ἕνα βούλεσθαι ἀριθμὸν εὑρεῖν, ᾧ ἕως τοῦ τελευταίου εἰσελθόντος ἐξ ἴσου πάντες ἕξουσιν ἤτοι μῆλα ἢ στεφάνους, φημὶ οὖν τὸν τῶν ἑξήκοντα ἀριθμὸν εἰς ἓξ συμπότας δύνασθαι τὴν ἰσότητα πληροῦν, οἶδα γὰρ ὅτι κατ᾽ ἀρχὰς ἐλέγομεν μὴ συνδειπνεῖν τῶν πέντε γε πλείους:","lemmas":"εἰμί ὁ λέγω τοιοῦτος βούλομαι ἀριθμός εὑρίσκω, ὅς ἕως ὁ τελευταῖος εἰσέρχομαι ἐκ ἴσος πᾶς ἤτοι μῆλον τίη , φημί οὖν ὁ ὁ ἀριθμός εἰς  δύναμαι ὁ ἰσότης πληρόω, οἶδα γάρ ὅτι2 ἀρχή μή συνδειπνέω ὁ πέντε γε πλέως:"},{"id":256615,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δ᾽ ἡμεῖς ψαμμακόσιοι ἐσμὲν δῆλον.","lemmas":"ὅτι2  ψαμμακόσιοι εἰμί δῆλος."},{"id":256616,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ οὖν τῶν ἑξήκοντα ἀριθμὸς εἰς ἐξ συμπληρωθέντος τοῦ συμποσίου ἀρκέσει οὕτως.","lemmas":"ὁ οὖν ὁ ἀριθμός εἰς ἐκ ὁ ἀρκέω οὕτως."},{"id":256617,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἰσῆλθεν εἰς τὸ συμπόσιον ὁ πρῶτος καὶ ἔλαβεν στεφάνους ἑξήκοντα ἐπεισελθόντι τῷ δευτέρῳ δίδωσιν τοὺς ἡμίσεις καὶ ἑκατέρῳ γίνονται τριάκοντα:","lemmas":"εἰσέρχομαι εἰς ὁ συμπόσιον ὁ πρῶτος καί λαμβάνω  τῷ δεύτερος δίδωμι ὁ ἥμισυς καί ἑκάτερος γίγνομαι :"},{"id":256618,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τρίτῳ ἐπεισελθόντι συνδιαιρούμενοι τοὺς πάντας ἐξ εἴκοσιν ἔχουσι, τετάρτῳ πάλιν ὁμοίως κοινωνήσαντες ἐκ δεκαπέντε,7 πέμπτῳ δὲ ἐκ δώδεκα καὶ τῷ ἕκτῳ ἐκ δέκα.","lemmas":"καί τρίτος  ὁ πᾶς ἐκ εἴκοσι ἔχω, πάλιν ὅμοιος κοινωνέω ἐκ , 7 πέμπτος δέ ἐκ δώδεκα καί τῷ ἕκτος ἐκ ."},{"id":256619,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὕτως ἰσότης ἀναπληροῦται τῶν στεφάνων.","lemmas":"καί οὕτως ἀναπληρόω ὁ στέφανος."},{"id":256620,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτ᾽ εἰπόντος τοῦ Δημοκρίτου ὁ Οὐλπιανὸς ἀποβλέψας πρὸς τὸν Κύνουλκον οἵῳ μ᾽ ὁ δαίμων, ἔφη, φιλοσόφῳ συνῴκισεν:","lemmas":"λέγω ὁ Δημόκριτος ὁ ἀποβλέπω πρός ὁ οἷος ὁ δαίμων, φημί, φιλόσοφος συνοικίζω:"},{"id":256621,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"— κατὰ τὸ Θεογνήτου τοῦ κωμῳδιοποιοῦ Φάσμα— ἐπαρίστερ᾽ ἔμαθες, ὦ πόνηρε, γράμματα:","lemmas":"— κατά ὁ ὁ  — μανθάνω, ὦ πονηρός, γράμμα:"},{"id":256622,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνέστροφὲν σου τὸν βίον τὰ βιβλία:","lemmas":"ὁ βίος ὁ βιβλίον:"},{"id":256623,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πεφιλοσόφηκας γῇ τε κοὐρανῷ λαλῶν, οἷς οὐδέν ἐστιν ἐπιμελὲς τῶν σῶν λόγων.","lemmas":"γῆ τε οὐρανός λάλος, ὅς εἰμί ἐπιμελής ὁ σός λόγος."},{"id":256624,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόθεν γάρ σοι καὶ ὁ τῶν συρβηνέων ἐπῆλθεν χορός τίς τῶν ἀξίων λόγου μέμνηται τοῦ μουσικοῦ τούτου χοροῦ;","lemmas":"πόθεν γάρ καί ὁ ὁ ἐπέρχομαι χορός τις ὁ ἄξιος λόγος μιμνήσκω ὁ μουσικός οὗτος χορός;"},{"id":256625,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς οὐ πρότερον, ἔφη, ὦ οὗτος, διδάξω σε πρὶν ἂν τὸν ἄξιον παρὰ σοῦ λάβω μισθόν.","lemmas":"καί ὅς οὐ , φημί, ὦ οὗτος, διδάσκω πρίν ἄν ὁ ἄξιος παρά σός λαμβάνω μισθός."},{"id":256626,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ ἐγὼ τὰς ἐκ τῶν βιβλίων ἀκάνθας ὥσπερ σὺ ἀναγινώσκων ἐκλέγω, ἀλλὰ τὰ χρησιμώτατα καὶ ἀκοῆς ἄξια.","lemmas":"οὐ γάρ ὁ ἐκ ὁ βιβλίον ἄκανθα ὥσπερ ἀναγιγνώσκω , ἀλλά ὁ χρήσιμος καί ἀκοή ἄξιος."},{"id":256627,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπὶ τούτοις ὁ Οὐλπιανὸς δυσχεράνας ἀνεβόησεν τὰ ἐξ Ὕπνου Ἀλέξιδος:","lemmas":"ἐπί οὗτος ὁ δυσχεραίνω ἀναβοάω ὁ ἐκ ὕπνος :"},{"id":256628,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐδ᾽ ἐν Τριβαλλοῖς ταῦτὰ γ᾽ ἐστὶν ἔννομα:","lemmas":"ἐν Τριβαλλοί  εἰμί ἔννομος:"},{"id":256629,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗ φασι τὸν θύοντα τοῖς κεκλημένοις δείξαντ᾽ ἰδεῖν τὸ δεῖπνον εἰς τὴν αὔριον πωλεῖν ἀδείπνοις ἃ παρέθηκ᾽ αὐτοῖς ἰδεῖν.","lemmas":"οὗ φημί ὁ θύω ὁ  ὁράω ὁ δεῖπνον εἰς ὁ αὔριον πωλέω ὅς αὐτός ὁράω."},{"id":256630,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ αὐτὰ ἰαμβεῖα φέρεται καὶ παρὰ Ἀντιφάνει ἐν Ὕπνῳ.","lemmas":"ὁ αὐτός φέρω καί παρά ἐν ὕπνος."},{"id":256631,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Κύνουλκος:","lemmas":"καί ὁ :"},{"id":256632,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ περὶ στεφάνων ζητήσεις ἤδη γεγόνασιν, εἰπὲ ἡμῖν τίς ἐστιν ὁ παρὰ τῷ χαρίεντι Ἀνακρέοντι Ναυκρατίτης στέφανος, ὦ Οὐλπιανέ.","lemmas":"ἐπεί περί στέφανος ζητέω ἤδη γίγνομαι, λέγω τις εἰμί ὁ παρά τῷ χαρίεις Ναυκρατίτης στέφανος, ὦ ."},{"id":256633,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶν γὰρ οὕτως ὁ μελιχρὸς ποιητής:","lemmas":"φημί γάρ οὕτως ὁ ποιητής:"},{"id":256634,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στεφάνους δ᾽ ἀνὴρ τρεῖς ἕκαστος εἶχεν, τοὺς μὲν ῥοδίνους, τὸν δὲ Ναυκρατίτην.","lemmas":"ἀνήρ ἕκαστος ἔχω, ὁ μέν , ὁ δέ ."},{"id":256635,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ διὰ τί παρὰ τῷ αὐτῷ ποιητῇ λύγῳ τινὲς στεφανοῦνται;","lemmas":"καί διά τι παρά τῷ αὐτός ποιητής  στεφανόω;"},{"id":256636,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησὶν γὰρ ἐν τῷ δευτέρῳ τῶν Μελῶν ὁ Μεγίστης δ᾽ ὁ φιλόφρων δέκα δὴ μῆνες ἐπείτε στεφανοῦταί τε λύγῳ καὶ τρύγα πίνει μελιηδέα.","lemmas":"φημί γάρ ἐν ὁ δεύτερος ὁ ὁ  ὁ φιλόφρων δέκα δή μείς ἐπεί τε καί τρύξ πινάω μελιηδής."},{"id":256637,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γὰρ τῆς λύγου στέφανος ἄτοπος:","lemmas":"ὁ γάρ ὁ λύγος στέφανος ἄτοπος:"},{"id":256638,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρὸς δεσμοὺς γὰρ καὶ πλέγματα ἡ λύγος ἐπιτήδειος, εἰπὲ οὖν ἡμῖν τι περὶ τούτων, ζητήσεως ἀξίων ὄντων, καὶ μὴ ὀνόματα θήρα, φιλότης.","lemmas":"πρός δεσμός γάρ καί πλέγμα ὁ ἐπιτήδειος, λέγω οὖν τις περί οὗτος, ζήτησις ἄξιος εἰμί, καί μή ὄνομα , φιλότης."},{"id":256639,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σιωπῶντος δ᾽ αὐτοῦ καὶ ἀναζητεῖν προσποιουμένου ὁ Δημόκριτος ἔφη:","lemmas":"σιωπάω αὐτός καί ἀναζητέω ὁ Δημόκριτος φημί:"},{"id":256640,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀρίσταρχος ὁ γραμματικώτατος, ἑταῖρε, ἐξηγούμενος τὸ χωρίον ἔφη ὅτι καὶ λύγοις ἐστεφανοῦντο οἱ ἀρχαῖοι.","lemmas":"Ἀρίσταρχος ὁ , ἑταῖρος, ὁ χωρίον φημί ὅτι2 καί στεφανόω ὁ ἀρχαῖος."},{"id":256641,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ταίναρος δὲ ἀγροίκων εἶναι λέγει στεφάνωμα τὴν λύγον.","lemmas":"δέ ἄγροικος εἰμί λέγω στεφάνωμα ὁ ."},{"id":256642,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οἱ ἄλλοι δὲ ἐξηγηταὶ ἀπροσδιόνυσά τινα εἰρήκασιν περὶ τοῦ προκειμένου, ἐγὼ δ᾽ ἐντυχὼν τῷ Μηνοδότου τοῦ Σαμίου συγγράμματι, ὅπερ ἐπιγράφεται Τῶν κατὰ τὴν Σάμον ἐνδόξων ἀναγραφή, εὗρον τὸ ζητούμενον.","lemmas":"καί ὁ ἄλλος δέ ἐξηγητής τις λέγω περί ὁ ,  ἐντυγχάνω τῷ Μηνόδοτος ὁ Σάμιος σύγγραμμα, ὅς ἐπιγράφω κατά ὁ Σάμος , εὑρίσκω ὁ ζητέω."},{"id":256643,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀδμήτην γάρ φησιν τὴν Εὐρυσθέως ἐξ Ἄργους φυγοῦσαν ἐλθεῖν εἰς Σάμον, θεασαμένην δὲ τὴν τῆς Ἥρας ἐπιφάνειαν καὶ τῆς οἴκοθεν σωτηρίας χαριστήριον βουλομένην ἀποδοῦναι ἐπιμεληθῆναι τοῦ ἱεροῦ τοῦ καὶ νῦν ὑπάρχοντος, πρότερον δὲ ὑπὸ Λελέγων καὶ Νυμφῶν καθιδρυμένου:","lemmas":"ἄδμητος γάρ φημί ὁ Εὐρυσθεύς ἐκ Ἄργος ἔρχομαι εἰς Σάμος, δέ ὁ ὁ Ἥρα ἐπιφάνεια καί ὁ οἶκος σωτηρία χαριστήριος ἀποδίδωμι ἐπιμελέομαι ὁ ἱερόν ὁ καί νῦν ὑπάρχω, δέ ὑπό Λέλεγες καί :"},{"id":256644,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δ᾽ Ἀργείους πυθομένους καὶ χαλεπαίνοντας πεῖσαι χρημάτων ὑποσχέσει Τυρρηνοὺς λῃστρικῷ τῷ βίῳ χρωμένους ἁρπάσαι τὸ βρέτας, πεπεισμένους αὐτοὺς ὡς, εἰ τοῦτο γένοιτο, πάντως τι κακὸν πρὸς τῶν τὴν Σάμον κατοικούντων ἡ Ἀδμήτη πείσεται.","lemmas":"ὁ  πύθω καί χαλεπαίνω πείθω χρῆμα  ὁ βίος χράω2 ἁρπάζω ὁ βρέτας, αὐτός ὡς, εἰ οὗτος γίγνομαι, πᾶς τι κακός πρός ὁ ὁ Σάμος κατοικέω ὁ Ἀδμήτη πάσχω."},{"id":256645,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς δὲ Τυρρηνοὺς ἐλθόντας εἰς τὸν Ἡραίτην ὅρμον καὶ ἀποβάντας εὐθέως ἔχεσθαι τῆς πράξεως, ἀθύρου δὲ ὄντος τότε τοῦ νεὼ ταχέως ἀνελέσθαι τὸ βρέτας καὶ διακομίσαντας ἐπὶ θάλασσαν εἰς τὸ σκάφος ἐμβαλέσθαι:","lemmas":"ὁ δέ ἔρχομαι εἰς ὁ ὅρμος καί ἀποβαίνω εὐθύς ἔχω ὁ πρᾶξις, δέ εἰμί τότε ὁ ταχύς ἀναιρέω ὁ βρέτας καί ἐπί θάλασσα εἰς ὁ σκάφος2 ἐμβάλλω:"},{"id":256646,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λυσαμένους δ᾽ αὐτοὺς τὰ πρυμνήσια καὶ τὰς ἀγκύρας ἀνελομένους εἰρεσίᾳ τε πάσῃ χρωμένους ἀπαίρειν οὐ δύνασθαι.","lemmas":"αὐτός ὁ πρυμνήσιος καί ὁ ἄγκυρα εἰρεσία τε πᾶς χράω2 ἀπαίρω οὐ δύναμαι."},{"id":256647,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡγησαμένους οὖν θεῖόν τι τοῦτ᾽ εἶναι πάλιν ἐξενεγκαμένους τῆς νεὼς τὸ βρέτας ἀποθέσθαι παρὰ τὸν αἰγιαλόν:","lemmas":"ἡγέομαι οὖν θεῖος τι εἰμί πάλιν ὁ ναῦς ὁ ἀποτίθημι παρά ὁ αἰγιαλός:"},{"id":256648,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ψαιστὰ αὐτῷ παραθέντας περιδεεῖς ἀπαλλάττεσθαι.","lemmas":"καί αὐτός περιδεής ἀπαλλάσσω."},{"id":256649,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς δὲ Ἀδμήτης ἕωθεν δηλωσάσης ὅτι τὸ βρέτας ἠφανίσθη καὶ ζητήσεως γενομένης εὑρεῖν μὲν αὐτὸ τοὺς ζητοῦντας ἐπὶ τῆς ᾐόνος, ὡς δὲ δὴ βαρβάρους Κᾶρας ὑπονοήσαντας αὐτόματον ἀποδεδρακέναι, πρός τι λύγου θωράκιον ἀπερείσασθαι, καὶ τοὺς εὐμηκεστάτους τῶν κλάδων ἑκατέρωθεν ἐπισπασαμένους περιειλῆσαι πάντοθεν.","lemmas":"ὁ δέ ἠώς δηλόω ὅτι2 ὁ ἀφανίζω καί ζήτησις γίγνομαι εὑρίσκω μέν αὐτός ὁ ζητέω ἐπί ὁ ἠϊών, ὡς δέ δή βάρβαρος Κάρ ὑπονοέω αὐτόματος ἀποδιδράσκω, πρός τις  ἀπερείδω, καί ὁ ὁ ἑκατέρωθεν περιείλω πᾶς."},{"id":256650,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὴν δὲ Ἀδμήτην λύσασαν αὐτὸ ἁγνίσαι καὶ στῆσαι πάλιν ἐπὶ τοῦ βάθρου, καθάπερ πρότερον ἵδρυτο.","lemmas":"ὁ δέ λύω αὐτός ἁγνίζω καί ἵστημι πάλιν ἐπί ὁ , καθά πρότερος ἱδρύω."},{"id":256651,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ ἐξ ἐκείνου καθ᾽ ἕκαστον ἔτος ἀποκομίζεσθαι τὸ βρέτας εἰς τὴν ᾐόνα καὶ ἀφαγνίζεσθαι ψαιστά τε αὐτῷ παρατίθεσθαι:","lemmas":"ἐκ  ἕκαστος ἔτος ἀποκομίζω ὁ βρέτας εἰς ὁ ἠϊών καί  τε αὐτός παρατίθημι:"},{"id":256652,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ καλεῖσθαι Τόναια τὴν ἑορτήν, ὅτι συντόνως συνέβη περιειληθῆναι τὸ βρέτας ὑπὸ τῶν τὴν πρώτην αὐτοῦ ζήτησιν ποιησαμένων.","lemmas":"καί καλέω ὁ ἑορτή, ὅτι2 σύντονος συμβαίνω ὁ βρέτας ὑπό ὁ ὁ πρῶτος αὐτός ζήτησις ποιέω."},{"id":256653,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἱστορεῖται δ᾽ ὑπ᾽ αὐτὸν ἐκεῖνον τὸν χρόνον τῶν Καρῶν δεισιδαιμονίᾳ περισχεθέντων ἐπὶ τὸ μαντεῖον τοῦ θεοῦ παραγενομένων εἰς Ὕβλαν καὶ πυνθανομένων περὶ τῶν ἀπηντημένων, θεσπίσαι τὸν Ἀπόλλωνα ποινὴν αὐτοὺς ἀποδοῦναι τῇ θεῷ δι᾽ ἑαυτῶν ἑκούσιον καὶ χωρὶς δυσχεροῦς συμφορᾶς:","lemmas":"ἱστορέω  αὐτός ἐκεῖνος ὁ χρόνος ὁ Κάρ δεισιδαιμονία ἐπί ὁ μαντεῖον θεός παραγίγνομαι εἰς Ὕβλα καί περί ὁ , θεσπίζω ὁ Ἀπόλλων ποινή αὐτός ἀποδίδωμι ὁ θεός ἑαυτοῦ ἑκούσιος καί χωρίς δυσχερής συμφορά:"},{"id":256654,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣν ἐν τοῖς ἔμπροσθεν χρόνοις ἀφώρισεν ὁ Ζεὺς τῷ Προμηθεῖ χάριν τῆς κλοπῆς τοῦ πυρός, λύσας αὐτὸν ἐκ τῶν χαλεπωτάτων δεσμῶν καὶ τίσιν ἑκούσιον ἐν ἀλυπίᾳ κειμένην δοῦναι θελήσαντος, ταύτην ἔχειν ἐπιτάξαι τὸν καθηγούμενον τῶν θεῶν.","lemmas":"ὅς ἐν ὁ ἔμπροσθεν χρόνος ἀφορίζω ὁ Ζεύς τῷ Προμηθεύς χάριν ὁ κλοπή ὁ πῦρ, λύω αὐτός ἐκ ὁ χαλεπός δεσμός καί τίσις ἑκούσιος ἐν ἀλυπία δίδωμι ἐθέλω, οὗτος ἔχω ἐπιτάσσω ὁ ὁ θεός."},{"id":256655,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν ἀπ᾽ ἐκείνου τὸν δεδηλωμένον στέφανον τῷ Προμηθεῖ περιγενέσθαι καὶ μετ᾽ οὐ πολὺ τοῖς εὐεργετηθεῖσιν ἀνθρώποις ὑπ᾽ αὐτοῦ κατὰ τὴν τοῦ πυρὸς δωρεάν.","lemmas":"ὅθεν ἐκεῖνος ὁ δηλόω στέφανος τῷ Προμηθεύς περιγίγνομαι καί οὐ πολύς ὁ ἄνθρωπος αὐτός κατά ὁ ὁ πῦρ δωρεά."},{"id":256656,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καὶ τοῖς Καρσὶ κατὰ τὸ παραπλήσιον ἔθος παρεκελεύσατο Ἀπόλλων στεφανώματι χρωμένοις τῇ λύγῳ καταδεῖν τὴν ἑαυτῶν κεφαλὴν τοῖς κλάδοις οἷς αὐτοὶ κατέλαβον τὴν θεόν.","lemmas":"καί ὁ Κάρ κατά ὁ παραπλήσιος ἔθος παρακελεύομαι Ἀπόλλων χράω2 ὁ  ὁ ἑαυτοῦ κεφαλή ὁ κλάδος ὅς αὐτός καταλαμβάνω ὁ ."},{"id":256657,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταλῦσαι δὲ καὶ τἄλλα γένη τῶν στεφάνων ἐπέταξε χωρὶς τῆς δάφνης:","lemmas":"καταλύω δέ καί γένος ὁ στέφανος ἐπιτάσσω χωρίς ὁ δάφνη:"},{"id":256658,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταύτην δ᾽ αὐτὸς ἔφη τοῖς τὴν Ἥραν θεραπεύουσι μόνοις ἀπονέμειν δῶρον.","lemmas":"οὗτος  φημί ὁ ὁ Ἥρα θεραπεύω μόνος ἀπονέμω δῶρον."},{"id":256659,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῖς τε χρησθεῖσιν ἐκ τῆς μαντείας κατακολουθήσαντας αὐτοὺς ἀβλαβεῖς ἔσεσθαι, δίκην ἐν εὐωχίαις ἀποδιδόντας τῇ θεῷ τὴν προσήκουσαν.","lemmas":"ὁ τε ἐκ ὁ μαντεία κατακολουθέω αὐτός ἀβλαβής εἰμί, δίκη ἐν εὐωχία ὁ ὁ προσήκω."},{"id":256660,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅθεν τοὺς Κᾶρας ὑπακοῦσαι βουλομένους τοῖς ἐκ τοῦ χρηστηρίου καταλῦσαι τὰς ἔμπροσθεν εἰθισμένας στεφανώσεις αὐτούς τε κατὰ πλῆθος χρῆσθαι μὲν τῇ λύγῳ, τοῖς δὲ θεραπεύουσιν τὴν θεὸν ἐπιτρέψαι φορεῖν τὸν καὶ νῦν ἔτι διαμένοντα τῆς δάφνης στέφανον.","lemmas":"ὅθεν ὁ Κάρ ὑπακούω ὁ ἐκ ὁ χρηστήριον καταλύω ὁ ἔμπροσθεν ἐθίζω αὐτός τε κατά πλῆθος χράω2 μέν ὁ , ὁ δέ θεραπεύω ὁ ἐπιτρέπω φορέω ὁ καί νῦν ἔτι διαμένω ὁ δάφνη στέφανος."},{"id":256661,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύειν δ᾽ ἔοικεν ἐπὶ ποσόν τι τῆς κατὰ τὴν λύγον στεφανώσεως καὶ Νικαίνετος ὁ ἐποποιὸς ἐν τοῖς Ἐπιγράμμασιν, ποιητὴς ὑπάρχων ἐπιχώριος καὶ τὴν ἐπιχώριον ἱστορίαν ἠγαπηκὼς ἐν πλείοσιν.","lemmas":"μνημονεύω ἔοικα ἐπί τις ὁ κατά ὁ λύγος καί ὁ ἐν ὁ , ποιητής ὑπάρχω ἐπιχώριος καί ὁ ἱστορία ἀγαπάω ἐν πολύς."},{"id":256662,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγει δ᾽ οὕτως οὐκ ἐθέλω, Φιλόθηρε, κατὰ πτόλιν, ἀλλὰ παρ᾽ Ἥρῃ δαίνυσθαι ζεφύρου πνεύμασι τερπόμενος.","lemmas":"λέγω οὕτως οὐ ἐθέλω, , κατά πόλις, ἀλλά Ἥρα δαίνυμι Ζέφυρος πνεῦμα τέρπω."},{"id":256663,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀρκεῖ μοι λιτὴ μὲν ὑπὸ πλευροῖσι χαμευνάς, 4 ἐγγύθι πὰρ ὁ προμάλου δέμνιον ἐνδαπίης, καὶ λύγος, ἀρχαῖον Καρῶν στέφος.","lemmas":"ἀρκέω λιτή μέν ὑπό χαμεύνη, ἐγγύς παρά ὁ δέμνιον , καί , ἀρχαῖος Κάρ στέφος."},{"id":256664,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ φερέσθω οἶνος καὶ Μουσῶν ἡ χαρίεσσα λύρη, θυμῆρες πίνοντες ὅπως Διὸς εὐκλέα νύμφην μέλπωμεν, νήσου δεσπότιν ἡμετέρης.","lemmas":"ἀλλά φέρω οἶνος καί Μοῦσα ὁ χαρίεις λύρα, θυμαρής πίνω ὅπως Ζεύς εὐκλεής νύμφη , νῆσος δεσπότις ἡμέτερος."},{"id":256665,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν τούτοις γὰρ ἀμφιβόλως εἰρηκὼς ὁ Νικαίνετος πότερον στρωμνῆς ἕνεκεν ἢ στεφανώσεως ἀρκεῖται τῇ λύγῳ, τῷ λέγειν αὐτὴν τῶν Καρῶν ἀρχαῖον στέφος πρόδηλον καθίστησι τὸ ζητούμενον.","lemmas":"ἐν οὗτος γάρ ἀμφίβολος λέγω ὁ πότερος στρωμνή ἕνεκα τίη ἀρκέω ὁ , τῷ λέγω αὐτός ὁ Κάρ ἀρχαῖος στέφος πρόδηλος καθίστημι ὁ ."},{"id":256666,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνέβη δὲ τὴν τῆς λύγου στεφάνωσιν καὶ μέχρι τῶν κατὰ Πολυκράτην χρόνων, ὡς ἄν τις εἰκάσειεν, ἐν τῇ νήσῳ συνηθεστέραν ὑπάρχειν.","lemmas":"συμβαίνω δέ ὁ ὁ  καί μέχρι ὁ κατά Πολυκράτης χρόνος, ὡς ἄν τις εἰκάζω, ἐν ὁ νῆσος συνήθης ὑπάρχω."},{"id":256667,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ γοῦν Ἀνακρέων φησίν ὁ Μεγίστης ὁ φιλόφρων δέκα δὴ μῆνες ἐπειδὴ στεφανοῦταί τε λύγῳ καὶ τρύγα πίνει μελιηδέα.","lemmas":"ὁ γοῦν Ἀνακρέων φημί ὁ ὁ φιλόφρων δέκα δή μείς ἐπεί τε καί τρύξ πινάω μελιηδής."},{"id":256668,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα ἴσασιν οἱ θεοὶ ὡς πρῶτος αὐτὸς ἐν τῇ καλῇ᾽ Ἀλεξανδρείᾳ εὗρον κτησάμενος τὸ τοῦ Μηνοδότου συγγραμμάτιον καὶ ἐπιδείξας πολλοῖς ἐξ αὐτοῦ τὸ παρὰ τῷ Ἀνακρέοντι ζητούμενον.","lemmas":"οὗτος οἶδα ὁ ὡς πρῶτος αὐτός ἐν ὁ καλός ᾽ Ἀλεξάνδρεια εὑρίσκω κτάομαι ὁ ὁ Μηνόδοτος καί ἐπιδείκνυμι πολύς ἐκ αὐτός ὁ παρά ὁ ζητέω."},{"id":256669,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαβὼν δὲ παρ᾽ ἐμοῦ ὁ πᾶσιν κλοπὴν ὀνειδίζων Ἡφαιστίων ἐξιδιοποιήσατο τὴν λύσιν καὶ σύγγραμμα ἐξέδωκεν ἐπιγράψας Περὶ τοῦ παρ᾽ Ἀνακρέοντι λυγίνου στεφάνουι ὅπερ νῦν ἐν τῇ Ῥώμῃ εὕρομεν παρὰ τῇ ἀντικοττυραι Δημητρίῳ.","lemmas":"λαμβάνω δέ ἐμός ὁ πᾶς κλοπή ὀνειδίζω Ἡφαιστίων ὁ λύσις καί σύγγραμμα ἐκδίδωμι ἐπιγράφω περί ὁ   ι ὅς νῦν ἐν ὁ Ῥώμη εὑρίσκω παρά ὁ Δημήτριος."},{"id":256670,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοιοῦτος δέ τις καὶ περὶ τὸν καλὸν ἡμῶν Ἄδραστον ἐγένετο.","lemmas":"τοιοῦτος δέ τις καί περί ὁ καλός ἐγώ Ἄδραστος γίγνομαι."},{"id":256671,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκδόντος γὰρ τούτου πέντε μὲν βιβλία Περὶ τῶν παρὰ Θεοφράστῳ ἐν τοῖς περὶ Ἠθῶν καθ᾽ ἱστορίαν καὶ λέξιν ζητουμένων, ἕκτον δὲ περὶ τῶν ἐν τοῖς Ἠθικοῖς Νικομαχείοις Ἀριστοτέλους, ἐννοίας ἀμφιλαφῶς παραθεμένου περὶ τοῦ παρὰ Ἀντιφῶντι τῷ τραγῳδιοποιῷ Πληξίππου καὶ πλεῖστα ὅσα καὶ περὶ αὐτοῦ τοῦ Ἀντιφῶντος εἰπόντος, σφετερισάμενος καὶ ταῦτα ἐπέγραψέν τι βιβλίον Περὶ τοῦ παρὰ Ξενοφῶντι ἐν τοῖς Ἀπομνημονεύμασιν Ἀντιφῶντος, οὐδὲν ἴδιον προσεξευρών, ὥσπερ κἀν τῷ Περὶ τοῦ λυγίνου στεφάνου.","lemmas":"ἐκδίδωμι γάρ οὗτος πέντε μέν περί ὁ παρά Θεόφραστος ἐν ὁ περί  ἱστορία καί λέξις ζητέω, ἕκτος δέ περί ὁ ἐν ὁ ἠθικός Ἀριστοτέλης, ἔννοια  περί ὁ παρά Ἀντιφῶν ὁ  καί πλεῖστος ὅσος καί περί αὐτός ὁ Ἀντιφῶν λέγω, καί οὗτος τι βιβλίον περί ὁ παρά Ξενοφῶν ἐν ὁ ἀπομνημόνευμα Ἀντιφῶν, ἴδιος , ὥσπερ ἐν ὁ ὁ στέφανος."},{"id":256672,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μόνον γὰρ τοῦτ᾽ ἴδιον εἴρηκεν ὅτι Φύλαρχος ἐν τῇ ἑβδόμῃ τῶν Ἱστοριῶν οἶδεν τὴν κατὰ τὴν λύγον ἱστορίαν καὶ ὅτι οὔτε τὰ Νικαινέτου οἶδεν οὔτε τὰ Ἀνακρέοντος ὁ συγγραφεύς:","lemmas":"μόνος γάρ ἴδιος λέγω ὅτι2 Φύλαρχος ἐν ὁ ἕβδομος ὁ ἱστορία οἶδα ὁ κατά ὁ ἱστορία καί ὅτι2 οὔτε ὁ οἶδα οὔτε ὁ Ἀνακρέων ὁ συγγραφεύς:"},{"id":256673,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπέδειξε δὲ καὶ διαφωνοῦντα αὐτὸν κατ᾽ ἔνια τῶν ἱστορηθέντων παρὰ τῷ Μηνοδότῳ.","lemmas":"ἀποδείκνυμι δέ καί διαφωνέω αὐτός  ὁ παρά ὁ ."},{"id":256674,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δύναται δέ τις λέγειν περὶ τῆς λύγου ἁπλούστερον, ὅτι ὁ Μεγίστης τῇ λύγῳ ἐστεφανοῦτο,3 ὡς παρακειμένης ἐκ τοῦ δαψιλοῦς ἐν ᾧ εὐωχεῖτο τόπῳ, συνδέσεως ἕνεκα τῶν κροτάφων.","lemmas":"δύναμαι δέ τις λέγω περί ὁ λύγος ἁπλόος, ὅτι2 ὁ ὁ λύγος στεφανόω, 3 ὡς ἐκ ὁ δαψιλής ἐν ὅς εὐωχέω τόπος, ἕνεκα ὁ κρόταφος."},{"id":256675,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ καὶ Λακεδαιμόνιοι καλάμῳ στεφανοῦνται ἐν τῇ τῶν Προμαχείων ἑορτῇ, ὥς φησι Σωσίβιος ἐν τοῖς περὶ τῶν ἐν Λακεδαίμονι Θυσιῶν γράφων οὕτως:","lemmas":"καί γάρ καί κάλαμος στεφανόω ἐν ὁ ὁ ἑορτή, ὡς φημί Σωσίβιος ἐν ὁ περί ὁ ἐν Λακεδαίμων γράφω οὕτως:"},{"id":256676,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν ταύτῃ συμβαίνει τοὺς μὲν ἀπὸ τῆς χώρας καλάμοις στεφανοῦσθαι ἢ στλεγγίδι, τοὺς δ᾽ ἐκ τῆς ἀγωγῆς παῖδας ἀστεφανώτους ἀκολουθεῖν.","lemmas":"ἐν οὗτος συμβαίνω ὁ μέν ἀπό ὁ χώρα στεφανόω ἤ στλεγγίς, ὁ ἐκ ὁ ἀγωγή παῖς ἀστεφάνωτος ἀκολουθέω."},{"id":256677,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἐν δευτέρῳ Ἐρωτικῶν καὶ Ἀρίστων ὁ περιπατητικός, Κεῖος δὲ τὸ γένος, ἐν β# Ἐρωτικῶν Ὁμοίων φασὶν ὅτι οἱ ἀρχαῖοι διὰ τοὺς περὶ τὸν οἶνον πόνους τῶν κεφαλαλγιῶν δεσμοὺς εὕρισκον τοὺς τυχόντας, τῆς τῶν κροτάφων συνδέσεως ὠφελεῖν δοκούσης:","lemmas":"Ἀριστοτέλης ἐν δεύτερος καί Ἀρίστων ὁ περιπατητικός, δέ ὁ γένος, ἐν #  φημί ὅτι2 ὁ ἀρχαῖος διά ὁ περί ὁ οἶνος πόνος ὁ δεσμός εὑρίσκω ὁ τυγχάνω, ὁ ὁ κρόταφος ὠφελέω :"},{"id":256678,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δ᾽ ὕστερον ἅμα τῷ κροτάφῳ προσέβαλόν τινα καὶ κόσμον οἰκεῖον τῇ παρὰ τὸν οἶνον διαγωγῇ, μηχανησάμενοι τὸν στέφανον.","lemmas":"ὁ ὕστερον ἅμα τῷ κρόταφος προσβάλλω τις καί κόσμος οἰκεῖος ὁ παρά ὁ οἶνος διαγωγή, ὁ στέφανος."},{"id":256679,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"βέλτιον δὲ διὰ τὸ πάσας τὰς αἰσθήσεις ἐν τῇ κεφαλῇ εἶναι ταύτην στεφανοῦσθαι ἢ διὰ τὸ συμφέρειν ἐσκεπάσθαι καὶ συνδεδέσθαι τοὺς κροτάφους πρὸς τὸν οἶνον.","lemmas":"βελτίων δέ διά ὁ πᾶς ὁ αἴσθησις ἐν ὁ κεφαλή εἰμί οὗτος στεφανόω τίη διά ὁ συμφέρω σκεπάζω καί ὁ κρόταφος πρός ὁ οἶνος."},{"id":256680,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστεφανοῦντο δὲ καὶ τὸ μέτωπον, ὡς ὁ καλὸςι Ἀνακρέων ἔφη:","lemmas":"στεφανόω δέ καί ὁ μέτωπον, ὡς ὁ καλός ι Ἀνακρέων φημί:"},{"id":256681,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δ᾽ ὀφρύσιν σελίνων στεφανίσκους θέμενοι θάλειαν ἑορτὴν ἀγάγωμεν Διονύσῳ.","lemmas":"ὀφρῦς  τίθημι θάλεια ἑορτή ἄγω Διόνυσος."},{"id":256682,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστεφανοῦντο δὲ καὶ τὰ στήθη καὶ ἐμύρουν ταῦτα, ἐπεὶ αὐτόθι ἡ καρδία, ἐκάλουν δὲ καὶ οἷς περιεδέοντο τὸν τράχηλον στεφάνους ὑποθυμίδας, 6 ὡς Ἀλκαῖος ἐν τούτοις:","lemmas":"στεφανόω δέ καί ὁ καί οὗτος, ἐπεί αὐτός ὁ καρδία, καλέω δέ καί ὅς ὁ τράχηλος , ὡς Ἀλκαῖος ἐν οὗτος:"},{"id":256683,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἀνήτω μὲν περὶ ταῖς δέραισι περθέτω πλεκτὰς ὑποθυμίδας τίς.","lemmas":"μέν περί ὁ δειρή περιτίθημι πλεκτή τις."},{"id":256684,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Σαπφώ:","lemmas":"καί Σαπφώ:"},{"id":256685,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ πολλαὶς ὑποθυμίδας πλεκταὶς ἀμπ᾽ ἀπαλᾷ δέρᾳ.","lemmas":"καί   δειρή."},{"id":256686,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἀνακρέων πλεκτὰς δ᾽ ὑποθυμίδας περὶ στήθεσι λωτίνας ἔθεντο.","lemmas":"καί Ἀνακρέων πλεκτή  περί στῆθος τίθημι."},{"id":256687,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰσχύλος δ᾽ ἐν τῷ Λυομένῳ Προμηθεῖ σαφῶς φησιν ὅτι ἐπὶ τιμῇ τοῦ Προμηθέως τὸν στέφανον περιτίθεμεν τῇ κεφαλῇ, ἀντίποινα τοῦ ἐκείνου δεσμοῦ, καίτοι ἐν τῇ ἐπιγραφομένῃ Σφιγγὶ εἰπών τῷ δὲ ξένῳ γε στέφανον, 2 ἀρχαῖον στέφος:","lemmas":"Αἰσχύλος ἐν ὁ Προμηθεύς σαφής φημί ὅτι2 ἐπί τιμή ὁ Προμηθεύς ὁ στέφανος ὁ κεφαλή, ἀντίποινα ὁ ἐκεῖνος δεσμός, ἐν ὁ ἐπιγράφω λέγω τῷ δέ ξένος γε στέφανος, ἀρχαῖος στέφος:"},{"id":256688,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεσμῶν ἄριστος ἐκ Προμηθέως λόγου.","lemmas":"δεσμός ἄριστος ἐκ Προμηθεύς λόγος."},{"id":256689,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σαπφὼ δ᾽ ἁπλούστερον τὴν αἰτίαν ἀποδίδωσιν τοῦ στεφανοῦσθαι ἡμᾶς, λέγουσα τάδε:","lemmas":"Σαπφώ ἁπλόος ὁ αἰτία ὁ στεφανόω , λέγω ὅδε:"},{"id":256690,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δὲ στεφάνοις, ὦ Δίκα, 4 περθέσθ᾽ ἐραταῖς φόβαισιν ὅρπακας ἀνήτοιο συνερραις ἁπαλαῖσι χερσίν.","lemmas":"σύ δέ , ὦ δίκη,  ἐρατός φόβη  ἁπαλός χείρ."},{"id":256691,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐανθέα γὰρ πέλεται καὶ Χάριτες μάκαιραι μᾶλλον προτόρην, 11 ἀστεφανώτοισι δ᾽ ἀπυστρέφονται.","lemmas":"εὐανθής γάρ πέλω καί Χάρις μᾶλλον , ἀστεφάνωτος ."},{"id":256692,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς εὐανθέστερον γὰρ καὶ κεχαρισμένον μᾶλλον τοῖς θεοῖς παραγγέλλει στεφανοῦσθαι τοὺς θύοντας.","lemmas":"ὡς γάρ καί χαρίζω μᾶλλον ὁ θεός παραγγέλλω στεφανόω ὁ θύω."},{"id":256693,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοτέλης δ᾽ ἐν τῷ Συμποσίῳ φησὶν ὅτι οὐδὲν κολοβὸν προσφέρομεν πρὸς τοὺς θεούς, ἀλλὰ τέλεια καὶ ὅλα.","lemmas":"Ἀριστοτέλης ἐν ὁ φημί ὅτι2 κολοβός προσφέρω πρός ὁ θεός, ἀλλά τέλειος καί ὅλος."},{"id":256694,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ πλῆρες τέλειόν ἐστιν, τὸ δὲ στέφειν πλήρωσίν τινα σημαίνει.","lemmas":"ὁ δέ πλήρης τέλειος εἰμί, ὁ δέ στέφω τις σημαίνω."},{"id":256695,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ὅμηρος:","lemmas":"Ὅμηρος"},{"id":256696,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοῦροι δὲ κρητῆρας ἐπεστέψαντο ποτοῖο.","lemmas":"κόρος2 δέ κρατήρ ἐπιστέφω ποτός."},{"id":256697,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί:","lemmas":"καί:"},{"id":256698,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ θεὸς μορφὴν ἔπεσι στέφει.","lemmas":"ἀλλά μορφή ἔπος στέφω."},{"id":256699,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς γὰρ αὖ τὴν ὄψιν ἀμόρφους, φησίν, ἀναπληροῖ ἡ τοῦ λέγειν πιθανότης:","lemmas":"ὁ γάρ αὖ ὁ ὄψις ἄμορφος, φημί, ὁ ὁ λέγω πιθανότης:"},{"id":256700,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔοικεν οὖν ὁ στέφανος τοῦτο ποιεῖν βούλεσθαι.","lemmas":"ἔοικα οὖν ὁ στέφανος οὗτος ποιέω βούλομαι."},{"id":256701,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὸ καὶ περὶ τὰ πένθη τοὐναντίον παρασκευάζομεν.","lemmas":"διό καί περί ὁ πένθος ἐναντίος παρασκευάζω."},{"id":256702,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁμοπαθείᾳ γὰρ τοῦ κεκμηκότος κολοβοῦμεν ἡμᾶς αὐτοὺς τῇ τε κουρᾷ τῶν τριχῶν καὶ τῇ τῶν στεφάνων ἀφαιρέσει Φιλωνίδης δ᾽ ὁ ἰατρὸς ἐν τῷ περὶ Μύρων καὶ Στεφάνων ἐκ τῆς Ἐρυθρᾶς, φησίν, θαλάσσης ὑπὸ Διονύσου μετενεχθείσης εἰς τὴν Ἑλλάδα τῆς ἀμπέλου καὶ πρὸς ἄμετρον ἀπόλαυσιν τῶν πολλῶν ἐκτρεπομένων ἄκρατόν τε προσφερομένων αὐτόν, 1 οἱ μὲν μανιωδῶς ἐκτρεπόμενοι παρέπαιον, 3 οἱ δὲ νεκροῖς ἐῴκεσαν ἀπὸ τῆς καρώσεως.","lemmas":"γάρ ὁ κάμνω ἐγώ αὐτός ὁ τε κουρά ὁ θρίξ καί ὁ ὁ στέφανος ἀφαίρεσις Φιλωνίδης ὁ ἰατρός ἐν ὁ περί καί ἐκ ὁ , φημί, θάλασσα ὑπό Διόνυσος εἰς ὁ Ἑλλάς ὁ ἄμπελος καί πρός ἄμετρος ἀπόλαυσις ὁ πολύς ἐκτρέπω τε αὐτός, ὁ μέν μανιώδης ἐκτρέπω , ὁ δέ νεκρός ἔοικα ἀπό ὁ ."},{"id":256703,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπ᾽ ἀκτῆς δέ τινων πινόντων ἐπιπεσὼν ὄμβρος τὸ μὲν συμπόσιον διέλυσεν, τὸν δὲ κρατῆρα, ὃς εἶχεν ὀλίγον οἶνον ὑπολελειμμένον,4 ἐπλήρωσεν ὕδατος, γενομένης δ᾽ αἰθρίας εἰς τὸν αὐτὸν ὑποστρέψαντες τόπον, γευσάμενοι τοῦ μίγματος προσηνῆ καὶ ἄλυπον ἔσχον ἀπόλαυσιν.","lemmas":"ἀκτέα δέ πίνω ἐπιπίπτω ὄμβρος ὁ μέν συμπόσιον διαλύω, ὁ δέ κρατήρ, ὅς ἔχω ὀλίγος ὑπολείπω, 4 πληρόω ὕδωρ, γίγνομαι αἰθρία εἰς ὁ αὐτός ὑποστρέφω τόπος, γεύω ὁ μίγμα καί ἄλυπος ἔχω ἀπόλαυσις."},{"id":256704,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ διὰ τοῦθ᾽ οἱ Ἕλληνες τῷ μὲν παρὰ δεῖπνον ἀκράτῳ προσδιδομένῳ τὸν᾽ Ἀγαθὸν ἐπιφωνοῦσι Δαίμονα, τιμῶντες τὸν εὑρόντα δαίμονα:","lemmas":"καί διά ὁ Ἕλλην τῷ μέν παρά δεῖπνον ἄκρατος ὁ ᾽ ἐπιφωνέω , τιμάω ὁ εὑρίσκω δαίμων:"},{"id":256705,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦν δ᾽ οὗτος ὁ Διόνυσος.","lemmas":"εἰμί οὗτος ὁ Διόνυσος."},{"id":256706,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ δὲ μετὰ δεῖπνον κεκραμένῳ πρώτῳ προσδιδομένῳ ποτηρίῳ Δία Σωτῆρα ἐπιλέγουσι, 8 τῆς ἐκ τοῦ μίγματος ἀλύπου κράσεως τὸν καὶ τῶν ὄμβρων ἀρχηγὸν αἴτιον ὑπολαβόντες.","lemmas":"τῷ δέ μετά δεῖπνον κεράννυμι πρῶτος ποτήριον Ζεύς σωτήρ ἐπιλέγω, ὁ ἐκ ὁ μίγμα ἄλυπος κρᾶσις ὁ καί ὁ ὄμβρος ἀρχηγός αἴτιος ὑπολαμβάνω."},{"id":256707,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔδει μὲν οὖν βοηθημάτων τοῖς ἐν τῷ πότῳ κεφαλὴν ἐπιθλιβεῖσιν, ἦν δὲ δεσμὸς ἐξ αὐτῶν προχειρότατος καὶ τῆς φύσεως ἐπὶ τοῦτο ὁδηγούσης.","lemmas":"δέω μέν οὖν βοήθημα ὁ ἐν ὁ πότος κεφαλή , εἰμί δέ δεσμός ἐκ αὐτός καί ὁ φύσις ἐπί οὗτος ὁδηγέω."},{"id":256708,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλγήσας γάρ τις κεφαλήν, ὥς φησιν Ἀνδρέας, εἶτα πιέσας καὶ κουφισθεὶς εὗρεν κεφαλαλγίας δεσμὸν φάρμακον.","lemmas":"ἀλγέω γάρ τις κεφαλή, ὡς φημί Ἀνδρέης, εἶτα πιέζω καί εὑρίσκω κεφαλαλγία δεσμός φάρμακον."},{"id":256709,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτῳ οὖν βοηθήματι πρὸς τοὺς πότους χρώμενοι τοῖς παραπίπτουσι τὴν κεφαλὴν ἐδέσμευον καὶ ἐπὶ τὸν κίσσινον στέφανον ἦλθον αὐτόματόν τε καὶ πολὺν ὄντα καὶ κατὰ πάντα τόπον γεννώμενον ἔχοντα, καὶ πρόσοψιν οὐκ ἀτερπῆ, χλωροῖς πετάλοις καὶ κορύμβοις σκιάζοντα τὸ μέτωπον καὶ τοὺς ἐν τῷ σφίγγειν τόνους ὑπομένοντα, προσέτι δὲ ψύχοντα χωρὶς ὀδμῆς καρούσης.","lemmas":"οὗτος οὖν βοήθημα πρός ὁ πότος χράω2 ὁ ὁ κεφαλή δεσμεύω καί ἐπί ὁ κίσσινος στέφανος ἔρχομαι αὐτόματος τε καί πολύς εἰμί καί κατά πᾶς τόπος γεννάω ἔχω, καί πρόσοψις οὐ ἀτερπής, χλωρός καί κόρυμβος ὁ μέτωπον καί ὁ ἐν ὁ τόνος ὑπομένω, προσέτι δέ ψύχω χωρίς ὀσμή ."},{"id":256710,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ταύτῃ μοι δοκεῖ Διονύσῳ ὁ βίος ἀνεῖναι τὸ στέφος, τὸν εὑρετὴν τοῦ πώματος καὶ τῶν δι᾽ αὐτὸ ἐλασσωμάτων ἀλεξητῆρα βουλόμενος εἶναι, ἐντεῦθεν δὲ εἰς ἡδονὴν τραπέντες τὸ μὲν συμφέρον:","lemmas":"καί οὗτος δοκέω Διόνυσος ὁ βίος ἀνίημι ὁ στέφος, ὁ ὁ πῶμα καί ὁ αὐτός ἐλάσσωμα ἀλεξητήρ εἰμί, ἐντεῦθεν δέ εἰς ἡδονή τέρπω ὁ μέν συμφέρω:"},{"id":256711,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοῖς ἐκ μέθης παραβοηθοῦν ἐλαττώμασιν ἀφῆκαν, 6 τοῦ δὲ πρὸς ὄψιν ἢ πρὸς ὀσμὴν ἐπιτερποῦς ἐφρόντισαν, διὸ μυρσίνης μὲν στέφανον στύφοντα καὶ τὴν οἴνων ἀναθυμίασιν ἀποκρουόμενον, ἔτι δὲ ῥόδινον ἔχοντά τι καὶ κεφαλαλγίας παρηγορικὸν σὺν τῷ καὶ κατὰ ποσὸν ψύχειν, πρὸς δὲ τοῖς δάφνινον οὐκ ἀλλότριον πότου ἡγητέον.","lemmas":"καί ὁ ἐκ μέθη ἐλάττωμα ἀφίημι, ὁ δέ πρός ὄψις ἤ πρός ὀσμή φροντίζω, διό μυρσίνη μέν στέφανος στύφω καί ὁ οἶνος ἀναθυμίασις , ἔτι δέ ῥόδινος ἔχω τις καί κεφαλαλγία σύν τῷ καί κατά ψύχω, πρός δέ ὁ οὐ ἀλλότριος πότης ἡγέομαι."},{"id":256712,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λευκόινον δὲ κινητικὸν ὄντα κεφαλῆς καὶ ἀμαράκινον καὶ ἅπαντας τοὺς καροῦν δυναμένους ἢ βαρύνειν ἄλλως κεφαλὴν περιστατέον.","lemmas":"δέ κινητικός εἰμί κεφαλή καί καί ἅπας ὁ  τίη βαρύνω ἄλλος κεφαλή ."},{"id":256713,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ αὐτὰ εἴρηκεν καὶ Ἀπολλόδωρος ἐν τῷ περὶ Μύρων καὶ Στεφάνων αὐταῖς λέξεσιν.","lemmas":"ὁ αὐτός λέγω καί Ἀπολλόδωρος ἐν ὁ περί καί αὐτός ."},{"id":256714,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ περὶ μὲν τούτων, ὦ ἑταῖροι, ταῦτα.","lemmas":"καί περί μέν οὗτος, ὦ ἑταῖρος, οὗτος."},{"id":256715,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τοῦ Ναυκρατίτου στεφάνου τίς ἐστι τὴν ἄνθην πολλὰ ἀναζητήσας καὶ πολλῶν πυθόμενος, ὡς οὐδὲν ἐμάνθανον, ἐνέτυχον ὀψέ ποτε Πολυχάρμου Ναυκρατίτου ἐπιγραφομένῳ βιβλίῳ Περὶ Ἀφροδίτης, ἐν ᾧ ταυτὶ γέγραπται:","lemmas":"περί δέ ὁ στέφανος τις εἰμί ὁ ἄνθη πολύς ἀναζητέω καί πολύς πυνθάνομαι, ὡς οὐδείς μανθάνω, ὀψέ ποτε  ἐπιγράφω περί Ἀφροδίτη, ἐν ὅς οὗτος γράφω:"},{"id":256716,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ δὲ τὴν τρίτην πρὸς ταῖς εἴκοσιν Ὀλυμπιάδα ὁ Ἡρόστρατος, πολίτης ἡμέτερος ἐμπορίᾳ χρώμενος καὶ χώραν πολλὴν περιπλέων, προσσχών ποτε καὶ Πάφῳ τῆς Κύπρου ἀγαλμάτιον Ἀφροδίτης σπιθαμιαῖον, ἀρχαῖον τῇ τέχνῃ, ὠνησάμενος ᾔει φέρων εἰς τὴν Ναύκρατιν.","lemmas":"κατά δέ ὁ τρίτος πρός ὁ εἴκοσι ὁ , πολίτης ἡμέτερος ἐμπορία χράω2 καί χώρα πολύς περιπλέω, ποτε καί ὁ Κύπρος Ἀφροδίτη , ἀρχαῖος ὁ τέχνη, ὠνέομαι εἶμι φέρω εἰς ὁ Ναύκρατις."},{"id":256717,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ αὐτῷ πλησίον φερομένῳ τῆς Αἰγύπτου τῇ χειμὼν αἰφνίδιον ἐπέπεσεν καὶ συνιδεῖν οὐκ ἦν ὅπου γῆς ἦσαν, κατέφυγον ἅπαντες ἐπὶ τὸ τῆς Ἀφροδίτης ἄγαλμα σῴζειν αὑτοὺς αὐτὴν δεόμενοι.","lemmas":"καί αὐτός πλησίος φέρω ὁ Αἴγυπτος ὁ χειμών αἰφνίδιος ἐπιπίπτω καί συνοράω οὐ εἰμί ὅπου γῆ εἰμί, καταφεύγω ἅπας ἐπί ὁ ὁ Ἀφροδίτη ἄγαλμα σῴζω ἑαυτοῦ αὐτός δέω."},{"id":256718,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ θεὸς προσφιλὴς γὰρ τοῖς Ναυκρατίταις ἦν αἰφνίδιον ἐποίησε πάντα τὰ παρακείμενα αὐτῇ μυρρίνης χλωρᾶς πλήρη ὀδμῆς τε ἡδίστης ἐπλήρωσεν τὴν ναῦν ἤδη ἀπειρηκόσι τοῖς ἐμπλέουσιν τὴν σωτηρίαν διὰ τὴν πολλὴν ναυτίαν γενομένου τε ἐμέτου πολλοῦ:","lemmas":"ὁ δέ προσφιλής γάρ ὁ εἰμί αἰφνίδιος ποιέω πᾶς ὁ αὐτός μυρσίνη χλωρός ὀσμή τε ἡδύς πληρόω ὁ ναῦς ἤδη ἀπαγορεύω ὁ ὁ σωτηρία διά ὁ πολύς ναυτία γίγνομαι τε ἔμετος πολύς:"},{"id":256719,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἡλίου ἐκλάμψαντος κατιδόντες τοὺς ὅρμους ἧκον εἰς τὴν Ναύκρατιν.","lemmas":"καί ἥλιος ἐκλάμπω καθοράω ὁ ὅρμος ἥκω εἰς ὁ Ναύκρατις."},{"id":256720,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ἡρόστρατος ἐξορμήσας τῆς νεὼς μετὰ τοῦ ἀγάλματος, ἔχων καὶ τὰς αἰφνίδιον αὐτῷ ἀναφανείσας χλωρὰς μυρρίνας, ἀνέθηκεν ἐν τῷ τῆς Ἀφροδίτης ἱερῷ:","lemmas":"καί ὁ ἐξορμάω ὁ ναῦς μετά ὁ ἄγαλμα, ἔχω καί ὁ αἰφνίδιος αὐτός χλωρός μυρσίνη, ἀνατίθημι ἐν τῷ ὁ Ἀφροδίτη ἱερόν:"},{"id":256721,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θύσας δὲ τῇ θεῷ καὶ ἀναθεὶς τῇ Ἀφροδίτῃ τἄγαλμα, 3 καλέσας δὲ καὶ ἐφ᾽ ἑστίασιν ἐν αὐτῷ τῷ ἱερῷ τοὺς προσήκοντας καὶ τοὺς οἰκειοτάτους ἔδωκεν ἑκάστῳ καὶ στέφανον ἐκ τῆς μυρρίνης, ὃν καὶ τότε ἐκάλεσε Ναυκρατίτην.","lemmas":"θύω δέ ὁ θεός καί ὁ Ἀφροδίτη , καλέω δέ καί  ἐν αὐτός τῷ ἱερόν ὁ προσήκω καί ὁ οἰκεῖος δίδωμι ἕκαστος καί στέφανος ἐκ ὁ μυρσίνη, ὅς καί τότε καλέω ."},{"id":256722,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ μὲν οὖν Πολύχαρμος ταῦτα.","lemmas":"ὁ μέν οὖν Πολύχαρμος οὗτος."},{"id":256723,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἷς κἀγὼ πείθομαι, ἡγούμενος οὐκ ἄλλον τινὰ εἶναι Ναυκρατίτην στέφανον ἢ τὸν ἐκ τῆς μυρρίνης, τῷ καὶ μετὰ τῶν ῥόδων ὑπὸ τοῦ Ἀνακρέοντος φορεῖσθαι.","lemmas":"ὅς πείθω, οὐ ἄλλος εἰμί στέφανος ἤ ὁ ἐκ ὁ μυρσίνη, τῷ καί μετά ὁ ῥόδον ὑπό ὁ Ἀνακρέων φορέω."},{"id":256724,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Φιλωνίδης δὲ εἴρηκεν ὡς ὁ τῆς μυρρίνης στέφανος τὴν ἐκ τῶν οἴνων ἀναθυμίασιν ἀποκρούεται καὶ ὁ τῶν ῥόδων ἔχει τι κεφαλαλγίας παρηγορικὸν πρὸς τῷ καὶ ἐμψύχειν.","lemmas":"καί ὁ Φιλωνίδης δέ λέγω ὡς ὁ ὁ μυρσίνη στέφανος ὁ ἐκ ὁ οἶνον ἀναθυμίασις ἀποκρούω καί ὁ ὁ ῥόδον ἔχω τις κεφαλαλγία πρός τῷ καί ἐμψύχω."},{"id":256725,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γελοῖοι οὖν εἰσιν οἱ λέγοντες Ναυκρατίτην εἶναι στέφανον τὸν ἐκ τῆς βύβλου τῆς στεφανωτρίδος καλουμένης παρ᾽ Αἰγυπτίοις, 8 παρατιθέμενοι Θεοπόμπου ἐκ τῆς τρι σκαιδεκάτης τῶν Φιλιππικῶν καὶ ἑνδεκά>της τῶν Ἑλληνικῶν, 9 ὅς φησιν Ἀγησιλάῳ τῷ Λάκωνι παραγενομένῳ εἰς Αἴγυπτον δῶρα πέμψαι τοὺς Αἰγυπτίους ἄλλα τέ τινα καὶ δὴ καὶ τὴν στεφανωτρίδα βύβλον.","lemmas":"γέλοιος οὖν εἰμί ὁ λέγω εἰμί στέφανος ὁ ἐκ ὁ βύβλος ὁ καλέω ,  Θεόπομπος ἐκ ὁ  ὁ Φιλιππικός καί ὁ Ἑλληνικός, ὅς φημί Ἀγησίλαος ὁ Λάκων παραγίγνομαι εἰς Αἴγυπτος δῶρον πέμπω ὁ ἄλλος τις καί δή καί ὁ βύβλος."},{"id":256726,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ οὐκ οἶδα τίνα ὠφέλειαν ἢ ἡδονὴν ἔχει τὸ βύβλῳ στεφανοῦσθαι μετὰ ῥόδων, πλὴν εἰ μή τι οἱ τούτοις χαίροντες στέψονται ὁμοῦ σκορόδοις καὶ ῥόδοις.","lemmas":"δέ οὐ οἶδα ὠφέλεια ἤ ἡδονή ἔχω ὁ στεφανόω μετά ῥόδον, εἰ μή τις ὁ οὗτος χαίρω ὁμοῦ καί ."},{"id":256727,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παμπόλλους δὲ οἶδα λέγοντας τὸν ἐκ τῆς σαμψούχου στέφανον εἶναι τὸν Ναυκρατίτην πολὺ δὲ τὸ ἄνθος τοῦτο κατὰ τὴν Αἴγυπτον.","lemmas":"πάμπολυς δέ οἶδα λέγω ὁ ἐκ ὁ στέφανος εἰμί ὁ πολύς δέ ὁ ἄνθος οὗτος κατά ὁ Αἴγυπτος."},{"id":256728,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διάφορος δὲ γίνεται κατὰ τὴν ὀδμὴν ἡ ἐν Αἰγύπτῳ μυρρίνη παρὰ τὰς ἐν ἄλλαις χώραις, ὡς καὶ Θεόφραστος ἱστορεῖ.","lemmas":"διάφορος δέ γίγνομαι κατά ὁ ὀσμή ὁ ἐν Αἴγυπτος μυρσίνη παρά ὁ ἐν ἄλλος χώρα, ὡς καί Θεόφραστος ἱστορέω."},{"id":256729,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔτι τούτων λεγομένων ἐπεισῆλθον παῖδες στεφάνους φέροντες τῶν ἀκμαζόντων κατὰ τοὺς καιρούς.","lemmas":"ἔτι οὗτος λέγω ἐπεισέρχομαι παῖς φέρω ὁ ἀκμάζω κατά ὁ καιρός."},{"id":256730,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Μυρτίλος λέγε, καλέ, εἶπεν, Οὐλπιανέ, στεφάνων ὀνόματα.","lemmas":"καί ὁ Μυρτίλος λέγω, , λέγω, , στέφανος ὄνομα."},{"id":256731,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ γὰρ παῖδες, κατὰ τὰν Χαιρήμονος Κένταυρον, στεφάνους ἑτοιμάζουσιν, οὓς εὐφημίας κήρυκας εὐχαῖς προὐβάλοντο:","lemmas":"ὁ γάρ παῖς, κατά Χαιρήμων Κένταυρος, , ὅς εὐφημία κῆρυξ εὐχή προβάλλω:"},{"id":256732,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δαιμόνων.","lemmas":"δαίμων."},{"id":256733,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἐν τῷ Διονύσῳ δὲ ὁ αὐτὸς ἔφη ποιητής:","lemmas":"καί ἐν τῷ Διόνυσος δέ ὁ αὐτός φημί ποιητής:"},{"id":256734,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στεφάνους τεμόντες, ἀγγέλους εὐφημίας.","lemmas":"τέμνω, ἄγγελος εὐφημία."},{"id":256735,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δὲ μὴ τὰ ἐκ τῶν ἐπιγραφομένων Αἰλίου Ἀσκληπιάδου Στεφάνων φέρε ἡμῖν ὡς ἀνηκόοις αὐτῶν, ἀλλ᾽ ἄλλο τι παρ᾽ ἐκεῖνα λέγε.","lemmas":"σύ δέ μή ὁ ἐκ ὁ ἐπιγράφω Ἀσκληπιάδης φέρω ὡς ἀνήκοος αὐτός, ἄλλος τις ἐκεῖνος λέγω."},{"id":256736,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεῖξαι γὰρ οὐκ ἔχεις ὅτι διαλελυμένως τις εἴρηκε ῥόδων στέφανον καὶ ἴων στέφανον τὸ γὰρ παρὰ Κρατίνῳ κατὰ παιδιὰν εἴρηται:","lemmas":"δείκνυμι γάρ οὐ ἔχω ὅτι2 τις λέγω ῥόδον στέφανος καί ἴα στέφανος ὁ γάρ παρά Κρατῖνος κατά παιδιά λέγω:"},{"id":256737,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ναρκισσίνους ὀλίσβους.","lemmas":"."},{"id":256738,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὃς γελάσας πρῶτον ἐν τοῖς Ἕλλησι στέφανος ὠνομάσθη, ὥς φησι Σῆμος ὁ Δήλιος ἐν δ Δηλιάδος, τὸ παρά μὲν ἡμῖν στέφος, 1 παρὰ δέ τισι στέμμα προσαγορευόμενον, διὸ καὶ τούτῳ πρώτῳ στεφανωσάμενοι δεύτερον περιτιθέμεθα τὸν δάφνινον.","lemmas":"καί ὅς γελάω πρῶτος ἐν ὁ Ἕλλην στέφανος ὀνομάζω, ὡς φημί ὁ Δήλιος ἐν Δηλιάς, ὁ παρά μέν στέφος, παρά δέ στέμμα προσαγορεύω, διό καί οὗτος πρῶτος δεύτερος ὁ ."},{"id":256739,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κέκληται δὲ στέφανος ἀπὸ τοῦ στέφειν.","lemmas":"καλέω δέ στέφανος ἀπό ὁ στέφω."},{"id":256740,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δὲ οἴει με, ἔφη, Θετταλὲ ποικιλόμυθε, τῶν κοινῶν τούτων καὶ κατημαξευμένων ἐρεῖν τι;","lemmas":"σύ δέ οἴομαι ἐγώ, φημί, , ὁ κοινός οὗτος καί λέγω τι;"},{"id":256741,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διὰ δὲ τὴν σὴν γλῶσσαν τῆς ὑπογλωττίδος μνησθήσομαι, ἧς Πλάτων ἐμνήσθη ἐν Διὶ Κακουμένῳ:","lemmas":"διά δέ ὁ γλῶσσα ὁ μιμνήσκω, ὅς Πλάτων μιμνήσκω ἐν Ζεύς :"},{"id":256742,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι φορεῖτε γλῶσσαν ἐν ὑποδήμασι, στεφανοῦσθ᾽ ὑπογλωττίσιν ὅταν πίνητέ που:","lemmas":"φορέω γλῶσσα ἐν ὑπόδημα,  ὅταν που:"},{"id":256743,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἂν καλλιερῆτε γλῶτταν ἀγαθὴν πέμπετε.","lemmas":"ἐάν γλῶσσα ἀγαθός πέμπω."},{"id":256744,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόδωρος δ᾽ ἐν ταῖς Ἀττικαῖς Φωναῖς, ὥς φησιν Πάμφιλος ἐν τοῖς περὶ᾽ Ὀνομάτων, πλοκῆς στεφάνων γένος τι τὴν ὑπογλωττίδα ἀποδίδωσιν.","lemmas":"Θεόδωρος ἐν ὁ Ἀττικός , ὡς φημί Πάμφιλος ἐν ὁ περί ᾽ , πλοκή στέφανος γένος τι ὁ ."},{"id":256745,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαβὲ οὖν καὶ παρ᾽ ἐμοῦ κατὰ τὸν Εὐριπίδην:","lemmas":"λαμβάνω οὖν καί  κατά ὁ Εὐριπίδης:"},{"id":256746,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ παντὸς（ γὰρ） ἄν τις πράγματος δισσῶν λόγων ἀγῶνα θεῖτ᾽ ἄν, εἰ λέγειν εἴη σοφός.","lemmas":"ἐκ πᾶς （ γάρ ） ἄν τις πρᾶγμα δισσός λόγος ἀγών ἄν, εἰ λέγω εἰμί σοφός."},{"id":256747,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἰσθμιακόν.","lemmas":"."},{"id":256748,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως τοῦτον καλούμενον στέφανον:","lemmas":"οὕτως οὗτος καλέω στέφανος:"},{"id":256749,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης μνήμης ἠξίωσεν ἐν Ταγηνισταῖς λέγων οὕτως:","lemmas":"Ἀριστοφάνης μνήμη ἀξιόω ἐν λέγω οὕτως:"},{"id":256750,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί οὖν ποιῶμεν;","lemmas":"τίς οὖν ποιέω;"},{"id":256751,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χλανίδ᾽ ἐχρῆν λευκὴν λαβεῖν:","lemmas":"χρή λευκός λαμβάνω:"},{"id":256752,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ Ἰσθμιακὰ λαβόντες ὥσπερ οἱ χοροὶ ᾄδωμεν εἰς τὸν δεσπότην ἐγκώμιον.","lemmas":"λαμβάνω ὥσπερ ὁ χορός εἰς ὁ δεσπότης ἐγκώμιον."},{"id":256753,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σιληνὸς δ᾽ ἐν ταῖς Γλώσσαις φησὶν Ἴσθμιον στέφανον.","lemmas":"Σιληνός ἐν ὁ φημί Ἴσθμιος στέφανος."},{"id":256754,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλίτας δέ φησι:","lemmas":"δέ φημί:"},{"id":256755,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἴσθμιος στέφανος ἤγουν ὁμωνυμία ἀμφοτέρωθι οἷον τῆς κεφαλῆς καὶ τοῦ πρώτου κόσμος.","lemmas":"Ἴσθμιος στέφανος ὁμωνυμία ἀμφότερος οἷος ὁ κεφαλή καί ὁ πρῶτος κόσμος."},{"id":256756,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγω δὲ τὸ ἐπὶ τοῦ φρέατος καὶ τοῦ ἐγχειριδίου ἴσθμιον.","lemmas":"λέγω δέ ὁ ἐπί ὁ φρέαρ καί ὁ ἐγχειρίδιον ἴσθμιος."},{"id":256757,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμαχίδας δὲ καὶ Σιμμίας οἱ Ῥόδιοι ἀποδιδόασιν ἓν ἀνθ᾽ ἑνὸς Ἴσθμιον, στέφανον.","lemmas":"δέ καί ὁ   Ἴσθμιος, στέφανος."},{"id":256758,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗ μνημονεύει καὶ Καλλίξεινος ὁ Ῥόδιος καὶ αὐτὸς γένος ἐν τοῖς περὶ Ἀλεξανδρείας γράφων οὕτως.","lemmas":"οὗ μνημονεύω καί ὁ Ῥόδιος καί αὐτός γένος ἐν ὁ περί Ἀλεξάνδρεια γράφω οὕτως."},{"id":256759,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ Ἀλεξανδρείας ἐμνημόνευσα, οἶδά τινα ἐν τῇ καλῇ ταύτῃ πόλει καλούμενον στέφανον Ἀντινόειον γινόμενον ἐκ τοῦ αὐτόθι καλουμένου λωτοῦ.","lemmas":"ἐπεί δέ Ἀλεξάνδρεια μνημονεύω, οἶδα τις ἐν ὁ καλός οὗτος πόλις καλέω στέφανος  ἐκ ὁ αὐτός λωτός."},{"id":256760,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φύεται δ᾽ οὗτος ἐν λίμναις θέρους ὥρᾳ, καὶ εἰσὶν αὐτοῦ χροιαὶ δύο, ἡ μὲν τῷ ῥόδῳ ἐοικυῖα:","lemmas":"φύω οὗτος ἐν λίμνη θέρος ὥρα2, καί εἰμί αὐτός γε, ὁ μέν τῷ ἔοικα:"},{"id":256761,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ τούτου δὲ ὁ πλεκόμενος στέφανος κυρίως Ἀντινόειος καλεῖται:","lemmas":"ἐκ οὗτος δέ ὁ στέφανος κύριος καλέω:"},{"id":256762,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ ἕτερος λώτινος ὀνομάζεται.","lemmas":"ὁ δέ ἕτερος ὀνομάζω."},{"id":256763,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κυανέαν ἔχων τὴν χροιάν.","lemmas":"κυάνεος ἔχω ὁ χροιά."},{"id":256764,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Παγκράτης τις τῶν ἐπιχωρίων ποιητής ὃν καὶ ἡμεῖς ἔγνωμεν, Ἀδριανῷ τῷ αὐτοκράτορι ἐπιδημήσαντι τῇ Ἀλεξανδρείᾳ μετὰ πολλῆς τερατείας ἐπέδειξεν τὸν ῥοδίζοντα λωτόν, φάσκων αὐτὸν δεῖν καλεῖν Ἀντινόειον, ἀναπεμφθέντα ὑπὸ τῆς γῆς ὅτε τὸ αἷμα ἐδέξατο τοῦ Μαυρουσίου λέοντος, ὃν κατὰ τὴν πλησίον τῇ Ἀλεξανδρείᾳ Λιβύην ἐν κυνηγίῳ καταβεβλήκει ὁ Ἀδριανός, μέγα χρῆμα ὄντα καὶ πολλῷ χρόνῳ κατανεμηθέντα πᾶσαν τὴν Λιβύην, ἧς καὶ πολλὰ ἀοίκητα ἐπεποιήκει οὗτος ὁ λέων.","lemmas":"καί τις ὁ ἐπιχώριος ποιητής ὅς καί , τῷ αὐτοκράτωρ ὁ Ἀλεξάνδρεια μετά πολύς τερατεία ἐπιδείκνυμι ὁ λωτός, φάσκω αὐτός δέω καλέω , ὑπό ὁ γῆ ὅτε ὁ αἷμα δέχομαι ὁ λέων, ὅς κατά ὁ πλησίος ὁ Ἀλεξάνδρεια Λιβύη ἐν κυνήγιον ὁ , μέγας χρῆμα εἰμί καί πολύς χρόνος πᾶς ὁ Λιβύη, ὅς καί πολύς ἀοίκητος ποιέω οὗτος ὁ λέων."},{"id":256765,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡσθεὶς οὖν ἐπὶ τῇ τῆς ἐννοίας εὑρέσει καὶ καινότητι τὴν ἐν Μουσῶν αὐτῷ σίτησιν ἔχειν ἐχαρίσατο.","lemmas":"ἥδομαι οὖν ἐπί ὁ ὁ ἔννοια εὕρεσις καί καινότης ὁ ἐν Μοῦσα αὐτός σίτησις ἔχω χαρίζω."},{"id":256766,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κρατῖνος δ᾽ ὁ κωμῳδιοποιὸς ἐν Ὀδυσσεῦσι κέκληκεν τὸν λωτὸν στεφάνωμα διὰ τὸ πάντα τὰ φυλλώδη ὑπὸ τῶν᾽ Ἀθηναίων στεφανώματα λέγεσθαι.","lemmas":"καί Κρατῖνος ὁ ἐν καλέω ὁ λωτός στεφάνωμα διά ὁ πᾶς ὁ ὑπό ὁ ᾽ Ἀθήναιος στεφάνωμα λέγω."},{"id":256767,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ Παγκράτης ἐν τῷ ποιήματι οὐκ ἀγλαφύρως εἴρηκεν οὔλην ἕρπυλλον, λευκὸν κρίνον ἠδ᾽ ὑάκινθον πορφυρέην γλαυκοῦ τε χελιδονίοιο πέτηλα καὶ ῥόδον εἰαρινοῖσιν ἀνοιγόμενον ζεφύροισιν οὔπω γὰρ φύεν ἄνθος ἐπώνυμον Ἀντινόοιο.","lemmas":"ὁ δέ ἐν ὁ ποίημα οὐ λέγω ὅλος , λευκός κρίνον ὑάκινθος πορφύρεος τε πέτηλος καί ῥόδον ἐαρινός  οὔπω γάρ ἄνθος ἐπώνυμος Ἀντίνοος."},{"id":256768,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πυλέων% 10.","lemmas":"πύλη % ."},{"id":256769,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως καλεῖται ὁ στέφανος ὃν τῇ Ἥρᾳ περιτιθέασιν Λάκωνες, ὥς φησιν Πάμφιλος.","lemmas":"οὕτως καλέω ὁ στέφανος ὅς ὁ Ἥρα περιτίθημι Λάκων, ὡς φημί Πάμφιλος."},{"id":256770,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν καὶ ἰάκχαν τινὰ καλούμενον οἶδα στέφανον ὑπὸ Σικυωνίων, ὥς φησι Τιμαχίδας ἐν ταῖς Γλώσσαις.","lemmas":"ἀλλά μήν καί  καλέω οἶδα στέφανος ὑπό , ὡς φημί ἐν ὁ ."},{"id":256771,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλίτας δ᾽ οὕτως γράφει:","lemmas":"οὕτως γράφω:"},{"id":256772,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἰάκχα, ἐν τῇ Σικυωνίᾳ, στεφάνωμα εὐῶδες:","lemmas":", ἐν ὁ , στεφάνωμα εὐώδης:"},{"id":256773,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕστηκ᾽ ἀμφὶ κόμας εὐώδεας ἀγχόθι πατρὸς καλὸν Ἰακχαῖον θηκαμένη στέφανον.","lemmas":"ἀμφί κόμη εὐώδης πατήρ καλός  στέφανος."},{"id":256774,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σέλευκος δ᾽ ἐν ταῖς Γλώσσαις Ἑλλωτίδα καλεῖσθαί φησι τὸν ἐκ μυρρίνης πλεκόμενον στέφανον, ὄντα τὴν περίμετρον πηχῶν κ᾽, πομπεύειν τε ἐν τῇ τῶν Ἑλλωτίων ἑορτῇ, φασὶ δ᾽ ἐν αὐτῷ τὰ τῆς Εὐρώπης ὀστᾶ κομίζεσθαι, ἣν ἐκάλουν Ἑλλωτίδα.","lemmas":"Σέλευκος ἐν ὁ  καλέω φημί ὁ ἐκ μυρσίνη πλέκω στέφανος, εἰμί ὁ περίμετρος πῆχυς , πομπεύω τε ἐν ὁ ὁ ἑορτή, φημί ἐν αὐτός ὁ ὁ Εὐρώπη ὀστέον κομίζω, ὅς καλέω ."},{"id":256775,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἄγεσθαι δὲ καὶ ἐν Κορίνθῳ τὰ Ἑλλώτια.","lemmas":"ἄγω δέ καί ἐν Κόρινθος ὁ ."},{"id":256776,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θυρεατικοί.","lemmas":"."},{"id":256777,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω καλοῦνταί τινες στέφανοι παρὰ Λακεδαιμονίοις, ὥς φησι Σωσίβιος ἐν τοῖς περὶ Θυσιῶν, ψιλίνους αὐτοὺς φάσκων νῦν ὀνομάζεσθαι, ὄντας ἐκ φοινίκων.","lemmas":"οὕτως καλέω τις στέφανος παρά , ὡς φημί Σωσίβιος ἐν ὁ περί , αὐτός φάσκω νῦν ὀνομάζω, εἰμί ἐκ φοῖνιξ."},{"id":256778,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φέρειν δ᾽ αὐτοὺς ὑπόμνημα τῆς ἐν Θυρέᾳ γενομένης νίκης τοὺς προστάτας τῶν ἀγομένων χορῶν ἐν τῇ ἑορτῇ ταύτῃ, ὅτε καὶ τὰς Γυμνοπαιδιὰς ἐπιτελοῦσιν.","lemmas":"φέρω αὐτός ὑπόμνημα ὁ ἐν γίγνομαι νίκη ὁ ὁ ἄγω χορός ἐν ὁ ἑορτή οὗτος, ὅτε καί ὁ ἐπιτελέω."},{"id":256779,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χοροὶ δ᾽ εἰσὶν γ᾽, ὁ μὲν πρόσω παίδων, ὁ δ᾽ ἐκ δεξιοῦ γερόντων, ὁ δ᾽ ἐξ ἀριστεροῦ ἀνδρῶν,2 γυμνῶν ὀρχουμένων καὶ ᾀδόντων Θαλητᾶ καὶ Ἀλκμᾶνος ᾄσματα καὶ τοὺς Διονυσοδότου τοῦ Λάκωνος παιᾶνας.","lemmas":"χορός εἰμί , ὁ μέν πρόσω παῖς, ὁ ἐκ δεξιός γέρων, ὁ ἐκ ἀριστερός ἀνήρ, 2 γυμνός καί ἀείδω καί ᾆσμα καί ὁ Διονυσοδότης ὁ Λάκων ."},{"id":256780,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μελιλωτίνων δὲ στεφάνων μνημονεύει Ἄλεξις ἐν Κρατείᾳ ἢ Φαρμακοπώλῃ οὕτως:","lemmas":"δέ στέφανος μνημονεύω ἐν ἤ οὕτως:"},{"id":256781,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στεφάνους τε πολλοὺς κρεμαμένους μελιλωτίνους.","lemmas":"τε πολύς ."},{"id":256782,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπιθυμίς.","lemmas":"."},{"id":256783,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σέλευκός φησι τὰ πάντα, στεφανώματα.","lemmas":"Σέλευκος φημί ὁ πᾶς, στεφάνωμα."},{"id":256784,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμαχίδας δέ φησιν τὰ παντοδαπὰ στεφανώματα ἃ τὰς γυναῖκας φορεῖν οὕτως καλεῖσθαι ὑποθυμὶς δὲ καὶ ὑποθυμίδες στέφανοι παρ᾽ Αἰολεῦσιν καὶ Ἴωσιν, οὓς περὶ τοὺς τραχήλους περιετίθεντο, ὡς σαφῶς ἔστιν μαθεῖν ἐκ τῆς Ἀλκαίου καὶ Ἀνακρέοντος ποιήσεως.","lemmas":"δέ φημί ὁ παντοδαπός στεφάνωμα ὁ γυνή φορέω οὕτως καλέω ὑποθυμίς δέ καί ὑποθυμίς  Αἰολεύς καί Ἴωνες, ὅς περί ὁ , ὡς σαφής εἰμί μανθάνω ἐκ ὁ καί Ἀνακρέων ποίησις."},{"id":256785,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλίτας δ᾽ ἐν τοῖς Ἀτάκτοις ὑποθυμίδα Λεσβίους φησὶν καλεῖν μυρσίνης κλῶνα, περὶ ὃν πλέκειν ἴα καὶ ἄλλα ἄνθη.","lemmas":"ἐν ὁ  φημί καλέω μυρσίνη κλών, περί ὅς πλέκω καί ἄνθη."},{"id":256786,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὑπογλωττὶς δὲ στεφάνου ἐστὶν εἶδος.","lemmas":"καί δέ στέφανος εἰμί εἶδος."},{"id":256787,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόδωρος δ᾽ ἐν Ἀττικαῖς Γλώσσαις στεφάνων πλοκῆς γένος παρὰ Πλάτωνι ἐν Διὶ Κακουμένῳ.","lemmas":"Θεόδωρος ἐν Ἀττικός στέφανος πλοκή γένος παρά Πλάτων ἐν Ζεύς ."},{"id":256788,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὑρίσκω δὲ καὶ παρὰ τοῖς κωμικοῖς κυλιστὸν τινα καλούμενον στέφανον καὶ μνημονεύοντα αὐτοῦ Ἄρχιππον ἐν Ῥίνωνι διὰ τούτων ἀθῷος ἀποδοὺς θοἰμάτιον ἀπέρχεται, στέφανον ἔχων τῶν ἐκκυλίστων οἴκαδε.","lemmas":"εὑρίσκω δέ καί παρά ὁ κωμικός  καλέω στέφανος καί μνημονεύω αὐτός Ἄρχιππος ἐν διά οὗτος ἀποδίδωμι ἱμάτιον ἀπέρχομαι, στέφανος ἔχω ὁ οἴκαδε."},{"id":256789,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἄλεξις δ᾽ ἐν μὲν Ἀγωνίδι ἢ Ἱππίσκῳ:","lemmas":"ἐν μέν ἤ :"},{"id":256790,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":256791,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ τρίτος οὗτος δ᾽ ἔχει σύκων κυλιστὸν στέφανον.","lemmas":"ὁ τρίτος οὗτος ἔχω σῦκον στέφανος."},{"id":256792,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ἔχαιρε καὶ ζῶν τοῖς τοιούτοις.","lemmas":"καί ζήω ὁ τοιοῦτος."},{"id":256793,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ Σκίρωνί φησι:","lemmas":"ἐν δέ τῷ φημί:"},{"id":256794,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ κυλιστὸς στέφανος αἰωρούμενος.","lemmas":"ὥσπερ στέφανος αἰωρέω."},{"id":256795,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτοῦ καὶ Ἀντιφάνης ἐν Ἑαυτοῦ ἐρῶντι, Εὔβουλος δ᾽ ἐν Οἰνομάῳ ἢ Πέλοπι:","lemmas":"μνημονεύω αὐτός καί Ἀντιφάνης ἐν ἐράω, Εὔβουλος ἐν Οἰνόμαος ἤ Πέλοψ:"},{"id":256796,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιφοραῖς κυκλούμενος ὥσπερ κυλιστὸς στέφανος.","lemmas":"κυκλέω ὥσπερ στέφανος."},{"id":256797,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τίς οὖν οὗτος ὁ κυλιστός;","lemmas":"τις οὖν οὗτος ὁ ;"},{"id":256798,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἶδα γὰρ τὸν Θυατειρηνὸν Νίκανδρον ἐν τοῖς Ἀττικοῖς Ὀνόμασι λέγοντα τάδε:","lemmas":"οἶδα γάρ ὁ Νίκανδρος ἐν ὁ Ἀττικός ὄνομα λέγω ὅδε:"},{"id":256799,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκκύλιστοι:","lemmas":":"},{"id":256800,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στέφανοι, καὶ μάλιστα οἱ ἐκ ῥόδων.","lemmas":", καί μάλιστα ὁ ἐκ ῥόδον."},{"id":256801,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὸ εἶδος ὁποῖον ζητῶ, ὦ Κύνουλκε, καὶ μή μοι εἴπῃς ὅτι δεῖ τοὺς ἁδροὺς ἀκούειν.","lemmas":"καί ὁ εἶδος ὁποῖος ζητέω, ὦ , καί μή λέγω ὅτι2 δέω ὁ ἀκούω."},{"id":256802,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ γὰρ εἶ ὁ τὰ ἐν τοῖς βιβλίοις οὐ μόνον ἀπόρρητα ἐκλέγων ἀλλὰ καὶ διορύττων, 2 καθάπερ οἱ παρὰ Βάτωνι τῷ κωμῳδιοποιῷ ἐν Συνεξαπατῶντι φιλόσοφοι, περὶ ὧν καὶ Σοφοκλῆς Συνδείπνοις φησίν, οὖσί σοι παραπλησίοις:","lemmas":"γάρ εἶμι ὁ ὁ ἐν ὁ βιβλίον οὐ μόνος ἀπόρρητος ἐκλέγω ἀλλά καί , καθά ὁ παρά Βάτων τῷ ἐν φιλόσοφος, περί ὅς καί Σοφοκλέης φημί,  παραπλήσιος:"},{"id":256803,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὔτοι γένειον ὧδε χρὴ διηλιφὲς φοροῦντα κἀντίπαιδα καὶ γένει μέγαν γαστρὸς καλεῖσθαι παῖδα, τοῦ πατρὸς παρόν.","lemmas":"οὔτοι γένειον ὧδε χρή φορέω καί γένος μέγας γαστήρ καλέω παῖς, ὁ πατήρ ."},{"id":256804,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπειδὴ οὖν ἤδη καὶ σὺ πεπλήρωσαι οὐ μόνον τῶν τοῦ γλαύκου κρανίων ἀλλὰ καὶ τῆς ἀειζώου βοτάνης, ἧς ὁ Ἀνθηδόνιος ἐκεῖνος δαίμων ἐμφορηθεὶς ἀθάνατος πάλιν% ητις% γέγονε, λέγε ἡμῖν περὶ τοῦ προκειμένου, ἵνα μὴ κατὰ τὸν θεῖον Πλάτωνα ὑπολάβωμέν σε ἀποθανόντα μεταμορφωθῆναι, τοὺς μὲν γὰρ τὰς γαστριμαργίας τε καὶ ὕβρεις καὶ φιλοποσίας μεμελετηκότας καὶ μὴ διευλαβουμένους εἰς τὰ τῶν ὄνων γένη καὶ τῶν τοιούτων θηρίων εἰκὸς ἐνδύεσθαι.","lemmas":"ἐπεί οὖν ἤδη καί  οὐ μόνος ὁ ὁ κράνος ἀλλά καί ὁ βοτάνη, ὅς ὁ ἐκεῖνος δαίμων ἐμφορέω ἀθάνατος πάλιν % % γίγνομαι, λέγω περί ὁ , ἵνα μή κατά ὁ θεῖος Πλάτων  ἀποθνῄσκω , ὁ μέν γάρ ὁ γαστριμαργία τε καί ὕβρις καί μελετάω καί μή εἰς ὁ ὁ ὄνος γένος καί ὁ τοιοῦτος θηρίον ἔοικα ἐνδύω."},{"id":256805,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀποροῦντος δ᾽ αὐτοῦ ἐπὶ ἕτερον, φησί, στέφανον μεταβήσομαι, ὁ Οὐλπιανός, τὸν στρούθινον καλούμενον, οὗ μέμνηται μὲν ὁ Ἀσκληπιάδης, παρατιθέμενος τὰ ἐκ τῶν Εὐβούλου Στεφανοπωλίδων ταῦτα:","lemmas":"ἀπορέω2 αὐτός ἐπί ἕτερος, φημί, στέφανος μεταβαίνω, ὁ , ὁ καλέω, οὗ μιμνήσκω μέν ὁ Ἀσκληπιάδης, παρατίθημι ὁ ἐκ ὁ Εὔβουλος οὗτος:"},{"id":256806,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ μάκαρ, ἥτις ἔχουσ᾽ ἐνὶ δωματίῳ στρουθίον:","lemmas":"ὦ , ὅστις ἐν δωμάτιον :"},{"id":256807,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀεροφόρητον λεπτότατον περὶ σῶμα συνίλλεται ἡδύπνοον περὶ νυμφίον εὔτριχα, κισσὸς ὅπως Καλάμῳ περιφύεται αὐξόμενος ἔαρος ὀλολυγόνος ἔρωτι κατατετηκώς.","lemmas":"λεπτός περί σῶμα  περί , κισσός ὅπως περιφύω αὐξάνω ἔαρ ἔρως ."},{"id":256808,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλέκεται δ᾽ οὗτος ἐκ τοῦ στρουθίου καλουμένου ἄνθους, οὗ μνημονεύει Θεόφραστος ἐν ἕκτῳ Φυτικῆς Ἱστορίας ἐν τούτοις ἀνθεῖ δὲ καὶ ἡ ἶρις τοῦ θέρους καὶ τὸ στρούθιον καλούμενον, ὃ τῇ μὲν ὄψει καλὸν ἄνθος, ἄοσμον δέ.","lemmas":"πλέκω οὗτος ἐκ ὁ στρουθίον καλέω ἄνθος, οὗ μνημονεύω Θεόφραστος ἐν ἕκτος  ἐν οὗτος ἀνθέω δέ καί ὁ ἶρις ὁ θέρος καί ὁ καλέω, ὁ ὁ μέν ὄψις καλός ἄνθος, ἄοσμος δέ."},{"id":256809,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γαλήνη δ᾽ ἡ Σμυρναία στρουθιον αὐτὸν ὀνομάζει.","lemmas":"γαλήνη ὁ  αὐτός ὀνομάζω."},{"id":256810,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόθος.","lemmas":"πόθος."},{"id":256811,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτως τις στέφανος ὀνομάζεται, ὡς Νίκανδρός φησιν ὁ Κολοφώνιος ἐν Γλώσσαις:","lemmas":"οὕτως τις στέφανος ὀνομάζω, ὡς φημί ὁ Κολοφώνιος ἐν :"},{"id":256812,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἴσως ὁ ἀπὸ τοῦ οὕτω καλουμένου ἄνθους πλεκόμενος, οὗ μνημονεύει ὁ αὐτὸς Θεόφραστος ἐν τῷ ἕκτῳ τῶν Φυτικῶν γράφων ὧδε:","lemmas":"καί ἴσος ὁ ἀπό ὁ οὕτως καλέω ἄνθος , οὗ μνημονεύω ὁ αὐτός Θεόφραστος ἐν ὁ ἕκτος ὁ  ὧδε:"},{"id":256813,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ θερινὰ μᾶλλον, ἥ τε λυχνὶς καὶ τὸ Διὸς ἄνθος καὶ τὸ κρίνον καὶ τὸ ἴφυον καὶ ἀμάρακος ὁ Φρύγιος, ἔτι δὲ ὁ πόθος καλούμενος, οὗτος δὲ ἐστι διττός, ὁ μὲν ἔχων τὸ ἄνθος ὅμοιον ὑακίνθῳ, ὁ δ᾽ ἕτερος ἄχρως, ἔκλευκος,1 ᾧ χρῶνται πρὸς τοὺς τάφους.","lemmas":"ὁ δέ μᾶλλον, ὁ τε καί ὁ Ζεύς ἄνθος καί ὁ κρίνον καί ὁ καί ἀμάρακον ὁ , ἔτι δέ ὁ πόθος καλέω, οὗτος δέ εἰμί , ὁ μέν ἔχω ὁ ἄνθος ὅμοιος ὑάκινθος, ὁ ἕτερος ἄχρως, , 1 ὅς χράω2 πρός ὁ τάφος."},{"id":256814,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καταλέγει δὲ Εὔβουλος καὶ ἄλλους στεφάνους:","lemmas":"καταλέγω δέ Εὔβουλος καί ἄλλος στέφανος:"},{"id":256815,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰγίδιον, σὺ δὲ τόνδε φορήσεις στέφανον πολυποίκιλον ἀνθέων, ὑγρότατον, 2 χαριέστατον, ὦ Ζεῦ:","lemmas":", σύ δέ ὅδε στέφανος ἄνθος, ὑγρός, χαρίεις, ὦ Ζεύς:"},{"id":256816,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί γάρ;","lemmas":"τίς γάρ;"},{"id":256817,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὸν ἔχουσα φιλήσει.","lemmas":"αὐτός ἔχω φιλέω."},{"id":256818,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀν τοῖς ἑξῆς τάδε φησί:","lemmas":"ἐν ἑξῆς ὅδε φημί:"},{"id":256819,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στεφάνους ἴσως βούλεσθε:","lemmas":"ἴσος βούλομαι:"},{"id":256820,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πότερ᾽ ἑρπυλλίνους ἢ μυρτίνους ἢ τῶν διηνθεμισμένων;","lemmas":"τίη ἤ ὁ ;"},{"id":256821,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256822,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν μυρτίνων βουλόμεθα τουτωνί:","lemmas":"ὁ βούλομαι :"},{"id":256823,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δὲ τὰ γ᾽ ἄλλα πώλει πάντα πλὴν τῶν μυρτίνων.","lemmas":"σύ δέ ὁ  πωλέω πᾶς πλήν ὁ ."},{"id":256824,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλύρινος.","lemmas":"φιλύρινος."},{"id":256825,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ξέναρχος Στρατιώτῃ:","lemmas":"Ξέναρχος :"},{"id":256826,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φιλύρας εἶχε γάρ ὁ παῖς ἀφύλλου στέφανον ἀμφικείμενον.","lemmas":"φιλύρα ἔχω γάρ ὁ παῖς στέφανος ."},{"id":256827,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καλοῦνται δέ τινες καὶ ἑλικτοὶ στέφανοι, ὥσπερ παρὰ Ἀλεξανδρεῦσι μέχρι καὶ νῦν.","lemmas":"καλέω δέ τις καί στέφανος, ὥσπερ παρά Ἀλεξανδρεύς μέχρι καί νῦν."},{"id":256828,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει δ᾽ αὐτῶν Χαιρήμων ὁ τραγῳδιοποιὸς ἐν Διονύσῳ διὰ τούτων κισσῷ τε ναρκίσσῳ τε τριέλικας κύκλῳ στεφάνων ἑλικτῶν ὁρμαθούς περὶ δὲ τῶν ἐν Αἰγύπτῳ αἰεὶ ἀνθούντων στεφάνων Ἑλλάνικος ἐν τοῖς Αἰγυπτιακοῖς οὕτως γράφει:","lemmas":"μνημονεύω αὐτός Χαιρήμων ὁ ἐν Διόνυσος διά οὗτος κισσός τε νάρκισσος τε κύκλος στέφανος ὁρμαθός περί δέ ὁ ἐν Αἴγυπτος ἀεί ἀνθέω στέφανος Ἑλλάνικος ἐν ὁ Αἰγυπτιακός οὕτως γράφω:"},{"id":256829,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πόλις ἐπιποταμίη, Τίνδιον ὄνομα:","lemmas":"πόλις , ὄνομα:"},{"id":256830,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτῇ` θεῶν ὁμήγυρις καὶ ἱερὸν μέγα καὶ ἁγνὸν ἐν μέσῃ τῇ πόλει λίθινον καὶ θύρετρα λίθινα.","lemmas":"θεός ὁμήγυρις καί ἱερόν μέγας καί ἁγνός ἐν μέσος ὁ πόλις λίθινος καί θύρετρα λίθινος."},{"id":256831,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔσω τοῦ ἱεροῦ ἄκανθαι πεφύκασι λευκαὶ καὶ μέλαιναι.","lemmas":"εἴσω ὁ ἱερόν φύω λευκός καί μέλας."},{"id":256832,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπ᾽ αὐτῇσι στέφανοι ἐπιβέβληνται ἄνω, τῆς ἀκάνθου τοῦ ἄνθεος καὶ ῥοιῆς καὶ ἀμπέλου πεπλεγμένοι:","lemmas":"αὐτός  ἄνω2, ὁ ἄκανθος ὁ ἄνθος καί ῥόα καί ἄμπελος πλέκω:"},{"id":256833,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ οὗτοι αἰεὶ ἀνθέουσι:","lemmas":"καί οὗτος ἀεί :"},{"id":256834,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοὺς ἀπέθεντο οἱ θεοὶ ἐν Αἰγύπτῳ πυθόμενοι βασιλεύειν τὸν Βάβυν, ὅς ἐστι Τυφών.","lemmas":"ὁ ἀποτίθημι ὁ ἐν Αἴγυπτος πυνθάνομαι βασιλεύω ὁ , ὅς εἰμί ."},{"id":256835,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημήτριος δ᾽ ἐν τῷ Περὶ τῶν κατ᾽ Αἴγυπτον περὶ Ἄβυδον πόλιν τὰς ἀκάνθας ταύτας εἶναί φησιν γράφων οὕτως:","lemmas":"Δημήτριος ἐν ὁ περί ὁ Αἴγυπτος περί Ἄβυδος πόλις ὁ ἄκανθα οὗτος εἰμί φημί γράφω οὕτως:"},{"id":256836,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔχει δὲ ὁ κάτω τόπος καὶ ἄκανθάν τινα δένδρον.","lemmas":"ἔχω δέ ὁ κάτω τόπος καί ἄκανθα ."},{"id":256837,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃ τὸν καρπὸν φέρει στρογγύλον ἐπί τινων κλωνίων περιφερῶν, ἀνθεῖ δ᾽ οὗτος ὅταν ὥρα ᾖ, καὶ ἐστὶ τῷ χρώματι τὸ ἄνθος καὶ καὶ εὐφεγγές.","lemmas":"ὁ ὁ καρπός φέρω στρογγύλος ἐπί  , ἀνθέω οὗτος ὅταν ὥρα2 εἰμί, καί εἰμί τῷ χρῶμα ὁ ἄνθος καί καί ."},{"id":256838,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λέγεται δέ τις μῦθος ὑπὸ τῶν Αἰγυπτίων ὅτι οἱ Αἰθίοπες στελλόμενοι εἰς Τροίαν ὑπὸ τοῦ Τιθωνοῦ, ἐπεὶ ἤκουσαν τὸν Μέμνονα τετελευτηκέναι, ἐν τούτῳ τῷ τόπῳ τοὺς στεφάνους ἀνέβαλον ἐπὶ τὰς ἀκάνθας:","lemmas":"λέγω δέ τις μῦθος ὑπό ὁ ὅτι2 ὁ Αἰθίοψ εἰς Τροία ὑπό ὁ Τιθωνός, ἐπεί ἀκούω ὁ Μέμνων τελευτάω, ἐν οὗτος ὁ τόπος ὁ στέφανος ἐπί ὁ ἄκανθα:"},{"id":256839,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ παραπλήσια τὰ κλωνία στεφάνοις, ἐφ᾽ ὧν τὸ ἄνθος φύεται.","lemmas":"εἰμί δέ παραπλήσιος ὁ , ὅς ὁ ἄνθος φύω."},{"id":256840,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ προειρημένος Ἑλλάνικος καὶ Ἄμασιν Αἰγύπτου βασιλεῦσαι, ἰδιώτην ὄντα καὶ τῶν τυχόντων κατὰ τὸν πρῶτον βίον, διὰ στεφάνου δωρεὰν ὃν ἔπεμψεν ἀνθέων πλεξάμενος τῇ ὥρᾳ περικαλλεστάτων γενέθλια ἐπιτελοῦντι Πατάρμιδι τῷ τῆς Αἰγύπτου τότε βασιλεύοντι.","lemmas":"ὁ δέ προαγορεύω Ἑλλάνικος καί Αἴγυπτος βασιλεύω, ἰδιώτης εἰμί καί ὁ τυγχάνω κατά ὁ πρῶτος βίος, διά δωρεά ὅς πέμπω ἄνθος πλέκω ὁ ὥρα2  ἐπιτελέω τῷ ὁ Αἴγυπτος τότε βασιλεύω."},{"id":256841,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτον γὰρ ἡσθέντα τῷ κάλλει τοῦ στεφάνου καὶ ἐπὶ δεῖπνον καλέσαι τὸν Ἄμασιν καὶ μετὰ ταῦτα τῶν φίλων ἕνα αὐτὸν ἔχοντα ἐκπέμψαι ποτὲ καὶ στρατηγόν, Αἰγυπτίων αὐτῷ πολεμούντων ὑφ᾽ ὧν διὰ τὸ τοῦ Πατάρμιδος μῖσος ἀποφανθῆναι βασιλέα.","lemmas":"οὗτος γάρ ἥδομαι τῷ κάλλος ὁ στέφανος καί ἐπί δεῖπνον καλέω ὁ Ἄμασις καί μετά οὗτος ὁ φίλος αὐτός ἔχω ἐκπέμπω ποτε καί στρατηγός, αὐτός πολεμέω ὅς διά ὁ ὁ μῖσος ἀποφαίνω βασιλεύς."},{"id":256842,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συνθηματιαῖοι στέφανοι, ἠργολαβημένοι καὶ ἐκδόσιμοι.","lemmas":"στέφανος, καί ."},{"id":256843,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀριστοφάνης ἐν Θεσμοφοριαζούσαις:","lemmas":"Ἀριστοφάνης ἐν :"},{"id":256844,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πλέξαι στεφάνους συνθηματιαίους εἴκοσιν.","lemmas":"πλέκω συνθηματιαῖος ."},{"id":256845,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χορωνόν.","lemmas":"."},{"id":256846,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπίων ἐν τῷ περὶ τῆς Ῥωμαικῆς Διαλέκτου φησὶν τὸν στέφανον πάλαι χορωνὸν καλούμενον ἀπὸ τοῦ τοὺς χορευτὰς ἐν τοῖς θεάτροις αὐτῷ χρῆσθαι, αὐτούς τε περικειμένους καὶ ἐπὶ τὸν στέφανον ἀγωνιζομένους, καθὼς ἐν τοῖς Σιμωνίδου Ἐπιγράμμασιν ἰδεῖν ἔστιν οὕτως καλούμενον:","lemmas":"Ἀπίων ἐν τῷ περί ὁ Ῥωμαϊκός φημί ὁ στέφανος πάλαι καλέω ἀπό ὁ ὁ χορευτής ἐν ὁ θέατρον αὐτός χράω2, αὐτός τε καί ἐπί ὁ στέφανος , ἐν ὁ Σιμωνίδης ὁράω εἰμί οὕτως καλέω:"},{"id":256847,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φοῖβον, ὃς ἁγεῖται τοῖς Τυνδαρίδῃσιν ἀοιδᾶν ἁμέτεροι τέττιγες ἐπεστέψαντο χορωνῷ.","lemmas":"Φοῖβος, ὅς ὁ ἀοιδάω ἡμέτερος τέττιξ ἐπιστέφω ."},{"id":256848,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀκίνινοι.","lemmas":"."},{"id":256849,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στέφανοί τινες καλοῦνται οὕτως οἱ τῆς ἀκίνου τοῦ φυτοῦ πλεκόμενοι, ὥς φησιν Ἄνδρων ὁ ἱατρός.","lemmas":"στέφανος τις καλέω οὕτως ἕ ὁ ὁ , ὡς φημί Ἄνδρων ὁ ."},{"id":256850,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρέθετο δ᾽ αὐτοῦ τὴν λέξιν Παρθένιος ὁ τοῦ Διονυσίου ἐν τῷ πρώτῳ τῶν παρὰ τοῖς ἱστορικοῖς Λέξεων.","lemmas":"παρατίθημι αὐτός ὁ λέξις Παρθένιος ὁ ὁ Διονύσιος ἐν ὁ πρῶτος ὁ παρά ὁ ἱστορικός ."},{"id":256851,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"στεφανωματικὰ δὲ ἄνθη καταλέγει Θεόφραστος τάδε:","lemmas":"δέ ἄνθη καταλέγω Θεόφραστος ὅδε:"},{"id":256852,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἴον, 1 Διὸς ἄνθος, ἴφυον, φλόγα, ἡμεροκαλλές.","lemmas":", Ζεύς ἄνθος, , φλόξ, ."},{"id":256853,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πρῶτόν τε τῶν ἀνθέων ἐκφαίνεσθαί φησιν τὸ λευκόιον, ἅμα δὲ αὐτῷ καὶ τὸ φλόγινον καλούμενον τὸ ἄγριον, ἔπειτα νάρκισσον καὶ λείριον καὶ τῶν ἀγρίων ἀνεμώνης:","lemmas":"τε ὁ ἄνθος φημί ὁ , ἅμα δέ αὐτός καί ὁ καλέω ὁ ἄγριος, ἔπειτα καί λείριος καί ὁ ἄγριος :"},{"id":256854,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γένος τὸ καλούμενον ὄρειον καὶ τὸ τοῦ βολβοῦ κώδυον.","lemmas":"γένος ὁ καλέω ὄρειος καί ὁ ὁ ."},{"id":256855,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"συμπλέκουσι γὰρ καὶ τοῦτ᾽ ἔνιοι εἰς τοὺς στεφάνους, ἐπὶ τούτοις ἥ τε οἰνάνθη καὶ τὸ μέλαν ἴον καὶ τῶν ἀγρίων ὅ τε ἑλίχρυσος καὶ τῆς ἀνεμώνης ἡ λειμωνία καλουμένη καὶ ξίφιον καὶ ὑάκινθος.","lemmas":"γάρ καί ἔνιοι εἰς ὁ στέφανος, ἐπί οὗτος ὁ τε καί ὁ μέλας καί ὁ ἄγριος ὁ τε καί ὁ ὁ λειμώνιος καλέω καί καί ."},{"id":256856,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ ῥόδον ὑστερεῖ τούτων καὶ τελευταῖον μὲν φαίνεται, πρῶτον δὲ παύεται, τὸ δὲ θερινὰ μᾶλλον, ἥ τε λυχνὶς καὶ τὸ Διὸς ἄνθος καὶ τὸ κρίνον καὶ τὸ ἴφυον καὶ ἀμάρακος ὁ Φρύγιος, ἔτι δὲ ὁ πόθος καλούμενος.","lemmas":"ὁ δέ ῥόδον ὑστερέω οὗτος καί τελευταῖος μέν φαίνω, πρῶτος δέ παύω, ὁ δέ μᾶλλον, ὁ τε καί ὁ Ζεύς ἄνθος καί ὁ κρίνον καί ὁ καί ἀμάρακον ὁ , ἔτι δέ ὁ πόθος καλέω."},{"id":256857,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ τῷ θ# ὁ αὐτὸς Θεόφραστός φησιν ἐάν τις τοῦ ἑλιχρύσου τῷ ἄνθει στεφανῶται, 10 εὔκλειαν ἴσχει μύρῳ ῥαίνων.","lemmas":"ἐν δέ τῷ # ὁ αὐτός Θεόφραστος φημί ἐάν τις ὁ τῷ ἄνθος , εὔκλεια ἴσχω μύρον ῥαίνω."},{"id":256858,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτοῦ Ἀλκμὰν ἐν τούτοις:","lemmas":"μνημονεύω αὐτός ἐν οὗτος:"},{"id":256859,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τὶν εὔχομαι φέροισα τόνδ᾽ ἑλιχρύσω πυλεῶνα κἠράτω κυπαίρω.","lemmas":"καί εὔχομαι   ."},{"id":256860,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ἴβυκος:","lemmas":"καί Ἴβυκος:"},{"id":256861,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύρτα τε καὶἴα καὶ ἑλίχρυσος, μᾶλά τε καὶ ῥόδα καί τέρεινα δάφνα.","lemmas":"τε καί ἴα καί , τε καί ῥόδον καί ."},{"id":256862,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κρατῖνος δὲ ἐν Μαλθακοῖς φησιν ἑρπύλλῳ, κρόκοις, ὑακίνθοις, ἑλιχρύσου κλάδοις.","lemmas":"Κρατῖνος δέ ἐν φημί , , , κλάδος."},{"id":256863,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":256864,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐστὶ δὲ τὸ ἄνθος ὅμοιον λωτῷ.","lemmas":"εἰμί δέ ὁ ἄνθος ὅμοιος ."},{"id":256865,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεμισταγόρας δ᾽ ὁ Ἐφέσιος ἐν τῇ ἐπιγραφομένῃ Χρυσέῃ Βύβλῳ ἀπὸ τῆς πρώτης δρεψαμένης νύμφης Ἑλιχρύσης ὄνομα τὸ ἄνθος ὀνομασθῆναι.","lemmas":"ὁ ἐν ὁ ἐπιγράφω  ἀπό ὁ πρῶτος νύμφη ὄνομα ὁ ἄνθος ὀνομάζω."},{"id":256866,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ κρίνα φησὶν ὁ Θεόφραστος εἶναι καὶ πορφυρανθῆ.","lemmas":"ὁ δέ κρίνον φημί ὁ Θεόφραστος εἰμί καί ."},{"id":256867,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλῖνος δὲ τὸ κρίνον ὑφ᾽ ὧν μὲν λείριον, ὑφ᾽ ὧν δὲ ἴον καλεῖσθαι.","lemmas":"Φιλῖνος δέ ὁ κρίνον  μέν λείριος, ὅς δέ καλέω."},{"id":256868,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κορίνθιοι δ᾽ αὐτὸ ἀμβροσίαν καλοῦσιν, ὥς φησι Νίκανδρος ἐν Γλώσσαις.","lemmas":"αὐτός ἀμβροσία καλέω, ὡς φημί Νίκανδρος ἐν ."},{"id":256869,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Διοκλῆς δ᾽ ἐν τῷ περὶ Θανασίμων Φαρμάκων ἀμάρακον, φησίν, ὃν σάμψουχόν τινες καλοῦσιν.","lemmas":"Διοκλέης ἐν ὁ περί  , φημί, ὅς τις καλέω."},{"id":256870,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κοσμοσανδάλων δὲ μνημονεύει Κρατῖνος ἐν Μαλθακοῖς διὰ τούτων κεφαλὴν ἀνθέμοις ἐρέπτομαι, λειρίοις, ῥόδοις, κρίνεσιν,6 κοσμοσανδάλοις.","lemmas":"δέ μνημονεύω Κρατῖνος ἐν διά οὗτος κεφαλή ἐρέπτομαι, , , , 6 ."},{"id":256871,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Κλέαρχος δ᾽ ἐν β᾽ Βίων ὅρα, φησίν, τοὺς τὸ κοσμοσανδάλοις ἀνείροντας Λακεδαιμονίους, οἳ τὸν παλαιότατον τῆς πολιτικῆς κόσμον συμπατήσαντες ἐξετραχηλίσθησαν.","lemmas":"Κλέαρχος ἐν  ὁράω, φημί, ὁ ὁ  , ὁ ὁ παλαιός ὁ πολιτικός κόσμος ."},{"id":256872,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διόπερ καλῶς περὶ αὐτῶν εἴρηκεν ὁ κωμῳδιοποιὸς Ἀντιφάνης ἐν Κιθαριστῇ:","lemmas":"καλός περί αὐτός λέγω ὁ Ἀντιφάνης ἐν :"},{"id":256873,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ ἐφύσων οἱ Λάκωνες ὡς ἀπόρθητοί ποτε;","lemmas":"οὐ φυσάω ὁ Λάκων ὡς ποτε;"},{"id":256874,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν δ᾽ ὁμηρεύουσ᾽ ἔχοντες πορφυροῦς κεκρυφάλους;","lemmas":"νῦν  ἔχω ;"},{"id":256875,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱκέσιος δ᾽ ἐν δευτέρῳ περὶ Ὕλης τὸ λευκόιον φησι μεσότητά τινα ἔχειν ἐν τῷ στύφειν, πολὺ δ᾽ ἀρίστην εὐωδίαν καὶ δυναμένην τέρπειν, ἀλλὰ πρὸς ὀλίγιστον.","lemmas":"Ἱκέσιος ἐν δεύτερος περί ὁ λευκόιον φημί τις ἔχω ἐν ὁ στύφω, πολύς ἄριστος εὐωδία καί τέρπω, ἀλλά πρός ."},{"id":256876,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ μέλαν.","lemmas":"ὁ δέ μέλας."},{"id":256877,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φησί, τὴν μὲν αὐτὴν θεωρίαν ἔχει, εὐῶδες δ᾽ ἐστὶ πολὺ μᾶλλον.","lemmas":"φημί, ὁ μέν αὐτός θεωρία ἔχω,  εἰμί πολύς μᾶλλον."},{"id":256878,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπολλόδωρος δὲ ἐν τῷ περὶ Θηρίων φησί:","lemmas":"Ἀπολλόδωρος δέ ἐν τῷ περί φημί:"},{"id":256879,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χαμαίπιτυν, οἱ δὲ ὁλόκυρον, οἱ δὲ Ἀθήνησιν ἰωνιάν, οἱ δὲ κατ᾽ Εὔβοιαν σιδηρῖτιν.","lemmas":", ὁ δέ , ὁ δέ Ἀθῆναι ἰωνιή, ὁ δέ Εὔβοια ."},{"id":256880,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νίκανδρος δ᾽ ἐν δευτέρῳ Γεωργικῶν τὰ δὲ ἔπη ὀλίγον ὕστερον παραθήσομαι, ὅταν περὶ πάντων τῶν στεφανωματικῶν ἀνθῶν διεξέρχωμαι τὸ ἴον, φησίν, Ἰωνιάδες τινὲς νύμφαι Ἴωνι ἐχαρίσαντο πρώτῳ.","lemmas":"Νίκανδρος ἐν δεύτερος ὁ δέ ἔπος ὀλίγος ὕστερον παραθέω, ὅταν περί πᾶς ὁ  ὁ , φημί,  νύμφη Ἴων χαρίζω πρῶτος."},{"id":256881,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸν δὲ Νάρκισσον ἐν τῷ σ᾽ περὶ Φυτῶν Ἱστορίας ὁ Θεόφραστος καλεῖσθαί φησι καὶ λείριον.","lemmas":"ὁ δέ Νάρκισσος ἐν τῷ περί  ὁ Θεόφραστος καλέω φημί καί λείριος."},{"id":256882,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶθ᾽ ὑποβὰς ὡς διαλλάσσοντα τίθησιν νάρκισσαν καὶ λείριον.","lemmas":"ὑποβαίνω ὡς τίθημι καί λείριον."},{"id":256883,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔμαχος δ᾽ ὁ Κορκυραῖος ἐν Ῥιζοτομικῷ καὶ ἀκακαλλίδα φησὶ καλεῖσθαι τὸν νάρκισσον καὶ κρόταλον.","lemmas":"Εὔμαχος ὁ Κορκυραῖος ἐν καί φημί καλέω ὁ καί ."},{"id":256884,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ ἡμεροκαλλοῦς καλουμένου ἄνθους, ὃ τὴν μὲν νύκτα μαραίνεται, ἅμα δὲ τῷ ἡλίῳ ἀνατέλλοντι θάλλει, μνημονεύει Κρατῖνος ἐν Μαλθακοῖς λέγων οὕτως:","lemmas":"ὁ δέ καλέω ἄνθος, ὁ ὁ μέν νύξ μαραίνω, ἅμα δέ τῷ ἥλιος ἀνατέλλω θάλλω, μνημονεύω Κρατῖνος ἐν λέγω οὕτως:"},{"id":256885,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡμεροκαλλεῖ τε τῷ φιλουμένῳ.","lemmas":"τε τῷ φιλέω."},{"id":256886,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῆς δ᾽ ἑρπύλλου, φησὶ Θεόφραστος, τὴν ἄγριον κομίζοντες ἐκ τῶν ὀρῶν φυτεύουσιν ἐν Σικυῶνι καὶ Ἀθήνησιν ἐκ τοῦ Ὑμηττοῦ.","lemmas":"ὁ , φημί Θεόφραστος, ὁ ἄγριος κομίζω ἐκ ὁ ὄρος φυτεύω ἐν Σικυών καί ἐκ ὁ ."},{"id":256887,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρ᾽ ἄλλοις δὲ ὅλα ὄρη πλήρη ἐστὶ τοῦ ἄνθους, καθάπερ ἐν Θρᾴκῃ.","lemmas":"δέ ὅλος ὄρος πλήρης εἰμί ὁ ἄνθος, καθά ἐν Θρᾴκη."},{"id":256888,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλῖνος δέ φησιν αὐτὴν ζυγίδα καλεῖσθαι.","lemmas":"Φιλῖνος δέ φημί αὐτός καλέω."},{"id":256889,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τῆς λυχνίδος, λέγων Ἀμερίας ὁ Μακεδὼν ἐν τῷ Ῥιζοτομικῷ φησιν ἀναφῦναι αὐτὴν ἐκ τῶν Ἀφροδίτης λουτρῶν ὅτε Ἡφαίστῳ συγκοιμηθεῖσα ἡ Ἀφροδίτη λούοιτο.","lemmas":"περί δέ ὁ , λέγω ὁ ἐν ὁ φημί ἀναφύω αὐτός ἐκ ὁ Ἀφροδίτη λουτρόν ὅτε Ἥφαιστος ὁ Ἀφροδίτη λούω."},{"id":256890,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶναι δ᾽ ἀρίστην ἐν Κύπρῳ καὶ Λήμνῳ, ἔτι δὲ Στρογγύλῃ καὶ Ἔρυκι καὶ Κυθήροις.","lemmas":"εἰμί ἄριστος ἐν Κύπρος καί Λῆμνος, ἔτι δέ καί Ἔρυξ καί Κύθηρα."},{"id":256891,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δ᾽ ἶρις, φησὶ Θεόφραστος, ἀνθεῖ τοῦ θέρους μόνη τε τῶν Εὐρωπαίων ἀνθέων εὔοσμος ἐστίν.","lemmas":"ὁ ἶρις, φημί Θεόφραστος, ἀνθέω ὁ θέρος μόνος τε ὁ Εὐρωπαῖος  εἰμί."},{"id":256892,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀρίστη δ᾽ ἐστὶν ἐν Ἰλλυριοῖς τοῖς ἀνῳκισμένοις τῆς θαλάσσης.","lemmas":"ἄριστος εἰμί ἐν Ἰλλυριοί ὁ ὁ θάλασσα."},{"id":256893,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλῖνος δέ φησι τὰ ἄνθη τῆς ἴριδος λέγεσθαι λύκους διὰ τὸ ἐμφερῆ εἶναι λύκου χείλεσι.","lemmas":"Φιλῖνος δέ φημί ὁ ἄνθος ὁ ἶρις λέγω λύκος διά ὁ εἰμί λύκος χεῖλος."},{"id":256894,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νικόλαος δ᾽ ὁ Δαμασκηνὸς ἐν τῇ ὀγδόῃ τῶν Ἱστοριῶν πρὸς ταῖς ἑκατὸν περὶ τὰς Ἄλπεις λίμνην τινά φησιν εἶναι πολλῶν σταδίων οὖσαν, ἧς περὶ τὸν κύκλον πεφυκέναι δι᾽ ἔτους ἄνθη ἥδιστα καὶ εὐχρούστατα, ὅμοια ταῖς καλουμέναις κάλχαις.","lemmas":"Νικόλαος ὁ ἐν ὁ ὄγδοος ὁ ἱστορία πρός ὁ περί ὁ Ἄλπεις λίμνη τις φημί εἰμί πολύς στάδιον εἰμί, ὅς περί ὁ κύκλος φύω ἔτος ἄνθη ἡδύς καί , ὅμοιος ὁ ."},{"id":256895,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ καλχῶν μέμνηται καὶ Ἀλκμὰν ἐν τούτοις:","lemmas":"ὁ δέ μιμνήσκω καί ἐν οὗτος:"},{"id":256896,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"χρύσιον ὅρμον ἔχων ῥαδινᾶν πετάλοισι καλχᾶν.","lemmas":"χρύσεος ὅρμος ἔχω πέταλον ."},{"id":256897,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μνημονεύει αὐτῶν καὶ Ἐπίχαρμος ἐν Ἀγρωστίνῳ.","lemmas":"μνημονεύω αὐτός καί Ἐπίχαρμος ἐν ."},{"id":256898,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῶν δὲ ῥόδων, φησὶ Θεόφραστος ἐν τῷ ἕκτῳ, πολλαί εἰσι διαφοραί.","lemmas":"ὁ δέ ῥόδον, φημί Θεόφραστος ἐν ὁ ἕκτος, πολύς εἰμί διαφορά."},{"id":256899,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ μὲν γὰρ πλεῖστα αὐτῶν πεντάφυλλα, τὰ δὲ δωδεκάφυλλα, ἔνια δ᾽ ἐστὶ καὶ ἑκατοντάφυλλα περὶ Φιλίππους, λαμβάνοντες γὰρ ἐκ τοῦ Παγγαίου φυτεύουσιν ἐκεῖ γὰρ γίγνεται πολλά, μικρά, δὲ σφόδρα τὰ ἐντὸς φύλλα:","lemmas":"ὁ μέν γάρ πλεῖστος αὐτός , ὁ δέ , ἔνιοι εἰμί καί περί Φίλιππος, λαμβάνω γάρ ἐκ ὁ φυτεύω ἐκεῖ γάρ γίγνομαι πολύς, μικρός, δέ σφόδρα ὁ ἐντός φύλλον:"},{"id":256900,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ γὰρ ἔκφυσις αὐτῶν οὕτως ἐστὶν ὥστ᾽ εἶναι τὰ μὲν ἐντός, τὰ δὲ ἐκτός:","lemmas":"ὁ γάρ ἔκφυσις αὐτός οὕτως εἰμί εἰμί ὁ μέν ἐντός, ὁ δέ ἐκτός:"},{"id":256901,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐκ εὔοσμα δὲ οὐδὲ μεγάλα τοῖς μεγέθεσιν.","lemmas":"οὐ δέ οὐδέ μέγας ὁ μέγεθος."},{"id":256902,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ δὲ πεντάφυλλα εὐώδη μᾶλλον ὧν τραχὺ τὸ κάτω.","lemmas":"ὁ δέ  μᾶλλον ὅς τραχύς ὁ κάτω."},{"id":256903,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εὐοσμότατα δὲ τὰ ἐν Κυρήνῃ, διὸ καὶ τὸ μύρον ἥδιστον, καὶ τῶν ἴων δὲ καὶ τῶν ἄλλων ἀνθέων ἄκρατοι μάλιστα καὶ θεῖαι αἱ ὀσμαί:","lemmas":"δέ ὁ ἐν Κυρήνη, διό καί ὁ μύρον ἡδύς, καί ὁ ἴα δέ καί ὁ ἄλλος ἄνθη μάλιστα καί θεῖος ὁ ὀσμή"},{"id":256904,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"διαφερόντως δὲ ἡ τοῦ κρόκου.","lemmas":"διαφερόντως δέ ὁ ὁ κρόκος."},{"id":256905,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμαχίδας δ᾽ ἐν τοῖς Δείπνοις τὸ ῥόδον φησὶ τοὺς Ἀρκάδας καλεῖν εὔομφον ἀντὶ τοῦ εὔοσμον.","lemmas":"ἐν ὁ ὁ φημί ὁ καλέω ἀντί ὁ εὔοσμος."},{"id":256906,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀπολλόδωρος δὲ ἐν δ Παρθικῶν ἄνθος τι ἀναγράφει καλούμενον Φιλάδελφον κατὰ τὴν Παρθικὴν χώραν, περὶ οὗ τάδε φησίν:","lemmas":"Ἀπολλόδωρος δέ ἐν  ἄνθος τι ἀναγράφω καλέω Φιλάδελφος κατά ὁ χώρα, περί οὗ ὅδε φημί:"},{"id":256907,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μυρσίνης γένη ποικίλα μῖλάξ τε καὶ τὸ καλούμενον φιλάδελφον, ὃ τὴν ἐπωνυμίαν ἔλαβε τῇ φύσει πρόσφορον.","lemmas":"καί μυρσίνη γένος ποικίλος τε καί ὁ καλέω φιλάδελφος, ὁ ὁ ἐπωνυμία λαμβάνω ὁ φύσις πρόσφορος."},{"id":256908,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπειδὰν γὰρ ἐκ διαστήματος αὐτομάτως κράδαι συμπέσωσι, ἐμψύχων περιπλοκῇ ἐν τῷ μένουσιν ἡνωμέναι καθάπερ ἀπὸ ῥίζης μιᾶς, καὶ τὸ λοιπὸν ἀνατρέχουσιν καὶ ζωοφυτοῦσιν διὸ καὶ τοῖς ἡμέροις φυλακὴν ἀπ᾽ αὐτῶν κατασκευάζουσιν.","lemmas":"ἐπεί γάρ ἐκ διάστημα αὐτόματος συμπίπτω,  ἐν τῷ μένω καθά ἀπό ῥίζα , καί ὁ λοιπός ἀνατρέχω καί διό καί ὁ ἥμερος φυλακή αὐτός κατασκευάζω."},{"id":256909,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀφαιροῦντες γὰρ τῶν ῥάβδων τὰς λεπτοτάτας καὶ διαπλέξαντες δικτύου τρόπῳ φυτεύουσιν κύκλῳ τῶν κηπευμάτωνι καὶ ταῦτα συμπλεκόμενα περιβόλου παρέχεται δυσπάροδον ἀσφάλειαν.","lemmas":"ἀφαιρέω γάρ ὁ ὁ καί δίκτυον τρόπος φυτεύω κύκλος ὁ ι καί οὗτος συμπλέκω περίβολος παρέχω ἀσφάλεια."},{"id":256910,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀνθῶν δὲ στεφανωτικῶν μέμνηται ὁ μὲν τὰ Κύπρια Ἔπη πεποιηκὼς Ἡγησίας ἢ Στασῖνος:","lemmas":"ἀνθέω δέ μιμνήσκω ὁ μέν ὁ Κύπριος ἔπος ποιέω Ἡγησίας ἤ :"},{"id":256911,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Δημοδάμας γὰρ ὁ Ἁλικαρνασσεὺς ἢ Μιλήσιος ἐν τῷ περὶ Ἁλικαρνασσοῦ Κυπρία Ἁλικαρνασσέως αὐτὰ εἶναί φησι ποιήματα, λέγει δ᾽ οὖν ὅστις ἐστὶν ὁ ποιήσας αὐτὰ ἐν τῷ α᾽ οὑτωσί εἵματα μὲν χροὶ ἕστο τά οἱ Χάριτές τε καὶ Ὧραι ποίησαν καὶ ἔβαψαν ἐν ἄνθεσιν εἰαρινοῖσιν, οἷα φοροῦσ᾽Σ321 ὧραι, ἔν τε κρόκῳ ἔν θ᾽ ὑακίνθῳ ἔν τε ἴῳ θαλέθοντι ῥόδου τ᾽ ἐνὶ ἄνθει καλῷ, ἡδέι νεκταρέῳ, ἒν τ᾽ ἀμβροσίαις καλύκεσσιν ναρκίσσου καὶ λειρίου δἶ Ἀφροδίτη ὥραις παντοίαις τεθυωμένα εἵματα ἕστο.","lemmas":"γάρ ὁ τίη Μιλήσιος ἐν τῷ περί  αὐτός εἰμί φημί ποίημα, λέγω οὖν ὅστις εἰμί ὁ ποιέω αὐτός ἐν τῷ οὕτως εἷμα μέν ἕννυμι ὁ ὁ Χάρις τε καί Ὧραι ποιέω καί βάπτω ἐν ἄνθος ἐαρινός, οἷος ὥρα2, ἐν τε κρόκος ἐν ὑάκινθος ἐν τε  Ῥόδος ἐν ἄνθος καλός, ἡδύς ,  ἀμβρόσιος  καί  ὥρα2 θυόω εἷμα ἕννυμι."},{"id":256912,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὗτος ὁ ποιητὴς καὶ τὴν τῶν στεφάνων χρῆσιν εἰδὼς φαίνεται δι᾽ ὧν λέγει:","lemmas":"οὗτος ὁ ποιητής καί ὁ ὁ στέφανος χρῆσις οἶδα φαίνω ὅς λέγω:"},{"id":256913,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἣ δὲ σὺν ἀμφιπόλοισι φιλομμειδὴς Ἀφροδίτη.","lemmas":"ὁ δέ σύν ἀμφίπολος φιλομμειδής Ἀφροδίτη."},{"id":256914,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":256915,"filename":"tlg0008.tlg001.perseus-grc4","tokens":", πλεξάμεναι στεφάνους εὐώδεας ἄνθεα γαίης ἂν κεφαλαῖσιν ἔθεντο θεαὶ λιπαροκρήδεμνοι, νύμφαι καὶ Χάριτες, ἅμα δὲ χρυσῆ Ἀφροδίτη, καλὸν ἀείδουσαι κατ᾽ ὄρος πολυπιδάκου Ἴδης.","lemmas":",  ἄνθος γῆ ἐάν τίθημι θεά , νύμφη καί Χάρις, ἅμα δέ χρύσεος Ἀφροδίτη, καλός ἀείδω ὄρος πολυπῖδαξ Ἴδη."},{"id":256916,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νίκανδρος δ᾽ ἐν δευτέρῳ Γεωργικῶν καταλέγων καὶ αὐτὸς στεφανωτικὰ ἄνθη καὶ περὶ Ἰωνιάδων Νυμφῶν καὶ περὶ ῥόδων τάδε λέγει:","lemmas":"Νίκανδρος ἐν δεύτερος καταλέγω καί αὐτός ἄνθος καί περί Ἰωνιάς νύμφη καί περί ῥόδον ὅδε λέγω:"},{"id":256917,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ τὰ μὲν σπείροις τε καὶ ὅσσ᾽ ὡραῖα φυτεύοις, ἄνθε᾽ Ἰαονίηθε:","lemmas":"ἀλλά ὁ μέν τε καί ὡραῖος , :"},{"id":256918,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γένη γε μὲν ἰάσι δισσά, ὠχρόν τε χρυσῷ τε φυὴν εἰς ὦπα προσειδές, 11 ἅσσα τ᾽ Ἰωνιάδες Νύμφαι στέφος ἁγνὸν Ἴωνι Πισαίοις ποθέσασαι ἐνὶ κλήροισιν ὄρεξαν.","lemmas":"γένος γε μέν εἶμι , ὦχρος τε χρυσός τε φυή εἰς ὤψ , ὅστις  στέφος ἁγνός Ἴων Πισαῖοι ἐν κλῆρος ."},{"id":256919,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤνυσε γὰρ χλούνηνδε μετεσσύμενος σκυλάκεσσιν, Ἀλφειῷ καὶ λύθρον ἑῶν ἐπλύνατο γυίων ἑσπέριος Νύμφαισιν Ἰαονίδεσσι νυχεύσων.","lemmas":"ἀνύω γάρ  σκύλαξ, Ἀλφειός καί λύθρον ἑός γυῖον ἑσπέριος νύμφη ."},{"id":256920,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐτὰρ ἀκανθοβόλοιο ῥόδου κατατέμνεο βλάστας τάφροις τ᾽ ἐμπήξειας, ὅσον διπάλαιστα τελέσκων, πρῶτα μὲν ᾽ Ὠδονίηθε Μίδης ἅπερ Ἀσίδος ἀρχὴν λείπων ἐν κλήροισιν ἀνέτρεφεν Ἠμαθίοισιν, 4 αἰὲν ἐς ἑξήκοντα πέριξ κομόωντα πετήλοις:","lemmas":"βλάστη  , ὅσος , πρῶτος μέν  Μίδας ὅς ἀρχή λείπω ἐν κλῆρος ἀνατρέφω , ἀεί εἰς ἑξήκοντα πέριξ :"},{"id":256921,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"δεύτερα Νισαίης Μεγαρηίδος, οὐδὲ Φάσηλις οὐδὲ αὐτὴ Λεύκοφρυν ἀγασσαμένη ἐπιμεμφής, Ληθαίου Μάγνητος ἐφ᾽ ὕδασιν εὐθαλέουσα.","lemmas":"δεύτερος , οὐδέ Φάσηλις οὐδέ αὐτός  , Μάγνης  ."},{"id":256922,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κισσοῦ δ᾽ ἄλλοτε κλῶν᾽ εὐρυρρίζου καπέτοισιν, πολλάκι δὲ στέφος αὐτὸ κορυμβηλοῖο φυτεύσαις Θρασκίω ἢ ἀργωπὸν ἠὲ κλαδέεσσι πλανήτην βλαστοδρεπῆ δὲ χυτοῖο καεὶς μίαν ὄρσεο κόρσην, σπεῖραν ὑπὸ σπυρίδεσσι νεοπλέκτοιοι καθάπτων, ὄφρα δύο κροκόωντες ἐπιζυγέοντε κορύμβοι μέσφα συνωρίζωσιν ὑπερφιάλοιο μετώπου, χλωροῖς ἀμφοτέρωθεν ἐπηρεφέες πετάλοισιν.","lemmas":"ἄλλος  , πολλάκις δέ στέφος αὐτός  ἤ ἤ πλανήτης δέ  ὄρνυμι κόρση, σπεῖρα ὑπό  καθάπτω, ὄφρα γε   ὑπερφίαλος , ἀμφότερος ἐπηρεφής πέταλος."},{"id":256923,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σπέρματι μὴν κάλυκες κεφαλήγονοι ἀντελέουσιν, ἀργήεις πετάλοισι, κρόκῳ μέσα χροιισθεῖσαι:","lemmas":"σπέρμα μήν  , πέταλον, κρόκος :"},{"id":256924,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἃ κρίνα, λείρια δ᾽ ἄλλοι ἐπιφθέγγονται ἀοιδῶν, οἱ δὲ καὶ ἀμβροσίην, πολέες δέ τε χάρμ᾽ Ἀφροδίτης:","lemmas":", λείριος ἄλλος ἀοιδός, ὁ δέ καί ἀμβροσία, πολύς δέ τε Ἀφροδίτη:"},{"id":256925,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤρισε γὰρ χροιῇ.","lemmas":"ἐρίζω γάρ χροιά."},{"id":256926,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δέ που ἐπὶ μέσσον ὄνειδος ὅπλον βρωμήταο διεκτέλλον πεφάτισται.","lemmas":"ὁ δέ που ἐπί μέσος ὄνειδος  φατίζω."},{"id":256927,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἶρις δ᾽ ἐν ῥίζῃσιν ἀγαλλίας ἥ θ᾽ ὑακίνθῳ αἰαστῇ προσέοικε, χελιδονίοισι δὲ τέλλει ἄνθεσιν, ἰσοδρομεῦσα χελιδόσιν, αἵτ᾽ ἀνὰ κόλπῳ φυλλάδα νηλείην ἐκχεύετον, 9 ἀρτίγονοι δὲ εἴδοντ᾽ ἠμύουσαι ἀεὶ κάλυκες στομίοισιν.","lemmas":"ἶρις ἐν ῥίζα ὁ ὑάκινθος προσέοικα, δέ τέλλω ἄνθος, , ὁ τ᾽ ἀνά κόλπος φυλλάς ,  δέ  ἀεί στόμιον."},{"id":256928,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺν καὶ ἅπερτ᾽ ὀξεῖα χροιῇ λυχνὶς οὐδὲ θρυαλλίς, οὐδὲ μὲν ἀνθεμίδων κενεὴ γηρύσεται ἀκμή, οὐδὲ βοάνθεμα κεῖνα τὰ τ᾽ αἰπύτατον κάρη ὑψοῖ, 14 φλόξ τε θεοῦ αὐγῇσιν ἀνερχομένῃς γανάουσα.","lemmas":"σύν καί ὅς τ᾽ χροιά οὐδέ θρυαλλίς, οὐδέ μέν  ἀκμή, οὐδέ ἐκεῖνος ὁ  κάρα , φλόξ τε θεός  ."},{"id":256929,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἕρπυλλον δ᾽ ἐφύδροισιν ἐπ᾽ ἀμβώνεσσι φυτεύσεις, ὄφρα κλάδοις μακροῖσιν ἐφερπύζων διάηται ἠὲ κατακρεμάησιν ἐφιμείρων ποτὰ Νυμφέων.","lemmas":"ἔφυδρος  φυτεύω, ὄφρα κλάδος μακρός  ἤ  ."},{"id":256930,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ δ᾽ αὐτῆς μήκωνος ἄπο πλαταγώνια βάλλοις, ἄβρωτον κώδειαν ὄφρα κνώπεσσι φυλάξῃ:","lemmas":"καί αὐτός ἀπό πλαταγώνιον , ἄβρωτος κώδεια ὄφρα φυλάσσω:"},{"id":256931,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φυλλάσιν ἦ γὰρ πάντα διοιγομέναισιν ἐφίζει ἑρπετά, τὴν δὲ δρόσοισιν ἐισκομένην βοτέονται κώδειαν, καρποῖο μελιχροτέρου πλήθουσαν.","lemmas":"ἦ γάρ πᾶς ἐφίζω , ὁ δέ  κώδεια, καρπός πλήθω."},{"id":256932,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θρίων δ᾽ οἰχομένων ῥέα μὲν φλόγες, ἄλλοτε ῥιπαὶ πῆξαν σάρκα τυπῇσι, τὰ δ᾽ οὐ βάσιν ἐστήριξαν, θρῖα δ᾽ οὐ λέγει τὰ τῆς συκῆς, ἀλλὰ τὰ τῆς μήκωνος οὔτε τί παι βρώμην ποτιδέγμενα:","lemmas":"ῥέα μέν , ἄλλος ῥιπή σάρξ , ὁ οὐ βάσις στηρίζω,  οὐ λέγω ὁ ὁ συκῆ, ἀλλά ὁ ὁ μήκων οὔτε τι βρώμη :"},{"id":256933,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":256934,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλάκι δ᾽ ἴχνη στιφροῖς ὠλίσθηναν ἐνιχρίμψαντε καρείοις, 12 ἁδρύνει δὲ βλάστα βαθεῖ᾽ ἐν τεύχεϊ κόπρος σαμψύχου λιβάνου τε νέας κλάδασἠδ᾽ ὅσα κῆποι ἀνδράσιν ἐργοπόνοις στεφάνους ἔπι πορσαίνουσιν.","lemmas":"πολλάκις   ,  δέ  ἐν τεῦχος  λίβανος τε ναῦς ὅσος κῆπος ἀνήρ  ἐπί ."},{"id":256935,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἦ γὰρ καὶ λεπταὶ πτερίδες καὶ παιδὸς ἔρωτες λεύκῃ ἰσαιόμενοι, ἐν καὶ κρόκος εἴαρι μύων, 16 κύπρος τ᾽ ὀσμηρὸν τε σισύμβριον ὅσσα τε κοίλοις ἄσπορα ναιομένοισι τόποις ἀνεθρέψατο λειμὼν κάλλεα, βουφθαλμόν τε καὶ εὐῶδες Διὸς ἄνθος, χάλκας, σὺν δ᾽ ὑάκινθον ἰωνιάδας τε χαμηλὰς ὀρφνοτέρας, ἃς στύξε μετ᾽ ἄνθεσι Φερσεφόνεια.","lemmas":"ἦ γάρ καί λεπτός καί  , ἐν καί  μύω,   τε  τε κοῖλος ἄσπαρτος τόπος ἀνατρέφω λειμών , τε καί Ζεύς ἄνθος, , σύν ὑάκινθος τε , ὅς στυγέω ἄνθος ."},{"id":256936,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺν δὲ καὶ ὑψῆέν τε πανόσμεον ὅσσα τε τύμβοι φάσγανα παρθενικαῖς νεοδουπέσιν ἀμφιχέονται, αὐταί τ᾽ ἠιθέας ἀνεμωνίδες ἀστράπτουσαι τηλόθεν ὀξυτέρῃσιν ἐφελκόμεναι χροιῇσιν.","lemmas":"σύν δέ καί τε ὅσος τε φάσγανον παρθενικός , αὐτός  ἀστράπτω τῆλε  ."},{"id":256937,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʽἐν ἐνίοις δὲ γράφεται ἐφελκόμεναι φιλοχροιαῖς.","lemmas":"ἔνιοι δέ γράφω ."},{"id":256938,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ʼʼ πᾶς δέ τις ἢ ἑλένειον ἢ ἀστέρα φωτίζοντα δρέψας εἰνοδίοισι θεῶν παρακάββαλε σηκοῖς ἢ αὐτοῖς βρετάεσσιν, ὅτε πρώτιστον ἴδωνται:","lemmas":"ʼ ʼ πᾶς δέ τις τίη ἤ ἀστήρ  θεός παρακαταβάλλω τίη αὐτός , ὅτε πρώτιστος εἶδον:"},{"id":256939,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"πολλάκι θέρμια καλά, τοτὲ χρυσανθὲς ἀμέργων λείριά τε στήλαισιν ἐπιφθίνοντα καμόντων καὶ γεραὸν πώγωνα καὶ ἐντραπέας κυκλαμίνους σαύρην θ᾽, ἣ χθονίου πέφαται στέφος Ἡγεσιλάου.","lemmas":"πολλάκις καλός, τοτέ  τε  κάμνω καί γεραιός πώγων καί  , ὁ χθόνιος θείνω στέφος ."},{"id":256940,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ τούτων τῶν ἐπῶν δῆλον γίνεται ὅτι ἕτερόν ἐστιν τὸ χελιδόνιον τῆς ἀνεμώνης:","lemmas":"ἐκ οὗτος ὁ δῆλος γίγνομαι ὅτι2 ἕτερος εἰμί ὁ χελιδόνιον ὁ :"},{"id":256941,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τινὲς γὰρ ταὐτὸ εἶναί φασι.","lemmas":"γάρ αὐτός εἰμί φημί."},{"id":256942,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφραστος δέ φησι:","lemmas":"Θεόφραστος δέ φημί:"},{"id":256943,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰς δ᾽ ἀνθήσεις λαμβάνειν δεῖ συνακολουθοῦντα τοῖς ἄστροις τὸ ἡλιοτρόπιον καλούμενον καὶ τὸ χελιδόνιον καὶ γὰρ τοῦτο ἅμα τῇ χελιδόνι ἀνθεῖ.","lemmas":"ὁ  λαμβάνω δέω συνακολουθέω ὁ ὁ καλέω καί ὁ χελιδόνιος καί γάρ οὗτος ἅμα ὁ χελιδών ἀνθέω."},{"id":256944,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἀμβροσίαν δὲ ἄνθος τι ἀναγράφει ὁ Καρύστιος ἐν Ἱστορικοῖς Ὑπομνήμασι λέγων οὕτως:","lemmas":"καί ἀμβροσία δέ ἄνθος τι ἀναγράφω ὁ ἐν ὑπόμνημα λέγω οὕτως:"},{"id":256945,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":256946,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Νίκανδρός φησιν ἐξ ἀνδριάντος τῆς κεφαλῆς Ἀλεξάνδρου τὴν καλουμένην ἀμβροσίαν φύεσθαι ἐν Κῷ.","lemmas":"φημί ἐκ ὁ κεφαλή Ἀλέξανδρος ὁ καλέω ἀμβροσία φύω ἐν ."},{"id":256947,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"προείρηται δ᾽ ἄνω περὶ αὐτῆς ὅτι τὸ κρίνον οὕτω λέγουσι.","lemmas":"προαγορεύω ἄνω2 περί αὐτός ὅτι2 ὁ κρίνον οὕτως λέγω."},{"id":256948,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Τιμαχίδας δ᾽ ἐν τετάρτῳ Δείπνου καὶ θήσειόν τι ἀναγράφει καλούμενον ἄνθος:","lemmas":"ἐν τέταρτος καί τις ἀναγράφω καλέω ἄνθος:"},{"id":256949,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θήσειὸν θ᾽ ἁπαλὸν μήλῳ ἐναλίγκιον ἄνθος, Λευκερέης ἱερὸν περικαλλέος, ὃ ῥα μάλιστα φίλατο.","lemmas":"ἁπαλός μῆλον ἐναλίγκιος ἄνθος, ἱερός περικαλλής, ὅς ἄρα μάλιστα φιλέω."},{"id":256950,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ τούτου δέ φησι τοῦ ἄνθους καὶ τὸν τῆς Ἀριάδνης καλούμενον στέφανον πεπλέχθαι.","lemmas":"ἀπό οὗτος δέ φημί ὁ ἄνθος καί ὁ ὁ Ἀριάδνη καλέω στέφανος πλέκω."},{"id":256951,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Φερεκράτης δὲ ἢ ὁ πεποιηκὼς τὸ δρᾶμα τοὺς Πέρσας μνημονεύων καὶ αὐτὸς ἀνθῶν τινων στεφανωτικῶν φησιν ὦ μαλάχας μὲν ἐξερῶν, ἀναπνέων δ᾽ ὑάκινθον, καὶ μελιλώτινον λαλῶν καὶ ῥόδα προσσεσηρώς:","lemmas":"καί ὁ Φερεκράτης δέ τίη ὁ ποιέω ὁ δρᾶμα ὁ Πέρσης μνημονεύω καί αὐτός ἀνθέω  φημί ὦ μέν , ἀναπνέω ὑάκινθος, καί λαλέω καί ῥόδον :"},{"id":256952,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ φιλῶν μὲν ἀμάρακον, προσκινῶν δὲ σέλινα, γελῶν δ᾽ ἱπποσέλινα καὶ κοσμοσάνδαλα βαίνων, ἔγχει κἀπιβόα τρίτον παιῶν᾽, 3 ὡς νόμος ἐστίν.","lemmas":"ὦ φιλέω μέν , δέ σέλινον, γελάω  καί βαίνω, ἔγχος ἐπιβοάω τρίτος , ὡς νόμος εἰμί."},{"id":256953,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ πεποιηκὼς τοὺς εἰς αὐτὸν ἀναφερομένους Μεταλλεῖς φησιν ὑπ᾽ ἀναδενδράδων ἁπαλὰς ἀσπαλάθους πατοῦντες ἐν λειμῶνι λωτοφόρῳ κύπειρόν τε δροσώδη κἀνθρύσκου μαλακῶν τ᾽ ἴων λείμακα καὶ τριφύλλου.","lemmas":"ὁ δέ ποιέω ὁ εἰς αὐτός  φημί   πατέω ἐν λειμών  τε  μαλακόω ἴα λεῖμαξ καί τρίφυλλος."},{"id":256954,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν τούτοις ζητῶ τί τὸ τρίφυλλον.","lemmas":"ἐν οὗτος ζητέω τι ὁ τρίφυλλος."},{"id":256955,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ εἰς Δημαρέτην ἀναφέρεταί τι ποιημάτιον ὃ ἐπιγράφεται Τρίφυλλον κἀν τοῖς ἐπιγραφομένοις δὲ Ἀγαθοῖς ὁ Φερεκράτης ἢ Στράττις φησίν λουσάμενοι δὲ πρὸ λαμπρᾶς ἡμέρας ἐν τοῖς στεφανώμασιν, οἱ δ᾽ ἐν τῷ μύρῳ λαλεῖτε περὶ σισυμβρίων κοσμοσανδάλων τε.","lemmas":"καί γάρ εἰς  τι ὁ ἐπιγράφω ἐν ὁ ἐπιγράφω δέ ὁ Φερεκράτης ἤ Στράττις φημί δέ πρό λαμπρός ἡμέρα ἐν ὁ στεφάνωμα, ὁ ἐν τῷ μύρον περί  τε."},{"id":256956,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Κρατῖνος ἐν Μαλθακοῖς:","lemmas":"καί Κρατῖνος ἐν :"},{"id":256957,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παντοίοις γε μὴν κεφαλὴν ἀνθέμοις ἐρέπτομαι, λειρίοις ῥόδοις κρίνεσιν κοσμοσανδάλοις ἴοις καὶ σισυμβρίοις ἀνεμωνῶν κάλυξὶ τ᾽ ἠριναῖς ἑρπύλλῳ κρόκοις ὑακίνθοις ἑλειχρύσου κλάδοις οἰνάνθῃσιν ἡμεροκαλλεῖ τε τῷ φιλουμένῳ, ἀνθρύσκου ναρκίσσου φόβῃ τῷ τ᾽ ἀειφρούρῳ μελιλώτῳ κάρα πυκάζομαι:","lemmas":"παντοῖος γε μήν κεφαλή ἐρέπτομαι,   καί   ἠρινός  ὑάκινθος κλάδος  τε ὁ φιλέω,  φοβέω τῷ  κάρα πυκάζω:"},{"id":256958,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κύτισος αὐτόματος παρὰ Μέδοντος ἔρχεται.","lemmas":"καί κύτισος αὐτόματος παρά Μέδων ἔρχομαι."},{"id":256959,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ τῶν στεφάνων καὶ μύρων πρότερον εἴσοδος εἰς τὰ συμπόσια ἡγεῖτο τῆς δευτέρας τραπέζης, ὡς παρίστησι Νικόστρατος ἐν Ψευδοστιγματίᾳ διὰ τούτων.","lemmas":"ὁ δέ ὁ στέφανος καί μύρον πρότερος εἰς ὁ συμπόσιον ὁ δεύτερος τράπεζα, ὡς παρίστημι Νικόστρατος ἐν διά οὗτος."},{"id":256960,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ σὺ μὲν τὴν δευτέραν τράπεζαν εὐτρεπῆ ποίει, κόσμησον αὐτὴν παντοδαποῖς τραγήμασιν, μύρον, στεφάνους, λιβανωτόν, αὐλητρίδα λαβέ.","lemmas":"καί μέν ὁ δεύτερος τράπεζα εὐτρεπής ποιέω, αὐτός παντοδαπός , μύρον, , , αὐλητρίς λαμβάνω."},{"id":256961,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Φιλόξενος δ᾽ ὁ διθυραμβοποιὸς ἐν τῷ ἐπιγραφομένῳ Δείπνῳ ἀρχὴν ποιεῖται τὸν στέφανον τῆς εὐωχίας οὑτωσὶ λέγων κατὰ χειρὸς δ᾽ ἤλυθ᾽ ὕδωρ:","lemmas":"Φιλόξενος ὁ ἐν τῷ ἐπιγράφω ἀρχή ποιέω ὁ στέφανος ὁ εὐωχία οὕτως λέγω κατά χείρ  ὕδωρ:"},{"id":256962,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἁπαλὸς παιδίσκος ἐν ἀργυρέᾳ φέρων προχόῳ ἐπέχευεν.","lemmas":"ἁπαλός παιδίσκος ἐν ἀργύρεος φέρω πρόχοος ."},{"id":256963,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶτ᾽ ἔφερεν στέφανον λεπτᾶς ἀπὸ μυρτίδος εὐγνήτων κλάδων δισύναπτον.","lemmas":"φέρω στέφανος ἀπό  ."},{"id":256964,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Εὔβουλος Τιτθαῖς:","lemmas":"Εὔβουλος :"},{"id":256965,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὡς γὰρ εἰσῆλθε τὰ γερόντια τότ᾽ εἰς δόμους, εὐθὺς ἀνεκλίνετο:","lemmas":"ὡς γάρ εἰσέρχομαι ὁ γερόντιον εἰς δόμος, εὐθύς :"},{"id":256966,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"παρῆν στέφανος ἐν τάχει, ᾔρετο τράπεζα, παρέκειθ᾽ ἅμα τετριμμένη μᾶζα χαριτοβλέφαρος.","lemmas":"πάρειμι στέφανος ἐν τάχος, αἴρω τράπεζα, ἅμα τρίβω χαριτοβλέφαρος."},{"id":256967,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δ᾽ ἦν ἔθος καὶ παρ᾽ Αἰγυπτίοις, ὡς Νικόστρατός φησιν ἐν Τοκιστῇ.","lemmas":"οὗτος εἰμί ἔθος καί , ὡς φημί ἐν ."},{"id":256968,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Αἰγύπτιον γὰρ ὑποστησάμενος τὸν τοκιστήν φησιν καταλαμβάνομεν τὸν πορνοβοσκὸν καὶ δύο ἑτέρους κατὰ χειρὸς ἀρτίως εἰληφότας καὶ στέφανον.","lemmas":"γάρ ὁ τοκιστής φημί ὁ καί γε ἕτερος κατά χείρ ἄρτιος λαμβάνω καί στέφανος."},{"id":256969,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":256970,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"εἶεν καλὸς ὁ καιρός, Χαιρεφῶν.","lemmas":"εἶἑν καλός ὁ καιρός, ."},{"id":256971,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σὺ δὲ γαστρίζου, Κύνουλκε:","lemmas":"σύ δέ , :"},{"id":256972,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετὰ ταῦτα ἡμῖν εἰπὲ διὰ τί Κρατῖνος εἴρηκε τὸν μελίλωτον τῷ τ᾽ ἀειφρούρῳ μελιλώτῳ.","lemmas":"καί μετά οὗτος ἐγώ λέγω διά τίς Κρατῖνος λέγω ὁ τῷ  μελίλωτον."},{"id":256973,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δέ σε ὁρῶ ἔξοινον ἤδη γεγενημένον— οὕτως δ᾽ εἴρηκε τὸν μεθύσην Ἄλεξις ἐν Εἰσοικιζομένῳ παύσομαί σε ἐρεσχηλῶν καὶ τοῖς παισὶ παρακελεύομαι κατὰ τὸν Σοφοκλέα, ὃς ἐν Συνδείπνοις φησί:","lemmas":"ἐπεί δέ ὁράω ἤδη — οὕτως λέγω ὁ μεθύσης ἐν  ἐρεσχηλέω καί ὁ παρακελεύομαι κατά ὁ Σοφοκλέης, ὅς ἐν φημί:"},{"id":256974,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φορεῖτε, μασσέτω τις, ἐγχείτω βαθὺν κρατῆρ᾽, ὅδ᾽ ἁνὴρ οὐ πρὶν ἂν φάγῃ καλῶς ὅμοια καὶ βοῦς ἐργάτης ἐργάζεται.","lemmas":"φορέω, τις,  , ἀνήρ οὐ πρίν ἄν καλός ὅμοιος καί βοῦς ἐργάζομαι."},{"id":256975,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ κατὰ τὸν Φλιάσιον δὲ Ἀριστίαν καὶ γὰρ οὖτος ταῖς ἐπιγραφομέναις Κηρσὶν ἔφη:","lemmas":"καί κατά ὁ δέ καί γάρ οὗτος ὁ  φημί:"},{"id":256976,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σύνδειπνος ἢ᾽ πίκωμος ἢ μαζαγρέτας, Ἅιδου τραπεζεύς, ἀκρατέα νηδὺν ἔχων.","lemmas":"τίη ᾽ τίη , ᾍδης τραπεζεύς, ἀκρατής νηδύς ἔχω."},{"id":256977,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐπεὶ δὲ τοσούτων λεχθέντων μηδὲν ἀποκρίνεται, κελεύω αὐτὸν κατὰ τοὺς Ἀλέξιδος Διδύμους χυδαίοις στεφανωθέντα στεφάνοις ἐξάγεσθαι τοῦ συμποσίου, τῶν δὲ χυδαίων στεφάνων μνημονεύων ὁ κωμῳδιοποιός φησιν στεφάνων τε τούτων τῶν χύδην πεπλεγμένων.","lemmas":"ἐπεί δέ τοσοῦτος λέγω ἀποκρίνω, κελεύω αὐτός κατά ὁ Δίδυμος στεφανόω στέφανος ἐξάγω ὁ , ὁ δέ στέφανος μνημονεύω ὁ φημί στέφανος τε οὗτος ὁ χύδην ."},{"id":256978,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κἀγὼ δ᾽ ἐπὶ τούτοις τοῦ λέγειν ἤδη παύσομαι τὸ τήμερον, παραχωρῶν τε τὸν περὶ τῶν μύρων λόγον τοῖς βουλομένοις διεξέρχεσθαι τῷ τε παιδὶ προστάττων ἐπὶ τῇ στεφανηφόρῳ ταύτῃ μου διαλέξει κατὰ τὸν Ἀντιφάνη στεφάνους ἐνεγκεῖν δεῦρο τῶν χρηστῶν δύο καὶ δᾷδα χρηστὴν ἡμμένην χρηστῷ πυρί.","lemmas":"ἐπί οὗτος ὁ λέγω ἤδη παύω ὁ σήμερον, παραχωρέω τε ὁ περί ὁ μύρον λόγος ὁ διεξέρχομαι τῷ τε προστάσσω ἐπί ὁ οὗτος  κατά ὁ  φέρω δεῦρο ὁ γε καί δαΐς χρηστός χρηστός πῦρ."},{"id":256979,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὕτω γὰρ τὴν τῶν λόγων ἔξοδον ὥσπερ δράματος ποιήσομαι.","lemmas":"οὕτως γάρ ὁ ὁ λόγος ἔξοδος ὥσπερ δρᾶμα ποιέω."},{"id":256980,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ μετ᾽ οὐ πολλὰς ἡμέρας ὥσπερ αὐτὸς αὑτοῦ σιωπὴν καταμαντευσάμενος ἀπέθανεν εὐτυχῶς, οὐδένα καιρὸν νόσῳ παραδούς, πολλὰ δὲ λυπήσας ἡμᾶς τοὺς ἑταίρους.","lemmas":"καί οὐ πολύς ἡμέρα ὥσπερ αὐτός ἑαυτοῦ σιωπή ἀποθνῄσκω εὐτυχής, καιρός νόσος παραδίδωμι, πολύς δέ λυπέω ἐγώ ὁ ἑταῖρος."},{"id":256981,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περιενεγκόντων δὲ τῶν παίδων ἐν ἀλαβάστοις καὶ ἄλλοις χρυσοῖς σκεύεσιν μύρα, νυστάζοντα τὸν Κύνουλκον θεασάμενός τις πολλῷ τῷ μύρῳ τὸ πρόσωπον ἐπέχρισεν.","lemmas":"δέ ὁ παῖς ἐν καί ἄλλος χρυσός , νυστάζω ὁ  τις πολύς τῷ μῦρος ὁ πρόσωπον ἐπιχρίω."},{"id":256982,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ δὲ διεγερθεὶς καὶ μόλις ἑαυτὸν ἀναλαβὼν τί τοῦτ᾽, εἶπεν, Ἡράκλεις;","lemmas":"ὁ δέ διεγείρω καί μόλις ἑαυτοῦ ἀναλαμβάνω τίς , λέγω, Ἡρακλέης;"},{"id":256983,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ σπογγιᾷ τίς μου παρελθὼν τὸ πρόσωπον ἐκκαθαρίσει μεμολυσμένον μαγγανείαις πολλαῖς;","lemmas":"οὐ τις παρέρχομαι ὁ πρόσωπον μολύνω πολύς;"},{"id":256984,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἢ οὐκ οἴδατε καὶ τὸν καλὸν Ξενοφῶντα ἐν τῷ Συμποσίῳ ποιοῦντα τὸν Σωκράτην τοιαυτὶ λέγοντα:","lemmas":"τίη οὐ καί ὁ καλός Ξενοφῶν ἐν ὁ ποιέω ὁ Σωκράτης τοιοῦτος λέγω:"},{"id":256985,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νὴ Δί᾽, ὦ Καλλία, τελέως ἡμᾶς ἑστιᾷς:","lemmas":", ὦ Καλλίας, τέλειος ἐγώ ἑστιάω:"},{"id":256986,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οὐ γὰρ μόνον δεῖπνον ἄμεμπτον παρέθηκας, ἀλλὰ καὶ ἀκροάματα καὶ θεάματα ἥδιστα παρέχεις.","lemmas":"οὐ γάρ μόνος δεῖπνον ἄμεμπτος παρατίθημι, ἀλλά καί ἀκρόαμα καί θέαμα ἡδύς παρέχω."},{"id":256987,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί οὖν εἰ καὶ μύρον ἐνέγκαι τις ἡμῖν, ἵνα καὶ εὐωδίᾳ ἑστιῴμεθα;","lemmas":"τίς οὖν εἰ καί μύρον φέρω τις , ἵνα καί εὐωδία ;"},{"id":256988,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μηδαμῶς, ἔφη ὁ Σωκράτης:","lemmas":"μηδαμῶς, φημί ὁ Σωκράτης:"},{"id":256989,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὥσπερ γάρ τοι ἐσθὴς ἄλλη μὲν γυναικεία, ἄλλη δὲ ἀνδρεία,2 οὕτω καὶ ὀσμὴ ἄλλη μὲν γυναικί, ἄλλη δὲ ἀνδρὶ πρέπει, καὶ γὰρ ἀνδρὸς μὲν δή που ἕνεκα ἀνδρῶν οὐδεὶς μύρῳ χρίεται, αἵ γε μὴν γυναῖκες ἄλλως τε καὶ ἂν νύμφαι τύχωσιν οὖσαι, ὥσπερ ἡ Νικηράτου τε τούτου καὶ ἡ Κριτοβούλου, 6 μύρου μὲν τί καὶ προσδέονται;","lemmas":"ὥσπερ γάρ τοι ἄλλος μέν , ἄλλος δέ ἀνδρεία, 2 οὕτως καί ὀσμή ἄλλος μέν γυνή, ἄλλος δέ ἀνήρ πρέπω, καί γάρ ἀνήρ μέν δή που ἕνεκα ἀνήρ μῦρος χρίω, ὁ γε μήν γυνή ἄλλος τε καί ἄν νύμφη εἰμί, ὥσπερ ὁ Νικήρατος τε οὗτος καί ὁ Κριτόβουλος, μῦρος μέν τι καί προσδέω2;"},{"id":256990,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὐταὶ γὰρ τούτου ὄζουσιν.","lemmas":"αὐτός γάρ οὗτος ὄζω."},{"id":256991,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐλαίου δὲ τοῦ ἐν γυμνασίοις ὀσμὴ καὶ παροῦσα ἡδίων ἢ μύρου γυναιξὶ καὶ ἀποῦσα ποθεινοτέρα.","lemmas":"δέ ὁ ἐν γυμνάσιον ὀσμή καί πάρειμι ἡδύς τίη μῦρος γυνή καί ποθεινός."},{"id":256992,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ γὰρ δὴ μύρῳ μὲν ἀλειψάμενος δοῦλος καὶ ἐλεύθερος εὐθὺς ἅπας ὅμοιον ὄζει:","lemmas":"καί γάρ δή μύρον μέν ἀλείφω δοῦλος καί ἐλεύθερος εὐθύς ἅπας ὅμοιος ὄζω:"},{"id":256993,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἱ δ᾽ ἀπὸ τῶν ἐλευθερίων μόχθων ὀσμαὶ ἐπιτηδευμάτων τε πρῶτον χρηστῶν καὶ χρόνου πολλοῦ δέονται, εἰ μέλλουσιν ἡδεῖαί τε καὶ ἐλευθέριαι ἔσεσθαι.","lemmas":"ὁ ἀπό ὁ ἐλευθέριος μόχθος ὀσμή ἐπιτήδευμα τε πρῶτος χρηστός καί χρόνος πολύς δέω, εἰ μέλλω τε καί εἰμί."},{"id":256994,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ θαυμασιώτατος δὲ Χρύσιππος τὴν ὀνομασίαν φησὶ λαβεῖν τὰ μύρα ἀπὸ τοῦ μετὰ πολλοῦ μόρου καὶ πόνου ματαίου γίνεσθαι.","lemmas":"καί ὁ θαυμάσιος δέ Χρύσιππος ὁ ὀνομασία φημί λαμβάνω ὁ ἀπό ὁ μετά πολύς μόρος καί πόνος μάταιος γίγνομαι."},{"id":256995,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Λακεδαιμόνιοί τε ἐξελαύνουσι τῆς Σπάρτης τοὺς τὰ μύρα κατασκευάζοντας ὡς διαφθείροντας τοὔλαιον καὶ τοὺς τὰ ἔρια δὲ βάπτοντας ὡς ἀφανίζοντας τὴν λευκότητα τῶν ἐρίων.","lemmas":"τε ἐξελαύνω ὁ Σπάρτη ὁ ὁ μύρον κατασκευάζω ὡς διαφθείρω καί ὁ ὁ ἔριον δέ ὡς ἀφανίζω ὁ λευκότης ὁ ἔριον."},{"id":256996,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σόλων τε ὁ σοφὸς διὰ τῶν Νόμων κεκώλυκε τοὺς ἄνδρας μυροπωλεῖν.","lemmas":"Σόλων τε ὁ σοφός διά ὁ νόμος κωλύω ὁ ἀνήρ ."},{"id":256997,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νῦν δὲ τῶν ἀνθρώπων οὐχ αἱ ὀσμαὶ μόνον, ὥς φησιν Κλέαρχος ἐν γ᾽ περὶ Βίων, ἀλλὰ καὶ αἱ χροιαὶ τρυφερὸν ἔχουσαί τι συνεκθηλύνουσι τοὺς μεταχειριζομένους.","lemmas":"νῦν δέ ὁ ἄνθρωπος οὐ ὁ ὀσμή μόνος, ὡς φημί Κλέαρχος ἐν περί , ἀλλά καί ὁ τρυφερός τις ὁ μεταχειρίζω."},{"id":256998,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑμεῖς δὲ οἴεσθε τὴν ἁβρότητα χωρὶς ἀρετῆς ἔχειν τι τρυφερόν;","lemmas":"δέ οἴομαι ὁ ἁβρότης χωρίς ἀρετή ἔχω τις τρυφερός;"},{"id":256999,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καίτοι Σαπφώ, γυνὴ μὲν πρὸς ἀλήθειαν οὖσα καὶ ποιήτρια, ὅμως ᾐδέσθη τὸ καλὸν τῆς ἁβρότητος ἀφελεῖν λέγουσα ὧδε:","lemmas":"Σαπφώ, γυνή μέν πρός ἀλήθεια εἰμί καί , ὅμως αἰδέομαι ὁ καλός ὁ ἁβρότης λέγω ὧδε:"},{"id":257000,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγὼ δὲ φίλημμ᾽ ἁβροσύναν, τοῦτο, 2 καί μοι τὸ λαμπρὸν ἔρος τὠελίω καὶ τὸ καλὸν λέλογχε:","lemmas":"δέ , οὗτος, καί ὁ λαμπρός ἔρος καί ὁ καλός λαγχάνω:"},{"id":257001,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"φανερὸν ποιοῦσα πᾶσιν ὡς ἡ τοῦ ζῆν ἐπιθυμία τὸ λαμπρὸν καὶ τὸ καλὸν εἶχεν αὐτῇ ταῦτα δ᾽ ἐστὶν οἰκεῖα τῆς ἀρετῆς.","lemmas":"φανερός ποιέω πᾶς ὡς ὁ ὁ ζήω ἐπιθυμία ὁ λαμπρός καί ὁ καλός ἔχω αὐτός οὗτος εἰμί οἰκεῖος ὁ ἀρετή."},{"id":257002,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Παρράσιος δὲ ὁ ζωγράφος, καίπερ παρὰ μέλος ὑπὲρ τὴν ἑαυτοῦ τέχνην τρυφήσας καὶ τὸ λεγόμενον ἐλευθέριον ἐκ ῥαβδίων ὡς ἔκ τινων ποτηρίων ἑλκύσας, λόγῳ γοῦν ἀντελάβετο τῆς ἀρετῆς, ἐπιγραψάμενος τοῖς ἐν Λίνδῳ πᾶσιν αὑτοῦ ἔργοις ἁβροδίαιτος ἀνήρ ἀρετήν τε σέβων τάδ᾽ ἔγραψεν Παρράσιος.","lemmas":"Παρράσιος δέ ὁ ζωγράφος, καίπερ παρά μέλος ὑπέρ ὁ ἑαυτοῦ τέχνη καί ὁ λέγω ἐλευθέριος ἐκ ὡς ἐκ ποτήριον ἕλκω, λόγος γοῦν ὁ ἀρετή, ὁ ἐν Λίνδος πᾶς ἑαυτοῦ ἔργον ἁβροδίαιτος ἀνήρ ἀρετή τε σέβομαι γράφω Παρράσιος."},{"id":257003,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ᾧ κομψός τις, ὡς ἐμοὶ δοκεῖ, ὑπεραλγήσας ῥυπαίνοντι τὸ τῆς ἀρετῆς ἀβρὸν καὶ καλόν, ἅτε φορτικῶς μετακαλεσαμένῳ εἰς τρυφὴν τὴν δοθεῖσαν ὑπὸ τῆς τύχης χορηγίαν, παρέγραψε τὸ ῥαβδοδίαιτος ἀνήρ.","lemmas":"ὅς τις, ὡς δοκέω, ὑπεραλγέω ὁ ὁ ἀρετή καί κάλως, φορτικός εἰς τρυφή ὁ δίδωμι ὑπό ὁ τύχη χορηγία, παραγράφω ὁ ἀνήρ."},{"id":257004,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλ᾽ ὅμως διὰ τὸ τὴν ἀρετὴν φῆσαι τιμᾶν ἀνεκτέον.","lemmas":"ὅμως διά ὁ ὁ ἀρετή φημί τιμάω ἀνέχω."},{"id":257005,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ταῦτα μὲν ὁ Κλέαρχος.","lemmas":"οὗτος μέν ὁ Κλέαρχος."},{"id":257006,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Σοφοκλῆς δ᾽ ὁ ποιητὴς ἐν Κρίσει τῷ δράματι τὴν μὲν Ἀφροδίτην Ἡδονήν τινα οὖσαν δαίμονα μύρῳ τε ἀλειφομένην παράγει καὶ κατοπτριζομένην, τὴν δὲ Ἀθηνᾶν Φρόνησιν οὖσαν καὶ Νοῦν ἔτιδ᾽᾽ Ἀρετήν, ἐλαίῳ χριομένην καὶ γυμναζομένην.","lemmas":"Σοφοκλέης ὁ ποιητής ἐν τῷ δρᾶμα ὁ μέν Ἀφροδίτη  εἰμί δαίμων μῦρος τε παράγω καί , ὁ δέ Ἀθήνη εἰμί καί νόος ἔτι δ᾽ ᾽ , ἔλαιον καί ."},{"id":257007,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τούτοις ἀπαντήσας ὁ Μασσούριος ἔφη:","lemmas":"οὗτος ἀπαντάω ὁ φημί:"},{"id":257008,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ δαιμόνιε ἀνδρῶν, οὐκ οἶδας ὅτι αἱ ἐν τῷ ἐγκεφάλῳ ἡμῶν αἰσθήσεις ὀδμαῖς ἡδείαις παρηγοροῦνται προσέτι τε θεραπεύονται, καθὰ καὶ Ἄλεξίς φησιν ἐν Πονήρᾳ οὕτως:","lemmas":"ὦ δαιμόνιος ἀνήρ, οὐ οἶδα ὅτι2 ὁ ἐν τῷ ἐγκέφαλος ἐγώ  ἡδύς προσέτι τε θεραπεύω, καθά καί φημί ἐν οὕτως:"},{"id":257009,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὑγιείας μέρος μέγιστον ὀσμὰς ἐγκεφάλῳ χρηστὰς ποιεῖν.","lemmas":"ὑγίεια μέρος μέγας ὀσμή ἐγκέφαλος χρηστός ποιέω."},{"id":257010,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ ἀνδρειότατος δέ, προσέτι δὲ καὶ πολεμικὸς ποιητὴς Ἀλκαῖος ἔφη:","lemmas":"καί ὁ ἀνδρεῖος δέ, προσέτι δέ καί πολεμικός ποιητής Ἀλκαῖος φημί:"},{"id":257011,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κὰδ δὲ χευάτω μύρον ἁδὺ καττῶ στήθεος ἄμμι.","lemmas":"κατά δέ μύρον ἡδύς στῆθος ."},{"id":257012,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ σοφὸς δὲ Ἀνακρέων λέγει που:","lemmas":"καί ὁ σοφός δέ Ἀνακρέων λέγω που:"},{"id":257013,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τί μὴν πέτεαι συρίγγων κοιλώτερα στήθεα χρισάμενος μύρῳ;","lemmas":"τι μήν πέτομαι σῦριγξ στῆθος μύρον;"},{"id":257014,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὰ στήθη παρακελευόμενος μυροῦν, ἐν οἷς ἐστιν ἡ καρδία, ὡς καὶ ταύτης δηλονότι παρηγορουμένης τοῖς εὐώδεσι.","lemmas":"ὁ  , ἐν ὅς εἰμί ὁ καρδία, ὡς καί οὗτος  ὁ ."},{"id":257015,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦτο δ᾽ ἔπρασσον οὐ μόνον τῆς εὐωδίας ἀπὸ τοῦ στήθους κατὰ φύσιν ἀναφερομένης ἐπὶ τὴν ὄσφρησιν, ἀλλὰ καὶ διὰ τὸ νομίζειν ἐν τῇ καρδίᾳ τὴν ψυχὴν καθιδρῦσθαι, ὡς Πραξαγόρας καὶ Φυλότιμος οἱ ἰατροὶ παραδεδώκασιν.","lemmas":"οὗτος πράσσω οὐ μόνος ὁ εὐωδία ἀπό ὁ στῆθος κατά φύσις ἐπί ὁ ὄσφρησις, ἀλλά καί διά ὁ νομίζω ἐν ὁ καρδία ὁ ψυχή , ὡς καί ὁ ἰατρός παραδίδωμι."},{"id":257016,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ Ὅμηρος δέ φησιν στῆθος δὲ πλήξας κραδίην ἠνίπαπε μύθῳ.","lemmas":"καί Ὅμηρος δέ φημί στῆθος δέ πλήσσω καρδία ἐνίπτω μῦθος."},{"id":257017,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί:","lemmas":"καί:"},{"id":257018,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κραδίη δὲ οἱ ἔνδον ὑλάκτει.","lemmas":"καρδία δέ ἕ ἔνδον ὑλακτέω."},{"id":257019,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καί:","lemmas":"καί:"},{"id":257020,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἕκτορι δ᾽ αὐτῷ θυμὸς ἐνὶ στήθεσσι πάτασσε.","lemmas":"Ἕκτωρ αὐτός θυμός ἐν στῆθος πατάσσω."},{"id":257021,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὃ δὴ καὶ σημεῖον φέρουσι τοῦ τὸ κυριώτερον τῆς ψυχῆς ἐνταῦθα κεῖσθαι:","lemmas":"ὅς δή καί σημεῖον φέρω ὁ ὁ ὁ ψυχή ἐνταῦθα κεῖμαι:"},{"id":257022,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κατὰ γὰρ τὰς ἐν τοῖς φόβοις γινομένας ἀγωνίας πάλλεσθαι τὴν καρδίαν ἐπιδηλότατα συμβαίνει.","lemmas":"κατά γάρ ὁ ἐν ὁ φόβος ἀγωνία πάλλω ὁ καρδία συμβαίνω."},{"id":257023,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Ἀγαμέμνων δέ φησιν ὁ Ὁμηρικός:","lemmas":"καί ὁ Ἀγαμέμνων δέ φημί ὁ :"},{"id":257024,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αἰνῶς γὰρ Δαναῶν πέρι δείδια, οὐδέ μοι ἦτορ ἔμπεδον, ἀλλ᾽ ἀλαλύκτημαι:","lemmas":"αἰνός γάρ Δαναοί περί δείδω, οὐδέ ἦτορ ἔμπεδος, ἀλαλύκτημαι:"},{"id":257025,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κραδίη δέ μοι ἔξω στηθέων ἐκθρώσκει, τρομέει δ᾽ ὕπο φαίδιμα γυῖα.","lemmas":"καρδία δέ ἔξω στῆθος θρῴσκω, τρομέω ὑπό φαίδιμος γυῖον."},{"id":257026,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ὁ Σοφοκλῆς δὲ τὰς ἀπολελυμένας τοῦ φόβου πεποίηκε λεγούσας:","lemmas":"καί ὁ Σοφοκλέης δέ ὁ ὁ φόβος ποιέω λέγω:"},{"id":257027,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"θυμῷ δ᾽ οὔ τις φαιδρὰ χορεύει τάρβους θυγάτηρ.","lemmas":"θυμός οὐ τις φαιδρός χορεύω θυγάτηρ."},{"id":257028,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξανδρίδης δὲ τὸν ἀγωνιῶντα παράγει λέγοντα:","lemmas":"Ἀναξανδρίδης δέ ὁ ἀγωνιάω παράγω λέγω:"},{"id":257029,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ πονηρὰ καρδία, ἐπιχαιρέκακον ὡς εἶ μόνον τοῦ σώματος:","lemmas":"ὦ πονηρός καρδία, ὡς εἶμι μόνος ὁ σῶμα:"},{"id":257030,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὀρχῇ γὰρ εὐθὺς ἂν μ᾽ ἴδῃς δεδοικότα.","lemmas":"γάρ εὐθύς ἄν ὁράω δείδω."},{"id":257031,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Πλάτων δέ φησι τὸν τῶν ὅλων δημιουργὸν καὶ τὴν τοῦ πλευμόνος αὐτῇ φύσιν >περιθεῖναι πρῶτον μὲν μαλακὴν καὶ ἄναιμον, εἶτα σήραγγας ἔχουσαν οἷον σπόγγου κατατετρημένας, ἵν᾽ ἐν τῇ τῶν δεινῶν προσδοκίᾳ πολλάκις ἁλλομένη τὸν παλμὸν εἰς ὑπεῖκον καὶ μαλακὸν ποιῆται.","lemmas":"Πλάτων δέ φημί ὁ ὁ ὅλος καί ὁ ὁ αὐτός φύσις πρῶτος μέν καί ἄναιμος, εἶτα σῆραγξ ἔχω οἷος κατατετραίνω, ἐν ὁ ὁ δεινός προσδοκία πολλάκις ὁ παλμός εἰς καί μαλακός ."},{"id":257032,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ μὴν καὶ τοὺς στεφάνους τοὺς περικειμένους τῷ στήθει ὑποθυμίδας οἱ ποιηταὶ κεκλήκασιν ἀπὸ τῆς τῶν ἀνθῶν ἀναθυμιάσεως, οὐκ ἀπὸ τοῦ τὴν ψυχὴν θυμὸν καλεῖσθαι, ὥς τινες ἀξιοῦσιν.","lemmas":"ἀλλά μήν καί ὁ στέφανος ὁ τῷ στῆθος ὁ ποιητής καλέω ἀπό ὁ ὁ ἀναθυμίασις, οὐ ἀπό ὁ ὁ ψυχή θυμός καλέω, ὡς τις ἀξιόω."},{"id":257033,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τῷ δὲ τοῦ μύρου ὀνόματι πρῶτος Ἀρχίλοχος κέχρηται λέγων οὐκ ἂν μύροισι γραῦς ἐοῦσ᾽ ἠλείφετο.","lemmas":"τῷ δέ ὁ μῦρος ὄνομα πρῶτος Ἀρχίλοχος χράω λέγω οὐ ἐάν μύρον γραῦς ."},{"id":257034,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἀλλαχοῦ δ᾽ ἔφη:","lemmas":"καί ἀλλαχοῦ φημί:"},{"id":257035,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐσμυρισμένας κόμας καὶ στῆθος, ὡς ἂν καὶ γέρων ἠράσσατο.","lemmas":"κόμη καί στῆθος, ὡς ἄν καί γέρων ἐράω."},{"id":257036,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύρρα γὰρ ἡ σμύρνα παρ᾽ Αἰολεῦσιν, ἐπειδὴ τὰ πολλὰ τῶν μύρων διὰ σμύρνης ἐσκευάζετο καὶ ἥ γε στακτὴ καλουμένη διὰ μόνης ταύτης:","lemmas":"γάρ ὁ σμύρνα Αἰολεύς, ἐπεί ὁ πολύς ὁ μύρον διά σμύρνα καί ὁ γε καλέω διά μόνος οὗτος:"},{"id":257037,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὁ ᾽δὲ Ὅμηρος τὴν μὲν χρῆσιν οἶδε τῶν μύρων, ἔλαια δ᾽ αὐτὰ καλεῖ μετ᾽ ἐπιθέτου:","lemmas":"ὁ Ὅμηρος ὁ μέν χρῆσις οἶδα ὁ μύρον,  αὐτός καλέω ἐπιθέτης:"},{"id":257038,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥοδόεντι δ᾽ ἔχριεν ἐλαίῳ.","lemmas":"ῥοδόεις χρίω ἔλαιον."},{"id":257039,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἀλλαχοῦ δὲ λέγει τι τεθυωμένον.","lemmas":"καί ἀλλαχοῦ δέ λέγω τι θυόω."},{"id":257040,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ ἡ Ἀφροδίτη δὲ παρ᾽ αὐτῷ τὸν Ἕκτορος νεκρὸν ῥοδόεντι ἔχριεν ἐλαίῳ ἀμβροσίῳ.","lemmas":"καί ὁ Ἀφροδίτη δέ αὐτός ὁ Ἕκτωρ νεκρός ῥοδόεις χρίω ἔλαιον ἀμβρόσιος."},{"id":257041,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοῦτο μὲνξ ἀνθέων.","lemmas":"καί οὗτος μέν ξ ἄνθος."},{"id":257042,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"περὶ δὲ τοῦ ἐκ τῶν ἀρωμάτων σκευαζομένου, ἃ δὴ θυώματα ἐκάλουν, ἐπὶ τῆς Ἥρας λέγει:","lemmas":"περί δέ ὁ ἐκ ὁ ἄρωμα , ὅς δή καλέω, ἐπί ὁ Ἥρα λέγω:"},{"id":257043,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμβροσίῃ μὲν πρῶτον ἀπὸ χροὸς ἱμερόεντος λύματα πάντα κάθηρεν, ἀλείψατο δὲ χρόα λευκὸν ἀμβροσίῃ ἑδανῷ τό,6 τό ῥά οἱ τεθυωμένον ἦεν τοῦ καὶ κινυμένοιο Διὸς ποτὶ χαλκοβατὲς δῶ ἒμπης ἐς γαῖάν τε καὶ οὐρανὸν ἵκετ᾽ ἀυτμή.","lemmas":"ἀμβροσία μέν ἀπό χρώς ἱμερόεις λῦμα πᾶς καθαίρω, ἀλείφω δέ χρώς λευκός ἀμβροσία ὁ, 6 ὁ ἄρα ἕ θυόω εἰμί ὁ καί Ζεύς πρός χαλκοβατής δῶμα εἰς γῆ τε καί οὐρανός ἀϋτμή."},{"id":257044,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"γίνεται δὲ μύρα κάλλιστα κατὰ τόπους, ὡς Ἀπολλώνιός φησιν ὁ Ἡροφίλειος ἐν τῷ περὶ Μύρων γράφων οὕτως:","lemmas":"γίγνομαι δέ κάλλιστα κατά τόπος, ὡς Ἀπολλώνιος φημί ὁ ἐν τῷ περί Μύρων γράφω οὕτως:"},{"id":257045,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἶρις μὲν ἐν Ἤλιδι χρηστοτάτη καὶ ἐν Κυζίκῳ:","lemmas":"ἶρις μέν ἐν Ἦλις καί ἐν Κύζικος:"},{"id":257046,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ῥόδινον δὲ κράτιστον Φασήλιδι, καὶ τὸ ἐκ Νέας δὲ πόλεως καὶ Καπύης:","lemmas":"δέ κράτιστος Φάσηλις, καί ὁ ἐκ Νέη δέ πόλις καί Καπύη:"},{"id":257047,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κρόκινον δ᾽ ἐν Σόλοις τοῖς Κιλικίοις καὶ ἐν Ῥόδῳ:","lemmas":"ἐν Σόλοι ὁ καί ἐν Ῥόδος:"},{"id":257048,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"νάρδινον δὲ τὸ ἐν Τάρσῳ:","lemmas":"δέ ὁ ἐν :"},{"id":257049,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰνάνθη δὲ ἡ ἀρίστη Κυπρία καὶ Ἀδραμυττηνή:","lemmas":"δέ ὁ ἄριστος καί"},{"id":257050,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀμαράκινον δὲ Κῷον καὶ μήλινον.","lemmas":"δέ καί ."},{"id":257051,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"κύπρινον δὲ προκέκριται τὸ ἐν Αἰγύπτῳ, δευτερεῦον δ᾽ ἐστὶ τὸ Κυπριακὸν καὶ τὸ ἐν Φοινίκῃ καὶ ταύτης τὸ ἀπὸ Σιδῶνος.","lemmas":"δέ ὁ ἐν Αἴγυπτος,  εἰμί ὁ Κυπριακός καί ὁ ἐν Φοινίκη καί οὗτος ὁ ἀπό Σιδών."},{"id":257052,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ παναθηναικὸν λεγόμενον ἐν Ἀθήναις:","lemmas":"ὁ δέ λέγω ἐν Ἀθήνη:"},{"id":257053,"filename":"tlg0008.tlg001.perseus-grc4","tokens":":","lemmas":":"},{"id":257054,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ μετώπιον καὶ Μενδήσιον κάλλιστα ἐν Αἰγύπτῳ σκευάζεται:","lemmas":"ὁ δέ καί  ἐν Αἴγυπτος σκευάζω:"},{"id":257055,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"σκευάζεται δὲ τὸ μετώπιον ἐξ ἐλαίου τοῦ ἀπὸ τῶν πικρῶν καρύων.","lemmas":"σκευάζω δέ ὁ ἐκ ὁ ἀπό ὁ πικρός ."},{"id":257056,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἱ δὲ χορηγοῦντες, φησί, 3 καὶ ἡ ὕλη καὶ οἱ τεχνῖται τὸ χρηστότατον ποιοῦσι μύρον, ἀλλ᾽ οὐχ οἱ τόποι.","lemmas":"ὁ δέ χορηγέω, φημί, καί ὁ ὕλη καί ὁ τεχνίτης ὁ ποιέω μύρον, οὐ ὁ τόπος."},{"id":257057,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἔφεσός γέ τοι πρότερον, φησί, 4 τοῖς μύροις διέφερεν καὶ μάλιστα ἐν τῷ μεγαλλείῳ, 6 νῦν δὲ οὔ.","lemmas":"γε τοι πρότερος, φημί, ὁ μῦρος διαφέρω καί μάλιστα ἐν ὁ , νῦν δέ οὐ."},{"id":257058,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἤκμαζε δὲ καὶ τὰ ἐν Ἀλεξανδρείᾳ διὰ πλοῦτον καὶ διὰ τὴν Ἀρσινόης καὶ Βερενίκης σπουδήν.","lemmas":"ἀκμάζω δέ καί ὁ ἐν Ἀλεξάνδρεια διά πλοῦτος καί διά ὁ καί σπουδή."},{"id":257059,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐγίνετο δὲ καὶ ἐν Κυρήνῃ ῥόδινον χρηστότατον καθ᾽ ὃν χρόνον ἔζη Βερενίκη ἡ μεγάλη:","lemmas":"γίγνομαι δέ καί ἐν Κυρήνη ῥόδινος χρηστός  χρόνος ζήω Βερενίκη ὁ μέγας"},{"id":257060,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"οἰνάνθινον δὲ ἐν Ἀδραμυττίῳ πάλαι μὲν μέτριον, ὕστερον δὲ πρῶτον διὰ Στρατονίκην τὴν Εὐμένους.","lemmas":"δέ ἐν πάλαι μέν μέτριος, ὕστερον δέ πρῶτος διά Στρατονίκη ὁ Εὐμένης."},{"id":257061,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἡ δὲ Συρία τὸ παλαιὸν χρηστὰ πάντα παρείχετο, μάλιστα δὲ τὸ τήλινον, νῦν δὲ οὔ.","lemmas":"ὁ δέ Σύριος ὁ παλαιός χρηστός πᾶς παρέχω, μάλιστα δέ ὁ τήλινος, νῦν δέ οὐ."},{"id":257062,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐν δὲ Περγάμῳ πρότερον μὲν ἐξόχως, 11 νῦν δὲ οὔ, μυρεψοῦ τινος ἐκπονήσαντος, ἐσκευάσθη τὸ παρ᾽ οὐδενί πω γεγονὸς λιβανώτινον μύρον.","lemmas":"ἐν δέ Πέργαμος πρότερος μέν ἔξοχος, νῦν δέ οὐ,  , ὁ οὐδείς πω γίγνομαι μύρον."},{"id":257063,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύρον δὲ χρηστὸν μύρῳ εὐτελεῖ ἐπιχεόμενον ἐπιπολῆς μένει:","lemmas":"μύρον δέ χρηστός μύρον εὐτελής ἐπιχέω ἐπιπολή μένος:"},{"id":257064,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μέλι δὲ χρηστὸν χείρονι ἐπιχεόμενον εἰς τὸ κάτω βιάζεται:","lemmas":"μέλι δέ χρηστός χείρων εἰς ὁ κάτω βιάζω:"},{"id":257065,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαμβάνει γὰρ αὑτοῦ καθύπερθεν τὸ ἧττον.","lemmas":"λαμβάνω γάρ ἑαυτοῦ καθύπερθε ὁ ἥσσων."},{"id":257066,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τοῦ δὲ Αἰγυπτίου μύρου μνημονεύων Ἀχαιὸς ἐν Ἄθλοις φησιν ἰσάργυρόν τ᾽ εἰς χεῖρα Κυπρίου λίθου δώσουσι κόσμον χριμάτων τ᾽ Αἰγυπτίων.","lemmas":"ὁ δέ Αἰγύπτιος μῦρος μνημονεύω Ἀχαιός ἐν φημί  εἰς χείρ Κύπριος λίθος δίδωμι κόσμος  ."},{"id":257067,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μήποτε, φησὶν ὁ Δίδυμος, τὴν καλουμένην στακτὴν λέγει, διὰ τὴν σμύρναν ἣν εἰς Αἴγυπτον καταγομένην κομίζεσθαι πρὸς τοὺς Ἕλληνας.","lemmas":"μήποτε, φημί ὁ Δίδυμος, ὁ καλέω στακτή λέγω, διά ὁ σμύρνα εἰς Αἴγυπτος κομίζω πρός ὁ Ἕλλην."},{"id":257068,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἱκέσιος δ᾽ ἐν β᾽ περὶ Ὕλης τῶν μύρων, φησίν, ἃ μέν ἐστιν χρίματα, 4 ἃδ᾽ ἀλείμματα, καὶ ῥόδινον μὲν πρὸς πότον ἐπιτήδειον, ἔτι δὲ μύρσινον, μήλινον τοῦτο δ᾽ ἐστὶν καὶ εὐστόμαχον καὶ ληθαργικοῖς χρήσιμον.","lemmas":"Ἱκέσιος ἐν περί ὁ μύρον, φημί, ὅς μέν εἰμί χρῖμα, ὅς δ᾽ ἄλειμμα, καί μέν πρός πότος ἐπιτήδειος, ἔτι δέ , οὗτος εἰμί καί καί χρήσιμος."},{"id":257069,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δ᾽ οἰνάνθινον εὐστόμαχον ὂν καὶ τὴν διάνοιαν ἀπαραπόδιστον φυλάσσει, καὶ τὸ σαμψούχινον δὲ καὶ ἑρπύλλινον ἐπιτήδεια πρὸς πότον καὶ κρόκινον τὸ χωρὶς σμύρνης πολλῆς, καὶ ἡ στακτὴ δὲ ἐπιτήδειος πρὸς πότον, ἔτι δὲ νάρδος.","lemmas":"ὁ  εὐστόμαχος εἰμί καί ὁ διάνοια ἀπαραπόδιστος φυλάσσω, καί ὁ δέ καί  πρός πότος καί ὁ χωρίς σμύρνα πολύς, καί ὁ δέ ἐπιτήδειος πρός πότος, ἔτι δέ ."},{"id":257070,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ τήλινον καὶ γλυκύ ἐστι καὶ ἁπαλόν.","lemmas":"ὁ δέ τήλινος καί γλυκύς εἰμί καί ."},{"id":257071,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"τὸ δὲ λευκόινον καὶ εὐῶδες καὶ σφόδρα πεπτικόν.","lemmas":"ὁ δέ καί εὐώδης καί σφόδρα ."},{"id":257072,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Θεόφραστος δὲ ἐν τῷ περὶ Ὀδμῶν συντίθεσθαί φησι μύρα ἀπ᾽ ἀνθέων μὲν ῥόδινον καὶ λευκόινον καὶ σούσινον καὶ γὰρ τοῦτο ἐκ τῶν κρίνων, ἔτι δὲ τὸ σισύμβρινον καὶ ἑρπύλλινον, ἔτι δὲ κύπρινον καὶ κρόκινον βέλτιστον δ᾽ ἐν Αἰγίνῃ καὶ Κιλικίᾳ.","lemmas":"Θεόφραστος δέ ἐν τῷ περί συντίθημι φημί  ἄνθος μέν καί καί καί γάρ οὗτος ἐκ ὁ κρίνον, ἔτι δέ ὁ καί , ἔτι δέ καί βέλτιστος ἐν Αἴγινα καί ."},{"id":257073,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ δὲ φύλλων τὸ μύρρινον καὶ τὸ οἰνάνθινον:","lemmas":"ἀπό δέ φύλλον ὁ καί ὁ :"},{"id":257074,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"αὕτη δ᾽ ἐν Κύπρῳ φύεται ὀρεινὴ καὶ πολύοσμος, ἀπὸ δὲ τῆς ἐν τῇ Ἑλλάδι οὐ γίνεται διὰ τὸ ἄοσμον.","lemmas":"οὗτος ἐν Κύπρος φύω ὀρεινός καί , ἀπό δέ ὁ ἐν ὁ Ἑλλάς οὐ γίγνομαι διά ὁ ἄοσμος."},{"id":257075,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀπὸ δὲ ῥιζῶν τὸ τ᾽ ἴρινον, καὶ τὸ νάρδινον, καὶ τὸ ἀμαράκινον ἐκ τοῦ κόστου.","lemmas":"ἀπό δέ ὁ ἴρινος, καί ὁ , καί ὁ ἐκ ὁ ."},{"id":257076,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὅτι δὲ διὰ σπουδῆς ἦν τοῖς παλαιοτέροις ἡ τῶν μύρων χρῆσις δῆλον ἐκ τοῦ καὶ ἐπίστασθαι ποῖόν τι ἑκάστῳ τῶν μελῶν ἡμῶν ἐστιν ἐπιτήδειον,ι Ἀντιφάνης γοῦν ἐν Θορικίοις ἢ Διορύττοντί φησιν λοῦται δ᾽ ἀληθῶς;","lemmas":"ὅτι2 δέ διά σπουδή εἰμί ὁ ὁ ὁ μύρον χρῆσις δῆλος ἐκ ὁ καί ἐφίστημι τις ἕκαστος ὁ μέλος ἐγώ εἰμί ἐπιτήδειος, ι Ἀντιφάνης γοῦν ἐν ἤ φημί λούω ἀληθής;"},{"id":257077,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἀλλὰ τί;","lemmas":"ἀλλά τι;"},{"id":257078,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":257079,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἐκ χρυσοκολλήτου γε κάλπιδος μύρῳ Αἰγυπτίῳ μὲν τοὺς πόδας καὶ τὰ σκέλη, φοινικίνῳ δὲ τὰς γνάθους καὶ τιτθία, σισυμβρίνῳ δὲ τὸν ἕτερον βραχίονα, ἀμαρακίνῳ δὲ τὰς ὀφρῦς καὶ τὴν κόμην, ἑρπυλλίνῳ δὲ τὸ γόνυ καὶ τὸν αὐχένα.","lemmas":"ἐκ γε μύρον Αἰγύπτιος μέν ὁ πούς καί ὁ σκέλος, δέ ὁ καί τιτθίον, δέ ὁ ἕτερος βραχίων, δέ ὁ ὀφρῦς καί ὁ κόμη, δέ ὁ γόνυ καί ὁ αὐχήν."},{"id":257080,"filename":"tlg0008.tlg001.perseus-grc4","tokens":".","lemmas":"."},{"id":257081,"filename":"tlg0008.tlg001.perseus-grc4","tokens":",, καὶ Κηφισόδωρος ἐν Τροφωνίῳ:","lemmas":",, καί Κηφισόδωρος ἐν Τροφώνιος:"},{"id":257082,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ἔπειτ᾽ ἀλείφεσθαι πρίω τὸ σῶμά μοι μύρον ἴρινον καὶ ῥόδινον, ἄγε μοι, 11 Ξανθία:","lemmas":"ἀλείφω πρίω ὁ σῶμα ἐγώ μύρον ἴρινος καί ῥόδινος, ἄγε , Ξανθίας:"},{"id":257083,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"καὶ τοῖς ποσὶν χωρὶς πρίω μοι βάκκαριν.","lemmas":"καί ὁ πούς χωρίς  ."},{"id":257084,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"β.","lemmas":"."},{"id":257085,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"ὦ λακκόπρωκτε, βάκκαριν τοῖς σοῖς ποσὶν ἐγὼ πρίωμαι;","lemmas":"ὦ , ὁ σός πούς ;"},{"id":257086,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"λαικάσομἄρα βάκκαριν;","lemmas":";"},{"id":257087,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"Ἀναξανδρίδης Πρωτεσιλάῳ:","lemmas":"Ἀναξανδρίδης Πρωτεσίλαος:"},{"id":257088,"filename":"tlg0008.tlg001.perseus-grc4","tokens":"μύρον τε παρὰ Πέρωνος, οὗπερ ἀπέδοτο ἐχθὲς Μελανώπῳ, πολυτελοῦς Αἰγυπτίου, ᾧ νῦν ἀλείφει τοὺς πόδας Καλλιστράτου.","lemmas":"μύρον τε παρά , οὗ ἀποδίδωμι Μελάνωπος, πολυτελής , ὅς νῦν ἀλείφω ὁ πούς ."}]