[{"id":305514,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δυνατά διὰ τοῦ ἡ μὲν οὖν δύναμις ὡς ὕλη τοῦ καθόλου οὖσα καὶ τῶν ἑξῆς δύναμιν λέγειν τὴν ἐν ἡμῖν ἕξιν, ἣν καὶ καθόλου φαμὲν ἐπιστήμην.","lemmas":"δυνατός διά ὁ ὁ μέν οὖν δύναμις ὡς ὕλη ὁ καθόλου εἰμί καί ὁ ἑξῆς δύναμις λέγω ὁ ἐν ἕξις, ὅς καί καθόλου φημί ἐπιστήμη."},{"id":305515,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ εἴη ἄν λέγων ὅτι ἡ μὲν δύναμις ἤτοι ἡ ἐν ἡμὶν ἕξις ἤτοι ἡ καθόλου ἐπιστήμη, τοῦ καθόλου οὖσα, ὕλη ἐστὶ τῆς μερικῆς ἐπιστήμης·","lemmas":"καί εἰμί ἄν λέγω ὅτι2 ὁ μέν δύναμις ὁ ἐν ἕξις ὁ καθόλου ἐπιστήμη, ὁ καθόλου εἰμί, ὕλη εἰμί ὁ ἐπιστήμη·"},{"id":305516,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰδοποιεῖται γὰρ ὑπ’ αὐτῆς.","lemmas":"γάρ ὑπό αὐτός."},{"id":305517,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οὐ μόνον ὕλη ἐστὶν αὐτῆς, ἀλλὰ καὶ ἀόριστός ἐστι τὸ ὖ καθόλου καὶ ἀορίστου οὖσα.","lemmas":"καί οὐ μόνος ὕλη εἰμί αὐτός, ἀλλά καί εἰμί ὁ καθόλου καί εἰμί."},{"id":305518,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἡ καθόλου ἐπιστήμη οὐδὲν ἄλλο ἐστὶν ἢ τὸ καθόλου εἶδος, τοῦτο δὲ ἀόριστον, ἀόριστος ἄρα καὶ αὕτη.","lemmas":"εἰ γάρ ὁ καθόλου ἐπιστήμη ἄλλος εἰμί τίη ὁ καθόλου εἶδος, οὗτος δέ ἀόριστος, ἀόριστος ἄρα καί οὗτος."},{"id":305519,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάλιν ἐπεὶ ἡ μερικὴ καὶ ἐνερμὲν γείᾳ ἐπιστήμη ἡ αὐτή ἐστι τῷ μερικῷ τριγώνῳ, ὡρισμένον δὲ τοῦτο, ὡρισμένη ἄρα καὶ αὕτη καὶ ὡρισμένου τινός.","lemmas":"πάλιν ἐπεί ὁ καί  ἐπιστήμη ὁ αὐτός εἰμί ὁ , ὁρίζω δέ οὗτος, ὁρίζω ἄρα καί οὗτος καί ."},{"id":305520,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ ἡ καθόλου ἐπιστήμη διὰ τὴν μερικήν ἐστι καὶ ταύτης χάριν καὶ τὴν καθόλου ἀσπα, ́όμς͂dια, δείκνυσι τῇ παραθέσει τῆς αἰσθήσεως.","lemmas":"ὅτι2 δέ ὁ καθόλου ἐπιστήμη διά ὁ εἰμί καί οὗτος χάρις καί ὁ καθόλου , , δείκνυμι ὁ παράθεσις ὁ αἴσθησις."},{"id":305521,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ ἡ ὄψις προηγουμένως μὲν τοῦδέ τινος τοῦ ἀτόμου χρώματός ἐστι, κατὰ συμβεβηκὸς δὲ καὶ τοῦ ἐν τῷ ἀτόμῳ κοινοῦ( τὸ γὰρ καθ’ ἕκαστον ὁρῶν τις τρόπον τινὰ καὶ τὸ ἐν αὐτῷ καθόλου ὁρᾷ), ὁμοίως καὶ ὥσπερ τις προηγουμένως μὲν τόδε τὸ 9u ἄλφα θεωρεῖ εἰ χρὴ δασύνεσθαι ἢ ψιλοῦσθαι, ἐκτείνεσθαί τε ἢ βραχύνεσθαι, κατὰ συμβεβηκὸς δὲ καὶ τὸ ἐν αὐτῷ κοινόν, οὕτω καὶ ἡ ἐπιστήμη προηγουμένως μὲν μερική ἐστιν, ἡ τὰ ἐπιστητὰ δεικνύουσα( πᾶν γὰρ ὃ ἂν εἰς δεῖξιν ληφθείη μερικόν), κατὰ·","lemmas":"ὡς γάρ ὁ ὄψις προηγέομαι μέν ὅδε ὁ ἄτομος χρῶμα εἰμί, κατά συμβαίνω δέ καί ὁ ἐν ὁ κοινός ( ὁ γάρ κατά ἕκαστος ὁράω τις τρόπος καί ὁ ἐν αὐτός καθόλου ὁράω ), ὅμοιος καί ὥσπερ τις προηγέομαι μέν ὅδε ὁ  εἰ χρή ἤ ψιλόω, τε τίη , κατά συμβαίνω δέ καί ὁ ἐν αὐτός κοινός, οὕτως καί ὁ ἐπιστήμη προηγέομαι μέν εἰμί, ὁ ὁ ἐπιστητός δείκνυμι ( πᾶς γάρ ὅς ἄν εἰς λαμβάνω ), κατά·"},{"id":305522,"filename":"tlg0732.tlg004.opp-grc1","tokens":"συμβεβηκὸς δὲ ἐν αὐτῷ θεωρεῖ τὸ καθὄλου καὶ δείκνυσιν.","lemmas":"συμβαίνω δέ ἐν αὐτός ὁ καί δείκνυμι."},{"id":305523,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ οὖν ταῦτ’ ἀληθῆ, οὐκ ἔσται χωριστὸν οὐδὲν οὐδ’ οὐσία καθόλου καθ’ αὑτήν, ἵν ᾖ ταύτης ἡ ἐπιστήμη·","lemmas":"εἰ οὖν ἀληθής, οὐ εἰμί χωριστός οὐδείς οὐδέ καθόλου κατά ἑαυτοῦ, εἰμί οὗτος ὁ ἐπιστήμη·"},{"id":305524,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ δῆλον ὅτι τρόπον μέν τινά ἐστιν ἡ ἐπιστήμη τοῦ καθόλου καὶ μὴ ὄντος, ἡ καθόλου δηλονότι καὶ δυνάμει, τρόπον δέ τινα οὐκ ἔστι τοὺ καθόλου, ἀλλὰ τοῦ μερικοῦ, ἡ ἐνεργείᾳ δηλονότι.","lemmas":"ἀλλά δῆλος ὅτι2 τρόπος μέν τις εἰμί ὁ ἐπιστήμη ὁ καθόλου καί μή εἰμί, ὁ καθόλου καί δύναμις, τρόπος δέ τις οὐ εἰμί καθόλου, ἀλλά ὁ , ὁ ἐνέργεια ."},{"id":305525,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ ἐπεὶ εἰ ἀνάγκη τὰς ἀρχὰς καθὄλου εἶναι, ἁ νάγκη καὶ τὰ ἐκ τούτων καθόλου συνεχές ἐστι τοῖς ἐπάνω, ἐν οἷς ἐδείκνυεν ὅτι ἀδύνατόν ἐστι τὸ ἀρχικὸν ἓν καὶ τὴν ἀόριστον δυάδα καθόλου εἶναι.","lemmas":"ὁ δέ εἰ ἀνάγκη ὁ ἀρχή εἰμί, ὁ καί ὁ ἐκ οὗτος καθόλου συνεχής εἰμί ὁ ἐπάνω, ἐν ὅς δείκνυμι ὅτι2 ἀδύνατος εἰμί ὁ ἀρχικός καί ὁ ἀόριστος δυάς καθόλου εἰμί."},{"id":305526,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ τὸ λεγόμενον ὡς εἴπερ αἱ ἀρχαί, τὸ αὐτοὲν δηλονότι καὶ ἡ ἀόριστος δυάς, καθόλου εἰσίν, ἀνάγκη καὶ τὰς ἐξ αὐτῶν ἰδέας καθόλου εἶναι, ταὐτὸ δὲ εἰπεῖν συμβεβηκότα, ωσσπερ ἐπὶ τῶν ἀποδείξεω ν·","lemmas":"εἰμί δέ ὁ λέγω ὡς εἴπερ ὁ ἀρχή, ὁ  καί ὁ ἀόριστος δύη, καθόλου εἰμί, ἀνάγκη καί ὁ ἐκ αὐτός καθόλου εἰμί, αὐτός δέ λέγω συμβαίνω, ἐπί ὁ ·"},{"id":305527,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ἐπὶ τούτων ὅταν ὦσιν αἱ προιάσεις καθόλου, καὶ τὰ ἐξ αὐτῶν συμπεράσματα καθόλου ἐστίν.","lemmas":"καί γάρ ἐπί οὗτος ὅταν εἰμί ὁ καθόλου, καί ὁ ἐκ αὐτός συμπέρασμα καθόλου εἰμί."},{"id":305528,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἡδὲ μὲν οὖν πεπεράτωται τὸΜ τῆς Μετὰ τὰ φυσικὰ πραγματείας.","lemmas":"μέν οὖν ὁ Μ ὁ μετά ὁ φυσικός πραγματεία."},{"id":305529,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ΣΧΟΛΙΑ ΕΙΣ ΤΟΝ ΤΩΝ ΜΕΤΑΤΑ ΦΥΣΙΚΑ ΑΡΙΣΤΟΤΕΛΟΥΣ Ἐν τῷ πρὸ τούτου βιβλίῳ ζητήσας εἰ δυνατὸν εἶναι τὰ μαθηματικὰ χωριστὰ καὶ καθ’ αὑτά, καὶ δείξας ὅτι χωριστὰ μὲν οὔκ εἰσιν, ὡς οἱ ταῦτα τιθέμενοι λέγουσιν, ἐξ ἀφαιρέσεως δέ, εἶτα ζητήσας περὶ τοῦ εἰδητικοῦ ἀριθμοῦ καὶ δείξας ὅτι ἀδύνατόν ἐστι τοιούτους ἀριθμοὺς εἶναι, ἐν τῷ παρόντι βιβλίῳ,Ν μὲν ἐπιγραφομένῳ, τεσσαρεσκαιδεκάτῳ δὲ κατὰ τὸν ἀριθμὸν καὶ τελευταίῳ τῆς ὅλης πραγματείας ὄντι, δείκνυσιν ὅτι οὐδ’ ὡς ἀρχὰς τῶν ὄντων δυνατόν ἐστι λέγειν ἢ τοὺς εἰδητικοὺς ἀριθμοὺς ἢ τὰ μαθηματικά, ὡς οἱ ταῦτα κομίσαντες βούλονται.","lemmas":"Ν  ΤΑ  ἐν τῷ πρό οὗτος ζητέω εἰ δυνατός εἰμί ὁ μαθηματικός χωριστός καί κατά , καί δείκνυμι ὅτι2 χωριστός μέν οὐ εἰμί, ὡς ἕ οὗτος τίθημι λέγω, ἐκ ἀφαίρεσις δέ, εἶτα ζητέω περί ὁ εἰδητικός ἀριθμός καί δείκνυμι ὅτι2 ἀδύνατος εἰμί τοιοῦτος ἀριθμός εἰμί, ἐν ὁ πάρειμι , Ν μέν ἐπιγράφω, τεσσαρεσκαιδέκατος δέ κατά ὁ ἀριθμός καί τελευταῖος ὁ ὅλος πραγματεία εἰμί, δείκνυμι ὅτι2 οὐδέ ὡς ἀρχή ὁ εἰμί δυνατός εἰμί λέγω ἤ ὁ ἀριθμός ἤ ὁ μαθηματικός, ὡς ἕ οὗτος κομίζω βούλομαι."},{"id":305530,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καί φησι περὶ μὲν οὖν τῆς οὐσίας τῆς νοητῆς ὅσα τε ἡμεῖς ὡς οἰκεῖ εἰρήκαμεν, ὅσα τε οἱ Πυθαγόρειοι καὶ ὁ Πλάτων, μέχρι τοσούτου εἰρήσθω.","lemmas":"καί φημί περί μέν οὖν ὁ οὐσία ὁ ὅσος τε ἐγώ ὡς λέγω, ὅσος τε ὁ καί ὁ Πλάτων, μέχρι τοσοῦτος λέγω."},{"id":305531,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡμεῖς μὲν γὰρ ἐνέργειαν τὸν πρῶτον νοῦν πάντῃ πάντως ἀμοιροῦσαν τοῦ δυνάμει εἰρήκαμεν, εἶτα καὶ ἐκ τοῦ τῶν σφαιρῶν πλήθους συνελογισάμεθα πόσοι οἱ δεύτεροι νοῖ τυγχάνουσιν ὄντες.","lemmas":"ἐγώ μέν γάρ ὁ πρῶτος νόος πᾶς πᾶς ὁ δύναμις λέγω, εἶτα καί ἐκ ὁ ὁ πλῆθος ποσός ὁ δεύτερος τυγχάνω εἰμί."},{"id":305532,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡμεῖς μὲν οὖν τὴν νοητὴν οὐσίαν ταύτην εἶναι εἰρήκαμεν, τούτων δὲ ὁ μὲν εἰδητικοὺς ἀριθμοὺς οἱ δὲ τὰ μαθηματικὰ τὴν οὐσίαν εἶναι λέγουσι τὴν νοητήν.","lemmas":"ἐγώ μέν οὖν ὁ νοητός οὐσία οὗτος εἰμί λέγω, οὗτος δέ ὁ μέν ἀριθμός ὁ δέ ὁ μαθηματικός ὁ οὐσία εἰμί λέγω ὁ ."},{"id":305533,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε περὶ μὲν τῆς τοιαύτης οὐσίας τοσαῦτα εἰρήσθω.","lemmas":"ὡς περί μέν ὁ τοιοῦτος οὐσία τοσοῦτος λέγω."},{"id":305534,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάντες δὲ καὶ οἱ τῶν ἰδεῶν προστάται καὶ οἱ τῶν μαθηματικῶν ἐφευρεταὶ ἀρχὰς τῶν εἰδῶν καὶ τῶν μαθηματικῶν ταῦτα γὰρ εἴρηκεν ἀκινήτους οὐσίας) τὰ ἐναντία τίθενται παραπλησίως τοῖς φυσικοῖς.","lemmas":"πᾶς δέ καί ὁ ὁ προστάτης καί ὁ ὁ μαθηματικός ἀρχή ὁ εἰδοί καί ὁ μαθηματικός οὗτος γάρ λέγω ἀκίνητος οὐσία ) ὁ ἐναντίος τίθημι παραπλήσιος ὁ φυσικός."},{"id":305535,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δέδεικται γὰρ ἐν τῷ Α τῆς Φυσικῆς ἀκροάσεως ὅτι τὰ ἐναντία ἥ τε στέρησις καὶ τὸ εἶδός εἰσιν ἀρχαὶ τῶν φυσικῶν πάντων, ὑποκείμενον δὲ αὐτοῖς ἡ ὕλη.","lemmas":"δείκνυμι γάρ ἐν ὁ ὁ φυσικός ἀκρόασις ὅτι2 ὁ ἐναντίος ὁ τε στέρησις καί ὁ εἰμί ἀρχή ὁ φυσικός πᾶς, δέ αὐτός ὁ ὕλη."},{"id":305536,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ὅτι μὲν αἱ τῶν φυσικῶν ἀρχαὶ τὰ ἐναντία δέδεικται ἐκεῖσε- ὅτι δὲ τῶν νοητῶν καὶ πάντῃ ἀκινήτων ἀδύνατον εἶναι ἐναντίας τὰς ἀρχάς, δείκνυσι νῦν προλαβὼν ὡς ἐναργέστατόν τε καὶ δεδειγμένον ὅτι τῆς πρώτης πάντων ἀρχῆς οὐκ ἐνδέχεται πρότερόν τι εἶναι.","lemmas":"ἀλλά ὅτι2 μέν ὁ ὁ φυσικός ἀρχή ὁ ἐναντίος δείκνυμι ἐκεῖσε - ὅτι2 δέ ὁ καί πᾶς ἀδύνατος εἰμί ἐναντίος ὁ ἀρχή, δείκνυμι νῦν προλαμβάνω ὡς ἐναργής τε καί δείκνυμι ὅτι2 ὁ πρῶτος πᾶς ἀρχή ἐνδέχομαι τις εἰμί."},{"id":305537,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἔστι τις προτέρα ἀρχή, ἐκείνη ἂν εἴη πρώτη·","lemmas":"εἰ γάρ εἰμί τις πρότερος ἀρχή, ἐκεῖνος ἄν εἰμί πρῶτος·"},{"id":305538,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ὑπόκειται ταύτην εἶναι τὴν πρωτίστην.","lemmas":"ἀλλά ὑπόκειμαι οὗτος εἰμί ὁ πρώτιστος."},{"id":305539,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὴ προλαβὼν συλλογίζεται δυνάμει| ὧδε·","lemmas":"οὗτος δή προλαμβάνω συλλογίζομαι δύναμις | ὧδε·"},{"id":305540,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ ἐναντία ἐν ὑποκειμένοις τὸ εἶναι ἔχοντα ὕστερά εἰσι τοῦ ἐν ᾧ εἰσιν·","lemmas":"ὁ ἐναντίος ἐν ὁ εἰμί ἔχω εἰμί ὁ ἐν ὅς εἰμί·"},{"id":305541,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ τῶν νοητῶν καὶ πάντων ἀρχὴ τῶν ὄντων οὐδενός ἐστιν ὑστέρα·","lemmas":"ὁ ὁ καί πᾶς ἀρχή ὁ εἰμί εἰμί ὕστερος·"},{"id":305542,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ τῶν ὄντων ἄρα πάντων ἀρχὴ οὐκ ἔστι τὰ ἐναντία, ἀλλὰ δηλονότι ὁ πολυτίμητος νοῦς, ᾧ ἐναντίον τι ἐννοεῖν μὴ λίαν εἴη τῶν ἀσεβεστάτων.","lemmas":"ὁ ὁ εἰμί ἄρα πᾶς ἀρχή οὐ εἰμί ὁ ἐναντίος, ἀλλά ὁ πολυτίμητος νόος, ὅς ἐναντίος τις ἐννοέω μή λίαν εἰμί ὁ ."},{"id":305543,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ κατασκευάζει τὴν πρότασιν τὴν λέγουσαν ὅτι ἡ τῶν ὄντων πάντων ἀρχὴ οὐκ ἔστιν ἐν ὑποκειμένῳ τινὶ διὰ τοῦ εἰ δετῆς τῶν ὄντων πάντων ἀρχῆς μὴ ἐνδέχεται πρότερόν τι εἶναι.","lemmas":"καί κατασκευάζω ὁ πρότασις ὁ λέγω ὅτι2 ὁ ὁ εἰμί πᾶς ἀρχή οὐ εἰμί ἐν  διά ὁ εἰ ὁ εἰμί πᾶς ἀρχή μή ἐνδέχομαι τις εἰμί."},{"id":305544,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ ὁ συλλογισμὸς τοιοῦτος·","lemmas":"εἰμί δέ ὁ συλλογισμός τοιοῦτος·"},{"id":305545,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ ἐν ὑποκειμένῳ ὄντος ἔστι τι πρότερον, τὸ ὑποκείμενον αὐτῷ·","lemmas":"ὁ ἐν εἰμί εἰμί τι πρότερος, ὁ αὐτός·"},{"id":305546,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῆς τῶν ὄντων πάντων ἀρχῆς οὐκ ἔστι τι πρότερον·","lemmas":"ὁ εἰμί πᾶς ἀρχή οὐ εἰμί τι ·"},{"id":305547,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ τῶν ὄντων ἄρα πάντων ἀρχὴ οὐκ ἔστιν ἐν ὑποκειμένῳ.","lemmas":"ὁ ὁ εἰμί ἄρα πᾶς ἀρχή οὐ εἰμί ἐν ."},{"id":305548,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ οὕτως·","lemmas":"τίη οὕτως·"},{"id":305549,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ ἔστιν ἡ τῶν ὄντων πάντων ἀρχὴ ἐν ὑποκειμένῳ, ἔσται τι αὐτῆς πρότερον·","lemmas":"εἰ εἰμί ὁ ὁ εἰμί πᾶς ἀρχή ἐν , εἰμί τις αὐτός πρότερος·"},{"id":305550,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν οὐκ ἔστι τι πρότερον αὐτῆς·","lemmas":"ἀλλά μήν οὐ εἰμί τι πρότερος αὐτός·"},{"id":305551,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἄρα ἐν ὑποκειμένῳ ἐστίν.","lemmas":"οὐ ἄρα ἐν εἰμί."},{"id":305552,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον οὖν τὴν πρώτην ἀρχὴν ἕτερόν τι οὖσαν, ἤτοι ἐν ὑποκειμένῳ οὖσαν, εἶναι ἀρχήν·","lemmas":"ἀδύνατος οὖν ὁ πρῶτος ἀρχή τι εἰμί, ἤτοι ἐν εἰμί, εἰμί ἀρχή·"},{"id":305553,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πᾶν γὰρ ἐν ὑποκειμένῳ ὂν ἕτερόν τι ὄν ἐστιν ὃ λέγεται.","lemmas":"πᾶς γάρ ἐν εἰμί τι εἰμί εἰμί ὅς λέγω."},{"id":305554,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ λευκὸν ἕτερόν τι ὄν, οἷον ξύλον ἢ ἄνθρωπος, ἐστὶ λευκόν·","lemmas":"ὁ γάρ λευκός τις εἰμί, οἷος ξύλον ἤ ἄνθρωπος, εἰμί λευκός·"},{"id":305555,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε καὶ ἡ τῶν ὄντων ἀρχή, εἰ ἦν ἐν ὑποκειμένῳ, ἕτερόν τι οὖσα ἦν ἄν ὃ εἶναι ἐλέγετο.","lemmas":"ὡς καί ὁ ὁ εἰμί ἀρχή, εἰ εἰμί ἐν , τι εἰμί εἰμί ἄν ὁ εἰμί λέγω."},{"id":305556,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὐτὸς δὲ καὶ σαφηνίζει ὅπως εἰ ἔστιν ἡ τῶν ὄντων ἀρχὴ ἐν ὑποκειμένῳ, ἀνάγκη ἑτέραν εἶναι καὶ ὑστέραν τοῦ ἐν ᾧ ἐστι, λέγων οἷον εἴ τις λέγοι τὸ λευκὸν εἶναι ἀρχήν, μὴ λέγοι δὲ αὐτὸ ἀρχὴν καθὸ ἕτερόν τί ἐστιν, οἷον καθὸ ἀὴρ ἢ καθὸ ὕδωρ, ἀλλὰ καθὸ λευκόν·","lemmas":"αὐτός δέ καί σαφηνίζω ὅπως εἰ εἰμί ὁ ὁ εἰμί ἀρχή ἐν , ἀνάγκη ἕτερος εἰμί καί ὕστερος ὁ ἐν ὅς εἰμί, λέγω οἷος εἰ τις λέγω ὁ λευκός εἰμί ἀρχή, μή λέγω δέ αὐτός ἀρχή ἕτερος τι εἰμί, οἷος  ἤ ὕδωρ, ἀλλά λευκός·"},{"id":305557,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δή τις τοῦτο λέγοι, λέγοι δὲ ὅτι καὶ τὸ λευκὸν πρὸς τῷ ἀρχὴ εἶναι καὶ καθ’ ὑποκειμένου, τουτέστιν ἐν ὑποκειμένῳ ἐστίν, ἔσται τὸ ὑποκείμενον, ἐν ᾦ τὸ λευκὸν ἤτοι ἡ ἀρχή ἐστι, πρότερον τοῦ λευκοῦ καὶ τῆς ἀρχῆς, ὅπερ ἀδύνατον.","lemmas":"εἰ δή τις οὗτος λέγω, λέγω δέ ὅτι2 καί ὁ λευκός πρός τῷ ἀρχή εἰμί καί κατά , ἐν εἰμί, εἰμί ὁ , ἐν ὁ λευκός ἤτοι ὁ ἀρχή εἰμί, πρότερος ὁ λευκός καί ὁ ἀρχή, ὅς ἀδύνατος."},{"id":305558,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὴ ἀνάγκη λέγειν καὶ ἐπὶ τῆς τῶν ἀπάντων ἀρχῆς, εἴπερ ἐν ὑποκειμένῳ ἐστίν.","lemmas":"οὗτος δή ἀνάγκη λέγω καί ἐπί ὁ ὁ ἀρχή, εἴπερ ἐν εἰμί."},{"id":305559,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπειδὴ δέ τις ἔμελλε λέγειν ὅτι ἐναντιότητα μὲν ἕξει ἡ πρώτη ἀρχή, οὐκ ἔσται δὲ ἐν ὑποκειμένῳ, ὥστε ἐκ τούτου συνάγεσθαι τὸ πρότερόν τι αὐτῆς εἶναι, ἀλλ’ ἔστι τὰ ἀρχικὰ ἐναντία αὐτὰ καθ’ αὑτὰ χωρὶς ὑποκειμένου τινός, ἐπήγαγε τὸ ἀλλὰ μὴν γίνεται πάντα ἐξ ἐναντίου ὡς ἐξ ὑποκειμένου τινός, ἴσον λέγων τῷ ἀδύνατον τὰ ἐναντία ἐξ ἀλλήλων γίνεσθαι·","lemmas":"ἐπεί δέ τις μέλλω λέγω ὅτι2 ἐναντιότης μέν ἔχω ὁ πρῶτος ἀρχή, οὐ εἰμί δέ ἐν , ὥστε ἐκ οὗτος συνάγω ὁ τις αὐτός εἰμί, ἀλλά εἰμί ὁ ἐναντίος αὐτός κατά χωρίς , ἐπάγω ὁ ἀλλά μήν γίγνομαι πᾶς ἐκ ὡς ἐκ , ἴσος λέγω τῷ ἀδύνατος ὁ ἐναντίος ἐκ ἀλλήλων γίγνομαι·"},{"id":305560,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δέδεικται γὰρ καὶ τοῦτο, λέγω δὴ ὡς <οὐ> τὰ ἐναντία ἐξ ἀλλήλων.","lemmas":"δείκνυμι γάρ καί οὗτος, λέγω δή ὡς ὁ ἐναντίος ἐκ ἀλλήλων."},{"id":305561,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον οὖν τὰ ἐναντία ἐξ ἀλλήλων γίνεσθαι μὴ ὄντος ὑποκειμένου τινός·","lemmas":"ἀδύνατος οὖν ὁ ἐναντίος ἐκ ἀλλήλων γίγνομαι μή εἰμί ·"},{"id":305562,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ἡ ψυχρότης θερμαίνεται, ἀλλὰ τὸ τῇ ψυχρότητι ὑποκείμενον.","lemmas":"οὐ γάρ ὁ ψυχρότης θερμαίνω, ἀλλά ὁ ὁ ψυχρότης ."},{"id":305563,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, οὐκ ἂν εἴη τὰ ἀρχικὰ ἐναντία καθ’ αὑτὰ καὶ χωριστά, ἀλλὰ καθ’ ὑποκειμένου, τουτέστιν ἐν ὑποκειμένῳ.","lemmas":"εἰ δέ οὗτος, οὐ ἄν εἰμί ὁ ἐναντίος κατά καί χωριστός, ἀλλά κατά , ἐν ."},{"id":305564,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μήποτε δυνατὸν λέγειν τὰ ἀρχικὰ ἐναντία οὐσίας καὶ διὰ τοῦτο οὐκ ἐν ὑποκειμένῳ·","lemmas":"ἀλλά μήποτε δυνατός λέγω ὁ ἐναντίος οὐσία καί διά οὗτος οὐ ἐν ·"},{"id":305565,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδεμία γὰρ οὐσία ἐν ὑποκειμένῳ.","lemmas":"οὐδείς γάρ οὐσία ἐν ."},{"id":305566,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἤ, φησί, φαίνεταί τε καὶ ὁ λόγος μαρτυρεῖ ὅτι οὐδεμιᾷ οὐσίᾳ καθ’ αὑτὴν οὔσῃ καὶ ἐν ὑπάρξει ἔστι τι ἐναν|τίον.","lemmas":"ἤ, φημί, φαίνω τε καί ὁ λόγος μαρτυρέω ὅτι2 οὐδείς οὐσία κατά  καί ἐν ὑπάρχω εἰμί τις ."},{"id":305567,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῷ γὰρ εἴδει κἀν εἴη ἐναντία ἡ στέρησις οὐσίᾳ ὄντι.","lemmas":"τῷ γάρ εἶδος ἐν εἰμί ἐναντίος ὁ στέρησις οὐσία εἰμί."},{"id":305568,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐκ ἔστι καθ’ αὑτὸ ἀλλ’ ἐν τῇ ὕλῃ.","lemmas":"ἀλλά οὐ εἰμί κατά ἑαυτοῦ ἀλλά ἐν ὁ ὕλη."},{"id":305569,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς δὲ ἐν αὐτῇ τὸ εἶναι ἔχει εἴρηται ἐν ἄλλοις.","lemmas":"πῶς δέ ἐν αὐτός ὁ εἰμί ἔχω λέγω ἐν ἄλλος."},{"id":305570,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φανερὸν ἄρα ὅτι ἀδύνατον τὰ ἐναντία εἶναι πρώτην τῶν ὄντων ἀρχήν.","lemmas":"φανερός ἄρα ὅτι2 ἀδύνατος ὁ ἐναντίος εἰμί πρῶτος ὁ εἰμί ἀρχή."},{"id":305571,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ ἀνάγκη ἄρα τοῖς μάλιστ’ ἐναντίοις τοῦθ’ ὑπάρχειν διὰ μέσου τεθὲν τοιοῦτόν ἐστιν·","lemmas":"ὁ δέ ἀνάγκη ἄρα ὁ ἐναντίος ὑπάρχω διά μέσης τίθημι εἰμί·"},{"id":305572,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δεῖ τὰ ἐναντία λέγειν ἀρχάς, ἀνάγκη τὰ μάλιστα καὶ πρῶτα καὶ καθολικώτατα ἐναντία τῶν ὄντων ἀρχὰς λέγειν·","lemmas":"εἰ δέω ὁ ἐναντίος λέγω ἀρχή, ἀνάγκη ὁ μάλιστα καί πρῶτος καί ἐναντίος ὁ εἰμί ἀρχή λέγω·"},{"id":305573,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καθολικώτατα δὲ τὸ ὑπερέχον καὶ ὑπερεχόμενον·","lemmas":"καθολικός δέ ὁ ὑπερέχω καί ὑπερέχω·"},{"id":305574,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα ἄρα καὶ ἀρχὰς λεκτέον.","lemmas":"οὗτος ἄρα καί ἀρχή λέγω."},{"id":305575,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν καὶ τὸ τὸ ὑπερέχον καὶ ὑπερεχόμενον ἀρχὰς λέγειν τῶν ἀδυνάτων μετ’ ὀλίγον δειχθήσεται.","lemmas":"ἀλλά μήν καί ὁ ὁ καί ὑπερέχω ἀρχή λέγω ὁ ἀδύνατος μετά ὀλίγος δείκνυμι."},{"id":305576,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅλως ἄρα ἀδύνατόν ἐστι τὰ ἐναντία τῶν ὄντων πάντων λέγειν ἀρχάς.","lemmas":"ὅλος ἄρα ἀδύνατος εἰμί ὁ ἐναντίος ὁ εἰμί πᾶς λέγω ἀρχή."},{"id":305577,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οἱ δὲ τὸ ἕτερον τῶν ἐναντίων ὕλην ποιοῦσι.","lemmas":"ὁ δέ ὁ ἕτερος ὁ ἐναντίος ὕλη ποιέω."},{"id":305578,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Δεῖ συντομώτατα πρὸ τῆς τῶν λεγομένων σαφηνείας εἰπεῖν ὅπως οἱ τὰ ἐναντία ἀρχὰς τῶν ἰδεῶν καὶ πάντων τῶν ὄντων λέγοντες τὴν ἐναντιότητα παρελάμβανον, καὶ οὕτως ἐπ’ αὐτὰ χωρῆσαι.","lemmas":"σύντομος πρό ὁ ὁ λέγω σαφήνεια λέγω ὅπως ὁ ὁ ἐναντίος ἀρχή ὁ καί πᾶς ὁ εἰμί λέγω ὁ ἐναντιότης παραλαμβάνω, καί οὕτως ἐπί αὐτός χωρέω."},{"id":305579,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ λέγοντες τὸ ἄνισον καὶ τὸ ἓν ἀρχήν, ἢ τὸ ἓν καὶ τὸ μέγα καὶ μικρόν, ἢ τὸ ἓν καὶ τὸ ὑπερέχον καὶ ὑπερεχόμενον, τὸ ἓν ταὐτὸν λέγοντες τῷ ἴσῳ καὶ τὸ ἴσον τῷ ἑνί, τὸ μὲν ἄνισον ὕλην ἔλεγον, τὸ δὲ ἓν ἤτοι τὸ ἴσον εἶδος, καὶ ἐναντίον ἀλλήλοις τὸ μὲν ἓν ἢ τὸ ἴσον τῷ ἀνίσῳ καὶ τὸ ἄνισον τῷ ἑνί.","lemmas":"ὁ λέγω ὁ ἄνισος καί ὁ ἀρχή, τίη ὁ καί ὁ μέγας καί μικρός, ἤ ὁ καί ὁ καί ὑπερέχω, ὁ αὐτός λέγω τῷ ἴσος καί ὁ ἴσος τῷ , ὁ μέν ὕλη λέγω, ὁ δέ ἤτοι ὁ ἴσος εἶδος, καί ἐναντίος ἀλλήλων ὁ μέν τίη ὁ ἴσος τῷ ἄνισος καί ὁ ἄνισος τῷ ."},{"id":305580,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάλιν τὸ μέγα καὶ μικρὸν οὐκ ἔλεγον ἐναντία, ἀλλ’ ὡς μίαν τινὰ φύσιν καὶ ὑλικὴν αἰτίαν παραλαμβάνοντες ὡς εἶδος καὶ ἐναντίον αὐτοῖς τὸ ἓν ἐλάμβανον.","lemmas":"πάλιν ὁ μέγας καί μικρός οὐ λέγω ἐναντίος, ἀλλά ὡς  φύσις καί αἰτία παραλαμβάνω ὡς εἶδος καί ἐναντίος αὐτός ὁ λαμβάνω."},{"id":305581,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως δὴ τούτοις καὶ τὸ ὑπερέχον καὶ ὑπερεχόμενον μίαν τινὰ φύσιν ἀποφαινόμενοι τὸ ἓν ὡς εἶδος αὐτοῖς ἀντετίθουν.","lemmas":"ὅμοιος δή οὗτος καί ὁ ὑπερέχω καί ὑπερέχω  φύσις ὁ ὡς εἶδος αὐτός ."},{"id":305582,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ καὶ γελοῖον·","lemmas":"ὅς καί ·"},{"id":305583,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γάρ ἐστιν ἡ ὕλη ἐναντία τῷ εἴδει, ὅπου καὶ συνυπάρχουσιν, ἀλλ’ ἡ στέρησις.","lemmas":"οὐ γάρ εἰμί ὁ ὕλη ἐναντίος τῷ εἶδος, καί , ἀλλά ὁ στέρησις."},{"id":305584,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα μὲν οὖν προείρηται πρὸς σαφήνειαν τῶν λεχθησομένων.","lemmas":"οὗτος μέν οὖν προαγορεύω πρός σαφήνεια ὁ ."},{"id":305585,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὐτὸς δὲ λέγει ὅτι τῶν τὰ ἐναντία ἀρχ’ ἃς θεμένων οἱ μέν, ὥσπερ ὁ Πλάτων, τὸ ἕτερον τῶν ἐναντίων ὕλην ποιοῦσι, καὶ τοῦτό ἐστι τὸ ἄνισον, εἶδος δὲ τὸ ἕν, καὶ ἐναντίον ἀλλήλοις τὸ ἄνισον τῷ ἑνὶ καὶ τοῦτο τῷ ἀνίσῳ.","lemmas":"αὐτός δέ λέγω ὅτι2 ὁ ὁ ἐναντίος ὅς ὁ μέν, ὥσπερ ὁ Πλάτων, ὁ ἕτερος ὁ ἐναντίος ὕλη ποιέω, καί εἰμί ὁ ἄνισος, εἶδος δέ ὁ , καί ἐναντίος ἀλλήλων ὁ ἄνισος τῷ καί οὗτος ὁ ."},{"id":305586,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ὅτι ἐναντίον τὸ ἄνισον λέγουσι τῷ ἑνὶ καὶ ἐπαγαγὼν τὸ τῷ·","lemmas":"λέγω δέ ὅτι ἐναντίος ὁ λέγω τῷ καί ἐπάγω ὁ τῷ·"},{"id":305587,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἴσῳ, οὐκ ἄλλο τι δηλῶσαι βουλόμενος τοῦτο ἐπήγαγεν, ἀλλ’ ἐκ παραλλήλου τέθεικεν αὐτό.","lemmas":"ἴσος, οὐ ἄλλος τις δηλόω οὗτος ἐπάγω, ἀλλά ἐκ τίθημι αὐτός."},{"id":305588,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ ἕν, ὡς προείρηται, ταὐτὸν τῷ ἴσῳ νομίζοντες ὁτὲ μὲν ἓν ἐκάλουν αὐτὸ ὁτὲ δὲ ἴσον.","lemmas":"ὁ γάρ , ὡς , αὐτός τῷ ἴσος νομίζω ὅτε μέν καλέω αὐτός ὅτε δέ ἴσος."},{"id":305589,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἶτα καὶ τὴν αἰτίαν τίθησι δι’ ἣν τῷ ἑνὶ τὸ ἄνισον ἀντετίθουν ἀλλ’ οὐ τὸ πλῆθος.","lemmas":"εἶτα καί ὁ αἰτία τίθημι διά ὅς τῷ ὁ  ἀλλά οὐ ὁ πλῆθος."},{"id":305590,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὑπολαμβάνοντες γάρ, φησίν, οἱ περὶ Πλάτωνα τὸ ἄνισον εἶναι τὴν φύσιν καὶ οὐσίαν τοῦ πλήθους, ἀντὶ τοὐ πλήθους τὸ ἄνισον ἀντετίθουν τῷ ἑνί.","lemmas":"ὑπολαμβάνω γάρ, φημί, ὁ περί Πλάτων ὁ ἄνισος εἰμί ὁ φύσις καί οὐσία ὁ πλῆθος, ἀντί πλῆθος ὁ  τῷ ."},{"id":305591,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ δὲ περὶ Πυθαγόραν ὕλην τε καὶ·","lemmas":"ὁ δέ περί ὕλη τε καί·"},{"id":305592,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐναντίον τῷ ἑνὶ αὐτὸ τὸ πλῆθος ποιοῦσι.","lemmas":"ἐναντίος τῷ αὐτός ὁ πλῆθος ποιέω."},{"id":305593,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα εἰπὼν καὶ μέλλων ἐκθέσθαι καὶ ἄλλας δόξας, πάλιν ἐκτίθεται τὴν τοῦ Πυθαγόρου καὶ Πλάτωνος, λέγων γεννῶνται γὰρ οἱ ἀριθμοὶ τοῖς μέν( οὗτοι δ’ εἰσὶν οἱ περὶ Πλάτωνα) ἐκ τῆς τοῦ ἀνίσου δυάδος·","lemmas":"οὗτος λέγω καί μέλλω ἐκτίθημι καί ἄλλος δόξα, πάλιν ἐκτίθημι ὁ ὁ Πυθαγόρας καί Πλάτων, λέγω γεννάω γάρ ὁ ἀριθμός ὁ μέν ( οὗτος εἰμί ὁ περί Πλάτων ) ἐκ ὁ ὁ δυάς·"},{"id":305594,"filename":"tlg0732.tlg004.opp-grc1","tokens":"| αὕτη δ’ ἐστὶ τὸ μέγα καὶ μικρόν·","lemmas":"οὗτος εἰμί ὁ μέγας καί μικρός·"},{"id":305595,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐμπεριέχεσθαι γὰρ τὴν ἐκ τοὐ μεγάλου καὶ μικροῦ ἀποτελουμένην δυάδα τῷ ἀνίσῳ ἔλεγον, καὶ διὰ τοῦτο ὁτὲ μὲν τὴν ἀόριστον δυάδα ἤτοι τὸ μέγα καὶ μικρὸν ἠναντιῶσθαι καὶ ὡς ὕλην ὑποκεῖσθαι τῷ ἑνὶ ἔλεγον, ὁτὲ δὲ τὸ περιεκτικὸν καὶ καθολικώτερον τοῦ μεγάλου χωρὶς καὶ τοῦ μικροῦ ἰδίως, ἅμα δὲ ἐξισάζον αὐτοῖς, τοῦτο δ’ ἐστὶ τὸ ἄνισον.","lemmas":"ἐμπεριέχω γάρ ὁ ἐκ μέγας καί μικρός δυάς τῷ ἄνισος λέγω, καί διά οὗτος ὅτε μέν ὁ ἀόριστος δυάς ὁ μέγας καί μικρός ἐναντιόομαι καί ὡς ὕλη ὑπόκειμαι τῷ λέγω, ὅτε δέ ὁ καί καθολικός ὁ χωρίς καί ὁ ἴδιος, ἅμα δέ αὐτός, οὗτος εἰμί ὁ ."},{"id":305596,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἠναντιῶσθαι τῷ ἑνί ὥσπερ γὰρ ὁ ἀριθμὸς τοῦ μὲν περιττοῦ ἰδίως ἐστὶ καθολικώτερος, ὁμοίως δὲ καὶ τοῦ ἀρτίου, ἅμα δὲ τῶν δύο τούτων συνελθόντων οὐκ ἔστι καθολικώτερος ἀλλ’ ἐξισάζει, οὕτω καὶ τὸ ἄνισον τοῦ μὲν μεγάλου φασὶ καθολικώτερος καὶ τοῦ μικροῦ ὁμοίως, τῶν δύο δὲ ἅμα οὐδαμῶς)·","lemmas":"ἐναντιόομαι τῷ ὥσπερ γάρ ὁ ἀριθμός ὁ μέν ἴδιος εἰμί , ὅμοιος δέ καί ὁ , ἅμα δέ ὁ γε οὗτος οὐ εἰμί ἀλλά , οὕτως καί ὁ ὁ μέν μέγας φημί καί ὁ μικρός ὅμοιος, ὁ γε δέ ἅμα οὐδαμῶς )·"},{"id":305597,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῖς μὲν οὖν περὶ Πλάτωνα γεννῶνται οἱ ἀριθμοὶ ἐκ τῆς τοῦ ἀνίσου δυάδος, τῷ δὲ Πυθαγόρᾳ ἡ γένεσις τῶν ἀριθμῶν ἐστιν ἐκ τοῦ πλήθους.","lemmas":"ὁ μέν οὖν περί Πλάτων γεννάω ὁ ἀριθμός ἐκ ὁ ὁ δυάς, τῷ δέ ὁ γένεσις ὁ εἰμί ἐκ ὁ πλῆθος."},{"id":305598,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀμφότεροι δὲ καὶ ὁ Πυθαγόρας καὶ ὁ Πλάτων’ εἰ καὶ κατὰ τὴν ὕλην διαφέρονται, ὁ μὲν τὸ ἄνισον λέγων Πυθαγόρας δὲ τὸ πλῆθος, ἀλλὰ κατὰ τὸ εἶδος συμφωνοῦσι·","lemmas":"ἀμφότερος δέ καί ὁ καί ὁ Πλάτων ’ εἰ καί κατά ὁ ὕλη διαφέρω, ὁ μέν ὁ ἄνισος λέγω δέ ὁ πλῆθος, ἀλλά κατά ὁ εἶδος συμφωνέω·"},{"id":305599,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ ἓν γὰρ ἀμφότεροι ἀνυμνοῦσι.","lemmas":"ὁ γάρ ἀμφότερος ."},{"id":305600,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα εἰπὼν μέμφεται τῷ Πλάτωνι λέγων ὅτι τὸ ἄνισον καὶ τὸ ἓν ὁ Πλάτων λέγων στοιχεῖα τῶν ἀριθμῶν, τὸ δὲ ἄνισον δυάδα καλῶν ἐκ μεγάλου καὶ μικροῦ, ὡς ἓν ὄνια τὸ ἄνισον καὶ τὸ μέγα καὶ μικρὸν λαμβάνει, καὶ οὐ διορίζει ὅτι τῷ μὲν ἀριθμῷ καὶ τῷ ὑποκειμένῳ ἕν εἰσι, τῷ δὲ λόγῳ πολλά.","lemmas":"οὗτος λέγω μέμφομαι τῷ Πλάτων λέγω ὅτι2 ὁ καί ὁ ὁ Πλάτων λέγω ὁ ἀριθμός, ὁ δέ δυάς καλός ἐκ μέγας καί μικρός, ὡς  ὁ ἄνισος καί ὁ μέγας καί μικρός λαμβάνω, καί οὐ διορίζω ὅτι2 τῷ μέν ἀριθμός καί ὁ  εἰμί, τῷ δέ λόγος πολύς."},{"id":305601,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔδει δὲ ἓν αὐτὰ λέγοντα διορίζειν πῶς ἓν καὶ πῶς οὐχ ἕν.","lemmas":"δέω δέ αὐτός λέγω διορίζω πῶς καί πῶς ."},{"id":305602,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀλλὰ μὴν καὶ τὰς ἀρχὰς ἃς στοιχεῖα καλοῦσιν καλῶς ἀποδιδόασιν.","lemmas":"ἀλλά μήν καί ὁ ἀρχή ὅς καλέω καλός ."},{"id":305603,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ μὲν τῆς λέξεως ἀκόλουθον τοιοῦτον.","lemmas":"μέν ὁ λέξις τοιοῦτος."},{"id":305604,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν καὶ τὰς ἀρχὰς ἃ στοιχεῖα καλοῦσι τῶν ἀριθμῶν οὐ καλῶς ἀποδιδόασιν, οἱ μὲν τὸ μέγα καὶ μικρὸν λέγοντες μετὰ τοῦ ἑνός, τρία ταῦτα στοιχεῖα.","lemmas":"ἀλλά μήν καί ὁ ἀρχή  καλέω ὁ ἀριθμός οὐ καλός , ὁ μέν ὁ μέγας καί μικρός λέγω μετά ὁ , οὗτος στοιχεῖον."},{"id":305605,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ δεῖ στίξαι τελείαν εἰς τὸ μετὰ τοῦ ἑνός, εἶτα ἐπαγαγεῖν αὐτὸ καθ’ αὑτὸ τὸ τρία ταῦτα στοιχεῖα.","lemmas":"καί δέω στίζω εἰς ὁ μετά ὁ , εἶτα ἐπάγω αὐτός κατά ὁ οὗτος στοιχεῖον."},{"id":305606,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ <δὲ> λεγόμενον τοιοῦτον.","lemmas":"ὁ λέγω τοιοῦτος."},{"id":305607,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗτοι τὴν μὲν εἰδικὴν ἀρχὴν τῶν ἀριθμῶν τὸ ἓν λέγουσι, τὴν δὲ ὑλικὴν ἄλλοι ἄλλως·","lemmas":"οὗτος ὁ μέν ἀρχή ὁ ἀριθμός ὁ λέγω, ὁ δέ ἄλλος ἄλλος·"},{"id":305608,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ μὲν γὰρ τούτων τὸ μέγα καὶ μικρὸν ὕλην λέγοντες, εἶδος δὲ τὸ ἐν, τὰ τρία ταῦτα στοιχεῖα τῶν ἀριθμῶν ἔλεγον·","lemmas":"ὁ μέν γάρ οὗτος ὁ μέγας καί μικρός ὕλη λέγω, εἶδος δέ ὁ ἐν, ὁ οὗτος ὁ ἀριθμός λέγω·"},{"id":305609,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ δ’ ἐπιδιορθούμενοι πολλῷ δικαιότερόν ἐστι, φασί, τὸ πολὺ καὶ ὀλίγον ὑλικὴν ἀρχὴν λέγειν τῶν ἀριθμῶν καὶ μὴ τὸ μέγα καὶ μικρόν·","lemmas":"ὁ  πολύς δίκαιος εἰμί, φημί, ὁ πολύς καί ὀλίγος ἀρχή λέγω ὁ ἀριθμός καί μή ὁ μέγας καί μικρός·"},{"id":305610,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ μέγα καὶ μικρὸν ἄνπερ ὅλως εἶεν ἀρχαί, τοῦ μεγέθους ἔστωσαν ἀλλ’ οὐ τοῦ ἀριθμοῦ.","lemmas":"ὁ γάρ μέγας καί μικρός ὅλος εἰμί , ὁ μέγεθος ἀλλά οὐ ὁ ἀριθμός."},{"id":305611,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλοι δὲ ἐκφεύγοντες τὴν ἔριν ταύτην ὑπέθεντο ὑλικὴν ἀρχὴν τὸ περιέχον καὶ περιεχόμενον·","lemmas":"ἄλλος δέ ἐκφεύγω ὁ ἔρις οὗτος ὑποτίθημι ἀρχή ὁ καί ·"},{"id":305612,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καθολικώτερα γὰρ ταῦτα καὶ γενικώτερα καὶ τοῦ μικροῦ καὶ τοῦ μεγάλου καὶ πολλοῦ καὶ ὀλίγου, ἵνα κἄν μικρὸν καὶ μέγα βούλοιτό τις τὰς ἀρχάς, ὑπερέχον πάντως λέξει καὶ ὑπερεχόμενον, κἄν πολὺ καὶ ὀλίγον, ὁμοίως.","lemmas":"γάρ οὗτος καί καί ὁ καί ὁ μέγας καί πολύς καί ὀλίγος, ἵνα μικρός καί μέγας τις ὁ ἀρχή, πᾶς λέγω καί ὑπερέχω, ἐάν πολύς καί ὀλίγος, ὅμοιος."},{"id":305613,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα εἰπὼν λέγει ὅτι πρὸς τὰ| συμβαίνοντα ἄτοπα τοῖς ὅλως ἐναντία τὰ αἴτια τῶν ὄντων πάντων ποιοῦσιν οὐδὲν διαφέρει, κἄν μέγα καὶ μικρόν, κἂν πολὺ καὶ ὀλίγον.","lemmas":"οὗτος λέγω λέγω ὅτι2 πρός ὁ | συμβαίνω ἄτοπος ὁ ὅλος ἐναντίος ὁ αἴτιος ὁ εἰμί πᾶς ποιέω διαφέρω, μέγας καί μικρός, ἐάν πολύς καί ὀλίγος."},{"id":305614,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κἀν ὑπερέχον καὶ ὑπερεχόμενον τὰς ἀρχὰς ποιῇ, οὐδ’ ἐκφεύγει τὰ τοιαῦτα ἄτοπα, ἀλλ’ ἔνοχός ἐστι τοῖς ἀδυνάτοις τούτοις καὶ δυσχερέσι.","lemmas":"ἐν καί ὁ ἀρχή ποιέω, οὐδέ ἐκφεύγω ὁ τοιοῦτος ἄτοπος, ἀλλά ἔνοχος εἰμί ὁ οὗτος καί δυσχερής."},{"id":305615,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μόνον δέ, φησί, πρὸς τὰς λογικὰς καὶ ἐνδόξους ἐπιχειρήσεις, αἷς προσπίπτειν φυλάττονται διὰ τὸ καὶ αὐτοὺς λογικῶς ἐπιχειρεῖν, ὠφελεῖ τὸ τὸ ὑπερέχον καὶ ὑπερεχόμενον ἀρχὰς ὑποθέσθαι.","lemmas":"μόνος δέ, φημί, πρός ὁ καί ἔνδοξος ἐπιχείρησις, ὅς προσπίπτω διά ὁ καί αὐτός λογικός ἐπιχειρέω, ὠφελέω ὁ ὁ ὑπερέχω καί ὑπερέχω ἀρχή ὑποτίθημι."},{"id":305616,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁ γὰρ τοῦτο ἀρχὴν θεὶς ἐκφεύγει τὰς κατ’ ἀλλήλων ἐπιχειρήσας ὑπό τε τῶν μέγα καὶ μικρὸν καὶ πολὺ καὶ ὀλίγον ἀρχὰς λεγόντων φερομένας·","lemmas":"ὁ γάρ οὗτος ἀρχή τίθημι ἐκφεύγω ὁ κατά ἀλλήλων ἐπιχειρέω ὑπό τε ὁ μέγας καί μικρός καί πολύς καί ὀλίγος ἀρχή λέγω φέρω·"},{"id":305617,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ δὲ μέλλοντα αὐτῷ ἰδίως ἐπάγεσθαι οὐκ ἐκφευξεῖται.","lemmas":"δέ μέλλω αὐτός ἴδιος ἐπάγω οὐ ."},{"id":305618,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τίθησι τὰ ἑπόμενα ἀδύνατα τῷ τὰ γενικώτερα ἐναντία ἀρχὰς τῶν ὄντων τιθεμένῳ.","lemmas":"καί τίθημι ὁ ἀδύνατος τῷ ὁ ἐναντίος ἀρχή ὁ εἰμί ."},{"id":305619,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ μή ἐστι, φησίν, ἀρχὴ τὸ μέγα καὶ μικρὸν ἢ τὸ πολὺ καὶ ὀλίγον, ἀλλὰ τὸ ὑπερέχον καὶ ὑπερεχόμενον ὡς καθολικώτερα, τοῦ αὐτοῦ λόγου ἐστὶ καὶ τῆς αὐτῆς αἰτίας τὸ καὶ τὸν ἀριθμὸν ὡς γενικώτερον καὶ καθολικώτερον τῆς αὐτοδυάδος πρῶτον εἶναι αὐτῆς καὶ πρῶτον αὐτὸν γενέσθαι ἐκ τοῦ ἑνὸς καὶ τῆς ὑποκειμένης αὐτοῦ ὕλης( ταῦτα γὰρ εἶπε στοιχεῖα), δεύτερον δὲ τὴν αὐτοδυάδα.","lemmas":"εἰ γάρ μή εἰμί, φημί, ἀρχή ὁ μέγας καί μικρός τίη ὁ πολύς καί ὀλίγος, ἀλλά ὁ ὑπερέχω καί ὑπερέχω ὡς , ὁ αὐτός λόγος εἰμί καί ὁ αὐτός αἰτία ὁ καί ὁ ἀριθμός ὡς καί καθολικός ὁ πρῶτος εἰμί αὐτός καί αὐτός γίγνομαι ἐκ ὁ καί ὁ αὐτός ὕλη ( οὗτος γάρ λέγω ), δεύτερος δέ ὁ ."},{"id":305620,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τὰ γενικώτερα κατ’ αὐτοὺς τῶν εἰδικωτέρων πρότερα, γενικώτερος δὲ ὁ ἀριθμὸς τῆς αὐτοδυάδος, εὔδηλον ὅτι καὶ πρότερος, ὅπερ οὐ βούλονται.","lemmas":"εἰ γάρ ὁ κατά αὐτός ὁ πρότερος, δέ ὁ ἀριθμός ὁ , εὔδηλος ὅτι2 καί πρότερος, ὅς οὐ βούλομαι."},{"id":305621,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗτοι δὲ καὶ ἀμφοτέρων μᾶλλον ὄντων καθόλου, τοῦ μὲν ὑπερέχοντος καὶ ὑπερεχομένου τῶν εἰδητικῶν ἀριθμῶν, τοῦ δὲ ἀριθμοῦ τῆς δυάδος, τὸ μὲν ὑπερέχον καὶ ἡπερεχόμενον ὡς γενικώτερον πρότερόν φασι τῶν εἰδητικῶν ἀριθμῶν, τὸν δὲ ἀριθμὸν πρότερον εἶναι οὐ συγχωροῦσι, καίτοι γενικώτερον ὄντα καὶ καθολικώτερον αὐτῆς, ἀλλ’ ὕστερον.","lemmas":"οὗτος δέ καί ἀμφότερος μᾶλλον εἰμί καθόλου, ὁ μέν ὑπερέχω καί ὑπερέχω ὁ , ὁ δέ ἀριθμός ὁ δυάς, ὁ μέν ὑπερέχω καί ὡς  φημί ὁ , ὁ δέ ἀριθμός πρότερος εἰμί οὐ συγχωρέω,  εἰμί καί καθολικός αὐτός, ἀλλά ὕστερον."},{"id":305622,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὗτοι μὲν τοιαῦτα λέγοντες τοιαῦτα ἀκούουσιν, ἄλλοι δὲ τῶν Πυθαγορείων τὸ ἕτερον καὶ τὸ ἄλλο ὡς μίαν φύσιν, ὑλικὴν δέ, πρὸς τὸ ἐν, τὸ εἶδος, ἀντιτιθέασιν·","lemmas":"ἀλλά οὗτος μέν τοιοῦτος λέγω τοιοῦτος ἀκούω, ἄλλος δέ ὁ ὁ ἕτερος καί ὁ ἄλλος ὡς φύσις, δέ, πρός ὁ ἐν, ὁ εἶδος, ·"},{"id":305623,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλοι δέ( τοῦτο καὶ ἀνωτέρω εἴρηκε) τὸ πλῆθος καὶ τὸ ἓν κατ’ ἀλλήλων ὡς ἐναντία ὁπλίζουσι.","lemmas":"ἄλλος δέ ( οὗτος καί ἄνω λέγω ) ὁ πλῆθος καί ὁ κατά ἀλλήλων ὡς ἐναντίος ὁπλίζω."},{"id":305624,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα εἰπὼν κοινῶς πρὸς ἅπαντας ἀπαντᾷ, λέγων εἴπερ εἰσίν, ὡς βούλονται, τὰ ὄντα ἐξ ἐναντίων, τῷ δὲ ἑνὶ ἢ ὅλως οὐδέν ἐστιν ἐναντίον ἡ, εἴπερ ἄρα ἠναντίωταί τι αὐτῷ, τὸ πλῆθος ἄν εἴη ἐναντίον αὐτῷ καὶ οὐ τὸ ἄνισον, ὡς οὗτοι λέγουσιν, οὐδὲ μὴν τὸ ἕτερον οὐδὲ πολλῷ μᾶλλον τὸ ἄλλο.","lemmas":"οὗτος λέγω κοινός πρός ἅπας , λέγω εἴπερ εἰμί, ὡς βούλομαι, ὁ εἰμί ἐκ ἐναντίος, τῷ δέ ἤ ὅλος οὐδείς εἰμί ἐναντίος ὁ, εἴπερ ἄρα τις αὐτός, ὁ πλῆθος ἄν ἐάω ἐναντίος αὐτός καί οὐ ὁ , ὡς οὗτος λέγω, οὐδέ μήν ὁ ἕτερος οὐδέ πολύς μᾶλλον ὁ ἄλλος."},{"id":305625,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ ἕτερον τῷ ταὐτῷ ἐστιν ἐναντίον ἀλλ’ οὐ τῷ ἑνί, καὶ τὸ ἄλλο αὐτῷ.","lemmas":"ὁ γάρ ἕτερος τῷ εἰμί ἐναντίος ἀλλά οὐ τῷ , καί ὁ ἄλλος αὐτός."},{"id":305626,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπιστῆσαι δὲ χρὴ ἣν παραδίδωσι διαφορὰν ἑτέρου καὶ ἄλλου.","lemmas":"ἐφίστημι δέ χρή ὅς παραδίδωμι διαφορά ἕτερος καί ."},{"id":305627,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μὲν γὰρ ἕτερον ἀντικεῖσθαι λέγει τῷ ταὐτῷ μετὰ τῆς τοῦ ταῦ προσ.","lemmas":"ὁ μέν γάρ ἀντίκειμαι λέγω τῷ αὐτός μετά ὁ ὁ ."},{"id":305628,"filename":"tlg0732.tlg004.opp-grc1","tokens":"θήκης τε καὶ πρὸ ἡγήσεως, τὸ δὲ ἄλλο τῷ αὐτῷ χωρὶς τοῦ τῷ ἄρθρου καὶ τῆς τοῦ ταῦ προσθήκης τε καὶ προηγήσεως.","lemmas":"θήκη τε καί πρό , ὁ δέ ἄλλος τῷ αὐτός χωρίς ὁ τῷ καί ὁ ὁ προσθήκη τε καί ."},{"id":305629,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε οὕτω χρὴ τὴν τῶν δύο τούτων συζυγιῶν ἐναντιότητα ἐκφωνεῖν·","lemmas":"ὥστε οὕτως χρή ὁ ὁ γε οὗτος ἐναντιότης ἐκφωνέω·"},{"id":305630,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἕτερον ταὐτό, ἄλλο αὐτό.","lemmas":"ἕτερος αὐτός, ἄλλος αὐτός."},{"id":305631,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ μὲν οὖν τῷ ἑνί, ὡς εἴρηται, τὸ πλῆθος ἀντιτιθέντες μᾶλλον ἔχονταί τινος πιθανότητος ἤπερ οἱ τὸ ἄνισον ἢ τὸ ἕτερον, ἀλλ’ οὐδὲ οὗτοι, φησίν, ἱκανῶς λέγουσιν·","lemmas":"ὁ μέν οὖν τῷ , ὡς λέγω, ὁ πλῆθος μᾶλλον ἔχω  ἤ ὁ ὁ ἄνισος ἤ ὁ ἕτερος, ἀλλά οὐδέ οὗτος, φημί, ἱκανός λέγω·"},{"id":305632,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γάρ ἐστι τῷ πλήθει ἐναντίον τὸ ὅν, ἐστὶ δὲ τῷ πλήθει ἐναντίον καὶ τὸ ὀλίγον, ἔσται τὸ ἓν ὀλίγον.","lemmas":"εἰ γάρ εἰμί τῷ πλῆθος ἐναντίος ὁ ὅς, εἰμί δέ τῷ πλῆθος ἐναντίος καί ὁ ὀλίγος, εἰμί ὁ ὀλίγος."},{"id":305633,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν ὥσπερ ἐστὶν ἐλάχιστος τῶν ὑφημιολίων ἡ δυὰς καὶ τῶν ἐπιτρίτων ἡ τριάς, οὕτω καὶ τὸ ἐλαχιστότατον καὶ ἔσχατον τοῦ ὀλίγου μέρος ἡ δυάς·","lemmas":"ἀλλά μήν ὥσπερ εἰμί ἐλάχιστος ὁ ὁ καί ὁ ὁ , οὕτως καί ὁ καί ἔσχατος ὁ ὀλίγος μέρος ὁ δύη·"},{"id":305634,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε τὸ ἕν, εἴπερ ἐστὶν ὀλίγον, ἔσται δυάς·","lemmas":"ὥστε ὁ , εἴπερ εἰμί ὀλίγος, δύη·"},{"id":305635,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅπερ ἀδύνατον.","lemmas":"ὅς ἀδύνατος."},{"id":305636,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ἔσται γὰρ τὸ ἓν ὀλίγον ἐπάγει πλῆθος μὲν γὰρ ὀλιγότητι, τὸ δὲ πολὺ τῷ ὀλίγῳ ἀντίκειται, δυνάμει λέγων ὅτι τὸ πλῆθος οὐ τῷ ἑνὶ ἀλλὰ τῇ ὀλιγότητι ἀντίκειται, ὥσπερ καὶ τὸ πολὺ τῷ ὀλίγῳ.","lemmas":"λέγω δέ γάρ ὁ ὀλίγος ἐπάγω πλῆθος μέν γάρ ὀλιγότης, ὁ δέ τῷ ἀντίκειμαι, δύναμις λέγω ὅτι2 ὁ πλῆθος οὐ τῷ ἀλλά ὁ ὀλιγότης ἀντίκειμαι, ὥσπερ καί ὁ πολύς τῷ ὀλίγος."},{"id":305637,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ δὲ ἓν ὅτι μέτρον σημαίνει φανερόν.","lemmas":"δέ ὅτι2 μέτρον σημαίνω φανερός."},{"id":305638,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ ἀρχικὸν ἓν οἱ τὰς ἰδέας καὶ τοὺς ἀριθμοὺς εἶναι τιθέμενοι οὐχ ἕτερόν τι οἷον πῦρ ἢ ἄλλο τι λέγοντες, οὐδὲ ὅλως οὐδεμίαν αὐτῷ φύσιν ὑποτιθέντες, οὐδὲ ἐν ὑποκειμένῳ τινὶ τὸ εἶναι ἔχειν λέγοντες, ἀλλ’ αὐτὸ καθ’ αὑτὸ καὶ ἐν τῷ ἓν εἶναι οὐσιῶσθαι αὐτὸ λέγοντες, ἐλέγχονται διὰ τοῦ δαιμονίου τοῦδε ἀνδρὸς ἀποδεικνύντος ὅτι ἀδύνατον εἶναί τι ἓν μὴ νοῦς ὅν, μὴ ἄνθρωπος, μὴ ψυχή, ἀλλ’ αὐτὸ τοῦτο ἕν.","lemmas":"ἀρχικός ὁ ὁ ἰδέα καί ὁ ἀριθμός εἰμί οὐ  οἷος πῦρ ἤ ἄλλος τι λέγω, οὐδέ ὅλος οὐδείς αὐτός φύσις , οὐδέ ἐν  ὁ εἰμί ἔχω λέγω, ἀλλά αὐτός κατά ἑαυτοῦ καί ἐν τῷ εἰμί αὐτός λέγω, ἐλέγχω διά ὁ δαιμόνιος ὅδε ἀνήρ ἀποδείκνυμι ὅτι2 ἀδύνατος εἰμί τις μή νόος ὅς, ἄνθρωπος, ψυχή, ἀλλά αὐτός οὗτος ."},{"id":305639,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δείκνυσι δὲ τοῦτο ἐκ τοῦ δεῖξαι ὅτι τὸ ἓν τοῦτο μέτρον ἐστί, καί φησιν ὅτι τὸ ἓν ὅτι μὲν μέτρον ἐστὶ φανερόν, καὶ ἐν παντὶ ἑνὶ ὑπόκειταί τις φύσις.","lemmas":"δείκνυμι δέ οὗτος ἐκ ὁ δείκνυμι ὅτι2 ὁ οὗτος μέτρον εἰμί, καί φημί ὅτι2 ὁ ὅτι2 μέν μέτρον εἰμί φανερός, καί ἐν πᾶς  τις φύσις."},{"id":305640,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν μὲν γὰρ ἁρμονίᾳ ὑπόκειται τῷ ἑνί, δι’ οὗ μετροῦμεν τόνους ἡμιτόνια καὶ ὅλως φθόγγους, ἡ δίεσις.","lemmas":"ἐν μέν γάρ ἁρμονία ὑπόκειμαι τῷ , διά οὗ μετρέω τόνος καί ὅλος φθόγγος, ὁ δίεσις."},{"id":305641,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δίεσις δ’ ἐστὶν ὁ σμικρότατος φθόγγος καὶ οὗ ἐλάττονος αἰσθέσθαι τις οὐ δύναται.","lemmas":"δίεσις εἰμί ὁ μικρός φθόγγος καί οὗ αἰσθάνομαι τις οὐ δύναμαι."},{"id":305642,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῷ δὲ ἑνὶ τῷ μετρητικῷ τοῦ μεγέθους ὑπόκειται τὸ δακτυλιαῖον μέγεθος ἢ τὸ ποδιαῖον ἢ ᾧ ἄν τις ὡς ἑνὶ καὶ μέτρῳ χρήσαιτο.","lemmas":"τῷ δέ τῷ ὁ μέγεθος ὑπόκειμαι ὁ μέγεθος τίη ὁ ποδιαῖος ἤ ὅς ἄν τις ὡς καί μέτρον χράομαι."},{"id":305643,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν δὲ τοῖς ῥυθμοῖς ὑποβέβληται τῷ ἑνὶ βάσις ἢ συλλαβή, καὶ ἐν βάρει σταθμός τις ὡρισμένος μνᾶ ἢ ἄλλο τι·","lemmas":"ἐν δέ ὁ ῥυθμός ὑποβάλλω τῷ βάσις ἤ , καί ἐν βάρος τις ὁρίζω ἤ ἄλλος τις·"},{"id":305644,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ κατὰ πάντων δὲ τὸν αὐτὸν τρόπον, ἐν μὲν τοῖς ποιοῖς ποιόν τι καὶ ἐν τοῖς ποσοῖς ποσόν τι τὸ ἓν καὶ τὸ μέτρον.","lemmas":"καί κατά πᾶς δέ ὁ αὐτός τρόπος, ἐν μέν ὁ ποιός ποιός καί ἐν ὁ ποσός τις ὁ καί ὁ μέτρον."},{"id":305645,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἁ διαίρετον τὸ μὲν κατὰ τὸ εἶδος τὸ δὲ πρὸς τὴν αἴσθησιν, κατὰ μὲν τὸ εἶδος ὡς ὁ δάκτυλος·","lemmas":"καί ὁ ὁ μέν κατά ὁ εἶδος ὁ δέ πρός ὁ αἴσθησις, κατά μέν ὁ εἶδος ὡς ὁ δάκτυλος·"},{"id":305646,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ διαιρεῖται εἰς δακτύλους ἀλλ’ εἰς ἡμιδακτυλιαῖα, ἕτερα ὄντα τῷ εἴδει τοῦ δακτυλιαίου μεγέθους·","lemmas":"οὐ γάρ διαιρέω εἰς δάκτυλος ἀλλά εἰς , ἕτερος εἰμί τῷ εἶδος ὁ δακτυλιαῖος μέγεθος·"},{"id":305647,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ δὲ τὴν αἴσθησιν ὡς ἡ δίεσις·","lemmas":"κατά δέ ὁ αἴσθησις ὡς ὁ δίεσις·"},{"id":305648,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ διαιρεῖται εἰς ἐλάττονα φθόγγον·","lemmas":"οὐ γάρ διαιρέω εἰς φθόγγος·"},{"id":305649,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁ γὰρ σμικρότατος καὶ ἐλαχιστότατος τῶν φθόγγων ἡ δίεσίς ἐστι.","lemmas":"ὁ γάρ μικρός καί ὁ φθόγγος ὁ εἰμί."},{"id":305650,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ κατὰ λόγον δέ, φησί, συμβαίνει μὴ εἶναι τὸ ἓν οὐσίαν τινὰ καθ’ αὑτὴν καὶ φύσιν·","lemmas":"καί κατά λόγος δέ, φημί, συμβαίνω μή εἰμί ὁ οὐσία κατά καί φύσις·"},{"id":305651,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ ἓν οὐδὲν ἄλλο σημαίνει ἡ μέτρον πλήθους, ὥσπερ καὶ ὁ ἄνθρωπος ὅτι ζῷον πεζὸν δίπουν.","lemmas":"ὁ γάρ  ἄλλος σημαίνω ὁ μέτρον πλῆθος, ὥσπερ καί ὁ ἄνθρωπος ὅτι2 ζῷον πεζός ."},{"id":305652,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ ὁ ἀριθμὸς οὐδὲν ἄλλο δηλοῖ ἢ ὅτι πλῆθος διῃρημένον ἢ πλῆθος μέτρων ἤτοι ἑνάδων.","lemmas":"ἀλλά καί ὁ ἀριθμός ἄλλος δηλόω ἤ ὅτι2 πλῆθος διαιρέω τίη πλῆθος μέτρον ἤτοι ἑνάς."},{"id":305653,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπειδὴ γὰρ τὸ ἓν μέτρον ἐστὶ τοῦ πλή|θους, ἀντὶ τοῦ εἰπεῖν πλῆθος ἑνάδων εἶπε πλῆθος μέτρων.","lemmas":"ἐπεί γάρ ὁ μέτρον εἰμί ὁ , ἀντί ὁ λέγω πλῆθος ἑνάς λέγω πλῆθος μέτρον."},{"id":305654,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰ τὸ ἓν μέτρον ἐστὶ τοῦ πλήθους, τὸ δὲ πλῆθος πάλιν ἐστὶ πολλάκις τὸ ἕν, πᾶν δὲ πλῆθος ἢ ἄνθρωποί ἐστιν ἢ ἵπποι ἢ ἄλλη τις φύσις, καὶ πᾶν ἄρα ἓν ἢ ἄνθρωπός ἐστιν ἢ ἵππος ἢ νοῦς ἢ ἄλλο τι ὁμοειδὲς τῷ πλήθει.","lemmas":"ὥστε εἰ ὁ μέτρον εἰμί ὁ πλῆθος, ὁ δέ πλῆθος πάλιν εἰμί πολλάκις ὁ , πᾶς δέ πλῆθος τίη εἰμί τίη ἵππος ἤ ἄλλος φύσις, καί πᾶς ἄρα ἤ ἄνθρωπος εἰμί τίη ἵππος τίη νόος ἤ ἄλλος τις ὁμοειδής τῷ πλῆθος."},{"id":305655,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗ ἐστι μετρητικόν.","lemmas":"οὗ εἰμί ."},{"id":305656,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ εὐλόγως, φησί, διὰ τὰ εἰρημένα μέτρον ἐστὶν ἀριθμοῦ τὸ ἓν ἀλλ’ οὐκ ἀριθμός.","lemmas":"καί εὔλογος, φημί, διά ὁ λέγω μέτρον εἰμί ἀριθμός ὁ ἀλλά οὐ ἀριθμός."},{"id":305657,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ συλλογίζεται δυνάμει οὕτως.","lemmas":"καί συλλογίζομαι δύναμις οὕτως."},{"id":305658,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ ἓν μέτρον ὂν οὐκ ἔστι μέτρα.","lemmas":"ὁ μέτρον εἰμί οὐ εἰμί μέτρον."},{"id":305659,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πᾶς ἀριθμὸς μέτρα, τὸ ἓν ἄρα οὐκ ἔστιν ἀριθμός.","lemmas":"πᾶς ἀριθμός μέτρον, ὁ ἄρα οὐ εἰμί ἀριθμός."},{"id":305660,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν δευτέρῳ σχήματι ὁ συλλογισμός.","lemmas":"ἐν δεύτερος σχῆμα ὁ συλλογισμός."},{"id":305661,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὐτὸς δὲ τὸ συμπέρασμα θεὶς διὰ τοῦ διὸ εὐλόγως οὐκ ἔστι τὸ ἓν ἀριθμός, καὶ τὴν μίαν πρότασιν διὰ τοῦ τὴν τὸ ἓν μέτρον ὂν οὐκ ἔστι μέτρα δηλώσας διὰ τοῦ οὐ γὰρ μέτρον μέτρα, τὴν ἑτέραν τὴν πᾶς ἀριθμὸς μέτρα παρείασεν.","lemmas":"αὐτός δέ ὁ συμπέρασμα τίθημι διά ὁ διό εὔλογος οὐ εἰμί ὁ ἀριθμός, καί ὁ πρότασις διά ὁ ὁ ὁ μέτρον εἰμί οὐ εἰμί μέτρον δηλόω διά ὁ οὐ γάρ μέτρον μέτρον, ὁ ἕτερος ὁ πᾶς ἀριθμός μέτρον ."},{"id":305662,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἔστιν οὖν τὸ ἓν ἀριθμός, ὅτι μηδὲ τὸ μέτρον μέτρα.","lemmas":"οὐ εἰμί οὖν ὁ ἀριθμός, ὅτι2 μηδέ ὁ μέτρον μέτρον."},{"id":305663,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ μέτρα πλῆθος, τὸ δὲ μέτρον οὐ πλῆθος.","lemmas":"ὁ γάρ μέτρον πλῆθος, ὁ δέ μέτρον οὐ πλῆθος."},{"id":305664,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ τὸ ἓν καὶ τὸ μέτρον ἀρχὴ μέν εἰσι τὸ μὲν τοῦ ἀριθμοῦ, τὸ δὲ μέτρων, ἀριθμοὶ δὲ ἢ μέτρα οὐδαμῶς.","lemmas":"ἀλλά ὁ καί ὁ μέτρον ἀρχή μέν εἰμί ὁ μέν ὁ ἀριθμός, ὁ δέ μέτρον, ἀριθμός δέ τίη μέτρον οὐδαμῶς."},{"id":305665,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ὅτι τὸ ἓν μέτρον ἐστὶ πλήθους καὶ μεταξὺ θεὶς τὰ προσεχῶς ῥηθέντα ἐπάγει‘ τὸ ἓν καὶ τὸ μέτρον δεῖ ἀεὶ τὸ αὐτὸ καὶ ὅμοιον εἶναι πᾶσι τοῖς μέτροις, οἷον ἐὰν ὦσιν ἵπποι τὰ μέτρα καὶ τὸ μέτρον αὐτῶν ἵππος ἔσται, καὶ ἔμπαλιν εἰ τὸ μέτρον ἵππος καὶ τὰ μέτρα ἵπποι.","lemmas":"λέγω δέ ὅτι2 ὁ μέτρον εἰμί πλῆθος καί τίθημι ὁ προσεχής λέγω ἐπάγω ‘ ὁ καί ὁ μέτρον δέω ἀεί ὁ αὐτός καί ὅμοιος εἰμί πᾶς ὁ , οἷος ἐάν εἰμί ἵππος ὁ μέτρον καί ὁ μέτρον αὐτός ἵππος εἰμί, καί ἔμπαλιν εἰ ὁ μέτρον ἵππος καί ὁ μέτρον ἵππος."},{"id":305666,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ εἰσι τὰ μέτρα ἄνθρωπος ἵππος καὶ θεός, ἔσται ὁ ἀριθμὸς αὐτῶν ζῷ καὶ τὸ μέτρον ζῷον.","lemmas":"εἰ δέ εἰμί ὁ μέτρον ἄνθρωπος ἵππος καί θεός, εἰμί ὁ ἀριθμός αὐτός καί ὁ μέτρον ."},{"id":305667,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ἄνθρωπος καὶ βαδίζον καὶ λευκόν, πρῶτον μὲν οὐ χρὴ ζητεῖν ἀριθμὸν τούτων καὶ μέτρον τοῦ ἀριθμοῦ·","lemmas":"εἰ δέ ἄνθρωπος καί βαδίζω καί λευκός, πρῶτος μέν οὐ χρή ζητέω ἀριθμός οὗτος καί μέτρον ὁ ἀριθμός·"},{"id":305668,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γάρ εἰσιν ἀπολελυμένα ἀλλ’ ἐν τῷ ὑποκειμένῳ καὶ τῷ ἑνὶ κατ’ ἀριθμόν, οἷον τῷ Σωκράτει, ὑπάρχειν δύνανται·","lemmas":"οὐ γάρ εἰμί ἀπολύω ἀλλά ἐν τῷ καί ὁ κατά ἀριθμός, οἷος τῷ Σωκράτης, ὑπάρχω δύναμαι·"},{"id":305669,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔπειτα λεγέσθω γενῶν ἀριθμὸς ὁ τούτων ἀριθμός’.","lemmas":"ἔπειτα λέγω γενή ἀριθμός ὁ οὗτος ἀριθμός ’."},{"id":305670,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ γὰρ τὸ λευκὸν ὑπὸ τὸ ποιόν ἐστιν, ὁ δὲ Σωκράτης ὑπὸ τὴν οὐσίαν, τὸ δὲ βαδίζον ὑπὸ τὴν κίνησιν, καὶ ἄλλο μὲν γένος ἡ οὐσία ἄλλο δὲ τὸ ποιόν, λεκτέον τὸν τούτων ἀριθμὸν γενῶν ἤτοι διαφόρων φύσεων ἀριθμόν.","lemmas":"ἐπεί γάρ ὁ λευκός ὑπό ὁ ποιός εἰμί, ὁ δέ ὑπό ὁ οὐσία, ὁ δέ βαδίζω ὑπό ὁ κίνησις, καί ἄλλος μέν γένος ὁ οὐσία ἄλλος δέ ὁ ποιός, λέγω ὁ οὗτος ἀριθμός γένος ἤτοι διάφορος φύσις ἀριθμός."},{"id":305671,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ οὖν, φησίν, ἀριθμὸς γενῶν λεγέσθω ὁ τούτων ἀριθμός, ἢ ἄλλης τινὸς τυγχανέτω προσηγορίας.","lemmas":"τίη οὖν, φημί, ἀριθμός γενή λέγω ὁ οὗτος ἀριθμός, ἤ ἄλλος τυγχάνω προσηγορία."},{"id":305672,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οἱ δὲ τὸ ἄνισον ὡς ἐν τι, τὴν δὲ δυάδα ἀόριστον ποιοῦντες, ἕως τοῦ νῦν δὲ τὸ ἕτερον μόνον κατηγορεῖται.","lemmas":"ὁ δέ ὁ ἄνισος ὡς ἐν τι, ὁ δέ δυάς ἀόριστος ποιέω, ἕως ὁ νῦν δέ ὁ ἕτερος κατηγορέω."},{"id":305673,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ ἀρχικὸν ἕν, ὥσπερ εἴρηται, ποτὲ μὲν ἓν λέγοντες ποτὲ δὲ ἴσον, ὁμοίως δὲ καὶ τὴν ἀόριστον δυάδα ἐκ μικροῦ ποιοῦντες καὶ μεγάλου, καὶ εἰς ἕν τι τὸ ἄνισον αὐτὴν συναιροῦντες, πόρρω λίαν καὶ τῶν δοκούντων αὐτοῖς καὶ τῶν δυνατῶν λέγουσιν, ἤτοι λίαν καὶ ἑαυτοῖς ἐναντιοῦνται καὶ ἀδύνατα λέγουσιν, ἀδύνατα μὲν ὅτι τὰ πάθη τοῦ ἀριθμοῦ καὶ τὰ συμβεβηκότα αὐτῷ, ὁμοίως καὶ τὰ τοῦ μεγέθους, ὑποκείμενα καὶ ὑλικὰ αἴτια αὐτῶν λέγουσιν·","lemmas":"ἀρχικός , ὥσπερ λέγω, ποτε μέν λέγω ποτε δέ ἴσος, ὅμοιος δέ καί ὁ ἀόριστος δυάς ἐκ μικρός ποιέω καί μέγας, καί εἰς  ὁ ἄνισος αὐτός , πρόσω λίαν καί ὁ δοκέω αὐτός καί ὁ λέγω, ἤτοι λίαν καί ἑαυτοῦ ἐναντιόομαι καί ἀδύνατος λέγω, ἀδύνατος μέν ὅτι2 ὁ πάθος ὁ ἀριθμός καί ὁ συμβαίνω αὐτός, ὅμοιος καί ὁ ὁ μέγεθος, καί  αὐτός λέγω·"},{"id":305674,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν δὲ πάθος καὶ συμβεβηκὸς ὕλη ἐστὶ τοῦ οὗ ἐστι πάθος.","lemmas":"δέ πάθος καί συμβαίνω ὕλη εἰμί ὁ οὗ εἰμί πάθος."},{"id":305675,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥσπερ δὲ τὸ| περιττὸν καὶ ἄρτιον καὶ τὸ πολὺ καὶ ὀλίγον πάθη εἰσὶ τοῦ ἀριθμοῦ καὶ οὐχ ὕλη, οὕτω καὶ τοῦ μεγέθους πάθη τὸ μέγα καὶ μικρὸν καὶ λεῖον καὶ τραχὺ καὶ εὐθὺ καὶ καμπύλον.","lemmas":"ὥσπερ δέ ὁ | περισσός καί ἄρτιος καί ὁ πολύς καί ὀλίγος πάθος εἰμί ὁ ἀριθμός καί οὐ ὕλη, οὕτως καί ὁ μέγεθος πάθος ὁ μέγας καί μικρός καί καί τραχύς καί εὐθύς καί ."},{"id":305676,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα μὲν οὖν τὰ ἀδύνατα·","lemmas":"οὗτος μέν οὖν ὁ ἀδύνατος·"},{"id":305677,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ πάθη ἐν ὑποκειμένῳ καὶ οὐχ ὑποκείμενον καὶ ὗλαι.","lemmas":"ὁ γάρ πάθος ἐν καί οὐ καί ὕλη."},{"id":305678,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐναντία δὲ ἑαυτοῖς λέγουσι διὰ τὸ τὰ πρός τι καὶ ὕστερα πασῶν τῶν κατηγοριῶν( παραφυάσι γὰρ ἐοίκασιν, ὡς πολλάκις εἴρηται) πρότερα ποιεῖν ὧν λέγουσι τῶν οὐσιῶν, ὅπερ οὐδὲ οὗτοι βούλονται, λέγω δὴ τὸ πρότερα 5 εἶναι τὰ πρός τι τῶν οὐσιῶν.","lemmas":"ἐναντίος δέ ἑαυτοῦ λέγω διά ὁ ὁ πρός τι καί ὕστερος πᾶς ὁ κατηγορία ( γάρ ἔοικα, ὡς πολλάκις λέγω ) πρότερος ποιέω ὅς λέγω ὁ οὐσία, ὅς οὐδέ οὗτος βούλομαι, λέγω δή ὁ πρότερος εἰμί ὁ πρός τι ὁ οὐσία."},{"id":305679,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς δὲ συμβαίνει πρότερα εἶναι δῆλον ἐντεῦθεν.","lemmas":"πῶς δέ συμβαίνω πρότερος εἰμί δῆλος ἐντεῦθεν."},{"id":305680,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τὸ μέγα καὶ τὸ μικρὸν ἀρχαί εἰσι τῶν εἰδητικῶν ἀριθμῶν, ταὐτὸν δὲ εἰπεῖν τῶν κυριωτάτων κατ’ αὐτοὺς οὐσιῶν, αἱ δὲ ἀρχαὶ πρότεραι τῶν ὧν εἰσιν ἀρχαί, τὸ μέγα ἄρα καὶ μικρὸν πρότερα τῶν εἰδητικῶν ἀριθμῶν.","lemmas":"εἰ γάρ ὁ μέγας καί ὁ μικρός εἰμί ὁ , αὐτός δέ λέγω ὁ κύριος κατά αὐτός οὐσία, ὁ δέ ἀρχή πρότερος ὁ ὅς εἰμί ἀρχή, ὁ μέγας ἄρα καί μικρός πρότερος ὁ ."},{"id":305681,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάλιν ἐπεὶ τὸ μέγα καὶ μικρὸν ταὐτόν ἐστι τῷ ἀνίσῳ, ὡς οὗτοι βούλονται, τὸ δὲ ἄνισον τῶν πρός τι.","lemmas":"πάλιν ὁ μέγας καί μικρός αὐτός εἰμί ὁ , ὡς οὗτος βούλομαι, ὁ δέ ὁ πρός τις."},{"id":305682,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μέγα ἄρα καὶ τὸ μικρὸν τῶν πρός τι.","lemmas":"ὁ μέγας ἄρα καί ὁ μικρός ὁ πρός τις."},{"id":305683,"filename":"tlg0732.tlg004.opp-grc1","tokens":"συλλογιστέον οὖν ἰοὶ εἰδητικοὶ ἀριθμοὶ ὕστεροι τοῦ μεγάλου καὶ μικροῦ, ὡς δέδεικται·","lemmas":"συλλογίζομαι οὖν ἰός  ὕστερος ὁ μέγας καί μικρός, ὡς δείκνυμι·"},{"id":305684,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μέγα καὶ τὸ μικρὸν τῶν πρός τι·","lemmas":"ὁ μέγας καί ὁ μικρός ὁ πρός τι·"},{"id":305685,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τοῦτο γὰρ δέδεικται·","lemmas":"καί οὗτος γάρ δείκνυμι·"},{"id":305686,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ εἰδητικοὶ ἄρα ἀριθμοὶ ἤτοι αἱ οὐσίαι ὕστεραι τῶν πρός τι, ὅπερ ἀδύνατον. ’","lemmas":"ὁ ἄρα ἀριθμός ἤτοι ὁ οὐσία ὕστερος ὁ πρός τις, ὅς ἀδύνατος."},{"id":305687,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρὸς οὖν τῇ εἰρημένῃ ἁμαρτίᾳ, φησίν, ἀνάγκη καὶ τἀς ἀρχὰς τὸ μέγα καὶ μικρόν, εἴπερ εἰσὶ ταὐτὰ τῷ ἀνίσῳ, πρός τι εἶναι·","lemmas":"πρός οὖν ὁ ἁμαρτία, φημί, ἀνάγκη καί ἀρχή ὁ μέγας καί μικρός, εἴπερ εἰμί αὐτός τῷ ἄνισος, πρός τι εἰμί·"},{"id":305688,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οὐ μόνον τὸ μέγα καὶ μικρὸν ἔσται τῶν πρός τι, ἀλλὰ καὶ ὅσα τοιαῦτα, οἷόν ἐστι τὸ ὑπερέχον καὶ υπερεχομενον, τὸ ταὐτὸν καὶ τὸ ἕτερον καὶ τα ὅμοια.","lemmas":"καί οὐ μόνος ὁ μέγας καί μικρός ὁ πρός τι, ἀλλά καί ὅσος τοιοῦτος, εἰμί ὁ καί , ὁ αὐτός καί ὁ ἕτερος καί ὅμοιος."},{"id":305689,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ ἀδύνατον τὰ πρός τι ἀρχὰς διὰ τοῦτο καὶ πρότερον τῶν οὐσιῶν εἶναι·","lemmas":"ἀλλά ἀδύνατος ὁ πρός τις ἀρχή διά οὗτος καί πρότερος ὁ οὐσία εἰμί·"},{"id":305690,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἥ κί’ στᾶ γὰρ τῶν ἄλλων πασῶν κατηγοριῶν φύσις τις καὶ οὐσία τὰ πρός τι.","lemmas":"γάρ ὁ ἄλλος πᾶς κατηγορία φύσις καί ὁ πρός τι."},{"id":305691,"filename":"tlg0732.tlg004.opp-grc1","tokens":"παραφυάδι γὰρ τῶν κατηγοριῶν ἔοικε τὰ πρός τι καὶ πάθος μᾶλλον τὸ διπλάσιον τὸ ἥμισυ τὸ ἐπίτριτο·","lemmas":"παραφυάς γάρ ὁ ἔοικα ὁ πρός καί πάθος μᾶλλον ὁ διπλάσιος ὁ ἥμισυς ὁ ·"},{"id":305692,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ν καὶ τὰ ὅμοια τοῦ ποσοῦ, ἁλλ’ οὐχ ὕλη ἢ εἶδος ἢ διαφορὰ τῶν οὐσιῶν ἢ ἄλλο τι.","lemmas":"καί ὁ ὅμοιος ὁ , οὐ ὕλη τίη εἶδος ἤ ὁ ἤ ἄλλος τις."},{"id":305693,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ οὐ φύσεις τινὲς τὰ πρός τι οὐδὲ οὐσίαι καὶ κυρίως ὄντα δῆλον.","lemmas":"ὅτι2 δέ οὐ φύσις ὁ πρός τις οὐδέ οὐσία καί κύριος εἰμί δῆλος."},{"id":305694,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μὲν γὰρ λευκὸν ἔστι τε φύσις τις καὶ λέγεται, διότι, κἀν εἴη τὸ μέλαν ἐν ὑπάρξει κἄν μὴ εἴη, εἶναι δύναται·","lemmas":"ὁ μέν γάρ λευκός εἰμί τε φύσις καί λέγω, διότι, ἐν εἰμί ὁ μέλας ἐν ὑπάρχω ἐάν μή εἰμί, εἰμί δύναμαι·"},{"id":305695,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως καὶ τὸ θερμόν, εἴτε ἔστι που ψυχρὸν εἴτε μὴ ἔστι, δύναται εἶναι.","lemmas":"ὅμοιος καί ὁ θέρμος, εἴτε εἰμί που ψυχρός εἴτε μή εἰμί, δύναμαι εἰμί."},{"id":305696,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δεξιὸν δὲ μὴ ὄντος ἀριστεροῦ, ἢ δοῦλος μὴ ὄντος δεσπότου εἶναι οὐ δύναται.","lemmas":"δεξιός δέ μή εἰμί , ἤ δοῦλος μή εἰμί δεσπότης εἰμί οὐ δύναμαι."},{"id":305697,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε οὐκ ἔσται τις φύσις καθ’ αὑτὴν ἀλλὰ σχέσις τοιάδε τῶν οὐσιῶν.","lemmas":"ὥστε οὐ εἰμί τις φύσις κατά ἀλλά σχέσις τοιόσδε ὁ ."},{"id":305698,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάθος μὲν οὖν, ὥσπερ εἴρη·","lemmas":"πάθος μέν οὖν, ὥσπερ εἴρη·"},{"id":305699,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τᾶι, τὰ πρός τι τοῦ ποσοῦ εἰσιν, ἀλλ’ οὐχ ὕλη τῶν οὐσιῶν.","lemmas":", ὁ πρός τι ὁ εἰμί, ἀλλά οὐ ὕλη ὁ ."},{"id":305700,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ καὶ τῷ ὅλως κοίν’ᾦ πρός τι καὶ τοῖς μέρεσιν αὐτοῦ καὶ εἴδεσι σαφὲς ἄν ἦν, εἰ ἦν‘ καὶ τὸ ὅλως κοινὸν πρός τι καὶ τὰ μέρη αὐτοῦ καὶ τὰ τὸ γὰρ λεγόμενον τοιοῦτόν ἐστι.","lemmas":"ὁ δέ καί τῷ ὅλος ᾦ πρός τι καί ὁ μέρος αὐτός καί εἶδος σαφής ἄν εἰμί, εἰ εἰμί ‘ καί ὁ ὅλος κοινός πρός τις καί ὁ μέρος αὐτός καί ὁ ὁ γάρ λέγω τοιοῦτος εἰμί."},{"id":305701,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάθος γάρ τι τοῦ ποσοῦ τὸ πρός τι ὑπάρχει καὶ τὸ καθόλου καὶ τὰ μέρη·","lemmas":"πάθος γάρ τι ὁ ὁ πρός τις ὑπάρχω καί ὁ καθόλου καί ὁ μέρος·"},{"id":305702,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὐτοῦ.","lemmas":"αὐτός."},{"id":305703,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ τὰ εἴδη τοῦ πρός τι πάθη εἰσὶ τοῦ ποσοῦ, τὸ δὲ καθόλου πρός τι οὔ, ἀλλὰ καὶ τὸ καθόλου καὶ τὰ εἴδη, τὸ μὲν καθόλου πρός τι τοῦ καθόλου ποσοῦ πάθος, τὰ δὲ εἴδη τῶν εἰδῶν.","lemmas":"οὐ γάρ ὁ εἶδος ὁ πρός τι πάθος εἰμί ὁ , ὁ δέ καθόλου πρός τις οὐ, ἀλλά καί ὁ καθόλου καί ὁ εἶδος, ὁ μέν καθόλου πρός τι ὁ καθόλου πάθος, ὁ δέ εἶδος ὁ εἰδοί."},{"id":305704,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ δεῖ| καὶ κατὰ δοτικὴν πτῶσιν αὐτοῦ ἀκούειν, προσυπακουστέον τοῦ συμβαίνει, καὶ ἀναγνωστέον ὑπερβατῶς οὕτως καὶ ὅλως συμβαίνει τῷ κοινῷ καὶ καθόλου πρός τι καὶ τοῖς μέρεσιν αὐτοῦ καὶ εἴδεσι πάθεσιν εἶναι τοῦ ποσοῦ’.","lemmas":"εἰ δέ δέω | καί κατά  αὐτός ἀκούω, ὁ συμβαίνω, καί ὑπερβατός οὕτως καί ὅλος συμβαίνω τῷ κοινός καί καθόλου πρός τι καί ὁ μέρος αὐτός καί εἶδος πάθος εἰμί ὁ ."},{"id":305705,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ὅτι τὰ πρός τὶ πάθη εἰσὶ τοῦ ποσοῦ παρεμυθήσατο τοῦτο διὰ τοῦ οὐδὲν γάρ ἐστιν οὔτε μικρὸν οὔτε μέγα οὔτε ὀλίγον οὔτε ὅλως πρός τι ὃ οὐχ ἕτερόν τι ὄν, τουτέστιν ὃ οὐ ποσὸν ὂν πολὺ ἢ ὀλίγον ἐστίν·","lemmas":"λέγω δέ ὅτι2 ὁ πρός πάθος εἰμί ὁ παραμυθέομαι οὗτος διά ὁ γάρ εἰμί οὔτε μικρός οὔτε μέγας οὔτε ὀλίγος οὔτε ὅλος πρός τι ὅς  τι εἰμί, ὅς οὐ εἰμί πολύς τίη ὀλίγος εἰμί·"},{"id":305706,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον γὰρ πολὺ ἢ ὀλίγον εἶναι μὴ ποσὸν ὄν.","lemmas":"ἀδύνατος γάρ πολύς ἤ ὀλίγος εἰμί μή εἰμί."},{"id":305707,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ πρὸ ὀλίγου ὅτι ἥκιστά ἐστι τὰ πρός τι φύσις τις καὶ οὐσία, κατασκευάζει τοῦτο διὰ τοῦ σημεῖον δὲ τοῦ ἥκιστα εἶναι οὐσίαν τινὰ καὶ ὂν τὰ πρός τι, συλλογιζόμενος δυνάμει ὧδε·","lemmas":"λέγω δέ πρό ὀλίγος ὅτι2 εἰμί ὁ πρός τις φύσις καί , κατασκευάζω οὗτος διά ὁ σημεῖον δέ ὁ ἥκιστος εἰμί οὐσία καί εἰμί ὁ πρός τι, δύναμις ὧδε·"},{"id":305708,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πᾶσα οὐσία καὶ πᾶν ὂν ὑπὸ σελήνην ὑπάρχον γίνεται καὶ φθείρεται καὶ ὅλως μεταβάλλει κατὰ τὴν ἐν ἑαυτῷ μεταβολήν.","lemmas":"πᾶς οὐσία καί πᾶς εἰμί ὑπό σελήνη ὑπάρχω γίγνομαι καί φθείρω καί ὅλος μεταβάλλω κατά ὁ ἐν ἑαυτοῦ μεταβολή."},{"id":305709,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ πρός τι οὔτε γίνεται οὔτε φθείρεται οὔτε ὅλως μεταβάλλει·","lemmas":"ὁ πρός τι οὔτε γίγνομαι οὔτε φθείρω οὔτε ὅλος μεταβάλλω·"},{"id":305710,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ πρός τι ἄρα οὔκ εἰσι φύσεις τινές καθ’ αὑτὰς θεωρούμεναι, ἀλλὰ σχέσεις μόνον καὶ τὸ εἶναι ἐν τῷ πρός τί πὼς ἔχειν ἔχουσαι.","lemmas":"ὁ πρός τις ἄρα οὐ εἰμί φύσις τις κατά , ἀλλά μόνος καί ὁ εἰμί ἐν τῷ πρός τι ἔχω ἔχω."},{"id":305711,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὅτι μὲν τὰ ὑπὸ σελήνην πάντα μεταβάλλει σαφῶς ἐκτίθεται·","lemmas":"καί ὅτι2 μέν ὁ ὑπό σελήνη πᾶς μεταβάλλω σαφής ἐκτίθημι·"},{"id":305712,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ καὶ τὰ πρός τι οὐ κινεῖται ἐδήλωσεν εἰπὼν ἄνευ γὰρ τοῦ κινηθῆναι ὁτὲ μὲν μεῖζον ὁτὲ δὲ ἧττον ἢ ἴσον ἔσται θατέρου κινηθέντος.","lemmas":"ὅτι2 δέ καί ὁ πρός τις οὐ δηλόω λέγω ἄνευ γάρ ὁ κινέω ὅτε μέν μέγας ὅτε δέ ἥσσων τίη ἴσος εἰμί ἕτερος κινέω."},{"id":305713,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γάρ εἰσι φέρε εἰπεῖν δύο ξύλα διπηχυαῖα καὶ λαβών τις ἄλλο πηχυαῖον προσθῇ τῷ ἑνὶ τῶν διπηχυαίων, γέγονε τὸ ἓν τοῦ ἑτέρου μεῖζον μὴ κινηθὲν μηδ’ ὅλως τῶν ἑαυτοῦ κατά τι μεταβαλόν.","lemmas":"εἰ γάρ εἰμί φέρω λέγω γε ξύλον καί λαμβάνω τις ἄλλος  ὁ ὁ , γίγνομαι ὁ ὁ ἕτερος μέγας μή κινέω ὅλος ὁ ἑαυτοῦ κατά τι ."},{"id":305714,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢν δὲ πάλιν ἀφέλῃ τὸ προστεθέν, γέγονεν ἴσον μηδὲ οὕτως κινηθέν.","lemmas":"ἐάν δέ πάλιν ὁ προστίθημι, γίγνομαι ἴσος μηδέ οὕτως ."},{"id":305715,"filename":"tlg0732.tlg004.opp-grc1","tokens":"·","lemmas":"·"},{"id":305716,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ ὅτι τὰ πρός τι πάθη εἰσὶ τοῦ ποσοῦ, εἰπὼν ἀνωτέρω καὶ αὐτό, νῦν κατασκευάζει λέγων ἰὴ ἑκάστου ὕλη δυνάμει ἐστὶν ἐκεῖνο οὗ ἐστιν ὕλη τὸ γὰρ καταμήνιον ὕλη ὂν σαρκὸς δυνάμει ἐστὶ σάρξ)·","lemmas":"ἀλλά καί ὅτι2 ὁ πρός τι πάθος εἰμί ὁ , λέγω ἀνώτερος καί αὐτός, νῦν κατασκευάζω λέγω ἕκαστος ὕλη δύναμις εἰμί ἐκεῖνος οὗ εἰμί ὕλη ὁ γάρ ὕλη εἰμί σάρξ δύναμις εἰμί )·"},{"id":305717,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ δὲ πρός τι οὔτε δυνάμει εἰσὶν οὐσίαι οὔτε ενεργειᾳ·","lemmas":"ὁ δέ πρός τι οὔτε δύναμις εἰμί οὐσία οὔτε ·"},{"id":305718,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ πρὸς τι ἄρα ουκ εισιν ὕλη τῆς οὐσίας.’","lemmas":"ὁ πρός τις ἄρα  ὕλη ὁ οὐσία. ’"},{"id":305719,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅλως δὲ ἄτοπον τὸ πρός τι λέγειν ὕλην τῆς οὐσίας καὶ στοιχεῖον·","lemmas":"ὅλος δέ ἄτοπος ὁ πρός τι λέγω ὕλη ὁ οὐσία καί στοιχεῖον·"},{"id":305720,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ στοιχεῖα τῆς οὐσίας πρότερα τῆς οὐσίας, τὰ δὲ πρόςὕστερα τι οὐ μόνον τῆς οὐσίας ἀλλὰ καὶ τοῦ ποσοῦ καὶ τοῦ ποιοῦ.","lemmas":"ὁ γάρ στοιχεῖον ὁ οὐσία πρότερος ὁ οὐσία, ὁ δέ τι οὐ μόνος ὁ οὐσία ἀλλά καί ὁ καί ὁ ."},{"id":305721,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι τὰ στοιχεῖα οὐ κατηγορεῖται ὧν ἐστι στοιχεῖα·","lemmas":"ἔτι ὁ οὐ κατηγορέω ὅς εἰμί ·"},{"id":305722,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ λέγεται ὁ ἄν.","lemmas":"οὐ γάρ λέγω ὁ ἄν."},{"id":305723,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῦρ ἢ ὕδωρ·","lemmas":"πῦρ τίη ὕδωρ·"},{"id":305724,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ πολὺ καὶ ὀλίγον καὶ χωρὶς καὶ ἅμα κατηγορεῖται τοῦ ἀριθμοῦ, καὶ τὸ μακρὸν καὶ βραχὺ τῆς γραμμῆς, καὶ τὸ πλατὺ καὶ στενὸν τοῦ ἐπιπέδου, ὥστε οὐκ ἂν εἶεν ταῦτα στοιχεῖα τοῦ ἀριθμοῦ καὶ τῆς γραμμῆς καὶ τοῦ ἐπιπέδου, εἴπερ τὰ στοιχεῖα οὐ κατηγορεῖται τῶν ὧν ἐστι στοιχεῖα.","lemmas":"ὁ δέ πολύς καί ὀλίγος καί χωρίς καί ἅμα κατηγορέω ὁ ἀριθμός, καί ὁ μακρός καί βραχύς ὁ γραμμή, καί ὁ καί στενός ὁ , ὥστε οὐ ἄν εἰμί οὗτος ὁ ἀριθμός καί ὁ γραμμή καί ὁ , εἴπερ ὁ στοιχεῖον οὐ κατηγορέω ὁ ὅς εἰμί ."},{"id":305725,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ τί βούλεται ἐν τῇ λέξει τῇ τὸ πολὺ καὶ ὀλίγον καὶ χωρὶς καὶ ἅμα προσκείμενον;","lemmas":"ἀλλά τι βούλομαι ἐν ὁ λέξις ὁ ὁ πολύς καί ὀλίγος καί χωρίς καί ἅμα ;"},{"id":305726,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ ὅτι τὸ πολὺ καὶ ὀλίγον καὶ κατὰ τοῦ τρία καὶ τῶν λοιπῶν ἅμα κατηγόρουν.","lemmas":"τίη ὅτι2 ὁ πολύς καί ὀλίγος καί κατά ὁ καί ὁ λοιπός ἅμα κατηγορέω."},{"id":305727,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἅμα γάρ, φησίν, ὁ τρία καὶ πολύς ἐστι καὶ ὀλίγος·","lemmas":"ἅμα γάρ, φημί, ὁ καί πολύς εἰμί καί ὀλίγος·"},{"id":305728,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρὸς μὲν γὰρ τὸν τέσσαρα ὀλίγος,| πρὸς δὲ τὸν·","lemmas":"πρός μέν γάρ ὁ τέσσαρες ὀλίγος, | πρός δέ ὁ·"},{"id":305729,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δύο πολύς·","lemmas":"γε πολύς·"},{"id":305730,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ δὲ τῆς δυάδος μόνον τὸ ὀλίγον, οὐ μὴν καὶ τὸ πολύ·","lemmas":"κατά δέ ὁ δυάς μόνος ὁ ὀλίγος, οὐ μήν καί ὁ πολύς·"},{"id":305731,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρὸς ὃ καὶ ἐνιστάμενος λέγει εἰ δὲ δὴ καὶ ἔστι τι πλῆθος, λέγων τὶ πλῆθος τὴν δυάδα, καθ’ ἧς τὸ ἕτερον μόριον τῆς ἐναντιώσεως κατηγορεῖται, οἷον τὸ ὀλίγον, κατ’ αὐτούς, θάτερον δέ, οἷον τὸ πολύ, μή.","lemmas":"πρός ὅς καί ἐνίστημι λέγω εἰ δέ δή καί εἰμί τις πλῆθος, λέγω πλῆθος ὁ δυάς, κατά ὅς ὁ ἕτερος μόριον ὁ ἐναντίωσις κατηγορέω, οἷος ὁ ὀλίγος, κατά αὐτός, ἕτερος δέ, οἷος ὁ πολύς, μή."},{"id":305732,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἶτα πρὸ τοῦ τὸν λόγον ἀποδοῦναι ἐπισυνάπτει τὴν αἰτίαν, καθ’ ἣν τὸ πολὺ τῆς δυάδος κατηγορεῖσθαι οὐκ ἐδίδουν, λέγων εἰ γὰρ πολύ, τὸ ἓν ἄν ὀλίγον εἴη.","lemmas":"εἶτα πρό ὁ ὁ λόγος ἀποδίδωμι ὁ αἰτία, κατά ὅς ὁ πολύς ὁ δυάς κατηγορέω οὐ δίδωμι, λέγω εἰ γάρ , ὁ ἄν ὀλίγος εἰμί."},{"id":305733,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γάρ, φησί, τὸ πολὺ κατηγορήσομεν τῆς δυάδος, τὸ ἓν ἄν ὀλίγον εἴη·","lemmas":"εἰ γάρ, φημί, πολύς ὁ δυάς, ὁ ἄν ὀλίγος εἰμί·"},{"id":305734,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅπερ ἀδύνατον.","lemmas":"ὅς ἀδύνατος."},{"id":305735,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δή, φησὶν ὁ Ἀριστοτέλης, ἔστι τι πλῆθος καὶ τοῦτό ἐστιν ἡ δυάς, ὅπερ ἁπλῶς ὀλίγον φασίν, εἴη ἄν καὶ ἁπλῶς πολύ·","lemmas":"εἰ δή, φημί ὁ Ἀριστοτέλης, εἰμί τι πλῆθος καί εἰμί ὁ δύη, ὅς ἁπλόος ὀλίγος φημί, εἰμί ἄν καί ἁπλόος πολύς·"},{"id":305736,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστω δὲ τὸ ἁπλῶς πολὺ ἡ δεκάς, καὶ ἡττάσθωσαν αὐτῆς καθ’ ὑπόθεσιν καὶ τὰ μύρια καὶ πᾶς ἄλλος ἀριθμός.","lemmas":"εἰμί δέ ὁ ἁπλόος πολύς ὁ , καί αὐτός κατά ὑπόθεσις καί ὁ καί πᾶς ἄλλος ἀριθμός."},{"id":305737,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ οὖν ταῦθ’ οὕτως, πῶς ἐστι δυνατὸν λέγειν ὅτι τὸ πολὺ καὶ ὀλίγον στοιχεῖόν ἐστι τῶν ἀριθμῶν;","lemmas":"εἰ οὖν οὕτως, πῶς εἰμί δυνατός λέγω ὅτι2 ὁ πολύς καί ὀλίγος στοιχεῖον εἰμί ὁ ;"},{"id":305738,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥσπερ γὰρ τὸ πῦρ καὶ ὁ ἀὴρ καὶ τὸ ὕδωρ καὶ ἡ γῆ στοιχεῖα ὄντα τοῦ ἀνθρώπου ἐν παντὶ ἀνθρώπῳ εἰσὶ καὶ οὐδείς ἐστιν ἄνθρωπος ᾧ μὴ τὰ τέσσαρα ταῦτα πρόσεστιν, οὕτως εἰ ἦσαν τὸ πολὺ καὶ ὀλίγον στοιχεῖα τῶν ἀριθμῶν, ἐν παντὶ ἄν ἀριθμῷ εὑρίσκοντο.","lemmas":"ὥσπερ γάρ ὁ πῦρ καί ὁ ἀήρ καί ὁ ὕδωρ καί ὁ γῆ εἰμί ὁ ἄνθρωπος ἐν πᾶς ἄνθρωπος εἰμί καί εἰμί ἄνθρωπος ὅς μή ὁ οὗτος πρόσειμι, οὕτως εἰ εἰμί ὁ πολύς καί ὀλίγος ὁ ἀριθμός, ἐν πᾶς ἄν ἀριθμός εὑρίσκω."},{"id":305739,"filename":"tlg0732.tlg004.opp-grc1","tokens":"νῦν δὲ τὸ μὲν ὀλίγον καὶ αὐτοὺς ἔνεστιν ἐν τῇ δυάδι, τὸ δὲ πολὺ οὔ, καὶ πάλιν τὸ μὲν πολὺ ἐν τῇ δεκάδι, τὸ δὲ ὀλίγον οὐδαμῶς.","lemmas":"νῦν δέ ὁ μέν ὀλίγος καί αὐτός ἔνειμι ἐν ὁ δυάς, ὁ δέ πολύς οὐ, καί πάλιν ὁ μέν ἐν ὁ δεκάς, ὁ δέ ὀλίγος οὐδαμῶς."},{"id":305740,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἄρα τὸ πολὺ καὶ ὀλίγον στοιχεῖόν εἰσι τῶν ἀριθμῶν·","lemmas":"οὐ ἄρα ὁ πολύς καί ὀλίγος στοιχεῖον εἰμί ὁ ἀριθμός·"},{"id":305741,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἦσαν, ἢ ἀμφοτέρων καὶ τῆς δυάδος καὶ τῆς δεκάδος κατηγορεῖτο ἄν καὶ τὸ πολὺ καὶ τὸ ὀλίγον, ἢ οὐδενός, καὶ οὐχὶ τὸ μὲν ὀλίγον τῆς δυάδος τὸ δὲ πολὺ τῆς δεκάδος·","lemmas":"εἰ γάρ εἰμί, τίη ἀμφότερος καί ὁ δυάς καί ὁ δεκάς κατηγορέω ἄν καί ὁ πολύς καί ὁ ὀλίγος, ἤ , καί οὐ ὁ μέν ὀλίγος ὁ δυάς ὁ δέ πολύς ὁ δεκάς·"},{"id":305742,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω γὰρ συνέβαινε καὶ τὸ πῦρ στοιχεῖον ὂν τοῦ Σωκράτους μὴ εἶναι καὶ τοῦ Πλάτωνος.","lemmas":"οὕτως γάρ συμβαίνω καί ὁ πῦρ εἰμί ὁ Σωκράτης μή εἰμί καί ὁ Πλάτων."},{"id":305743,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἁπλῶς δὲ δεῖ σκοπεῖν ἄρα δύναται τὰ ἀίδια ἐκ στοιχείων συγκεῖσθαι.","lemmas":"ἁπλόος δέ δέω σκοπέω ἄρα δύναμαι ὁ ἀΐδιος ἐκ στοιχεῖον σύγκειμαι."},{"id":305744,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Δείξας ἐν τῷ Α τῆς Περὶ οὐρανοῦ πραγματείας ὅτι τὸ δυνάμει πῦρ ὅταν ἐκβαίη εἰς ἐνέργειαν καὶ γένηται πῦρ, οὐκ ἀπώλεσε τὴν δύναμιν ἣν εἶχε πρὸ τοῦ πῦρ γενέσθαι, ἀλλὰ καὶ μετὰ τὸ γεγενῆσθαι πῦρ πάλιν φυλάττει αὐτὴν.","lemmas":"ἐν ὁ ὁ οὐρανός πραγματεία ὅτι2 ὁ δύναμις πῦρ ὅταν ἐκβαίνω εἰς ἐνέργεια καί γίγνομαι πῦρ, ἀπόλλυμι ὁ δύναμις ἔχω πρό ὁ πῦρ γίγνομαι, ἀλλά καί μετά ὁ γίγνομαι πῦρ πάλιν φυλάσσω αὐτός."},{"id":305745,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ δύναται μεταβαλεῖν εἰς ἐκεῖνο ἐξ οὗ εἰς πῦρ μεταβέβληκεν, ἐνταῦθα ζητεῖ εἰ δυνατὸν τοὺς ἀριθμοὺς ἐκ στοιχείων γεγονότας, δυνάμει ὄντων ἀριθμῶν, ἀιδίους εἶναι.","lemmas":"καί δύναμαι μεταβάλλω εἰς ἐκεῖνος ἐκ οὗ εἰς πῦρ , ἐνταῦθα ζητέω εἰ δυνατός ὁ ἐκ στοιχεῖον γίγνομαι, δύναμις εἰμί ἀριθμός, ἀΐδιος εἰμί."},{"id":305746,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καί φησιν ἆρα δυνατὸν τὰ ἀίδια ἐκ στοιχείων συγκεῖσθαι, τουτέστιν ἆρα δυνατὸν τὰ ἐκ στοιχείων συγκείμενα ἀίδια εἶναι;","lemmas":"καί φημί ἆρα δυνατός ὁ ἀΐδιος ἐκ στοιχεῖον σύγκειμαι, ἆρα δυνατός ὁ ἐκ στοιχεῖον ἀΐδιος εἰμί;"},{"id":305747,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἐρωτήσας ἐπαγαγεῖν τὸ ἀδύνατον αὐτὸς τοῦτο παραλιπὼν τὴν αἰτίαν τοῦ ἀδύνατον εἶναι τὰ στοιχεῖα συγκείμενα ἀίδια εἶναι ἐπήγαγε διὰ τοῦ ὕλην γὰρ ἕξει, καὶ τὴν ἀνάγκην τοῦ τὰ ἐκ στοιχείων ὕλην ἔχειν πάλιν ἐδήλωσε διὰ τοῦ σύνθετον γὰρ πᾶν τὸ ἐκ στοιχείων.","lemmas":"καί ἐρωτάω ἐπάγω ὁ ἀδύνατος αὐτός οὗτος παραλείπω ὁ αἰτία ὁ ἀδύνατος εἰμί ὁ  ἀΐδιος εἰμί ἐπάγω διά ὁ ὕλη γάρ ἔχω, καί ὁ ἀνάγκη ὁ ὁ ἐκ στοιχεῖον ὕλη ἔχω πάλιν δηλόω διά ὁ γάρ πᾶς ὁ ἐκ στοιχεῖον."},{"id":305748,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὅτι μὲν τὰ ἐκ στοιχείων σύνθετα δῆλον·","lemmas":"καί ὅτι2 μέν ὁ ἐκ στοιχεῖον δῆλος·"},{"id":305749,"filename":"tlg0732.tlg004.opp-grc1","tokens":"| ὅτι δὲ καὶ τὰ ὕλην ἔχοντα οὐκ ἀίδια μετ’ ὀλίγον δείξει.","lemmas":"ὅτι2 δέ καί ὁ ὕλη ἔχω οὐ ἀΐδιος μετά ὀλίγος δείκνυμι."},{"id":305750,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν καὶ ὅτι τὰ ἐκ στοιχείων ὕλην ἔχει δῆλον·","lemmas":"ἀλλά μήν καί ὅτι2 ὁ ἐκ ὕλη ἔχω δῆλος·"},{"id":305751,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τὸ ἐκ στοιχείων σύνθετον, πᾶν δὲ σύνθετον ἐξ ὕλης καὶ εἴδους, φανερὸν ὅτι τὸ ἐκ στοιχείων ὕλην ἔχει.","lemmas":"εἰ γάρ ὁ ἐκ στοιχεῖον , πᾶς δέ ἐκ ὕλη καί εἶδος, φανερός ὅτι2 ὁ ἐκ ὕλη ἔχω."},{"id":305752,"filename":"tlg0732.tlg004.opp-grc1","tokens":"συλλογιστέον οὖν ὧδέ πῃ.","lemmas":"συλλογίζομαι οὖν ὧδε πη."},{"id":305753,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ ἀριθμοὶ ἐκ στοιχείων·","lemmas":"ὁ ἀριθμός ἐκ στοιχεῖον·"},{"id":305754,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ ἐκ στοιχείων σύνθετα·","lemmas":"ὁ ἐκ στοιχεῖον ·"},{"id":305755,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ σύνθετα ὕλην ἔχει·","lemmas":"ὁ σύνθετος ὕλη ἔχω·"},{"id":305756,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ ἀριθμοὶ ἄρα ὕλην ἔχουσι.","lemmas":"ὁ ἀριθμός ἄρα ὕλη ἔχω."},{"id":305757,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ δὲ ἔχοντα ὕλην οὐκ ἀίδια·","lemmas":"ὁ δέ ἔχω ὕλη οὐ ·"},{"id":305758,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ ἀριθμοὶ ἄρα οὐκ ἀίδια.","lemmas":"ὁ ἀριθμός ἄρα οὐ ."},{"id":305759,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ δείκνυσιν ὅτι τὰ ὕλην ἔχοντα οὐκ ἀίδια διὰ τοῦ εἰ τοίνυν ἀνάγκη ἐξ οὗ ἐστιν, εἰ καὶ ἀεί ἐστι κἀν εἰ ἐγίνετο.","lemmas":"καί δείκνυμι ὅτι2 ὁ ὕλη ἔχω οὐ διά ὁ εἰ τοίνυν ἀνάγκη ἐκ οὗ εἰμί, εἰ καί ἀεί εἰμί ἐν εἰ γίγνομαι."},{"id":305760,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ δὲ λέγει τοιοῦτόν ἐστι.","lemmas":"ὁ δέ λέγω τοιοῦτος εἰμί."},{"id":305761,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πάν τὸ ἔκ τινος γεγονός, εἴτε γέγονε καὶ ἀρχὴν ἔσχε τοῦ εἷναι τὸ ἐξ οὗ ἐγένετο εἴτε μὴ γέγονεν ἀλλὰ ἀεὶ ἦν, ἀνάγκη ἐκ τούτου ἐξ οὗ ἐστι γίνεσθαι.","lemmas":"ὁ ἐκ γίγνομαι, εἴτε γίγνομαι καί ἀρχή ἔχω ὁ ἵημι ὁ ἐκ οὗ γίγνομαι εἴτε μή γίγνομαι ἀλλά ἀεί εἰμί, ἀνάγκη ἐκ οὗτος ἐκ οὗ εἰμί γίγνομαι."},{"id":305762,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πᾶν δὲ τὸ ἔκ τινος γενόμενον ἐκ δυνάμει ὄντος τοιούτου γέγονεν·","lemmas":"πᾶς δέ ὁ ἐκ γίγνομαι ἐκ δύναμις εἰμί γίγνομαι·"},{"id":305763,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁ γὰρ ἀὴρ ἐκ τοῦ δυνάμει ὄντος ἀέρος γέγονεν, ὅλως οὐδέν ἐστιν ὃ ἐκ τοῦ ἀδυνάτου γίνεται.","lemmas":"ὁ γάρ ἀήρ ἐκ ὁ δύναμις εἰμί ἀήρ γίγνομαι, ὅλος οὐδείς εἰμί ὁ ἐκ ὁ γίγνομαι."},{"id":305764,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε καὶ οἱ ἀριθμοί, εἰ ἐκ τοῦ μεγάλου καὶ μικροῦ γεγόνασιν, εἴτε γέγονέ ποτε τὸ μέγα καὶ μικρὸν εἴτε καὶ ἀεὶ ἦσαν, δυνάμει ὄντων ἀριθμῶν τοῦ μεγάλου καὶ μικροῦ γεγόνασιν οἱ ἀριθμοὶ ἐξ αὐτῶν·","lemmas":"ὥστε καί ὁ ἀριθμός, εἰ ἐκ ὁ μέγας καί μικρός γίγνομαι, εἴτε γίγνομαι ποτε ὁ μέγας καί μικρός εἴτε καί ἀεί εἰμί, δύναμις εἰμί ἀριθμός ὁ μέγας καί μικρός γίγνομαι ὁ ἀριθμός ἐκ αὐτός·"},{"id":305765,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ δυνάμενον εἶναι ἀριθμὸς δύναται, κἂν ὅτι μάλιστα δώσομεν ἀεὶ εἶναι τοὺς ἀριθμούς, ὅμως δύνανται μὴ εἶναι, διὰ τὸ τὴν ὕλην, ἐξ ἧς γεγόνασι, τὴν δύναμιν ἔχειν ἣν καὶ πρὸ τοῦ μεταβαλεῖν εἰς τοὺς ἀριθμοὺς εἶχεν.","lemmas":"ὁ δέ εἰμί ἀριθμός δύναμαι, ἐάν ὅτι μάλιστα ἀεί εἰμί ὁ ἀριθμός, ὅμως δύναμαι μή εἰμί, διά ὁ ὁ ὕλη, ἐκ ὅς γίγνομαι, ὁ δύναμις ἔχω ὅς καί πρό ὁ εἰς ὁ ἀριθμός ἔχω."},{"id":305766,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥσπερ γὰρ τὸ ἐν μιᾷ ἡμέρᾳ καὶ γεγονὸς καὶ φθαρὲν ζῷον εἴρηται γὰρ ἐν τοῖς Περὶ ζῴων ὅτι εἰσί τινα ζῷα ὧν ἡ ζωὴ μία ἡμέρα ἐστίν), ὥσπερ οὖν τὸ τοιοῦτον ζῷον τοῦ μακροβιωτάτου κατὰ τὸ δύνασθαι μὴ εἶναι οὐδὲν διαφέρει ἀλλ’ εἰ ἄρα, κατὰ μόνην τὴν ζωήν, ὅτι τοῦ μέν ἐστιν ἡ ζωὴ μακραίων τοῦ δὲ βραχεῖα, οὕτως καὶ τὸ τοσοῦτον χρόνον δυνάμενον εἶναι, οὗ χρόνου πέρας εὑρεῖν τις οὐ δύναται, δύναμιν ἔχει τοῦ μὴ εἶναι.","lemmas":"ὥσπερ γάρ ὁ ἐν ἡμέρα καί γίγνομαι καί ζῷον λέγω γάρ ἐν ὁ περί ζῷον ὅτι2 εἰμί τις ζῷον ὅς ὁ ζωός ἡμέρα εἰμί ), ὥσπερ οὖν ὁ  ὁ κατά ὁ δύναμαι μή εἰμί διαφέρω ἀλλά εἰ ἄρα, κατά μόνος ὁ ζωή, ὅτι2 ὁ μέν εἰμί ὁ ζωή  δέ βραχύς, οὕτως καί ὁ χρόνος εἰμί, οὗ χρόνος πέρας εὑρίσκω τις οὐ δύναμαι, δύναμις ἔχω ὁ μή εἰμί."},{"id":305767,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, καὶ αἱ ἰδέαι, κἀν ἀεὶ ὦσιν, ἀλλὰ δύναμιν ἔχουσι τοῦ μὴ εἶναι·","lemmas":"εἰ δέ οὗτος, καί ὁ ἰδέα, ἐν ἀεί εἰμί, ἀλλά δύναμις ἔχω ὁ μή εἰμί·"},{"id":305768,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ οὖν φθαρήσονται, ἐπεὶ τὴν τοῦ φθαρῆναι δύναμιν ἔχουσιν, ἢ εἰς ἄπειρον ἕξουσι τὸ δυνάμει.","lemmas":"τίη οὖν , ἐπεί ὁ ὁ φθείρω δύναμις ἔχω, τίη εἰς ἤπειρος ἔχω ὁ δύναμις."},{"id":305769,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν δέδεικται ἐν τῇ Περὶ οὐρανοῦ ὅτι οὐδεμία δύναμις ἄπειρον χρόνον εἶναι δύναται, ἀλλ’ ἐκβαίνει ποτὲ εἰς ἐνέργειαν ταύτην γὰρ τὴν πραγματείαν ᾐνίξατο διὰ τοὐ καθάπερ ἐν ἄλλοις συνέβη πραγματευθῆναι)·","lemmas":"ἀλλά μήν δείκνυμι ἐν ὁ οὐρανός ὅτι2 οὐδείς δύναμις ἄπειρος χρόνος εἰμί δύναμαι, ἀλλά ἐκβαίνω ποτε εἰς ἐνέργεια οὗτος γάρ ὁ πραγματεία αἰνίσσομαι διά καθά ἐν συμβαίνω πραγματεύομαι )·"},{"id":305770,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φθαρήσονται ἄρα αἰ ἰδέαι.","lemmas":"ἄρα ἰδέα."},{"id":305771,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστιν οὖν ἡ συναγωγὴ τοῦ λόγου τοιαύτη·","lemmas":"εἰμί οὖν ὁ συναγωγή ὁ λόγος τοιοῦτος·"},{"id":305772,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ εἰδητικοὶ ἀριθμοὶ σύνθετοί εἰσι, τὰ σύνθετα ὕλην ἔχει, τὰ ὕλην ἔχοντα δύνανται μὴ εἶναι, τὰ δυνάμενα μὴ εἷναι οὐκ ἀίδια·","lemmas":"ἕ ἀριθμός εἰμί, ὁ σύνθετος ὕλη ἔχω, ὁ ὕλη ἔχω δύναμαι μή εἰμί, ὁ μή ἵημι οὐ ·"},{"id":305773,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ ἀριθμοὶ ἄρα οὐκ ἀίδιοι.","lemmas":"ὁ ἀριθμός ἄρα οὐ ."},{"id":305774,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε, φησίν, εἰ καθόλου ἀληθὲς τὸ νῦν λεγόμενον ὅτι οὐδεμία οὐσία ἀίδιός ἐστιν, εἰ μὴ εἴη ἐνέργειά τις πάντῃ ἀμοιροῦσα τοῦ δυνάμει καὶ ὕλης, οἱ δὲ εἰδητικοὶ ἀριθμοὶ ὕλην ἔχουσιν, οὐκ ἄν εἴη εἰδητικὴ οὐσία ἀίδιος·","lemmas":"ὥστε, φημί, εἰ καθόλου ἀληθής ὁ νῦν λέγω ὅτι2 οὐδείς οὐσία ἀΐδιος εἰμί, εἰ μή εἰμί ἐνέργεια τις πᾶς ὁ δύναμις καί ὕλη, ὁ δέ ἀριθμός ὕλη ἔχω, οὐ ἄν εἰμί  ἀΐδιος·"},{"id":305775,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὐτὸς δὲ ἀντὶ τούτου ἐπήγαγε τὸ ἀντιστρέφον πρὸς αὐτὸ| εἰπὼν οὐδεμιᾶς ἄν εἴη ἀιδίου οὐσίας στοιχεῖα.","lemmas":"αὐτός δέ ἀντί οὗτος ἐπάγω ὁ πρός αὐτός | λέγω ἄν εἰμί ἀΐδιος οὐσία ."},{"id":305776,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ὧν ἐστι στοιχεῖα ταῦτα οὐκ ἀίδια, ἃ ἂν ἄρα εἴη ἀίδια, τούτων οὐκ ἂν εἴη στοιχεῖα ἐξ ὧν ἔσται ἐνυπαρχόντων αυτοις.","lemmas":"εἰ γάρ εἰμί οὗτος οὐ ἀΐδιος, ὅς ἐάν ἄρα εἰμί , οὗτος οὐ ἄν εἰμί ἐκ ὅς εἰμί ἐνυπάρχω ."},{"id":305777,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα εἰπὼν λέγει εἰσὶ δέ τινες οἳ πρῶτον μὲν στοιχεῖόν φασι τὸ ἐν, μετὰ δὲ τοῦτο τάττουσι τὴν ἀόριστον δυάδα, τὸ δὲ ἄνισον δυσχεραίνουσι καὶ ἀποδοκιμάζουσι διὰ τὸ δεδιέναι τὰ συμβαίνοντα δυσχερῆ καὶ ἀδύνατα τοῖς τὸ ἄνισον τιθεμένοις·","lemmas":"οὗτος λέγω λέγω εἰμί δέ τις ὁ πρῶτος μέν φημί ὁ ἐν, μετά δέ οὗτος τάσσω ὁ ἀόριστος δυάς, ὁ δέ ἄνισος δυσχεραίνω καί ἀποδοκιμάζω διά ὁ δείδω ὁ συμβαίνω δυσχερής καί ἀδύνατος ὁ ὁ τίθημι·"},{"id":305778,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἵ τινες( οἱ τὴν ἀόριστον δυάδα δεύτερον μετὰ τὸ ἓν στοιχεῖον λέγοντες) μόνα τὰ συμβαίνοντα δυσχερῆ καὶ ἀδύνατα τοῖς τὸ ἄνισον τιθεμένοις διαδιδράσκουσιν, ὅσα δὲ ἰδίως ἕπεται τῇ δόξῃ ταύτῃ τῇ τὴν ἀόριστον δυάδα λεγούσῃ, τούτοις ἅπασιν ἔνοχοί εἰσι, κἄντε τὸν εἰδητικὸν ἀριθμὸν ἐκ τῆς τοιαύτης δυάδος γεννῶσι κἄντε τὸν μαθηματικόν.","lemmas":"ὁ τις ( ὁ ὁ ἀόριστος δυάς δεύτερος μετά ὁ στοιχεῖον λέγω ) μόνος ὁ συμβαίνω δυσχερής καί ἀδύνατος ὁ ὁ ἄνισος τίθημι , ὅσος δέ ἴδιος ὁ δόξα οὗτος ὁ ὁ ἀόριστος δυάς λέγω, οὗτος ἅπας ἔνοχος εἰμί, ὁ εἰδητικός ἀριθμός ἐκ ὁ τοιοῦτος δυάς  ὁ μαθηματικός."},{"id":305779,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Πολλὰ μὲν οὗν τὰ αἴτια τῆς ἐπὶ ταύτης τῆς αἰτίας εκτροπης.","lemmas":"πολύς μέν ὁ ὁ ἐπί οὗτος ὁ αἰτία ."},{"id":305780,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τοῦ ἀρχὰς τῶν ὄντων αὐτοῖς ἐπελθεῖν τὸ μέγα καὶ μικρὸν ὑποθέσθαι ἢ τὴν ἀόριστον δυάδα ἢ τὸ ὑπερέχον καὶ ὑπερεχόμενον, πολλὰ μέν, φησί, καὶ ἄλλα ἐστὶ τὰ αἴτια, μάλιστα δὲ τὸ ἀπορῆσαι ἀρχαικῶς καὶ εὐἠθως.","lemmas":"ὁ ἀρχή ὁ εἰμί αὐτός ἐπέρχομαι ὁ μέγας καί μικρός ὑποτίθημι ἤ ὁ ἀόριστος δυάς ἤ ὁ καί ὑπερέχω, πολύς μέν, φημί, καί εἰμί ὁ , μάλιστα δέ ὁ ἀπορέω2 καί ."},{"id":305781,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ γὰρ Παρμενίδου ἓν βοῶντος τὸ ὂν καὶ λέγοντος ὡς εἰ μή ἐστι τὸ ὂν ἓν ἀλλὰ πολλά, ἀνάγκη εἶναι καὶ τὸ παρὰ τὸ ὄν, πᾶν δὲ τὸ παρὰ τὸ ὂν μὴ ὄν ἐστιν, ἀνάγκη ἄρα εἶναι καὶ τὸ μὴ ὄν, ἵνα ἐκ τοῦ ὄντος καὶ μὴ ὄντος πολλὰ εἴη τὰ ὄντα, — ταῦτα τοῦ Παρμενίδου λέγοντος ἐθορυβοῦντο καὶ ὁμόσε χωροῦντες τῆ ἀπορίᾳ ἔλεγον ὡς ἔστι καὶ ἄλλο τι, τοῦτο δέ ἐστι τὸ μὴ ὄν.","lemmas":"ὁ γάρ Παρμενίδης βοάω ὁ εἰμί καί λέγω ὡς εἰ μή εἰμί ὁ εἰμί ἀλλά πολύς, ἀνάγκη εἰμί καί ὁ παρά ὁ εἰμί, πᾶς δέ ὁ παρά ὁ εἰμί μή εἰμί εἰμί, ἀνάγκη ἄρα εἰμί καί ὁ μή εἰμί, ἵνα ἐκ ὁ εἰμί καί μή εἰμί πολύς εἰμί ὁ ὄντα, οὗτος ὁ Παρμενίδης λέγω θορυβέω καί ὁμόσε χωρέω τῆ ἀπορία λέγω ὡς εἰμί καί ἄλλος τις, οὗτος δέ εἰμί ὁ μή εἰμί."},{"id":305782,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔδοξεν οὖν, φησίν, αὐτοῖς ὡς εἰ μὴ εἴη καὶ ἄλλο τι ἤτοι τὸ μὴ ὄν, ἵνα ἐκ τοῦ ὄντος καὶ τοῦ μὴ ὄντος εἴη πλῆθος, συμβήσεται τὰ ὄντα, αὐτό φημι τὸ ὄν, ἓν εἶναι.","lemmas":"δοκέω οὖν, φημί, αὐτός ὡς εἰ μή εἰμί καί ἄλλος τις ὁ μή εἰμί, ἵνα ἐκ ὁ εἰμί καί ὁ μή εἰμί εἰμί πλῆθος, συμβαίνω ὁ ὄντα, αὐτός φημί ὁ εἰμί, εἰμί."},{"id":305783,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ μὲν οὖν διάνοια αὕτη·","lemmas":"ὁ μέν οὖν διάνοια οὗτος·"},{"id":305784,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν δὲ τῇ λέξει τῇ οὐ γὰρ μήποτε τοῦτο μηδαμῇ εἶναι μὴ ἐόντα, ἀλλ’ ἀνάγκη εἶναι τὸ μὴ ὄν, τοῦ Παρμενίδου οὔσῃ, αἱ δύο ἀποφάσεις ἀντὶ μιᾶς καταφάσεως κείμεναι καὶ τὸ ἀλλὰ ἀντὶ τοῦ ὥστε πλείστην ἀσάφειαν πεποιήκασι.","lemmas":"ἐν δέ ὁ λέγω ὁ οὐ γάρ μήποτε οὗτος μηδαμῇ εἰμί μή εἰμί, ἀλλά ἀνάγκη εἰμί ὁ μή εἰμί, ὁ Παρμενίδης , ὁ γε ἀπόφασις ἀντί κατάφασις καί ὁ ἀλλά ἀντί ὁ ὡς πλεῖστος ἀσάφεια ποιέω."},{"id":305785,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δεῖ δὲ καὶ ὑπερβατῶς τὴν λέξιν ἀναγινώσκειν ‘ οὐ γὰρ μήποτε μὴ τοῦτο ἐόντα μηδαμῇ εἶναι ὥστε ἀνάγκη τὸ μὴ ὂν εἶναι δεῖξαι’.","lemmas":"δέω δέ καί ὑπερβατός ὁ λέξις ἀναγιγνώσκω οὐ γάρ μήποτε μή οὗτος εἰμί μηδαμῇ εἰμί ὥστε ἀνάγκη ὁ μή εἰμί εἰμί δείκνυμι ’."},{"id":305786,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ λεγόμενον εἴη ἄν τοιοῦτον·","lemmas":"ὁ δέ λέγω εἰμί ἄν τοιοῦτος·"},{"id":305787,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ μήποτε μὴ τοῦτο, τουτέστιν οὐδαμῶς οὖν οὐδαμῶς συμβήσεται τοῦτο.","lemmas":"οὐ γάρ μήποτε μή οὗτος, οὐδαμῶς οὖν οὐδαμῶς συμβαίνω οὗτος."},{"id":305788,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ποῖον δὴ τοῦτο;","lemmas":"ποιός δή οὗτος;"},{"id":305789,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ τὰ ἐόντα( καὶ προσυπακουστέον τοῦ τὸ πολλὰ εἶναι) μηδαμῇ εἶναι, ἤτοι μὴ ὄντος τοῦ μηδαμῇ μὴ ὄντος·","lemmas":"ὁ ὁ εἰμί ( καί ὁ ὁ πολύς εἰμί ) μηδαμῇ εἰμί, ἤτοι μή εἰμί ὁ μηδαμῇ μή εἰμί·"},{"id":305790,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε ἀνάγκη ἐστὶ δεῖξαι ὡς ἔστι τὸ μὴ ὄν.","lemmas":"ὥστε ἀνάγκη εἰμί δείκνυμι ὡς εἰμί ὁ μή εἰμί."},{"id":305791,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδαμῶς οὖν, φησὶν ὁ Παρμενίδης, οὐδαμῶς συμβαίνει πολλὰ εἶναι τὰ ὄντα, μὴ ὄντος τοῦ μηδαμῇ μηδενός·","lemmas":"οὐδαμῶς οὖν, φημί ὁ Παρμενίδης, οὐδαμῶς συμβαίνω πολύς εἰμί ὁ ὄντα, μή εἰμί ὁ ·"},{"id":305792,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε δεικτέον ὅτι τὸ μηδαμῇ μὴ ὄν.","lemmas":"ὡς δείκνυμι ὅτι2 ὁ μηδαμῇ μή εἰμί."},{"id":305793,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἀδύνατον εἶναι τὸ μηδαμῇ ὄν·","lemmas":"ἀλλά ἀδύνατος εἰμί ὁ μηδαμῇ εἰμί·"},{"id":305794,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον ἄρα καὶ τὸ πλῆθος λέγειν.","lemmas":"ἀδύνατος ἄρα καί ὁ πλῆθος λέγω."},{"id":305795,"filename":"tlg0732.tlg004.opp-grc1","tokens":"θεὶς οὖν τὸν ἀπαιτοῦντα Παρμενίδειον λόγον, ὡς εἰ πολλά| ἐστι τὰ ὄντα, ἀνάγκη δεῖξαι ὡς ἔστι καὶ τὸ μὴ ὄν, ὅν, φησί, καὶ μὴ δυνάμενοι λύειν ὡμολόγουν εἶναι τὸ μὴ ὄν, ὅπερ μὴ ὂν οἱ μὲν μέγα καὶ μικρὸν ἐκάλουν, οἱ δὲ ὑπερέχον καὶ ὑπερεχόμενον,— θεὶς οὖν τὸν τοιοῦτον λόγον καὶ ἐνδειξάμενος τὴν ἐπὶ τὸ τοιαύτας ἀρχὰς τῶν ὄντων αὐτοὺς λέγειν ἐκτροπήν, αὐτὸς πρὸς τὸν Παρμενίδην ἀντιλέγει, ἐκείνων τοῦτο ποιῆσαι μὴ δυνηθέντων, λέγων καίτοι πρῶτον μέν, ἐπειδὴ τὸ ὂν πολλαχῶς λέγεται( τὸ μὲν γὰρ οὐσία τὸ δὲ ποσὸν καὶ αἱ λοιπαὶ κατηγορίαι), ποῖον τούτων ὁ Παρμενίδης λέγει ὂν ἓν εἶναι, εἰ μὴ θήσομεν εἶναι καὶ τὸ μὴ ὄν;","lemmas":"τίθημι οὖν ὁ ἀπαιτέω λόγος, ὡς εἰ πολύς | εἰμί ὁ εἰμί, ἀνάγκη δείκνυμι ὡς εἰμί καί ὁ μή εἰμί, ὅς, φημί, καί μή λύω εἰμί ὁ μή εἰμί, ὅς μή εἰμί ὁ μέν μέγας καί μικρός καλέω, ὁ δέ ὑπερέχω καί ὑπερέχω, — τίθημι οὖν ὁ τοιοῦτος λόγος καί ὁ ἐπί ὁ τοιοῦτος ἀρχή ὁ εἰμί αὐτός λέγω ἐκτροπή, αὐτός πρός ὁ Παρμενίδης ἀντιλέγω, ἐκεῖνος οὗτος ποιέω μή δύναμαι, λέγω πρῶτος μέν, ἐπεί ὁ εἰμί πολλαχῶς λέγω ( ὁ μέν γάρ οὐσία ὁ δέ καί ὁ λοιπός κατηγορία ), ποιός οὗτος ὁ Παρμενίδης λέγω εἰμί εἰμί, εἰ μή τίθημι εἰμί καί ὁ μή εἰμί;"},{"id":305796,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πότερον πάσας τὰς οὐσίας λέγει ἓν εἶναι, εἰ μή ἐστι τὸ μὴ ὄν;","lemmas":"πότερος πᾶς ὁ οὐσία λέγω εἰμί, εἰ μή εἰμί ὁ μή ;"},{"id":305797,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ τὰς οὐσίας καὶ τὰ πάθη καὶ τὰ ἄλλα πάντα ἓν εἶναι λέγει, εἰ μή ἐστι τὸ μὴ ὄν;","lemmas":"τίη ὁ οὐσία καί ὁ πάθος καί ὁ ἄλλος πᾶς εἰμί λέγω, εἰ μή εἰμί ὁ μή ;"},{"id":305798,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγει δὲ τό’ δε τι τὴν οὐσίαν, τοιόνδε δὲ δὲ τὸ ποιόν, τοσόνδε δὲ τὸ ποσόν.","lemmas":"λέγω δέ ὁ ’ τι ὁ οὐσία, τοιόσδε δέ δέ ὁ ποιός, τοσόσδε δέ ὁ ποσός."},{"id":305799,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἄτοπον, φησί, τὸ λέγειν ὡς εἰ γένηται μία τις φύσις λέγων μίαν φύσιν τὸ μὴ ὄν), ἔσται τοῦ ὄντος τὸ μὲν οὐσία τὸ δὲ ποιὸν τὸ δὲ ποσόν, τουτέστιν ἔσται πολλὰ τὰ ὄντα.","lemmas":"ἀλλά ἄτοπος, φημί, λέγω ὡς εἰ γίγνομαι τις φύσις λέγω φύσις ὁ μή εἰμί ), εἰμί ὁ εἰμί ὁ μέν οὐσία ὁ δέ ὁ δέ ποσός, εἰμί πολύς ὁ ὄντα."},{"id":305800,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον οὖν ὡς ἀληθῶς τὸ λέγειν ὡς εἰ ἔστι τὸ μὴ ὄν, ἔσονται πολλὰ τὰ ὄντα, εἰ δὲ μή ἐστιν, ἓν ἔσται τὸ ὅν·","lemmas":"ἀδύνατος οὖν ὡς ἀληθής ὁ λέγω ὡς εἰ εἰμί ὁ μή εἰμί, εἰμί πολύς ὁ ὄντα, εἰ δέ μή εἰμί, εἰμί ὁ ὅς·"},{"id":305801,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τίς γὰρ εὖ λέγων ποιητικὸν ἄν εἴποι αἴτιον τὸ μὴ ὂν τοῦ εἶναι πολλὰ τὰ ὄντα;","lemmas":"τις γάρ εὖ λέγω ποιητικός ἄν λέγω αἴτιος ὁ μή εἰμί ὁ εἰμί πολύς ὁ εἰμί;"},{"id":305802,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ πρῶτον μὲν τοῦτο.","lemmas":"καί πρῶτος μέν οὗτος."},{"id":305803,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔπειτα ἐπειδὴ ὥσπερ τὸ ὂν πολλαχῶς λέγεται, οὕτω καὶ τὸ μὴ ὄν λέγεται γὰρ καὶ ὁ μὴ ἄνθρωπος μὴ ὂν καὶ σημαίνει ἀπόφασιν ἀνθρώπου, καὶ τὸ μὴ εὐθὺ τὸ μὴ ἔχον ὡδὶ ἀλλ’ ὡδί, καὶ τὸ μὴ εἶναι τρίπηχυ τὸ μὴ εἶναι τοσονδί), ἐπεὶ οὖν, ὡς εἴρηται, καὶ τὸ ὂν καὶ τὸ μὴ ὂν πολλαχῶς λέγεται, ἐκ ποίου ὄντος καὶ μὴ ὄντος πολλὰ εἶναι ὁ Πλάτων’ λέγει τὰ ὄντα;","lemmas":"ἔπειτα ἐπεί ὥσπερ ὁ εἰμί πολλαχῶς λέγω, οὕτως καί ὁ μή εἰμί λέγω γάρ καί ὁ μή ἄνθρωπος μή εἰμί καί σημαίνω ἀπόφασις ἄνθρωπος, καί ὁ μή εὐθύς ὁ μή ἔχω ἀλλά , καί ὁ μή εἰμί τρίπηχυς ὁ μή εἰμί τοσόσδε ), ἐπεί οὖν, ὡς λέγω, καί ὁ εἰμί καί ὁ μή εἰμί πολλαχῶς λέγω, ἐκ ποιός εἰμί καί μή εἰμί πολύς εἰμί ὁ Πλάτων ’ λέγω ὁ εἰμί;"},{"id":305804,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπειδὴ δὲ ὅπερ μὴ ὂν ἔλεγεν ὁ Πλάτων, τοῦτο καὶ ψεῦδος ἐκάλει, βούλεται μὲν ἐκ τοὐ ὄντος καὶ τοῦ ψεύδους πολλὰ τὰ ὄντα ποιεῖν.","lemmas":"ἐπεί δέ ὅς μή εἰμί λέγω ὁ Πλάτων, οὗτος καί ψεῦδος καλέω, βούλομαι μέν ἐκ οὐ εἰμί καί ὁ ψεῦδος πολύς ὁ εἰμί ποιέω."},{"id":305805,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τὰ ὄντα ἐκ τοῦ ὄντος καὶ μὴ ὄντος, τὸ δὲ μὴ ὂν ψεῦδος, τὰ ὄντα ἄρα ἐκ τοῦ ψεύδους καὶ τοῦ ὄντος.","lemmas":"εἰ γάρ ὁ εἰμί ἐκ ὁ εἰμί καί μή εἰμί, ὁ δέ μή εἰμί ψεῦδος, ὁ ὄντα ἄρα ἐκ ὁ ψεῦδος καί ὁ εἰμί."},{"id":305806,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν δὲ τῇ λέξει τῇ καὶ ταύτην τὴν φύσιν λέγει τὸ οὐκ ὂν τὸ λεγόμενον ἴσον ἐστὶ τῷ καὶ τὸ οὐκ ὂν ταύτην τὴν φύσιν λέγει, ἀντὶ τοῦ τὸ οὐκ ὂν τοὐτὸν ἡγεῖται τῇ τοῦ ψεύδους φύσει.","lemmas":"ἐν δέ ὁ λέγω ὁ καί οὗτος ὁ φύσις λέγω ὁ οὐ εἰμί ὁ λέγω ἴσος εἰμί τῷ καί ὁ οὐ εἰμί οὗτος ὁ φύσις λέγω, ἀντί ὁ ὁ οὐ εἰμί  ὁ ὁ ψεῦδος φύσις."},{"id":305807,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ πάνυ τραχύτατον ἐδόκει τὸ λέγειν ὅτι ἐκ τοῦ ψεύδους γίνεται τὰ ὄντα, ὥσπερ ἀπολογούμενος λέγει‘ ὥσπερ γὰρ οἱ γεωμέτραι ψευδῆ λαμβάνοντες ἐν τῷ τὴν μὴ ποδιαίαν λέγειν ποδιαίαν οὐδέν τι ψεῦδος συνάγουσιν, ἀλλὰ πάντῃ ἀληθῆ, τί κωλύει καὶ ἡμᾶς ἐκ τοῦ ψεύδους συνάγειν πολλὰ τὰ ὄντα; ’","lemmas":"ἐπεί δέ πάνυ τραχύς δοκέω ὁ λέγω ὅτι2 ἐκ ὁ ψεῦδος γίγνομαι ὁ ὄντα, ὥσπερ λέγω ‘ ὥσπερ γάρ ὁ ψευδής λαμβάνω ἐν ὁ ὁ μή ποδιαῖος λέγω  ψεῦδος συνάγω, ἀλλά πᾶς ἀληθής, τι κωλύω καί ἐγώ ἐκ ὁ ψεῦδος συνάγω πολύς ὁ εἰμί;"},{"id":305808,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρὸς οὖν τοῦτο ἀπαντῶν λέγει ὅτι ἀδύνατον τοῦθ’ οὕτως ἔχειν.","lemmas":"πρός οὖν οὗτος ἀπαντάω λέγω ὅτι2 ἀδύνατος οὕτως ἔχω."},{"id":305809,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ οἱ γεωμέτραι ψεῦδός τι ὑποτίθενται·","lemmas":"οὔτε γάρ ὁ ψεῦδος τις ὑποτίθημι·"},{"id":305810,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ἐν τῇ γραφομένῃ γραμμῇ μὴ οὔσῃ δὲ ποδιαίᾳ τὴν ἀπόδειξιν ποιοῦνται ἀλλ’ ἐν τῇ νοουμένῃ καὶ ὄντως οὔσῃ ποδιαίᾳ, ταύτην δὲ γράφουσι χάριν αἰσθήσεως.","lemmas":"οὐ γάρ ἐν ὁ γραμμή μή δέ ὁ ἀπόδειξις ποιέω ἀλλά ἐν ὁ νοέω καί ὄντως , οὗτος δέ γράφω χάρις αἴσθησις."},{"id":305811,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ οὐ γὰρ ἐν τῷ συλλογισμῷ ἡ πρότασις ἴσον ἐστὶ τῷ οὐ γὰρ ἡ προτεινομένη καὶ γραφομένη γραμμὴ ἐν τῷ | συλλογισμῷ καὶ τῇ ἀποδείξει παραλαμβάνεται, ἀλλ’ ἡ νοουμένη.","lemmas":"ὁ γάρ οὐ γάρ ἐν ὁ συλλογισμός ὁ πρότασις ἴσος εἰμί τῷ οὐ γάρ ὁ καί γραμμή ἐν τῷ συλλογισμός καί ὁ ἀποδείκνυμι παραλαμβάνω, ἀλλά ὁ ."},{"id":305812,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε δὴ οἱ γεωμέτραι ψεῦδος λαμβάνουσιν, οὔτε ἐκ τοῦ οὕτω μὴ ὄντος τοῦ τῷ ψεύδει ἰσοδυναμοῦντός τὰ ὄντα ἢ γίνεται ἢ εἰς τοῦτο φθείρεται.","lemmas":"οὔτε δή ὁ ψεῦδος λαμβάνω, οὔτε ἐκ ὁ οὕτως μή εἰμί ὁ τῷ ψεύδω ὁ τίη γίγνομαι τίη εἰς οὗτος φθείρω."},{"id":305813,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἐπειδὴ τὸ κατὰ τὰς πτώσεις, ἤτοι ἓν ἕκαστον μὴ ὄν( λέγει δὲ τὸ καθόλου μὴ ὄν, κατὰ τὰς πτώσεις δὲ μὴ ὂν τὰ καθ’ ἕκαστα) ἐπεὶ οὗν τὸ τοιοῦτον μὴ ὂν ἰσαχῶς λέγεται ταῖς κατηγορίαις, ἔστι δὲ παρὰ τὰ ἰσαχῶς λεγόμενα ταῖς κατηγορίαις μὴ ὄντα καὶ τὸ ὡς ψεῦδος μὴ ὂν καὶ τὸ δυνάμει, ἐκ τοῦ δυνάμει, φησί, μὴ ὄντος ἐστὶν ἡ γένεσις·","lemmas":"ἀλλά ἐπεί ὁ κατά ὁ πτῶσις, ἤτοι ἕκαστος μή ( λέγω δέ ὁ καθόλου μή , κατά ὁ πτῶσις δέ μή εἰμί ὁ κατά ἕκαστος ) ἐπεί ὁ μή ἰσαχῶς λέγω ὁ κατηγορία, εἰμί δέ παρά ὁ ἰσαχῶς λέγω ὁ κατηγορία μή ὄντα καί ὁ ὡς ψεῦδος μή εἰμί καί ὁ δύναμις, ἐκ ὁ δύναμις, φημί, μή εἰμί εἰμί ὁ γένεσις·"},{"id":305814,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκ τοῦ γὰρ ἐνεργείᾳ μὲν ὄντος σπέρματος, μὴ ὄντος δὲ ἀνθρώπου ὁ ἐνεργείᾳ ἄνθρωπος γίνεται, καὶ ἐπὶ τῶν ἄλλων ὁμοίως, καὶ εἴτε ἕν ἐστι τὸ ὄν, ὡς ὁ Παρμενίδης βούλεται, εἴτε πολλά, ὡς ἡ ἀλήθεια, ἐκ τοῦ δυνάμει μὴ ὄντος τὰ γινόμενα ἀναγκαῖον γίνεσθαι ἀλλ’ οὐκ ἐκ τοῦ ψεύδους.","lemmas":"ἐκ ὁ γάρ ἐνέργεια μέν εἰμί σπέρμα, μή εἰμί δέ ἄνθρωπος ὁ ἐνέργεια ἄνθρωπος γίγνομαι, καί ἐπί ὁ ἄλλος ὅμοιος, καί εἴτε εἰμί ὁ , ὡς ὁ Παρμενίδης βούλομαι, εἴτε πολύς, ὡς ὁ ἀλήθεια, ἐκ ὁ δύναμις μή εἰμί ὁ ἀναγκαῖος γίγνομαι ἀλλά οὐ ἐκ ὁ ψεῦδος."},{"id":305815,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ τὸ μὴ ὂν ἰσαχῶς ταῖς κατηγορίαις λέγεται δῆλον·","lemmas":"ὅτι2 δέ ὁ μή εἰμί ἰσαχῶς ὁ κατηγορία λέγω δῆλος·"},{"id":305816,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ γὰρ ἐν οὐσίᾳ τὸ μὴ ὂν θεωρεῖται ἡ γὰρ οὐ σία οὐκ ἔστι ποσόν) καὶ ἐν πίσῳ τὸ γὰρ ποσὸν οὐκ ἔστιν οὐσία) καὶ ἐν ταῖς ἄλλαις ομοιως.","lemmas":"καί γάρ ἐν οὐσία ὁ μή εἰμί θεωρέω ὁ γάρ οὐ οὐ εἰμί ποσός ) καί ἐν ὁ γάρ οὐ εἰμί ) καί ἐν ὁ ἄλλος ."},{"id":305817,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Φαίνεται δὲ ἡ ζήτησις πῶς πολλὰ τὸ ὂν τὸ κατὰ τὰς οὐσίας λεγόμενον.","lemmas":"φαίνω δέ ὁ ζήτησις πῶς πολύς ὁ εἰμί ὁ κατά ὁ οὐσία λέγω."},{"id":305818,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ Παρμενίδου ἓν τὸ ὂν καὶ ἀγέννητον άποφαινομένου, τοῦ δὲ Πλάτωνος τοῦτο μὴ ἀποδεχομένου, ἀλλὰ πολλὰ τὰ ὄντα λέγοντος καὶ τὴν αἰτίαν εἰπεῖν ζητοῦντος τοῦ ὅπως πολλά ἐστι τὰ ὄντα καὶ οὐχ ἕν, ὡς ὁ Παρμενίδης βούλεται, λέγει ὁ Ἀριστοτέλης ὅτι οὐ καθόλου περὶ παντὸς ὄντος τοῦ τε ἐν οὐσίᾳ τοὐ τε ἐν ποσῷ τοῦ τε ἐν ποιῷ ὄντος καὶ τοῖς λοιποῖς θεωρουμένου τὴν ζήτησιν ὁ Πλάτων ἐποιεῖτο πῶς τούτων ἕκαστον πολλά ἐστιν, ἀλλὰ μόνον τοῦτο ἐζήτει ὅτι πῶς τὸ ὂν τὸ ὡς οὐσία λεγόμενον πολλά ἐστιν, καὶ τὴν αἰτίαν τοῦ πῶς ἐζήτει, διὰ τί πολλαὶ οὐσίαι εἰσί, περὶ δὲ τῶν ἄλλων κατηγοριῶν οὐδένα λόγον ἐποιεῖτο, συντόμως ἐπήγαγεν εἰπὼν ἀριθμοὶ γὰρ καὶ μήδη τὰ γεννώμενά ἐστιν, ὃ ταὐτόν ἐστι τῷ ἃ γὰρ ἐκ τῶν ἀρχῶν τοῦ μεγάλου καὶ μικροῦ καὶ τοῦ ἀρχικοῦ ἑνὸς κατ’ αὐτοὺς γίνεται, ἀριθμοὶ καὶ μήκη καὶ σώματά εἰσιν, ἅπερ πάντα τά τε μήκη καὶ οἱ ἀριθμοὶ αἱ κυριώτατα καὶ πρώτως καὶ μάλιστα οὐσίαι, ὡς αὐτός φησιν, εἰσίν.","lemmas":"ὁ Παρμενίδης ὁ εἰμί καί ἀγέννητος , ὁ δέ Πλάτων οὗτος μή , ἀλλά πολύς ὁ εἰμί λέγω καί ὁ αἰτία λέγω ζητέω ὁ ὅπως πολύς εἰμί ὁ ὄντα καί οὐ , ὡς ὁ Παρμενίδης βούλομαι, λέγω ὁ Ἀριστοτέλης ὅτι2 οὐ καθόλου περί πᾶς εἰμί ὁ τε ἐν οὐσία τε ἐν ὁ τε ἐν εἰμί καί ὁ λοιπός θεωρέω ὁ ζήτησις ὁ Πλάτων ποιέω πῶς οὗτος ἕκαστος πολύς εἰμί, ἀλλά μόνος οὗτος ζητέω ὅτι2 πῶς ὁ εἰμί ὁ ὡς λέγω πολύς εἰμί, καί ὁ αἰτία ὁ πῶς ζητέω, διά τίς πολύς οὐσία εἰμί, περί δέ ὁ ἄλλος οὐδείς λόγος ποιέω, σύντομος ἐπάγω λέγω γάρ καί μῆδος ὁ εἰμί, ὅς αὐτός εἰμί τῷ ὅς γάρ ἐκ ὁ ὁ μέγας καί καί ὁ ἀρχικός κατά αὐτός γίγνομαι, ἀριθμός καί καί σῶμα εἰμί, ὅς πᾶς ὁ τε μῆκος καί ὁ ἀριθμός ὁ κύριος καί πρῶτος καί μάλιστα οὐσία, ὡς αὐτός φημί, εἰμί."},{"id":305819,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἴπερ τὸ πολλὰ εἶναι τὰ ὄντα κατεσκεύαζε διὰ τοῦ γένεσιν τοῖς οὖσιν εἰσάγειν, τὴν δὲ γένεσιν ἐκ τοῦ μικροῦ καὶ μεγάλου καὶ τοῦ ἑνὸς ἐποίει, πᾶν δὲ τὸ ἐκ μικροῦ καὶ μεγάλου, ὡς αὐτός φησιν, ἢ ἀριθμὸς ἢ μέγεθος, πᾶς δὲ ἀριθμὸς καὶ μέγεθος καὶ μῆκος οὐσία τοῦτο γὰρ βούλεται καὶ λέγει), εἰ οὖν ταῦθ’ οὕτως ἔχοι, δῆλός ἐστιν, ὡς τοῦ πῶς πολλαὶ αἱ οὐσίαι τὴν ζήτησιν ἐποιεῖτο.","lemmas":"ὥστε εἴπερ ὁ πολύς εἰμί ὁ εἰμί κατασκευάζω διά ὁ γένεσις ὁ εἰμί εἰσάγω, ὁ δέ γένεσις ἐκ ὁ μικρός καί μέγας καί ὁ ποιέω, πᾶς δέ ὁ ἐκ μικρός καί μέγας, ὡς αὐτός φημί, ἤ ἀριθμός τίη μέγεθος, πᾶς δέ ἀριθμός καί μέγεθος καί μῆκος οὗτος γάρ βούλομαι καί λέγω ), εἰ οὖν οὕτως ἔχω, δῆλος εἰμί, ὡς ὁ πῶς πολύς ὁ οὐσία ὁ ζήτησις ποιέω."},{"id":305820,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γάρ, ὅσα γίνεται, ἐκεῖνα καὶ πολλά ἐστι, γίνονται δὲ μόνοι οἱ ἀριθμοὶ καὶ τὰ μεγέθη, μόνοι ἄρα οἱ ἀριθμοὶ καὶ τὰ μεγέθη ἤτοι αἱ οὐσίαι πολλά εἰσι, καὶ περὶ τούτων μόνων ὁ Πλάτων τὴν ζήτησιν ἐποιεῖτο.","lemmas":"εἰ γάρ, ὅσος γίγνομαι, ἐκεῖνος καί πολύς εἰμί, γίγνομαι δέ μόνος ὁ ἀριθμός καί ὁ μέγεθος, μόνος ἄρα ἕ ἀριθμός καί ὁ  ὁ οὐσία πολύς εἰμί, καί περί οὗτος ὁ Πλάτων ὁ ζήτησις ποιέω."},{"id":305821,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄτοπον δὲ τὸ ζητεῖν πῶς μὲν πολλὰ τὸ ὂν τὸ τί ἐστι, τουτέστι πῶς μὲν πολλὰ τὸ ὂν τὸ ὡς οὐσία| λεγόμενον ἔθος γὰρ αὐτῷ τὴν οὐσίαν δηλοῦν διὰ τοῦ τί ἐστιν), ἄτοπον οὖν τὸ ζητεῖν πῶς μὲν οὐσίαι πολλαί εἰσι, πῶς δὲ ποσὰ πολλὰ ἢ ποιὰ μὴ ζητεῖν.","lemmas":"ἄτοπος δέ ὁ ζητέω πῶς μέν πολύς ὁ εἰμί ὁ τι εἰμί, πῶς μέν πολύς ὁ εἰμί ὁ ὡς | λέγω ἔθος γάρ αὐτός ὁ οὐσία δηλόω διά ὁ τι εἰμί ), ἄτοπος οὖν ὁ ζητέω πῶς μέν οὐσία πολύς εἰμί, πῶς δέ πολύς ἤ μή ζητέω."},{"id":305822,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ἂν εἴποιεν οἱ περὶ Πλάτωνα ὅτι τὸ μέγα καὶ μικρὸν ἢ ἡ ἀόριστος δυάς ἐστιν αἰτία τοῦ εἶναι δύο λευκὰ ἢ πολλὰ χρώματα ἡ χυμοὺς πολλοὺς καὶ σχήματα.","lemmas":"οὐ γάρ ἄν ὁ περί Πλάτων ὅτι2 ὁ μέγας καί μικρός ἤ ὁ ἀόριστος δύη εἰμί αἰτία ὁ εἰμί γε λευκός ἤ πολύς χρῶμα ὁ χυμός πολύς καί σχῆμα."},{"id":305823,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν γὰρ κατ’ αὐτοὺς ἐκ τῆς ἀορίστου δυάδος ἡ τοῦ μεγάλου καὶ μικροῦ γενέσθαι δύναται ἢ χυμὸς ἢ σχῆμα, ἀλλὰ πᾶν τὸ ἐκ τούτων ἀριθμὸς καὶ μέγεθος ἤτοι οὐσία ἐστίν.","lemmas":"οὐδείς γάρ κατά αὐτός ἐκ ὁ ἀόριστος δυάς ὁ ὁ μέγας καί μικρός γίγνομαι δύναμαι τίη χυμός τίη σχῆμα, ἀλλά πᾶς ὁ ἐκ οὗτος ἀριθμός καί μέγεθος ἤτοι οὐσία εἰμί."},{"id":305824,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ἦσαν οἱ χυμοὶ καὶ τὰ σχήματα ἐκ τοῦ μεγάλου καὶ μικροῦ, ἀριθμοὶ καὶ οὐσίαι ἂν ἦσαν, ὅπερ, τὸ τοὺς χυμοὺς οὐσίας εἶναι, οὐδὲ οὗτοι βούλονται.","lemmas":"εἰ δέ εἰμί ὁ χυμός καί ὁ σχῆμα ἐκ ὁ μέγας καί μικρός, ἀριθμός καί οὐσία ἄν εἰμί, ὅς, ὁ ὁ χυμός οὐσία εἰμί, οὐδέ οὗτος βούλομαι."},{"id":305825,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ὅτι ἀριθμοὶ ἂν ἦσαν, ἐπήγαγε καὶ μονάδες, δηλονότι διὰ τὸ τοὺς ἀριθμοὺς μηδὲν ἄλλο εἶναι ἢ πλῆθος μονάδων.","lemmas":"λέγω δέ ὅτι2 ἀριθμός ἄν εἰμί, ἐπάγω καί μονάς, διά ὁ ὁ ἀριθμός ἄλλος εἰμί τίη πλῆθος μονάς."},{"id":305826,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ οἱ χυμοὶ ἀριθμοί, οἱ δὲ ἀριθμοὶ μονάδες, οἱ χυμοὶ ἄρα μονάδες.","lemmas":"εἰ γάρ ἕ χυμός , ὁ δέ ἀριθμός , ὁ χυμός ἄρα μονάς."},{"id":305827,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἴπερ ἐζήτει τοῦτο γὰρ δηλοῖ τὸ ἐπῆλθεν) τὴν αἰτίαν τοῦ πῶς πολλοὶ χυμοὶ καὶ πολλὰ χρώματά εἰσιν, οὐκ ἄν τὸ μέγα καὶ τὸ μικρὸν ᾐτιάσατο τῆς τῶν οὐσιῶν γενέσεως, ἀλλ’ εἶδεν ἄν τὸ αἴτιον καὶ τὸ ἐν ἐκείνοις, τουτέστι πρὸς τῷ ἰδεῖν τὴν αἰτίαν δι’ ἥν εἰσι πολλοὶ χυμοὶ καὶ χρώματα καὶ σχήματα τοῦτο γὰρ ἐμφαίνει διὰ τοῦ καί συνδέσμου τοῦ καὶ τὸ ἐν ἐκείνοις), πρὸς οὖν τῷ ἰδεῖν διὰ τί εἰσι πολλοὶ χυμοὶ εἶδεν ἄν καὶ τὸ ἐν ἐκείνοις, ἤτοι τὸ συνὸν ταῖς οὐσίαις καὶ ποιοῦν αὐτὰς πολλάς, τοῦτο δ’ ἐστὶν ἡ ἑκάστου ὕλη.","lemmas":"ὥστε εἴπερ ζητέω οὗτος γάρ δηλόω ὁ ἐπέρχομαι ) ὁ αἰτία ὁ πῶς πολύς χυμός καί πολύς χρῶμα εἰμί, οὐ ἄν ὁ μέγας καί ὁ μικρός αἰτιάομαι ὁ ὁ γένεσις, ἀλλά ὁράω ἄν ὁ αἴτιος καί ὁ ἐν ἐκεῖνος, πρός τῷ ὁράω ὁ αἰτία διά ὅς εἰμί πολύς χυμός καί χρῶμα καί σχῆμα οὗτος γάρ ἐμφαίνω διά ὁ καί σύνδεσμος ὁ καί ὁ ἐν ἐκεῖνος ), πρός οὖν τῷ ὁράω διά τι εἰμί πολύς χυμός ὁράω ἄν καί ὁ ἐν ἐκεῖνος, ἤτοι ὁ ὁ οὐσία καί αὐτός πολύς, οὗτος εἰμί ὁ ἕκαστος ὕλη."},{"id":305828,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ὡς εἴπερ ἐζήτει διὰ τί εἰσι πολλοὶ χυμοὶ καὶ πολλὰ χρώματα, πρὸς τῷ γνῶναι τοῦτο ἔγνω ἄν καὶ τὴν κυριωτάτην αἰτίαν τοῦ πῶς εἰσι πολλαὶ οὐσίαι, καὶ οὐκ ἂν τὸ μέγα καὶ μικρὸν ᾐτιᾶτο, λέγει αὐτὸς τί ποτέ ἐστι τὸ αἴτιον τοῦ εἶναι πολλὰς οὐσίας καὶ πολλὰ ποσὰ καὶ ποιὰ καὶ πρός τι διὰ τοῦ τὸ γὰρ αὐτὸ καὶ τὸ ἀνάλογον αἴτιον, τουτέστιν ἡ ἑκάστου ὕλη καὶ τὸ εἶδος, ἅπερ τὰ αὐτὰ τῷ ἀνάλογόν εἰσιν, ὡς ἐν τῷ Λ δέδεικται.","lemmas":"λέγω δέ ὡς εἴπερ ζητέω διά τι εἰμί πολύς χυμός καί πολύς χρῶμα, πρός τῷ γιγνώσκω οὗτος γιγνώσκω ἄν καί ὁ κύριος αἰτία ὁ πῶς εἰμί πολύς οὐσία, καί οὐ ἄν ὁ μέγας καί μικρός αἰτιάομαι, λέγω αὐτός τι ποτε εἰμί ὁ αἴτιος ὁ εἰμί πολύς οὐσία καί πολύς καί καί πρός τις διά ὁ ὁ γάρ αὐτός καί ὁ αἴτιος, ὁ ἕκαστος ὕλη καί ὁ εἶδος, ὅς ὁ αὐτός τῷ εἰμί, ὡς ἐν τῷ δείκνυμι."},{"id":305829,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὴ ἑκάστου εἶδος καὶ ἡ ὕλη αἴτια τοῦ εἶναι καὶ οὐσίας πολλὰς καὶ ποσὰ καὶ ποιὰ καὶ τὰ λοιπά.","lemmas":"ὁ δή ἕκαστος εἶδος καί ὁ ὕλη αἰτία ὁ εἰμί καί οὐσία πολύς καί καί καί ὁ λοιπός."},{"id":305830,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ταῦτα ἐπιφέρει ὅτι ἡ παρέκβασις ἤτοι τὸ παρεκβῆναι καὶ καταλιπεῖν καὶ μὴ ζητῆσαι διὰ τίνα ποτὲ αἰτίαν εἰσὶ πολλοὶ χυμοὶ καὶ χρώματα, πεποίηκεν αὐτοὺς τὸ πρός τι καὶ σαφηνίζων τί ἐστιν ὅπερ εἴρηκε πρός τι ἐπήγαγε καὶ τὸ ἄνισον) τοῦ εἶναι οὐσιῶν πλῆθος αἴτιον λέγειν, ἀλλὰ καὶ τὸ βούλεσθαι τὴν τῶν ὄντων γένεσιν ἐκ τῶν ἐναντίων εἶναι.","lemmas":"λέγω δέ οὗτος ἐπιφέρω ὅτι2 ὁ παρέκβασις ὁ καί καταλείπω καί μή ζητέω διά τις ποτε αἰτία εἰμί πολύς χυμός καί χρῶμα, ποιέω αὐτός ὁ πρός καί τι εἰμί ὅς λέγω πρός τις ἐπάγω καί ὁ ) ὁ εἰμί πλῆθος αἴτιος λέγω, ἀλλά καί ὁ βούλομαι ὁ ὁ εἰμί γένεσις ἐκ ὁ ἐναντίος εἰμί."},{"id":305831,"filename":"tlg0732.tlg004.opp-grc1","tokens":"βουλόμενοι γὰρ τὴν γένεσιν ἐκ τῶν ἐναντίων ποιεῖν, καὶ λέγοντες ὅτι τὸ εἰδικὸν αἴτιον τὸ ἓν καὶ τὸ ὄν ἐστιν, ἐζήτουν τί ποτέ ἐστι τὸ ἀντικείμενον ὡς τὰ ἐναντία τῷ ἑνὶ καὶ τῷ ὄντι, ἵνα ἐκ τούτων τοὐ ἑνὸς καὶ τοῦ ὄντος καὶ τῶν ἀντικει|μένων τούτοις εἴη τὰ ὄντα.","lemmas":"γάρ ὁ γένεσις ἐκ ὁ ἐναντίος ποιέω, καί λέγω ὅτι2 ὁ  ὁ καί ὁ εἰμί, ζητέω τι ποτε εἰμί ὁ ὡς ὁ ἐναντίος τῷ καί τῷ εἰμί, ἵνα ἐκ οὗτος  καί ὁ εἰμί καί ὁ οὗτος εἰμί ὁ εἰμί."},{"id":305832,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ζητοῦντες ἀπερισκέπτως εἰρήκασιν ὅτι τὸ ἀντικείμενον τῷ ἑνὶ καὶ τῷ ὄντι ὡς τὰ ἐναντία τὸ ἄνισόν ἐστιν, ὅπερ ἄνισον οὔτε ἐναντίον ἐστὶ τῶ ἑνὶ καὶ τῶ ὄντι οὔτε ἀπόφασις αὐτῶν·","lemmas":"καί ζητέω ἀπερίσκεπτος λέγω ὅτι2 ὁ τῷ καί τῷ εἰμί ὡς ὁ ἐναντίος ὁ ἄνισος εἰμί, ὅς οὔτε ἐναντίος εἰμί τῷ καί εἰμί οὔτε ἀπόφασις αὐτός·"},{"id":305833,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ γὰρ ἑνὸς ἀπόφασις τὸ οὐχ ἓν ἀλλ’ οὐ τὸ ἄνισον, ὁμοίως καὶ τοῦ ὄντος τὸ οὐκ ὄν.","lemmas":"ὁ γάρ ἀπόφασις ὁ οὐ ἀλλά οὐ ὁ , ὅμοιος καί ὁ εἰμί ὁ οὐ εἰμί."},{"id":305834,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰ πᾶν τὸ γενόμενον ἢ ἐκ τοῦ ἐναντίου αὐτῷ ἢ τοῦ μεταξὺ ἢ ἐκ τῆς οἰκείας ἀποφάσεως γίνεται, τὸ δὲ ἄνισον οὔτε ἐναντίον οὔτε ἀπόφασις τοῦ ἑνὸς καὶ τοῦ ὄντος, ψεῦδος τὸ λέγειν ὅτι διὰ τὸ ἐκ τοῦ ἑνὸς καὶ τοῦ ὄντος καὶ τοῦ ἀνίσου εἶναι τὰ ὄντα εἰσὶ πολλά.","lemmas":"ὥστε εἰ πᾶς ὁ ἤ ἐκ ὁ αὐτός ἤ ὁ μεταξύ τίη ἐκ ὁ οἰκεῖος ἀπόφασις γίγνομαι, ὁ δέ οὔτε ἐναντίος οὔτε ἀπόφασις ὁ καί ὁ εἰμί, ψεῦδος ὁ λέγω ὅτι2 διά ὁ ἐκ ὁ καί ὁ εἰμί καί ὁ ἄνισος εἰμί ὁ εἰμί εἰμί πολύς."},{"id":305835,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ μία τε φύσις τῶν ὄντων εἴρηται ἀντὶ τοῦ ὥσπερ γὰρ τὸ τί ἤτοι ἣ οὐσία μία τε φύσις ἐστὶ καὶ κατηγορία τῶν ὄντων, ἄλλη δὲ τὸ πόσον καὶ ἄλλη τὸ ποιόν, οὕτω καὶ τὸ πρός τι.","lemmas":"ὁ δέ τε φύσις ὁ εἰμί λέγω ἀντί ὁ ὥσπερ γάρ ὁ τι ἤτοι ὁ  τε φύσις εἰμί καί κατηγορία ὁ εἰμί, ἄλλος δέ ὁ ποσός καί ἄλλος ὁ ποιός, οὕτως καί ὁ πρός ."},{"id":305836,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔδει οὖν ζητεῖν πῶς καὶ τὰ πρός τι πολλὰ καὶ οὐχ ἕν.","lemmas":"δέω οὖν ζητέω πῶς καί ὁ πρός τι πολύς καί οὐ ."},{"id":305837,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ καὶ ὅτι μάλιστα συγχωρήσειέ τις ὅτι διὰ τὰ πρός τι ἤτοι τὸ ἄνισόν εἰσι πολλὰ τὰ ὄνια, ἀλλ’ οὐκ ἄν καὶ ἑαυτοῖς αἴτια εἴη τοῦ πολλὰ εἶναι.","lemmas":"γάρ καί ὅτι2 μάλιστα τις ὅτι2 διά ὁ πρός τι ὁ ἄνισος εἰμί πολύς ὁ , ἀλλά οὐ ἄν καί ἑαυτοῦ αἴτιος εἰμί ὁ πολύς εἰμί."},{"id":305838,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔδει οὖν ζητεῖν πῶς πολλὰ τὰ πρὸς τι·","lemmas":"δέω οὖν ζητέω πῶς πολύς ὁ πρός τις·"},{"id":305839,"filename":"tlg0732.tlg004.opp-grc1","tokens":"νυν δὲ πῶς μὲν πολλαὶ μονάδες πα ῥὰ τὸ πρῶτον ἕν λέγων πρῶτον ἓν τὸ ὐτοέν) ζητεῖται τοῖς περὶ Πλάτωνα, πῶς δὲ πολλὰ ἄνισα παρὰ τὸ αὐτοάνισον καὶ ὅλως πῶς πολλὰ τὰ πρός τι οὐ ζητεῖται, καὶ ταύτα χρωμένων καὶ ὁμολογούντων ὥς εἰσι πολλὰ τὰ πρός τι·","lemmas":"νῦν δέ πῶς μέν πολύς μονάς  ὁ  λέγω πρῶτος ὁ ) ζητέω ὁ περί Πλάτων, πῶς δέ πολύς παρά ὁ καί ὅλος πῶς πολύς ὁ πρός τις οὐ ζητέω, καί χράω2 καί ὁμολογέω ὡς εἰμί πολύς ὁ πρός τι·"},{"id":305840,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ μέγα καἲ μικρόν, ἐξ ὧν τὰ μεγέθη ποιοῦσιν, ἄνισον, ἀλλὰ καὶ τὸ πολὺ καὶ τὸ ὀλίγον, ἐξ ὧν τοὺς ἀριθμούς, ἀλλὰ καὶ τὸ μακρὸν καὶ βραχύ, ἑξ ὧν τὸ μῆκος.","lemmas":"ὁ γάρ μέγας μικρός, ἐκ ὅς ὁ μέγεθος ποιέω, , ἀλλά καί ὁ πολύς καί ὁ ὀλίγος, ἐκ ὅς ὁ , ἀλλά καί ὁ μακρός καί βραχύς, ὅς ὁ μῆκος."},{"id":305841,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως καὶ τὸ πλατὺ καὶ στενόν, ἐξ ὧν τὸ ἐπίπεδον, καὶ τὸ βαθὺ καὶ ταπεινόν, ἐξ ὧν τοὺς ὄγκους.","lemmas":"ὅμοιος καί ὁ καί στενός, ἐκ ὅς ὁ ἐπίπεδος, καί ὁ βαθύς καί ταπεινός, ἐκ ὅς ὁ ὄγκος."},{"id":305842,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι <δὲ> ἄνισά ἐστι καὶ πρός τι τὸ πλατὺ τὸ στενόν, τὸ βαθὺ τὸ ταπεινὸν καὶ τὰ λοιπὰ καὶ οὗτοι λέγουσι, καὶ οὐ μόνον ταῦτα ἀλλὰ καὶ ἄλλα πολλὰ εἴδη λέγουσι τοῦ πρός τι, ὧν τὴν αἰτίαν διὰ τί πολλά ἐστιν ἔδει αὐτοὺς ζητεῖν τε καὶ λέγειν.","lemmas":"ὅτι2 ἄνισος εἰμί καί πρός τις ὁ πλατύς ὁ στενός, ὁ βαθύς ὁ ταπεινός καί ὁ λοιπός καί οὗτος λέγω, καί οὐ μόνος οὗτος ἀλλά καί ἄλλος πολύς εἶδος λέγω ὁ πρός τι, ὅς ὁ αἰτία διά τι πολύς εἰμί δέω αὐτός ζητέω τε καί λέγω."},{"id":305843,"filename":"tlg0732.tlg004.opp-grc1","tokens":"σὺ δέ,ὧ δαιμόνιε, τίνα φῄς αἰτίαν εἶναι τοῦ πολλὰ εἶναι τὰ πρός τι καὶ τὰ ἄλλα πάντα.","lemmas":"δέ, ὧ δαιμόνιος, τις φημί αἰτία εἰμί ὁ εἰμί ὁ πρός τις καί ὁ ἄλλος πᾶς."},{"id":305844,"filename":"tlg0732.tlg004.opp-grc1","tokens":", ἤ, φησίν, ἀνάγκη ἐμὲ ὑποτίθεσθαί τε καὶ λέγειν ὅτι τὸ δυναμει ὂν ἑκάστω, τουτέστι τὸ δυνάμει ποσὸν καὶ τὸ δυνάμει ποιὸν καὶ τὸ δυνάμει ὂν οὐσία καὶ ὅλως ἡ ἑκάστου ὕλη ἐστὶν αἰτία τοῦ πολλὰ εἶναι τὰ εἰρημένα.","lemmas":", ἤ, φημί, ἀνάγκη  τε καί λέγω ὅτι2 ὁ εἰμί , ὁ δύναμις καί ὁ δύναμις καί ὁ δύναμις εἰμί οὐσία καί ὅλος ὁ ἕκαστος ὕλη εἰμί αἰτία ὁ πολύς εἰμί ὁ λέγω."},{"id":305845,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τοῦτο, φησί, καὶ ὁ Πλάτων ἐζήτησεν, εἰπὼν τί τὸ δυναμει τόδε.","lemmas":"καί οὗτος, φημί, καί ὁ Πλάτων ζητέω, λέγω τι ὁ ὅδε."},{"id":305846,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ σαφηνίζων τί σημαίνει τὸ τόδε, ἐπήγαγε τὸ καὶ οὐσία.","lemmas":"καί τι σημαίνω ὁ ὅδε, ἐπάγω ὁ καί οὐσία."},{"id":305847,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐζήτησεν οὖν, φησί, καὶ ὁ Πλάτων’ τί ποτέ ἐστι τὸ δυνάμει ὂν οὐσία, μὴ ὂν δὲ καθ’ αὑτὸ τόδε τι, οἷον ἓν καὶ ὄν οὐσίαν γὰρ καὶ κυρίως οὐσίαν τὸ ἓν καὶ τὸ ὂν ὁ Πλάτων’ ἐκάλει), καὶ ζητήσας, φησίν, ἀπεφήνατο ὅτι τὸ πρός τι.","lemmas":"ζητέω οὖν, φημί, καί ὁ Πλάτων ’ τι ποτε εἰμί ὁ δύναμις εἰμί , μή δέ κατά ἑαυτοῦ ὅδε τι, οἷος καί εἰμί οὐσία γάρ καί κύριος οὐσία ὁ καί ὁ εἰμί ὁ Πλάτων ’ καλέω ), καί ζητέω, φημί, ἀποφαίνω ὅτι2 ὁ πρός ."},{"id":305848,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δέον δὲ εἰπεῖν ὅτι τὸ μέγα καὶ μικρὸν ἢ τὸ ἄνισον ἢ τὴν ἀόριστον δυάδα, εἷπεν ὅτι τὸ πρός τι, διὰ τὸ πάντα ταύτα ὕπο τὸ πρός τι τετάχθαι.","lemmas":"δέω δέ λέγω ὅτι2 ὁ μέγας καί μικρός τίη ὁ ἄνισος τίη ὁ ἀόριστος δυάς, ὅτι2 ὁ πρός τι, διά ὁ πᾶς ὑπό ὁ πρός τις τάσσω."},{"id":305849,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀπεφήνατο οὖν, φησίν, ὅτι τὸ πρός τι ἐστὶ τὸ δυνάμει ὂν οὐσία, ἤτοι τὸ ὂν καὶ τὸ ἕν, ὥσπερ εἰ εἶπεν ὅτι τὸ ποῖον·","lemmas":"ἀποφαίνω οὖν, φημί, ὅτι2 ὁ πρός τις εἰμί ὁ δύναμις εἰμί οὐσία, ἤτοι ὁ εἰμί καί ὁ , ὥσπερ εἰ λέγω ὅτι2 ὁ ποιός·"},{"id":305850,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥσπερ γὰρ τὸ ποιὸν| οὐκ ἔστι δυνάμει τὸ ὂν ἡ τὸ ἓν οὔτε ἀπόφασις τούτων, οὕτως οὐδὲ τὸ πρός τι οὔτε ἐναντίον ἐστὶ τῷ ἑνὶ καὶ τῷ ὄντι οὔτε ἀντίκειται αὐτοῖς ὡς ἀπόφασις, ἀλλ’ ἐστὶν ἓν τῶν γενικωτάτων γενῶν·","lemmas":"ὥσπερ γάρ ὁ | οὐ εἰμί δύναμις ὁ εἰμί ὁ ὁ οὔτε ἀπόφασις οὗτος, οὕτως οὐδέ ὁ πρός τις οὔτε ἐναντίος εἰμί τῷ καί τῷ εἰμί οὔτε ἀντίκειμαι αὐτός ὡς ἀπόφασις, ἀλλά εἰμί ὁ γένος·"},{"id":305851,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα γὰρ εἶπεν ὄντα.","lemmas":"οὗτος γάρ λέγω εἰμί."},{"id":305852,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Πολύ τε μᾶλλον, ὥσπερ ἐλέχθη, εἰ ἐζήτει πῶς πολλὰ τὰ ὄντα, μὴ τὰ ἐν τῇ αὐτῇ κατηγορίᾳ ζητεῖν.","lemmas":"τε μᾶλλον, ὥσπερ λέγω, εἰ ζητέω πῶς πολύς ὁ ὄντα, μή ὁ ἐν ὁ αὐτός κατηγορία ζητέω."},{"id":305853,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Πολὺ κάλλιον ἦν, φησί, ζητεῖν μὴ πῶς πολλὰ τὰ ὄντα τὰ ἐν τῇ αὐτῇ καὶ μιᾷ κατηγορίᾳ περιοριζόμενα, οἷον τὰ ἐν τῇ οὐσίᾳ, τὰ ἐν τῷ ποσῷ, ἀλλ’ ἁπλῶς ζητεῖν περὶ πάντων τῶν ὄντων, οὐσιῶν παθῶν, ἤτοι ποιῶν ποσῶν πρός τι, πῶς ἕκαστον τούτων πολλά ἐστι.","lemmas":"καλός εἰμί, φημί, ζητέω μή πῶς πολύς ὁ εἰμί ὁ ἐν ὁ αὐτός καί κατηγορία , οἷος ὁ ἐν ὁ οὐσία, ὁ ἐν ὁ , ἀλλά ἁπλόος ζητέω περί πᾶς ὁ εἰμί, οὐσία , ἤτοι ποιέω ποσόω πρός τι, πῶς ἕκαστος οὗτος πολύς εἰμί."},{"id":305854,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο εἰπὼν λέγει ἐπὶ μὲν οὖν τῶν ἄλλων κατηγοριῶν, ἤτοι τῶν συμβεβηκότων, ἔχει καὶ ἄλλην τινὰ ἐπιστασίαν καὶ ἀπορίαν πῶς πολλά εἰσιν.","lemmas":"οὗτος λέγω λέγω ἐπί μέν οὖν ὁ ἄλλος , ἤτοι ὁ συμβαίνω, ἔχω καί ἄλλος ἐπιστασία καί ἀπορία πῶς πολύς εἰμί."},{"id":305855,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀσάφειαν δὲ πολλὴν ἐνεποίησεν ἐπεμβαλών τινα μεταξὺ καὶ ἐλλιπῶς ἀπηγγελκὼς τὰ ἐπεμβληθέντα.","lemmas":"ἀσάφεια δέ πολύς ἐμποιέω τις καί ἐλλιπής ἀπαγγέλλω ὁ ."},{"id":305856,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴη δ’ ἂν οἶμαι τὸ ἑξῆς τῆς λέξεως τοιοῦτον.","lemmas":"εἰμί ἐάν οἴομαι ὁ ἑξῆς ὁ λέξις ."},{"id":305857,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπὶ μὲν τῶν ἄλλων κατηγοριῶν τῶν παρὰ τὴν οὐσίαν ἔχει καὶ ἄλλην ἐπιστασίαν καὶ ἀπορίαν, πῶς πολλὰ ποσὰ καὶ πολλὰ ποιὰ εἶναι δυνατὸν λέγειν, διὰ τὸ μὴ χωριστὰ εἶναι τῶν ὑποκειμένων.","lemmas":"ἐπί μέν ὁ ἄλλος ὁ παρά ὁ οὐσία ἔχω καί ἄλλος ἐπιστασία καί ἀπορία, πῶς πολύς καί πολύς εἰμί δυνατός λέγω, διά ὁ μή εἰμί ὁ ."},{"id":305858,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἶτα συναπτέον τούτοις τὸ τῷ τὸ ὑποκείμενον πολλὰ γίνεσθαι καὶ εἶναι, καὶ προσυπακουστέον τοῦ τῷ λόγῳ γὰρ τῷ ἐκ τοῦ ἀνίσου καὶ τοῦ ἑνὸς συγκεχωρήσθω ἡμῖν νῦν ἀληθῆ λέγειν·","lemmas":"εἶτα οὗτος ὁ τῷ ὁ πολύς γίγνομαι καί εἰμί, καί ὁ τῷ λόγος γάρ τῷ ἐκ ὁ καί ὁ  ἐγώ νῦν ἀληθής λέγω·"},{"id":305859,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἵν’ ᾖ ἡ λέξις τοιαύτη ἰτῶ γὰρ λόγῳ τῷ πολλὰ καὶ γίνεσθαι καὶ εἶναι τὸ ὑποκείμενον, ἤτοι τῷ λόγῳ τῷ πολλὰς καὶ γίνεσθαι καὶ εἶναι οὐσίας ἐκ τοῦ ἀνίσου καὶ τοῦ ἑνὸς λέγοντι συγκεχωρήσθω νῦν ἡμίν ὡς ἀληθῆ λέγει.’","lemmas":"εἰμί ὁ λέξις τοιοῦτος γάρ λόγος ὁ πολύς καί γίγνομαι καί εἰμί ὁ , ἤτοι τῷ λόγος τῷ πολύς καί γίγνομαι καί εἰμί οὐσία ἐκ ὁ καί ὁ λέγω νῦν ὡς ἀληθής λέγω. ’"},{"id":305860,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστιν οὖν ἡ σύμπασα λέξις ῥητέον γὰρ καὶ πάλιν αὐτήν, ὅτι λίαν μεμελάνωται) τοιαύτη·","lemmas":"εἰμί οὖν ὁ σύμπας λέξις γάρ καί πάλιν αὐτός, ὅτι2 λίαν ) τοιοῦτος·"},{"id":305861,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπὶ μὲν τῶν ἄλλων κατηγοριῶν τῶν παρὰ τὴν οὐσίαν ἔχει καὶ ἄλλην τινὰ ἐπιστασίαν καὶ ἀπορίαν, πῶς πολλὰ ποσὰ καὶ πολλὰ ποιὰ εἶναι δυνατὸν λέγειν, διὰ τὸ μὴ χωριστὰ εἶναι τῶν ὑποκειμένων·","lemmas":"ἐπί μέν ὁ ἄλλος ὁ παρά ὁ οὐσία ἔχω καί ἄλλος ἐπιστασία καί ἀπορία, πῶς πολύς καί πολύς εἰμί δυνατός λέγω, διά ὁ μή εἰμί ὁ ·"},{"id":305862,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῷ γὰρ λόγῳ τῷ πολλὰς καὶ γίνεσθαι καὶ εἶναι οὐσίας ἐκ τοῦ ἑνὸς καὶ τοῦ ἀνίσου λέγοντι συγκεχωρήσθω νῦν ἡμῖν ὡς ἀληθῆ λέγει.","lemmas":"τῷ γάρ λόγος τῷ πολύς καί γίγνομαι καί εἰμί οὐσία ἐκ ὁ καί ὁ ἄνισος λέγω νῦν ἐγώ ὡς ἀληθής λέγω."},{"id":305863,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ τὸ μὲν τῆς λέξεως οἶμαι τοιοῦτον.","lemmas":"ἀλλά ὁ μέν ὁ λέξις οἴομαι τοιοῦτος."},{"id":305864,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴη δ’ ἄν καὶ τὸ λεγόμενον τοιοῦτον.","lemmas":"εἰμί ἄν καί ὁ ."},{"id":305865,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῷ μὲν λόγῳ τῷ γεννῶντι καὶ ποιοῦντι τὰς οὐσίας πολλὰς συγχωρήσειεν ἴσως ἄν τις, ἐπὶ δὲ τῶν συμβεβηκότων ἀπορήσειεν ἄν, πῶς οὐκ ὄντα τῶν ὑποκειμένων χωριστὰ μηδὲ ἔχοντα ὕλην, ἥτις δυνάμει οὖσα τὰ συμβεβηκότα κατὰ τὴν αὑτῆς μεταβολὴν τὰ συμβεβηκότα πολλὰ τοιαῦτα ποιήσει, ὅμως πολλά εἰσιν.","lemmas":"τῷ μέν λόγος τῷ καί ποιέω ὁ οὐσία πολύς συγχωρέω ἴσος ἄν τις, ἐπί δέ ὁ συμβαίνω ἀπορέω2 ἄν, πῶς οὐ εἰμί ὁ χωριστός μηδέ ἔχω ὕλη, ὅστις δύναμις εἰμί ὁ συμβαίνω κατά ὁ ἑαυτοῦ μεταβολή ὁ συμβαίνω πολύς τοιοῦτος ποιέω, ὅμως πολύς εἰμί."},{"id":305866,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ εἶχον ὕλην, δυνατὸν λέγειν ὅτι ἐκ τῆς ὕλης τῆς μὴ οὔσης μὲν δυναμένης ὀὲ γενέσθαι χρῶμα γέγονε χρῶμα, ὁμοίως καὶ ἐπὶ ποσοῦ καὶ ἐπὶ τῶν ἄλλων, νῦν δὲ τούτου μὴ ὄντος ἄπορον πῶς πολλά ἐστι τὰ συμβεβηκότα.","lemmas":"εἰ μέν γάρ ἔχω ὕλη, δυνατός λέγω ὅτι2 ἐκ ὁ ὕλη ὁ μή εἰμί μέν  γίγνομαι χρῶμα γίγνομαι χρῶμα, ὅμοιος καί ἐπί καί ἐπί ὁ ἄλλος, νῦν δέ οὗτος μή εἰμί ἄπορος πῶς πολύς εἰμί ὁ ."},{"id":305867,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταύτην δὲ λύων οὕτως τὴν ἀπορίαν λέγει καίτοι δεῖ γε ὕλην τινὰ εἶναι ἑκάστῳ γένει, τουτέστιν ἀνάγκη δὲ λέγειν ὅτι καὶ τὰ συμ|βεβηκότα ὕλην ἔχει ἐξ ἧς δυνάμει οὔσης τὰ συμβεβηκότα γίνεται καὶ πολλά ἐστι, πλήν, φησίν, οὐ χωριστὴν τῶν οὐσιῶν.","lemmas":"οὗτος δέ λύω οὕτως ὁ ἀπορία λέγω καίτοι δέω γε ὕλη εἰμί ἕκαστος γένος, ἀνάγκη δέ λέγω ὅτι2 καί ὁ ὕλη ἔχω ἐκ ὅς δύναμις εἰμί ὁ συμβαίνω γίγνομαι καί πολύς εἰμί, , φημί, οὐ χωριστής ὁ ."},{"id":305868,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ ἡ ὕλη τῶν χρωμάτων ἔστι δὲ ἡ ἐπιφάνεια τοῦ διαφανοῦς·","lemmas":"οὔτε γάρ ὁ ὕλη ὁ χρῶμα εἰμί δέ ὁ ἐπιφάνεια ὁ διαφανής·"},{"id":305869,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὕτη γὰρ ὁτὲ μὲν λευκὴ ὁτὲ δὲ μέλαινα ὑπὸ τοῦ κινοῦντος γίνεται, ὡς ἐν τῷ περὶ αἰσθήσεως καὶ αἰσθητῶν δείκνυται), οὔτε οὗν ἡ τῶν χρωμάτων ὕλη χωριστὴ τῶν οὐσιῶν ἐστιν οὔτε 5 ἡ τῶν χυμῶν( ἔστι δὲ ἡ τοῦ ὕδατος ὑγρότης·","lemmas":"οὗτος γάρ ὅτε μέν λευκός ὅτε δέ μέλας ὑπό ὁ κινέω γίγνομαι, ὡς ἐν ὁ περί αἴσθησις καί αἰσθητής δείκνυμι ), οὔτε ὁ ὁ χρῶμα ὕλη χωριστός ὁ οὐσία εἰμί οὔτε ὁ ὁ χυμός ( εἰμί δέ ὁ ὁ ὕδωρ ὑγρότης·"},{"id":305870,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αὕτη γὰρ μιγνυμένη τοῦ ξηροῦ ὡς καὶ τοῦτο ἐν τῷ περὶ αἰσθήσεως δείκνυται, καὶ συμπεττομένη ὑπὸ τοῦ θερμοῦ τοὺς χουμοὸς ἀπογεννᾷ) οὔτε ἄλλη τις τῶν συμβεβηκότων ὕλη χωριστὴ τῶν οὐσιῶν.","lemmas":"οὗτος γάρ μείγνυμι ὁ ὡς καί οὗτος ἐν ὁ περί αἴσθησις δείκνυμι, καί ὑπό ὁ θέρμος ὁ  ) οὔτε ἄλλος τις ὁ συμβαίνω ὕλη χωριστός ὁ οὐσία."},{"id":305871,"filename":"tlg0732.tlg004.opp-grc1","tokens":"συγχωρήσας οὖν τῷ λέγοντι λόγω πολλὰς τὰς οὐσίας διὰ τὸ ἐκ τοῦ ἀνίσου γίνεσθαι, καὶ εἰπὼν ὅτι περὶ δὲ τῶν συμβεβηκότων ἀπορήσειεν ἄν τις πῶς πολλά, καὶ λύσας τὴν ἀπορίαν, λέγει ὅτι ἐπὶ δὲ τῶν τόδε τι ἔχει τινὰ λόγον, δυνάμει λέγων ὅτι ἐπὶ μὲν τῶν συμβεβηκότων οὐδεμία τοῦ λοιποῦ ἀπορία πῶς πολλά, ἐπὶ δὲ τῶν τόδε τι ἤτοι ἐπὶ τῶν οὐσιῶν ἔχει τινὰ λόγον καὶ ἀπορίαν πῶς πολλαὶ αἱ οὐσίαι·","lemmas":"συγχωρέω οὖν τῷ λέγω πολύς ὁ οὐσία διά ὁ ἐκ ὁ γίγνομαι, καί λέγω ὅτι2 περί δέ ὁ συμβαίνω ἀπορέω2 ἄν τις πῶς πολύς, καί λύω ὁ ἀπορία, λέγω ὅτι2 ἐπί δέ ὁ ὅδε τις ἔχω λόγος, δύναμις λέγω ὅτι2 ἐπί μέν ὁ συμβαίνω οὐδείς ὁ λοιπός ἀπορία πῶς πολύς, ἐπί δέ ὁ ὅδε τι ἐπί ὁ ἔχω λόγος καί ἀπορία πῶς πολύς ὁ οὐσία·"},{"id":305872,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ ὑγιὴς ἡ τοῦ Πλάτωνος λύσις τὸ ἄνισον αἰτιωμένου.","lemmas":"οὐ γάρ ὑγιής ὁ ὁ Πλάτων λύσις ὁ ."},{"id":305873,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀπορίαν οὖν ἔχει πῶς πολλὰ τὸ τόδε τι καὶ ἡ οὐσία ἐστίν, εἰ μὴ θήσομεν εἷναι καὶ τὸ τόδε τι εἶδός τι καὶ φύσιν τινά, δηλονότι ὕλην τοιαύτην, ἤτοι δυνάμει οὖσαν τὸ εἶδος.","lemmas":"ἀπορία οὖν ἔχω πῶς πολύς ὁ ὅδε καί ὁ οὐσία εἰμί, εἰ μή τίθημι ἵημι καί ὁ ὅδε εἶδος καί φύσις τις, ὕλη τοιοῦτος, ἤτοι δύναμις εἰμί ὁ εἶδος."},{"id":305874,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄπορον οὖν οὕτως καὶ ἄλυτον πῶς πολλαὶ αἱ οὐσίαι, εἰ μή τις ὑμολογήσειεν ὡς ἔστι καὶ εἴδη καὶ ὕλη δυνάμει οὖσα τὰ εἴδη.","lemmas":"ἄπορος οὖν οὕτως καί ἄλυτος πῶς πολύς ὁ οὐσία, εἰ μή τις ὡς εἰμί καί εἶδος καί ὕλη δύναμις εἰμί ὁ εἶδος."},{"id":305875,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ τις ὁμολογήσειεν ὡς ἔστι τὸ τόδε τι οἷον εἶδος καὶ φύσις τις τοιαύτη, ἤτοι ὕλη δυνάμει οὖσα τὰ εἴδη, οὐδεμία ἀπορία·","lemmas":"εἰ δέ τις ὁμολογέω ὡς εἰμί ὁ ὅδε οἷος εἶδος καί φύσις τοιοῦτος, ἤτοι ὕλη δύναμις εἰμί ὁ εἶδος, οὐδείς ἀπορία·"},{"id":305876,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γὰρ ὕλη δυνάμει οὖσα τὰ εἴδη ἀλλοιουμένη πὼς καὶ δεχομένη ταῦτα παρέχει ταῖς οὐσίαις τὸ εἶναι πολλαῖς.","lemmas":"ὁ γάρ ὕλη δύναμις εἰμί ὁ εἶδος  καί οὗτος παρέχω ὁ οὐσία ὁ εἰμί πολύς."},{"id":305877,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ αὕτη δέ ἐστιν ἐκεῖθεν μᾶλλον ἡ ἀπορία οὕτως ἐπῆκται ὡς εἰ ἔλεγεν‘ ἡ ζητοῦσα ἀπορία διὰ τίνα αἰτίαν πολλαί εἰσιν ἐνεργείᾳ οὐσίαι ἐκεῖθεν γέγονε.","lemmas":"ὁ δέ οὗτος δέ εἰμί ἐκεῖθεν μᾶλλον ὁ ἀπορία οὕτως ἐπάγω ὡς εἰ λέγω ‘ ὁ ζητέω ἀπορία διά αἰτία πολύς εἰμί ἐνέργεια οὐσία ἐκεῖθεν γίγνομαι."},{"id":305878,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πόθεν;","lemmas":"πόθεν;"},{"id":305879,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκ τοῦ μὴ λέγειν ὕλην καὶ εἶδος, ἀλλ’ ἓν καὶ ἄνισον’.","lemmas":"ἐκ ὁ μή λέγω ὕλη καί εἶδος, ἀλλά καί ."},{"id":305880,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ οὖν οὕτως ὡς εἴρηται ἀκουστέον τοῦ ἐπὶ μὲν τῶν ἄλλων κατηγοριῶν ἔχει τινὰ ἀπορίαν καὶ τὸ συνεχὲς τούτῳ, ἢ μεριστέον εἰς δύο ἀπορίας καὶ ῥητέον‘ ἐπὶ μὲν οὗν τῶν συμβεβηκότων ἔχει τινὰ ἀπορίαν πῶς πολλὰ ποιὰ καὶ πολλὰ ποσὰ εἶναι ἐνδέχεται λέγειν·","lemmas":"τίη οὖν οὕτως ὡς εἴρω ἀκούω ὁ ἐπί μέν ὁ ἄλλος ἔχω ἀπορία καί ὁ συνεχής οὗτος, τίη εἰς γε ἀπορία καί λέγω ‘ ἐπί μέν ὁ συμβαίνω ἔχω ἀπορία πῶς πολύς καί πολύς εἰμί ἐνδέχομαι λέγω·"},{"id":305881,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀπορήσειε δ’ ἄν τις τοῦτο διὰ τί;","lemmas":"ἀπορέω2 ἄν τις οὗτος διά τι;"},{"id":305882,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ τὸ μὴ ἔχειν ὕλην, ἥτις δυνάμει οὖσα τὰ συμβεβηκότα πολλὰ εἶναι ταῦτα ποιήσει.","lemmas":"διά ὁ μή ἔχω ὕλη, ὅστις δύναμις εἰμί ὁ συμβαίνω πολύς εἰμί οὗτος ποιέω."},{"id":305883,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλην δὲ ἀπορίαν πάλιν ἀπορήσειέ τις περὶ αὐτῶν, καὶ ταύτην διὰ τί;","lemmas":"ἄλλος δέ πάλιν ἀπορέω2 τις περί αὐτός, καί οὗτος διά τι;"},{"id":305884,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διότι μὴ χωριστὰ ὄντα τῶν οὐσιῶν συμβαίνει τὸ ὑποκείμενον αὐτοῖς καὶ ἕν τι γίνεσθαι καὶ πολλά·","lemmas":"διότι μή χωριστός ὄντα ὁ οὐσία συμβαίνω ὁ αὐτός καί  γίγνομαι καί πολύς·"},{"id":305885,"filename":"tlg0732.tlg004.opp-grc1","tokens":"·","lemmas":"·"},{"id":305886,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἄλλο ἡ οὐσία καὶ ἄλλο τὸ ποσὸν καὶ ἄλλο τὸ ποιόν, ἔστι δὲ ὁ Σωκράτης καὶ οὐσία καὶ λευκὸς καὶ δίπηχυς, φέρε εἰπεῖν, ἔσται καὶ εἷς καὶ πολλά’.","lemmas":"εἰ γάρ ἄλλος ὁ οὐσία καί ἄλλος ὁ καί ἄλλος ὁ ποιός, εἰμί δέ ὁ Σωκράτης καί καί λευκός καί δίπηχυς, φέρω λέγω, εἰμί καί καί πολύς ’."},{"id":305887,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τούτων δὴ τῶν δύο ἀποριῶν τῆς μὲν προτέρας ἀπορίας λύσιν ἐπακτέον τὸ καίτοι δεῖ γέ τινα ὕλην εἶναι ἑκάστῳ γένει, τῆς δὲ δευτέρας τῆς λεγούσης ὅτι ὁ Σωκράτης καὶ | εἷς ἐστι καὶ πολλά, τὴν λύσιν ἔχεις, ὦ φιλότης, ἐν τῷΑ τῆς Φυσικῆς ἀκροάσεως·","lemmas":"οὗτος δή ὁ γε ἀπορία ὁ μέν πρότερος ἀπορία λύσις ἐπακτέος ὁ δέω γε ὕλη εἰμί ἕκαστος γένος, ὁ δέ δεύτερος ὁ λέγω ὅτι2 ὁ Σωκράτης καί  εἰμί καί πολύς, ὁ λύσις ἔχω, ὦ φιλότης, ἐν τῷ Α ὁ φυσικός ἀκρόασις·"},{"id":305888,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκεῖ γὰρ ὅτε τὸν Παρμενίδην καὶ τὸν Μέλισσον ἤλεγχεν, εἴρηκεν ὡς οὐδὲν κωλύει τὸ αὐτὸ καὶ ἓν τῷ μὲν ὑποκειμένῳ ἓν εἶναι, τῷ λόγῳ δὲ πολλά.","lemmas":"ἐκεῖ γάρ ὁ Παρμενίδης καί ὁ Μέλισσος ἐλέγχω, λέγω ὡς κωλύω ὁ αὐτός καί τῷ μέν  εἰμί, τῷ λόγος δέ πολύς."},{"id":305889,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀλλὰ μὴν καὶ εἰ μὴ ταὐτόν ἐστι τὸ τόδε καὶ ποσόν, οὐ λέγεται πῶς καὶ διὰ τί πολλὰ τὰ ὄντα.","lemmas":"ἀλλά μήν καί εἰ μή αὐτός εἰμί ὁ ὅδε καί ποσός, οὐ λέγω πῶς καί διά τι πολύς ὁ εἰμί."},{"id":305890,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ τόδε, ὡς πολλάκις εἴρηται, ἀντὶ οὐσίας τῷ Ἀριστοτέλει λαμβάνεται.","lemmas":"ὅδε, ὡς πολλάκις λέγω, ἀντί οὐσία τῷ Ἀριστοτέλης λαμβάνω."},{"id":305891,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦ Πλάτωνος δὲ τὰς ἰδέας, ἃς καὶ οὐσίας καλεῖ, καὶ μᾶλλον οὐσίας, ἀριθμοὺς λέγοντος, τῶν δὲ ἀριθμῶν ποσῶν ὄντων, καὶ διὰ τούτου συναγομένου τοῦ τὰς οὐσίας εἶναι ποσά εἰ γὰρ αἱ ἰδέαι ἤτοι αἱ οὐσίαι ἀριθμοί, οἱ δὲ ἀριθμοὶ ποσά, δῆλον τὸ συμπέρασμα), ἐρωτᾷ ὁ δαιμόνιος Ἀριστοτέλης, πότερον διαφέρει ἡ οὐσία τοῦ ποσοῦ ἢ ἡ αὐτή ἐστι τῷ ποσῷ.","lemmas":"ὁ Πλάτων δέ ὁ ἰδέα, ὅς καί οὐσία καλέω, καί μᾶλλον οὐσία, ἀριθμός λέγω, ὁ δέ ἀριθμός εἰμί, καί διά οὗτος συνάγω ὁ ὁ οὐσία εἰμί εἰ γάρ ὁ ἰδέα ὁ οὐσία , ὁ δέ ἀριθμός , δῆλος ὁ συμπέρασμα ), ἐρωτάω ὁ δαιμόνιος Ἀριστοτέλης, πότερος διαφέρω ὁ οὐσία ὁ τίη ὁ αὐτός εἰμί ὁ ."},{"id":305892,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ μὲν οὗν μή ἐστιν ἡ οὐσία ἡ αὐτὴ τῷ ποσῷ ἀλλ’ ἑτέρα καὶ διάφορος, οὐ λέγεται οὐδὲ ἐζήτηται αὐτοῖς πῶς πολλαὶ αἱ οὐσίαι ταύτας γὰρ εἶπεν ὄντα), ἀλλὰ τοῦτο ἐζήτηται πῶς πολλὰ ποσά.","lemmas":"εἰ μέν μή εἰμί ὁ οὐσία ὁ αὐτός ὁ ἀλλά ἕτερος καί διάφορος, οὐ λέγω οὐδέ αὐτός πῶς πολύς ὁ οὐσία οὗτος γάρ λέγω εἰμί ), ἀλλά οὗτος πῶς πολύς ."},{"id":305893,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ζητοῦσι πῶς πολλὰ ὑπέστη ἐκ τοῦ ἑνὸς καὶ τῆς ἀορίστου δυάδος τὸ πλῆθος τὸ ἐν τοῖς ἀριθμοῖς, οἱ δὲ ἀριθμοὶ ποσά, τὸ δὲ ποσὸν ἕτερον τῆς οὐσίας, οὐδὲν ἄλλο ζητοῦσιν ἢ πῶς ὑπέστη ποσὰ πολλά, πῶς δὲ πολλαὶ οὐσίαι οὐδαμῶς.","lemmas":"εἰ γάρ ζητέω πῶς πολύς ὑφίστημι ἐκ ὁ καί ὁ ἀόριστος δυάς ὁ πλῆθος ὁ ἐν ὁ ἀριθμός, ὁ δέ ἀριθμός , ὁ δέ ἕτερος ὁ οὐσία, οὐδείς ἄλλος ζητέω ἤ πῶς ὑφίστημι πολύς, πῶς δέ πολύς οὐσία οὐδαμῶς."},{"id":305894,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ ἐστιν ἡ οὐσία ἡ αὐτὴ τῷ ποσῷ καὶ ἀδιάφορος, ζητεῖται μὲν καὶ λέγεται πῶς πολλαὶ αἱ οὐσίαι, ὑπομένει δὲ πολλὰς ὁ τοῦτο λέγων ἐναντιώσεις.","lemmas":"εἰ δέ εἰμί ὁ οὐσία ὁ αὐτός τῷ καί ἀδιάφορος, ζητέω μέν καί λέγω πῶς πολύς ὁ οὐσία, ὑπομένω δέ πολύς ὁ οὗτος λέγω ."},{"id":305895,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρῶτον μὲν γὰρ ἔσται ἡ οὐσία συμβεβηκός·","lemmas":"πρῶτος μέν γάρ εἰμί ὁ οὐσία ·"},{"id":305896,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἡ οὐσία ἡ αὐτὴ τῶ ποσῷ, τὸ δὲ ποσὸν συμβεβηκός, ἡ οὐσία ἄρα συμβεβηκός.","lemmas":"εἰ γάρ ὁ οὐσία ὁ αὐτός , ὁ δέ , ὁ οὐσία ἄρα ."},{"id":305897,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔπειτα ὡς μὲν οὐσία ἔσται ὑποκείμενον, ὡς δὲ ποσὸν καὶ συμβεβηκὸς ἐν ὑποκειμένῳ.","lemmas":"ἔπειτα ὡς μέν  , ὡς δέ καί συμβαίνω ἐν ."},{"id":305898,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὅλως ἐναντιοῦται τοῖς ἐναργέσιν.","lemmas":"καί ὅλος ἐναντιόομαι ὁ ἐναργής."},{"id":305899,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ πᾶς ἀριθμὸς ποσόν, καὶ ἡ μονὰς ἐφιστάνει καλῶς λέγων, εἰ μὴ ἄρα ἡ μονὰς οὐ ποσόν, διότι μέτρον ἀριθμοῦ καὶ διότι κατὰ ποσὸν ἀδιαίρετος, ἀλλ’ ὅ γε ἀριθμὸς ἐξ ἀνάγκης ποσόν ἐστιν.","lemmas":"λέγω δέ πᾶς ἀριθμός ποσός, καί ὁ μονή καλός λέγω, εἰ μή ἄρα ὁ μονή οὐ ποσός, διότι μέτρον ἀριθμός καί διότι κατά ἀδιαίρετος, ἀλλά ὅς γε ἀριθμός ἐκ ἀνάγκη ποσός εἰμί."},{"id":305900,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἐπιστήσειε δ’ ἄν τις τὴν σκέψιν καὶ περὶ τῶν ἀριθμῶν, πόθεν δεῖ λαβεῖν τὴν πίστιν ὡς εἰσίν.","lemmas":"ἄν τις ὁ σκέψις καί περί ὁ ἀριθμός, πόθεν δέω λαμβάνω ὁ πίστις ὡς εἰμί."},{"id":305901,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Πρὸς τὸν τὸν μαθηματικὸν ἀριθμὸν τοῦ αἰσθητοῦ χωρίζοντα καὶ ἰδίαν οὐσίαν αὐτῷ παρεχόμενον ἀποτείνεται λέγων, πόθεν ἄν τις καὶ ἐκ ποίας ἀνάγκης πιστεύσειεν ὥς εἰσιν οἱ μαθηματικοὶ ἀριθμοὶ χωριστοὶ καὶ καθ’ αὑτούς.","lemmas":"πρός ὁ ὁ μαθηματικός ἀριθμός ὁ αἰσθητής καί ἴδιος οὐσία αὐτός παρέχω ἀποτείνω λέγω, πόθεν ἄν τις καί ἐκ ποιός ἀνάγκη πιστεύω ὡς εἰμί ὁ μαθηματικός ἀριθμός καί κατά ἑαυτοῦ."},{"id":305902,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ μὲν γὰρ τιθέμενοι τὰς ἰδέας καὶ ὕπαρξιν διδόντες τοῖς εἰδητικοῖς ἀριθμοῖς ἐρωτώμενοι τίνος ἕνεκεν καὶ διὰ ποίαν ἀνάγκην εἰσὶν αἱ ἰδέαι ἀποκρίνονται ὅτι διὰ τὸ παρέχειν τινὰ αἰτίαν τοῖς οὖσιν, ἤτοι διότι αἴτιαί εἰσι τοῖς αἰσθητοῖς τοῦ εἶναι.","lemmas":"ὁ μέν γάρ ὁ ἰδέα καί ὕπαρξις δίδωμι ὁ ἀριθμός ἐρωτάω ἕνεκα καί διά πόα ἀνάγκη εἰμί ὁ ἰδέα ἀποκρίνω ὅτι2 διά ὁ παρέχω αἰτία ὁ εἰμί, ἤτοι διότι εἰμί ὁ αἰσθητός ὁ εἰμί."},{"id":305903,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ δι’ ἐκείνας τὰ ἐνταῦθά εἰσιν, ἐξ ἀνάγκης δέ εἰσιν οὐρανὸς καὶ ἄνθρωποι καὶ οὐκ ἐνδέχεταί ποτε ταῦτα μὴ εἶναι, ἐξ ἀνάγκης ἄρα εἰσὶ καὶ ἰδέαι δι’ ἃς τὸ εἶναι αὐτοῖς ἐστιν·","lemmas":"εἰ γάρ διά ὁ ἐνταῦθα εἰμί, ἐκ ἀνάγκη δέ εἰμί οὐρανός καί ἄνθρωπος καί οὐ ποτε οὗτος μή εἰμί, ἐκ ἀνάγκη ἄρα εἰμί καί ἰδέα διά ὅς ὁ εἰμί αὐτός εἰμί·"},{"id":305904,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴτε δὲ ὡς ποιητικαὶ αἴτιαί εἰσι τοῦ τὰ ἐνταῦθα εἶναι, εἴτε ὡς τελικαί, εἴτε| οἷον δή ποτε τρόπον, νῦν ἐατέον, καὶ ἔστω ὅτι αἱ ἰδέαι εἰσὶν αἴτιαι τοῦ εἶναι ἀνθρώπους καὶ ἵππους καὶ ὅλως τὰ αἰσθητά.","lemmas":"εἴτε δέ ὡς ποιητικός εἰμί ὁ ὁ ἐνταῦθα εἰμί, εἴτε ὡς , εἴτε | οἷος δή ποτε τρόπος, νῦν ἐάω, καί εἰμί ὅτι2 ὁ ἰδέα εἰμί αἴτιος ὁ εἰμί ἄνθρωπος καί ἵππος καί ὅλος ὁ αἰσθητός."},{"id":305905,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκεῖνοι μὲν οὗν οἱ τὸν εἰδητικὸν ἀριθμὸν πρεσβεύοντες λέγουσί τινα αἰτίαν τῆς τῶν ἰδεῶν ὑπάρξεως.","lemmas":"ἐκεῖνος μέν ὁ ὁ εἰδητικός ἀριθμός πρεσβεύω λέγω αἰτία ὁ ὁ ."},{"id":305906,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῷ δὲ μὴ οἰομένῳ μηδὲ λέγοντι εἰδητικοὺς εἶναι ἀριθμοὺς διὰ τὸ ὁρᾶν τὰς ἑπομένας δυσχερείας καὶ ἐναντιώσεις τοῖς ταύτας τιθεμένοις πάνυ πολλὰς οὔσας, καὶ ἐπὶ τούτῳ εἰδητικοὺς μὲν ἀριθμοὺς μὴ ποιοῦντι, ποιοῦντι δὲ τὸν μαθηματικὸν καὶ οὐσίαν αὐτῷ διδόντι, τῷ τοιούτῳ πόθεν χρὴ πιστεῦσαι καὶ συμφῆσαι ὡς ἔστι τοιοῦτος ἁριθμός, χωριστὸς δηλονότι καὶ καθ’ αὑτόν;","lemmas":"τῷ δέ μή μηδέ λέγω εἰμί ἀριθμός διά ὁ ὁράω ὁ δυσχέρεια καί ὁ οὗτος τίθημι πάνυ πολύς εἰμί, καί ἐπί οὗτος μέν ἀριθμός μή ποιέω, ποιέω δέ ὁ μαθηματικός καί οὐσία αὐτός , τῷ τοιοῦτος πόθεν χρή πιστεύω καί σύμφημι ὡς εἰμί τοιοῦτος , χωριστός καί κατά ἑαυτοῦ;"},{"id":305907,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τό τε μαθηματικὸν ὅλως δὲ τί τοῖς ἐνταῦθα χρησιμεύει;","lemmas":"καί ὁ τε μαθηματικός ὅλος δέ τίς ὁ ἐνταῦθα ;"},{"id":305908,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδενὸς γὰρ τῶν ἐνταῦθα αἴτιός ἐστι τοῦ εἶναι.","lemmas":"γάρ ὁ ἐνταῦθα αἴτιος εἰμί ὁ εἰμί."},{"id":305909,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τοῦτο οὔτε αὐτὸς ὁ τοῦτον ἀνυμνῶν καὶ πρεσβεύων λέγει οὔτε φαίνεται.","lemmas":"καί οὗτος οὔτε αὐτός ὁ οὗτος καί πρεσβεύω λέγω οὔτε φαίνω."},{"id":305910,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μήποτε δὲ διότι εἰσὶ θεωρήματα ἀριθμητικά, ἀνάγκη εἶναι καὶ τὸν ἀριθμὸν καθ’ αὑτὸν καὶ χωριστόν, ἵν’ ἐκείνῳ ταῦθ’ ὑπάρξῃ.","lemmas":"μήποτε δέ διότι εἰμί θεώρημα ἀριθμητικός, ἀνάγκη εἰμί καί ὁ ἀριθμός κατά ἑαυτοῦ καί χωριστός, ἐκεῖνος ὑπάρχω."},{"id":305911,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἤ, φησί, τὰ θεωρήματα τῶν ἀριθμητικῶν πάνθ’ ὑπάρξει καὶ κατὰ τῶν αἰσθητῶν, ἐξ ἀφαιρέσεως δὲ τὸ εἶναι ἐχόντων, καθάπερ ἐλέχθη ἐν τῷΜ·","lemmas":"ἤ, φημί, ὁ θεώρημα ὁ ἀριθμητικός ὑπάρχω καί κατά ὁ αἰσθητός, ἐκ ἀφαίρεσις δέ ὁ εἰμί ἔχω, καθά λέγω ἐν τῷ Μ·"},{"id":305912,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὴ δύναται πάντα τὰ ἀριθμητικὰ δείκνυσθαι κατὰ τῶν ἐξ ἀφαιρέσεως ἀριθμῶν, οὐ πιθανὸν οὐδ’ ἀληθές ἐστι λέγειν ὡς διὰ τὰ θεωρήματα χωρίζειν αὐτοὺς δεῖ καὶ ὕπαρξιν διδόναι.","lemmas":"εἰ δή δύναμαι πᾶς ὁ δείκνυμι κατά ὁ ἐκ ἀφαίρεσις ἀριθμός, οὐ πιθανός οὐδέ ἀληθής εἰμί λέγω ὡς διά ὁ θεώρημα χωρίζω αὐτός δέω καί ὕπαρξις δίδωμι."},{"id":305913,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ταῦτα εἰπὼν πάλιν ἐπαναποδίζει καί φησιν οἱ μὲν οὖν τιθέμενοι καὶ εἶναι λέ) οντες τὰς ἰδέας, ὧν ὁ κορυφαῖος ὁ Πλάτων’ ἐστί, καὶ ἁριθμοὺς αὐτὰς καλοῦντες ἐν τῷ ποιεῖν ἔκθεσιν, ἤτοι ἓν ἕκαστον τῶν αἰσθητῶν παράγειν, οἷον Πλάτωνα Σωκράτην Ἀλκιβιάδην Δίωνα, καὶ λέγειν ὅτι ὁ ἄνθρωπος ὁ αὐτός ἐστι τῷ Σωκράτει ἢ ἕτερος, εἶτα ἐπάγειν ὅτι εἰ ὁ αὐτὸς ἦν, οὐκ ἄν ὑπῆρχε καὶ ἐν τῷ Πλάτωνι·","lemmas":"οὗτος λέγω πάλιν καί φημί ὁ μέν οὖν τίθημι καί εἰμί ) ὁ ἰδέα, ὅς ὁ ὁ Πλάτων ’ εἰμί, καί αὐτός καλέω ἐν ὁ ποιέω ,  ἕκαστος ὁ αἰσθητής παράγω, οἷος Πλάτων Σωκράτης Ἀλκιβιάδης Δίων, καί λέγω ὅτι2 ὁ ἄνθρωπος ὁ αὐτός εἰμί τῷ Σωκράτης τίη ἕτερος, εἶτα ἐπάγω ὅτι2 εἰ ὁ αὐτός εἰμί, οὐ ἄν ὑπάρχω καί ἐν ὁ Πλάτων·"},{"id":305914,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἕτερος ἄρα Σωκράτους, ὁμοίως δὲ διὰ τὴν αὐτὴν αἰτίαν καὶ Πλάτωνα καὶ Ἀλκιβιάδην καὶ πάντων τῶν ἀτόμων·","lemmas":"ἕτερος ἄρα Σωκράτης, ὅμοιος δέ διά ὁ αὐτός αἰτία καί Πλάτων καί Ἀλκιβιάδης καί πᾶς ὁ ἄτομος·"},{"id":305915,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ταῦτα, ἔστιν ἄρα ἕν τι παρὰ τοὺς πολλοὺς ἀνθρώπους καὶ τοῦτό ἐστιν ὁ αὐτοάνθρωπος αὐτὸς καθ’ αὑτόν·","lemmas":"εἰ δέ οὗτος, εἰμί ἄρα τι παρά ὁ πολύς ἄνθρωπος καί εἰμί ὁ αὐτοάνθρωπος αὐτός κατά ἑαυτοῦ·"},{"id":305916,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως καὶ ἐπὶ ἵππων τοῦτο συνάγειν καὶ βοῶν καὶ τῶν ἄλλων ἁπάντων·","lemmas":"ὅμοιος καί ἐπί ἵππος οὗτος συνάγω καί καί ὁ ἄλλος ἅπας·"},{"id":305917,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗτοι μὲν οὖν ἐν τῷ ταῦτα ποιεῖν πειρῶνται τρόπον τινὰ λέγειν, διὰ τί ἐστι ἕν τι παρὰ τοὺς πολλοὺς ἀνθρώπους καὶ ἵππους καὶ τὰ ἄλλα πάντα.","lemmas":"οὗτος μέν οὖν ἐν τῷ οὗτος ποιέω πειράω τρόπος λέγω, διά τι εἰμί  παρά ὁ πολύς ἄνθρωπος καί ἵππος καί ὁ ἄλλος πᾶς."},{"id":305918,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἐπεί, φησίν, οὔτε ἀναγκαῖα τὰ λεγόμενα ὑπ’ αὐτῶν οὗτε δυνατά, οὐδὲ τὸν εἰδητικὸν ἀριθμὸν δι’ ἁ γε ταῦτα δεῖ λέγειν ὡς ἔστιν.","lemmas":"ἀλλά ἐπεί, φημί, οὔτε ἀναγκαῖος ὁ λέγω ὑπό αὐτός δυνατός, οὐδέ ὁ εἰδητικός ἀριθμός διά ὁ γε οὗτος δέω λέγω ὡς εἰμί."},{"id":305919,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὗτοι μὲν οὕτως.","lemmas":"ἀλλά οὗτος μέν οὕτως."},{"id":305920,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ δὲ Πυθαγόρειοι διὰ τὸ ὁρᾶν πολλὰ πάθη τῶν ἀριθμῶν ὑπάρχοντα ἐν τοῖς αἰσθητοῖς εἰσὶ γὰρ καὶ περιττὰ σώματα καὶ ἄρτια, ἐπίτριτά τε καὶ ἡμιό|λια, καὶ ἄλλα πάμπολλα πάθη τῶν ἀριθμῶν ἐν τούτοις θεωρεῖται), διὰ οὖν τὸ ὁρᾶν ταῦτα, εἶναι μὲν τὰ αἰσθητά ταῦτα γὰρ εἶπε νῦν ὄντα) ἀριθμοὺς ἐποί- ἤσαν, οὐ χωριστοὺς δέ, ἤτοι οὐκ ἐχώρισαν τοὺς ἀριθμοὺς ἀπὸ τῶν αἰσθητῶν, ἀλλὰ μάλιστα ταῦτα ἐξ ἀριθμῶν πεποιήκασιν, ὡς καὶ πρότερον εἴρηται.","lemmas":"ὁ δέ διά ὁ ὁράω πολύς πάθος ὁ ἀριθμός ὑπάρχω ἐν ὁ αἰσθητός εἰμί γάρ καί περισσός σῶμα καί ἄρτιος, τε καί , καί ἄλλος πάμπολυς πάθος ὁ ἐν οὗτος θεωρέω ), διά οὖν ὁ ὁράω οὗτος, εἰμί μέν ὁ αἰσθητός οὗτος γάρ λέγω νῦν εἰμί ) ἀριθμός - , οὐ δέ, ἤτοι οὐ χωρίζω ὁ ἀριθμός ἀπό ὁ , ἀλλά μάλιστα οὗτος ἐκ ἀριθμός ποιέω, ὡς καί πρότερος λέγω."},{"id":305921,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐρωτώμενοι δὲ καὶ διὰ τί τὰ ὄντα ἐξ ἀριθμῶν, ἔλεγον ὅτι διὰ τὸ τὰ πάθη τῶν ἀριθμῶν οἷον τὸ ἐπίτριτον τὸ ἡμιόλιον τὰ ὅμοια, ὑπάρχειν τῇ ἁρμονίᾳ, λέγων ἁρμονίαν τὰς ὑποκειμένας τῇ ἁρμονίᾳ χορδάς.","lemmas":"ἐρωτάω δέ καί διά τι ὁ εἰμί ἐκ ἀριθμός, λέγω ὅτι2 διά ὁ ὁ πάθος ὁ ἀριθμός οἷος ὁ ἐπίτριτος ὁ ὁ ὅμοιος, ὑπάρχω ὁ ἁρμονία, λέγω ἁρμονία ὁ ὁ ἁρμονία χορδή."},{"id":305922,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ γὰρ τοιοίδε λόγοι, οὓς πρὸς ἀλλήλας ἔχουσιν αἱ χορδαί, τὸ τοιόνδε μέλος ἀποτελοῦσι.","lemmas":"ὁ γάρ τοιόσδε λόγος, ὅς πρός ἀλλήλων ἔχω ὁ χορδή, ὁ τοιόσδε μέλος ἀποτελέω."},{"id":305923,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ οὖν τὸ τὰ τοιαῦτα πάθη ὑπάρχειν ἐν τῇ ἁρμονίᾳ καὶ ἐν οὐρανῷ καὶ ἐν ἄλλοις πολλοῖς, εἰσὶ καὶ αἱ χορδαὶ καὶ ὁ οὐρανὸς καὶ τὰ ἄλλα πάντα ἐξ ἀριθμῶν.","lemmas":"διά οὖν ὁ ὁ τοιοῦτος πάθος ὑπάρχω ἐν ὁ ἁρμονία καί ἐν οὐρανός καί ἐν πολύς, εἰμί καί ὁ χορδή καί ὁ οὐρανός καί ὁ ἄλλος πᾶς ἐκ ἀριθμός."},{"id":305924,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ μὴ ἦσαν ἐξ ἀριθμῶν, πῶς τὰ πάθη αὐτῶν ἐν αὐτοῖς ἄν εἴησαν;","lemmas":"εἰ γάρ μή εἰμί ἐκ ἀριθμός, πῶς ὁ πάθος αὐτός ἐν αὐτός ἄν εἰμί;"},{"id":305925,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὗτοι μὲν οὖν, οἵ τε περὶ Πλάτωνα καὶ Πυθαγόραν, οὕτω τε τοὺς ἀριθμοὺς ἐποίουν καὶ τοιαῦτα περὶ αὐτῶν ἐφθέγγοντο.","lemmas":"οὗτος μέν οὖν, ὁ τε περί Πλάτων καί Πυθαγόρας, οὕτως τε ὁ ἀριθμός ποιέω καί τοιοῦτος περί αὐτός φθέγγομαι."},{"id":305926,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῖς δὲ τὸν μαθηματικὸν ἀριθμὸν τιθεμένοις οὐδὲν τοιοῦτον, ὁποῖον ὁ Πλάτων’ καὶ οἱ Πυθαγόρειοι ἔλεγον, ἐνδέχεται λέγειν, διὰ τὸ μηδενὸς τῶν αἰσθητῶν σωμάτων λέγειν τοὺς ἀριθμούς, μόνον δὲ τοῦτο ἔλεγον, ὡς εἰ μὴ ἔστιν ὁ μαθηματικὸς ἀριθμὸς καὶ καθ’ αὑτόν, οὐκ ἄν εἴη ἡ ἀριθμητικὴ ἐπιστήμη.","lemmas":"ὁ δέ ὁ μαθηματικός ἀριθμός τίθημι τοιοῦτος, ὁποῖος ὁ Πλάτων ’ καί ὁ λέγω, ἐνδέχομαι λέγω, διά ὁ ὁ αἰσθητός σῶμα λέγω ὁ ἀριθμός, μόνος δέ οὗτος λέγω, ὡς εἰ μή εἰμί ὁ μαθηματικός ἀριθμός καί κατά ἑαυτοῦ, οὐ ἄν εἰμί ὁ ἀριθμητικός ἐπιστήμη."},{"id":305927,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡμεῖς δέ, φησί, καθὰ καὶ πρότερον εἴπομεν, φαμὲν ὅτι καὶ χωριστῶν μὴ ὄντων τῶν ἀριθμῶν ἔσται ἀριθμητικὴ ἐπιστὴμη.","lemmas":"δέ, φημί, καθά καί πρότερος λέγω, φημί ὅτι2 καί χωριστής μή εἰμί ὁ ἀριθμός εἰμί ἀριθμητικός ."},{"id":305928,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλως τε δέ, εἰ ἦν κεχωρισμένα τὰ μαθηματικά, οὐκ ἂν τὰ τούτων πάθη ἐν τοῖς αἰσθητοῖς εἴησαν·","lemmas":"ἄλλος τε δέ, εἰ εἰμί χωρίζω ὁ μαθηματικός, οὐ ἐάν ὁ οὗτος πάθος ἐν ὁ αἰσθητός ·"},{"id":305929,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον γὰρ τοῦ πράγματος μὴ ὄντος εἶναι τὰ πάθη αὐτοῦ.","lemmas":"ἀδύνατος γάρ ὁ πρᾶγμα μή εἰμί εἰμί ὁ πάθος αὐτός."},{"id":305930,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰ τὰ μαθηματικὰ πάθη ἐν τοῖς αἰσθητοῖς ἐστι, καὶ αὐτὰ δηλονότι, ἀλλὰ δυνάμει καὶ ἐξ ἀφαιρέσεως τὸ εἶναι ἔχοντα.","lemmas":"ὥστε εἰ ὁ μαθηματικός πάθος ἐν ὁ αἰσθητός εἰμί, καί αὐτός , ἀλλά δύναμις καί ἐκ ἀφαίρεσις ὁ εἰμί ἔχω."},{"id":305931,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ὅτι εἰ ἦσαν χωριστὰ τὰ μαθηματικά, οὐκ ἄν τὰ πάθη αὐτῶν ἐν τοῖς σώμασιν ἦν, λέγει ὅτι οἱ Πυθαγόρειοι ἐν τοῖς σώμασιν αὐτὰ εἶναι λέγοντες, ἔνοχοι μὲν οὔκ εἰσι τῇ λεγούσῃ ἀπορίᾳ πῶς τὰ πάθη αὐτῶν ἐν τοῖς σώμασίν εἰσι·","lemmas":"λέγω δέ ὅτι2 εἰ εἰμί χωριστός ὁ μαθηματικός, οὐ ἄν ὁ πάθος αὐτός ἐν ὁ σῶμα εἰμί, λέγω ὅτι2 ὁ ἐν ὁ σῶμα αὐτός εἰμί λέγω, ἔνοχος μέν οὐ εἰμί ὁ λέγω ἀπορία πῶς ὁ πάθος αὐτός ἐν ὁ εἰμί·"},{"id":305932,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καθὸ δὲ ποιοῦσι τὰ φυσικὰ ἐξ ἀριθμῶν μὴ ἐχόντων βάρος μηδὲ κουφότητα, τῶν φυσικῶν σωμάτων, εἰ καὶ μὴ πάντων, ἐχόντων βάρος καὶ κουφότητα, ἐοίκασι περὶ ἄλλου οὐρανοῦ καὶ κόσμου λέγειν καὶ σωμάτων ἄλλων ἀλλ’ οὐ περὶ τῶν αἰσθητῶν.","lemmas":"καθό δέ ποιέω ὁ φυσικός ἐκ ἀριθμός μή ἔχω βάρος μηδέ κουφότης, ὁ φυσικός σῶμα, εἰ καί μή πᾶς, ἔχω βάρος καί κουφότης, ἔοικα περί ἄλλος οὐρανός καί κόσμος λέγω καί σῶμα ἄλλος ἀλλά οὐ περί ὁ αἰσθητός."},{"id":305933,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶν δὲ χωριζόντων τὸν ἀριθμὸν διὰ τὸ τὰ ἀξιώματα καὶ ὅλως τὰς καθόλου προτάσεις μηδὲ εἶναι ἐπὶ τοῖς αἰσθητοῖς, τούτων δὴ τοῦτο σαίνει τὴν ψυχὴν καὶ εἶναι χωριστοὺς ἀριθμοὺς καὶ χωριστὰ μαθηματικὰ λέγειν ἀναπείθει.","lemmas":"ὁ δέ ὁ ἀριθμός διά ὁ ὁ ἀξίωμα καί ὅλος ὁ καθόλου πρότασις μηδέ εἰμί ἐπί ὁ αἰσθητός, οὗτος δή οὗτος σαίνω ὁ ψυχή καί εἰμί χωριστός ἀριθμός καί χωριστός μαθηματικός λέγω ἀναπείθω."},{"id":305934,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδεμία δὲ ἀνάγκη διὰ τὸ ἀληθῆ εἶναι τὰ λεγόμενα περὶ τῶν ἀξιωμάτων καὶ τῶν καθόλου προτάσεωε, λέγεσθαι καὶ περὶ αὐτῶν ὡς οὐκ ἐν τοῖς αἰσθητοῖς εἰσιν, ἀλλ’ ἐν ψιλῇ ἐπινοίᾳ τὸ εἶναι ἔχει.","lemmas":"οὐδείς δέ ἀνάγκη διά ὁ ἀληθής εἰμί ὁ λέγω περί ὁ ἀξίωμα καί ὁ καθόλου , λέγω καί περί αὐτός ὡς οὐ ἐν ὁ αἰσθητός εἰμί, ἀλλά ἐν ἐπίνοια ὁ εἰμί ἔχω."},{"id":305935,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδεμία οὖν ἀνάγκη διὰ ταῦτα χωριστοὺς ποιεῖν| ἀριθμούς.","lemmas":"οὐδείς οὖν ἀνάγκη διά οὗτος χωριστός ποιέω | ἀριθμός."},{"id":305936,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ οὖν, φησί, διὰ τὸ τὰ καθόλου μὴ εἶναι ἐν τοῖς αἰσθητοῖς, χωρίζουσι τοὺς ἀριθμοὺς καὶ τὰ μεγέθη, ὁ ἡμέτερος λόγος ὁ τούτοις ἐναντιούμενος τἀναντία ἐρεῖ·","lemmas":"εἰ οὖν, φημί, διά ὁ ὁ καθόλου μή εἰμί ἐν ὁ αἰσθητός, χωρίζω ὁ ἀριθμός καί ὁ μέγεθος, ὁ ἡμέτερος λόγος ὁ οὗτος ἐναντίος λέγω·"},{"id":305937,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἐπάγει λέγων διὰ τί οὐδαμῶς ἐν τοῖς αἰσθητοῖς ὑπαρχόντων τῶν ἀριθμῶν τὰ πάθη αὐτῶν ἐν αὐτοῖς ἐστιν;","lemmas":"καί ἐπάγω λέγω διά τι οὐδαμῶς ἐν ὁ αἰσθητός ὑπάρχω ὁ ἀριθμός ὁ πάθος αὐτός ἐν αὐτός εἰμί;"},{"id":305938,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ διὰ τὸ τὰ καθόλου μὴ ὑπάρχειν ἐν τοῖς αἰσθητοῖς χωρίζειν δεῖ τοὺς ἀριθμούς, εἰ τὰ πάθη τῶν ἀριθμῶν ἐν τούτοις ἐστίν, οὐ χωριστέον.","lemmas":"εἰ γάρ διά ὁ ὁ καθόλου μή ὑπάρχω ἐν ὁ αἰσθητός χωρίζω δέω ὁ ἀριθμός, εἰ ὁ πάθος ὁ ἀριθμός ἐν οὗτος εἰμί, οὐ χωρίζω."},{"id":305939,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Εἰσὶ δέ τινες, οἳ ἐκ τοῦ πέρατα καὶ ἔσχατα τὴν στιγμὴν γραμμῆς ταύτην δὲ ἐπιπέδου.","lemmas":"δέ τις, ὁ ἐκ ὁ πέρας καί ἔσχατος ὁ στιγμή γραμμή οὗτος δέ ."},{"id":305940,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Εἰσί τινες, φησίν, οἳ τὰ πέρατα τῆς γραμμῆς καὶ τοῦ ἐπιπέδου καὶ τοῦ σώματος οἴονται τοιαύτας φύσεις εἶναι, τουτέστιν οὐσίας καὶ εἴδη χωριστὰ ριστὰ καὶ καθ’ αὑτά.","lemmas":"τις, φημί, ὁ ὁ πέρας ὁ γραμμή καί ὁ καί ὁ σῶμα οἴομαι τοιοῦτος φύσις εἰμί, οὐσία καί εἶδος χωριστός καί κατά ἑαυτοῦ."},{"id":305941,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ αἰτιᾶται αὐτοὺς λέγων ὅτι πέρατα μὲν τὰ σημεῖα τῆς γραμμῆς καὶ αὕτη τοῦ ἐπιπέδου καὶ τοῦτο τοῦ σώματός εἰσιν, οὐσίαι δὲ οὔτε εἰσὶν οὔτε πολλῷ πλέον χωρισταὶ οὐσίαι.","lemmas":"καί αἰτιάομαι αὐτός λέγω ὅτι2 πέρας μέν ὁ σημεῖον ὁ γραμμή καί οὗτος ὁ ἐπίπεδος καί οὗτος ὁ σῶμα εἰμί, οὐσία δέ οὔτε εἰμί οὔτε πολύς πολύς χωριστός οὐσία."},{"id":305942,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τῆς γραμμῆς πέρας οὐσία καὶ ἰδέα, ἔσται καὶ τὸ τῆς βαδίσεως καὶ ὅλως κινήσεως πέρας τόδε τι καὶ οὐσία κα̣ὶ ἰδέα.","lemmas":"εἰ γάρ ὁ γραμμή πέρας καί , εἰμί καί ὁ ὁ βάδισις καί ὅλος κίνησις πέρας ὅδε καί οὐσία ."},{"id":305943,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἄτοπον, ὁπότε μηδὲ τὴν κίνησιν οὐσίαν δυνάμεθα λέγειν.","lemmas":"ἀλλά ἄτοπος, μηδέ ὁ κίνησις δύναμαι λέγω."},{"id":305944,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅμως, φησίν.","lemmas":"ὅμως, φημί."},{"id":305945,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ καὶ δοίημεν οὐσίας εἶναι τὰς στιγμὰς καὶ γραμμὰς καὶ ἐπίπεδα.","lemmas":"εἰ καί οὐσία εἰμί ὁ στιγμή καί γραμμή καί ."},{"id":305946,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶνδε τῶν αἰσθητῶν καὶ ἐν τούτοις ἔσονται, ἀλλ’ οὐ καθ’ αὑτά·","lemmas":"ὅδε ὁ αἰσθητός καί ἐν οὗτος εἰμί, ἀλλά οὐ κατά ·"},{"id":305947,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπὶ τούτων γὰρ ὁ λόγος εἴρηκε, τουτέστιν ἐπὶ τούτων γὰρ τῶν ἐπιπέδων καὶ γραμμῶν ὁ λόγος εἴρηκέ τε καὶ ἔδειξε.","lemmas":"ἐπί οὗτος γάρ ὁ λόγος λέγω, ἐπί οὗτος γάρ ὁ καί ὁ λόγος τε καί δείκνυμι."},{"id":305948,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ τί οὖν χωριστά ἐστιν;","lemmas":"διά τίς οὖν χωριστός εἰμί;"},{"id":305949,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἤτοι οὐκ ἔστι χωριστά·","lemmas":"ἤτοι οὐ εἰμί χωριστός·"},{"id":305950,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ τὸ ἴδιά τί οὖν χωριστά ἐστιν;’","lemmas":"τίη ὁ τίς οὖν χωριστός εἰμί; ’"},{"id":305951,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀντὶ τοῦ πῶς χωριστά ἐστιν, ἔδειξεν ὁ λόγος·","lemmas":"ἀντί ὁ πῶς εἰμί, δείκνυμι ὁ λόγος·"},{"id":305952,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔδειξε δὲ ὅτι τῇ ἐπινοίᾳ.","lemmas":"δείκνυμι δέ ὅτι2 ὁ ἐπίνοια."},{"id":305953,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἐτι δὲ ἐπιζητήσειεν ἄν τις μὴ λίαν εὐχερὴς ὤν.","lemmas":"δέ ἐπιζητέω ἄν τις μή λίαν εὐχερής εἰμί."},{"id":305954,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ μὲν εὐχερὴς εἴληπται ἀντὶ τοῦ ἀργὸς τὴν διάνοιαν καὶ δυσκίνητος.","lemmas":"μέν εὐχερής λαμβάνω ἀντί ὁ ὁ διάνοια καί ."},{"id":305955,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ ἀπορούμενον πρὸς τοὺς τὴν μαθηματικὴν μόνην οὐσίαν πρεσβεύοντας τοιοῦτόν ἐστιν.","lemmas":"ὁ δέ ἀπορέω2 πρός ὁ ὁ μαθηματικός μόνος οὐσία πρεσβεύω τοιοῦτος εἰμί."},{"id":305956,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὄντων τῶν ἀριθμῶν παρ’ αὐτοῖς καὶ μεγεθῶν καὶ ψυχῆς καὶ σωμάτων, ζητήσειεν ἄν τις τί συμβάλλεται ἀλλήλοις·","lemmas":"εἰμί ὁ ἀριθμός παρά αὐτός καί καί ψυχή καί σῶμα, ζητέω ἄν τις τι συμβάλλω ἀλλήλων·"},{"id":305957,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὲ ταὐτόν ἐστι τῷ πῶς οὐ γίνεται τὰ δεύτερα ἐκ τῶν προτέρων, οἷον τὰ μεγέθη ἐκ τῶν ἀριθμῶν, ἀλλὰ καὶ ἀριθμῶν μὴ ὄντων τὰ μεγέθη καὶ ἔστι καὶ γίνεται, κἂν ταὐτά τις ἀνέλῃ, ψυχή ἐστι καὶ σώματα.","lemmas":"οὗτος δέ αὐτός εἰμί τῷ πῶς οὐ γίγνομαι ὁ δεύτερος ἐκ ὁ πρότερος, οἷος ὁ ἐκ ὁ , ἀλλά καί ἀριθμός μή εἰμί ὁ μέγεθος καί εἰμί καί γίγνομαι, ἐάν αὐτός τις , ψυχή εἰμί καί σῶμα."},{"id":305958,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἔοικε δὲ τὰ φυσικὰ καὶ ὅλως ἡ φύσις ἐπεισοδιώδης εἶναι ἐκ τῶν φαινομένων.","lemmas":"οὐ ἔοικα δέ ὁ καί ὅλος ὁ φύσις εἰμί ἐκ ὁ φαίνω."},{"id":305959,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεισοδιώδη δὲ λέγεται τὰ μὴ συνεχῆ μηδὲ συντελοῦντα θάτερα θατέροις εἰς τὸ εἷναι.","lemmas":"δέ λέγω ὁ μή συγχέω μηδέ συντελέω ἕτερος εἰς ὁ ἵημι."},{"id":305960,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ μὴ ὄντων ἀριθμῶν καὶ εἶναί τε καὶ γίνεσθαι τὰ μεγέθη ἤτοι τὰ ἐπίπεδα δύνανται, ἐπεισοδιώδεις ἄν εἶεν οἱ ἀριθμοὶ καὶ οὐδὲν ἂν συμβάλλοιντο τοῖς ἐπιπέδοις εἰς τὸ εἶναι·","lemmas":"εἰ δέ μή εἰμί ἀριθμός καί εἰμί τε καί γίγνομαι ὁ μέγεθος ὁ ἐπίπεδος δύναμαι, ἄν εἰμί ὁ ἀριθμός καί ἐάν ὁ ἐπίπεδος εἰς ὁ εἰμί·"},{"id":305961,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, οὐκ ἄν εἶεν τὰ φυσικὰ ὡς ἐκ προτέρων αἰτίων τῶν ἀριθμῶν, δευτέρων δὲ καὶ προσεχεστέρων τῶν μεγεθῶν καὶ ἐπιπέδων.","lemmas":"εἰ δέ οὗτος, οὐ ἄν εἰμί ὁ φυσικός ὡς ἐκ πρότερος αἴτιος ὁ ἀριθμός, δεύτερος δέ καί ὁ καί ."},{"id":305962,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ οἱ ἀριθμοὶ ἀνάλογον ἦσαν τῇ ἀνειδέῳ ὕλῃ, τὰ ἐπίπεδα ἀνάλογον πάλιν πυρὶ ἀέρι ὕδατι καὶ τῆ, ὥσπερ ἐπὶ τούτων εἴ τις ἀνέλῃ τὴν ὕλην καὶ τὸ εἶδος εὐθὺς ἀναιρεῖ καὶ τὸ πῦρ ἢ καὶ τὸν ἀέρα καὶ τὰ λοιπά, οὕτω καὶ ἐπ’ ἐκείνων ἀναγκαῖον ἦν συμβαίνειν, καὶ ἀναιρουμένων τῶν ἀριθμῶν ἀναιρεῖσθαι καὶ τὰ ἐπίπεδα·","lemmas":"εἰ γάρ ὁ ἀριθμός ἀνάλογος εἰμί ὁ ὕλη, ὁ ἀνάλογος πάλιν πῦρ ὕδωρ καί τῆ, ὥσπερ ἐπί οὗτος εἰ τις ὁ ὕλη καί ὁ εἶδος εὐθύς ἀναιρέω καί ὁ πῦρ ἤ καί ὁ ἀήρ καί ὁ λοιπός, οὕτως καί ἐπί ἐκεῖνος ἀναγκαῖος εἰμί συμβαίνω, καί ἀναιρέω ὁ ἀριθμός ἀναιρέω καί ὁ ·"},{"id":305963,"filename":"tlg0732.tlg004.opp-grc1","tokens":"νῦν δὲ καὶ τούτων μὴ ὄντων τὰ μεγέθη καὶ ἔστι καὶ γίνεται.","lemmas":"νῦν δέ καί οὗτος μή εἰμί ὁ μέγεθος καί εἰμί καί γίγνομαι."},{"id":305964,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ οὖν τὰ φυσικὰ οὐ φαίνεται ἐπεισοδιώδη, ἤτοι οὐ φαίνεται μὴ τὸ πρότερον τὸ ὕστερον συναναιροῦν, οἱ δὲ ἀριθμοὶ τὰἐ.","lemmas":"εἰ οὖν ὁ φυσικός οὐ φαίνω , ἤτοι οὐ φαίνω μή ὁ πρότερος ὁ ὕστερον συναναιρέω, ὁ δέ ἀριθμός ὁ ἐ."},{"id":305965,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πίπεδα οὐ συναναιροῦσι, φανερὸν ὅτι τὰ φυσικὰ οὐκ ἐξ ἀριθμῶν καὶ ἐπιπέδων ἐστίν.","lemmas":"οὐ , φανερός ὅτι2 ὁ φυσικός οὐ ἐκ ἀριθμός καί εἰμί."},{"id":305966,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἔοικεν οὖν, φησίν, οὐδὲ φαίνεται ὅτι ἡ φύσις καὶ τὰ φύσει συνεστῶτα ἐπεισοδιώδη ἐστὶ καὶ ἠλλοτριωμένα καὶ μηδεμίαν συνέχειαν ἔχοντα θάτερον πρὸς θάτερον, ὥσπερ οἱ ἀριθμοὶ πρὸς τὰ ἐπίπεδα.","lemmas":"οὐ ἔοικα οὖν, φημί, οὐδέ φαίνω ὅτι2 ὁ φύσις καί ὁ φύσις συνίστημι εἰμί καί καί μηδείς συνέχεια ἔχω πρός ἕτερος, ὥσπερ ὁ ἀριθμός πρός ὁ ."},{"id":305967,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τίνα γὰρ ἂν συνέχειαν ἔχοιεν, ὁπότε καὶ χωρὶς αὐτῶν εἶναί τε καὶ γίνεσθαι τὰ ἐπίπεδα δύνανται;","lemmas":"τις γάρ ἄν συνέχεια ἔχω, καί χωρίς αὐτός εἰμί τε καί γίγνομαι ὁ δύναμαι;"},{"id":305968,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ ὥσπερ μοχθηρὰ τραγῳδία πρόσκειται διὰ τὸ πολλοὺς τῶν μὴ ἀρίστων τραγῳδῶν μεταξὺ τῆς τραγῳδίας παρεμβάλλειν πρόσωπά τε καὶ ὑποκριτὰς καὶ ἔπη ὁμοίως καὶ μηδεμίαν συνέχειαν μηδὲ οἰκειότητα ἔχοντα πρὸς τὰ προαχθέντα τε καὶ προλεχθέντα εἰ γάρ τις τὸν Αἴαντα παρεισάξας ἐν τῷ μεταξὺ καιρῷ, καθ’ ὃν ἀπέσφαττεν ἑαυτόν, εἰσήγαγε τὴν Ἑκάβην θρηνοῦσαν τὴν Τροίαν, τίνα ἂν τοῦτο συνέχειαν εἶχεν ἢ οἰκειότητα πρὸς τὰ πρότερα καὶ ὕστερα, ὥσπερ ὅτε ὁ Μενέλαος εἰσάγεται μὴ ἐῶν τὸν Τεῦκρον θάψαι τὸ τοῦ Αἴαντος πτῶμα;","lemmas":"ὁ δέ ὥσπερ μοχθηρός πρόσκειμαι διά ὁ πολύς ὁ μή ἄριστος τραγῳδός ὁ τραγῳδία παρεμβάλλω τε καί ὑποκριτής καί ἔπος ὅμοιος καί μηδείς συνέχεια μηδέ οἰκειότης ἔχω πρός ὁ τε καί εἰ γάρ τις ὁ Αἴας ἐν ὁ καιρός, κατά ὅς ἀποσφάζω ἑαυτοῦ, εἰσάγω ὁ Ἑκάβη ὁ Τροία, τις ἄν οὗτος συνέχεια ἔχω ἤ οἰκειότης πρός ὁ πρότερος καί ὕστερος, ὥσπερ ὁ Μενέλαος εἰσάγω μή ἐάω ὁ Τεῦκρος θάπτω ὁ ὁ Αἴας πτῶμα;"},{"id":305969,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅπερ οὖν ἐν τῇ μοχθηρᾷ τραγῳδία γίνεται, τοῦτο ἄν καὶ ἐπὶ τοῖς φύσει συνέπιπτεν, εἰ ἦν τι ἐξ ἀριθμῶν καὶ ἐπιπέδων.","lemmas":"ὅς οὖν ἐν ὁ μοχθηρός τραγῳδία γίγνομαι, οὗτος ἐάν καί ἐπί ὁ φύσις συμπίπτω, εἰ εἰμί τι ἐκ ἀριθμός καί ."},{"id":305970,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ τοῖς μὲν τοὺς ἀριθμοὺς μόνους τιθεμένοις ἐπάγεται τὸ ἀναιρουμένων τῶν πρώτων μὴ ἀναιρεῖσθαι τὰ δεύτερα καὶ ὅλως ἐπεισοδιώδη τὴν φύσιν εἶναι.","lemmas":"ἀλλά ὁ μέν ὁ ἀριθμός μόνος τίθημι ἐπάγω ὁ ἀναιρέω ὁ μή ἀναιρέω ὁ δεύτερος καί ὅλος ὁ φύσις εἰμί."},{"id":305971,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ δὲ τοὺς εἰδητικοὺς ἀριθμοὺς τιθέμενοι τοῦτο μὲν ἐκφεύγουσι διὰ τὸ ἐκ τοῦ ἑνὸς καὶ τῆς ἀορίστου δυάδος ποιεῖν τὸν εἰδητικὸν ἀριθμόν, ἐκ δὲ τούτου καὶ τῆς ὕλης, ἑτέρας οὕσης παρὰ τὴν ἀόριστον δυάδα( ἄλλη γὰρ κατ’ αὐτοὺς δυὰς ἡ γεννητικὴ τῶν ἀριθμῶν καὶ ἄλλη ἡ τῶν μεγεθῶν), ἐκ δὲ τούτου καὶ τῆς ὕλης ποιεῖν τὰ μεγέθη καὶ τὰ ἐπίπεδα, ἐκφεύγουσι τὸ ποιεῖν ἐπεισοδιώδη τὴν φύσιν·","lemmas":"ὁ δέ ὁ ἀριθμός τίθημι οὗτος μέν ἐκφεύγω διά ὁ ἐκ ὁ καί ὁ ἀόριστος δυάς ποιέω ὁ εἰδητικός ἀριθμός, ἐκ δέ οὗτος καί ὁ ὕλη, ἕτερος παρά ὁ ἀόριστος δυάς ( ἄλλος γάρ κατά αὐτός ὁ ὁ καί ἄλλος ὁ ὁ ), ἐκ δέ οὗτος καί ὁ ὕλη ποιέω ὁ μέγεθος καί ὁ ἐπίπεδος, ἐκφεύγω ὁ ποιέω ἐπεισοδιώδης ὁ φύσις·"},{"id":305972,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅμως, φησί, ταῦτα τὰ μεγέθη τὰ προσεχῶς ἐκ τῆς ὕλης καὶ τῶν ἀριθμῶν γινόμενα πότερον ἰδέαι εἰσὶν ἢ οὔ, καὶ ἆρα συμβάλλονταί τι εἰς τὸ εἶναι τοῖς οὖσι;","lemmas":"ὅμως, φημί, οὗτος ὁ μέγεθος ὁ προσεχής ἐκ ὁ ὕλη καί ὁ ἀριθμός πότερος ἰδέα εἰμί ἤ οὐ, καί ἆρα τι εἰς ὁ εἰμί ὁ εἰμί;"},{"id":305973,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καί φησιν ὅτι ὥσπερ οὐδὲ τὰ μαθηματικά, οὕτως οὐδὲ ταῦτα.","lemmas":"καί φημί ὅτι2 ὥσπερ οὐδέ ὁ μαθηματικός, οὕτως οὐδέ οὗτος."},{"id":305974,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ τις βούλεται λέγειν ὅτι διὰ τὰ δεικνύμενα θεωρήματα ἔστιν ὁ αὐτοκύκλος καὶ ἡ αὐτοπυραμὶς καὶ ὁ αὐτοκύβος, ψεύσεται·","lemmas":"εἰ δέ τις βούλομαι λέγω ὅτι2 διά ὁ δείκνυμι θεώρημα εἰμί ὁ καί ὁ καί ὁ , ψεύδω·"},{"id":305975,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ θεώρημα ἢ ὅλως ἀπόδειξις τῶν τοιούτων ἐστίν, ἀλλὰ πᾶν θεώρημα καὶ πᾶσα ἀπόδειξις τῶν μαθηματικῶν μεγεθῶν καὶ δυνάμει ὄντων ἐστίν·","lemmas":"οὐδέ γάρ θεώρημα τίη ὅλος ἀπόδειξις ὁ τοιοῦτος εἰμί, ἀλλά πᾶς θεώρημα καί πᾶς ἀπόδειξις ὁ μαθηματικός καί δύναμις εἰμί εἰμί·"},{"id":305976,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἴ τις βούλοιτο λέγειν ὅτι αἱ ἀποδείξεις τοῦ αὐτοκύκλου καὶ αὐτοτριγώνου καὶ τῶν ὁμοίων εἰσίν, οὗτος ἀναιρεῖ| τὰ μαθηματικὰ μεγέθη καὶ ἰδίας δόξας τιθέναι βούλεται.","lemmas":"ὡς εἰ τις βούλομαι λέγω ὅτι2 ὁ ἀπόδειξις ὁ καί καί ὁ ὅμοιος εἰμί, οὗτος ἀναιρέω | ὁ μαθηματικός μέγεθος καί ἴδιος δόξα τίθημι βούλομαι."},{"id":305977,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἔστιν οὖν χαλεπὸν ὁποιασοῦν δόξας τιθέμενον μακρηγορεῖν τε καὶ συνείρειν πολλά, ὅπερ οὗτοι πεπόνθασιν·","lemmas":"οὐ εἰμί οὖν χαλεπός δοκέω τίθημι μακρηγορέω τε καί συνείρω πολύς, ὅς οὗτος πάσχω·"},{"id":305978,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἰδέας γὰρ δοξάσαντες προσγλίχονται ταῖς ἰδέαις τὰ μαθηματικὰ, τουτέστι σὺν ἡδονῇ προστιθέασι τὰ μαθηματικὰ ταῖς ἰδέαις καὶ ἰδέας αὐτὰ ποιοῦσιν, αὐτόκυκλον λέγοντες καὶ αὐτοτρίγωνον·","lemmas":"γάρ δοξάζω ὁ ἰδέα ὁ μαθηματικός, σύν ἡδονή προστίθημι ὁ μαθηματικός ὁ ἰδέα καί αὐτός ποιέω, λέγω καί ·"},{"id":305979,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὸ καὶ διαμαρτάνουσιν.","lemmas":"διό καί διαμαρτάνω."},{"id":305980,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ δὲ πρῶτοι φησίν( αἰνίττεται δὲ τὸν Πλατωνα), δύο τοὺς ἀριθμούς, τόν τε εἰδητικὸν καὶ τὸν μαθηματικόν, καὶ μεταξὺ τοῦ εἰδητικοῦ καὶ τοῦ αἰσθητοῦ τάξαντες τὸν μαθηματικόν, οὔτε εἰρήκασιν οὔτε ἔχοιεν ἂν εἰπεῖν πῶς καὶ ἐκ τίνος ἔσται ὁ μαθηματικὸς ἀριθμός.","lemmas":"ὁ δέ πρῶτος φημί ( αἰνίσσομαι δέ ὁ ), γε ὁ ἀριθμός, ὁ τε εἰδητικός καί ὁ μαθηματικός, καί ὁ εἰδητικός καί ὁ αἰσθητής τάσσω ὁ μαθηματικός, οὔτε λέγω οὔτε ἔχω ἄν λέγω πῶς καί ἐκ τις εἰμί ὁ μαθηματικός ἀριθμός."},{"id":305981,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ ἐκ τοῦ μεγάλου καὶ μικροῦ καὶ τοῦ ἑνὸς λέγει αὐτὸν εἶναι, ὁ αὐτὸς ἔσται τῷ εἰδητικῷ.","lemmas":"εἰ μέν γάρ ἐκ ὁ μέγας καί καί ὁ λέγω αὐτός εἰμί, ὁ αὐτός τῷ ."},{"id":305982,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκ δέ του ἄλλου μικροῦ καὶ μεγάλου καὶ τῶν ἀριθμῶν τὰ μεγέθη ποιεῖ·","lemmas":"ἐκ δέ ἄλλος μικρός καί μέγας καί ὁ ἀριθμός ὁ μέγεθος ποιέω·"},{"id":305983,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ γὰρ πρὸ ὀλίγου εἶπεν ὅλην, ὅτε ἔλεγε “ ποιοῦσι γὰρ τὰ μεγέθη ἐκ τῆς ὕλης καὶ τοῦ ἀριθμοῦ”( τὰ μὲν γὰρ μήκη ἐκ τῆς αὐτοδυάδος καὶ τῆς ὕλης, ὁμοίως καὶ τὰ ἐπίπεδα ἐκ τῆς αὐτοτριάδος καὶ τῆς ὕλης), ὃ οὖν ἐκεῖσε ἔλεγεν ὕλην, ἄλλο μικρὸν καὶ μέγα ἐκάλεσεν.","lemmas":"ὁ γάρ πρό ὀλίγος λέγω ὅλος, ὅτε λέγω ποιέω γάρ ὁ ἐκ ὁ ὕλη καί ὁ ἀριθμός ” ( ὁ μέν γάρ ἐκ ὁ καί ὁ ὕλη, ὅμοιος καί ὁ ἐκ ὁ καί ὁ ὕλη ), ὅς οὖν ἐκεῖσε λέγω ὕλη, ἄλλος μικρός καί μέγας καλέω."},{"id":305984,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ οὖν μήτε ἐκ τοῦ μεγάλου καὶ μικροῦ, ταὐτὸν δὲ εἰπεῖν τῆς ἀορίστου δυάδος, δυνατὸν εἶναι τὸν μαθηματικὸν ἀριθμόν ὁ αὐτὸς γὰρ ἄν ἦν τῷ εἰδητικῷ), μήτε ἔκ του ἄλλου μικροῦ καὶ μεγάλου, ἃ δὴ καὶ αὐτὰ ἀόριστον ἐκάλουν δυάδα( ἐξ αὐτῶν γὰρ τὰ μεγέθη ποιεῖ), λείπεται ἄλλο μέγα καὶ μικρὸν λέγειν.","lemmas":"εἰ οὖν ἐκ ὁ μέγας καί μικρός, αὐτός δέ λέγω ὁ ἀόριστος δυάς, δυνατός εἰμί ὁ μαθηματικός ἀριθμός ὁ αὐτός γάρ ἄν εἰμί τῷ ), ἐκ ὁ ἄλλος καί μέγας, ὅς δή καί αὐτός ἀόριστος καλέω ( ἐκ αὐτός γάρ ὁ μέγεθος ποιέω ), λείπω ἄλλος μέγας καί μικρός λέγω."},{"id":305985,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, πλείω ἔσται τὰ στοιχεῖα, αὐτά φημι τὰ μεγάλα καὶ μικρά.","lemmas":"εἰ δέ οὗτος, πολύς εἰμί ὁ στοιχεῖον, αὐτός φημί ὁ μέγας καί μικρός."},{"id":305986,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν ἀνάγκη ὅσα ὑλικά, τοσαῦτα εἶναι καὶ τὰ εἰδικά·","lemmas":"ἀλλά μήν ἀνάγκη ὅσος , τοσοῦτος εἰμί καί ὁ ·"},{"id":305987,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅπερ οὐ βούλονται.","lemmas":"ὅς οὐ βούλομαι."},{"id":305988,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ ἐστιν ἓν τὸ ἀρχικὸν καὶ εἰδικὸν ἕν, κοινὸν ἔσται καὶ μερισθήσεται ἐπί τε τοῦ μεγάλου καὶ μικροῦ, ἐξ οὗ ποιοῦσι τοὺς ἀριθμούς, καὶ ἐπὶ τοῦ ἄλλου μεγάλου καὶ μικροῦ, ἐξ οὗ τὰ μεγέθη, καὶ ἐπὶ τοῦ λοιποῦ καὶ τρίτου, ἐξ οὗ ἔσονται οἱ μαθηματικοὶ ἀριθμοί.","lemmas":"εἰ δέ εἰμί ὁ ἀρχικός καί , κοινός εἰμί καί ἐπί τε ὁ μέγας καί μικρός, ἐκ οὗ ποιέω ὁ ἀριθμός, καί ἐπί ὁ ἄλλος μέγας καί μικρός, ἐκ οὗ2 ὁ , καί ἐπί ὁ λοιπός καί , ἐκ οὗ ὁ μαθηματικός ἀριθμός."},{"id":305989,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ πῶς οἷόν τε τὸ ἓν τῷ ἀριθμῷ ἐν πλείοσιν εὑρίσκεσθαι;","lemmas":"καί πῶς τε ὁ τῷ ἀριθμός ἐν πολύς εὑρίσκω;"},{"id":305990,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ζητήσειε δ’ ἄν τις πῶς οἷόν τε τὸ αὐτοὲν τρία εἶναι, εἴπερ τὸν μὲν εἰδητικὸν ἀριθμὸν ἐκ τοῦ μεγάλου καὶ μικροῦ καὶ τοῦ αὐτοενὸς ποιοῦσι, τὰ δὲ μεγέθη ἐκ μεγάλου καὶ μικροῦ καὶ ἀριθμοῦ.","lemmas":"ζητέω ἄν τις πῶς τε ὁ  εἰμί, εἴπερ ὁ μέν εἰδητικός ἀριθμός ἐκ ὁ μέγας καί μικρός καί ὁ ποιέω, ὁ δέ ἐκ μέγας καί καί ἀριθμός."},{"id":305991,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἢ ῥητέον ὅτι τρία μὲν οὐκ ἔσται αὐτοέν, ἀλλ’ ἢ δύο ἢ ἓν διῃρημένον εἰς δύο·","lemmas":"τίη λέγω ὅτι2 μέν οὐ , ἀλλά τίη γε ἤ διαιρέω εἰς γε·"},{"id":305992,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ κατὰ Πλάτωνα πᾶς ἀριθμὸς ἐκ μονάδος καὶ ἀορίστου ὑφίσταται δυάδος, εἰ μὲν καὶ ὁ μαθηματικὸς ἀριθμὸς ἐξ αὐτῆς τῆς μονάδος καὶ τῆς ἀορίστου δυάδος ἐστίν, ἐξ ὧν ὁ εἰδητικὸς ἀριθμός, ὁ αὐτὸς ἔσται τῶ εἰδητικῷ·","lemmas":"εἰ γάρ κατά Πλάτων πᾶς ἀριθμός ἐκ μονάς καί ἀόριστος ὑφίστημι δυάς, εἰ μέν καί ὁ μαθηματικός ἀριθμός ἐκ αὐτός ὁ μονάς καί ὁ ἀόριστος δυάς εἰμί, ἐκ ὅς ὁ ἀριθμός, ὁ αὐτός εἰμί ·"},{"id":305993,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ἐξ ἄλλης δυάδος, πότερον καὶ ἐξ ἄλλου ἑνὸς ἑτέρου ὄντος παρὰ τὸ ἀρχικὸν ἓν ἢ ἐξ αὐτοῦ τοῦ ἀρχικοῦ ἑνός;","lemmas":"εἰ δέ ἐκ ἄλλος δυάς, πότερος καί ἐκ  ἕτερος εἰμί παρά ὁ ἀρχικός ἤ ἐκ αὐτός ὁ ἀρχικός ;"},{"id":305994,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ ἐξ ἄλλου, ἔσονται δύο ἀρχικὰ ἕν, ὅπερ οὐ βούλονται·","lemmas":"εἰ μέν γάρ ἐκ ἄλλος, εἰμί γε , ὅς οὐ βούλομαι·"},{"id":305995,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ἐξ αὐτοῦ τοῦ αὐτοενός, πῶς δυνατὸν| ἓν ὂν τῷ ἀριθμῷ εἶναι καὶ ἐν ταύτῃ τῇ δυάδι καὶ ἐν ἐκείνῃ;","lemmas":"εἰ δέ ἐκ αὐτός ὁ , πῶς δυνατός | εἰμί τῷ ἀριθμός εἰμί καί ἐν οὗτος ὁ δυάς καί ἐν ἐκεῖνος;"},{"id":305996,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φανερὸν ἄρα ὅτι οὔτε ἐκ τοῦ ἑνὸς καὶ τῆς ἀορίστου δυάδος δυνατὸν γενέσθαι τὸν μαθηματικὸν ἀριθμόν, ἵνα μὴ ὁ αὐτὸς τῷ εἰδητικῷ φανῇ, οὔτε ἐξ ἄλλων·","lemmas":"φανερός ἄρα ὅτι2 οὔτε ἐκ ὁ καί ὁ ἀόριστος δυάς δυνατός γίγνομαι ὁ μαθηματικός ἀριθμός, ἵνα μή ὁ αὐτός τῷ φαίνω, οὔτε ἐκ ἄλλος·"},{"id":305997,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀριθμὸν γὰρ κατὰ Πλάτωνα ἀδύνατον ἑτέρως ὑποστῆναι ἡ ἐκ μονάδος καὶ τῆς ἀορίστου δυάδος.","lemmas":"ἀριθμός γάρ κατά Πλάτων ἀδύνατος ἕτερος ὑφίστημι ὁ ἐκ μονάς καί ὁ ἀόριστος δυάς."},{"id":305998,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τούτου γάρ ἐστι δηλωτικὸν τὸ καὶ ἅμα τὸν ἀριθμὸν γενέσθαι ἄλλως ἢ ἐξ ἑνὸς καὶ δυάδος ἀορίστου ἀδύνατον.","lemmas":"οὗτος γάρ εἰμί ὁ καί ἅμα ὁ ἀριθμός γίγνομαι ἄλλος τίη ἐκ καί δυάς ἀόριστος ἀδύνατος."},{"id":305999,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα εἰπὼν ἐπάγει ταῦτα δὴ πάντα ἄλογα καὶ μάχεται αὐτὰ ἑαυτοῖς καὶ τοῖς εὐλόγοις.","lemmas":"οὗτος λέγω ἐπάγω οὗτος δή πᾶς ἄλογος καί μάχομαι αὐτός ἑαυτοῦ καί ὁ εὔλογος."},{"id":306000,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ καὶ ἔοικεν ἐν αὐτοῖς εἶναι ὁ Σιμωνίδου μακρὸς λόγος σαφὲς ἔσται προειποῦσι τίς ἐστιν ὁ Σιμωνίδου λόγος.","lemmas":"ὁ δέ καί ἔοικα ἐν αὐτός εἰμί ὁ Σιμωνίδης μακρός λόγος σαφής εἰμί τις εἰμί ὁ Σιμωνίδης λόγος."},{"id":306001,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁ Σιμωνίδης ἐν τοῖς λόγοις, οὓς Ἀτάκτους ἐπιγράφει, μιμεῖται καὶ λέγει οὓς εἰκός ἐστι λόγους λέγειν δούλους ἐπταικότας πρὸς δεσπότας ἐξετάζοντας αὐτοὺς τίνος ἕνεκα ταῦτα ἐπταίκασι;","lemmas":"ὁ Σιμωνίδης ἐν ὁ λόγος, ὅς ἐπιγράφω, μιμέομαι καί λέγω ὅς ἔοικα εἰμί λόγος λέγω δοῦλος πταίω πρός δεσπότης ἐξετάζω αὐτός ἕνεκα οὗτος ;"},{"id":306002,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ποιεῖ αὐτοὺς ἀπολογουμένους λέγειν πάνυ μακρὰ καὶ πολλά, οὐδὲν δὲ ὑγιὲς ἢ πιθανόν, ἀλλὰ πᾶν τὸ ἐπιφερόμενον ἐναντίον τῷ προφρασθέντι·","lemmas":"καί ποιέω αὐτός λέγω πάνυ μακρός καί πολύς, δέ ὑγιής τίη , ἀλλά πᾶς ὁ ἐπιφέρω ἐναντίος τῷ ·"},{"id":306003,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοιοῦτον γὰρ ὡς εἰκὸς τὸ βάρβαρον καὶ παιδείας ἄμοιρον.","lemmas":"τοιοῦτος γάρ ὡς ἔοικα ὁ βάρβαρος καί παιδεία ἄμοιρος."},{"id":306004,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὴ λέγει πάσχειν καὶ τοὺς τοὺς ἀριθμοὺς τιθεμένους, λέγειν μὲν μακρὰ καὶ πολλὰ πρὸς τὴν τῶν ἀριθμῶν σύστασιν, πάντα δὲ ψευδῆ καὶ ἀπίθανα καὶ αὐτὰ ἑαυτοῖς ἐναντιούμενα καὶ ἀντιφθεγγόμενα.","lemmas":"οὗτος δή λέγω πάσχω καί ὁ ὁ ἀριθμός τίθημι, λέγω μέν μακρός καί πολύς πρός ὁ ὁ σύστασις, πᾶς δέ ψευδής καί ἀπίθανος καί αὐτός ἑαυτοῦ καί ."},{"id":306005,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ τὸ ἔοικε τὰ ὑπ’ αὐτῶν λεγόμενα τῷ τοῦ Σιμωνίδου μακρῷ λόγῳ, ἑρμηνεύσων τίς ἐστιν ὁ μακρὸς λόγος ἐπάγει γίνεται γὰρ ὁ μακρὸς λόγος ὥσπερ ὁ τῶν δούλων καὶ τὰ ἑξῆς.","lemmas":"λέγω δέ ὁ ἔοικα ὁ ὑπό αὐτός λέγω τῷ ὁ Σιμωνίδης μακρός λόγος, τις εἰμί ὁ μακρός λόγος ἐπάγω γίγνομαι γάρ ὁ μακρός λόγος ὥσπερ ὁ ὁ δοῦλος καί ὁ ἑξῆς."},{"id":306006,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ δῆλον ὡς ψευδῆ τὰ ὑπ’ αὐτῶν λεγόμενα ἐκ τοῦ πάνυ μὲν πολλὰ λέγειν τε καὶ ἐπινοεῖσθαι, μὴ δύνασθαι δὲ αὐτὰ συστῆσαι.","lemmas":"καί δῆλος ὡς ψευδής ὁ ὑπό αὐτός λέγω ἐκ ὁ πάνυ μέν πολύς λέγω τε καί ἐπινοέω, μή δύναμαι δέ αὐτός συνίστημι."},{"id":306007,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δ’ ἦν ἀληθῆ, διὰ βραχέων ἂν ταῦτα δεδείχασι.","lemmas":"εἰ εἰμί ἀληθής, διά βράχεα ἄν οὗτος ."},{"id":306008,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κατὰ γὰρ τὸν τραγῳδὸν“ ἁπλοῦς ὁ μῦθος τῆς ἀληθείας ἔφυ.’","lemmas":"κατά γάρ ὁ τραγῳδός “ ἁπλόος ὁ μῦθος ὁ ἀλήθεια φύω. ’"},{"id":306009,"filename":"tlg0732.tlg004.opp-grc1","tokens":"’ εἶτα καὶ πάνυ χαριέντως αὐτοὺς ἐπισκώπτει λέγων καὶ αὐτὰ τὸ μέγα καὶ μικρόν, ἃ στοιχεῖα τῶν ἀριθμῶν τίθενται, βοῶσι, καὶ μικροῦ καὶ ἐπ’ Ἄρειον πάγον αὐτοὺς προκαλεῖται διὰ τὸ βιάζεσθαι ὑπ’ αὐτῶν ἀπογεννῆσαι τοὺς ἀριθμούς, τοῦτο ποιῆσαι μὴ δυνάμενα.","lemmas":"εἶτα καί πάνυ χαρίεις αὐτός ἐπισκώπτω λέγω καί αὐτός ὁ μέγας καί μικρός,  ὁ τίθημι, , καί καί ἐπί Ἄρειος πάγος αὐτός προκαλέω διά ὁ βιάζω ὑπό αὐτός ἀπογεννάω ὁ ἀριθμός, οὗτος ποιέω μή ."},{"id":306010,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπειδὴ δὲ τὴν ἀόριστον δυάδα μέγα καὶ μικρὸν ἐκάλουν, ἡ δὲ ἀόριστος δυὰς κατ’ αὐτοὺς μόνον τὸν ἀρτιάκις ἄρτιον ὑφίστησι, λέγει ὅτι εἰ καὶ δοίημεν τοὺς ἀριθμοὺς ἐκ τοῦ μεγάλου εἶναι καὶ μικροῦ, μόνος ὁ ἀφ’ ἑνὸς διπλασιαζόμενος ἤτοι ὁ ἀρτιάκις ἄρτιος ἐξ αὐτῶν ἔσται, ἄλλος δὲ οὐδὲ εἷς·","lemmas":"ἐπεί δέ ὁ ἀόριστος δυάς μέγας καί μικρός καλέω, ὁ δέ ἀόριστος κατά αὐτός μόνος ὁ ἀρτιάκις ἄρτιος ὑφίστημι, λέγω ὅτι2 εἰ καί ὁ ἀριθμός ἐκ ὁ μέγας εἰμί καί μικρός, μόνος ὁ ἀπό διπλασιάζω ἤτοι ὁ ἀρτιάκις ἄρτιος ἐκ αὐτός , ἄλλος δέ οὐδέ ·"},{"id":306011,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λεγέτωσαν οὖν πόθεν ἡ τῶν ἀρτιοπερίσσων καὶ τῶν λοιπῶν γενεσις.","lemmas":"οὖν πόθεν ὁ ὁ καί ὁ λοιπός ."},{"id":306012,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἄτοπον δὲ καὶ τὸ γένεσιν ποιεῖν ἀιδίων ὄντων.","lemmas":"δέ καί ὁ γένεσις ποιέω ἀΐδιος εἰμί."},{"id":306013,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶν τὰς ἰδέας τιθεμένων ἅμα τε ἀιδίους αὐτὰς λεγόντων καὶ γεννώντων ἐκ τοῦ ἑνὸς καὶ τῆς δυάδος, ἄτοπον, φησί, μᾶλλον δὲ ἀδύνατον γένεσιν ποιεῖν τῶν ἀιδίων.","lemmas":"ὁ ὁ ἰδέα ἅμα τε ἀΐδιος αὐτός λέγω καί γεννάω ἐκ ὁ καί ὁ δυάς, ἄτοπος, φημί, μᾶλλον δέ ἀδύνατος γένεσις ποιέω ὁ ."},{"id":306014,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀίδιον γάρ ἐστιν ὃ ἀδύνατον εἰπεῖν ὡς ἦν ποτε ὅτε οὐκ ἦν καὶ ἔσται ὁμοίως ὅτε οὐκ ἔσται, τὸ δὲ γε|γονὸς ἦν ὅτε οὐκ ἦν.","lemmas":"ἀΐδιος γάρ εἰμί ἀδύνατος λέγω ὡς εἰμί ποτε ὅτε οὐ εἰμί καί εἰμί ὅμοιος ὅτε οὐ εἰμί, ὁ δέ εἰμί ὅτε οὐ εἰμί."},{"id":306015,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο ἀληθές, ψεῦδος καὶ ἀδύνατον τὸ ἀιδίους τε ἅμ τὰς ἰδέας λέγειν καὶ ποιεῖν αὐτῶν γένεσιν·","lemmas":"εἰ δέ οὗτος ἀληθής, ψεῦδος καί ἀδύνατος ὁ ἀΐδιος τε ὁ ἰδέα λέγω καί ποιέω αὐτός γένεσις·"},{"id":306016,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο γὰρ ταὐτόν ἐστι τῷ ἅμα ἀγενήτους καὶ γενητὰς αὐτὰς λέγειν, ἀγενήτους μὲν ὡς ἀιδίους, γενητὰς δὲ ὡς ἐκ στοιχείων οὔσας τοῦ ἑνὸς καὶ τῆς δυάδος ταῦτ’ εἰπὼν λέγει ὅτι περὶ μὲν τῶν Πυθαγορείων οὐ δεῖ διστάζειν εἴτε γενητά φασι τὰ ὄντα εἴτε μή·","lemmas":"οὗτος γάρ αὐτός εἰμί τῷ ἅμα ἀγένητος καί αὐτός λέγω, ἀγένητος μέν ὡς ἀΐδιος, δέ ὡς ἐκ εἰμί ὁ καί ὁ δυάς λέγω λέγω ὅτι2 περί μέν ὁ Πυθαγόρειος οὐ δέω διστάζω εἴτε φημί ὁ εἰμί εἴτε μή·"},{"id":306017,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φανερῶς γὰρ λέγουσιν ὅτι τοῦ ἑνὸς συσταθέντος εἴτε ἐξ ἐπιπέδων εἴτε ἐκ χρωμάτων εἴτε ἐκ σπέρματος εἴτε ἐξ ἄλλου τινός( ἀποροῦσι γὰρ καὶ οὗτοι λέγειν ἐκ τίνος συνέστη τὸ ὅν, καὶ διὰ τοῦτο ὁτὲ μὲν ἐκ χρώματος καὶ ἐπιπέδου γενέσθαι φασὶ τὸ ἕν, ὁτὲ δὲ ἐξ ἄλλου τινός), φανερῶς δὴ λέγουσιν, ὅτι τοῦ ἑνὸς συσταθέντος ἐκ τῶν τοῦ ἀπείρου τοῦ ὡς ὑλικοῦ αἰτίου αὐτοῖς ὑποκειμένου μερῶν τὸ ἔγγιστα καὶ πλησιάζον τῷ ἑνὶ εἵλκετο καὶ ἐπεραίνετο καὶ εἰδοποιεῖτο ὑπὸ τοῦ ἑνός·","lemmas":"φανερός γάρ λέγω ὅτι2 ὁ συνίστημι εἴτε ἐκ εἴτε ἐκ χρῶμα εἴτε ἐκ σπέρμα εἴτε ἐκ  ( ἀπορέω2 γάρ καί οὗτος λέγω ἐκ συνίστημι ὁ ὅς, καί διά οὗτος ὅτε μέν ἐκ χρῶμα καί γίγνομαι φημί ὁ , ὅτε δέ ἐκ  ), φανερός δή λέγω, ὅτι2 ὁ συνίστημι ἐκ ὁ ὁ ὁ ὡς  αὐτός μέρος ὁ ἐγγίων καί πλησιάζω τῷ ἕλκω καί ἐπιρραίνω καί ὑπό ὁ ·"},{"id":306018,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ ἓν γὰρ εἶπε πέρας.","lemmas":"ὁ γάρ λέγω πέρας."},{"id":306019,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀρχὴν γὰρ εἰδικὴν λέγοντες τὸ ἕν, ὑλικὴν δὲ τὸν ἀριθμόν, ὃν ἄπειρον ἐκάλουν διὰ τὴν ἴσως ἐπ’ ἄπειρον αὐτοῦ αὔξησιν, ἔφασκον ὅτι τῶν τοῦ ἀριθμοῦ ἤτοι ἀπείρου μερῶν τὸ ἐγγίσαν καὶ πρῶτον πλησιάσαν τῷ ἑνί, ἐκεῖνο καὶ πρῶτον εἱλκύσθη ὑπ’ αὐτοῦ καὶ εἰδοποιήθη, εἶτα τὸ δευτέρως πλησιάσαν, καὶ τρίτον τὸ τρίτως, καὶ ἐφεξῆς.","lemmas":"ἀρχή γάρ λέγω ὁ , δέ ὁ ἀριθμός, ὅς ἄπειρος καλέω διά ὁ ἴσος ἐπί ἤπειρος αὐτός αὔξησις, φάσκω ὅτι2 ὁ ὁ ἀριθμός ἤπειρος μέρος ὁ καί πρῶτος πλησιάζω τῷ , καί πρῶτος ἕλκω ὑπό αὐτός καί , εἶτα ὁ δεύτερος πλησιάζω, καί τρίτος ὁ τρίτος, καί ἐφεξῆς."},{"id":306020,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν οὖν ὅτι σαφῶς οἱ Πυθαγόρειοι γένεσιν ποιοῦσι τῶν ὄντων, λέγει ὅτι ἐπειδὴ οὗτοι ἐκ τοῦ ἑνὸς καὶ ἀπείρου κοσμοποιοῦσι καὶ φυσικῶν καὶ αἰσθητῶν πραγμάτων γένεσιν ἐκ τοῦ ἀπείρου καὶ τοῦ ἑνὸς κατασκευάζουσιν, ἡ δὲ παροῦσα σκέψις οὐ περὶ φυσικῶν ἡμῖν ἐστιν ἀλλὰ περὶ τῶν ἀκινήτων καὶ νοητῶν, ἀφετέον αὐτοὺς νῦν.","lemmas":"λέγω οὖν ὅτι2 σαφής ὁ γένεσις ποιέω ὁ εἰμί, λέγω ὅτι2 ἐπεί οὗτος ἐκ ὁ καί κοσμοποιέω καί καί αἰσθητής πρᾶγμα γένεσις ἐκ ὁ καί ὁ κατασκευάζω, ὁ δέ πάρειμι σκέψις οὐ περί φυσικός εἰμί ἀλλά περί ὁ ἀκίνητος καί , ἀφίημι αὐτός νῦν."},{"id":306021,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δίκαιον γὰρ φυσικῶς καὶ περὶ φυσικῶν λέγοντας ἐν ταῖς φυσικαῖς πραγματείαις τὰ ὑπ’ αὐτῶν λεγόμενα ἐξετάζειν·","lemmas":"δίκαιος γάρ φυσικός καί περί λέγω ἐν ὁ φυσικός πραγματεία ὁ ὑπό αὐτός λέγω ἐξετάζω·"},{"id":306022,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τούτου γάρ ἐστι δηλωτικὸν τὸ δίκαιον γὰρ αὐτοὺς ἐξετάζειν τοὺς περὶ φύσεως.","lemmas":"οὗτος γάρ εἰμί ὁ δίκαιος γάρ αὐτός ἐξετάζω ὁ περί φύσις."},{"id":306023,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔστι δὲ τὸ τῆς λέξεως ἐλλιπές·","lemmas":"εἰμί δέ ὁ ὁ λέξις ·"},{"id":306024,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴη δ’ ἄν τὸ πλῆρες‘ δίκαιον γὰρ αὐτοὺς ἐξετάζειν τοὺς περὶ φύσεως, ἀλλ’ οὐ τοὺς περὶ τῶν θείων καὶ ἀκινήτων διαλεγομένους·","lemmas":"εἰμί ἄν ὁ πλήρης ‘ δίκαιος γάρ αὐτός ἐξετάζω ὁ περί φύσις, ἀλλά οὐ ὁ περί ὁ θεῖος καί ἀκίνητος ·"},{"id":306025,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῖς γὰρ περὶ τῶν ἀκινήτων τι λέγουσι τὴν τῶν τοιούτων ἀριθμῶν ἤτοι τῶν εἰδητικῶν καὶ ἀκινήτων προσήκει γένεσιν ἐπισκέπτεσθαι, εἰ ἀληθής ἐστιν.","lemmas":"ὁ γάρ περί ὁ ἀκίνητος λέγω ὁ ὁ τοιοῦτος ἀριθμός ἤτοι ὁ καί ἀκίνητος προσήκω γένεσις ἐπισκέπτομαι, εἰ ἀληθής εἰμί."},{"id":306026,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν οὖν ὅτι τῶν εἰδητικῶν ἀριθμῶν τὴν γένεσιν ἐπισκεπτέον λέγει ὅτι τοῦ μὲν περιττοῦ γένεσιν οὔ φασιν οὐδὲ γεγονέναι λέγουσιν αὐτὸν ἀλλὰ μόνον τὸν ἄρτιον.","lemmas":"λέγω οὖν ὅτι2 ὁ  ὁ γένεσις ἐπισκοπέω λέγω ὅτι2 ὁ μέν περισσός γένεσις οὐ φημί οὐδέ γίγνομαι λέγω αὐτός ἀλλά μόνος ὁ ἄρτιος."},{"id":306027,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γεννῶσι δέ τινες αὐτῶν τὸν ἄρτιον ἐξ ἀνίσων, τοῦ μεγάλου καὶ μικροῦ δηλονότι, ἐξισασθέντων ὑπὸ τοῦ ἑνός, ὡς καὶ ἐν τῷΜ εἴρηται.","lemmas":"γεννάω δέ τις αὐτός ὁ ἄρτιος ἐκ , ὁ μέγας καί μικρός , ὑπό ὁ , ὡς καί ἐν ὁ Μ λέγω."},{"id":306028,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε προυπῆρχέ τε καὶ προτέρα τῶν ἰδεῶν ἦν ἡ ἀνισότης.","lemmas":"ὡς τε καί πρότερος ὁ εἰμί ὁ ἀνισότης."},{"id":306029,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἐξ ἀνισότητος γεγόνασι, πᾶν δὲ τὸ ἔκ τινος ὕστερον τοῦ ἀφ’ οὗ ἐστι, δῆλον ὡς πρεσβυτέρα τῶν | ἰδεῶν ἡ ἀνισότης.","lemmas":"γάρ ἐκ ἀνισότης γίγνομαι, πᾶς δέ ὁ ἐκ ὕστερον ὁ ἀπό οὗ εἰμί, δῆλος ὡς πρέσβυς ὁ  ὁ ἀνισότης."},{"id":306030,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀδύνατον γὰρ λέγειν ὡς ἀεὶ ἰσασμένα ἦσαν.","lemmas":"ἀδύνατος γάρ λέγω ὡς ἀεί ἰσάζω εἰμί."},{"id":306031,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἦσαν ἁ εἰ ἰσασμένα, οὐκ ἄν ἦσαν ἄνισοι πρότερον, τουτέστιν οὐκ ἂν ὑπὸ τοῦ ἑνὸς ἰσάσθησαν.","lemmas":"εἰ γάρ εἰμί ὁ εἰ ἰσάζω, οὐ ἄν εἰμί ἄνισος πρότερος, οὐ ἄν ὑπό ὁ ."},{"id":306032,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε ἐκ τοῦ ἀνίσου γεγονυίας πρῶτον μὲν συμβαίνει τὴν στέρησιν ἤτοι τὴν ἀνισότητα προτέραν εἶναι τῶν εἰδῶν καὶ ἕξεων, εἶτα μὴ εἶναι ἀιδίους.","lemmas":"ὡς ἐκ ὁ ἄνισος πρῶτος μέν συμβαίνω ὁ στέρησις ὁ ἀνισότης πρότερος εἰμί ὁ καί ἕξις, εἶτα μή εἰμί ἀΐδιος."},{"id":306033,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ ὁ Ξενοκράτης ὑπεραπολογούμενος τοῦ Πλάτωνος, ὡς καὶ ἐν τῷΑ τῆς Περὶ οὐρανοῦ εἴρηται, ἔλεγεν ὅτι διδασκαλίας χάριν καὶ τοῦ γνῶναι, πῶς, εἰ γεγόνασιν αἱ ἰδέαι, δυνατὸν ἦν αὐτὰς γενέσθαι, ὑπετίθετό τε καὶ ἔλεγεν ὡς ἐκ τοῦ μεγάλου καὶ μικροῦ ὑπὸ τοῦ ἑνὸς ἰσασθέντων ἐγένοντο ἄν, εἰ δυνατὸν αὐτὰς ἦν γενέσθαι·","lemmas":"ἐπεί δέ ὁ Ξενοκράτης ὁ Πλάτων, ὡς καί ἐν τῷ Α ὁ οὐρανός λέγω, λέγω ὅτι2 διδασκαλία χάρις καί ὁ γιγνώσκω, πῶς, εἰ γίγνομαι ὁ ἰδέα, δυνατός εἰμί αὐτός γίγνομαι, τε καί λέγω ὡς ἐκ ὁ μέγας καί μικρός ὑπό ὁ ἰσάζω γίγνομαι ἄν, εἰ δυνατός αὐτός εἰμί γίγνομαι·"},{"id":306034,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπειδὴ οὖν ταῦθ’ ὁ Ξενοκράτης ἔλεγεν, ὁ δὲ Ἀριστοτέλης ἔδειξεν ὅτι ἀνάγκη προυπάρχειν τὴν ἀνισότητα, ἐπάγει ὥστε φανερὸν ὅτι οὐ τοῦ θεωρῇ σί’ οὐδὲ διδασκαλίας χάριν τὴν τῶν εἰδητικῶν ἀριθμῶν γένεσιν ποιοῦσιν, ἀλλ’ ὡς πεπιστευκότες ὅτι γεγόνασι ταῦτα περὶ αὐτῶν ἀποφαίνονται.","lemmas":"ἐπεί οὖν ὁ Ξενοκράτης λέγω, ὁ δέ Ἀριστοτέλης δείκνυμι ὅτι2 ἀνάγκη ὁ ἀνισότης, ἐπάγω ὥστε φανερός ὅτι2 οὐ ὁ  οὐδέ διδασκαλία χάρις ὁ ὁ  γένεσις ποιέω, ἀλλά ὡς πιστεύω ὅτι2 γίγνομαι οὗτος περί αὐτός ἀποφαίνω."},{"id":306035,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔχει δ’ ἀπορίαν καὶ εὐπορήσαντι ἐπιτίμησιν πῶς ἔχει πρὸς τὸ ἀγαθὸν καὶ τὸ καλὸν τὰ στοιχεῖα.","lemmas":"ἔχω ἀπορία καί εὐπορέω ἐπιτίμησις πῶς ἔχω πρός ὁ ἀγαθός καί ὁ καλός ὁ ."},{"id":306036,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀπορήσειεν ἄν, φησί, τὶς περὶ τῶν στοιχείων καὶ αἰτίων ἀφ’ ὧν αἱ ἰδέαι, πῶς ἔχουσι πρὸς τὸ ἀγαθὸν καὶ τὸ καλόν, ἆρα δὴ ἔστι τι τῶν στοιχείων οἷον βουλόμεθα λέγειν τὸ ἄγα ἀγαθὸν καὶ τὸ ἄριστον ἢ οὕ, τουτέστιν ἆρα τὸ μέγα καὶ τὸ μικρὸν καὶ τὸ ἓν ἀγαθά εἰσι καὶ ἄριστα καὶ ταὐτόν ἐστι τῷ ἀγαθῷ καὶ ἀρίστῳ τὸ ἕν, ἢ ὑστερογενῆ εἰσι καὶ δεύτερα τὸ ἀγαθὸν καὶ τὸ ἄριστον, πρότερα δὲ τὸ ἓν καὶ ἡ δυὰς καὶ οἱ εἰδητικοὶ ἀριθμοί.","lemmas":"ἄν, φημί, περί ὁ στοιχεῖον καί αἰτέω ἀπό ὅς ὁ ἰδέα, πῶς ἔχω πρός ὁ ἀγαθός καί ὁ καλός, δή εἰμί ὁ οἷος βούλομαι λέγω ὁ ἄγη ἀγαθός καί ὁ ἄριστον τίη , ἆρα ὁ μέγας καί ὁ μικρός καί ὁ ἀγαθός εἰμί καί ἄριστος καί αὐτός εἰμί τῷ ἀγαθός καί ἄριστος ὁ , ἤ ὑστερογενής εἰμί καί δεύτερος ὁ ἀγαθός καί ὁ ἄριστος, πρότερος δέ ὁ καί ὁ καί ὁ ἀριθμός."},{"id":306037,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἐρωτήσας ἀποκρίνεται λέγων ὅτι παρὰ τῶν νῦν θεολόγων, εἰσὶ γὰρ τούτων τινὲς οἵ φασιν ὅτι τὸ ἀγαθὸν καὶ ἄριστον οὔκ εἰσι πρότερα τῶν ἀρχῶν καὶ τῶν ἐκ τῶν ἀρχῶν γεγονότων, ἀλλὰ κατὰ τὸ προελθεῖν καὶ συστῆναι τὴν τῶν ὄντων φύσιν τότε γεγόνασί τε καὶ ἐφάνησαν τὸ ἀγαθὸν καὶ ἄριστον.","lemmas":"καί ἐρωτάω ἀποκρίνω λέγω ὅτι2 παρά ὁ νῦν θεολόγος, εἰμί γάρ οὗτος ὁ φημί ὅτι2 ὁ ἀγαθός καί ἄριστος εἰμί πρότερος ὁ ἀρχός καί ὁ ἐκ ὁ γίγνομαι, ἀλλά κατά ὁ προέρχομαι καί συνίστημι ὁ ὁ εἰμί φύσις τότε γίγνομαι τε καί ὁ ἀγαθός καί ἄριστον."},{"id":306038,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἠναγκάσθησαν δέ, φησίν, ὕστερα λέγειν τὸ ἀγαθὸν καὶ ἄριστον τῆς τῶν ὄντων φύσεως διὰ τὸ εὐλαβηθῆναι τὰ ἐπακολουθήσαντα ἀληθῶς δυσχερῆ τοῖς τὸ ἓν ἀρχὴν ἅμ καὶ ἀγαθὸν εἰποῦσιν.","lemmas":"ἀναγκάζω δέ, φημί, ὕστερος λέγω ὁ ἀγαθός καί ἄριστον ὁ ὁ εἰμί φύσις διά ὁ εὐλαβέομαι ὁ ἐπακολουθέω ἀληθής δυσχερής ὁ ὁ ἀρχή καί ἀγαθός ."},{"id":306039,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἰδόντες γὰρ αὐτοὺς πολλὰ ἄτοπα καὶ δυσχερῆ ὑπομείναντας ἐκ τοῦ τὸ ἓν ἀρχὴν λέγειν, ἀπέστησαν τοῦ πρεσβύτερον καὶ πρότερον λέγειν τὸ ἀγαθὸν καὶ ἄριστον τῶν ἀρχῶν.","lemmas":"ὁράω γάρ αὐτός πολύς ἄτοπος καί δυσχερής ὑπομένω ἐκ ὁ ὁ ἀρχή λέγω, ἀφίστημι ὁ πρέσβυς καί πρότερος λέγω ὁ ἀγαθός καί ἄριστον ὁ ἀρχός."},{"id":306040,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καίτοι, φησίν, οὐ διὰ τὸ τῷ ἀρχικῷ ἑνὶ τὸ εὖ ἀποδιδόναι καὶ ἀγαθὸν αὐτὸ λέγειν ἐπηκολούθησεν αὐτοῖς τὰ δυσχερῆ, ἀλλὰ διὰ τὸ τὸ ἓν ᾗ ἓν ἀρχὴν λέγειν καὶ ἀρχὴν ὡς στοιχεῖον καὶ συγκατατεταγμένον τοῖς ἀριθμοῖς.","lemmas":", φημί, οὐ διά ὁ τῷ ἀρχικός ὁ εὖ ἀποδίδωμι καί ἀγαθός αὐτός λέγω ἐπακολουθέω αὐτός ὁ δυσχερής, ἀλλά διά ὁ ὁ ὅς ἀρχή λέγω καί ἀρχή ὡς στοιχεῖον καί ὁ ἀριθμός."},{"id":306041,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰ μὲν διὰ τὸ τὸ ἓν ἀγαθὸν λέγειν εἵπετο αὐτοῖς τὰ ἀδύνατα, τότ’ ἦν εἰκὸς αὐτοὺς θορυβεῖσθαι χωρίζειν τε τὸ ἀγαθὸν τοῦ ἑνὸς καὶ ὕστερον ἀποφαίνεσθαι·","lemmas":"ὥστε εἰ μέν διά ὁ ὁ ἀγαθός λέγω αὐτός ὁ ἀδύνατος, εἰμί ἔοικα αὐτός θορυβέω χωρίζω τε ὁ ἀγαθός ὁ καί ὕστερον ἀποφαίνω·"},{"id":306042,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ οὐ διὰ τοῦτο, ἀλλὰ διὰ τὸ ἀρχὴν τὸ ἓν ἡ ἓν ποιεῖν, οὐδὲ εἷς ἦν φόβος, ἵνα διά γε τοῦτο ὕστερον αὐτὸ τῶν ὄντων ποιήσωσιν.","lemmas":"ἐπεί δέ οὐ διά οὗτος, ἀλλά διά ὁ ἀρχή ὁ ὁ ποιέω, οὐδέ εἰμί φόβος, ἵνα διά γε οὗτος ὕστερον αὐτός ὁ εἰμί ποιέω."},{"id":306043,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἡ μὲν τῶν λεγομένων διάνοια αὕτη.","lemmas":"ἀλλά ὁ μέν ὁ λέγω διάνοια οὗτος."},{"id":306044,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν δὲ τῇ λέξει τῇ ἔχει δὲ ἀπορίαν τὸ ἐπαχθὲν τὸ καὶ εὐπορήσαντι ἐπιτίμησιν τοιοῦτόν ἐστιν·","lemmas":"ἐν δέ ὁ λέγω ὁ ἔχω δέ ἀπορία ὁ ὁ καί εὐπορέω ἐπιτιμάω εἰμί·"},{"id":306045,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔχειδ’ ἀπορίαν, κἄν εὐπορήσῃ τις εἰπεῖν τι καὶ ἐνστῆναι πρὸς τὴν ἀπορίαν, εὐθὺς ἐπιτιμηθήσεται·","lemmas":"ἔχω δ’ ἀπορία, ἐάν εὐπορέω τις λέγω τις καί ἐνίστημι πρός ὁ ἀπορία, εὐθύς ·"},{"id":306046,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν γὰρ ἄν ὑγιὲς εἴπῃ.","lemmas":"οὐδείς γάρ ἄν ὑγιής λέγω."},{"id":306047,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οἱ δὲ ποιηταὶ οἱ ἀρχαῖοι ταύτῃ ὁμοίως, οἳ καὶ ἄρχειν φασὶ τὸ ὗς πρώτους.","lemmas":"ὁ δέ ποιητής ὁ ἀρχαῖος οὗτος ὅμοιος, ὁ καί ἄρχω φημί ὁ πρῶτος."},{"id":306048,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν ὅτι τινὲς τῶν νῦν θεολόγων διαρρήδην ἀνακηρύττουσιν ὅτι τὸ ἀγαθὸν καὶ ἄριστον ὕστερόν ἐστι τῆς τῶν ὄντων φύσεως, ἐπιφέρει ὅτι παραπλησίως τούτοις περὶ τοῦ ἀγαθοῦ καὶ ἀρίστου λέγουσι καὶ οἱ ἀρχαῖοι ποιηταί.","lemmas":"λέγω ὅτι2 ὁ νῦν θεολόγος διαρρήδην ὅτι2 ὁ ἀγαθός καί ἄριστον εἰμί ὁ ὁ εἰμί φύσις, ἐπιφέρω ὅτι2 παραπλήσιος οὗτος περί ὁ ἀγαθός καί ἄριστος λέγω καί ὁ ἀρχαῖος ποιητής."},{"id":306049,"filename":"tlg0732.tlg004.opp-grc1","tokens":"αἰνίττεται δὲ τὸν Ὀρφέα·","lemmas":"αἰνίσσομαι δέ ὁ Ὀρφεύς·"},{"id":306050,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οὗτος γάρ φησιν ὅτι τὸ ἀγαθὸν καὶ ἄριστον ὕστερόν ἐστι τῶν ἄλλων.","lemmas":"καί οὗτος γάρ φημί ὅτι2 ὁ ἀγαθός καί ἄριστον εἰμί ὁ ἄλλος."},{"id":306051,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ γὰρ τὸ βασιλεῦον καὶ κρατοῦν τῆς τῶν ἁπάντων φύσεως ἐστι τὸ ἀγαθὸν καὶ ἄριστον, ὁ δὲ Ζεὺς βασιλεύει καὶ κρατεῖ, ὁ Ζεὺς ἄρ’ ἐστὶ τὸ ἀγαθὸν καὶ ἄριστον.","lemmas":"ἐπεί γάρ ὁ καί ὁ ὁ ἅπας φύσις εἰμί ὁ ἀγαθός καί ἄριστος, ὁ δέ Ζεύς βασιλεύω καί κρατέω, ὁ Ζεύς εἰμί ὁ ἀγαθός καί ἄριστον."},{"id":306052,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἐπεὶ πρῶτον μὲν κατ’ Ὀρφέα τὸ Χάος γέγονεν, εἶθ’ ὁ Ὠκεανός, τρίτον Νύξ, τέταρτον ὁ Οὐρανός, εἶτ’ ἀθανάτων βασιλεὺς θεῶν ὁ Ζεύς, δῆλον ὅτι καὶ οὗτος τὸν Δία, ταὐτὸν δ’ εἰπεῖν τὸ ἀγαθὸν καὶ ἄριστον, ὕστερον νομίζει καὶ τοῦ Χάους καὶ τοῦ Ὠκεανοῦ καὶ τῆς Νυκτὸς καὶ τοῦ Οὐρανοῦ, ἤτοι τοῦ κόσμου.","lemmas":"καί ἐπεί πρῶτος μέν κατά Ὀρφεύς ὁ χάος γίγνομαι, ὁ Ὠκεανός, τρίτος νύξ, τέταρτος ὁ οὐρανός, ἀθάνατος βασιλεύς θεός ὁ Ζεύς, δῆλος ὅτι2 καί οὗτος ὁ Ζεύς, αὐτός λέγω ὁ ἀγαθός καί ἄριστος, ὕστερον νομίζω καί ὁ χάος καί ὁ Ὠκεανός καί ὁ νύξ καί ὁ οὐρανός, ἤτοι ὁ κόσμος."},{"id":306053,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὗτοι μέν, φησίν, οἱ ποιηταὶ διὰ τὸ μεταβάλλειν καὶ ἄλλοτε ἄλλους ποιεῖν τοὺς ἄρχοντας τῶν ὄντων πρῶτον μὲν γὰρ“ βασίλευσε περίκλυτος Ἠρικαπαῖος,” φησὶν ἡ ποίησις, μεθ’ ὃν Νὺξ“ σκῆπτρον ἔχουσ’ ἐν χερσὶν ἀριπρεπὲς Ἠρικαπαίου,’’ μεθ’ ἣν Οὐρανός,“ ὃς πρῶτος βασίλευσε θεῶν μετὰ μητέρα Νύκτα”), οὗτοι δὴ διὰ τό τοὺς ἄρχοντας μεταβάλλειν τὸ ἀγαθὸν καὶ ἄριστον ὕστερον ποιοῦσιν.","lemmas":"ἀλλά οὗτος μέν, φημί, ὁ ποιητής διά ὁ μεταβάλλω καί ἄλλος ἄλλος ποιέω ὁ ἄρχων ὁ εἰμί πρῶτος μέν γάρ “ περικλυτός , ” φημί ὁ ποίησις, μετά ὅς νύξ “ σκῆπτρον ἐν χείρ , ’ ’ μετά ὅς οὐρανός, “ ὅς πρῶτος θεός μετά μήτηρ νύξ ” ), οὗτος δή διά ὁ ὁ ἄρχων μεταβάλλω ὁ ἀγαθός καί ἄριστον ὕστερος ποιέω."},{"id":306054,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ δὲ μεμιγμένοι αὐτῶν( λέγει δὲ τοὺς μὴ πάντα μυθικῶς καὶ ὥσπερ οἱ ποιηταί, λέγοντας, ἀλλ’ ἔστιν ὅτε καὶ ἐφ’ ἃ ἀποδείξεσι χρωμένους), οὗτοι δὴ οὖν οἱ μεμιγμένοι, ὥσπερ Φερεκύδης ὁ Πυθαγόρου καθηγεμών, τὸ ἀγαθὸν καὶ τὸ ἄριστον λέγουσιν εἶναι τὴν τῶν πάντων αἰτίαν καὶ ἀρχήν, ὁμοίως καὶ οἱ Μάγοι, καὶ οὐχ ὕστερον αὐτὸ ποιοῦσιν ὡς οἱ προειρημένοι.","lemmas":"ὁ δέ μείγνυμι αὐτός ( λέγω δέ ὁ μή πᾶς μυθικός καί ὥσπερ ὁ ποιητής, λέγω, ἀλλά εἰμί ὅτε καί ἐπί ὅς χράω2 ), δή οὖν ὁ μείγνυμι, ὥσπερ Φερεκύδης ὁ Πυθαγόρας καθηγεμών, ὁ ἀγαθός καί ὁ ἄριστον λέγω εἰμί ὁ ὁ πᾶς αἰτία καί ἀρχή, ὅμοιος καί ὁ Μάγος, καί οὐ ὕστερον αὐτός ποιέω ὡς ὁ προαγορεύω."},{"id":306055,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτω καὶ Ἐμπεδοκλῆς ὁ Πυθαγόρειος καὶ Ἀναξαγόρας τὸ ἀγαθὸν καὶ ἄριστον πρεσβύτατον τῶν ἄλλων ἁπάντων ἀποφαίνονται, ὁ μὲν Ἐμπεδοκλῆς τὴν φιλίαν ἀγαθὸν καὶ ἀρχὴν εἰπών ταύτην γὰρ ὁ Ἀριστοτέλης εἶπε στοιχεῖον, καταχρησάμενος τῇ λέξει), ὁ δὲ Ἀναξαγόρας τὸν νοῦν.","lemmas":"οὕτως καί Ἐμπεδοκλῆς ὁ καί Ἀναξαγόρας ὁ ἀγαθός καί ἄριστον πρέσβυς ὁ ἄλλος ἅπας ἀποφαίνω, ὁ μέν Ἐμπεδοκλῆς ὁ φιλία ἀγαθός καί ἀρχή λέγω οὗτος γάρ ὁ Ἀριστοτέλης λέγω στοιχεῖον, ὁ λέγω ), ὁ δέ Ἀναξαγόρας ὁ νόος."},{"id":306056,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ τούτων, ὡς εἴρηται, ὁ μὲν τὴν φιλίαν φησὶν ἀγαθὸν ὁ δὲ τὸν νοῦν.","lemmas":"ἀλλά οὗτος, ὡς λέγω, ὁ μέν ὁ φιλία φημί ἀγαθός ὁ δέ ὁ νόος."},{"id":306057,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῶν δὲ τὰς ἀκινήτους οὐσίας λεγόντων, λέγων ἀκινήτους οὐσίας τοὺς εἰδητικοὺς ἀριθμούς, τούτων οἱ μέν, ὥσπερ ὁ Πλάτων’ καὶ Βροτῖνος ὁ Πυθαγόρειος, φασὶν ὅτι τὸ ἀγαθὸν αὐτὸ τὸ ἕν ἐστι καὶ οὐσίω- τᾶι ἐν τῷ ἓν εἶναι, ὡς πολλάκις εἴρηται.","lemmas":"ὁ δέ ὁ ἀκίνητος οὐσία λέγω, λέγω ἀκίνητος οὐσία ὁ ἀριθμός, οὗτος ὁ μέν, ὥσπερ ὁ Πλάτων ’ καί ὁ , φημί ὅτι2 ὁ ἀγαθός αὐτός ὁ εἰμί καί - ἐν τῷ εἰμί, ὡς πολλάκις λέγω."},{"id":306058,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ τὸ οἱ μὲν οὐκ ἀπέδωκε τὸ οἱ δε.","lemmas":"λέγω δέ ὁ ὁ μέν οὐ ἀποδίδωμι ὁ ὁ ."},{"id":306059,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἡ μὲν οὖν ἀπορία αὕτη ποτέρως δεῖ λέγειν.","lemmas":"ὁ μέν οὖν ἀπορία οὗτος πότερος δέω λέγω."},{"id":306060,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν ὅτι ἀπορήσειεν ἄν τις ποτέρως δεῖ λέγειν περὶ τῶν ἀρχῶν καὶ στοιχείων πῶς ἔχουσι πρὸς |τὸ ἀγαθὸν καὶ ἄριστον, πότερον ἐστι τὸ ἓν τῷ ἀγαθῷ, ὁμοίως καὶ ἡ ἀόριστος δυάς, ἢ οὔ, εἶτα μεταξὺ θεὶς τὰς ὑπολήψεις ἃς περὶ τοῦ ἀγαθοῦ καὶ τοῦ ἀρίστου εἶχον οἱ κατὰ τὸν αὐτὸν αὐτῷ χρόνον ὄντες καὶ οἱ πρὸ αὐτοῦ, ἐπάνεισιν ἐπὶ τὸ προκείμενον λέγων ἡ μὲν οὖν ἀπορία ἐστὶ ποτέρως δεῖ λέγειν περὶ τῶν ἀρχῶν, ἆρά γε ἀγαθαὶ καὶ ἄρισταί εἰσιν ἢ οὔ.","lemmas":"λέγω ὅτι2 ἀπορέω2 ἄν τις πότερος δέω λέγω περί ὁ καί στοιχεῖον πῶς ἔχω πρός ἀγαθός καί ἄριστος, πότερος εἰμί ὁ τῷ ἀγαθός, ὅμοιος καί ὁ ἀόριστος δύη, ἤ οὐ, εἶτα μεταξύ τίθημι ὁ ὑπόληψις ὅς περί ὁ ἀγαθός καί ὁ ἄριστος ἔχω ὁ κατά ὁ αὐτός αὐτός χρόνος εἰμί καί ὁ πρό αὐτός, ἐπάνειμι ἐπί ὁ λέγω ὁ μέν οὖν ἀπορία εἰμί πότερος δέω λέγω περί ὁ , γε ἀγαθός καί εἰμί ἤ οὐ."},{"id":306061,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἀποκρίνεται λέγων θαυμαστὸν εἶναι καὶ παντελῶς ἄλογον, ὡς αὐτὸς ἐν ἄλλοις εἴρηκεν, εἰ τῷ πρώτῳ αἰτίῳ καὶ αὐταρκεστάτῳ, ἀφ’ ἑαυτοῦ τε τὸ εἶναι ἔχοντι καὶ οὐκ ἄλλοθεν, μὴ ὑπάρχει πρῶτον καὶ προηγουμένως καὶ εἴπερ ἄλλο τι τὸ αὔταρκες καὶ ἡ σωτηρία ὡς ἀγαθόν.","lemmas":"καί ἀποκρίνω λέγω θαυμαστός εἰμί καί παντελής ἄλογος, ὡς αὐτός ἐν ἄλλος λέγω, εἰ τῷ πρῶτος καί αὐτάρκης, ἀπό ἑαυτοῦ τε ὁ εἰμί ἔχω καί οὐ ἄλλος, μή ὑπάρχω πρῶτος καί προηγέομαι καί εἴπερ ἄλλος τις ὁ αὐτάρκης καί ὁ σωτηρία ὡς ἀγαθός."},{"id":306062,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλογον οὖν ὡς ἀληθῶς λέγειν ὅτι τῷ πρώτῳ αἰτίῳ ἡ αὐτάρκεια καὶ ἡ σωτηρία οὐχ ὡς ἀγαθῷ ὑπάρχουσιν αὐτῷ οὐδὲ σύμφυτόν ἐστιν αὐτῷ τὸ ἀγαθόν.","lemmas":"ἄλογος οὖν ὡς ἀληθής λέγω ὅτι2 τῷ πρῶτος ὁ αὐτάρκεια καί ὁ σωτηρία οὐ ὡς ἀγαθός ὑπάρχω αὐτός οὐδέ σύμφυτος εἰμί αὐτός ὁ ἀγαθός."},{"id":306063,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ δι’ ἄλλο τι θέμις ἐστὶν ὑπολαβεῖν ἄφθαρτον τὸ πρῶτον αἴτιον ἢ διό τι εὖ ἔχει, ἤτοι διότι ἀγαθόν ἐστι·","lemmas":"οὐδέ γάρ διά ἄλλος τι θέμις εἰμί ὑπολαμβάνω ἄφθαρτος ὁ πρῶτος αἴτιος ἤ τις εὖ ἔχω, ἤτοι διότι ἀγαθός εἰμί·"},{"id":306064,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δι’ αὐτὸ δὲ τοῦτο καὶ αὔταρκές ἐστιν.","lemmas":"διά αὐτός δέ οὗτος καί αὐτάρκης εἰμί."},{"id":306065,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν γὰρ μὴ ἀγαθὸν αὔταρκες.","lemmas":"οὐδείς γάρ μή ἀγαθός ."},{"id":306066,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε τὸ μὲν λέγειν τὴν ἀρχὴν τὸ ἀγαθὸν καὶ ἄριστον εὔλογον καὶ ἀληθές ἐστι·","lemmas":"ὥστε μέν λέγω ὁ ἀρχή ὁ ἀγαθός καί ἄριστον εὔλογος καί ἀληθής εἰμί·"},{"id":306067,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μέντοι λέγειν ταύτην τὴν φύσιν, ἤτοι τὴν αὐταρκεστάτην καὶ ἀρίστην, τὸ ἀρχικὸν ἓν εἶναι, ἢ εἰ μὴ τοῦτο, στοιχεῖον, τουτέστιν ἢ εἰ μὴ ἀρχικὸν ἓν λέγοιεν τὴν αὐταρκεστάτην φύσιν, ἀλλὰ φήσαιεν ὅτι ἡ αὐταρκεστάτη φύσις τὸ στοιχεῖόν ἐστι τῶν εἰδητικῶν ἀριθμῶν, ὅπερ ἐστὶ τὸ μέγα καὶ τὸ μικρόν·","lemmas":"ὁ λέγω οὗτος ὁ φύσις, ὁ αὐτάρκης καί ἄριστος, ὁ ἀρχικός εἰμί, ἤ εἰ μή οὗτος, στοιχεῖον, ἤ εἰ μή ἀρχικός λέγω ὁ αὐτάρκης φύσις, ἀλλά φημί ὅτι2 ὁ φύσις ὁ στοιχεῖον εἰμί ὁ , ὅς εἰμί ὁ μέγας καί ὁ μικρός·"},{"id":306068,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴτε οὖν τὴν τοιαύτην φύσιν τὸ ἀρχικὸν ἓν εἴποιεν, εἴτε τὴν δυάδα, ἀδύνατα ἐροῦσι καὶ πολλὴ αὐτοῖς ἕπεται ἡ δυσχέρεια·","lemmas":"εἴτε οὖν ὁ τοιοῦτος φύσις ὁ ἀρχικός , εἴτε ὁ δυάς, ἀδύνατος καί πολύς αὐτός ὁ δυσχέρεια·"},{"id":306069,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἣν δυσχέρειαν ἔνιοι φεύγοντες, οἱ τὸ ἓν ὁμολογοῦντες ἀρχὴν καὶ πρῶτον στοιχεῖον εἶναι, ἀλλὰ τοῦ ἀριθμοῦ τοῦ μαθηματικοῦ, ἀπειρήκασι καὶ ἀφείλοντο ἀπὸ τοῦ τοιούτου ἑνὸς τὸ ἀγαθόν.","lemmas":"ὅς δυσχέρεια ἔνιοι φεύγω, ὁ ὁ ὁμολογέω ἀρχή καί πρῶτος στοιχεῖον εἰμί, ἀλλά ὁ ἀριθμός ὁ μαθηματικός, ἀπαγορεύω καί ἀφαιρέω ἀπό ὁ τοιοῦτος ὁ ἀγαθός."},{"id":306070,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ ἅπασαι γὰρ αἱ μονάδες γίνονται ὅπερ ἀγαθόν τι συνεχές ἐστι τῷ τὸ μέντοι ταύτην εἶναι τὸ ἓν ἢ τὸ στοιχεῖον τῶν ἀριθμῶν ἀδύνατον.","lemmas":"ὁ δέ ἅπας γάρ ὁ μονάς γίγνομαι ὅς ἀγαθός τι συνεχής εἰμί τῷ ὁ οὗτος εἰμί ὁ τίη ὁ στοιχεῖον ὁ ἀδύνατος."},{"id":306071,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ τὸ ἄριστον καὶ ἀγαθὸν τὸ ἕν ἐστιν ἢ τὸ στοιχεῖον ἢ ἡ ἀόριστος δυάς, εἰσὶ δὲ ἐξ αὐτῶν αἱ τῶν εἰδητικῶν ἀριθμῶν μονάδες, ἔσονται πᾶσαι αἱ τοιαῦται μονάδες ὅπερ ἀγαθὰ καὶ ὅπερ ἄριστα καὶ πολλή τις εὑπορία τῶν ἀγαθῶν καὶ ἀρίστων.","lemmas":"εἰ γάρ ὁ ἄριστον καί ἀγαθός ὁ εἰμί τίη ὁ στοιχεῖον ἤ ὁ ἀόριστος δύη, εἰμί δέ ἐκ αὐτός ὁ ὁ  , εἰμί πᾶς ὁ τοιοῦτος μονάς ὅς ἀγαθός καί ὅς ἄριστος καί πολύς  ὁ ἀγαθός καί ἄριστος."},{"id":306072,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἓν τὸ ἄριστον καὶ οὐ πολλά.","lemmas":"ἀλλά ὁ ἄριστος καί οὐ πολύς."},{"id":306073,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι εἰ τὰ εἴδη ἀριθμοί, οἱ δὲ ἀριθμοὶ μονάδες, αὗται δὲ ὅπερ ἀγαθόν, τὰ εἴδη ἄρα ὅπερ ἀγαθόν.","lemmas":"ἔτι εἰ ὁ εἶδος , ὁ δέ ἀριθμός μονάς, οὗτος δέ ὅς ἀγαθός, ὁ εἶδος ἄρα ὅς ἀγαθός."},{"id":306074,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ταῦτά τε δὴ συμβαίνει ἄτοπα καὶ τὸ ἐναντίον στοιχεῖον ἕως τοῦ δῆλον ὅτι αἱ ἀρχαὶ οὐκ ὀρθῶς ἀποδίδονται οὐδὲ αι πρωται ουσιαι.","lemmas":"τε δή συμβαίνω ἄτοπος καί ὁ ἐναντίος στοιχεῖον ἕως ὁ δῆλος ὅτι2 ὁ ἀρχή οὐ ὀρθός ἀποδίδωμι οὐδέ  ."},{"id":306075,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Εἰ τὸ ἓν ἀγαθὸν κατ’ αὐτούς, ἀγαθοειδῆ καὶ τὰ εἴδη·","lemmas":"ὁ ἀγαθός κατά αὐτός, ἀγαθοειδής καί ὁ εἶδος·"},{"id":306076,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, τίνων χρὴ τὰς ἰδέας ὑποτίθεσθαι;","lemmas":"εἰ δέ οὗτος, χρή ὁ ἰδέα ὑποτίθημι;"},{"id":306077,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴτε γὰρ τῶν τῇδε ἀγαθῶν μόνων, οἷον τῶν ἀρετῶν, οὔτε οὐσιῶν ἔσονται οὐσίαι, ὡς βούλονται, οὔτε οὐσίαι αἱ ἰδέαι, εἴπερ συνώνυμα ταῖς ἰδέαις τὰ κατ’ αὐτὰς ὑφεστηκότα·","lemmas":"εἴτε γάρ ὁ ὅδε ἀγαθός , οἷος ὁ , οὔτε οὐσία εἰμί οὐσία, ὡς βούλομαι, οὔτε ὁ ἰδέα, εἴπερ συνώνυμος ὁ ἰδέα ὁ κατά αὐτός ·"},{"id":306078,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴτε τῶν οὐσιῶν, ἔσονται πᾶσαι αἱ τῇδε οὐσίαι ἀγαθαί, ἐπειδὴ κατὰ τὰς ἰδέας ὑπέστησαν ἀγαθὰς οὔσας.","lemmas":"εἴτε ὁ , εἰμί πᾶς ὁ ὅδε οὐσία ἀγαθός, ἐπεί κατά ὁ ἰδέα ὑφίστημι ἀγαθός εἰμί."},{"id":306079,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ πρὸς τούτοις εἰ τὸ ἓν ἀγαθόν, τὸ μὴ ἕν, ὃ εἴτε δυάδα εἴτε ἄνισον εἴτε πλῆθος χρὴ καλεῖν, ἔσται κακόν, ἵν’ ἐξ ἐναντίων, ἑνὸς μὲν τοῦ ἀγαθοῦ, μὴ ἑνὸς δὲ τοῦ κακοῦ ἡ γένεσις ᾖ τῶν εἰδῶν.","lemmas":"καί πρός οὗτος εἰ ὁ ἀγαθός, ὁ μή , εἴτε εἴτε εἴτε πλῆθος χρή καλέω, κακός, ἐκ ἐναντίος, μέν ὁ ἀγαθός, μή δέ ὁ κακός ὁ γένεσις εἰμί ὁ εἰδοί."},{"id":306080,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ συνεωρακὼς Σπεύσιππος λέγω δὴ τὸ εἰ τὸ ἓν ἀγαθόν, ἀνάγκη τὸ μὴ ἓν τὸ ὑλικὸν κακὸν εἶναι) ἀπέφυγε καὶ προσάπτειν οὐκ ἠθέλησε τὸ ἀγαθὸν τῷ ἑνί.","lemmas":"ὅς συνοράω Σπεύσιππος λέγω δή ὁ εἰ ὁ ἀγαθός, ἀνάγκη ὁ μή ὁ ὑλικός κακός εἰμί ) ἀποφεύγω καί προσάπτω οὐ ἐθέλω ὁ ἀγαθός τῷ ."},{"id":306081,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλοι δὲ τὴν τοῦ κακοῦ φύσιν τὸ ἄνισόν φασιν, ὥστε συμβαίνει ἐκ τούτων πάσας τὰς ἰδέας καὶ πάντα τὰ ὄντα μετέχειν τοῦ κακοῦ, εἴπερ ἐξ αὐτοῦ καὶ τοῦ ἀγαθοῦ εἰσι, πλὴν τῆς ἑτέρας τῶν ἀρχῶν, ἥτις ἐστὶ τὸ ἕν·","lemmas":"ἄλλος δέ ὁ ὁ κακός φύσις ὁ ἄνισος φημί, ὥστε συμβαίνω ἐκ οὗτος πᾶς ὁ ἰδέα καί ὁ εἰμί μετέχω ὁ κακός, εἴπερ ἐκ αὐτός καί ὁ ἀγαθός εἰμί, πλήν ὁ ἕτερος ὁ ἀρχός, ὅστις εἰμί ὁ ·"},{"id":306082,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥσπερ καὶ Ἐμπεδοκλῆς λέγει·","lemmas":"ὥσπερ καί Ἐμπεδοκλῆς λέγω·"},{"id":306083,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οὗτος γάρ φησιν ὡς πάντα μετέχει τοῦ νείκους πλὴν τῆς φιλίας.","lemmas":"καί οὗτος γάρ φημί ὡς πᾶς μετέχω ὁ νεῖκος πλήν ὁ φιλία."},{"id":306084,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καἰ ἐπεὶ πρῶτον μὲν κατ’ αὐτοὺς αἱ ἰδέαι γίνονται ἐκ τοῦ ἑνὸς καὶ τοῦ μὴ ἑνός, εἶτα ἐκ τῶν ἰδεῶν τὰ μεγέθη, αὐτοτρίγωνον, αὐτοτετράγωνον, τὰ ὅμοια, ἀκρατότερον μεθέξουσι τοῦ κακοῦ οἱ ἀριθμοὶ ἤπερ τὰ μεγέθη·","lemmas":"ἐπεί πρῶτος μέν κατά αὐτός ὁ ἰδέα γίγνομαι ἐκ ὁ καί ὁ μή , εἶτα ἐκ ὁ ἶδος ὁ , , , ὁ ὅμοιος, μετέχω ὁ κακός ὁ ἀριθμός ὁ μέγεθος·"},{"id":306085,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ μὲν γὰρ ἀριθμοὶ προσεχῶς ἐκ τοῦ κακοῦ γεγόνασι, τὰ δὲ μεγέθη διὰ μέσων τῶν ἀριθμῶν.","lemmas":"ὁ μέν γάρ ἀριθμός προσεχής ἐκ ὁ κακός γίγνομαι, ὁ δέ διά μέσος ὁ ἀριθμός."},{"id":306086,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτά τε δὴ συμβαίνει καὶ προσέτι χώραν τε εἶναι τὸ κακὸν τοῦ ἀγαθοῦ ἡ γὰρ ὕλη, ὡς αὐτοί φασι, χώρα τοῦ εἴδους), καὶ ἐρᾶν καὶ ὀρέγεσθαι τὸ κακὸν τοῦ ἀγαθοῦ, καίπερ ὄντος ἑαυτοῦ λύμης καὶ φθορᾶς.","lemmas":"τε δή συμβαίνω καί προσέτι χώρα τε εἰμί ὁ κακός ὁ ἀγαθός ὁ γάρ ὕλη, ὡς αὐτός φημί, χώρα ὁ εἶδος ), καί ἐράω καί ὀρέγω ὁ κακός ὁ ἀγαθός, καίπερ εἰμί ἑαυτοῦ λύμη καί φθορά."},{"id":306087,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ καὶ ὑλικὸν εἴη τοῦτο, τὸ κακὸν ἔσται δυνάμει βέλτιστον καὶ ἀγαθόν, ὥσπερ καὶ τὸ δυνάμει πῦρ, ὅπερ ἐστὶν ἡ ὕλη, δυνάμει ἐστὶ τὸ ἐνεργείᾳ πῦρ.","lemmas":"εἰ δέ καί ὑλικός εἰμί οὗτος, ὁ κακός δύναμις βέλτιστος καί ἀγαθός, ὥσπερ καί ὁ δύναμις πῦρ, ὅς εἰμί ὁ ὕλη, δύναμις εἰμί ὁ πῦρ."},{"id":306088,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα δὴ πάντα σὺ μαίνει, καὶ τὸ μὲν τῶν ἀτόπων συμβαίνει ὅτι πᾶσαν ἀρχὴν στοιχεῖον ποιοῦσι.","lemmas":"οὗτος δή πᾶς , καί ὁ μέν ὁ συμβαίνω ὅτι2 πᾶς ἀρχή στοιχεῖον ποιέω."},{"id":306089,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ποῖον δὲ ἄτοπον ἕπεται τῷ πᾶσαν ἀρχὴν στοιχεῖον ποιοῦντι;","lemmas":"ποιός δέ ἄτοπος τῷ πᾶς ἀρχή στοιχεῖον ποιέω;"},{"id":306090,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ πάντα εἶναι ἀγαθά, εἰ τὸ ἀγαθὸν ὡς στοιχεῖον ἀρχή.","lemmas":"ὁ εἰμί ἀγαθός, εἰ ὁ ἀγαθός ὡς στοιχεῖον ἀρχή."},{"id":306091,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλο δὲ ἕπεται τὸ ἀκράτου μετέχειν τοῦ κακοῦ, ὅτι τὰς πρώτας οὐσίας εἰρήκασιν ἀριθμοὺς εἶναι.","lemmas":"ἄλλος δέ ὁ μετέχω ὁ κακός, ὅτι2 ὁ πρῶτος οὐσία λέγω ἀριθμός εἰμί."},{"id":306092,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τέσσαρα οὖν ἄτοπα ἕπεται ταῖς τέσσαρσιν ὑποθέσεσιν, ἓν μὲν τὸ πάντα εἶναι ἀγαθὰ καὶ κακὰ πλὴν ἑνός, ἄλλο τὸ εἶναι τὸ κακὸν ἀρχήν, ἄλλο τὸ εἶναι τὴν ἀρχὴν μὴ ἀγαθόν, τέταρτον τὸ μετέχειν τοὺς ἀριθμοὺς ἀκράτου τοῦ κάκου.","lemmas":"τέσσαρες οὖν ἄτοπος ὁ , μέν ὁ εἰμί ἀγαθός καί κακός πλήν , ἄλλος ὁ εἰμί ὁ κακός ἀρχή, ἄλλος ὁ εἰμί ὁ ἀρχή μή ἀγαθός, τέταρτος ὁ μετέχω ὁ ἀριθμός ὁ ."},{"id":306093,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ταῦτα εἰπὼν συμπεραίνεται λέγων εἰ οὖν καὶ τὸ μὴ τιθέναι τὸ ἀγαθὸν ἐν ταῖς ἀρχαῖς μηδὲ λέγειν αὐτὰς ἀγαθὸν ἀδύνατον καὶ τὸ τιθέναι ἀδυνατώτερον, δῆλον ὅτι αἱ ἀρχαὶ οὐκ ὀρθῶς ἀποδίδονται οὐδὲ αἱ πρῶται οὐσίαι καλῶς ἀριθμοὶ λέγονται.","lemmas":"οὗτος λέγω λέγω εἰ οὖν καί ὁ μή τίθημι ὁ ἀγαθός ἐν ὁ ἀρχή μηδέ λέγω αὐτός ἀγαθός ἀδύνατος καί ὁ τίθημι ἀδύνατος, δῆλος ὅτι2 ὁ ἀρχή οὐ ὀρθός ἀποδίδωμι οὐδέ ὁ πρῶτος οὐσία καλός ἀριθμός λέγω."},{"id":306094,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἦσαν καὶ ὑπάρξεως μετεῖχον, ἀγαθαὶ ἂν ἦσαν ἢ κακαί, νῦν δὲ οὐδέτερον αὐταῖς 803 ἐνδέχεται ὑπάρχειν·","lemmas":"εἰ γάρ εἰμί καί μετέχω, ἀγαθός ἄν εἰμί ἤ κάκη, νῦν δέ οὐδέτερος αὐτός ἐνδέχομαι ὑπάρχω·"},{"id":306095,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅλως ἄρα οὔκ εἰσι.","lemmas":"ὅλος ἄρα οὐ εἰμί."},{"id":306096,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πᾶν γὰρ ὂν ἢ ἀγαθὸν ἢ οὐκ ἀγαθόν.","lemmas":"πᾶς γάρ εἰμί τίη ἀγαθός ἤ οὐ ἀγαθός."},{"id":306097,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Οὐκ ὀρθῶς δὲ εἴ τις ἀπεικάζει τὰς τῶν ὅλων ἀρχὰς τῇ τῶν ζῴων καὶ φυτῶν.","lemmas":"οὐ ὀρθός δέ εἰ τις ἀπεικάζω ὁ ὁ ὅλος ἀρχή ὁ ὁ ζῷον καί φυτόν."},{"id":306098,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ησάν τινες οἵτινες ἐπεὶ ἑώρων ὅτι τὰ ζῷα καὶ φυτὰ ἐξ ἀορίστων καὶ τί σημαίνει τὸ ἀόριστον ἐπήγαγε σαφηνίζων ἀτελῶν δέ) ἐπεὶ οὖν ἑώρων ὅτι ἐξ ἀτελῶν τῶν καταμηνίων καὶ σπερμάτων ἐπὶ τὰ τελειότερα ἄγεται, ὑπελ·","lemmas":"τις ὅστις ἐπεί ὁράω ὅτι2 ὁ ζῷον καί φυτόν ἐκ ἀόριστος καί τίς σημαίνω ὁ ἀόριστος ἐπάγω  δέ ) ἐπεί οὖν ὁράω ὅτι2 ἐκ ἀτελής ὁ καταμήνιος καί σπέρμα ἐπί ὁ τέλειος ἄγω, ·"},{"id":306099,"filename":"tlg0732.tlg004.opp-grc1","tokens":"άμβανον ὅτι καὶ αἱ τῶν ὅλων ἀρχαὶ ἀτελέστεραί εἰσι τῶν ἐξ αὐτῶν·","lemmas":"ὅτι2 καί ὁ ὁ ὅλος ἀρχή εἰμί ὁ ἐκ αὐτός·"},{"id":306100,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὸ καὶ τὸ ἓν τὴν τῶν ὅλων ἀρχὴν οὐκ ἤθελον λέγειν ὄν.","lemmas":"διό καί ὁ ὁ ὁ ὅλος ἀρχή οὐ ἐθέλω λέγω εἰμί."},{"id":306101,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὑπολαμβάνοντες γὰρ ὅτι οὐδὲν ἀτελὲς ὄν ἐστιν, ἀλλὰ πᾶν ὂν τέλειον, τὸ δὲ ἓν οὐ τέλειον, ἀπεφαίνοντο ὡς οὐδὲ ὄν ἐστιν·","lemmas":"ὑπολαμβάνω γάρ ὅτι2 ἀτελής εἰμί εἰμί, ἀλλά πᾶς εἰμί τέλειος, ὁ δέ οὐ τέλειος, ἀποφαίνω ὡς οὐδέ εἰμί·"},{"id":306102,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἦν ὄν, ἦν ἄν καὶ τέλειον.","lemmas":"εἰ γάρ εἰμί , εἰμί ἄν καί τέλειος."},{"id":306103,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρὸς οὓς λέγει ὅτι οὐδὲ ἐνταῦθα ἡ γένεσις ἁπλῶς ἐξ ἀτελοῦς ἐπὶ τὸ τέλειον ἄγει, οἷον ἐκ σπέρματος ἐπὶ τὸ ζῷον, ἀλλὰ καὶ τὸ ἀτελὲς ἐκ τοῦ τελείου ὑφίστησιν·","lemmas":"πρός ὅς λέγω ὅτι2 οὐδέ ἐνταῦθα ὁ γένεσις ἁπλόος ἐκ ἐπί ὁ τέλειος ἄγω, οἷος ἐκ σπέρμα ἐπί ὁ ζῷον, ἀλλά καί ὁ ἀτελής ἐκ ὁ τέλειος ·"},{"id":306104,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄνθρωπος γὰρ πρὸ σπέρματος καὶ αἴτιος τοῦ σπέρματος, καὶ ἁπλῶς τὸ ἐντελεχείᾳ πρὸ τοῦ δυνάμει.","lemmas":"ἄνθρωπος γάρ πρό σπέρμα καί αἴτιος ὁ σπέρμα, καί ἁπλόος ὁ ἐντελέχεια πρό ὁ δύναμις."},{"id":306105,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε οὐ χρὴ λέγειν ὅτι διὰ τὸ τὰ ἐνταῦθα ἐξ ἀτελῶν εἶναι λεκτέον καὶ τὸ ἓν ἅμα μὲν ἀρχὴν τῶν ὄντων ἅμα δὲ ἀνούσιον κατὰ τὸ χεῖρον τῆς οὐσίας.","lemmas":"ὥστε οὐ χρή λέγω ὅτι2 διά ὁ ὁ ἐνταῦθα ἐκ εἰμί λέγω καί ὁ ἅμα μέν ἀρχή ὁ εἰμί ἅμα δέ κατά ὁ χείρων ὁ οὐσία."},{"id":306106,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἄτοπον δὲ καὶ τὸ τόπον ἅμα μὲν τοῖς στερεοῖς τοῖς μαθηματικοῖς ποιῆσαι.","lemmas":"δέ καί ὁ τόπος ἅμα μέν ὁ ὁ μαθηματικός ποιέω."},{"id":306107,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τοῦ Πλάτωνος εἰπόντος ὅτι ἐκ τοῦ ἑνὸς καὶ τῆς δυάδος γεγόνασιν αἱ ἰδέαι, ἐκ δὲ τῶν ἰδεῶν τὰ μαθηματικὰ μεγέθη, ἅμα δὲ καὶ ἐν τῷ αὐτῷ νῦν ἢ χρόνῳ ἐν ᾧ τὰ μαθηματικὰ γέγονε μεγέθη, καὶ ὁ τόπος αὐτῶν, ἐν ᾧ εἰσιν, ὑπέστη, λέγει ὅτι ἄτοπον τὸν μὲν τόπον ἅμα τοῖς μεγέθεσι ποιεῖν, τίς δέ ἐστι μὴ λέγειν.","lemmas":"ὁ Πλάτων λέγω ὅτι2 ἐκ ὁ καί ὁ δυάς γίγνομαι ὁ ἰδέα, ἐκ δέ ὁ ὁ μαθηματικός μέγεθος, ἅμα δέ καί ἐν ὁ αὐτός νῦν ἤ χρόνος ἐν ὅς ὁ μαθηματικός γίγνομαι , καί ὁ τόπος αὐτός, ἐν ὅς εἰμί, ὑφίστημι, λέγω ὅτι2 ἄτοπος ὁ μέν τόπος ἅμα ὁ μέγεθος ποιέω, τις δέ εἰμί μή λέγω."},{"id":306108,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἶτα καὶ ἐνίσταται λέγων μὴ εἶναι τὰ μαθηματικὰ ἐν τόπῳ.","lemmas":"εἶτα καί ἐνίστημι λέγω μή εἰμί ὁ μαθηματικός ἐν τόπος."},{"id":306109,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁ μὲν γὰρ τόπος, φησίν, ἑνὸς ἑκάστου ἴδιος, διὸ χωριστὰ τὰ ἐνταῦθα τῷ τόπῳ, τὰ δὲ μαθηματικὰ οὐ ποῦ·","lemmas":"ὁ μέν γάρ τόπος, φημί, ἕκαστος ἴδιος, διό χωριστός ὁ ἐνταῦθα ὁ τόπος, ὁ δέ οὐ ποῦ·"},{"id":306110,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ μαθηματικὰ ἄρα οὐκ ἐν τόπῳ.","lemmas":"ὁ μαθηματικός ἄρα οὐ ἐν τόπος."},{"id":306111,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ τὸ ἔκ τινος πολλαχῶς λέγεται, λέγει ὅτι ἔδει τοὺς λέγοντας τὰ ὄντα ἐκ στοιχείων εἶναι, ὁμοίως δὲ καὶ τοὺς εἰδητικοὺς ἀριθμούς τούτους γὰρ εἶπε τῶν ὄντων τὰ πρῶτα), διελομένους ὁσαχῶς τὸ ἔκ τινος λέγεται( τοῦτο γὰρ εἶπεν ἄλλο ἐξ ἄλλου), λέγειν κατὰ τίνα τῶν τοῦ ἔκ τινος τρόπων ὁ εἰδητικὸς ἀριθμὸς ἐκ τῶν ἀρχῶν ἐστι.","lemmas":"ἐπεί δέ ὁ ἐκ τις πολλαχῶς λέγω, λέγω ὅτι2 δέω ὁ λέγω ὁ εἰμί ἐκ στοιχεῖον εἰμί, ὅμοιος δέ καί ὁ ἀριθμός οὗτος γάρ λέγω ὁ εἰμί ὁ πρῶτος ), ὁσαχῶς ὁ ἐκ λέγω ( οὗτος γάρ λέγω ἄλλος ἐκ ἄλλος ), λέγω κατά τις ὁ ὁ ἐκ τρόπος ὁ ἀριθμός ἐκ ὁ εἰμί."},{"id":306112,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πότερον οὗν, φησί, μίξει ἤτοι κράσει;","lemmas":"πότερος , φημί, μείγνυμι ἤτοι ;"},{"id":306113,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἆρα οὖν κραθεισῶν τῶν ἀρχῶν ἐξ αὐτῶν εἰσιν οἱ ἀριθμοί;","lemmas":"οὖν ὁ ἀρχός ἐκ αὐτός εἰμί ὁ ἀριθμός;"},{"id":306114,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐ πᾶν δύναται μίγνυσθαι, καὶ πολλῷ μᾶλλον τὸ ἓν μετὰ τῆς δυάδος, τό τε γινόμενον ἐκ τῶν κραθέντων ἕτερόν ἐστι τῶν τὸ κρᾶμα ἀποτελεσάντων.","lemmas":"ἀλλά οὐ πᾶς δύναμαι μείγνυμι, καί πολύς μᾶλλον ὁ μετά ὁ δυάς, ὁ τε ἐκ ὁ κεράννυμι ἕτερος εἰμί ὁ ὁ κρᾶμα ."},{"id":306115,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ κἂν δοίημεν ὅτι κρᾶμα γέγονεν ἐκ τοῦ ἑνὸς καὶ τῆς δυάδος, ἔφθαρται τὸ ἕν( τὸ γὰρ τοῦτο πάσχει), καὶ οὐκ ἔσται τὸ ἓν χωριστὸν καὶ καθ’ αὑτὸ καὶ ἑτέρα τις φύσις παρὰ τὸ κρᾶμα τὸ ἐξ αὐτοῦ καὶ τῆς δυάδος γεγονός, ὅπερ οὗτοι βούλονται·","lemmas":"ἀλλά  ὅτι2 κρᾶμα γίγνομαι ἐκ ὁ καί ὁ δυάς, φθείρω ὁ ( ὁ γάρ οὗτος πάσχω ), καί οὐ εἰμί ὁ χωριστός καί κατά ἑαυτοῦ καί ἕτερος τις φύσις παρά ὁ κρᾶμα ὁ ἐκ αὐτός καί ὁ δυάς γίγνομαι, ὅς οὗτος βούλομαι·"},{"id":306116,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λίαν γὰρ ἀσπάζονται τὴν τοῦ ἑνὸς ἀφθαρσίαν.","lemmas":"λίαν γάρ ἀσπάζομαι ὁ ὁ ἀφθαρσία."},{"id":306117,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε δῆλον ὅτι μίξει καὶ κράσει οὐ δύνανται οἱ ἀριθμοὶ ἐκ τῶν στοιχείων εἶναι.","lemmas":"ὡς δῆλος ὅστις μείγνυμι καί οὐ δύναμαι ὁ ἀριθμός ἐκ ὁ εἰμί."},{"id":306118,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ πότερον, φησί, συνθέσει τῶν στοιχείων εἰσὶ τὰ εἴδη, ὥσπερ ἡ συλλαβή;","lemmas":"ἀλλά πότερος, φημί, σύνθεσις ὁ εἰμί ὁ εἶδος, ὥσπερ ὁ συλλαβή;"},{"id":306119,"filename":"tlg0732.tlg004.opp-grc1","tokens":"| ἀλλὰ τὰ συγκείμενα ἀνάγκη κεῖσθαί που, καὶ χωρὶς ὁ νοῶν νοήσει τὸ ἓν καὶ χωρὶς τὸ πλῆθος.","lemmas":"| ἀλλά ὁ ἀνάγκη που, καί χωρίς ὁ νοέω νοέω ὁ καί χωρίς ὁ πλῆθος."},{"id":306120,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπὶ μὲν γὰρ τοῦ μελικράτου οὐ δυνάμεθα χωρὶς νοεῖν τὸ μέλι καὶ χωρὶς τὸ ὕδωρ·","lemmas":"ἐπί μέν γάρ ὁ οὐ δύναμαι χωρίς νοέω ὁ μέλι καί χωρίς ὁ ὕδωρ·"},{"id":306121,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κρᾶμα γὰρ γέγονε καὶ οὐδέτερον αὐτῶν ἐστιν οἷον πρὸ τῆς μίξεως·","lemmas":"κρᾶμα γάρ γίγνομαι καί οὐδέτερος αὐτός εἰμί οἷος πρό ὁ μίξις·"},{"id":306122,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπὶ δὲ τῶν συγκειμένων ἐπειδὴ τὰ αὐτά εἰσιν οἷα ἦν πρὸ τῆς συνθέσεως, ἀνάγκη χωρὶς νοεῖν τὸ ἓν καὶ χωρὶς τὸ πλῆθος, καὶ ἔσται ὁ ἀριθμὸς μονὰς καὶ πλῆθος ἢ τὸ ἓν καὶ ἄνισον.","lemmas":"ἐπί δέ ὁ ἐπεί ὁ αὐτός εἰμί οἷος εἰμί πρό ὁ σύνθεσις, ἀνάγκη χωρίς νοέω ὁ καί χωρίς ὁ πλῆθος, καί εἰμί ὁ ἀριθμός καί πλῆθος τίη ὁ καί ."},{"id":306123,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, ἐπεὶ καὶ ἔκ τινος γεγονὸς ἔστι μὲν ὡς ἀπὸ ἐνυπαρχόντων τῶν ἀφ’ ὧν γέγονεν ὡς ὁ χαλκός( ἐνυπάρχει γὰρ τῷ ἀνδριάντι), ἔστι δὲ ὡς ἀπὸ μὴ( τὸ γὰρ σπέρμα, ἀφ’ οὗ τὸ ζῷον γέγονεν, ἔφθαρται καὶ οὐκ αὐτῷ), κατὰ τίνα δὴ τούτων τῶν δύο τρόπων ὁ ἀριθμὸς συνθέσει τῇ τῶν στοιχείων γέγονε;","lemmas":"εἰ δέ οὗτος, ἐπεί καί ἐκ τις γίγνομαι εἰμί μέν ὡς ἀπό ἐνυπάρχω ὁ ἀπό ὅς γίγνομαι ὡς ὁ χαλκός ( ἐνυπάρχω γάρ τῷ ), εἰμί δέ ὡς ἀπό μή ( ὁ γάρ σπέρμα, ἀπό οὗ ὁ ζῷον γίγνομαι, φθείρω καί οὐ αὐτός ), κατά τις δή οὗτος ὁ γε τρόπος ὁ ἀριθμός σύνθεσις ὁ ὁ γίγνομαι;"},{"id":306124,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μὲν οὖν ὡς ἐνυπαρχόντων τῶν στοιχείων ἐξ ἀυτῶν γεγενῆσθαι λέγειν τὸν ἀριθμὸν ψεῦδος·","lemmas":"ὁ μέν οὖν ὡς ἐνυπάρχω ὁ ἐκ γίγνομαι λέγω ὁ ἀριθμός ψεῦδος·"},{"id":306125,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα γὰρ οὕτω γίνεται ὧν ἐστι γένεσις, τουτέστιν ἅπερ τεχνητά ἐστι·","lemmas":"οὗτος γάρ οὕτως γίγνομαι ὅς εἰμί γένεσις, ὅς τεχνητός εἰμί·"},{"id":306126,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γένεσιν γὰρ νῦν τὴν τέχνην ἐκάλεσεν·","lemmas":"γένεσις γάρ νῦν ὁ τέχνη καλέω·"},{"id":306127,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπὶ γὰρ τῶν τεχνητῶν ἐνυπάρχει ἐν γὰρ αὐτοῖς τὰ ἐξ ὧν ἐπὶ μὲν τῆς οἰκίας οἱ λίθοι καὶ τὰ ξύλα, ἀνδριάντος ὁ χαλκὸς καὶ ἐπὶ τῶν ὁμοίων, αἱ δὲ ἰδέαι οὐ τεχνηταί.","lemmas":"ἐπί γάρ ὁ ἐνυπάρχω ἐν γάρ αὐτός ὁ ἐκ ὅς ἐπί μέν ὁ οἰκία ὁ λίθος καί ὁ ξύλον, ὁ χαλκός καί ἐπί ὁ ὅμοιος, ὁ δέ ἰδέα οὐ ."},{"id":306128,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ πότερον ὡς ἀπὸ σπέρματος;","lemmas":"ἀλλά πότερος ὡς ἀπό σπέρμα;"},{"id":306129,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ ἴσον ἐστὶ τῷ ἀλλὰ πότερον ὡς ἀπὸ μὴ ἐνυπαρχόντων τῶν ὡς ἀρχῶν αἱ ἰδέαι γεγόνασιν;","lemmas":"ὅς ἴσος εἰμί τῷ ἀλλά πότερος ὡς ἀπό μή ἐνυπάρχω ὁ ὡς ἀρχός ὁ ἰδέα γίγνομαι;"},{"id":306130,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐχ οἷόν τέ τι, φησί, τοῦ ἀδιαιρέτου ἀπελθεῖν.","lemmas":"ἀλλά οὐ  τις, φημί, ὁ ἀπέρχομαι."},{"id":306131,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ δὲ λέγει δυνάμει τοιοῦτόν ἐστιν·","lemmas":"ὁ δέ λέγω δύναμις εἰμί·"},{"id":306132,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μὲν σπέρμα φθείρεται καὶ οὐκ ἔστι, τὸ δὲ ἀδιαίρετον, τουτέστι τὸ ἀρχικὸν ἕν, οὐχ οἷόν τέ ἐστι κατ’ αὐτοὺς φθαρῆναι, οὐδὲ ὅλως αὐτοί φασιν οἷόν τε ἐπινοῆσαι ὡς ἀπέρχεταί τι τῆς <τοῦ> ἑνὸς φύσεως ἢ τροπή τις περὶ αὐτὸ γίνεται.","lemmas":"ὁ μέν σπέρμα φθείρω καί οὐ εἰμί, ὁ δέ ἀδιαίρετος, ὁ ἀρχικός , οὐ σύ εἰμί κατά αὐτός φθείρω, οὐδέ ὅλος αὐτός φημί τε ἐπινοέω ὡς τι ὁ  φύσις ἤ τροπή τις περί αὐτός γίγνομαι."},{"id":306133,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὖν τὸ σπέρμα φθείρεται καὶ οὐκ ἔστι, τὸ δὲ ἓν κατ’ αὐτοὺς ἄφθαρτον καὶ ἄτρεπτον, δῆλον ὅτι οὐδὲ κατὰ τὸν τρόπον τοῦτον δυνατὸν τοὺς ἀριθμοὺς ἐκ τῶν ἀρχῶν γεννᾶν.","lemmas":"οὖν ὁ σπέρμα φθείρω καί οὐ εἰμί, ὁ δέ κατά αὐτός ἄφθαρτος καί ἄτρεπτος, δῆλος ὅτι2 οὐδέ κατά ὁ τρόπος οὗτος δυνατός ὁ ἀριθμός ἐκ ὁ ."},{"id":306134,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ μήποτε ὥσπερ ἡμεῖς ἐκ τῆς στερήσεως τῆς τῷ εἴδει ἐναντίας φαμὲν γίνεσθαι τὰ πράγματα μὴ ὑπομενούσης, οὕτω χρὴ νοεῖν καὶ τὴν τῶν ἀριθμῶν γένεσιν.","lemmas":"ἀλλά μήποτε ὥσπερ ἐκ ὁ στέρησις ὁ τῷ εἶδος ἐναντίος φημί γίγνομαι ὁ πρᾶγμα μή ὑπομένω, οὕτως χρή νοέω καί ὁ ὁ γένεσις."},{"id":306135,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ὅσα, φησίν, ἐξ ἐναντίων γίνεται, καὶ ἐξ ὑποκειμένου τινὸς τρίτου γίνεται, ὡς ἐν τῷ Α δέδεικται τῆς Φυσικῆς ἀκροάσεως.","lemmas":"ἀλλά ὅσος, φημί, ἐκ ἐναντίος γίγνομαι, καί ἐκ  γίγνομαι, ὡς ἐν τῷ δείκνυμι ὁ φυσικός ἀκρόασις."},{"id":306136,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ οὖν τῷ ἑνὶ οἱ μὲν τὸ πλῆθος λέγουσιν εἶναι ἐναντίον, οἱ δὲ τὸ ἄνισον, ὡς ἴσῳ τῷ ἑνὶ χρώμενοι, δῆλον ὡς ἐξ ἐναντίων ἄν εἴη ὁ ἀριθμός.","lemmas":"ἐπεί οὖν τῷ ὁ μέν ὁ πλῆθος λέγω εἰμί ἐναντίος, ὁ δέ ὁ , ὡς ἴσος τῷ χράω2, δῆλος ὡς ἐκ ἐναντίος ἄν εἰμί ὁ ἀριθμός."},{"id":306137,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, δεῖ ἄρα εἶναί τι ὑποκείμενον, ἐξ οὗ ὑπομένοντος καὶ θατέρου τοῦ ἑνὸς γίνεσθαι ἢ εἶναι τὸν ἀριθμόν·","lemmas":"εἰ δέ οὗτος, δέω ἄρα εἰμί τι , ἐκ οὗ2 ὑπομένω καί ἕτερος ὁ γίγνομαι ἤ εἰμί ὁ ἀριθμός·"},{"id":306138,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ τὸ ἄνισον ἢ τὸ πλῆθος τῷ ἑνὶ ὑποκείσεται·","lemmas":"οὐ γάρ δή ὁ ἄνισος ἤ ὁ πλῆθος τῷ ὑπόκειμαι·"},{"id":306139,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐναντίον γάρ ἐστιν αὐτοῖς τοῦτο, ὡς αὐτοί φασιν, οὐδὲν δὲ ἐναντίον ὑπόκειται τῶ ἐναντίῳ αὐτοῦ·","lemmas":"ἐναντίος γάρ εἰμί αὐτός οὗτος, ὡς αὐτός φημί, δέ ἐναντίος ὑπόκειμαι ἐναντίος αὐτός·"},{"id":306140,"filename":"tlg0732.tlg004.opp-grc1","tokens":"φθαρτικὰ γὰρ ἀλλήλων.","lemmas":"φθαρτικός γάρ ἀλλήλων."},{"id":306141,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι, φησί, διὰ τί τὰ μὲν ζῷα καὶ τὰ λοιπὰ πάντα, ὅσα ἐξ ἐναντίων γέγονε, φθείρεται, αἱ δὲ ἰδέαι ἐξ ἐναντίων οὖσαι οὐ φθαρήσονται;","lemmas":"ἔτι, φημί, διά τίς ὁ μέν ζῷον καί ὁ λοιπός πᾶς, ὅσος ἐκ ἐναντίος γίγνομαι, φθείρω, ὁ δέ ἰδέα ἐκ ἐναντίος εἰμί οὐ ;"},{"id":306142,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ὅσα ἐξ ἐναντίων ἐπήγαγεν ἢ οἷς ἐναντία.","lemmas":"λέγω δέ ὅσος ἐκ ἐναντίος ἐπάγω ἤ ὅς ἐναντίος."},{"id":306143,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γὰρ μόνον τὰ ἐξ ἐναντίων φθείρεται, ἀλλὰ καὶ τὸ θερμὸν καὶ λευκόν, οἷς ἐναντία εἰσὶ τῷ μὲν τὸ ψυχρὸν τῷ δὲ τῷ λευκῷ τὸ μέλαν.","lemmas":"οὐ γάρ μόνος ὁ ἐκ ἐναντίος φθείρω, ἀλλά καί ὁ καί λευκός, ὅς ἐναντίος εἰμί τῷ μέν ὁ ψυχρός τῷ δέ τῷ λευκός ὁ μέλας."},{"id":306144,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ πᾶσαν τὴν ἐναντιότητα, αὐτό φημι τὸ ἓν καὶ μὴ ἕν, εἰς τὴν τῶν ἰδεῶν σύστασιν οἱ ταύτας τιθέμενοι κατηναλῶσθαι ἔλεγον καὶ μηδὲν καταλελεῖφθαι, ἔμελλε δέ τις λέγειν ὅτι εἰ μέν τι λελειμμένον τῆς ἐναντιότητος ἐκτὸς ὂν τῶν ἰδεῶν, τότε εἰκὸς ἦν λέγειν ὅτι τὸ καταλειφθὲν μαχήσεται μετὰ τοῦ συνόντος ταῖς ἰδέαις καὶ φθερεῖ αὐτάς·","lemmas":"ἐπεί δέ πᾶς ὁ ἐναντιότης, αὐτός φημί ὁ καί μή , εἰς ὁ ὁ ἶδος σύστασις ἕ οὗτος τίθημι λέγω καί καταλείπω, μέλλω δέ τις λέγω ὅτι2 εἰ μέν τι λείπω ὁ ἐναντιότης ἐκτός ὁ , τότε ἔοικα εἰμί λέγω ὅτι2 ὁ μάχομαι μετά ὁ ὁ ἰδέα καί αὐτός·"},{"id":306145,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ οὐδὲν παραλέλειπται, τί ἂν εἴη τὸ δυνησόμενον αὐτὰς φθεῖραι;","lemmas":"ἐπεί δέ παραλείπω, τι ἄν εἰμί ὁ αὐτός φθείρω;"},{"id":306146,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ οὖν ἔμελλέ τις ταῦτα λέγειν, προσέθηκε τὸ κἀν ἐκ παντὸς εἴη τοῦ ἐναντίου τὰ εἴδη καὶ μηδὲν ἀπελείφθη, φθαρήσεται·","lemmas":"ἐπεί οὖν μέλλω τις οὗτος λέγω, προστίθημι ὁ ἐν ἐκ πᾶς εἰμί ὁ ἐναντίος ὁ εἶδος καί ἀπολείπω, ·"},{"id":306147,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ τὸ νεῖκος κατ’ Ἐμπεδοκλέα, ὅταν κατισχύσῃ τῆς φιλίας.","lemmas":"ὡς γάρ ὁ νεῖκος κατά Ἐμπεδοκλῆς, ὅταν ὁ φιλία."},{"id":306148,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ὑπεισέλθῃ τὸν σφαῖρον, φθείρει αὐτόν, οὕτω καὶ τὰ ταῖς ἰδέαις ἐναντία τὸ ἓν καὶ οὐχ ἓν πρὸς ἄλληλα μαχόμενα φθεροῦσιν αὐτάς.","lemmas":"καί ὁ , φθείρω αὐτός, οὕτως καί ὁ ὁ ἰδέα ἐναντίος ὁ καί οὐ πρός ἀλλήλων  αὐτός."},{"id":306149,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μνησθεὶς δὲ τῆς τοῦ Ἐμπεδοκλέους δόξης, ὥσπερ καὶ αὕτη τὸ μῖγμα( λέγων μῖγμα τὸν σφαῖρον) φθείρει ὑπὸ τοῦ νείκους, ἐπάγει καίτοι γε οὐκ ἔδει·","lemmas":"μιμνήσκω δέ ὁ ὁ Ἐμπεδοκλῆς δόξα, ὥσπερ καί οὗτος ὁ μῖγμα ( λέγω μῖγμα ὁ ) φθείρω ὑπό ὁ νεῖκος, ἐπάγω καίτοι γε οὐ δέω·"},{"id":306150,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐ γάρ ἐστιν ἐναντίον τῷ μίγματι τὸ νεῖκος.","lemmas":"οὐ γάρ εἰμί ἐναντίος τῷ μῖγμα ὁ νεῖκος."},{"id":306151,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅμως εἰ τὸ νεῖκος, καίτοι μὴ ὂν ἐναντίον τῷ σφαίρῳ, ὅμως ὑπεισιὸν αὐτὸν φθείρει, πολλῷ μᾶλλον τὰ ἐναντία συνόντα ταῖς ἰδέαις φθεροῦσιν αὐτάς.","lemmas":"ὅμως εἰ ὁ νεῖκος, μή ἐναντίος ὁ , ὅμως αὐτός φθείρω, πολύς μᾶλλον ὁ ἐναντίος ὁ  αὐτός."},{"id":306152,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐδὲν δὲ διώρισται οὐδὲ ὁποτέρως οἱ ἀριθμοὶ αἴτιοι τῶν οὐσίων.","lemmas":"δέ διορίζω οὐδέ ὁπότερος ὁ ἀριθμός αἴτιος ὁ ."},{"id":306153,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ λεγόμενον τοιοῦτον.","lemmas":"λέγω τοιοῦτος."},{"id":306154,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς οἱ εἰδητικοὶ ἀριθμοὶ αἴτιοί εἰσι τῶν τῇδε οὐσιῶν οὐδὲν λέγουσι.","lemmas":"πῶς ὁ ἀριθμός αἴτιος εἰμί ὁ ὅδε οὐσία λέγω."},{"id":306155,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μήποτε οὖν, ὥσπερ αἱ στιγμαὶ ὅροι οὖσαι τῶν γραμμῶν ὁρίζουσιν αὐτάς, οὕτω δυνατὸν λέγειν ὅτι καὶ τὰ εἴδη ὡς πέρατα τῶν τῇδε οὐσιῶν ὁρίζουσιν αὐτάς, καὶ οὕτως αἴτια τούτων εἰσί, καθάπερ καὶ ὁ Πυθαγόρειος Εὔρυτος ἔλεγε τοῦδε μὲν τοῦ φυτοῦ τόνδε τὸν ἀριθμὸν ὅρον εἶναι, καὶ ἄλλον μὲν ἵππου καὶ ἄλλον ἀνθρώπου, καὶ ἐπὶ τῶν ἄλλων ὁμοίως.","lemmas":"μήποτε οὖν, ὥσπερ ὁ στιγμή εἰμί ὁ γραμμή ὁρίζω αὐτός, οὕτως δυνατός λέγω ὅτι2 καί ὁ ὡς πέρατος ὁ ὅδε οὐσία ὁρίζω αὐτός, καί οὕτως αἴτιος οὗτος εἰμί, καθά καί ὁ Πυθαγόρειος Εὔρυτος λέγω ὅδε μέν ὁ ὅδε ὁ ἀριθμός ὅρος εἰμί, καί ἄλλος μέν ἵππος καί ἄλλος ἄνθρωπος, καί ἐπί ὁ ὅμοιος."},{"id":306156,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οὐ μόνον ἁπλῶς οὕτως ὁ Εὔρυτος ἔλεγεν ὅτι οἱ ἀριθμοὶ ὅροι εἰσὶ τῶν φυτῶν καὶ ἀνθρώπων καὶ βοῶν, ἀλλὰ καὶ ὥσπερ ὁ ἀριθμητικός, ὅταν τὸν ἐννέα ἀριθμὸν τετράγωνον ὄντα καταγράφῃ, πρῶτον μὲν τρεῖς μονάδας κατ’ εὐθεῖαν γράφει γραμμήν, εἶτα ἄλλας τρεῖς κατὰ παράλληλον καὶ αὐτὰς τῇ προτέρᾳ γραμμῇ, εἶτ’ ἄν ἄλλας πάλιν τρεῖς κατὰ παράλληλον γραμμὴν τῇ δευτέρᾳ γραμμῇ, καὶ οὕτως ἀποτελεῖ παράλληλον σχῆμα, ὥσπερ ὑπόκειται, καὶ ἐπὶ τοῦ τρία τριγώνου ὄντος ὁμοίως πρῶτον μὲν γράφει μίαν μονάδα, εἶτα ὑπὸ ταύτην ἑτέρας δύο, καὶ οὕτως ἐξομοιοῖ τὸν τρία τῷ τριγώνῳ σχήματι, καὶ ἐπὶ τῶν ἄλλων ὁμοίως·","lemmas":"καί οὐ μόνος ἁπλόος οὕτως ὁ Εὔρυτος λέγω ὅτι2 ὁ ἀριθμός εἰμί ὁ φυτός καί ἄνθρωπος καί , ἀλλά καί ὥσπερ ὁ , ὅταν ὁ ἀριθμός τετράγωνος εἰμί , πρῶτος μέν μονάς κατά εὐθύς γράφω γραμμή,  κατά παράλληλος καί αὐτός ὁ πρότερος γραμμή, ἄν πάλιν κατά παράλληλος γραμμή ὁ δεύτερος γραμμή, καί οὕτως ἀποτελέω παράλληλος σχῆμα, ὥσπερ ὑπόκειμαι, καί ἐπί ὁ  εἰμί ὅμοιος πρῶτος μέν γράφω μονάς, εἶτα ὑπό οὗτος ἕτερος γε, καί οὕτως ὁ τρεῖς ὁ τρίγωνος σχῆμα, καί ἐπί ὁ ἄλλος ὅμοιος·"},{"id":306157,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥσπερ οὖν ὁ ἀριθμητικός, οὕτως καὶ ὁ Εὔρυτος, ἐπειδὴ ἔφασκε τοὺς ἀριθμοὺς ὅρους εἶναι τῶν πραγμάτων.","lemmas":"ὥσπερ οὖν ὁ ἀριθμητικός, οὕτως καί ὁ Εὔρυτος, ἐπεί φάσκω ὁ ἀριθμός εἰμί ὁ πρᾶγμα."},{"id":306158,"filename":"tlg0732.tlg004.opp-grc1","tokens":"κείσθω λόγου χάριν ὅρος τοῦ ἀνθρώπου ὁ διακοσιαπεντήκοντα ἀριθμός, ὁ δὲ τξ΄ τοῦ φυτοῦ·","lemmas":"κεῖμαι λόγος χάριν ὅρος ὁ ἄνθρωπος ὁ ἀριθμός, ὁ δέ ὁ ·"},{"id":306159,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο θεὶς ἐλάμβανε ψηφῖδας διακοσίας πεντήκοντα, τὰς μὲν πρασίνας τὰς δὲ μελαίνας, ἄλλας δὲ ἐρυθρὰς καὶ ὅλως παντοδαποῖς χρώμασι κεχρωσμένας·","lemmas":"οὗτος τίθημι λαμβάνω ψηφίς διακόσιοι πεντήκοντα, ὁ μέν ὁ δέ μέλας, ἄλλος δέ καί ὅλος παντοδαπός χρῶμα ·"},{"id":306160,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἶτα περιχρίων τὸν τοῖχον ἀσβέστῳ καὶ σκιαγραφῶν ἄνθρωπον| καὶ φυτὸν οὕτως ἐπήγνυ τάσδε μὲν τὰς ψηφῖδας ἐν τῇ τοῦ προσώπου σκιαγραφίᾳ, τὰς δὲ ἐν τῇ τῶν χειρῶν, ἄλλας δὲ ἐν ἄλλοις, καὶ ἀπετέλει τὴν τοῦ μιμουμένου ἀνθρώπου διὰ ψηφίδων ἰσαρίθμων ταῖς μονάσιν, ἃς ὁρίζειν ἔφασκε τὸν ἄνθρωπον.","lemmas":"εἶτα ὁ τοῖχος ἄσβεστος καί ἄνθρωπος | καί οὕτως ὅδε μέν ὁ ψηφίς ἐν ὁ ὁ σκιαγραφία, ὁ δέ ἐν ὁ ὁ χείρ, ἄλλος δέ ἐν ἄλλος, καί ἀποτελέω ὁ ὁ ἄνθρωπος διά ψηφίς ὁ μονάς, ὅς ὁρίζω φάσκω ὁ ἄνθρωπος."},{"id":306161,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο ποιῶν ἔλεγεν ὅτι ὥσπερ ὅδε ὁ γεγραμμένος ἄνθρωπος ἐκ τῶν διακοσίων πεντήκοντα φέρε εἴπ’ εἰν ἐστι ψηφίδων, οὕτως καὶ ὁ ἀληθὴς ἄνθρωπος ἐκ τοσούτων ὁρίζεται μονάδων.","lemmas":"οὗτος ποιέω λέγω ὅτι2 ὥσπερ ὅδε ὁ γράφω ἄνθρωπος ἐκ ὁ διακόσιοι πεντήκοντα φέρω  εἰμί ψηφίς, οὕτως καί ὁ ἀληθής ἄνθρωπος ἐκ ὁρίζω μονάς."},{"id":306162,"filename":"tlg0732.tlg004.opp-grc1","tokens":"παραπλήσιον τούτῳ καὶ ἐπὶ τῶν τξ΄ ἐποίει, καὶ τὰς μὲν ἀνήλισκεν εἰς φύλλων τὰς δὲ εἰς κλάδων ἄλλας εἰς ῥιζῶν ἐκπλήρωσιν, καὶ ταῦτα ἅπερ ἐπὶ τοῦ ἀνθρώπου ἔλεγε, ταῦτα καὶ περὶ φυτοῦ καὶ τῶν ἄλλων, καὶ ὅλως ὅπερ νῦν οἱ γραφεῖς ποιοῦσι καὶ διὰ χρωμάτων ποικίλα καὶ παντοδαπὰ γράφουσι ζῷα, τοῦτο ἐκεῖνος διὰ τῶν κεχρωσμένων ψηφίδων ἐποίει, ἀφωμοίου τε καὶ εἰς σχῆμα συνετίθει τόνδε μὲν τὸν τῶν ψηφίδων ἀριθμὸν ἀνθρώπου, ἄλλον δὲ ἵππου, καὶ τοὺς ἄλλους εἰς ἄλλα εἴδη ζῴων καὶ φυτῶν πότερον οὖν, φησίν, οὕτως εἰσὶν οἱ ἀριθμοὶ αἴτιοι τῶν τῇδε οὐσιῶν, ὥσπερ Εὔρυτος ἔλεγεν, ἢ ὅτι ὁ λόγος ἡ συμφωνία τῶν ἀριθμῶν, τουτέστιν ἢ ὅτι εἰ ὁ λόγος, καθ’ ὃν γίνεται τὰ φυτὰ καὶ τὰ ζῷα, συμφωνία ἐστίν, ἡ δὲ συμφωνία κατ’ ἀριθμοῦ σχέσιν, οἱ δὲ ἀριθμοὶ εἴδη, διὰ τοῦτο ἀνάγκη λέγειν ὅτι τὰ εἴδη αἴτιά εἰσι τῶν φυτῶν καὶ τῶν ἄλλων οὐσιῶν;","lemmas":"παραπλήσιος οὗτος καί ἐπί ὁ ποιέω, καί ὁ μέν ἀναλίσκω εἰς φύλλον ὁ δέ εἰς ἄλλος εἰς , καί οὗτος ὅς ἐπί ὁ ἄνθρωπος λέγω, οὗτος καί περί καί ὁ , καί ὅλος ὅς νῦν ὁ γραφεύς ποιέω καί διά χρῶμα ποικίλος καί παντοδαπός γράφω ζῷον, οὗτος ἐκεῖνος διά ὁ ψηφίς ποιέω, τε καί εἰς σχῆμα συντίθημι ὅδε μέν ὁ ὁ ψηφίς ἀριθμός ἄνθρωπος, ἄλλος δέ ἵππος, καί ὁ εἰς ἄλλος εἶδος ζῷον καί φυτόν πότερος οὖν, φημί, οὕτως εἰμί ὁ ἀριθμός αἴτιος ὁ ὅδε , ὥσπερ Εὔρυτος λέγω, ἤ ὅτι2 ὁ λόγος ὁ συμφωνία ὁ , τουτέστι τίη ὅτι2 εἰ ὁ λόγος, κατά ὅς γίγνομαι ὁ φυτόν καί ὁ ζῷον, εἰμί, ὁ δέ συμφωνία κατά ἀριθμός σχέσις, ὁ δέ ἀριθμός εἶδος, διά οὗτος ἀνάγκη λέγω ὅτι2 ὁ εἶδος αἴτιος εἰμί ὁ καί ὁ ἄλλος ;"},{"id":306163,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ κἂν τῶν οὐσιῶν αἰτίους τοὺς εἰδητικοὺς ἀριθμοὺς συγχωρήσωμεν, καίτοι μὴ ὂν ἀληθές, ἀλλὰ τά γε πάθη καὶ τὰ συμβεβηκότα πῶς φήσουσι γενέσθαι ἐκ τῶν ἀριθμῶν;","lemmas":"ἀλλά ὁ αἴτιος ὁ ἀριθμός συγχωρέω, καίτοι μή εἰμί ἀληθής, ἀλλά ὁ γε πάθος καί ὁ συμβαίνω πῶς φημί γίγνομαι ἐκ ὁ ;"},{"id":306164,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὕτως οὖν ἐρωτήσας τε περὶ τοῦ ἀριθμοῦ, ἐπειδὴ ἕκαστον τῶν ὄντων κατὰ τὸ οἰκεῖον εἶδος τοῦθ’ ὅπερ ἐστὶ λέγεταί τε καὶ ἔστιν ἀλλ’ οὐχὶ κατὰ τὴν ὕλην, δείκνυσιν ὅτι ἡ ἑκάστου οὐσία καὶ τὸ ἑκάστου εἶδος οὐκ ἔστιν ἀριθμός, τοῦτο δὲ ταὐτόν ἐστι τῷ μὴ εἶναι τοὺς ἀριθμοὺς ὅρους τῶν οὐσιῶν.","lemmas":"οὕτως οὖν ἐρωτάω τε περί ὁ ἀριθμός, ἐπεί ἕκαστος ὁ εἰμί κατά ὁ οἰκεῖος εἶδος ὅς εἰμί λέγω τε καί εἰμί ἀλλά οὐ κατά ὁ ὕλη, δείκνυμι ὅτι2 ὁ ἕκαστος οὐσία καί ὁ ἕκαστος εἶδος εἰμί ἀριθμός, οὗτος δέ αὐτός εἰμί τῷ μή εἰμί ὁ ἀριθμός ὅρος ὁ ."},{"id":306165,"filename":"tlg0732.tlg004.opp-grc1","tokens":"λέγει δὴ ὅτι δὲ οὐχ οἱ ἀριθμοὶ οὐσίαι οὐδὲ αἴτιοι τῆς ἑκάστου μορφῆς καὶ φύσεως δῆλον.","lemmas":"λέγω δή ὅτι2 δέ οὐ ὁ ἀριθμός οὐδέ αἴτιος ὁ ἕκαστος μορφή καί φύσις δῆλος."},{"id":306166,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἡ ἑκάστου οὐσία καὶ τὸ εἶναι ὁ λόγος καὶ τὸ εἶδος αὐτοῦ ἐστιν, ὁ δὲ ἀριθμός, ἂν ὅλως συμβάληταί τι τοῖς πράγμασι, τὸ ποσόν ἐστι τῆς ἑκάστου ὕλης ὁ γὰρ τέσσαρα ἀριθμὸς τὸ ποσὸν αὐτὸ καὶ τὸ μέτρον ἐστὶ πυρὸς γῆς ὕδατος ἀέρος, τῶν στοιχείων τῶν σωματικῶν), εἰ δὴ ἕκαστον κατὰ τὸ οἰκεῖον εἶδος λέγεταί τε καὶ ἔστιν, ὁδ’ ἀριθμὸς εἶδος μὲν τῶν πραγμάτων οὐκ ἔστιν, οὔτε μὴν ὕλη, ἀλλὰ τὸ ποσὸν καὶ τὸ μέτρον τῆς ὕλης, ψεῦδος ὅτι οἱ ἀριθμοὶ αἴτιοί εἰσι τῆς ἑκάστου μορφῆς ἢ μορφαὶ αὐτῶν.","lemmas":"εἰ γάρ ὁ ἕκαστος οὐσία καί ὁ εἰμί ὁ λόγος καί ὁ εἶδος αὐτός εἰμί, ὁ δέ ἀριθμός, ἄν ὅλος τις ὁ πρᾶγμα, ὁ ποσός εἰμί ὁ ἕκαστος ὕλη ὁ γάρ τέσσαρες ἀριθμός ὁ αὐτός καί ὁ μέτρον εἰμί πῦρ γῆ ὕδωρ ἀήρ, ὁ ὁ σωματικός ), εἰ δή ἕκαστος κατά ὁ οἰκεῖος εἶδος λέγω τε καί εἰμί, ὁ δ’ ἀριθμός εἶδος μέν ὁ πρᾶγμα οὐ εἰμί, οὔτε μήν ὕλη, ἀλλά ὁ καί ὁ μέτρον ὁ ὕλη, ψεῦδος ὅτι2 ὁ ἀριθμός αἴτιος εἰμί ὁ ἕκαστος μορφή τίη μορφή αὐτός."},{"id":306167,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅτι δὲ οἱ ἀριθμοὶ τὸ ποσὸν καὶ μέτρον εἰσὶ τῆς ὕλης τῶν πραγμάτων, ἀλλ’ οὐχὶ μορφαὶ αὐτῶν, ἀποχρῆται τοῖς Ἐμπεδοκλεῖ περὶ συστάσεως ὀστῶν ῥηθεῖσι·","lemmas":"ὅτι2 δέ ὁ ἀριθμός ὁ καί μέτρον εἰμί ὁ ὕλη ὁ πρᾶγμα, ἀλλά οὐ μορφή αὐτός, ἀποχράω ὁ Ἐμπεδοκλῆς περί σύστασις ·"},{"id":306168,"filename":"tlg0732.tlg004.opp-grc1","tokens":"“ τὰς δύο τῶν ὀκτὼ μοιρέων λάχε Νήστιδος αἴγλης, τέσσαραδ’ Ἡφαίστοιο, τὰ δ’ ὀστέα λεύκ’ ἐγένοντο.","lemmas":"ὁ γε ὁ μοῖρα  , τέσσαρες δ’ Ἥφαιστος, ὁ ὀστέον γίγνομαι."},{"id":306169,"filename":"tlg0732.tlg004.opp-grc1","tokens":"” τοῦτο γὰρ παραξέει διὰ τοῦ ὁδ’ ἀριθμὸς ὕλη, οἷον σαρκὸς <ἢ> <ὴ> ὀστοῦ ἀριθμὸς οὐσία οὕτως·","lemmas":"” οὗτος γάρ διά ὁ ὁ δ’ ἀριθμός ὕλη, οἷος σάρξ  ἀριθμός οὐσία οὕτως·"},{"id":306170,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τρία πυρός, γῆς δύο.","lemmas":"πῦρ, γῆ γε."},{"id":306171,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ χρὴ στίζειν τελείαν εἰς| τὸ οὕτως, εἶτα ἐπάγειν τρίαπυρ’ ὅς, γῆς δύο.","lemmas":"καί χρή στίζω εἰς | ὁ οὕτως, εἶτα ἐπάγω πυρ’ ὅς, γῆ γε."},{"id":306172,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ δὲ λέγει, τοιοῦτόν ἐστιν.","lemmas":"ὁ δέ λέγω, τοιοῦτος εἰμί."},{"id":306173,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁ δὲ ἀριθμὸς καὶ τὸ ποσὸν τῆς ὑλικῆς οὐσίας τοῦ ὀστοῦ τῷ Ἐμπεδοκλεῖ οὕτως ἐλαμβάνετο, τρία μὲν τοῦ πυρός, δύο δὲ τῆς γῆς·","lemmas":"ὁ δέ ἀριθμός καί ὁ ὁ ὑλικός οὐσία ὁ τῷ Ἐμπεδοκλῆς οὕτως λαμβάνω, μέν ὁ πῦρ, γε δέ ὁ γῆ·"},{"id":306174,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἴρηται δὲ ἐν τοῖς Περὶ ψυχῆς ὅπως ταῦτα Ἐμπεδοκλῆς ἐλάμβανεν.","lemmas":"λέγω δέ ἐν ὁ περί ψυχή ὅπως οὗτος Ἐμπεδοκλῆς λαμβάνω."},{"id":306175,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ τρία μὲν πυρός, δύο δὲ γῆς, ἐπάγει καὶ ἀεὶ πᾶς ἀριθμὸς ἢ πύρινός ἐστι ἢ γήινος, τουτέστιν ἢ πυρῶν ἐστιν ἡ γαιῶν, ἢ μοναδικὸς καὶ ἀσώματος.","lemmas":"ἐπεί δέ μέν πῦρ, γε δέ γῆ, ἐπάγω καί ἀεί πᾶς ἀριθμός τίη εἰμί τίη γήινος, ἤ πυρός εἰμί ὁ , τίη καί ."},{"id":306176,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε δὲ ὁ μοναδικός ἐστιν ἤτοι ὁ μαθηματικὸς οὐσία τῶν πραγμάτων, οὔτε ὁ τῶν πυρῶν καὶ γαιῶν, ἀλλὰ τὸ πῦρ καὶ ἡ γῆ ὕλη μὲν καὶ οὐκ εἶδος τῶν πραγμάτων, ὁδ’ ἀριθμὸς αὐτῶν καὶ τὸ μέτρον οὐδέτερον τούτων ἐστίν, ἀλλὰ γίνεται ἡ ἑκάστου οὐσία κατὰ τὴν τοσοῦδε πρὸς τοσόνδε μῖξιν.","lemmas":"οὔτε δέ ὁ μοναδικός εἰμί ἤτοι ὁ μαθηματικός ὁ πρᾶγμα, οὔτε ὁ ὁ πυρός καί , ἀλλά ὁ πῦρ καί ὁ γῆ ὕλη μέν καί οὐ εἶδος ὁ πρᾶγμα, ὁ δ’ ἀριθμός αὐτός καί ὁ μέτρον οὐδέτερος οὗτος εἰμί, ἀλλά γίγνομαι ὁ ἕκαστος οὐσία κατά ὁ τοσόσδε πρός τοσόσδε μίξις."},{"id":306177,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλο γάρ τι γίνεται ὅταν ἐστὶν ἓξ μὲν πυρός, πέντε ἀέρος, τέτταρα ὕδατος, δύο δὲ γῆς, καὶ ἄλλο ὅταν ἓξ γῆς, τρία πυρὸς, δύο ἀέρος, πέντε ὕδατος, καὶ ὅλως ἄλλα κατ’ ἄλλων μῖξιν.","lemmas":"ἄλλος γάρ τις γίγνομαι ὅταν εἰμί μέν πῦρ, πέντε ἀήρ, τέσσαρες ὕδωρ, γε δέ γῆ, καί ἄλλος ὅταν γῆ, πῦρ, γε ἀήρ, πέντε ὕδωρ, καί ὅλος ἄλλος κατά ἄλλος μίξις."},{"id":306178,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο δὲ οὐκ ἔστιν ἀριθμὸς ἤτοι αὗται αἱ μονάδες αἱ ἀσώματοι καὶ μαθηματικαί, ἀλλὰ λόγος τις σωματικῶν ἀριθμῶν ἤτοι ἀναλογία τις ἀριθμοῦ σωμάτων.","lemmas":"οὗτος δέ οὐ εἰμί ἀριθμός ἤτοι οὗτος ὁ μονάς ὁ καί , ἀλλά λόγος τις σωματικός ἀριθμέω ἤτοι τις ἀριθμός σῶμα."},{"id":306179,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἐπίστησον ὡς εἰ τὰ ἁπλᾶ σώματα μὴ ἔστι τὰ τῶν πραγμάτων εἴδη, ἀλλὰ τὸ ἐκ τοῦ λόγου τῆς τοιᾶσδε κράσεως ἀποτελούμενον, σχολῇ ἄν εἴη τὸν ἀριθμὸν καὶ τὸ μέτρον τῶν ἁπλῶν σωμάτων εἶναι τὰ τῶν πραγμάτων εἴδη.","lemmas":"καί ἐφίστημι ὡς εἰ ὁ ἁπλόος σῶμα μή εἰμί ὁ ὁ πρᾶγμα εἶδος, ἀλλά ὁ ἐκ ὁ λόγος ὁ κρᾶσις ἀποτελέω, σχολή ἄν εἰμί ὁ ἀριθμός καί ὁ μέτρον ὁ ἁπλόος σῶμα εἰμί ὁ ὁ πρᾶγμα εἶδος."},{"id":306180,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα εἰπὼν συμπεραίνεται λέγων οὔτε οὖν τοῦ ποιῆσαι αἴτιος ὁ ἀριθμός, τουτέστιν οὔθ’ ὡς τὸ σπέρμα ποιητικὴν ἔχει δύναμιν, κἄν τε ὁ μοναδικὸς καὶ μαθηματικὸς εἴη κἄν τε ὁ σωματικός, οὔθ’ ὡς ὕλη( ὕλη γὰρ τὰ σώματα, ὧν ὁ ἀριθμὸς ποσόν ἐστι καὶ μέτρον, οὐ τὸ ἀλλὰ τὸ μετρούμενον), οὕτε μὴν ὡς εἶδός ἐστιν ἐν τοῖς αἰσθητοῖς, οὔτε ὡς τὸ οὗ ἕνεκα ἤτοι ὡς τὸ τελικόν.","lemmas":"οὗτος λέγω λέγω οὔτε οὖν ὁ ποιέω αἴτιος ὁ ἀριθμός,  ὡς ὁ σπέρμα ποιητικός ἔχω δύναμις, ἐάν τε ὁ καί μαθηματικός ἐάω ἐάν τε ὁ σωματικός, ὡς ὕλη ( ὕλη γάρ ὁ σῶμα, ὅς ὁ ἀριθμός ποσός εἰμί καί μέτρον, οὐ ὁ ἀλλά ὁ μετρέω ), μήν ὡς εἰμί ἐν ὁ αἰσθητός, οὔτε ὡς ὁ οὗ ἕνεκα ἤτοι ὡς ὁ ."},{"id":306181,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀπορήσειε δ’ ἄν τις καὶ τί τὸ εὖ ἐστι τὸ ἀπὸ τῶν ἀριθμῶν τῷ ἐν ἀριθμῷ εἶναι τὴν μῖξιν ἢ ἐν εὐλογίστῳ ἢ ἐν περιττῷ.","lemmas":"ἄν τις καί τι ὁ εὖ εἰμί ὁ ἀπό ὁ ἀριθμός τῷ ἐν ἀριθμός εἰμί ὁ μίξις τίη ἐν ἤ ἐν ."},{"id":306182,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Εὐλόγιστον ἀριθμόν φησι τὸν ἄρτιον ὡς εὐδιαίρετον ἐν τοῖς λογισμοῖς καὶ ταῖς διανομαῖς.","lemmas":"ἀριθμός φημί ὁ ἄρτιος ὡς ἐν ὁ λογισμός καί ὁ διανομή."},{"id":306183,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἐπεί τινες τῶν Πυθαγορείων λέγειν οὐκ ὤκνουν ὅτι τὸ εὖ καὶ τὸ ἀγαθὸν ἀπὸ τῶν ἀριθμῶν ἑκάστῳ τῶν ἐνταῦθα περιγίνεται, ἐπειδὰν ἡ μῖξις τῶν μιγνυμένων ἐν ἀριθμῷ ἀρτίῳ ἢ περιττῷ γένηται, καὶ μάλιστα ἐὰν τελείως καὶ ὁμοίως καὶ κατὰ πολλαπλασιασμὸν γένηται, οἷον τρὶς τρία, ἀλλὰ μὴ τρία καὶ τρία( εἰ γὰρ κατὰ ἀριθμόν, φασί, τὸ μελίκρατον περιττὸν γένηται, ὡς εἶναι ἐν τῆ μίξει φέρε εἰπεῖν δύο μὲν λίτρας μέλιτος μίαν δὲ ὕδατος, ἡ κατὰ ἄρτιον, ὡς δύο μὲν μέλιτος καὶ δύο ὕδατος, ἢ κατὰ τετράγωνον, ἵν’ ὦσι τρία μέλιτος, τρία ὕδατος,| τρία κρόκου, εἰ οὖν κατά τινα, φασί, τῶν τοιούτων ἀριθμῶν τὸ μελίκρατον γένηται, ἀγαθὸν τὸ τοιοῦτόν ἐστιν ἑκάστῳ τῶν χρωμένων αὐτῷ, εἰ δὲ μὴ οὕτως, οὐ κἀγαθόν)·","lemmas":"καί ἐπεί τις ὁ Πυθαγόρειος λέγω οὐ ὀκνέω ὅτι2 ὁ εὖ καί ὁ ἀγαθός ἀπό ὁ ἀριθμός ἕκαστος ὁ ἐνταῦθα περιγίγνομαι, ἐπεί ὁ μίξις ὁ μείγνυμι ἐν ἀριθμός ἄρτιος ἤ γίγνομαι, καί μάλιστα ἐάν τέλειος καί ὅμοιος καί κατά πολλαπλασιασμός γίγνομαι, οἷος τρίς τρεῖς, ἀλλά μή τρεῖς καί ( εἰ γάρ κατά ἀριθμός, φημί, ὁ περισσός γίγνομαι, ὡς εἰμί ἐν μείγνυμι φέρω λέγω γε μέν λίτρα μέλι δέ ὕδωρ, ὁ κατά , ὡς γε μέν μέλι καί γε ὕδωρ, ἤ κατά τετράγωνος, εἰμί μέλι, τρεῖς ὕδωρ, | κρόκος, εἰ οὖν κατά τις, φημί, ὁ τοιοῦτος ἀριθμός ὁ γίγνομαι, ἀγαθός ὁ εἰμί ἕκαστος ὁ χράω2 αὐτός, εἰ δέ μή οὕτως, οὐ )·"},{"id":306184,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ οὖν οὗτοι ταῦτ’ ἔλεγον, λέγει ἀπορήσειεν ἄν τις πῶς τὸ εὖ, ἤτοι πῶς ἀγαθὸν καὶ ὠφελιμώτατον τὸ μελίκρατον τοῖς χρωμένοις γίνεσθαί φασιν, εἰ κατ’ ἀριθμοὺς εὐλογίστους καὶ ἀρτίους ἡ κρᾶσις γένηται, καὶ μάλιστα ἐὰν τρὶς τρία ᾖ κεκραμένον·","lemmas":"ἐπεί οὖν οὗτος λέγω, λέγω ἀπορέω2 ἄν τις πῶς ὁ εὖ, ἤτοι πῶς ἀγαθός καί ὁ ὁ χράω2 φημί, εἰ κατά ἀριθμός καί ἄρτιος ὁ κρᾶσις γίγνομαι, καί μάλιστα ἐάν τρίς εἰμί κεράννυμι·"},{"id":306185,"filename":"tlg0732.tlg004.opp-grc1","tokens":"νῦν γὰρ ὁρῶμεν, οὐδέν ἐστιν ὑγιεινότερον καὶ ὠφελιμώτερον, ἄν ᾖ τρὶς τρία καὶ ἐπικρατῇ ἡ τοῦ μέλιτος φύσις, ἀλλὰ μᾶλλον ὠφελήσειεν, ἐὰν ὑδαρὴς ᾖ καὶ οὐχ ὡρισμένη λόγῳ.","lemmas":"νῦν γάρ ὁράω, οὐδείς εἰμί ὑγιεινός καί ὠφέλιμος, ἄν εἰμί τρίς καί ὁ ὁ μέλι φύσις, ἀλλά μᾶλλον ὠφελέω, ἐάν εἰμί καί οὐ ὁρίζω λόγος."},{"id":306186,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς οὖν ἐπὶ τοῦ μελικράτου, οὕτω καὶ ἐπὶ τῶν φυσικῶν σωμάτων ῥητέον ψεῦδος εἶναι τὸ λέγειν τὴν γένεσιν αὐτῶν εἶναι ὡς ὁ Ἐμπεδοκλῆς, κἄν ἄλλος τις Πυθαγόρειος οὕτω λέγῃ;","lemmas":"ὡς οὖν ἐπί ὁ , οὕτως καί ἐπί ὁ φυσικός σῶμα λέγω ψεῦδος εἰμί ὁ λέγω ὁ γένεσις αὐτός εἰμί ὡς ὁ Ἐμπεδοκλῆς, ἐάν ἄλλος τις οὕτως λέγω;"},{"id":306187,"filename":"tlg0732.tlg004.opp-grc1","tokens":"βούλεται.","lemmas":"βούλομαι."},{"id":306188,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁ γὰρ Ἐμπεδοκλῆς φησι τὰ ὀστᾶ καὶ τὸ εὖ αὐτοῖς γίνεσθαι, ὅταν ἡ μῖξις τῶν στοιχείων οὑτωσὶ γένηται ὥστε ἔχειν τὸ πῦρ πρὸς τὴν γῆν λόγον ὃν ἄρτιος ἀριθμὸς πρὸς ἄρτιον, τουτέστιν ὃν ὁ δ΄ πρὸς τὸν β΄, καὶ τὸ εὖ τῶν ὀστῶν ἐστι τὸ ἔχειν τὸ ἐν αὐτοῖς πῦρ καὶ τὴν γῆν, ὃν ἄρτιος ἀριθμὸς πρὸς ἄρτιον.","lemmas":"ὁ γάρ Ἐμπεδοκλῆς φημί ὁ ὀστέον καί ὁ εὖ αὐτός γίγνομαι, ὅταν ὁ μίξις ὁ  γίγνομαι ὥστε ἔχω ὁ πῦρ πρός ὁ γῆ λόγος ὅς ἄρτιος ἀριθμός πρός , ὅς ὁ πρός ὁ , καί ὁ εὖ ὁ ὀστέον εἰμί ὁ ἔχω ὁ ἐν αὐτός πῦρ καί ὁ γῆ, ὅς ἄρτιος ἀριθμός πρός ."},{"id":306189,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὅπερ ψεῦδος·","lemmas":"ὅς ψεῦδος·"},{"id":306190,"filename":"tlg0732.tlg004.opp-grc1","tokens":"μᾶλλον γὰρ ἂν γενήσονται ὀστᾶ καὶ τὸ εὖ ἕξουσιν, ὅταν ἐν οὐδενὶ λόγῳ ὑφ’ ἡμῶν ὁρισθέντι ἡ τῶν στοιχείων μῖξις γένηται.","lemmas":"μᾶλλον γάρ ἄν ὀστέον καί ὁ εὖ , ὅταν ἐν οὐδείς λόγος ὑπό  ὁ ὁ μίξις γίγνομαι."},{"id":306191,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ οὐ τοῦτό φησιν ὁ δαιμόνιος Ἀριστοτέλης ὅτι οὐκ ἐν λόγῳ τινὶ ἡ μῖξις γίνεται, ἀλλ’ ὅτι οὐ λόγῳ οἵους οὗτοι λέγουσιν, ἀλλὰ λόγῳ μὲν ἡμῖν ἀδήλῳ, τῷ θεῷ δὲ καὶ τῇ φύσει γνωρίμῳ, διὰ τὸ μηδὲν μάτην μηδ’ ἀλόγως ὑπ’ αὐτῶν γίνεσθαι.","lemmas":"καί οὐ οὗτος φημί ὁ δαιμόνιος Ἀριστοτέλης ὅτι2 οὐ ἐν λόγος ὁ μίξις γίγνομαι, ἀλλά ὅτι2 οὐ λόγος οἷος οὗτος λέγω, ἀλλά λόγος μέν ἄδηλος, τῷ θεός δέ καί ὁ φύσις γνώριμος, διά ὁ μάτην ἄλογος ὑπό αὐτός γίγνομαι."},{"id":306192,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἡ μὲν τῶν λεγομένων διάνοια εἴρηται, τὰ δὲ κατὰ τὴν λέξιν οὕτως.","lemmas":"ἀλλά ὁ μέν ὁ λέγω διάνοια λέγω, ὁ δέ κατά ὁ λέξις οὕτως."},{"id":306193,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀπορήσειε δ’ ἄν τις καὶ τί τὸ εὖ ἐστι τὸ ἀπὸ τῶν ἀριθμῶν, τουτέστι τί ποτέ ἐστι τὸ ἑπόμενον τοῖς πράγμασιν εὖ τῷ ἐν ἀριθμῷ εἶναι τὴν μῖξιν, ἤτοι ὅταν ἡ μῖξις ἐν ἀριθμῷ γένηται περισσῷ ἢ ἀρτίῳ.","lemmas":"ἀπορέω2 ἄν τις καί τι ὁ εὖ εἰμί ὁ ἀπό ὁ , τι ποτε εἰμί ὁ ὁ πρᾶγμα εὖ τῷ ἐν ἀριθμός εἰμί ὁ μίξις, ὅταν ὁ μίξις ἐν ἀριθμός γίγνομαι ἤ ἄρτιος."},{"id":306194,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἶτα προσυπακουστέον τοῦ καὶ μάλιστα ἐὰν τελείως καὶ ὁμοίως καὶ ἐν πολλαπλασίονι ἀναλογίᾳ, ὡς οὗτοι βούλονται, ἡ μῖξις γένηται, καὶ οὕτως ἐπακτέον, ὡς ἀνασκευαστικὸν τοῦ μὴ τὸ εὗ ἀπὸ τῶν ἀριθμῶν τοῖς πράγμασι γίνεσθαι, ὅταν ἐν πολλαπλασίονι ἀναλογία ἡ μῖξις γένηται·","lemmas":"εἶτα ὁ καί μάλιστα ἐάν τέλειος καί ὅμοιος καί ἐν ἀναλογία, ὡς οὗτος βούλομαι, ὁ μίξις γίγνομαι, καί οὕτως ἐπακτέος, ὡς ὁ μή ὁ ἀπό ὁ ὁ πρᾶγμα γίγνομαι, ὅταν ἐν ἀναλογία ὁ μίξις γίγνομαι·"},{"id":306195,"filename":"tlg0732.tlg004.opp-grc1","tokens":"νῦν γὰρ ὁρῶμεν ὡς οὐδὲν ὑγιεινότερον τρὶς τρία ἂν ᾖ τὸ μελίκρατονκ·","lemmas":"νῦν γάρ ὁράω ὡς ὑγιεινός τρίς ἄν εἰμί ὁ κ·"},{"id":306196,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εκραμένον, ἀλλὰ μᾶλλον ὠφελήσειεν ὑδαρὲς ὂν ἤπερ ἐν ἀριθμῷ ἄκρατον ὄν.","lemmas":", ἀλλά μᾶλλον ὠφελέω ὑδαρής εἰμί ἤ ἐν ἀριθμός ἄκρατος εἰμί."},{"id":306197,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ ἄκρατον πρόσκειται διότι ὅταν ἐν ἀριθμῷ γένηται ἡ τοῦ μέλιτος καὶ ὕδατος μῖξις, ἀκρατέστερον καὶ ἀμιγέστερόν ἐστι τὸ μέλι καὶ μᾶλλον φυλάττον τὴν οἰκείαν φύσιν, ὅταν δὲ ὑδαρές, κεκράτηται ὑπὸ τοῦ ὕδατος, καὶ διὰ τοῦτο οὐδὲ ἐν ἀριθμῷ ὡρισμένῳ ἐστὶν ἡ τούτων μῖξις·","lemmas":"ὁ δέ ἄκρατος πρόσκειμαι διότι ὅταν ἐν ἀριθμός γίγνομαι ὁ ὁ μέλι καί ὕδωρ μίξις, ἄκρατος καί εἰμί ὁ μέλι καί μᾶλλον ὁ οἰκεῖος φύσις, ὅταν δέ , κρατέω ὑπό ὁ ὕδωρ, καί διά οὗτος οὐδέ ἐν ἀριθμός ὁρίζω εἰμί ὁ οὗτος μίξις·"},{"id":306198,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε τὸ ἄκρατον ἀντὶ τοῦ ἀκρατέστερον εἴρηται.","lemmas":"ὥστε ὁ ἄκρατος ἀντί ὁ ἄκρατος λέγω."},{"id":306199,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἔτι οἱ λόγοι ἐν προσθέσει ἀριθμῶν εἰσιν οἱ τῶν μιξεων.","lemmas":"ἔτι ὁ λόγος ἐν πρόσθεσις ἀριθμός εἰμί ὁ ὁ ."},{"id":306200,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ εὖ ἐκ τῶν ἀριθμῶν ἕπεσθαι τοῖς πράγμασιν, ὡς εἴρηται, λέγοντες, ὅταν τὰ στοιχεῖα κατ’ ἀριθμοὺς μιχθῇ, καὶ μάλιστα ὅταν ἐν πολλαπλασιασμῷ, δείκνυσιν ὅτι ὅλως ἡ τῶν στοιχείων μῖξις ἐν πολλαπλασιασμῷ οὐ γίνεται.","lemmas":"εὖ ἐκ ὁ  ὁ πρᾶγμα, ὡς λέγω, λέγω, ὅταν ὁ στοιχεῖον κατά ἀριθμός μείγνυμι, καί μάλιστα ὅταν ἐν , δείκνυμι ὅτι2 ὅλος ὁ ὁ μίξις ἐν οὐ γίγνομαι."},{"id":306201,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ λόγοι γάρ, φησίν, τῆς τῶν στοιχείων μίξεως προσθέσει ἢ κατὰ σύνθεσιν ἀριθμῶν εἰσιν, ἀλλ’ οὐκ ἐν ἀριθμοῖς, τουτέστιν ἐν πολλαπλασιασμοῖς.","lemmas":"ὁ λόγος γάρ, φημί, ὁ ὁ μίξις πρόσθεσις ἤ κατά ἀριθμός εἰμί, ἀλλά οὐ ἐν ἀριθμός, ἐν ."},{"id":306202,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πολλαπλασιασμὸς γάρ ἐστι τὸ τρὶς τρία ἢ τρὶς δύο·","lemmas":"γάρ εἰμί ὁ τρίς τίη τρίς γε·"},{"id":306203,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπὶ δὲ τῆς τῶν στοιχείων μίξεως οὐχ οὕτω φαμέν, ἀλλὰ γίνεσθαι λέγομεν ὀστᾶ, ὅταν τὸ πῦρ πρὸς τὴν γῆν ἔχῃ ὡς ὁ τέσσαρα πρὸς τὸν δύο.","lemmas":"ἐπί δέ ὁ ὁ μίξις οὕτως φημί, ἀλλά γίγνομαι λέγω ὀστέον, ὅταν ὁ πῦρ πρός ὁ γῆ ἔχω ὡς ὁ τέσσαρες πρός ὁ γε."},{"id":306204,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἄλλο οὖν τὸ λέγειν ὅτι τετράκις δύο, καὶ ἄλλο τὸ ὡς τέσσαρα πρὸς δύο.","lemmas":"ἄλλος οὖν ὁ λέγω ὅτι2 τετράκις γε, καί ἄλλος ὁ ὡς τέσσαρες πρός γε."},{"id":306205,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐκεῖ μὲν γὰρ λέγομεν ὅτι ταδὶ τὰ πράγματα τετράκις δύο εἰσί, τουτέστιν ὀκτώ εἰσι ταῦτα, ἐνταῦθα δὲ ὅτι, ὡς ἄλλο πρὸς ἄλλο, οὕτως ἄλλο πρὸς ἄλλο.","lemmas":"ἐκεῖ μέν γάρ λέγω ὅτι2 ὁ πρᾶγμα τετράκις γε εἰμί, ὀκτώ εἰμί οὗτος, ἐνταῦθα δέ ὅτι2, ὡς ἄλλος πρός ἄλλος, οὕτως ἄλλος πρός ἄλλος."},{"id":306206,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ὅτι ἐν τῇ τῶν στοιχείων μίξει συντίθενται μᾶλλον οἱ ἀριθμοί, ἀλλ’ οὐ πολλαπλασιάζονται, τὴν αἰτίαν δι’ ἣν οὐ πολλαπλασιάζονται λέγει·","lemmas":"λέγω δέ ὅτι ἐν ὁ ὁ μίξις συντίθημι μᾶλλον ὁ ἀριθμός, ἀλλά οὐ , ὁ αἰτία διά ὅς οὐ λέγω·"},{"id":306207,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ γὰρ αὐτό, φησί, δεῖ γένος εἶναι ἐν ταῖς πολλαπλασιάσεσιν.","lemmas":"ὁ γάρ , φημί, δέω γένος εἰμί ἐν ὁ ."},{"id":306208,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ δὲ λέγει δυνάμει τοιοῦτόν ἐστιν·","lemmas":"ὁ δέ λέγω δύναμις εἰμί·"},{"id":306209,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπ’ εἰ γὰρ ἐν τοῖς πολλαπλασιασμοῖς ἡ μία πλευρὰ καὶ ὁ εἷς ἀριθμὸς μετρεῖ τὸν ὅλον ἀριθμόν, τὸν μθ΄ ὁζ΄ καὶ τὸν ξδ΄ ὁ η΄, τὸν ιβ΄ ὁ γ΄ ἢ ὁ δ΄, εἰ ἦν καὶ τὸ τοῦ ἀνθρώπου σῶμα, ἐφ’ οὗ αβγ΄, ἀπὸ πολλαπλασιασμοῦ γεγονός, ἔδει αὐτὸ τῷ α΄ μετρεῖσθαι καὶ εἶναι τῷ α΄ ὁμοειδῆ τὰ β΄ καὶ γ΄, ὥσπερ καὶ ὁ ζ΄ ὁ τὸν μθ΄ μετρῶν ὁμοειδής ἐστι ταῖς λοιπαῖς ἓξ ἑπτάσιν.","lemmas":"ἐπί εἰ γάρ ἐν ὁ ὁ πλευρόν καί ὁ ἀριθμός μετρέω ὁ ὅλος ἀριθμός, ὁ ὁ ζ΄ καί ὁ ὁ , ὁ ὁ ἤ ὁ , εἰ εἰμί καί ὁ ὁ ἄνθρωπος σῶμα, ἐπί οὗ , ἀπό γίγνομαι, δέω αὐτός τῷ μετρέω καί εἰμί τῷ ὁμοειδής ὁ καί , ὥσπερ καί ὁ ὁ ὁ  ὁμοειδής εἰμί ὁ λοιπός ."},{"id":306210,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ κἄν ἵππου σῶμα ἦν, ἐφ’ οὗ δεζ΄, ἔδει καὶ αὐτὸ τῷ δ΄ μετρεῖσθαι.","lemmas":"ἀλλά ἵππος σῶμα εἰμί, ἐπί οὗ , δέω καί αὐτός τῷ μετρέω."},{"id":306211,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ ἀδύνατον·","lemmas":"ἀλλά ἀδύνατος·"},{"id":306212,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀνάγκη γὰρ καὶ πῦρ καὶ γῆν καὶ τὰ ἄλλα στοιχεῖα εἰς σύστασιν τούτων παραλαμβάνεσθαι, ταῦτα δὲ ἑνὶ καὶ τῷ αὐτῷ μετρεῖσθαι οὐ δύνανται.","lemmas":"ἀνάγκη γάρ καί πῦρ καί γῆ καί ὁ ἄλλος στοιχεῖον εἰς σύστασις οὗτος παραλαμβάνω, οὗτος δέ καί τῷ αὐτός μετρέω οὐ δύναμαι."},{"id":306213,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ γὰρ ὑφ’ ἑνὸς μετρούμενα ὁμοειδῆ ἀλλήλοις τε καὶ τῷ μετροῦντι·","lemmas":"ὁ γάρ ὑπό μετρέω ὁμοειδής ἀλλήλων τε καί τῷ μετρέω·"},{"id":306214,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ γὰρ δέκα ἵπποι τῷ ἑνὶ ἵππῳ καὶ οἱ μθ΄ ὁμοίως τῷ ἑνὶ ἢ τῇ μιᾷ ἑπτάδι.","lemmas":"ὁ γάρ δέκα ἵππος τῷ ἵππος καί ὁ ὅμοιος τῷ τίη ὁ ."},{"id":306215,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ δὲ οὐκοῦν ἔσται πυρὸς δὶς πέντε τρὶς ἑπτὰ οὕτως ἐπῆκται ὡς εἰ ἔλεγεν, ἡ μὲν γῆ καὶ τὸ πῦρ καὶ τὸ ὕδωρ ἑνὶ καὶ τῷ αὐτῷ μετρεῖσθαι οὐ δύνανται·","lemmas":"ὁ δέ οὐκοῦν εἰμί πῦρ δίς τρίς οὕτως ἐπάγω ὡς εἰ λέγω, ὁ μέν γῆ καί ὁ πῦρ καί ὁ ὕδωρ καί τῷ αὐτός μετρέω οὐ δύναμαι·"},{"id":306216,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀνομοειδῆ γάρ εἰσιν·","lemmas":"γάρ εἰμί·"},{"id":306217,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ ἦσαν δέκα πυρὰ ἢ κ΄ καὶ εἷς ἀέρες, ἐμετρήθησαν ἄν τῷ αὐτῷ καὶ ἑνί, τὰ μὲν πυρὰ τῷ β΄ ἢ τῷε΄( δὶς γὰρ πέντε ἢ πεντάκις δύο δέκα), οἱ δὲ ἀέρες τοῖς τρισὶν ἀέρσι ἢ τοῖς ζ΄·","lemmas":"εἰ δέ εἰμί δέκα πυρά ἤ καί ἀήρ, ἄν τῷ αὐτός καί , ὁ μέν πυρά τῷ τίη τῷ ε΄ ( δίς γάρ τίη πεντάκις γε ), ὁ δέ ἀήρ ὁ  ἤ ὁ ·"},{"id":306218,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τρὶς γὰρ ἑπτὰ ἢ ἑπτάκις τρεῖς κα.","lemmas":"τρίς γάρ ἤ ἑπτάκις ."},{"id":306219,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὁμοίως καὶ εἰ ὕδατος ἦσαν, τῷ ὕδατι ἄν ἐμετρήθησαν.","lemmas":"ὅμοιος καί εἰ ὕδωρ εἰμί, τῷ ὕδωρ ἄν ."},{"id":306220,"filename":"tlg0732.tlg004.opp-grc1","tokens":"| καὶ ἡ μὲν τῶν λεγομένων οἶμαι διάνοια αὕτη·","lemmas":"| καί ὁ μέν ὁ λέγω οἴομαι διάνοια οὗτος·"},{"id":306221,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν δὲ τῇ λέξει τὸ τὸ γὰρ αὐτὸ γένος δεῖ εἶναι ἐν ταῖς πολλαπλασιάσεσιν ἴσον ἐστὶ τῷ ἓν γὰρ γένος ἤτοι ἓν τῷ ὑποκειμένῳ ἤτοι ὁμοειδὲς δεῖ εἶναι τὸ μετροῦν τοῖς μετρουμένοις ἐν ταῖς πολλαπλασιάσεσιν.","lemmas":"ἐν δέ ὁ λέγω ὁ ὁ γάρ αὐτός γένος δέω εἰμί ἐν ὁ ἴσος εἰμί τῷ γάρ γένος ἤτοι ὁ ἤτοι ὁμοειδής δέω εἰμί ὁ ὁ ἐν ὁ ."},{"id":306222,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ταῦτα εἰπὼν ἐπιφέρει εἰ δ’ ἀνάγκη πάντα ἁριθμοῦ κοινωνεῖν, τουτέστιν εἰ πάντα τὰ πράγματα κοινωνεῖ ἀριθμοῦ, καὶ πᾶς ἀριθμὸς ἐν τοῖς πράγμασίν ἐστιν, ἀνάγκη πολλὰ πράγματα τῷ αὐτῷ ἀριθμῷ χρῆσθαι καὶ πολλοὺς ἀριθμοὺς τοῦ αὐτοῦ καὶ ἑνὸς εἶναι·","lemmas":"οὗτος λέγω ἐπιφέρω εἰ ἀνάγκη πᾶς κοινωνέω, εἰ πᾶς ὁ πρᾶγμα κοινωνέω ἀριθμός, καί πᾶς ἀριθμός ἐν ὁ εἰμί, ἀνάγκη πολύς πρᾶγμα τῷ αὐτός ἀριθμός χράω2 καί πολύς ἀριθμός ὁ αὐτός καί εἰμί·"},{"id":306223,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, τὰ διαφέροντα κατ’ εἶδος τοῖς αὐτοῖς ἀριθμοῖς κοσμηθήσεται, καὶ ἔσται ὁ ἵππος ὁ αὐτὸς τῷ ἀνθρώπῳ, καὶ οὐ τοῦτο μόνον, ἀλλ’ ἔσται ὁ ἄνθρωπος καὶ βοῦς καὶ ἵππος.","lemmas":"εἰ δέ οὗτος, ὁ διαφέρω κατά εἶδος ὁ αὐτός ἀριθμός , καί εἰμί ὁ ἵππος ὁ αὐτός τῷ ἄνθρωπος, καί οὐ οὗτος μόνος, ἀλλά εἰμί ὁ ἄνθρωπος καί βοῦς καί ἵππος."},{"id":306224,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς δὲ τοῦτο συμβαίνει, δῆλον ἔσται ὧδε.","lemmas":"πῶς δέ οὗτος συμβαίνω, δῆλος εἰμί ὧδε."},{"id":306225,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ γὰρ πάντα ἀριθμὸν(??)(??) κύβον ἐντὸς δεκάδος περικλείουσι( τὸν γὰρ ία καὶ ιβ΄ καὶ ιγ΄ ἀνάκαμψιν καὶ ἐπισύνθεσιν τοῦ ἑνὸς τῶν δύο τῶν ὁμοίων τῆ δεκάδι), συμβαίνει εἰ κατὰ τὴν δυάδα ὁ λέων κεκόσμηται καὶ ἔστι, κατὰ δὲ τὴν τριάδα ὁ ἵππος, κατὰ τὴν τετράδα ὁ βοῦς, τὴν πεντάδα ὁ σῦς, τὴν δὲ ἑξάδα ὁ κύων, τὴν ἑπτάδα ὁ ταῦρος, τὴν ὀκτάδα ὁ κριός, τὴν ἐννεάδα ὁ λύκος, τὴν δεκάδα ὁ ἐλέφας, — εἰ δὴ ταῦτα κατ’ αὐτοὺς κεκόσμηται, συμβαίνει τὴν περιστερὰν καὶ κορώνην καὶ ἔλαφον καὶ τὰ λοιπά, μᾶλλον δὲ ἀνάγκη κατά τινα καὶ αὐτὰ τῶν ἐντὸς τῆς δεκάδος εἶναι ἀριθμῶν·","lemmas":"ἐπεί γάρ πᾶς ἀριθμός (?? ) (?? ) κύβος ἐντός δεκάς ( ὁ γάρ κερατέα καί καί  καί ὁ ὁ γε ὁ ὅμοιος δεκάς ), συμβαίνω εἰ κατά ὁ δυάς ὁ λέων κοσμέω καί εἰμί, κατά δέ ὁ τριάς ὁ ἵππος, κατά ὁ τετράς ὁ βοῦς, ὁ πεντάς ὁ ὗς, ὁ δέ ὁ κύων, ὁ ὁ ταῦρος, ὁ ὁ κριός, ὁ ὁ λύκος, ὁ δεκάς ὁ ἐλέφας, εἰ δή οὗτος κατά αὐτός κοσμέω, συμβαίνω ὁ καί κορώνη καί ἔλαφος καί ὁ λοιπός, μᾶλλον δέ ἀνάγκη κατά τις καί αὐτός ὁ ἐντός ὁ δεκάς εἰμί ἀριθμός·"},{"id":306226,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἴπερ ἔσται ἡ περιστερὰ κατὰ τὸν τρία, κατὰ τὸν αὐτὸν δέ ἐστι καὶ ὁ ἵππος, ἔσται ἡ περιστερὰ ἡ αὐτὴ τῷ ἵππῳ, ὅπερ ἀδύνατον.","lemmas":"ὡς εἴπερ εἰμί ὁ κατά ὁ τρεῖς, κατά ὁ αὐτός δέ εἰμί καί ὁ ἵππος, εἰμί ὁ ὁ αὐτός ὁ ἵππος, ὅς ἀδύνατος."},{"id":306227,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἐπεὶ ὁ μὲν λέων κατὰ τὴν δυάδα ἐστὶ καὶ ὁ ἵππος κατὰ τὴν τριάδα καὶ ὁ βοῦς κατὰ τὴν τετράδα, ὁ δὲ σῦς κατὰ τὴν πεντάδα, ἔσται ὁ σῦς καὶ λέων καὶ ἵππος <καὶ> βοῦς.","lemmas":"καί ἐπεί ὁ μέν λέων κατά ὁ δυάς εἰμί καί ὁ ἵππος κατά ὁ τριάς καί ὁ βοῦς κατά ὁ τετράς, ὁ δέ ὗς κατά ὁ πεντάς, εἰμί ὁ ὗς καί λέων καί ἵππος βοῦς."},{"id":306228,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ὅτι ἀνάγκη πολλὰ συμβαίνειν τὰ καὶ ἀριθμὸν τὸν αὐτόν, οἷον τὸν τρία ἤτοι τὸν ἵππον, καὶ τῷδε καὶ ἐν ἄλλῳ ἀριθμῷ, οἷον συῒ καὶ βοὶ εὑρίσκεσθαι, ἐρωτᾷ ἀρ’ οὖν τοῦτο αἴτιον, ἤτοι ἆρ’ οὖν τὸ κοινωνεῖν πάντα ἀριθμοῦ αἴτιόν ἐστι τοῦ εἶναι τὰ πράγματα καὶ ὡς ἀληθῶς κατὰ ἀριθμὸν κεκόσμηται, ἢ ἄδηλον;","lemmas":"λέγω δέ ὅτι2 ἀνάγκη πολύς συμβαίνω ὁ καί ἀριθμός ὁ αὐτός, οἷος ὁ ἤτοι ὁ ἵππος, καί ὅδε καί ἐν ἄλλος ἀριθμός, οἷος καί εὑρίσκω,  οὖν οὗτος αἴτιος, ἤτοι οὖν ὁ κοινωνέω πᾶς ἀριθμός αἴτιος εἰμί ὁ εἰμί ὁ πρᾶγμα καί ὡς ἀληθής κατά ἀριθμός κοσμέω, ἤ ἄδηλος;"},{"id":306229,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τοῦτο ἐρωτήσας, ὅπερ διὰ τοῦ ἁνάγκη πολλὰ συμβαίνειν τὰ αὐτά, καὶ ἀριθμὸν τὸν αὐτὸν τῷδε καὶ ἄλλῳ ᾐνίξατο, σαφῶς ἐκτίθεται λέγων οἷον ἔστι τις τῶν τοῦ ἡλίου φορῶν καὶ σελήνης ἀριθμὸς καὶ ἑκάστου βίου τῶν ζῴων καὶ ἡλικίας·","lemmas":"καί οὗτος ἐρωτάω, ὅς διά ὁ πολύς συμβαίνω ὁ αὐτός, καί ἀριθμός ὁ αὐτός ὅδε καί ἄλλος αἰνίσσομαι, σαφής ἐκτίθημι λέγω οἷος εἰμί τις ὁ ὁ ἥλιος φορέω καί σελήνη ἀριθμός καί ἕκαστος βίος ὁ ζῷον καί ἡλικία·"},{"id":306230,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τί οὖν κωλύει, μᾶλλονδ’ ἀναγκαῖον, ὡς αὐτοί φασιν, ἐνίους τούτων τετραγώνους εἶναι, ἄλλους δὲ κύβους καὶ ἴσους·","lemmas":"τίς οὖν κωλύω, μᾶλλον δ’ ἀναγκαῖον, ὡς αὐτός φημί, ἔνιοι οὗτος τετράγωνος εἰμί, ἄλλος δέ κύβος καί ἴσος·"},{"id":306231,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰ πάντα ἀριθμοῦ κοινωνεῖ, ἐνδέχεται, εἰ δεῖ τὸ ἀναγκαῖον ἐνδεχόμενον λέγειν, ὑπὸ τὸν αὐτὸν ἀριθμὸν πίπτειν πλείονα καὶ διαφέροντα, ὥστε εἴ τισιν ὁ αὐτὸς ἀριθμὸς συμβέβηκεν, ὁμοειδῆ ἂν εἴη ἀλλήλοις κατὰ τὸν αὐτὸν ἀριθμὸν ὄντα.","lemmas":"ὥστε εἰ πᾶς ἀριθμός , ἐνδέχομαι, εἰ δέω ὁ ἀναγκαῖον λέγω, ὑπό ὁ αὐτός ἀριθμός πίπτω πολύς καί διαφέρω, ὥστε εἰ ὁ αὐτός ἀριθμός συμβαίνω, ὁμοειδής ἄν εἰμί ἀλλήλων κατά ὁ αὐτός ἀριθμός εἰμί."},{"id":306232,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δέ τις ἐνιστάμενος λέγοι ὅτι καὶ ὁ ἵππος λόγου χάριν καὶ ὁ βοῦς κατὰ τὸν κύβον ἔσονται, ἀλλ’ ὁ μὲν κατὰ τὸν ὀκτὼ ὁ δὲ κατὰ τὸν κζ΄, καὶ οὐκ ἔσονται οἱ αὐτοί, ἐπεὶ μὴ ὁ ὀκτὼ ὁ αὐτός ἐστι| τῷ κζ΄, εἰ οὖν τις τοῦτο λέγει, γινωσκέτω ὅτι οἱ κύβοι καθὸ κύβοι οὐδὲν διαφέρουσί, ὥσπερ οὐδὲ τὸ παιδίον καὶ ὁ γίγας καθὸ ἄνθρωποι, ἀλλὰ μόνον κατὰ τὸ μεῖζον καὶ ἔλαττον, καὶ τὰ ὑπὸ τοὺς κύβους κατὰ μὲν τὸ εἶδος οὐκ ἄν διαφέροιεν, ἀλλ’ εἴπερ ἄρα, κατὰ τὸ μέγεθος.","lemmas":"εἰ δέ τις ἐνίστημι λέγω ὅτι2 καί ὁ ἵππος λόγος χάρις καί ὁ βοῦς κατά ὁ κύβος εἰμί, ἀλλά ὁ μέν κατά ὁ ὁ δέ κατά ὁ , καί οὐ ὁ αὐτός, ἐπεί μή ὁ ὁ αὐτός εἰμί | τῷ , εἰ οὖν τις οὗτος λέγω, γιγνώσκω ὅτι2 ὁ κύβος κύβος , ὥσπερ οὐδέ ὁ παιδίον καί ὁ καθό ἄνθρωπος, ἀλλά μόνος κατά ὁ μέγας καί ἐλάσσων, καί ὁ ὑπό ὁ κύβος κατά μέν ὁ εἶδος οὐ ἄν διαφέρω, ἀλλά εἴπερ ἄρα, κατά ὁ μέγεθος."},{"id":306233,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀλλὰ διὰ τί αἴτια ταῦτα;","lemmas":"ἀλλά διά τίς οὗτος;"},{"id":306234,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ ἑπτὰ μὴν φωνήεντα, 5 ἑπτὰ δὲ χορδαὶ ἡ ἁρμονία.","lemmas":"ὁ μήν φωνήεις,  δέ χορδή ὁ ἁρμονία."},{"id":306235,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τὸ λεγόμενον οὕτως ἐπῆκται ὡς εἰ ἔλεγεν‘ ἀλλ’ ἴδωμεν αὐτῶν κατασκευάς, δι’ ἃς αἴτια λέγουσι ταῦτα ταῦτα λέγων τοὺς ἀριθμούς) τῶν πραγμάτων’.","lemmas":"λέγω οὕτως ἐπάγω ὡς εἰ λέγω ‘ ἀλλά αὐτός κατασκευή, διά ὅς αἴτιος λέγω οὗτος οὗτος λέγω ὁ ἀριθμός ) ὁ πρᾶγμα ’."},{"id":306236,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὴν ἑπτάδα γάρ φασιν ἐπαινοῦντες ὡς δι’ αὐτὴν ἑπτὰ μέν εἰσι φωνήεντα, δι’ ὧν ἡ ἐγγράμματος ἀποτελεῖται φωνή, ἑπτὰ δὲ φθόγγοι τῆς διὰ πασῶν καὶ ἁρμονίαι τοσαῦται καίτοι δόξειεν ἄν πέντε ἢ ἓξ εἶναι ἄχρι τῆς δὶς διὰ πασῶν)·","lemmas":"ὁ γάρ φημί ἐπαινέω ὡς διά αὐτός μέν εἰμί φωνήεις, διά ὅς ὁ ἀποτελέω φωνή, δέ ὁ διά πᾶς καί ἁρμονία τοσοῦτος καίτοι δοκέω ἄν πέντε ἤ εἰμί ἄχρι ὁ δίς διά πᾶς )·"},{"id":306237,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔτι δὲ τὰς Πλειάδας ἑπτά, ἐν ἑπτὰ δὲ ἔτεσι τοὺς ἐκ γενετῆς ὀδόντας βάλλει ἤτοι ῥίπτει καὶ ἄλλους ἐκφύει τὰ ζῷα, οἷς ἐπιφωνεῖ πάνυ ἐλεγκτικῶς τὸ ἔνιά γε, ἔνια δ’ οὔ.","lemmas":"ἔτι δέ ὁ Πλειάδες , ἐν δέ ἔτος ὁ ἐκ γενετή ὀδούς βάλλω ἤτοι ῥίπτω καί ἄλλος ἐκφύω ὁ ζῷον, ὅς ἐπιφωνέω πάνυ ἐλεγκτικός ὁ γε, ἔνιοι οὐ."},{"id":306238,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πολλὰ γὰρ τῶν ζῴων οὐκ ἐν ἑπτὰ ἔτεσι τοὺς ὀδόντας βάλλει, ὡς ἐν τῇ Περὶ ζῴων ἱστορίᾳ εἴρηται.","lemmas":"γάρ ὁ ζῷον οὐ ἐν ἔτος ὁ ὀδούς βάλλω, ὡς ἐν ὁ περί ζῷον ἱστορία λέγω."},{"id":306239,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ διὰ τὸν ἑπτά φασιν ἀριθμὸν γενέσθαι τοὺς ἐν Θήβαις ὑπὸ Ἐτεοκλέους ἑπτὰ στρατηγούς.","lemmas":"ἀλλά καί διά ὁ ἑπτά φημί ἀριθμός γίγνομαι ὁ ἐν Θῆβαι ὑπό Ἐτεοκλέης ἑπτάς στρατηγός."},{"id":306240,"filename":"tlg0732.tlg004.opp-grc1","tokens":"θεὶς οὖν ταῦτα δείκνυσιν ὡς οὐδὲν τούτων διὰ τὸν ἑπτὰ ἀριθμὸν γίνεται.","lemmas":"τίθημι οὖν οὗτος δείκνυμι ὡς οὗτος διά ὁ ἀριθμός γίγνομαι."},{"id":306241,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὔτε γὰρ διὰ τὸν ἑπτὰ οἱ ἑπτὰ στρατηγοὶ ἦσαν οὔτε αἱ Πλειάδες ὁμοίως ἑπτά, ἀλλ’ ἐπειδὴ αἱ μὲν Θῆβαι ἑπτάπυλοι ἦσαν, ἐν ἑκάστῃ δὲ πύλῃ ὁπλίτας παρέστησεν ὁ Πολυνείκης κατεάξαι αὐτὰς ἢ κατακαῦσαι, ἐπὶ τούτῳ ἀντιπαραταττόμενος ἔνδοθεν ὁ Ἐτεοκλῆς πεποίηκε στρατηγούς, καὶ ἱκανοὺς στρατιώτας δοὺς αὐτοῖς ἐπέστησεν αὐτοὺς ἐν ἑκάστῃ τῶν πυλῶν·","lemmas":"οὔτε γάρ διά ὁ ὁ στρατηγός εἰμί οὔτε ὁ Πλειάδες ὅμοιος , ἀλλά ἐπεί ὁ μέν ἑπτάπυλος εἰμί, ἐν ἕκαστος δέ πύλη ὁπλίτης παρίστημι ὁ Πολυνείκης αὐτός ἤ κατακαίω, ἐπί οὗτος ἔνδον ὁ Ἐτεοκλέης ποιέω στρατηγός, καί ἱκανός στρατιώτης δίδωμι αὐτός ἐφίστημι αὐτός ἐν ἕκαστος ὁ πύλη·"},{"id":306242,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ πεντάπυλος ἦν, πέντε ἄν καὶ οἱ στρατηγοὶ ἐγένοντο.","lemmas":"εἰ δέ εἰμί, πέντε ἄν καί ὁ στρατηγός γίγνομαι."},{"id":306243,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὴν δὲ Πλειάδα ἡμεῖς μὲν οὕτως ἀριθμοῦμεν καὶ δι’ ἑπτὰ ἀστέρων καταστερίζομεν, τὴν δὲ ἄρκτον διὰ δώδεκα, οἱ δὲ Χαλδαῖοι προστιθέασι καὶ ἄλλους ἀστέρας καὶ τῇ Πλειάδι καὶ τῇ ἄρκτῳ·","lemmas":"ὁ δέ  μέν οὕτως ἀριθμέω καί διά ἀστήρ , ὁ δέ ἄρκτος διά δώδεκα, ὁ δέ Χαλδαῖος προστίθημι καί ἄλλος ἀστήρ καί ὁ καί ὁ ἄρκτος·"},{"id":306244,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἰ διὰ τὸν ἑπτὰ ἦν ἡ Πλειὰς ἐξ ἑπτὰ ἀστέρων, διὰ τὸν δώδεκα ἡ ἄρκτος ἐκ δώδεκα, πάντες ἄν ὡς οἱ Ἕλληνες συνέταττον αὐτάς, ἀλλ’ οὐχὶ οἱ Ἕλληνες οὕτω, Χαλδαῖοι δὲ καὶ Βαβυλώνιοι τὴν τῶν καταστερισμῶν θέσιν ἐποίουν ἄλλως.","lemmas":"ὥστε εἰ διά ὁ εἰμί ὁ ἐκ ἀστήρ, διά ὁ δώδεκα ὁ ἐκ δώδεκα, πᾶς ἄν ὡς ὁ Ἕλλην συντάσσω αὐτός, ἀλλά οὐ ὁ Ἕλλην οὕτως, Χαλδαῖος δέ καί ὁ ὁ θέσις ποιέω ἄλλος."},{"id":306245,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πρὸς τούτοις καὶ τὰ διπλᾶ σύμφωναζξψ τρία φασὶν εἷναι διότι καὶ αἱ συμφωνίαι τρεῖς, καὶ ἀνάγειν αὐτῶν ἕκαστον εἰς ἑκάστην τῶν συμφωνιῶν πειρῶνται, τὸ μὲν ζ εἰς τὴν διὰ τεσσάρων, τὸ δὲ ξ εἰς τὴν διὰ πέντε, τὸ δὲ ψ εἰς τὴν διὰ πασῶν.","lemmas":"πρός οὗτος καί ὁ διπλόος ζ ξ ψ φημί ἵημι διότι καί ὁ συμφωνία , καί ἀνάγω αὐτός ἕκαστος εἰς ἕκαστος ὁ συμφωνία πειράω, ὁ μέν εἰς ὁ διά τέσσαρες, ὁ δέ εἰς ὁ διά πέντε, ὁ δέ εἰς ὁ διά πᾶς."},{"id":306246,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τοῦτο εἰπὼν ἐπιφέρει ὅτι δὲ μυρία ἂν εἴη τοιαῦτα, οὐθὲν μέλει, τουτέστιν ὅτι δὲ μυρία ἂν συμβαίη διπλᾶ εἶναι ἐξ ὧν λέγουσιν, οὐθὲν αὐτοῖς μέλει.","lemmas":"οὗτος λέγω ἐπιφέρω ὅτι2 δέ μυρίος ἄν εἰμί τοιοῦτος, μέλω, τουτέστι ὅτι2 δέ μυρίος ἄν συμβαίνω διπλόος εἰμί ἐκ ὅς λέγω, αὐτός μέλω."},{"id":306247,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πῶς δὲ καὶ ἄλλα πάμπολλα συμβαίνει διπλᾶ γίνεσθαι ἐξ ὧν φασι, τὴν αἰτίαν ἐπάγει λέγων τὸ γὰργ καὶρ εἴη ἄν ἓν σημεῖον.","lemmas":"πῶς δέ καί ἄλλος πάμπολυς συμβαίνω διπλόος γίγνομαι ἐκ ὅς φημί, ὁ αἰτία ἐπάγω λέγω ὁ γάρ γ καί ρ εἰμί ἄν ."},{"id":306248,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ διότι αἱ συμφωνίαι τρεῖς, διὰ τοῦτο καὶ τὰ διπλᾶ, ὡς αὐτοί φασι, τρία ἐστίν, ἐπειδὴ πέντε ἢ ἕξ εἰσιν οἱ φθόγγοι ἄχρι τῆς διὰ πασῶν, ἔσονται καὶ τὰ διπλᾶ ἕξ·","lemmas":"εἰ γάρ διότι ὁ συμφωνία , διά οὗτος καί ὁ διπλόος, ὡς αὐτός φημί, εἰμί, ἐπεί πέντε ἤ εἰμί ὁ φθόγγος ἄχρι ὁ διά πᾶς, εἰμί καί ὁ διπλόος ·"},{"id":306249,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ δὲ| τοῦτο, συμβήσεται καὶ τὸ γ καὶρ ἓν εἶναι στοιχεῖον, ἀλλὰ καὶ τὸλ καὶ ν καὶ τὰ λοιπὰ ὁμοίως.","lemmas":"εἰ δέ | οὗτος, συμβαίνω καί ὁ καί ρ εἰμί στοιχεῖον, ἀλλά καί ὁ λ καί καί ὁ λοιπός ὅμοιος."},{"id":306250,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀντὶ δὲ τοῦ εἰπεῖν ὅτι συμβαίνει τὸ γ καὶρ ἓν εἶναι στοιχεῖον, εἶπεν ὅτι ἓν σημεῖον, διότι ἓν ἕκαστον γράμμα σημεῖόν ἐστί τινων μονάδων·","lemmas":"ἀντί δέ ὁ λέγω ὅτι2 συμβαίνω ὁ καί ρ εἰμί στοιχεῖον, λέγω ὅτι2 σημεῖον, διότι ἕκαστος γράμμα εἰμί μονάς·"},{"id":306251,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ μὲν γὰρβ δύο μονάδων, τὸ δὲ γ τριῶν, τὸζ ἑπτά, τὸ ξ ἑξήκοντα καὶ τὰ λοιπὰ ὁμοίως·","lemmas":"ὁ μέν γάρ β γε μονάς, ὁ δέ , ὁ ζ , ὁ  καί ὁ λοιπός ὅμοιος·"},{"id":306252,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε κἂν διπλοῦν γένηται στοιχεῖον ἐκ τοὐγ καὶρ, σημεῖον ἄν ἦν καὶ ἐκεῖνο τινῶν μονάδων.","lemmas":"ὡς ἐάν διπλόος γίγνομαι στοιχεῖον ἐκ οὐ γ καί ρ, σημεῖον ἄν εἰμί καί ἐκεῖνος μονάς."},{"id":306253,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ταῦτα εἰπὼν λέγει αὐτὸς τὴν αἰτίαν καθ’ ἣν συνέβη τρία μόνα εἶναι τὰ διπλᾶ καὶ οὐ πλείω, λέγων εἰ δὲ ὅτι διπλάσιον τῶν ἄλλων ἕκαστον, ἄλλοδ’ οὔ, ἤτοι εἰ δὲ εἰκός ἐστι λέγειν ὅτι διὰ τοῦτό εἰσι τρία τὰ διπλᾶ, ὅτι ἕκαστον διπλάσιόν ἐστι τῶν ἄλλων( τὸ γὰρ διπλάσιόν ἐστι τοῦ δ ἢ τοῦσ καὶ τὸ ξ τοῦσ ἢ τοῦκ, καὶ τὸ ψ ὁμοίως τοῦπ ἢ τοῦσ),— εἰ οὖν διὰ τοῦτό εἰσι τοία, ὅτι διπλάσιόν ἐστιν ἕκαστον ἑνὸς ὁποιουοῦν τῶν συνιστώντων αὐτὸ, τοῦτο ἂν αἴτιον του εἶναι τρία τὰ διπλᾶ καὶ ἄλλο οὐθέν.","lemmas":"οὗτος λέγω λέγω αὐτός ὁ αἰτία κατά ὅς συμβαίνω μόνος εἰμί ὁ διπλόος καί οὐ , λέγω εἰ δέ ὅτι2 διπλάσιος ὁ ἕκαστος, ἄλλος δ’ οὐ, ἤτοι εἰ δέ ἔοικα εἰμί λέγω ὅτι2 διά οὗτος εἰμί ὁ διπλόος, ὅτι2 ἕκαστος διπλάσιος εἰμί ὁ ( ὁ γάρ διπλάσιος εἰμί ὁ τίη ὁ σ καί ὁ ὁ σ τίη ὁ κ, καί ὁ ὅμοιος ὁ π ἤ ὁ σ ), — εἰ οὖν διά οὗτος εἰμί , ὅτι2 διπλάσιος εἰμί ἕκαστος  ὁ αὐτός, οὗτος ἐάν αἴτιος εἰμί ὁ διπλόος καί ἄλλος ."},{"id":306254,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ τὴν αἰτίαν ἐπάγει δι’ ἣν ἐκ τοῦ διπλασίονα εἶναι τὰ διπλᾶ ὁποιουοῦν τῶν ἁπλῶν τρία εἰσί, λέγων αἴτιον δὲ τοῦ τρία εἶναι τὰ διπλᾶ ἐκ τοῦ διπλασίονα εἶναι τῶν ἄλλων, ὅτι τριῶν ὄντων ἐν τῷ στόματι τόπων, καθ’ οὓς τὸσ ἐπιφέρεται ἄλλου προηγουμένως ἐκφωνουμένου·","lemmas":"καί ὁ αἰτία ἐπάγω διά ὅς ἐκ ὁ διπλασίων εἰμί ὁ διπλόος ὁ ἁπλόος τρεῖς εἰμί, λέγω αἴτιος δέ ὁ εἰμί ὁ διπλόος ἐκ ὁ εἰμί ὁ , ὅτι2 εἰμί ἐν ὁ στόμα τόπος, κατά ὅς ὁ σ ἐπιφέρω ἄλλος προηγέομαι ·"},{"id":306255,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν γὰρ τῷ ψέγω ῥήματι προηγουμένως τῷπ ἐκφωνουμένῳ ἐπιφέρεται τὸσ ἓν σύμφωνον·","lemmas":"ἐν γάρ τῷ ψέγω ῥῆμα προηγέομαι τῷ π ἐπιφέρω ὁ σ ·"},{"id":306256,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ διὰ τοῦτο τρία εἰσὶ σύμφωνα, ἀλλ’ οὐχ ὅτι τρεῖς αἱ συμφωνίαι.","lemmas":"καί διά οὗτος εἰμί , ἀλλά οὐ ὅτι2 ὁ συμφωνία."},{"id":306257,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τρεῖς οὖν, ὡς εἴρηται, ἐν ὅλῳ τῷ στόματι, καθ’ οὓς πληγῶν τινων γινομένων τὰ σύμφωνα ἐξηχεῖται, ὅ τε ἐκτὸς τῶν ὀδόντων καὶ ὁ λεγόμενος οὐρανίσκος καὶ αὐτοὶ οἱ ὀδόντες·","lemmas":"οὖν, ὡς λέγω, ἐν ὅλος τῷ στόμα, κατά ὅς  ὁ σύμφωνος ἐξηχέω, ὁ τε ἐκτός ὁ ὀδούς καί ὁ λέγω οὐρανίσκος καί αὐτός ὁ ὀδούς·"},{"id":306258,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τῆς γὰρ γλώσσης ἢ μέρει τινὶ τοῦ οὐρανίσκου προσπιπτούσης ἢ πελαζούσης ἢ τοῖς ὀδοῦσιν, ἢ τῶν χειλέων ἀλλήλοις προσπιπτόντων ἢ πελαζόντων, ἡ τῶν συμφώνων ἀποτελεῖται ἀπήχησις.","lemmas":"ὁ γάρ γλῶσσα ἤ μέρος ὁ οὐρανίσκος τίη τίη ὁ ὀδούς, ἤ ὁ ἀλλήλων προσπίπτω ἤ πελάζω, ὁ ὁ ἀποτελέω ."},{"id":306259,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἐν τοῖς ῥηθεῖσι τρισὶ τόποις, ὅταν μὴ αὐτοῦ τοῦσ προηγουμένως τὸν ψόφον ἐκφέρωμεν, οὐ πλεονάκις ἢ ἅπαξ ἐν ἑκάστῳ τῶν τόπωνσ ἐξακούεται, ἀλλ’ ἐν μὲν μέσῳ τῷ οὐρανῷ ἅπαξ μέρος γινόμενον τοὐξ, ἐν δὲ τοῖς ὀδοῦσιν ἅπαξ τοῦζ, καὶ ἐν τοῖς χείλεσιν ὡσαύτως σὺν τῷπ τὸ ψ συμπληροῦν.","lemmas":"καί ἐν ὁ λέγω τόπος, ὅταν μή αὐτός ὁ σ προηγέομαι ὁ ψόφος , οὐ πλεονάκις τίη ἅπαξ ἐν ἕκαστος ὁ τόπος σ ἐξακούω, ἀλλά ἐν μέν μέσος τῷ οὐρανός ἅπαξ μέρος οὐ ξ, ἐν δέ ὁ ὀδούς ἅπαξ ὁ ζ, καί ἐν ὁ χεῖλος ὡσαύτως σύν τῷ π ὁ συμπληρόω."},{"id":306260,"filename":"tlg0732.tlg004.opp-grc1","tokens":"διὰ οὗν τοῦτο τρία τὰ διπλᾶ, ἀλλ’ οὐχ ὅτι αἱ συμφωνίαι τρεῖς.","lemmas":"διά οὗτος ὁ διπλόος, ἀλλά οὐ ὅτι2 ὁ συμφωνία ."},{"id":306261,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ διὰ τὸ τὰς συμφωνίας τρεῖς εἶναι εἰσὶ τὰ διπλᾶ τρία, ἐπειδὴ ἐκ τῶν πρώτων συμφωνιῶν, τῆς διὰ τεσσάρων, τῆς διὰ πέντε, τῆς διὰ πασῶν, συντεθεισῶν συμφωνίαι ἄλλαι γίνονται, ἥ τε δὶς διὰ πασῶν καὶ αἱ λοιπαί, ἔδει καὶ ἐκ τῆς τῶν διπλῶν τοῦ τεζ καὶξ ἄλλο τι γίνεσθαι στοιχεῖον·","lemmas":"εἰ γάρ διά ὁ ὁ συμφωνία εἰμί εἰμί ὁ διπλόος , ἐπεί ἐκ ὁ συμφωνία, ὁ διά τέσσαρες, ὁ διά πέντε, ὁ διά πᾶς, συντίθημι συμφωνία ἄλλος γίγνομαι, ὁ τε δίς διά πᾶς καί ὁ λοιπός, δέω καί ἐκ ὁ ὁ διπλόος ὁ τε ζ καί ξ ἄλλος τις γίγνομαι στοιχεῖον·"},{"id":306262,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ οὐ γίνεται.","lemmas":"ἀλλά οὐ γίγνομαι."},{"id":306263,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἄρα ταῦτα ἐκείνοις ὅμοια, οὐδὲ μὴν δι’ ἐκείνας τοσαῦτα.","lemmas":"οὐ ἄρα οὗτος ἐκεῖνος ὅμοιος, οὐδέ μήν διά ἐκεῖνος τοσοῦτος."},{"id":306264,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ Ἀρχῖνος ταύτῃ τῇ ἀποδόσει ἐχρῆτο, ὡς Θεόφραστος ἱστορεῖ·","lemmas":"ἀλλά καί Ἀρχῖνος οὗτος ὁ ἀπόδοσις χράω2, ὡς Θεόφραστος ἱστορέω·"},{"id":306265,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἔλεγε γὰρ Ἀρχῖνος ἢ ἔξω τι παρὰ τὴν μύσιν τῶν χειλέων ἐκφωνεῖσθαι, ὥσπερ τὸπ, καὶ διὰ τοῦτο τὸ ψ πρὸς τῷ ἄκρῳ γεννᾶσθαι τῆς γλώττης ὡς ἐκ τοῦπ καὶσ συγκείμενον, ἢ τῷ πλάτει τῆς γλώττης παρὰ τοὺς ὀδόντας, ὥσπερ τὸ δ,| καὶ διὰ τοῦτο τὸ ζ κατὰ ταύτην γεννᾶσθαι τὴν χώραν, ἢ τῷ κυρτῷ πιεζομένῳ ἐκ τοῦ ἐσχάτου, ὥσπερ τὸκ, ὅθεν τὸξ προιέναι.","lemmas":"λέγω γάρ Ἀρχῖνος ἤ ἔξω τι παρά ὁ ὁ , ὥσπερ ὁ π, καί διά οὗτος ὁ πρός τῷ ἄκρος γεννάω ὁ γλῶσσα ὡς ἐκ ὁ π καί σ , ἤ τῷ πλάτος ὁ γλῶσσα παρά ὁ ὀδούς, ὥσπερ ὁ , | καί διά οὗτος ὁ κατά οὗτος γεννάω ὁ χώρα, τίη τῷ  ἐκ ὁ ἔσχατος, ὥσπερ ὁ κ, ὅθεν ὁ ξ πρόειμι."},{"id":306266,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὅμοιοι δὴ καὶ οὗτοι τοῖς ἀρχαίοις Ὁμηρικοῖς.","lemmas":"δή καί οὗτος ὁ ἀρχαῖος ."},{"id":306267,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τῶν ἐξηγουμένων τὸν Ὅμηρόν τινες τὸ ἀκόλουθον πρὸς ἑαυτοὺς μὴ σώζοντες ἐπὶ γλίσχρας καὶ καταγελάστους ὑπονοίας καταφέρονται.","lemmas":"ὁ ὁ Ὅμηρος τις ὁ ἀκόλουθος πρός ἑαυτοῦ μή σῴζω ἐπί καί καταγέλαστος ὑπόνοια καταφέρω."},{"id":306268,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ πρὸ τῆς τῶν λεγομένων σαφηνείας ῥητέον ὀλίγα τινὰ πάνυ συντελοῦντα πρὸς τὴν τῶν ὑπ’ αὐτοῦ λεγομένων διάρθρωσιν.","lemmas":"ἀλλά πρό ὁ ὁ λέγω σαφήνεια λέγω ὀλίγος πάνυ συντελέω πρός ὁ ὁ ὑπό αὐτός λέγω ."},{"id":306269,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ τὸν Ὅμηρον ἐξγούμενοι ἔπος κυρίως ἐκάλουν τὸν ἀπὸ δακτύλων μόνων συγκείμενον στίχον καὶ τὸν τελευταῖον ἔχοντα πόδα τροχαῖον, τὸν δὲ ἀπὸ δακτύλων καὶ σπονδείων ὄντα ἔπος λέγειν οὐκ ἠξίουν.","lemmas":"ἕ ὁ Ὅμηρος ἔπος κύριος καλέω ὁ ἀπό δάκτυλος  στίχος καί ὁ τελευταῖος ἔχω πούς τροχαῖος, ὁ δέ ἀπό δάκτυλος καί σπονδεῖος εἰμί ἔπος λέγω ἀξιόω."},{"id":306270,"filename":"tlg0732.tlg004.opp-grc1","tokens":"πᾶς δὲ τοιοῦτος στίχος ὁ ἀπὸ δακτύλων πάντων καὶ ἑνὸς τοὺ τελευταίου ποδὸς τροχαίου συγκείμενος δέκα καὶ ἑπτὰ ἐξ ἀνάγκης συλλαβὰς ἔχων εὑρίσκεται·","lemmas":"πᾶς δέ τοιοῦτος στίχος ὁ ἀπό δάκτυλος πᾶς καί  τελευταῖος πούς τροχαῖος  καί ἐκ ἀνάγκη συλλαβή ἔχω εὑρίσκω·"},{"id":306271,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐπεὶ γὰρ πᾶς στίχος ἴαμβός τε καὶ ἡρωικὸς ἑξάπους ἐστίν, ἕκαστος δὲ τῶν δακτύλων ἐκ τριῶν σύγκειται συλλαβῶν, ὁ δὲ τροχαῖος ἐκ δύο, οἱ μὲν πέντε δάκτυλοι τὰς πέντε καὶ δέκα συλλαβὰς ἀπογεννῶδιν, ὁ δὲ τροχαῖος τὰς δύο·","lemmas":"ἐπεί γάρ πᾶς στίχος τε καί ἑξάπους εἰμί, ἕκαστος δέ ὁ δάκτυλος ἐκ σύγκειμαι , ὁ δέ τροχαῖος ἐκ γε, ὁ μέν πέντε δάκτυλος ὁ πέντε καί δέκα συλλαβή , ὁ δέ τροχαῖος ὁ γε·"},{"id":306272,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε ἐξ ἀνάγκης ἐστὶν ἐξ ἑπτακαίδεκα συλλαβῶν τὸ ἔπος, ἀπὸ μὲν ἰέ τῶν τοὺς πέντε συνιστώντων δακτύλους καὶ δύο τῶν τὸν τροχαῖον.","lemmas":"ὡς ἐκ ἀνάγκη εἰμί ἐκ ἑπτακαίδεκα ὁ ἔπος, ἀπό μέν ὁ ὁ  δάκτυλος καί γε ὁ ὁ τροχαῖος."},{"id":306273,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τούτων οὕτως ἐχόντων οἱ τὸν Ὅμηρον γελοίως ἐξηγούμενοι ψυχρευόμενοί φασιν ὅτι ἐπεὶ μεταξὺ τῶν δύο χορδῶν, ὧν ἡ μείζων πρὸς τὴν ἐλάττονα λόγον ἔχει ὃν ὁ ιβ΄ πρὸς τὸν ς΄, εἰσὶ δύο μέσαι ἔχουσαι πρὸς ἀλλήλας ὃν ὁ θ΄ πρὸς τὸν η΄, ἐκ δὲ τοῦ θ΄ καὶ η΄ ἀποτελεῖται ὁ ιζ΄, διὰ τοῦτο καὶ τὸ ἔπος ἐκ δέκα καὶ ἑπτὰ σύγκειται συλλαβῶν, ἰσάριθμον ὂν τὸ ἔπος τούτοις τῷ τε θ΄ καὶ τῷ η΄.","lemmas":"οὗτος οὕτως ἔχω ὁ ὁ Ὅμηρος γέλοιος  φημί ὅτι2 ἐπεί ὁ γε χορδή, ὅς ὁ μέγας πρός ὁ ἐλάσσων λόγος ἔχω ὅς ὁ πρός ὁ , εἰμί γε ἔχω πρός ἀλλήλων ὅς ὁ πρός ὁ , ἐκ δέ ὁ καί ἀποτελέω ὁ , διά οὗτος καί ὁ ἔπος ἐκ καί σύγκειμαι , ἰσάριθμος εἰμί ὁ ἔπος οὗτος τῷ τε καί τῷ ."},{"id":306274,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ βαίνεταί τε καὶ ἵσταται τὸ ἔπος καὶ τὸ εἷναι ἔχει ἐν μὲν τῷ δεξιῷ λέγων δεξιὸν τὸ ἀπὸ τῆς ἀρχῆς ἕως τοῦ μέσου ἀριστερὸν δὲ τὸ ἀπὸ μέσου ἕως τοῦ τελευταίου ποδὸς τοῦ τροχαίου) βαίνεται δὴ ἐν μὲν τῷ δεξιῷ ἤτοι τῷ ἡμίσει τοῦ στίχου τῷ ἀπὸ τῆς ἀρχῆς ἕως τοῦ μέσου ἐν ἐννέα συλλαβαῖς, τῷδ’ ἀριστερῷ, τουτέστι τῷ λοιπῷ ἡμίσει τῷ ἀπὸ τοῦ μέσου ἕως τοῦ τέλους, ἐν ὀκτώ.","lemmas":"ἀλλά τε καί ἵστημι ὁ ἔπος καί ὁ ἵημι ἔχω ἐν μέν τῷ δεξιός λέγω δεξιός ὁ ἀπό ὁ ἀρχή ἕως ὁ μέσης ἀριστερός δέ ὁ ἀπό μέσης ἕως ὁ τελευταῖος πούς ὁ τροχαῖος ) βαίνω δή ἐν μέν τῷ δεξιός τῷ ὁ στιχάομαι τῷ ἀπό ὁ ἀρχή ἕως ὁ μέσης ἐν ἐννέα συλλαβή, τῷ δ’ ἀριστερός, τῷ λοιπός τῷ ἀπό ὁ μέσης ἕως ὁ τέλος, ἐν ὀκτώ."},{"id":306275,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γελοῖον δὴ ὡς ἀληθῶς τὸ λέγειν ὅτι διὰ τὸ μεταξὺ τῶν δύο ἄκρων χορδῶν δύο μέσας εἶναι, τὸ ἔπος σύγκειται ἐκ δέκα ἑπτὰ συλλαβῶν·","lemmas":"γέλοιος δή ὡς ἀληθής ὁ λέγω ὅτι2 διά ὁ μεταξύ ὁ γε ἄκρον γε μέση εἰμί, ὁ ἔπος σύγκειμαι ἐκ δέκα ·"},{"id":306276,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ γὰρ ἀριθμοῖς χρῆται τὰ μέτρα, ὥσπερ οὖν καὶ χρῆται, ἀλλ’ οὐ κατὰ ταύτην τελεῖται τὴν μέθοδον.","lemmas":"εἰ γάρ ἀριθμός χράω2 ὁ μέτρον, ὥσπερ οὖν καί χράω2, ἀλλά οὐ κατά οὗτος τελέω ὁ μέθοδος."},{"id":306277,"filename":"tlg0732.tlg004.opp-grc1","tokens":"γελοῖον δὲ καὶ τὰ τρυπήματα τοῦ αὐλοῦ, ᾧ οἱ αὐληταὶ χρῶνται, διὰ τὰ γράμματα εἴκοσι καὶ τέσσαρα ποιεῖν, ἢ προσαρμόζειν τὰ κδ΄ στοιχεῖα τῇ ὁλότητι τοῦ κόσμου.","lemmas":"γέλοιος δέ καί ὁ τρύπημα ὁ αὐλός, ὅς ἕ αὐλητής χράω2, διά ὁ γράμμα καί τέσσαρες ποιέω, ἤ προσαρμόζω ὁ στοιχεῖον ὁ ὁ κόσμος."},{"id":306278,"filename":"tlg0732.tlg004.opp-grc1","tokens":"βόμβοκα δὲ λέγει τὸ μέγιστον καὶ πρῶτον ἐν τῷ αὐλῷ τρύπημα, ἀφ’ οὗ καὶ ὁ μέγιστος καὶ ὁ βαρύτατος ἦχος ἀποτελεῖται, ὀξυτάτην δὲ τὸ ἐλάχιστον ἔσχατον, αὐτό φημι τὸ κδ΄, ἀφ’ οὗ ὀξύτατος ἀποτελεῖται φθόγγος.","lemmas":"δέ λέγω ὁ μέγας καί πρῶτος ἐν ὁ αὐλός τρύπημα, ἀπό οὗ καί ὁ μέγας καί ὁ βαρύς ἦχος ἀποτελέω, ὀξύς2 δέ ὁ ἐλάχιστος ἔσχατος, αὐτός φημί ὁ , ἀπό οὗ ὀξύς2 ἀποτελέω φθόγγος."},{"id":306279,"filename":"tlg0732.tlg004.opp-grc1","tokens":"** ἀντὶ τοῦ ᾗτινι τῶν κδ΄ στοιχείων ὁλότητι ἡ τοῦ οὐρανοῦ ὁλότης προσαρμόζεται.","lemmas":"* * ἀντί ὁ ὁ στοιχεῖον ὁ ὁ οὐρανός ."},{"id":306280,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰπὼν δὲ ταῦτα, λέγει ὁρᾶν δὲ δεῖ μὴ τοιαῦτα οὐδεὶς ἄν ἀπορήσειεν.","lemmas":"λέγω δέ οὗτος, λέγω ὁράω δέ δέω μή τοιοῦτος οὐδείς ἄν ἀπορέω2."},{"id":306281,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὃ ἴσον ἐστὶ τῷ ἐπειδὴ τὰ ἀίδια τέτακται καὶ ἀεὶ ὡσαύτως ἔχει, πολλὴ ἐπ’ αὐτῶν εὐπορία τοῖς θεωρήμασι χρῆσθαι τῶν ἀριθμῶν, ὅπου γε καὶ ἔτι τῶν ἄλλοτε ἄλλως διακειμένων ταῦτα γὰρ εἶπε φθαρτά) ἔστι πολλὰ τοιαῦτα ἐπινοεῖν·","lemmas":"ὅς ἴσος εἰμί τῷ ἐπεί ὁ ἀΐδιος τάσσω καί ἀεί ὡσαύτως ἔχω, πολύς ἐπί αὐτός εὐπορία ὁ θεώρημα χράω2 ὁ ἀριθμός, ὅπου γε καί ἔτι ὁ ἄλλος ἄλλος οὗτος γάρ λέγω φθαρτός ) εἰμί πολύς τοιοῦτος ἐπινοέω·"},{"id":306282,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τίς γὰρ ἂν ἀπορήσειεν λέγειν ὅτι ὁ καρκίνος ἐκ τοσῶνδε ἀστέρων ἐστί, διότι καὶ ὁ ἀριθμὸς καθ’ ὅν ἐστι τοιόσδε ἐστίν;","lemmas":"τις γάρ ἄν ἀπορέω2 λέγω ὅτι2 ὁ ἐκ τοσόσδε εἰμί, διότι καί ὁ ἀριθμός κατά ὅς εἰμί τοιόσδε εἰμί;"},{"id":306283,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ ὅτι ὁ κόσμος ἴσος ἐστὶ τοῖς κδ΄ στοιχείοις, ὅτι τὰ μὲν ζῴδια ιβ΄ ἐστιν, αἰ σφαῖραι δὲ ὀκτώ, τὰ δὲ στοιχεῖα δ΄, ἢ ὅτι οἱ τὸν στέφανον ἀποπληροῦντες ἀστέρες τόσοι εἰσὶ διὰ τὸ καὶ τόνδ’ εἶναι ἀριθμὸν τοσόνδε καὶ τοιόνδε εἶναι.","lemmas":"ὁ ὅτι ὁ κόσμος ἴσος εἰμί ὁ , ὅτι2 ὁ μέν  εἰμί,  δέ , ὁ δέ , ἤ ὅτι2 ὁ ὁ στέφανος  εἰμί διά ὁ καί εἰμί ἀριθμός τοσόσδε καί τοιόσδε εἰμί."},{"id":306284,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ οἱ ὀδόντες τῶν ἀνθρώπων τόσοι διὰ τὸν ἀριθμόν.","lemmas":"ἀλλά καί ὁ ὀδούς ὁ ἄνθρωπος τόσος διά ὁ ἀριθμός."},{"id":306285,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ἀλλ’ αἱ ἐν τοῖς ἀριθμοῖς φύσεις αἱ ἐπαινούμεναι καὶ τὰ τούτοις ἐναντία καὶ ὅλως τὰ ἐν τοῖς μαθήμασι.","lemmas":"ὁ ἐν ὁ ἀριθμός φύσις ὁ καί ὁ οὗτος ἐναντίος καί ὅλος ὁ ἐν ὁ μάθημα."},{"id":306286,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Φύσεις 〈 ἐπαινουμένας〉 ἀριθμοῦ λέγει τὰ ὑπὸ τὴν ἀμείνονα συστοιχίαν τοῦ ἀριθμοῦ·","lemmas":"〉 ἀριθμός λέγω ὁ ὑπό ὁ συστοιχία ὁ ἀριθμός·"},{"id":306287,"filename":"tlg0732.tlg004.opp-grc1","tokens":"δύο γὰρ συστοιχίας, ὡς πολλάκις εἴρηται, ἐποίουν, τὴν μὲν τῶν ἀγαθῶν, ὑφ’ ἣν ἔταττον τὸ ἕν, τὸ φῶς, τὸ περιττόν, τὰ ὅμοια, ἄλλην δὲ τοῦ κακοῦ, ὑφ’ ἣν τὸ πλῆθος, τὸ ἄρτιον, τὰ ὅμοια.","lemmas":"γε γάρ συστοιχία, ὡς πολλάκις λέγω, ποιέω, ὁ μέν ὁ ἀγαθός, ὑπό ὅς τάσσω ὁ , ὁ φάος, ὁ περισσός, ὁ ὅμοιος, ἄλλος δέ ὁ κακός, ὑπό ὅς ὁ πλῆθος, ὁ ἄρτιος, ὁ ὅμοιος."},{"id":306288,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἦν δὲ ἂν σαφεστέρα ἡ λέξις, εἰ ἀντὶ τοῦ ἀλλ’ αἱ ἐν τοῖς ἀριθμοῖς φύσεις ἐπαινούμεναι εἶχεν‘ ἔτι’ αἱ ἐν τοῖς ἀριθμοῖς φύσεις ἐπαινούμεναι καὶ τἁ τούτοις ἐναντία( καὶ εἴρηται τίνα ταῦτα), ὡς λέγουσιν οἱ τοὺς ἀριθμοὺς τιθέμενοι καὶ αἴτια ποιοῦντες τὰ ἐν τοῖς μαθήμασι τῶν φυσικῶν, ἔοικε διαφεύγειν καὶ μὴ δύνασθαι κατ’ οὐδένα τρόπον τῶν περὶ τὰς ἀρχὰς(??)(??) οὔτε γὰρ ὡς ποιητικὰ οὔτε ὡς τελικὰ οὔτε ὡς ὑλικὰ ἢ εἰδικὰ αἴτια κατ’ οὐδένα τρόπον εἶναι δύνανται τῶν φυσικῶν.","lemmas":"εἰμί δέ ἀνά σαφής ὁ λέξις, εἰ ἀντί ὁ ἀλλά ὁ ἐν ὁ φύσις ἔχω ‘ ἔτι ’ ὁ ἐν ὁ ἀριθμός φύσις ἐπαινέω καί οὗτος ἐναντίος ( καί λέγω τις οὗτος ), ὡς λέγω ὁ ὁ ἀριθμός καί ποιέω ὁ ἐν ὁ μάθημα ὁ φυσικός, ἔοικα διαφεύγω καί μή δύναμαι κατά τρόπος ὁ περί ὁ ἀρχή (?? ) (?? ) οὔτε γάρ ὡς ποιητικός οὔτε ὡς οὔτε ὡς ἤ  κατά οὐδείς τρόπος εἰμί δύναμαι ὁ φυσικός."},{"id":306289,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλ’ αἴτια μὲν τῶν τῇδε εἶναι <οὐ> δύνανται·","lemmas":"ἀλλά μέν ὁ ὅδε εἰμί δύναμαι·"},{"id":306290,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς μέντοι ποιοῦσι, καὶ καθ’ ὃν τρόπον τὰ πράγματα τάττουσιν, ἔνεστι τὸ εὖ καὶ ἐν σχήμασι καὶ ἐν χρώμασι καὶ ἐν ἀριθμοῖς καὶ ἐν ἑκάστοις καὶ ἐν τῇ φύσει ὁμοίως, καὶ τὰ ἀντικείμενα τούτοις.","lemmas":"ὡς ποιέω, καί κατά ὅς τρόπος ὁ πρᾶγμα τάσσω, ἔνειμι ὁ εὖ καί ἐν σχῆμα καί ἐν χρῶμα καί ἐν ἀριθμός καί ἐν ἕκαστος καί ἐν ὁ φύσις ὅμοιος, καί ὁ οὗτος."},{"id":306291,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καί εἰσι τῆς συστοιχίας ταύτης, λέγω δὴ τοῦ καλοῦ, τὸ περιττόν, τὸ εὐθύ, τὸ ἰσάκις ἴσον, ὥσπερ καὶ τῆς τοῦ κακοῦ τὸ ἄρτιον, τὸ μὴ εὐθύ, τὰ ὅμοια·","lemmas":"καί εἰμί ὁ συστοιχία οὗτος, λέγω δή ὁ καλός, ὁ περισσός, ὁ εὐθύς, ὁ ἴσος, ὥσπερ καί ὁ ὁ κακός ὁ , ὁ μή εὐθύς, ὁ ὅμοιος·"},{"id":306292,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ αἱ δυνάμεις ἐνίων ἀριθμῶν, οἷον τετραγώνων, τριγώνων, ἑξαγώνων, κύβων, τῶν ὁμοίων, ἔνεισιν ἐν τοῖς σχήμασι καὶ τοῖς ἄλλοις( οὐ ἡ ἀμείνων συστοιχία τοῦ ἀριθμοῦ)·","lemmas":"καί ὁ δύναμις ἔνιοι ἀριθμός, οἷος , , , , ὁ ὅμοιος, ἔνειμι ἐν ὁ σχῆμα καί ὁ ( οὐ ἀμείνων συστοιχία ὁ ἀριθμός )·"},{"id":306293,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἅμα γὰρ αἱ ὧραι τέτταρες καὶ ὁ ἀριθμὸς ὁ δ΄, ὁμοίως καὶ τὰ ἄλλα, ὅσα συνάγουσιν ἐκ τῶν ἀριθμητικῶν θεωρημάτων, πάντα ταύτην ἔχει τὴν δύναμιν, τουτέστιν ἅμα τοῖς πράγμασι καὶ αὐτά εἰσιν, ἀλλ’ οὐ ταῦτα αἴτια καὶ πρότερα τῶν πραγμάτων, τά τε πάθη τῶν ἀριθμῶν καὶ οἱ ἀριθμοί.","lemmas":"ἅμα γάρ ὁ ὥρα2 τέσσαρες καί ὁ ἀριθμός ὁ , ὅμοιος καί ὁ ἄλλος, ὅσος συνάγω ἐκ ὁ ἀριθμητικός θεώρημα, πᾶς οὗτος ἔχω ὁ δύναμις, ἅμα ὁ πρᾶγμα καί αὐτός εἰμί, ἀλλά οὐ οὗτος καί πρότερος ὁ πρᾶγμα, ὁ τε πάθος ὁ καί ὁ ἀριθμός."},{"id":306294,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καί εἰσιν οἰκεῖα ταῦτα πάντα καὶ ἓν τῷ ἀνάλογον.","lemmas":"καί εἰμί οἰκεῖος οὗτος πᾶς καί τῷ ἀνάλογος."},{"id":306295,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἀλλὰ πῶς ταῦτα οἰκεῖα;","lemmas":"ἀλλά πῶς οὗτος οἰκεῖος;"},{"id":306296,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἤ, φησί, καὶ ὥσπερ τὸ εὐθὺ οἰκεῖόν ἐστι τοῦ μήκους, οὕτω τοῦ πλάτους τὸ ὁμαλόν, καὶ ἔστιν ἓν τὸ εὐθὺ καὶ τὸ ὁμαλὸν τῷ ἀνάλογον·","lemmas":"ἤ, φημί, καί ὥσπερ ὁ εὐθύς οἰκεῖος εἰμί ὁ , οὕτως ὁ πλάτος ὁ ὁμαλός, καί εἰμί ὁ εὐθύς καί ὁ ὁμαλός τῷ ·"},{"id":306297,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὡς γὰρ τὸ εὐθὺ ἐν μήκει, οὕτως ἐν πλάτει τὸ ὁμαλὸν καὶ ἐν ἀριθμῷ ἴσως τὸ περιττὸν καὶ ἐν χρώματι τὸ λευκόν.","lemmas":"ὡς γάρ ὁ εὐθύς ἐν μῆκος, οὕτως ἐν πλάτος ὁ ὁμαλός καί ἐν ἀριθμός ἴσος ὁ περισσός καί ἐν χρῶμα ὁ λευκός."},{"id":306298,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὸ λευκόν.","lemmas":"ὁ λευκός."},{"id":306299,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ μὲν οὖν λεγόμενα ταῦτα·","lemmas":"ὁ μέν οὖν λέγω οὗτος·"},{"id":306300,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὴν δὲ λέξιν ὑπερβατῶς ἀναγνωστέον οὕτω κατ’ οὐδένα γὰρ τρόπον τῶν διωρισμένων περὶ τὰς ἀρχὰς οὐδὲν αὐτῶν αἴτιόν ἐστιν·","lemmas":"ὁ δέ λέξις ὑπερβατός οὕτως κατά οὐδείς γάρ τρόπος ὁ περί ὁ ἀρχή οὐδείς αὐτός εἰμί·"},{"id":306301,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἅμα γὰρ αἱ ὧραι καὶ ὁ ἀριθμὸς τοιοσδὶ καὶ τὰ ἑξῆς·","lemmas":"ἅμα γάρ ὁ ὥρα2 καί ὁ ἀριθμός καί ὁ ἑξῆς·"},{"id":306302,"filename":"tlg0732.tlg004.opp-grc1","tokens":"τὰ δ’ ἄλλα μεταξὺ παρεμβέβληται.","lemmas":"ὁ ἄλλος μεταξύ ."},{"id":306303,"filename":"tlg0732.tlg004.opp-grc1","tokens":"| Ἔτι οὐχ οἱ ἐν τοῖς εἴδεσιν ἀριθμοὶ αἴτιοι τῶν 815 ἁρμονικῶν καὶ καὶ τῶν τοιούτων.","lemmas":"ἔτι οὐ ὁ ἐν ὁ εἶδος ἀριθμός αἴτιος ὁ ἁρμονικός καί καί ὁ ."},{"id":306304,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Τοῦτο εἰς τοὺς εἰδητικοὺς ἀριθμοὺς μόνους ἀπέρριπται, οὕς φασιν ἀσυμβλήτους ἔχειν μονάδας, καὶ διὰ τοῦτο διαφορὰν δείκνυσθαι καὶ ἐπὶ τῶν ἴσων.","lemmas":"οὗτος εἰς ὁ ἀριθμός μόνος ἀπορρίπτω, ὅς φημί ἀσύμβλητος ἔχω , καί διά οὗτος διαφορά δείκνυμι καί ἐπί ὁ ἴσος."},{"id":306305,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἡ γὰρ αὐτοτριάς, φασίν, οὐκ ἔστιν ὅπερ τὸ τρίτον μέρος τῆς αὐτοεννεάδος, οὐδὲ τὸ ἥμισυ τῆς αὐτοεξάδος.","lemmas":"ὁ γάρ , φημί, οὐ εἰμί ὅς ὁ τρίτος μέρος ὁ , οὐδέ ὁ ἥμισυς ὁ ."},{"id":306306,"filename":"tlg0732.tlg004.opp-grc1","tokens":"εἰ τοίνυν τοιοῦτοί εἰσιν οἱ εἰδητικοὶ ἀριθμοί, οὐκ ἂν εἶεν αἴτιοι τῶν ἁρμονιῶν·","lemmas":"εἰ τοίνυν τοιοῦτος εἰμί ὁ ἀριθμός, οὐ ἄν εἰμί αἴτιος ὁ ·"},{"id":306307,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ἐν γὰρ ταῖς συμφωνίαις οἵ τε ὁμόφωνοι φθόγγοι ἴσοι εἰσί, καὶ ἡ νήτη διπλασία τῆς ὑπάτης ἐπιτέταται, καὶ ὅλως ὁ δ΄τοὐ ὀκτὼ ἥμισυς καὶ τοῦ τρία ἐπίτριτος, ὡς ἄν ἀδιαφόρων οὐσῶν τῶν ἐν αὐτοῖς μονάδων.","lemmas":"ἐν γάρ ὁ συμφωνία ὁ τε ὁμόφωνος φθόγγος ἴσος εἰμί, καί ὁ διπλάσιος ὁ ὑπάτη , καί ὅλος ὁ τοὐ ἥμισυς καί ὁ , ὡς ἄν ἀδιάφορος εἰμί ὁ ἐν αὐτός μονάς."},{"id":306308,"filename":"tlg0732.tlg004.opp-grc1","tokens":"συλλογίζεται οὖν οὕτως.","lemmas":"συλλογίζομαι οὖν οὕτως."},{"id":306309,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ εἰδητικοὶ ἀριθμοὶ διαφόρους ἔχουσι μονάδας·","lemmas":"ἕ ἀριθμός διάφορος ἔχω μονάς·"},{"id":306310,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οἱ συνιστάντες τὰς ἁρμονίας ἀριθμοὶ οὐκ ἔχουσι διαφόρους μονάδας·","lemmas":"ὁ ὁ ἁρμονία ἀριθμός οὐ ἔχω διάφορος ·"},{"id":306311,"filename":"tlg0732.tlg004.opp-grc1","tokens":"οὐκ ἄρα οἱ εἰδητικοὶ ἀριθμοὶ συνιστᾶσι τὰς ἁρμονίας·","lemmas":"οὐ ἄρα ἕ ἀριθμός ὁ ἁρμονία·"},{"id":306312,"filename":"tlg0732.tlg004.opp-grc1","tokens":"ὥστε εἴ τις αὐτοὺς διὰ τοῦτο εἶναι λέγει, ψευδῶς λέγει.","lemmas":"ὡς εἰ τις αὐτός διά οὗτος εἰμί λέγω, ψευδής λέγω."},{"id":306313,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ταῦτα εἰπὼν συμπεραίνεται τὸν σύμ(??) ντα λόγον λέγων τὰ μὲν οὖν συμβαίνοντα τοῖς εἰδητικοὺς ἀριθμοὺς ποιοῦσι καὶ τοῖς χωριστὰ τὰ μαθηματικὰ τιθεμένοις καὶ αἴτια τῶν φυσικῶν λέγουσι τὰ ῥηθέντα ἐστί, καὶ ἔτι πλείω τούτων συναχθείη, τὰ περὶ τῶν εἰδῶν γραφέα αὐτῷ δύο βιβλία, ἄλλα ὄντα παρὰ τὸΜ καὶΝ, καὶ ἐκτὸς τῆς Μετὰ τὰ φυσικὰ συντάξεως.","lemmas":"οὗτος λέγω ὁ (?? ) λόγος λέγω ὁ μέν οὖν συμβαίνω ὁ ἀριθμός ποιέω καί ὁ χωριστός ὁ μαθηματικός καί ὁ φυσικός λέγω ὁ λέγω εἰμί, καί ἔτι πολύς οὗτος συνάγω, ὁ περί ὁ γραφεύς αὐτός γε βιβλίον, ἄλλος ὄντα παρά ὁ Μ καί Ν, καί ἐκτός ὁ μετά ὁ φυσικός σύνταξις."},{"id":306314,"filename":"tlg0732.tlg004.opp-grc1","tokens":"καὶ ἔοικε, φησί, τεκμήριον καὶ πίστις ἱκανὴ εἶναι τοῦ μὴ εἶναι χωριστὰ τὰ μαθηματικὰ τῶν αἰσθητῶν μηδὲ πολλῷ μᾶλλον αἴτια τῶν τῇδε τὸ πολλὰ κακοπαθεῖν αὐτοὺς περὶ τὴν γένεσιν αὐτῶν καὶ τὸ κατασκευάσαι ὥς εἰσι, μὴ δυνηθῆναι δὲ τοῦτο ποιῆσαι, μηδὲ συνείρειν καὶ ἀκολουθεῖν καὶ αἰτίας ἀποδιδόναι ἐφ’ ἑκάστου τῶν ἀπορουμένων καὶ ἐπαγομένων αὐτοῖς, μηδὲ λύειν τὰς ἐπαγομένας αὐτοῖς ἐνστάσεις πρὸς ἃ ἂν εἴπωσι ὑπὲρ τῶν εἰδῶν καὶ τῶν ἄλλων ἀπάντων.","lemmas":"καί ἔοικα, φημί, τεκμήριον καί πίστις ἱκανός εἰμί ὁ μή εἰμί χωριστός ὁ μαθηματικός ὁ αἰσθητός μηδέ πολύς μᾶλλον ὁ ὅδε ὁ πολύς αὐτός περί ὁ γένεσις αὐτός καί ὁ κατασκευάζω ὡς εἰμί, μή δύναμαι δέ οὗτος ποιέω, μηδέ συνείρω καί ἀκολουθέω καί αἰτία ἀποδίδωμι ἐπί ἕκαστος ὁ ἀπορέω2 καί ἐπάγω αὐτός, μηδέ λύω ὁ αὐτός ἔνστασις πρός ὅς ἄν ὑπέρ ὁ εἰδοί καί ὁ ἄλλος ."},{"id":306315,"filename":"tlg0732.tlg004.opp-grc1","tokens":"Ὧδε μὲν οὖν τέλος ἔσχεν αὐτό τε τὸΝ καὶ ἡ σύμπασα τῶν Μετὰ τά φυσικὰ σύνταξις καὶ αἱ εἰς αὐτὸ σχολαί.","lemmas":"ὧδε μέν οὖν τέλος ἔχω τε ὁ Ν καί ὁ σύμπας ὁ μετά ὁ φυσικός σύνταξις καί ὁ εἰς αὐτός σχολή."}]