[{"id":653368,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγγέγραπται δὲ αὐτῷ τὰ Ἔργα.","lemmas":"ἐγγράφω δέ αὐτός ὁ ἔργον."},{"id":653369,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἑτέρα κεχωρισμένη τῆς προτέρας, ὡς πολύν τινα ἐπῶν ὁ Ἡσίοδος ἀριθμὸν ποιήσειεν, ἐς γυναῖκάς τε ᾀδόμενα καὶ ἃς μεγάλας ἐπονομάζουσιν Ἠοίας, καὶ Θεογονίαν τε καὶ ἐς τὸν μάντιν Μελάμποδα, καὶ ὡς Θησεὺς ἐς τὸν Ἅιδην ὁμοῦ Πειρίθῳ καταβαίη παραινέσεις τε Χίρωνος ἐπὶ διδασκαλίᾳ δὴ τῇ Ἀχιλλέως, καὶ ὅσα ἐπὶ Ἔργοις τε καὶ Ἡμέραις.","lemmas":"εἰμί δέ καί ἕτερος χωρίζω ὁ πρότερος, ὡς πολύς τις ἔπος ὁ Ἡσίοδος ἀριθμός ποιέω, εἰς γυνή τε ἀείδω καί ὅς μέγας ἐπονομάζω Ἠοῖαι, καί θεογονία τε καί εἰς ὁ μάντις Μελάμπους, καί ὡς Θησεύς εἰς ὁ ᾍδης ὁμοῦ Πειρίθοος καταβαίνω παραίνεσις τε Χίρων ἐπί διδασκαλία δή ὁ Ἀχιλλεύς, καί ὅσος ἐπί τε καί ἡμέρα."},{"id":653370,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ αὐτοὶ οὗτοι λέγουσι καὶ ὡς μαντικὴν Ἡσίοδος διδαχθείη παρὰ Ἀκαρνάνων·","lemmas":"ὁ δέ οὗτος λέγω καί ὡς μαντικός Ἡσίοδος διδάσκω παρά Ἀκαρνάν·"},{"id":653371,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἔστιν ἔπη Μαντικά, ὁπόσα τε ἐπελεξάμεθα καὶ ἡμεῖς, καὶ ἐξηγήσεις ἐπὶ τέρασιν.","lemmas":"καί εἰμί ἔπος μαντικός, ὁπόσος τε καί , καί ἐπί τέρας."},{"id":653372,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐναντία δὲ καὶ ἐς τοῦ Ἡσιόδου τὴν τελευτήν ἐστιν εἰρημένα.","lemmas":"ἐναντίος δέ καί εἰς ὁ ὁ τελευτή εἰμί λέγω."},{"id":653373,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅτι μὲν γὰρ οἱ παῖδες τοῦ Γανύκτορος Κτίμενος καὶ Ἄντιφος ἔφυγον ἐς Μολυκρίαν ἐκ Ναυπάκτου διὰ τοῦ Ἡσιόδου τὸν φόνον καὶ αὐτόθι ἀσεβήσασιν ἐς Ποσειδῶνα ἐγένετο τῇ Μολυκρίδι σφίσιν ἡ δίκη, τάδε μὲν καὶ οἱ πάντες κατὰ ταὐτὰ εἰρήκασι·","lemmas":"ὅτι2 μέν γάρ ὁ παῖς ὁ Γανύκτωρ Κτίμενος καί Ἄντιφος φεύγω εἰς Μολύκρειον ἐκ διά ὁ Ἡσίοδος ὁ φόνος καί αὐτός ἀσεβέω εἰς Ποσειδῶν γίγνομαι ὁ σφεῖς ὁ δίκη, ὅδε μέν καί ὁ πᾶς κατά λέγω·"},{"id":653374,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ ἀδελφὴν τῶν νεανίσκων οἱ μὲν ἄλλου τού φασιν αἰσχύναντος Ἡσίοδον λαβεῖν οὐκ ἀληθῆ τὴν τοῦ ἀδικήματος δόξαν, οἱ δὲ ἐκείνου γενέσθαι τὸ ἔργον.","lemmas":"ὁ δέ ἀδελφή ὁ νεανίσκος ὁ μέν ἄλλος φημί αἰσχύνω Ἡσίοδος λαμβάνω οὐ ἀληθής ὁ ὁ ἀδίκημα δόξα, ὁ δέ ἐκεῖνος γίγνομαι ὁ ἔργον."},{"id":653375,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἐς Ἡσίοδον καὶ αὐτὸν καὶ ἐς τὰ ἔπη διάφορα ἐπὶ τοσοῦτο εἴρηται·","lemmas":"ὁ μέν δή εἰς Ἡσίοδος καί αὐτός καί εἰς ὁ ἔπος διάφορος ἐπί τοσοῦτος λέγω·"},{"id":653376,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ ἄκρᾳ τῇ κορυφῇ τοῦ Ἑλικῶνος ποταμὸς οὐ μέγας ἐστὶν ὁ Λάμος.","lemmas":"ἐπί δέ ἄκρα ὁ κορυφή ὁ Ἑλικών ποταμός οὐ μέγας εἰμί ὁ Λάμος."},{"id":653377,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θεσπιέων δὲ ἐν τῇ γῇ ἡ Δονακών ἐστιν ὀνομαζόμενος·","lemmas":"δέ ἐν ὁ γῆ ὁ εἰμί ὀνομάζω·"},{"id":653378,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθά ἐστι Ναρκίσσου πηγή, καὶ τὸν Νάρκισσον ἰδεῖν ἐς τοῦτο τὸ ὕδωρ φασίν, οὐ συνέντα δὲ ὅτι ἑώρα σκιὰν τὴν ἑαυτοῦ λαθεῖν τε αὐτὸν ἐρασθέντα αὑτοῦ καὶ ὑπὸ τοῦ ἔρωτος ἐπὶ τῇ πηγῇ οἱ συμβῆναι τὴν τελευτήν.","lemmas":"ἐνταῦθα εἰμί Νάρκισσος πηγή, καί ὁ Νάρκισσος ὁράω εἰς οὗτος ὁ ὕδωρ φημί, οὐ δέ ὅτι2 ὁράω σκιά ὁ ἑαυτοῦ λανθάνω τε αὐτός ἐράω ἑαυτοῦ καί ὑπό ὁ ἐπί ὁ πηγή ὁ συμβαίνω ὁ τελευτή."},{"id":653379,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν δὴ παντάπασιν εὔηθες, ἡλικίας ἤδη τινὰ ἐς τοσοῦτο ἥκοντα ὡς ὑπὸ ἔρωτος ἁλίσκεσθαι μηδὲ ὁποῖόν τι ἄνθρωπος καὶ ὁποῖόν τι ἀνθρώπου σκιὰ διαγνῶναι·","lemmas":"οὗτος μέν δή παντάπασι , ἡλικία ἤδη εἰς τοσοῦτος ἥκω ὡς ὑπό ἔρως ἁλίσκομαι μηδέ τι ἄνθρωπος καί τις ἄνθρωπος διαγιγνώσκω·"},{"id":653380,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχει δὲ καὶ ἕτερος ἐς αὐτὸν λόγος, ἧσσον μὲν τοῦ προτέρου γνώριμος, λεγόμενος δὲ καὶ οὗτος, ἀδελφὴν γενέσθαι Ναρκίσσῳ δίδυμον, τά τε ἄλλα ἐς ἅπαν ὅμοιον τὸ εἶδος καὶ ἀμφοτέροις ὡσαύτως κόμην εἶναι καὶ ἐσθῆτα ἐοικυῖαν αὐτοὺς ἐνδύεσθαι καὶ δὴ καὶ ἐπὶ θήραν ἰέναι μετὰ ἀλλήλων·","lemmas":"ἔχω δέ καί ἕτερος εἰς αὐτός λόγος, ἥσσων μέν ὁ πρότερος γνώριμος, λέγω δέ καί οὗτος, ἀδελφή γίγνομαι Νάρκισσος δίδυμος, ὁ τε εἰς ἅπας ὅμοιος ὁ εἶδος καί ἀμφότερος ὡσαύτως κόμη εἰμί καί ἐσθής ἔοικα αὐτός ἐνδύω καί δή καί ἐπί θήρα εἶμι μετά ἀλλήλων·"},{"id":653381,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Νάρκισσον δὲ ἐρασθῆναι τῆς ἀδελφῆς, καὶ ὡς ἀπέθανεν ἡ παῖς, φοιτῶντα ἐπὶ τὴν πηγὴν συνιέναι μὲν ὅτι τὴν ἑαυτοῦ σκιὰν ἑώρα, εἶναι δέ οἱ καὶ συνιέντι ῥᾳστώνην τοῦ ἔρωτος ἅτε οὐχ ἑαυτοῦ σκιὰν δοξάζοντι ἀλλὰ εἰκόνα ὁρᾶν τῆς ἀδελφῆς.","lemmas":"Νάρκισσος δέ ἐράω ὁ ἀδελφή, καί ὡς ἀποθνῄσκω ὁ παῖς, ἐπί ὁ πηγή σύνειμι2 μέν ὅτι2 ὁ ἑαυτοῦ σκιά ὁράω, εἰμί δέ ἕ καί ῥᾳστώνη ὁ  οὐ ἑαυτοῦ σκιά δοξάζω ἀλλά εἰκών ὁράω ὁ ἀδελφή."},{"id":653382,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νάρκισσον δὲ ἄνθος ἡ γῆ καὶ πρότερον ἔφυεν ἐμοὶ δοκεῖν, εἰ τοῖς Πάμφω τεκμαίρεσθαι χρή τι ἡμᾶς ἔπεσι·","lemmas":"δέ ἄνθος ὁ γῆ καί πρότερος φύω δοκέω, εἰ ὁ Πάμφως τεκμαίρομαι χρή τις ἐγώ ἔπος·"},{"id":653383,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γεγονὼς γὰρ πολλοῖς πρότερον ἔτεσιν ἢ Νάρκισσος ὁ Θεσπιεὺς Κόρην τὴν Δήμητρός φησιν ἁρπασθῆναι παίζουσαν καὶ ἄνθη συλλέγουσαν, ἁρπασθῆναι δὲ οὐκ ἴοις ἀπατηθεῖσαν ἀλλὰ ναρκίσσοις.","lemmas":"γίγνομαι γάρ πολύς πρότερος ἔτος ἤ Νάρκισσος ὁ Θεσπιεύς Κόρη ὁ Δημήτηρ φημί ἁρπάζω παίζω καί ἄνθη συλλέγω, ἁρπάζω δέ οὐ εἶμι ἀπατάω ἀλλά ."},{"id":653384,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ ἐν Κρεύσιδι, ἐπινείῳ τῷ Θεσπιέων, οἰκοῦσιν ἐν κοινῷ μέν ἐστιν οὐδέν, ἐν ἰδιώτου δὲ ἀνδρὸς ἄγαλμα ἦν Διονύσου γύψου πεποιημένον καὶ ἐπικεκοσμημένον γραφῇ.","lemmas":"ὁ δέ ἐν Κρεῦσις, ἐπίνειον τῷ Θεσπιεύς, οἰκέω ἐν κοινός μέν εἰμί , ἐν ἰδιώτης δέ ἀνήρ ἄγαλμα εἰμί Διόνυσος ποιέω καί ἐπικοσμέω γραφή."},{"id":653385,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλοῦς δὲ ἐς Κρεῦσίν ἐστιν ἐκ Πελοποννήσου σκολιός τε καὶ ἄλλως οὐκ εὔδιος·","lemmas":"πλόος δέ εἰς εἰμί ἐκ Πελοπόννησος σκολιός τε καί ἄλλος οὐ εὔδιος·"},{"id":653386,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄκραι τε γὰρ ἀνέχουσιν ὡς μὴ κατʼ εὐθὺ τῆς θαλάσσης περαιοῦσθαι καὶ ἅμα ἐκ τῶν ὀρῶν καταπνέουσιν ἄνεμοι βίαιοι.","lemmas":"ἄκρα τε γάρ ἀνέχω ὡς μή κατά εὐθύς ὁ θάλασσα περαιόω καί ἅμα ἐκ ὁ ὄρος καταπνέω ἄνεμος βίαιος."},{"id":653387,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλέοντι δὲ ἐκ Κρεύσιδος οὐκ ἄνω, παρὰ δὲ αὐτὴν Βοιωτίαν, πόλις ἐστὶν ἐν δεξιᾷ Θίσβη.","lemmas":"πλέω δέ ἐκ Κρεῦσις οὐ ἄνω2, παρά δέ αὐτός Βοιωτία, πόλις εἰμί ἐν δεξιά Θίσβη."},{"id":653388,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρῶτα μὲν ὄρος ἐστὶ πρὸς θαλάσσῃ, τοῦτο δὲ ὑπερβαλόντα πεδίον σε ἐκδέξεται καὶ μετὰ τοῦτο ἄλλο ὄρος·","lemmas":"πρῶτος μέν ὄρος εἰμί πρός θάλασσα, οὗτος δέ ὑπερβάλλω πεδίον ἐκδέχομαι καί μετά οὗτος ἄλλος ὄρος·"},{"id":653389,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ ταῖς ὑπωρείαις ἐστὶν ἡ πόλις.","lemmas":"ἐν δέ ὁ ὑπώρεια εἰμί ὁ πόλις."},{"id":653390,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡρακλέους δὲ ἱερὸν καὶ ἄγαλμα ὀρθὸν ἐνταῦθά ἐστι λίθου, καὶ Ἡράκλεια ἑορτὴν ἄγουσι.","lemmas":"Ἡρακλέης δέ ἱερός καί ἄγαλμα ὀρθός ἐνταῦθα εἰμί λίθος, καί Ἡρακλεία ἑορτή ἄγω."},{"id":653391,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ πεδίον τὸ μεταξὺ τῶν ὀρῶν ἐκώλυεν οὐδὲν ἂν λίμνην ὑπὸ πλήθους εἶναι τοῦ ὕδατος, εἰ μὴ διὰ μέσου χῶμά σφισιν ἐπεποίητο ἰσχυρόν·","lemmas":"ὁ δέ πεδίον ὁ ὁ ὄρος κωλύω ἀνά λίμνη ὑπό πλῆθος εἰμί ὁ ὕδωρ, εἰ μή διά μέσης σφεῖς ποιέω ἰσχυρός·"},{"id":653392,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οὕτω παρὰ ἔτος ἐς μὲν τὰ ἐπέκεινα τοῦ χώματος ἐκτρέπουσι τὸ ὕδωρ, τὸ δὲ ἐπὶ τὰ ἕτερα αὐτοῦ γεωργοῦσι.","lemmas":"καί οὕτως παρά ἔτος εἰς μέν ὁ ὁ χῶμα ἐκτρέπω ὁ ὕδωρ, ὁ δέ ἐπί ὁ ἕτερος αὐτός γεωργέω."},{"id":653393,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θίσβην δὲ λέγουσιν ἐπιχώριον εἶναι νύμφην, ἀφʼ ἧς ἡ πόλις τὸ ὄνομα ἔσχηκεν.","lemmas":"Θίσβη δέ λέγω ἐπιχώριος εἰμί νύμφη, ὅς ὁ πόλις ὁ ὄνομα ἔχω."},{"id":653394,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παραπλέοντι δὲ αὐτόθεν πόλισμά ἐστιν οὐ μέγα ἐπὶ θαλάσσῃ Τίφα·","lemmas":"παραπλέω δέ αὐτός πόλισμα εἰμί οὐ μέγας ἐπί θάλασσα Τίφα·"},{"id":653395,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡρακλεῖόν τε Τιφαιεῦσίν ἐστι καὶ ἑορτὴν ἄγουσιν ἐπέτειον.","lemmas":"τε εἰμί καί ἑορτή ἄγω ."},{"id":653396,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι Βοιωτῶν μάλιστα ἐκ παλαιοῦ τὰ θαλάσσια ἐθέλουσιν εἶναι σοφοί, Τῖφυν ἄνδρα μνημονεύοντες ἐπιχώριον ὡς προκριθείη γενέσθαι τῆς Ἀργοῦς κυβερνήτης·","lemmas":"οὗτος Βοιωτός μάλιστα ἐκ παλαιός ὁ θαλάσσιος ἐθέλω εἰμί σοφός, Τῖφυς ἀνήρ μνημονεύω ἐπιχώριος ὡς προκρίνω γίγνομαι ὁ Ἀργώ κυβερνήτης·"},{"id":653397,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποφαίνουσι δὲ καὶ πρὸ τῆς πόλεως ἔνθα ἐκ Κόλχων ὀπίσω κομιζομένην ὁρμίσασθαι τὴν Ἀργὼ λέγουσιν.","lemmas":"ἀποφαίνω δέ καί πρό ὁ πόλις ἔνθα ἐκ ὀπίσω κομίζω ὁρμίζω ὁ Ἀργώ λέγω."},{"id":653398,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ δὲ Θεσπίας ἰόντι ἄνω πρὸς ἤπειρον ἔστιν Ἁλίαρτος.","lemmas":"ἀπό δέ Θέσπια εἶμι ἄνω2 πρός ἤπειρος εἰμί ."},{"id":653399,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅστις δὲ Ἁλιάρτου γέγονε καὶ Κορωνείας οἰκιστής, οὔ με ἀπὸ τῶν ἐς Ὀρχομενίους ἐχόντων εἰκὸς ἦν χωρίζειν·","lemmas":"ὅστις δέ Ἁλίαρτος γίγνομαι καί Κορώνεια οἰκιστής, οὐ ἀπό ὁ εἰς ἔχω ἔοικα εἰμί χωρίζω·"},{"id":653400,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὴν ἐπιστρατείαν τοῦ Μήδου φρονήσασιν Ἁλιαρτίοις τὰ Ἑλλήνων μοῖρα τῆς Ξέρξου στρατιᾶς γῆν τέ σφισιν ὁμοῦ καὶ τὴν πόλιν ἐπεξῆλθε καίουσα.","lemmas":"κατά δέ ὁ ἐπιστρατεία ὁ Μῆδος φρονέω Ἁλιάρτιος ὁ Ἕλλην μοῖρα ὁ Ξέρξης στρατιά γῆ τε σφεῖς ὁμοῦ καί ὁ πόλις ἐπεξέρχομαι καίω."},{"id":653401,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Ἁλιάρτῳ δέ ἐστι Λυσάνδρου τοῦ Λακεδαιμονίου μνῆμα·","lemmas":"ἐν Ἁλίαρτος δέ εἰμί Λύσανδρος ὁ Λακεδαιμόνιος μνῆμα·"},{"id":653402,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσβαλὼν γὰρ τῷ Ἁλιάρτῳ πρὸς τὸ τεῖχος στρατιᾶς ἔκ τε Θηβῶν ἐνούσης ἔνδον καὶ ἐξ Ἀθηνῶν καὶ ἐπεξελθόντων τῶν πολεμίων ἔπεσεν ἐν τῇ μάχῃ.","lemmas":"προσβάλλω γάρ τῷ Ἁλίαρτος πρός ὁ τεῖχος στρατιά ἐκ τε Θῆβαι ἔνειμι ἔνδον καί ἐκ Ἀθήνη καί ἐπεξέρχομαι ὁ πολέμιος ἐφέζομαι ἐν ὁ μάχη."},{"id":653403,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λύσανδρον δὲ τὰ μὲν ἐς τὰ μάλιστα ἐπαινέσαι, τὰ δὲ καὶ πικρῶς ἔστι μέμψασθαι.","lemmas":"Λύσανδρος δέ ὁ μέν εἰς ὁ μάλιστα ἐπαινέω, ὁ δέ καί πικρός εἰμί μέμφομαι."},{"id":653404,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σοφίαν μέν γε τοιαύτην ἐπεδείξατο·","lemmas":"σοφία μέν γε τοιοῦτος ἐπιδείκνυμι·"},{"id":653405,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡγούμενος Πελοποννησίων ταῖς τριήρεσιν Ἀντίοχον κυβερνήτην ὄντα Ἀλκιβιάδου, φυλάξας Ἀλκιβιάδην ἀπόντα τοῦ ναυτικοῦ, τηνικαῦτα τὸν Ἀντίοχον ἐπηγάγετο ἐς ἐλπίδα ὡς ὄντα ἀξιόμαχον ναυμαχῆσαι Λακεδαιμονίοις, καὶ ἀναγαγόμενον ὑπὸ θράσους τε καὶ ἀλαζονίας ἐνίκησεν αὐτὸν οὐ πόρρω τοῦ Κολοφωνίων ἄστεως.","lemmas":"ὁ τριήρης Ἀντίοχος κυβερνήτης εἰμί Ἀλκιβιάδης, φυλάσσω Ἀλκιβιάδης ὁ ναυτικός, τηνικαῦτα ὁ Ἀντίοχος ἐπάγω εἰς ἐλπίς ὡς εἰμί ἀξιόμαχος ναυμαχέω , καί ὑπό θράσος τε καί ἀλαζονεία νικάω αὐτός οὐ ὁ ἄστυ."},{"id":653406,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ καὶ δεύτερα ὁ Λύσανδρος ἐπὶ τὰς τριήρεις ἀφίκετο ἐκ Σπάρτης, ἡμερώσατο μὲν οὕτω Κῦρον ὡς χρήματα, ὁπότε ἐς τὸ ναυτικὸν αἰτοίη, παρεῖναί οἱ κατὰ καιρόν τε καὶ ἄφθονα·","lemmas":"ὡς δέ καί δεύτερος ὁ Λύσανδρος ἐπί ὁ τριήρης ἀφικνέομαι ἐκ Σπάρτη, ἡμερόω μέν οὕτως Κῦρος ὡς χρῆμα, εἰς ὁ ναυτικός αἰτέω, παρίημι ἕ κατά καιρός τε καί ·"},{"id":653407,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁρμούντων δὲ ναυσὶν ἑκατὸν ἐν Αἰγὸς ποταμοῖς Ἀθηναίων, εἷλεν αὐτῶν τὰ πλοῖα, ἐσκεδασμένους ἐπί τε ὕδωρ τοὺς ναύτας καὶ ἐπὶ ἀγορὰν φυλάξας.","lemmas":"ὁρμάω δέ ναῦς ἐν ποταμός Ἀθήναιος, αἱρέω αὐτός ὁ πλοῖον, ἐπί τε ὕδωρ ὁ ναύτης καί ἐπί ἀγορά φυλάσσω."},{"id":653408,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρέσχετο δὲ καὶ ἔργον τοιόνδε ἐς δικαιοσύνην.","lemmas":"παρέχω δέ καί ἔργον τοιόσδε εἰς δικαιοσύνη."},{"id":653409,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Αὐτολύκῳ τῷ παγκρατιάσαντι, οὗ δὴ καὶ εἰκόνα ἰδὼν οἶδα ἐν πρυτανείῳ τῷ Ἀθηναίων, τούτῳ τῷ ἀνδρὶ ἐς ἀμφισβήτησιν ὅτου δὴ κτήματος Ἐτεόνικος ἦλθεν ὁ Σπαρτιάτης·","lemmas":"Αὐτόλυκος τῷ παγκρατιάζω, οὗ δή καί εἰκών ὁράω οἶδα ἐν πρυτανεῖον τῷ Ἀθήναιος, οὗτος ὁ ἀνήρ εἰς ἀμφισβήτησις ὅστις δή κτῆμα Ἐτεόνικος ἔρχομαι ὁ Σπαρτιάτης·"},{"id":653410,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἄρα λέγων ἡλίσκετο οὐ δίκαια— ἦν γὰρ δὴ τηνικαῦτα Ἀθηναίοις τῶν τριάκοντα ἡ ἀρχὴ καὶ παρῆν ἔτι ὁ Λύσανδρος— τούτων ἕνεκα Ἐτεόνικος πληγῶν τε ἄρχειν ἐπήρθη καὶ ἀμυνάμενον τὸν Αὐτόλυκον ἦγεν ἐπὶ Λύσανδρον, παντάπασιν ἐκεῖνον ἐς χάριν τὴν ἑαυτοῦ δικάσειν ἐλπίζων·","lemmas":"ὡς δέ ἄρα λέγω ἁλίσκομαι οὐ δίκαιος — εἰμί γάρ δή τηνικαῦτα Ἀθήναιος ὁ ὁ ἀρχή καί πάρειμι ἔτι ὁ Λύσανδρος — οὗτος ἕνεκα Ἐτεόνικος τε ἄρχω ἐπαίρω καί ἀμύνω ὁ Αὐτόλυκος ἄγω ἐπί Λύσανδρος, παντάπασι ἐκεῖνος εἰς χάρις ὁ ἑαυτοῦ δικάζω ἐλπίζω·"},{"id":653411,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λύσανδρος δὲ ἀδικεῖν Ἐτεόνικον κατέγνω καὶ ἀπέπεμψεν ἀτιμάσας τῷ λόγῳ.","lemmas":"Λύσανδρος δέ ἀδικέω Ἐτεόνικος καταγιγνώσκω καί ἀποπέμπω ἀτιμάζω ὁ λόγος."},{"id":653412,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάδε μὲν Λυσάνδρῳ τὰ ἐς δόξαν ὑπάρχοντα ἦν, ἄλλα δὲ τοσάδε ὀνείδη.","lemmas":"ὅδε μέν Λύσανδρος ὁ εἰς δόξα ὑπάρχω εἰμί, ἄλλος δέ τοσόσδε ."},{"id":653413,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φιλοκλέα γὰρ Ἀθηναῖον ἐν Αἰγὸς ποταμοῖς καὶ αὐτὸν στρατηγοῦντα καὶ Ἀθηναίων τῶν ἄλλων ὅσον τετρακισχιλίους αἰχμαλώτους ὄντας ἀπέκτεινεν ὁ Λύσανδρος καί σφισιν οὐδὲ ἀποθανοῦσιν ἐπήνεγκε γῆν, ὃ καὶ Μήδων τοῖς ἀποβᾶσιν ἐς Μαραθῶνα ὑπῆρξε παρὰ Ἀθηναίων καὶ αὐτῶν Λακεδαιμονίων τοῖς πεσοῦσιν ἐν Θερμοπύλαις ἐκ βασιλέως Ξέρξου.","lemmas":"Φιλοκλέης γάρ Ἀθηναῖος ἐν ποταμός καί αὐτός στρατηγέω καί Ἀθήναιος ὁ ἄλλος ὅσος τετρακισχίλιοι αἰχμάλωτος εἰμί ἀποκτείνω ὁ Λύσανδρος καί σφεῖς οὐδέ ἐπιφέρω γῆ, ὅς καί Μήδων ὁ ἀποβαίνω εἰς Μαραθών ὑπάρχω παρά Ἀθήναιος καί αὐτός ὁ ἐν Θερμοπύλαι ἐκ βασιλεύς Ξέρξης."},{"id":653414,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μείζονα δὲ ἔτι Λακεδαιμονίοις ὀνείδη γενέσθαι παρεσκεύασεν ὁ Λύσανδρος ἐπί τε δεκαδαρχίαις ἃς κατέστησε ταῖς πόλεσι καὶ ἐπὶ τοῖς Λάκωσιν ἁρμοσταῖς.","lemmas":"μέγας δέ ἔτι ὄνειδος γίγνομαι παρασκευάζω ὁ Λύσανδρος ἐπί τε δεκαδαρχία ὅς καθίστημι ὁ πόλις καί ἐπί ὁ Λάκων ἁρμοστής."},{"id":653415,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων δὲ χρήματα οὐ νομιζόντων κτᾶσθαι κατὰ δή τι μάντευμα, ὡς ἡ φιλοχρηματία μόνη γένοιτο ἂν ἀπώλεια τῇ Σπάρτῃ, ὁ δὲ καὶ χρημάτων πόθον σφίσιν ἐνεποίησεν ἰσχυρόν.","lemmas":"δέ χρῆμα οὐ νομίζω κτάομαι κατά δή μάντευμα, ὡς ὁ μόνος γίγνομαι ἄν ἀπώλεια ὁ Σπάρτη, ὁ δέ καί χρῆμα πόθος σφεῖς ἐμποιέω ἰσχυρός."},{"id":653416,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγὼ μὲν δὴ Πέρσαις τε ἑπόμενος καὶ δικάζων νόμῳ γε τῷ ἐκείνων βλάβος κρίνω Λακεδαιμονίοις μᾶλλον ἢ ὠφέλειαν γενέσθαι Λύσανδρον·","lemmas":"μέν δή Πέρσης τε καί δικάζω νόμος γε τῷ ἐκεῖνος βλάβη κρίνω μᾶλλον ἤ ὠφέλεια γίγνομαι Λύσανδρος·"},{"id":653417,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Ἁλιάρτῳ δὲ τοῦ τε Λυσάνδρου μνῆμα καὶ Κέκροπος τοῦ Πανδίονός ἐστιν ἡρῷον.","lemmas":"ἐν Ἁλίαρτος δέ ὁ τε Λύσανδρος μνῆμα καί Κέκροψ ὁ Πανδίων εἰμί ἡρῷος."},{"id":653418,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὄρος τὸ Τιλφούσιον καὶ ἡ Τιλφοῦσα καλουμένη πηγὴ σταδίους μάλιστα Ἁλιάρτου πεντήκοντα ἀπέχουσι.","lemmas":"ὁ δέ ὄρος ὁ καί ὁ Τιλφοῦσα καλέω πηγή στάδιον μάλιστα Ἁλίαρτος πεντήκοντα ἀπέχω."},{"id":653419,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὑπὸ Ἑλλήνων Ἀργείους μετὰ τῶν Πολυνείκους παίδων ἑλόντας Θήβας ἐς Δελφοὺς τῷ θεῷ καὶ ἄλλα τῶν λαφύρων καὶ Τειρεσίαν ἄγειν, καὶ— εἴχετο γὰρ δίψῃ— καθʼ ὁδόν φασιν αὐτὸν πιόντα ἀπὸ τῆς Τιλφούσης ἀφεῖναι τὴν ψυχήν·","lemmas":"λέγω δέ ὑπό Ἕλλην μετά ὁ Πολυνείκης παῖς αἱρέω Θῆβαι εἰς Δελφοί τῷ θεός καί ἄλλος ὁ λάφυρα καί Τειρεσίας ἄγω, καί — ἔχω γάρ δίψα — κατά ὁδός φημί αὐτός ἀπό ὁ Τιλφοῦσα ἀφίημι ὁ ψυχή·"},{"id":653420,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἔστι τάφος αὐτῷ πρὸς τῇ πηγῇ.","lemmas":"καί εἰμί τάφος2 αὐτός πρός ὁ πηγή."},{"id":653421,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ θυγατέρα τοῦ Τειρεσίου δοθῆναι μέν φασι τῷ Ἀπόλλωνι ὑπὸ τῶν Ἀργείων, προστάξαντος δὲ τοῦ θεοῦ ναυσὶν ἐς τὴν νῦν Ἰωνίαν καὶ Ἰωνίας ἐς τὴν Κολοφωνίαν περαιωθῆναι.","lemmas":"ὁ δέ θυγάτηρ ὁ Τειρεσίας δίδωμι μέν φημί τῷ Ἀπόλλων ὑπό ὁ Ἀργεῖος, προστάσσω δέ ὁ θεός ναῦς εἰς ὁ νῦν Ἰωνία καί εἰς ὁ περαιόω."},{"id":653422,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡ μὲν αὐτόθι συνῴκησεν ἡ Μαντὼ Ῥακίῳ Κρητί·","lemmas":"καί ὁ μέν αὐτός συνοικέω ὁ Μαντώ Ῥάκιος Κρής·"},{"id":653423,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἄλλα ἐς Τειρεσίαν, ἐτῶν τε ἀριθμὸν ὧν γεγράφασιν αὐτὸν βιῶναι καὶ ὡς ἐκ γυναικὸς ἐς ἄνδρα ἠλλάγη καὶ ὅτι Ὅμηρος ἐποίησεν ἐν Ὀδυσσείᾳ συνετὸν εἶναι γνώμην Τειρεσίαν τῶν ἐν Ἅιδου μόνον, ταῦτα μὲν καὶ οἱ πάντες ἴσασιν ἀκοῇ.","lemmas":"ὁ δέ εἰς Τειρεσίας, ἔτος τε ἀριθμός  αὐτός βιόω καί ὡς ἐκ γυνή εἰς ἀνήρ ἀλλάσσω καί ὅτι2 Ὅμηρος ποιέω ἐν Ὀδύσσεια συνετός εἰμί γνώμη ὁ ἐν ᾍδης μόνος, οὗτος μέν καί ὁ πᾶς οἶδα ἀκοή."},{"id":653424,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἁλιαρτίοις δέ ἐστιν ἐν ὑπαίθρῳ θεῶν ἱερὸν ἃς Πραξιδίκας καλοῦσιν·","lemmas":"Ἁλιάρτιος δέ εἰμί ἐν ὕπαιθρος θεός ἱερόν ὅς Πραξιδίκη καλέω·"},{"id":653425,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ὀμνύουσι μέν, ποιοῦνται δὲ οὐκ ἐπίδρομον τὸν ὅρκον.","lemmas":"ἐνταῦθα ὄμνυμι μέν, ποιέω δέ οὐ ἐπίδρομος ὁ ὅρκος."},{"id":653426,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύταις μέν ἐστι πρὸς τῷ ὄρει τῷ Τιλφουσίῳ τὸ ἱερόν·","lemmas":"οὗτος μέν εἰμί πρός τῷ ὄρος τῷ ὁ ἱερόν·"},{"id":653427,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Ἁλιάρτῳ δέ εἰσι ναοί, καί σφισιν οὐκ ἀγάλματα ἔνεστιν, οὐκ ὄροφος ἔπεστιν·","lemmas":"ἐν Ἁλίαρτος δέ εἰμί ναός, καί σφεῖς οὐ ἄγαλμα ἔνειμι, οὐ ἔπειμι·"},{"id":653428,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν οὐδὲ οἷς τισιν ἐποιήθησαν, οὐδὲ τοῦτο ἠδυνάμην πυθέσθαι.","lemmas":"οὐ μήν οὐδέ ὅς ποιέω, οὐδέ οὗτος δύναμαι πυνθάνομαι."},{"id":653429,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν τῇ Ἁλιαρτίᾳ ποταμὸς Λόφις.","lemmas":"εἰμί δέ ἐν ὁ Ἁλιαρτίη ποταμός ."},{"id":653430,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ τῆς χώρας αὐχμηρᾶς οὔσης τὸ ἐξ ἀρχῆς καὶ ὕδατος οὐκ ὄντος ἐν αὐτῇ ἄνδρα τῶν δυναστευόντων ἐλθόντα ἐς Δελφοὺς ἐπερέσθαι τρόπον ὅντινα ὕδωρ εὑρήσουσιν ἐν τῇ γῇ·","lemmas":"λέγω δέ ὁ χώρα αὐχμηρός εἰμί ὁ ἐκ ἀρχή καί ὕδωρ οὐ εἰμί ἐν αὐτός ἀνήρ ὁ δυναστεύω ἔρχομαι εἰς Δελφοί ἐπείρομαι τρόπος ὅστις ὕδωρ εὑρίσκω ἐν ὁ γῆ·"},{"id":653431,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ Πυθίαν προστάσσειν, ὃς ἂν ἐπανήκοντι ἐς Ἁλίαρτον ἐντύχῃ οἱ πρὸ τῶν ἄλλων, τούτου δεῖν φονέα γενέσθαι αὐτόν.","lemmas":"ὁ δέ Πύθιος προστάσσω, ὅς ἄν ἐπανήκω εἰς Ἁλίαρτος ὁ πρό ὁ ἄλλος, οὗτος δέω φονεύς γίγνομαι αὐτός."},{"id":653432,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐντυχεῖν τε δὴ αὐτῷ παραγενομένῳ τὸν υἱὸν Λόφιν καὶ τὸν οὐ μελλήσαντα τῷ ξίφει τὸν νεανίσκον παῖσαι·","lemmas":"ἐντυγχάνω τε δή αὐτός ὁ υἱός Λόφις καί ὁ οὐ μέλλω τῷ ξίφος ὁ νεανίσκος παίω·"},{"id":653433,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὸν μὲν ἔτι ἔμπνουν περιθεῖν, ὅπου δὲ ῥυῆναι τὸ αἷμα, ὕδωρ ἐντεῦθεν ἀνεῖναι τὴν γῆν.","lemmas":"καί ὁ μέν ἔτι περιθέω, ὅπου δέ ῥέω ὁ αἷμα, ὕδωρ ἐντεῦθεν ἀνίημι ὁ γῆ."},{"id":653434,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ μὲν ὁ ποταμὸς καλεῖται Λόφις·","lemmas":"ἐπί οὗτος μέν ὁ ποταμός καλέω ·"},{"id":653435,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀλαλκομεναὶ δὲ κώμη μέν ἐστιν οὐ μεγάλη, κεῖται δὲ ὄρους οὐκ ἄγαν ὑψηλοῦ πρὸς τοῖς ποσὶν ἐσχάτοις.","lemmas":"δέ κώμη μέν εἰμί οὐ μέγας, κεῖμαι δέ ὀρός οὐ ἄγαν ὑψηλός πρός ὁ πούς ἔσχατος."},{"id":653436,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενέσθαι δὲ αὐτῇ τὸ ὄνομα οἱ μὲν ἀπὸ Ἀλαλκομενέως ἀνδρὸς αὐτόχθονος, ὑπὸ τούτου δὲ Ἀθηνᾶν τραφῆναι λέγουσιν·","lemmas":"γίγνομαι δέ αὐτός ὁ ὄνομα ὁ μέν ἀπό Ἀλαλκομενεύς ἀνήρ , ὑπό οὗτος δέ Ἀθήνη τρέφω λέγω·"},{"id":653437,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ εἶναι καὶ τὴν Ἀλαλκομενίαν τῶν Ὠγύγου θυγατέρων φασίν.","lemmas":"ὁ δέ εἰμί καί ὁ Ἀλαλκομενία ὁ Ὤγυγος θυγάτηρ φημί."},{"id":653438,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπωτέρω δὲ τῆς κώμης ἐπεποίητο ἐν τῷ χθαμαλῷ τῆς Ἀθηνᾶς ναὸς καὶ ἄγαλμα ἀρχαῖον ἐλέφαντος.","lemmas":"ἀπωτέρω δέ ὁ κώμη ποιέω ἐν τῷ ὁ Ἀθήνη ναῦς καί ἄγαλμα ἀρχαῖος ἐλέφας."},{"id":653439,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σύλλα δὲ ἔστι μὲν καὶ τὰ ἐς Ἀθηναίους ἀνήμερα καὶ ἤθους ἀλλότρια τοῦ Ῥωμαίων, ἐοικότα δὲ τούτοις καὶ τὰ ἐς Θηβαίους τε καὶ Ὀρχομενίους·","lemmas":"δέ εἰμί μέν καί ὁ εἰς Ἀθήναιος ἀνήμερος καί ἦθος ἀλλότριος ὁ , ἔοικα δέ οὗτος καί ὁ εἰς τε καί ·"},{"id":653440,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσεξειργάσατο δὲ καὶ ἐν ταῖς Ἀλαλκομεναῖς, τῆς Ἀθηνᾶς τὸ ἄγαλμα αὐτὸ συλήσας.","lemmas":"προσεξεργάζομαι δέ καί ἐν ὁ Ἀλαλκομεναί, ὁ Ἀθήνη ὁ ἄγαλμα αὐτός συλάω."},{"id":653441,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον μὲν τοιαῦτα ἔς τε Ἑλληνίδας πόλεις καὶ θεοὺς τοὺς Ἑλλήνων ἐκμανέντα ἐπέλαβεν ἀχαριστοτάτη νόσος πασῶν·","lemmas":"οὗτος μέν τοιοῦτος εἰς τε Ἑλληνίς πόλις καί ὁ Ἕλλην ἐκμαίνω ἐπιλαμβάνω ἀχάριστος νόσος πᾶς·"},{"id":653442,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φθειρῶν γὰρ ἤνθησεν, ἥ τε πρότερον εὐτυχία δοκοῦσα ἐς τοιοῦτο περιῆλθεν αὐτῷ τέλος.","lemmas":"γάρ ἀνθέω, ὁ τε πρότερος εὐτυχία δοκέω εἰς τοιοῦτος περιέρχομαι αὐτός τέλος."},{"id":653443,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἱερὸν τὸ ἐν ταῖς Ἀλαλκομεναῖς ἠμελήθη τὸ ἀπὸ τοῦδε ἅτε ἠρημωμένον τῆς θεοῦ.","lemmas":"ὁ δέ ἱερός ὁ ἐν ὁ Ἀλαλκομεναί ἀμελέω ὁ ἀπό ὅδε ἅτε ἐρημόω ὁ θεός."},{"id":653444,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγένετο δὲ καὶ ἄλλο ἐπʼ ἐμοῦ τοιόνδε ἐς κατάλυσιν τοῦ ναοῦ·","lemmas":"γίγνομαι δέ καί ἄλλος ἐπί ἐμός τοιόσδε εἰς κατάλυσις ὁ ναός·"},{"id":653445,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κισσός οἱ προσπεφυκὼς μέγας καὶ ἰσχυρὸς διέλυσεν ἐκ τῶν ἁρμονιῶν καὶ διέσπα τοὺς λίθους ἀπʼ ἀλλήλων.","lemmas":"κισσός ὁ προσφύω μέγας καί ἰσχυρός διαλύω ἐκ ὁ καί διασπάω ὁ λίθος ἀλλήλων."},{"id":653446,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ῥεῖ δὲ καὶ ποταμὸς ἐνταῦθα οὐ μέγας χείμαρρος·","lemmas":"ῥέω δέ καί ποταμός ἐνταῦθα οὐ μέγας χειμάρροος·"},{"id":653447,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀνομάζουσι δὲ Τρίτωνα αὐτόν, ὅτι τὴν Ἀθηνᾶν τραφῆναι παρὰ ποταμῷ Τρίτωνι ἔχει λόγος, ὡς δὴ τοῦτον τὸν Τρίτωνα ὄντα καὶ οὐχὶ τὸν Λιβύων, ὃς ἐς τὴν πρὸς Λιβύῃ θάλασσαν ἐκδίδωσιν ἐκ τῆς Τριτωνίδος λίμνης.","lemmas":"ὀνομάζω δέ Τρίτων αὐτός, ὅτι2 ὁ Ἀθήνη τρέφω παρά ποταμός Τρίτων ἔχω λόγος, ὡς δή οὗτος ὁ Τρίτων εἰμί καί ὁ Λίβυς, ὅς εἰς ὁ πρός Λιβύη θάλασσα ἐκ ὁ Τριτωνίς λίμνη."},{"id":653448,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὶν δὲ ἐς Κορώνειαν ἐξ Ἀλαλκομενῶν ἀφικέσθαι, τῆς Ἰτωνίας Ἀθηνᾶς ἐστι τὸ ἱερόν·","lemmas":"πρίν δέ εἰς Κορώνεια ἐκ Ἀλαλκομεναί ἀφικνέομαι, ὁ Ἰτωνία Ἀθήνη εἰμί ὁ ἱερόν·"},{"id":653449,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλεῖται δὲ ἀπὸ Ἰτωνίου τοῦ Ἀμφικτύονος, καὶ ἐς τὸν κοινὸν συνίασιν ἐνταῦθα οἱ Βοιωτοὶ σύλλογον.","lemmas":"καλέω δέ ἀπό Ἰτώνιος ὁ Ἀμφικτύων, καί εἰς ὁ κοινός ἐνταῦθα ὁ Βοιωτός σύλλογος."},{"id":653450,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ ναῷ χαλκοῦ πεποιημένα Ἀθηνᾶς Ἰτωνίας καὶ Διός ἐστιν ἀγάλματα·","lemmas":"ἐν δέ τῷ ναός χαλκός ποιέω Ἀθήνη Ἰτωνία καί Ζεύς εἰμί ἄγαλμα·"},{"id":653451,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέχνη δὲ Ἀγορακρίτου, μαθητοῦ τε καὶ ἐρωμένου Φειδίου.","lemmas":"τέχνη δέ Ἀγοράκριτος, μαθητής τε καί Φειδίας."},{"id":653452,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνέθεσαν δὲ καὶ Χαρίτων ἀγάλματα ἐπʼ ἐμοῦ.","lemmas":"ἀνατίθημι δέ καί Χάρις ἄγαλμα ἐπί ἐμός."},{"id":653453,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ τοιόνδε, Ἰοδάμαν ἱερωμένην τῇ θεῷ νύκτωρ ἐς τὸ τέμενος ἐσελθεῖν καὶ αὐτῇ τὴν Ἀθηνᾶν φανῆναι, τῷ χιτῶνι δὲ τῆς θεοῦ τὴν Μεδούσης ἐπεῖναι τῆς Γοργόνος κεφαλήν·","lemmas":"λέγω δέ καί τοιόσδε, Ἰοδάμη ὁ θεός νύκτωρ εἰς ὁ τέμενος εἰσέρχομαι καί αὐτός ὁ Ἀθήνη φαίνω, τῷ χιτών δέ ὁ θεός ὁ Μέδουσα ἐφίημι ὁ κεφαλή·"},{"id":653454,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἰοδάμαν δέ, ὡς εἶδε, γενέσθαι λίθον.","lemmas":"δέ, ὡς ὁράω, γίγνομαι λίθος."},{"id":653455,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ διὰ τοῦτο ἐπιτιθεῖσα γυνὴ πῦρ ἀνὰ πᾶσαν ἡμέραν ἐπὶ τῆς Ἰοδάμας τὸν βωμὸν ἐς τρὶς ἐπιλέγει τῇ Βοιωτῶν φωνῇ Ἰοδάμαν ζῆν καὶ αἰτεῖν πῦρ.","lemmas":"καί διά οὗτος γυνή πῦρ ἀνά πᾶς ἡμέρα ἐπί ὁ Ἰοδάμη ὁ βωμός εἰς τρίς ἐπιλέγω ὁ Βοιωτός φωνή Ἰοδάμη ζήω καί αἰτέω πῦρ."},{"id":653456,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κορώνεια δὲ παρείχετο μὲν ἐς μνήμην ἐπὶ τῆς ἀγορᾶς Ἑρμοῦ βωμὸν Ἐπιμηλίου, τὸν δὲ ἀνέμων.","lemmas":"Κορώνεια δέ παρέχω μέν εἰς μνήμη ἐπί ὁ ἀγορά Ἑρμῆς βωμός , ὁ δέ ἄνεμος."},{"id":653457,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατωτέρω δὲ ὀλίγον Ἥρας ἐστὶν ἱερὸν καὶ ἄγαλμα ἀρχαῖον, Πυθοδώρου τέχνη Θηβαίου, φέρει δὲ ἐπὶ τῇ χειρὶ Σειρῆνας·","lemmas":"κάτω δέ ὀλίγος Ἥρα εἰμί ἱερός καί ἄγαλμα ἀρχαῖος, Πυθόδωρος τέχνη Θηβαῖος, φέρω δέ ἐπί ὁ χείρ Σειρήν·"},{"id":653458,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς γὰρ δὴ Ἀχελῴου θυγατέρας ἀναπεισθείσας φασὶν ὑπὸ Ἥρας καταστῆναι πρὸς τὰς Μούσας ἐς ᾠδῆς ἔργον·","lemmas":"ὁ γάρ δή Ἀχελῷος θυγάτηρ φημί ὑπό Ἥρα καθίστημι πρός ὁ Μοῦσα εἰς ᾠδή ἔργον·"},{"id":653459,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δὲ ὡς ἐνίκησαν, ἀποτίλασαι τῶν Σειρήνων τὰ πτερὰ ποιήσασθαι στεφάνους ἀπʼ αὐτῶν λέγονται.","lemmas":"ὁ δέ ὡς νικάω, ἀποτίλλω ὁ ὁ πτερόν ποιέω ἀπό αὐτός λέγω."},{"id":653460,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κορωνείας δὲ σταδίους ὡς τεσσαράκοντα ὄρος ἀπέχει τὸ Λιβήθριον, ἀγάλματα δὲ ἐν αὐτῷ Μουσῶν τε καὶ νυμφῶν ἐπίκλησίν ἐστι Λιβηθρίων·","lemmas":"Κορώνεια δέ στάδιος ὡς ὄρος ἀπέχω ὁ , ἄγαλμα δέ ἐν αὐτός Μοῦσα τε καί νύμφη εἰμί Λιβήθριος·"},{"id":653461,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ πηγαὶ— τὴν μὲν Λιβηθριάδα ὀνομάζουσιν, ἡ δὲ ἑτέρα† Πέτρα — γυναικὸς μαστοῖς εἰσιν εἰκασμέναι, καὶ ὅμοιον γάλακτι ὕδωρ ἀπʼ αὐτῶν ἄνεισιν.","lemmas":"καί πηγή — ὁ μέν Λιβηθριάς ὀνομάζω, ὁ δέ ἕτερος † Πέτρα γυνή μαστός εἰμί εἰκάζω, καί ὅμοιος γάλα ὕδωρ ἀπό αὐτός ἄνειμι."},{"id":653462,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὸ ὄρος τὸ Λαφύστιον καὶ ἐς τοῦ Διὸς τοῦ Λαφυστίου τὸ τέμενός εἰσιν ἐκ Κορωνείας στάδιοι μάλιστα εἴκοσι.","lemmas":"εἰς δέ ὁ ὄρος ὁ καί εἰς ὁ Ζεύς ὁ Λαφύστιος ὁ τέμενος εἰμί ἐκ Κορώνεια στάδιον μάλιστα ."},{"id":653463,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λίθου μὲν τὸ ἄγαλμά ἐστιν·","lemmas":"λίθος μέν ὁ εἰμί·"},{"id":653464,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀθάμαντος δὲ θύειν Φρίξον καὶ Ἕλλην ἐνταῦθα μέλλοντος πεμφθῆναι κριὸν τοῖς παισί φασιν ὑπὸ Διὸς ἔχοντα τὸ ἔριον χρυσοῦν, καὶ ἀποδρᾶναι σφᾶς ἐπὶ τοῦ κριοῦ τούτου.","lemmas":"Ἀθάμας δέ θύω Φρίξος καί Ἕλλη ἐνταῦθα μέλλω πέμπω κριός ὁ παῖς φημί ὑπό Ζεύς ἔχω ὁ ἔριον χρύσεος, καί ἀποδιδράσκω σφεῖς ἐπί ὁ κριός οὗτος."},{"id":653465,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνωτέρω δέ ἐστιν Ἡρακλῆς Χάροψ ἐπίκλησιν·","lemmas":"ἀνώτερος δέ εἰμί Ἡρακλέης ἐπίκλησις·"},{"id":653466,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα δὲ οἱ Βοιωτοὶ λέγουσιν ἀναβῆναι τὸν Ἡρακλέα ἄγοντα τοῦ Ἅιδου τὸν κύνα.","lemmas":"ἐνταῦθα δέ ὁ Βοιωτός λέγω ἀναβαίνω ὁ Ἡρακλέης ἄγω ὁ ᾍδης ὁ κύων."},{"id":653467,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Λαφυστίου κατιόντι ἐς τῆς Ἰτωνίας Ἀθηνᾶς τὸ ἱερὸν ποταμός ἐστι Φάλαρος ἐς τὴν Κηφισίδα ἐκδιδοὺς λίμνην.","lemmas":"ἐκ δέ κάτειμι εἰς ὁ Ἰτωνία Ἀθήνη ὁ ἱερός ποταμός εἰμί Φάλαρος εἰς ὁ Κηφισίς λίμνη."},{"id":653468,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ ὄρους τοῦ Λαφυστίου πέραν ἐστὶν Ὀρχομενός, εἴ τις Ἕλλησιν ἄλλη πόλις ἐπιφανὴς καὶ αὕτη ἐς δόξαν.","lemmas":"ὁ δέ ὀρός ὁ Λαφύστιος πέραν εἰμί , εἰ τις Ἕλλην ἄλλος πόλις ἐπιφανής καί οὗτος εἰς δόξα."},{"id":653469,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εὐδαιμονίας δέ ποτε ἐπὶ μέγιστον προαχθεῖσαν ἔμελλεν ἄρα ὑποδέξεσθαι τέλος καὶ ταύτην οὐ πολύ τι ἀποδέον ἢ Μυκήνας τε καὶ Δῆλον.","lemmas":"εὐδαιμονία δέ ποτε ἐπί μέγας προάγω μέλλω ἄρα τέλος καί οὗτος οὐ πολύς τις ἤ Μυκήνη τε καί Δῆλος."},{"id":653470,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περὶ δὲ τῶν ἀρχαίων τοιαῦτʼ ἦν ὁπόσα καὶ μνημονεύουσιν.","lemmas":"περί δέ ὁ ἀρχαῖος εἰμί ὁπόσος καί μνημονεύω."},{"id":653471,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀνδρέα πρῶτον ἐνταῦθα Πηνειοῦ παῖδα τοῦ ποταμοῦ λέγουσιν ἐποικῆσαι καὶ ἀπὸ τούτου τὴν γῆν Ἀνδρηίδα ὀνομασθῆναι·","lemmas":"Ἀνδρεύς πρῶτος ἐνταῦθα Πηνειός παῖς ὁ ποταμός λέγω ἐποικέω καί ἀπό οὗτος ὁ γῆ Ἀνδρηΐς ὀνομάζω·"},{"id":653472,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παραγενομένου δὲ ὡς αὐτὸν Ἀθάμαντος, ἀπένειμε τῆς αὑτοῦ τῷ Ἀθάμαντι τήν τε περὶ τὸ Λαφύστιον χώραν καὶ τὴν νῦν Κορώνειαν καὶ Ἁλιαρτίαν.","lemmas":"δέ ὡς αὐτός Ἀθάμας, ἀπονέμω ὁ ἑαυτοῦ τῷ Ἀθάμας ὁ τε περί ὁ χώρα καί ὁ νῦν Κορώνεια καί Ἁλιαρτίη."},{"id":653473,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀθάμας δὲ ἅτε οὐδένα οἱ παίδων τῶν ἀρσένων λελεῖφθαι νομίζων— τὰ μὲν γὰρ ἐς Λέαρχόν τε καὶ Μελικέρτην ἐτόλμησεν αὐτός, Λεύκωνι δὲ ὑπὸ νόσου τελευτῆσαι συνέβη, Φρίξον δὲ ἄρα οὐκ ἠπίστατο ἢ αὐτὸν περιόντα ἢ γένος ὑπολειπόμενον Φρίξου— τούτων ἕνεκα ἐποιήσατο Ἁλίαρτον καὶ Κόρωνον τοὺς Θερσάνδρου τοῦ Σισύφου·","lemmas":"Ἀθάμας δέ ἅτε ὁ παῖς ὁ λείπω νομίζω — ὁ μέν γάρ εἰς Λέαρχος τε καί Μελικέρτης τολμάω αὐτός, Λεύκων δέ ὑπό νόσος τελευτάω συμβαίνω, Φρίξος δέ ἄρα οὐ ἐπίσταμαι τίη αὐτός περίειμι ἤ γένος ὑπολείπω Φρίξος — οὗτος ἕνεκα ποιέω Ἁλίαρτος καί Κόρωνος ὁ Θέρσανδρος ὁ Σίσυφος·"},{"id":653474,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σισύφου γὰρ ἀδελφὸς ἦν ὁ Ἀθάμας.","lemmas":"Σίσυφος γάρ ἀδελφός εἰμί ὁ Ἀθάμας."},{"id":653475,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὕστερον δὲ ἀναστρέψαντος ἐκ Κόλχων οἱ μὲν αὐτοῦ Φρίξου φασίν, οἱ δὲ Πρέσβωνος— γεγονέναι δὲ Φρίξῳ τὸν Πρέσβωνα ἐκ τῆς Αἰήτου θυγατρός— οὕτω συγχωροῦσιν οἱ Θερσάνδρου παῖδες οἶκον μὲν τὸν Ἀθάμαντος Ἀθάμαντι καὶ τοῖς ἀπὸ ἐκείνου προσήκειν·","lemmas":"ὕστερον δέ ἀναστρέφω ἐκ ὁ μέν αὐτός Φρίξος φημί, ὁ δέ Πρέσβων — γίγνομαι δέ Φρίξος ὁ Πρέσβων ἐκ ὁ Αἰήτης θυγάτηρ — οὕτως συγχωρέω ὁ Θέρσανδρος παῖς οἶκος μέν ὁ Ἀθάμας Ἀθάμας καί ὁ ἀπό προσήκω·"},{"id":653476,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτοὶ δὲ — μοῖραν γὰρ δίδωσί σφισιν Ἀθάμας τῆς γῆς— Ἁλιάρτου καὶ Κορωνείας ἐγένοντο οἰκισταί.","lemmas":"αὐτός δέ μοῖρα γάρ δίδωμι σφεῖς Ἀθάμας ὁ γῆ — Ἁλίαρτος καί Κορώνεια γίγνομαι οἰκιστής."},{"id":653477,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρότερον δὲ ἔτι τούτων Ἀνδρεὺς Εὐίππην θυγατέρα Λεύκωνος λαμβάνει παρὰ Ἀθάμαντος γυναῖκα, καὶ υἱὸς Ἐτεοκλῆς αὐτῷ γίνεται, Κηφισοῦ δὲ τοῦ ποταμοῦ κατὰ τῶν πολιτῶν τὴν φήμην, ὥστε καὶ τῶν ποιησάντων τινὲς Κηφισιάδην τὸν Ἐτεοκλέα ἐκάλεσαν ἐν τοῖς ἔπεσιν.","lemmas":"πρότερος δέ ἔτι οὗτος Ἀνδρεύς Εὐίππη θυγάτηρ Λεύκων λαμβάνω παρά Ἀθάμας γυνή, καί υἱός Ἐτεοκλέης αὐτός γίγνομαι, Κηφισός δέ ὁ ποταμός κατά ὁ πολίτης ὁ φήμη, ὥστε καί ὁ ποιέω Κηφισιάδης ὁ Ἐτεοκλέης καλέω ἐν ὁ ἔπος."},{"id":653478,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος ὡς ἐβασίλευσεν ὁ Ἐτεοκλῆς, τὴν μὲν χώραν ἀπὸ Ἀνδρέως ἔχειν τὸ ὄνομα εἴασε, φυλὰς δὲ Κηφισιάδα, τὴν δὲ ἑτέραν ἐπώνυμον αὑτῷ κατεστήσατο.","lemmas":"οὗτος ὡς βασιλεύω ὁ Ἐτεοκλέης, ὁ μέν χώρα ἀπό Ἀνδρεύς ἔχω ὁ ὄνομα ἐάω, φυλή δέ , ὁ δέ ἕτερος ἐπώνυμος ἑαυτοῦ καθίστημι."},{"id":653479,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφικομένῳ δὲ πρὸς αὐτὸν Ἄλμῳ τῷ Σισύφου δίδωσιν οἰκῆσαι τῆς χώρας οὐ πολλήν, καὶ κώμη τότε ἐκλήθησαν Ἄλμωνες ἀπὸ τοῦ Ἄλμου τούτου·","lemmas":"δέ πρός αὐτός Ἄλμος ὁ Σίσυφος δίδωμι οἰκέω ὁ χώρα οὐ πολύς, καί κώμη τότε καλέω ἀπό ὁ Ἄλμος οὗτος·"},{"id":653480,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ἐξενίκησεν ὕστερον ὄνομα εἶναι τῇ κώμῃ Ὄλμωνας.","lemmas":"χρόνος δέ ἐκνικάω ὕστερον ὄνομα εἰμί ὁ κώμη ."},{"id":653481,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ Ἐτεοκλέα λέγουσιν οἱ Βοιωτοὶ Χάρισιν ἀνθρώπων θῦσαι πρῶτον.","lemmas":"ὁ δέ Ἐτεοκλέης λέγω ὁ Βοιωτός Χάρις ἄνθρωπος θύω πρῶτος."},{"id":653482,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὅτι μὲν τρεῖς εἶναι Χάριτας κατεστήσατο ἴσασιν, ὀνόματα δὲ οἷα ἔθετο αὐταῖς οὐ μνημονεύουσιν·","lemmas":"καί ὅτι2 μέν εἰμί Χάρις καθίστημι οἶδα, ὄνομα δέ οἷος τίθημι αὐτός οὐ μνημονεύω·"},{"id":653483,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ Λακεδαιμόνιοί γε εἶναι Χάριτας δύο καὶ Λακεδαίμονα ἱδρύσασθαι τὸν Ταϋγέτης φασὶν αὐτὰς καὶ ὀνόματα θέσθαι Κλήταν καὶ Φαένναν.","lemmas":"γε εἰμί Χάρις γε καί Λακεδαίμων ἱδρύω ὁ Ταϋγέτη φημί αὐτός καί ὄνομα τίθημι Κλήτη καί Φαέννη."},{"id":653484,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐοικότα μὲν δὴ Χάρισιν ὀνόματα καὶ ταῦτα, ἐοικότα δὲ καὶ παρʼ Ἀθηναίοις·","lemmas":"μέν δή ὄνομα καί οὗτος, ἔοικα δέ καί Ἀθήναιος·"},{"id":653485,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τιμῶσι γὰρ ἐκ παλαιοῦ καὶ Ἀθηναῖοι Χάριτας Αὐξὼ καὶ Ἡγεμόνην.","lemmas":"τιμάω γάρ ἐκ παλαιός καί Χάρις Αὐξώ καί Ἡγεμόνη."},{"id":653486,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ γὰρ τῆς Καρποῦς ἐστὶν οὐ Χάριτος ἀλλὰ Ὥρας ὄνομα·","lemmas":"ὁ γάρ ὁ Καρπώ εἰμί οὐ Χάρις ἀλλά Ὧραι ὄνομα·"},{"id":653487,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ δὲ ἑτέρᾳ τῶν Ὡρῶν νέμουσιν ὁμοῦ τῇ Πανδρόσῳ τιμὰς οἱ Ἀθηναῖοι, Θαλλὼ τὴν θεὸν ὀνομάζοντες.","lemmas":"ὁ δέ ἕτερος ὁ Ὧραι νέμω ὁμοῦ ὁ Πάνδροσος τιμή ὁ , Θαλλώ ὁ ὀνομάζω."},{"id":653488,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ Ἐτεοκλέους τοῦ Ὀρχομενίου μαθόντες τρισὶν ἤδη νομίζομεν Χάρισιν εὔχεσθαι·","lemmas":"παρά δέ Ἐτεοκλέης ὁ Ὀρχομένιος μανθάνω ἤδη νομίζω Χάρις εὔχομαι·"},{"id":653489,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἀγγελίων τε καὶ Τεκταῖος† ὅσοι γε Διονύσου† τὸν Ἀπόλλωνα ἐργασάμενοι Δηλίοις τρεῖς ἐποίησαν ἐπὶ τῇ χειρὶ αὐτοῦ Χάριτας·","lemmas":"καί Ἀγγελίων τε καί † ὅσος γε Διόνυσος † ὁ Ἀπόλλων Δήλιος ποιέω ἐπί ὁ χείρ αὐτός Χάρις·"},{"id":653490,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἀθήνῃσι πρὸ τῆς ἐς τὴν ἀκρόπολιν ἐσόδου Χάριτές εἰσι καὶ αὗται τρεῖς, παρὰ δὲ αὐταῖς τελετὴν ἄγουσιν ἐς τοὺς πολλοὺς ἀπόρρητον.","lemmas":"καί Ἀθήνη πρό ὁ εἰς ὁ ἀκρόπολις εἴσοδος Χάρις εἰμί καί οὗτος , παρά δέ αὐτός τελετή ἄγω εἰς ὁ πολύς ἀπόρρητος."},{"id":653491,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πάμφως μὲν δὴ πρῶτος ὧν ἴσμεν ᾖσεν ἐς Χάριτας, πέρα δὲ οὔτε ἀριθμοῦ πέρι οὔτε ἐς τὰ ὀνόματά ἐστιν οὐδὲν αὐτῷ πεποιημένον·","lemmas":"μέν δή πρῶτος ὅς οἶδα ἀείδω εἰς Χάρις, πέρα δέ οὔτε ἀριθμός περί οὔτε εἰς ὁ ὄνομα εἰμί αὐτός ποιέω·"},{"id":653492,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὅμηρος δὲ— ἐμνημόνευσε γὰρ Χαρίτων καὶ οὗτος — τὴν μὲν Ἡφαίστου γυναῖκα εἶναι λέγει καὶ ὄνομα αὐτῇ τίθεται Χάριν, Πασιθέας δὲ εἶναί φησιν ἐραστὴν Ὕπνον, ἐν δὲ Ὕπνου τοῖς λόγοις τὸ ἔπος ἐποίησεν ἦ μέν μοι δώσειν Χαρίτων μίαν ὁπλοτεράων.","lemmas":"Ὅμηρος δέ — μνημονεύω γάρ καί οὗτος ὁ μέν Ἥφαιστος γυνή εἰμί λέγω καί ὄνομα αὐτός τίθημι Χάρις, δέ εἰμί φημί ἐραστός ὕπνος, ἐν δέ ὕπνος ὁ λόγος ὁ ἔπος ποιέω ἦ μέν δίδωμι Χάρις ὁπλότερος."},{"id":653493,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ ἕνεκα ὑπόνοια δὴ παρέστη τισὶν ὡς Χάριτας ἄρα καὶ πρεσβυτέρας οἶδεν ἄλλας Ὅμηρος.","lemmas":"οὗτος δέ ἕνεκα ὑπόνοια δή παρίστημι ὡς Χάρις ἄρα καί πρέσβυς οἶδα ἄλλος Ὅμηρος."},{"id":653494,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡσίοδος δὲ ἐν Θεογονίᾳ— προσιέσθω δὲ ὅτῳ φίλον τὴν Θεογονίαν—, ἐν δʼ οὖν τῇ ποιήσει ταύτῃ τὰς Χάριτάς φησιν εἶναι Διός τε καὶ Εὐρυνόμης καί σφισιν ὀνόματα Εὐφροσύνην τε καὶ Ἀγλαΐαν εἶναι καὶ Θαλίαν.","lemmas":"Ἡσίοδος δέ ἐν θεογονία — προσίημι δέ ὅστις φίλος ὁ θεογονία —, ἐν δέ οὖν ὁ ποιέω οὗτος ὁ Χάρις φημί εἰμί Ζεύς τε καί Εὐρυνόμη καί σφεῖς ὄνομα Εὐφροσύνη τε καί Ἀγλαΐα εἰμί καί Θαλίη."},{"id":653495,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ ταὐτὰ δὲ ἐν ἔπεσίν ἐστι τοῖς Ὀνομακρίτου.","lemmas":"κατά αὐτός δέ ἐν ἔπος εἰμί ὁ Ὀνομάκριτος."},{"id":653496,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀντίμαχος δὲ οὔτε ἀριθμὸν Χαρίτων οὔτε ὀνόματα εἰπὼν Αἴγλης εἶναι θυγατέρας καὶ Ἡλίου φησὶν αὐτάς.","lemmas":"Ἀντίμαχος δέ οὔτε ἀριθμός Χάρις οὔτε ὄνομα λέγω Αἴγλη εἰμί θυγάτηρ καί ἥλιος φημί αὐτός."},{"id":653497,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἑρμησιάνακτι δὲ τῷ τὰ ἐλεγεῖα γράψαντι τοσόνδε οὐ κατὰ τὴν τῶν πρότερον δόξαν ἐστὶν αὐτῷ πεποιημένον, ὡς ἡ Πειθὼ Χαρίτων εἴη καὶ αὐτὴ μία.","lemmas":"Ἑρμησιάναξ δέ τῷ ὁ ἐλεγεῖον γράφω τοσόσδε οὐ κατά ὁ ὁ πρότερος δόξα εἰμί αὐτός ποιέω, ὡς ὁ πειθώ Χάρις εἰμί καί αὐτός ."},{"id":653498,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅστις δὲ ἦν ἀνθρώπων ὁ γυμνὰς πρῶτος Χάριτας ἤτοι πλάσας ἢ γραφῇ μιμησάμενος, οὐχ οἷόν τε ἐγένετο πυθέσθαι με, ἐπεὶ τά γε ἀρχαιότερα ἐχούσας ἐσθῆτα οἵ τε πλάσται καὶ κατὰ ταὐτὰ ἐποίουν οἱ ζωγράφοι·","lemmas":"ὅστις δέ εἰμί ἄνθρωπος ὁ γυμνός πρῶτος Χάρις ἤτοι πλάσσω ἤ γραφή , οὐ τε γίγνομαι πυνθάνομαι ἐγώ, ἐπεί ὁ γε ἔχω ἐσθής ὁ τε καί κατά ποιέω ὁ ζωγράφος·"},{"id":653499,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Σμυρναίοις τοῦτο μὲν ἐν τῷ ἱερῷ τῶν Νεμέσεων ὑπὲρ τῶν ἀγαλμάτων χρυσοῦ Χάριτες ἀνάκεινται, τέχνη Βουπάλου, τοῦτο δέ σφισιν ἐν τῷ Ὠιδείῳ Χάριτός ἐστιν εἰκών, Ἀπελλοῦ γραφή, Περγαμηνοῖς δὲ ὡσαύτως ἐν τῷ Ἀττάλου θαλάμῳ, Βουπάλου καὶ αὗται·","lemmas":"καί οὗτος μέν ἐν ὁ ἱερόν ὁ νέμεσις ὑπέρ ὁ χρυσός Χάρις ἀνάκειμαι, τέχνη Βούπαλος, οὗτος δέ σφεῖς ἐν ὁ ᾨδεῖον εἰμί , Ἀπελλῆς γραφή, δέ ὡσαύτως ἐν τῷ Ἄτταλος θάλαμος, Βούπαλος καί οὗτος·"},{"id":653500,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ πρὸς τῷ ὀνομαζομένῳ Πυθίῳ Χάριτες καὶ ἐνταῦθά εἰσι Πυθαγόρου γράψαντος Παρίου·","lemmas":"καί πρός τῷ ὀνομάζω Χάρις καί ἐνταῦθα εἰμί Πυθαγόρας γράφω Πάριος·"},{"id":653501,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σωκράτης τε ὁ Σωφρονίσκου πρὸ τῆς ἐς τὴν ἀκρόπολιν ἐσόδου Χαρίτων εἰργάσατο ἀγάλματα Ἀθηναίοις.","lemmas":"Σωκράτης τε ὁ Σωφρονίσκος πρό ὁ εἰς ὁ ἀκρόπολις εἴσοδος ἐργάζομαι ἄγαλμα Ἀθήναιος."},{"id":653502,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ταῦτα μέν ἐστιν ὁμοίως ἅπαντα ἐν ἐσθῆτι, οἱ δὲ ὕστερον— οὐκ οἶδα ἐφʼ ὅτῳ— μεταβεβλήκασι τὸ σχῆμα αὐταῖς·","lemmas":"καί οὗτος μέν εἰμί ὅμοιος ἅπας ἐν ἐσθής, ὁ δέ ὕστερον — οὐ οἶδα ἐπί ὅστις — μεταβάλλω ὁ σχῆμα αὐτός·"},{"id":653503,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Χάριτας γοῦν οἱ κατʼ ἐμὲ ἔπλασσόν τε καὶ ἔγραφον γυμνάς.","lemmas":"Χάρις γοῦν ἕ  πλάσσω τε καί γράφω γυμνός."},{"id":653504,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενομένης δὲ Ἐτεοκλεῖ τῆς τελευτῆς ἡ βασιλεία περιῆλθεν ἐς τὸ Ἄλμου γένος.","lemmas":"γίγνομαι δέ Ἐτεοκλέης ὁ τελευτή ὁ βασιλεία περιέρχομαι εἰς ὁ Ἄλμος γένος."},{"id":653505,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἄλμῳ δὲ αὐτῷ μὲν θυγατέρες Χρυσογένεια ἐγένετο καὶ Χρύση·","lemmas":"Ἄλμος δέ αὐτός μέν θυγάτηρ γίγνομαι καί Χρύση·"},{"id":653506,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Χρύσης δὲ τῆς Ἄλμου καὶ Ἄρεως ἔχει φήμη γενέσθαι Φλεγύαν, καὶ τὴν ἀρχὴν τὴν Ἐτεοκλέους ἀποθανόντος ἄπαιδος ὁ Φλεγύας ἔσχεν οὗτος.","lemmas":"Χρύσης δέ ὁ Ἄλμος καί Ἄρης ἔχω φήμη γίγνομαι , καί ὁ ἀρχή ὁ Ἐτεοκλέης ἀποθνῄσκω ὁ Φλεγύας ἔχω οὗτος."},{"id":653507,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ μὲν δὴ χώρᾳ τῇ πάσῃ Φλεγυαντίδα ὄνομα εἶναι μετέθεντο ἀντὶ Ἀνδρηίδος, πόλις δὲ ἐγένετο ἥ τε ἐξ ἀρχῆς οἰκισθεῖσα ἡ Ἀνδρηὶς καὶ προσέκτισεν ὁ Φλεγύας ὁμώνυμον αὑτῷ, τοὺς τὰ πολεμικὰ ἀρίστους Ἑλλήνων συλλέξας ἐς αὐτήν.","lemmas":"ὁ μέν δή χώρα ὁ πᾶς Φλεγυαντίς ὄνομα εἰμί μετατίθημι ἀντί Ἀνδρηΐς, πόλις δέ γίγνομαι ὁ τε ἐκ ἀρχή οἰκίζω ὁ Ἀνδρηΐς καί προσεκτίνω ὁ Φλεγύαι ὁμώνυμος ἑαυτοῦ, ὁ ὁ πολεμικός ἄριστος Ἕλλην συλλέγω εἰς αὐτός."},{"id":653508,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀπέστησάν τε ἀνὰ χρόνον ἀπὸ τῶν ἄλλων Ὀρχομενίων ὑπὸ ἀνοίας καὶ τόλμης οἱ Φλεγύαι καὶ ἦγον καὶ ἔφερον τοὺς προσοίκους·","lemmas":"καί ἀφίστημι τε ἀνά χρόνος ἀπό ὁ ἄλλος ὑπό ἄνοια καί τόλμα ὁ Φλεγύαι καί ἄγω καί φέρω ὁ πρόσοικος·"},{"id":653509,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέλος δὲ καὶ ἐπὶ τὸ ἱερὸν συλήσοντες στρατεύουσι τὸ ἐν Δελφοῖς, ὅτε καὶ Φιλάμμων λογάσιν Ἀργείων ἐπʼ αὐτοὺς βοηθήσας αὐτός τε ἀπέθανεν ἐν τῇ μάχῃ καὶ οἱ τῶν Ἀργείων λογάδες.","lemmas":"τέλος δέ καί ἐπί ὁ ἱερόν στρατεύω ὁ ἐν Δελφοί, ὅτε καί Φιλάμμων λογάς Ἀργεῖος ἐπί αὐτός βοηθέω αὐτός τε ἀποθνῄσκω ἐν ὁ μάχη καί ὁ ὁ Ἀργεῖος λογάς."},{"id":653510,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ Φλεγύας πολέμῳ μάλιστα Ἑλλήνων χαίρειν μαρτυρεῖ μοι καὶ ἔπη τῶν ἐν Ἰλιάδι περὶ Ἄρεως καὶ Φόβου τοῦ Ἄρεως πεποιημένα, τὼ μὲν ἄρʼ εἰς Ἐφύρους πόλεμον μέτα θωρήσσεσθον ἠὲ μετὰ Φλεγύας μεγαλήτορας·","lemmas":"ὁ δέ Φλεγύαι πόλεμος μάλιστα Ἕλλην χαίρω μαρτυρέω καί ἔπος ὁ ἐν Ἰλιάς περί Ἄρης καί φόβος ὁ Ἄρης ποιέω, ὁ μέν εἰς πόλεμος μετά θωρήσσω ἤ μετά Φλεγύαι μεγαλήτωρ·"},{"id":653511,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐφύρους δὲ ἐνταῦθα ἐμοὶ δοκεῖν τοὺς ἐν τῇ Θεσπρωτίδι ἠπείρῳ λέγει.","lemmas":"δέ ἐνταῦθα δοκέω ὁ ἐν ὁ ἤπειρος λέγω."},{"id":653512,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ Φλεγυῶν γένος ἀνέτρεψεν ἐκ βάθρων ὁ θεὸς κεραυνοῖς συνεχέσι καὶ ἰσχυροῖς σεισμοῖς·","lemmas":"ὁ μέν δή γένος ἀνατρέπω ἐκ βάθρον ὁ  συνεχής καί ἰσχυρός σεισμός·"},{"id":653513,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ ὑπολειπομένους νόσος ἐπιπεσοῦσα ἔφθειρε λοιμώδης, ὀλίγοι δὲ καὶ ἐς τὴν Φωκίδα διαφεύγουσιν ἐξ αὐτῶν.","lemmas":"ὁ δέ ὑπολείπω νόσος ἐπιπίπτω φθείρω λοιμώδης, ὀλίγος δέ καί εἰς ὁ Φωκίς διαφεύγω ἐκ αὐτός."},{"id":653514,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φλεγύᾳ δὲ οὐ γενομένων παίδων ἐκδέχεται Χρύσης τὴν ἀρχήν, Χρυσογενείας τε ὢν τῆς Ἄλμου καὶ Ποσειδῶνος.","lemmas":"Φλεγύας δέ οὐ γίγνομαι παῖς ἐκδέχομαι Χρύσης ὁ ἀρχή, τε εἰμί ὁ Ἄλμος καί Ποσειδῶν."},{"id":653515,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ δὲ υἱὸς γίνεται τῷ Χρύσῃ Μινύας, καὶ ἀπʼ αὐτοῦ Μινύαι καὶ νῦν ἔτι ὧν ἦρχεν ὀνομάζονται.","lemmas":"οὗτος δέ υἱός γίγνομαι τῷ Μινύης, καί ἀπό αὐτός καί νῦν ἔτι ὅς ἄρχω ὀνομάζω."},{"id":653516,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρόσοδοι δὲ ἐγίνοντο τῷ Μινύᾳ τηλικαῦται μέγεθος ὡς ὑπερβαλέσθαι τοὺς πρὸ αὐτοῦ πλούτῳ·","lemmas":"δέ γίγνομαι τῷ Μινύης τηλικοῦτος μέγεθος ὡς ὑπερβάλλω ὁ πρό αὐτός πλοῦτος·"},{"id":653517,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θησαυρόν τε ἀνθρώπων ὧν ἴσμεν Μινύας πρῶτος ἐς ὑποδοχὴν χρημάτων ᾠκοδομήσατο.","lemmas":"τε ἄνθρωπος ὅς οἶδα Μινύης πρῶτος εἰς ὑποδοχή χρῆμα οἰκοδομέω."},{"id":653518,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἕλληνες δὲ ἄρα εἰσὶ δεινοὶ τὰ ὑπερόρια ἐν θαύματι τίθεσθαι μείζονι ἢ τὰ οἰκεῖα, ὁπότε γε ἀνδράσιν ἐπιφανέσιν ἐς συγγραφὴν πυραμίδας μὲν τὰς παρὰ Αἰγυπτίοις ἐπῆλθεν ἐξηγήσασθαι πρὸς τὸ ἀκριβέστατον, θησαυρὸν δὲ τὸν Μινύου καὶ τὰ τείχη τὰ ἐν Τίρυνθι οὐδὲ ἐπὶ βραχὺ ἤγαγον μνήμης, οὐδὲν ὄντα ἐλάττονος θαύματος.","lemmas":"Ἕλλην δέ ἄρα εἰμί δεινός ὁ ὑπερόριος ἐν θαῦμα τίθημι μέγας ἤ ὁ οἰκεῖος, ὁπότε γε ἀνήρ ἐπιφανής εἰς συγγραφή πυραμίς μέν ὁ παρά ἐπέρχομαι ἐξηγέομαι πρός ὁ ἀκριβής, θησαυρός δέ ὁ Μινύης καί ὁ τεῖχος ὁ ἐν οὐδέ ἐπί βραχύς ἄγω μνήμη, οὐδείς εἰμί ἐλάσσων θαῦμα."},{"id":653519,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μινύου δὲ ἦν Ὀρχομενός, καὶ ἐπὶ τούτου βασιλεύοντος ἥ τε πόλις Ὀρχομενὸς καὶ οἱ ἄνδρες ἐκλήθησαν Ὀρχομένιοι·","lemmas":"Μινύης δέ εἰμί , καί ἐπί οὗτος βασιλεύω ὁ τε πόλις καί ὁ ἀνήρ καλέω ·"},{"id":653520,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διέμεινε δὲ οὐδὲν ἧσσον καὶ Μινύας ἐπονομάζεσθαι σφᾶς ἐς διάκρισιν ἀπὸ Ὀρχομενίων τῶν ἐν Ἀρκαδίᾳ.","lemmas":"διαμένω δέ ἥσσων καί Μινύαι ἐπονομάζω σφεῖς εἰς διάκρισις ἀπό ὁ ἐν Ἀρκαδία."},{"id":653521,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ τοῦτον τὸν Ὀρχομενὸν βασιλεύοντα Ὕηττος ἀφίκετο ἐξ Ἄργους, φεύγων ἐπὶ τῷ Μολούρου φόνῳ τοῦ Ἀρίσβαντος, ὅντινα ἀπέκτεινεν ἐπὶ γυναικὶ ἑλὼν γαμετῇ·","lemmas":"παρά οὗτος ὁ βασιλεύω Ὕηττος ἀφικνέομαι ἐκ Ἄργος, φεύγω ἐπί τῷ Μολούρος φόνος ὁ Ἀρίσβας, ὅστις ἀποκτείνω ἐπί γυνή αἱρέω ·"},{"id":653522,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὐτῷ τῆς χώρας ἀπένειμεν Ὀρχομενὸς ὅση νῦν περί τε Ὕηττόν ἐστι τὴν κώμην καὶ ἡ ταύτῃ προσεχής.","lemmas":"καί αὐτός ὁ χώρα ἀπονέμω ὅσος νῦν περί τε εἰμί ὁ κώμη καί ὁ οὗτος προσεχής."},{"id":653523,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὑήττου δὲ ἐποιήσατο μνήμην καὶ ὁ τὰ ἔπη συνθεὶς ἃς μεγάλας Ἠοίας καλοῦσιν Ἕλληνες·","lemmas":"Ὕηττος δέ ποιέω μνήμη καί ὁ ὁ ἔπος συντίθημι ὅς μέγας Ἠοῖαι καλέω Ἕλλην·"},{"id":653524,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὕηττος δὲ Μόλουρον Ἀρίσβαντος φίλον υἱόν κτείνας ἐν μεγάροις εὐνῆς ἕνεχʼ ἧς ἀλόχοιο, οἶκον ἀποπρολιπὼν φεῦγʼ Ἄργεος ἱπποβότοιο, ἷξεν δʼ Ὀρχομενὸν Μινυήιον·","lemmas":"Ὕηττος δέ Μολούρος Ἀρίσβας φίλος υἱός κτείνω ἐν μέγαρον εὐνή ἕνεκα ἄλοχος, οἶκος ἀποπρολείπω Ἄργος ἱππόβοτος, ἵκω δέ Μινύειος·"},{"id":653525,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί μιν ὅ γʼ ἥρως δέξατο καὶ κτεάνων μοῖραν πόρεν ὡς ἐπιεικές.","lemmas":"καί ὁ ἥρως δέχομαι καί κτέανον μοῖρα πορεῖν ὡς ἐπιεικής."},{"id":653526,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρῶτος δὲ οὗτος ὁ Ὕηττος δίκην μοιχείας λαβὼν δῆλός ἐστι·","lemmas":"πρῶτος δέ οὗτος ὁ Ὕηττος δίκη μοιχεία λαμβάνω δῆλος εἰμί·"},{"id":653527,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ χρόνῳ ὕστερον Δράκοντος Ἀθηναίοις θεσμοθετήσαντος ἐκ τῶν ἐκείνου κατέστη νόμων, οὓς ἔγραφεν ἐπὶ τῆς ἀρχῆς, ἄλλων τε ὁπόσων ἄδειαν εἶναι χρὴ καὶ δὴ καὶ τιμωρίας μοιχοῦ.","lemmas":"καί χρόνος ὕστερον Δράκων Ἀθήναιος θεσμοθετέω ἐκ ὁ καθίστημι νόμος, ὅς γράφω ἐπί ὁ ἀρχή, ἄλλος τε ὁπόσος ἄδεια εἰμί χρή καί δή καί τιμωρία ."},{"id":653528,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἀξίωμα τῶν Μινυῶν ἐπὶ τοσοῦτο ἤδη προῆκτο, ὥστε καὶ Νηλεὺς Κρηθέως βασιλεύων Πύλου γυναῖκα ἔσχεν ἐξ Ὀρχομενοῦ Χλῶριν Ἀμφίονος τοῦ Ἰασίου.","lemmas":"ὁ δέ ἀξίωμα ὁ Μινύαι ἐπί τοσοῦτος ἤδη προάγω, ὥστε καί Νηλεύς Κρηθεύς βασιλεύω Πύλας γυνή ἔχω ἐκ Χλῶρις Ἀμφίων ὁ Ἰάσιος."},{"id":653529,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔδει δὲ ἄρα παυσθῆναι καὶ τὸ Ἄλμου γένος·","lemmas":"δέω δέ ἄρα παύω καί ὁ Ἄλμος γένος·"},{"id":653530,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐχ ὑπολείπεται γὰρ παῖδα Ὀρχομενός, καὶ οὕτως ἐς Κλύμενον τὸν Πρέσβωνος τοῦ Φρίξου περιῆλθεν ἡ ἀρχή.","lemmas":"οὐ ὑπολείπω γάρ παῖς , καί οὕτως εἰς Κλύμενος ὁ Πρέσβων ὁ Φρίξος περιέρχομαι ὁ ἀρχή."},{"id":653531,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κλυμένου δὲ γίνονται παῖδες, πρεσβύτατος μὲν Ἐργῖνος, ἐπὶ δὲ αὐτῷ Στράτιος καὶ Ἄρρων καὶ Πύλεος, νεώτατος δὲ Ἀζεύς.","lemmas":"Κλύμενος δέ γίγνομαι παῖς, πρέσβυς μέν , ἐπί δέ αὐτός Στράτιος καί Ἄρρων καί Πύλεος, νέος δέ Ἀζεύς."},{"id":653532,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κλύμενον μὲν ἐν τῇ ἑορτῇ τοῦ Ὀγχηστίου Ποσειδῶνος Θηβαίων φονεύουσιν ἄνδρες ἐξ ἀφορμῆς μικρᾶς ἐς ἅπαν θυμοῦ προαχθέντες·","lemmas":"Κλύμενος μέν ἐν ὁ ἑορτή ὁ Ποσειδῶν φονεύω ἀνήρ ἐκ ἀφορμή μικρός εἰς ἅπας θυμός προάγω·"},{"id":653533,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐργῖνος δὲ ὁ πρεσβύτατος τῶν Κλυμένου παίδων τὴν βασιλείαν παραλαμβάνει.","lemmas":"Ἐργῖνος δέ ὁ πρέσβυς ὁ Κλύμενος παῖς ὁ βασιλεία παραλαμβάνω."},{"id":653534,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δύναμιν δὲ αὐτίκα αὐτός τε καὶ οἱ ἀδελφοὶ συλλέξαντες ἦλθον ἐπὶ τὰς Θήβας·","lemmas":"δύναμις δέ αὐτίκα αὐτός τε καί ὁ ἀδελφός συλλέγω ἔρχομαι ἐπί ὁ Θῆβαι·"},{"id":653535,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ μάχῃ μὲν ἐκράτησαν, τὸ δὲ ἀπὸ τούτου χωροῦσιν ἐς ὁμολογίαν Θηβαίους κατὰ ἔτος ἕκαστον τελεῖν δασμὸν τοῦ Κλυμένου φόνου.","lemmas":"καί μάχη μέν κρατέω, ὁ δέ ἀπό οὗτος χωρέω εἰς ὁμολογία κατά ἔτος ἕκαστος τελέω δασμός ὁ φόνος."},{"id":653536,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡρακλέους δὲ ἐπιτραφέντος ἐν Θήβαις, οὕτω τοῦ δασμοῦ τε ἠλευθερώθησαν οἱ Θηβαῖοι καὶ οἱ Μινύαι μεγάλως τῷ πολέμῳ προσέπταισαν·","lemmas":"Ἡρακλέης δέ ἐπιτρέφω ἐν Θῆβαι, οὕτως ὁ δασμός τε ἐλευθερόω ὁ καί ὁ Μινύαι μέγας ὁ πόλεμος προσπταίω·"},{"id":653537,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐργῖνος δὲ ἅτε κεκακωμένων ἐς τὸ ἔσχατον τῶν πολιτῶν πρὸς μὲν τὸν Ἡρακλέα ἐποιήσατο εἰρήνην, πλοῦτον δὲ τὸν πρότερον καὶ εὐδαιμονίαν ἐκείνην ἀνασώσασθαι ζητῶν ἠμέλησεν ἁπάντων ὁμοίως τῶν ἄλλων, ὥστε καὶ ἔλαθεν ἄγαμος καὶ ἄπαις ἀφικόμενος ἐς γῆρας.","lemmas":"Ἐργῖνος δέ ἅτε κακόω εἰς ὁ ἔσχατος ὁ πολίτης πρός μέν ὁ Ἡρακλέης ποιέω εἰρήνη, πλοῦτος δέ ὁ πρότερος καί εὐδαιμονία ἐκεῖνος ἀνασῴζω ζητέω ἀμελέω ἅπας ὅμοιος ὁ ἄλλος, ὥστε καί λανθάνω ἄγαμος καί ἄπαις ἀφικνέομαι εἰς γῆρας."},{"id":653538,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ αὐτῷ χρήματα συνείλεκτο, ἐνταῦθα ἐπεθύμησέν οἱ γενέσθαι παῖδας·","lemmas":"ὡς δέ αὐτός χρῆμα , ἐνταῦθα ἐπιθυμέω ἕ γίγνομαι παῖς·"},{"id":653539,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐλθόντι δὲ ἐς Δελφοὺς καὶ ἐρομένῳ περὶ παίδων χρᾷ τάδε ἡ Πυθία·","lemmas":"ἔρχομαι δέ εἰς Δελφοί καί περί παῖς χράω ὅδε ὁ Πυθία·"},{"id":653540,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐργῖνε Κλυμένοιο πάι Πρεσβωνιάδαο, ὄψʼ ἦλθες γενεὴν διζήμενος, ἀλλʼ ἔτι καὶ νῦν ἱστοβοῆι γέροντι νέην ποτίβαλλε κορώνην.","lemmas":"Κλύμενος Πρεσβωνιάδης, ἔρχομαι γενεά , ἔτι καί νῦν γέρων νέα προσβάλλω κορώνη."},{"id":653541,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λαβόντι δὲ αὐτῷ νέαν γυναῖκα κατὰ τὸ μάντευμα Τροφώνιος γίνεται καὶ Ἀγαμήδης.","lemmas":"λαμβάνω δέ αὐτός νέος γυνή κατά ὁ μάντευμα γίγνομαι καί Ἀγαμήδης."},{"id":653542,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὁ Τροφώνιος Ἀπόλλωνος εἶναι καὶ οὐκ Ἐργίνου·","lemmas":"λέγω δέ ὁ Ἀπόλλων εἰμί καί οὐ ·"},{"id":653543,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐγώ τε πείθομαι καὶ ὅστις παρὰ Τροφώνιον ἦλθε δὴ μαντευσόμενος.","lemmas":"καί ἐγώ τε πείθω καί ὅστις παρά Τροφώνιος ἔρχομαι δή ."},{"id":653544,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτους φασίν, ὡς ηὐξήθησαν, γενέσθαι δεινοὺς θεοῖς τε ἱερὰ κατασκευάσασθαι καὶ βασίλεια ἀνθρώποις·","lemmas":"οὗτος φημί, ὡς αὐξάνω, γίγνομαι δεινός θεός τε ἱερόν κατασκευάζω καί βασίλεια ἄνθρωπος·"},{"id":653545,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ γὰρ τῷ Ἀπόλλωνι τὸν ναὸν ᾠκοδόμησαν τὸν ἐν Δελφοῖς καὶ Ὑριεῖ τὸν θησαυρόν.","lemmas":"καί γάρ τῷ Ἀπόλλων ὁ ναός οἰκοδομέω ὁ ἐν Δελφοί καί Ὑριεύς ὁ θησαυρός."},{"id":653546,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐποίησαν δὲ ἐνταῦθα τῶν λίθων ἕνα εἶναί σφισιν ἀφαιρεῖν κατὰ τὸ ἐκτός·","lemmas":"ποιέω δέ ἐνταῦθα ὁ λίθος εἰμί σφεῖς ἀφαιρέω κατά ὁ ἐκτός·"},{"id":653547,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἱ μὲν ἀεί τι ἀπὸ τῶν τιθεμένων ἐλάμβανον·","lemmas":"καί ὁ μέν ἀεί τι ἀπό ὁ τίθημι λαμβάνω·"},{"id":653548,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὑριεὺς δὲ εἴχετο ἀφασίᾳ, κλεῖς μὲν καὶ σημεῖα τὰ ἄλλα ὁρῶν ἀκίνητα, τὸν δὲ ἀριθμὸν ἀεὶ τῶν χρημάτων ἐλάττονα.","lemmas":"Ὑριεύς δέ ἔχω ἀφασία, μέν καί σημεῖον ὁ ἄλλος ὁράω ἀκίνητος, ὁ δέ ἀριθμός ἀεί ὁ χρῆμα ."},{"id":653549,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἵστησιν οὖν ὑπὲρ τῶν ἀγγείων, ἐν οἷς ὅ τε ἄργυρος ἐνῆν καὶ ὁ χρυσός οἱ, πάγας ἤ τι καὶ ἄλλο ὃ τὸν ἐσελθόντα καὶ ἁπτόμενον τῶν χρημάτων καθέξειν ἔμελλεν.","lemmas":"ἵστημι οὖν ὑπέρ ὁ , ἐν ὅς ὁ τε ἄργυρος ἔνειμι καί ὁ χρυσός ὁ, πάγη ἤ τι καί ἄλλος ὅς ὁ εἰσέρχομαι καί ἅπτω ὁ χρῆμα κατέχω μέλλω."},{"id":653550,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐσελθόντος δὲ τοῦ Ἀγαμήδους τὸν μὲν ὁ δεσμὸς κατεῖχε, Τροφώνιος δὲ ἀπέτεμεν αὐτοῦ τὴν κεφαλήν, ὅπως μὴ ἡμέρας ἐπισχούσης ἐκεῖνος γένοιτο ἐν αἰκίαις καὶ αὐτὸς μηνυθείη μετέχων τοῦ τολμήματος.","lemmas":"εἰσέρχομαι δέ ὁ Ἀγαμήδης ὁ μέν ὁ δεσμός κατέχω, Τροφώνιος δέ αὐτός ὁ κεφαλή, ὅπως μή ἡμέρα ἐπίσχω ἐκεῖνος γίγνομαι ἐν αἰκία καί αὐτός μηνύω μετέχω ὁ τόλμημα."},{"id":653551,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Τροφώνιον μὲν ἐνταῦθα ἐδέξατο ἡ γῆ διαστᾶσα, ἔνθα ἐστὶν ἐν τῷ ἄλσει τῷ ἐν Λεβαδείᾳ βόθρος τε Ἀγαμήδους καλούμενος καὶ πρὸς αὐτῷ στήλη·","lemmas":"καί Τροφώνιος μέν ἐνταῦθα δέχομαι ὁ γῆ διΐστημι, ἔνθα εἰμί ἐν ὁ ἄλσος τῷ ἐν Λεβάδεια τε Ἀγαμήδης καλέω καί πρός αὐτός στήλη·"},{"id":653552,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ ἀρχὴν τῶν Ὀρχομενίων ἔσχεν Ἀσκάλαφος καὶ Ἰάλμενος Ἄρεως εἶναι λεγόμενοι, μητρὸς δὲ Ἀστυόχης ἦσαν τῆς Ἄκτορος τοῦ Ἀζέως τοῦ Κλυμένου·","lemmas":"ὁ δέ ἀρχή ὁ ἔχω Ἀσκάλαφος καί Ἰάλμενος εἰμί λέγω, μήτηρ δέ Ἀστυόχη εἰμί ὁ Ἄκτωρ ὁ Ἀζεύς ὁ Κλύμενος·"},{"id":653553,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὑπὸ τούτοις ἡγεμόσι Μινύαι στρατεύουσιν ἐς Τροίαν.","lemmas":"καί ὑπό οὗτος ἡγεμών στρατεύω εἰς Τροία."},{"id":653554,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετέσχον Ὀρχομένιοι καὶ τοῖς Κόδρου παισὶν ἐς Ἰωνίαν τοῦ στόλου.","lemmas":"μετέχω καί ὁ Κόδρος εἰς Ἰωνία ὁ στόλος."},{"id":653555,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενομένους δὲ ἀναστάτους ὑπὸ Θηβαίων κατήγαγεν αὖθις ἐς Ὀρχομενὸν Φίλιππος ὁ Ἀμύντου·","lemmas":"γίγνομαι δέ ἀνάστατος ὑπό Θηβαῖος κατάγω αὖθις εἰς Φίλιππος ὁ Ἀμύντας·"},{"id":653556,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἀπὸ τοῦ δαιμονίου σφίσιν ἐς τὸ ἀσθενέστερον ἔμελλεν ἀεὶ ῥέψειν.","lemmas":"ὁ δέ ἀπό ὁ δαιμόνιον σφεῖς εἰς ὁ μέλλω ἀεί ῥέπω."},{"id":653557,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀρχομενίοις δὲ πεποίηται καὶ Διονύσου, τὸ δὲ ἀρχαιότατον Χαρίτων ἐστὶν ἱερόν.","lemmas":"δέ ποιέω καί Διόνυσος, ὁ δέ Χάρις εἰμί ἱερόν."},{"id":653558,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς μὲν δὴ πέτρας σέβουσί τε μάλιστα καὶ τῷ Ἐτεοκλεῖ αὐτὰς πεσεῖν ἐκ τοῦ οὐρανοῦ φασιν·","lemmas":"ὁ μέν δή πέτρα σέβομαι τε μάλιστα καί ὁ Ἐτεοκλέης αὐτός πίπτω ἐκ ὁ οὐρανός φημί·"},{"id":653559,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἀγάλματα τὰ σὺν κόσμῳ πεποιημένα ἀνετέθη μὲν ἐπʼ ἐμοῦ, λίθου δέ ἐστι καὶ ταῦτα.","lemmas":"ὁ δέ ἄγαλμα ὁ σύν κόσμος ποιέω ἀνατίθημι μέν , λίθος δέ εἰμί καί οὗτος."},{"id":653560,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δέ σφισι καὶ κρήνη θέας ἀξία·","lemmas":"εἰμί δέ σφεῖς καί κρήνη ἄξιος·"},{"id":653561,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταβαίνουσι δὲ ἐς αὐτὴν ὕδωρ οἴσοντες.","lemmas":"καταβαίνω δέ εἰς αὐτός ὕδωρ ."},{"id":653562,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θησαυρὸς δὲ ὁ Μινύου, θαῦμα ὂν τῶν ἐν Ἑλλάδι αὐτῇ καὶ τῶν ἑτέρωθι οὐδενὸς ὕστερον, πεποίηται τρόπον τοιόνδε·","lemmas":"θησαυρός δέ ὁ Μινύης, θαῦμα ὁ ἐν Ἑλλάς αὐτός καί ὁ ἕτερος ὕστερον, ποιέω τρόπος ·"},{"id":653563,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λίθου μὲν εἴργασται, σχῆμα δὲ περιφερές ἐστιν αὐτῷ, κορυφὴ δὲ οὐκ ἐς ἄγαν ὀξὺ ἀνηγμένη·","lemmas":"λίθος μέν ἐργάζομαι, σχῆμα δέ περιφερής εἰμί αὐτός, κορυφή δέ οὐ εἰς ἄγαν ὀξύς2 ἀνάγω·"},{"id":653564,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἀνωτάτω τῶν λίθων φασὶν ἁρμονίαν παντὶ εἶναι τῷ οἰκοδομήματι.","lemmas":"ὁ δέ ὁ λίθος φημί ἁρμονία πᾶς εἰμί τῷ οἰκοδόμημα."},{"id":653565,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάφοι δὲ Μινύου τε καὶ Ἡσιόδου·","lemmas":"τάφος δέ Μινύης τε καί Ἡσίοδος·"},{"id":653566,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταδέξασθαι δέ φασιν οὕτω τοῦ Ἡσιόδου τὰ ὀστᾶ.","lemmas":"καταδέχομαι δέ φημί οὕτως ὁ Ἡσίοδος ὁ ὀστέον."},{"id":653567,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νόσου καταλαμβανούσης λοιμώδους καὶ ἀνθρώπους καὶ τὰ βοσκήματα ἀποστέλλουσι θεωροὺς παρὰ τὸν θεόν·","lemmas":"νόσος καταλαμβάνω λοιμώδης καί ἄνθρωπος καί ὁ βόσκημα ἀποστέλλω θεωρός παρά ὁ θεός·"},{"id":653568,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτοις δὲ ἀποκρίνασθαι λέγουσι τὴν Πυθίαν, Ἡσιόδου τὰ ὀστᾶ ἐκ τῆς Ναυπακτίας ἀγαγοῦσιν ἐς τὴν Ὀρχομενίαν, ἄλλο δὲ εἶναί σφισιν οὐδὲν ἴαμα.","lemmas":"οὗτος δέ ἀποκρίνω λέγω ὁ Πυθία, Ἡσίοδος ὁ ὀστέον ἐκ ὁ Ναυπάκτιος εἰς ὁ , ἄλλος δέ εἰμί σφεῖς οὐδείς ἴαμα."},{"id":653569,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ ἐπερέσθαι δεύτερα, ὅπου τῆς Ναυπακτίας αὐτὰ ἐξευρήσουσι·","lemmas":"τότε δέ ἐπείρομαι δεύτερος, ὅπου ὁ αὐτός ἐξευρίσκω·"},{"id":653570,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὖθις τὴν Πυθίαν εἰπεῖν ὡς μηνύσοι κορώνη σφίσιν.","lemmas":"καί αὖθις ὁ Πυθία λέγω ὡς κορώνη σφεῖς."},{"id":653571,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω τοῖς θεοπρόποις ἀποβᾶσιν ἐς τὴν γῆν πέτραν τε οὐ πόρρω τῆς ὁδοῦ καὶ τὴν ὄρνιθα ἐπὶ τῇ πέτρᾳ φασὶν ὀφθῆναι·","lemmas":"οὕτως ὁ ἀποβαίνω εἰς ὁ γῆ πέτρα τε οὐ πρόσω ὁ ὁδός καί ὁ ἐπί ὁ πέτρα φημί ὁράω·"},{"id":653572,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τοῦ Ἡσιόδου δὲ τὰ ὀστᾶ εὗρον ἐν χηραμῷ τῆς πέτρας.","lemmas":"καί ὁ Ἡσίοδος δέ ὁ ὀστέον εὑρίσκω ἐν χηραμός ὁ πέτρα."},{"id":653573,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐλεγεῖα ἐπὶ τῷ μνήματι ἐπεγέγραπτο·","lemmas":"καί ἐπί τῷ μνῆμα ἐπιγράφω·"},{"id":653574,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἄσκρη μὲν πατρὶς πολυλήιος, ἀλλὰ θανόντος ὀστέα πληξίππων γῆ Μινυῶν κατέχει Ἡσιόδου, τοῦ πλεῖστον ἐν Ἑλλάδι κῦδος ὀρεῖται ἀνδρῶν κρινομένων ἐν βασάνῳ σοφίης.","lemmas":"Ἄσκρη μέν πολυλήϊος, ἀλλά ἀποθνῄσκω ὀστέον γῆ κατέχω Ἡσίοδος, ὁ πλεῖστος ἐν Ἑλλάς κῦδος ὄρνυμι ἀνήρ κρίνω ἐν βάσανος σοφία."},{"id":653575,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περὶ δὲ Ἀκταίωνος λεγόμενα ἦν Ὀρχομενίοις λυμαίνεσθαι τὴν γῆν πέτρας ἔχον εἴδωλον·","lemmas":"περί δέ Ἀκταίων λέγω εἰμί λυμαίνομαι ὁ γῆ πέτρα ἔχω εἴδωλον·"},{"id":653576,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐχρῶντο ἐν Δελφοῖς, κελεύει σφίσιν ὁ θεὸς ἀνευρόντας εἴ τι ἦν Ἀκταίωνος λοιπὸν κρύψαι γῇ, κελεύει δὲ καὶ τοῦ εἰδώλου χαλκῆν ποιησαμένους εἰκόνα πρὸς πέτρᾳ σιδήρῳ δῆσαι.","lemmas":"ὡς δέ χράω2 ἐν Δελφοί, κελεύω σφεῖς ὁ ἀνευρίσκω εἰ τι εἰμί Ἀκταίων λοιπός κρύπτω γῆ, κελεύω δέ καί ὁ χάλκεος ποιέω εἰκών πρός πέτρα σίδηρος δέω."},{"id":653577,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο καὶ αὐτὸς δεδεμένον τὸ ἄγαλμα εἶδον·","lemmas":"οὗτος καί αὐτός δέω ὁ ἄγαλμα ὁράω·"},{"id":653578,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τῷ Ἀκταίωνι ἐναγίζουσιν ἀνὰ πᾶν ἔτος.","lemmas":"καί τῷ Ἀκταίων ἐναγίζω ἀνά πᾶς ἔτος."},{"id":653579,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σταδίους δὲ ἀφέστηκεν ἑπτὰ Ὀρχομενοῦ ναός τε Ἡρακλέους καὶ ἄγαλμα οὐ μέγα.","lemmas":"στάδιον δέ ἀφίστημι  ναός τε Ἡρακλέης καί ἄγαλμα οὐ μέγας."},{"id":653580,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα τοῦ ποταμοῦ τοῦ Μέλανός εἰσιν αἱ πηγαί, καὶ ὁ Μέλας ἐς λίμνην καὶ οὗτος τὴν Κηφισίδα ἐκδίδωσιν.","lemmas":"ἐνταῦθα ὁ ποταμός ὁ Μέλας εἰμί ὁ πηγή, καί ὁ Μέλας εἰς λίμνη καί οὗτος ὁ Κηφισίς ."},{"id":653581,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπέχει μὲν δὴ καὶ ἄλλως τῆς Ὀρχομενίας τὸ πολὺ ἡ λίμνη, χειμῶνος δὲ ὥρᾳ νότου τὰ πλείω πνεύσαντος ἔπεισιν ἐπὶ πλέον τῆς χώρας τὸ ὕδωρ.","lemmas":"ἐπέχω μέν δή καί ἄλλος ὁ ὁ πολύς ὁ λίμνη, χειμών δέ ὥρα2 νότος ὁ πολύς πνέω ἔπειμι2 ἐπί πλέως ὁ χώρα ὁ ὕδωρ."},{"id":653582,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαῖοι δὲ τὸν ποταμὸν τὸν Κηφισόν φασιν ὑπὸ Ἡρακλέους ἐς τὸ πεδίον ἀποστραφῆναι τὸ Ὀρχομένιον·","lemmas":"δέ ὁ ποταμός ὁ Κηφισός φημί ὑπό Ἡρακλέης εἰς ὁ πεδίον ἀποστρέφω ὁ ·"},{"id":653583,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέως δὲ αὐτὸν ὑπὸ τὸ ὄρος ἐς θάλασσαν ἐξιέναι, πρὶν ἢ τὸν Ἡρακλέα τὸ χάσμα ἐμφράξαι τὸ διὰ τοῦ ὄρους.","lemmas":"τέως δέ αὐτός ὑπό ὁ ὄρος εἰς θάλασσα ἔξειμι, πρίν τίη ὁ Ἡρακλέης ὁ χάσμα ἐμφράσσω ὁ διά ὁ ὀρός."},{"id":653584,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίσταται μὲν οὖν καὶ Ὅμηρος λίμνην ἄλλως τὴν Κηφισίδα οὖσαν καὶ οὐχ ὑπὸ Ἡρακλέους πεποιημένην, καὶ ἐπὶ τῷδε εἴρηκε λίμνῃ κεκλιμένος Κηφισίδι·","lemmas":"ἐφίστημι μέν οὖν καί Ὅμηρος λίμνη ἄλλος ὁ Κηφισίς εἰμί καί οὐ ὑπό Ἡρακλέης ποιέω, καί ἐπί ὅδε λέγω λίμνη κλίνω Κηφισίς·"},{"id":653585,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχει δὲ οὐδὲ εἰκότα λόγον τοὺς Ὀρχομενίους μὴ καὶ τὸ χάσμα ἐξευρεῖν καὶ τοῦ Ἡρακλέους ἀναρρήξαντας τὸ ἔργον ἀποδοῦναι τὴν διέξοδον τῷ Κηφισῷ τὴν ἀρχαίαν, ἐπεὶ μηδὲ ἄχρι τῶν Τρωικῶν χρήμασιν ἀδυνάτως εἶχον.","lemmas":"ἔχω δέ οὐδέ ἔοικα λόγος ὁ μή καί ὁ χάσμα ἐξευρίσκω καί ὁ Ἡρακλέης ἀναρρήγνυμι ὁ ἔργον ἀποδίδωμι ὁ διέξοδος τῷ Κηφισός ὁ , ἐπεί μηδέ ἄχρι ὁ Τρωϊκός χρῆμα ἀδύνατος ἔχω."},{"id":653586,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαρτυρεῖ δέ μοι καὶ Ὄμηρος ἐν Ἀχιλλέως ἀποκρίσει πρὸς τοὺς παρὰ Ἀγαμέμνονος πρέσβεις·","lemmas":"μαρτυρέω δέ καί ἐν Ἀχιλλεύς πρός ὁ παρά Ἀγαμέμνων πρέσβυς·"},{"id":653587,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐδʼ ὅσʼ ἐς Ὀρχομενὸν ποτινίσσεται, δῆλα δήπουθεν ὡς καὶ τότε προσιόντων τοῖς Ὀρχομενίοις χρημάτων πολλῶν.","lemmas":"οὐδέ εἰς , δῆλος ὡς καί τότε πρόσειμι2 ὁ χρῆμα πολύς."},{"id":653588,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀσπληδόνα δὲ ἐκλιπεῖν τοὺς οἰκήτοράς φασιν ὕδατος σπανίζοντος·","lemmas":"Ἀσπληδών δέ ἐκλείπω ὁ οἰκήτωρ φημί ὕδωρ σπανίζω·"},{"id":653589,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενέσθαι δὲ τὸ ὄνομα ἀπὸ Ἀσπληδόνος τῇ πόλει, τοῦτον δὲ εἶναι νύμφης τε Μιδείας καὶ Ποσειδῶνος.","lemmas":"γίγνομαι δέ ὁ ὄνομα ἀπό ὁ πόλις, οὗτος δέ εἰμί νύμφη τε Μίδεια καί Ποσειδῶν."},{"id":653590,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁμολογεῖ δὲ καὶ ἔπη σφίσιν ἃ ἐποίησε Χερσίας, ἀνὴρ Ὀρχομένιος·","lemmas":"ὁμολογέω δέ καί ἔπος σφεῖς ὅς ποιέω Χερσίας, ἀνήρ Ὀρχομένιος·"},{"id":653591,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Ποσειδάωνος ἀγακλειτῆς τε Μιδείης Ἀσπληδὼν γένεθʼ υἱὸς ἀνʼ εὐρύχορον πτολίεθρον.","lemmas":"ἐκ δέ Ποσειδῶν τε Μίδεια Ἀσπληδών γίγνομαι υἱός ἀνά εὐρύχορος πτολίεθρον."},{"id":653592,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦδε τοῦ Χερσίου τῶν ἐπῶν οὐδεμία ἦν ἔτι κατʼ ἐμὲ μνήμη, ἀλλὰ καὶ τάδε ἐπηγάγετο ὁ Κάλλιππος ἐς τὸν αὐτὸν λόγον τὸν ἔχοντα ἐς Ὀρχομενίους·","lemmas":"ὁ Χερσίας ὁ ἔπος οὐδείς εἰμί ἔτι  μνήμη, ἀλλά καί ὅδε ἐπάγω ὁ Κάλλιππος εἰς ὁ αὐτός λόγος ὁ ἔχω εἰς ·"},{"id":653593,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου δὲ τοῦ Χερσίου καὶ ἐπίγραμμα οἱ Ὀρχομένιοι τὸ ἐπὶ τῷ Ἡσιόδου τάφῳ μνημονεύουσιν.","lemmas":"οὗτος δέ ὁ Χερσίας καί ἐπίγραμμα ὁ ὁ ἐπί τῷ Ἡσίοδος τάφος μνημονεύω."},{"id":653594,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ πρὸς τῶν ὀρῶν Φωκεῖς ὑπεροικοῦσιν Ὀρχομενίων, ἐν δὲ τῷ πεδίῳ Λεβάδειά ἐστιν αὐτοῖς ὅμορος.","lemmas":"ὁ μέν δή πρός ὁ ὄρος Φωκεύς ὑπεροικέω , ἐν δέ τῷ πεδίον Λεβάδεια εἰμί αὐτός ὅμορος."},{"id":653595,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὕτη τὸ μὲν ἐξ ἀρχῆς ᾠκεῖτο ἐπὶ μετεώρου καὶ ὠνομάζετο Μίδεια ἀπὸ τῆς Ἀσπληδόνος μητρός·","lemmas":"οὗτος ὁ μέν ἐκ ἀρχή οἰκέω ἐπί καί ὀνομάζω Μίδεια ἀπό ὁ μήτηρ·"},{"id":653596,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λεβάδου δὲ ἐξ Ἀθηνῶν ἐς αὐτὴν ἀφικομένου κατέβησάν τε ἐς τὸ χθαμαλὸν οἱ ἄνθρωποι καὶ ἐκλήθη Λεβάδεια ἡ πόλις ἀπʼ αὐτοῦ.","lemmas":"Λέβαδος δέ ἐκ Ἀθήνη εἰς αὐτός ἀφικνέομαι καταβαίνω τε εἰς ὁ χθαμαλός ὁ ἄνθρωπος καί καλέω Λεβάδεια ὁ πόλις αὐτός."},{"id":653597,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πατέρα δὲ τοῦ Λεβάδου, καὶ καθʼ ἥντινα αἰτίαν ἦλθεν, οὐκ ἴσασιν ἄλλο ἢ γυναῖκα εἶναι Λεβάδου Λαονίκην.","lemmas":"πατήρ δέ ὁ Λέβαδος, καί καθά αἰτία ἔρχομαι, οὐ ἄλλος ἤ γυνή εἰμί Λέβαδος Λαονίκη."},{"id":653598,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεκόσμηται μὲν δὴ τὰ ἄλλα σφίσιν ἡ πόλις ὁμοίως τοῖς Ἑλλήνων μάλιστα εὐδαίμοσι, διείργει δὲ ἀπʼ αὐτῆς τὸ ἄλσος τοῦ Τροφωνίου ποταμὸς Ἕρκυνα.","lemmas":"κοσμέω μέν δή ὁ ἄλλος σφεῖς ὁ πόλις ὅμοιος ὁ Ἕλλην μάλιστα , διείργω δέ ἀπό αὐτός ὁ ἄλσος ὁ ποταμός ."},{"id":653599,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δʼ ἐνταῦθα Ἕρκυναν ὁμοῦ Κόρῃ τῇ Δήμητρος παίζουσαν καὶ ἔχουσαν χῆνα ἀφεῖναι τοῦτον ἄκουσαν·","lemmas":"φημί δέ ἐνταῦθα Ἕρκυνα ὁμοῦ Κόρη ὁ Δημήτηρ παίζω καί ἔχω χήν ἀφίημι οὗτος ἀκούω·"},{"id":653600,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ ἄντρον κοῖλον ἐσπτάντος καὶ ὑπὸ λίθον ἀποκρύψαντος αὑτὸν ἐσελθοῦσα ἡ Κόρη λαμβάνει τὸν ὄρνιθα ὑπὸ τῷ λίθῳ κατακείμενον·","lemmas":"εἰς δέ ἄντρον κοῖλος εἰσπέτομαι καί ὑπό λίθος ἀποκρύπτω ἑαυτοῦ εἰσέρχομαι ὁ Κόρη λαμβάνω ὁ ὑπό ὁ λίθος ·"},{"id":653601,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ῥυῆναί τε δὴ τὸ ὕδωρ ὅθεν ἀνείλετο ἡ Κόρη τὸν λίθον καὶ ὀνομασθῆναι τὸν ποταμὸν ἐπὶ τούτῳ λέγουσιν Ἕρκυναν.","lemmas":"ῥέω τε δή ὁ ὕδωρ ὅθεν ἀναιρέω ὁ Κόρη ὁ λίθος καί ὀνομάζω ὁ ποταμός ἐπί οὗτος λέγω Ἕρκυνα."},{"id":653602,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἔστι μὲν πρὸς τῇ ὄχθῃ τοῦ ποταμοῦ ναὸς Ἑρκύνης, ἐν δὲ αὐτῷ παρθένος χῆνα ἔχουσα ἐν ταῖς χερσίν·","lemmas":"καί εἰμί μέν πρός ὁ ὄχθη ὁ ποταμός ναός , ἐν δέ αὐτός παρθένος χήν ἔχω ἐν ὁ χείρ·"},{"id":653603,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ ἐν τῷ σπηλαίῳ τοῦ ποταμοῦ τε αἱ πηγαὶ καὶ ἀγάλματα ὀρθά, περιειλιγμένοι δέ εἰσιν αὐτῶν τοῖς σκήπτροις δράκοντες.","lemmas":"εἰμί δέ ἐν ὁ ὁ ποταμός τε ὁ πηγή καί ἄγαλμα ὀρθός, περιελίσσω δέ εἰμί αὐτός ὁ σκῆπτρον ."},{"id":653604,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα εἰκάσαι μὲν ἄν τις Ἀσκληπιοῦ τε εἶναι καὶ Ὑγείας, εἶεν δʼ ἂν Τροφώνιος καὶ Ἕρκυνα, ἐπεὶ μηδὲ τοὺς δράκοντας Ἀσκληπιοῦ μᾶλλον ἢ καὶ Τροφωνίου νομίζουσιν ἱεροὺς εἶναι.","lemmas":"οὗτος εἰκάζω μέν ἄν τις Ἀσκληπιός τε εἰμί καί ὑγίεια, εἰμί δέ ἄν καί , ἐπεί μηδέ ὁ Ἀσκληπιός μᾶλλον ἤ καί νομίζω ἱερός εἰμί."},{"id":653605,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τῷ ποταμῷ μνῆμά ἐστιν Ἀρκεσιλάου·","lemmas":"ἐπί δέ τῷ ποταμός μνῆμα εἰμί Ἀρκεσίλαος·"},{"id":653606,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λήϊτον δὲ ἀνακομίσαι φασὶ τοῦ Ἀρκεσιλάου τὰ ὀστᾶ ἐκ Τροίας.","lemmas":"Λήϊτος δέ ἀνακομίζω φημί ὁ Ἀρκεσίλαος ὁ ὀστέον ἐκ Τροία."},{"id":653607,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐπιφανέστατα ἐν τῷ ἄλσει Τροφωνίου ναὸς καὶ ἄγαλμά ἐστιν, Ἀσκληπιῷ καὶ τοῦτο εἰκασμένον·","lemmas":"ὁ δέ ἐν ὁ ἄλσος Τροφώνιος ναῦς καί ἄγαλμα εἰμί, Ἀσκληπιός καί οὗτος εἰκάζω·"},{"id":653608,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πραξιτέλης δὲ ἐποίησε τὸ ἄγαλμα.","lemmas":"Πραξιτέλης δέ ποιέω ὁ ἄγαλμα."},{"id":653609,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ Δήμητρος ἱερὸν ἐπίκλησιν Εὐρώπης καὶ Ζεὺς Ὑέτιος ἐν ὑπαίθρῳ.","lemmas":"εἰμί δέ καί Δημήτηρ ἱερόν ἐπίκλησις καί Ζεύς ἐν ὕπαιθρος."},{"id":653610,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναβᾶσι δὲ ἐπὶ τὸ μαντεῖον καὶ αὐτόθεν ἰοῦσιν ἐς τὸ πρόσω τοῦ ὄρους, Κόρης ἐστὶ καλουμένη θήρα καὶ Διὸς Βασιλέως ναός.","lemmas":"δέ ἐπί ὁ μαντεῖον καί αὐτός εἶμι εἰς ὁ πρόσω ὁ ὀρός, Κόρη εἰμί καλέω καί Ζεύς βασιλεύς ναός."},{"id":653611,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον μὲν δὴ διὰ τὸ μέγεθος ἢ καὶ τῶν πολέμων τὸ ἀλλεπάλληλον ἀφείκασιν ἡμίεργον·","lemmas":"οὗτος μέν δή διά ὁ μέγεθος ἤ καί ὁ ὁ ἀλλεπάλληλος ·"},{"id":653612,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ ἑτέρῳ ναῷ Κρόνου καὶ Ἥρας καὶ Διός ἐστιν ἀγάλματα.","lemmas":"ἐν δέ ἕτερος ναός Κρόνος καί Ἥρα καί Ζεύς εἰμί ἄγαλμα."},{"id":653613,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ Ἀπόλλωνος ἱερόν.","lemmas":"εἰμί δέ καί Ἀπόλλων ἱερόν."},{"id":653614,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ δὲ τὸ μαντεῖον τοιάδε γίνεται.","lemmas":"κατά δέ ὁ μαντεῖον τοιόσδε γίγνομαι."},{"id":653615,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπειδὰν ἀνδρὶ ἐς τοῦ Τροφωνίου κατιέναι δόξῃ, πρῶτα μὲν τεταγμένων ἡμερῶν δίαιταν ἐν οἰκήματι ἔχει, τὸ δὲ οἴκημα Δαίμονός τε ἀγαθοῦ καὶ Τύχης ἱερόν ἐστιν ἀγαθῆς·","lemmas":"ἐπεί ἀνήρ εἰς ὁ Τροφώνιος κάτειμι δόξα, πρῶτος μέν  δίαιτα ἐν οἴκημα ἔχω, ὁ δέ οἴκημα τε ἀγαθός καί τύχη ἱερόν εἰμί ἀγαθός·"},{"id":653616,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαιτώμενος δὲ ἐνταῦθα τά τε ἄλλα καθαρεύει καὶ λουτρῶν εἴργεται θερμῶν, τὸ δὲ λουτρὸν ὁ ποταμός ἐστιν ἡ Ἕρκυνα·","lemmas":"διαιτάω δέ ἐνταῦθα ὁ τε καθαρεύω καί λουτρόν ἔργω θέρμος, ὁ δέ ὁ ποταμός εἰμί ὁ Ἕρκυνα·"},{"id":653617,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί οἱ καὶ κρέα ἄφθονά ἐστιν ἀπὸ τῶν θυσιῶν, θύει γὰρ δὴ ὁ κατιὼν αὐτῷ τε τῷ Τροφωνίῳ καὶ τοῦ Τροφωνίου τοῖς παισί, πρὸς δὲ Ἀπόλλωνί τε καὶ Κρόνῳ καὶ Διὶ ἐπίκλησιν Βασιλεῖ καὶ Ἥρᾳ τε Ἡνιόχῃ καὶ Δήμητρι ἣν ἐπονομάζοντες Εὐρώπην τοῦ Τροφωνίου φασὶν εἶναι τροφόν.","lemmas":"καί ἕ καί κρέας ἄφθονος εἰμί ἀπό ὁ θυσία, θύω γάρ δή ὁ κάτειμι αὐτός τε τῷ Τροφώνιος καί ὁ ὁ παῖς, πρός δέ τε καί Κρόνος καί Ζεύς ἐπίκλησις βασιλεύς καί Ἥρα τε Ἡνιόχη καί Δημήτηρ ὅς ἐπονομάζω ὁ φημί εἰμί τροφός."},{"id":653618,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καθʼ ἑκάστην δὲ τῶν θυσιῶν ἀνὴρ μάντις παρὼν ἐς τοῦ ἱερείου τὰ σπλάγχνα ἐνορᾷ, ἐνιδὼν δὲ προθεσπίζει τῷ κατιόντι εἰ δὴ αὐτὸν εὐμενὴς ὁ Τροφώνιος καὶ ἵλεως δέξεται.","lemmas":"καθά ἕκαστος δέ ὁ θυσία ἀνήρ μάντις πάρειμι εἰς ὁ ὁ σπλάγχνον , ἐνοράω δέ προθεσπίζω τῷ κάτειμι εἰ δή αὐτός εὐμενής ὁ καί ἵλαος δέχομαι."},{"id":653619,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν μὲν δὴ ἄλλων ἱερείων τὰ σπλάγχνα οὐχ ὁμοίως δηλοῖ τοῦ Τροφωνίου τὴν γνώμην·","lemmas":"ὁ μέν δή ἄλλος ὁ σπλάγχνον οὐ ὅμοιος δηλόω ὁ ὁ γνώμη·"},{"id":653620,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ νυκτὶ ᾗ κάτεισιν ἕκαστος, ἐν ταύτῃ κριὸν θύουσιν ἐς βόθρον, ἐπικαλούμενοι τὸν Ἀγαμήδην.","lemmas":"ἐν δέ νύξ ὅς κάτειμι ἕκαστος, ἐν οὗτος κριός θύω εἰς βόθρος, ὁ Ἀγαμήδης."},{"id":653621,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θυμάτων δὲ τῶν πρότερον πεφηνότων αἰσίων λόγος ἐστὶν οὐδείς, εἰ μὴ καὶ τοῦδε τοῦ κριοῦ τὰ σπλάγχνα τὸ αὐτὸ θέλοι λέγειν·","lemmas":"θῦμα δέ ὁ πρότερος φαίνω αἴσιος λόγος εἰμί οὐδείς, εἰ μή καί ὅδε ὁ κριός ὁ σπλάγχνον ὁ αὐτός ἐθέλω λέγω·"},{"id":653622,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁμολογούντων δὲ καὶ τούτων, τότε ἕκαστος ἤδη κάτεισιν εὔελπις, κάτεισι δὲ οὕτω.","lemmas":"ὁμολογέω δέ καί οὗτος, τότε ἕκαστος ἤδη κάτειμι , κάτειμι δέ οὕτως."},{"id":653623,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρῶτα μὲν ἐν τῇ νυκτὶ αὐτὸν ἄγουσιν ἐπὶ τὸν ποταμὸν τὴν Ἕρκυναν, ἀγαγόντες δὲ ἐλαίῳ χρίουσι καὶ λούουσι δύο παῖδες τῶν ἀστῶν ἔτη τρία που καὶ δέκα γεγονότες, οὓς Ἑρμᾶς ἐπονομάζουσιν·","lemmas":"πρῶτος μέν ἐν ὁ νύξ αὐτός ἄγω ἐπί ὁ ποταμός ὁ Ἕρκυνα, ἄγω δέ ἔλαιον χρίω καί λούω γε παῖς ὁ ἀστός ἔτος που καί δέκα γίγνομαι, ὅς ἐπονομάζω·"},{"id":653624,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι τὸν καταβαίνοντά εἰσιν οἱ λούοντες καὶ ὁπόσα χρὴ διακονούμενοι ἅτε παῖδες.","lemmas":"οὗτος ὁ καταβαίνω εἰμί ὁ λούω καί ὁπόσος χρή διακονέω παῖς."},{"id":653625,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ ἐντεῦθεν ὑπὸ τῶν ἱερέων οὐκ αὐτίκα ἐπὶ τὸ μαντεῖον, ἐπὶ δὲ ὕδατος πηγὰς ἄγεται·","lemmas":"ὁ ἐντεῦθεν ὑπό ὁ οὐ αὐτίκα ἐπί ὁ μαντεῖον, ἐπί δέ ὕδωρ πηγή ἄγω·"},{"id":653626,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δὲ ἐγγύτατά εἰσιν ἀλλήλων.","lemmas":"ὁ δέ εἰμί ἀλλήλων."},{"id":653627,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα δὴ χρὴ πιεῖν αὐτὸν Λήθης τε ὕδωρ καλούμενον, ἵνα λήθη γένηταί οἱ πάντων ἃ τέως ἐφρόντιζε, καὶ ἐπὶ τῷδε ἄλλο αὖθις ὕδωρ πίνειν Μνημοσύνης·","lemmas":"ἐνταῦθα δή χρή πίνω αὐτός λήθη τε ὕδωρ καλέω, ἵνα λήθη γίγνομαι ὁ πᾶς ὅς τέως φροντίζω, καί ἐπί ὅδε ἄλλος αὖθις ὕδωρ πίνω Μνημοσύνη·"},{"id":653628,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ τούτου τε μνημονεύει τὰ ὀφθέντα οἱ καταβάντι.","lemmas":"ἀπό οὗτος τε μνημονεύω ὁ ὁράω ὁ καταβαίνω."},{"id":653629,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεασάμενος δὲ ἄγαλμα ὃ ποιῆσαι Δαίδαλόν φασιν— ὑπὸ δὲ τῶν ἱερέων οὐκ ἐπιδείκνυται πλὴν ὅσοι παρὰ τὸν Τροφώνιον μέλλουσιν ἔρχεσθαι— τοῦτο τὸ ἄγαλμα ἰδὼν καὶ θεραπεύσας τε καὶ εὐξάμενος ἔρχεται πρὸς τὸ μαντεῖον, χιτῶνα ἐνδεδυκὼς λινοῦν καὶ ταινίαις τὸν χιτῶνα ἐπιζωσθεὶς καὶ ὑποδησάμενος ἐπιχωρίας κρηπῖδας.","lemmas":"θεάομαι δέ ἄγαλμα ὁ ποιέω Δαίδαλος φημί — ὑπό δέ ὁ ἱεραί οὐ ἐπιδείκνυμι πλήν ὅσος παρά ὁ μέλλω ἔρχομαι — οὗτος ὁ ἄγαλμα ὁράω καί θεραπεύω τε καί εὔχομαι ἔρχομαι πρός ὁ μαντεῖον, χιτών ἐνδύω καί ταινία ὁ χιτών ἐπιζώννυμι καί ὑποδέω ἐπιχώριος κρηπίς."},{"id":653630,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ τὸ μαντεῖον ὑπὲρ τὸ ἄλσος ἐπὶ τοῦ ὄρους.","lemmas":"εἰμί δέ ὁ μαντεῖος ὑπέρ ὁ ἄλσος ἐπί ὁ ὄρος."},{"id":653631,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κρηπὶς μὲν ἐν κύκλῳ περιβέβληται λίθου λευκοῦ, περίοδος δὲ τῆς κρηπῖδος κατὰ ἅλων τὴν ἐλαχίστην ἐστίν, ὕψος δὲ ἀποδέουσα δύο εἶναι πήχεις·","lemmas":"κρηπίς μέν ἐν κύκλος περιβάλλω λίθος λευκός, περίοδος2 δέ ὁ κατά ὁ ἐλάχιστος εἰμί, ὕψος δέ ἀποδέω γε εἰμί ·"},{"id":653632,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφεστήκασι δὲ ἐπὶ τῇ κρηπῖδι ὀβελοὶ καὶ αὐτοὶ χαλκοῖ καὶ αἱ συνέχουσαι σφᾶς ζῶναι, διὰ δὲ αὐτῶν θύραι πεποίηνται.","lemmas":"ἐφίστημι δέ ἐπί ὁ κρηπίς καί αὐτός χάλκεος καί ὁ συνέχω σφεῖς , διά δέ αὐτός θύρα ποιέω."},{"id":653633,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ περιβόλου δὲ ἐντὸς χάσμα γῆς ἐστιν οὐκ αὐτόματον ἀλλὰ σὺν τέχνῃ καὶ ἁρμονίᾳ πρὸς τὸ ἀκριβέστατον ᾠκοδομημένον.","lemmas":"ὁ δέ ἐντός χάσμα γῆ εἰμί οὐ αὐτόματος ἀλλά σύν τέχνη καί ἁρμονία πρός ὁ ἀκριβής οἰκοδομέω."},{"id":653634,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ οἰκοδομήματος τούτου τὸ σχῆμα εἴκασται κριβάνῳ·","lemmas":"ὁ δέ οἰκοδόμημα οὗτος ὁ σχῆμα εἰκάζω ·"},{"id":653635,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ εὖρος ἡ διάμετρος αὐτοῦ τέσσαρας παρέχοιτο ἂν ὡς εἰκάσαι πήχεις·","lemmas":"ὁ δέ εὖρος ὁ αὐτός τέσσαρες ἐάν ὡς εἰκάζω ·"},{"id":653636,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βάθος δὲ τοῦ οἰκοδομήματος, οὐκ ἂν οὐδὲ τοῦτο εἰκάζοι τις ἐς πλέον ὀκτὼ καθήκειν πηχῶν.","lemmas":"βάθος δέ ὁ οἰκοδόμημα, οὐ ἄν οὐδέ οὗτος εἰκάζω τις εἰς πλέως καθήκω πῆχυς."},{"id":653637,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατάβασις δὲ οὐκ ἔστι πεποιημένη σφίσιν ἐς τὸ ἔδαφος·","lemmas":"κατάβασις δέ οὐ εἰμί ποιέω σφεῖς εἰς ὁ ἔδαφος·"},{"id":653638,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπειδὰν δὲ ἀνὴρ ἔρχηται παρὰ τὸν Τροφώνιον, κλίμακα αὐτῷ κομίζουσι στενὴν καὶ ἐλαφράν.","lemmas":"ἐπεί δέ ἀνήρ ἔρχομαι παρά ὁ Τροφώνιος, κλῖμαξ αὐτός κομίζω στενός καί ."},{"id":653639,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταβάντι δέ ἐστιν ὀπὴ μεταξὺ τοῦ τε ἐδάφους καὶ τοῦ οἰκοδομήματος·","lemmas":"καταβαίνω δέ εἰμί ὀπή ὁ τε ἔδαφος καί ὁ οἰκοδόμημα·"},{"id":653640,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σπιθαμῶν τὸ εὖρος δύο, τὸ δὲ ὕψος ἐφαίνετο εἶναι σπιθαμῆς.","lemmas":"ὁ εὖρος γε, ὁ δέ ὕψος φαίνω εἰμί σπιθαμή."},{"id":653641,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ οὖν κατιὼν κατακλίνας ἑαυτὸν ἐς τὸ ἔδαφος ἔχων μάζας μεμαγμένας μέλιτι προεμβάλλει τε ἐς τὴν ὀπὴν τοὺς πόδας καὶ αὐτὸς ἐπιχωρεῖ, τὰ γόνατά οἱ τῆς ὀπῆς ἐντὸς γενέσθαι προθυμούμενος·","lemmas":"ὁ οὖν κατακλίνω ἑαυτοῦ εἰς ὁ ἔδαφος ἔχω μᾶζα μάσσω μέλι προεμβάλλω τε εἰς ὁ ὀπή ὁ πούς καί αὐτός ἐπιχωρέω, ὁ γόνυ ἕ ὁ ὀπή ἐντός γίγνομαι ·"},{"id":653642,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ λοιπὸν σῶμα αὐτίκα ἐφειλκύσθη τε καὶ τοῖς γόνασιν ἐπέδραμεν, ὥσπερ ποταμῶν ὁ μέγιστος καὶ ὠκύτατος συνδεθέντα ὑπὸ δίνης ἀποκρύψειεν ἂν ἄνθρωπον.","lemmas":"ὁ δέ λοιπός σῶμα αὐτίκα ἐφέλκω τε καί ὁ γόνυ ἐπιτρέχω, ὥσπερ ποταμός ὁ μέγας καί ὠκύς συνδέω ὑπό δίνη ἀποκρύπτω ἐάν ἄνθρωπος."},{"id":653643,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐντεῦθεν τοῖς ἐντὸς τοῦ ἀδύτου γενομένοις οὐχ εἷς οὐδὲ ὁ αὐτὸς τρόπος ἐστὶν ὅτῳ διδάσκονται τὰ μέλλοντα, ἀλλά πού τις καὶ εἶδε καὶ ἄλλος ἤκουσεν.","lemmas":"ὁ δέ ἐντεῦθεν ὁ ἐντός ὁ ἄδυτος γίγνομαι οὐ οὐδέ ὁ αὐτός τρόπος εἰμί ὅστις διδάσκω ὁ μέλλω, ἀλλά που τις καί ὁράω καί ἄλλος ἀκούω."},{"id":653644,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναστρέψαι δὲ ὀπίσω τοῖς καταβᾶσι διὰ στομίου τε ἔστι τοῦ αὐτοῦ καὶ προεκθεόντων σφίσι τῶν ποδῶν.","lemmas":"ἀναστρέφω δέ ὀπίσω ὁ διά στόμιον τε εἰμί ὁ αὐτός καί προεκθέω σφεῖς ὁ πούς."},{"id":653645,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀποθανεῖν δὲ οὐδένα τῶν καταβάντων λέγουσιν ὅτι μὴ μόνον τῶν Δημητρίου τινὰ δορυφόρων·","lemmas":"ἀποθνῄσκω δέ ὁ καταβαίνω λέγω ὅτι2 μή μόνος ὁ Δημήτριος δορυφόρος·"},{"id":653646,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον δὲ οὔτε ποιῆσαι περὶ τὸ ἱερόν φασιν οὐδὲν τῶν νενομισμένων οὔτε χρησόμενον τῷ θεῷ καταβῆναι, χρυσὸν δὲ καὶ ἄργυρον ἐκκομιεῖν ἐλπίσαντα ἐκ τοῦ ἀδύτου.","lemmas":"οὗτος δέ οὔτε ποιέω περί ὁ ἱερόν φημί ὁ οὔτε ὁ θεός καταβαίνω, χρυσός δέ καί ἄργυρος ἐλπίζω ἐκ ὁ ἄδυτος."},{"id":653647,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ τούτου τὸν νεκρὸν ἑτέρωθι ἀναφανῆναι καὶ οὐ κατὰ στόμα ἐκβληθῆναι τὸ ἱερόν.","lemmas":"λέγω δέ καί οὗτος ὁ νεκρός ἕτερος ἀναφαίνω καί οὐ κατά στόμα ἐκβάλλω ὁ ἱερόν."},{"id":653648,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς μὲν δὴ τὸν ἄνθρωπον λεγομένων καὶ ἄλλων εἴρηταί μοι τὰ ἀξιολογώτατα·","lemmas":"εἰς μέν δή ὁ ἄνθρωπος λέγω καί ἄλλος εἴρω ὁ ·"},{"id":653649,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἀναβάντα παρὰ τοῦ Τροφωνίου παραλαβόντες αὖθις οἱ ἱερεῖς καθίζουσιν ἐπὶ θρόνον Μνημοσύνης μὲν καλούμενον, κεῖται δὲ οὐ πόρρω τοῦ ἀδύτου, καθεσθέντα δὲ ἐνταῦθα ἀνερωτῶσιν ὁπόσα εἶδέ τε καὶ ἐπύθετο·","lemmas":"ὁ δέ ἀναβαίνω παρά ὁ παραλαμβάνω αὖθις ὁ ἱερεύς καθίζω ἐπί θρόνος Μνημοσύνη μέν καλέω, κεῖμαι δέ οὐ πρόσω ὁ ἄδυτος, καθέζομαι δέ ἐνταῦθα ὁπόσος ὁράω τε καί πύθω·"},{"id":653650,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαθόντες δὲ ἐπιτρέπουσιν αὐτὸν ἤδη τοῖς προσήκουσιν.","lemmas":"μανθάνω δέ ἐπιτρέπω αὐτός ἤδη ὁ προσήκω."},{"id":653651,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐς τὸ οἴκημα, ἔνθα καὶ πρότερον διῃτᾶτο παρά τε Τύχῃ καὶ Δαίμονι ἀγαθοῖς, ἐς τοῦτο ἀράμενοι κομίζουσι κάτοχόν τε ἔτι τῷ δείματι καὶ ἀγνῶτα ὁμοίως αὑτοῦ τε καὶ τῶν πέλας.","lemmas":"ὁ δέ εἰς ὁ οἴκημα, ἔνθα καί πρότερος διαιτάω παρά τε τύχη καί , εἰς οὗτος κομίζω τε ἔτι τῷ δεῖμα καί ἀγνώς ὅμοιος ἑαυτοῦ τε καί ὁ πέλας."},{"id":653652,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὕστερον μέντοι τά τε ἄλλα οὐδέν τι φρονήσει μεῖον ἢ πρότερον καὶ γέλως ἐπάνεισίν οἱ.","lemmas":"ὕστερον ὁ τε οὐδείς τις φρονέω τίη πρότερος καί γέλως ἐπάνειμι ἕ."},{"id":653653,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γράφω δὲ οὐκ ἀκοὴν ἀλλὰ ἑτέρους τε ἰδὼν καὶ αὐτὸς τῷ Τροφωνίῳ χρησάμενος.","lemmas":"δέ οὐ ἀκοή ἀλλά ἕτερος τε ὁράω καί αὐτός ὁ Τροφώνιος χράομαι."},{"id":653654,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς δὲ ἐς τοῦ Τροφωνίου κατελθόντας, ἀνάγκη σφᾶς, ὁπόσα ἤκουσεν ἕκαστος ἢ εἶδεν, ἀναθεῖναι γεγραμμένα ἐν πίνακι.","lemmas":"ὁ δέ εἰς ὁ κατέρχομαι, ἀνάγκη σφεῖς, ὁπόσος ἀκούω ἕκαστος ἤ ὁράω, ἀνατίθημι γράφω ἐν πίναξ."},{"id":653655,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λείπεται δʼ ἔτι καὶ τοῦ Ἀριστομένους ἐνταῦθα ἡ ἀσπίς·","lemmas":"λείπω δέ ἔτι καί ὁ Ἀριστομένης ἐνταῦθα ὁ ἀσπίς·"},{"id":653656,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐς αὐτὴν ὁποῖα ἐγένετο, ἐδήλωσα ἐν τοῖς προτέροις τοῦ λόγου.","lemmas":"δέ εἰς αὐτός ὁποῖος γίγνομαι, ἐν ὁ πρότερος ὁ λόγος."},{"id":653657,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ μαντεῖον οἱ Βοιωτοὶ τοῦτο οὐ πεπυσμένοι πρότερον ἐπʼ αἰτίᾳ τοιᾷδε ἔγνωσαν.","lemmas":"ὁ δέ μαντεῖον ὁ Βοιωτός οὗτος οὐ πρότερος αἰτία γιγνώσκω."},{"id":653658,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεωροὺς ἀφʼ ἑκάστης πόλεως ἄνδρας ἀποστέλλουσιν ἐς Δελφούς·","lemmas":"θεωρός ἀπό ἕκαστος πόλις ἀνήρ ἀποστέλλω εἰς Δελφοί·"},{"id":653659,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ γὰρ δή σφισιν ἔτος δεύτερον ὗεν ὁ θεός.","lemmas":"οὐ γάρ δή σφεῖς ἔτος δεύτερος ὕω ὁ θεός."},{"id":653660,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτοις αἰτοῦσιν ἐπανόρθωμα τοῦ αὐχμοῦ προσέταξεν ἡ Πυθία παρὰ Τροφώνιον ἐς Λεβάδειαν ἐλθοῦσιν εὕρασθαι παρὰ ἐκείνου τὸ ἴαμα.","lemmas":"οὗτος αἰτέω ἐπανόρθωμα ὁ αὐχμός προστάσσω ὁ Πυθία παρά εἰς Λεβάδεια ἔρχομαι εὑρίσκω παρά ἐκεῖνος ὁ ἴαμα."},{"id":653661,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐς τὴν Λεβάδειαν ἐλθόντες οὐκ ἐδύναντο εὑρεῖν τὸ μαντεῖον, ἐνταῦθα τῶν ἐξ Ἀκραιφνίου πόλεως Σάων— οὗτος δὲ ἦν καὶ ἡλικίᾳ τῶν θεωρῶν πρεσβύτατος— εἶδεν ἑσμὸν μελισσῶν, καὶ παρέστη οἱ, ὅποι ποτʼ ἂν ἀποτράπωνται, καὶ αὐτὸς ἕπεσθαι.","lemmas":"ὡς δέ εἰς ὁ Λεβάδεια ἔρχομαι οὐ δύναμαι εὑρίσκω ὁ μαντεῖον, ἐνταῦθα ὁ ἐκ πόλις Σάος — οὗτος δέ εἰμί καί ἡλικία ὁ θεωρέω πρέσβυς — ὁράω ἑσμός , καί παρίστημι ὁ, ὅποι ποτε ἄν , καί αὐτός ."},{"id":653662,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτίκα δὴ τὰς μελίσσας ἐς τοῦτο ἐσπετομένας ὁρᾷ τῆς γῆς, καὶ συνεσῆλθέ σφισιν ἐς τὸ μαντεῖον.","lemmas":"αὐτίκα δή ὁ μέλισσα εἰς οὗτος ὁράω ὁ γῆ, καί σφεῖς εἰς ὁ μαντεῖον."},{"id":653663,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον τὸν Σάωνα καὶ τὴν ἱερουργίαν τὴν καθεστηκυῖαν, καὶ ὁπόσα περὶ τὸ χρηστήριον δρῶσιν ἄλλα, διδαχθῆναι παρὰ τοῦ Τροφωνίου φασίν.","lemmas":"οὗτος ὁ Σάων καί ὁ ἱερουργία ὁ καθίστημι, καί ὁπόσος περί ὁ χρηστήριον δράω ἄλλος, διδάσκω παρά ὁ Τροφώνιος φημί."},{"id":653664,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δαιδάλου δὲ τῶν ἔργων δύο μὲν ταῦτά ἐστιν ἐν Βοιωτοῖς, Ἡρακλῆς τε ἐν Θήβαις καὶ παρὰ Λεβαδεῦσιν ὁ Τροφώνιος, τοσαῦτα δὲ ἕτερα ξόανα ἐν Κρήτῃ, Βριτόμαρτις ἐν Ὀλοῦντι καὶ Ἀθηνᾶ παρὰ Κνωσσίοις·","lemmas":"Δαίδαλος δέ ὁ ἔργον γε μέν εἰμί ἐν Βοιωτός, Ἡρακλέης τε ἐν Θῆβαι καί παρά Λεβαδεύς ὁ Τροφώνιος, τοσοῦτος δέ ἕτερος ἐν Κρήτη, ἐν καί Ἀθήνη παρά ·"},{"id":653665,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ τούτοις δὲ καὶ ὁ τῆς Ἀριάδνης χορός, οὗ καὶ Ὅμηρος ἐν Ἰλιάδι μνήμην ἐποιήσατο, ἐπειργασμένος ἐστὶν ἐπὶ λευκοῦ λίθου.","lemmas":"παρά οὗτος δέ καί ὁ ὁ Ἀριάδνη χορός, οὗ καί Ὅμηρος ἐν Ἰλιάς μνήμη ποιέω, εἰμί ἐπί λευκός λίθος."},{"id":653666,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Δηλίοις Ἀφροδίτης ἐστὶν οὐ μέγα ξόανον, λελυμασμένον τὴν δεξιὰν χεῖρα ὑπὸ τοῦ χρόνου·","lemmas":"καί Δήλιος Ἀφροδίτη εἰμί οὐ μέγας ξόανον, ὁ δεξιός χείρ ὑπό ὁ χρόνος·"},{"id":653667,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κάτεισι δὲ ἀντὶ ποδῶν ἐς τετράγωνον σχῆμα.","lemmas":"κάτειμι δέ ἀντί πούς εἰς τετράγωνος σχῆμα."},{"id":653668,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πείθομαι τοῦτο Ἀριάδνην λαβεῖν παρὰ Δαιδάλου, καὶ ἡνίκα ἠκολούθησε τῷ Θησεῖ, τὸ ἄγαλμα ἐπεκομίζετο οἴκοθεν·","lemmas":"πείθω οὗτος Ἀριάδνη λαμβάνω παρά Δαίδαλος, καί ἡνίκα ἀκολουθέω ὁ Θησεύς, ὁ ἄγαλμα ἐπικομίζω οἶκος·"},{"id":653669,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφαιρεθέντα δὲ αὐτῆς τὸν Θησέα οὕτω φασὶν οἱ Δήλιοι τὸ ξόανον τῆς θεοῦ ἀναθεῖναι τῷ Ἀπόλλωνι τῷ Δηλίῳ, ἵνα μὴ οἴκαδε ἐπαγόμενος ἐς ἀνάμνησίν τε Ἀριάδνης ἐφέλκηται καὶ ἀεὶ νέας ἐπὶ τῷ ἔρωτι εὑρίσκηται τὰς συμφοράς.","lemmas":"ἀφαιρέω δέ αὐτός ὁ Θησεύς οὕτως ὁ Δήλιος ὁ ὁ θεός ἀνατίθημι τῷ Ἀπόλλων τῷ Δήλιος, ἵνα μή οἴκαδε ἐπάγω εἰς ἀνάμνησις τε Ἀριάδνη ἐφέλκω καί ἀεί ναῦς ἐπί τῷ ἔρως ὁ συμφορά."},{"id":653670,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πέρα δὲ οὐκ οἶδα ὑπόλοιπα ὄντα τῶν Δαιδάλου·","lemmas":"πέρα δέ οὐ οἶδα ὑπόλοιπος ὁ Δαίδαλος·"},{"id":653671,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς γὰρ ἀνατεθεῖσιν ὑπὸ Ἀργείων ἐς τὸ Ἡραῖον καὶ ἐς Γέλαν τὴν ἐν Σικελίᾳ κομισθεῖσιν ἐξ Ὀμφάκης, ἀφανισθῆναί σφισιν ὁ χρόνος καθέστηκεν αἴτιος.","lemmas":"ὁ γάρ ἀνατίθημι ὑπό Ἀργεῖος εἰς ὁ Ἡραῖος καί εἰς Γέλα ὁ ἐν Σικελία κομίζω ἐκ Ὀμφάκη, ἀφανίζω σφεῖς ὁ χρόνος καθίστημι αἴτιος."},{"id":653672,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λεβαδέων δὲ ἔχονται Χαιρωνεῖς.","lemmas":"Λεβαδεύς δέ ἔχω Χαιρωνεύς."},{"id":653673,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκαλεῖτο δὲ ἡ πόλις καὶ τούτοις Ἄρνη τὸ ἀρχαῖον·","lemmas":"καλέω δέ ὁ πόλις καί οὗτος Ἄρνη ὁ ἀρχαῖος·"},{"id":653674,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θυγατέρα δὲ εἶναι λέγουσιν Αἰόλου τὴν Ἄρνην, ἀπὸ δὲ ταύτης κληθῆναι καὶ ἑτέραν ἐν Θεσσαλίᾳ πόλιν·","lemmas":"θυγάτηρ δέ εἰμί λέγω Αἴολος ὁ Ἄρνη, ἀπό δέ οὗτος καλέω καί ἕτερος ἐν Θεσσαλία πόλις·"},{"id":653675,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ νῦν τοῖς Χαιρωνεῦσιν ὄνομα γεγονέναι ἀπὸ Χαίρωνος, ὃν Ἀπόλλωνός φασιν εἶναι, μητέρα δὲ αὐτοῦ Θηρὼ τὴν Φύλαντος εἶναι.","lemmas":"δέ νῦν ὁ Χαιρωνεύς ὄνομα γίγνομαι ἀπό Χαίρων, ὅς Ἀπόλλων φημί εἰμί, μήτηρ δέ αὐτός Θηρώ ὁ Φύλας εἰμί."},{"id":653676,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαρτυρεῖ δὲ καὶ ὁ τὰ ἔπη τὰς μεγάλας Ἠοίας ποιήσας·","lemmas":"μαρτυρέω δέ καί ὁ ὁ ἔπος ὁ μέγας Ἠοῖαι ποιέω·"},{"id":653677,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φύλας δʼ ὤπυιεν κούρην κλειτοῦ Ἰολάου† λειπεφιληνην εἶδος Ὀλυμπιάδεσσιν ὅμοιον, Ἱππότην δέ οἱ υἱὸν ἐνὶ μεγάροισιν ἔτικτεν Θηρώ τʼ εὐειδῆ, ἰκέλην φαέεσσι σελήνης.","lemmas":"Φύλας δέ ὀπυίω κόρη κλειτός Ἰόλαος † εἶδος ὅμοιος, Ἱππότης δέ ἕ υἱός ἐν μέγαρον τίκτω Θηρώ εὐειδής, φάος σελήνη."},{"id":653678,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηρὼ δʼ Ἀπόλλωνος ἐς ἀγκοίνῃσι πεσοῦσα γείνατο Χαίρωνος κρατερὸν μένος ἱπποδάμοιο.","lemmas":"Θηρώ δέ Ἀπόλλων εἰς ἄγκοινα πίπτω γείνομαι Χαίρων κρατερός μένος ἱππόδαμος."},{"id":653679,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὅμηρος δὲ ἐπιστάμενος ἐμοὶ δοκεῖν Χαιρώνειάν τε ἤδη καὶ Λεβάδειαν καλουμένας, ὅμως τοῖς ἀρχαίοις ἐχρήσατο ὀνόμασιν ἐς αὐτάς, καθότι καὶ Αἴγυπτον τὸν ποταμὸν εἶπεν, οὐ Νεῖλον.","lemmas":"Ὅμηρος δέ ἐφίστημι δοκέω Χαιρώνεια τε ἤδη καί Λεβάδεια καλέω, ὅμως ὁ ἀρχαῖος χράομαι ὄνομα εἰς αὐτός, καί Αἴγυπτος ὁ ποταμός λέγω, οὐ Νεῖλος."},{"id":653680,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Χαιρωνεῦσι δὲ δύο ἐστὶν ἐν τῇ χώρᾳ τρόπαια, ἃ Ῥωμαῖοι καὶ Σύλλας ἔστησαν Ταξίλον καὶ στρατιὰν τὴν Μιθριδάτου κρατήσαντες.","lemmas":"Χαιρωνεύς δέ γε εἰμί ἐν ὁ χώρα τροπαῖος, ὅς καί ἵστημι Ταξίλος καί στρατιά ὁ Μιθραδάτης κρατέω."},{"id":653681,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φίλιππος δὲ οὐκ ἀνέθηκεν ὁ Ἀμύντου τρόπαιον οὔτε ἐνταῦθα οὔτε ὁπόσας μάχας ἄλλας βαρβάρους ἢ καὶ Ἕλληνας ἐνίκησεν·","lemmas":"Φίλιππος δέ οὐ ἀνατίθημι ὁ Ἀμύντας τρόπαιον οὔτε ἐνταῦθα οὔτε ὁπόσος μάχη ἄλλος βάρβαρος ἤ καί Ἕλλην νικάω·"},{"id":653682,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ γάρ τι Μακεδόσιν ἱστάναι τρόπαια ἦν νενομισμένον.","lemmas":"οὐ γάρ τις ἵστημι εἰμί νομίζω."},{"id":653683,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὑπὸ Μακεδόνων Καρανὸν βασιλεύοντα ἐν Μακεδονίᾳ κρατῆσαι μάχῃ Κισσέως, ὃς ἐδυνάστευεν ἐν χώρᾳ τῇ ὁμόρῳ·","lemmas":"λέγω δέ ὑπό Καρανός βασιλεύω ἐν Μακεδονία κρατέω μάχη Κισσεύς, ὅς δυναστεύω ἐν χώρα ὁ ὅμορος·"},{"id":653684,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μὲν τρόπαιον ὁ Καρανὸς κατὰ νόμους τοὺς Ἀργείων ἔστησεν ἐπὶ τῇ νίκῃ·","lemmas":"καί ὁ μέν τρόπαιον ὁ Καρανός κατά νόμος ὁ Ἀργεῖος ἵστημι ἐπί ὁ νίκη·"},{"id":653685,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπελθόντα δέ φασιν ἐκ τοῦ Ὀλύμπου λέοντα ἀνατρέψαι τε τὸ τρόπαιον καὶ ἀφανισθῆναι, συνεῖναι τε γνώμῃ Καρανὸν δὲ οὐκ εὖ βουλεύσασθαι βαρβάροις τοῖς περιοικοῦσιν ἐς ἔχθραν ἐλθόντα ἀδιάλλακτον, καταστῆναί τε χρῆναι γὰρ μήτε ὑπὸ αὐτοῦ Καρανοῦ μήτε ὑπὸ τῶν ὕστερον βασιλευσόντων Μακεδονίας τρόπαια ἵστασθαι, εἰ ἐς εὔνοιάν ποτε τοὺς προσχώρους ὑπάξονται.","lemmas":"ἐπέρχομαι δέ φημί ἐκ ὁ Ὄλυμπος λέων ἀνατρέπω τε ὁ τρόπαιον καί ἀφανίζω, συνίημι τε γνώμη Καρανός δέ οὐ εὖ βουλεύω ὁ περιοικέω εἰς ἔχθρα ἔρχομαι ἀδιάλλακτος, καθίστημι τε χρή γάρ μήτε ὑπό αὐτός Καρανός ὑπό ὁ ὕστερον Μακεδονία τρόπαιον , εἰ εἰς εὔνοια ποτε ὁ πρόσχωρος ."},{"id":653686,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαρτυρεῖ δὲ τῷ λόγῳ καὶ Ἀλέξανδρος, οὐκ ἀναστήσας οὔτε ἐπὶ Δαρείῳ τρόπαια οὔτε ἐπὶ ταῖς Ἰνδικαῖς νίκαις.","lemmas":"μαρτυρέω δέ τῷ λόγος καί Ἀλέξανδρος, οὐ ἀνίστημι οὔτε ἐπί Δαρεῖος οὔτε ἐπί ὁ Ἰνδικός νίκη."},{"id":653687,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσιόντων δὲ τῇ πόλει πολυάνδριον Θηβαίων ἐστὶν ἐν τῷ πρὸς Φίλιππον ἀγῶνι ἀποθανόντων.","lemmas":"πρόσειμι2 δέ ὁ πόλις πολυάνδριος εἰμί ἐν ὁ πρός Φίλιππος ἀγών ἀποθνῄσκω."},{"id":653688,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιγέγραπται μὲν δὴ ἐπίγραμμα οὐδέν, ἐπίθημα δʼ ἔπεστιν αὐτῷ λέων·","lemmas":"ἐπιγράφω μέν δή ἐπίγραμμα οὐδείς, ἐπίθημα δέ ἔπειμι αὐτός λέων·"},{"id":653689,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φέροι δʼ ἂν ἐς τῶν ἀνδρῶν μάλιστα τὸν θυμόν·","lemmas":"φέρω δέ ἀνά εἰς ὁ ἀνήρ μάλιστα ὁ θυμός·"},{"id":653690,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίγραμμα δὲ ἄπεστιν ἐμοὶ δοκεῖν ὅτι οὐδὲ ἐοικότα τῇ τόλμῃ σφίσι τὰ ἐκ τοῦ δαίμονος ἠκολούθησε.","lemmas":"ἐπίγραμμα δέ ἄπειμι δοκέω ὅτι2 οὐδέ ἔοικα ὁ τόλμα σφεῖς ὁ ἐκ ὁ δαίμων ἀκολουθέω."},{"id":653691,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεῶν δὲ μάλιστα Χαιρωνεῖς τιμῶσι τὸ σκῆπτρον ὃ ποιῆσαι Διί φησιν Ὅμηρος Ἥφαιστον, παρὰ δὲ Διὸς λαβόντα Ἑρμῆν δοῦναι Πέλοπι, Πέλοπα δὲ Ἀτρεῖ καταλιπεῖν, τὸν δὲ Ἀτρέα Θυέστῃ, παρὰ Θυέστου δὲ ἔχειν Ἀγαμέμνονα·","lemmas":"θεός δέ μάλιστα Χαιρωνεύς τιμάω ὁ σκῆπτρον ὅς ποιέω Ζεύς φημί Ὅμηρος Ἥφαιστος, παρά δέ Ζεύς λαμβάνω Ἑρμῆς δίδωμι Πέλοψ, Πέλοψ δέ Ἀτρεύς καταλείπω, ὁ δέ Ἀτρεύς Θυέστης, παρά Θυέστης δέ ἔχω Ἀγαμέμνων·"},{"id":653692,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο οὖν τὸ σκῆπτρον σέβουσι, Δόρυ ὀνομάζοντες.","lemmas":"οὗτος οὖν ὁ σκῆπτρον σέβομαι, δόρυ ὀνομάζω."},{"id":653693,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ εἶναι μέν τι θειότερον οὐχ ἥκιστα δηλοῖ τὸ ἐς τοὺς ἀνθρώπους ἐπιφανὲς ἐξ αὐτοῦ·","lemmas":"καί εἰμί μέν τι θεῖος οὐ ἥκιστος δηλόω ὁ εἰς ὁ ἄνθρωπος ἐκ αὐτός·"},{"id":653694,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δʼ ἐπὶ τοῖς ὅροις αὐτῶν καὶ Πανοπέων τῶν ἐν τῇ Φωκίδι εὑρεθῆναι, σὺν δὲ αὐτῷ καὶ χρυσὸν εὕρασθαι τοὺς Φωκεῖς, σφίσι δὲ ἀσμένοις ἀντὶ χρυσοῦ γενέσθαι τὸ σκῆπτρον.","lemmas":"φημί δέ ἐπί ὁ ὅρος αὐτός καί Πανοπεύς ὁ ἐν ὁ Φωκίς εὑρίσκω, σύν δέ αὐτός καί χρυσός εὑρίσκω ὁ Φωκεύς, σφεῖς δέ ἀντί χρυσός γίγνομαι ὁ σκῆπτρον."},{"id":653695,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κομισθῆναι δὲ αὐτὸ ἐς τὴν Φωκίδα ὑπὸ Ἠλέκτρας τῆς Ἀγαμέμνονος πείθομαι.","lemmas":"κομίζω δέ αὐτός εἰς ὁ Φωκίς ὑπό Ἠλέκτρα ὁ Ἀγαμέμνων πείθω."},{"id":653696,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ναὸς δὲ οὐκ ἔστιν αὐτῷ δημοσίᾳ πεποιημένος, ἀλλὰ κατὰ ἔτος ἕκαστον ὁ ἱερώμενος ἐν οἰκήματι ἔχει τὸ σκῆπτρον·","lemmas":"ναῦς δέ οὐ εἰμί αὐτός δημόσιος ποιέω, ἀλλά κατά ἔτος ἕκαστος ὁ ἐν οἴκημα ἔχω ὁ σκῆπτρον·"},{"id":653697,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί οἱ θυσίαι ἀνὰ πᾶσαν ἡμέραν θύονται, καὶ τράπεζα παράκειται παντοδαπῶν κρεῶν καὶ πεμμάτων πλήρης.","lemmas":"καί ἕ θυσία ἀνά πᾶς ἡμέρα θύω, καί τράπεζα παράκειμαι παντοδαπός κρέας καί πέμμα πλήρης."},{"id":653698,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁπόσα δὲ εἶναι τῶν Ἡφαίστου ποιηταί τε ᾄδουσι καὶ τῶν ἀνθρώπων ἠκολούθηκεν ἡ φήμη, τούτων, ὅτι μὴ τὸ Ἀγαμέμνονος σκῆπτρον, ἄλλο γε οὐδὲν ἀξιόχρεών ἐστιν ἐς πίστιν.","lemmas":"δέ εἰμί ὁ Ἥφαιστος ποιέω τε ἀείδω καί ὁ ἄνθρωπος ἀκολουθέω ὁ φήμη, οὗτος, ὅτι2 μή ὁ Ἀγαμέμνων σκῆπτρον, ἄλλος γε οὐδείς εἰμί εἰς πίστις."},{"id":653699,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λύκιοι μέν γε ἐν Πατάροις ἐν τῷ ναῷ τοῦ Ἀπόλλωνος χαλκοῦν ἐπιδεικνύουσι κρατῆρα, ἀνάθημα εἶναι φάμενοι Τηλέφου καὶ ἔργον Ἡφαίστου·","lemmas":"μέν γε ἐν ἐν ὁ ναός ὁ Ἀπόλλων χάλκεος ἐπιδείκνυμι κρατήρ, ἀνάθημα εἰμί φημί Τήλεφος καί ἔργον Ἥφαιστος·"},{"id":653700,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ σφᾶς, ὥς γε εἰκός, λέληθε Θεόδωρον καὶ Ῥοῖκον Σαμίους εἶναι τοὺς διαχέαντας χαλκὸν πρώτους.","lemmas":"καί σφεῖς, ὡς γε ἔοικα, λανθάνω Θεόδωρος καί Ῥοῖκος εἰμί ὁ διαχέω χαλκός πρῶτος."},{"id":653701,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πατρεῖς δὲ οἱ Ἀχαιοὶ λόγῳ μὲν λέγουσιν ὅτι Ἡφαίστου ποίημά ἐστιν ἡ λάρναξ ἣν Εὐρύπυλος ἤνεγκεν ἐξ Ἰλίου, ἔργῳ δὲ οὐ παρέχουσιν αὐτὴν θεάσασθαι.","lemmas":"Πατρεύς δέ ὁ λόγος μέν λέγω ὅτι2 Ἥφαιστος εἰμί ὁ λάρναξ ὅς Εὐρύπυλος φέρω ἐκ Ἴλιον, ἔργον δέ οὐ παρέχω αὐτός θεάομαι."},{"id":653702,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ Ἀμαθοῦς ἐν Κύπρῳ πόλις, Ἀδώνιδος ἐν αὐτῇ καὶ Ἀφροδίτης ἱερόν ἐστιν ἀρχαῖον·","lemmas":"εἰμί δέ ἐν Κύπρος πόλις, Ἄδωνις ἐν αὐτός καί Ἀφροδίτη ἱερόν εἰμί ἀρχαῖος·"},{"id":653703,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνακεῖσθαι δὲ ἐνταῦθα λέγουσιν ὅρμον Ἁρμονίᾳ μὲν δοθέντα ἐξ ἀρχῆς, καλούμενον δὲ Ἐριφύλης, ὅτι αὐτὴ δῶρον ἔλαβεν ἐπὶ τῷ ἀνδρί·","lemmas":"ἀνάκειμαι δέ ἐνταῦθα λέγω ὅρμος ἁρμονία μέν δίδωμι ἐκ ἀρχή, καλέω δέ , ὅτι2 αὐτός δῶρον λαμβάνω ἐπί ὁ ἀνήρ·"},{"id":653704,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὃν ἀνέθεσαν μὲν οἱ παῖδες ἐς Δελφοὺς οἱ Φηγέως— τρόπον δὲ ὅντινα ἐκτήσαντο αὐτόν, ἐδήλωσεν ἤδη μοι τὰ ἐς Ἀρκάδας ἔχοντα—, ἐσυλήθη δὲ ὑπὸ τυράννων τῶν ἐν Φωκεῦσιν.","lemmas":"ὅς ἀνατίθημι μέν ὁ παῖς εἰς Δελφοί ὁ — τρόπος δέ ὅστις κτάομαι αὐτός, δηλόω ἤδη ὁ εἰς ἔχω —, συλάω δέ ὑπό τύραννος ὁ ἐν Φωκεύς."},{"id":653705,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν παρὰ Ἀμαθουσίοις γε ἐν τῷ ἱερῷ τοῦ Ἀδώνιδος ἐμοὶ δοκεῖν ἐστίν·","lemmas":"οὐ μήν παρά γε ἐν ὁ ἱερός ὁ Ἄδωνις δοκέω εἰμί·"},{"id":653706,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν Ἀμαθοῦντι μὲν γάρ ἐστι λίθοι χλωροὶ συνδέοντος χρυσοῦ σφᾶς ὁ ὅρμος, τὸν δὲ τῇ Ἐριφύλῃ δοθέντα Ὅμηρός φησιν ἐν Ὀδυσσείᾳ πεποιῆσθαι χρυσοῦ, καὶ οὕτως ἔχει·","lemmas":"ἐν μέν γάρ εἰμί χλωρός συνδέομαι χρυσός σφεῖς ὁ ὅρμος, ὁ δέ ὁ Ἐριφύλη δίδωμι Ὅμηρος φημί ἐν ποιέω χρυσός, καί οὕτως ἔχω·"},{"id":653707,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἣ χρυσὸν φίλου ἀνδρὸς ἐδέξατο τιμήεντα.","lemmas":"ὁ χρυσός φίλος ἀνήρ δέχομαι τιμήεις."},{"id":653708,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὲν οὐδὲ ἠγνόει τοὺς ὅρμους τοὺς ποικίλους·","lemmas":"οὐ μέν οὐδέ ἀγνοέω ὁ ὅρμος ὁ ποικίλος·"},{"id":653709,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν μέν γε τοῖς Εὐμαίου λόγοις πρὸς Ὀδυσσέα, πρὶν ἢ ἐκ Πύλου Τηλέμαχον ἀφικέσθαι σφίσιν ἐπὶ τὴν αὐλήν, ἐν τούτοις τοῖς λόγοις ἐστὶν ἤλυθʼ ἀνὴρ πολύιδρις ἐμοῦ πρὸς δώματα πατρός χρύσεον ὅρμον ἔχων, μετὰ δʼ ἠλέκτροισιν ἔερτο, καὶ ἐν Πηνελόπης δώροις— ἄλλους τε γὰρ τῶν μνηστήρων δῶρα καὶ Εὐρύμαχον διδόντα Πηνελόπῃ πεποίηκεν— ὅρμον δʼ Εὐρύμαχος πολυδαίδαλον αὐτίκʼ ἔνεικε χρύσεον, ἠλέκτροισιν ἐερμένον, ἠέλιον ὥς·","lemmas":"ἐν μέν γε ὁ λόγος πρός Ὀδυσσεύς, πρίν τίη ἐκ Τηλέμαχος ἀφικνέομαι σφεῖς ἐπί ὁ αὐλή, ἐν οὗτος ὁ λόγος εἰμί ἔρχομαι ἀνήρ πολύιδρις ἐμός πρός δῶμα πατήρ χρύσεος ὅρμος ἔχω, μετά δέ ἤλεκτρον , καί ἐν Πηνελόπεια δῶρον — ἄλλος τε γάρ ὁ μνηστήρ δῶρον καί Εὐρύμαχος δίδωμι ποιέω — ὅρμος δέ Εὐρύμαχος πολυδαίδαλος αὐτίκα φέρω χρύσεος, ἤλεκτρον εἴρω, ἥλιος ὡς·"},{"id":653710,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐριφύλην δὲ οὐ χρυσῷ καὶ λίθοις ποικίλον δέξασθαί φησιν ὅρμον.","lemmas":"Ἐριφύλη δέ οὐ χρυσός καί λίθος ποικίλος δέχομαι φημί ὅρμος."},{"id":653711,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω τὸ εἰκὸς τῷ σκήπτρῳ πρόσεστιν εἶναι μόνον ποίημα Ἡφαίστου.","lemmas":"οὕτως ὁ ἔοικα τῷ σκῆπτρον πρόσειμι εἰμί μόνος ποίημα Ἥφαιστος."},{"id":653712,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ὑπὲρ τὴν πόλιν κρημνὸς Πετραχὸς καλούμενος·","lemmas":"εἰμί δέ ὑπέρ ὁ πόλις Πετραχός καλέω·"},{"id":653713,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κρόνον δὲ ἐθέλουσιν ἐνταῦθα ἀπατηθῆναι δεξάμενον ἀντὶ Διὸς πέτρον παρὰ τῆς Ῥέας, καὶ ἄγαλμα Διὸς οὐ μέγα ἐστὶν ἐπὶ κορυφῇ τοῦ ὄρους.","lemmas":"Κρόνος δέ ἐθέλω ἐνταῦθα ἀπατάω ἀντί Ζεύς πέτρος παρά ὁ Ῥέα, καί ἄγαλμα Ζεύς οὐ μέγας εἰμί ἐπί κορυφή ὁ ὀρός."},{"id":653714,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἐν τῇ Χαιρωνείᾳ μύρα ἀπὸ ἀνθῶν ἕψουσι κρίνου καὶ ῥόδου καὶ ναρκίσσου καὶ ἴρεως·","lemmas":"ἐνταῦθα ἐν ὁ Χαιρώνεια ἀπό ἄνθη ἕψω καί καί νάρκισσος καί ἶρις·"},{"id":653715,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα ἀλγηδόνων ἰάματα ἀνθρώποις γίνεται.","lemmas":"οὗτος ἴαμα ἄνθρωπος γίγνομαι."},{"id":653716,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐκ τῶν ῥόδων ποιούμενον, εἰ καὶ ἀγάλματα εἰργασμένα ξύλου χρίοις, ῥύεται καὶ ταῦτα σηπεδόνος.","lemmas":"ὁ δέ ἐκ ὁ ῥόδον ποιέω, εἰ καί ἄγαλμα  , ἐρύω2 καί οὗτος σηπεδών."},{"id":653717,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ ἶρις φύεται μὲν ἐν ἕλεσι, μέγεθος δʼ ἐστὶν ἴση κρίνῳ, χρόαν δὲ οὐ λευκή, καὶ ὀσμὴν ἀποδεῖ κρίνου.","lemmas":"ὁ δέ ἶρις φύω μέν ἐν ἕλος, μέγεθος δέ εἰμί ἴσος , δέ οὐ λευκός, καί ὀσμή ἀποδέω ."},{"id":653718,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φωκικά, Λοκρῶν Ὀζόλων γῆς δὲ τῆς Φωκίδος, ὅσον μὲν περὶ Τιθορέαν καὶ Δελφούς ἐστιν αὐτῆς, ἐκ παλαιοτάτου φανερὰ τὸ ὄνομα τοῦτο εἰληφυῖά ἐστιν ἀπὸ ἀνδρὸς Κορινθίου Φώκου τοῦ Ὀρνυτίωνος·","lemmas":",  γῆ δέ ὁ Φωκίς, ὅσος μέν περί Τιθορέα καί Δελφοί εἰμί αὐτός, ἐκ  ὁ ὄνομα οὗτος εἰμί ἀπό ἀνήρ Κορίνθιος Φῶκος ὁ Ὀρνυτίων·"},{"id":653719,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔτεσι δʼ ὕστερον οὐ πολλοῖς ἐξενίκησε καὶ ἁπάσῃ γενέσθαι τῇ ἐφʼ ἡμῶν καλουμένῃ Φωκίδι, Αἰγινητῶν ναυσὶν ἐς τὴν χώραν διαβάντων ὁμοῦ Φώκῳ τῷ Αἰακοῦ.","lemmas":"ἔτος δέ ὕστερον οὐ πολύς ἐκνικάω καί γίγνομαι ὁ ἐπί ἐγώ καλέω Φωκίς, Αἰγινήτης ναῦς εἰς ὁ χώρα διαβαίνω ὁμοῦ Φῶκος ὁ Αἰακός."},{"id":653720,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἀπαντικρὺ Πελοποννήσου καὶ τὰ ἐπὶ Βοιωτίας καθήκουσιν ἐπὶ θάλασσαν οἱ Φωκεῖς, τῇ μὲν ἐς Κίρραν τὸ ἐπίνειον Δελφῶν, τῇ δʼ ἐπὶ Ἀντίκυραν πόλιν·","lemmas":"ὁ μέν δή ἀπαντικρύ Πελοπόννησος καί ὁ ἐπί Βοιωτία καθήκω ἐπί θάλασσα ὁ Φωκεύς, ὁ μέν εἰς Κίρρα ὁ ἐπίνειον Δελφοί, ὁ δέ ἐπί Ἀντίκυρα πόλις·"},{"id":653721,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ πρὸς τοῦ Λαμιακοῦ κόλπου Λοκροὶ σφᾶς παραθαλασσίους οἱ Ὑποκνημίδιοι κωλύουσιν εἶναι·","lemmas":"ὁ δέ πρός ὁ Λαμιακός κόλπος σφεῖς παραθαλάσσιος ὁ κωλύω εἰμί·"},{"id":653722,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι γὰρ δή εἰσιν οἱ ταύτῃ τὴν Φωκίδα ὑπεροικοῦντες, Σκαρφεῖς μὲν τὰ ἐπέκεινα Ἐλατείας, ὑπὲρ δὲ Ὑάμπολιν καὶ Ἄβας οἱ πόλιν τε Ὀποῦντα καὶ Ὀπουντίων ἐπίνειον νεμόμενοι Κῦνον.","lemmas":"οὗτος γάρ δή εἰμί ὁ οὗτος ὁ Φωκίς ὑπεροικέω, Σκαρφεύς μέν ὁ Ἐλάτεια, ὑπέρ δέ Ὑάμπολις καί Ἄβας ὁ πόλις τε Ὀπόεις καί ἐπίνειον νέμω Κῦνος."},{"id":653723,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐπιφανέστατα Φωκεῦσίν ἐστιν ἐν κοινῷ·","lemmas":"ὁ δέ ἐπιφανής εἰμί ἐν κοινός·"},{"id":653724,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πολέμου γὰρ τοῦ πρὸς Ἰλίῳ μετεσχήκασι, καὶ Θεσσαλῶν ἐναντία ἐπολέμησαν πρότερον ἔτι ἢ ἐλάσαι τὸν Μῆδον ἐπὶ Ἕλληνας, ὅτε δὴ καὶ ἐπεδείξαντο οἱ Φωκεῖς ἔργα ἐς μνήμην.","lemmas":"πόλεμος γάρ ὁ πρός Ἴλιος μετέχω, καί ἐναντίος πολεμέω πρότερος ἔτι τίη ἐλαύνω ὁ Μῆδος ἐπί Ἕλλην, ὅτε δή καί ἐπιδείκνυμι ὁ Φωκεύς ἔργον εἰς μνήμη."},{"id":653725,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ γὰρ τὴν Ὑάμπολιν, ᾗ τοὺς Θεσσαλοὺς προσεδέχοντο ἐμβαλεῖν σφισιν ἐς τὴν χώραν, ὑδρίας κεράμου πεποιημένας κατορύξαντες καὶ ἐπʼ αὐτὰς γῆν ἐπιφορήσαντες ὑπέμενον τὴν ἵππον τῶν Θεσσαλῶν·","lemmas":"κατά γάρ ὁ Ὑάμπολις, ὅς ὁ προσδέχομαι ἐμβάλλω σφεῖς εἰς ὁ χώρα, ὑδρία ποιέω κατορύσσω καί ἐπί αὐτός γῆ ἐπιφορέω ὑπομένω ὁ ἵππος ὁ ·"},{"id":653726,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δέ, ἅτε οὐ προπεπυσμένοι τῶν Φωκέων τὴν τέχνην, ἐπελάσαντες τοὺς ἵππους λανθάνουσιν ἐπὶ τὰς ὑδρίας.","lemmas":"ὁ δέ, οὐ ὁ Φωκεύς ὁ τέχνη, ἐπελαύνω ὁ ἵππος λανθάνω ἐπί ὁ ὑδρία."},{"id":653727,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἀπεχωλοῦντο μὲν οἱ ἵπποι τῶν ποδῶν ἐσπιπτόντων σφίσιν ἐς τὰς ὑδρίας, ἐκτείνοντο δὲ καὶ ἀπέπιπτον οἱ ἄνδρες ἀπὸ τῶν ἵππων.","lemmas":"ἐνταῦθα ἀποχωλόομαι μέν ὁ ἵππος ὁ πούς εἰσπίπτω σφεῖς εἰς ὁ ὑδρία, ἐκτείνω δέ καί ἀποπίπτω ὁ ἀνήρ ἀπό ὁ ἵππος."},{"id":653728,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ οἱ Θεσσαλοὶ μείζονι ἢ τὰ πρότερα ἐς τοὺς Φωκέας χρώμενοι τῇ ὀργῇ συνελέχθησαν ἀπὸ τῶν πόλεων πασῶν καὶ ἐς τὴν Φωκίδα ἐστρατεύοντο, ἐνταῦθα οἱ Φωκεῖς ἐν οὐ μικρῷ ποιούμενοι δείματι τήν τε ἄλλην τῶν Θεσσαλῶν ἐς τὸν πόλεμον παρασκευὴν καὶ οὐχ ἥκιστα τῆς ἵππου τὸ πλῆθος καὶ ὁμοῦ τῷ ἀριθμῷ τὴν ἐς τοὺς ἀγῶνας τῶν τε ἵππων καὶ αὐτῶν μελέτην τῶν ἱππέων, ἀποστέλλουσιν ἐς Δελφοὺς αἰτοῦντες τὸν θεὸν ἐκφυγεῖν τὸν ἐπιόντα κίνδυνον·","lemmas":"ὡς δέ ὁ μέγας ἤ ὁ πρότερος εἰς ὁ Φωκεύς χράω2 ὁ ὀργή συλλέγω ἀπό ὁ πόλις πᾶς καί εἰς ὁ Φωκίς στρατεύω, ἐνταῦθα ὁ Φωκεύς ἐν οὐ μικρός ποιέω δεῖμα ὁ τε ἄλλος ὁ εἰς ὁ πόλεμος παρασκευή καί οὐ ἥκιστος ὁ ἵππος ὁ πλῆθος καί ὁμοῦ ὁ ἀριθμός ὁ εἰς ὁ ἀγών ὁ τε ἵππος καί αὐτός μέλω ὁ ἱππεύς, ἀποστέλλω εἰς Δελφοί αἰτέω ὁ ἐκφεύγω ὁ ἔπειμι κίνδυνος·"},{"id":653729,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὐτοῖς ἀφίκετο μάντευμα·","lemmas":"καί αὐτός ἀφικνέομαι μάντευμα·"},{"id":653730,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"συμβαλέω θνητόν τε καὶ ἀθάνατον μαχέσασθαι, νίκην δʼ ἀμφοτέροις δώσω, θνητῷ δέ νυ μᾶλλον.","lemmas":"θνητός τε καί ἀθάνατος μάχομαι, νίκη δέ ἀμφότερος δίδωμι, θνητός δέ νῦν μᾶλλον."},{"id":653731,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα ὡς ἐπύθοντο οἱ Φωκεῖς, λογάδας τριακοσίους καὶ Γέλωνα ἐπʼ αὐτοῖς ἄρχοντα ἀποστέλλουσιν ἐς τοὺς πολεμίους ἄρτι ἀρχομένης νυκτός, προστάξαντές σφισι κατοπτεῦσαί τε τὰ τῶν Θεσσαλῶν ὅντινα ἀφανέστατον δύναιντο τρόπον καὶ αὖθις ἐς τὸ στράτευμα ἐπανήκειν κατὰ τῶν ὁδῶν τὴν μάλιστα ἄγνωστον, μηδὲ ἑκόντας μάχης ἄρχειν.","lemmas":"οὗτος ὡς πυνθάνομαι ὁ Φωκεύς, λογάς2 τριακόσιοι καί Γέλων αὐτός ἄρχω ἀποστέλλω εἰς ὁ πολέμιος ἄρτι ἄρχω νύξ, προστάσσω σφεῖς κατοπτεύω τε ὁ ὁ ὅστις ἀφανής τρόπος καί αὖθις εἰς ὁ στράτευμα ἐπανήκω κατά ὁ ὁδός ὁ μάλιστα ἄγνωστος, μηδέ μάχη ἄρχω."},{"id":653732,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι ὑπὸ τῶν Θεσσαλῶν οἱ λογάδες ἀπώλοντο ἀθρόοι καὶ αὐτοὶ καὶ ὁ ἡγούμενός σφισι Γέλων, συμπατούμενοί τε ὑπὸ τῶν ἵππων καὶ ὑπὸ τῶν ἀνδρῶν φονευόμενοι.","lemmas":"οὗτος ὑπό ὁ ὁ λογάς2 ἀπόλλυμι ἀθρόος καί αὐτός καί ὁ σφεῖς Γέλων, συμπατέω τε ὑπό ὁ ἵππος καί ὑπό ὁ ἀνήρ φονεύω."},{"id":653733,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡ συμφορὰ σφῶν κατάπληξιν τοῖς ἐπὶ τοῦ στρατοπέδου τῶν Φωκέων τηλικαύτην ἐνεποίησεν, ὥστε καὶ τὰς γυναῖκας καὶ παῖδας καὶ ὅσα τῶν κτημάτων ἄγειν ἦν σφίσιν ἢ φέρειν, ἔτι δὲ καὶ ἐσθῆτα καὶ χρυσόν τε καὶ ἄργυρον καὶ τὰ ἀγάλματα τῶν θεῶν ἐς ταὐτὸ συλλέξαντες πυρὰν ὡς μεγίστην ἐποίησαν, καὶ ἐπʼ αὐτοῖς ἀριθμὸν τριάκοντα ἄνδρας ἀπολείπουσι·","lemmas":"καί ὁ συμφορά σφεῖς κατάπληξις ὁ ἐπί ὁ στρατόπεδον ὁ Φωκεύς τηλικοῦτος ἐμποιέω, ὥστε καί ὁ γυνή καί παῖς καί ὅσος ὁ κτῆμα ἄγω εἰμί σφεῖς τίη φέρω, ἔτι δέ καί ἐσθής καί χρυσός τε καί ἄργυρος καί ὁ ἄγαλμα ὁ θεός εἰς αὐτός συλλέγω πυρά2 ὡς μέγας ποιέω, καί αὐτός ἀριθμός ἀνήρ ἀπολείπω·"},{"id":653734,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσετέτακτο δὲ τοῖς ἀνδράσιν, εἰ ἡττᾶσθαι τοὺς Φωκέας συμβαίνοι τῇ μάχῃ, τότε δὴ προαποσφάξαι μὲν τὰς γυναῖκάς τε καὶ παῖδας καὶ ὡς ἱερεῖα ἀναθέντας ταῦτά τε καὶ τὰ χρήματα ἐπὶ τὴν πυρὰν καὶ ἐνέντας πῦρ οὕτως ἤδη διαφθαρῆναι καὶ αὐτοὺς ἤτοι ὑπʼ ἀλλήλων ἢ ἐς τὴν ἵππον τῶν Θεσσαλῶν ἐσπίπτοντας.","lemmas":"προστάσσω δέ ὁ ἀνήρ, εἰ ἡσσάομαι ὁ Φωκεύς συμβαίνω ὁ μάχη, τότε δή προαποσφάζω μέν ὁ γυνή τε καί παῖς καί ὡς ἱερεῖον  τε καί ὁ χρῆμα ἐπί ὁ πυρά2 καί πῦρ οὕτως ἤδη διαφθείρω καί αὐτός ἤτοι ὑπό ἀλλήλων ἤ εἰς ὁ ἵππος ὁ εἰσπίπτω."},{"id":653735,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀντὶ τούτου μὲν ἅπαντα τὰ ἀνάλγητα βουλεύματα ἀπόνοια ὑπὸ Ἑλλήνων ὀνομάζεται Φωκική, τότε δὲ οἱ Φωκεῖς ἐποιοῦντο αὐτίκα ἐπὶ τοὺς Θεσσαλοὺς ἔξοδον·","lemmas":"ἀντί οὗτος μέν ἅπας ὁ ἀνάλγητος βούλευμα ὑπό Ἕλλην ὀνομάζω , τότε δέ ὁ Φωκεύς ποιέω αὐτίκα ἐπί ὁ ἔξοδος·"},{"id":653736,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στρατηγοὶ δὲ ἦσάν σφισι Ῥοῖός τε Ἀμβροσσεὺς καὶ Ὑαμπολίτης Δαϊφάντης, οὗτος μὲν δὴ ἐπὶ τῇ ἵππῳ, δυνάμεως δὲ τῆς πεζῆς ὁ Ἀμβροσσεύς.","lemmas":"στρατηγός δέ σφεῖς Ῥοῖος τε καί Ὑαμπολίτης , οὗτος μέν δή ἐπί ὁ ἵππος, δύναμις δέ ὁ πεζός ὁ ."},{"id":653737,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ χώραν ἐν τοῖς ἄρχουσιν ἔχων τὴν μεγίστην μάντις ἦν Τελλίας ὁ Ἠλεῖος, καὶ ἐς τὸν Τελλίαν τοῖς Φωκεῦσι τῆς σωτηρίας ἀπέκειντο αἱ ἐλπίδες.","lemmas":"ὁ δέ χώρα ἐν ὁ ἄρχων ἔχω ὁ μέγας μάντις εἰμί Τελλίας ὁ Ἠλεῖος, καί εἰς ὁ Τελλίας ὁ Φωκεύς ὁ σωτηρία ἀπόκειμαι ὁ ἐλπίς."},{"id":653738,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐς χεῖρας συνῄεσαν, ἐνταῦθα τοῖς Φωκεῦσιν ἐγίνετο ἐν ὀφθαλμοῖς τὰ ἐς τὰς γυναῖκας καὶ ἐς τὰ τέκνα δόξαντα, τήν τε σωτηρίαν οὐκ ἐν βεβαίῳ σφίσιν ἑώρων σαλεύουσαν καὶ τούτων ἕνεκα ἐς παντοῖα ἀφικνοῦντο τολμήματα·","lemmas":"ὡς δέ εἰς χείρ σύνειμι2, ἐνταῦθα ὁ Φωκεύς γίγνομαι ἐν ὀφθαλμός ὁ εἰς ὁ γυνή καί εἰς ὁ τέκνον δοκέω, ὁ τε σωτηρία οὐ ἐν σφεῖς ὁράω σαλεύω καί οὗτος ἕνεκα εἰς παντοῖος ἀφικνέομαι τόλμημα·"},{"id":653739,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσγενομένου δὲ καὶ τοῦ ἐκ θεῶν εὐμενοῦς νίκην τῶν τότε ἀνείλοντο ἐπιφανεστάτην.","lemmas":"δέ καί ὁ ἐκ θεός εὐμενής νίκη ὁ τότε ἀναιρέω ἐπιφανής."},{"id":653740,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τό τε λόγιον τὸ γεγενημένον τοῖς Φωκεῦσι παρὰ τοῦ Ἀπόλλωνος καὶ τοῖς πᾶσιν Ἕλλησιν ἐγνώσθη·","lemmas":"ὁ τε λόγιον ὁ ὁ Φωκεύς παρά ὁ Ἀπόλλων καί ὁ πᾶς Ἕλλην γιγνώσκω·"},{"id":653741,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ γὰρ σύνθημα κατὰ τὰ αὐτὰ ὑπὸ τῶν στρατηγούντων ἐδίδοτο ἐν ταῖς μάχαις Θεσσαλοῖς μὲν Ἀθηνᾶς Ἰτωνίας, τοῖς δὲ ὁ ἐπώνυμος Φῶκος.","lemmas":"ὁ γάρ σύνθημα κατά ὁ αὐτός ὑπό ὁ στρατηγέω δίδωμι ἐν ὁ μάχη Θεσσαλός μέν Ἀθήνη Ἰτωνία, ὁ δέ ὁ ἐπώνυμος Φῶκος."},{"id":653742,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ τούτου δὲ τοῦ ἔργου καὶ ἀναθήματα οἱ Φωκεῖς ἀπέστειλαν ἐς Δελφοὺς Ἀπόλλωνα καὶ Τελλίαν τότε τὸν μάντιν καὶ ὅσοι μαχομένοις ἄλλοι σφίσιν ἐστρατήγησαν, σὺν δὲ αὐτοῖς καὶ ἥρωας τῶν ἐπιχωρίων·","lemmas":"ἀπό οὗτος δέ ὁ ἔργον καί ἀνάθημα ὁ Φωκεύς ἀποστέλλω εἰς Δελφοί Ἀπόλλων καί Τελλίας τότε ὁ μάντις καί ὅσος ἄλλος σφεῖς στρατηγέω, σύν δέ αὐτός καί ἥρως ὁ ἐπιχώριος·"},{"id":653743,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔργα δὲ αἱ εἰκόνες Ἀριστομέδοντός εἰσιν Ἀργείου.","lemmas":"ἔργον δέ ὁ εἰκών Ἀριστομέδων εἰμί Ἀργεῖος."},{"id":653744,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εὑρέθη δὲ καὶ ὕστερον τοῖς Φωκεῦσιν οὐκ ἀποδέον σοφίᾳ τῶν προτέρων.","lemmas":"εὑρίσκω δέ καί ὕστερον ὁ Φωκεύς οὐ σοφία ὁ πρότερος."},{"id":653745,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς γὰρ δὴ τὰ στρατόπεδα ἀντεκάθητο περὶ τὴν ἐς τὴν Φωκίδα ἐσβολήν, λογάδες Φωκέων πεντακόσιοι φυλάσσοντες πλήρη τὸν κύκλον τῆς σελήνης ἐπιχειροῦσιν ἐν τῇ νυκτὶ τοῖς Θεσσαλοῖς, αὐτοί τε ἀληλιμμένοι γύψῳ καὶ ἐνδεδυκότες ὅπλα λευκὰ ἐπὶ τῇ γύψῳ.","lemmas":"ὡς γάρ δή ὁ στρατόπεδον περί ὁ εἰς ὁ Φωκίς εἰσβολή, λογάς2 Φωκεύς πεντακόσιοι φυλάσσω πλήρης ὁ κύκλος ὁ σελήνη ἐπιχειρέω ἐν ὁ νύξ ὁ , αὐτός τε ἀλείφω καί ἐνδύω ὅπλον λευκός ἐπί ὁ γύψος."},{"id":653746,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἐξεργασθῆναι φόνον τῶν Θεσσαλῶν λέγεται πλεῖστον, θειότερόν τι ἡγουμένων ἢ κατὰ ἔφοδον πολεμίων τὸ ἐν τῇ νυκτὶ συμβαῖνον.","lemmas":"ἐνταῦθα ἐξεργάζομαι φόνος ὁ λέγω πλεῖστος, τι τίη κατά ἔφοδος3 ὁ ἐν ὁ νύξ συμβαίνω."},{"id":653747,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἠλεῖος ἦν Τελλίας ὃς καὶ ταῦτα τοῖς Φωκεῦσιν ἐμηχανήσατο ἐς τοὺς Θεσσαλούς.","lemmas":"ὁ δέ εἰμί Τελλίας ὅς καί οὗτος ὁ Φωκεύς μηχανάομαι εἰς ὁ ."},{"id":653748,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ ἐς τὴν Εὐρώπην ὁ Περσῶν στρατὸς διέβη, λέγεται τοὺς Φωκέας φρονῆσαι μὲν ὑπὸ ἀνάγκης τὰ βασιλέως, αὐτομολῆσαι δὲ ἐκ τῶν Μήδων καὶ ἐς τὸ Ἑλληνικὸν παρὰ τὸ ἔργον τὸ Πλαταιᾶσι παρατάξασθαι.","lemmas":"ἐπεί δέ εἰς ὁ Εὐρώπη ὁ Πέρσης στρατός διαβαίνω, λέγω ὁ Φωκεύς φρονέω μέν ὑπό ἀνάγκη ὁ βασιλεύς, αὐτομολέω δέ ἐκ ὁ Μήδων καί εἰς ὁ Ἑλληνικός παρά ὁ ἔργον ὁ παρατάσσω."},{"id":653749,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον κατέλαβεν αὐτοὺς ζημιωθῆναι χρήμασιν ὑπὸ Ἀμφικτυόνων·","lemmas":"χρόνος δέ ὕστερον καταλαμβάνω αὐτός ζημιόω χρῆμα ὑπό Ἀμφικτύονες·"},{"id":653750,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐδὲ ἔχω τοῦ λόγου τὸ ἀληθὲς ἐξευρεῖν εἴτε ἀδικήσασιν ἐπεβλήθη σφίσιν εἴτε Θεσσαλοὶ κατὰ τὸ ἐκ παλαιοῦ μῖσος γενέσθαι τὴν ζημίαν τοῖς Φωκεῦσιν ἦσαν οἱ πράξαντες.","lemmas":"οὐδέ ἔχω ὁ λόγος ὁ ἀληθής ἐξευρίσκω εἴτε ἀδικέω ἐπιβάλλω σφεῖς εἴτε κατά ὁ ἐκ παλαιός μῖσος γίγνομαι ὁ ζημία ὁ Φωκεύς εἰμί ὁ πράσσω."},{"id":653751,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐχόντων δὲ ἀθύμως αὐτῶν πρὸς τῆς ζημίας τὸ μέγεθος, Φιλόμηλος σφᾶς ὑπολαβὼν ὁ Θεοτίμου, Φωκέων οὐδενὸς ἀξιώματι ὕστερος— πατρὶς δὲ αὐτῷ Λέδων τῶν ἐν Φωκεῦσιν ἦν πόλεων— οὗτος οὖν ὁ Φιλόμηλος τήν τε ἔκτισιν αὐτοῖς ἀδύνατον ἀπέφηνε τῶν χρημάτων καὶ ἀνέπειθε τὸ ἱερὸν καταλαβεῖν τὸ ἐν Δελφοῖς, λέγων καὶ ἄλλα ἐπαγωγὰ καὶ ὡς τὰ Ἀθηναίων καὶ ἐκ Λακεδαίμονος ἐπιτήδεια ἐξ ἀρχῆς ἐστιν αὐτοῖς, Θηβαίων δὲ καὶ εἴ τις ἄλλος κατασταίη σφίσιν ἐς πόλεμον, περιέσεσθαι καὶ ἀρετῇ σφᾶς καὶ δαπάνῃ χρημάτων.","lemmas":"ἔχω δέ ἄθυμος αὐτός πρός ὁ ζημία ὁ μέγεθος, Φιλόμηλος σφεῖς ὑπολαμβάνω ὁ Θεότιμος, Φωκεύς ἀξίωμα ὕστερος — δέ αὐτός ὁ ἐν Φωκεύς εἰμί πόλις — οὗτος οὖν ὁ Φιλόμηλος ὁ τε αὐτός ἀδύνατος ἀποφαίνω ὁ χρῆμα καί ἀναπείθω ὁ ἱερόν καταλαμβάνω ὁ ἐν Δελφοί, λέγω καί ἐπαγωγός καί ὡς ὁ Ἀθήναιος καί ἐκ Λακεδαίμων ἐπιτήδειος ἐκ ἀρχή εἰμί αὐτός, δέ καί εἰ τις ἄλλος καθίστημι σφεῖς εἰς πόλεμος, περίειμι καί ἀρετή σφεῖς καί δαπάνη χρῆμα."},{"id":653752,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα τοῦ Φιλομήλου λέγοντος οὐκ ἐγίνετο ἀκούσια τῷ πλήθει τῶν Φωκέων, εἴτε τὴν γνώμην σφίσι τοῦ θεοῦ βλάπτοντος εἴτε καὶ αὐτοῖς πεφυκόσιν ἐπίπροσθεν εὐσεβείας τὰ κέρδη ποιεῖσθαι.","lemmas":"οὗτος ὁ Φιλόμηλος λέγω οὐ γίγνομαι ἀεκούσιος τῷ πλῆθος ὁ Φωκεύς, εἴτε ὁ γνώμη σφεῖς ὁ θεός βλάπτω εἴτε καί αὐτός φύω εὐσέβεια ὁ κέρδος ποιέω."},{"id":653753,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ τῶν Δελφῶν κατάληψιν ἐποιήσαντο οἱ Φωκεῖς Ἡρακλείδου μὲν πρυτανεύοντος ἐν Δελφοῖς καὶ Ἀγαθοκλέους Ἀθήνῃσιν ἄρχοντος, τετάρτῳ δὲ ἔτει πέμπτης Ὀλυμπιάδος ἐπὶ ταῖς ἑκατόν, ἣν Πρῶρος ἐνίκα Κυρηναῖος στάδιον.","lemmas":"ὁ δέ ὁ Δελφοί κατάληψις ποιέω ὁ Φωκεύς Ἡρακλείδης μέν πρυτανεύω ἐν Δελφοί καί Ἀγαθοκλῆς Ἀθήνη ἄρχω, τέταρτος δέ ἔτος Ὀλυμπιάς ἐπί ὁ ἑκατόν, ὅς Πρῶρος νικάω Κυρηναῖος στάδιον."},{"id":653754,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταλαβοῦσι δὲ αὐτοῖς τὸ ἱερὸν ξενικά τε αὐτίκα τὰ ἰσχυρότατα τῶν ἐν Ἕλλησιν ἠθροίσθη καὶ οἱ Θηβαῖοί σφισιν ἐς πόλεμον ἐκ τοῦ φανεροῦ καθεστήκεσαν, διάφοροι καὶ τὰ πρότερα ὄντες.","lemmas":"δέ αὐτός ὁ ἱερόν τε αὐτίκα ὁ ἰσχυρός ὁ ἐν ἀθροίζω καί ὁ σφεῖς εἰς πόλεμος ἐκ ὁ φανερός καθίστημι, διάφορος καί ὁ πρότερος εἰμί."},{"id":653755,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνος μὲν δὴ ἐγένετο ὃν ἐπολέμησαν δέκα ἔτη συνεχῶς, καὶ ἐν τοσούτῳ πολέμου μήκει πολλάκις μὲν οἱ Φωκεῖς καὶ τὰ παρʼ αὐτοῖς ξενικὰ ἐνίκησε, πολλάκις δὲ ἦν τὰ τῶν Θηβαίων ἐπικρατέστερα·","lemmas":"χρόνος μέν δή γίγνομαι ὅς πολεμέω ἔτος συνεχής, καί ἐν τοσοῦτος πόλεμος μῆκος πολλάκις μέν ὁ Φωκεύς καί ὁ αὐτός ξενικός νικάω, πολλάκις δέ εἰμί ὁ ὁ ἐπικρατής·"},{"id":653756,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενομένης δὲ κατὰ Νεῶνα πόλιν συμβολῆς ἐτράποντο οἱ Φωκεῖς, καὶ ὁ Φιλόμηλος ῥίπτει τε αὑτὸν ἐν τῇ φυγῇ κατὰ ὑψηλοῦ καὶ ἀποτόμου κρημνοῦ καὶ ἀφίησιν οὕτω τὴν ψυχήν·","lemmas":"γίγνομαι δέ κατά Νεῶν πόλις συμβολή τρέπω ὁ Φωκεύς, καί ὁ Φιλόμηλος ῥίπτω τε ἑαυτοῦ ἐν ὁ φυγή κατά ὑψηλός καί ἀπότομος κρημνός καί οὕτως ὁ ψυχή·"},{"id":653757,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐτέτακτο δὲ καὶ ἄλλως τοῖς Ἀμφικτύοσιν ἐς τοὺς συλῶντας αὕτη ἡ δίκη.","lemmas":"τάσσω δέ καί ἄλλος ὁ Ἀμφικτύονες εἰς ὁ συλάω οὗτος ὁ δίκη."},{"id":653758,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ Φιλόμηλον τελευτήσαντα Ὀνομάρχῳ μὲν τὴν ἡγεμονίαν διδόασιν οἱ Φωκεῖς, ἐς δὲ τῶν Θηβαίων τὴν συμμαχίαν προσεχώρησε Φίλιππος ὁ Ἀμύντου·","lemmas":"μετά δέ Φιλόμηλος τελευτάω Ὀνόμαρχος μέν ὁ ἡγεμονία δίδωμι ὁ Φωκεύς, εἰς δέ ὁ ὁ συμμαχία προσχωρέω Φίλιππος ὁ Ἀμύντας·"},{"id":653759,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ— ἐκράτησε γὰρ Φίλιππος τῆς συμβολῆς— φεύγων ὁ Ὀνόμαρχος καὶ ἐπὶ θάλασσαν ἀφικόμενος ἐνταῦθα ὑπὸ τῶν στρατιωτῶν κατηκοντίσθη τῶν οἰκείων, ὡς τὴν ἧσσάν σφισιν ὑπὸ ἀτολμίας συμβᾶσαν τῆς ἐκείνου καὶ ἐς τὸ στρατηγεῖν ἀπειρίας.","lemmas":"καί — κρατέω γάρ Φίλιππος ὁ συμβολή — φεύγω ὁ Ὀνόμαρχος καί ἐπί θάλασσα ἀφικνέομαι ἐνταῦθα ὑπό ὁ στρατιώτης κατακοντίζω ὁ οἰκεῖος, ὡς ὁ ἧσσα σφεῖς ὑπό ἀτολμία ὁ ἐκεῖνος καί εἰς ὁ στρατηγέω ἀπειρία."},{"id":653760,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀνομάρχῳ μὲν τέλος τοῦ βίου τοιοῦτον ἐπήγαγεν ὁ δαίμων, στρατηγὸν δὲ αὐτοκράτορα εἵλοντο ἀδελφὸν τοῦ Ὀνομάρχου Φάυλον.","lemmas":"Ὀνόμαρχος μέν τέλος ὁ βίος ἐπάγω ὁ δαίμων, στρατηγός δέ αὐτοκράτωρ αἱρέω ἀδελφός ὁ Ὀνόμαρχος Φάϋλος."},{"id":653761,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ τοῦτον τὸν Φάυλον παρεληλυθέναι τε δὴ ἄρτι ἐπὶ τῶν Φωκέων τὴν ἀρχὴν καὶ ὄψιν ὀνείρατος ἰδεῖν τοιάνδε.","lemmas":"λέγω δέ οὗτος ὁ Φάϋλος τε δή ἄρτι ἐπί ὁ Φωκεύς ὁ ἀρχή καί ὄψις ὄνειρος ὁράω τοιόσδε."},{"id":653762,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν τοῖς ἀναθήμασι τοῦ Ἀπόλλωνος μίμημα ἦν χαλκοῦν ἀνδρὸς χρονιωτέρου, κατερρυηκότος τε ἤδη τὰς σάρκας καὶ τὰ ὀστᾶ ὑπολειπομένου μόνα·","lemmas":"ἐν ὁ ἀνάθημα ὁ Ἀπόλλων μίμημα εἰμί ἀνήρ , καταρρέω τε ἤδη ὁ σάρξ καί ὁ ὀστέον ὑπολείπω μόνος·"},{"id":653763,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνάθημα δὲ ὑπὸ Δελφῶν Ἱπποκράτους ἐλέγετο εἶναι τοῦ ἰατροῦ.","lemmas":"ἀνάθημα δέ ὑπό Δελφοί Ἱπποκράτης λέγω εἰμί ὁ ἰατρός."},{"id":653764,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ δὴ ἑαυτὸν ἐοικέναι τῷ ἀναθήματι ἔδοξεν ὁ Φάυλος·","lemmas":"οὗτος δή ἑαυτοῦ ἔοικα τῷ ἀνάθημα δοκέω ὁ Φάϋλος·"},{"id":653765,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτίκα δὲ ὑπολαβοῦσα αὐτὸν φθοώδης νόσος ἐπετέλει τοῦ ἐνυπνίου τὴν μαντείαν.","lemmas":"αὐτίκα δέ ὑπολαμβάνω αὐτός νόσος ἐπιτελέω ὁ ἐνύπνιον ὁ μαντεία."},{"id":653766,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φαύλου δὲ ἀποθανόντος ἐς Φάλαικον τὸν παῖδα αὐτοῦ περιεχώρησεν ἡ ἐν Φωκεῦσι δυναστεία·","lemmas":"Φάϋλος δέ ἀποθνῄσκω εἰς Φάλαικος ὁ παῖς αὐτός περιχωρέω ὁ ἐν Φωκεύς δυναστεία·"},{"id":653767,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἔσχεν ὁ Φάλαικος αἰτίαν ἰδίᾳ περιποιεῖσθαι τῶν ἱερῶν χρημάτων, ἐπαύθη τῆς ἀρχῆς.","lemmas":"καί ἐπεί ἔχω ὁ Φάλαικος αἰτία ἴδιος περιποιέω ὁ ἱερός χρῆμα, παύω ὁ ἀρχή."},{"id":653768,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαβὰς δὲ ναυσὶν ἐς Κρήτην ὁμοῦ Φωκέων τοῖς ᾑρημένοις τὰ ἐκείνου καὶ μοίρᾳ τοῦ ξενικοῦ, Κυδωνίᾳ προσκαθήμενος— οὐ γάρ οἱ διδόναι χρήματα ἐβούλοντο αἰτοῦντι— τῆς στρατιᾶς τὸ πολὺ ἀπόλλυσι καὶ αὐτὸς ἀπώλετο.","lemmas":"διαβαίνω δέ ναῦς εἰς Κρήτη ὁμοῦ Φωκεύς ὁ ὁ ἐκεῖνος καί μοῖρα ὁ ξενικός,  — οὐ γάρ ἕ δίδωμι χρῆμα βούλομαι αἰτέω — ὁ στρατιά ὁ πολύς ἀπόλλυμι καί αὐτός ."},{"id":653769,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δεκάτῳ δὲ ὕστερον ἔτει μετὰ τὴν τοῦ ἱεροῦ κατάληψιν ἐπέθηκεν ὁ Φίλιππος πέρας τῷ πολέμῳ, Φωκικῷ τε καὶ ἱερῷ κληθέντι τῷ αὐτῷ, Θεοφίλου μὲν Ἀθήνῃσιν ἄρχοντος, ὀγδόης δὲ Ὀλυμπιάδος καὶ ἑκατοστῆς ἔτει πρώτῳ, ἣν Πολυκλῆς ἐνίκα στάδιον Κυρηναῖος.","lemmas":"δέκατος δέ ὕστερον ἔτος μετά ὁ ὁ ἱερόν κατάληψις ἐπιτίθημι ὁ Φίλιππος πέρας ὁ πόλεμος, Φωκικός τε καί ἱερός καλέω τῷ αὐτός, Θεόφιλος μέν Ἀθήνη ἄρχω, δέ Ὀλυμπιάς καί ἑκατοστός ἔτος πρῶτος, ὅς Πολυκλῆς νικάω στάδιον ."},{"id":653770,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐς ἔδαφος ἁλοῦσαι κατεβλήθησαν τῶν Φωκέων αἱ πόλεις·","lemmas":"καί εἰς ἔδαφος ἁλίσκομαι καταβάλλω ὁ Φωκεύς ὁ πόλις·"},{"id":653771,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀριθμὸς δὲ ἦν αὐτῶν Λίλαια καὶ Ὑάμπολις καὶ Ἀντίκυρα καὶ Παραποτάμιοι καὶ Πανοπεύς τε καὶ Δαυλίς.","lemmas":"ἀριθμός δέ εἰμί αὐτός Λίλαια καί Ὑάμπολις καί Ἀντίκυρα καί καί Πανοπεύς τε καί Δαυλίς."},{"id":653772,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων μὲν δὴ ὄνομα ἦν ἐκ παλαιοῦ, καὶ οὐχ ἥκιστα ἐπῶν ἕνεκα τῶν Ὁμήρου·","lemmas":"οὗτος μέν δή ὄνομα εἰμί ἐκ παλαιός, καί οὐ ἥκιστος ἕνεκα ὁ Ὅμηρος·"},{"id":653773,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ αὐτῶν ἡ στρατιὰ καταπρήσασα ἡ μετὰ Ξέρξου γνωριμωτέρας οὐχ ἥκιστα ἐπῶν ἕνεκα τῶν Ὁμήρου·","lemmas":"ὁ δέ αὐτός ὁ στρατιά καταπίμπρημι ὁ μετά Ξέρξης οὐ ἥκιστος ἔπος ἕνεκα ὁ Ὅμηρος·"},{"id":653774,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς δὲ αὐτῶν ἡ στρατιὰ καταπρήσασα ἡ μετὰ Ξέρξου γνωριμωτέρας ἐς τὸ Ἑλληνικὸν ἐποίησεν, Ἐρωχὸν καὶ Χαράδραν καὶ Ἀμφίκλειαν καὶ Νεῶνας καὶ Τεθρώνιον καὶ Δρυμαίαν.","lemmas":"ὁ δέ αὐτός ὁ στρατιά καταπίμπρημι ὁ μετά Ξέρξης εἰς ὁ Ἑλληνικός ποιέω, Ἐρωχός καί Χαράδρα καί Ἀμφίκλεια καί Νεῶν καί καί Δρυμαία."},{"id":653775,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δὲ ἄλλαι πλήν γε δὴ Ἐλατείας τὰ πρότερα οὐκ ἐπιφανεῖς ἦσαν, Τραχίς τε ἡ Φωκικὴ καὶ Μεδεὼν ὁ Φωκικὸς καὶ Ἐχεδάμεια καὶ Ἄμβροσσος καὶ Λέδων καὶ Φλυγόνιον ἔτι καὶ Στῖρις.","lemmas":"ὁ δέ ἄλλος πλήν γε δή Ἐλάτεια ὁ πρότερος οὐ ἐπιφαίνω εἰμί, Τραχίς τε ὁ Φωκικός καί Μεδεών ὁ Φωκικός καί Ἐχεδαμεία καί καί καί ἔτι καί ."},{"id":653776,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ κατεσκάφησάν τε αἱ κατειλεγμέναι καὶ ἐς κώμας πλὴν Ἄβας ᾠκίσθησαν αἱ ἄλλαι·","lemmas":"τότε δέ τε ὁ καταλέγω καί εἰς κώμη πλήν Ἄβαι οἰκίζω ὁ ἄλλος·"},{"id":653777,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀβαίοις δὲ ἐκτὸς ἀσεβείας ὑπῆρχε καθεστηκέναι, καὶ οὔτε τοῦ ἱεροῦ τῆς καταλήψεως οὔτε τοῦ πολέμου μετεσχήκεσαν.","lemmas":"Ἀβαῖος δέ ἐκτός ἀσέβεια ὑπάρχω καθίστημι, καί οὔτε ὁ ἱερόν ὁ κατάληψις οὔτε ὁ πόλεμος μετέχω."},{"id":653778,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀφῃρέθησαν δὲ οἱ Φωκεῖς καὶ μετεῖναί σφισιν ἱεροῦ τοῦ ἐν Δελφοῖς καὶ συνόδου τῆς ἐς τὸ Ἑλληνικόν, καὶ τὰς ψήφους αὐτῶν Μακεδόσιν ἔδοσαν οἱ Ἀμφικτύονες.","lemmas":"ἀφαιρέω δέ ὁ Φωκεύς καί σφεῖς ἱερόν ὁ ἐν Δελφοί καί σύνοδος2 ὁ εἰς ὁ Ἑλληνικός, καί ὁ ψῆφος αὐτός δίδωμι ὁ Ἀμφικτύονες."},{"id":653779,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνὰ χρόνον μέντοι τοῖς Φωκεῦσιν αἱ πόλεις ἀνῳκίσθησαν καὶ ἐς τὰς πατρίδας κατήχθησαν ἐκ τῶν κωμῶν, πλὴν εἰ μὴ ἀνοικισθῆναί τινας ἐκώλυσεν ἀσθένειά τε ἡ ἐξ ἀρχῆς καὶ ἡ τῶν χρημάτων ἐν τῷ τότε ἔνδεια·","lemmas":"ἀνά χρόνος ὁ Φωκεύς ὁ πόλις ἀνοικίζω καί εἰς ὁ πατρίς κατάγω ἐκ ὁ κῶμος, εἰ μή ἀνοικίζω τις κωλύω ἀσθένεια τε ὁ ἐκ ἀρχή καί ὁ ὁ χρῆμα ἐν ὁ τότε ·"},{"id":653780,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀθηναῖοι δὲ καὶ Θηβαῖοι σφᾶς ἦσαν οἱ κατάγοντες, πρὶν ἢ τὸ ἐν Χαιρωνείᾳ συμβῆναι πταῖσμα Ἕλλησι.","lemmas":"δέ καί σφεῖς εἰμί ὁ κατάγω, πρίν τίη ὁ ἐν Χαιρώνεια συμβαίνω πταῖσμα Ἕλλην."},{"id":653781,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἀγῶνος τοῦ ἐν Χαιρωνείᾳ μετέσχον οἱ Φωκεῖς, καὶ ὕστερον περὶ Λάμιαν καὶ ἐν Κραννῶνι ἐναντία Ἀντιπάτρου καὶ Μακεδόνων ἐμαχέσαντο·","lemmas":"καί ἀγών ὁ ἐν Χαιρώνεια μετέχω ὁ Φωκεύς, καί ὕστερον περί Λάμια καί ἐν Κραννών ἐναντίος Ἀντίπατρος καί μάχομαι·"},{"id":653782,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Γαλάτας δὲ καὶ τὴν Κελτικὴν στρατιὰν προθυμότατα ἠμύνοντο Ἑλλήνων, θεῷ τε τιμωροῦντες τῷ ἐν Δελφοῖς καὶ ἐς ἀπολογίαν ἅμα ἐμοὶ δοκεῖν τῶν ἀρχαίων ἐγκλημάτων.","lemmas":"Γαλάτης δέ καί ὁ Κελτικός στρατιά πρόθυμος ἀμύνω Ἕλλην, θεός τε τιμωρέω τῷ ἐν Δελφοί καί εἰς ἀπολογία ἅμα δοκέω ὁ ἀρχαῖος ἔγκλημα."},{"id":653783,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτοις μὲν δὴ τοιαῦτα ὑπῆρχεν ἐς μνήμην·","lemmas":"οὗτος μέν δή τοιοῦτος ὑπάρχω εἰς μνήμη·"},{"id":653784,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στάδια δὲ ἐκ Χαιρωνείας εἴκοσιν ἐς Πανοπέας ἐστὶ πόλιν Φωκέων, εἴγε ὀνομάσαι τις πόλιν καὶ τούτους οἷς γε οὐκ ἀρχεῖα οὐ γυμνάσιόν ἐστιν, οὐ θέατρον οὐκ ἀγορὰν ἔχουσιν, οὐχ ὕδωρ κατερχόμενον ἐς κρήνην, ἀλλὰ ἐν στέγαις κοίλαις κατὰ τὰς καλύβας μάλιστα τὰς ἐν τοῖς ὄρεσιν, ἐνταῦθα οἰκοῦσιν ἐπὶ χαράδρᾳ.","lemmas":"στάδιον δέ ἐκ Χαιρώνεια εἰς Πανοπεύς εἰμί πόλις Φωκεύς, εἰ ὀνομάζω τις πόλις καί οὗτος ὅς γε οὐ οὐ εἰμί, οὐ θέατρον οὐ ἀγορά ἔχω, οὐ ὕδωρ εἰς κρήνη, ἀλλά ἐν στέγη κοῖλος κατά ὁ καλύβη μάλιστα ὁ ἐν ὁ ὄρος, ἐνταῦθα οἰκέω ἐπί χαράδρα."},{"id":653785,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅμως δὲ ὅροι γε τῆς χώρας εἰσὶν αὐτοῖς ἐς τοὺς ὁμόρους, καὶ ἐς τὸν σύλλογον συνέδρους καὶ οὗτοι πέμπουσι τὸν Φωκικόν.","lemmas":"ὅμως δέ γε ὁ χώρα εἰμί αὐτός εἰς ὁ ὅμορος, καί εἰς ὁ σύλλογος καί οὗτος πέμπω ὁ ."},{"id":653786,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ γενέσθαι μὲν τῇ πόλει τὸ ὄνομα λέγουσιν ἀπὸ τοῦ Ἐπειοῦ πατρός, αὐτοὶ δὲ οὐ Φωκεῖς, Φλεγύαι δὲ εἶναι τὸ ἐξ ἀρχῆς καὶ ἐς τὴν γῆν διαφυγεῖν φασι τὴν Φωκίδα ἐκ τῆς Ὀρχομενίας.","lemmas":"καί γίγνομαι μέν ὁ πόλις ὁ ὄνομα λέγω ἀπό ὁ Ἐπειός πατήρ, αὐτός δέ οὐ Φωκεύς, δέ εἰμί ὁ ἐκ ἀρχή καί εἰς ὁ γῆ φημί ὁ Φωκίς ἐκ ὁ ."},{"id":653787,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πανοπέων δὲ τὸν ἀρχαῖον θεώμενοι περίβολον ἑπτὰ εἶναι σταδίων μάλιστα εἰκάζομεν·","lemmas":"Πανοπεύς δέ ὁ ἀρχαῖος περίβολος εἰμί στάδιον μάλιστα εἰκάζω·"},{"id":653788,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπῄει τε ἐπῶν ἡμᾶς τῶν Ὁμήρου μνήμη ὧν ἐποίησεν ἐς Τιτυόν, καλλίχορον τῶν Πανοπέων ὀνομάσας τὴν πόλιν, καὶ ὡς ἐν τῇ μάχῃ τῇ τε ἐπὶ τῷ Πατρόκλου νεκρῷ καὶ Σχεδίον τὸν Ἰφίτου βασιλεύοντα Φωκέων καὶ ἀποθανόντα ὑφʼ Ἕκτορος κατοικεῖν εἶπεν ἐν τῷ Πανοπεῖ.","lemmas":"ὕπειμι2 τε ἔπος ἐγώ ὁ Ὅμηρος μνήμη ὅς ποιέω εἰς Τιτυός, καλλίχορος ὁ Πανοπεύς ὀνομάζω ὁ πόλις, καί ὡς ἐν ὁ μάχη ὁ τε ἐπί τῷ Πάτροκλος νεκρός καί Σχεδίος ὁ Ἴφιτος βασιλεύω Φωκεύς καί ὑπό Ἕκτωρ κατοικέω λέγω ἐν ὁ Πανοπεύς."},{"id":653789,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο μὲν δὴ ἐφαίνετο ἡμῖν ἔχειν αἰτίαν, φόβῳ τῶν Βοιωτῶν— κατὰ γὰρ τοῦτό ἐστιν ἐκ τῆς Βοιωτίας ἡ ἐς τὴν Φωκίδα ἐσβολὴ ῥᾴστη— ἐνταῦθα οἰκεῖν τὸν βασιλέα ἅτε φρουρίῳ τῷ Πανοπεῖ χρώμενον·","lemmas":"οὗτος μέν δή φαίνω ἔχω αἰτία, φόβος ὁ Βοιωτός — κατά γάρ εἰμί ἐκ ὁ Βοιωτία ὁ εἰς ὁ Φωκίς εἰσβολή ῥᾴδιος — ἐνταῦθα οἰκέω ὁ βασιλεύς ἅτε ὁ Πανοπεύς χράω2·"},{"id":653790,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ ἕτερον δὲ οὐκ ἐδυνήθην συμβαλέσθαι πρότερον, ἐφʼ ὅτῳ καλλίχορον τὸν Πανοπέα εἴρηκε, πρὶν ἢ ἐδιδάχθην ὑπὸ τῶν παρʼ Ἀθηναίοις καλουμένων Θυιάδων.","lemmas":"ὁ ἕτερος δέ οὐ δύναμαι συμβάλλω πρότερος, ὅστις καλλίχορος ὁ Πανοπεύς λέγω, πρίν τίη διδάσκω ὑπό ὁ παρά Ἀθήναιος καλέω ."},{"id":653791,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δὲ Θυιάδες γυναῖκες μέν εἰσιν Ἀττικαί, φοιτῶσαι δὲ ἐς τὸν Παρνασσὸν παρὰ ἔτος αὐταί τε καὶ αἱ γυναῖκες Δελφῶν ἄγουσιν ὄργια Διονύσῳ.","lemmas":"ὁ δέ γυνή μέν εἰμί Ἀττικός, δέ εἰς ὁ Παρνασός παρά ἔτος τε καί ὁ γυνή Δελφοί ἄγω ὄργια Διόνυσος."},{"id":653792,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύταις ταῖς Θυιάσι κατὰ τὴν ἐξ Ἀθηνῶν ὁδὸν καὶ ἀλλαχοῦ χοροὺς ἱστάναι καὶ παρὰ τοῖς Πανοπεῦσι καθέστηκε·","lemmas":"οὗτος ὁ κατά ὁ ἐκ Ἀθήνη ὁδός καί ἀλλαχοῦ χορός ἵστημι καί παρά ὁ Πανοπεύς καθίστημι·"},{"id":653793,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡ ἐπίκλησις ἡ ἐς τὸν Πανοπέα Ὁμήρου ὑποσημαίνειν τῶν Θυιάδων δοκεῖ τὸν χορόν.","lemmas":"καί ὁ ἐπίκλησις ὁ εἰς ὁ Πανοπεύς Ὅμηρος ὑποσημαίνω ὁ δοκέω ὁ χορός."},{"id":653794,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πανοπεῦσι δέ ἐστιν ἐπὶ τῇ ὁδῷ πλίνθου τε ὠμῆς οἴκημα οὐ μέγα καὶ ἐν αὐτῷ λίθου τοῦ Πεντελῆσιν ἄγαλμα, ὃν Ἀσκληπιόν, οἱ δὲ Προμηθέα εἶναί φασι·","lemmas":"Πανοπεύς δέ εἰμί ἐπί ὁ ὁδός τε οἴκημα οὐ μέγας καί ἐν αὐτός λίθος ὁ ἄγαλμα, Ἀσκληπιός, ὁ δέ Προμηθεύς εἰμί φημί·"},{"id":653795,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ παρέχονταί γε τοῦ λόγου μαρτύρια.","lemmas":"καί παρέχω γε ὁ λόγος μαρτύριον."},{"id":653796,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λίθοι κεῖνταί σφισιν ἐπὶ τῇ χαράδρᾳ, μέγεθος μὲν ἑκάτερος ὡς φόρτον ἀποχρῶντα ἁμάξης εἶναι, χρῶμα δέ ἐστι πηλοῦ σφισιν, οὐ γεώδους ἀλλʼ οἷος ἂν χαράδρας γένοιτο ἢ χειμάρρου ψαμμώδους, παρέχονται δὲ καὶ ὀσμὴν ἐγγύτατα χρωτὶ ἀνθρώπου·","lemmas":"σφεῖς ἐπί ὁ χαράδρα, μέγεθος μέν ἑκάτερος ὡς φόρτος ἀποχράω ἄμαξα εἰμί, χρῶμα δέ εἰμί σφεῖς, οὐ  οἷος ἄν γίγνομαι ἤ χειμάρροος , παρέχω δέ καί ὀσμή χρώς ἄνθρωπος·"},{"id":653797,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα ἔτι λείπεσθαι τοῦ πηλοῦ λέγουσιν ἐξ οὗ καὶ ἅπαν ὑπὸ τοῦ Προμηθέως τὸ γένος πλασθῆναι τῶν ἀνθρώπων.","lemmas":"οὗτος ἔτι λείπω ὁ πηλός λέγω ἐκ οὗ καί ὑπό ὁ Προμηθεύς ὁ γένος πλάσσω ὁ ἄνθρωπος."},{"id":653798,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἐπὶ τῇ χαράδρᾳ καὶ Τιτυοῦ μνῆμά ἐστι·","lemmas":"ἐνταῦθα ἐπί ὁ χαράδρα καί Τιτυός μνῆμα εἰμί·"},{"id":653799,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"περίοδος μὲν τοῦ χώματος τρίτον μάλιστά που σταδίου, τὸ δὲ ἔπος τὸ ἐν Ὀδυσσείᾳ κείμενον ἐν δαπέδῳ·","lemmas":"περίοδος2 μέν ὁ χῶμα τρίτος μάλιστα που στάδιον, ὁ δέ ἔπος ὁ ἐν Ὀδύσσεια ἐν δάπεδον·"},{"id":653800,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δʼ ἐπʼ ἐννέα κεῖτο πέλεθρα οὐκ ἐπὶ μεγέθει πεποιῆσθαι τοῦ Τιτυοῦ φασιν, ἀλλʼ ἔνθα ὁ Τιτυὸς ἐτέθη, Πλέθρα ἐννέα ὄνομα εἶναι τῷ χωρίῳ.","lemmas":"ὁ δέ ἐννέα κεῖμαι πλέθρον οὐ ἐπί μέγεθος ποιέω ὁ Τιτυός φημί, ἀλλά ἔνθα ὁ Τιτυός τίθημι, ἐννέα ὄνομα εἰμί τῷ χωρίον."},{"id":653801,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κλέων δὲ ἀνὴρ Μάγνης, οἳ τῷ Ἕρμῳ προσοικοῦσιν, ἔφασκεν ἐς τὰ παράδοξα ἀπίστους εἶναι τῶν ἀνθρώπων οἷς ἂν μὴ παρὰ τὸν αὐτῶν γένηται βίον θεάμασιν ἐπιτυχεῖν λόγου μείζοσιν·","lemmas":"Κλέων δέ ἀνήρ Μάγνης, ὁ ὁ Ἕρμος προσοικέω, φάσκω εἰς ὁ ἄπιστος εἰμί ὁ ἄνθρωπος ὅς ἐάν μή παρά ὁ αὐτός γίγνομαι βίος θέαμα λόγος μέγας·"},{"id":653802,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτὸς δὲ καὶ Τιτυὸν καὶ ἄλλους ἔφη πείθεσθαι γεγονέναι κατὰ τὴν φήμην·","lemmas":"αὐτός δέ καί Τιτυός καί ἄλλος φημί πείθω γίγνομαι κατά ὁ φήμη·"},{"id":653803,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τυχεῖν γὰρ δὴ ὢν ἐν Γαδείροις, καὶ ἐκπλεῦσαι μὲν αὐτός τε καὶ τὸν ἄλλον πάντα ὄχλον ἐκ τῆς νήσου κατὰ τὸ Ἡρακλέους πρόσταγμα, ὡς δὲ αὖθις ἐπανήκειν ἐς τὰ Γάδειρα, ἄνδρα εὑρεῖν θαλάσσιον ἐκπεπτωκότα ἐς τὴν γῆν·","lemmas":"τυγχάνω γάρ δή εἰμί ἐν Γάδειρα, καί ἐκπλέω μέν αὐτός τε καί ὁ ἄλλος πᾶς ὄχλος ἐκ ὁ νῆσος κατά ὁ Ἡράκλειος πρόσταγμα, ὡς δέ αὖθις ἐπανήκω εἰς ὁ Γάδειρα, ἀνήρ εὑρίσκω θαλάσσιος ἐκπίπτω εἰς ὁ γῆ·"},{"id":653804,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον πλέθρα μὲν πέντε μάλιστα ἐπέχειν, κεραυνωθέντα δὲ ὑπὸ τοῦ θεοῦ καίεσθαι.","lemmas":"οὗτος πλέθρον μέν πέντε μάλιστα ἐπέχω, κεραυνόω δέ ὑπό ὁ θεός καίω."},{"id":653805,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος μὲν δὴ ταῦτα ἔλεγεν, Πανοπέως δὲ ὅσον στάδια εἴκοσι καὶ ἑπτὰ ἀπέχει Δαυλίς.","lemmas":"οὗτος μέν δή οὗτος λέγω, Πανοπεύς δέ ὅσος στάδιον καί ἀπέχω Δαυλίς."},{"id":653806,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐνταῦθα ἄνθρωποι πλῆθος μέν εἰσιν οὐ πολλοί, μεγέθει δὲ καὶ ἀλκῇ καὶ ἐς ἐμὲ ἔτι δοκιμώτατοι Φωκέων.","lemmas":"ὁ δέ ἐνταῦθα ἄνθρωπος πλῆθος μέν εἰμί οὐ πολύς, μέγεθος δέ καί ἀλκή καί εἰς ἔτι δόκιμος Φωκεύς."},{"id":653807,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ὄνομα τῇ πόλει τεθῆναι λέγουσιν ἀπὸ Δαυλίδος νύμφης, θυγατέρα δὲ εἶναι τοῦ Κηφισοῦ τὴν Δαυλίδα.","lemmas":"ὁ δέ ὄνομα ὁ πόλις τίθημι λέγω ἀπό Δαυλίς νύμφη, θυγάτηρ δέ εἰμί ὁ Κηφισός ὁ Δαυλίς."},{"id":653808,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δέ ἐστιν εἰρημένον ὡς τὸ χωρίον, ἔνθα ἡ πόλις ᾠκίσθη, παρείχετο συνεχῆ δένδρα, καλεῖσθαι δὲ τὰ δασέα ὑπὸ τῶν πάλαι δαῦλα·","lemmas":"ὁ δέ εἰμί λέγω ὡς ὁ χωρίον, ἔνθα ὁ πόλις οἰκίζω, παρέχω συνεχής δένδρον, καλέω δέ ὁ δασύς ὑπό ὁ πάλαι ·"},{"id":653809,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ δὲ καὶ Αἰσχύλον τὰ Γλαύκου τοῦ Ἀνθηδονίου γένεια ὑπήνην ὠνομακέναι δαῦλον.","lemmas":"ἐπί οὗτος δέ καί Αἰσχύλος ὁ Γλαῦκος ὁ γένειον ὑπήνη ὀνομάζω ."},{"id":653810,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἐν τῇ Δαυλίδι παραθεῖναι τῷ Τηρεῖ τὸν παῖδα αἱ γυναῖκες λέγονται, καὶ ἀνθρώποις τῶν ἐπὶ τραπέζῃ μιασμάτων τοῦτο ἦρξεν.","lemmas":"ἐνταῦθα ἐν ὁ Δαυλίς παρατίθημι τῷ Τηρεύς ὁ παῖς ὁ γυνή λέγω, καί ἄνθρωπος ὁ ἐπί τράπεζα μίασμα οὗτος ἄρχω."},{"id":653811,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ἔποψ ἐς ὃν ἔχει λόγος τὸν Τηρέα ἀλλαγῆναι, οὗτος ὁ ὄρνις μέγεθος μὲν ὀλίγον ἐστὶν ὑπὲρ ὄρτυγα, ἐπὶ τῇ κεφαλῇ δέ οἱ τὰ πτερὰ ἐς λόφου σχῆμα ἐξῆρται.","lemmas":"ὁ δέ ἔποψ εἰς ὅς ἔχω λόγος ὁ Τηρεύς ἀλλάσσω, οὗτος ὁ ὄρνις μέγεθος μέν ὀλίγος εἰμί ὑπέρ , ἐπί ὁ κεφαλή δέ ὁ ὁ πτερόν εἰς λόφος σχῆμα ἐξαίρω."},{"id":653812,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θαυμάσαι δὲ ἄξιον ὅτι ἐν τῇ γῇ ταύτῃ χελιδόνες οὔτε τίκτουσιν οὔτε ἐκλέπουσί γε τὰ ᾠά, οὐδʼ ἂν ἀρχὴν πρὸς οἰκήματος ὀρόφῳ νεοσσιὰν χελιδὼν ποιήσαιτο·","lemmas":"θαυμάζω δέ ἄξιος ὅτι2 ἐν ὁ γῆ οὗτος χελιδών οὔτε τίκτω οὔτε ἐκλέπω γε ὁ , οὐδέ ἀνά ἀρχή πρός οἴκημα ὄροφος νεοσσιά χελιδών ποιέω·"},{"id":653813,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ οἱ Φωκεῖς ὡς τῇ Φιλομήλᾳ καὶ ὄρνιθι οὔσῃ Τηρέως δεῖμα ἐφάνη καὶ οὕτω τῆς πατρίδος ἀπέστη τῆς Τηρέως.","lemmas":"λέγω δέ ὁ Φωκεύς ὡς ὁ καί ὄρνις Τηρεύς δεῖμα φαίνω καί οὕτως ὁ πατρίς ἀφίστημι ὁ Τηρεύς."},{"id":653814,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δαυλιεῦσι δὲ Ἀθηνᾶς ἱερὸν καὶ ἄγαλμά ἐστιν ἀρχαῖον·","lemmas":"Δαυλιεύς δέ Ἀθήνη ἱερός καί ἄγαλμα εἰμί ἀρχαῖος·"},{"id":653815,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ξόανον τὸ ἔτι παλαιότερον λέγουσιν ἐπαγαγέσθαι Πρόκνην ἐξ Ἀθηνῶν.","lemmas":"ὁ δέ ὁ ἔτι λέγω ἐπάγω Πρόκνη ἐκ Ἀθήνη."},{"id":653816,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ τῆς Δαυλίας χώρα καλουμένη Τρωνίς·","lemmas":"εἰμί δέ ὁ χώρα καλέω Τρωνίς·"},{"id":653817,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐνταῦθα ἡρῷον ἥρω Ἀρχηγέτου πεποίηται·","lemmas":"ἐνταῦθα  Ἀρχηγέτης ποιέω·"},{"id":653818,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἥρω τοῦτον Ξάνθιππον οὐκ ἀφανῆ τὰ ἐς πόλεμον, οἱ δὲ Φῶκον εἶναι τὸν Ὀρνυτίωνος τοῦ Σισύφου φασίν.","lemmas":"ὁ δέ οὗτος Ξάνθιππος οὐ ἀφανής ὁ εἰς πόλεμος, ὁ δέ Φῶκος εἰμί ὁ Ὀρνυτίων ὁ Σίσυφος φημί."},{"id":653819,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχει δʼ οὖν ἐπὶ ἡμέρᾳ τε πάσῃ τιμὰς καὶ ἄγοντες ἱερεῖα οἱ Φωκεῖς τὸ μὲν αἷμα διʼ ὀπῆς ἐσχέουσιν ἐς τὸν τάφον, τὰ δὲ κρέα ταύτῃ σφίσιν ἀναλοῦν καθέστηκεν.","lemmas":"ἔχω δέ οὖν ἐπί ἡμέρα τε πᾶς τιμή καί ἄγω ἱερεῖον ὁ Φωκεύς ὁ μέν αἷμα διά ὀπή εἰσχέω εἰς ὁ τάφος, ὁ δέ κρέας οὗτος σφεῖς ἀναλίσκω καθίστημι."},{"id":653820,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἄνοδος διὰ τῆς Δαυλίδος ἐς τὰ ἄκρα τοῦ Παρνασσοῦ μακροτέρα τῆς ἐκ Δελφῶν, οὐ μέντοι καὶ κατὰ ταὐτὰ χαλεπή.","lemmas":"εἰμί δέ καί ἄνοδος2 διά ὁ Δαυλίς εἰς ὁ ἄκρον ὁ Παρνασός μακρός ὁ ἐκ Δελφοί, οὐ μέντοι καί κατά χαλεπός."},{"id":653821,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς δὲ τὴν ἐπὶ Δελφῶν εὐθεῖαν ἀναστρέψαντι ἐκ Δαυλίδος καὶ ἰόντι ἐπὶ τὸ πρόσω, ἔστιν οἰκοδόμημα ἐν ἀριστερᾷ τῆς ὁδοῦ καλούμενον Φωκικόν, ἐς ὃ ἀπὸ ἑκάστης πόλεως συνίασιν οἱ Φωκεῖς.","lemmas":"εἰς δέ ὁ ἐπί Δελφοί εὐθύς ἀναστρέφω ἐκ Δαυλίς καί εἶμι ἐπί ὁ πρόσω, εἰμί οἰκοδόμημα ἐν ὁ ὁδός καλέω , εἰς ὅς ἀπό ἕκαστος πόλις ὁ Φωκεύς."},{"id":653822,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μεγέθει μὲν μέγα τὸ οἴκημα, ἐντὸς δὲ αὐτοῦ κίονες κατὰ μῆκός εἰσιν ἑστηκότες·","lemmas":"μέγεθος μέν μέγας ὁ οἴκημα, ἐντός δέ αὐτός κίων κατά μῆκος εἰμί ἵστημι·"},{"id":653823,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀναβασμοὶ δὲ ἀπὸ τῶν κιόνων ἀνήκουσιν ἐς ἑκάτερον τοῖχον, καὶ ἐπὶ τῶν ἀναβασμῶν τούτων οἱ συνιόντες τῶν Φωκέων καθέζονται.","lemmas":"ἀναβαθμός δέ ἀπό ὁ κίων ἀνήκω εἰς ἑκάτερος τοῖχος, καί ἐπί ὁ οὗτος ὁ σύνειμι2 ὁ Φωκεύς ἕζομαι."},{"id":653824,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τῷ πέρατι κίονες μὲν οὐκ εἰσὶν οὐδὲ ἀναβασμοί, Διὸς δὲ ἄγαλμα καὶ Ἀθηνᾶς καὶ Ἥρας, τὸ μὲν ἐν θρόνῳ τοῦ Διός, ἑκατέρωθεν δὲ ἡ μὲν κατὰ δεξιά, ἡ δὲ κατὰ ἀριστερὰ παρεστῶσα ἡ Ἀθηνᾶ πεποίηται.","lemmas":"πρός δέ τῷ πέρας κίων μέν οὐ εἰμί οὐδέ , Ζεύς δέ ἄγαλμα καί Ἀθήνη καί Ἥρα, ὁ μέν ἐν θρόνος ὁ Ζεύς, ἑκατέρωθεν δέ ὁ μέν κατά δεξιός, ὁ δέ κατά ἀριστερός ὁ Ἀθήνη ποιέω."},{"id":653825,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προϊὼν δὲ αὐτόθεν ἐπὶ ὁδὸν ἀφίξῃ καλουμένην Σχιστήν·","lemmas":"πρόειμι δέ αὐτός ἐπί ὁδός ἀφικνέομαι καλέω ·"},{"id":653826,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπʼ αὐτῇ τῇ ὁδῷ τὰ ἐς τὸν φόνον τοῦ πατρὸς Οἰδίποδι εἰργάσθη.","lemmas":"αὐτός ὁ ὁδός ὁ εἰς ὁ φόνος ὁ πατήρ Οἰδίπους ."},{"id":653827,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔδει δὲ ἄρα παθημάτων τῶν Οἰδίποδος ἀνὰ πᾶσαν τὴν Ἑλλάδα ὑπολειφθῆναι μνημόσυνα.","lemmas":"δέω δέ ἄρα πάθημα ὁ ἀνά πᾶς ὁ Ἑλλάς ὑπολείπω μνημόσυνον."},{"id":653828,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τεχθέντος μέν γε διαπείραντες διὰ τῶν σφυρῶν κέντρα ἐκτιθέασιν αὐτὸν ἐς τὴν Πλαταιίδα, ὄρος τὸν Κιθαιρῶνα·","lemmas":"τίκτω μέν γε διαπείρω διά ὁ σφυρόν κέντρον αὐτός εἰς ὁ , ὄρος ὁ Κιθαιρών·"},{"id":653829,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κόρινθος δὲ καὶ ἡ ἐπὶ τῷ ἰσθμῷ χώρα τροφὸς τῷ Οἰδίποδι ἐγένετο·","lemmas":"Κόρινθος δέ καί ὁ ἐπί ὁ ἰσθμός χώρα τῷ Οἰδίπους γίγνομαι·"},{"id":653830,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γῆ δὲ ἡ Φωκὶς καὶ ὁδὸς ἡ Σχιστὴ τοῦ πατρῴου φόνου τὸ μίασμα ὑπεδέξατο·","lemmas":"γῆ δέ ὁ Φωκίς καί ὁδός ὁ ὁ πατρῷος φόνος ὁ μίασμα ὑποδέχομαι·"},{"id":653831,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Θηβαίοις δὲ καὶ ἐς πλέον γάμων τέ σφισι τῶν Οἰδίποδος καὶ ἀδικίας τῆς Ἐτεοκλέους ἐστὶν ἡ φήμη.","lemmas":"δέ καί εἰς πολύς γάμος σφεῖς ὁ καί ἀδικία ὁ Ἐτεοκλέης εἰμί ὁ φήμη."},{"id":653832,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Οἰδίποδι μὲν ὁδὸς ἡ Σχιστὴ καὶ τόλμημα τὸ ἐπʼ αὐτῇ κακῶν ἦρχε, καὶ τὰ τοῦ Λαΐου μνήματα καὶ οἰκέτου τοῦ ἑπομένου ταὐτὰ ἔτι ἐν μεσαιτάτῳ τῆς τριόδου ἐστὶ καὶ ἐπʼ αὐτῷ λίθοι λογάδες σεσωρευμένοι·","lemmas":"μέν ὁδός ὁ σχιστός καί τόλμημα ὁ αὐτός κακός ἄρχω, καί ὁ ὁ Λαΐας μνῆμα καί οἰκέτης ὁ αὐτός ἔτι ἐν μέσος ὁ τρίοδος εἰμί καί ἐπί αὐτός λίθος λογάς σωρεύω·"},{"id":653833,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δαμασίστρατον δὲ ἄνδρα ἐν Πλαταιαῖς βασιλεύοντα ἐπιτυχεῖν τε κειμένοις τοῖς νεκροῖς καὶ θάψαι φασὶν αὐτούς.","lemmas":"Δαμασίστρατος δέ ἀνήρ ἐν Πλαταιαί βασιλεύω τε ὁ νεκρός καί θάπτω φημί αὐτός."},{"id":653834,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ λεωφόρος αὐτόθεν ἡ ἐς Δελφοὺς καὶ προσάντης γίνεται μᾶλλον καὶ ἀνδρὶ εὐζώνῳ χαλεπωτέρα.","lemmas":"ὁ δέ λαοφόρος αὐτός ὁ εἰς Δελφοί καί γίγνομαι μᾶλλον καί ἀνήρ εὔζωνος χαλεπός."},{"id":653835,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ πολλὰ μὲν καὶ διάφορα ἐς αὐτοὺς τοὺς Δελφούς, πλείω δὲ ἔτι ἐς τοῦ Ἀπόλλωνος τὸ μαντεῖον.","lemmas":"λέγω δέ πολύς μέν καί διάφορος εἰς αὐτός ὁ Δελφοί, πολύς δέ ἔτι εἰς ὁ Ἀπόλλων ὁ μαντεῖον."},{"id":653836,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ γὰρ δὴ τὰ ἀρχαιότατα Γῆς εἶναι τὸ χρηστήριον, καὶ Δαφνίδα ἐπʼ αὐτῷ τετάχθαι πρόμαντιν ὑπὸ τῆς Γῆς·","lemmas":"φημί γάρ δή ὁ ἀρχαῖος γῆ εἰμί ὁ χρηστήριον, καί Δαφνίς ἐπί αὐτός τάσσω πρόμαντις ὑπό ὁ γῆ·"},{"id":653837,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἶναι δὲ αὐτὴν τῶν περὶ τὸ ὄρος νυμφῶν.","lemmas":"εἰμί δέ αὐτός ὁ περί ὁ ὄρος ."},{"id":653838,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν Ἕλλησι ποίησις, ὄνομα μὲν τοῖς ἔπεσίν ἐστιν Εὐμολπία, Μουσαίῳ δὲ τῷ Ἀντιοφήμου προσποιοῦσι τὰ ἔπη·","lemmas":"εἰμί δέ ἐν Ἕλλην ποίησις, ὄνομα μέν ὁ ἔπος εἰμί Εὐμολπίη, Μουσαῖος δέ τῷ Ἀντιόφημος προσποιέω ὁ ἔπος·"},{"id":653839,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποιημένον οὖν ἐστιν ἐν τούτοις Ποσειδῶνος ἐν κοινῷ καὶ Γῆς εἶναι τὸ μαντεῖον, καὶ τὴν μὲν χρᾶν αὐτήν, Ποσειδῶνι δὲ ὑπηρέτην ἐς τὰ μαντεύματα εἶναι Πύρκωνα.","lemmas":"ποιέω οὖν εἰμί ἐν οὗτος Ποσειδῶν ἐν κοινός καί εἰμί ὁ μαντεῖον, καί ὁ μέν χράω αὐτός, Ποσειδῶν δέ ὑπηρέτης εἰς ὁ μάντευμα εἰμί Πύρκων."},{"id":653840,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οὕτως ἔχει τὰ ἔπη·","lemmas":"καί οὕτως ἔχω ὁ ἔπος·"},{"id":653841,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὐτίκα δὲ Χθονίης φωνὴ πινυτὸν φάτο μῦθον, σὺν δὲ τε Πύρκων ἀμφίπολος κλυτοῦ Ἐννοσιγαίου.","lemmas":"αὐτίκα δέ Χθόνια φωνή  μῦθος, σύν δέ τε ἀμφίπολος κλυτός Ἐννοσίγαιος."},{"id":653842,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον, ὅσον τῇ Γῇ μετῆν, δοθῆναι Θέμιδι ὑπʼ αὐτῆς λέγουσιν, Ἀπόλλωνα δὲ παρὰ Θέμιδος λαβεῖν δωρεάν·","lemmas":"χρόνος δέ ὕστερον, ὅσος ὁ γῆ μέτειμι, δίδωμι θέμις ὑπό αὐτός λέγω, Ἀπόλλων δέ παρά θέμις λαμβάνω δωρεά·"},{"id":653843,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ποσειδῶνι δὲ ἀντὶ τοῦ μαντείου Καλαύρειαν ἀντιδοῦναί φασιν αὐτὸν τὴν πρὸ Τροιζῆνος.","lemmas":"Ποσειδῶν δέ ἀντί ὁ μαντεῖον Καλαύρεια ἀντιδίδωμι φημί αὐτός ὁ πρό Τροιζήν."},{"id":653844,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἤκουσα δὲ καὶ ὡς ἄνδρες ποιμαίνοντες ἐπιτύχοιεν τῷ μαντείῳ, καὶ ἔνθεοί τε ἐγένοντο ὑπὸ τοῦ ἀτμοῦ καὶ ἐμαντεύσαντο ἐξ Ἀπόλλωνος.","lemmas":"ἀκούω δέ καί ὡς ἀνήρ ποιμαίνω τῷ μαντεῖον, καί τε γίγνομαι ὑπό ὁ ἀτμός καί μαντεύομαι ἐκ Ἀπόλλων."},{"id":653845,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μεγίστη δὲ καὶ παρὰ πλείστων ἐς Φημονόην δόξα ἐστίν, ὡς πρόμαντις γένοιτο ἡ Φημονόη τοῦ θεοῦ πρώτη καὶ πρώτη τὸ ἑξάμετρον ᾖσεν.","lemmas":"μέγας δέ καί παρά πλεῖστος εἰς Φημονόη δόξα εἰμί, ὡς πρόμαντις γίγνομαι ὁ Φημονόη ὁ θεός πρῶτος καί πρῶτος ὁ ἑξάμετρος ἀείδω."},{"id":653846,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βοιὼ δὲ ἐπιχωρία γυνὴ ποιήσασα ὕμνον Δελφοῖς ἔφη κατασκευάσασθαι τὸ μαντεῖον τῷ θεῷ τοὺς ἀφικομένους ἐξ Ὑπερβορέων τούς τε ἄλλους καὶ Ὠλῆνα·","lemmas":"Βοιώ δέ ἐπιχώριος γυνή ποιέω ὕμνος Δελφοί φημί κατασκευάζω ὁ μαντεῖον τῷ θεός ὁ ἐκ ὁ τε καί ·"},{"id":653847,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον δὲ καὶ μαντεύσασθαι πρῶτον καὶ ᾄσαι πρῶτον τὸ ἑξάμετρον.","lemmas":"οὗτος δέ καί μαντεύομαι πρῶτος καί ἀείδω πρῶτος ὁ ἑξάμετρος."},{"id":653848,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηκε δὲ ἡ Βοιὼ τοιάδε·","lemmas":"ποιέω δέ ὁ Βοιώ τοιόσδε·"},{"id":653849,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔνθα τοι εὔμνηστον χρηστήριον ἐκτελέσαντο παῖδες Ὑπερβορέων Παγασὸς καὶ δῖος Ἀγυιεύς.","lemmas":"ἔνθα τοι εὔμνηστος χρηστήριον ἐκτελέω παῖς Παγασός καί δῖος Ἀγυιεύς."},{"id":653850,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπαριθμοῦσα δὲ καὶ ἄλλους τῶν Ὑπερβορέων, ἐπὶ τελευτῇ τοῦ ὕμνου τὸν Ὠλῆνα ὠνόμασεν·","lemmas":"δέ καί ἄλλος ὁ , ἐπί τελευτή ὁ ὕμνος ὁ Ὠλήν ὀνομάζω·"},{"id":653851,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὠλήν θʼ, ὃς γένετο πρῶτος Φοίβοιο προφάτας, πρῶτος δʼ ἀρχαίων ἐπέων τεκτάνατʼ ἀοιδάν.","lemmas":"Ὠλήν , ὅς γίγνομαι πρῶτος Φοῖβος προφήτης, πρῶτος δέ ἀρχαῖος ἔπος ἀοιδή."},{"id":653852,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μέντοι τά γε ἥκοντα ἐς μνήμην ἐς ἄλλον τινά, ἐς δὲ γυναικῶν μαντείαν ἀνήκει μόνων.","lemmas":"οὐ μέντοι ὁ γε εἰς μνήμη εἰς ἄλλος τις, εἰς δέ γυνή μαντεία ἀνήκω ."},{"id":653853,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ποιηθῆναι δὲ τὸν ναὸν τῷ Ἀπόλλωνι τὸ ἀρχαιότατον δάφνης φασί, κομισθῆναι δὲ τοὺς κλάδους ἀπὸ τῆς δάφνης τῆς ἐν τοῖς Τέμπεσι·","lemmas":"ποιέω δέ ὁ ναός ὁ Ἀπόλλων ὁ ἀρχαῖος δάφνη φημί, κομίζω δέ ὁ κλάδος ἀπό ὁ δάφνη ὁ ἐν ὁ Τέμπεα·"},{"id":653854,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλύβης δʼ ἂν σχῆμα οὗτός γε ἂν εἴη παρεσχηματισμένος ὁ ναός.","lemmas":"καλύβη δέ ἀνά σχῆμα γε ἄν εἰμί παρασχηματίζω ὁ ναός."},{"id":653855,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δεύτερα δὲ λέγουσιν οἱ Δελφοὶ γενέσθαι ὑπὸ μελισσῶν τὸν ναὸν ἀπό τε τοῦ κηροῦ τῶν μελισσῶν καὶ ἐκ πτερῶν·","lemmas":"δεύτερος δέ λέγω ὁ Δελφοί γίγνομαι ὑπό ὁ ναός ἀπό τε ὁ κηρός ὁ καί ἐκ πτερόν·"},{"id":653856,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεμφθῆναι δὲ ἐς Ὑπερβορέους φασὶν αὐτὸν ὑπὸ τοῦ Ἀπόλλωνος.","lemmas":"πέμπω δέ εἰς φημί αὐτός ὑπό ὁ Ἀπόλλων."},{"id":653857,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ἕτερος λόγος, ὡς τὸν ναὸν κατεσκευάσατο ἀνὴρ Δελφός, ὄνομα δὲ αὐτῷ Πτερᾶν εἶναι·","lemmas":"δέ καί ἕτερος λόγος, ὡς ὁ ναός κατασκευάζω ἀνήρ Δελφός, ὄνομα δέ αὐτός εἰμί·"},{"id":653858,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ τοῦτο οὖν γενέσθαι καὶ τῷ ναῷ τοὔνομα ἀπὸ τοῦ οἰκοδομήσαντος·","lemmas":"κατά οὗτος οὖν γίγνομαι καί τῷ ναός ὄνομα ἀπό ὁ οἰκοδομέω·"},{"id":653859,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ τούτου δὲ τοῦ Πτερᾶ καὶ πόλιν Κρητικὴν προσθήκῃ γράμματος Ἀπτερεούς φασιν ὀνομάζεσθαι.","lemmas":"ἀπό οὗτος δέ ὁ Πτερᾶς καί πόλις Κρητικός προσθήκη γράμμα φημί ὀνομάζω."},{"id":653860,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν γὰρ δὴ λόγον τὸν ἔχοντα ἐς τὴν ἐν τοῖς ὄρεσιν αὐξομένην πτέριν, ὡς ἐκ τῆς πόας ταύτης χλωρᾶς ἔτι διεπλέξαντο ναόν, οὐδὲ ἀρχὴν προσίεμαι τὸν λόγον τοῦτον.","lemmas":"ὁ γάρ δή λόγος ὁ ἔχω εἰς ὁ ἐν ὁ ὄρος αὐξάνω πτέρις, ὡς ἐκ ὁ πόα οὗτος ἔτι διαπλέκω ναός, οὐδέ ἀρχή προσίημι ὁ λόγος οὗτος."},{"id":653861,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐς τὸν τρίτον τῶν ναῶν, ὅτι ἐγένετο ἐκ χαλκοῦ, θαῦμα οὐδέν, εἴ γε Ἀκρίσιος μὲν θάλαμον χαλκοῦν τῇ θυγατρὶ ἐποιήσατο, Λακεδαιμονίοις δὲ Ἀθηνᾶς ἱερὸν Χαλκιοίκου καὶ ἐς ἡμᾶς ἔτι λείπεται, Ῥωμαίοις δὲ ἡ ἀγορὰ μεγέθους ἕνεκα καὶ κατασκευῆς τῆς ἄλλης θαῦμα οὖσα παρέχεται τὸν ὄροφον χαλκοῦν·","lemmas":"ὁ δέ εἰς ὁ τρίτος ὁ ναός, ὅτι2 γίγνομαι ἐκ χαλκός, θαῦμα οὐδείς, εἰ γε Ἀκρίσιος μέν θάλαμος χάλκεος ὁ θυγάτηρ ποιέω, δέ Ἀθήνη ἱερός καί εἰς ἐγώ ἔτι λείπω, δέ ὁ ἀγορά μέγεθος ἕνεκα καί κατασκευή ὁ ἄλλος θαῦμα εἰμί παρέχω ὁ ὄροφος χάλκεος·"},{"id":653862,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω καὶ ναὸν τῷ Ἀπόλλωνι οὐκ ἂν ἄπο γε τοῦ εἰκότος εἴη γενέσθαι χαλκοῦν.","lemmas":"οὕτως καί ναός ὁ Ἀπόλλων οὐ ἀνά ἀπό γε ὁ ἔοικα εἰμί γίγνομαι χάλκεος."},{"id":653863,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μέντοι ἄλλα με οὐκ ἔπειθεν ὁ λόγος ἢ Ἡφαίστου τὸν ναὸν τέχνην εἶναι ἢ τὰ ἐς τὰς ᾠδοὺς τὰς χρυσᾶς, ἃ δὴ Πίνδαρος ᾖσεν ἐπʼ ἐκείνῳ τῷ ναῷ·","lemmas":"ὁ ἄλλος οὐ πείθω ὁ λόγος τίη Ἥφαιστος ὁ ναός τέχνη εἰμί τίη ὁ εἰς ὁ ὁ χρύσεος, ὅς δή Πίνδαρος ἀείδω ἐκεῖνος ὁ ναός·"},{"id":653864,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρύσειαι δʼ ἐξύπερθʼ αἰετοῦ ἄειδον Κηληδόνες.","lemmas":"χρύσεος δέ ἀετός ἀείδω ."},{"id":653865,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος μὲν δὴ ταῦτα ἐς μίμησιν ἐμοὶ δοκεῖν τῶν παρʼ Ὁμήρῳ Σειρήνων ἐποίησεν·","lemmas":"οὗτος μέν δή οὗτος εἰς μίμησις δοκέω ὁ Ὅμηρος Σειρήν ποιέω·"},{"id":653866,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μὴν οὐδὲ τρόπον ὅντινα ἀφανισθῆναι συνέπεσε τῷ ναῷ, κατὰ ταὐτὰ εἰρημένα εὕρισκον·","lemmas":"οὐ μήν οὐδέ τρόπος ὅστις ἀφανίζω συμπίπτω τῷ ναός, κατά αὐτός λέγω εὑρίσκω·"},{"id":653867,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ γὰρ ἐς χάσμα γῆς ἐμπεσεῖν αὐτὸν καὶ ὑπὸ πυρὸς τακῆναι λέγουσιν.","lemmas":"καί γάρ εἰς χάσμα γῆ ἐμπίπτω αὐτός καί ὑπό πῦρ τήκω λέγω."},{"id":653868,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέταρτος δὲ ὑπὸ Τροφωνίου μὲν εἰργάσθη καὶ Ἀγαμήδους, λίθου δὲ αὐτὸν ποιηθῆναι μνημονεύουσι·","lemmas":"τέταρτος δέ ὑπό Τροφώνιος μέν καί Ἀγαμήδης, λίθος δέ αὐτός ποιέω μνημονεύω·"},{"id":653869,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατεκαύθη δὲ Ἐρξικλείδου μὲν Ἀθήνῃσιν ἄρχοντος, πρώτῳ δὲ τῆς ὀγδόης Ὀλυμπιάδος ἔτει καὶ πεντηκοστῆς, ἣν Κροτωνιάτης ἐνίκα Διόγνητος.","lemmas":"κατακαίω δέ Ἐρξικλείδης μέν Ἀθήνη ἄρχω, πρῶτος δέ ὁ Ὀλυμπιάς ἔτος καί πεντηκοστή, ὅς Κροτωνιάτης νικάω Διόγνητος."},{"id":653870,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δʼ ἐφʼ ἡμῶν τῷ θεῷ ναὸν ᾠκοδόμησαν μὲν ἀπὸ τῶν ἱερῶν οἱ Ἀμφικτύονες χρημάτων, ἀρχιτέκτων δέ τις Σπίνθαρος ἐγένετο αὐτοῦ Κορίνθιος.","lemmas":"ὁ δέ ἐπί τῷ θεός ναός οἰκοδομέω μέν ἀπό ὁ ἱερός ὁ Ἀμφικτύονες χρῆμα, δέ τις Σπίνθαρος γίγνομαι αὐτός Κορίνθιος."},{"id":653871,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλιν δὲ ἀρχαιοτάτην οἰκισθῆναί φασιν ἐνταῦθα ὑπὸ Παρνασσοῦ, Κλεοδώρας δὲ εἶναι νύμφης παῖδα αὐτόν·","lemmas":"πόλις δέ ἀρχαῖος οἰκίζω φημί ἐνταῦθα ὑπό Παρνασός, Κλεοδώρη δέ εἰμί νύμφη παῖς αὐτός·"},{"id":653872,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί οἱ πατέρας, καθάπερ γε καὶ ἄλλοις τῶν καλουμένων ἡρώων, Ποσειδῶνά τε θεὸν καὶ Κλεόπομπον ἄνδρα ἐπονομάζουσιν.","lemmas":"καί ἕ πατήρ, καθά γε καί ὁ καλέω ἥρως, Ποσειδῶν τε καί Κλεόπομπος ἀνήρ ἐπονομάζω."},{"id":653873,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ τούτου δὲ τοῦ Παρνασσοῦ τῷ τε ὄρει τὸ ὄνομα τεθῆναι λέγουσι καὶ ἀπὸ τούτου Παρνασσίαν ὀνομασθῆναι νάπην·","lemmas":"ἀπό οὗτος δέ ὁ Παρνασός τῷ τε ὄρος ὁ ὄνομα τίθημι λέγω καί ἀπό οὗτος ὀνομάζω νάπη·"},{"id":653874,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν πετομένων τε ὀρνίθων τὴν ἀπʼ αὐτῶν μαντείαν γενέσθαι Παρνασσοῦ τὸ εὕρημα.","lemmas":"ὁ τε ὄρνις ὁ ἀπό αὐτός μαντεία γίγνομαι Παρνασός ὁ εὕρημα."},{"id":653875,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην μὲν οὖν κατακλυσθῆναι τὴν πόλιν ὑπὸ τῶν ὄμβρων τῶν κατὰ Δευκαλίωνα συμβάντων·","lemmas":"οὗτος μέν οὖν κατακλύζω ὁ πόλις ὑπό ὁ ὄμβρος ὁ κατά Δευκαλίων συμβαίνω·"},{"id":653876,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἀνθρώπων ὅσοι διαφυγεῖν τὸν χειμῶνα ἠδυνήθησαν, λύκων ὠρυγαῖς ἀπεσώθησαν ἐς τοῦ Παρνασσοῦ τὰ ἄκρα ὑπὸ ἡγεμόσι τῆς πορείας τοῖς θηρίοις, πόλιν δὲ ἣν ἔκτισαν ἐκάλεσαν ἐπὶ τούτῳ Λυκώρειαν.","lemmas":"ὁ δέ ἄνθρωπος ὅσος διαφεύγω ὁ χειμών δύναμαι, λύκος ὠρυγή ἀποσῴζω εἰς ὁ Παρνασός ὁ ἄκρον ὑπό ἡγεμών ὁ πορεία ὁ θηρίον, πόλις δέ ὅς ἐκτίνω καλέω ἐπί οὗτος ."},{"id":653877,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ἄλλος διάφορος λόγος τῷ προτέρῳ, Ἀπόλλωνι ἐκ νύμφης Κωρυκίας γενέσθαι Λύκωρον, καὶ ἀπὸ μὲν Λυκώρου πόλιν Λυκώρειαν, τὸ ἄντρον δὲ ὀνομασθῆναι τὸ Κωρύκιον ἀπὸ τῆς νύμφης.","lemmas":"λέγω δέ καί ἄλλος διάφορος λόγος τῷ πρότερος, Ἀπόλλων ἐκ νύμφη γίγνομαι Λύκωρος, καί ἀπό μέν Λύκωρος πόλις , ὁ ἄντρον δέ ὀνομάζω ὁ ἀπό ὁ νύμφη."},{"id":653878,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ τάδε, Κελαινὼ θυγατέρα Ὑάμῳ τῷ Λυκώρου γενέσθαι, Δελφὸν δέ, ἀφʼ οὗ τῇ πόλει τὸ ὄνομα τὸ ἐφʼ ἡμῶν ἐστι, Κελαινοῦς τε αὐτὸν τῆς Ὑάμου καὶ Ἀπόλλωνος εἶναι.","lemmas":"λέγω δέ καί ὅδε, θυγάτηρ Ὕαμος τῷ Λύκωρος γίγνομαι, Δελφός δέ, ἀπό οὗ2 ὁ πόλις ὁ ὄνομα ὁ  εἰμί, τε αὐτός ὁ Ὕαμος καί Ἀπόλλων εἰμί."},{"id":653879,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Καστάλιόν τε ἄνδρα αὐτόχθονα καὶ θυγατέρα ἐθέλουσιν αὐτῷ γενέσθαι Θυίαν, καὶ ἱερᾶσθαί τε τὴν Θυίαν Διονύσῳ πρῶτον καὶ ὄργια ἀγαγεῖν τῷ θεῷ·","lemmas":"ὁ δέ Καστάλιος τε ἀνήρ αὐτόχθων καί θυγάτηρ ἐθέλω αὐτός γίγνομαι Θυίη, καί τε ὁ Θυίη Διόνυσος πρῶτος καί ὄργια ἄγω ὁ θεός·"},{"id":653880,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ ταύτης δὲ καὶ ὕστερον ὅσαι τῷ Διονύσῳ μαίνονται Θυιάδας καλεῖσθαι σφᾶς ὑπὸ ἀνθρώπων·","lemmas":"ἀπό οὗτος δέ καί ὕστερον ὅσος τῷ Διόνυσος μαίνομαι θυιάς καλέω σφεῖς ὑπό ἄνθρωπος·"},{"id":653881,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀπόλλωνος δʼ οὖν παῖδα καὶ Θυίας νομίζουσιν εἶναι Δελφόν.","lemmas":"Ἀπόλλων δέ οὖν παῖς καί Θυία νομίζω εἰμί Δελφός."},{"id":653882,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ μητρὸς μὲν Μελαίνης φασὶν αὐτόν, θυγατρὸς Κηφισοῦ.","lemmas":"ὁ δέ μήτηρ μέν μέλας φημί αὐτός, θυγάτηρ Κηφισός."},{"id":653883,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνῳ δὲ ὕστερον καὶ Πυθὼ τὴν πόλιν, οὐ Δελφοὺς μόνον ἐκάλεσαν οἱ περιοικοῦντες, καθὰ καὶ Ὁμήρῳ πεποιημένα ἐν καταλόγῳ Φωκέων ἐστίν.","lemmas":"χρόνος δέ ὕστερον καί Πυθώ ὁ πόλις, οὐ Δελφοί μόνος καλέω ὁ περιοικέω, καθά καί Ὅμηρος ποιέω ἐν κατάλογος Φωκεύς εἰμί."},{"id":653884,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ μὲν δὴ γενεαλογεῖν τὰ πάντα ἐθέλοντες παῖδα εἶναι Δελφοῦ Πύθην καὶ ἀπὸ τούτου βασιλεύσαντος γενέσθαι τῇ πόλει τὸ ὄνομα ἥγηνται·","lemmas":"ὁ μέν δή γενεαλογέω ὁ πᾶς ἐθέλω παῖς εἰμί Δελφός καί ἀπό οὗτος βασιλεύω γίγνομαι ὁ πόλις ὁ ὄνομα ·"},{"id":653885,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λόγος δὲ ὃς ἥκει τῶν ἀνθρώπων ἐς τοὺς πολλούς, τὸν ὑπὸ τοῦ Ἀπόλλωνος τοξευθέντα σήπεσθαί φησιν ἐνταῦθα, καὶ διὰ τοῦτο ὄνομα τῇ πόλει γενέσθαι Πυθώ·","lemmas":"λόγος δέ ὅς ἥκω ὁ ἄνθρωπος εἰς ὁ πολύς, ὁ ὑπό ὁ Ἀπόλλων τοξεύω σήπω φημί ἐνταῦθα, καί διά οὗτος ὄνομα ὁ πόλις γίγνομαι ·"},{"id":653886,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πύθεσθαι γὰρ δὴ τὰ σηπόμενα οἱ τότε ἔλεγον, καὶ τοῦδε ἕνεκα Ὅμηρος πεποίηκεν ὡς ἡ τῶν Σειρήνων νῆσος ἀνάπλεως ὀστῶν εἴη, ὅτι οἱ τῆς ᾠδῆς αὐτῶν ἀκούοντες ἐπύθοντο ἄνθρωποι.","lemmas":"πύθω γάρ δή ὁ σήπω ἕ τότε λέγω, καί ὅδε ἕνεκα Ὅμηρος ποιέω ὡς ὁ ὁ νῆσος  εἰμί, ὅτι2 ἕ ὁ ᾠδή αὐτός ἀκούω πυνθάνομαι ἄνθρωπος."},{"id":653887,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἀποθανόντα ὑπὸ τοῦ Ἀπόλλωνος ποιηταὶ μὲν δράκοντα εἶναι καὶ ἐπὶ τῷ μαντείῳ φύλακα ὑπὸ Γῆς τετάχθαι φασί·","lemmas":"ὁ δέ ὑπό ὁ Ἀπόλλων ποιητής μέν δράκων εἰμί καί ἐπί ὁ μαντεῖος φύλαξ ὑπό γῆ τάσσω φημί·"},{"id":653888,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ὡς Κριοῦ δυναστεύοντος ἀνδρὸς περὶ Εὔβοιαν παῖς γένοιτο ὑβριστής, καὶ ἐσύλησε μὲν τοῦ θεοῦ τὸ ἱερόν, ἐσύλησε δὲ καὶ οἴκους ἀνδρῶν εὐδαιμόνων.","lemmas":"λέγω δέ καί ὡς Κριός δυναστεύω ἀνήρ περί Εὔβοια παῖς γίγνομαι ὑβριστής, καί συλάω μέν ὁ θεός ὁ ἱερόν, συλάω δέ καί οἶκος ἀνήρ εὐδαίμων."},{"id":653889,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ἐπεστράτευε καὶ δεύτερον, ἐνταῦθα οἱ Δελφοὶ τὸν Ἀπόλλωνα ἱκέτευον ἀμῦναί σφισι τὸν ἐπιόντα κίνδυνον·","lemmas":"ὡς δέ ἐπιστρατεύω καί δεύτερος, ἐνταῦθα ἕ Δελφοί ὁ Ἀπόλλων ἱκετεύω σφεῖς ὁ ἔπειμι κίνδυνος·"},{"id":653890,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡ Φημονόη πρόμαντις τηνικαῦτα οὖσα ἐν ἑξαμέτρῳ σφίσιν ἔχρησεν·","lemmas":"καί ὁ Φημονόη πρόμαντις τηνικαῦτα εἰμί ἐν ἑξάμετρος σφεῖς χράω2·"},{"id":653891,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀγχοῦ δὴ βαρὺν ἰὸν ἐπʼ ἀνέρι Φοῖβος ἐφήσει σίντῃ Παρνησσοῖο·","lemmas":"ἀγχοῦ δή βαρύς ἰός ἀνήρ Φοῖβος ἐφίημι σίντης Παρνασός·"},{"id":653892,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φόνου δέ ἑ Κρήσιοι ἄνδρες χεῖρας ἁγιστεύςουσι·","lemmas":"φόνος δέ ἕ ἀνήρ χείρ ·"},{"id":653893,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ κλέος οὔ ποτʼ ὀλεῖται.","lemmas":"ὁ δέ κλέος οὐ ὄλλυμι."},{"id":653894,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔοικε δὲ ἐξ ἀρχῆς τὸ ἱερὸν τὸ ἐν Δελφοῖς ὑπὸ ἀνθρώπων ἐπιβεβουλεῦσθαι πλείστων ἤδη.","lemmas":"ἔοικα δέ ἐκ ἀρχή ὁ ἱερόν ὁ ἐν Δελφοί ὑπό ἄνθρωπος πλεῖστος ἤδη."},{"id":653895,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτός τε ὁ Εὐβοεὺς λῃστὴς καὶ ἔτεσιν ὕστερον τὸ ἔθνος τὸ Φλεγυῶν, ἔτι δὲ Πύρρος ὁ Ἀχιλλέως ἐπεχείρησεν αὐτῷ, καὶ δυνάμεως μοῖρα τῆς Ξέρξου, καὶ οἱ χρόνον τε ἐπὶ πλεῖστον καὶ μάλιστα τοῦ θεοῦ τοῖς χρήμασιν ἐπελθόντες οἱ ἐν Φωκεῦσι δυνάσται, καὶ ἡ Γαλατῶν στρατιά.","lemmas":"τε ὁ Εὐβοεύς λῃστής καί ἔτος ὕστερος ὁ ἔθνος ὁ Φλεγύαι, ἔτι δέ Πύρρος ὁ Ἀχιλλεύς ἐπιχειρέω αὐτός, καί δύναμις μοῖρα ὁ Ξέρξης, καί ἕ χρόνος τε ἐπί πλεῖστος καί μάλιστα ὁ θεός ὁ χρῆμα ἐπέρχομαι ὁ ἐν Φωκεύς , καί ὁ Γαλάτης ."},{"id":653896,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔμελλε δὲ ἄρα οὐδὲ τῆς Νέρωνος ἐς πάντα ὀλιγωρίας ἀπειράτως ἕξειν, ὃς τὸν Ἀπόλλωνα πεντακοσίας θεῶν τε ἀναμὶξ ἀφείλετο καὶ ἀνθρώπων εἰκόνας χαλκᾶς.","lemmas":"μέλλω δέ ἄρα οὐδέ ὁ Νέρων εἰς πᾶς ὀλιγωρία ἀπείρατος2 ἔχω, ὅς ὁ Ἀπόλλων πεντακόσιοι θεός τε ἀναμίξ ἀφαιρέω καί ἄνθρωπος εἰκών χάλκεος."},{"id":653897,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀρχαιότατον δὲ ἀγώνισμα γενέσθαι μνημονεύουσι καὶ ἐφʼ ᾧ πρῶτον ἆθλα ἔθεσαν, ᾆσαι ὕμνον ἐς τὸν θεόν·","lemmas":"ἀρχαῖος δέ ἀγώνισμα γίγνομαι μνημονεύω καί ἐπί ὅς πρῶτος ἆθλον τίθημι, ἀείδω ὕμνος εἰς ὁ θεός·"},{"id":653898,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ᾖσε καὶ ἐνίκησεν ᾄδων Χρυσόθεμις ἐκ Κρήτης, οὗ δὴ ὁ πατὴρ λέγεται Καρμάνωρ καθῆραι Ἀπόλλωνα.","lemmas":"καί ἀείδω καί νικάω ἀείδω Χρυσόθεμις ἐκ Κρήτη, οὗ δή ὁ πατήρ λέγω Καρμάνωρ καθαίρω Ἀπόλλων."},{"id":653899,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Χρυσοθέμιδος δὲ ὕστερον Φιλάμμωνά τε ᾠδῇ μνημονεύουσι νικῆσαι καὶ ἐπʼ ἐκείνῳ Θάμυριν τὸν Φιλάμμωνος.","lemmas":"Χρυσόθεμις δέ ὕστερον Φιλάμμων τε ᾠδή μνημονεύω νικάω καί ἐπί ἐκεῖνος Θάμυρις ὁ Φιλάμμων."},{"id":653900,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀρφέα δὲ σεμνολογίᾳ τῇ ἐπὶ τελεταῖς καὶ ὑπὸ φρονήματος τοῦ ἄλλου καὶ Μουσαῖον τῇ ἐς πάντα μιμήσει τοῦ Ὀρφέως οὐκ ἐθελῆσαί φασιν αὐτοὺς ἐπὶ ἀγῶνι μουσικῆς ἐξετάζεσθαι.","lemmas":"Ὀρφεύς δέ σεμνολογία ὁ ἐπί τελετής καί ὑπό φρόνημα ὁ ἄλλος καί ὁ εἰς πᾶς ὁ Ὀρφεύς οὐ ἐθέλω φημί αὐτός ἐπί ἀγών μουσικός ἐξετάζω."},{"id":653901,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φασὶ δὲ καὶ Ἐλευθῆρα ἀνελέσθαι Πυθικὴν νίκην μέγα καὶ ἡδὺ φωνοῦντα, ἐπεὶ ᾄδειν γε αὐτὸν οὐχ αὑτοῦ τὴν ᾠδήν.","lemmas":"φημί δέ καί ἀναιρέω Πυθικός νίκη μέγας καί ἡδύς φωνέω, ἐπεί ἀείδω γε αὐτός οὐ ἑαυτοῦ ὁ ᾠδή."},{"id":653902,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ Ἡσίοδον ἀπελαθῆναι τοῦ ἀγωνίσματος ἅτε οὐ κιθαρίζειν ὁμοῦ τῇ ᾠδῇ δεδιδαγμένον.","lemmas":"λέγω δέ καί Ἡσίοδος ἀπελαύνω ὁ ἀγώνισμα οὐ κιθαρίζω ὁμοῦ ὁ ᾠδή διδάσκω."},{"id":653903,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὅμηρος δὲ ἀφίκετο μὲν ἐς Δελφοὺς ἐρησόμενος ὁπόσα καὶ ἐδεῖτο, ἔμελλε δὲ αὐτῷ καὶ κιθαρίζειν διδαχθέντι ἀχρεῖον τὸ μάθημα ὑπὸ τῶν ὀφθαλμῶν τῆς συμφορᾶς γενήσεσθαι.","lemmas":"Ὅμηρος δέ ἀφικνέομαι μέν εἰς Δελφοί ὁπόσος καί δέω, μέλλω δέ αὐτός καί κιθαρίζω διδάσκω ἀχρεῖος ὁ μάθημα ὑπό ὁ ὀφθαλμός ὁ συμφορά ."},{"id":653904,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς δὲ τεσσαρακοστῆς Ὀλυμπιάδος καὶ ὀγδόης, ἣν Γλαυκίας ὁ Κροτωνιάτης ἐνίκησε, ταύτης ἔτει τρίτῳ ἆθλα ἔθεσαν οἱ Ἀμφικτύονες κιθαρῳδίας μὲν καθὰ καὶ ἐξ ἀρχῆς, προσέθεσαν δὲ καὶ αὐλῳδίας ἀγώνισμα καὶ αὐλῶν·","lemmas":"ὁ δέ τεσσαρακοστός Ὀλυμπιάς καί , ὅς ὁ Κροτωνιάτης νικάω, οὗτος ἔτος τρίτος ἆθλον τίθημι ὁ Ἀμφικτύονες κιθαρῳδία μέν καθά καί ἐκ ἀρχή, προστίθημι δέ καί αὐλῳδία ἀγώνισμα καί αὐλέω·"},{"id":653905,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνηγορεύθησαν δὲ νικῶντες Κεφαλήν τε Μελάμπους κιθαρῳδίᾳ καὶ αὐλῳδὸς Ἀρκὰς Ἐχέμβροτος, Σακάδας δὲ Ἀργεῖος ἐπὶ τοῖς αὐλοῖς·","lemmas":"ἀναγορεύω δέ νικάω Κεφαλή τε κιθαρῳδία καί αὐλῳδός Ἀρκάς Ἐχέμβροτος, Σακάδης δέ Ἀργεῖος ἐπί ὁ αὐλός·"},{"id":653906,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνείλετο δὲ ὁ Σακάδας οὗτος καὶ ἄλλας δύο τὰς ἐφεξῆς ταύτης πυθιάδας.","lemmas":"ἀναιρέω δέ ὁ Σακάδης οὗτος καί ἄλλος γε ὁ ἐφεξῆς οὗτος Πυθιάς."},{"id":653907,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔθεσαν δὲ καὶ ἆθλα τότε ἀθληταῖς πρῶτον, τά τε ἐν Ὀλυμπίᾳ πλὴν τεθρίππου καὶ αὐτοὶ νομοθετήσαντες δολίχου καὶ διαύλου παισὶν εἶναι δρόμον.","lemmas":"τίθημι δέ καί ἆθλον τότε , ὁ τε ἐν Ὀλυμπία πλήν καί αὐτός νομοθετέω δόλιχος καί δίαυλος εἰμί δρόμος."},{"id":653908,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δευτέρᾳ δὲ πυθιάδι οὐκ ἐπὶ ἄθλοις ἐκάλεσαν ἔτι ἀγωνίζεσθαι, στεφανίτην δὲ τὸν ἀγῶνα ἀπὸ τούτου κατεστήσαντο·","lemmas":"δεύτερος δέ Πυθιάς οὐ ἐπί ἆθλος καλέω ἔτι ἀγωνίζομαι, στεφανίτης δέ ὁ ἀγών ἀπό οὗτος καθίστημι·"},{"id":653909,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὐλῳδίαν τότε κατέλυσαν, καταγνόντες οὐκ εἶναι τὸ ἄκουσμα εὔφημον·","lemmas":"καί αὐλῳδία τότε καταλύω, καταγιγνώσκω οὐ εἰμί ὁ ἄκουσμα εὔφημος·"},{"id":653910,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ γὰρ αὐλῳδία μέλη τε ἦν αὐλῶν τὰ σκυθρωπότατα καὶ ἐλεγεῖα θρῆνοι προσᾳδόμενα τοῖς αὐλοῖς.","lemmas":"ὁ γάρ αὐλῳδία μέλη τε εἰμί αὐλέω ὁ σκυθρωπός καί θρῆνος προσᾴδω ὁ αὐλός."},{"id":653911,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μαρτυρεῖ δέ μοι καὶ τοῦ Ἐχεμβρότου τὸ ἀνάθημα, τρίπους χαλκοῦς ἀνατεθεὶς τῷ Ἡρακλεῖ τῷ ἐν Θήβαις·","lemmas":"μαρτυρέω δέ ἐγώ καί ὁ Ἐχέμβροτος ὁ ἀνάθημα, τρίπος χάλκεος ἀνατίθημι τῷ Ἡρακλέης τῷ ἐν Θῆβαι·"},{"id":653912,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίγραμμα δὲ ὁ τρίπους εἶχεν·","lemmas":"ἐπίγραμμα δέ ὁ τρίπους ἔχω·"},{"id":653913,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐχέμβροτος Ἀρκὰς θῆκε τῷ Ἡρακλεῖ νικήσας τόδʼ ἄγαλμʼ Ἀμφικτυόνων ἐν ἀέθλοις, Ἕλλησι δʼ ἀείδων μέλεα καὶ ἐλέγους.","lemmas":"Ἐχέμβροτος Ἀρκάς τίθημι τῷ Ἡρακλέης νικάω  Ἀμφικτύονες ἐν ἆθλος, Ἕλλην δέ ἀείδω μέλεος καί ἔλεγος."},{"id":653914,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κατὰ τοῦτο μὲν τῆς αὐλῳδίας ἐπαύσθη τὸ ἀγώνισμα·","lemmas":"κατά οὗτος μέν ὁ αὐλῳδία παύω ὁ ἀγώνισμα·"},{"id":653915,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσέθεσαν δὲ καὶ ἵππων δρόμον, ἀνηγορεύθη δὲ ἐπὶ τῷ ἅρματι Κλεισθένης ὁ Σικυῶνος τυραννήσας.","lemmas":"προστίθημι δέ καί ἵππος δρόμος, ἀναγορεύω δέ ἐπί τῷ ἅρμα Κλεισθένης ὁ τυραννεύω."},{"id":653916,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀγδόῃ δὲ πυθιάδι προσενομοθέτησαν κιθαριστὰς τοὺς ἐπὶ τῶν κρουμάτων τῶν ἀφώνων·","lemmas":"ὄγδοος δέ Πυθιάς προσνομοθετέω κιθαριστής ὁ ἐπί ὁ κροῦμα ὁ ἄφωνος·"},{"id":653917,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Τεγεάτης ἐστεφανοῦτο Ἀγέλαος.","lemmas":"καί Τεγεάτης στεφανόω Ἀγέλαος."},{"id":653918,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τρίτῃ δὲ πυθιάδι ἐπὶ ταῖς εἴκοσι προστιθέασιν ὁπλίτην δρόμον·","lemmas":"τρίτος δέ Πυθιάς ἐπί ὁ  ὁπλίτης δρόμος·"},{"id":653919,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐπʼ αὐτῷ Τιμαίνετος ἐκ Φλιοῦντος ἀνείλετο τὴν δάφνην, Ὀλυμπιάσιν ὕστερον πέντε ἢ Δαμάρετος Ἡραιεὺς ἐνίκησεν.","lemmas":"καί αὐτός Τιμαίνετος ἐκ Φλειοῦς ἀναιρέω ὁ δάφνη, ὕστερον πέντε τίη Δαμάρετος Ἡραιεύς νικάω."},{"id":653920,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὀγδόῃ δὲ ἐπὶ τεσσαράκοντα πυθιάδι καὶ συνωρίδος εἶναι κατεστήσαντο δρόμον·","lemmas":"ὄγδοος δέ ἐπί Πυθιάς καί συνωρίς εἰμί καθίστημι δρόμος·"},{"id":653921,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ Ἐξηκεστίδου Φωκέως ἐνίκησεν ἡ συνωρίς.","lemmas":"καί Ἐξηκεστίδης Φωκεύς νικάω ὁ συνωρίς."},{"id":653922,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πέμπτῃ δὲ πυθιάδι ἀπὸ ταύτης πώλους ἔζευξαν ὑπὸ ἅρματι·","lemmas":"πέμπτος δέ Πυθιάς ἀπό οὗτος πῶλος ζεύγνυμι ὑπό ἅρμα·"},{"id":653923,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ παρέδραμεν Ὀρφώνδα Θηβαίου τέθριππον.","lemmas":"καί παρατρέχω  τέθριππος."},{"id":653924,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παγκράτιον δʼ ἐν παισὶ καὶ συνωρίδα τε πώλων καὶ πῶλον κέλητα πολλοῖς ἔτεσιν ὕστερον κατεδέξαντο Ἠλείων, τὸ μὲν πρώτῃ πυθιάδι ἐπὶ ταῖς ἑξήκοντα, καὶ Ἰολαΐδας ἐνίκα Θηβαῖος·","lemmas":"δέ ἐν καί συνωρίς τε καί πῶλος κέλης πολύς ἔτος ὕστερον καταδέχομαι , ὁ μέν πρῶτος Πυθιάς ἐπί ὁ , καί νικάω Θηβαῖος·"},{"id":653925,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διαλιπόντες δὲ ἀπὸ ταύτης μίαν κέλητι ἔθεσαν δρόμον πώλῳ, ἐνάτῃ δὲ ἐπὶ ταῖς ἑξήκοντα συνωρίδι πωλικῇ, καὶ ἐπὶ μὲν τῷ πώλῳ τῷ κέλητι Λυκόρμας ἀνηγορεύθη Λαρισαῖος, Πτολεμαῖος δὲ ἐπὶ τῇ συνωρίδι Μακεδών·","lemmas":"διαλείπω δέ ἀπό οὗτος  τίθημι δρόμος , ἔνατος δέ ἐπί ὁ συνωρίς πωλικός, καί ἐπί μέν τῷ πῶλος τῷ Λυκόρμης ἀναγορεύω Λαρισαῖος, Πτολεμαῖος δέ ἐπί ὁ συνωρίς ·"},{"id":653926,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχαιρον γὰρ δὴ Μακεδόνες οἱ ἐν Αἰγύπτῳ καλούμενοι βασιλεῖς, καθάπερ γε ἦσαν.","lemmas":"χαίρω γάρ δή ὁ ἐν Αἴγυπτος καλέω βασιλεύς, καθά γε εἰμί."},{"id":653927,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δάφνης δὲ στέφανος ἐπὶ τῶν Πυθίων τῇ νίκῃ κατʼ ἄλλο μὲν ἐμοὶ δοκεῖν ἐστιν οὐδέν, ὅτι δὲ τῆς Λάδωνος θυγατρὸς Ἀπόλλωνα ἐρασθῆναι κατέσχηκεν ἡ φήμη.","lemmas":"δάφνη δέ στέφανος ἐπί ὁ ὁ νίκη κατά ἄλλος μέν δοκέω εἰμί οὐδείς, ὅτι2 δέ ὁ Λάδων θυγάτηρ Ἀπόλλων ἐράω ὁ φήμη."},{"id":653928,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταστήσασθαι δὲ συνέδριον ἐνταῦθα Ἑλλήνων οἱ μὲν Ἀμφικτύονα τὸν Δευκαλίωνος νομίζουσι καὶ ἀπὸ τούτου τοῖς συνελθοῦσιν ἐπίκλησιν Ἀμφικτύονας γενέσθαι, Ἀνδροτίων δὲ ἐν τῇ Ἀτθίδι ἔφη συγγραφῇ ὡς τὸ ἐξ ἀρχῆς ἀφίκοντο ἐς Δελφοὺς παρὰ τῶν προσοικούντων συνεδρεύοντες, καὶ ὀνομασθῆναι μὲν Ἀμφικτίονας τοὺς συνελθόντας, ἐκνικῆσαι δὲ ἀνὰ χρόνον τὸ νῦν σφισιν ὄνομα.","lemmas":"καθίστημι δέ συνέδριον ἐνταῦθα Ἕλλην ὁ μέν Ἀμφικτύων ὁ Δευκαλίων νομίζω καί ἀπό οὗτος ὁ ἐπίκλησις Ἀμφικτύονες γίγνομαι, Ἀνδροτίων δέ ἐν ὁ Ἀτθίς φημί συγγραφή ὡς ὁ ἐκ ἀρχή ἀφικνέομαι εἰς Δελφοί παρά ὁ προσοικέω συνεδρεύω, καί ὀνομάζω μέν Ἀμφικτύονες ὁ συνέρχομαι, ἐκνικάω δέ ἀνά χρόνος ὁ νῦν σφεῖς ὄνομα."},{"id":653929,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ μὲν δὴ Ἀμφικτύονος αὐτοῦ φασιν ἐς συνέδριον κοινὸν τοσάδε γένη τοῦ Ἑλληνικοῦ συναχθῆναι, Ἴωνας Δόλοπας Θεσσαλοὺς Αἰνιᾶνας Μάγνητας Μαλιέας Φθιώτας Δωριεῖς Φωκέας Λοκροὺς τῇ Φωκίδι ὁμόρους ὑπὸ τῷ ὄρει τῇ Κνήμιδι·","lemmas":"ὑπό μέν δή Ἀμφικτύων αὐτός φημί εἰς κοινός τοσόσδε γένος ὁ Ἑλληνικός συνάγω, Ἴωνες Δόλοψ Θεσσαλός Αἰνιάν Μάγνης Μαλιεύς Δωριεύς Φωκεύς ὁ Φωκίς ὅμορος ὑπό τῷ ὁ Κνῆμις·"},{"id":653930,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταλαβόντων δὲ Φωκέων τὸ ἱερὸν καὶ ὕστερον δεκάτῳ ἔτει λαβόντος πέρας τοῦ πολέμου, μεταβολὴν καὶ τὰ Ἀμφικτυόνων ἔσχε.","lemmas":"δέ Φωκεύς ὁ ἱερόν καί ὕστερον δέκατος ἔτος λαμβάνω πέρας ὁ πόλεμος, μεταβολή καί ὁ Ἀμφικτύονες ἔχω."},{"id":653931,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μακεδόνες μὲν γὰρ τελεῖν ἐς Ἀμφικτύονας εὕραντο, Φωκέων δὲ τὸ ἔθνος καὶ ἐκ τοῦ Δωρικοῦ Λακεδαιμόνιοι μετασχόντες ἐπαύσαντο Ἀμφικτυονίας, οἱ μὲν τοῦ τολμήματος ἕνεκα οἱ Φωκεῖς, οἱ δὲ συμμαχίας εὕραντο οἱ Λακεδαιμόνιοι τῆς Φωκέων ζημίαν.","lemmas":"μέν γάρ τελέω εἰς Ἀμφικτύονες εὑρίσκω, Φωκεύς δέ ὁ ἔθνος καί ἐκ ὁ Δωρικός μετέχω ἐπαύω Ἀμφικτυονία, ὁ μέν ὁ τόλμημα ἕνεκα ὁ Φωκεύς, ὁ δέ συμμαχία εὑρίσκω ὁ ὁ Φωκεύς ζημία."},{"id":653932,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βρέννου δὲ τὸν Γαλατῶν στρατὸν ἀγαγόντος ἐς Δελφοὺς προθυμίαν ἐς τὸν πόλεμον οἱ Φωκεῖς πλείστην τοῦ Ἑλληνικοῦ παρέσχοντο, καὶ ἀπὸ τοῦ ἔργου τούτου μετασχεῖν Ἀμφικτυονίας αὖθις καὶ ἐς τὰ ἄλλα ἐγένετο ἀξίωμα αὐτοῖς ἀνασώσασθαι τὸ ἀρχαῖον.","lemmas":"Βρέννος δέ ὁ Γαλάτης στρατός ἄγω εἰς Δελφοί προθυμία εἰς ὁ πόλεμος ὁ Φωκεύς πλεῖστος ὁ Ἑλληνικός παρέχω, καί ἀπό ὁ ἔργον οὗτος μετέχω Ἀμφικτυονία αὖθις καί εἰς ὁ γίγνομαι ἀξίωμα αὐτός ἀνασῴζω ὁ ἀρχαῖος."},{"id":653933,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βασιλεὺς δὲ Αὔγουστος μετεῖναι καὶ Νικοπολίταις τοῖς πρὸς τῷ Ἀκτίῳ συνεδρίου τοῦ Ἀμφικτυόνων ἠθέλησε·","lemmas":"βασιλεύς δέ Αὔγουστος μεθίημι καί Νικοπολίτης ὁ πρός τῷ Ἄκτιον ὁ Ἀμφικτύονες ἐθέλω·"},{"id":653934,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μάγνητας μὲν οὖν καὶ Μαλιεῖς καὶ Αἰνιᾶνας καὶ Φθιώτας Θεσσαλοῖς συντελεῖν, τὰς ψήφους δὲ ὅσαι τούτων τε καὶ Δολόπων— οὐ γὰρ ἔτι ἦν Δολόπων γένος— Νικοπολίτας φέρειν.","lemmas":"Μάγνης μέν οὖν καί Μαλιεύς καί Αἰνιάν καί  συντελέω, ὁ ψῆφος δέ ὅσος οὗτος τε καί Δόλοψ — οὐ γάρ ἔτι εἰμί γένος — Νικοπολίτης φέρω."},{"id":653935,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Ἀμφικτύονες οἱ ἐπʼ ἐμοῦ τριάκοντα ἀριθμῷ ἦσαν·","lemmas":"ὁ δέ Ἀμφικτύονες ὁ ἐπί ἐμός ἀριθμός εἰμί·"},{"id":653936,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ Νικοπόλεως μὲν καὶ Μακεδονίας τε καὶ Θεσσαλῶν, ἀπὸ ἑκάστων ἀριθμῷ ἦσαν ἕξ, ἐκ δὲ Βοιωτῶν— Θεσσαλίαν γὰρ καὶ οὗτοι τὰ ἀρχαιότερα ᾤκησαν καὶ Αἰολεῖς τηνικαῦτα ἐκαλοῦντο— καὶ ἐκ Φωκέων τε καὶ Δελφῶν, παρὰ τούτων δύο ἑκάστων·","lemmas":"ἐκ Νικόπολις μέν καί Μακεδονία τε καί , ἀπό ἕκαστος ἀριθμός εἰμί , ἐκ δέ Βοιωτός — Θεσσαλία γάρ καί οὗτος ὁ οἰκέω καί Αἰολεύς τηνικαῦτα καλέω — καί ἐκ Φωκεύς τε καί Δελφοί, παρά οὗτος γε ἕκαστος·"},{"id":653937,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἷς δʼ ἐκ Δωρίδος τῆς ἀρχαίας.","lemmas":"δέ ἐκ Δωρίς ὁ ἀρχαῖος."},{"id":653938,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πέμπουσι δὲ καὶ Λοκροὶ οἵ τε καλούμενοι Ὀζόλαι καὶ οἱ πέραν Εὐβοίας ἕνα ἑκάτεροι, καὶ Εὐβοεύς ἐστιν εἷς·","lemmas":"πέμπω δέ καί ὁ τε καλέω Ὀζόλαι καί ὁ πέραν Εὔβοια ἑκάτερος, καί Εὐβοεύς εἰμί ·"},{"id":653939,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πελοποννησίων δὲ ἐξ Ἄργους καὶ Σικυῶνος καὶ Κορίνθου σὺν Μεγαρεῦσίν ἐστιν εἷς καὶ εἷς Ἀθηναῖος.","lemmas":"δέ ἐκ Ἄργος καί Σικυών καί Κόρινθος σύν εἰμί καί Ἀθηναῖος."},{"id":653940,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ μὲν δὴ πόλεις Ἀθῆναι καὶ Δελφοὶ καὶ ἡ Νικόπολις, αὗται μὲν ἀποστέλλουσι συνεδρεύσοντας ἐς Ἀμφικτυονίαν πᾶσαν·","lemmas":"ὁ μέν δή πόλις Ἀθήνη καί Δελφοί καί ὁ Νικόπολις, οὗτος μέν ἀποστέλλω εἰς Ἀμφικτυονία πᾶς·"},{"id":653941,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ δὲ ἐθνῶν τῶν κατειλεγμένων ἑκάστῃ πόλει ἀνὰ μέρος ἐς Ἀμφικτύονας καὶ ἐν χρόνου περιόδῳ συντελεῖν ἔστιν.","lemmas":"ἀπό δέ ἔθνος ὁ καταλέγω ἕκαστος πόλις ἀνά μέρος εἰς Ἀμφικτύονες καί ἐν χρόνος περίοδος2 συντελέω εἰμί."},{"id":653942,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐσελθόντι δὲ ἐς τὴν πόλιν εἰσὶν ἐφεξῆς ναοί·","lemmas":"εἰσέρχομαι δέ εἰς ὁ πόλις εἰμί ἐφεξῆς ναός·"},{"id":653943,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μὲν πρῶτος αὐτῶν ἐρείπια ἦν, ὁ ἐπὶ τούτῳ δὲ κενὸς καὶ ἀγαλμάτων καὶ ἀνδριάντων·","lemmas":"καί ὁ μέν πρῶτος αὐτός ἐρείπιον εἰμί, ὁ ἐπί οὗτος δέ καί ἄγαλμα καί ·"},{"id":653944,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ αὐτῶν τρίτος καὶ ὁ τέταρτος, ὁ μὲν τῶν ἐν Ῥώμῃ βασιλευσάντων εἶχεν οὐ πολλῶν τινῶν εἰκόνας, ὁ τέταρτος δὲ Ἀθηνᾶς καλεῖται Προνοίας.","lemmas":"ὁ δέ αὐτός τρίτος καί ὁ τέταρτος, ὁ μέν ὁ ἐν Ῥώμη βασιλεύω ἔχω οὐ πολύς εἰκών, ὁ τέταρτος δέ Ἀθήνη καλέω πρόνοια."},{"id":653945,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἀγαλμάτων τὸ ἐν τῷ προνάῳ Μασσαλιωτῶν ἀνάθημά ἐστι, μεγέθει τοῦ ἔνδον ἀγάλματος μεῖζον.","lemmas":"ὁ δέ ἄγαλμα ὁ ἐν ὁ Μασσαλιώτης ἀνάθημα εἰμί, μέγεθος ὁ ἔνδον ἄγαλμα μέγας."},{"id":653946,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Μεσσαλιῶται Φωκαέων εἰσὶν ἄποικοι τῶν ἐν Ἰωνίᾳ, μοῖρα καὶ αὕτη τῶν ποτε Ἅρπαγον τὸν Μῆδον φυγόντων ἐκ Φωκαίας·","lemmas":"ὁ δέ Φωκαιεύς εἰμί ἄποικος ὁ ἐν Ἰωνία, μοῖρα καί οὗτος ὁ ποτε Ἅρπαγος ὁ Μῆδος φεύγω ἐκ Φώκαια·"},{"id":653947,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενόμενοι δὲ ναυσὶν ἐπικρατέστεροι Καρχηδονίων τήν τε γῆν ἣν ἔχουσιν ἐκτήσαντο καὶ ἐπὶ μέγα ἀφίκοντο εὐδαιμονίας.","lemmas":"γίγνομαι δέ ναῦς  ὁ τε γῆ ἔχω κτάομαι καί ἐπί μέγας ἀφικνέομαι εὐδαιμονία."},{"id":653948,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν μὲν δὴ Μασσαλιωτῶν χαλκοῦν τὸ ἀνάθημά ἐστι·","lemmas":"ὁ μέν δή Μασσαλιώτης χάλκεος ὁ ἀνάθημα εἰμί·"},{"id":653949,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρυσοῦ δὲ ἀσπίδα ὑπὸ Κροίσου τοῦ Λυδοῦ τῇ Ἀθηνᾷ τῇ Προνοίᾳ δοθεῖσαν, ἐλέγετο ὑπὸ τῶν Δελφῶν ὡς Φιλόμηλος αὐτὴν ἐσύλησε.","lemmas":"χρυσός δέ ἀσπίς ὑπό Κροῖσος ὁ Λυδός ὁ Ἀθήνη ὁ πρόνοια δίδωμι, λέγω ὑπό ὁ Δελφοί ὡς Φιλόμηλος αὐτός συλάω."},{"id":653950,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὸς δὲ τῷ ἱερῷ τῆς Προνοίας Φυλάκου τέμενός ἐστιν ἥρωος·","lemmas":"πρός δέ τῷ ἱερόν ὁ πρόνοια Φύλακος εἰμί ἥρως·"},{"id":653951,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ Φύλακος οὗτος ὑπὸ Δελφῶν ἔχει φήμην κατὰ τὴν ἐπιστρατείαν σφίσιν ἀμῦναι τὴν Περσῶν.","lemmas":"καί ὁ Φύλακος οὗτος ὑπό Δελφοί ἔχω φήμη κατά ὁ ἐπιστρατεία σφεῖς ἀμύνω ὁ Πέρσης."},{"id":653952,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τοῦ γυμνασίου τῷ ὑπαίθρῳ πεφυκέναι ποτὲ ἀγρίαν φασὶν ὕλην, καὶ Ὀδυσσέα, ἡνίκα ὡς τὸν Αὐτόλυκον ἀφικόμενος μετὰ τοῦ Αὐτολύκου τῶν παίδων ἐθήρευε, τότε αὐτὸν τὸ τραῦμα τὸ ὑπὲρ τοῦ γόνατος ἐνταῦθα σχεῖν ὑπὸ τοῦ συός.","lemmas":"ἐν δέ ὁ τῷ φύω ποτε ἄγριος φημί ὕλη, καί Ὀδυσσεύς, ἡνίκα ὡς ὁ Αὐτόλυκος ἀφικνέομαι μετά ὁ Αὐτόλυκος ὁ παῖς θηρεύω, τότε αὐτός ὁ τραῦμα ὁ ὑπέρ ὁ γόνυ ἐνταῦθα ἔχω ὑπό ὁ ."},{"id":653953,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τραπομένῳ δὲ ἐς ἀριστερὰν ἀπὸ τοῦ γυμνασίου καὶ ὑποκαταβάντι οὐ πλέον ἐμοὶ δοκεῖν ἢ τρία στάδια, ποταμός ἐστιν ὀνομαζόμενος Πλεῖστος·","lemmas":"δέ εἰς ἀριστερός ἀπό ὁ γυμνάσιον καί ὑποκαταβαίνω οὐ πολύς δοκέω τίη στάδιον, ποταμός εἰμί ὀνομάζω ·"},{"id":653954,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος ὁ Πλεῖστος ἐπὶ Κίρραν τὸ ἐπίνειον Δελφῶν καὶ τὴν ταύτῃ κάτεισι θάλασσαν.","lemmas":"οὗτος ὁ Πλεῖστος ἐπί Κίρρα ὁ ἐπίνειον Δελφοί καί ὁ οὗτος κάτειμι θάλασσα."},{"id":653955,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ τοῦ γυμνασίου τὴν ἐς τὸ ἱερὸν ἀνιόντι ἔστιν ἐν δεξιᾷ τῆς ὁδοῦ τὸ ὕδωρ τῆς Κασταλίας, καὶ πιεῖν ἡδὺ καὶ λοῦσθαι καλόν.","lemmas":"ἐκ δέ ὁ ὁ εἰς ὁ ἱερόν ἄνειμι εἰμί ἐν δεξιά ὁ ὁδός ὁ ὕδωρ ὁ Κασταλία, καί πίνω ἡδύς καί λούω καλός."},{"id":653956,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δοῦναι δὲ τὸ ὄνομα τῇ πηγῇ γυναῖκα λέγουσιν ἐπιχωρίαν, οἱ δὲ ἄνδρα Καστάλιον·","lemmas":"δίδωμι δέ ὁ ὄνομα ὁ πηγή γυνή λέγω , ὁ δέ ἀνήρ Καστάλιος·"},{"id":653957,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πανύασσις δὲ ὁ Πολυάρχου πεποιηκὼς ἐς Ἡρακλέα ἔπη θυγατέρα Ἀχελῴου τὴν Κασταλίαν φησὶν εἶναι.","lemmas":"Πανύασις δέ ὁ Πολύαρχος ποιέω εἰς Ἡρακλέης ἔπος θυγάτηρ Ἀχελῷος ὁ Κασταλία φημί εἰμί."},{"id":653958,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγει γὰρ δὴ περὶ τοῦ Ἡρακλέους·","lemmas":"λέγω γάρ δή περί ὁ Ἡρακλέης·"},{"id":653959,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Παρνησσὸν νιφόεντα θοοῖς διὰ ποσσὶ περήσας ἵκετο Κασταλίης Ἀχελωΐδος ἄμβροτον ὕδωρ.","lemmas":"Παρνασός νιφόεις διά πούς περάω ἱκνέομαι  ἄμβροτος ὕδωρ."},{"id":653960,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἤκουσα δὲ καὶ ἄλλο τοιόνδε, τὸ ὕδωρ τῇ Κασταλίᾳ ποταμοῦ δῶρον εἶναι τοῦ Κηφισοῦ.","lemmas":"ἀκούω δέ καί ἄλλος τοιόσδε, ὁ ὕδωρ ὁ Κασταλία ποταμός δῶρον εἰμί ὁ Κηφισός."},{"id":653961,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ἐποίησε καὶ Ἀλκαῖος ἐν προοιμίῳ τῷ ἐς Ἀπόλλωνα·","lemmas":"οὗτος ποιέω καί Ἀλκαῖος ἐν προοίμιον τῷ εἰς Ἀπόλλων·"},{"id":653962,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βεβαιοῦνται δὲ οὐχ ἥκιστα οἱ Λιλαιεῖς, οἳ ἐς τοῦ Κηφισοῦ τὴν πηγὴν πέμματα ἐπιχώρια καὶ ἄλλα ὁπόσα νομίζουσιν ἀφιᾶσιν ἔν τισιν εἰρημέναις ἡμέραις, καὶ αὖθις ἐν τῇ Κασταλίᾳ φασὶν αὐτὰ ἀναφαίνεσθαι.","lemmas":"βεβαιόω δέ οὐ ἥκιστος ὁ Λιλαιεύς, ὁ εἰς ὁ Κηφισός ὁ πηγή πέμμα ἐπιχώριος καί ἄλλος ὁπόσος νομίζω ἐν τίσις ἡμέρα, καί αὖθις ἐν ὁ Κασταλία φημί αὐτός ἀναφαίνω."},{"id":653963,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δελφοῖς δὲ ἡ πόλις ἄναντες διὰ πάσης παρέχεται σχῆμα, κατὰ τὰ αὐτὰ δὲ τῇ πόλει τῇ ἄλλῃ καὶ ὁ ἱερὸς περίβολος τοῦ Ἀπόλλωνος.","lemmas":"Δελφοί δέ ὁ πόλις διά πᾶς παρέχω σχῆμα, κατά ὁ αὐτός δέ ὁ πόλις ὁ ἄλλος καί ὁ ἱερός περίβολος ὁ Ἀπόλλων."},{"id":653964,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος δὲ μεγέθει μέγας καὶ ἀνωτάτω τοῦ ἄστεώς ἐστι·","lemmas":"οὗτος δέ μέγεθος μέγας καί ὁ εἰμί·"},{"id":653965,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέτμηνται δὲ καὶ ἔξοδοι διʼ αὐτοῦ συνεχεῖς.","lemmas":"τέμνω δέ καί ἔξοδος διά αὐτός συνεχής."},{"id":653966,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁπόσα δὲ τῶν ἀναθημάτων εἶναί μοι λόγου μάλιστα ἄξια ἐφαίνετο, ποιησόμεθα αὐτῶν μνήμην.","lemmas":"δέ ὁ ἀνάθημα εἰμί ἐγώ λόγος μάλιστα ἄξιος φαίνω, ποιέω αὐτός μνήμη."},{"id":653967,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀθλητὰς μὲν οὖν καὶ ὅσαι ἀγωνισταὶ μουσικῆς τῶν ἀνθρώπων τοῖς πλείοσιν ἐγίνοντο μετὰ οὐδενὸς λογισμοῦ, μετὰ τῆς οὐ πάνυ τι ἡγοῦμαι σπουδῆς ἀξίους·","lemmas":"ἀθλητής μέν οὖν καί ὅσος μουσικός ὁ ἄνθρωπος ὁ γίγνομαι μετά οὐδείς λογισμός, μετά ὁ οὐ πάνυ τι σπουδή ἄξιος·"},{"id":653968,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀθλητὰς δὲ ὁπόσοι τι καὶ ὑπελείποντο ἐς δόξαν, ἐν λόγῳ σφᾶς ἐδήλωσα τῷ ἐς Ἠλείους.","lemmas":"ἀθλητής δέ ὁπόσος τι καί ὑπολείπω εἰς δόξα, ἐν λόγος σφεῖς ὁ εἰς ."},{"id":653969,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φαΰλῳ δὲ Κροτωνιάτῃ— Ὀλυμπίασι μὲν οὐκ ἔστιν αὐτῷ νίκη, τὰς δὲ Πυθοῖ πεντάθλου δύο ἀνείλετο καὶ σταδίου τὴν τρίτην·","lemmas":"Φάϋλλος δέ Κροτωνιάτης — μέν οὐ εἰμί αὐτός νίκη, ὁ δέ Πυθώ πένταθλος γε ἀναιρέω καί στάδιον ὁ τρίτος·"},{"id":653970,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐναυμάχησε δὲ καὶ ἐναντία τοῦ Μήδου ναῦν τε παρασκευασάμενος οἰκείαν καὶ Κροτωνιατῶν ὁπόσοι ἐπεδήμουν τῇ Ἑλλάδι ἀνεβίβασεν— τούτου ἐστὶν ἀνδριὰς ἐν Δελφοῖς.","lemmas":"ναυμαχέω δέ καί ἐναντίος ὁ Μῆδος ναῦς τε παρασκευάζω οἰκεῖος καί ὁπόσος ἐπιδημέω ὁ Ἑλλάς ἀναβιβάζω — οὗτος εἰμί ἀνδριάς ἐν Δελφοί."},{"id":653971,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἐς τὸν Κροτωνιάτην οὕτως εἶχεν, ἐσελθόντι δὲ ἐς τὸ τέμενος χαλκοῦς ταῦρος τέχνη μὲν Θεοπρόπου ἐστὶν Αἰγινήτου, Κορκυραίων δὲ ἀνάθημα.","lemmas":"ὁ μέν δή εἰς ὁ Κροτωνιάτης οὕτως ἔχω, εἰσέρχομαι δέ εἰς ὁ τέμενος χάλκεος ταῦρος τέχνη μέν Θεόπροπος εἰμί Αἰγινήτης, δέ ἀνάθημα."},{"id":653972,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὡς ταῦρος ἐν τῇ Κορκύρᾳ καταλιπὼν τὰς ἄλλας βοῦς καὶ ἀπὸ τῆς νομῆς κατερχόμενος ἐμυκᾶτο ἐπὶ θαλάσσῃ·","lemmas":"λέγω δέ ὡς ταῦρος ἐν ὁ Κόρκυρα καταλείπω ὁ ἄλλος βοῦς καί ἀπό ὁ νομή μυκάομαι ἐπί θάλασσα·"},{"id":653973,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γινομένου δὲ ἐπὶ ἡμέρᾳ πάσῃ τοῦ αὐτοῦ κάτεισιν ἐπὶ θάλασσαν ὁ βουκόλος, καὶ εἶδεν ἰχθύων τῶν θύννων ἀτέκμαρτόν τι ἀριθμῷ πλῆθος.","lemmas":"δέ ἐπί ἡμέρα πᾶς ὁ αὐτός κάτειμι ἐπί θάλασσα ὁ βουκόλος, καί ὁράω ἰχθύς ὁ θύννος ἀτέκμαρτος τις ἀριθμός πλῆθος."},{"id":653974,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μὲν δῆλα τοῖς ἐν τῇ πόλει Κορκυραίοις ἐποίησεν·","lemmas":"καί ὁ μέν δῆλος ὁ ἐν ὁ πόλις ποιέω·"},{"id":653975,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ — ἑλεῖν γὰρ τοὺς θύννους προαιρούμενοι τὴν ἄλλως ταλαιπωρίαν εἶχον— θεωροὺς ἀποστέλλουσιν ἐς Δελφούς·","lemmas":"ὁ δέ αἱρέω γάρ ὁ θύννος προαιρέω ὁ ἄλλος ταλαιπωρία ἔχω — θεωρός ἀποστέλλω εἰς Δελφοί·"},{"id":653976,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οὕτω Ποσειδῶνί τε ἐκεῖνον θύουσι τὸν ταῦρον καὶ αὐτίκα μετὰ τὴν θυσίαν αἱροῦσι τοὺς ἰχθῦς, καί σφισι τὸ ἀνάθημα ἐν Ὀλυμπίᾳ τε καὶ ἐν Δελφοῖς ἐστιν ἡ δεκάτη τῆς ἄγρας.","lemmas":"καί οὕτως Ποσειδῶν τε ἐκεῖνος θύω ὁ ταῦρος καί αὐτίκα μετά ὁ θυσία αἱρέω ὁ ἰχθύς, καί σφεῖς ὁ ἀνάθημα ἐν Ὀλυμπία τε καί ἐν Δελφοί εἰμί ὁ δέκατος ὁ ἄγρα."},{"id":653977,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐφεξῆς δὲ Τεγεατῶν ἀναθήματα ἀπὸ Λακεδαιμονίων Ἀπόλλων ἐστὶ καὶ Νίκη καὶ οἱ ἐπιχώριοι τῶν ἡρώων, Καλλιστώ τε ἡ Λυκάονος καὶ Ἀρκὰς ὁ ἐπώνυμος τῆς γῆς καὶ οἱ τοῦ Ἀρκάδος παῖδες Ἔλατος καὶ Ἀφείδας καὶ Ἀζάν, ἐπὶ δὲ αὐτοῖς Τρίφυλος·","lemmas":"ἐφεξῆς δέ Τεγεάτης ἀνάθημα ἀπό Ἀπόλλων εἰμί καί νίκη καί ὁ ἐπιχώριος ὁ ἥρως, Καλλιστώ τε ὁ Λυκάων καί Ἀρκάς ὁ ἐπώνυμος ὁ γῆ καί ὁ ὁ Ἀρκάς παῖς Ἔλατος καί Ἀφείδας καί , ἐπί δέ αὐτός Τρίφυλος·"},{"id":653978,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτῳ δὲ ἦν οὐκ Ἐρατὼ τῷ Τριφύλῳ μήτηρ, ἀλλὰ Λαοδάμεια ἡ Ἀμύκλα τοῦ ἐν Λακεδαίμονι βασιλεύσαντος·","lemmas":"οὗτος δέ εἰμί οὐ Ἐρατώ τῷ Τρίφυλος μήτηρ, ἀλλά Λαοδάμεια ὁ ὁ ἐν Λακεδαίμων βασιλεύω·"},{"id":653979,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνάκειται δὲ καὶ Ἔρασος Τριφύλου παῖς.","lemmas":"ἀνάκειμαι δέ καί Ἔρασος Τρίφυλος παῖς."},{"id":653980,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ εἰργασμένοι τὰ ἀγάλματα Παυσανίας ἐστὶν Ἀπολλωνιάτης, οὗτος μὲν τόν τε Ἀπόλλωνα καὶ Καλλιστώ, τὴν δὲ Νίκην καὶ τοῦ Ἀρκάδος τὴν εἰκόνα ὁ Σικυώνιος Δαίδαλος·","lemmas":"ὁ δέ ὁ ἄγαλμα Παυσανίας εἰμί Ἀπολλωνιάτης, οὗτος μέν ὁ τε Ἀπόλλων καί , ὁ δέ νίκη καί ὁ Ἀρκάς ὁ εἰκών ὁ Δαίδαλος·"},{"id":653981,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀντιφάνης δὲ Ἀργεῖος καὶ Σαμόλας Ἀρκάς, οὗτος μὲν τὸν Τρίφυλον καὶ Ἀζᾶνα, Ἔλατον δὲ καὶ Ἀφείδαντά τε καὶ Ἔρασον ὁ Ἀργεῖος.","lemmas":"Ἀντιφάνης δέ Ἀργεῖος καί Σάμολας Ἀρκάς, οὗτος μέν ὁ Τρίφυλος καί Ἀζάν, Ἔλατος δέ καί Ἀφείδας τε καί Ἔρασος ὁ Ἀργεῖος."},{"id":653982,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ οἱ Τεγεᾶται ἔπεμψαν ἐς Δελφούς, Λακεδαιμονίους ὅτε ἐπὶ σφᾶς ἐστρατεύσαντο αἰχμαλώτους ἑλόντες·","lemmas":"οὗτος μέν δή ὁ Τεγεάτης πέμπω εἰς Δελφοί, ὅτε ἐπί σφεῖς στρατεύω αἰχμάλωτος αἱρέω·"},{"id":653983,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων δὲ ἀπαντικρὺ τούτων ἀναθήματά ἐστιν ἀπʼ Ἀθηναίων Διόσκουροι καὶ Ζεὺς καὶ Ἀπόλλων τε καὶ Ἄρτεμις, ἐπὶ δὲ αὐτοῖς Ποσειδῶν τε καὶ Λύσανδρος ὁ Ἀριστοκρίτου στεφανούμενος ὑπὸ τοῦ Ποσειδῶνος, Ἀγίας τε ὃς τῷ Λυσάνδρῳ τότε ἐμαντεύετο καὶ Ἕρμων ὁ τὴν ναῦν τοῦ Λυσάνδρου τὴν στρατηγίδα κυβερνῶν.","lemmas":"δέ οὗτος ἀνάθημα εἰμί ἀπό Ἀθήναιος Διόσκοροι καί Ζεύς καί Ἀπόλλων τε καί Ἄρτεμις, ἐπί δέ αὐτός τε καί Λύσανδρος ὁ Ἀριστόκριτος ὑπό ὁ Ποσειδῶν, τε ὅς τῷ Λύσανδρος τότε μαντεύομαι καί Ἕρμων ὁ ὁ ναῦς ὁ Λύσανδρος ὁ στρατηγίς κυβερνάω."},{"id":653984,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτον μὲν δὴ τὸν Ἕρμωνα Θεόκοσμος ποιήσειν ἔμελλεν ὁ Μεγαρεὺς ἅτε ὑπὸ τῶν Μεγαρέων ἐγγραφέντα ἐς τὴν πολιτείαν·","lemmas":"οὗτος μέν δή ὁ Ἕρμων Θεόκοσμος ποιέω μέλλω ὁ Μεγαρεύς ἅτε ὑπό ὁ Μεγαρεύς ἐγγράφω εἰς ὁ πολιτεία·"},{"id":653985,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Διόσκουροι Ἀντιφάνους εἰσὶν Ἀργείου καὶ ὁ μάντις τέχνη Πίσωνος ἐκ Καλαυρείας τῆς Τροιζηνίων·","lemmas":"ὁ δέ Διόσκοροι Ἀντιφάνης εἰμί Ἀργεῖος καί ὁ μάντις τέχνη Πίσων ἐκ Καλαύρεια ὁ ·"},{"id":653986,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀθηνόδωρος δὲ καὶ Δαμέας, ὁ μὲν τὴν Ἄρτεμίν τε καὶ Ποσειδῶνα εἰργάσατο, ἔτι δὲ τὸν Λύσανδρον, Ἀθηνόδωρος δὲ τὸν Ἀπόλλωνα ἐποίησε καὶ τὸν Δία·","lemmas":"Ἀθηνόδωρος δέ καί Δαμέης, ὁ μέν ὁ Ἄρτεμις τε καί Ποσειδῶν ἐργάζομαι, ἔτι δέ ὁ Λύσανδρος, Ἀθηνόδωρος δέ ὁ Ἀπόλλων ποιέω καί ὁ Ζεύς·"},{"id":653987,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι δὲ Ἀρκάδες εἰσὶν ἐκ Κλείτορος.","lemmas":"οὗτος δέ εἰμί ἐκ Κλείτωρ."},{"id":653988,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνάκεινται δὲ καὶ ὄπισθεν τῶν κατειλεγμένων ὅσοι συγκατειργάσαντο τῷ Λυσάνδρῳ τὰ ἐν Αἰγὸς ποταμοῖς ἢ αὐτῶν Σπαρτιατῶν ἢ ἀπὸ τῶν συμμαχησάντων, εἰσὶ δὲ οἵδε·","lemmas":"ἀνάκειμαι δέ καί ὄπισθεν ὁ καταλέγω ὅσος συγκατεργάζομαι ὁ Λύσανδρος ὁ ἐν ποταμός τίη αὐτός Σπαρτιάτης τίη ἀπό ὁ συμμαχέω, εἰμί δέ ὅδε·"},{"id":653989,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἄρακος μὲν καὶ Ἐριάνθης, ὁ μὲν αὐτῶν ἐκ Λακεδαίμονος, ὁ δὲ Ἐριάνθης Βοιώτιος ὑπὲρ τοῦ Μίμαντος, ἐντεῦθεν μὲν Ἀστυκράτης, Χῖοι δὲ Κηφισοκλῆς καὶ Ἑρμόφαντός τε καὶ Ἱκέσιος, Τίμαρχος δὲ καὶ Διαγόρας Ῥόδιοι, Κνίδιος δὲ Θεόδαμος, ἐκ δὲ Ἐφέσου Κιμμέριος, καὶ Μιλήσιος Αἰαντίδης.","lemmas":"Ἄρακος μέν καί Ἐριάνθης, ὁ μέν αὐτός ἐκ Λακεδαίμων, ὁ δέ Ἐριάνθης Βοιώτιος ὑπέρ ὁ Μίμας, ἐντεῦθεν μέν Ἀστυκράτης, δέ Κηφισοκλέης καί Ἑρμόφαντος τε καί Ἱκέσιος, Τίμαρχος δέ καί Διαγόρας , δέ Θεόδαμος, ἐκ δέ Ἔφεσος , καί Μιλήσιος Αἰαντίδης."},{"id":653990,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτους μὲν δὴ ἐποίησε Τίσανδρος, τοὺς δὲ ἐφεξῆς Ἄλυπος Σικυώνιος, Θεόπομπον Μύνδιον καὶ Κλεομήδην Σάμιον καὶ ἐξ Εὐβοίας Ἀριστοκλέα τε Καρύστιον καὶ Αὐτόνομον Ἐρετριέα καὶ Ἀριστόφαντον Κορίνθιον καὶ Ἀπολλόδωρον Τροιζήνιον καὶ ἐξ Ἐπιδαύρου Δίωνα τῆς ἐν τῇ Ἀργολίδι.","lemmas":"οὗτος μέν δή ποιέω Τίσανδρος, ὁ δέ ἐφεξῆς Ἄλυπος Σικυώνιος, Θεόπομπος Μύνδιος καί Κλεομήδης Σάμιος καί ἐκ Εὔβοια Ἀριστοκλῆς τε καί Αὐτόνομος Ἐρετριεύς καί Ἀριστόφαντος Κορίνθιος καί Ἀπολλόδωρος Τροιζήνιος καί ἐκ Ἐπίδαυρος Δίων ὁ ἐν ὁ Ἀργολίς."},{"id":653991,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐχόμενοι δὲ τούτων Ἀξιόνικός ἐστιν Ἀχαιὸς ἐκ Πελλήνης, ἐκ δὲ Ἑρμιόνος Θεάρης, καὶ Φωκεύς τε Πυρρίας καὶ Κώμων Μεγαρεὺς καὶ Ἀγασιμένης Σικυώνιος, ἐκ δὲ Ἀμβρακίας καὶ Κορίνθου τε καὶ Λευκάδος Τηλυκράτης καὶ Πυθόδοτος Κορίνθιος καὶ Ἀμβρακιώτης Εὐαντίδας·","lemmas":"ἔχω δέ οὗτος Ἀξιόνικος εἰμί Ἀχαιός ἐκ Πελλήνη, ἐκ δέ Θεάρης, καί Φωκεύς τε καί Κώμων Μεγαρεύς καί Ἀγασιμένης Σικυώνιος, ἐκ δέ Ἀμβρακία καί Κόρινθος τε καί Λευκάς Τηλυκράτης καί Πυθόδοτος Κορίνθιος καί Ἀμβρακιώτης ·"},{"id":653992,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τελευτᾷ δὲ Ἐπικυδίδας καὶ Ἐτεόνικος οἱ Λακεδαιμόνιοι·","lemmas":"τελευτάω δέ καί Ἐτεόνικος ὁ ·"},{"id":653993,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πατροκλέους δὲ καὶ Κανάχου φασὶν ἔργα.","lemmas":"Πάτροκλος δέ καί Κάναχος φημί ἔργον."},{"id":653994,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ πληγὴν Ἀθηναῖοι τὴν ἐν Αἰγὸς ποταμοῖς οὐ μετὰ τοῦ δικαίου συμβῆναί σφισιν ὁμολογοῦσι·","lemmas":"ὁ δέ πληγή ὁ ἐν ποταμός οὐ μετά ὁ δίκαιος συμβαίνω σφεῖς ὁμολογέω·"},{"id":653995,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προδοθῆναι γὰρ ἐπὶ χρήμασιν ὑπὸ τῶν στρατηγησάντων, Τυδέα δὲ εἶναι καὶ Ἀδείμαντον οἳ τὰ δῶρα ἐδέξαντο παρὰ Λυσάνδρου.","lemmas":"προδίδωμι γάρ ἐπί χρῆμα ὑπό ὁ στρατηγέω, Τυδεύς δέ εἰμί καί Ἀδείμαντος ὁ ὁ δῶρον δέχομαι παρά Λύσανδρος."},{"id":653996,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐς ἀπόδειξιν τοῦ λόγου Σιβύλλης παρέχονται τὸν χρησμόν·","lemmas":"καί εἰς ἀπόδειξις ὁ λόγος Σίβυλλα παρέχω ὁ χρησμός·"},{"id":653997,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τότʼ Ἀθηναίοισι βαρύστονα κήδεα θήσει Ζεὺς ὑψιβρεμέτης, οὗπερ κράτος ἐστὶ μέγιστον, νηυσὶ φερεπτολέμοισι μάχην καὶ δηιοτῆτα ὀλλυμέναις δολεροῖσι τρόποις, κακότητι νομήων.","lemmas":"καί Ἀθήναιος βαρύστονος κῆδος τίθημι Ζεύς ὑψιβρεμέτης, οὗ κράτος εἰμί μέγας, ναῦς φερεπτόλεμος μάχη καί δηϊοτής  τρόπος, κακότης ."},{"id":653998,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἕτερα ἐκ Μουσαίου χρησμῶν μνημονεύουσι·","lemmas":"ὁ δέ ἕτερος ἐκ Μουσαῖος χρησμός μνημονεύω·"},{"id":653999,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ γὰρ Ἀθηναίοισιν ἐπέρχεται ἄγριος ὄμβρος ἡγεμόνων κακότητι, παραιφασίη δέ τις ἔσται ἥττης·","lemmas":"καί γάρ Ἀθήναιος ἐπέρχομαι ἄγριος ὄμβρος ἡγεμών κακότης, παράφασις δέ τις εἰμί ἧσσα·"},{"id":654000,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ λήσουσι πόλιν, τίσουσι δὲ ποινήν.","lemmas":"οὐ λανθάνω πόλις, τίνω δέ ."},{"id":654001,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ ἐπὶ τοσοῦτον εἰρήσθω·","lemmas":"οὗτος μέν δή ἐπί τοσοῦτος λέγω·"},{"id":654002,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ὑπὲρ τῆς καλουμένης Θυρέας Λακεδαιμονίων ἀγῶνα καὶ Ἀργείων, Σίβυλλα μὲν καὶ τοῦτον προεθέσπισεν ὡς συμβήσοιτο ἐξ ἴσου ταῖς πόλεσιν, Ἀργεῖοι δὲ ἀξιοῦντες ἐσχηκέναι πλέον ἐν τῷ ἔργῳ χαλκοῦν ἵππον — τὸν δούρειον δῆθεν— ἀπέστειλαν ἐς Δελφούς·","lemmas":"ὁ δέ ὑπέρ ὁ Θυρέα ἀγών καί Ἀργεῖος, μέν καί οὗτος προθεσπίζω ὡς ἐκ ἴσος ὁ πόλις, δέ ἀξιόω ἔχω πολύς ἐν ὁ ἔργον χάλκεος ἵππος ὁ δούρειος δῆθεν — ἀποστέλλω εἰς Δελφοί·"},{"id":654003,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἔργον Ἀντιφάνους ἐστὶν Ἀργείου.","lemmas":"ὁ δέ ἔργον Ἀντιφάνης εἰμί Ἀργεῖος."},{"id":654004,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ βάθρῳ δὲ τῷ ὑπὸ τὸν ἵππον τὸν δούρειον δὴ ἐπίγραμμα μέν ἐστιν ἀπὸ δεκάτης τοῦ Μαραθωνίου ἔργου τεθῆναι τὰς εἰκόνας·","lemmas":"τῷ δέ τῷ ὑπό ὁ ἵππος ὁ δούρειος δή ἐπίγραμμα μέν εἰμί ἀπό δέκατος ὁ Μαραθώνιος ἔργον τίθημι ὁ εἰκών·"},{"id":654005,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ Ἀθηνᾶ τε καὶ Ἀπόλλων καὶ ἀνὴρ τῶν στρατηγησάντων Μιλτιάδης·","lemmas":"εἰμί δέ Ἀθήνη τε καί Ἀπόλλων καί ἀνήρ ὁ στρατηγέω Μιλτιάδης·"},{"id":654006,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ τῶν ἡρώων καλουμένων Ἐρεχθεύς τε καὶ Κέκροψ καὶ Πανδίων, οὗτοι μὲν δὴ καὶ Λεώς τε καὶ Ἀντίοχος ὁ ἐκ Μήδας Ἡρακλεῖ γενόμενος τῆς Φύλαντος, ἔτι δὲ Αἰγεύς τε καὶ παίδων τῶν Θησέως Ἀκάμας, οὗτοι μὲν καὶ φυλαῖς Ἀθήνῃσιν ὀνόματα κατὰ μάντευμα ἔδοσαν τὸ ἐκ Δελφῶν·","lemmas":"ἐκ δέ ὁ ἥρως καλέω Ἐρεχθεύς τε καί Κέκροψ καί Πανδίων, οὗτος μέν δή καί Λεώς τε καί Ἀντίοχος ὁ ἐκ Ἡρακλέης γίγνομαι ὁ Φύλας, ἔτι δέ Αἰγεύς τε καί παῖς ὁ Θησεύς Ἀκάμας, οὗτος μέν καί φυλή ὄνομα κατά μάντευμα δίδωμι ὁ ἐκ Δελφοί·"},{"id":654007,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Μελάνθου Κόδρος καὶ Θησεὺς καὶ Νηλεύς ἐστιν, οὗτοι δὲ οὐκέτι τῶν ἐπωνύμων εἰσί.","lemmas":"ὁ δέ Μέλανθος Κόδρος καί Θησεύς καί Νηλεύς εἰμί, οὗτος δέ οὐκέτι ὁ ἐπώνυμος εἰμί."},{"id":654008,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς μὲν δὴ κατειλεγμένους Φειδίας ἐποίησε, καὶ ἀληθεῖ λόγῳ δεκάτη καὶ οὗτοι τῆς μάχης εἰσίν·","lemmas":"ὁ μέν δή καταλέγω ποιέω, καί ἀληθής λόγος δέκατος καί οὗτος ὁ μάχη εἰμί·"},{"id":654009,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀντίγονον δὲ καὶ τὸν παῖδα Δημήτριον καὶ Πτολεμαῖον τὸν Αἰγύπτιον χρόνῳ ὕστερον ἀπέστειλαν ἐς Δελφούς, τὸν μὲν Αἰγύπτιον καὶ εὐνοίᾳ τινὶ ἐς αὐτόν, τοὺς δὲ Μακεδόνας τῷ ἐς αὐτοὺς δέει.","lemmas":"Ἀντίγονος δέ καί ὁ παῖς Δημήτριος καί Πτολεμαῖος ὁ Αἰγύπτιος χρόνος ὕστερον ἀποστέλλω εἰς Δελφοί, ὁ μέν καί εὔνοια εἰς αὐτός, ὁ δέ τῷ εἰς αὐτός δέος."},{"id":654010,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ τοῦ ἵππου καὶ ἄλλα ἀναθήματά ἐστιν Ἀργείων, οἱ ἡγεμόνες τῶν ἐς Θήβας ὁμοῦ Πολυνείκει στρατευσάντων, Ἄδραστός τε ὁ Ταλαοῦ καὶ Τυδεὺς Οἰνέως καὶ οἱ ἀπόγονοι Προίτου καὶ Καπανεὺς Ἱππόνου καὶ Ἐτέοκλος ὁ Ἴφιος, Πολυνείκης τε καὶ ὁ Ἱππομέδων ἀδελφῆς Ἀδράστου παῖς·","lemmas":"πλησίος δέ ὁ ἵππος καί ἄλλος ἀνάθημα εἰμί Ἀργεῖος, ὁ ἡγεμών ὁ εἰς Θῆβαι ὁμοῦ Πολυνείκης στρατεύω, Ἄδραστος τε ὁ Ταλαός καί Τυδεύς Οἰνεύς καί ὁ Προῖτος καί Καπανεύς Ἱππόνοος καί Ἐτέοκλος ὁ , Πολυνείκης τε καί ὁ Ἱππομέδων ἀδελφή Ἄδραστος παῖς·"},{"id":654011,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀμφιαράου δὲ καὶ ἅρμα ἐγγὺς πεποίηται καὶ ἐφεστηκὼς Βάτων ἐπὶ τῷ ἅρματι ἡνίοχός τε τῶν ἵππων καὶ τῷ Ἀμφιαράῳ καὶ ἄλλως προσήκων κατὰ οἰκειότητα·","lemmas":"Ἀμφιάραος δέ καί ἅρμα ἐγγύς ποιέω καί ἐφίστημι ἐπί τῷ ἅρμα ἡνίοχος τε ὁ ἵππος καί τῷ Ἀμφιάραος καί ἄλλος προσήκω κατά οἰκειότης·"},{"id":654012,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τελευταῖος δὲ Ἀλιθέρσης ἐστὶν αὐτῶν.","lemmas":"τελευταῖος δέ Ἀλιθέρσης εἰμί αὐτός."},{"id":654013,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι μὲν δὴ Ὑπατοδώρου καὶ Ἀριστογείτονός εἰσιν ἔργα, καὶ ἐποίησαν σφᾶς, ὡς αὐτοὶ Ἀργεῖοι λέγουσιν, ἀπὸ τῆς νίκης ἥντινα ἐν Οἰνόῃ τῇ Ἀργείᾳ αὐτοί τε καὶ Ἀθηναίων ἐπίκουροι Λακεδαιμονίους ἐνίκησαν.","lemmas":"οὗτος μέν δή Ὑπατόδωρος καί Ἀριστογείτων εἰμί ἔργον, καί ποιέω σφεῖς, ὡς αὐτός Ἀργεῖος λέγω, ἀπό ὁ νίκη ὅστις ἐν Οἰνόη ὁ Ἀργεῖος αὐτός τε καί Ἀθήναιος ἐπίκουρος νικάω."},{"id":654014,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπὸ δὲ τοῦ αὐτοῦ ἐμοὶ δοκεῖν ἔργου καὶ τοὺς Ἐπιγόνους ὑπὸ Ἑλλήνων καλουμένους ἀνέθεσαν οἱ Ἀργεῖοι·","lemmas":"ἀπό δέ ὁ αὐτός δοκέω ἔργον καί ὁ ἐπίγονος ὑπό Ἕλλην καλέω ἀνατίθημι ὁ ·"},{"id":654015,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κεῖνται γὰρ δὴ εἰκόνες καὶ τούτων, Σθένελος καὶ Ἀλκμαίων, κατὰ ἡλικίαν ἐμοὶ δοκεῖν πρὸ Ἀμφιλόχου τετιμημένος, ἐπὶ δὲ αὐτοῖς Πρόμαχος καὶ Θέρσανδρος καὶ Αἰγιαλεύς τε καὶ Διομήδης·","lemmas":"κεῖμαι γάρ δή καί οὗτος, Σθένελος καί Ἀλκμαίων, κατά ἡλικία δοκέω πρό Ἀμφίλοχος τιμάω, ἐπί δέ αὐτός Πρόμαχος καί Θέρσανδρος καί Αἰγιαλεύς τε καί Διομήδης·"},{"id":654016,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν μέσῳ δὲ Διομήδους καὶ τοῦ Αἰγιαλέως ἐστὶν Εὐρύαλος.","lemmas":"ἐν μέσος δέ Διομήδης καί ὁ Αἰγιαλεύς εἰμί Εὐρύαλος."},{"id":654017,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπαντικρὺ δὲ αὐτῶν ἀνδριάντες τε εἰσὶν ἄλλοι·","lemmas":"ἀπαντικρύ δέ αὐτός τε εἰμί ἄλλος·"},{"id":654018,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτους δὲ ἀνέθεσαν οἱ Ἀργεῖοι τοῦ οἰκισμοῦ τοῦ Μεσσηνίων Θηβαίοις καὶ Ἐπαμινώνδᾳ μετασχόντες.","lemmas":"οὗτος δέ ἀνατίθημι ὁ ὁ οἰκισμός ὁ  καί Ἐπαμεινώνδας μετέχω."},{"id":654019,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡρώων δέ εἰσιν αἱ εἰκόνες, Δαναὸς μὲν βασιλέων ἰσχύσας τῶν ἐν Ἄργει μέγιστον, Ὑπερμήστρα δὲ ἅτε καθαρὰ χεῖρας μόνη τῶν ἀδελφῶν·","lemmas":"ἥρως δέ εἰμί ὁ εἰκών, Δαναός μέν βασιλεύς ἰσχύω ὁ ἐν Ἄργος μέγας, δέ ἅτε καθαρός χείρ μόνος ὁ ·"},{"id":654020,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ αὐτὴν καὶ ὁ Λυγκεὺς καὶ ἅπαν τὸ ἐφεξῆς αὐτῶν γένος τὸ ἐς Ἡρακλέα τε καὶ ἔτι πρότερον καθῆκον ἐς Περσέα.","lemmas":"παρά δέ αὐτός καί ὁ Λυγκεύς καί ἅπας ὁ ἐφεξῆς αὐτός γένος ὁ εἰς Ἡρακλέης τε καί ἔτι καθήκω εἰς Περσεύς."},{"id":654021,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ταραντίνων δὲ οἱ ἵπποι οἱ χαλκοῖ καὶ αἰχμάλωτοι γυναῖκες ἀπὸ Μεσσαπίων εἰσίν, ὁμόρων τῇ Ταραντίνων βαρβάρων, Ἀγελάδα δὲ ἔργα τοῦ Ἀργείου.","lemmas":"Ταραντῖνος δέ ὁ ἵππος ὁ χαλκοῦς καί αἰχμάλωτος γυνή ἀπό εἰμί, ὅμορος ὁ , δέ ἔργον ὁ ."},{"id":654022,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τάραντα δὲ ἀπῴκισαν μὲν Λακεδαιμόνιοι, οἰκιστὴς δὲ ἐγένετο Σπαρτιάτης Φάλανθος.","lemmas":"Τάρας δέ ἀποικίζω μέν , οἰκιστής δέ γίγνομαι Σπαρτιάτης Φάλανθος."},{"id":654023,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στελλομένῳ δὲ ἐς ἀποικίαν τῷ Φαλάνθῳ λόγιον ἦλθεν ἐκ Δελφῶν·","lemmas":"στέλλω δέ εἰς ἀποικία τῷ Φάλανθος λόγιον ἔρχομαι ἐκ Δελφοί·"},{"id":654024,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑετοῦ αὐτὸν αἰσθόμενον ὑπὸ αἴθρᾳ, τηνικαῦτα καὶ χώραν κτήσεσθαι καὶ πόλιν.","lemmas":"ὑετός αὐτός ὑπό αἴθρη, τηνικαῦτα καί χώρα κτάομαι καί πόλις."},{"id":654025,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ παραυτίκα οὔτε ἰδίᾳ τὸ μάντευμα ἐπισκεψάμενος οὔτε πρὸς τῶν ἐξηγητῶν τινα ἀνακοινώσας κατέσχε ταῖς ναυσὶν ἐς Ἰταλίαν·","lemmas":"ὁ μέν δή παραυτίκα οὔτε ἴδιος ὁ μάντευμα οὔτε πρός ὁ ἐξηγητής τις ἀνακοινόω κατέχω ὁ ναῦς εἰς Ἰταλία·"},{"id":654026,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δέ οἱ νικῶντι τοὺς βαρβάρους οὐκ ἐγίνετο οὔτε τινὰ ἑλεῖν τῶν πόλεων οὔτε ἐπικρατῆσαι χώρας, ἐς ἀνάμνησιν ἀφικνεῖτο τοῦ χρησμοῦ, καὶ ἀδύνατα ἐνόμιζέν οἱ τὸν θεὸν χρῆσαι·","lemmas":"ὡς δέ ὁ νικάω ὁ οὐ γίγνομαι οὔτε αἱρέω ὁ πόλις οὔτε ἐπικρατέω χώρα, εἰς ἀνάμνησις ἀφικνέομαι ὁ χρησμός, καί ἀδύνατος ὁ ὁ χράω2·"},{"id":654027,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μὴ γὰρ ἄν ποτε ἐν καθαρῷ καὶ αἰθρίῳ τῷ ἀέρι ὑσθῆναι.","lemmas":"μή γάρ ἄν ποτε ἐν καθαρός καί αἴθριον τῷ ὕω."},{"id":654028,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὐτὸν ἡ γυνὴ ἀθύμως ἔχοντα— ἠκολουθήκει γὰρ οἴκοθεν— τά τε ἄλλα ἐφιλοφρονεῖτο καὶ ἐς τὰ γόνατα ἐσθεμένη τὰ αὑτῆς τοῦ ἀνδρὸς τὴν κεφαλὴν ἐξέλεγε τοὺς φθεῖρας·","lemmas":"καί αὐτός ὁ γυνή ἄθυμος ἔχω — ἀκολουθέω γάρ οἶκος — ὁ τε φιλοφρονέομαι καί εἰς ὁ γόνυ εἰστίθημι ὁ ἑαυτοῦ ὁ ἀνήρ ὁ κεφαλή ἐκλέγω ὁ ·"},{"id":654029,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί πως ὑπὸ εὐνοίας δακρῦσαι παρίσταται τῇ γυναικὶ ὁρώσῃ τοῦ ἀνδρὸς ἐς οὐδὲν προχωροῦντα τὰ πράγματα.","lemmas":"καί πως ὑπό εὔνοια δακρύω παρίστημι ὁ γυνή ὁ ἀνήρ εἰς οὐδείς προχωρέω ὁ πρᾶγμα."},{"id":654030,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προέχει δὲ ἀφειδέστερον τῶν δακρύων καὶ— ἔβρεχε γὰρ τοῦ Φαλάνθου τὴν κεφαλήν— συνίησί τε τῆς μαντείας— ὄνομα γὰρ δὴ ἦν Αἴθρα τῇ γυναικί— καὶ οὕτω τῇ ἐπιούσῃ νυκτὶ Τάραντα τῶν βαρβάρων εἷλε μεγίστην καὶ εὐδαιμονεστάτην τῶν ἐπὶ θαλάσσῃ πόλεων.","lemmas":"προχέω δέ ἀφειδής ὁ δάκρυον καί — βρέχω γάρ ὁ Φάλανθος ὁ κεφαλή — τε ὁ μαντεία — ὄνομα γάρ δή εἰμί Αἴθρα ὁ γυνή — καί οὕτως ὁ ἔπειμι νύξ Τάρας ὁ αἱρέω μέγας καί εὐδαίμων ὁ ἐπί θάλασσα πόλις."},{"id":654031,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τάραντα δὲ τὸν ἥρω Ποσειδῶνός φασι καὶ ἐπιχωρίας νύμφης παῖδα εἶναι, ἀπὸ δὲ τοῦ ἥρωος τεθῆναι τὰ ὀνόματα τῇ πόλει τε καὶ τῷ ποταμῷ·","lemmas":"Τάρας δέ ὁ  φημί καί νύμφη παῖς εἰμί, ἀπό δέ ὁ ἥρως τίθημι ὁ ὄνομα ὁ πόλις τε καί ὁ ποταμός·"},{"id":654032,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλεῖται γὰρ δὴ Τάρας κατὰ τὰ αὐτὰ τῇ πόλει καὶ ὁ ποταμός.","lemmas":"καλέω γάρ δή κατά ὁ αὐτός ὁ πόλις καί ὁ ποταμός."},{"id":654033,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλησίον δὲ τοῦ ἀναθήματος τοῦ Ταραντίνων Σικυωνίων ἐστὶ θησαυρός·","lemmas":"πλησίος δέ ὁ ἀνάθημα ὁ Ταραντῖνος Σικυώνιος εἰμί θησαυρός·"},{"id":654034,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρήματα δὲ οὔτε ἐνταῦθα ἴδοις ἂν οὔτε ἐν ἄλλῳ τῶν θησαυρῶν.","lemmas":"χρῆμα δέ οὔτε ἐνταῦθα ὁράω ἄν οὔτε ἐν ἄλλος ὁ ."},{"id":654035,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κνίδιοι δὲ ἐκόμισαν ἀγάλματα ἐς Δελφοὺς Τριόπαν οἰκιστὴν τῆς Κνίδου παρεστῶτα ἵππῳ καὶ Λητὼ καὶ Ἀπόλλωνά τε καὶ Ἄρτεμιν ἀφιέντας τῶν βελῶν ἐπὶ Τιτυόν·","lemmas":"δέ κομίζω ἄγαλμα εἰς Δελφοί  ὁ παρίστημι ἵππος καί Λητώ καί Ἀπόλλων τε καί Ἄρτεμις ἀφίημι ὁ βέλος ἐπί Τιτυός·"},{"id":654036,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ καὶ τετρωμένος ἐστὶν ἤδη τὸ σῶμα.","lemmas":"ὁ δέ καί τιτρώσκω εἰμί ἤδη ὁ σῶμα."},{"id":654037,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα ἕστηκε παρὰ τὸν Σικυωνίων θησαυρόν·","lemmas":"οὗτος ἵστημι παρά ὁ ·"},{"id":654038,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐποιήθη δὲ καὶ ὑπὸ Σιφνίων ἐπὶ αἰτίᾳ τοιᾷδε θησαυρός.","lemmas":"ποιέω δέ καί ὑπό ἐπί αἰτία τοιόσδε θησαυρός."},{"id":654039,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σιφνίοις ἡ νῆσος χρυσοῦ μέταλλα ἤνεγκε, καὶ αὐτοὺς τῶν προσιόντων ἐκέλευσεν ὁ θεὸς ἀποφέρειν δεκάτην ἐς Δελφούς·","lemmas":"ὁ νῆσος χρυσός φέρω, καί αὐτός ὁ πρόσειμι2 κελεύω ὁ ἀποφέρω δέκατος εἰς Δελφοί·"},{"id":654040,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ τὸν θησαυρὸν ᾠκοδομήσαντο καὶ ἀπέφερον τὴν δεκάτην.","lemmas":"ὁ δέ ὁ θησαυρός οἰκοδομέω καί ἀποφέρω ὁ δεκάτη."},{"id":654041,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς δὲ ὑπὸ ἀπληστίας ἐξέλιπον τὴν φοράν, ἐπικλύσασα ἡ θάλασσα ἀφανῆ τὰ μέταλλά σφισιν ἐποίησεν.","lemmas":"ὡς δέ ὑπό ἀπληστία ἐκλείπω ὁ φορά, ἐπικλύζω ὁ θάλασσα ἀφανής ὁ σφεῖς ποιέω."},{"id":654042,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνέθεσαν δὲ καὶ ἀνδριάντας Λιπαραῖοι ναυμαχίᾳ κρατήσαντες Τυρρηνῶν.","lemmas":"ἀνατίθημι δέ καί  ναυμαχία κρατέω ."},{"id":654043,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Λιπαραῖοι οὗτοι Κνιδίων μὲν ἦσαν ἄποικοι, τῆς δὲ ἀποικίας ἡγεμόνα γενέσθαι φασὶν ἄνδρα Κνίδιον·","lemmas":"ὁ δέ οὗτος μέν εἰμί ἄποικος, ὁ δέ ἀποικία ἡγεμών γίγνομαι φημί ἀνήρ ·"},{"id":654044,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄνομα δὲ εἶναί οἱ Πένταθλον Ἀντίοχος ὁ Ξενοφάνους Συρακούσιος ἐν τῇ Σικελιώτιδι συγγραφῇ φησι.","lemmas":"ὄνομα δέ εἰμί ὁ Πένταθλος Ἀντίοχος ὁ Ξενοφάνης ἐν ὁ Σικελιῶτις συγγράφω φημί."},{"id":654045,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγει δὲ καὶ ὡς ἐπὶ Παχύνῳ τῇ ἄκρᾳ τῇ ἐν Σικελίᾳ κτίσαντες πόλιν αὐτοὶ μὲν ἐκπίπτουσιν ὑπὸ Ἐλύμων καὶ Φοινίκων πολέμῳ πιεσθέντες, τὰς νήσους δὲ ἔσχον ἐρήμους ἔτι ἢ ἀναστήσαντες τοὺς ἐνοικοῦντας, ἃς καὶ κατὰ τὰ τὰ ἔπη τὰ Ὁμήρεια Αἰόλου καὶ ἐς ἡμᾶς ἔτι ὀνομάζουσι.","lemmas":"λέγω δέ καί ὡς ἐπί ὁ ἄκρα ὁ ἐν Σικελία κτίζω πόλις αὐτός μέν ἐκπίπτω ὑπό καί Φοῖνιξ πόλεμος πιέζω, ὁ νῆσος δέ ἔχω ἐρῆμος ἔτι ἤ ἀνίστημι ὁ ἐνοικέω, ὅς καί κατά ὁ ὁ ἔπος ὁ Ὁμήρειος Αἴολος καί εἰς ἐγώ ἔτι ὀνομάζω."},{"id":654046,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων Λιπάραν μὲν κτίσαντες πόλιν ἐνταῦθα οἰκοῦσιν, Ἱέραν δὲ καὶ Στρογγύλην καὶ Διδύμας γεωργοῦσι διαβαίνοντες ναυσὶν ἐς αὐτάς.","lemmas":"οὗτος Λιπάρα μέν κτίζω πόλις ἐνταῦθα οἰκέω, Ἱέρη δέ καί Στρογγύλη καί γεωργέω διαβαίνω ναῦς εἰς αὐτός."},{"id":654047,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῇ Στρογγύλῃ καὶ πῦρ δῆλόν ἐστιν ἀνιὸν ἐκ τῆς γῆς·","lemmas":"ἐν δέ ὁ καί πῦρ δῆλος εἰμί ἐκ ὁ γῆ·"},{"id":654048,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἐν Ἱέρᾳ δὲ πῦρ τε αὐτόματον ἐπὶ ἄκρας ἀνακαίεται τῆς νήσου καὶ ἐπὶ θαλάσσῃ λουτρά ἐστιν ἐπιτήδεια, εἰ δέξεταί σε ἠπίως τὸ ὕδωρ, ἐπεὶ ἄλλως γε χαλεπὸν ὑπὸ ζεστότητός ἐστιν ἐμβαίνεσθαι.","lemmas":"καί ἐν Ἱέρη δέ πῦρ τε αὐτόματος ἐπί ἄκρος ἀνακαίω ὁ νῆσος καί ἐπί θάλασσα λουτρόν εἰμί ἐπιτήδειος, εἰ  ἤπιος ὁ ὕδωρ, ἐπεί ἄλλος γε χαλεπός ὑπό εἰμί ἐμβαίνω."},{"id":654049,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ θησαυροὶ Θηβαίων ἀπὸ ἔργου τῶν ἐς πόλεμον, καὶ Ἀθηναίων ἐστὶν ὡσαύτως·","lemmas":"ὁ δέ θησαυρός ἀπό ἔργον ὁ εἰς πόλεμος, καί Ἀθήναιος εἰμί ὡσαύτως·"},{"id":654050,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κνιδίους δὲ οὐκ οἶδα εἰ ἐπὶ νίκῃ τινὶ ἢ ἐς ἐπίδειξιν εὐδαιμονίας ᾠκοδομήσαντο, ἐπεὶ Θηβαίοις γε ἀπὸ ἔργου τοῦ ἐν Λεύκτροις καὶ Ἀθηναίοις ἀπὸ τῶν ἐς Μαραθῶνα ἀποβάντων ὁμοῦ Δάτιδί εἰσιν οἱ θησαυροί.","lemmas":"δέ οὐ οἶδα εἰ ἐπί νίκη ἤ εἰς ἐπίδειξις εὐδαιμονία οἰκοδομέω, ἐπεί γε ἀπό ἔργον ὁ ἐν καί Ἀθήναιος ἀπό ὁ εἰς Μαραθών ἀποβαίνω ὁμοῦ Δᾶτις εἰμί ὁ θησαυρός."},{"id":654051,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κλεωναῖοι δὲ ἐπιέσθησαν μὲν κατὰ τὸ αὐτὸ Ἀθηναίοις ὑπὸ νόσου τῆς λοιμώδους, κατὰ δὲ μάντευμα ἐκ Δελφῶν ἔθυσαν τράγον ἀνίσχοντι ἔτι τῷ ἡλίῳ, καὶ— εὕραντο γὰρ λύσιν τοῦ κακοῦ— τράγον χαλκοῦν ἀποπέμπουσι τᾷ Ἀπόλλωνι.","lemmas":"δέ ἐφέζομαι μέν κατά ὁ αὐτός Ἀθήναιος ὑπό νόσος ὁ λοιμώδης, κατά δέ μάντευμα ἐκ Δελφοί θύω τράγω ἀνέχω ἔτι τῷ ἥλιος, καί — εὑρίσκω γάρ λύσις ὁ κακός — τράγω ἀποπέμπω ὁ Ἀπόλλων."},{"id":654052,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ποτιδαιατῶν δὲ τῶν ἐν Θρᾴκῃ καὶ Συρακουσίων, τῶν μέν ἐστιν ὁ θησαυρὸς ἀπὸ τοῦ Ἀττικοῦ τοῦ μεγάλου πταίσματος, Ποτιδαιᾶται δὲ εὐσεβείας τῆς ἐς τὸν θεὸν ἐποίησαν.","lemmas":"δέ ὁ ἐν Θρᾴκη καί , ὁ μέν εἰμί ὁ θησαυρός ἀπό ὁ Ἀττικός ὁ μέγας πταῖσμα, Ποτειδεάτης δέ εὐσέβεια ὁ εἰς ὁ ποιέω."},{"id":654053,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ᾠκοδόμησαν δὲ καὶ Ἀθηναῖοι στοὰν ἀπὸ χρημάτων ἃ ἐν τῷ πολέμῳ σφίσιν ἐγένετο ἀπό τε Πελοποννησίων καὶ ὅσαι Πελοποννησίοις ἦσαν τοῦ Ἑλληνικοῦ σύμμαχοι.","lemmas":"οἰκοδομέω δέ καί  ἀπό χρῆμα ὅς ἐν ὁ πόλεμος σφεῖς γίγνομαι ἀπό τε καί ὅσος εἰμί ὁ Ἑλληνικός σύμμαχος."},{"id":654054,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνάκειται δὲ καὶ πλοίων τὰ ἄκρα κοσμήματα καὶ ἀσπίδες χαλκαῖ·","lemmas":"ἀνάκειμαι δέ καί πλοῖον ὁ ἄκρος κόσμημα καί ἀσπίς χάλκεος·"},{"id":654055,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐπίγραμμα τὸ ἐπʼ αὐτοῖς ἀριθμεῖ τὰς πόλεις ἀφʼ ὧν οἱ Ἀθηναῖοι τὰ ἀκροθίνια ἀπέστειλαν, τήν τε Ἠλείων καὶ Λακεδαιμονίων Σικυῶνά τε καὶ Μέγαρα καὶ Πελληνέας Ἀχαιῶν Ἀμβρακίαν τε καὶ Λευκάδα καὶ αὐτὴν Κόρινθον·","lemmas":"ὁ δέ ἐπίγραμμα ὁ αὐτός ἀριθμέω ὁ πόλις  ὁ ὁ ἀκροθίνιον ἀποστέλλω, ὁ τε καί Σικυών τε καί Μέγαρα καί Πελληνεύς Ἀχαιός Ἀμβρακία τε καί Λευκάς καί αὐτός Κόρινθος·"},{"id":654056,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενέσθαι δὲ ἀπὸ τῶν ναυμαχιῶν τούτων καὶ θυσίαν Θησεῖ καὶ τῷ Ποσειδῶνι ἐπὶ τῷ ὀνομαζομένῳ Ῥίῳ.","lemmas":"γίγνομαι δέ ἀπό ὁ ναυμαχία οὗτος καί θυσία Θησεύς καί τῷ Ποσειδῶν ἐπί ὁ ὀνομάζω ."},{"id":654057,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καί μοι φαίνεται τὸ ἐπίγραμμα ἐς Φορμίωνα τὸν Ἀσωπίχου ἔχειν καὶ ἐς τοῦ Φορμίωνος τὰ ἔργα.","lemmas":"καί ἐγώ φαίνω ὁ ἐπίγραμμα εἰς Φορμίων ὁ Ἀσώπιχος ἔχω καί εἰς ὁ Φορμίων ὁ ἔργον."},{"id":654058,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πέτρα δέ ἐστιν ἀνίσχουσα ὑπὲρ τῆς γῆς·","lemmas":"πέτρα δέ εἰμί ἀνέχω ὑπέρ ὁ γῆ·"},{"id":654059,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ ταύτῃ Δελφοὶ στᾶσάν φασιν ᾆσαι τοὺς χρησμοὺς γυναῖκα ὄνομα Ἡροφίλην, Σίβυλλαν δὲ ἐπίκλησιν.","lemmas":"ἐπί οὗτος Δελφοί ἵστημι φημί ἀείδω ὁ χρησμός γυνή ὄνομα Ἡροφίλη, Σίβυλλα δέ ἐπίκλησις."},{"id":654060,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ πρότερον γενομένην, ταύτην ταῖς μάλιστα ὁμοίως οὖσαν ἀρχαίαν εὕρισκον, ἣν θυγατέρα Ἕλληνες Διὸς καὶ Λαμίας τῆς Ποσειδῶνός φασιν εἶναι, καὶ χρησμούς τε αὐτὴν γυναικῶν πρώτην ᾆσαι καὶ ὑπὸ τῶν Λιβύων Σίβυλλαν λέγουσιν ὀνομασθῆναι.","lemmas":"ὁ δέ γίγνομαι, οὗτος ὁ μάλιστα ὅμοιος εἰμί εὑρίσκω, ὅς θυγάτηρ Ἕλλην Ζεύς καί Λάμια ὁ Ποσειδῶν φημί εἰμί, καί χρησμός τε αὐτός γυνή πρῶτος ἀείδω καί ὑπό ὁ Λίβυς Σίβυλλα λέγω ὀνομάζω."},{"id":654061,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Ἡροφίλη νεωτέρα μὲν ἐκείνης, φαίνεται δὲ ὅμως πρὸ τοῦ πολέμου γεγονυῖα καὶ αὕτη τοῦ Τρωικοῦ, καὶ Ἑλένην τε προεδήλωσεν ἐν τοῖς χρησμοῖς, ὡς ἐπʼ ὀλέθρῳ τῆς Ἀσίας καὶ Εὐρώπης τραφήσοιτο ἐν Σπάρτῃ, καὶ ὡς Ἴλιον ἁλώσεται διʼ αὐτὴν ὑπὸ Ἑλλήνων.","lemmas":"ὁ δέ Ἡροφίλη νέος μέν ἐκεῖνος, φαίνω δέ ὅμως πρό ὁ πόλεμος γίγνομαι καί οὗτος ὁ Τρωϊκός, καί Ἑλένη τε προδηλόω ἐν ὁ χρησμός, ὡς ὄλεθρος ὁ Ἀσία καί  ἐν Σπάρτη, καί ὡς Ἴλιος ἁλίσκομαι διά αὐτός ὑπό Ἕλλην."},{"id":654062,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δήλιοι δὲ καὶ ὕμνον μέμνηνται τῆς γυναικὸς ἐς Ἀπόλλωνα.","lemmas":"Δήλιος δέ καί ὕμνος μιμνήσκω ὁ γυνή εἰς Ἀπόλλων."},{"id":654063,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καλεῖ δὲ οὐχ Ἡροφίλην μόνον ἀλλὰ καὶ Ἄρτεμιν ἐν τοῖς ἔπεσιν αὑτήν, καὶ Ἀπόλλωνος γυνὴ γαμετή, τοτὲ δὲ ἀδελφὴ καὶ αὖθις θυγάτηρ φησὶν εἶναι.","lemmas":"καλέω δέ οὐ Ἡροφίλη μόνος ἀλλά καί Ἄρτεμις ἐν ὁ ἔπος ἑαυτοῦ, καί Ἀπόλλων γυνή γαμετή, τοτέ δέ ἀδελφή καί αὖθις θυγάτηρ φημί εἰμί."},{"id":654064,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα μὲν δὴ μαινομένη τε καὶ ἐκ τοῦ θεοῦ κάτοχος πεποίηκεν·","lemmas":"οὗτος μέν δή τε καί ἐκ ὁ θεός ποιέω·"},{"id":654065,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑτέρωθι δὲ εἶπε τῶν χρησμῶν ὡς μητρὸς μὲν ἀθανάτης εἴη μιᾶς τῶν ἐν Ἴδῃ νυμφῶν, πατρὸς δὲ ἀνθρώπου, καὶ οὕτω λέγει τὰ ἔπη·","lemmas":"ἕτερος δέ λέγω ὁ χρησμός ὡς μήτηρ μέν ἐάω ὁ ἐν Ἴδη , πατήρ δέ ἄνθρωπος, καί οὕτως λέγω ὁ ἔπος·"},{"id":654066,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰμὶ δʼ ἐγὼ γεγαυῖα μέσον θνητοῦ τε θεᾶς τε, νύμφης δʼ ἀθανάτης, πατρὸς δʼ αὖ κητοφάγοιο, μητρόθεν Ἰδογενής, πατρὶς δέ μοί ἐστιν ἐρυθρή Μάρπησσος, μητρὸς ἱερή, ποταμός τʼ Ἀιδωνεύς.","lemmas":"εἰμί δέ γίγνομαι μέσος τε θεά τε, νύμφη δέ ἀθάνατος, πατήρ δέ αὖ κητόφαγος, μήτηρ Ἰδογενής, δέ εἰμί ἐρυθρός , μήτηρ ἱερή, ποταμός ᾍδης."},{"id":654067,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἦν δὲ ἔτι καὶ νῦν ἐν τῇ Ἴδῃ τῇ Τρωικῇ πόλεως Μαρπήσσου τὰ ἐρείπια καὶ ἐν αὐτοῖς οἰκήτορες ὅσον ἑξήκοντα ἄνθρωποι·","lemmas":"εἰμί δέ ἔτι καί νῦν ἐν ὁ Ἴδη ὁ πόλις Μάρπησσος ὁ ἐρείπιον καί ἐν αὐτός οἰκήτωρ ὅσος ἄνθρωπος·"},{"id":654068,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπέρυθρος δὲ πᾶσα ἡ περὶ τὴν Μάρπησσον γῆ καὶ δεινῶς ἐστιν αὐχμώδης, ὥστε καὶ τῷ Ἀϊδωνεῖ ποταμῷ καταδύεσθαί τε ἐς τὴν χώραν καὶ ἀνασχόντι τὸ αὐτὸ αὖθις πάσχειν, τέλος δὲ καὶ ἀφανίζεσθαι κατὰ τῆς γῆς, αἴτιον ἐμοὶ δοκεῖν ἐστιν ὅτι λεπτή τε κατὰ τοῦτο καὶ σηραγγώδης ἐστὶν ἡ Ἴδη.","lemmas":"ὑπέρυθρος δέ πᾶς ὁ περί ὁ γῆ καί δεινός εἰμί , ὥστε καί ὁ ᾍδης ποταμός καταδύω τε εἰς ὁ χώρα καί ἀνέχω ὁ αὐτός αὖθις πάσχω, τέλος δέ καί ἀφανίζω κατά ὁ γῆ, αἴτιος δοκέω εἰμί ὅτι2 λεπτός τε κατά οὗτος καί εἰμί ὁ Ἴδη."},{"id":654069,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀπέχει δὲ Ἀλεξανδρείας τῆς ἐν τῇ Τρῳάδι τεσσαράκοντα ἡ Μάρπησσος καὶ διακόσια στάδια.","lemmas":"ἀποχέω δέ ὁ ἐν ὁ Τρῳάς ὁ Μάρπησσος καί διακόσιοι στάδιον."},{"id":654070,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ Ἡροφίλην οἱ ἐν τῇ Ἀλεξανδρείᾳ ταύτῃ νεωκόρον τε τοῦ Ἀπόλλωνος γενέσθαι τοῦ Σμινθέως καὶ ἐπὶ τῷ ὀνείρατι τῷ Ἑκάβης χρῆσαί φασιν αὐτὴν ἃ δὴ καὶ ἐπιτελεσθέντα ἴσμεν.","lemmas":"ὁ δέ ὁ ἐν ὁ Ἀλεξάνδρεια οὗτος νεωκόρος τε ὁ Ἀπόλλων γίγνομαι ὁ Σμινθεύς καί ἐπί τῷ ὄνειρος τῷ Ἑκάβη χράω2 φημί αὐτός ὅς δή καί ἐπιτελέω οἶδα."},{"id":654071,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αὕτη ἡ Σίβυλλα ᾤκησε μὲν τὸ πολὺ τοῦ βίου ἐν Σάμῳ, ἀφίκετο δὲ καὶ ἐς Κλάρον τὴν Κολοφωνίων καὶ ἐς Δῆλόν τε καὶ ἐς Δελφούς·","lemmas":"οὗτος ὁ Σίβυλλα οἰκέω μέν ὁ πολύς ὁ βίος ἐν Σάμος, ἀφικνέομαι δέ καί εἰς Κλάρος ὁ καί εἰς τε καί εἰς Δελφοί·"},{"id":654072,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁπότε δὲ ἀφίκοιτο, ἐπὶ ταύτης ἱσταμένη τῆς πέτρας ᾖδε.","lemmas":"δέ ἀφικνέομαι, ἐπί οὗτος ἵστημι ὁ πέτρα ἀείδω."},{"id":654073,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μέντοι χρεὼν αὐτὴν ἐπέλαβεν ἐν τῇ Τρῳάδι, καί οἱ τὸ μνῆμα ἐν τῷ ἄλσει τοῦ Σμινθέως ἐστὶ καὶ ἐλεγεῖον ἐπὶ τῆς στήλης·","lemmas":"ὁ μέντοι αὐτός ἐπιλαμβάνω ἐν ὁ Τρῳάς, καί ἕ ὁ μνῆμα ἐν τῷ ὁ Σμινθεύς εἰμί καί ἐλεγεῖον ἐπί ὁ στήλη·"},{"id":654074,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἅδʼ ἐγὼ ἁ Φοίβοιο σαφηγορίς εἰμι Σίβυλλα τῷδʼ ὑπὸ λαϊνέῳ σάματι κευθομένα, παρθένος αὐδάεσσα τὸ πρίν, νῦν δʼ αἰὲν ἄναυδος, μοίρᾳ ὑπὸ στιβαρᾷ τάνδε λαχοῦσα πέδαν.","lemmas":"ὁ Φοῖβος σαφηγορίς εἰμί  ὑπό λάϊνος σῆμα κεύθω, παρθένος αὐδήεις ὁ πρίν, νῦν δέ ἀεί ἄναυδος, μοῖρα ὑπό στιβαρός ὅδε λαγχάνω ."},{"id":654075,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλὰ πέλας Νύμφαισι καὶ Ἑρμῇ τῷδʼ ὑπόκειμαι, μοῖραν ἔχοισα κάτω τᾶς τότʼ ἀνακτορίας.","lemmas":"ἀλλά πέλας καί Ἑρμῆς ὑπόκειμαι, μοῖρα κάτω ὁ τότε ἀνακτορία."},{"id":654076,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ μὲν δὴ παρὰ τὸ μνῆμα ἕστηκεν Ἑρμῆς λίθου τετράγωνον σχῆμα·","lemmas":"ὁ μέν δή παρά ὁ μνῆμα ἵστημι Ἑρμῆς λίθος τετράγωνος σχῆμα·"},{"id":654077,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐξ ἀριστερᾶς δὲ ὕδωρ τε κατερχόμενον ἐς κρήνην καὶ τῶν Νυμφῶν ἐστι τὰ ἀγάλματα.","lemmas":"ἐκ ἀριστερός δέ ὕδωρ τε εἰς κρήνη καί ὁ νύμφη εἰμί ὁ ἄγαλμα."},{"id":654078,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐρυθραῖοι δὲ— ἀμφισβητοῦσι γὰρ τῆς Ἡροφίλης προθυμότατα Ἑλλήνων— Κώρυκόν τε καλούμενον ὄρος καὶ ἐν τῷ ὄρει σπήλαιον ἀποφαίνουσι, τεχθῆναι τὴν Ἡροφίλην ἐν αὐτῷ λέγοντες, Θεοδώρου δὲ ἐπιχωρίου ποιμένος καὶ νύμφης παῖδα εἶναι·","lemmas":"δέ — ἀμφισβητέω γάρ ὁ Ἡροφίλη πρόθυμος Ἕλλην — Κώρυκος τε καλέω ὄρος καί ἐν ὁ ὄρος σπήλαιον ἀποφαίνω, τίκτω ὁ Ἡροφίλη ἐν αὐτός λέγω, Θεόδωρος δέ ἐπιχώριος ποιμήν καί νύμφη παῖς εἰμί·"},{"id":654079,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἰδαίαν δὲ ἐπίκλησιν γενέσθαι τῇ νύμφῃ κατʼ ἄλλο μὲν οὐδέν, τῶν δὲ χωρίων τὰ δασέα ὑπὸ τῶν ἀνθρώπων ἴδας τότε ὀνομάζεσθαι.","lemmas":"δέ ἐπίκλησις γίγνομαι ὁ νύμφη κατά ἄλλος μέν , ὁ δέ χωρίον ὁ δασύς ὑπό ὁ ἄνθρωπος ἴδη τότε ὀνομάζω."},{"id":654080,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἔπος τὸ ἐς τὴν Μάρπησσον καὶ τὸν ποταμὸν τὸν Ἀϊδωνέα, τοῦτο οἱ Ἐρυθραῖοι τὸ ἔπος ἀφαιροῦσιν ἀπὸ τῶν χρησμῶν.","lemmas":"ὁ δέ ἔπος ὁ εἰς ὁ καί ὁ ποταμός ὁ ᾍδης, οὗτος ὁ ὁ ἔπος ἀφαιρέω ἀπό ὁ ."},{"id":654081,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὴν δὲ ἐπὶ ταύτῃ χρησμοὺς κατὰ ταὐτὰ εἰποῦσαν ἐκ Κύμης τῆς ἐν Ὀπικοῖς εἶναι, καλεῖσθαι δὲ αὐτὴν Δημὼ συνέγραψεν Ὑπέροχος ἀνὴρ Κυμαῖος.","lemmas":"ὁ δέ ἐπί οὗτος χρησμός κατά λέγω ἐκ Κύμη ὁ ἐν εἰμί, καλέω δέ αὐτός Δημώ συγγράφω Ὑπέροχος ἀνήρ Κυμαῖος."},{"id":654082,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρησμὸν δὲ οἱ Κυμαῖοι τῆς γυναικὸς ταύτης ἐς οὐδένα εἶχον ἐπιδείξασθαι, λίθου δὲ ὑδρίαν ἐν Ἀπόλλωνος ἱερῷ δεικνύουσιν οὐ μεγάλην, τῆς Σιβύλλης ἐνταῦθα κεῖσθαι φάμενοι τὰ ὀστᾶ.","lemmas":"χρησμός δέ ὁ ὁ γυνή οὗτος εἰς ἔχω ἐπιδείκνυμι, λίθος δέ ὑδρία ἐν Ἀπόλλων ἱερόν δείκνυμι οὐ μέγας, ὁ Σίβυλλα ἐνταῦθα κεῖμαι ὁ ὀστέον."},{"id":654083,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπετράφη δὲ καὶ ὕστερον τῆς Δημοῦς παρʼ Ἑβραίοις τοῖς ὑπὲρ τῆς Παλαιστίνης γυνὴ χρησμολόγος, ὄνομα δὲ αὐτῇ Σάββη·","lemmas":"ἐπιτρέφω δέ καί ὕστερον ὁ Δημώ παρά ὁ ὑπέρ ὁ Παλαιστίνη γυνή χρησμολόγος, ὄνομα δέ αὐτός ·"},{"id":654084,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βηρόσου δὲ εἶναι πατρὸς καὶ Ἐρυμάνθης μητρός φασι Σάββην·","lemmas":"Βήροσος δέ εἰμί πατήρ καί μήτηρ φημί Σάββη·"},{"id":654085,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ αὐτὴν Βαβυλωνίαν, ἕτεροι δὲ Σίβυλλαν καλοῦσιν Αἰγυπτίαν.","lemmas":"ὁ δέ αὐτός , ἕτερος δέ Σίβυλλα καλέω Αἰγύπτιος."},{"id":654086,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φαεννὶς δὲ θυγάτηρ βασιλεύσαντος ἀνδρὸς ἐν Χάοσι καὶ αἱ Πέλειαι παρὰ Δωδωναίοις ἐμαντεύσαντο μὲν ἐκ θεοῦ καὶ αὗται, Σίβυλλαι δὲ ὑπὸ ἀνθρώπων οὐκ ἐκλήθησαν.","lemmas":"Φαεννίς δέ θυγάτηρ βασιλεύω ἀνήρ ἐν Χάων καί ὁ παρά μαντεύομαι μέν ἐκ θεός καί οὗτος, Σίβυλλα δέ ὑπό ἄνθρωπος οὐ καλέω."},{"id":654087,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῆς μὲν δὴ πυθέσθαι τὴν ἡλικίαν καὶ ἐπιλέξασθαι τοὺς χρησμούς Ἀντιόχου γὰρ μετὰ τὸ ἁλῶναι Δημήτριον αὐτίκα ἐς τὴν ἀρχὴν καθισταμένου γέγονε Φαεννίς.","lemmas":"ὁ μέν δή πυνθάνομαι ὁ ἡλικία καί ἐπιλέγω ὁ χρησμός Ἀντίοχος γάρ μετά ὁ ἁλίσκομαι Δημήτριος αὐτίκα εἰς ὁ ἀρχή καθίστημι γίγνομαι Φαεννίς."},{"id":654088,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰς Πελειάδας δὲ Φημονόης τε ἔτι προτέρας γενέσθαι λέγουσι καὶ ᾆσαι γυναικῶν πρώτας τάδε τὰ ἔπη·","lemmas":"ὁ Πλειάδες δέ τε ἔτι πρότερος γίγνομαι λέγω καί ἀείδω γυνή πρῶτος ὅδε ὁ ἔπος·"},{"id":654089,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ζεὺς ἦν, Ζεὺς ἐστίν, Ζεὺς ἔσσεται·","lemmas":"Ζεύς εἰμί, Ζεύς εἰμί, Ζεύς εἰμί·"},{"id":654090,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὦ μεγάλε Ζεῦ.","lemmas":"ὦ μέγας Ζεύς."},{"id":654091,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Γᾶ καρποὺς ἀνίει, διὸ κλῄζετε Ματέρα γαῖαν.","lemmas":"γῆ καρπός ἀνίημι, διό κλῄζω γῆ."},{"id":654092,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρησμολόγους δὲ ἄνδρας Κύπριόν τε Εὔκλουν καὶ Ἀθηναίους Μουσαῖον τὸν Ἀντιοφήμου καὶ Λύκον τὸν Πανδίονος, τούτους τε γενέσθαι καὶ ἐκ Βοιωτίας Βάκιν φασὶ κατάσχετον ἄνδρα ἐκ νυμφῶν·","lemmas":"δέ ἀνήρ τε καί Ἀθήναιος Μουσαῖος ὁ Ἀντιόφημος καί Λύκος ὁ Πανδίων, οὗτος τε γίγνομαι καί ἐκ Βοιωτία φημί ἀνήρ ἐκ νύμφη·"},{"id":654093,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων πλὴν Λύκου τῶν ἄλλων ἐπελεξάμην τοὺς χρησμούς.","lemmas":"οὗτος πλήν Λύκης ὁ ἄλλος ἐπιλέγω ὁ χρησμός."},{"id":654094,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοσαῦται μὲν ἄχρι ἐμοῦ λέγονται γυναῖκες καὶ ἄνδρες ἐκ θεοῦ μαντεύσασθαι·","lemmas":"τοσοῦτος μέν ἄχρι ἐμός λέγω γυνή καί ἀνήρ ἐκ θεός μαντεύομαι·"},{"id":654095,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τῷ χρόνῳ τῷ πολλῷ καὶ αὖθις γένοιτο ἂν ἕτερα τοιαῦτα.","lemmas":"ἐν δέ τῷ χρόνος τῷ πολύς καί αὖθις γίγνομαι ἐάν ἕτερος τοιοῦτος."},{"id":654096,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βίσωνος δὲ ταύρου τῶν Παιονικῶν χαλκοῦ πεποιημένην κεφαλὴν Δρωπίων Λέοντος ἔπεμψεν ἐς Δελφοὺς βασιλεὺς Παιόνων.","lemmas":"δέ ταῦρος ὁ Παιονικός χαλκός ποιέω κεφαλή Λέων πέμπω εἰς Δελφοί βασιλεύς Παίων."},{"id":654097,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι οἱ βίσωνες χαλεπώτατοι θηρίων εἰσὶν ἁλίσκεσθαι ζῶντες, καὶ δίκτυα οὐκ ἂν οὕτω γένοιτο ἰσχυρὰ ὡς ἀντισχεῖν τῇ ἐμβολῇ.","lemmas":"οὗτος ὁ χαλεπός θηρίον εἰμί ἁλίσκομαι ζήω, καί δίκτυς οὐ ἄν οὕτως γίγνομαι ἰσχυρός ὡς ἀντέχω ὁ ἐμβολή."},{"id":654098,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θηρεύονται δὲ οὗτοι τρόπον τοιόνδε.","lemmas":"θηρεύω δέ οὗτος τρόπος τοιόσδε."},{"id":654099,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπειδὰν χωρίον οἱ ἀγρεύοντες πρανὲς εὕρωσι καθῆκον ἐς κοιλότητα, πρῶτα μὲν φράγματι ἰσχυρῷ πέριξ ὠχυρώσαντο, δεύτερον δὲ τὸ κάταντες καὶ τὸ περὶ τῷ πέρατι ὁμαλὸν αὐτοῦ νεοδάρτοις βύρσαις κατεστόρεσαν·","lemmas":"ἐπεί χωρίον ὁ ἀγρεύω πρανής εὑρίσκω καθήκω εἰς κοιλότης, πρῶτος μέν φράγμα ἰσχυρός πέριξ ὀχυρόω, δεύτερος δέ ὁ καί ὁ περί τῷ ὁμαλός αὐτός νεόδαρτος βύρσα καταστορέννυμι·"},{"id":654100,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἢν δὲ τύχωσιν ἀποροῦντες βυρσῶν, τότε καὶ τὰ αὖα τῶν δερμάτων ὑπὸ ἐλαίου σφίσιν ὀλισθηρὰ ποιεῖται.","lemmas":"ἐάν δέ ἀπορέω2 , τότε καί ὁ αὖος ὁ δέρμα ὑπό σφεῖς ὀλισθηρός ποιέω."},{"id":654101,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἐντεῦθεν οἱ μάλιστα ἱππεύειν ἀγαθοὶ συνελαύνουσιν ἐς τὸ εἰρημένον χωρίον τοὺς βίσωνας·","lemmas":"ὁ δέ ἐντεῦθεν ὁ μάλιστα ἱππεύω ἀγαθός συνελαύνω εἰς ὁ λέγω χωρίον ὁ ·"},{"id":654102,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ εὐθὺς ἐν ταῖς πρώταις τῶν βυρσῶν ὀλισθόντες κατὰ τοῦ πρανοῦς κυλίνδονται, ἕως κατενεχθῶσιν ἐς τὸ ὁμαλόν.","lemmas":"ὁ δέ εὐθύς ἐν ὁ ὁ ὀλισθάνω κατά ὁ πρανής κυλίνδω, ἕως καταφέρω εἰς ὁ ὁμαλός."},{"id":654103,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐρριμμένοι δὲ ἐνταῦθα ἠμέληνται κατʼ ἀρχάς·","lemmas":"ῥίπτω δέ ἐνταῦθα ἀμελέω ἀρχή·"},{"id":654104,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τετάρτῃ δὲ ἢ πέμπτῃ μάλιστα ἡμέρᾳ τῶν μὲν ἤδη τοῦ θυμοῦ τὸ πολὺ ὁ λιμὸς ἀφαιρεῖ καὶ ἡ ταλαιπωρία, οἱ δέ σφισιν, οἷς τέχνη τιθασεύειν, προσφέρουσιν ἔτι κειμένοις πίτυος τῆς ἡμέρου καρπὸν προεκλέξαντες ἐκ τῶν ἐλαχίστων ἐλύτρων·","lemmas":"τέταρτος δέ τίη πέμπτος μάλιστα ἡμέρα ὁ μέν ἤδη ὁ θυμός ὁ πολύς ὁ ἀφαιρέω καί ὁ ταλαιπωρία, ὁ δέ σφεῖς, ὅς τέχνη τιθασεύω, προσφέρω ἔτι πίτυς ὁ καρπός προεκλέγω ἐκ ὁ ἐλάχιστος ἔλυτρον·"},{"id":654105,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑτέρας δὲ οὐκ ἂν τροφῆς τό γε παραυτίκα ἅψαιτο τὰ θηρία·","lemmas":"ἕτερος δέ οὐ ἀνά τροφή ὁ γε παραυτίκα ἅπτω ὁ θηρίον·"},{"id":654106,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέλος δὲ διαλαβόντες δεσμοῖς ἄγουσι.","lemmas":"τέλος δέ διαλαμβάνω δεσμός ἄγω."},{"id":654107,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τοὺς μὲν τρόπον αἱροῦσι τὸν εἰρημένον, τοῦ βίσωνος δὲ τῆς κεφαλῆς καταντικρὺ τῆς χαλκῆς ἀνδριάς ἐστι θώρακά τε ἐνδεδυκὼς καὶ χλαμύδα ἐπὶ τῷ θώρακι·","lemmas":"καί ὁ μέν τρόπος αἱρέω ὁ λέγω, ὁ δέ ὁ κεφαλή καταντικρύ ὁ χάλκεος ἀνδρεία εἰμί τε ἐνδύω καί χλαμύς ἐπί ὁ θώραξ·"},{"id":654108,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀνδρίων δὲ ἀνάθημα οἱ Δελφοὶ λέγουσιν Ἀνδρέα εἶναι τὸν οἰκιστήν.","lemmas":"δέ ἀνάθημα ὁ Δελφοί λέγω Ἀνδρεύς εἰμί ὁ οἰκιστής."},{"id":654109,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τό τε ἄγαλμα τοῦ Ἀπόλλωνος καὶ Ἀθηνᾶς τε καὶ Ἀρτέμιδος Φωκέων ἀναθήματά ἐστιν ἀπὸ Θεσσαλῶν ὁμόρων τε— πλὴν ὅσον οἱ Λοκροὶ σφᾶς οἱ Ἐπικνημίδιοι διείργουσι— καὶ ἀεὶ πολεμίων ὄντων.","lemmas":"ὁ τε ἄγαλμα ὁ Ἀπόλλων καί Ἀθήνη τε καί Φωκεύς ἀνάθημα εἰμί ἀπό ὅμορος τε — πλήν ὅσος ὁ σφεῖς ὁ Ἐπικνημίδιοι διείργω — καί ἀεί πολέμιος εἰμί."},{"id":654110,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνέθεσαν δὲ καὶ οἱ ἐν Φαρσάλῳ Θεσσαλοὶ καὶ Μακεδόνων οἱ ὑπὸ τῇ Πιερίᾳ πόλιν Δῖον οἰκοῦντες Κυρηναῖοί τε τοῦ Ἑλληνικοῦ τοῦ ἐν Λιβύῃ, οὗτοι μὲν τὸ ἅρμα καὶ ἐπὶ τῷ ἅρματι ἄγαλμα Ἄμμωνος, Μακεδόνες δὲ οἱ ἐν Δίῳ τὸν Ἀπόλλωνα ὃς εἰλημμένος ἐστὶ τῆς ἐλάφου, Φαρσάλιοι δὲ Ἀχιλλέα τε ἐπὶ ἵππῳ καὶ ὁ Πάτροκλος συμπαραθεῖν οἱ καὶ τῷ ἵππῳ.","lemmas":"ἀνατίθημι δέ καί ὁ ἐν  καί ὁ ὑπό ὁ Πιερία πόλις Δῖος οἰκέω τε ὁ Ἑλληνικός ὁ ἐν Λιβύη, οὗτος μέν ὁ ἅρμα καί ἐπί ὁ ἅρμα ἄγαλμα Ἄμμων, δέ ὁ ἐν ὁ Ἀπόλλων ὅς λαμβάνω εἰμί ὁ ἔλαφος, δέ Ἀχιλλεύς τε ἐπί ἵππος καί ὁ Πάτροκλος ὁ καί ὁ ἵππος."},{"id":654111,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κορίνθιοι δὲ οἱ Δωριεῖς ᾠκοδόμησαν θησαυρὸν καὶ οὗτοι·","lemmas":"δέ ὁ Δωριεύς οἰκοδομέω καί οὗτος·"},{"id":654112,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ χρυσὸς ὁ ἐκ Λυδῶν ἀνέκειτο ἐνταῦθα.","lemmas":"καί ὁ χρυσός ὁ ἐκ ἀνάκειμαι ἐνταῦθα."},{"id":654113,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ δὲ ἄγαλμα τοῦ Ἡρακλέους ἀνάθημά ἐστι Θηβαίων, ὅτε Φωκεῦσιν ἐπολέμησαν τὸν ἱερὸν καλούμενον πόλεμον.","lemmas":"ὁ δέ ἄγαλμα ὁ Ἡρακλέης ἀνάθημα εἰμί , ὅτε Φωκεύς πολεμέω ὁ ἱερός καλέω πόλεμος."},{"id":654114,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ καὶ εἰκόνες χαλκαῖ Φωκέων ἀναθέντων, ἡνίκα δευτέρᾳ συμβολῇ τὸ ἱππικὸν ἐτρέψαντο τὸ ἐκ Θεσσαλίας.","lemmas":"εἰμί καί εἰκών χάλκεος Φωκεύς , ἡνίκα δεύτερος συμβολή ὁ ἱππικός τρέπω ὁ ἐκ Θεσσαλία."},{"id":654115,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φλιάσιοι δὲ ἐκόμισαν ἐς Δελφοὺς Δία τε χαλκοῦν καὶ ὁμοῦ τῷ Διὶ ἄγαλμα Αἰγίνης.","lemmas":"δέ κομίζω εἰς Δελφοί Ζεύς τε χαλκοῦς καί ὁμοῦ ὁ Ζεύς ἄγαλμα Αἴγινα."},{"id":654116,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Μαντινείας τῆς Ἀρκάδων Ἀπόλλων χαλκοῦς ἐστιν ἀνάθημα·","lemmas":"ἐκ δέ Μαντίνεια ὁ Ἀρκάς Ἀπόλλων χάλκεος εἰμί ἀνάθημα·"},{"id":654117,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος οὐ πόρρω τοῦ Κορινθίων ἐστὶ θησαυροῦ.","lemmas":"οὗτος οὐ ὁ εἰμί θησαυρός."},{"id":654118,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἡρακλῆς δὲ καὶ Ἀπόλλων ἔχονται τοῦ τρίποδος καὶ ἐς μάχην περὶ αὐτοῦ καθίστανται·","lemmas":"Ἡρακλέης δέ καί Ἀπόλλων ἔχω ὁ τρίπους καί εἰς μάχη περί αὐτός καθίστημι·"},{"id":654119,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λητὼ μὲν δὴ καὶ Ἄρτεμις Ἀπόλλωνα, Ἀθηνᾶ δὲ Ἡρακλέα ἐπέχουσι τοῦ θυμοῦ.","lemmas":"Λητώ μέν δή καί Ἄρτεμις Ἀπόλλων, Ἀθήνη δέ Ἡρακλέης ἐπέχω ὁ θυμός."},{"id":654120,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φωκέων καὶ τοῦτό ἐστιν ἀνάθημα, ὅτε σφίσιν ἐπὶ τοὺς Θεσσαλοὺς Τελλίας ἡγήσατο Ἠλεῖος.","lemmas":"Φωκεύς καί οὗτος εἰμί ἀνάθημα, ὅτε σφεῖς ἐπί ὁ Τελλίας ἡγέομαι ."},{"id":654121,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ ἄλλα ἀγάλματα Δίυλλός τε ἐν κοινῷ καὶ Ἀμυκλαῖος, τὴν δὲ Ἀθηνᾶν καὶ Ἄρτεμιν Χίονίς ἐστιν εἰργασμένος·","lemmas":"ὁ μέν δή ἄλλος ἄγαλμα Δίυλλος τε ἐν κοινός καί Ἀμυκλαῖος, ὁ δέ Ἀθήνη καί Ἄρτεμις εἰμί ·"},{"id":654122,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κορινθίους δὲ εἶναί φασιν αὐτούς.","lemmas":"δέ εἰμί φημί αὐτός."},{"id":654123,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ ὑπὸ Δελφῶν Ἡρακλεῖ τῷ Ἀμφιτρύωνος ἐλθόντι ἐπὶ τὸ χρηστήριον τὴν πρόμαντιν Ξενόκλειαν οὐκ ἐθελῆσαί οἱ χρᾶν διὰ τοῦ Ἰφίτου τὸν φόνον·","lemmas":"λέγω δέ ὑπό Δελφοί Ἡρακλέης τῷ Ἀμφιτρύων ἔρχομαι ἐπί ὁ χρηστήριον ὁ πρόμαντις Ξενόκλεια οὐ ἐθέλω ἕ χράω διά ὁ Ἴφιτος ὁ φόνος·"},{"id":654124,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἀράμενον τὸν τρίποδα ἐκ τοῦ ναοῦ φέρειν ἔξω, εἰπεῖν τε δὴ τὴν πρόμαντιν·","lemmas":"ὁ δέ ὁ τρίπους ἐκ ὁ ναός φέρω ἔξω, λέγω τε δή ὁ πρόμαντις·"},{"id":654125,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄλλος ἄρʼ Ἡρακλέης Τιρύνθιος, οὐχὶ Κανωβεύς·","lemmas":"ἄλλος Ἡρακλέης Τιρύνθιος, οὐ ·"},{"id":654126,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρότερον γὰρ ἔτι ὁ Αἰγύπτιος Ἡρακλῆς ἀφίκετο ἐς Δελφούς.","lemmas":"πρότερος γάρ ἔτι ὁ Αἰγύπτιος Ἡρακλέης ἀφικνέομαι εἰς Δελφοί."},{"id":654127,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τότε δὲ ὁ Ἀμφιτρύωνος τόν τε τρίποδα ἀποδίδωσι τῷ Ἀπόλλωνι καὶ παρὰ τῆς Ξενοκλείας ὁπόσα ἐδεῖτο ἐδιδάχθη.","lemmas":"τότε δέ ὁ Ἀμφιτρύων ὁ τε τρίπους ἀποδίδωμι τῷ Ἀπόλλων καί παρά ὁ Ξενόκλεια ὁπόσος δέω διδάσκω."},{"id":654128,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παραδεξάμενοι δὲ οἱ ποιηταὶ τὸν λόγον μάχην Ἡρακλέους πρὸς Ἀπόλλωνα ὑπὲρ τρίποδος ᾄδουσιν.","lemmas":"παραδέχομαι δέ ὁ ποιητής ὁ λόγος μάχη Ἡρακλέης πρός Ἀπόλλων ὑπέρ τρίπους ἀείδω."},{"id":654129,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν κοινῷ δὲ ἀνέθεσαν ἀπὸ ἔργου τοῦ Πλαταιᾶσιν οἱ Ἕλληνες χρυσοῦν τρίποδα δράκοντι ἐπικείμενον χαλκῷ.","lemmas":"ἐν κοινός δέ ἀνατίθημι ἀπό ἔργον ὁ ὁ Ἕλλην χρύσεος τρίπους  χαλκός."},{"id":654130,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅσον μὲν δὴ χαλκὸς ἦν τοῦ ἀναθήματος, σῶον καὶ ἐς ἐμὲ ἔτι ἦν·","lemmas":"ὅσος μέν δή χαλκός εἰμί ὁ ἀνάθημα, καί εἰς ἔτι εἰμί·"},{"id":654131,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μέντοι κατὰ τὰ αὐτὰ καὶ τὸν χρυσὸν οἱ Φωκέων ὑπελίποντο ἡγεμόνες.","lemmas":"οὐ κατά ὁ αὐτός καί ὁ χρυσός ὁ Φωκεύς ἡγεμών."},{"id":654132,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ταραντῖνοι δὲ καὶ ἄλλην δεκάτην ἐς Δελφοὺς ἀπὸ βαρβάρων Πευκετίων ἀπέστειλαν·","lemmas":"Ταραντῖνος δέ καί ἄλλος δέκατος εἰς Δελφοί ἀπό βάρβαρος Πευκέτιος ἀποστέλλω·"},{"id":654133,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τέχνη μὲν τὰ ἀναθήματα Ὀνάτα τοῦ Αἰγινήτου καὶ Ἀγελάδα ἐστὶ τοῦ Ἀργείου, εἰκόνες δὲ καὶ πεζῶν καὶ ἱππέων, βασιλεὺς Ἰαπύγων Ὦπις ἥκων τοῖς Πευκετίοις σύμμαχος.","lemmas":"τέχνη μέν ὁ ἀνάθημα ὁ Αἰγινήτης καί εἰμί ὁ , εἰκών δέ καί πεζός καί ἱππεύς, βασιλεύς Ἰάπυγες ἥκω ὁ Πευκέτιος σύμμαχος."},{"id":654134,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτος μὲν δὴ εἴκασται τεθνεῶτι ἐν τῇ μάχῃ, οἱ δὲ αὐτῷ κειμένῳ ἐφεστηκότες ὁ ἥρως Τάρας ἐστὶ καὶ Φάλανθος ὁ ἐκ Λακεδαίμονος, καὶ οὐ πόρρω τοῦ Φαλάνθου δελφίς·","lemmas":"οὗτος μέν δή εἰκάζω ἀποθνῄσκω ἐν ὁ μάχη, ὁ δέ αὐτός ἐφίστημι ὁ ἥρως εἰμί καί Φάλανθος ὁ ἐκ Λακεδαίμων, καί οὐ ὁ Φάλανθος ·"},{"id":654135,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρὶν γὰρ δὴ ἐς Ἰταλίαν ἀφικέσθαι, καὶ ναυαγίᾳ τε ἐν τῷ πελάγει τῷ Κρισαίῳ τὸν Φάλανθον χρήσασθαι καὶ ὑπὸ δελφῖνος ἐκκομισθῆναί φασιν ἐς τὴν γῆν.","lemmas":"πρίν γάρ δή εἰς Ἰταλία ἀφικνέομαι, καί ναυαγία τε ἐν ὁ πέλαγος τῷ ὁ Φάλανθος χράομαι καί ὑπό δελφίς ἐκκομίζω φημί εἰς ὁ γῆ."},{"id":654136,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ πελέκεις Περικλύτου τοῦ Εὐθυμάχου Τενεδίου ἀνδρὸς ἐπὶ λόγῳ ἀνάθημά εἰσιν ἀρχαίῳ.","lemmas":"ὁ δέ πελεκάω Περίκλυτος ὁ Εὐθύμαχος Τενέδιος ἀνήρ ἐπί λόγος ἀνάθημα εἰμί ἀρχαῖος."},{"id":654137,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κύκνον παῖδα εἶναι Ποσειδῶνος καὶ βασιλεύειν φασὶν ἐν Κολώναις·","lemmas":"Κύκνος παῖς εἰμί Ποσειδῶν καί βασιλεύω φημί ἐν ·"},{"id":654138,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἱ δὲ ᾠκοῦντο ἐν τῇ γῇ τῇ Τρῳάδι αἱ Κολῶναι κατὰ νῆσον κείμεναι Λεύκοφρυν.","lemmas":"ὁ δέ οἰκέω ἐν ὁ γῆ ὁ ὁ Κολώνη κατά νῆσος ."},{"id":654139,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχοντος δὲ θυγατέρα ὄνομα Ἡμιθέαν τοῦ Κύκνου καὶ υἱὸν καλούμενον Τέννην ἐκ Προκλείας— ἣ Κλυτίου μὲν ἦν θυγάτηρ, ἀδελφὴ δὲ Καλήτορος, ὃν Ὅμηρος ἐν Ἰλιάδι ἀποθανεῖν φησιν ὑπὸ Αἴαντος, ὅτε ὑπὸ τὴν Πρωτεσιλάου ναῦν ἔφερεν ὁ Καλήτωρ τὸ πῦρ — ταύτης οὖν προαποθανούσης ἡ ἐπεισελθοῦσα Φιλονόμη ἡ Κραγάσου— διήμαρτε γὰρ ἐρασθεῖσα τοῦ Τέννου— ψεύδεται πρὸς τὸν ἄνδρα ὡς αὐτὴ μὲν οὐκ ἐθέλουσα, τὸν δὲ αὑτῇ Τέννην συγγενέσθαι θελήσαντα·","lemmas":"ἔχω δέ θυγάτηρ ὄνομα Ἡμιθέη ὁ Κύκνος καί υἱός καλέω ἐκ Πρόκλεια — ὁ Κλύτιος μέν εἰμί θυγάτηρ, ἀδελφή δέ , ὅς Ὅμηρος ἐν Ἰλιάς ἀποθνῄσκω φημί ὑπό Αἴας, ὅτε ὑπό ὁ Πρωτεσίλαος ναῦς φέρω ὁ Καλήτωρ ὁ πῦρ οὗτος οὖν ὁ ἐπεισέρχομαι Φιλονόμη ὁ Κράγασος — διαμαρτάνω γάρ ἐράω ὁ Τέννης — ψεύδω πρός ὁ ἀνήρ ὡς αὐτός μέν οὐ ἐθέλω, ὁ δέ ἑαυτοῦ συγγίγνομαι ἐθέλω·"},{"id":654140,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ Κύκνος πείθεται τῇ ἀπάτῃ, καὶ ἐς λάρνακα ἐνθέμενος ὁμοῦ τῇ ἀδελφῇ Τέννην ἐς θάλασσαν σφᾶς ἀφίησι.","lemmas":"καί ὁ Κύκνος πείθω ὁ ἀπάτη, καί εἰς λάρναξ ὁμοῦ ὁ ἀδελφή εἰς θάλασσα σφεῖς ἀφίημι."},{"id":654141,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σώζονταί τε δὴ πρὸς τὴν νῆσον οἱ παῖδες τὴν Λεύκοφρυν καὶ ὄνομα ἡ νῆσος τὸ νῦν ἔσχεν ἀπὸ τοῦ Τέννου.","lemmas":"σῴζω τε δή πρός ὁ νῆσος ὁ παῖς ὁ Λεύκοφρυς καί ὄνομα ὁ νῆσος ὁ νῦν ἔχω ἀπό ὁ ."},{"id":654142,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κύκνος δὲ— οὐ γὰρ τὸν πάντα ἔμελλε χρόνον ἀγνοήσειν ἀπατώμενος— ἔπλει παρὰ τὸν υἱὸν ἄγνοιάν τε ὁμολογήσων τὴν αὑτοῦ καὶ παραιτησόμενος τὸ ἁμάρτημα·","lemmas":"Κύκνος δέ — οὐ γάρ ὁ πᾶς μέλλω χρόνος ἀγνοέω ἀπατάω — πλέω παρά ὁ υἱός ἄγνοια τε ὁμολογέω ὁ ἑαυτοῦ καί ὁ ἁμάρτημα·"},{"id":654143,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προσορμισαμένου δὲ τῇ νήσῳ καὶ ἐξάψαντος ἀπὸ τῆς νεὼς πρός τινα ἢ πέτραν ἢ δένδρον τοὺς κάλους, Τέννης πελέκει σφᾶς ἀπέκοψεν ὑπὸ τοῦ θυμοῦ.","lemmas":"δέ ὁ νῆσος καί ἐξάπτω ἀπό ὁ ναῦς πρός τις τίη πέτρα τίη ὁ κάλως, πελεκάω σφεῖς ἀποκόπτω ὑπό ὁ θυμός."},{"id":654144,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ μὲν ἐς τοὺς ἀρνουμένους στερεῶς λέγεσθαι καθέστηκεν ὡς ὁ δεῖνα ὅστις δὴ Τενεδίῳ πελέκει τόδε τι ἀποκόψειεν.","lemmas":"ἐπί οὗτος μέν εἰς ὁ στερεός λέγω καθίστημι ὡς ὁ δεινός ὅστις δή πέλεκυς ὅδε τις ἀποκόπτω."},{"id":654145,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τέννην μὲν ὑπὸ Ἀχιλλέως ἀποθανεῖν ἀμύνοντα τῇ οἰκείᾳ φασὶν Ἕλληνες·","lemmas":"μέν ὑπό Ἀχιλλεύς ἀποθνῄσκω ἀμύνω ὁ οἰκεῖος φημί Ἕλλην·"},{"id":654146,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Τενέδιοι δὲ ἀνὰ χρόνον ὑπὸ ἀσθενείας προσεχώρησαν τοῖς Ἀλεξάνδρειαν ἐν τῇ ἠπείρῳ τῇ Τρῳάδι ἔχουσιν.","lemmas":"δέ ἀνά χρόνος ὑπό ἀσθένεια προσχωρέω ὁ Ἀλεξάνδρεια ἐν ὁ ἤπειρος ὁ ἔχω."},{"id":654147,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἕλληνες δὲ οἱ ἐναντία βασιλέως πολεμήσαντες ἀνέθεσαν μὲν Δία ἐς Ὀλυμπίαν χαλκοῦν, ἀνέθεσαν δὲ καὶ ἐς Δελφοὺς Ἀπόλλωνα ἀπὸ ἔργων τῶν ἐν ταῖς ναυσὶν ἐπί τε Ἀρτεμισίῳ καὶ ἐν Σαλαμῖνι.","lemmas":"Ἕλλην δέ ὁ ἐναντίος βασιλεύς πολεμέω ἀνατίθημι μέν Ζεύς εἰς Ὀλυμπία , ἀνατίθημι δέ καί εἰς Δελφοί Ἀπόλλων ἀπό ἔργον ὁ ἐν ὁ ναῦς ἐπί τε Ἀρτεμίσιος καί ἐν Σαλαμίς."},{"id":654148,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγεται δὲ καὶ ὡς Θεμιστοκλῆς ἀφίκοιτο ἐς Δελφοὺς λαφύρων τῶν Μηδικῶν κομίζων τῷ Ἀπόλλωνι·","lemmas":"λέγω δέ καί ὡς Θεμιστοκλέης ἀφικνέομαι εἰς Δελφοί λάφυρα ὁ Μηδικός κομίζω ὁ Ἀπόλλων·"},{"id":654149,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐρωτήσαντα δὲ ὑπὲρ τῶν ἀναθημάτων εἰ ἐντὸς ἀναθήσει τοῦ ναοῦ, ἐκέλευεν αὐτὸν ἡ Πυθία τὰ παράπαν ἀποφέρειν ἐκ τοῦ ἱεροῦ.","lemmas":"ἐρωτάω δέ ὑπέρ ὁ ἀνάθημα εἰ ἐντός ἀναθέω ὁ ναός, κελεύω αὐτός ὁ Πυθία ὁ παράπαν ἀποφέρω ἐκ ὁ ἱερόν."},{"id":654150,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἔχει οὕτω τὰ ἐς τοῦ τοῦ χρησμοῦ·","lemmas":"καί ἔχω οὕτως ὁ εἰς ὁ ὁ χρησμός·"},{"id":654151,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μή μοι Περσῆος σκύλων περικαλλέα κόσμον νηῷ ἐγκαταθῇς·","lemmas":"μή Περσεύς σκῦλον περικαλλής κόσμος ναός ·"},{"id":654152,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἶκόνδʼ ἀπόπεμπε τάχιστα.","lemmas":"οἶκος ἀποπέμπω ταχύς."},{"id":654153,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θαῦμα οὖν ἐποιούμεθα εἰ ἀπηξίωσεν ἐκείνου μόνου μὴ προσέσθαι τὰ ἀπὸ τῶν Μήδων.","lemmas":"θαῦμα οὖν εἰ ἀπαξιόω ἐκεῖνος μή προσίημι ὁ ἀπό ὁ Μήδων."},{"id":654154,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ οἱ μὲν ἀπώσασθαι ἂν τὸν θεὸν καὶ ἅπαντα ὁμοίως ἡγοῦντο ὅσα ἀπὸ τοῦ Πέρσου, εἰ ὥσπερ ὁ Θεμιστοκλῆς καὶ οἱ ἄλλοι πρότερον ἢ ἀναθεῖναι σφᾶς ἐπήροντο τὸν Ἀπόλλωνα·","lemmas":"καί ὁ μέν ἀπωθέω ἀνά ὁ καί ἅπας ὅμοιος ὅσος ἀπό ὁ Πέρσης, εἰ ὥσπερ ὁ Θεμιστοκλέης καί ὁ ἄλλος πρότερος ἤ ἀνατίθημι σφεῖς ἐπαίρω ὁ Ἀπόλλων·"},{"id":654155,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ εἰδότα τὸν θεὸν ὅτι ἱκέτης τοῦ Πέρσου γενήσοιτο ὁ Θεμιστοκλῆς, ἐπὶ τούτῳ τὰ δῶρα ἔφασαν οὐκ ἐθελῆσαι λαβεῖν, ἵνα μὴ ἀναθέντι τὸ ἔχθος ἄπαυστον ποιήσῃ τὸ ἀπὸ τοῦ Μήδου.","lemmas":"ὁ δέ οἶδα ὁ ὅτι2 ἱκέτης ὁ Πέρσης ὁ Θεμιστοκλέης, ἐπί οὗτος ὁ δῶρον φημί ἐθέλω λαμβάνω, ἵνα μή ὁ ἔχθος ἄπαυστος ποιέω ὁ ἀπό ὁ Μῆδος."},{"id":654156,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στρατείαν δὲ τὴν ἐπὶ τὴν Ἑλλάδα ἀπὸ τοῦ βαρβάρου ἔστιν εὑρεῖν προρρηθεῖσαν μὲν ἐν τοῖς Βάκιδος χρησμοῖς, πρότερον δʼ ἔτι Εὔκλῳ τὰ ἐς αὐτὴν πεποιημένα ἐστίν.","lemmas":"στρατεία δέ ὁ ἐπί ὁ Ἑλλάς ἀπό ὁ βάρβαρος εἰμί εὑρίσκω προαγορεύω μέν ἐν ὁ χρησμός, πρότερος δέ ἔτι Εὖκλος ὁ εἰς αὐτός ποιέω εἰμί."},{"id":654157,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Δελφῶν δὲ ἀνάθημά ἐστιν αὐτῶν πλησίον τοῦ βωμοῦ τοῦ μεγάλου λύκος χαλκοῦς.","lemmas":"Δελφοί δέ εἰμί αὐτός πλησίος ὁ βωμός ὁ μέγας λύκος χάλκεος."},{"id":654158,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγουσι δὲ τῶν τοῦ θεοῦ χρημάτων συλήσαντα ἄνθρωπον, τὸν μὲν ὁμοῦ τῷ χρυσίῳ κατακρύψαντα ἔχειν αὑτὸν ἔνθα τοῦ Παρνασσοῦ μάλιστα ἦν συνεχὲς ὑπὸ ἀγρίων δένδρων, λύκον δὲ ἐπιθέσθαι οἱ καθεύδοντι, καὶ ἀποθανεῖν τε ὑπὸ τοῦ λύκου τὸν ἄνθρωπον καὶ ὡς ἐς τὴν πόλιν ὁσημέραι φοιτῶν ὠρύετο ὁ λύκος·","lemmas":"λέγω δέ ὁ ὁ θεός χρῆμα συλάω ἄνθρωπος, ὁ μέν ὁμοῦ τῷ κατακρύπτω ἔχω ἑαυτοῦ ἔνθα ὁ Παρνασός μάλιστα εἰμί ὑπό ἄγριος δένδρον, δέ ἐπιτίθημι ὁ καθεύδω, καί ἀποθνῄσκω τε ὑπό ὁ λύκος ὁ ἄνθρωπος καί ὡς εἰς ὁ πόλις φοιτάω ὠρύομαι ὁ λύκος·"},{"id":654159,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ οὐκ ἄνευ θεοῦ παραγίνεσθαί σφισιν ὑπελάμβανον, οὕτως ἐπακολουθοῦσι τῷ θηρίῳ, καὶ ἀνευρίσκουσί τε τὸ ἱερὸν χρυσίον καὶ ἀνέθεσαν λύκον τῷ θεῷ χαλκοῦν.","lemmas":"ἐπεί δέ οὐ ἄνευ θεός σφεῖς ὑπολαμβάνω, οὕτως ἐπακολουθέω τῷ θηρίον, καί ἀνευρίσκω τε ὁ ἱερόν χρυσίον καί ἀνατίθημι ὁ θεός ."},{"id":654160,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φρύνης δὲ εἰκόνα ἐπίχρυσον Πραξιτέλης μὲν εἰργάσατο ἐραστὴς καὶ οὗτος, ἀνάθημα δὲ αὐτῆς Φρύνης ἐστὶν ἡ εἰκών.","lemmas":"Φρύνη δέ  Πραξιτέλης μέν ἐργάζομαι ἐραστής καί οὗτος, ἀνάθημα δέ αὐτός Φρύνη εἰμί ὁ εἰκών."},{"id":654161,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐφεξῆς ταύτῃ, τὰ μὲν ἀγάλματα τοῦ Ἀπόλλωνος Ἐπιδαύριοι τὸ ἕτερον οἱ ἐν τῇ Ἀργολίδι ἀπὸ Μήδων, τὸ δὲ αὐτῶν Μεγαρεῖς ἀνέθεσαν Ἀθηναίους μάχῃ πρὸς Νισαίᾳ κρατήσαντες·","lemmas":"δέ ἐφεξῆς οὗτος, ὁ μέν ἄγαλμα ὁ Ἀπόλλων ὁ ἕτερος ὁ ἐν ὁ Ἀργολίς ἀπό Μήδων, ὁ δέ αὐτός Μεγαρεύς ἀνατίθημι Ἀθήναιος μάχη πρός Νίσαια κρατέω·"},{"id":654162,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πλαταιέων δὲ βοῦς ἐστιν, ἡνίκα ἐν τῇ σφετέρᾳ καὶ οὗτοι Μαρδόνιον τὸν Γωβρύου μετὰ Ἑλλήνων ἠμύναντο ἄλλων.","lemmas":"Πλαταιεύς δέ βοῦς εἰμί, ἡνίκα ἐν ὁ σφέτερος καί οὗτος Μαρδόνιος ὁ Γωβρύας μετά Ἕλλην ἀμύνω ἄλλος."},{"id":654163,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ αὖθις δύο Ἀπόλλωνος, τὸ μὲν Ἡρακλεωτῶν τῶν πρὸς τῷ Εὐξείνῳ, τὸ δὲ Ἀμφικτυόνων ἐστίν, ὅτε Φωκεῦσιν ἐπεργαζομένοις τοῦ θεοῦ τὴν χώραν ἐπέβαλον χρημάτων ζημίαν·","lemmas":"καί αὖθις γε Ἀπόλλων, ὁ μέν Ἡρακλεώτης ὁ πρός ὁ Εὔξενος, ὁ δέ Ἀμφικτύονες εἰμί, ὅτε Φωκεύς ὁ θεός ὁ χώρα ἐπιβάλλω χρῆμα ζημία·"},{"id":654164,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀπόλλων οὗτος καλεῖται μὲν ὑπὸ Δελφῶν Σιτάλκας, μέγεθος δὲ πέντε πηχῶν καὶ τριάκοντά ἐστι.","lemmas":"ὁ δέ Ἀπόλλων οὗτος καλέω μέν ὑπό Δελφοί Σιτάλκας, μέγεθος δέ πέντε πῆχυς καί εἰμί."},{"id":654165,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στρατηγοὶ δὲ οἱ πολλοὶ καὶ Ἀρτέμιδος, τὸ δὲ Ἀθηνᾶς, δύο τε Ἀπόλλωνος ἀγάλματα ἔστιν Αἰτωλῶν, ἡνίκα σφίσιν ἐξειργάσθη τὰ ἐς Γαλάτας.","lemmas":"στρατηγός δέ ὁ πολύς καί Ἄρτεμις, ὁ δέ Ἀθήνη, γε τε Ἀπόλλων ἄγαλμα εἰμί Αἰτωλός, ἡνίκα σφεῖς ἐξεργάζομαι ὁ εἰς Γαλάτης."},{"id":654166,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στρατιὰν δὲ τὴν Κελτῶν, ὡς ἐκ τῆς Εὐρώπης διαβήσοιτο ἐς τὴν Ἀσίαν ἐπʼ ὀλέθρῳ τῶν πόλεων, Φαεννὶς προεδήλωσεν ἐν τοῖς χρησμοῖς γενεᾷ πρότερον ἢ ἐπράχθη τὸ ἔργον·","lemmas":"στρατιά δέ ὁ Κελτοί, ὡς ἐκ ὁ Εὐρώπη εἰς ὁ Ἀσία ὄλεθρος ὁ πόλις, Φαεννίς προδηλόω ἐν ὁ γενεά πρότερος ἤ πράσσω ὁ ἔργον·"},{"id":654167,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἦ τότʼ ἀμειψάμενος στεινὸν πόρον Ἑλλησπόντου† αὐδήσει Γαλατῶν ὀλοὸς στρατός, οἵ ῥʼ ἀθεμίστως Ἀσίδα πορθήσουσι·","lemmas":"ἦ ἀμείβω στενός πόρος Ἑλλήσποντος † αὐδάω Γαλάτης ὀλοός στρατός, ὁ ἀθέμιστος πορθέω·"},{"id":654168,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θεὸς δʼ ἔτι κύντερα θήσει πάγχυ μάλʼ, οἳ ναίουσι παρʼ ἠϊόνεσσι θαλάσσης— εἰς ὀλίγον·","lemmas":"δέ ἔτι κύντερος τίθημι πάγχυ μάλα, ὁ ναίω παρά θάλασσα — εἰς ὀλίγος·"},{"id":654169,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τάχα γάρ σφιν ἀοσσητῆρα Κρονίων ὁρμήσει, ταύροιο διοτρεφέος φίλον υἱόν, ὃς πᾶσιν Γαλάτῃσιν ὀλέθριον ἦμαρ ἐφήσει.","lemmas":"τάχα γάρ σφεῖς ἀοσσητήρ Κρονίων ὁρμάω, ταῦρος διοτρεφής φίλος υἱός, ὅς πᾶς Γαλάτης ὀλέθριος ἦμαρ ἐφίημι."},{"id":654170,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παῖδα δὲ εἶπε ταύρου τὸν ἐν Περγάμῳ βασιλεύσαντα Ἄτταλον·","lemmas":"παῖς δέ λέγω ταῦρος ὁ ἐν Πέργαμος βασιλεύω Ἄτταλος·"},{"id":654171,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ αὐτὸν τοῦτον καὶ ταυρόκερων προσείρηκε χρηστήριον.","lemmas":"ὁ δέ αὐτός οὗτος καί προσαγορεύω χρηστήριον."},{"id":654172,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἱππικοῦ δὲ ἡγεμόνας ἀναβεβηκότας ἐπὶ ἵππους Φεραῖοι παρὰ τῷ Ἀπόλλωνι ἔστησαν τρεψάμενοι τὴν Ἀττικὴν ἵππον.","lemmas":"ἱππικός δέ ἡγεμονεύς ἀναβαίνω ἐπί ἵππος παρά ὁ Ἀπόλλων ἵστημι τρέπω ὁ Ἀττική ἵππος."},{"id":654173,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ φοίνικα ἀνέθεσαν Ἀθηναῖοι τὸν χαλκοῦν, καὶ αὐτὸν καὶ Ἀθηνᾶς ἄγαλμα ἐπίχρυσον ἐπὶ τῷ φοίνικι, ἀπὸ ἔργων ὧν ἐπʼ Εὐρυμέδοντι ἐν ἡμέρᾳ τῇ αὐτῇ τὸ μὲν πεζῇ, τὸ δὲ ναυσὶν ἐν τῷ ποταμῷ κατώρθωσαν.","lemmas":"ὁ δέ ἀνατίθημι ὁ χάλκεος, καί αὐτός καί Ἀθήνη ἄγαλμα ἐπί τῷ φοῖνιξ, ἀπό ἔργον ὅς ἐπί Εὐρυμέδων ἐν ἡμέρα ὁ αὐτός ὁ μέν πεζός, ὁ δέ ναῦς ἐν ὁ ποταμός κατορθόω."},{"id":654174,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτου τοῦ ἀγάλματος ἐνιαχοῦ τὸν ἐπʼ αὐτῷ χρυσὸν ἐθεώμην λελυμασμένον.","lemmas":"οὗτος ὁ ἄγαλμα ὁ ἐπί αὐτός χρυσός θεάομαι ."},{"id":654175,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐγὼ μὲν δὴ τὸ ἔγκλημα ἐς κακούργους τε ἦγον καὶ φῶρας ἀνθρώπους·","lemmas":"μέν δή ὁ ἔγκλημα εἰς κακοῦργος τε ἄγω καί φώρ ἄνθρωπος·"},{"id":654176,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Κλειτόδημος δέ, ὁπόσοι τὰ Ἀθηναίων ἐπιχώρια ἔγραψαν ὁ ἀρχαιότατος, οὗτος ἐν τῷ λόγῳ φησὶ τῷ Ἀττικῷ, ὅτε Ἀθηναῖοι παρεσκευάζοντο ἐπὶ Σικελίᾳ τὸν στόλον, ὡς ἔθνος τι ἄπειρον κοράκων κατῆρε τότε ἐς Δελφούς, καὶ περιέκοπτόν τε τοῦ ἀγάλματος τούτου καὶ ἀπέρρησσον τοῖς ῥάμφεσιν ἀπʼ αὐτοῦ τὸν χρυσόν·","lemmas":"Κλειτόδημος δέ, ὁπόσος ὁ Ἀθήναιος ἐπιχώριος γράφω ὁ ἀρχαῖος, οὗτος ἐν τῷ λόγος φημί ὁ , ὅτε παρασκευάζω ἐπί Σικελία ὁ στόλος, ὡς ἔθνος ἄπειρος2 καταίρω τότε εἰς Δελφοί, καί τε ὁ ἄγαλμα οὗτος καί ἀπορρήγνυμι ὁ ῥάμφος ἀπό αὐτός ὁ χρυσός·"},{"id":654177,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λέγει δὲ καὶ ὡς τὸ δόρυ καὶ τὰς γλαῦκας καὶ ὅσος καρπὸς ἐπὶ τῷ φοίνικι ἐπεποίητο ἐς μίμησιν τῆς ὀπώρας, κατακλάσαιεν καὶ ταῦτα οἱ κόρακες.","lemmas":"λέγω δέ καί ὡς ὁ δόρυ καί ὁ γλαύξ καί ὅσος καρπός ἐπί ὁ φοῖνιξ ποιέω εἰς μίμησις ὁ ὀπώρα, κατακλάω2 καί οὗτος ὁ κόραξ."},{"id":654178,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀθηναίοις μὲν δὴ καὶ ἄλλα σημεῖα μὴ ἐκπλεῦσαι σφᾶς ἀπαγορεύοντα ἐς Σικελίαν διηγήσατο ὁ Κλειτόδημος, Κυρηναῖοι δὲ ἀνέθεσαν ἐν Δελφοῖς Βάττον ἐπὶ ἅρματι, ὃς ἐς Λιβύην ἤγαγε σφᾶς ναυσὶν ἐκ Θήρας.","lemmas":"Ἀθήναιος μέν δή καί ἄλλος σημεῖον μή ἐκπλέω σφεῖς ἀπαγορεύω εἰς Σικελία διηγέομαι ὁ Κλειτόδημος, δέ ἀνατίθημι ἐν Δελφοί Βάττος ἐπί ἅρμα, ὅς εἰς Λιβύη ἄγω σφεῖς ναῦς ἐκ Θήρα."},{"id":654179,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡνίοχος μὲν τοῦ ἅρματός ἐστι Κυρήνη, ἐπὶ δὲ τῷ ἅρματι Βάττος τε καὶ Λιβύη στεφανοῦσά ἐστιν αὐτόν·","lemmas":"ἡνίοχος μέν ὁ ἅρμα εἰμί Κυρήνη, ἐπί δέ τῷ ἅρμα Βάττος τε καί Λιβύη εἰμί αὐτός·"},{"id":654180,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐποίησε δὲ Ἀμφίων Ἀκέστορος Κνώσσιος.","lemmas":"ποιέω δέ Ἀμφίων Ἀκέστωρ ."},{"id":654181,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ ᾤκισε Βάττος τὴν Κυρήνην, λέγεται καὶ τῆς φωνῆς γενέσθαι οἱ τοιόνδε ἴαμα·","lemmas":"ἐπεί δέ οἰκίζω Βάττος ὁ Κυρήνη, λέγω καί ὁ φωνή γίγνομαι ὁ τοιόσδε ἴαμα·"},{"id":654182,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιὼν τῶν Κυρηναίων τὴν χώραν ἐν τοῖς ἐσχάτοις αὐτῆς ἐρήμοις ἔτι οὖσι θεᾶται λέοντα, καὶ αὐτὸν τὸ δεῖμα τὸ ἐκ τῆς θέας βοῆσαι σαφὲς καὶ μέγα ἠνάγκασεν.","lemmas":"ἔπειμι ὁ ὁ χώρα ἐν ὁ ἔσχατος αὐτός ἔτι θεάομαι λέων, καί αὐτός ὁ δεῖμα ὁ ἐκ ὁ θέα βοάω σαφής καί μέγας ἀναγκάζω."},{"id":654183,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ πόρρω δὲ τοῦ Βάττου καὶ ἄλλον ἔστησαν οἱ Ἀμφικτύονες Ἀπόλλωνα ἀπὸ τοῦ ἀδικήματος τοῦ ἐς τὸν θεὸν τῶν Φωκέων.","lemmas":"οὐ δέ ὁ Βάττος καί ἄλλος ἵστημι ὁ Ἀμφικτύονες Ἀπόλλων ἀπό ὁ ἀδίκημα ὁ εἰς ὁ ὁ Φωκεύς."},{"id":654184,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῶν δὲ ἀναθημάτων ἃ οἱ βασιλεῖς ἀπέστειλαν οἱ Λυδῶν, οὐδὲν ἔτι ἦν αὐτῶν εἰ μὴ σιδηροῦν μόνον τὸ ὑπόθημα τοῦ Ἀλυάττου κρατῆρος.","lemmas":"ὁ δέ ἀνάθημα ὅς ὁ βασιλεύς ἀποστέλλω ὁ , ἔτι εἰμί αὐτός εἰ μή σιδήρεος μόνος ὁ ὑπόθημα ὁ Ἀλυάττης κρατήρ."},{"id":654185,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο Γλαύκου μέν ἐστιν ἔργον τοῦ Χίου, σιδήρου κόλλησιν ἀνδρὸς εὑρόντος·","lemmas":"οὗτος Γλαῦκος μέν εἰμί ἔργον ὁ , σίδηρος κόλλησις ἀνήρ εὑρίσκω·"},{"id":654186,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔλασμα δὲ ἕκαστον τοῦ ὑποθήματος ἐλάσματι ἄλλῳ προσεχὲς οὐ περόναις ἐστὶν ἢ κέντροις, μόνη δὲ ἡ κόλλα συνέχει τε καὶ ἔστιν αὕτη τῷ σιδήρῳ δεσμός.","lemmas":"ἔλασμα δέ ἕκαστος ὁ ὑπόθημα ἔλασμα ἄλλος οὐ περόνη εἰμί ἤ κέντρον, μόνος δέ ὁ συνέχω τε καί εἰμί οὗτος ὁ σίδηρος δεσμός."},{"id":654187,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σχῆμα δὲ τοῦ ὑποθήματος κατὰ πύργον μάλιστα ἐς μύουρον ἀνιόντα ἀπὸ εὐρυτέρου τοῦ κάτω·","lemmas":"σχῆμα δέ ὁ ὑπόθημα κατά πύργος μάλιστα εἰς ἄνειμι ἀπό εὐρύς ὁ κάτω·"},{"id":654188,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑκάστη δὲ πλευρὰ τοῦ ὑποθήματος οὐ διὰ πάσης πέφρακται, ἀλλά εἰσιν αἱ πλάγιαι τοῦ σιδήρου ζῶναι ὥσπερ ἐν κλίμακι οἱ ἀναβασμοί·","lemmas":"ἕκαστος δέ πλευρόν ὁ ὑπόθημα οὐ διά πᾶς φράσσω, ἀλλά εἰμί ὁ πλάγιος ὁ σίδηρος ζώνη ὥσπερ ἐν κλῖμαξ ὁ ἀναβαθμός·"},{"id":654189,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐλάσματα τοῦ σιδήρου τὰ ὀρθὰ ἀνέστραπται κατὰ τὰ ἄκρα ἐς τὸ ἐκτός, καὶ ἕδρα τοῦτο ἦν τῷ κρατῆρι.","lemmas":"ὁ δέ ἔλασμα ὁ σίδηρος ὁ ἀναστρέφω κατά ὁ ἄκρον εἰς ὁ ἐκτός, καί ἕδρα οὗτος εἰμί τῷ κρατήρ."},{"id":654190,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ὑπὸ Δελφῶν καλούμενον Ὀμφαλὸν λίθου πεποιημένον λευκοῦ, τοῦτο εἶναι τὸ ἐν μέσῳ γῆς πάσης αὐτοί τε λέγουσιν οἱ Δελφοὶ καὶ ἐν ᾠδῇ τινι Πίνδαρος ὁμολογοῦντά σφισιν ἐποίησεν.","lemmas":"ὁ δέ ὑπό Δελφοί καλέω ὀμφαλός λίθος ποιέω λευκός, οὗτος εἰμί ὁ ἐν μέσος γῆ πᾶς αὐτός τε λέγω ἕ Δελφοί καί ἐν ᾠδή Πίνδαρος ὁμολογέω σφεῖς ποιέω."},{"id":654191,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμονίων δὲ ἀνάθημά ἐστιν ἐνταῦθα, Καλάμιδος δὲ ἔργον, Ἑρμιόνη ἡ Μενελάου θυγάτηρ, ἡ συνοικήσασα Ὀρέστῃ τῷ Ἀγαμέμνονος καὶ ἔτι πρότερον Νεοπτολέμῳ τῷ Ἀχιλλέως.","lemmas":"δέ εἰμί ἐνταῦθα, δέ ἔργον, Ἑρμιόνη ὁ Μενέλαος θυγάτηρ, ὁ συνοικέω Ὀρέστης τῷ Ἀγαμέμνων καί ἔτι Νεοπτόλεμος ὁ Ἀχιλλεύς."},{"id":654192,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Εὐρύδαμον δὲ στρατηγόν τε Αἰτωλῶν καὶ στρατοῦ τοῦ Γαλατῶν ἐναντία ἡγησάμενον ἀνέθεσαν οἱ Αἰτωλοί.","lemmas":"Εὐρύδαμος δέ στρατηγός τε Αἰτωλός καί στρατός ὁ Γαλάτης ἐναντίος ἡγέομαι ἀνατίθημι ὁ ."},{"id":654193,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ ἐν τοῖς Κρητικοῖς ὄρεσι καὶ κατʼ ἐμὲ ἔτι Ἔλυρος πόλις·","lemmas":"εἰμί δέ ἐν ὁ Κρητικός ὄρος καί κατά ἔτι Ἔλυρος πόλις·"},{"id":654194,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι οὖν αἶγα χαλκῆν ἀπέστειλαν ἐς Δελφούς, δίδωσι δὲ νηπίοις ἡ αἲξ Φυλακίδῃ καὶ Φιλάνδρῳ γάλα·","lemmas":"οὗτος οὖν αἴξ χάλκεος ἀποστέλλω εἰς Δελφοί, δίδωμι δέ νήπιος ὁ Φυλακίδης καί ·"},{"id":654195,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παῖδας δὲ αὐτοὺς οἱ Ἐλύριοί φασιν Ἀπόλλωνός τε εἶναι καὶ Ἀκακαλλίδος νύμφης, συγγενέσθαι δὲ τῇ Ἀκακαλλίδι Ἀπόλλωνα ἐν πόλει Τάρρᾳ καὶ οἴκῳ Καρμάνορος.","lemmas":"παῖς δέ αὐτός ὁ Ἐλύριος φημί Ἀπόλλων τε εἰμί καί Ἀκακαλλίς νύμφη, συγγίγνομαι δέ ὁ Ἀκακαλλίς Ἀπόλλων ἐν πόλις Τάρρη καί οἶκος Καρμάνωρ."},{"id":654196,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Καρύστιοι δὲ οἱ Εὐβοεῖς βοῦν καὶ οὗτοι χαλκοῦν παρὰ τῷ Ἀπόλλωνι ἔστησαν ἀπὸ ἔργου τοῦ Μηδικοῦ·","lemmas":"δέ ὁ Εὐβοεύς βοῦς καί οὗτος παρά ὁ Ἀπόλλων ἵστημι ἀπό ἔργον ὁ Μηδικός·"},{"id":654197,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βοῦς δὲ οἱ Καρύστιοι καὶ οἱ Πλαταιεῖς τὰ ἀναθήματα ἐποιήσαντο, ὅτι ἐμοὶ δοκεῖν ἀπωσάμενοι τὸν βάρβαρον τήν τε ἄλλην βεβαίως ἐκτήσαντο εὐδαιμονίαν καὶ ἀροῦν ἐλευθέραν τὴν γῆν.","lemmas":"βοῦς δέ ὁ καί ὁ Πλαταιεύς ὁ ἀνάθημα ποιέω, ὅτι2 δοκέω ἀπωθέω ὁ βάρβαρος ὁ τε ἄλλος βέβαιος κτάομαι εὐδαιμονία καί ἀρόω ἐλεύθερος ὁ γῆ."},{"id":654198,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στρατηγῶν δὲ εἰκόνας καὶ Ἀπόλλωνά τε καὶ Ἄρτεμιν τὸ ἔθνος τὸ Αἰτωλικὸν ἀπέστειλαν καταστρεψάμενοι τοὺς ὁμόρους σφίσιν Ἀκαρνᾶνας.","lemmas":"στρατηγέω δέ εἰκών καί Ἀπόλλων τε καί Ἄρτεμις ὁ ἔθνος ὁ Αἰτωλικός ἀποστέλλω καταστρέφω ὁ ὅμορος σφεῖς Ἀκαρνάν."},{"id":654199,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παραλογώτατον δὲ ἐπυνθανόμην ὑπάρξαν Λιπαραίοις ἐς Τυρσηνούς.","lemmas":"παράλογος δέ πυνθάνομαι ὑπάρχω εἰς ."},{"id":654200,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοὺς γὰρ δὴ Λιπαραίους ἐναντία ναυμαχῆσαι τῶν Τυρσηνῶν ναυσὶν ὡς ἐλαχίσταις ἐκέλευσεν ἡ Πυθία.","lemmas":"ὁ γάρ δή ἐναντίος ναυμαχέω ὁ Τυρσηνός ναῦς ὡς ἐλάχιστος κελεύω ὁ Πυθία."},{"id":654201,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πέντε οὖν ἀνάγονται τριήρεσιν ἐπὶ τοὺς Τυρσηνούς·","lemmas":"πέντε οὖν ἀνάγω ἐπί ὁ ·"},{"id":654202,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ— ἀπηξίουν γὰρ μὴ ἀποδεῖν Λιπαραίων τὰ ναυτικά— ἀντανάγονταί σφισιν ἴσαις ναυσί.","lemmas":"ὁ δέ — ἀπαξιόω γάρ μή ἀποδέω ὁ ναυτικός — ἀντανάγω σφεῖς ἴσος ναῦς."},{"id":654203,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτας τε οὖν αἱροῦσιν οἱ Λιπαραῖοι καὶ ἄλλας πέντε ὑστέρας σφίσιν ἀνταναχθείσας, καὶ τρίτην νεῶν πεντάδα καὶ ὡσαύτως τετάρτην ἐχειρώσαντο.","lemmas":"οὗτος τε οὖν αἱρέω ὁ καί ἄλλος πέντε ὕστερος σφεῖς , καί τρίτος ναῦς πεντάς καί ὡσαύτως τέταρτος χειρόω."},{"id":654204,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνέθεσαν οὖν ἐς Δελφοὺς ταῖς ἁλούσαις ναυσὶν ἀριθμὸν ἴσα Ἀπόλλωνος ἀγάλματα.","lemmas":"ἀνατίθημι οὖν εἰς Δελφοί ὁ ναῦς ἀριθμός ἴσος Ἀπόλλων ἄγαλμα."},{"id":654205,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἐχεκρατίδης δὲ ἀνὴρ Λαρισαῖος τὸν Ἀπόλλωνα ἀνέθηκε τὸν μικρόν·","lemmas":"Ἐχεκρατίδης δέ ἀνήρ Λαρισαῖος ὁ Ἀπόλλων ἀνατίθημι ὁ μικρός·"},{"id":654206,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἁπάντων πρῶτον τεθῆναι τῶν ἀναθημάτων τοῦτό φασιν οἱ Δελφοί.","lemmas":"καί ἅπας τίθημι ὁ ἀνάθημα φημί ὁ Δελφοί."},{"id":654207,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βαρβάρων δὲ τῶν πρὸς τῇ ἑσπέρᾳ οἱ ἔχοντες Σαρδώ, εἰκόνα οὗτοι χαλκῆν τοῦ ἐπωνύμου σφίσιν ἀπέστειλαν.","lemmas":"δέ ὁ πρός ὁ ἑσπέρα ὁ ἔχω Σαρδώ, οὗτος χάλκεος ὁ ἐπώνυμος σφεῖς ἀποστέλλω."},{"id":654208,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ Σαρδὼ μέγεθος μὲν καὶ εὐδαιμονίαν ἐστὶν ὁμοία ταῖς μάλιστα ἐπαινουμέναις·","lemmas":"ὁ δέ Σαρδώ μέγεθος μέν καί εὐδαιμονία εἰμί ὅμοιος ὁ μάλιστα ἐπαινέω·"},{"id":654209,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄνομα δὲ αὐτῇ τὸ ἀρχαῖον ὅ τι μὲν ὑπὸ τῶν ἐπιχωρίων ἐγένετο οὐκ οἶδα, Ἑλλήνων δὲ οἱ κατʼ ἐμπορίαν ἐσπλέοντες Ἰχνοῦσσαν ἐκάλεσαν, ὅτι τὸ σχῆμα τῇ νήσῳ κατʼ ἴχνος μάλιστά ἐστιν ἀνθρώπου.","lemmas":"ὄνομα δέ αὐτός ὁ ἀρχαῖος ὅς τι μέν ὑπό ὁ ἐπιχώριος γίγνομαι οὐ οἶδα, Ἕλλην δέ ὁ κατά ἐμπορία εἰσπλέω καλέω, ὅτι2 ὁ σχῆμα ὁ νῆσος ἴχνος εἰμί ἄνθρωπος."},{"id":654210,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μῆκος δὲ ἀπʼ αὐτῆς εἴκοσι στάδιοι καὶ ἑκατόν εἰσι καὶ χίλιοι, εὖρος δὲ ἐς εἴκοσί τε καὶ τετρακοσίους προήκει.","lemmas":"μῆκος δέ ἀπό αὐτός στάδιον καί εἰμί καί χίλιοι, εὖρος δέ εἰς τε καί τετρακόσιοι ."},{"id":654211,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πρῶτοι δὲ διαβῆναι λέγονται ναυσὶν ἐς τὴν νῆσον Λίβυες·","lemmas":"πρῶτος δέ διαβαίνω λέγω ναῦς εἰς ὁ νῆσος Λίβυς·"},{"id":654212,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡγεμὼν δὲ τοῖς Λίβυσιν ἦν Σάρδος ὁ Μακήριδος, Ἡρακλέους δὲ ἐπονομασθέντος ὑπὸ Αἰγυπτίων τε καὶ Λιβύων.","lemmas":"δέ ὁ Λίβυς εἰμί Σάρδος ὁ , Ἡρακλέης δέ ἐπονομάζω ὑπό τε καί Λίβυς."},{"id":654213,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Μακήριδι μὲν δὴ αὐτῷ τὰ ἐπιφανέστατα ὁδὸς ἐγένετο ἡ ἐς Δελφούς·","lemmas":"Μάκηρις μέν δή αὐτός ὁ ἐπιφανής ὁδός γίγνομαι ὁ εἰς Δελφοί·"},{"id":654214,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Σάρδῳ δὲ ἡγεμονία τε ὑπῆρξε τῶν Λιβύων ἡ ἐς τὴν Ἰχνοῦσσαν καὶ τὸ ὄνομα ἀπὸ τοῦ Σάρδου τούτου μετέβαλεν ἡ νῆσος.","lemmas":"δέ ἡγεμονία τε ὑπάρχω ὁ Λίβυς ὁ εἰς ὁ καί ὁ ὄνομα ἀπό ὁ Σάρδος οὗτος μεταβάλλω ὁ νῆσος."},{"id":654215,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ μέντοι τούς γε αὐτόχθονας ἐξέβαλεν ὁ τῶν Λιβύων στόλος, σύνοικοι δὲ ὑπʼ αὐτῶν οἱ ἐπελθόντες ἀνάγκῃ μᾶλλον ἢ ὑπὸ εὐνοίας ἐδέχθησαν.","lemmas":"οὐ μέντοι ὁ γε αὐτόχθων ἐκβάλλω ὁ ὁ Λίβυς στόλος, σύνοικος δέ ὑπό αὐτός ὁ ἐπέρχομαι ἀνάγκη μᾶλλον ἤ ὑπό εὔνοια δέχομαι."},{"id":654216,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ πόλεις μὲν οὔτε οἱ Λίβυες οὔτε τὸ γένος τὸ ἐγχώριον ἠπίσταντο ποιήσασθαι·","lemmas":"καί πόλις μέν οὔτε ὁ Λίβυς οὔτε ὁ γένος ὁ ἐγχώριος ἐπίσταμαι ποιέω·"},{"id":654217,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σποράδες δὲ ἐν καλύβαις τε καὶ σπηλαίοις, ὡς ἕκαστοι τύχοιεν, ᾤκησαν.","lemmas":"σποράς δέ ἐν καλύβη τε καί σπήλαιον, ὡς ἕκαστος τυγχάνω, οἰκέω."},{"id":654218,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔτεσι δὲ ὕστερον μετὰ τοὺς Λίβυας ἀφίκοντο ἐκ τῆς Ἑλλάδος ἐς τὴν νῆσον οἱ μετʼ Ἀρισταίου.","lemmas":"ἔτος δέ ὕστερον μετά ὁ Λίβυς ἀφικνέομαι ἐκ ὁ Ἑλλάς εἰς ὁ νῆσος ὁ μετά Ἀρισταῖος."},{"id":654219,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παῖδα δὲ λέγουσιν Ἀρισταῖον Ἀπόλλωνός τε εἶναι καὶ Κυρήνης·","lemmas":"παῖς δέ λέγω Ἀρισταῖος Ἀπόλλων τε εἰμί καί Κυρήνη·"},{"id":654220,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τοῦ Ἀκταίωνος περισσῶς ἀλγήσαντα τῇ συμφορᾷ καὶ Βοιωτίᾳ τε καὶ πάσῃ τῇ Ἑλλάδι κατὰ ταὐτὰ ἀχθόμενον, οὕτως ἐς τὴν Σαρδὼ μετοικῆσαί φασιν αὐτόν.","lemmas":"ἐπί δέ ὁ Ἀκταίων περισσός ἀλγέω ὁ συμφορά καί τε καί πᾶς ὁ Ἑλλάς κατά , οὕτως εἰς ὁ Σαρδώ μετοικέω φημί αὐτός."},{"id":654221,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ καὶ Δαίδαλον ἀποδρᾶναι τηνικαῦτα† καὶ οἴκου διὰ τὴν ἐπιστρατείαν τὴν Κρητῶν καὶ ἀποικίας ἐς τὴν Σαρδὼ μετασχεῖν τῷ Ἀρισταίῳ νομίζουσιν·","lemmas":"ὁ δέ καί ἀποδιδράσκω τηνικαῦτα † καί οἶκος διά ὁ ἐπιστρατεία ὁ Κρής καί ἀποικία εἰς ὁ Σαρδώ μετέχω τῷ Ἀρισταῖος νομίζω·"},{"id":654222,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔχοι δʼ ἂν λόγον οὐδένα Αὐτονόῃ τῇ Κάδμου συνοικήσαντι τῷ Ἀρισταίῳ Δαίδαλον ἢ ἀποικίας ἢ ἄλλου τινὸς μετεσχηκέναι, ὃς ἡλικίαν κατὰ Οἰδίποδα ἦν βασιλεύοντα ἐν Θήβαις.","lemmas":"ἔχω δέ ἀνά λόγος οὐδείς Αὐτονόη ὁ Κάδμος συνοικέω τῷ Ἀρισταῖος τίη ἀποικία ἤ ἄλλος τις μετέχω, ὅς ἡλικία κατά εἰμί βασιλεύω ἐν Θῆβαι."},{"id":654223,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πόλιν δʼ οὖν οἰκίζουσιν οὐδεμίαν οὐδʼ οὗτοι, ὅτι ἀριθμῷ τε καὶ ἰσχύι ἐλάσσονες ἐμοὶ δοκεῖν ἢ κατὰ πόλεως ἦσαν οἰκισμόν.","lemmas":"πόλις δέ οὖν οἰκίζω οὐδείς οὐδέ οὗτος, ὅτι2 ἀριθμός τε καί ἰσχύς ἐλάσσων δοκέω ἤ κατά πόλις εἰμί οἰκισμός."},{"id":654224,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"μετὰ δὲ Ἀρισταῖον Ἴβηρες ἐς τὴν Σαρδὼ διαβαίνουσιν ὑπὸ ἡγεμόνι τοῦ στόλου Νώρακι, καὶ ᾠκίσθη Νώρα πόλις ὑπὸ αὐτῶν·","lemmas":"μετά δέ Ἀρισταῖος Ἴβηρ εἰς ὁ Σαρδώ διαβαίνω ὑπό ὁ στόλος Νῶραξ, καί οἰκίζω Νώρη πόλις ὑπό αὐτός·"},{"id":654225,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταύτην πρώτην γενέσθαι πόλιν μνημονεύουσιν ἐν τῇ νήσῳ, παῖδα δὲ Ἐρυθείας τε τῆς Γηρυόνου καὶ Ἑρμοῦ λέγουσιν εἶναι τὸν Νώρακα.","lemmas":"οὗτος πρῶτος γίγνομαι πόλις μνημονεύω ἐν ὁ νῆσος, παῖς δέ Ἐρυθεία τε ὁ Γηρυόνης καί λέγω εἰμί ὁ Νῶραξ."},{"id":654226,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τετάρτη δὲ μοῖρα Ἰολάου Θεσπιέων τε καὶ ἐκ τῆς Ἀττικῆς στρατιὰ κατῆρεν ἐς Σαρδώ, καὶ Ὀλβίαν μὲν πόλιν οἰκίζουσιν, ἰδίᾳ δὲ Ὀγρύλην οἱ Ἀθηναῖοι διασώζοντες τῶν δήμων τῶν οἴκοι τινὸς τὸ ὄνομα·","lemmas":"τέταρτος δέ μοῖρα Ἰόλαος Θεσπιεύς τε καί ἐκ ὁ στρατιά καταίρω εἰς Σαρδώ, καί Ὀλβία μέν πόλις οἰκίζω, ἴδιος δέ Ὀγρύλη ὁ διασῴζω ὁ δῆμος ὁ οἶκος ὁ ὄνομα·"},{"id":654227,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἢ καὶ αὐτὸς τοῦ στόλου μετεῖχεν Ὀγρύλος.","lemmas":"τίη καί αὐτός ὁ στόλος μετέχω Ὀγρύλος."},{"id":654228,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δʼ οὖν καὶ κατʼ ἐμὲ ἔτι χωρία τε Ἰολάια ἐν τῇ Σαρδοῖ καὶ Ἰόλαος παρὰ τῶν οἰκητόρων ἔχει τιμάς.","lemmas":"εἰμί δέ οὖν καί κατά ἔτι χωρίον τε ἐν ὁ Σαρδώ καί Ἰόλαος παρά ὁ οἰκήτωρ ἔχω τιμή."},{"id":654229,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἰλίου δὲ ἁλισκομένης ἄλλοι τε ἐκφεύγουσι τῶν Τρώων καὶ οἱ ἀποσωθέντες μετὰ Αἰνείου·","lemmas":"Ἴλιος δέ  τε ἐκφεύγω ὁ καί ὁ ἀποσῴζω μετά Αἰνείας·"},{"id":654230,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων μοῖρα ἀπενεχθεῖσα ὑπὸ ἀνέμων ἐς Σαρδὼ ἀνεμίχθησαν τοῖς προενοικοῦσιν Ἕλλησι.","lemmas":"οὗτος μοῖρα ἀποφέρω ὑπό ἄνεμος εἰς Σαρδώ ἀναμείγνυμι ὁ Ἕλλην."},{"id":654231,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταστῆναι δὲ ἐς μάχην τῷ Ἑλληνικῷ καὶ τοῖς Τρωσὶν ἐκώλυσε τοὺς βαρβάρους·","lemmas":"καθίστημι δέ εἰς μάχη τῷ Ἑλληνικός καί ὁ Τρώς κωλύω ὁ ·"},{"id":654232,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρασκευῇ τε γὰρ ἴσοι τῇ ἁπάσῃ τὰ ἐς πόλεμον ἦσαν καὶ ὁ Θόρσος ποταμὸς διὰ μέσου σφίσι ῥέων τῆς χώρας ἐπʼ ἴσης καὶ ἀμφοτέροις διαβαίνειν παρεῖχε δέος.","lemmas":"παρασκευή τε γάρ ἴσος ὁ ὁ εἰς πόλεμος εἰμί καί ὁ Θόρσος ποταμός διά μέσος σφεῖς ῥέω ὁ χώρα ἴσος καί ἀμφότερος διαβαίνω παρέχω δέος."},{"id":654233,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὕστερον μέντοι πολλοῖς ἔτεσιν οἱ Λίβυες ἐπεραιώθησάν τε αὖθις ἐς τὴν νῆσον στόλῳ μείζονι καὶ ἦρξαν ἐς τὸ Ἑλληνικὸν πολέμου.","lemmas":"ὕστερον πολύς ἔτος ὁ Λίβυς τε αὖθις εἰς ὁ νῆσος στόλος μέγας καί ἄρχω εἰς ὁ Ἑλληνικός πόλεμος."},{"id":654234,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ μὲν δὴ Ἑλληνικὸν ἐς ἅπαν ἐπέλαβε φθαρῆναι, ἢ ὀλίγον ἐγένετο ἐξ αὐτοῦ τὸ ὑπολειφθέν·","lemmas":"ὁ μέν δή Ἑλληνικός εἰς ἅπας ἐπιλαμβάνω φθείρω, ἤ ὀλίγος γίγνομαι ἐκ αὐτός ὁ ὑπολείπω·"},{"id":654235,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Τρῶες ἐς τῆς νήσου τὰ ὑψηλὰ ἀναφεύγουσι, καταλαβόντες δὲ ὄρη δύσβατα ὑπὸ σκολόπων τε καὶ κρημνῶν Ἰλιεῖς μὲν ὄνομα καὶ ἐς ἐμὲ ἔτι ἔχουσι, Λίβυσι μέντοι τὰς μορφὰς καὶ τῶν ὅπλων τὴν σκευὴν καὶ ἐς τὴν πᾶσαν δίαιταν ἐοίκασιν.","lemmas":"ὁ δέ Τρώς εἰς ὁ νῆσος ὁ ὑψηλός ἀναφεύγω, καταλαμβάνω δέ ὄρος δύσβατος ὑπό σκόλοψ τε καί Ἰλιεύς μέν ὄνομα καί εἰς ἔτι ἔχω, Λίβυς ὁ μορφή καί ὁ ὅπλον ὁ σκευή καί εἰς ὁ πᾶς δίαιτα ἔοικα."},{"id":654236,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ νῆσος οὐ πολὺ ἀπέχουσα τῆς Σαρδοῦς, Κύρνος ὑπὸ Ἑλλήνων, ὑπὸ δὲ Λιβύων τῶν ἐνοικούντων καλουμένη Κορσική.","lemmas":"εἰμί δέ νῆσος οὐ πολύς ἀπέχω ὁ Σαρδώ, ὑπό Ἕλλην, ὑπό δέ Λίβυς ὁ ἐνοικέω καλέω Κορσική."},{"id":654237,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ ταύτης μοῖρα οὐκ ἐλαχίστη στάσει πιεσθεῖσα ἀφίκετο ἐς τὴν Σαρδώ, καὶ ᾤκησαν τῆς χώρας ἀποτεμόμενοι τῆς ἐν τοῖς ὄρεσιν·","lemmas":"ἐκ οὗτος μοῖρα οὐ ἐλάχιστος στάσις πιέζω ἀφικνέομαι εἰς ὁ Σαρδώ, καί οἰκέω ὁ χώρα ἀποτέμνω ὁ ἐν ὁ ὄρος·"},{"id":654238,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπὸ μέντοι τῶν ἐν τῇ Σαρδοῖ τῷ ὀνόματι ὀνομάζονται τῷ οἴκοθεν Κορσοί.","lemmas":"ὑπό ὁ ἐν ὁ τῷ ὄνομα ὀνομάζω τῷ οἶκος Κορσοί."},{"id":654239,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Καρχηδόνιοι δὲ ὅτε ναυτικῷ μάλιστα ἴσχυσαν, κατεστρέψαντο μὲν καὶ ἅπαντας τοὺς ἐν τῇ Σαρδοῖ πλὴν Ἰλιέων τε καὶ Κορσῶν — τούτοις δὲ μὴ ἐς δουλείαν ὑπαχθῆναι τὸ ἐχυρὸν ἤρκεσε τῶν ὀρῶν—, ᾤκισαν δὲ ἐν τῇ νήσῳ καὶ αὐτοὶ πόλιν οἱ Καρχηδόνιοι Κάραλίν τε καὶ Σύλκους.","lemmas":"δέ ὅτε ναυτικός μάλιστα ἰσχύω, καταστρέφω μέν καί ἅπας ὁ ἐν ὁ Σαρδώ πλήν Ἰλιεύς τε καί Κορσοί οὗτος δέ μή εἰς δουλεία ὑπάγω ὁ ἐχυρός ἀρκέω ὁ ὄρος —, οἰκίζω δέ ἐν ὁ νῆσος καί αὐτός πόλις ὁ  τε καί Σύλκοι."},{"id":654240,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦ δὲ ἐπικουρικοῦ τῶν Καρχηδονίων Λίβυες ἢ Ἴβηρες ἐς ἀμφισβήτησιν λαφύρων ἀφικόμενοι καὶ ὡς εἶχον ὀργῆς ἀποστάντες ἐσῳκίσαντο ἐς τὰ ὑψηλὰ καὶ οὗτοι τῆς νήσου.","lemmas":"ὁ δέ ἐπικουρικός ὁ Λίβυς ἤ Ἴβηρ εἰς ἀμφισβήτησις λάφυρα ἀφικνέομαι καί ὡς ἔχω ὀργή ἀφίστημι εἰσοικίζω εἰς ὁ ὑψηλός καί οὗτος ὁ νῆσος."},{"id":654241,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βαλαροὶ τὸ ὄνομά ἐστιν αὐτοῖς κατὰ γλῶσσαν τὴν Κυρνίων·","lemmas":"Βαλαροί ὁ ὄνομα εἰμί αὐτός κατά γλῶσσα ὁ ·"},{"id":654242,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βαλαροὺς γὰρ τοὺς φυγάδας καλοῦσιν οἱ Κύρνιοι.","lemmas":"Βαλαροί γάρ ὁ φυγάς καλέω ὁ Κύρνιοι."},{"id":654243,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γένη μὲν τοσαῦτα τὴν Σαρδὼ καὶ ἐσῳκισμένα οὕτω νέμεται, τῆς δὲ νήσου τὰ πρὸς τῆς ἄρκτου καὶ ἠπείρου τῆς κατὰ Ἰταλίαν ἐστὶν ὄρη δύσβατα τὰ πέρατα συνάπτοντα ἀλλήλοις·","lemmas":"γένος μέν τοσοῦτος ὁ Σαρδώ καί εἰσοικίζω οὕτως νέμω, ὁ δέ νῆσος ὁ πρός ὁ ἄρκτος καί ἤπειρος ὁ κατά Ἰταλία εἰμί ὄρος δύσβατος ὁ πέρατος συνάπτω ἀλλήλων·"},{"id":654244,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἢν παραπλέῃς, ναυσὶν οὔτε ὅρμους παρέχεται κατὰ τοῦτο ἡ νῆσος πνεύματά τε ἄτακτα καὶ ἰσχυρὰ αἱ ἄκραι τῶν ὀρῶν καταπέμπουσιν ἐς τὴν θάλασσαν.","lemmas":"καί ἐάν , ναῦς οὔτε ὅρμος παρέχω κατά οὗτος ὁ νῆσος πνεῦμα τε καί ἰσχυρός ὁ ἄκρα ὁ ὄρος καταπέμπω εἰς ὁ θάλασσα."},{"id":654245,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἄλλα διὰ μέσης αὐτῆς ὄρη χθαμαλώτερα.","lemmas":"εἰμί δέ καί ἄλλος διά μέσος αὐτός ὄρος ."},{"id":654246,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ἀὴρ ὁ ἐνταῦθα θολερός τε ὡς ἐπίπαν ἐστὶ καὶ νοσώδης·","lemmas":"ὁ δέ ἀήρ ὁ ἐνταῦθα τε ὡς ἐπίπαν εἰμί καί νοσώδης·"},{"id":654247,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"αἴτιοι δὲ οἵ τε ἅλες οἱ πηγνύμενοι καὶ ὁ νότος βαρὺς καὶ βίαιος ἐγκείμενος, οἱ ἄνεμοί τε οἱ ἀπὸ τῆς ἄρκτου διὰ τὸ ὑψηλὸν τῶν ὀρῶν τῶν πρὸς τῆς Ἰταλίας κωλύονται πνέοντες θέρους ὥρᾳ τόν τε ἀέρα τὸν ταύτῃ καὶ τὴν γῆν ἀναψύχειν.","lemmas":"αἴτιος δέ ὁ τε ἅλς ὁ πήγνυμι καί ὁ νότος βαρύς καί βίαιος , ὁ ἄνεμος τε ὁ ἀπό ὁ ἄρκτος διά ὁ ὑψηλός ὁ ὄρος ὁ πρός ὁ Ἰταλία κωλύω πνέω θέρος ὥρα2 ὁ τε ἀήρ ὁ οὗτος καί ὁ γῆ ἀναψύχω."},{"id":654248,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ τὴν Κύρνον σταδίους φασὶν οὐ πλέονας ἀπὸ τῆς Σαρδοῦς ἢ ὀκτὼ τῇ θαλάσσῃ διείργεσθαι, ὀρεινήν τε οὖσαν καὶ ἐς ὕψος διὰ πάσης ἀνήκουσαν·","lemmas":"ὁ δέ ὁ στάδιον φημί οὐ πολύς ἀπό ὁ Σαρδώ ἤ ὁ θάλασσα διείργω, ὀρεινός τε εἰμί καί εἰς ὕψος διά πᾶς ἀνήκω·"},{"id":654249,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν Ζέφυρον οὖν καὶ Βορέαν ὑπὸ τῆς Κύρνου κωλύεσθαι νομίζουσι μὴ καὶ ἄχρι τῆς Σαρδοῦς ἐξικνεῖσθαι.","lemmas":"ὁ Ζέφυρος οὖν καί Βορέας ὑπό ὁ Κύρνος κωλύω νομίζω μή καί ἄχρι ὁ Σαρδώ ἐξικνέομαι."},{"id":654250,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄφεις δὲ οὔτε ἐπὶ συμφορᾷ τῇ ἀνθρώπων οὔτε ὅσον ἀνώλεθρον αὐτῶν, οὐδὲ οἱ λύκοι τρέφεσθαι πεφύκασιν.","lemmas":"δέ οὔτε ἐπί συμφορά ὁ ἄνθρωπος οὔτε ὅσος αὐτός, οὐδέ ὁ λύκος τρέφω φύω."},{"id":654251,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ τράγοι ἄγριοι μέγεθος μὲν τοὺς ἑτέρωθι οὐχ ὑπερβάλλουσιν, εἶδος δέ ἐστιν αὐτοῖς ὁποῖον ἐν πλαστικῇ τις ἂν τῇ Αἰγιναίᾳ ποιήσειεν ἀγρίου κριοῦ·","lemmas":"ὁ δέ τράγος ἄγριος μέγεθος μέν ὁ ἕτερος οὐ ὑπερβάλλω, εἶδος δέ εἰμί αὐτός ὁποῖος ἐν τις ἄν ὁ ποιέω ἄγριος κριός·"},{"id":654252,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μέντοι ἀμφὶ τὸ στῆθος δασύτερά ἐστιν αὐτοῖς ἢ ὡς πρὸς Αἰγιναίαν τέχνην εἰκάσαι·","lemmas":"ὁ ἀμφί ὁ στῆθος εἰμί αὐτός ἤ ὡς πρός Αἰγιναῖος τέχνη εἰκάζω·"},{"id":654253,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"κέρατα δὲ οὐ διεστηκότα ἀπὸ τῆς κεφαλῆς, ἀλλὰ ἐς εὐθὺ παρὰ τὰ ὦτα ἔχουσιν ἐληλιγμένα·","lemmas":"κέρας δέ οὐ διΐστημι ἀπό ὁ κεφαλή, ἀλλά εἰς εὐθύς παρά ὁ οὖς ἔχω ἑλίσσω·"},{"id":654254,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὠκύτητι δὲ ἅπαντα τὰ θηρία ὑπερήρκασι.","lemmas":"ὠκύτης δέ ἅπας ὁ ὑπεραίρω."},{"id":654255,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλὴν δὲ ἢ βοτάνης μιᾶς καθαρεύει καὶ ἀπὸ φαρμάκων ἡ νῆσος ὅσα ἐργάζεται θάνατον·","lemmas":"δέ τίη βοτάνη καθαρεύω καί ἀπό φάρμακον ὁ νῆσος ὅσος ἐργάζομαι θάνατος·"},{"id":654256,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ πόα δὲ ἡ ὀλέθριος σελίνῳ μέν ἐστιν ἐμφερής, τοῖς φαγοῦσι δὲ γελῶσιν ἐπιγίνεσθαι τὴν τελευτὴν λέγουσιν.","lemmas":"ὁ δέ ὁ ὀλέθριος μέν εἰμί ἐμφερής, ὁ δέ γελάω ἐπιγίγνομαι ὁ τελευτή λέγω."},{"id":654257,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ δὲ Ὅμηρός τε καὶ οἱ ἔπειτα ἄνθρωποι τὸν ἐπὶ οὐδενὶ ὑγιεῖ Σαρδάνιον γέλωτα ὀνομάζουσι.","lemmas":"ἐπί οὗτος δέ Ὅμηρος τε καί ὁ ἔπειτα ἄνθρωπος ὁ ἐπί  γέλως ὀνομάζω."},{"id":654258,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φύεται δὲ μάλιστα ἡ πόα περὶ τὰς πηγάς, οὐ μέντοι μεταδίδωσί γε καὶ τῷ ὕδατι τοῦ ἰοῦ.","lemmas":"φύω δέ μάλιστα ὁ πόα περί ὁ πηγή, οὐ μέντοι μεταδίδωμι γε καί τῷ ὕδωρ ὁ ."},{"id":654259,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν μὲν δὴ περὶ τῆς Σαρδοῦς λόγον ἐπεισηγαγόμεθα ἐς τὴν Φωκίδα συγγραφήν, ὅτι οὐχ ἥκιστα καὶ ἐς ταύτην οἱ Ἕλληνες τὴν νῆσον ἀνηκόως εἶχον·","lemmas":"ὁ μέν δή περί ὁ Σαρδώ λόγος εἰς ὁ Φωκίς συγγραφή, ὅτι2 οὐ ἥκιστος καί εἰς οὗτος ὁ Ἕλλην ὁ νῆσος ἔχω·"},{"id":654260,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸν δὲ ἵππον, ὃς ἐφεξῆς τῇ εἰκόνι ἐστὶ τοῦ Σάρδου, Ἀθηναῖος Καλλίας Λυσιμαχίδου πατρὸς ἀναθεῖναί φησιν ἰδίᾳ περιποιησάμενος ἀπὸ τοῦ πρὸς Πέρσας πολέμου χρήματα.","lemmas":"ὁ δέ ἵππος, ὅς ὁ εἰκών εἰμί ὁ Σάρδος, Ἀθηναῖος Καλλίας Λυσιμαχίδης πατήρ ἀνατίθημι φημί ἴδιος ἀπό ὁ πρός Πέρσης πόλεμος χρῆμα."},{"id":654261,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀχαιοὶ δὲ ἀνέθεσαν Ἀθηνᾶς ἄγαλμα πόλιν τῶν ἐν Αἰτωλίᾳ παραστησάμενοι πολιορκίᾳ·","lemmas":"Ἀχαιός δέ ἀνατίθημι Ἀθήνη ἄγαλμα πόλις ὁ ἐν Αἰτωλία πολιορκία·"},{"id":654262,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῇ πόλει δὲ ἣν εἷλον Φάνα τοὔνομα ἦν.","lemmas":"ὁ πόλις δέ ὅς αἱρέω Φάνα ὄνομα εἰμί."},{"id":654263,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γενέσθαι δὲ χρόνον φασὶν οὐκ ὀλίγον τῇ πολιορκίᾳ·","lemmas":"γίγνομαι δέ χρόνος φημί οὐ ὀλίγος ὁ πολιορκία·"},{"id":654264,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὡς ἀδυνάτως εἶχον ἑλεῖν τὴν πόλιν, θεωροὺς ἀποστέλλουσιν ἐς Δελφούς, καὶ αὐτοῖς ἀφίκετο μάντευμα·","lemmas":"καί ὡς ἀδύνατος ἔχω αἱρέω ὁ πόλις, θεωρός ἀποστέλλω εἰς Δελφοί, καί αὐτός ἀφικνέομαι μάντευμα·"},{"id":654265,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"γῆς Πέλοπος ναέται καὶ Ἀχαιίδος, οἳ ποτὶ Πυθώ ἤλθετε πευσόμενοι ὥς κε πτολίεθρον ἕλητε, ἀλλʼ ἄγε δὴ φράζεσθε λάχος πόσον ἦμαρ ἕκαστον λαῶν πινόντων ῥύεται πόλιν, ἡ δὲ πέπωκεν·","lemmas":"γῆ Πέλοψ καί Ἀχαιΐς, ὁ πρός ἔρχομαι ὡς ἄν πτολίεθρον αἱρέω, ἄγε δή φράζω λάχος ποσός ἦμαρ ἕκαστος λαός πίνω ἐρύω2 πόλις, ὁ δέ πίνω·"},{"id":654266,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω γάρ κεν ἕλοιτε Φάναν πυργήρεα κώμην.","lemmas":"οὕτως γάρ ἄν αἱρέω Φάνα πυργήρης κώμη."},{"id":654267,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὐ συνιέντες οὖν ὁποῖόν τι ἤθελεν ὁ χρησμὸς λέγειν, οἱ μὲν οἴκαδε ἀποπλεῖν ἐβουλεύοντο διαλύσαντες τὴν πολιορκίαν, οἱ δὲ ἐντὸς τοῦ τείχους οἵ τε ἄλλοι οὐδενὶ λόγῳ σφᾶς ἐνεποιοῦντο καὶ γυνὴ πρόεισιν ἐκ τοῦ τείχους ὕδωρ ἐκ τῆς ὑπὸ τῷ τείχει λαβεῖν πίδακος.","lemmas":"οὐ οὖν τις ἐθέλω ὁ χρησμός λέγω, ὁ μέν οἴκαδε ἀποπλέω βουλεύω διαλύω ὁ πολιορκία, ὁ δέ ἐντός ὁ τεῖχος ὁ τε ἄλλος λόγος σφεῖς ἐμποιέω καί γυνή πρόειμι ἐκ ὁ τεῖχος ὕδωρ ἐκ ὁ ὑπό ὁ τεῖχος λαμβάνω ."},{"id":654268,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπιδραμόντες δὲ ἐκ τοῦ στρατεύματος αἰχμάλωτόν τε τὴν γυναῖκα αἱροῦσι καὶ διδάσκονται παρʼ αὐτῆς οἱ Ἀχαιοὶ ὅτι τὸ ὀλίγον τὸ ἐκ τῆς πίδακος ὕδωρ, ὁπότε ἐφʼ ἑκάστης λάβοιεν τῆς νυκτός, διεμετροῦντο αὐτό, καὶ ἄλλο ἦν τοῖς ἔνδον ἀλέξημα οὐδὲν ἐς δίψαν.","lemmas":"ἐπιτρέχω δέ ἐκ ὁ στράτευμα αἰχμάλωτος τε ὁ γυνή αἱρέω καί διδάσκω παρά αὐτός ὁ ὅτι2 ὁ ὀλίγος ὁ ἐκ ὁ πῖδαξ ὕδωρ,  ἕκαστος ὁ νύξ, διαμετρέω αὐτός, καί ἄλλος εἰμί ὁ ἔνδον ἀλέξημα οὐδείς εἰς δίψα."},{"id":654269,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω δὴ συγχέαντες οἱ Ἀχαιοὶ τὴν πηγὴν τὸ πόλισμα αἱροῦσιν.","lemmas":"οὕτως δή συγχέω ὁ ὁ πηγή ὁ πόλισμα αἱρέω."},{"id":654270,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ῥόδιοι δὲ οἱ ἐν Λίνδῳ παρὰ ταύτην τὴν Ἀθηνᾶν τὸ ἄγαλμα ἔστησαν τοῦ Ἀπόλλωνος.","lemmas":"δέ ὁ ἐν Λίνδος παρά οὗτος ὁ Ἀθήνη ὁ ἄγαλμα ἵστημι ὁ Ἀπόλλων."},{"id":654271,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνέθεσαν δὲ καὶ Ἀβρακιῶται χαλκοῦν ὄνον, νυκτομαχίᾳ Μολοσσοὺς νικήσαντες.","lemmas":"ἀνατίθημι δέ καί χάλκεος ὄνος, νυκτομαχία νικάω."},{"id":654272,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λόχον μέν σφισιν ἐν νυκτὶ οἱ Μολοσσοὶ παρεσκεύασαν·","lemmas":"λόχος μέν σφεῖς ἐν νύξ ὁ παρασκευάζω·"},{"id":654273,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὄνου δέ, ὃς ἐλαυνόμενος ἐκ τοῦ ἀγροῦ τότε ἔτυχεν, ὄνον θήλειαν διώκοντος σὺν ὕβρει τε τῇ ἄλλῃ καὶ τραχύτητι τοῦ φθέγματος, ὡσαύτως δὲ καὶ τοῦ ἀνδρὸς ὃς τὸν ὄνον ἤλαυνε βοῶντος ἀσαφῆ τε καὶ ἄκοσμα, οὕτως οἵ τε ἐκ τῆς ἐνέδρας τῶν Μολοσσῶν ἐξανίστανται ταραχθέντες καὶ οἱ Ἀμβρακιῶται φωράσαντες τὰ ἐπὶ σφίσι βεβουλευμένα ἐπιχειροῦσιν ἐν τῇ νυκτί, καὶ ἐκράτησαν μάχῃ τῶν Μολοσσῶν.","lemmas":"δέ, ὅς ἐλαύνω ἐκ ὁ ἀγρός τότε τυγχάνω, ὄνος διώκω σύν ὕβρις τε ὁ ἄλλος καί τραχύτης ὁ φθέγμα, ὡσαύτως δέ καί ὁ ἀνήρ ὅς ὁ ὄνος ἐλαύνω βοάω ἀσαφής τε καί , οὕτως ὁ τε ἐκ ὁ ἐνέδρα ὁ ἐξανίστημι ταράσσω καί ὁ Ἀμβρακιώτης φωράω ὁ ἐπί σφεῖς βουλεύω ἐπιχειρέω ἐν ὁ νύξ, καί κρατέω μάχη ὁ ."},{"id":654274,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ὀρνεᾶται δὲ οἱ ἐν τῇ Ἀργολίδι πολέμῳ σφᾶς Σικυωνίων πιεζόντων τῷ Ἀπόλλωνι εὔξαντο, εἰ ἀπώσαιντο ἐκ τῆς πατρίδος τῶν Σικυωνίων τὸν στρατόν, πομπήν τε ἐν Δελφοῖς αὐτῷ στελεῖν ὁσημέραι καὶ ἱερεῖα θύσειν οἷα δὴ καὶ ὅσα ἀριθμόν.","lemmas":"Ὀρνεάτης δέ ὁ ἐν ὁ Ἀργολίς πόλεμος σφεῖς Σικυώνιος πιέζω ὁ Ἀπόλλων εὔχομαι, εἰ ἐκ ὁ πατρίς ὁ ὁ στρατός, πομπή τε ἐν Δελφοί αὐτός  καί ἱερεῖον θύω οἷος δή καί ὅσος ἀριθμός."},{"id":654275,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"νικῶσί τε δὴ μάχῃ τοὺς Σικυωνίους, καὶ ὥς σφισιν ἐφʼ ἡμέρας πάσης ἀποδιδοῦσι τὰ κατὰ τὴν εὐχὴν δαπάνη τε ἦν μεγάλη καὶ μείζων ἔτι τοῦ ἀναλώματος ἡ ταλαιπωρία, οὕτω δὴ σόφισμα εὑρίσκουσιν ἀναθεῖναι τῷ θεῷ θυσίαν τε καὶ πομπὴν χαλκᾶ ποιήματα.","lemmas":"τε δή μάχη ὁ , καί ὡς σφεῖς ἐπί ἡμέρα πᾶς ἀποδίδωμι ὁ κατά ὁ εὐχή δαπάνη τε εἰμί μέγας καί μέγας ἔτι ὁ ἀνάλωμα ὁ ταλαιπωρία, οὕτως δή σόφισμα εὑρίσκω ἀνατίθημι ὁ θεός θυσία τε καί πομπή χάλκεος ποίημα."},{"id":654276,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔστιν ἐνταῦθα καὶ ἄθλων τῶν Ἡρακλέους τὸ ἐς τὴν ὕδραν, ἀνάθημά τε ὁμοῦ Τισαγόρου καὶ τέχνη, σιδήρου καὶ ἡ ὕδρα καὶ ὁ Ἡρακλῆς.","lemmas":"εἰμί ἐνταῦθα καί ἆθλον ὁ Ἡρακλέης ὁ εἰς ὁ ὕδρα, τε ὁμοῦ Τισαγόρας καί τέχνη, σίδηρος καί ὁ καί ὁ Ἡρακλέης."},{"id":654277,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σιδήρου δὲ ἐργασίαν τὴν ἐπὶ ἀγάλμασι χαλεπωτάτην καὶ πόνου συμβέβηκεν εἶναι πλείστου·","lemmas":"σίδηρος δέ ἐργασία ὁ ἐπί ἄγαλμα χαλεπός καί πόνος συμβαίνω εἰμί πλεῖστος·"},{"id":654278,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"θαύματος μὲν δὴ καὶ τοῦ Τισαγόρου τὸ ἔργον, ὅστις δὴ ὁ Τισαγόρας, θαύματος δὲ οὐκ ἐλαχίστου καὶ ἐν Περγάμῳ λέοντός τε καὶ ὑὸς ἀγρίου κεφαλαί, σιδήρου καὶ αὗται·","lemmas":"θαῦμα μέν δή καί ὁ Τισαγόρας ὁ ἔργον, ὅστις δή ὁ Τισαγόρας, θαῦμα δέ οὐ ἐλάχιστος καί ἐν Πέργαμος λέων τε καί ἄγριος κεφαλή, σίδηρος καί οὗτος·"},{"id":654279,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Διονύσῳ δὲ ἀναθήματα σφᾶς ἐποιήσαντο.","lemmas":"Διόνυσος δέ ἀνάθημα σφεῖς ποιέω."},{"id":654280,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Φωκέων δὲ οἱ ἔχοντες Ἐλάτειαν— ἀντέσχον γὰρ τῇ Κασσάνδρου πολιορκίᾳ Ὀλυμπιοδώρου σφίσιν ἐξ Ἀθηνῶν ἀμύνοντος— λέοντα τῷ Ἀπόλλωνι χαλκοῦν ἀποπέμπουσιν ἐς Δελφούς.","lemmas":"Φωκεύς δέ ὁ ἔχω Ἐλάτεια — ἀντέχω γάρ ὁ Κάσσανδρος πολιορκία Ὀλυμπιόδωρος σφεῖς ἐκ Ἀθήνη ἀμύνω — λέων τῷ Ἀπόλλων χάλκεος ἀποπέμπω εἰς Δελφοί."},{"id":654281,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ Ἀπόλλων ὁ ἐγγυτάτω τοῦ λέοντος Μασσαλιωτῶν ἐστιν ἀπὸ τῆς πρὸς Καρχηδονίους ἀπαρχὴ ναυμαχίας.","lemmas":"ὁ δέ Ἀπόλλων ὁ ἐγγύς ὁ λέων Μασσαλιώτης εἰμί ἀπό ὁ πρός ἀπαρχή ναυμαχία."},{"id":654282,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πεποίηται δὲ ὑπὸ Αἰτωλῶν τρόπαιόν τε καὶ γυναικὸς ἄγαλμα ὡπλισμένης, ἡ Αἰτωλία δῆθεν·","lemmas":"ποιέω δέ ὑπό  τε καί γυνή ἄγαλμα , ὁ Αἰτωλία δῆθεν·"},{"id":654283,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα ἀνέθεσαν ἐπιθέντες οἱ Αἰτωλοὶ Γαλάταις δίκην ὠμότητος τῆς ἐς Καλλιέας.","lemmas":"οὗτος ἀνατίθημι ὁ Γαλάτης δίκη ὠμότης ὁ εἰς ."},{"id":654284,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπίχρυσος δὲ εἰκών, ἀνάθημα Γοργίου τοῦ ἐκ Λεοντίνων, αὐτὸς Γοργίας ἐστίν εἰκών.","lemmas":"ἐπίχρυσος δέ , ἀνάθημα Γοργίας ὁ ἐκ Λεοντῖνοι, αὐτός Γοργίας εἰμί ."},{"id":654285,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ τὸν Γοργίαν ἀνάθημά ἐστιν Ἀμφικτυόνων Σκιωναῖος Σκύλλις, ὃς καταδῦναι καὶ ἐς τὰ βαθύτατα θαλάσσης πάσης ἔχει φήμην·","lemmas":"παρά δέ ὁ Γοργίας εἰμί Ἀμφικτύονες Σκιωναῖος , ὅς καταδύω καί εἰς ὁ θάλασσα πᾶς ἔχω φήμη·"},{"id":654286,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐδιδάξατο δὲ καὶ Ὕδναν τὴν θυγατέρα δύεσθαι.","lemmas":"διδάσκω δέ καί Ὕδνη ὁ θυγάτηρ δύω."},{"id":654287,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι περὶ τὸ ὄρος τὸ Πήλιον ἐπιπεσόντος ναυτικῷ τῷ Ξέρξου βιαίου χειμῶνος προσεξειργάσαντό σφισιν ἀπώλειαν, τάς τε ἀγκύρας καὶ εἰ δή τι ἄλλο ἔρυμα ταῖς τριήρεσιν ἦν ὑφέλκοντες.","lemmas":"οὗτος περί ὁ ὄρος ὁ Πήλιον ἐπιπίπτω ναυτικός τῷ Ξέρξης βίαιος χειμών προσεξεργάζομαι σφεῖς ἀπώλεια, ὁ τε ἄγκυρα καί εἰ δή τι ἄλλος ἔρυμα ὁ τριήρης εἰμί ὑφέλκω."},{"id":654288,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀντὶ τούτου μὲν οἱ Ἀμφικτύονες καὶ αὐτὸν Σκύλλιν καὶ τὴν παῖδα ἀνέθεσαν·","lemmas":"ἀντί οὗτος μέν ὁ Ἀμφικτύονες καί αὐτός Σκύλλις καί ὁ παῖς ἀνατίθημι·"},{"id":654289,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐν δὲ τοῖς ἀνδριᾶσιν ὁπόσους Νέρων ἔλαβεν ἐκ Δελφῶν, ἐν τούτοις τὸν ἀριθμὸν καὶ τῆς Ὕδνης ἀπεπλήρωσεν ἡ εἰκών.","lemmas":"ἐν δέ ὁ ἀνδριάς Νέρων λαμβάνω ἐκ Δελφοί, ἐν οὗτος ὁ ἀριθμός καί ὁ Ὕδνη ἀποπληρόω ὁ εἰκών."},{"id":654290,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καταδύονται δὲ ἐς θάλασσαν γένους τοῦ θήλεος αἱ καθαρῶς ἔτι παρθένοι.","lemmas":"καταδύω δέ εἰς θάλασσα γένος ὁ ὁ καθαρός ἔτι παρθένος."},{"id":654291,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὸ ἀπὸ τούτου δὲ ἔρχομαι διηγησόμενος λόγον Λέσβιον.","lemmas":"ὁ ἀπό οὗτος δέ ἔρχομαι λόγος ."},{"id":654292,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἁλιεῦσιν ἐν Μηθύμνῃ τὰ δίκτυα ἀνείλκυσεν ἐκ θαλάσσης πρόσωπον ἐλαίας ξύλου πεποιημένον·","lemmas":"ἁλιεύς ἐν Μήθυμνα ὁ δίκτυον ἀνέλκω ἐκ θάλασσα πρόσωπον ἐλαία ξύλον ποιέω·"},{"id":654293,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ἰδέαν παρείχετο φέρουσαν μὲν τοι ἐς τὸ θεῖον, ξένην δὲ καὶ ἐπὶ θεοῖς Ἑλληνικοῖς οὐ καθεστῶσαν.","lemmas":"οὗτος ἰδέα παρέχω φέρω μέν τοι εἰς ὁ θεῖος, ξένη δέ καί ἐπί θεός Ἑλληνικός οὐ καθίστημι."},{"id":654294,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἴροντο οὖν οἱ Μηθυμναῖοι τὴν Πυθίαν ὅτου θεῶν ἢ καὶ ἡρώων ἐστὶν ἡ εἰκών·","lemmas":"εἴρω οὖν ὁ ὁ Πυθία ὅστις θεός ἤ καί ἥρως εἰμί ὁ εἰκών·"},{"id":654295,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἡ δὲ αὐτοὺς σέβεσθαι Διόνυσον Φαλλῆνα ἐκέλευσεν.","lemmas":"ὁ δέ αὐτός σέβομαι Διόνυσος Φαλλήν κελεύω."},{"id":654296,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ τούτῳ οἱ Μηθυμναῖοι ξόανον μὲν τὸ ἐκ τῆς θαλάσσης παρὰ σφίσιν ἔχοντες καὶ θυσίαις καὶ εὐχαῖς τιμῶσι, χαλκοῦν δὲ ἀποπέμπουσιν ἐς Δελφούς.","lemmas":"ἐπί οὗτος ὁ  μέν ὁ ἐκ ὁ θάλασσα παρά σφεῖς ἔχω καί θυσία καί εὐχή τιμάω, χάλκεος δέ ἀποπέμπω εἰς Δελφοί."},{"id":654297,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ δὲ ἐν τοῖς ἀετοῖς, ἔστιν Ἄρτεμις καὶ Λητὼ καὶ Ἀπόλλων καὶ Μοῦσαι δύσις τε Ἡλίου καὶ Διόνυσός τε καὶ αἱ γυναῖκες αἱ Θυιάδες.","lemmas":"ὁ δέ ἐν ὁ , εἰμί Ἄρτεμις καί Λητώ καί Ἀπόλλων καί Μοῦσα δύσις τε ἥλιος καί Διόνυσος τε καί ὁ γυνή ὁ ."},{"id":654298,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τὰ μὲν δὴ πρῶτα αὐτῶν Ἀθηναῖος Πραξίας μαθητὴς Καλάμιδός ἐστιν ὁ ἐργασάμενος·","lemmas":"ὁ μέν δή πρῶτος αὐτός Ἀθηναῖος Πραξίας μαθητής εἰμί ὁ ·"},{"id":654299,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χρόνου δὲ ὡς ὁ ναὸς ἐποιεῖτο ἐγγινομένου Πραξίαν μὲν ἔμελλεν ἀπάξειν τὸ χρεών, τὰ δὲ ὑπολειπόμενα τοῦ ἐν τοῖς ἀετοῖς κόσμου ἐποίησεν Ἀνδροσθένης, γένος μὲν καὶ οὗτος Ἀθηναῖος, μαθητὴς δὲ Εὐκάδμου.","lemmas":"χρόνος δέ ὡς ὁ ναός ποιέω  μέν μέλλω ἀπάγω ὁ , ὁ δέ ὑπολείπω ὁ ἐν ὁ κόσμος ποιέω Ἀνδρόσθενης, γένος μέν καί οὗτος Ἀθηναῖος, μαθητής δέ Εὔκαδμος."},{"id":654300,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὅπλα δὲ ἐπὶ τῶν ἐπιστυλίων χρυσᾶ, Ἀθηναῖοι μὲν τὰς ἀσπίδας ἀπὸ τοῦ ἔργου τοῦ Μαραθῶνι ἀνέθεσαν, Αἰτωλοὶ δὲ τά τε ὄπισθεν καὶ τὰ ἐν ἀριστερᾷ Γαλατῶν δὴ ὅπλα·","lemmas":"ὅπλον δέ ἐπί ὁ , μέν ὁ ἀσπίς ἀπό ὁ ἔργον ὁ Μαραθών ἀνατίθημι, δέ ὁ τε ὄπισθεν καί ὁ ἐν Γαλάτης δή ὅπλον·"},{"id":654301,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"σχῆμα δὲ αὐτῶν ἐστιν ἐγγυτάτω τῶν Περσικῶν γέρρων.","lemmas":"σχῆμα δέ αὐτός εἰμί ἐγγύς ὁ Περσικός γέρρον."},{"id":654302,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Γαλατῶν δὲ τῆς ἐς τὴν Ἑλλάδα ἐπιστρατείας ἔχει μέν τινα μνήμην καὶ ἡ ἐς τὸ βουλευτήριον ἡμῖν τὸ Ἀττικὸν συγγραφή·","lemmas":"Γαλάτης δέ ὁ εἰς ὁ Ἑλλάς ἐπιστρατεία ἔχω μέν μνήμη καί ὁ εἰς ὁ βουλευτήριον ἐγώ ὁ Ἀττικός συγγραφή·"},{"id":654303,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προάγειν δὲ ἐς τὸ σαφέστερον τὰ ἐς αὐτοὺς ἠθέλησα ἐν τῷ λόγῳ τῷ ἐς Δελφούς, ὅτι ἔργων τῶν ἐπὶ τοὺς βαρβάρους τὰ μέγιστα Ἕλλησιν ἐνταῦθα ἦν.","lemmas":"προάγω δέ εἰς ὁ σαφής ὁ εἰς αὐτός ἐθέλω ἐν ὁ λόγος τῷ εἰς Δελφοί, ὅτι2 ἔργον ὁ ἐπί ὁ ὁ μέγας Ἕλλην ἐνταῦθα εἰμί."},{"id":654304,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὑπερόριον μὲν οἱ Κελτοὶ στρατείαν πρώτην ὑπὸ ἡγεμόνι ἐποιήσαντο Καμβαύλῃ·","lemmas":"μέν ἕ Κελτοί στρατεία πρῶτος ὑπό ἡγεμών ποιέω Καμβαύλης·"},{"id":654305,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθόντες δὲ ἄχρι τῆς Θρᾴκης τὸ πρόσω τῆς πορείας οὐκ ἀπεθάρσησαν, καταγνόντες αὑτῶν ὅτι ὀλίγοι τε ἦσαν καὶ οὐκ ἀξιόμαχοι κατʼ ἀριθμὸν Ἕλλησιν.","lemmas":"προέρχομαι δέ ἄχρι ὁ Θρᾴκη ὁ πρόσω ὁ πορεία οὐ ἀποθαρρέω, καταγιγνώσκω ἑαυτοῦ ὅτι2 ὀλίγος τε εἰμί καί οὐ ἀξιόμαχος ἀριθμός Ἕλλην."},{"id":654306,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπεὶ δὲ καὶ δεύτερον ἐπιφέρειν ἐδόκει ὅπλα ἐπὶ τὴν ἄλλων— ἐνῆγον δὲ μάλιστα οἱ ὁμοῦ Καμβαύλῃ ἐκστρατεύσαντες ἅτε λῃστειῶν τε ἤδη γεγευμένοι καὶ ἁρπαγῆς καὶ κερδῶν ἐς ἔρωτα ἥκοντες—, πολὺς μὲν δὴ πεζός, οὐκ ἐλάχιστοι δὲ ἠθροίσθησαν καὶ ἐς τὸ ἱππικόν·","lemmas":"ἐπεί δέ καί δεύτερος ἐπιφέρω δοκέω ὅπλον ἐπί ὁ ἄλλος — ἐνάγω δέ μάλιστα ὁ ὁμοῦ ἐκστρατεύω λῃστεία τε ἤδη γεύω καί ἁρπαγή καί κέρδος εἰς ἔρως ἥκω —, πολύς μέν δή πεζός, οὐ ἐλάχιστος δέ ἀθροίζω καί εἰς ὁ ἱππικός·"},{"id":654307,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς μοίρας οὖν τρεῖς ἔνεμον οἱ ἡγεμόνες τὸν στρατόν, καὶ ἄλλος ἐξ αὐτῶν ἐπὶ ἄλλην ἐτέτακτο ἰέναι χώραν.","lemmas":"εἰς μοῖρα οὖν νέμω ὁ ἡγεμών ὁ στρατός, καί ἄλλος ἐκ αὐτός ἐπί ἄλλος τάσσω εἶμι χώρα."},{"id":654308,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ μὲν οὖν Θρᾷκας καὶ τὸ ἔθνος τὸ Τριβαλλῶν ἔμελλε Κερέθριος ἡγήσεσθαι·","lemmas":"ἐπί μέν οὖν Θρᾷξ καί ὁ ἔθνος ὁ μέλλω Κερέθριος ἡγέομαι·"},{"id":654309,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ ἐς Παιονίαν ἰοῦσι Βρέννος ἦσαν καὶ Ἀκιχώριος ἄρχοντες·","lemmas":"ὁ δέ εἰς Παιονία εἶμι εἰμί καί Ἀκιχώριος ἄρχω·"},{"id":654310,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Βόλγιος δὲ ἐπὶ Μακεδόνας τε καὶ Ἰλλυριοὺς ἤλασε, καὶ ἐς ἀγῶνα πρὸς Πτολεμαῖον κατέστη τότε ἔχοντα τὴν Μακεδόνων βασιλείαν.","lemmas":"Βόλγιος δέ ἐπί τε καί Ἰλλυριοί ἐλαύνω, καί εἰς ἀγών πρός Πτολεμαῖος καθίστημι τότε ἔχω ὁ βασιλεία."},{"id":654311,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Πτολεμαῖος δὲ ἦν οὗτος ὃς Σέλευκόν τε ἐδολοφόνησε τὸν Ἀντιόχου, καταπεφευγὼς ὅμως ἱκέτης ὡς αὐτόν, καὶ εἶχεν ἐπίκλησιν Κεραυνὸς διὰ τὸ ἄγαν τολμηρόν.","lemmas":"Πτολεμαῖος δέ εἰμί οὗτος ὅς τε δολοφονέω ὁ Ἀντίοχος, καταφεύγω ὅμως ἱκέτης ὡς αὐτός, καί ἔχω ἐπίκλησις διά ὁ ἄγαν τολμηρός."},{"id":654312,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ὁ μὲν αὐτός τε ὁ Πτολεμαῖος ἀπέθανεν ἐν τῇ μάχῃ καὶ τῶν Μακεδόνων ἐγένετο οὐκ ἐλαχίστη φθορά·","lemmas":"καί ὁ μέν αὐτός τε ὁ Πτολεμαῖος ἀποθνῄσκω ἐν ὁ μάχη καί ὁ γίγνομαι οὐ ἐλάχιστος φθορά·"},{"id":654313,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"προελθεῖν δὲ ὡς ἐπὶ τὴν Ἑλλάδα οὐδὲ τότε ἐθάρσησαν οἱ Κελτοί, καὶ ὁ δεύτερος οὕτω στόλος ἐπανῆλθεν ἐς τὴν οἰκείαν.","lemmas":"προέρχομαι δέ ὡς ἐπί ὁ Ἑλλάς οὐδέ τότε θαρσέω ὁ Κελτοί, καί ὁ δεύτερος οὕτως στόλος ἐπανέρχομαι εἰς ὁ οἰκεῖος."},{"id":654314,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἔνθα δὴ ὁ Βρέννος πολὺς μὲν ἐν συλλόγοις τοῖς κοινοῖς, πολὺς δὲ καθʼ ἕκαστον ἦν τῶν ἐν τέλει Γαλατῶν ἐπὶ τὴν Ἑλλάδα ἐπαίρων στρατεύεσθαι, ἀσθένειάν τε Ἑλλήνων τὴν ἐν τῷ παρόντι διηγούμενος καὶ ὡς χρήματα πολλὰ μὲν ἐν τῷ κοινῷ, πλείονα δὲ ἐν ἱεροῖς τά τε ἀναθήματα καὶ ἄργυρος καὶ χρυσός ἐστιν ἐπίσημος·","lemmas":"ἔνθα δή ὁ Βρέννος πολύς μέν ἐν σύλλογος ὁ κοινός, πολύς δέ κατά ἕκαστος εἰμί ὁ ἐν τέλος Γαλάτης ἐπί ὁ Ἑλλάς ἐπαίρω στρατεύω, ἀσθένεια τε Ἕλλην ὁ ἐν ὁ πάρειμι καί ὡς χρῆμα πολύς μέν ἐν τῷ κοινός, πολύς δέ ἐν ἱερός ὁ τε ἀνάθημα καί ἄργυρος καί χρυσός εἰμί ἐπίσημος·"},{"id":654315,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀνέπεισέ τε δὴ τοὺς Γαλάτας ἐλαύνειν ἐπὶ τὴν Ἑλλάδα, καὶ αὑτῷ συνάρχοντας ἄλλους τε προσείλετο τῶν ἐν τέλει καὶ τὸν Ἀκιχώριον.","lemmas":"ἀναπείθω τε δή ὁ Γαλάτης ἐλαύνω ἐπί ὁ Ἑλλάς, καί ἑαυτοῦ συνάρχω ἄλλος τε προσαιρέομαι ὁ ἐν τέλος καί ὁ Ἀκιχώριος."},{"id":654316,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ἀθροισθεὶς στρατὸς πεζοὶ μὲν μυριάδες ἐγένοντο πεντεκαίδεκα προσόντων σφίσι δισχιλίων, οἱ δὲ ἱππεύοντες τετρακόσιοι καὶ δισμύριοι.","lemmas":"ὁ δέ ἀθροίζω στρατός πεζός μέν μυριάς γίγνομαι πρόσειμι σφεῖς δισχίλιοι, ὁ δέ ἱππεύω τετρακόσιοι καί δισμύριοι."},{"id":654317,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοσοῦτοι μὲν ἦσαν τῶν ἱππέων τὸ ἀεὶ ἐνεργόν, ἀριθμὸς δὲ αὐτῶν ὁ ἀληθὴς διακόσιοί τε καὶ χίλιοι καὶ ἓξ μυριάδες·","lemmas":"τοσοῦτος μέν εἰμί ὁ ἱππεύς ὁ ἀεί , ἀριθμός δέ αὐτός ὁ ἀληθής τε καί χίλιοι καί μυριάς·"},{"id":654318,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"δύο γὰρ οἰκέται περὶ ἕκαστον τῶν ἱππευόντων ἦσαν, ἀγαθοὶ καὶ αὐτοὶ τὰ ἱππικὰ καὶ ἵππους ὁμοίως ἔχοντες.","lemmas":"γε γάρ περί ἕκαστος ὁ ἱππεύω εἰμί, ἀγαθός καί αὐτός ὁ ἱππικός καί ἵππος ὅμοιος ἔχω."},{"id":654319,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Γαλατῶν δὲ τοῖς ἱππεύουσιν ἀγῶνος συνεστηκότος ὑπομένοντες τῆς τάξεως ὄπισθεν οἱ οἰκέται τοσάδε σφίσιν ἐγίνοντο χρήσιμοι·","lemmas":"Γαλάτης δέ ὁ ἀγών συνίστημι ὑπομένω ὁ τάξις ὄπισθεν ὁ οἰκέτης σφεῖς γίγνομαι χρήσιμος·"},{"id":654320,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τῷ γὰρ ἱππεῖ συμβὰν ἢ τῷ ἵππῳ πεσεῖν, τὸν μὲν ἵππον παρεῖχεν ἀναβῆναι τῷ ἀνδρί, τελευτήσαντος δὲ τοῦ ἀνδρὸς ὁ δοῦλος ἀντὶ τοῦ δεσπότου τὸν ἵππον ἀνέβαινεν·","lemmas":"τῷ γάρ  ἤ τῷ ἵππος πίπτω, ὁ μέν ἵππος παρέχω ἀναβαίνω τῷ ἀνήρ, τελευτάω δέ ὁ ἀνήρ ὁ δοῦλος ἀντί ὁ δεσπότης ὁ ἵππος ἀναβαίνω·"},{"id":654321,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰ δὲ ἀμφοτέρους ἐπιλάβοι τὸ χρεών, ἐνταῦθα ἕτοιμος ἦν ἱππεύς.","lemmas":"εἰ δέ ἀμφότερος ἐπιλαμβάνω ὁ χρεών, ἐνταῦθα ἑτοῖμος εἰμί ἱππεύς."},{"id":654322,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"λαμβανόντων δὲ τραύματα αὐτῶν, ὁ μὲν ὑπεξῆγε τῶν δούλων ἐς τὸ στρατόπεδον τὸν τραυματίαν, ὁ δὲ καθίστατο ἐς τὴν τάξιν ἀντὶ τοῦ ἀπελθόντος.","lemmas":"λαμβάνω δέ τραῦμα αὐτός, ὁ μέν ὑπεξάγω ὁ δοῦλος εἰς ὁ στρατόπεδον ὁ , ὁ δέ καθίστημι εἰς ὁ τάξις ἀντί ὁ ἀπέρχομαι."},{"id":654323,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ταῦτα ἐμοὶ δοκεῖν ἐνομίσθη τοῖς Γαλάταις ἐς μίμησιν τοῦ ἐν Πέρσαις ἀριθμοῦ τῶν μυρίων, οἳ ἐκαλοῦντο Ἀθάνατοι.","lemmas":"οὗτος δοκέω νομίζω ὁ Γαλάτης εἰς ὁ ἐν Πέρσης ἀριθμός ὁ μυρίος, ὁ καλέω ἀθάνατος."},{"id":654324,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"διάφορα δὲ ἦν, ὅτι κατελέγοντο ἀντὶ τῶν ἀποθνησκόντων ὑπὸ μὲν Περσῶν τῆς μάχης ὕστερον, Γαλάταις δὲ ὑπʼ αὐτὴν τοῦ ἔργου τὴν ἀκμὴν ὁ ἀριθμὸς ἀπεπληροῦτο τῶν ἱππέων.","lemmas":"διάφορος δέ εἰμί, ὅτι2 καταλέγω ἀντί ὁ ἀποθνῄσκω ὑπό μέν Πέρσης ὁ μάχη ὕστερον, Γαλάτης δέ ὑπό αὐτός ὁ ἔργον ὁ ἀκμή ὁ ἀριθμός ἀποπληρόω ὁ ἱππεύς."},{"id":654325,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῦτο ὠνόμαζον τὸ σύνταγμα τριμαρκισίαν τῇ ἐπιχωρίῳ φωνῇ·","lemmas":"οὗτος ὀνομάζω ὁ σύνταγμα τριμαρκισία ὁ ἐπιχώριος φωνή·"},{"id":654326,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἵππῳ τὸ ὄνομα ἴστω τις μάρκαν ὂν τὰ ὑπὸ τῶν Κελτῶν.","lemmas":"καί ἵππος ὁ ὄνομα οἶδα τις εἰμί ὁ ὑπό ὁ Κελτοί."},{"id":654327,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρασκευῇ μὲν τοσαύτῃ καὶ μετὰ διανοίας τοιαύτης ἐπὶ τὴν Ἑλλάδα ὁ Βρέννος ἤλαυνε·","lemmas":"παρασκευή μέν τοσοῦτος καί μετά διάνοια τοιοῦτος ἐπί ὁ Ἑλλάς ὁ Βρέννος ἐλαύνω·"},{"id":654328,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δέ γε Ἕλλησι κατεπεπτώκει μὲν ἐς ἅπαν τὰ φρονήματα, τὸ δὲ ἰσχυρὸν τοῦ δείματος προῆγεν ἐς ἀνάγκην τῇ Ἑλλάδι ἀμύνειν.","lemmas":"ὁ δέ γε Ἕλλην μέν εἰς ἅπας ὁ φρόνημα, ὁ δέ ἰσχυρός ὁ δεῖμα προάγω εἰς ἀνάγκη ὁ Ἑλλάς ἀμύνω."},{"id":654329,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἑώρων δὲ τὸν ἐν τῷ παρόντι ἀγῶνα οὐχ ὑπὲρ ἐλευθερίας γενησόμενον, καθὰ ἐπὶ τοῦ Μήδου ποτέ, οὐδὲ δοῦσιν ὕδωρ καὶ γῆν τὰ ἀπὸ τούτου σφίσιν ἄδειαν φέροντα·","lemmas":"ὁράω δέ ὁ ἐν ὁ πάρειμι ἀγών οὐ ὑπέρ ἐλευθερία , καθά ἐπί ὁ Μῆδος ποτε, οὐδέ ὕδωρ καί γῆ ὁ ἀπό οὗτος σφεῖς ἄδεια φέρω·"},{"id":654330,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀλλὰ τά τε ἐς Μακεδόνας καὶ Θρᾷκας καὶ Παίονας τὰ ἐπὶ τῆς προτέρας καταδρομῆς τῶν Γαλατῶν ἔτι σφίσιν ἔκειτο ἐν μνήμῃ, καὶ τὰ ἐν τῷ παρόντι τὰ ἐς Θεσσαλοὺς παρανομήματα ἀπηγγέλλετο.","lemmas":"ἀλλά ὁ τε εἰς καί Θρᾷξ καί Παίων ὁ ἐπί ὁ πρότερος καταδρομή ὁ Γαλάτης ἔτι σφεῖς κεῖμαι ἐν μνήμη, καί ὁ ἐν ὁ πάρειμι ὁ εἰς παρανόμημα ἀπαγγέλλω."},{"id":654331,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὡς οὖν ἀπολωλέναι δέον ἢ δʼ οὖν ἐπικρατεστέρους εἶναι, κατʼ ἄνδρα τε ἰδίᾳ καὶ αἱ πόλεις διέκειντο ἐν κοινῷ.","lemmas":"ὡς οὖν ἀπόλλυμι δέω ἤ δέ οὖν εἰμί, ἀνήρ τε ἴδιος καί ὁ πόλις διάκειμαι ἐν κοινός."},{"id":654332,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πάρεστι δέ, ὅστις ἐθέλοι καὶ ἀνταριθμῆσαι τούς τε ἐπὶ βασιλέα Ξέρξην ἐς Πύλας καὶ τοὺς τότε ἐναντία Γαλατῶν ἀθροισθέντας.","lemmas":"πάρειμι δέ, ὅστις ἐθέλω καί ἀνταριθμέω ὁ τε ἐπί βασιλεύς Ξέρξης εἰς Πύλαι καί ὁ τότε ἐναντίος Γαλάτης ἀθροίζω."},{"id":654333,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ μέν γε τὸν Μῆδον ἀφίκοντο τοσοίδε Ἑλλήνων·","lemmas":"ἐπί μέν γε ὁ Μῆδος ἀφικνέομαι τοσόσδε Ἕλλην·"},{"id":654334,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λακεδαιμόνιοι οἱ μετὰ Λεωνίδου τριακοσίων οὐ πλείονες, Τεγεᾶται πεντακόσιοι καὶ ἐκ Μαντινείας ἴσοι, παρὰ δὲ Ὀρχομενίων Ἀρκάδων εἴκοσί τε καὶ ἑκατόν, ἀπὸ δὲ τῶν ἄλλων χίλιοι τῶν ἐν Ἀρκαδίᾳ πόλεων, ὀγδοήκοντα δὲ ἐκ Μυκηνῶν καὶ ἐκ Φλιοῦντος διακόσιοι, διπλάσιοι δὲ τούτων Κορίνθιοι·","lemmas":"ὁ μετά Λεωνίδης τριακόσιοι οὐ πολύς, Τεγεάτης πεντακόσιοι καί ἐκ Μαντίνεια ἴσος, παρά δέ Ἀρκάς τε καί ἑκατόν, ἀπό δέ ὁ ἄλλος χίλιοι ὁ ἐν Ἀρκαδία πόλις, δέ ἐκ Μυκήνη καί ἐκ Φλειοῦς διακόσιοι, διπλάσιος δέ οὗτος ·"},{"id":654335,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρεγένοντο δὲ καὶ Βοιωτῶν ἑπτακόσιοι ἐκ δὲ Θεσπείας καὶ ἐκ Θηβῶν τετρακόσιοι.","lemmas":"παραγίγνομαι δέ καί Βοιωτός ἑπτακόσιοι ἐκ δέ Θέσπεια καί ἐκ Θῆβαι τετρακόσιοι."},{"id":654336,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"χίλιοι δὲ Φωκέων ἐφύλασσον μὲν τὴν ἀτραπὸν ἐν τῇ Οἴτῃ, προσέστω δὲ τῷ παντὶ Ἑλληνικῷ καὶ ὁ ἀριθμὸς ὁ τούτων.","lemmas":"χίλιοι δέ Φωκεύς φυλάσσω μέν ὁ ἐν ὁ Οἴτη, δέ τῷ πᾶς καί ὁ ἀριθμός ὁ οὗτος."},{"id":654337,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λοκροὺς δὲ τοὺς ὑπὸ τῷ ὄρει τῇ Κνήμιδι Ἡρόδοτος μὲν οὐχ ὑπήγαγεν ἐς ἀριθμόν, ἀλλʼ ἀφικέσθαι σφᾶς ἀπὸ πασῶν ἔφη τῶν πόλεων·","lemmas":"δέ ὁ ὑπό τῷ ὁ Κνῆμις Ἡρόδοτος μέν οὐ ὑπάγω εἰς ἀριθμός, ἀλλά ἀφικνέομαι σφεῖς ἀπό πᾶς φημί ὁ πόλις·"},{"id":654338,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τεκμήρασθαι δὲ ἀριθμὸν καὶ τούτων ἔστιν ἐγγύτατα τοῦ ἀληθοῦς·","lemmas":"τεκμαίρομαι δέ ἀριθμός καί οὗτος εἰμί ὁ ἀληθής·"},{"id":654339,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐς Μαραθῶνα γὰρ Ἀθηναῖοι σὺν ἡλικίᾳ τε τῇ ἀχρείῳ καὶ δούλοις ἐνακισχιλίων ἀφίκοντο οὐ πλείους, τὸ οὖν μάχιμον Λοκρῶν τὸ ἐς Θερμοπύλας ἐλθὸν οὐκ ἂν ὑπέρ γε ἑξακισχιλίους ἀριθμοίη τις.","lemmas":"εἰς Μαραθών γάρ σύν ἡλικία τε ὁ ἀχρεῖος καί δοῦλος ἐνακισχίλιοι ἀφικνέομαι οὐ πλέως, ὁ οὖν μάχιμος ὁ εἰς Θερμοπύλαι οὐ ἄν ὑπέρ γε ἑξακισχίλιοι τις."},{"id":654340,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὕτω γένοιτο ἂν ὁ σύμπας στρατὸς διακόσιοι καὶ χίλιοι καὶ μύριοι.","lemmas":"οὕτως ἄν ὁ σύμπας στρατός διακόσιοι καί χίλιοι καί μυρίος."},{"id":654341,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"φαίνονται δὲ οὐδὲ οὗτοι τὸν χρόνον πάντα ἐπὶ τῇ φρουρᾷ τῶν Πυλῶν καταμείναντες·","lemmas":"φαίνω δέ οὐδέ οὗτος ὁ χρόνος πᾶς ἐπί ὁ φρουρά ὁ καταμένω·"},{"id":654342,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"πλὴν γὰρ Λακεδαιμονίων τε αὐτῶν καὶ Θεσπιέων καὶ Μυκηναίων προαπέλιπον τὸ πέρας τῆς μάχης οἱ λοιποί.","lemmas":"πλήν γάρ τε αὐτός καί καί προαπολείπω ὁ πέρας ὁ μάχη ὁ λοιπός."},{"id":654343,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐπὶ δὲ τοὺς ἀπὸ τοῦ Ὠκεανοῦ βαρβάρους τοσοίδε ἐς Θερμοπύλας ἀφίκοντο Ἕλληνες·","lemmas":"ἐπί δέ ὁ ἀπό ὁ Ὠκεανός  εἰς Θερμοπύλαι ἀφικνέομαι Ἕλλην·"},{"id":654344,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁπλῖται μύριοι καὶ ἵππος πεντακοσία παρὰ Βοιωτῶν·","lemmas":"ὁπλίτης μυρίος καί ἵππος παρά Βοιωτός·"},{"id":654345,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐβοιωτάρχουν δὲ Κηφισόδοτος καὶ Θεαρίδας καὶ Διογένης καὶ Λύσανδρος.","lemmas":"Βοιωταρχέω δέ Κηφισόδοτος καί Θεαρίδης καί καί Λύσανδρος."},{"id":654346,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἐκ δὲ Φωκέων ἱππεῖς πεντακόσιοι καὶ ἐς τρισχιλίους ὁ ἀριθμὸς τῶν πεζῶν·","lemmas":"ἐκ δέ Φωκεύς ἱππεύς πεντακόσιοι καί εἰς τρισχίλιοι ὁ ἀριθμός ὁ πεζός·"},{"id":654347,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"στρατηγοὶ δὲ Φωκέων Κριτόβουλός τε ἦν καὶ Ἀντίοχος.","lemmas":"στρατηγός δέ Φωκεύς Κριτόβουλος τε εἰμί καί Ἀντίοχος."},{"id":654348,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Λοκροὺς δὲ τοὺς ἐπὶ Ἀταλάντῃ τῇ νήσῳ Μειδίας ἦγεν·","lemmas":"δέ ὁ ἐπί Ἀταλάντη ὁ νῆσος Μειδίας ἄγω·"},{"id":654349,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἀριθμὸς δὲ αὐτῶν ἑπτακόσιοι, καὶ ἱππικόν σφισιν οὐ προσῆν.","lemmas":"ἀριθμός δέ αὐτός ἑπτακόσιοι, καί ἱππικός σφεῖς οὐ πρόσειμι."},{"id":654350,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"παρὰ δὲ Μεγαρέων ἀφίκοντο ὁπλῖται τετρακόσιοι·","lemmas":"παρά δέ Μεγαρεύς ἀφικνέομαι ὁπλίτης τετρακόσιοι·"},{"id":654351,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τούτων ἦγε τὸ† ἱππικὸν Μεγαρεύς.","lemmas":"οὗτος ἄγω ὁ † ἱππικός Μεγαρεύς."},{"id":654352,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Αἰτωλῶν δὲ πλείστη τε ἐγένετο στρατιὰ καὶ ἐς πᾶσαν μάχης ἰδέαν, ἡ μὲν ἵππος οὐ λέγουσιν ὁπόση, ψιλοὶ δὲ ἐνενήκοντα καὶ ἑπτακόσιοι, πλέονες δὲ ἑπτακισχιλίων ἀριθμὸν ἦσαν οἱ ὁπλιτεύοντες·","lemmas":"Αἰτωλός δέ πλεῖστος τε γίγνομαι στρατιά καί εἰς πᾶς μάχη ἰδέα, ὁ μέν ἵππος οὐ λέγω , ψιλός δέ καί ἑπτακόσιοι, πολύς δέ ἑπτακισχίλιοι ἀριθμός εἰμί ὁ ὁπλιτεύω·"},{"id":654353,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Αἰτωλοὺς δὲ ἦγον Πολύαρχος καὶ Πολύφρων τε καὶ Λακράτης.","lemmas":"δέ ἄγω Πολύαρχος καί Πολύφρων τε καί ."},{"id":654354,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"Ἀθηναίων δὲ στρατηγὸς μὲν Κάλλιππος ἦν ὁ Μοιροκλέους, καθὰ ἐδήλωσα καὶ ἐν τοῖς προτέροις τοῦ λόγου, δύναμις δὲ τριήρεις τε αἱ πλώιμοι πᾶσαι, πεντακόσιοι δὲ ἐς τὸ ἱππικόν, χίλιοι δὲ ἐτάσσοντο ἐν τοῖς πεζοῖς·","lemmas":"Ἀθήναιος δέ στρατηγός μέν Κάλλιππος εἰμί ὁ Μοιροκλέης, καθά δηλόω καί ἐν ὁ πρότερος ὁ λόγος, δύναμις δέ τριήρης τε ὁ πλώϊμος πᾶς, πεντακόσιοι δέ εἰς ὁ ἱππικός, χίλιοι δέ τάσσω ἐν ὁ πεζός·"},{"id":654355,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ ἡγεμονίαν οὗτοι κατʼ ἀξίωμα εἶχον τὸ ἀρχαῖον.","lemmas":"καί ἡγεμονία οὗτος ἀξίωμα ἔχω ὁ ἀρχαῖος."},{"id":654356,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"βασιλέων δὲ ξενικὰ πεντακόσιοί τε ἐκ Μακεδονίας καὶ ἐκ τῆς Ἀσίας ἴσοι σφίσιν ἀφίκοντο ἀριθμόν·","lemmas":"βασιλεύς δέ ξενικός τε ἐκ καί ἐκ ὁ Ἀσία ἴσος σφεῖς ἀφικνέομαι ἀριθμός·"},{"id":654357,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἄρχοντες δὲ τῶν μὲν παρʼ Ἀντιγόνου πεμφθέντων Ἀριστόδημος ἦν Μακεδών, τῶν δὲ παρὰ Ἀντιόχου τε καὶ ἐκ τῆς Ἀσίας Τελέσαρχος τῶν ἐπὶ Ὀρόντῃ Σύρων.","lemmas":"ἄρχω δέ ὁ μέν παρά Ἀντίγονος πέμπω Ἀριστόδημος εἰμί , ὁ δέ παρά Ἀντίοχος τε καί ἐκ ὁ Ἀσία Τελέσαρχος ὁ ἐπί Σύρος."},{"id":654358,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"τοῖς δὲ ἐς Θερμοπύλας ἀθροισθεῖσιν Ἑλλήνων, ὡς ἐπύθοντο περί τε Μαγνησίαν καὶ γῆν τὴν Φθιῶτιν ὄντα ἤδη τῶν Γαλατῶν τὸν στρατόν, ἔδοξεν ἤδη ψιλούς τε ἐς χιλίους καὶ ἐς τὴν ἵππον ἀπολέξαντας ἀποστεῖλαι σφᾶς ἐπὶ τὸν Σπερχειόν, ἵνα μηδὲ τὸν ποταμὸν διαβῆναι τοῖς βαρβάροις ἄνευ ἀγῶνός τε καὶ κινδύνων ἐγγένηται.","lemmas":"ὁ δέ εἰς Θερμοπύλαι ἀθροίζω Ἕλλην, ὡς πυνθάνομαι περί τε Μαγνησία καί γῆ ὁ εἰμί ἤδη ὁ Γαλάτης ὁ στρατός, δοκέω ἤδη ψιλός τε εἰς χίλιοι καί εἰς ὁ ἵππος ἀπολέγω ἀποστέλλω σφεῖς ἐπί ὁ Σπερχειός, ἵνα μηδέ ὁ ποταμός διαβαίνω ὁ ἄνευ ἀγών τε καί κίνδυνος ."},{"id":654359,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἐλθόντες τὰς γεφύρας τε καταλύουσι καὶ αὐτοὶ παρὰ τὴν ὄχθην ἐστρατοπεδεύσαντο.","lemmas":"ὁ δέ ἔρχομαι ὁ γέφυρα τε καταλύω καί αὐτός παρά ὁ ὄχθη στρατοπεδεύω."},{"id":654360,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ἦν δὲ οὐδὲ ὁ Βρέννος οὔτε πάντα ἀσύνετος οὔτε ἀπείρως εἶχεν ὡς ἄν τις βάρβαρος σοφίσματα ἐς πολεμίους ἐξευρεῖν.","lemmas":"εἰμί δέ οὐδέ ὁ Βρέννος οὔτε πᾶς ἀσύνετος οὔτε ἄπειρος ἔχω ὡς ἄν τις βάρβαρος σόφισμα εἰς πολέμιος ἐξευρίσκω."},{"id":654361,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εὐθὺς οὖν τῇ ἐπιούσῃ νυκτί, οὐ καθότι ἦν τὰ ἀρχαῖα τῷ ποταμῷ ζεύγματα ἀλλὰ ἐς τὸ κάτω, ὡς μή τις τοῖς Ἕλλησι διαβαινόντων γένοιτο αἴσθησις, καὶ ᾗ μάλιστα ὁ Σπερχειὸς διεχεῖτο ἐς πλέον τοῦ πεδίου καὶ ἕλος τε ἐποίει καὶ λίμνην ἀντὶ βιαίου καὶ στενοῦ ῥεύματος, κατὰ τοῦτο ὁ Βρέννος ὅσον μυρίους τῶν Γαλατῶν ἀπέστειλεν, ὁπόσοι τε νεῖν ἠπίσταντο ἐξ αὐτῶν καὶ ὅστις τῷ μήκει τοῦ σώματος ἐτύγχανεν ὢν ὑπὲρ τοὺς πολλούς·","lemmas":"εὐθύς οὖν ὁ ἔπειμι νύξ, οὐ καθότι εἰμί ὁ ἀρχαῖος τῷ ποταμός ζεῦγμα ἀλλά εἰς ὁ κάτω, ὡς μή τις ὁ Ἕλλην διαβαίνω γίγνομαι αἴσθησις, καί ὅς μάλιστα ὁ Σπερχειός διαχέω εἰς πλέως ὁ πεδίον καί ἕλος τε ποιέω καί λίμνη ἀντί βίαιος καί ῥεῦμα, κατά οὗτος ὁ Βρέννος ὅσος μυρίος ὁ Γαλάτης ἀποστέλλω, ὁπόσος τε νέω ἐπίσταμαι ἐκ αὐτός καί ὅστις τῷ μῆκος ὁ σῶμα τυγχάνω εἰμί ὑπέρ ὁ πολύς·"},{"id":654362,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ καὶ ἄλλως οἱ Κελτοὶ μακρῷ πάντας ὑπερηρκότες μήκει τοὺς ἀνθρώπους.","lemmas":"εἰμί δέ καί ἄλλος ὁ Κελτοί μακρός πᾶς ὑπεραίρω μῆκος ὁ ἄνθρωπος."},{"id":654363,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οὗτοι οὖν διαβαίνουσιν ἐν τῇ νυκτὶ διανηχόμενοι ὧδε τὸ λιμνῶδες τοῦ ποταμοῦ·","lemmas":"οὗτος οὖν διαβαίνω ἐν ὁ νύξ ὧδε ὁ ὁ ποταμός·"},{"id":654364,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"καὶ τὰ ὅπλα, τοὺς ἐπιχωρίους θυρεούς, ἐποιεῖτο ἕκαστος ἀντὶ σχεδίας, οἱ δὲ αὐτῶν μήκιστοι διελθεῖν ἐμβαδὸν τὸ ὕδωρ ἐδυνήθησαν.","lemmas":"καί ὁ ὅπλον, ὁ ἐπιχώριος θυρεός, ποιέω ἕκαστος ἀντί σχεδία, ὁ δέ αὐτός μήκιστος διέρχομαι ἐμβαδόν ὁ ὕδωρ δύναμαι."},{"id":654365,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ Ἕλληνες οἱ ἐπὶ τῷ Σπερχειῷ — πυνθάνονται γὰρ ὅτι κατὰ τὸ ἕλος διέβη μοῖρα τῶν βαρβάρων— αὐτίκα ἐς τὸ στράτευμα ἀναχωροῦσι, Βρέννος δὲ τοῖς περὶ τὸν Μαλιακὸν κόλπον οἰκοῦσι ζευγνύναι τὸν Σπερχειὸν ἐπέτασσεν·","lemmas":"ὁ δέ Ἕλλην ὁ ἐπί ὁ Σπερχειός πυνθάνομαι γάρ ὅτι2 κατά ὁ ἕλος διαβαίνω μοῖρα ὁ — αὐτίκα εἰς ὁ στράτευμα ἀναχωρέω, Βρέννος δέ ὁ περί ὁ Μαλιακός κόλπος οἰκέω ζεύγνυμι ὁ Σπερχειός πετάννυμι·"},{"id":654366,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"οἱ δὲ ἤνυον τὸ ἔργον σπουδῇ, τῷ τε ἐκείνου δέει καὶ ἀπελθεῖν ἐκ τῆς χώρας σφίσιν ἐπιθυμοῦντες τοὺς βαρβάρους μηδὲ ἐπὶ πλέον κακουργεῖν μένοντας.","lemmas":"ὁ δέ ἀνύω ὁ ἔργον σπουδή, τῷ τε ἐκεῖνος δέος καί ἀπέρχομαι ἐκ ὁ χώρα σφεῖς ἐπιθυμέω ὁ μηδέ ἐπί πλέως κακουργέω μένω."},{"id":654367,"filename":"tlg0525.tlg001.perseus-grc2","tokens":"ὁ δὲ ὡς κατὰ τὰς γεφύρας διεβίβασε τὴν στρατιάν, ἐχώρει πρὸς τὴν Ἡράκλειαν·","lemmas":"ὁ δέ ὡς κατά ὁ γέφυρα διαβιβάζω ὁ στρατιά, χωρέω πρός ὁ Ἡρακλεία·"}]