[{"id":26625,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καταλαμβάνομεν τὸν πορνοβοσκὸν καὶ δύο ἑτέρους κατὰ χειρὸς ἀρτίως εἰληφότας καὶ στέφανον.","lemmas":"ὁ καί γε ἕτερος κατά χείρ ἄρτιος λαμβάνω καί στέφανος."},{"id":26626,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶεν:","lemmas":"εἶἑν:"},{"id":26627,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλὸς ὁ καιρός, Χαιρεφῶν.","lemmas":"καλός ὁ καιρός, ."},{"id":26628,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σὺ δὲ γαστρίζου, Κύνουλκε:","lemmas":"σύ δέ , :"},{"id":26629,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ μετὰ ταῦτα ἡμῖν εἰπὲ διὰ τί Κρατῖνος εἴρηκεʽʼ ʼτὸν μελίλωτον‘ τῷ τ᾽ ἀειφρούρῳ μελιλώτῳ.’","lemmas":"καί μετά οὗτος ἐγώ λέγω διά τίς Κρατῖνος λέγω ʽ ʼ  ‘ τῷ  μελίλωτον. ’"},{"id":26630,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ δέ σε ὁρῶ ἔξοινον ἤδη γεγενημένον— οὕτως δ᾽ εἴρηκε τὸν μεθύσην Ἄλεξις ἐν Εἰσοικιζομένῳʽʼ— ʼπαύσομαί σε ἐρεσχηλῶν καὶ τοῖς παισὶ παρακελεύομαι κατὰ τὸν Σοφοκλέα, ὃς ἐν Συνδείπνοις φησίʽʼ:","lemmas":"ἐπεί δέ σύ ὁράω ἤδη — οὕτως λέγω ὁ μεθύσης ἐν ʽ ʼ —  ἐρεσχηλέω καί ὁ παρακελεύομαι κατά ὁ Σοφοκλέης, ὅς ἐν φημί ʽ ʼ:"},{"id":26631,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ φορεῖτε, μασσέτω τις, ἐγχείτω βαθὺν κρατῆρ᾽:","lemmas":"ʼ φορέω, τις,  :"},{"id":26632,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅδ᾽ ἁνὴρ οὐ πρὶν ἂν φάγῃ καλῶς ὅμοια καὶ βοῦς ἐργάτης ἐργάζεται.","lemmas":"ἀνήρ οὐ πρίν ἄν καλός ὅμοιος καί βοῦς ἐργάζομαι."},{"id":26633,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ κατὰ τὸν Φλιάσιον δὲ Ἀριστίαν:","lemmas":"καί κατά ὁ δέ :"},{"id":26634,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ οὗτος ἐν ταῖς ἐπιγραφομέναις Κηρσὶν ἔφηʽʼ:","lemmas":"καί γάρ οὗτος ἐν ὁ  φημί ʽ ʼ:"},{"id":26635,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ σύνδειπνος ἢ ᾽πίκωμος ἢ μαζαγρέτας, Ἅιδου τραπεζεύς, ἀκρατέα νηδὺν ἔχων.","lemmas":"τίη τίη , ᾍδης τραπεζεύς, ἀκρατής νηδύς ἔχω."},{"id":26636,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ δὲ τοσούτων λεχθέντων μηδὲν ἀποκρίνεται, κελεύω αὐτὸν κατὰ τοὺς Ἀλέξιδος Διδύμους ΧΥΔΑΙΟΙΣ στεφανωθέντα στεφάνοις ἐξάγεσθαι τοῦ συμποσίου.","lemmas":"ἐπεί δέ τοσοῦτος λέγω ἀποκρίνω, κελεύω αὐτός κατά ὁ Δίδυμος στεφανόω ἐξάγω ὁ ."},{"id":26637,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ χυδαίων στεφάνων μνημονεύων ὁ κωμῳδιοποιός φησινʽʼ:","lemmas":"ὁ δέ στέφανος μνημονεύω ὁ φημί ʽ ʼ:"},{"id":26638,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ στεφάνων τε τούτων <τῶν> χύδην πεπλεγμένων.","lemmas":"στέφανος τε οὗτος χύδην ."},{"id":26639,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀγὼ δ᾽ ἐπὶ τούτοις τοῦ λέγειν ἤδη παύσομαι τὸ τήμερον, παραχωρῶν τε τὸν περὶ τῶν μύρων λόγον τοῖς βουλομένοις διεξέρχεσθαι τῷ τε παιδὶ προστάττων ἐπὶ τῇ στεφανηφόρῳ ταύτῃ μου διαλέξει κατὰ τὸν Ἀντιφά<νηʽʼʼ στεφά>νους ἐνεγκεῖν δεῦρο τῶν χρηστῶν δύο καὶ δᾷδα χρηστὴν ἡμμένην χρηστῷ πυρί.","lemmas":"ἐπί οὗτος ὁ λέγω ἤδη παύω ὁ σήμερον, παραχωρέω τε ὁ περί ὁ μύρον λόγος ὁ διεξέρχομαι τῷ τε προστάσσω ἐπί ὁ οὗτος  κατά ὁ ʽ ʼ ʼ φέρω δεῦρο ὁ χρηστός γε καί δαΐς χρηστός χρηστός πῦρ."},{"id":26640,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὕτω γὰρ τὴν τῶν λόγων ἔξοδον ὥσπερ δράματος ποιήσομαι.’","lemmas":"οὕτως γάρ ὁ ὁ λόγος ἔξοδος ὥσπερ δρᾶμα ποιέω. ’"},{"id":26641,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ μετ᾽ οὐ πολλὰς ἡμέρας ὥσπερ <αὐτὸσ> αὑτοῦ σιωπὴν καταμαντευσάμενος ἀπέθανεν εὐτυχῶς, οὐδένα καιρὸν νόσῳ παραδούς, πολλὰ δὲ λυπήσας ἡμᾶς τοὺς ἑταίρους.","lemmas":"καί οὐ πολύς ἡμέρα ὥσπερ ἑαυτοῦ σιωπή ἀποθνῄσκω εὐτυχής, καιρός νόσος παραδίδωμι, πολύς δέ λυπέω ἐγώ ὁ ἑταῖρος."},{"id":26642,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περιενεγκόντων δὲ τῶν παίδων ἐν ἀλαβάστοις καὶ ἄλλοις χρυσοῖς σκεύεσιν μύρα, <νυστάζοντα> τὸν Κύνουλκον θεασάμενός τις πολλῷ τῷ μύρῳ τὸ πρόσωπον ἐπέχρισεν.","lemmas":"δέ ὁ παῖς ἐν καί ἄλλος χρυσός , ὁ  τις πολύς τῷ μῦρος ὁ πρόσωπον ἐπιχρίω."},{"id":26643,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δὲ διεγερθεὶς καὶ μόλις ἑαυτὸν ἀναλαβὼν‘ τί τοῦτ᾽, εἶπεν, Ἡράκλεις;","lemmas":"ὁ δέ διεγείρω καί μόλις ἑαυτοῦ ἀναλαμβάνω ‘ τι , λέγω, Ἡρακλέης;"},{"id":26644,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ σπογγιᾷ τίς μου παρελθὼν τὸ πρόσωπον ἐκκαθαρίσει μεμολυσμένον μαγγανείαις πολλαῖς;","lemmas":"οὐ τις παρέρχομαι ὁ πρόσωπον μολύνω πολύς;"},{"id":26645,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ οὐκ οἴδατε καὶ τὸν καλὸν Ξενοφῶντα ἐν τῷ Συμποσίῳ ποιοῦντα τὸν Σωκράτην τοιαυτὶ λέγονταʽʼ:","lemmas":"τίη οὐ καί ὁ καλός Ξενοφῶν ἐν ὁ ποιέω ὁ Σωκράτης τοιοῦτος λέγω ʽ ʼ:"},{"id":26646,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ νὴ Δί᾽, ὦ Καλλία, τελέως ἡμᾶς ἑστιᾷς:","lemmas":"ʼ ‘ , ὦ Καλλίας, τέλειος ἐγώ ἑστιάω:"},{"id":26647,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ γὰρ μόνον δεῖπνον ἄμεμπτον παρέθηκας, ἀλλὰ καὶ ἀκροάματα καὶ θεάματα ἥδιστα παρέχεις.","lemmas":"οὐ γάρ μόνος δεῖπνον ἄμεμπτος παρατίθημι, ἀλλά καί ἀκρόαμα καί θέαμα ἡδύς παρέχω."},{"id":26648,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— τί οὖν εἰ καὶ μύρον ἐνέγκαι τις ἡμῖν, ἵνα καὶ εὐωδίᾳ ἑστιῴμεθα;","lemmas":"— τι οὖν εἰ καί μύρον φέρω τις , ἵνα καί εὐωδία ;"},{"id":26649,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"— μηδαμῶς, ἔφη ὁ Σωκράτης:","lemmas":"μηδαμῶς, φημί ὁ Σωκράτης:"},{"id":26650,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὥσπερ γάρ τοι ἐσθὴς ἄλλη μὲν γυναικεία, ἄλλη δὲ ἀνδρεία κάλλη, οὕτω καὶ ὀσμὴ ἄλλη μὲν γυναικί, ἄλλη δὲ ἀνδρὶ πρέπει.","lemmas":"ὥσπερ γάρ τοι ἄλλος μέν , ἄλλος δέ ἀνδρεία , οὕτως καί ὀσμή ἄλλος μέν γυνή, ἄλλος δέ ἀνήρ πρέπω."},{"id":26651,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ ἀνδρὸς μὲν δή που ἕνεκεν ἀνδρῶν οὐδεὶς μύρῳ χρίεται.","lemmas":"καί γάρ ἀνήρ μέν δή που ἕνεκα ἀνήρ μῦρος χρίω."},{"id":26652,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἵ γε μὴν γυναῖκες ἄλλως τε καὶ ἂν νύμφαι τύχωσιν οὖσαι, ὥσπερ ἡ Νικηράτου τε τούτου καὶ ἡ Κριτοβούλου, μύρου μέν τι καὶ προσδέονται:","lemmas":"ὁ γε μήν γυνή ἄλλος τε καί ἄν νύμφη εἰμί, ὥσπερ ὁ Νικήρατος τε οὗτος καί ὁ Κριτόβουλος, μῦρος μέν καί προσδέω2:"},{"id":26653,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὐταὶ γὰρ τούτου ὄζουσιν.","lemmas":"αὐτός γάρ οὗτος ὄζω."},{"id":26654,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐλαίου δὲ τοῦ ἐν γυμνασίοις ὀσμὴ καὶ παροῦσα ἡδίων ἢ μύρου γυναιξὶν ἡδίων καὶ ἀποῦσα ποθεινοτέρα.","lemmas":"δέ ὁ ἐν γυμνάσιον ὀσμή καί πάρειμι ἡδύς τίη μῦρος γυνή ἡδύς καί ποθεινός."},{"id":26655,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ γὰρ δὴ μύρῳ μὲν ἀλειψάμενος δοῦλος καὶ ἐλεύθερος εὐθὺς ἅπας ὅμοιον ὄζει:","lemmas":"καί γάρ δή μύρον μέν ἀλείφω δοῦλος καί ἐλεύθερος εὐθύς ἅπας ὅμοιος ὄζω:"},{"id":26656,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἱ δ᾽ ἀπὸ τῶν ἐλευθερίων μόχθων ὀσμαὶ ἐπιτηδευμάτων τε πρῶτον χρηστῶν καὶ χρόνου πολλοῦ δέονται, εἰ μέλλουσιν ἡδεῖαί τε καὶ ἐλευθέριαι ἔσεσθαι.’","lemmas":"ὁ ἀπό ὁ ἐλευθέριος μόχθος ὀσμή ἐπιτήδευμα τε πρῶτος χρηστός καί χρόνος πολύς δέω, εἰ μέλλω τε καί εἰμί. ’"},{"id":26657,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ θαυμασιώτατος δὲ Χρύσιππος τὴν ὀνομασίαν φησὶ λαβεῖν τὰ μύρα ἀπὸ τοῦ μετὰ πολλοῦ μόρου καὶ πόνου ματαίου γίνεσθαι.","lemmas":"καί ὁ θαυμάσιος δέ Χρύσιππος ὁ ὀνομασία φημί λαμβάνω ὁ ἀπό ὁ μετά πολύς μόρος καί πόνος μάταιος γίγνομαι."},{"id":26658,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Λακεδαιμόνιοί τε ἐξελαύνουσι τῆς Σπάρτης τοὺς τὰ μύρα κατασκευάζοντας ὡς διαφθείροντας τοὔλαιον:","lemmas":"τε ἐξελαύνω ὁ Σπάρτη ὁ ὁ μύρον κατασκευάζω ὡς διαφθείρω :"},{"id":26659,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τοὺς τὰ ἔρια δὲ βάπτοντας ὡς ἀφανίζοντας τὴν λευκότητα τῶν ἐρίων.","lemmas":"καί ὁ ὁ ἔριον δέ ὡς ἀφανίζω ὁ λευκότης ὁ ἔριον."},{"id":26660,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σόλων τε ὁ σοφὸς διὰ τῶν Νόμων κεκώλυκε τοὺς ἄνδρας μυροπωλεῖν.","lemmas":"Σόλων τε ὁ σοφός διά ὁ νόμος κωλύω ὁ ἀνήρ ."},{"id":26661,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ νῦν δὲ τῶν ἀνθρώπων οὐχ αἱ ὀσμαὶ μόνον, ὥς φησιν Κλέαρχος ἐν γ # περὶ Βίωνʽʼ,ʼ ἀλλὰ καὶ αἱ χροιαὶ τρυφερὸν ἔχουσαί τι συνεκθηλύνουσι τοὺς μεταχειριζομένους.","lemmas":"‘ νῦν δέ ὁ ἄνθρωπος οὐ ὁ ὀσμή μόνος, ὡς φημί Κλέαρχος ἐν  περί ʽ ʼ, ʼ ἀλλά καί ὁ τρυφερός τις ὁ μεταχειρίζω."},{"id":26662,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὑμεῖς δὲ οἴεσθε τὴν ἁβρότητα χωρὶς ἀρετῆς ἔχειν τι τρυφερόν;","lemmas":"δέ οἴομαι ὁ ἁβρότης χωρίς ἀρετή ἔχω τις τρυφερός;"},{"id":26663,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καίτοι Σαπφώ, γυνὴ μὲν πρὸς ἀλήθειαν οὖσα καὶ ποιήτρια, ὅμως ᾐδέσθη τὸ καλὸν τῆς ἁβρότητος ἀφελεῖν λέγουσα ὧδεʽʼ:","lemmas":"Σαπφώ, γυνή μέν πρός ἀλήθεια εἰμί καί , ὅμως αἰδέομαι ὁ καλός ὁ ἁβρότης λέγω ὧδε ʽ ʼ:"},{"id":26664,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐγὼ δὲ φίλημ᾽ ἁβροσύναν, καί μοι τὸ λαμπρὸν ἔρος ἀελίω καὶ τὸ καλὸν λέλογχε, φανερὸν ποιοῦσα πᾶσιν ὡς ἡ τοῦ ζῆν ἐπιθυμία τὸ λαμπρὸν καὶ τὸ καλὸν εἶχεν αὐτῇ:","lemmas":"δέ , καί ὁ λαμπρός ἔρος καί ὁ καλός λαγχάνω, φανερός ποιέω πᾶς ὡς ὁ ὁ ζήω ἐπιθυμία ὁ λαμπρός καί ὁ καλός ἔχω αὐτός:"},{"id":26665,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῦτα δ᾽ ἐστὶν οἰκεῖα τῆς ἀρετῆς.","lemmas":"οὗτος εἰμί οἰκεῖος ὁ ἀρετή."},{"id":26666,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Παρράσιος δὲ ὁ ζωγράφος, καίπερ παρὰ μέλος ὑπὲρ τὴν ἑαυτοῦ τέχνην τρυφήσας καὶ τὸ λεγόμενον ἐλευθέριον ἐκ ῥαβδίων ἔκ τινων ποτηρίων ἑλκύσας, λόγῳ γοῦν ἀντελάβετο τῆς ἀρετῆς, ἐπιγραψάμενος τοῖς ἐν Λίνδῳ πᾶσιν αὑτοῦ ἔργοιςʽʼ:","lemmas":"Παρράσιος δέ ὁ ζωγράφος, καίπερ παρά μέλος ὑπέρ ὁ ἑαυτοῦ τέχνη καί ὁ λέγω ἐλευθέριος ἐκ ἐκ ποτήριον ἕλκω, λόγος γοῦν ὁ ἀρετή, ὁ ἐν Λίνδος πᾶς ἑαυτοῦ ἔργον ʽ ʼ:"},{"id":26667,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἁβροδίαιτος ἀνὴρ ἀρετήν τε σέβων τάδ᾽ ἔγραψεν Παρράσιος.","lemmas":"ἁβροδίαιτος ἀνήρ ἀρετή τε σέβομαι γράφω Παρράσιος."},{"id":26668,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ᾧ κομψός τις, ὡς ἐμοὶ δοκεῖ, ὑπεραλγήσας ῥυπαίνοντι τὸ τῆς ἀρετῆς ἁβρὸν καὶ καλόν, ἅτε φορτικῶς μετακαλεσαμένῳ εἰς τρυφὴν τὴν δοθεῖσαν ὑπὸ τῆς τύχης χορηγίαν, παρέγραψε τὸ‘ ῥαβδοδίαιτος ἀνήρ.’","lemmas":"ὅς τις, ὡς δοκέω, ὑπεραλγέω ὁ ὁ ἀρετή καί κάλως, φορτικός εἰς τρυφή ὁ δίδωμι ὑπό ὁ τύχη χορηγία, παραγράφω ὁ ‘ ἀνήρ. ’"},{"id":26669,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ὅμως διὰ τὸ τὴν ἀρετὴν φῆσαι τιμᾶν ἀνεκτέον. ’","lemmas":"ὅμως διά ὁ ὁ ἀρετή φημί τιμάω ἀνέχω."},{"id":26670,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῦτα μὲν ὁ Κλέαρχος.","lemmas":"οὗτος μέν ὁ Κλέαρχος."},{"id":26671,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σοφοκλῆς δ᾽ ὁ ποιητὴς ἐν Κρίσει τῷ δράματιʽʼ ʼτὴν μὲν Ἀφροδίτην Ἡδονήν τινα οὖσαν δαίμονα μύρῳ τε ἀλειφομένην παράγει καὶ κατοπτριζομένην, τὴν δὲ Ἀθηνᾶν Φρόνησιν οὖσαν καὶ Νοῦν, ἔτι δ᾽ Ἀρετὴν ἐλαίῳ χριομένην καὶ γυμναζομένην. ’","lemmas":"Σοφοκλέης ὁ ποιητής ἐν τῷ δρᾶμα ʽ ʼ μέν Ἀφροδίτη  εἰμί δαίμων μῦρος τε παράγω καί , ὁ δέ Ἀθήνη εἰμί καί , ἔτι  ἔλαιον καί ."},{"id":26672,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτοις ἀπαντήσας ὁ Μασσούριος ἔφη:","lemmas":"οὗτος ἀπαντάω ὁ φημί:"},{"id":26673,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ὦ δαιμόνιε ἀνδρῶν, οὐκ οἶδας ὅτι αἱ ἐν τῷ ἐγκεφάλῳ ἡμῶν αἰσθήσεις ὀδμαῖς ἡδείαις παρηγοροῦνται προσέτι τε θεραπεύονται, καθὰ καὶ Ἄλεξίς φησιν ἐν Πονήρᾳ οὕτωςʽʼ:","lemmas":"ὦ δαιμόνιος ἀνήρ, οὐ οἶδα ὅτι2 ὁ ἐν τῷ ἐγκέφαλος ἐγώ  ἡδύς προσέτι τε θεραπεύω, καθά καί φημί ἐν οὕτως ʽ ʼ:"},{"id":26674,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὑγιείας μέρος μέγιστον ὀσμὰς ἐγκεφάλῳ χρηστὰς ποιεῖν.","lemmas":"ὑγίεια μέρος μέγας ὀσμή ἐγκέφαλος χρηστός ποιέω."},{"id":26675,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ ἀνδρειότατος δέ, προσέτι δὲ καὶ πολεμικὸς ποιητὴς Ἀλκαῖος ἔφηʽʼ:","lemmas":"καί ὁ ἀνδρεῖος δέ, προσέτι δέ καί πολεμικός ποιητής Ἀλκαῖος φημί ʽ ʼ:"},{"id":26676,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κὰδ δὲ χευάτω μύρον ἁδὺ καττῶ στήθεος ἄμμι.","lemmas":"ʼ κατά δέ μύρον ἡδύς στῆθος ."},{"id":26677,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ σοφὸς δὲ Ἀνακρέων λέγει πουʽʼ:","lemmas":"καί ὁ σοφός δέ Ἀνακρέων λέγω που ʽ ʼ:"},{"id":26678,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τί μὴν πέτεαι συρίγγων κοιλώτερα στήθεα χρισάμενος μύρῳ;","lemmas":"ʼ τι μήν πέτομαι σῦριγξ στῆθος μύρον;"},{"id":26679,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὰ στήθη παρακελευόμενος μυροῦν, ἐν οἷς ἐστιν ἡ καρδία, ὡς καὶ ταύτης δηλονότι παρηγορουμένης τοῖς εὐώδεσι.","lemmas":"ὁ  , ἐν ὅς εἰμί ὁ καρδία, ὡς καί οὗτος  ὁ ."},{"id":26680,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δ᾽ ἔπρασσον οὐ μόνον τῆς εὐωδίας ἀπὸ τοῦ στήθους κατὰ φύσιν ἀναφερομένης ἐπὶ τὴν ὄσφρηριν, ἀλλὰ καὶ διὰ τὸ νομίζειν ἐν τῇ καρδίᾳ τὴν ψυχὴν καθιδρῦσθαι, ὡς Πραξαγόρας καὶ Φυλότιμος οἱ ἰατροὶ παραδεδώκασιν.","lemmas":"οὗτος πράσσω οὐ μόνος ὁ εὐωδία ἀπό ὁ στῆθος κατά φύσις ἐπί ὁ , ἀλλά καί διά ὁ νομίζω ἐν ὁ καρδία ὁ ψυχή , ὡς καί ὁ ἰατρός παραδίδωμι."},{"id":26681,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ὅμηρος δέ φησιν:","lemmas":"καί Ὅμηρος δέ φημί:"},{"id":26682,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"στῆθος δὲ πλήξας κραδίην ἠνίπαπε μύθῳ.","lemmas":"στῆθος δέ πλήσσω καρδία ἐνίπτω μῦθος."},{"id":26683,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καί:","lemmas":"καί:"},{"id":26684,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κραδίη δέ οἱ ἔνδον ὑλάκτει.","lemmas":"καρδία δέ ἕ ἔνδον ὑλακτέω."},{"id":26685,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καί:","lemmas":"καί:"},{"id":26686,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἕκτορι δ᾽ αὐτῷ θυμὸς ἐνὶ στήθεσσι πάτασσε.","lemmas":"Ἕκτωρ αὐτός θυμός ἐν στῆθος πατάσσω."},{"id":26687,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃ δὴ καὶ σημεῖον φέρουσι τοῦ τὸ κυριώτερον τῆς ψυχῆς ἐνταῦθα κεῖσθαι:","lemmas":"ὅς δή καί σημεῖον φέρω ὁ ὁ ὁ ψυχή ἐνταῦθα κεῖμαι:"},{"id":26688,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κατὰ γὰρ τὰς ἐν τοῖς φόβοις γινομένας ἀγωνίας πάλλεσθαι τὴν καρδίαν ἐπιδηλότατα συμβαίνει.","lemmas":"κατά γάρ ὁ ἐν ὁ φόβος ἀγωνία πάλλω ὁ καρδία συμβαίνω."},{"id":26689,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Ἀγαμέμνων δέ φησιν ὁ Ὁμηρικός:","lemmas":"καί ὁ Ἀγαμέμνων δέ φημί ὁ :"},{"id":26690,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αἰνῶς γὰρ Δαναῶν πέρι δείδια, οὐδέ μοι ἦτορ ἔμπεδον, ἀλλ᾽ ἀλαλύκτημαι:","lemmas":"αἰνός γάρ Δαναοί περί δείδω, οὐδέ ἦτορ ἔμπεδος, ἀλαλύκτημαι:"},{"id":26691,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κραδίη δέ μοι ἔξω στηθέων ἐκθρώσκει, τρομέει δ᾽ ὕπο φαίδιμα γυῖα.","lemmas":"καρδία δέ ἔξω στῆθος θρῴσκω, τρομέω ὑπό φαίδιμος γυῖον."},{"id":26692,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Σοφοκλῆς δὲ τὰς ἀπολελυμένας τοῦ φόβου πεποίηκε λεγούσαςʽʼ:","lemmas":"καί ὁ Σοφοκλέης δέ ὁ ὁ φόβος ποιέω λέγω ʽ ʼ:"},{"id":26693,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ θυμῷ δ᾽ οὔ τις φαιδρὰ χορεύει τάρβους θυγάτηρ.","lemmas":"ʼ θυμός οὐ τις φαιδρός χορεύω θυγάτηρ."},{"id":26694,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀναξανδρίδης δὲ τὸν ἀγωνιῶντα παράγει λέγονταʽʼ:","lemmas":"Ἀναξανδρίδης δέ ὁ ἀγωνιάω παράγω λέγω ʽ ʼ:"},{"id":26695,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὦ πονηρὰ καρδία, ἐπιχαιρέκακον ὡς εἶ μόνον τοῦ σώματος:","lemmas":"ὦ πονηρός καρδία, ὡς εἶμι μόνος ὁ σῶμα:"},{"id":26696,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὀρχῇ γὰρ εὐθύς, ἄν <μ᾽> ἴδῃς δεδοικότα.","lemmas":"γάρ εὐθύς, ἄν ὁράω δείδω."},{"id":26697,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πλάτων δέ φησιʽʼ ʼτὸν τῶν ὅλων δημιουργὸν καὶ τὴν τοῦ πλευμόνος αὐτῇ φύσιν περιθεῖναι, πρῶτον μὲν μαλακὴν καὶ ἄναιμον, εἶτα σήραγγας ἔχουσαν οἷον σπόγγου κατατετρημένας, ἵν᾽ ἐν τῇ τῶν δεινῶν προσδοκίᾳ πολλάκις ἁλλομένη τὸν παλμὸν εἰς ὑπεῖκον καὶ μαλακὸν ποιῆται.","lemmas":"Πλάτων δέ φημί ʽ ʼ ὁ ὅλος καί ὁ ὁ αὐτός φύσις περιτίθημι, πρῶτος μέν καί ἄναιμος, εἶτα σῆραγξ ἔχω οἷος κατατετραίνω, ἐν ὁ ὁ δεινός προσδοκία πολλάκις ὁ παλμός εἰς καί μαλακός ."},{"id":26698,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ μὴν καὶ τοὺς στεφάνους τοὺς περικειμένους τῷ στήθει ὑποθυμιάδας οἱ ποιηταὶ κεκλήκασιν ἀπὸ τῆς τῶν ἀνθῶν ἀναθυμιάσεως, οὐκ ἀπὸ τοῦ τὴν ψυχὴν θυμὸν καλεῖσθαι, ὥς τινες ἀξιοῦσιν.","lemmas":"ἀλλά μήν καί ὁ στέφανος ὁ τῷ στῆθος ὁ ποιητής καλέω ἀπό ὁ ὁ ἀναθυμίασις, οὐ ἀπό ὁ ὁ ψυχή θυμός καλέω, ὡς τις ἀξιόω."},{"id":26699,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῷ δὲ τοῦ μύρου ὀνόματι πρῶτος Ἀρχίλοχος κέχρηται λέγωνʽʼ:","lemmas":"τῷ δέ ὁ μῦρος ὄνομα πρῶτος Ἀρχίλοχος χράω λέγω ʽ ʼ:"},{"id":26700,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐκ ἂν μύροισι γραῦς ἐοῦσ᾽ ἠλείφετο.","lemmas":"ʼ οὐ ἄν μύρον γραῦς ."},{"id":26701,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἀλλαχοῦ δ᾽ ἔφηʽʼ:","lemmas":"καί ἀλλαχοῦ φημί ʽ ʼ:"},{"id":26702,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐσμυρισμένας κόμας καὶ στῆθος, ὡς ἂν καὶ γέρων ἠράσσατο.","lemmas":"κόμη καί στῆθος, ὡς ἄν καί γέρων ἐράω."},{"id":26703,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μύρρα γὰρ ἡ σμύρνα παρ᾽ Αἰολεῦσιν, ἐπειδὴ τὰ πολλὰ τῶν μύρων διὰ σμύρνης ἐσκευάζετο καὶ ἥ γε στακτὴ καλουμένη διὰ μόνης ταύτης.","lemmas":"γάρ ὁ σμύρνα Αἰολεύς, ἐπεί ὁ πολύς ὁ μύρον διά σμύρνα καί ὁ γε καλέω διά μόνος οὗτος."},{"id":26704,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ Ὅμηρος τὴν μὲν χρῆσιν οἶδε τῶν μύρων, ἔλαιον δ᾽ αὐτὰ καλεῖ μετ᾽ ἐπιθέτου:","lemmas":"ὁ δέ Ὅμηρος ὁ μέν χρῆσις οἶδα ὁ μύρον, ἔλαιον αὐτός καλέω ἐπιθέτης:"},{"id":26705,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ῥοδόεντι δ᾽ ἔχριεν ἐλαίῳ.","lemmas":"ῥοδόεις χρίω ἔλαιον."},{"id":26706,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἀλλαχοῦ δὲʽʼ ʼλέγει τι τεθυωμένον.","lemmas":"καί ἀλλαχοῦ δέ ʽ ʼ τι θυόω."},{"id":26707,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἡ Ἀφροδίτη δὲ παρ᾽ αὐτῷʽʼ ʼτὸν Ἕκτορος νεκρὸν ῥοδόεντι ἔχριεν ἐλαίῳ ἀμβροσίῳ.","lemmas":"καί ὁ Ἀφροδίτη δέ αὐτός ʽ ʼ Ἕκτωρ νεκρός ῥοδόεις χρίω ἔλαιον ἀμβρόσιος."},{"id":26708,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τοῦτο μὲν ἐξ ἀνθέων.","lemmas":"καί οὗτος μέν ἐκ ἄνθος."},{"id":26709,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"περὶ δὲ τοῦ ἐκ τῶν ἀρωμάτων σκευαζομένου, ἃ δὴ θυώματα ἐκάλουν, ἐπὶ τῆς Ἥρας λέγει:","lemmas":"περί δέ ὁ ἐκ ὁ ἄρωμα , ὅς δή καλέω, ἐπί ὁ Ἥρα λέγω:"},{"id":26710,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀμβροσίῃ μὲν πρῶτον ἀπὸ χροὸς ἱμερόεντος λύματα πάντα κάθηρεν, ἀλείψατο δὲ χρόα λευκὸν ἀμβροσίῳ ἑανῷ, τό ῥά οἱ τεθυωμένον ἦεν:","lemmas":"ἀμβροσία μέν ἀπό χρώς ἱμερόεις λῦμα πᾶς καθαίρω, ἀλείφω δέ χρώς λευκός ἀμβρόσιος , ὁ ἄρα ἕ θυόω εἰμί:"},{"id":26711,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ καὶ κινυμένοιο Διὸς ποτὶ χαλκοβατὲς δῶ ἔμπης ἐς γαῖάν τε καὶ οὐρανὸν ἵκετ᾽ ἀυτμή.","lemmas":"ὁ καί Ζεύς πρός χαλκοβατής δῶμα ἔμπας εἰς γῆ τε καί οὐρανός ἀϋτμή."},{"id":26712,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γίνεται δὲ μύρα κάλλιστα κατὰ τόπους, ὡς Ἀπολλώνιός φησιν ὁ Ἡροφίλειος ἐν τῷ περὶ Μύρων γράφων οὕτως:","lemmas":"γίγνομαι δέ κάλλιστα κατά τόπος, ὡς Ἀπολλώνιος φημί ὁ ἐν τῷ περί Μύρων γράφω οὕτως:"},{"id":26713,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἶρις μὲν ἐν Ἤλιδι χρηστοτάτη καὶ ἐν Κυζίκῳ:","lemmas":"ἶρις μέν ἐν Ἦλις καί ἐν Κύζικος:"},{"id":26714,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ῥόδινον δὲ κράτιστον ἐν Φασήλιδι, καὶ τὸ ἐκ Νέας δὲ πόλεως καὶ Καπύης:","lemmas":"δέ κράτιστος ἐν Φάσηλις, καί ὁ ἐκ Νέη δέ πόλις καί Καπύη:"},{"id":26715,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κρόκινον δ᾽ ἐν Σόλοις τῆς Κιλικίας καὶ ἐν Ῥόδῳ:","lemmas":"ἐν Σόλοι ὁ Κιλικία καί ἐν Ῥόδος:"},{"id":26716,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νάρδινον δὲ τὸ ἐν Τάρσῳ:","lemmas":"δέ ὁ ἐν :"},{"id":26717,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἰνάνθη δὲ ἡ Κυπρία καὶ Ἀδραμυττηνή:","lemmas":"δέ ὁ καί"},{"id":26718,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀμαράκινον Κῷον καὶ μήλινον.","lemmas":"καί ."},{"id":26719,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κύπρινον δὲ προκέκριται τὸ ἐν Αἰγύπτῳ, δευτερεῦον δ᾽ ἐστὶ τὸ Κυπριακὸν καὶ τὸ ἐν Φοινίκῃ καὶ ταύτης τὸ ἀπὸ Σιδῶνος.","lemmas":"δέ ὁ ἐν Αἴγυπτος,  εἰμί ὁ Κυπριακός καί ὁ ἐν Φοινίκη καί οὗτος ὁ ἀπό Σιδών."},{"id":26720,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ παναθηναικὸν λεγόμενον ἐν Ἀθήναις:","lemmas":"ὁ δέ λέγω ἐν Ἀθήνη:"},{"id":26721,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ μετώπιον καὶ Μενδήσιον κάλλιστα ἐν Αἰγύπτῳ σκευάζεται:","lemmas":"ὁ δέ καί  ἐν Αἴγυπτος σκευάζω:"},{"id":26722,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σκευάζεται δὲ τὸ μετώπιον ἐξ ἐλαίου τοῦ ἀπὸ τῶν πικρῶν καρύων.","lemmas":"σκευάζω δέ ὁ ἐκ ὁ ἀπό ὁ πικρός ."},{"id":26723,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἱ δὲ χορηγοῦντες, φησί, καὶ ἡ ὕλη καὶ οἱ τεχνῖται τὸ χρηστότατον ποιοῦσι μύρον, ἀλλ᾽ οὐχ οἱ τόποι.","lemmas":"ὁ δέ χορηγέω, φημί, καί ὁ ὕλη καί ὁ τεχνίτης ὁ ποιέω μύρον, οὐ ὁ τόπος."},{"id":26724,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἔφεσός γέ τοι πρότερον, φησί, τοῖς μύροις διέφερεν καὶ μάλιστα ἐν τῷ μεγαλλείῳ, νῦν δὲ οὔ.","lemmas":"γε τοι πρότερος, φημί, ὁ μῦρος διαφέρω καί μάλιστα ἐν τῷ , νῦν δέ οὐ."},{"id":26725,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἤκμαζε δὲ καὶ τὰ ἐν Ἀλεξανδρείᾳ διὰ πλοῦτον καὶ διὰ τὴν Ἀρσινόης καὶ Βερενίκης σπουδήν.","lemmas":"ἀκμάζω δέ καί ὁ ἐν Ἀλεξάνδρεια διά πλοῦτος καί διά ὁ καί σπουδή."},{"id":26726,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγίνετο δὲ καὶ ἐν Κυρήνῃ ῥόδινον χρηστότατον καθ᾽ ὃν χρόνον ἔζη Βερενίκη ἡ μεγάλη.","lemmas":"γίγνομαι δέ καί ἐν Κυρήνη ῥόδινος χρηστός  χρόνος ζήω Βερενίκη ὁ μέγας."},{"id":26727,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἰνάνθινον δὲ ἐν Ἀδραμυττίῳ πάλαι μὲν μέτριον, ὕστερον δὲ πρῶτον διὰ Στρατονίκην τὴν Εὐμένους.","lemmas":"δέ ἐν πάλαι μέν μέτριος, ὕστερον δέ πρῶτος διά Στρατονίκη ὁ Εὐμένης."},{"id":26728,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ δὲ Συρία τὸ παλαιὸν χρηστὰ πάντα παρείχετο, μάλιστα δὲ τὸ τήλινον, νῦν δὲ οὔ.","lemmas":"ὁ δέ Σύριος ὁ παλαιός χρηστός πᾶς παρέχω, μάλιστα δέ ὁ τήλινος, νῦν δέ οὐ."},{"id":26729,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Περγάμῳ πρότερον μὲν ἐξόχως, νῦν δὲ οὔ, μυρεψοῦ τινος ἐκπονήσαντος τὸ παρ᾽ οὐδενί πω γεγονὸς ἐσκευάζετο λιβανώτινον μύρον.","lemmas":"ἐν δέ Πέργαμος πρότερος μέν ἔξοχος, νῦν δέ οὐ,  ὁ οὐδείς πω γίγνομαι  μύρον."},{"id":26730,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μύρον δὲ χρηστὸν μύρῳ εὐτελεῖ ἐπιχεόμενον ἐπιπολῆς μένει:","lemmas":"μύρον δέ χρηστός μύρον εὐτελής ἐπιχέω ἐπιπολή μένος:"},{"id":26731,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μέλι δὲ χρηστὸν χείρονι ἐπιχεόμενον εἰς τὸ κάτω βιάζεται:","lemmas":"μέλι δέ χρηστός χείρων εἰς ὁ κάτω βιάζω:"},{"id":26732,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λαμβάνει γὰρ αὑτοῦ καθύπερθεν τὸ ἧττον. ’","lemmas":"λαμβάνω γάρ ἑαυτοῦ καθύπερθε ὁ ἥσσων."},{"id":26733,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ δὲ Αἰγυπτίου μύρου μνημονεύων Ἀχαιὸς ἐν Ἄθλοις φησινʽʼ:","lemmas":"ὁ δέ Αἰγύπτιος μῦρος μνημονεύω Ἀχαιός ἐν φημί ʽ ʼ:"},{"id":26734,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἰσάργυρόν τ᾽ εἰς χεῖρα Κυπρίου λίθου δώσουσι κόσμον χριμάτων τ᾽ Αἰγυπτίων.","lemmas":"εἰς χείρ Κύπριος λίθος δίδωμι κόσμος  ."},{"id":26735,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26736,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26737,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μήποτε, φησὶν ὁ Δίδυμοςʽʼ,ʼ τὴν καλουμένην στακτὴν λέγει, διὰ τὴν σμύρναν ἣν εἰς Αἴγυπτον καταγομένην κομίζεσθαι πρὸς τοὺς Ἕλληνας.","lemmas":"μήποτε, φημί ὁ Δίδυμος ʽ ʼ, ʼ ὁ καλέω στακτή λέγω, διά ὁ σμύρνα εἰς Αἴγυπτος κομίζω πρός ὁ Ἕλλην."},{"id":26738,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἱκέσιος δ᾽ ἐν β# περὶ Ὕλης‘ τῶν μύρων, φησίν, ἃ μέν ἐστιν χρίματα, ἃ δ᾽ ἀλείμματα.","lemmas":"ἐν # περί ‘ ὁ μύρον, φημί, ὅς μέν εἰμί χρῖμα, ὅς ἄλειμμα."},{"id":26739,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ῥόδινον μὲν πρὸς πότον ἐπιτήδειον, ἔτι δὲ μύρσινον, μήλινον:","lemmas":"καί ῥόδινος μέν πρός πότος ἐπιτήδειος, ἔτι δέ , :"},{"id":26740,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δ᾽ ἐστὶν καὶ εὐστόμαχον καὶ ληθαργικοῖς χρήσιμον.","lemmas":"οὗτος εἰμί καί καί χρήσιμος."},{"id":26741,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δ᾽ οἰνάνθινον εὐστόμαχον ὂν καὶ τὴν διάνοιαν ἀπαραπόδιστον φυλάσσει.","lemmas":"ὁ  εὐστόμαχος εἰμί καί ὁ διάνοια ἀπαραπόδιστος φυλάσσω."},{"id":26742,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τὸ σαμψούχινον δὲ καὶ ἑρπύλλινον ἐπιτήδεια πρὸς πότον καὶ κρόκινον τὸ χωρὶς σμύρνης πολλῆς.","lemmas":"καί ὁ δέ καί  πρός πότος καί ὁ χωρίς σμύρνα πολύς."},{"id":26743,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἡ στακτὴ δὲ ἐπιτήδειος πρὸς πότον, ἔτι δὲ νάρδος.","lemmas":"καί ὁ δέ ἐπιτήδειος πρός πότος, ἔτι δέ ."},{"id":26744,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ τήλινον καὶ γλυκύ ἐστι καὶ ἁπαλόν.","lemmas":"ὁ δέ τήλινος καί γλυκύς εἰμί καί ."},{"id":26745,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ λευκόινον καὶ εὐῶδες καὶ σφόδρα πεπτικόν. ’","lemmas":"ὁ δέ καί εὐώδης καί σφόδρα ."},{"id":26746,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεόφραστος δὲ ἐν τῷ περὶ Ὀδμῶνʽʼ ʼσυντίθεσθαί φησι μύρα ἀπ᾽ ἀνθέων μὲν ῥόδινον καὶ λευκόινον καὶ σούσινον ʽκαὶ γὰρ τοῦτο ἐκ τῶν κρίνων̓, ἔτι δὲ τὸ σισύμβρινον καὶ ἑρπύλλινον, ἔτι δὲ κύπρινον καὶ κρόκινον:","lemmas":"Θεόφραστος δέ ἐν τῷ περί ʽ ʼ φημί  ἄνθος μέν καί καί  γάρ οὗτος ἐκ ὁ , ἔτι δέ ὁ καί , ἔτι δέ καί :"},{"id":26747,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βέλτιστον δ᾽ ἐν Αἰγίνῃ καὶ Κιλικίᾳ.","lemmas":"βέλτιστος ἐν Αἴγινα καί ."},{"id":26748,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπὸ δὲ φύλλων τὸ μύρρινον καὶ τὸ οἰνάνθινον:","lemmas":"ἀπό δέ φύλλον ὁ καί ὁ :"},{"id":26749,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὕτη δ᾽ ἐν Κύπρῳ φύεται ὀρεινὴ καὶ πολύοσμος:","lemmas":"οὗτος ἐν Κύπρος φύω ὀρεινός καί :"},{"id":26750,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"<ἀπὸ δὲ τῆσ> ἐν δὲ Ἑλλάδι οὐ γίνεται διὰ τὸ ἄοσμον.","lemmas":"δέ ἐν δέ οὐ γίγνομαι διά ὁ ἄοσμος."},{"id":26751,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπὸ δὲ ῥιζῶν τό τ᾽ ἴρινον, καὶ τὸ νάρδινον, καὶ τὸ ἀμαράκινον ἐκ τοῦ κόστου. ’","lemmas":"ἀπό δέ ὁ ἴρινος, καί ὁ , καί ὁ ἐκ ὁ ."},{"id":26752,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ διὰ σπουδῆς ἦν τοῖς παλαιοτέροις ἡ τῶν μύρων χρῆσις δῆλον ἐκ τοῦ καὶ ἐπίστασθαι ποῖόν τι ἑκάστῳ τῶν μελῶν ἡμῶν ἐστιν ἐπιτήδειον.","lemmas":"ὅτι2 δέ διά σπουδή εἰμί ὁ ὁ ὁ μύρον χρῆσις δῆλος ἐκ ὁ καί ἐφίστημι τις ἕκαστος ὁ μέλος ἐγώ εἰμί ἐπιτήδειος."},{"id":26753,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης γοῦν ἐν Θορικίοις ἢ Διορύττοντί φησινʽʼ:","lemmas":"Ἀντιφάνης γοῦν ἐν ἤ φημί ʽ ʼ:"},{"id":26754,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λοῦται δ᾽ ἀληθῶς:","lemmas":"λούω ἀληθής:"},{"id":26755,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ τί;","lemmas":"ἀλλά τι;"},{"id":26756,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκ χρυσοκολλήτου δὲ κάλπιδος μύρῳ Αἰγυπτίῳ μὲν τοὺς πόδας καὶ τὰ σκέλη, φοινικίνῳ δὲ τὰς γνάθους καὶ τιτθία, σισυμβρίνῳ δὲ τὸν ἕτερον βραχίονα, ἀμαρακίνῳ δὲ τὰς ὀφρῦς καὶ τὴν κόμην, ἑρπυλλίνῳ δὲ τὸ γόνυ καὶ τὸν αὐχένα.","lemmas":"ἐκ δέ μύρον Αἰγύπτιος μέν ὁ πούς καί ὁ σκέλος, δέ ὁ καί τιτθίον, δέ ὁ ἕτερος βραχίων, δέ ὁ ὀφρῦς καί ὁ κόμη, δέ ὁ γόνυ καί ὁ αὐχήν."},{"id":26757,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26758,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26759,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Κηφισόδωρος ἐν Τροφωνίῳ ʽʼ:","lemmas":"καί Κηφισόδωρος ἐν Τροφώνιος ʼ:"},{"id":26760,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔπειτ᾽ ἀλείφεσθαι πρίω τὸ σῶμά μοι μύρον ἴρινον καὶ ῥόδινον, ἄγαμαι, Ξανθία:","lemmas":"ʼ ἀλείφω πρίω ὁ σῶμα ἐγώ μύρον ἴρινος καί ῥόδινος, ἄγαμαι, Ξανθίας:"},{"id":26761,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τοῖς ποσὶν χωρὶς πρίω μοι βάκχαριν.","lemmas":"καί ὁ πούς χωρίς  ."},{"id":26762,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὦ λακκόπρωκτε, βάκχαριν τοῖς σοῖς ποσὶν ἐγὼ πρίωμαι;","lemmas":"ὦ , ὁ σός πούς ;"},{"id":26763,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λαικάσομἄρα βάκχαριν;","lemmas":";"},{"id":26764,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀναξανδρίδης Πρωτεσιλάῳʽʼ:","lemmas":"Ἀναξανδρίδης Πρωτεσίλαος ʽ ʼ:"},{"id":26765,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ μύρον τε παρὰ Πέρωνος, οὗπερ ἀπέδοτο ἐχθὲς Μελανώπῳ, πολυτελοῦς Αἰγυπτίου, ᾧ νῦν ἀλείφει τοὺς πόδας Καλλιστράτου.","lemmas":"μύρον τε παρά , οὗ ἀποδίδωμι Μελάνωπος, πολυτελής , ὅς νῦν ἀλείφω ὁ πούς ."},{"id":26766,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει τοῦ μυροπώλου τούτου τοῦ Πέρωνος καὶ Θεόπομπος ἐν Ἀδμήτῳ καὶ Ἡδυχάρειʽʼ.","lemmas":"μνημονεύω ὁ οὗτος ὁ καί Θεόπομπος ἐν Ἄδμητος καί ʽ ʼ."},{"id":26767,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀντιφάνης δ᾽ ἐν Ἀντείᾳʽʼ:","lemmas":"Ἀντιφάνης ἐν ʽ ʼ:"},{"id":26768,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πρὸς τῷ μυροπώλῃ γευόμενον κατελίμπανον αὐτὸν περὶ μύρον.","lemmas":"πρός τῷ γεύω αὐτός περί μύρον."},{"id":26769,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26770,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26771,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26772,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26773,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μέλλει τε συνθείς σοι φέρειν τὰ κινναμώμινα ταῦτα καὶ τὰ νάρδινα.","lemmas":"μέλλω τε συντίθημι φέρω ὁ οὗτος καί ὁ ."},{"id":26774,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ πολλοῖς δὲ τῶν κωμῳδιοποιῶν ὀνομάζεταί τι μύρον ΒΑΚΚΑΡΙΣ:","lemmas":"παρά πολύς δέ ὁ ὀνομάζω τι μύρον :"},{"id":26775,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗ μνημονεύει καὶ Ἱππῶναξ διὰ τούτων ʽʼ:","lemmas":"οὗ μνημονεύω καί Ἱππῶναξ διά οὗτος ʼ:"},{"id":26776,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ βακκάρι δὲ τὰς ῥῖνας ἤλειφον:","lemmas":"δέ ὁ ῥίς ἀλείφω:"},{"id":26777,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐσθ᾽ οἵη περ κρόκος.","lemmas":"οἷος περ ."},{"id":26778,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀχαιὸς δ᾽ ἐν Αἴθωνι σατυρικῷʽʼ:","lemmas":"Ἀχαιός ἐν  ʽ ʼ:"},{"id":26779,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ βακκάρει χρισθέντα καὶ ψυκτηρίοις πτεροῖς ἀναστήσαντα προσθίαν τρίχα.","lemmas":"ʼ χρίω καί πτερόν ἀνίστημι πρόσθιος θρίξ."},{"id":26780,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἴων Ὀμφάλῃʽʼ:","lemmas":"Ἴων Ὀμφάλη ʽ ʼ:"},{"id":26781,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ βακκάρεις δὲ καὶ μύρα καὶ Σαρδιανὸν κόσμον εἰδέναι χροὸς ἄμεινον ἢ τὸν Πέλοπος ἐν νήσῳ τρόπον.","lemmas":"ʼ δέ καί καί κόσμος οἶδα χρώς ἀμείνων ἤ ὁ Πέλοψ ἐν νῆσος τρόπος."},{"id":26782,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν τούτοις Σαρδιανὸν κόσμον εἴρηκε τὸ μύρον, ἐπεὶ διαβόητοι ἐπὶ ἡδυπαθείᾳ οἱ Λυδοί:","lemmas":"ἐν οὗτος κόσμος λέγω ὁ μύρον, ἐπεί ἐπί ὁ :"},{"id":26783,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τὸ παρὰ Ἀνακρέοντιʽʼʼ‘ λυδοπαθὴσ’ ἀκούουσιν ἀντὶ τοῦ ἡδυπαθής.","lemmas":"καί ὁ παρά ʽ ʼ ʼ ‘ ἀκούω ἀντί ὁ ἡδυπαθής."},{"id":26784,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει τῆς βακκάριδος καὶ Σοφοκλῆςʽʼ.","lemmas":"μνημονεύω ὁ καί Σοφοκλέης ʽ ʼ."},{"id":26785,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Μάγνης δ᾽ ἐν Λυδοῖςʽʼ:","lemmas":"Μάγνης ἐν ʽ ʼ:"},{"id":26786,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λούσαντα χρὴ καὶ βακκάριδι κεχριμένον.","lemmas":"ʼ λούω χρή καί ."},{"id":26787,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ μήποτε οὔκ ἐστι μύρον ἡ βάκκαρις.","lemmas":"καί μήποτε οὐ εἰμί ὁ ."},{"id":26788,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Αἰσχύλος γὰρ ἐν Ἀμυμώνῃ ἀντιδιαστέλλων φησίνʽʼ:","lemmas":"Αἰσχύλος γάρ ἐν Ἀμυμώνη φημί ʽ ʼ:"},{"id":26789,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἄγωγε τὰς σὰς βακκάρεις τε καὶ μύρα.","lemmas":"ὁ  τε καί ."},{"id":26790,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Σιμωνίδης ʽʼ:","lemmas":"καί Σιμωνίδης ʼ:"},{"id":26791,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἠλειφόμην μύροισι καὶ θυώμασι καὶ βακκάρι.","lemmas":"ʼ μῦρος καί καί ."},{"id":26792,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀριστοφάνης δ᾽ ἐν Θεσμοφοριαζούσαιςʽʼ:","lemmas":"Ἀριστοφάνης ἐν ʽ ʼ:"},{"id":26793,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὦ Ζεῦ πολυτίμηθ᾽, οἷον ἔπνευσεν ὁ μιαρὸς φάσκωλος εὐθὺς λυόμενός μοι τοῦ μύρου καὶ βακκάριδος.","lemmas":"ὦ Ζεύς , οἷος ὁ μιαρός εὐθύς  ὁ μῦρος καί ."},{"id":26794,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΒΡΕΝΘΕΙΟΥ δὲ μύρου μνημονεύει Φερεκράτης ἐν Λήροις οὕτωςʽʼ:","lemmas":"δέ μῦρος μνημονεύω Φερεκράτης ἐν οὕτως ʽ ʼ:"},{"id":26795,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔστην δὲ κἀκέλευον‘ ἐγχέασθε νῷν βρένθειον, ἵνα τοῖς εἰσιοῦσιν ἐγχέῃ.’","lemmas":"ʼ ἵστημι δέ ‘  , ἵνα ὁ εἴσειμι ἐγχύνω. ’"},{"id":26796,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΒΑΣΙΛΕΙΟΥ δὲ μύρου μνημονεύει Κράτης ἐν Γείτοσιν λέγων οὕτωςʽʼ:","lemmas":"δέ μῦρος μνημονεύω Κράτης ἐν λέγω οὕτως ʽ ʼ:"},{"id":26797,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ γλυκύτατον δ᾽ ὦζε βασιλείου μύρου.","lemmas":"γλυκύς ὄζω βασίλειος μῦρος."},{"id":26798,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σαπφὼ δ᾽ ὁμοῦ μέμνηται τοῦ τε βασιλείου καὶ τοῦ βρενθείου, λέγουσα οὕτωςʽʼ:","lemmas":"Σαπφώ ὁμοῦ μιμνήσκω ὁ τε βασίλειος καί ὁ , λέγω οὕτως ʽ ʼ:"},{"id":26799,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ βρενθείω βασιληίω.","lemmas":"ʼ ."},{"id":26800,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΨΑΓΔΗΣ Ἀριστοφάνης ἐν Δαιταλεῦσινʽʼ:","lemmas":"Ἀριστοφάνης ἐν ʽ ʼ:"},{"id":26801,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ φέρ᾽ ἴδω, τί σοι δῶ τῶν μύρων:","lemmas":"ʼ ὁράω, τίς σύ ὁ μύρον:"},{"id":26802,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ψάγδαν φιλεῖς;","lemmas":"φιλέω;"},{"id":26803,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔπολις δ᾽ ἐν Μαρικᾷʽʼ:","lemmas":"Εὔπολις ἐν Μαρικέης ʽ ʼ:"},{"id":26804,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ψάγδαν ἐρυγγάνοντα.","lemmas":"ʼ ."},{"id":26805,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὔβουλος δ᾽ ἐν Στεφανοπώλισινʽʼ:","lemmas":"Εὔβουλος ἐν ʽ ʼ:"},{"id":26806,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Αἰγυπτίῳ ψάγδανι τρὶς λελουμένη.","lemmas":"ʼ Αἰγύπτιος τρίς ."},{"id":26807,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πολέμων δ᾽ ἐν τοῖς πρὸς Ἀδαῖονʽʼ ʼπαρὰ Ἠλείοις φησὶ μύρον τι ΠΛΑΓΓΟΝΙΟΝ καλεῖσθαι, εὑρεθὲν ὑπό τινος Πλαγγόνος.","lemmas":"Πολέμων ἐν ὁ πρός ʽ ʼ  φημί μύρον  καλέω, εὑρίσκω ὑπό ."},{"id":26808,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁμοίως ἱστορεῖ καὶ Σωσίβιος ἐν Ὁμοιότησινʽʼ.","lemmas":"ὅμοιος ἱστορέω καί Σωσίβιος ἐν ʽ ʼ."},{"id":26809,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς καὶ τὸ ΜΕΓΑΛ- ΛΕΙΟΝ:","lemmas":"ʼ ὡς καί ὁ - :"},{"id":26810,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὠνομάσθη γὰρ καὶ τοῦτο ἀπὸ Μεγάλλου τοῦ Σικελιώτου:","lemmas":"ὀνομάζω γάρ καί οὗτος ἀπό ὁ Σικελιώτης:"},{"id":26811,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἳ δ᾽ Ἀθηναῖόν φασιν εἶναι τὸν Μέγαλλον.","lemmas":"ὁ Ἀθηναῖος φημί εἰμί ὁ ."},{"id":26812,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει δ᾽ αὐτοῦ Ἀριστοφάνης ἐν Τελμησσεῦσιʽʼ ʼκαὶ Φερεκράτης ἐν Πετάλῃʽʼ,ʼ Στράττις δ᾽ ἐν Μηδείᾳ οὕτωςʽʼ:","lemmas":"μνημονεύω αὐτός Ἀριστοφάνης ἐν ʽ ʼ Φερεκράτης ἐν ʽ ʼ, ʼ Στράττις ἐν οὕτως ʽ ʼ:"},{"id":26813,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ λέγ᾽, ὅτι φέρεις αὐτῇ μύρον τοιοῦτον οἷον οὐ Μέγαλλος πώποτε ἥψησεν οὐδὲ Δεινίας ᾁγύπτιος οὔτ᾽ εἶδεν οὔτ᾽ ἐκτήσατο.","lemmas":"ʼ καί , ὅτι2 φέρω αὐτός μύρον οἷος οὐ πώποτε ἕψω οὐδέ Δεινίας  ὁράω κτάομαι."},{"id":26814,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ μεγαλλείου δὲ μύρου μνημονεύει καὶ Ἄμφις ἐν Ὀδυσσεῖ διὰ τούτωνʽʼ:","lemmas":"ὁ δέ μῦρος μνημονεύω καί ἐν Ὀδυσσεύς διά οὗτος ʽ ʼ:"},{"id":26815,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐρίοισι τοὺς τοίχους κύκλῳ Μιλησίοις, ἔπειτ᾽ ἀλείφειν τῷ μεγαλλείῳ μύρῳ καὶ τὴν βασιλικὴν θυμιᾶτε μίνδακα.","lemmas":"ἔριον ὁ τοῖχος κύκλος , ἀλείφω τῷ μύρον καί ὁ βασιλικός θυμιάω ."},{"id":26816,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀκήκοας σύ, δέσποτ᾽, ἤδη πώποτε τὸ θυμίαμα τοῦτο;","lemmas":"ἀκούω σύ, , ἤδη πώποτε ὁ θυμίαμα οὗτος;"},{"id":26817,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀναξανδρίδης Τηρεῖʽʼ:","lemmas":"Ἀναξανδρίδης Τηρεύς ʽ ʼ:"},{"id":26818,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀλλ᾽ οἷα νύμφη βασιλὶς ὠνομασμένη μύροις μεγαλλείοις <τὸ> σῶμ᾽ ἀλείφεται.","lemmas":"ʼ οἷος νύμφη  μῦρος  ."},{"id":26819,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ΝΑΡΔΙΝΟΥ δὲ μύρου μέμνηται Μένανδρος ἐν Κεκρυφάλῳ οὕτωςʽʼ:","lemmas":"δέ μῦρος μιμνήσκω Μένανδρος ἐν οὕτως ʽ ʼ:"},{"id":26820,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἡδὺ τὸ μύρον, παιδίον.","lemmas":"ʼ ἡδύς ὁ μύρον, παιδίον."},{"id":26821,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡδύ:","lemmas":"ἡδύς:"},{"id":26822,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πῶς γὰρ οὔ;","lemmas":"πῶς γάρ οὐ;"},{"id":26823,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νάρδινον.","lemmas":"."},{"id":26824,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ χρίσασθαι τῷ τοιούτῳ ἀλείμματι μυρίσασθαι εἴρηκεν Ἀλκαῖος ἐν Παλαίστραις διὰ τούτων ʽʼ:","lemmas":"ὁ δέ χρίω ὁ τοιοῦτος ἄλειμμα λέγω ἐν διά οὗτος ʼ:"},{"id":26825,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ μυρίσασά <μ᾽> ἐγκατέκλεισεν ἀνθ᾽ αὑτῆς λάθρᾳ.","lemmas":"ἑαυτοῦ λάθρῃ."},{"id":26826,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μυρώμασιν μέντοι, οὐ μυρίσμασιν ἔλεγεν Ἀριστοφάνης ἐν Ἐκκλησιαζούσαιςʽʼ:","lemmas":"μύρωμα μέντοι, οὐ λέγω Ἀριστοφάνης ἐν ʽ ʼ:"},{"id":26827,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἥτις μεμύρισμαι τὴν κεφαλὴν μυρώμασιν.","lemmas":"ὅστις μυρίζω ὁ κεφαλή μύρωμα."},{"id":26828,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʽτῆς δὲ λεγομένης σάγδασ— μύρον δ᾽ ἐστὶ καὶ τοῦτο— Ἐπίλυκος ἐν Κωραλίσκῳ ʽʼ:","lemmas":"δέ λέγω — μύρον εἰμί καί οὗτος — Ἐπίλυκος ἐν  ʼ:"},{"id":26829,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ βάκκαρίς τε καὶ σάγδας ὁμοῦ.","lemmas":"ʼ τε καί ὁμοῦ."},{"id":26830,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Ἀριστοφάνης ἐν Δαιταλεῦσιν καὶ ἐν Μαρικᾷ Εὔπολις ‘ σάγδαν ἐρυγγάνοντα’ λέγωνʽʼ.","lemmas":"καί Ἀριστοφάνης ἐν καί ἐν   λέγω ʽ ʼ."},{"id":26831,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὅπερ ὁ Θυατειρηνὸς Νίκανδρος ἐπὶ τοῦ ἄγαν χλιδῶντος εἰρῆσθαι ἀκούει, Θεόδωρος δὲ θυμίαμά τί φησιν αὐτὸ εἶναι.","lemmas":"ὅς ὁ Νίκανδρος ἐπί ὁ ἄγαν λέγω ἀκούω, Θεόδωρος δέ τι φημί αὐτός εἰμί."},{"id":26832,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ παμπόλλου δ᾽ ἐπιπράσκετο Ἀθήνησιν ἡ τοῦ μύρου κοτύλη, καὶ ὡς μὲν Ἵππαρχός φησιν ἐν Παννυχίδιʽʼ,ʼε# μνῶν, ὡς δὲ Μένανδρος ἐν Μισογύνῃʽʼ,ʼι#.","lemmas":"πάμπολυς πιπράσκω Ἀθῆναι ὁ ὁ μῦρος κοτύλη, καί ὡς μέν φημί ἐν ʽ ʼ, ʼ ε # , ὡς δέ Μένανδρος ἐν ʽ ʼ, ʼ ι #."},{"id":26833,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης δ᾽ ἐν Φρεαρρίῳ στακτῆς τοῦ μύρου μνημονεύων φησίνʽʼ:","lemmas":"Ἀντιφάνης ἐν στακτή ὁ μῦρος μνημονεύω φημί ʽ ʼ:"},{"id":26834,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ στακτὴ δυοῖν μναῖν οὐκ ἀρέσκει μ᾽ οὐδαμῶς.","lemmas":"οὐ ἀρέσκω οὐδαμῶς."},{"id":26835,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ μόνον δὲ τὸ τῶν Σαρδιανῶν γένος φιλόμυρον ἦν, ὡς Ἄλεξίς φησιν ἐν Ἐκπωματοποιῷʽʼ:","lemmas":"οὐ μόνος δέ ὁ ὁ γένος εἰμί, ὡς φημί ἐν ʽ ʼ:"},{"id":26836,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀεὶ φιλόμυρον πᾶν τὸ Σάρδεων γένος, ἀλλὰ καὶ αὐτοὶ οἱ Ἀθηναῖοι οἱ πάντων τῶν καλλίστων εἰσηγηταὶ τῷ τῶν ἀνθρώπων βίῳ γενόμενοι, παρ᾽ οἷς ἀνυπερβλήτου τιμῆς, ὡς προείρηται, τῶν μύρων ὑπαρχούσης οὐκ ἀπείχοντο τῆς χρήσεως, ὥσπερ οὐδὲ ἡμεῖς νῦν οὕτω πολυτίμων τῶν καλλίστων ὑπαρχόντων, ὡς λῆρον εἶναι τὰ ἐν τῷ Εἰσοικιζομένῳ Ἀλέξιδος ταυτίʽʼ:","lemmas":"ʼ ἀεί πᾶς ὁ Σάρδεις γένος, ἀλλά καί αὐτός ὁ ὁ πᾶς ὁ καλός τῷ ὁ ἄνθρωπος βίος γίγνομαι, ὅς ἀνυπέρβλητος τιμή, ὡς , ὁ μύρον ὑπάρχω οὐ ἀπέχω ὁ χρῆσις, ὥσπερ οὐδέ νῦν οὕτως πολύτιμος ὁ καλός ὑπάρχω, ὡς λῆρος εἰμί ὁ ἐν ὁ  ʽ ʼ:"},{"id":26837,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὐ γὰρ ἐμυρίζετ᾽ ἐξ ἀλαβάστου, πρᾶγμά τι γινόμενον ἀεί, κρονικόν, ἀλλὰ τέτταρας περιστερὰς ἀφῆκεν ἀποβεβαμμένας εἰς οὐχὶ ταὐτόν, μὰ Δία, τὴν αὐτὴν μύρον, ἰδίῳ δ᾽ ἑκάστην.","lemmas":"ʼ οὐ γάρ ἐκ , πρᾶγμα  ἀεί, Κρονικός, ἀλλά τέσσαρες ἀφίημι εἰς οὐ αὐτός, μά Ζεύς, ὁ αὐτός μύρον, ἴδιος ἕκαστος."},{"id":26838,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πετόμεναι δ᾽ αὗται κύκλῳ ἔρραινον ἡμῶν θαἰμάτια καὶ στρώματα.","lemmas":"οὗτος κύκλος ῥαίνω  καί στρῶμα."},{"id":26839,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μή μοι φθονήσητ᾽, ἄνδρες Ἑλλήνων ἄκροι:","lemmas":"μή , ἀνήρ Ἕλλην ἄκρος:"},{"id":26840,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʽʼ ἠλειφόμην ὑόμενος ἰρίνῳ μύρῳ.","lemmas":"ʽ ʼ ὕω ἴρινος μῦρος."},{"id":26841,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸς θεῶν, φίλοι, ποία ἡδονή, μᾶλλον δ᾽ ὑοσαλακωνία θαἰμάτια μολύνεσθαι, ἐξὸν ταῖς χερσίν, ὥσπερ ἡμεῖς νῦν ποιοῦμεν, ἀρυσαμένους ἀλείφεσθαι πᾶν τὸ σῶμα καὶ μάλιστα τὴν κεφαλήν.","lemmas":"πρός θεός, φίλος, ποιός ἡδονή, μᾶλλον  ἱμάτιον μολύνω, ἔξεστι ὁ χείρ, ὥσπερ νῦν ποιέω, ἀλείφω πᾶς ὁ σῶμα καί μάλιστα ὁ κεφαλή."},{"id":26842,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φησὶν γὰρ ὁ Φιλωνίδης ἐν τῷ περὶ Μύρων καὶ Στεφάνων τὴν ἀφορμὴν τοῦ τὴν κεφαλὴν ἐν τοῖς πότοις λιπαίνειν ἐντεῦθεν γενέσθαι:","lemmas":"φημί γάρ ὁ Φιλωνίδης ἐν ὁ περί καί ὁ ἀφορμή ὁ ὁ κεφαλή ἐν ὁ πότος λιπαίνω ἐντεῦθεν γίγνομαι:"},{"id":26843,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῖς αὐχμῶσι γὰρ τὰς κεφαλὰς εἰς τὸ μετέωρον ἕλκεσθαι τὸ λαμβανόμενον:","lemmas":"ὁ γάρ ὁ κεφαλή εἰς ὁ ἕλκω ὁ λαμβάνω:"},{"id":26844,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ διὰ τοῦτο τῶν πυρετῶν διακαιόντων τὰ σώματα τέγγουσι τὴν κεφαλὴν ἐπιβρέγμασιν, ἵνα μὴ πρὸς τὸ ξηρόν, ταύτῃ δὲ καὶ πολύκενον, ὁρμὴν τὰ παρακείμενα λαμβάνῃ.","lemmas":"καί διά οὗτος ὁ  ὁ σῶμα ὁ κεφαλή , ἵνα μή πρός ὁ ξηρός, οὗτος δέ καί , ὁρμή ὁ ."},{"id":26845,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δὴ λογισάμενοι καὶ ἐπὶ τῶν πότων τὴν εἰς τὸ μετέωρον τῶν οἴνων φορὰν ὑποπτεύσαντες ἐπεσπάσθησαν κεφαλὴν λιπαίνειν, ὡς ἐλάσσονος <τῆσ> βίας γενησομένης, εἰ ταύτην προτέγξαιεν.","lemmas":"οὗτος δή καί ἐπί ὁ ποτή ὁ εἰς ὁ ὁ οἶνος φορά ὑποπτεύω κεφαλή λιπαίνω, ὡς ἐλάσσων βία , εἰ οὗτος ."},{"id":26846,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"προστιθεὶς δ᾽ ὁ βίος ἀεὶ τοῖς χρειώδεσιν καὶ τῶν εἰς ἀπόλαυσιν καὶ τρυφὴν ἀγόντων ἐπὶ τὴν τῶν μύρων χρῆσιν ὥρμησεν.","lemmas":"προστίθημι ὁ βίος ἀεί ὁ καί ὁ εἰς ἀπόλαυσις καί τρυφή ἐπί ὁ ὁ μύρον χρῆσις ὁρμάω."},{"id":26847,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"χρηστέον οὖν, ὦ Κύνουλκε Θεόδωρε, μύροις παρὰ πότον τοῖς ἐλάχιστα καροῦν δυναμένοις, τοῖς στύφουσιν δὲ καὶ ψύχουσιν ἐπ᾽ ὀλίγον.","lemmas":"χράομαι οὖν, ὦ , μῦρος παρά πότος ὁ ἐλάχιστος , ὁ δέ καί ψύχω ὀλίγος."},{"id":26848,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ζητεῖ δ᾽ ὁ πολυμαθέστατος Ἀριστοτέλης ἐν τοῖς Φυσικοῖς Προβλήμασιʽʼʼ‘ διὰ τί οἱ μυριζόμενοι πολιώτεροι;","lemmas":"ζητέω ὁ Ἀριστοτέλης ἐν ὁ φυσικός ʽ ʼ ʼ ‘ διά τι ὁ μυρίζω ;"},{"id":26849,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢ ὅτι τὸ μύρον διὰ τὰ ἀρώματα ξηραντικόν ἐστι, διὸ καὶ αὐχμηροὶ οἱ μυριζόμενοι:","lemmas":"τίη ὅτι2 ὁ μύρον διά ὁ ἄρωμα ξηραντικός εἰμί, διό καί αὐχμηρός ὁ μυρίζω:"},{"id":26850,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ αὐχμὸς πολιωτέρους ποιεῖ.","lemmas":"ὁ δέ αὐχμός ποιέω."},{"id":26851,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἴτε γὰρ αὔανσις τριχὸς ἡ πολιὰ εἴτ᾽ ἔνδεια θερμοῦ, ἡ ξηρότης μαραίνει.","lemmas":"εἴτε γάρ θρίξ ὁ πολιός ἔνδεια θέρμος, ὁ ξηρότης μαραίνω."},{"id":26852,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ καὶ τὰ πιλία θᾶττον ποιεῖ πολιούς:","lemmas":"διό καί ὁ ταχύς ποιέω πολιός:"},{"id":26853,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκπίνεται γὰρ ἡ οἰκεία τῆς τριχὸς ὑγρότης.’","lemmas":"γάρ ὁ οἰκεῖος ὁ θρίξ ὑγρότης. ’"},{"id":26854,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἥδιστον δέ, ἄνδρες φίλοι, ἀναγινώσκων τὴν ὀγδόην καὶ εἰκοστὴν τῶν Ποσειδωνίου Ἱστοριῶν περὶ μύρων τι λεγόμενον ἐτήρησα, οὐκ ἀλλότριον ἡμῶν τοῦ συμποσίου.","lemmas":"ἡδύς δέ, ἀνήρ φίλος, ἀναγιγνώσκω ὁ καί εἰκοστός ὁ Ποσειδώνιος ἱστορία περί μύρον τι λέγω τηρέω, οὐ ἀλλότριος ἐγώ ὁ ."},{"id":26855,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φησὶ γὰρ ὁ φιλόσοφοςʽʼ:","lemmas":"φημί γάρ ὁ φιλόσοφος ʽ ʼ:"},{"id":26856,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ ἐν Συρίᾳ ἐν τοῖς βασιλικοῖς συμποσίοις ὅταν τοῖς εὐωχουμένοις δοθῶσιν οἱ στέφανοι, εἰσίασίν τινες μύρων Βαβυλωνίων ἔχοντες ἀσκίδια καὶ πόρρωθεν ἐκ τούτων περιπορευόμενοι τοὺς μὲν στεφάνους τῶν κατακειμένων δροσίζουσι τοῖς μύροις, ἄλλο μηδὲν ἔξωθεν παραραίνοντες. ’","lemmas":"ʼ ‘ ἐν Σύριος ἐν ὁ βασιλικός συμπόσιον ὅταν ὁ δίδωμι ὁ στέφανος, τις μύρον ἔχω καί πρόσωθεν ἐκ οὗτος ὁ μέν στέφανος ὁ  ὁ μῦρος, ἄλλος ἔξωθεν ."},{"id":26857,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ δ᾽ ἐνταῦθα τοῦ λόγου ἐσμέν,‘ συμβαλοῦμαί τι μέλος ὑμῖν εἰς ἔρωτα’ κατὰ τὸν Κυθήριον ποιητήνʽʼ,ʼ ὅτι Ἰανὸς ὁ παρ᾽ ἡμῖν θεός, ὃν καὶ πατέρα προσαγορεύομεν, πρῶτος εὗρεν στέφανον.","lemmas":"ἐπεί ἐνταῦθα ὁ λόγος εἰμί, ‘ τι μέλος εἰς ἔρως ’ κατά ὁ Κυθήριος ποιητής ʽ ʼ, ʼ ὅτι2 ὁ  θεός, ὅς καί πατήρ προσαγορεύω, πρῶτος εὑρίσκω στέφανος."},{"id":26858,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἱστορεῖ δὲ τοῦτο Δράκων ὁ Κερκυραῖος ἐν τῷ περὶ Λίθων γράφων οὕτωςʽʼ:","lemmas":"ἱστορέω δέ οὗτος Δράκων ὁ ἐν ὁ περί γράφω οὕτως ʽ ʼ:"},{"id":26859,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ Ἰανὸν δὲ λόγος ἔχει διπρόσωπον γεγονέναι, τὸ μὲν ὀπίσω τὸ δ᾽ ἔμπροσθεν ἔχοντα πρόσωπον.","lemmas":"ʼ ‘ δέ λόγος ἔχω γίγνομαι, ὁ μέν ὀπίσω ὁ ἔμπροσθεν ἔχω πρόσωπον."},{"id":26860,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπὸ τούτου καὶ τὸν Ἰανὸν ποταμὸν καὶ τὸ ὄρος Ἰανὸν ὀνομάζεσθαι, κατοικήσαντος αὐτοῦ ἐπὶ τοῦ ὄρους.","lemmas":"ἀπό οὗτος καί ὁ ποταμός καί ὁ ὄρος ὀνομάζω, κατοικέω αὐτός ἐπί ὁ ὄρος."},{"id":26861,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτον δὲ καὶ στέφανον πρῶτον εὑρεῖν καὶ σχεδίας καὶ πλοῖα καὶ νόμισμα χαλκοῦν πρῶτον χαράξαι.","lemmas":"οὗτος δέ καί στέφανος πρῶτος εὑρίσκω καί σχεδία καί πλοῖον καί νόμισμα χάλκεος πρῶτος χαράσσω."},{"id":26862,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὸ καὶ τῶν κατὰ τὴν Ἑλλάδα πολλὰς πόλεις καὶ τῶν κατὰ τὴν Ἰταλίαν καὶ Σικελίαν ἐπὶ τοῦ νομίσματος ἐγχαράττειν πρόσωπον δικέφαλον καὶ ἐκ θατέρου μέρους ἢ σχεδίαν ἢ στέφανον ἢ πλοῖον.","lemmas":"διό καί ὁ κατά ὁ Ἑλλάς πολύς πόλις καί ὁ κατά ὁ Ἰταλία καί Σικελία ἐπί ὁ νόμισμα πρόσωπον καί ἐκ ἕτερος μέρος τίη σχεδία τίη τίη πλοῖον."},{"id":26863,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτον δὲ τὴν ἀδελφὴν γήμαντα Καμήσην υἱὸν μὲν Αἴθηκα, θυγατέρα δὲ Ὀλιστήνην γεννῆσαι.","lemmas":"οὗτος δέ ὁ ἀδελφή γαμέω υἱός μέν , θυγάτηρ δέ γεννάω."},{"id":26864,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ αὐτὸν ὡς μειζόνων ὀρεγόμενον πραγμάτων εἰς τὴν Ἰταλίαν διαπλεῦσαι καὶ οἰκῆσαι τὸ πλησίον Ῥώμης ὄρος κείμενον τὸ ἀπ᾽ αὐτοῦ Ἰανοῦκλον ὀνομαζόμενον. ’","lemmas":"καί αὐτός ὡς μέγας ὀρέγω πρᾶγμα εἰς ὁ Ἰταλία διαπλέω καί οἰκέω ὁ πλησίος Ῥώμη ὄρος ὁ αὐτός ὀνομάζω."},{"id":26865,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοσαῦτα καὶ περὶ μύρων ἐλέχθη.","lemmas":"καί περί μύρον λέγω."},{"id":26866,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ μετὰ ταῦτα πλείστων τῶν μὲν Ἀγαθοῦ Δαίμονος αἰτούντων ποτήριον, τῶν δὲ Διὸς Σωτῆρος, ἄλλων δὲ Ὑγείας καὶ ἑτέρων ἑτέρου ἐπιλεγόντων, τοὺς τούτων τῶν κράσεων μεμνημένους τῶν ποιητῶν ἔδοξεν παρατίθεσθαι, ὧν καὶ αὐτῶν μνησθήσομαι.","lemmas":"καί μετά οὗτος πλεῖστος ὁ μέν  αἰτέω ποτήριον, ὁ δέ Ζεύς σωτήρ, ἄλλος δέ ὑγίεια καί ἕτερος ἕτερος , ὁ οὗτος ὁ κρᾶσις ὁ ποιητής δοκέω παρατίθημι, ὅς καί αὐτός μιμνήσκω."},{"id":26867,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης μὲν γὰρ ἐν Ἀγροικίσιν ἔφηʽʼ:","lemmas":"Ἀντιφάνης μέν γάρ ἐν φημί ʽ ʼ:"},{"id":26868,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἁρμόδιος ἐπεκαλεῖτο, παιὰν ᾔδετο, μεγάλην Διὸς Σωτῆρος ἄκατον ἦρέ τις.","lemmas":"ʼ Ἁρμόδιος ἐπικαλέω, Παιάν ἀείδω, μέγας Ζεύς σωτήρ  τις."},{"id":26869,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλεξις δ᾽ ἐν Τοκιστῇ ἢ Καταψευδομένῳʽʼ:","lemmas":"ἐν τίη ʽ ʼ:"},{"id":26870,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀλλ᾽ ἔγχεον αὐτῷ Διός γε τήνδε Σωτῆρος, θεῶν θνητοῖς ἁπάντων χρησιμωτάτου πολύ.","lemmas":"ʼ ἐγχέω αὐτός Ζεύς γε ὅδε σωτήρ, θεός θνητός ἅπας πολύς."},{"id":26871,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ Ζεὺς ὁ σωτήρ, ἂν ἐγὼ διαρραγῶ, οὐδέν μ᾽ ὀνήσει.","lemmas":"ὁ Ζεύς ὁ σωτήρ, ἐάν , οὐδείς ὀνίνημι."},{"id":26872,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πῖθι θαρρῶν.","lemmas":"."},{"id":26873,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νικόστρατος Πανδρόσῳʽʼ:","lemmas":"Νικόστρατος ʽ ʼ:"},{"id":26874,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἀγώ, φιλτάτη:","lemmas":", φίλτατος:"},{"id":26875,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μετανιπτρίδ᾽ αὐτῷ τῆς Ὑγιείας ἔγχεον.","lemmas":"αὐτός ὁ Ὑγίεια ἐγχέω."},{"id":26876,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λαβὲ τῆς Ὑγιείας δὴ σύ.","lemmas":"λαμβάνω ὁ Ὑγίεια δή ."},{"id":26877,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φέρε, τύχἀγαθῇ.","lemmas":"φέρω, ."},{"id":26878,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τύχη τὰ θνητῶν πράγμαθ᾽, <ἡ> πρόνοια δὲ τυφλόν τι κἀσύντακτόν ἐστιν, ὦ πάτερ.","lemmas":"τύχη ὁ θνητός , πρόνοια δέ τυφλός τις εἰμί, ὦ πατήρ."},{"id":26879,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ τῷ αὐτῷ δράματι καὶ τῆς τοῦ Ἀγαθοῦ Δαίμονος κράσεως μνημονεύει, ἧς καὶ σχεδὸν πάντες οἱ τῆς ἀρχαίας κωμῳδίας ποιηταί.","lemmas":"ἐν δέ τῷ αὐτός δρᾶμα καί ὁ ὁ  κρᾶσις μνημονεύω, ὅς καί σχεδόν πᾶς ὁ ὁ ἀρχαῖος κωμῳδία ποιητής."},{"id":26880,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ὅ γε Νικόστρατος οὕτως φησίνʽʼ:","lemmas":"ὁ γε Νικόστρατος οὕτως φημί ʽ ʼ:"},{"id":26881,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἄλλ᾽ ἐγχέασα θᾶττον Ἀγαθοῦ Δαίμονος ἀπενεγκάτω μοι τὴν τράπεζαν ἐκποδών.","lemmas":"ταχύς   ὁ τράπεζα ἐκποδών."},{"id":26882,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἱκανῶς κεχόρτασμαι γάρ.","lemmas":"ἱκανός γάρ."},{"id":26883,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀγαθοῦ Δαίμονος δέχομαι.","lemmas":"ἀγαθός δέχομαι."},{"id":26884,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λαβοῦσ᾽ ἀπένεγκε ταύτην ἐκποδών.","lemmas":"ἀποφέρω οὗτος ἐκποδών."},{"id":26885,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ξέναρχος ἐν Διδύμοιςʽʼ:","lemmas":"Ξέναρχος ἐν ʽ ʼ:"},{"id":26886,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς ὑπό τι νυστάζειν γε καὐτὸς ἄρχομαι:","lemmas":"ʼ ὡς ὑπό τις νυστάζω γε ἄρχω:"},{"id":26887,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ τἀγαθοῦ <γὰρ> Δαίμονος συνέσεισέ με ἄκρατος ἐκποθεῖσα φιάλη παντελῶς.","lemmas":"ὁ    φιάλη παντελής."},{"id":26888,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡ τοῦ δὲ Σωτῆρος Διὸς τάχιστά γε ἀπώλεσε ναύτην καὶ κατεπόντωσέν μ᾽, ὁρᾷς.","lemmas":"ὁ ὁ δέ σωτήρ Ζεύς γε ἀπόλλυμι καί , ὁράω."},{"id":26889,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἔριφος Μελιβοίᾳʽʼ:","lemmas":"ʽ ʼ:"},{"id":26890,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐκπεπήδηκας πρὶν Ἀγαθοῦ πρῶτον Δαίμονος λαβεῖν, πρὶν Διὸς σωτῆρος.","lemmas":"πρίν πρῶτος λαμβάνω, πρίν Ζεύς σωτήρ."},{"id":26891,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεόφραστος δ᾽ ἐν τῷ περὶ Μέθηςʽʼʼ‘ τὸν ἄκρατον, φησίν, οἶνον τὸν ἐπὶ τῷ δείπνῳ διδόμενον, ὃν δὴ λέγουσιν Ἀγαθοῦ Δαίμονος εἶναι πρόποσιν, ὀλίγον τε προσφέρουσιν, ὥσπερ ἀναμιμνήσκοντες μόνον τῇ γεύσει τὴν ἰσχὺν αὐτοῦ καὶ τὴν τοῦ θεοῦ δωρεάν, καὶ μετὰ τὴν πλήρωσιν διδόασιν, ὅπως ἐλάχιστον ᾖ τὸ πινόμενον:","lemmas":"Θεόφραστος ἐν ὁ περί ʽ ʼ ʼ ‘ ὁ ἄκρατος, φημί, οἶνος ὁ ἐπί ὁ δεῖπνον δίδωμι, ὅς δή λέγω  εἰμί , ὀλίγος τε προσφέρω, ὥσπερ ἀναμιμνήσκω μόνος ὁ γεύω ὁ ἰσχύς αὐτός καί ὁ ὁ θεός δωρεά, καί μετά ὁ πλήρωσις δίδωμι, ὅπως ἐλάχιστος εἰμί ὁ πίνω:"},{"id":26892,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τρίτον προσκυνήσαντες λαμβάνουσιν ἀπὸ τῆς τραπέζης, καὶ ὥσπερ ἱκετείαν τινὰ ποιούμενοι τοῦ θεοῦ μηθὲν ἀσχημονεῖν μηδ᾽ ἔχειν ἰσχυρὰν ἐπιθυμίαν τοῦ πότου τούτου καὶ λαμβάνειν ἐξ αὐτοῦ τὰ καλὰ καὶ χρήσιμα. ’","lemmas":"καί τρίτος προσκυνέω λαμβάνω ἀπό ὁ τράπεζα, καί ὥσπερ ἱκετεία ποιέω ὁ θεός ἀσχημονέω ἔχω ἰσχυρός ἐπιθυμία ὁ πότης οὗτος καί λαμβάνω ἐκ αὐτός ὁ καλός καί χρήσιμος."},{"id":26893,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φιλόχορος δ᾽ ἐν δευτέρῳ Ἀτθίδοςʽʼʼ‘ καὶ θέσμιον, φησίν, ἐτέθη τότε προσφέρεσθαι μετὰ τὰ σιτία πᾶσιν ἀκράτου μὲν ὅσον γεῦμα καὶ δεῖγμα τῆς δυνάμεως τοῦ ἀγαθοῦ θεοῦ, τὸν δὲ λοιπὸν ἤδη κεκραμένον.","lemmas":"Φιλόχορος ἐν δεύτερος Ἀτθίς ʽ ʼ ʼ ‘ καί θέσμιος, φημί, τίθημι τότε προσφέρω μετά ὁ σιτίον πᾶς μέν ὅσος γεῦμα καί δεῖγμα ὁ δύναμις ὁ ἀγαθός θεός, ὁ δέ λοιπός ἤδη κεράννυμι."},{"id":26894,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δι᾽ ὃ καὶ τροφοὺς τοῦ Διονύσου τὰς Νύμφας ὀνομασθῆναι. ’","lemmas":"ὅς καί ὁ Διόνυσος ὁ νύμφη ὀνομάζω."},{"id":26895,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ δοθείσης τῆς τοῦ Ἀγαθοῦ Δαίμονος κράσεως ἔθος ἦν βαστάζεσθαι τὰς τραπέζας ἔδειξεν διὰ τῆς αὑτοῦ ἀσεβείας ὁ Σικελιώτης Διονύσιος.","lemmas":"ὅτι2 δέ δίδωμι ὁ ὁ  κρᾶσις ἔθος εἰμί βαστάζω ὁ τράπεζα δείκνυμι διά ὁ ἑαυτοῦ ἀσέβεια ὁ Σικελιώτης Διονύσιος."},{"id":26896,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῷ γὰρ Ἀσκληπιῷ ἐν ταῖς Συρακούσαις ἀνακειμένης τραπέζης χρυσῆς προπιὼν αὐτῷ ἄκρατον Ἀγαθοῦ Δαίμονος ἐκέλευσεν βασταχθῆναι τὴν τράπεζαν.","lemmas":"τῷ γάρ Ἀσκληπιός ἐν ὁ Συράκουσαι τράπεζα χρύσεος προπίνω αὐτός ἄκρατος  κελεύω ὁ τράπεζα."},{"id":26897,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρὰ δὲ τοῖς Ἐμεσηνοῖς θύοντες τῷ Ἡλίῳ, ὥς φησι Φύλαρχος ἐν τῇ ιβ# τῶν Ἱστοριῶνʽʼ,ʼ μέλι σπένδουσιν, οἶνον οὐ φέροντες τοῖς βωμοῖς, δεῖν λέγοντες τὸν τὰ ὅλα συνέχοντα καὶ διακρατοῦντα θεὸν καὶ ἀεὶ περιπολεύοντα τὸν κόσμον ἀλλότριον εἶναι μέθης.’","lemmas":"παρά δέ ὁ θύω τῷ ἥλιος, ὡς φημί Φύλαρχος ἐν ὁ # ὁ ἱστορία ʽ ʼ, ʼ μέλι σπένδω, οἶνος οὐ φέρω ὁ βωμός, δέω λέγω ὁ ὁ ὅλος συνέχω καί  καί ἀεί ὁ κόσμος ἀλλότριος εἰμί μέθη. ’"},{"id":26898,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐμέμνηντο δ᾽ οἱ πολλοὶ καὶ τῶν Ἀττικῶν ἐκείνων σκολίων:","lemmas":"μιμνήσκω ὁ πολύς καί ὁ Ἀττικός ἐκεῖνος σκολιός:"},{"id":26899,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἅπερ καὶ αὐτὰ ἄξιόν ἐστί σοι ἀπομνημονεῦσαι διά τε τὴν ἀρχαιότητα καὶ ἀφέλειαν τῶν ποιησάντων, καὶ τῶν ἐπαινουμένων ἐπὶ τῇ ἰδέᾳ ταύτῃ τῆς ποιητικῆς Ἀλκαίου τε καὶ Ἀνακρέοντος, ὡς Ἀριστοφάνης παρίστησιν ἐν Δαιταλεῦσιν λέγων οὕτωςʽʼ:","lemmas":"ὅς καί αὐτός ἄξιος εἰμί ἀπομνημονεύω διά τε ὁ ἀρχαιότης καί ἀφέλεια ὁ ποιέω, καί ὁ ἐπαινέω ἐπί ὁ ἰδέα οὗτος ὁ ποιητικός τε καί Ἀνακρέων, ὡς παρίστημι ἐν λέγω οὕτως ʽ ʼ:"},{"id":26900,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ᾆσον δή μοι σκόλιόν τι λαβὼν Ἀλκαίου κἀνακρέοντος.","lemmas":"ἀείδω δή  τις λαμβάνω Ἀλκαῖος ."},{"id":26901,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Πράξιλλα δ᾽ ἡ Σικυωνία ἐθαυμάζετο ἐπὶ τῇ τῶν σκολίων ποιήσει.","lemmas":"καί  ὁ Σικυώνιος θαυμάζω ἐπί ὁ ὁ σκολιός ποιέω."},{"id":26902,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σκόλια δὲ καλοῦνται οὐ κατὰ τὸν τῆς μελοποιίας τρόπον ὅτι σκολιὸς ἦν— λέγουσιν γὰρ τὰ ἐν ταῖς ἀνειμέναις εἶναι σκολιά— ἀλλὰ τριῶν γενῶν ὄντων, ὥς φησιν Ἀρτέμων ὁ Κασανδρεὺς ἐν δευτέρῳ Βιβλίων Χρήσεωςʽʼ,ʼ ἐν οἷς τὰ περὶ τὰς συνουσίας ἦν ᾀδόμενα, ὧν τὸ μὲν πρῶτον ἦν ὃ δὴ πάντας ᾄδειν νόμος ἦν, τὸ δὲ δεύτερον ὃ δὴ πάντες μὲν ᾖδον, οὐ μὴν ἀλλά γε κατά τινα περίοδον ἐξ ὑποδοχῆς, <τὸ> τρίτον δὲ καὶ τὴν ἐπὶ πᾶσι τάξιν ἔχον, οὗ μετεῖχον οὐκέτι πάντες, ἀλλ᾽ οἱ συνετοὶ δοκοῦντες εἶναι μόνοι, καὶ κατὰ τόπον τινὰ εἰ τύχοιεν ὄντες:","lemmas":"σκόλιον δέ καλέω οὐ κατά ὁ ὁ μελοποιΐα τρόπος ὅτι2 σκολιός εἰμί — λέγω γάρ ὁ ἐν ὁ εἰμί σκόλιον — ἀλλά  εἰμί, ὡς φημί Ἀρτέμων ὁ ἐν δεύτερος  ʽ ʼ, ʼ ἐν ὁ περί ὁ συνουσία εἰμί ἀείδω, ὅς ὁ μέν πρῶτος εἰμί ὅς δή πᾶς ἀείδω νόμος εἰμί, ὁ δέ δεύτερος ὅς δή πᾶς μέν ἀείδω, οὐ μήν ἀλλά γε κατά περίοδος2 ἐκ ὑποδοχή, τρίτος δέ καί ὁ ἐπί πᾶς τάξις ἔχω, οὗ μετέχω οὐκέτι πᾶς, ἕ συνετός δοκέω εἰμί μόνος, καί κατά τόπος εἰ τυγχάνω εἰμί:"},{"id":26903,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ ὡς ἀταξίαν τινὰ μόνον παρὰ τἄλλα ἔχον τὸ μήθ᾽ ἅμα μήθ᾽ ἑξῆς γινόμενον ἀλλ᾽ ὅπου ἔτυχεν εἶναι σκόλιον ἐκλήθη.","lemmas":"ὡς ἀταξία μόνος παρά ἔχω ὁ ἅμα ἑξῆς  ὅπου τυγχάνω εἰμί σκολιός καλέω."},{"id":26904,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ τοιοῦτον ᾔδετο ὁπότε τὰ κοινὰ καὶ πᾶσιν ἀναγκαῖα τέλος λάβοι:","lemmas":"ὁ δέ ἀείδω ὁπότε ὁ κοινός καί πᾶς ἀναγκαῖος τέλος λαμβάνω:"},{"id":26905,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐνταῦθα γὰρ ἤδη τῶν σοφῶν ἕκαστον ᾠδήν τινα καλὴν εἰς μέσον ἠξίουν προφέρειν.","lemmas":"ἐνταῦθα γάρ ἤδη ὁ σοφός ἕκαστος ᾠδή καλός εἰς μέσος ἀξιόω προφέρω."},{"id":26906,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλὴν δὲ ταύτην ἐνόμιζον τὴν παραίνεσίν τέ τινα καὶ γνώμην ἔχειν δοκοῦσαν χρησίμην τε εἰς τὸν βίον. ’","lemmas":"καλός δέ οὗτος νομίζω ὁ  τις καί γνώμη ἔχω δοκέω χρήσιμος τε εἰς ὁ βίος."},{"id":26907,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν οὖν δειπνοσοφιστῶν ὃ μέν τις ἔλεγε τῶν σκολίων τόδε, ὃ δέ τις τόδε:","lemmas":"ὁ οὖν ὁ μέν τις λέγω ὁ σκολιός ὅδε, ὁ δέ τις ὅδε:"},{"id":26908,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πάντα δ᾽ ἦν τὰ λεχθέντα ταῦτα:","lemmas":"πᾶς εἰμί ὁ οὗτος:"},{"id":26909,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"α #ʽʼʼ Παλλὰς Τριτογένει᾽, ἄνασσ᾽ Ἀθηνᾶ, ὄρθου τήνδε πόλιν τε καὶ πολίτας, ἄτερ ἀλγέων τε καὶ στάσεων καὶ θανάτων ἀώρων σύ τε καὶ πατήρ.","lemmas":"ʽ ʼ ʼ Παλλάς , Ἀθήνη, ὅδε πόλις τε καί πολίτης, ἄτερ ἄλγος τε καί στάσις καί θάνατος  τε καί πατήρ."},{"id":26910,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"β #ʽʼʼ Πλούτου μητέρ᾽ Ὀλυμπίαν ἀείδω Δήμητρα στεφανηφόροις ἐν ὥραις, σέ τε, παῖ Διός, Φερσεφόνη:","lemmas":"ʽ ʼ ʼ πλοῦτος Ὀλυμπία ἀείδω Δημήτηρ στεφανηφόρος ἐν ὥρα2, τε, παῖς Ζεύς, Περσεφόνη:"},{"id":26911,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"χαίρετον, εὖ δὲ τάνδ᾽ ἀμφέπετον πόλιν.","lemmas":"χαίρω, εὖ δέ  πόλις."},{"id":26912,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γ # ʽ ʼ ʼ ἐν Δήλῳ ποτ᾽ ἔτικτε τέκνα Λατώ, Φοῖβον χρυσοκόμαν, ἄνακτ᾽ Ἀπόλλω, ἐλαφηβόλον τ᾽ ἀγροτέραν Ἄρτεμιν, ἃ γυναικῶν μέγ᾽ ἔχει κράτος.","lemmas":"ἐν Δῆλος τίκτω τέκνον Λητώ, Φοῖβος χρυσοκόμης, Ἀπόλλων,  ἀγρότερος Ἄρτεμις, ὅς γυνή ἔχω κράτος."},{"id":26913,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δ #ʽʼʼ ὦ Πάν, Ἀρκαδίας μέδων κλεεννᾶς, ὀρχηστὰ Βρομίαις ὀπαδὲ Νύμφαις, γελάσειας, ὦ Πάν, ἐπ᾽ ἐμαῖς εὔφροσι ταῖσδ᾽ ἀοιδαῖς κεχαρημένος.","lemmas":"ʽ ʼ ʼ ὦ Πάν, Ἀρκαδία ,  νύμφη, , ὦ Πάν, ἐμός  ἀοιδή χαίρω."},{"id":26914,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ε# ʽ ʼʼ ἐνικήσαμεν ὡς ἐβουλόμεσθα, καὶ νίκην ἔδοσαν θεοὶ φέροντες παρὰ Πανδρόσου.","lemmas":"#  ʼ νικάω ὡς , καί νίκη δίδωμι φέρω παρά ."},{"id":26915,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26916,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26917,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26918,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς φίλην Ἀθηνᾶν.","lemmas":"ὡς φίλος Ἀθήνη."},{"id":26919,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"# 2#ʽʼʼ εἶθ᾽ ἐξῆν ὁποῖός τις ἦν ἕκαστος τὸ στῆθος διελόντ᾽, ἔπειτα τὸν νοῦν ἐσιδόντα, κλείσαντα πάλιν, ἄνδρα φίλον νομίζειν ἀδόλῳ φρενί.","lemmas":"# # ʽ ʼ ʼ ἔξεστι τις εἰμί ἕκαστος ὁ στῆθος , ἔπειτα ὁ νόος , πάλιν, ἀνήρ φίλος νομίζω ἄδολος φρήν."},{"id":26920,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ζ #ʽʼʼ ὑγιαίνειν μὲν ἄριστον ἀνδρὶ θνητῷ, δεύτερον δὲ καλὸν φυὰν γενέσθαι, τὸ τρίτον δὲ πλουτεῖν ἀδόλως, καὶ τὸ τέταρτον ἡβᾶν μετὰ τῶν φίλων.","lemmas":"ʽ ʼ ʼ ὑγιαίνω μέν ἄριστος ἀνήρ θνητός, δεύτερος δέ καλός φυή γίγνομαι, ὁ τρίτος δέ πλουτέω ἄδολος, καί ὁ τέταρτος ἡβάω μετά ὁ φίλος."},{"id":26921,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ᾀσθέντος δὲ τούτου καὶ πάντων ἡσθέντων ἐπ᾽ αὐτῷ καὶ μνημονευσάντων ὅτι καὶ ὁ καλὸς Πλάτων αὐτοῦ μέμνηται ὡς ἄριστα εἰρημένουʽʼ,ʼ ὁ Μυρτίλος ἔφη Ἀναξανδρίδην αὐτὸ διακεχλευακέναι τὸν κωμῳδιοποιὸν ἐν Θησαυρῷ λέγοντα οὕτωςʽʼ:","lemmas":"ἀείδω δέ οὗτος καί πᾶς ἥδομαι αὐτός καί ὅτι2 καί ὁ καλός Πλάτων αὐτός μιμνήσκω ὡς ἄριστος ʽ ʼ, ʼ ὁ Μυρτίλος φημί  ὁ ἐν λέγω οὕτως ʽ ʼ:"},{"id":26922,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ τὸ σκόλιον εὑρὼν ἐκεῖνος, ὅστις ἦν, τὸ μὲν ὑγιαίνειν πρῶτον ὡς ἄριστον ὂν ὠνόμασεν ὀρθῶς:","lemmas":"ὁ ὁ σκόλιον εὑρίσκω ἐκεῖνος, ὅστις εἰμί, ὁ μέν ὑγιαίνω πρῶτος ὡς ἄριστος εἰμί ὀνομάζω ὀρθός:"},{"id":26923,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δεύτερον δ᾽ εἶναι καλόν, τρίτον δὲ πλουτεῖν, τοῦθ᾽, ὁρᾷς, ἐμαίνετο:","lemmas":"δεύτερος εἰμί καλός, τρίτος δέ πλουτέω, , ὁράω, μαίνομαι:"},{"id":26924,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μετὰ τὴν ὑγίειαν γὰρ τὸ πλουτεῖν διαφέρει:","lemmas":"μετά ὁ ὑγίεια γάρ ὁ πλουτέω διαφέρω:"},{"id":26925,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καλὸς δὲ πεινῶν ἐστιν αἰσχρὸν θηρίον.","lemmas":"καλός δέ πεινάω εἰμί αἰσχρός θηρίον."},{"id":26926,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑξῆς δ᾽ ἐλέχθη καὶ τάδε:","lemmas":"ἑξῆς λέγω καί ὅδε:"},{"id":26927,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"η#ʽʼʼ.","lemmas":"# ʽ ʼ ʼ."},{"id":26928,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26929,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26930,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26931,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκ γῆς χρὴ κατίδην πλόον, εἴ τις δύναιτο καὶ παλάμην ἔχοι.","lemmas":"ἐκ γῆ χρή πλόος, εἰ τις δύναμαι καί πάλλω ἔχω."},{"id":26932,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπεὶ δέ κ᾽ ἐν πόντῳ γένηται, τῷ παρεόντι τρέχειν ἀνάγκη.","lemmas":"ἐπεί δέ ἐν πόντος γίγνομαι, τῷ πάρειμι τρέχω ἀνάγκη."},{"id":26933,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"θ #ʽʼʼ ὁ δὲ καρκίνος ὧδ᾽ ἔφη, χαλᾷ τὸν ὄφιν λαβών:","lemmas":"ʽ ʼ ʼ ὁ δέ  φημί, χαλάω ὁ ὄφις λαμβάνω:"},{"id":26934,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ εὐθὺν χρὴ τὸν ἑταῖρον ἔμμεν καὶ μὴ σκολιὰ φρονεῖν. ’","lemmas":"‘ εὐθύς χρή ὁ ἑταῖρος εἰμί καί μή σκολιός φρονέω."},{"id":26935,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ι # ʽ ʼʼ ἐν μύρτου κλαδὶ τὸ ξίφος φορήσω, ὥσπερ Ἁρμόδιος καὶ Ἀριστογείτων, ὅτε τὸν τύραννον κτανέτην ἰσονόμους τ᾽ Ἀθήνας ἐποιησάτην.","lemmas":"ʼ ἐν  ὁ ξίφος φορέω, ὥσπερ Ἁρμόδιος καί Ἀριστογείτων, ὅτε ὁ τύραννος ἰσόνομος Ἀθήνη ποιέω."},{"id":26936,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ια#ʽʼʼ φίλταθ᾽ Ἁρμόδι᾽, οὔ τί που τέθνηκας:","lemmas":"# ʽ ʼ ʼ , οὐ τίς που ἀποθνῄσκω:"},{"id":26937,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"νήσσοις δ᾽ ἐν μακάρων σέ φασιν εἶναι, ἵνα περ ποδώκης Ἀχιλεύς, Τυδείδην τέ φασι τὸν ἐσθλόν Διομήδεα.","lemmas":"ἐν μάκαρ σύ φημί εἰμί, ἵνα περ ποδώκης Ἀχιλλεύς, σύ φημί ὁ ἐσθλός Διομήδης."},{"id":26938,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ιβ#ʽʼʼ ἐν μύρτου κλαδὶ τὸ ξίφος φορήσω, ὥσπερ Ἁρμόδιος καὶ Ἀριστογείτων, ὅτ᾽ Ἀθηναίης ἐν θυσίαις ἄνδρα τύραννον Ἵππαρχον ἐκαινέτην.","lemmas":"# ʽ ʼ ʼ ἐν  ὁ ξίφος φορέω, ὥσπερ Ἁρμόδιος καί Ἀριστογείτων, Ἀθήνη ἐν θυσία ἀνήρ τύραννος Ἵππαρχος ."},{"id":26939,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ιγ # ʽ ʼʼ αἰεὶ σφῷν κλέος ἔσσεται κατ᾽ αἶαν, φίλταθ᾽ Ἁρμόδιε καὶ Ἀριστόγειτον, ὅτι τὸν τύραννον κτανέτην ἰσονόμους τ᾽ Ἀθήνας ἐποιησάτην.","lemmas":"ʼ ἀεί σύ κλέος εἰμί αἶα,  καί , ὅτι2 ὁ τύραννος ἰσόνομος Ἀθήνη ποιέω."},{"id":26940,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ιδ#ʽʼ ʼἈδμήτου λόγον, ὦ ἑταῖρε, μαθὼν τοὺς ἀγαθοὺς φίλει, τῶν δειλῶν δ᾽ ἀπέχου, γνοὺς ὅτι δειλοῖς ὀλίγη χάρις.","lemmas":"# ʽ ʼ λόγος, ὦ ἑταῖρος, μανθάνω ὁ φιλέω, ὁ δειλός , γιγνώσκω ὅτι2 δειλός ὀλίγος χάρις."},{"id":26941,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ιε # ʽ ʼʼ παῖ Τελαμῶνος, Αἶαν αἰχμητά, λέγουσί σε ἐς Τροίαν ἄριστον ἐλθεῖν Δαναῶν μετ᾽ Ἀχιλλέα.","lemmas":"ʼ παῖς Τελαμών, Αἴας αἰχμητής, λέγω εἰς Τροία ἄριστος ἔρχομαι Δαναοί Ἀχιλλεύς."},{"id":26942,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ι# 2#ʽʼ τὸν Τελαμῶνα πρῶτον, Αἴαντα δὲ δεύτερον ἐς Τροίαν λέγουσιν ἐλθεῖν Δαναῶν καὶ Ἀχιλλέα.","lemmas":"ι # # ʽ ʼ ὁ Τελαμών πρῶτος, Αἴας δέ δεύτερος εἰς Τροία λέγω ἔρχομαι Δαναοί καί Ἀχιλλεύς."},{"id":26943,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ιζ#ʽʼʼ εἴθε λύρα καλὴ γενοίμην ἐλεφαντίνη, καί με καλοὶ παῖδες φέροιεν Διονύσιον ἐς χορόν.","lemmas":"# ʽ ʼ ʼ εἴθε λύρον καλός γίγνομαι , καί καλός παῖς φέρω Διονύσιος εἰς χορός."},{"id":26944,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ιη # ʽʼʼ εἴθ᾽ ἄπυρον καλὸν γενοίμην μέγα χρυσίον καί με καλὴ γυνὴ φοροίη καθαρὸν θεμένη νόον.","lemmas":"ʼ ʼ  καλός γίγνομαι μέγας χρυσίον καί καλός γυνή καθαρός τίθημι νόος."},{"id":26945,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ιθ#ʽʼʼ σύν μοι πῖνε, συνήβα, συνέρα, συστεφανηφόρει, σύν μοι μαινομένῳ μαίνεο, σὺν σώφρονι σωφρόνει.","lemmas":"# ʽ ʼ ʼ σύν πίνω, , , , σύν  , σύν σώφρων ."},{"id":26946,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κ #ʽʼʼ ὑπὸ παντὶ λίθῳ σκορπίος, ὦ ἑταῖρ᾽, ὑποδύεται.","lemmas":"ʽ ʼ ʼ ὑπό πᾶς λίθος , ὦ , ."},{"id":26947,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φράζευ μή σε βάλῃ:","lemmas":"φράζω μή βάλλω:"},{"id":26948,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῷ δ᾽ ἀφανεῖ πᾶς ἕπεται δόλος.","lemmas":"τῷ  πᾶς δόλος."},{"id":26949,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κα#ʽʼʼ ἁ ὗς τὰν βάλανον τὰν μὲν ἔχει, τὰν δ᾽ ἔραται λαβεῖν:","lemmas":"# ʽ ʼ ʼ ὁ  βάλανος μέν ἔχω,  ἐράω λαμβάνω:"},{"id":26950,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κἀγὼ παῖδα καλὴν τὴν μὲν ἔχω, τὴν δ᾽ ἔραμαι λαβεῖν.","lemmas":"παῖς καλός ὁ μέν ἔχω, ὁ ἐράω λαμβάνω."},{"id":26951,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κβ#ʽʼʼ πόρνη καὶ βαλανεὺς τωὐτὸν ἔχουσ᾽ ἐμπεδέως ἔθος:","lemmas":"# ʽ ʼ ʼ πόρνη καί βαλανεύς  ἔθος:"},{"id":26952,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν ταὐτᾷ πυέλῳ τόν τ᾽ ἀγαθὸν τόν τε κακὸν λόει.","lemmas":"ἐν  ὁ ἀγαθός ὁ τε κακός λούω."},{"id":26953,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κγ#ʽʼ ʼ ἔγχει καὶ Κήδωνι, διάκονε, μηδ᾽ ἐπιλήθου, εἰ δὴ χρὴ τοῖς ἀγαθοῖς ἀνδράσιν οἰνοχοεῖν.","lemmas":"# ʽ ʼ ἔγχος καί Κήδων, διάκονος, ἐπιλανθάνομαι, εἰ δή χρή ὁ ἀγαθός ἀνήρ οἰνοχοέω."},{"id":26954,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κδ#ʽʼʼ αἰαῖ, Λειψύδριον προδωσέταιρον, οἵους ἄνδρας ἀπώλεσας, μάχεσθαι ἀγαθούς τε καὶ εὐπατρίδας, οἳ τότ᾽ ἔδειξαν οἵων πατέρων κύρησαν.","lemmas":"# ʽ ʼ ʼ αἰαῖ, προδωσέταιρος, οἷος ἀνήρ ἀπόλλυμι, μάχομαι τε καί εὔπατρις, ὁ δείκνυμι οἷος πατήρ ."},{"id":26955,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κε #ʽʼʼ ὅστις ἄνδρα φίλον μὴ προδίδωσιν, μεγάλην ἔχει τιμὰν ἔν τε βροτοῖς ἔν τε θεοῖσιν κατ᾽ ἐμὸν νόον.","lemmas":"ἄν ʽ ʼ ʼ ὅστις ἀνήρ φίλος μή , μέγας ἔχω τιμή ἐν τε βροτός ἐν τε θεός  νόος."},{"id":26956,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σκόλιον δέ φασί τινες καὶ τὸ ὑπὸ Ὑβρίου τοῦ Κρητὸς ποιηθέν.","lemmas":"σκόλιον δέ φημί τις καί ὁ ὑπό ὁ Κρής ποιέω."},{"id":26957,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔχει δ᾽ οὕτωςʽʼ:","lemmas":"ἔχω οὕτως ʽ ʼ:"},{"id":26958,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔστι μοι πλοῦτος μέγας δόρυ καὶ ξίφος καὶ τὸ καλὸν λαισήιον, πρόβλημα χρωτός.","lemmas":"εἰμί πλοῦτος μέγας δόρυ καί ξίφος καί ὁ καλός λαισήιον, πρόβλημα ."},{"id":26959,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτῳ γὰρ ἀρῶ, τούτῳ θερίζω, τούτῳ πατέω τὸν ἁδὺν οἶνον ἀπ᾽ ἀμπέλω, τούτῳ δεσπότας μνοίας κέκλημαι.","lemmas":"οὗτος γάρ ἀρόω, οὗτος θερίζω, οὗτος πατέω ὁ οἶνος , οὗτος δεσπότης καλέω."},{"id":26960,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοὶ δὲ μὴ τολμῶντ᾽ ἔχειν δόρυ καὶ ξίφος καὶ τὸ καλὸν λαισήιον, πρόβλημα χρωτός, πάντες γόνυ πεπτηῶτες ἐμὸν κυνέοντι, δεσπόταν καὶ μέγαν βασιλῆα φωνέοντες.","lemmas":"ὁ δέ μή ἔχω δόρυ καί ξίφος καί ὁ καλός λαισήιον, πρόβλημα , πᾶς γόνυ πίπτω , δεσπότης καί μέγας βασιλεύς ."},{"id":26961,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτων λεχθέντων ὁ Δημόκριτος ἔφη:","lemmas":"οὗτος λέγω ὁ Δημόκριτος φημί:"},{"id":26962,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἀλλὰ μὴν καὶ τὸ ὑπὸ τοῦ πολυμαθεστάτου γραφὲν Ἀριστοτέλους εἰς Ἑρμείαν τὸν Ἀταρνέα οὐ παιάν ἐστιν, ὡς ὁ τὴν τῆς ἀσεβείας κατὰ τοῦ φιλοσόφου γραφὴν ἀπενεγκάμενος Δημόφιλος εἰς αἰδωτε παρασκευασθεὶς ὑπ᾽ Εὐρυμέδοντος, ὡς ἀσεβοῦντος καὶ ᾄδοντος ἐν τοῖς συσσιτίοις ὁσημέραι εἰς τὸν Ἑρμείαν παιᾶνα.","lemmas":"‘ ἀλλά μήν καί ὁ ὑπό ὁ γράφω Ἀριστοτέλης εἰς Ἑρμῆς ὁ Ἀταρνεύς οὐ εἰμί, ὡς ὁ ὁ ὁ ἀσέβεια κατά ὁ φιλόσοφος γραφή Δημόφιλος εἰς παρασκευάζω Εὐρυμέδων, ὡς ἀσεβέω καί ἀείδω ἐν ὁ συσσίτιον εἰς ὁ Ἑρμῆς Παιάν."},{"id":26963,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὅτι δὲ παιᾶνος οὐδεμίαν ἔμφασιν παρέχει τὸ ἆσμα, ἀλλὰ τῶν σκολίων ἕν τι καὶ αὐτὸ εἶδός ἐστιν ἐξ αὐτῆς τῆς λέξεως φανερὸν ὑμῖν ποιήσωʽʼ:","lemmas":"ὅτι2 δέ Παιάν οὐδείς ἔμφασις παρέχω ὁ , ἀλλά ὁ σκόλιον  καί αὐτός εἶδος εἰμί ἐκ αὐτός ὁ λέξις φανερός ποιέω ʽ ʼ:"},{"id":26964,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ἀρετὰ πολύμοχθε γένει βροτείῳ, θήραμα κάλλιστον βίῳ, σᾶς πέρι, παρθένε, μορφᾶς καὶ θανεῖν ζηλωτὸς ἐν Ἑλλάδι πότμος καὶ πόνους τλῆναι μαλεροὺς ἀκάμαντας:","lemmas":"ʼ  γένος βρότειος, θήραμα καλός βίος, περί, , μορφή καί ἀποθνῄσκω ζηλωτός ἐν Ἑλλάς πότμος καί πόνος τλάω μαλερός :"},{"id":26965,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῖον ἐπὶ φρένα βάλλεις καρπόν τ᾽ ἀθάνατον χρυσοῦ τε κρείσσω καὶ γονέων μαλακαυγήτοιόθ᾽ ὕπνου.","lemmas":"τοῖος ἐπί φρήν βάλλω καρπός ἀθάνατος χρυσός τε κρείσσων καί γονεύς θ᾽ ὕπνος."},{"id":26966,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σεῦ δ᾽ ἕνεχ᾽ οὑκ Διὸς Ἡρακλέης Λήδας τε κοῦροι πόλλ᾽ ἀνέτλασαν ἔργοις σὰν ἀγρεύοντες δύναμιν.","lemmas":"ἐκ Ζεύς Ἡρακλέης τε κόρος2 ἀνατλῆναι ἔργον ἀγρεύω δύναμις."},{"id":26967,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σοῖς δὲ πόθοις Ἀχιλεὺς Αἴαςτ᾽ Ἀίδα δόμον ἦλθον.","lemmas":"σός δέ πόθος Ἀχιλλεύς Αἴας τ᾽ ᾍδης δόμος ἔρχομαι."},{"id":26968,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σᾶς δ᾽ ἕνεκεν φιλίου μορφᾶς καὶ Ἀταρνέος ἔντροφος ἠελίου χήρωσεν αὐγάς.","lemmas":"ἕνεκα φίλιος μορφή καί Ἀταρνεύς ἥλιος χηρόω αὐγή."},{"id":26969,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοιγὰρ ἀοίδιμον ἔργοις ἀθάνατόν τέ μιν αὐξήσουσι Μοῦσαι, Μνημοσύνης θύγατρες, Διὸς ξενίου σέβας αὔξουσαι φιλίας τε γέρας βεβαίας.","lemmas":"τοιγάρ ἀοίδιμος ἔργον ἀθάνατος τε αὐξάνω Μοῦσα, Μνημοσύνη θυγάτηρ, Ζεύς ξένιος σέβας αὐξάνω φίλιος τε ."},{"id":26970,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ μὲν οὐκ οἶδα εἴ τίς τι κατιδεῖν ἐν τούτοις δύναται παιανικὸν ἰδίωμα, σαφῶς ὁμολογοῦντος τοῦ γεγραφότος τετελευτηκέναι τὸν Ἑρμείαν δι᾽ ὧν εἴρηκεν‘ σᾶς γὰρ φιλίου μορφᾶς Ἀταρνέος ἔντροφος ἠελίου χήρωσεν αὐγάς.’","lemmas":"μέν οὐ οἶδα εἰ τις τις καθοράω ἐν οὗτος δύναμαι ἰδίωμα, σαφής ὁμολογέω ὁ γράφω τελευτάω ὁ Ἑρμῆς ὅς λέγω ‘ γάρ φίλιος μορφή Ἀταρνεύς ἥλιος χηρόω αὐγή. ’"},{"id":26971,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐκ ἔχει δ᾽ οὐδὲ τὸ παιανικὸν ἐπίρρημα, καθάπερ ὁ εἰς Λύσανδρον τὸν Σπαρτιάτην γραφεὶς ὄντως παιάν, ὅν φησι Δοῦρις ἐν τοῖς Σαμίων ἐπιγραφομένοις Ὥροιςʽʼ ʼᾄδεσθαι ἐν Σάμῳ.","lemmas":"οὐ ἔχω οὐδέ ὁ , καθά ὁ εἰς Λύσανδρος ὁ Σπαρτιάτης γράφω ὄντως , ὅς φημί Δοῦρις ἐν ὁ ἐπιγράφω ʽ ʼ ἐν Σάμος."},{"id":26972,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παιὰν δ᾽ ἐστὶν καὶ ὁ εἰς Κρατερὸν τὸν Μακεδόνα γραφείς, ὃν ἐτεκτήνατο Ἀλεξῖνος ὁ διαλεκτικός, φησὶν Ἕρμιππος ὁ Καλλιμάχειος ἐν τῷ πρώτῳ περὶ Ἀριστοτέλουςʽʼ.","lemmas":"Παιάν εἰμί καί ὁ εἰς ὁ , ὅς τεκταίνομαι Ἀλεξῖνος ὁ διαλεκτικός, φημί Ἕρμιππος ὁ ἐν ὁ πρῶτος περί Ἀριστοτέλης ʽ ʼ."},{"id":26973,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ᾄδεται δὲ καὶ οὗτος ἐν Δελφοῖς, λυρίζοντός γέ τινος παιδός.","lemmas":"ἀείδω δέ καί οὗτος ἐν Δελφοί, γε παῖς."},{"id":26974,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ εἰς Ἀγήμονα δὲ τὸν Κορίνθιον Ἀλκυόνης πατέρα, ὃν ᾄδουσιν Κορίνθιοι, ἔχει τὸ παιανικὸν ἐπίφθεγμα.","lemmas":"καί ὁ εἰς δέ ὁ Ἀλκυόνη πατήρ, ὅς ἀείδω , ἔχω ὁ ἐπίφθεγμα."},{"id":26975,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παρέθετο δ᾽ αὐτὸν Πολέμων ὁ περιηγητὴς ἐν τῇ πρὸς Ἀράνθιον Ἐπιστολῇʽʼ.","lemmas":"παρατίθημι αὐτός Πολέμων ὁ περιηγητής ἐν ὁ πρός  ʽ ʼ."},{"id":26976,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ ὁ εἰς Πτολεμαῖον δὲ τὸν πρῶτον Αἰγύπτου βασιλεύσαντα παιάν ἐστιν, ὃν ᾄδουσιν Ῥόδιοι:","lemmas":"ʼ καί ὁ εἰς Πτολεμαῖος δέ ὁ πρῶτος Αἴγυπτος βασιλεύω εἰμί, ὅς ἀείδω :"},{"id":26977,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔχει γὰρ τὸ ἰηπαιὰν ἐπίφθεγμα, ὥς φησιν Γόργων ἐν τῷ Περὶ τῶν ἐν Ῥόδῳ θυσιῶν.","lemmas":"ἔχω γάρ ὁ ἐπίφθεγμα, ὡς φημί ἐν ὁ περί ὁ ἐν Ῥόδος ."},{"id":26978,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐπ᾽ Ἀντιγόνῳ δὲ καὶ Δημητρίῳ φησὶν Φιλόχοροςʽʼ ʼἈθηναίους ᾄδειν παιᾶνας τοὺς πεποιημένους ὑπὸ Ἑρμίππου τοῦ Κυζικηνοῦ, ἐφαμίλλων γενομένων τῶν παιᾶνας ποιησάντων.","lemmas":"Ἀντίγονος δέ καί Δημήτριος φημί Φιλόχορος ʽ ʼ ἀείδω Παιάν ὁ ποιέω ὑπό Ἕρμιππος ὁ Κυζικηνός, γίγνομαι ὁ ποιέω."},{"id":26979,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":26980,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τοῦ Ἑρμοκλέους προκριθέντος.","lemmas":"καί ὁ προκρίνω."},{"id":26981,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλὰ μὴν καὶ αὐτὸς Ἀριστοτέλης ἐν τῇ Ἀπολογίᾳ τῆς ἀσεβείαςʽʼ,ʼ εἰ μὴ κατέψευσται ὁ λόγος, φησίν:","lemmas":"ἀλλά μήν καί αὐτός Ἀριστοτέλης ἐν ὁ ἀπολογία ὁ ἀσέβεια ʽ ʼ, ʼ εἰ μή καταψεύδομαι ὁ λόγος, φημί:"},{"id":26982,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ οὐ γὰρ ἄν ποτε Ἑρμείᾳ θύειν ὡς ἀθανάτῳ προαιρούμενος ὡς θνητῷ μνῆμα κατεσκεύαζον καὶ ἀθανατίζειν τὴν φύσιν βουλόμενος ἐπιταφίοις ἂν τιμαῖς ἐκόσμησα τὸ <σῶμα>. ’","lemmas":"‘ οὐ γάρ ἄν ποτε Ἑρμῆς θύω ὡς  ὡς θνητός μνῆμα κατασκευάζω καί ἀθανατίζω ὁ φύσις ἐπιτάφιος ἐάν τιμή κοσμέω ὁ ."},{"id":26983,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοιαῦτα λέγοντος τοῦ Δημοκρίτου ὁ Κύνουλκος ἔφη:","lemmas":"τοιοῦτος λέγω ὁ Δημόκριτος ὁ φημί:"},{"id":26984,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τί μ᾽ ἀνέμνασας κείνων κυλίκων;","lemmas":"‘ τι  ἐκεῖνος ;"},{"id":26985,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κατὰ τὸν σὸν Φίλωνα, δέον μηδένα τῶν σπουδῆς ἀξίων λέγειν τι τοῦ γάστρωνος παρόντος Οὐλπιανοῦ.","lemmas":"κατά ὁ Φίλων, δέω ὁ σπουδή ἄξιος λέγω τις ὁ πάρειμι ."},{"id":26986,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗτος γὰρ τὰς καπυρωτέρας ᾠδὰς ἀσπάζεται μᾶλλον τῶν ἐσπουδασμένων:","lemmas":"οὗτος γάρ ὁ ᾠδή ἀσπάζομαι μᾶλλον ὁ :"},{"id":26987,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἷαί εἰσιν αἱ Λοκρικαὶ καλούμεναι, μοιχικαί τινες τὴν φύσιν ὑπάρχουσαι, ὡς καὶ ἥδεʽʼ:","lemmas":"εἰμί ὁ καλέω, τις ὁ φύσις ὑπάρχω, ὡς καί ὅδε ʽ ʼ:"},{"id":26988,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὦ τί πάσχεις:","lemmas":"ὦ τίς πάσχω:"},{"id":26989,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μὴ προδῷς ἄμμ᾽, ἱκετεύω.","lemmas":"μή προδίδωμι , ἱκετεύω."},{"id":26990,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὶν καὶ μολεῖν κεῖνον, ἀνίστω, μὴ κακὸν μέγα ποιήσῃ σε κἀμὲ τὴν δειλάκραν.","lemmas":"πρίν καί βλώσκω ἐκεῖνος, ἀνίστημι, μή κακός μέγας ποιέω σύ ὁ ."},{"id":26991,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἁμέρα καὶ δή, τὸ φῶς διὰ τᾶς θυρίδος οὐκ εἰσορῇς;","lemmas":"ἡμέρα καί δή, ὁ φάος διά ὁ θυρίς οὐ ;"},{"id":26992,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοιούτων γὰρ ᾀσμάτων αὐτοῦ πᾶσα πλήρης ἡ Φοινίκη, ἐν ᾗ καὶ αὐτὸς περιῄει καλαμίζων μετὰ τῶν τοὺς κολάβρους καλουμένους συντιθέντων:","lemmas":"τοιοῦτος γάρ ἄεισμα αὐτός πᾶς πλήρης ὁ Φοινίκη, ἐν ὅς καί αὐτός περίειμι2 μετά ὁ ὁ καλέω :"},{"id":26993,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἴρηται γάρ, ὦ καλὲ Οὐλπιανέ, τοὔνομα.","lemmas":"λέγω γάρ, ὦ καλός , ὄνομα."},{"id":26994,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὅ γε Σκήψιος Δημήτριος ἐν τῷ δεκάτῳ τοῦ Τρωικοῦ Διακόσμου φησὶν οὕτωςʽʼ:","lemmas":"καί ὁ γε Δημήτριος ἐν ὁ δέκατος ὁ Τρωϊκός φημί οὕτως ʽ ʼ:"},{"id":26995,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ Κτησιφῶν ὁ Ἀθηναῖος ποιητὴς τῶν καλουμένων κολάβρων, ὃν καὶ ὁ πρῶτος μετὰ Φιλέταιρον ἄρξας Περγάμου Ἄτταλος δικαστὴν καθεστάκει βασιλικῶν τῶν περὶ τὴν Αἰολίδα. ’","lemmas":"ʼ ‘ Κτησιφῶν ὁ Ἀθηναῖος ποιητής ὁ καλέω , ὅς καί ὁ πρῶτος μετά Φιλέταιρος ἄρχω Ἄτταλος δικαστής  ὁ περί ὁ ."},{"id":26996,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δ᾽ αὐτὸς οὗτος συγγραφεὺς κἀν τῷ ἐννεακαιδεκάτῳ τῆς αὐτῆς πραγματείαςʽʼ ʼΜνησιπτολέμου φησί ποτε τοῦ ἱστοριογράφου τοῦ παρὰ Ἀντιόχῳ τῷ προσαγορευθέντι Μεγάλῳ πλεῖστον ἰσχύσαντος υἱὸν γενέσθαι Σέλευκον τὸν τῶν ἱλαρῶν ᾀσμάτων ποιητήν:","lemmas":"ὁ αὐτός οὗτος συγγραφεύς ἐν τῷ ὁ αὐτός πραγματεία ʽ ʼ φημί ποτε ὁ ἱστοριογράφος ὁ παρά Ἀντίοχος ὁ προσαγορεύω πλεῖστος ἰσχύω υἱός γίγνομαι Σέλευκος ὁ ὁ ἄεισμα ποιητός:"},{"id":26997,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗπερ συνεχῶς ᾄδειν εἰώθασινʽʼ:","lemmas":"οὗ συνεχής ἀείδω εἴωθα ʽ ʼ:"},{"id":26998,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κἀγὼ παιδοφιλήσω:","lemmas":"ʼ :"},{"id":26999,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πολύ μοι κάλλιον ἢ γαμεῖν:","lemmas":"ἐγώ καλός ἤ γαμέω:"},{"id":27000,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"παῖς μὲν γὰρ παρεὼν κἠν πολέμῳ μᾶλλον ἐπωφελεῖ.’","lemmas":"παῖς μέν γάρ πάρειμι πόλεμος μᾶλλον ἐπωφελέω. ’"},{"id":27001,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ μετὰ ταῦτα ἀποβλέψας εἰς αὐτὸν ἔφη:","lemmas":"καί μετά οὗτος ἀποβλέπω εἰς αὐτός φημί:"},{"id":27002,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἀλλ᾽ ἐπειδή μοι ὀργίζῃ, ἔρχομαί σοι λέξων τὸν συρβηνέων χορὸν ὅστις ἐστί.’","lemmas":"‘ ἐπεί ἐγώ ὀργίζω,  ὁ χορός ὅστις εἰμί. ’"},{"id":27003,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Οὐλπιανὸς‘ οἴει γάρ, ἔφη, κάθαρμα, θυμοῦσθαί με ἐφ᾽ οἷς εἴρηκας ἢ κἀπ᾽ ὀλίγον σου πεφροντικέναι, κύον ἀδδεές;","lemmas":"καί ὁ ‘ γάρ, φημί, κάθαρμα,  ὅς λέγω ἤ ὀλίγος φροντίζω, κύων ἀδεής;"},{"id":27004,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ἐπεὶ διδάσκειν μέ τι ἐπαγγέλλῃ, σπονδάς σοι ποιοῦμαι οὐ τριακοντούτιδας ἀλλ᾽ ἑκατοντούτιδας.","lemmas":"ἐπεί διδάσκω τι ἐπαγγέλλω, σπονδή ποιέω οὐ τριακονταετής ."},{"id":27005,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σὺ δὲ μόνον δίδασκε τίς ὁ συρβηνέων χορός.’","lemmas":"δέ μόνος διδάσκω τις ὁ χορός. ’"},{"id":27006,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"<καὶ ὅς:","lemmas":"ὅς:"},{"id":27007,"filename":"tlg0008.tlg001.perseus-grc3","tokens":">‘ Κλέαρχος, ὦ λῷστε, ἐν δευτέρῳ περὶ Παιδείας οὑτωσί φησινʽʼ:","lemmas":"> ‘ Κλέαρχος, ὦ λωίων, ἐν δεύτερος περί παιδεία οὕτως φημί ʽ ʼ:"},{"id":27008,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ λείπεταί τις ὁ συρβηνέων χορός, ὧν ἕκαστος τὸ δοκοῦν ἑαυτῷ κατᾳσαι δεῖ, προσέχων οὐδὲν τῷ προκαθημένῳ καὶ διδάσκοντι τὸν χορόν, ἀλλ᾽ αὐτὸς πολὺ τούτων ἀτακτότερός ἐστιν θεατής.’","lemmas":"ʼ ‘ λείπω τις ὁ χορός, ὅς ἕκαστος ὁ δοκέω ἑαυτοῦ δέω, προσέχω τῷ καί διδάσκω ὁ χορός, αὐτός πολύς οὗτος εἰμί . ’"},{"id":27009,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ κατὰ τὸν παρῳδὸν Μάτρωναʽʼ:","lemmas":"καί κατά ὁ  ʽ ʼ:"},{"id":27010,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οἳ μὲν γὰρ δὴ πάντες ὅσοι πάρος ἦσαν ἄριστοιʽʼ,ʼ Εὔβοιός τε καὶ Ἑρμογένης δῖοί τε Φίλιπποιʽʼ,ʼ οἳ μὲν δὴ τεθνᾶσι καὶ εἰν Ἀίδαο δόμοισινʽʼ:","lemmas":"ʼ ὁ μέν γάρ δή πᾶς ὅσος πάρος εἰμί ἄριστος ʽ ʼ, ʼ τε καί Ἑρμογένης δῖος τε Φίλιππος ʽ ʼ, ʼ μέν δή ἀποθνῄσκω καί ἐν ᾍδης δόμος ʽ ʼ:"},{"id":27011,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔστι δέ τις Κλεόνικος, ὃν ἀθάνατον λάχε γῆρας, οὔτε ποιητάων ἀδαήμων οὔτε θεάτρωνʽʼ,ʼ ᾧ καὶ τεθνειῶτι λαλεῖν πόρε Φερσεφόνειαʽʼ.","lemmas":"εἰμί δέ τις , ὅς ἀθάνατος λαγχάνω γῆρας, οὔτε ποιητής ἀδαήμων οὔτε θέατρον ʽ ʼ, ʼ ὅς καί λαλέω πορεῖν ʽ ʼ."},{"id":27012,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ σὺ δὲ καὶ ζῶν, καλὲ Οὐλπιανέ, πάντα μὲν ζητεῖς, λέγεις δὲ οὐδὲ ἕν.","lemmas":"δέ καί ζήω, , πᾶς μέν ζητέω, λέγω δέ οὐδέ ."},{"id":27013,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὃς ‘ τίς ἡδέως, ἔφη, τῶν ἐπῶν.","lemmas":"καί ὅς τις ἡδύς, φημί, ὁ ἔπος."},{"id":27014,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27015,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27016,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27017,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27018,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27019,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27020,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὦ καλέ μου ἑταῖρε, ἕως ἔτι ἐμμένομεν ταῖς σπονδαῖς.’","lemmas":"ὦ  ἑταῖρος, ἕως ἔτι ἐμμένω ὁ σπονδή. ’"},{"id":27021,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ὁ Κύνουλκος:","lemmas":"καί ὁ :"},{"id":27022,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ πολλοί τινες παρῳδιῶν ποιηταὶ γεγόνασιν, ὦ ἑταῖρε:","lemmas":"πολύς τις ποιητής γίγνομαι, ὦ ἑταῖρος:"},{"id":27023,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐνδοξότατος δ᾽ ἦν Εὔβοιος ὁ Πάριος, γενόμενος τοῖς χρόνοις κατὰ Φίλιππον.","lemmas":"ἔνδοξος εἰμί ὁ , γίγνομαι ὁ χρόνος κατά Φίλιππος."},{"id":27024,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὗτός ἐστιν ὁ καὶ Ἀθηναίοις λοιδορησάμενος, καὶ σῴζεται αὐτοῦ τῶν παρῳδιῶν βιβλία τέσσαρα.","lemmas":"εἰμί ὁ καί Ἀθήναιος , καί σῴζω αὐτός ὁ βιβλίον τέσσαρες."},{"id":27025,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει δ᾽ αὐτοῦ Τίμων ἐν τῷ πρώτῳ τῶν Σίλλωνʽʼ.","lemmas":"μνημονεύω αὐτός Τίμων ἐν ὁ πρῶτος ὁ ʽ ʼ."},{"id":27026,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Πολέμων δ᾽ ἐν τῷ δωδεκάτῳ τῶν πρὸς Τίμαιον περὶ τῶν τὰς παρῳδίας γεγραφότων ἱστορῶν τάδε γράφειʽʼ:","lemmas":"Πολέμων ἐν ὁ δωδέκατος ὁ πρός Τίμαιος περί ὁ ὁ παρῳδία γράφω ἱστορέω ὅδε γράφω ʽ ʼ:"},{"id":27027,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ‘ καὶ τὸν Βοιωτὸν δὲ καὶ τὸν Εὔβοιον τοὺς τὰς παρῳδίας γράψαντας λογίους ἂν φήσαιμι διὰ τὸ παίζειν ἀμφιδεξίως καὶ τῶν προγενεστέρων ποιητῶν ὑπερέχειν ἐπιγεγονότας.","lemmas":"ʼ ‘ καί ὁ δέ καί ὁ Εὔβοιος ὁ ὁ παρῳδία γράφω ἐάν φημί διά ὁ παίζω ἀμφιδέξιος καί ὁ ποιητός ὑπερέχω ."},{"id":27028,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εὑρετὴν μὲν οὖν τοῦ γένους Ἱππώνακτα φατέον τὸν ἰαμβοποιόν.","lemmas":"μέν οὖν ὁ γένος φημί ὁ ."},{"id":27029,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λέγει γὰρ οὗτος ἐν τοῖς ἑξαμέτροιςʽʼ:","lemmas":"λέγω γάρ οὗτος ἐν ὁ ἑξάμετρος ʽ ʼ:"},{"id":27030,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Μοῦσά μοι Εὐρυμεδοντιάδεα, τὴν παντοχάρυβδιν, τὴν ἐγγαστριμάχαιραν, ὃς ἐσθίει οὐ κατὰ κόσμονʽʼ,ʼ ἔννεφ᾽, ὅπως ψηφῖδι <κακὸσ> κακὸν οἶτον ὀλεῖταιʽʼ βουλῇ δημοσίῃ παρὰ θῖν᾽ ἁλὸς ἀτρυγέτοιοʽʼ.","lemmas":"ʼ  , ὁ , ὁ , ὅς ἐσθίω οὐ κατά κόσμος ʽ ʼ, ʼ , ὅπως ψηφίς κακός οἶτος ὄλλυμι ʽ ʼ βουλή δημόσιος παρά ἅλς ἀτρύγετος ʽ ʼ."},{"id":27031,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ κέχρηται δὲ καὶ Ἐπίχαρμος ὁ Συρακόσιος ἔν τισι τῶν δραμάτων ἐπ᾽ ὀλίγον καὶ Κρατῖνος ὁ τῆς ἀρχαίας κωμῳδίας ποιητὴς ἐν Εὐνείδαις καὶ τῶν κατ᾽ αὐτὸν Ἡγήμων ὁ Θάσιος, ὃν ἐκάλουν Φακῆν.","lemmas":"χράω δέ καί Ἐπίχαρμος ὁ Συρακόσιος ἐν ὁ δρᾶμα ὀλίγος καί Κρατῖνος ὁ ὁ ἀρχαῖος κωμῳδία ποιητής ἐν καί ὁ αὐτός ὁ , ὅς καλέω ."},{"id":27032,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λέγει γὰρ οὕτωςʽʼ:","lemmas":"λέγω γάρ οὕτως ʽ ʼ:"},{"id":27033,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐς δὲ Θάσον μ᾽ ἐλθόντα μετεωρίζοντες ἔβαλλον πολλοῖσι σπελέθοισι, καὶ ὧδέ τις εἶπε παραστάς:","lemmas":"εἰς δέ  ἔρχομαι βάλλω πολύς , καί ὧδε τις λέγω παρίστημι:"},{"id":27034,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ὦ πάντων ἀνδρῶν βδελυρώτατε, τίς σ᾽ ἀνέπεισε καλὴν <ἐσ> κρηπῖδα ποσὶν τοιοῖσδ᾽ ἀναβῆναι; ’","lemmas":"ὦ πᾶς ἀνήρ , τις ἀναπείθω καλός κρηπίς πούς ἀναβαίνω;"},{"id":27035,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῖσι δ᾽ ἐγὼ πᾶσιν μικρὸν μετὰ τοῦτ᾽ ἔπος εἶπον:","lemmas":"ὁ  πᾶς μικρός μετά ἔπος λέγω:"},{"id":27036,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ μνέα μ᾽ ἀνέπεισε γέροντα καὶ οὐκ ἐθέλοντ᾽ ἀναβῆναι καὶ σπάνις, ἣ πολλοὺς Θασίων εἰς ὁλκάδα βάλλει εὐκούρων βδελυρῶν, ὀλλύντων τ᾽ ὀλλυμένων τε ἀνδρῶν, οἳ καὶ νῦν κεῖθι κακῶς κακὰ ῥαψῳδοῦσιν:","lemmas":"ἀναπείθω γέρων καί οὐ ἀναβαίνω καί σπάνις, ὁ πολύς εἰς ὁλκάς βάλλω , ὄλλυμι ὄλλυμι τε ἀνήρ, ὁ καί νῦν ἐκεῖθι κακός κακός :"},{"id":27037,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἷς καὶ ἐγὼ μετὰ τοῖσιν τὰ χρηίζων ἐποίθησα.","lemmas":"ὅς καί μετά ὁ ὁ χρῄζω ."},{"id":27038,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"αὖθις δ᾽ οὐκ ἐπὶ κέρδος ἀπείσομαι εἰς Θασίους μηθὲν πημαίνων κλυτὸν ἄργυρον ἐγγυαλίξων, μή τίς μοι κατὰ οἶκον Ἀχαιάδων νεμεσήσῃʽʼ πεσσομένης ἀλόχου τὸν ἀχαικὸν ἄρτον ἐν οἴκοις, καί ποτέ τις εἴπῃ σμικρὸν τυροῦντ᾽ ἐσιδοῦσαʽʼ,ʼ‘ ὡς φιλίων ωρμην παρ᾽ Ἀθηναίοισιν ἀείσας πεντήκοντ᾽ ἔλαβε δραχμάς, σὺ δὲ μικρὸν ἐπέψω. ’","lemmas":"αὖθις οὐ ἐπί κέρδος εἰς  κλυτός ἄργυρος , μή τις κατά οἶκος νεμεσάω ʽ ʼ ἄλοχος ὁ ἄρτος ἐν οἶκος, καί ποτε τις λέγω μικρός εἰσοράω ʽ ʼ, ʼ ‘ ὡς φίλιος  Ἀθήναιος ἀείδω λαμβάνω δραχμή, σύ δέ μικρός ."},{"id":27039,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῦτά μοι ὁρμαίνοντι παρίστατο Παλλὰς Ἀθήνηʽʼ,ʼ χρυσῆν ῥάβδον ἔχουσα, καὶ ἤλασεν εἶπέ τε φωνῇ:","lemmas":"ἐγώ ὁρμαίνω παρίστημι Παλλάς Ἀθήνη ʽ ʼ, ʼ χρύσεος ῥάβδος ἔχω, καί ἐλαύνω λέγω τε φωνή:"},{"id":27040,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ δεινὰ παθοῦσα Φακῆ βδελυρά, χώρει ᾽ς τὸν ἀγῶνα.’","lemmas":"δεινός πάσχω , χωρέω ὁ ἀγών. ’"},{"id":27041,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τότε δὴ θάρσησα καὶ ἤειδον πολὺ μᾶλλονʽʼ πεποίηκε δὲ παρῳδίας καὶ Ἕρμιππος ὁ τῆς ἀρχαίας κωμῳδίας ποιητής.","lemmas":"καί τότε δή καί ἀείδω πολύς μᾶλλον ʽ ʼ ποιέω δέ παρῳδία καί Ἕρμιππος ὁ ὁ ἀρχαῖος κωμῳδία ποιητής."},{"id":27042,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτων δὲ πρῶτος εἰσῆλθεν εἰς τοὺς ἀγῶνας τοὺς θυμελικοὺς Ἡγήμων καὶ παρ᾽ Ἀθηναίοις ἐνίκησεν ἄλλαις τε παρῳδίαις καὶ τῇ Γιγαντομαχίᾳ.","lemmas":"οὗτος δέ πρῶτος εἰσέρχομαι εἰς ὁ ἀγών ὁ θυμελικός Ἡγήμων καί Ἀθήναιος νικάω τε καί ὁ ."},{"id":27043,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"γέγραφε δὲ καὶ κωμῳδίαν εἰς τὸν ἀρχαῖον τρόπον, ἣν ἐπιγράφουσιν Φιλίνην.","lemmas":"γράφω δέ καί κωμῳδία εἰς ὁ ἀρχαῖος τρόπος, ὅς ἐπιγράφω ."},{"id":27044,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὁ δὲ Εὔβοιος πολλὰ μὲν εἴρηκεν ἐν τοῖς ποιήμασιν χαρίεντα, περὶ μὲν τῆς τῶν βαλανέων μάχηςʽʼ:","lemmas":"ὁ δέ πολύς μέν λέγω ἐν ὁ ποίημα χαρίεις, περί μέν ὁ ὁ μάχη ʽ ʼ:"},{"id":27045,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ βάλλον δ᾽ ἀλλήλους χαλκήρεσιν ἐγχείῃσινʽʼ.","lemmas":"ʼ βάλλω ἀλλήλων χαλκήρης ἐγχείη ʽ ʼ."},{"id":27046,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ περὶ δὲ τοῦ λοιδορουμένου κουρέως τῷ κεραμεῖ τῆς γυναικὸς χάρινʽʼ:","lemmas":"περί δέ ὁ λοιδορέω τῷ ὁ γυνή χάρις ʽ ʼ:"},{"id":27047,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ μήτε σὺ τόνδ᾽ ἀγαθός περ ἐὼν ἀποαίρεο, κουρεῦ, μήτε σύ, Πηλείδηʽʼ.","lemmas":"μήτε  ἀγαθός περ εἰμί ἀφαιρέω, , μήτε σύ, Πηλεΐδης ʽ ʼ."},{"id":27048,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὅτι δὲ ἦν τις περὶ αὐτοὺς δόξα παρὰ τοῖς Σικελιώταις Ἀλέξανδρος ὁ Αἰτωλὸς ὁ τραγῳδοδιδάσκαλος ποιήσας ἐλεγεῖον τρόπον τοῦτον δηλοῖʽʼ:","lemmas":"ὅτι2 δέ εἰμί τις περί αὐτός δόξα παρά ὁ Σικελιώτης Ἀλέξανδρος ὁ Αἰτωλός ὁ τραγῳδοδιδάσκαλος ποιέω ἐλεγεῖον τρόπος οὗτος δηλόω ʽ ʼ:"},{"id":27049,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὡς Ἀγαθοκλῆος λάσιαι φρένες ἤλασαν ἔξω πατρίδος.","lemmas":"ʼ ὡς λάσιος φρήν ἐλαύνω ἔξω πατρίς."},{"id":27050,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀρχαίων ἦνὅδ᾽ ἀνὴρ προγόνων, εἰδὼς ἐκ νεότητος ἀεὶ ξείνοισιν ὁμιλεῖν ξεῖνος:","lemmas":"ἀρχαῖος εἰμί ὅδ᾽ ἀνήρ πρόγονος, οἶδα ἐκ νεότης ἀεί ξένος ὁμιλέω ξένος:"},{"id":27051,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μιμνέρμου δ᾽ εἰς ἔπος ἄκρον ἰὼν παιδομανεῖ σὺν ἔρωτι πότην ἶσον.","lemmas":"Μίμνερμος εἰς ἔπος ἄκρος εἶμι σύν ἔρως πότης ἴσος."},{"id":27052,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔγραφε δ᾽ ὡνὴρ εὖ παρ᾽ Ὁμηρείην ἀγλαίην ἐπέων πισσύγγους ἢ φῶρας ἀναιδέας ἤ τινα χλούνην, φλύων ἀνθηρῇ σὺν κακοδαμονίῃ.","lemmas":"ἀνήρ εὖ  ἔπος ἤ φώρ ἀναιδής ἤ , ἀνθηρός σύν ."},{"id":27053,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῖα Συρηκοσίοις καὶ ἔχων χάριν.","lemmas":"τοῖος καί ἔχω χάρις."},{"id":27054,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὃς δὲ Βοιωτοῦ ἔκλυεν, Εὐβοίῳ τέρψεται οὐδ᾽ ὀλίγον.’","lemmas":"ὅς δέ Βοιωτός ἐκλύω, τέρπω ὀλίγος. ’"},{"id":27055,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πολλῶν οὖν ἑκάστοτε τοιούτων λεγομένων, ἐπεί ποτε ἑσπέρα κατελάμβανεν ἡμᾶς, ὃ μέν τις ἔλεγεν‘ παῖ, λυχνίον᾽, ὃ δὲ λυχνέα, ὃ δὲ λοφνίδα, οὕτω καλεῖσθαι φάσκων τὴν ἐκ τοῦ φλοιοῦ λαμπάδα, ὃ δὲ πανόν, ἄλλος δὲ φανόν, ὃ δὲ λυχνοῦχον, ὃ δὲ λύχνον, καὶ δίμυξον δὲ λύχνον ἕτερος, ἄλλος δὲ ἑλάνην, ὃ δέ τις ἑλάνας, τὰς λαμπάδας οὕτω φάσκων καλεῖσθαι παρὰ τὴν ἕλην:","lemmas":"πολύς οὖν ἑκάστοτε τοιοῦτος λέγω, ἐπεί ποτε καταλαμβάνω , ὁ μέν τις λέγω ‘ παῖς, , δέ , δέ , οὕτως καλέω φάσκω ὁ ἐκ ὁ φλοιός λαμπάς, δέ πανός, ἄλλος δέ φανός, δέ , δέ λύχνος, καί δέ λύχνος ἕτερος, ἄλλος δέ , ὁ δέ τις , ὁ λαμπάς οὕτως φάσκω καλέω παρά ὁ :"},{"id":27056,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὕτω δ᾽ εἰπεῖν Νεάνθην ἐν α # τῶν περὶ Ἄτταλον Ἱστοριῶνʽʼ:","lemmas":"οὕτως λέγω ἐν  ὁ περί Ἄτταλος ἱστορία ʽ ʼ:"},{"id":27057,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ ἄλλος ὅ τι δή ποτε, ὡς τάραχον γίνεσθαι οὐ τὸν τυχόντα τῶν ἐπὶ τούτοις πίστεων παρὰ πάντων λεγομένων.","lemmas":"ʼ καί ἄλλος ὅς τις δή ποτε, ὡς γίγνομαι οὐ ὁ τυγχάνω ὁ ἐπί οὗτος παρά πᾶς λέγω."},{"id":27058,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σιληνὸν μὲν γάρ τις τὸν γλωσσογράφον ἔφασκεν Ἀθηναίους λέγειν τὰς λαμπάδας φανούς.","lemmas":"μέν γάρ τις ὁ φάσκω Ἀθήναιος λέγω ὁ λαμπάς ."},{"id":27059,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Τιμαχίδας δὲ ὁ Ῥόδιος δέλετρον τὸν φανὸν καλεῖσθαι, οἷον, φησίν, οἱ νυκτερευόμενοι τῶν νέων ἔχουσιν.","lemmas":"δέ ὁ Ῥόδιος ὁ φανός καλέω, οἷος, φημί, ὁ ὁ νέος ἔχω."},{"id":27060,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27061,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27062,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὓς οὗτοι ἑλάνας καλοῦσιν.","lemmas":"ὅς οὗτος καλέω."},{"id":27063,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀμερίας δὲ γράβιον τὸν φανόν.","lemmas":"δέ ὁ φανός."},{"id":27064,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σέλευκος δὲ οὕτως ἐξηγεῖται ταύτην τὴν λέξιν:","lemmas":"Σέλευκος δέ οὕτως ἐξηγέομαι οὗτος ὁ λέξις:"},{"id":27065,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ γράβιόν ἐστιν τὸ πρίνινον ἢ δρύινον ξύλον, ὃ περιεθλασμένον καὶ κατεσχισμένον ἐξάπτεσθαι καὶ φαίνειν τοῖς ὁδοιποροῦσιν.","lemmas":"‘ εἰμί ὁ πρίνινος ἤ δρύινος ξύλον, ὅς καί ἐξάπτω καί φαίνω ὁ ὁδοιπορέω."},{"id":27066,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Θεοδωρίδας γοῦν ὁ Συρακόσιος ἐν Κενταύροις διθυράμβῳ φησίνʽʼ:","lemmas":"Θεοδωρίδας γοῦν ὁ Συρακόσιος ἐν Κένταυρος διθύραμβος φημί ʽ ʼ:"},{"id":27067,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ πίσσα δ᾽ ἀπὸ γραβίων ἔσταζεν, οἷον ἀπὸ<.","lemmas":"πίσσα ἀπό στάζω, οἷος ἀπό <."},{"id":27068,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27069,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27070,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27071,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λαμ>πάδων.","lemmas":"."},{"id":27072,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μν<ημονεύει δὲ> γραβίων κα<ὶ Στράττισ> ἐν Φοινίσσαιςʽʼ.","lemmas":"ἐν ʽ ʼ."},{"id":27073,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὅτι δὲ λυχνοῦχοι οἱ νῦν καλούμενοι φανοὶ ὠνομάζοντο Ἀριστοφάνης ἐν Αἰολοσίκωνι παρίστησινʽʼ:","lemmas":"ὅτι2 δέ ὁ νῦν καλέω ὀνομάζω Ἀριστοφάνης ἐν παρίστημι ʽ ʼ:"},{"id":27074,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ διαστίλβονθ᾽ ὁρῶμεν, ὥσπερ ἐν κενῷ λυχνούχῳ, πάντα τῆς ἐξωμίδος.","lemmas":"ʼ καί ὁράω, ὥσπερ ἐν κενός , πᾶς ὁ ἐξωμίς."},{"id":27075,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ τῷ δευτέρῳ Νιόβῳ προειπὼν λυχνοῦχονʽʼ οἴμοι κακόδαιμον, φησίν, ὁ λυχνοῦχος ἡμῖν οἴχεται.","lemmas":"ἐν δέ τῷ δεύτερος προαγορεύω ʽ ʼ οἴμοι κακοδαίμων, φημί, ὁ  οἴχομαι."},{"id":27076,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"εἶτ᾽ ἐπιφέρει:","lemmas":"ἐπιφέρω:"},{"id":27077,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ πῶς ὑπερβὰς τὸν λυχνοῦχον οἴχεται κἄλαθέ σε;","lemmas":"καί πῶς ὑπερβαίνω ὁ οἴχομαι ;"},{"id":27078,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ τοῖς ἑξῆς καὶ λυχνίδιον αὐτὸν καλεῖ διὰ τούτων:","lemmas":"ἐν δέ ὁ ἑξῆς καί αὐτός καλέω διά οὗτος:"},{"id":27079,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀλλ᾽ ὥσπερ ὁ λύχνος ὁμοιότατα κάθευδ᾽ ἐπὶ τοῦ λυχνιδίου.","lemmas":"ὥσπερ ὁ ὅμοιος ἐπί ὁ ."},{"id":27080,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Πλάτων δ᾽ ἐν Νυκτὶ Μακρᾷʽʼ:","lemmas":"Πλάτων ἐν νύξ ʽ ʼ:"},{"id":27081,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἕξουσιν οἱ πομπεῖς λυχνούχους δηλαδή.","lemmas":"ʼ ὁ  ."},{"id":27082,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φερεκράτης Δουλοδιδασκάλῳʽʼ:","lemmas":"Φερεκράτης ʽ ʼ:"},{"id":27083,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἄνυσόν ποτ᾽ ἐξελθών, κρότος γὰρ γίγνεται, καὶ τὸν λυχνοῦχον ἔκφερ᾽ ἐνθεὶς τὸν λύχνον.","lemmas":"ʼ ἀνύω ἐξέρχομαι, γάρ γίγνομαι, καί ὁ  ἐντίθημι ὁ λύχνος."},{"id":27084,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλεξις δ᾽ Ἐκκηρυττομένῳʽʼ:","lemmas":"ʽ ʼ:"},{"id":27085,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὥστ᾽ ἐξελὼν ἐκ τοῦ λυχνούχου τὸν λύχνον μικροῦ κατακαύσας ἔλαθ᾽ ἑαυτόν, ὑπὸ μάλης τῇ γαστρὶ μᾶλλον τοῦ δέοντος προσαγαγών.","lemmas":"ʼ ἐξαιρέω ἐκ ὁ ὁ λύχνος μικρός κατακαίω ἑαυτοῦ, ὑπό μάλη ὁ γαστήρ μᾶλλον ὁ δέω ."},{"id":27086,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὐμήδης δ᾽ ἐν Σφαττομένῳʽʼ ʼπροειπών:","lemmas":"Εὐμήδης ἐν ʽ ʼ :"},{"id":27087,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἡγοῦ μέν:","lemmas":"μέν:"},{"id":27088,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἢν δὲ.","lemmas":"ἐάν δέ."},{"id":27089,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"υ? κνον εἰς τὸ πρόσθ᾽ ἰδὼν.","lemmas":"? εἰς ὁ ὁράω."},{"id":27090,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27091,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27092,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27093,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27094,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27095,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27096,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27097,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27098,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ατο.","lemmas":"."},{"id":27099,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ϋμένιδι.","lemmas":"."},{"id":27100,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27101,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27102,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27103,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27104,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27105,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27106,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27107,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ς, ἐπιφέρει:","lemmas":", ἐπιφέρω:"},{"id":27108,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"<.","lemmas":"<."},{"id":27109,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27110,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27111,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27112,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λυχνο>ύχῳ.","lemmas":"."},{"id":27113,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27114,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27115,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κο.","lemmas":"."},{"id":27116,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27117,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27118,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27119,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27120,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27121,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27122,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27123,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27124,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27125,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἐπικράτης δ᾽ ἐν Τριόδοντι ἢ Ῥωποπώλῃ προειπώνʽʼ:","lemmas":"Ἐπικράτης ἐν ἤ προαγορεύω ʽ ʼ:"},{"id":27126,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λαβὲ τριόδοντα καὶ λυχνοῦχον, ἐπιφέρει:","lemmas":"λαμβάνω καί , ἐπιφέρω:"},{"id":27127,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐγὼ δὲ δεξιᾷ γε τόνδ᾽ ἔχω τινά, σιδηρότευκτον ἐναλίων θηρῶν βέλος, κερατίνου τε φωσφόρου λύχνου σέλας.","lemmas":"δέ δεξιά γε ἔχω τις, ἐνάλιος θήρ βέλος, τε λύχνος σέλας."},{"id":27128,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἄλεξις Μίδωνιʽʼ:","lemmas":"ʽ ʼ:"},{"id":27129,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ πρῶτος εὑρὼν μετὰ λυχνούχου περιπατεῖν τῆς νυκτὸς ἦν τις κηδεμὼν τῶν δακτύλων.","lemmas":"ὁ πρῶτος εὑρίσκω μετά περιπατέω ὁ νύξ εἰμί τις κηδεμών ὁ δάκτυλος."},{"id":27130,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Θεοφορήτῳ ὁ αὐτὸς Ἄλεξιςʽʼ:","lemmas":"ἐν δέ ὁ αὐτός ʽ ʼ:"},{"id":27131,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οἶμαί γ᾽ ἐπιτιμᾶν τῶν ἀπαντώντων τινὰς ἡμῖν, ὅτι τηνικαῦτα μεθύων περιπατῶ.","lemmas":"ʼ  ἐπιτιμάω ὁ ἀπαντάω , ὅτι2 τηνικαῦτα μεθύω περιπατέω."},{"id":27132,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ποῖος γάρ ἐστιν φανός, ὦ πρὸς τῶν θεῶν, τοιοῦτος οἷος ὁ γλυκύτατος ἥλιος;","lemmas":"ποιός γάρ εἰμί φανός, ὦ πρός ὁ θεός, τοιοῦτος οἷος ὁ γλυκύς ἥλιος;"},{"id":27133,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀναξανδρίδης δὲ ἐν Ὕβρειʽʼ:","lemmas":"Ἀναξανδρίδης δέ ἐν ʽ ʼ:"},{"id":27134,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ οὔκουν λαβὼν τὸν φανὸν ἅψεις μοι λύχνον;","lemmas":"ʼ οὐκοῦν λαμβάνω ὁ φανός  λύχνος;"},{"id":27135,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἄλλοι δὲ ἔφασκον φανὸν λέγεσθαι τὴν λαμπάδα, οἳ δὲ τὴν ἔκ τινων ξύλων τετμημένων δέσμην.","lemmas":"ἄλλος δέ φάσκω φανός λέγω ὁ λαμπάς, δέ ὁ ἐκ ξύλον ."},{"id":27136,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μένανδρος Ἀνεψιοῖςʽʼ:","lemmas":"Μένανδρος ʽ ʼ:"},{"id":27137,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ φανός ἐστι μεστὸς ὕδατος οὑτοσί:","lemmas":"ὁ φανός εἰμί μεστός ὕδωρ :"},{"id":27138,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δεῖ τ᾽ οὐχὶ σείειν, ἀλλ᾽ ἀποσείειν αὐτόθεν.","lemmas":"δέω οὐ σείω,  αὐτός."},{"id":27139,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νικόστρατος ἐν Πατριώταιςʽʼ:","lemmas":"Νικόστρατος ἐν ʽ ʼ:"},{"id":27140,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ κάπηλος γὰρ οὑκ τῶν γειτόνων ἄν τ᾽ οἶνον ἄν τε φανὸν ἀποδῶταί τινι ἄν τ᾽ ὄξος, ἀπέπεμψ᾽ ὁ κατάρατος δοὺς ὕδωρ.","lemmas":"ὁ κάπηλος γάρ ἐκ ὁ γείτων ἄν οἶνος ἄν τε φανός  ἄν ὄξος, ὁ δίδωμι ὕδωρ."},{"id":27141,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φιλιππίδης Συμπλεούσαιςʽʼ:","lemmas":"Φιλιππίδης ʽ ʼ:"},{"id":27142,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ φανὸς ἡμῖν οὐκ ἔφαινεν οὐδὲ ἕν.","lemmas":"ὁ φανός οὐ φαίνω οὐδέ ."},{"id":27143,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔπειτα φυσᾶν δυστυχὴς οὐκ ἠδύνω;","lemmas":"ἔπειτα φυσάω δυστυχής ;"},{"id":27144,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Φερεκράτης δὲ ἐν Κραπατάλλοις τὴν νῦν λυχνίαν καλουμένην λύχνειον κέκληκεν διὰ τούτωνʽʼ:","lemmas":"Φερεκράτης δέ ἐν ὁ νῦν λυχνία καλέω καλέω διά οὗτος ʽ ʼ:"},{"id":27145,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τίς τῶν λυχνείων ἡ ᾽ργασία;","lemmas":"τις ὁ ὁ ;"},{"id":27146,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Τυρρηνική.","lemmas":"."},{"id":27147,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ποικίλαι γὰρ ἦσαν αἱ παρὰ τοῖς Τυρρηνοῖς ἐργασίαι, φιλοτέχνων ὄντων τῶν Τυρρηνῶν.","lemmas":"ποικίλος γάρ εἰμί ὁ παρά ὁ ἐργασία, εἰμί ὁ ."},{"id":27148,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἀντιφάνης δ᾽ Ἱππεῦσιʽʼ:","lemmas":"Ἀντιφάνης  ʽ ʼ:"},{"id":27149,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τῶν δ᾽ ἀκοντίων συνδοῦντες ὀρθὰ τρία λυχνείῳ χρώμεθα.","lemmas":"ὁ  ὀρθός  χράω2."},{"id":27150,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δίφιλος δ᾽ ἐν Ἀγνοίᾳʽʼ:","lemmas":"Δίφιλος ἐν ʽ ʼ:"},{"id":27151,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἅψαντες λύχνον λυχνεῖον ἐζητοῦμεν.","lemmas":"ἅπτω λύχνος ."},{"id":27152,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Εὐφορίων δ᾽ ἐν Ἱστορικοῖς Ὑπομνήμασινʽʼ ʼΔιονύσιόν φησι τὸν νεώτερον Σικελίας τύραννον Ταραντίνοις εἰς τὸ πρυτανεῖον ἀναθεῖναι λυχνεῖον δυνάμενον καίειν τοσούτους λύχνους ὅσος ὁ τῶν ἡμερῶν ἐστιν ἀριθμὸς εἰς τὸν ἐνιαυτόν.","lemmas":"ἐν  ʽ ʼ φημί ὁ νεώτερος Σικελία τύραννος Ταραντῖνος εἰς ὁ πρυτανεῖον ἀνατίθημι  καίω τοσοῦτος λύχνος ὅσος ὁ ὁ ἡμέρα εἰμί ἀριθμός εἰς ὁ ἐνιαυτός."},{"id":27153,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ἕρμιππος δὲ ὁ κωμῳδιοποιὸς ἐν Ἰάμβοιςʽʼ ʼτὸ στρατιωτικὸν λυχνεῖον σύνθετον οὕτως ὀνομάζει.","lemmas":"Ἕρμιππος δέ ὁ ἐν ἴαμβος ʽ ʼ στρατιωτικός σύνθετος οὕτως ὀνομάζω."},{"id":27154,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐν δὲ Φορμοφόροις δράματιʽʼ:","lemmas":"ἐν δέ δρᾶμα ʽ ʼ:"},{"id":27155,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τῇδ᾽ ἐξιόντι δεξιᾷ, ὦ λυχνίδιον.","lemmas":"ʼ ἔξειμι δεξιά, ὦ ."},{"id":27156,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πανὸς δ᾽ ὀνομάζεται τὸ διακεκομμένον ξύλον καὶ συνδεδεμένον:","lemmas":"ὀνομάζω ὁ ξύλον καί συνδέω:"},{"id":27157,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τούτῳ δ᾽ ἐχρῶντο λαμπάδι.","lemmas":"οὗτος χράω2 λαμπάς."},{"id":27158,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Μένανδρος Ἀνεψιοῖςʽʼ:","lemmas":"Μένανδρος ʽ ʼ:"},{"id":27159,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ <οἶσ᾽> εἰσιὼν πανόν, λύχνον, λυχνοῦχον, ὅ τι πάρεστι:","lemmas":"εἴσειμι πανός, λύχνος, , τις πάρειμι:"},{"id":27160,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φῶς μόνον πολὺ ποίει.","lemmas":"φάος μόνος πολύς ποιέω."},{"id":27161,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Δίφιλος Στρατιώτῃʽʼ:","lemmas":"Δίφιλος ʽ ʼ:"},{"id":27162,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἀλλ᾽ ὁ πανὸς ὕδατός ἐστι μεστός.","lemmas":"ὁ ὕδωρ εἰμί μεστός."},{"id":27163,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρότερος δὲ τούτων Αἰσχύλος ἐν Ἀγαμέμνονι μέμνηται%5 τοῦ πανοῦʽʼ ʼ<καὶ Εὐριπίδησ>%5 ἐν Ἴωνιʽʼ.","lemmas":"πρότερος δέ οὗτος Αἰσχύλος ἐν Ἀγαμέμνων μιμνήσκω % 5 ὁ ʽ ʼ  % 5 ἐν ʽ ʼ."},{"id":27164,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἔλεγ<ον δὲ τοῦτον οἱ>%5 πρὸ ἡμῶν κ<αὶ ξυλολυχνοῦ->%5 χον, οὗ μνη<μονεύει Ἄλεξισ>%5 ἐν Εἰσοικιζ<ομένῳ οὕτωσ>ʽʼ:","lemmas":"δέ οὗτος % 5 πρό  - > % 5 , οὗ  % 5 ἐν  ʽ ʼ:"},{"id":27165,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ὁ δὲ ξυλο<λυχνοῦχος.","lemmas":"ὁ δέ ."},{"id":27166,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27167,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27168,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27169,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πυρὸς ν? ὶχο κ<.","lemmas":"πῦρ ? χ ο ."},{"id":27170,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27171,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27172,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27173,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27174,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27175,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27176,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27177,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27178,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27179,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημο-> νε<ύει δὲ Θεόπομπος ἐν Εἰρήν<ῃ λέγων οὑτωσίʽʼ:","lemmas":"- > δέ Θεόπομπος ἐν λέγω οὕτως ʽ ʼ:"},{"id":27180,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ‘ ἡμᾶς δ᾽ ἀ-> παλ<λαχθέντας ἐπ᾽ ἀγαθαῖσ> τύχα<ις ὀβελισκολυχνίου> καὶ ξ<ιφομαχαίρας πικρᾶσ> επακ επις1 ασελ ωτι πῶς μεν δαίνγωδ ὀισπ φη ενο νειμ απτ Φιλύ<λλιοςʽʼ ʼπ δι λαφφτξ δ.","lemmas":"ἐγώ  - >   καί    πῶς  γωδ    ʽ ʼ  φ φ τ ξ ."},{"id":27181,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27182,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27183,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὡς ἐβάδιζον δαίδασ> μετὰ χερσὶν ἔχοντεσ’.","lemmas":"ὡς βαδίζω μετά χείρ ."},{"id":27184,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"> δὲ τῶν ἄλλων έμενον ἔν δέοι κατα ὅπερ ἔτι.","lemmas":"> δέ ὁ ἄλλος ἐν δέω ὅς ἔτι."},{"id":27185,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ρων ιη.","lemmas":"."},{"id":27186,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27187,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27188,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27189,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27190,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27191,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κάν ῆι ο φησὶ λεί οδωι εἰς1 ωλι δ᾽ ενι λύ υθέ υτί όν ῆς1 εκ ου ψη χρυ αφά ει:","lemmas":"φημί  ι        :"},{"id":27192,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ον υ διμύ>ξου ειὰ ς1 αῖ.","lemmas":"ὰ ."},{"id":27193,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"α.","lemmas":"."},{"id":27194,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27195,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ξυλολύχνου δὲ μέμνηται Ἄλεξιςʽʼ:","lemmas":"δέ μιμνήσκω ʽ ʼ:"},{"id":27196,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ τάχα τούτῳ ὅμοιόν ἐστι τὸ παρὰ Θεοπόμπῳ ὀβελισκόλυχνονʽʼ.","lemmas":"ʼ καί τάχα οὗτος ὅμοιος εἰμί ὁ παρά Θεόπομπος ʽ ʼ."},{"id":27197,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Φιλύλλιος δὲʽʼ ʼτὰς λαμπάδας δᾷδας καλεῖ.","lemmas":"δέ ʽ ʼ λαμπάς δαΐς καλέω."},{"id":27198,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οὐ παλαιὸν δ᾽ εὕρημα λύχνος:","lemmas":"οὐ παλαιός εὕρημα :"},{"id":27199,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"φλογὶ δ᾽ οἱ παλαιοὶ τῆς τε δᾳδὸς καὶ τῶν ἄλλων ξύλων ἐχρῶντο.","lemmas":"ὁ παλαιός ὁ τε καί ὁ ἄλλος ξύλον χράω2."},{"id":27200,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ κοιμίσαι λύχνον’ Φρύνιχος φησίʽʼ.","lemmas":"κοιμίζω λύχνος ’ Φρύνιχος φημί ʽ ʼ."},{"id":27201,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Νίκανδρος δ᾽ ὁ Κολοφώνιος κτλ᾽ʽʼ.","lemmas":"Νίκανδρος ὁ Κολοφώνιος ʽ ʼ."},{"id":27202,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27203,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27204,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27205,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27206,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27207,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27208,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27209,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27210,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27211,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σω καὶ θρυαλλίδ᾽, ἢν δέῃ.","lemmas":"καί , ἐάν δέω."},{"id":27212,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ Πλάτων ἐν Νυκτὶ μακρᾷʽʼ:","lemmas":"καί Πλάτων ἐν νύξ μακρός ʽ ʼ:"},{"id":27213,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐνταῦθ᾽ ἐπ᾽ ἄκρων τῶν κροτάφων ἕξει λύχνον δίμυξον.","lemmas":"ʼ  ἄκρος ὁ κρόταφος ἔχω λύχνος ."},{"id":27214,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μνημονεύει τοῦ διμύξου λύχνου καὶ Μεταγένης ἐν Φιλοθύτῃʽʼ ʼκαὶ Φιλωνίδης ἐν Κοθόρνοιςʽʼ.","lemmas":"μνημονεύω ὁ λύχνος καί Μεταγένης ἐν ʽ ʼ Φιλωνίδης ἐν ʽ ʼ."},{"id":27215,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Κλείταρχος δ᾽ ἐν ταῖς Γλώσσαις λοφνίδα φησὶ καλεῖν Ῥοδίους τὴν ἐκ τοῦ φλοιοῦ τῆς ἀμπέλου λαμπάδα.","lemmas":"Κλείταρχος ἐν ὁ  φημί καλέω ὁ ἐκ ὁ φλοιός ὁ ἄμπελος λαμπάς."},{"id":27216,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Ὅμηρος δὲ τὰς λαμπάδας δετὰς ὀνομάζειʽʼ:","lemmas":"Ὅμηρος δέ ὁ λαμπάς δετός ὀνομάζω ʽ ʼ:"},{"id":27217,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καιόμεναί τε δεταί, τάς τε τρεῖ ἐσσύμενός περ.","lemmas":"ʼ καίω τε δετή, ὁ τε τρέω σεύω περ."},{"id":27218,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἑλάνη δὲ ἡ λαμπὰς καλεῖται, ὡς Ἀμερίας φησίν.","lemmas":"δέ ὁ λαμπάς καλέω, ὡς φημί."},{"id":27219,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Νίκανδρος δ᾽ ὁ Κολοφώνιοςʽ ʼ ʼἑλάνην τὴν τῶν καλάμων δέσμην.","lemmas":"Νίκανδρος ὁ Κολοφώνιος ʽ  ὁ ὁ κάλαμος ."},{"id":27220,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"λύχνα δὲ οὐδετέρως εἴρηκεν Ἡρόδοτος ἐν δευτέρᾳ Ἱστοριῶνʽʼ.","lemmas":"λύχνον δέ οὐδέτερος λέγω Ἡρόδοτος ἐν δεύτερος ἱστορία ʽ ʼ."},{"id":27221,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ λυχνοκαυτίαν δὲ ἣν οἱ πολλοὶ λέγουσιν λυχναψίαν Κηφισόδωρος ἐν Ὑίʽʼ.","lemmas":"δέ ὅς ὁ πολύς λέγω Κηφισόδωρος ἐν ʽ ʼ."},{"id":27222,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ καὶ ὁ Κύνουλκος αἰεί ποτε τῷ Οὐλπιανῷ ἀντικορυσσόμενος ἔφη:","lemmas":"ʼ καί ὁ ἀεί ποτε τῷ  φημί:"},{"id":27223,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ ἐμοὶ δέ, παῖ δωρόδειπνε, ἀσσαρίου κανδήλας πρίω, ἵνα κἀγὼ κατὰ τὸν καλὸν Ἀγάθωναʽʼ ʼἀναφωνήσω τάδε τὰ τοῦ ἡδίστου Ἀριστοφάνουςʽʼ:","lemmas":"‘ δέ, παῖς ,  πρίω, ἵνα κατά ὁ καλός Ἀγάθων ʽ ʼ ὅδε ὁ ὁ ἡδύς Ἀριστοφάνης ʽ ʼ:"},{"id":27224,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ ἐκφέρετε πεύκας κατ᾽ Ἀγάθωνα φωσφόρους.’","lemmas":"ʼ ἐκφέρω πεύκη Ἀγάθων φωσφόρος. ’"},{"id":27225,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ταῦτ᾽ εἰπὼν οὐρὰν ὑπίλας ὑπὸ λεοντόπουν βάσινʽʼ,ʼ ὑπεξῆλθεν τοῦ συμποσίου ὑπνηλὸς κάρτα γενόμενος.","lemmas":"καί λέγω οὐρά ὑπό βάσις ʽ ʼ, ʼ ὑπεξέρχομαι ὁ  κάρτα γίγνομαι."},{"id":27226,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τῶν δὲ πολλῶν τὸ ἰὴ παιὼν ἐπιφθεγγομένων ὁ Ποντιανὸς ἔφη:","lemmas":"ὁ δέ πολύς ὁ  ὁ φημί:"},{"id":27227,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ τὸ ἰὴ παιών, ἄνδρες φίλοι, μαθεῖν βούλομαι εἴτε παροιμία ἐστὶν εἴτε ἐφύμνιον εἴτε τι ἄλλο. ’","lemmas":"ὁ Παιάν, ἀνήρ φίλος, μανθάνω βούλομαι εἴτε παροιμία εἰμί εἴτε εἴτε τις ἄλλος."},{"id":27228,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πρὸς ὃν ὁ Δημόκριτος ἔφη:","lemmas":"πρός ὅς ὁ Δημόκριτος φημί:"},{"id":27229,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"‘ Κλέαρχος ὁ Σολεὺς οὐδενὸς ὢν δεύτερος τῶν τοῦ σοφοῦ Ἀριστοτέλους μαθητῶν ἐν τῷ προτέρῳ περὶ Παροιμιῶνʽʼ ʼτὴν Λητώ φησιν ἐκ Χαλκίδος τῆς Εὐβοίας ἀνακομίζουσαν εἰς Δελφοὺς Ἀπόλλωνα καὶ Ἄρτεμιν γενέσθαι περὶ τὸ τοῦ κληθέντος Πύθωνος σπήλαιον.","lemmas":"Κλέαρχος ὁ Σολεύς εἰμί δεύτερος ὁ ὁ σοφός Ἀριστοτέλης μαθητής ἐν ὁ πρότερος περί παροιμία ʽ ʼ Λητώ φημί ἐκ Χαλκίς ὁ Εὔβοια εἰς Δελφοί Ἀπόλλων καί Ἄρτεμις γίγνομαι περί ὁ ὁ καλέω Πύθων σπήλαιον."},{"id":27230,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ φερομένου τοῦ Πύθωνος ἐπ᾽ αὐτοὺς ἡ Λητὼ τῶν παίδων τὸν ἕτερον ἐν ταῖς ἀγκάλαις ἔχουσα, ἐπιβᾶσα τῷ λίθῳ τῷ νῦν ἔτι κειμένῳ ὑπὸ τῷ ποδὶ τῆς χαλκῆς εἰργασμένης Λητοῦς, ὃ τῆς τότε πράξεως μίμημα γενόμενον ἀνάκειται παρὰ τὴν πλάτανον ἐν Δελφοῖς, εἶπεν‘ ἵε παῖ. ’","lemmas":"καί φέρω ὁ Πύθων αὐτός ὁ Λητώ ὁ παῖς ὁ ἕτερος ἐν ὁ ἀγκάλη ἔχω, ἐπιβαίνω τῷ λίθος τῷ νῦν ἔτι ὑπό ὁ πούς ὁ χάλκεος Λητώ, ὅς ὁ τότε πρᾶξις μίμημα γίγνομαι ἀνάκειμαι παρά ὁ ἐν Δελφοί, λέγω ‘ παῖς."},{"id":27231,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τυχεῖν δὲ τόξα μετὰ χεῖρας ἔχοντα τὸν Ἀπόλλωνα.","lemmas":"τυγχάνω δέ τόξον μετά χείρ ἔχω ὁ Ἀπόλλων."},{"id":27232,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦτο δ᾽ ἐστὶν ὡς ἂν εἴποι τις‘ ἄφιε παῖ’ καὶ‘ βάλε παῖ.’","lemmas":"οὗτος εἰμί ὡς ἄν λέγω τις ‘ παῖς ’ καί ‘ βάλλω . ’"},{"id":27233,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διόπερ ἀπὸ τούτου λεχθῆναί φασιν τὸ ἵε παῖ καὶ ἵε παιών.","lemmas":"ἀπό οὗτος λέγω φημί ὁ παῖς καί Παιάν."},{"id":27234,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἔνιοι δὲ παρεγκλίνοντές τε τὴν λέξιν καὶ <ψιλοῦντεσ> ἐπὶ τοῖς δεινοῖς ἀλεξητήριόν τινα παροιμίαν λέγουσιν‘ ἰὴ παιών’ καὶ οὐχὶ‘ ἵε παῖ. ’","lemmas":"ἔνιοι δέ τε ὁ λέξις καί ἐπί ὁ δεινός τις παροιμία λέγω ‘ ἰή Παιάν ’ καί οὐ ‘ παῖς."},{"id":27235,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"πολλοὶ δὲ καὶ ἐπὶ τοῖς τέλος ἔχουσιν ἐπιφθεγγόμενοι οἳ μὲν ἐν παροιμίᾳ φασὶν οὕτως τοῦτο δὴ τὸ λεγόμενον‘ ἰὴ παιών,’ διὰ δὲ τὸ λίαν ἡμῖν εἶναι σύνηθες λανθάνον ὂν ἐν παροιμίᾳ.","lemmas":"πολύς δέ καί ἐπί ὁ τέλος ἔχω  μέν ἐν παροιμία φημί οὕτως οὗτος δή ὁ λέγω ‘ Παιάν, ’ διά δέ ὁ λίαν ἐγώ εἰμί  εἰμί ἐν παροιμία."},{"id":27236,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οἳ δὲ τὸ τοιοῦτο λέγοντες οὐχ ὡς παροιμίαν.","lemmas":"ὁ δέ ὁ λέγω οὐ ὡς παροιμία."},{"id":27237,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27238,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27239,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τὸ δὲ ὑφ᾽ Ἡρακλείδου τοῦ Ποντικοῦ λεχθὲν φανερῶς πέπλασται, ἐπὶ σπονδαῖς τοῦτο πρῶτον εἰς τρὶς εἰπεῖν τὸν θεὸν οὕτως‘ ἵη παιάν ἵη παιών. ’","lemmas":"ὁ δέ Ἡρακλείδης ὁ Ποντικός λέγω φανερός πλάσσω, ἐπί σπονδή οὗτος πρῶτος εἰς τρίς λέγω ὁ οὕτως ‘  Παιάν."},{"id":27240,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἐκ ταύτης γὰρ τῆς πίστεως τὸ τρίμετρον καλούμενον ἀνατίθησι τῷ θεῷ, φάσκων τοῦ θεοῦ τοῦθ᾽ ἑκάτερον εἶναι τῶν μέτρων, ὅτι μακρῶν μὲν τῶν πρώτων δύο συλλαβῶν λεγομένων‘ ἰὴ παιάν’ ἡρῷον γίνεται, βραχέων δὲ λεχθεισῶν ἰαμβεῖον:","lemmas":"ἐκ οὗτος γάρ ὁ πίστις ὁ τρίμετρος καλέω ἀνατίθημι ὁ θεός, φάσκω ὁ θεός  εἰμί ὁ , ὅτι2 μακρός μέν ὁ πρῶτος γε λέγω ‘ ἰή ἡρῷος γίγνομαι, βράχεα δέ λέγω ἰαμβεῖος:"},{"id":27241,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"διὰ δὲ τοῦτο δῆλον ὅτι καὶ τὸν χωλίαμβον ἀναθετέον αὐτῷ.","lemmas":"διά δέ οὗτος δῆλος ὅτι2 καί ὁ  αὐτός."},{"id":27242,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"βραχειῶν γὰρ γινομένων εἰ δύο τὰς ἁπασῶν τελευταίας συλλαβὰς εἰς μακρὰν ποιήσει τις, ὁ Ἱππώνακτος ἴαμβος ἔσται. ’","lemmas":"γάρ εἰ γε ὁ ἅπας τελευταῖος συλλαβή εἰς μακράν ποιέω τις, ὁ ἴαμβος εἰμί."},{"id":27243,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"μετὰ ταῦτ᾽ ἤδη μελλόντων καὶ ἡμῶν ἀνίστασθαι ἐπεισῆλθον παῖδες φέροντες ὃ μέν τις θυμιατήριον, ὃ δὲ———— τοῦ συμποσίου.","lemmas":"μετά ἤδη μέλλω καί ἐγώ ἐπεισέρχομαι παῖς φέρω μέν τις , δέ — — — — ὁ ."},{"id":27244,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27245,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27246,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27247,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27248,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27249,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"δε?%5 <λιβ>α<ν>ωτοῦ.","lemmas":"? % 5 ."},{"id":27250,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27251,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27252,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27253,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27254,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27255,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ιμ? πο?ι?% 5#7—————#7 δὴ.","lemmas":"? ? ι? % # 7 — — — — — # 7 δή."},{"id":27256,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27257,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27258,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"% 5 — — — — — ηιθυτ? α#7% 5—————— τὰ τὸν%5————— αν.","lemmas":"? # 7 % — — — — — — ὁ ὁ % 5 — — — — — ."},{"id":27259,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τήν.","lemmas":"ὁ."},{"id":27260,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27261,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27262,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27263,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27264,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27265,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ε? νο?ρ?.","lemmas":"? ? ρ?."},{"id":27266,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27267,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27268,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27269,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27270,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"οι % 5.","lemmas":"."},{"id":27271,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27272,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27273,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27274,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27275,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27276,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ὸ.","lemmas":"."},{"id":27277,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27278,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27279,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27280,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27281,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ τόδε ε% 5.","lemmas":"καί ὅδε % ."},{"id":27282,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27283,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27284,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27285,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ε?.","lemmas":"?."},{"id":27286,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ θ<υμι>ατηρίου % 5.","lemmas":"ὁ  ."},{"id":27287,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27288,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27289,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27290,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27291,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27292,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κ? αὶ?ἐ.","lemmas":"κ? ? ἐ."},{"id":27293,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"τοῦ <λι>βανωτοῦ,% 5 τοῖς θεοῖς πᾶσι καὶ πάσαις%5 εὐξ? άμενος, ἐπισπείσας%5 τοῦ οἴνου καὶ δοὺς κατὰ% 5 τὸ νόμιμον <τὸ> ἐπιχώριον τὸ % 5 λοιπὸν τοῦ ἀκράτου τῷ%5 διδόντι ἐκπιεῖν παιδὶ% 5 τὸν εἰς τὴν Ὑγίειαν παι% 5ᾶνα ᾄσας τὸν ποιηθέν% 5τα ὑπὸ Ἀρίφρονος τοῦ Σι% 5κυωνίου τόνδεʽʼ:","lemmas":"ὁ , % ὁ θεός πᾶς καί πᾶς % 5 ? , ἐπισπένδω % 5 ὁ οἶνος καί δίδωμι κατά % ὁ νόμιμος  ὁ  λοιπός ὁ ἄκρατος τῷ % 5 ἐκπίνω % ὁ εἰς ὁ Ὑγίεια % ἀείδω ὁ % ὑπό Ἀρίφρων ὁ % ὅδε ʽ ʼ:"},{"id":27294,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ Ὑγίεια, πρεσβίστα μακάρων, μετὰ σοῦ ναίοιμι τὸ λειπόμενον βιοτᾶς, σὺ δέ μοι πρόφρων σύνοικος εἰ γάρ τις ἢ πλούτου χάρις ἢ τεκέων εἴης:","lemmas":"ʼ , πρέσβιστος μάκαρ, μετά σός ὁ λείπω βιοτή, σύ δέ πρόφρων σύνοικος εἰ γάρ τις τίη πλοῦτος χάρις ἤ τέκος εἰμί:"},{"id":27295,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"<ἢ> τᾶς ἰσοδαίμονος ἀνθρώποις βασιληίδος ἀρχᾶς ἢ πόθων, οὓς κρυφίοις Ἀφροδίτας ἄρκυσιν θηρεύομεν, ἢ εἴ τις ἄλλα θεόθεν ἀνθρώποισι τέρψις ἢ πόνων ἀμπνοὰ πέφανται, μετὰ σεῖο, μάκαιρ᾽ Ὑγίεια, τέθαλε πάντα καὶ λάμπει Χαρίτων ὄαροι:","lemmas":"ὁ ἄνθρωπος βασιληΐς ἤ πόθος, ὅς  θηρεύω, τίη εἰ τις ἄλλος θεός ἄνθρωπος τέρψις τίη πόνος φαίνω, μετά , , πᾶς καί λάμπω Χάρις ὄαρος:"},{"id":27296,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"σέθεν δὲ χωρὶς οὔτις εὐδαίμων <ἔφυ>.","lemmas":"σύ δέ χωρίς οὔτις εὐδαίμων ."},{"id":27297,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"καὶ ἀσπα% 5σάμενος ἡμᾶς φιλοφρό<νωσ>.","lemmas":"καί % ἐγώ ."},{"id":27298,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27299,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27300,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ἀπομάττοντας.","lemmas":"."},{"id":27301,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27302,"filename":"tlg0008.tlg001.perseus-grc3","tokens":".","lemmas":"."},{"id":27303,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"% 5 — —— οἴδασιν ο<ἱ πα>λαιοί.","lemmas":"—  ."},{"id":27304,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"Σώπατρος γὰρ ὁ φλυακογράφος ἐν τῷ ἐπιγραφομένῳ δράματι Φακῆ λέγει οὕτως:","lemmas":"Σώπατρος γάρ ὁ ἐν τῷ ἐπιγράφω δρᾶμα λέγω οὕτως:"},{"id":27305,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κρεανομοῦμαι καὶ τὸν ἐκ Τυρρηνίας οἶνον σὺν ὀκτὼ λαμβάνειν ἐπίσταμαι.","lemmas":"καί ὁ ἐκ Τυρσηνία οἶνος σύν λαμβάνω ἐφίστημι."},{"id":27306,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ταῦτα, φίλτατε Τιμόκρατες, κατὰ τὸν Πλάτωναʽʼ ʼοὐ Σωκράτους νέου καὶ καλοῦ παίγνια, ἀλλὰ τῶν δειπνοσοφιστῶν σπουδάσματα.","lemmas":"οὗτος, φίλτατος Τιμοκράτης, κατά ὁ Πλάτων ʽ ʼ Σωκράτης νέος καί καλός παίγνιος, ἀλλά ὁ ."},{"id":27307,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"κατὰ γὰρ τὸν Χαλκοῦν Διονύσιονʽʼ:","lemmas":"κατά γάρ ὁ Διονύσιος ʽ ʼ:"},{"id":27308,"filename":"tlg0008.tlg001.perseus-grc3","tokens":"ʼ τί κάλλιον ἀρχομένοισιν ἢ καταπαυομένοις ἢ τὸ ποθεινότατον;","lemmas":"ʼ τι καλός ἄρχω ἤ τίη ὁ ποθεινός;"}]