[{"id":872686,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"σημεῖόν ἐστιν, οὗ μέρος οὐθέν.","lemmas":"εἰμί, οὗ μέρος οὐδείς."},{"id":872687,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"γραμμὴ δὲ μῆκος ἀπλατές.","lemmas":"γραμμή δέ μῆκος ἀπλατής."},{"id":872688,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"γραμμῆς δὲ πέρατα σημεῖα.","lemmas":"γραμμή δέ πέρατος σημεῖον."},{"id":872689,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γραμμή ἐστιν, ἥτις ἐξ ἴσου τοῖς ἐφʼ ἑαυτῆς σημείοις κεῖται.","lemmas":"εὐθύς γραμμή εἰμί, ὅστις ἐκ ἴσος ὁ ἐπί ἑαυτοῦ κεῖμαι."},{"id":872690,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπιφάνεια δέ ἐστιν, ὃ μῆκος καὶ πλάτος μόνον ἔχει.","lemmas":"ἐπιφάνεια δέ εἰμί, μῆκος καί πλάτος μόνος ἔχω."},{"id":872691,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπιφανείας δὲ πέρατα γραμμαί.","lemmas":"ἐπιφάνεια δέ πέρατος γραμμή."},{"id":872692,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπίπεδος ἐπιφάνειά ἐστιν, ἥτις ἐξ ἴσου ταῖς ἐφʼ ἑαυτῆς εὐθείαις κεῖται.","lemmas":"εἰμί, ὅστις ἐκ ἴσος ὁ ἐπί ἑαυτοῦ εὐθεῖα κεῖμαι."},{"id":872693,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπίπεδος δὲ γωνία ἐστὶν ἡ ἐν ἐπιπέδῳ δύο γραμμῶν ἁπτομένων ἀλλήλων καὶ μὴ ἐπʼ εὐθείας κειμένων πρὸς ἀλλήλας τῶν γραμμῶν κλίσις.","lemmas":"ἐπίπεδος δέ γωνία εἰμί ὁ ἐν γε ἅπτω ἀλλήλων καί μή ἐπί εὐθεῖα πρός ἀλλήλων ὁ γραμμή κλίσις."},{"id":872694,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅταν δὲ αἱ περιέχουσαι τὴν γωνίαν γραμμαὶ εὐθεῖαι ὦσιν, εὐθύγραμμος καλεῖται ἡ γωνία.","lemmas":"ὅταν δέ ὁ περιέχω ὁ γωνία γραμμή εὐθύς εἰμί, εὐθύγραμμος καλέω ὁ γωνία."},{"id":872695,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅταν δὲ εὐθεῖα ἐπʼ εὐθεῖαν σταθεῖσα τὰς ἐφεξῆς γωνίας ἴσας ἀλλήλαις ποιῇ, ὀρθὴ ἑκατέρα τῶν ἴσων γωνιῶν ἐστι, καὶ ἡ ἐφεστηκυῖα εὐθεῖα κάθετος καλεῖται, ἐφʼ ἣν ἐφέστηκεν.","lemmas":"ὅταν δέ  εὐθύς ἵστημι ὁ ἐφεξῆς γωνία ἴσος ἀλλήλων ποιέω, ἑκάτερος ὁ ἴσος εἰμί, καί ὁ ἐφίστημι εὐθύς κάθετος καλέω, ὅς ἐφίστημι."},{"id":872696,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀμβλεῖα γωνία ἐστὶν ἡ μείζων ὀρθῆς.","lemmas":"ἀμβλύς γωνία εἰμί ὁ μέγας ὀρθός."},{"id":872697,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀξεῖα δὲ ἡ ἐλάσσων ὀρθῆς.","lemmas":"ὀξύς2 δέ ὁ ἐλάσσων ὀρθός."},{"id":872698,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅρος ἐστίν, ὅ τινός ἐστι πέρας.","lemmas":"ὅρος εἰμί, ὅς εἰμί πέρας."},{"id":872699,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"σχῆμά ἐστι τὸ ὑπό τινος ἤ τινων ὅρων περιεχόμενον.","lemmas":"σχῆμα εἰμί ὁ ὑπό ἤ ὅρος περιέχω."},{"id":872700,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κύκλος ἐστὶ σχῆμα ἐπίπεδον ὑπὸ μιᾶς γραμμῆς περιεχόμενον ἣ καλεῖται περιφέρεια, πρὸς ἣν ἀφʼ ἑνὸς σημείου τῶν ἐντὸς τοῦ σχήματος κειμένων πᾶσαι αἱ προσπίπτουσαι εὐθεῖαι πρὸς τὴν τοῦ κύκλου περιφέρειαν ἴσαι ἀλλήλαις εἰσίν.","lemmas":"κύκλος εἰμί σχῆμα ἐπίπεδος ὑπό γραμμή περιέχω καλέω περιφέρεια, πρός ὅς  σημεῖον ὁ ἐντός ὁ σχῆμα πᾶς ὁ προσπίπτω εὐθύς πρός ὁ ὁ κύκλος περιφέρεια ἀλλήλων εἰμί."},{"id":872701,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κέντρον δὲ τοῦ κύκλου τὸ σημεῖον καλεῖται.","lemmas":"κέντρον δέ ὁ κύκλος ὁ σημεῖον καλέω."},{"id":872702,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διάμετρος δὲ τοῦ κύκλου ἐστὶν εὐθεῖά τις διὰ τοῦ κέντρου ἠγμένη καὶ περατουμένη ἐφʼ ἑκάτερα τὰ μέρη ὑπὸ τῆς τοῦ κύκλου περιφερείας, ἥτις καὶ δίχα τέμνει τὸν κύκλον.","lemmas":"δέ ὁ κύκλος εἰμί τις διά ὁ κέντρον ἄγω καί περατόω ἑκάτερος ὁ μέρος ὑπό ὁ ὁ κύκλος περιφέρεια, ὅστις καί δίχα τέμνω ὁ κύκλος."},{"id":872703,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡμικύκλιον δέ ἐστι τὸ περιεχόμενον σχῆμα ὑπό τε τῆς διαμέτρου καὶ τῆς ἀπολαμβανομένης ὑπʼ αὐτῆς περιφερείας.","lemmas":"ἡμικύκλιος δέ εἰμί ὁ περιέχω σχῆμα ὑπό τε ὁ καί ὁ ἀπολαμβάνω ὑπό αὐτός περιφέρεια."},{"id":872704,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κέντρον δὲ τοῦ ἡμικυκλίου τὸ αὐτό, ὃ καὶ τοῦ κύκλου ἐστίν.","lemmas":"κέντρον δέ ὁ ὁ αὐτός, ὅς καί ὁ κύκλος εἰμί."},{"id":872705,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"σχήματα εὐθύγραμμά ἐστι τὰ ὑπὸ εὐθειῶν περιεχόμενα, τρίπλευρα μὲν τὰ ὑπὸ τριῶν, τετράπλευρα δὲ τὰ ὑπὸ τεσσάρων, πολύπλευρα δὲ τὰ ὑπὸ πλειόνων ἢ τεσσάρων εὐθειῶν περιεχόμενα.","lemmas":"σχῆμα εἰμί ὁ ὑπό εὐθεῖα περιέχω, τρίπλευρος μέν ὁ ὑπό , δέ ὁ ὑπό , δέ ὁ ὑπό πολύς ἤ εὐθεῖα περιέχω."},{"id":872706,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῶν δὲ τριπλεύρων σχημάτων ἰσόπλευρον μὲν τρίγωνόν ἐστι τὸ τὰς τρεῖς ἴσας ἔχον πλευράς, ἰσοσκελὲς δὲ τὸ τὰς δύο μόνας ἴσας ἔχον πλευράς, σκαληνὸν δὲ τὸ τὰς τρεῖς ἀνίσους ἔχον πλευράς.","lemmas":"ὁ δέ σχῆμα μέν τρίγωνος εἰμί ὁ ὁ ἴσος ἔχω πλευρά, ἰσοσκελής δέ ὁ ὁ γε μόνος ἴσος ἔχω πλευρά, σκαληνός δέ ὁ ὁ ἄνισος ἔχω πλευρά."},{"id":872707,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔτι δὲ τῶν τριπλεύρων σχημάτων ὀρθογώνιον μὲν τρίγωνόν ἐστι τὸ ἔχον ὀρθὴν γωνίαν, ἀμβλυγώνιον δὲ τὸ ἔχον ἀμβλεῖαν γωνίαν, ὀξυγώνιον δὲ τὸ τὰς τρεῖς ὀξείας ἔχον γωνίας.","lemmas":"ἔτι δέ ὁ σχῆμα μέν τρίγωνος εἰμί ὁ ἔχω ὀρθός γωνία, ἀμβλυγώνιος δέ ὁ ἔχω ἀμβλύς γωνία, δέ ὁ ὁ  ἔχω γωνία."},{"id":872708,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῶν δὲ τετραπλεύρων σχημάτων τετράγωνον μέν ἐστιν, ὃ ἰσόπλευρόν τέ ἐστι καὶ ὀρθογώνιον, ἑτερόμηκες δέ, ὃ ὀρθογώνιον μέν, οὐκ ἰσόπλευρον δέ, ῥόμβος δέ, ὃ ἰσόπλευρον μέν, οὐκ ὀρθογώνιον δέ, ῥομβοειδὲς δὲ τὸ τὰς ἀπεναντίον πλευράς τε καὶ γωνίας ἴσας ἀλλήλαις ἔχον, ὃ οὔτε ἰσόπλευρόν ἐστιν οὔτε ὀρθογώνιον·","lemmas":"ὁ δέ σχῆμα τετράγωνος μέν εἰμί, ὅς ἰσόπλευρος εἰμί καί , δέ, ὅς μέν, οὐ δέ, ῥόμβος δέ, ὅς μέν, οὐ δέ, ῥομβοειδής δέ ὁ ὁ ἀπεναντίος πλευρά τε καί γωνία ἴσος ἀλλήλων ἔχω, οὔτε εἰμί οὔτε ·"},{"id":872709,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ δὲ παρὰ ταῦτα τετράπλευρα τραπέζια καλείσθω.","lemmas":"ὁ δέ παρά οὗτος  καλέω."},{"id":872710,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παράλληλοί εἰσιν εὐθεῖαι, αἵτινες ἐν τῷ αὐτῷ ἐπιπέδῳ οὖσαι καὶ ἐκβαλλόμεναι εἰς ἄπειρον ἐφʼ ἑκάτερα τὰ μέρη ἐπὶ μηδέτερα συμπίπτουσιν ἀλλήλαις.","lemmas":"παράλληλος εἰμί εὐθύς, ὅστις ἐν ὁ αὐτός εἰμί καί ἐκβάλλω εἰς ἤπειρος ἑκάτερος ὁ μέρος ἐπί μηδέτερος συμπίπτω ἀλλήλων."},{"id":872711,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἠιτήσθω ἀπὸ παντὸς σημείου ἐπὶ πᾶν σημεῖον εὐθεῖαν γραμμὴν ἀγαγεῖν.","lemmas":"ἀπό πᾶς σημεῖον ἐπί πᾶς σημεῖον εὐθύς γραμμή ἄγω."},{"id":872712,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ πεπερασμένην εὐθεῖαν κατὰ τὸ συνεχὲς ἐπʼ εὐθείας ἐκβαλεῖν.","lemmas":"καί εὐθύς κατά ὁ συνεχής εὐθεῖα ἐκβάλλω."},{"id":872713,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ παντὶ κέντρῳ καὶ διαστήματι κύκλον γράφεσθαι.","lemmas":"καί πᾶς καί διάστημα κύκλος γράφω."},{"id":872714,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ πάσας τὰς ὀρθὰς γωνίας ἴσας ἀλλήλαις εἶναι.","lemmas":"καί πᾶς ὁ ὀρθός γωνία ἴσος ἀλλήλων εἰμί."},{"id":872715,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐὰν εἰς δύο εὐθείας εὐθεῖα ἐμπίπτουσα τὰς ἐντὸς καὶ ἐπὶ τὰ αὐτὰ μέρη γωνίας δύο ὀρθῶν ἐλάσσονας ποιῇ, ἐκβαλλομένας τὰς δύο εὐθείας ἐπʼ ἄπειρον συμπίπτειν, ἐφʼ ἃ μέρη εἰσὶν αἱ τῶν δύο ὀρθῶν ἐλάσσονες.","lemmas":"καί ἐάν εἰς γε εὐθεῖα εὐθύς ἐμπίπτω ὁ ἐντός καί ἐπί ὁ αὐτός μέρος γωνία γε ὀρθός ἐλάσσων ποιέω, ὁ γε εὐθεῖα ἤπειρος συμπίπτω, ὅς μέρος εἰμί ὁ ὁ γε ἐλάσσων."},{"id":872716,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ τῷ αὐτῷ ἴσα καὶ ἀλλήλοις ἐστὶν ἴσα.","lemmas":"ὁ τῷ αὐτός ἴσος καί ἀλλήλων εἰμί ἴσος."},{"id":872717,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐὰν ἴσοις ἴσα προστεθῇ, τὰ ὅλα ἐστὶν ἴσα.","lemmas":"καί ἐάν ἴσος ἴσος προστίθημι, ὁ ὅλος εἰμί ἴσος."},{"id":872718,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐὰν ἀπὸ ἴσων ἴσα ἀφαιρεθῇ, τὰ καταλειπόμενά ἐστιν ἴσα.","lemmas":"καί ἐάν ἀπό ἴσος ἴσος ἀφαιρέω, ὁ καταλείπω εἰμί ἴσος."},{"id":872719,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐὰν ἀνίσοις ἴσα προστεθῇ, τὰ ὅλα ἐστὶν ἄνισα.","lemmas":"καί ἐάν ἀνισόω ἴσος προστίθημι, ὁ ὅλος εἰμί ἄνισος."},{"id":872720,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὰ τοῦ αὐτοῦ διπλάσια ἴσα ἀλλήλοις ἐστίν.","lemmas":"καί ὁ ὁ αὐτός ἴσος ἀλλήλων εἰμί."},{"id":872721,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὰ τοῦ αὐτοῦ ἡμίση ἴσα ἀλλήλοις ἐστίν.","lemmas":"καί ὁ ὁ αὐτός ἥμισυς ἴσος ἀλλήλων εἰμί."},{"id":872722,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὰ ἐφαρμόζοντα ἐπʼ ἄλληλα ἴσα ἀλλήλοις ἐστίν.","lemmas":"καί ὁ ἐφαρμόζω ἀλλήλων ἴσος ἀλλήλων εἰμί."},{"id":872723,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ὅλον τοῦ μέρους μεῖζον ἐστιν.","lemmas":"καί ὁ ὅλος ὁ μέρος μέγας εἰμί."},{"id":872724,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ δύο εὐθεῖαι χωρίον οὐ περιέχουσιν.","lemmas":"καί γε εὐθύς χωρίον οὐ περιέχω."},{"id":872725,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπὶ τῆς δοθείσης εὐθείας πεπερασμένης τρίγωνον ἰσόπλευρον συστήσασθαι.","lemmas":"ἐπί ὁ δίδωμι εὐθεῖα τρίγωνος ἰσόπλευρος συνίστημι."},{"id":872726,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἡ δοθεῖσα εὐθεῖα πεπερασμένη ἡ ΑΒ.","lemmas":"εἰμί ὁ δίδωμι εὐθύς περαίνω ὁ ."},{"id":872727,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ ἐπὶ τῆς ΑΒ εὐθείας τρίγωνον ἰσόπλευρον συστήσασθαι.","lemmas":"δέω δή ἐπί ὁ εὐθεῖα τρίγωνος συνίστημι."},{"id":872728,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κέντρῳ μὲν τῷ Α διαστήματι δὲ τῷ ΑΒ κύκλος γεγράφθω ὁ ΒΓΔ, καὶ πάλιν κέντρῳ μὲν τῷ Β διαστήματι δὲ τῷ ΒΑ κύκλος γεγράφθω ὁ ΑΓΕ, καὶ ἀπὸ τοῦ Γ σημείου, καθʼ ὃ τέμνουσιν ἀλλήλους οἱ κύκλοι, ἐπὶ τὰΑ, Β σημεῖα ἐπεζεύχθωσαν εὐθεῖαι αἱ ΓΑ, ΓΒ.","lemmas":"κέντρον μέν τῷ διάστημα δέ τῷ κύκλος γράφω ὁ , καί πάλιν κέντρον μέν τῷ διάστημα δέ τῷ κύκλος γράφω ὁ , καί ἀπό ὁ σημεῖον, κατά ὅς τέμνω ἀλλήλων ὁ κύκλος, ἐπί ὁ Α, σημεῖον εὐθύς ὁ , ."},{"id":872729,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ τὸ Α σημεῖον κέντρον ἐστὶ τοῦ ΓΔΒ κύκλου, ἴση ἐστὶν ἡ ΑΓ τῇ ΑΒ·","lemmas":"καί ἐπεί ὁ σημεῖον εἰμί ὁ κύκλος, ἴσος εἰμί ὁ ὁ ·"},{"id":872730,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ τὸ Β σημεῖον κέντρον ἐστὶ τοῦ ΓΑΕ κύκλου, ἴση ἐστὶν ἡ ΒΓ τῇ ΒΑ.","lemmas":"πάλιν, ἐπεί ὁ σημεῖον κέντρον εἰμί ὁ κύκλος, ἴσος εἰμί ὁ ὁ ."},{"id":872731,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ καὶ ἡ ΓΑ τῇ ΑΒ ἴση·","lemmas":"δείκνυμι δέ καί ὁ ὁ ἴσος·"},{"id":872732,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἑκατέρα ἄρα τῶν ΓΑ, ΓΒ τῇ ΑΒ ἐστὶν ἴση.","lemmas":"ἄρα ὁ , ὁ εἰμί ἴσος."},{"id":872733,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ δὲ τῷ αὐτῷ ἴσα καὶ ἀλλήλοις ἐστὶν ἴσα·","lemmas":"ὁ δέ τῷ ἴσος καί ἀλλήλων εἰμί ἴσος·"},{"id":872734,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἡ ΓΑ ἄρα τῇ ΓΒ ἐστὶν ἴση·","lemmas":"καί ὁ ἀρά ὁ εἰμί ἴσος·"},{"id":872735,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ τρεῖς ἄρα αἱ ΓΑ, ΑΒ, ΒΓ ἴσαι ἀλλήλαις εἰσίν.","lemmas":"ὁ ἄρα ὁ , ,  ἀλλήλων εἰμί."},{"id":872736,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἰσόπλευρον ἄρα ἐστὶ τὸ ΑΒΓ τρίγωνον, καὶ συνέσταται ἐπὶ τῆς δοθείσης εὐθείας πεπερασμένης τῆς ΑΒ.","lemmas":"ἄρα εἰμί ὁ τρίγωνος, καί ἐπί ὁ δίδωμι εὐθεῖα περαίνω ὁ ."},{"id":872737,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἐπὶ τῆς δοθείσης ἄρα εὐθείας πεπερασμένης τρίγωνον ἰσόπλευρον συνέσταται·","lemmas":"ἐπί ὁ δίδωμι ἄρα εὐθεῖα τρίγωνος ἰσόπλευρος ·"},{"id":872738,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":872739,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πρὸς τῷ δοθέντι σημείῳ τῇ δοθείσῃ εὐθείᾳ ἴσην εὐθεῖαν θέσθαι.","lemmas":"πρός τῷ δίδωμι σημεῖον ὁ εὐθεῖα ἴσος εὐθύς τίθημι."},{"id":872740,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τὸ μὲν δοθὲν σημεῖον τὸ Α, ἡ δὲ δοθεῖσα εὐθεῖα ἡ ΒΓ·","lemmas":"εἰμί ὁ μέν σημεῖον ὁ , ὁ δέ δίδωμι εὐθύς ὁ ·"},{"id":872741,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ πρὸς τῷ Α σημείῳ τῇ δοθείσῃ εὐθείᾳ τῇ ΒΓ ἴσην εὐθεῖαν θέσθαι.","lemmas":"δέω δή πρός τῷ σημεῖον ὁ εὐθεῖα ὁ ἴσος εὐθύς τίθημι."},{"id":872742,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεζεύχθω γὰρ ἀπὸ τοῦΑ σημείου ἐπὶ τὸ Β σημεῖον εὐθεῖα ἡ ΑΒ, καὶ συνεστάτω ἐπʼ αὐτῆς τρίγωνον ἰσόπλευρον τὸ ΔΑΒ, καὶ ἐκβεβλήσθωσαν ἐπʼ εὐθείας ταῖς ΔΑ, ΔΒ εὐθεῖαι αἱ ΑΕ, ΒΖ, καὶ κέντρῳ μὲν τῷ Β διαστήματι δὲ τῷ ΒΓ κύκλος γεγράφθω ὁ ΓΗΘ, καὶ πάλιν κέντρῳ τῷΔ καὶ διαστήματι τῷ ΔΗ κύκλος γεγράφθω ὁ ΗΚΛ.","lemmas":"γάρ ἀπό ὁ Α σημεῖον ἐπί ὁ σημεῖον εὐθύς ὁ , καί ἐπί αὐτός τρίγωνος ἰσόπλευρος ὁ , καί ἐπί εὐθεῖα ὁ , εὐθύς ὁ , , καί κέντρον μέν τῷ διάστημα δέ τῷ κύκλος γράφω ὁ , καί πάλιν κέντρον τῷ Δ καί διάστημα τῷ κύκλος γράφω ὁ ."},{"id":872743,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν τὸ Β σημεῖον κέντρον ἐστὶ τοῦ ΓΗΘ κύκλου, ἴση ἐστὶν ἡ ΒΓ τῇ ΒΗ.","lemmas":"ἐπεί οὖν ὁ σημεῖον κέντρον εἰμί ὁ κύκλος, ἴσος εἰμί ὁ ὁ ."},{"id":872744,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ τὸ Δ σημεῖον κέντρον ἐστὶ τοῦ ΚΛΗ κύκλου, ἴση ἐστὶν ἡ ΔΛ τῇ ΔΗ, ὧν ἡ ΔΑ τῇ ΔΒ ἴση ἐστίν.","lemmas":"πάλιν, ἐπεί ὁ σημεῖον εἰμί ὁ κύκλος, ἴσος εἰμί ὁ ὁ , ὅς ὁ ὁ ἴσος εἰμί."},{"id":872745,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λοιπὴ ἄρα ἡ ΑΛ λοιπῇ τῇ ΒΗ ἐστὶν ἴση.","lemmas":"λοιπός ἄρα ὁ λοιπός ὁ εἰμί ἴσος."},{"id":872746,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθηdδὲ καὶ ἡ ΒΓ τῇ ΒΗ ἴση·","lemmas":"καί ὁ ὁ ἴσος·"},{"id":872747,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἑκατέρα ἄρα τῶν ΑΛ, ΒΓ τῇ ΒΗ ἐστὶν ἴση.","lemmas":"ἄρα ὁ , ὁ εἰμί ἴσος."},{"id":872748,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ δὲ τῷ αὐτῷ ἴσα καὶ ἀλλήλοις ἐστὶν ἴσα·","lemmas":"ὁ δέ τῷ ἴσος καί ἀλλήλων εἰμί ἴσος·"},{"id":872749,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἡ ΑΛ ἄρα τῇ ΒΓ ἐστὶν ἴση.","lemmas":"καί ὁ  ὁ εἰμί ἴσος."},{"id":872750,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πρὸς ἄρα τῷ δοθέντι σημείῳ τῷ Α τῇ δοθείσῃ εὐθείᾳ τῇ ΒΓ ἴση εὐθεῖα κεῖται ἡ ΑΛ·","lemmas":"πρός ἄρα τῷ δίδωμι σημεῖον τῷ ὁ εὐθεῖα ὁ ἴσος εὐθύς κεῖμαι ὁ ·"},{"id":872751,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":872752,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δύο δοθεισῶν εὐθειῶν ἀνίσων ἀπὸ τῆς μείζονος τῇ ἐλάσσονι ἴσην εὐθεῖαν ἀφελεῖν.","lemmas":"γε δίδωμι  ἀπό ὁ μέγας ὁ ἐλάσσων ἴσος εὐθύς ."},{"id":872753,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστωσαν αἱ δοθεῖσαι δύο εὐθεῖαι ἄνισοι αἱ ΑΒ, Γ, ὧν μείζων ἔστω ἡ ΑΒ·","lemmas":"ὁ γε εὐθύς ἄνισος ὁ , , ὅς μέγας εἰμί ὁ ·"},{"id":872754,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ ἀπὸ τῆς μείζονος τῆς ΑΒ τῇ ἐλάσσονι τῇΓ ἴσην εὐθεῖαν ἀφελεῖν.","lemmas":"δέω δή ἀπό ὁ ὁ ὁ ἐλάσσων ὁ Γ ἴσος εὐθύς ."},{"id":872755,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κείσθω πρὸς τῷ Α σημείῳ τῇΓ εὐθείᾳ ἴση ἡ ΑΔ·","lemmas":"κεῖμαι πρός τῷ σημεῖον ὁ Γ εὐθεῖα ἴσος ὁ ·"},{"id":872756,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ κέντρῳ μὲν τῷ Α διαστήματι δὲ τῷ ΑΔ κύκλος γεγράφθω ὁ ΔΕΖ.","lemmas":"καί κέντρον μέν τῷ διάστημα δέ τῷ κύκλος γράφω ὁ ."},{"id":872757,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ τὸ Α σημεῖον κέντρον ἐστὶ τοῦ ΔΕΖ κύκλου, ἴση ἐστὶν ἡ ΑΕ τῇ ΑΔ·","lemmas":"καί ἐπεί ὁ σημεῖον εἰμί ὁ κύκλος, ἴσος εἰμί ὁ ὁ ·"},{"id":872758,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ καὶ ἡ Γ τῇ ΑΔ ἐστιν ἴση.","lemmas":"ἀλλά καί ὁ ὁ εἰμί ἴσος."},{"id":872759,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἑκατέρα ἄρα τῶν ΑΕ,Γ τῇ ΑΔ ἐστιν ἴση·","lemmas":"ἄρα ὁ , Γ ὁ εἰμί ἴσος·"},{"id":872760,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ ἡ ΑΕ τῇΓ ἐστιν ἴση.","lemmas":"ὡς καί ὁ ὁ Γ εἰμί ἴσος."},{"id":872761,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δύο ἄρα δοθεισῶν εὐθειῶν ἀνίσων τῶν ΑΒ,Γ ἀπὸ τῆς μείζονος τῆς ΑΒ τῇ ἐλάσσονι τῇΓ ἴση ἀφῄρηται ἡ ΑΕ·","lemmas":"γε ἄρα δίδωμι ἄνισος ὁ , Γ ἀπό ὁ ὁ ὁ ἐλάσσων ὁ Γ ἴσος ἀφαιρέω ὁ ·"},{"id":872762,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":872763,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν δύο τρίγωνα τὰς δύο πλευρὰς ταῖς δυσὶ πλευραῖς ἴσας ἔχῃ ἑκατέραν ἑκατέρᾳ καὶ τὴν γωνίαν τῇ γωνίᾳ ἴσην ἔχῃ τὴν ὑπὸ τῶν ἴσων εὐθειῶν περιεχομένην, καὶ τὴν βάσιν τῇ βάσει ἴσην ἕξει, καὶ τὸ τρίγωνον τῷ τριγώνῳ ἴσον ἔσται, καὶ αἱ λοιπαὶ γωνίαι ταῖς λοιπαῖς γωνίαις ἴσαι ἔσονται ἑκατέρα ἑκατέρᾳ, ὑφʼ ἃς αἱ ἴσαι πλευραὶ ὑποτείνουσιν.","lemmas":"ἐάν γε τρίγων ὁ γε πλευρά ὁ πλευρά ἴσος ἔχω ἑκάτερος ἑκάτερος καί ὁ γωνία ὁ γωνία ἴσος ἔχω ὁ ὑπό ὁ ἴσος περιέχω, καί ὁ βάσις ὁ βάσις ἴσος ἔχω, καί ὁ τρίγωνος ὁ ἴσος , καί ὁ λοιπός γωνία ὁ λοιπός γωνία εἰμί ἑκάτερος, ὑπό ὅς ὁ ἴσος πλευρά ὑποτείνω."},{"id":872764,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω δύο τρίγωνα τὰ ΑΒΓ, ΔΕΖ τὰς δύο πλευρὰς τὰς ΑΒ, ΑΓ ταῖς δυσὶ πλευραῖς ταῖς ΔΕ, ΔΖ ἴσας ἔχοντα ἑκατέραν ἑκατέρᾳ τὴν μὲν ΑΒ τῇ ΔΕ τὴν δὲ ΑΓ τῇ ΔΖ καὶ γωνίαν τὴν ὑπὸ ΒΑΓ γωνίᾳ τῇ ὑπὸ ΕΔΖ ἴσην.","lemmas":"εἰμί γε τρίγωνος ὁ , ὁ γε πλευρά ὁ , ὁ πλευρά ὁ , ἴσος ἔχω ἑκάτερος ἑκάτερος ὁ μέν ὁ ὁ δέ ὁ καί γωνία ὁ ὑπό γωνία ὁ ὑπό ἴσος."},{"id":872765,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ βάσις ἡ ΒΓ βάσει τῇΕΖ ἴση ἐστίν, καὶ τὸ ΑΒΓ τρίγωνον τῷ ΔΕΖ τριγώνῳ ἴσον ἔσται, καὶ αἱ λοιπαὶ γωνίαι ταῖς λοιπαῖς γωνίαις ἴσαι ἔσονται ἑκατέρα ἑκατέρᾳ, ὑφʼ ἃς αἱ ἴσαι πλευραὶ ὑποτείνουσιν, ἡ μὲν ὑπὸ ΑΒΓ τῇ ὑπὸ ΔΕΖ, ἡ δὲ ὑπὸ ΑΓΒ τῇ ὑπὸ ΔΖΕ.","lemmas":"λέγω, ὅτι2 καί βάσις ὁ βάσις ὁ ΕΖ ἴσος εἰμί, καί ὁ τρίγωνος τῷ  ἴσος , καί ὁ λοιπός γωνία ὁ λοιπός γωνία εἰμί ἑκάτερος, ὑπό ὅς ὁ ἴσος πλευρά ὑποτείνω, ὁ μέν ὑπό ὁ ὑπό , ὁ δέ ὑπό ὁ ὑπό ."},{"id":872766,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἐφαρμοζομένου γὰρ τοῦ ΑΒΓ τριγώνου ἐπὶ τὸ ΔΕΖ τρίγωνον καὶ τιθεμένου τοῦ μὲνΑ σημείου ἐπὶ τὸ Δ σημεῖον τῆς δὲ ΑΒ εὐθείας ἐπὶ τὴν ΔΕ, ἐφαρμόσει καὶ τὸ Β σημεῖον ἐπὶ τὸΕ διὰ τὸ ἴσην εἶναι τὴν ΑΒ τῇ ΔΕ·","lemmas":"ἐφαρμόζω γάρ ὁ τρίγωνον ἐπί ὁ τρίγωνος καί τίθημι ὁ μέν Α σημεῖον ἐπί ὁ σημεῖον ὁ δέ εὐθεῖα ἐπί ὁ , ἐφαρμόζω καί ὁ σημεῖον ἐπί ὁ Ε διά ὁ ἴσος εἰμί ὁ ὁ ·"},{"id":872767,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐφαρμοσάσης δὴ τῆς ΑΒ ἐπὶ τὴν ΔΕ ἐφαρμόσει καὶ ἡ ΑΓ εὐθεῖα ἐπὶ τὴν ΔΖ διὰ τὸ ἴσην εἶναι τὴν ὑπὸ ΒΑΓ γωνίαν τῇ ὑπὸ ΕΔΖ·","lemmas":"ἐφαρμόζω δή ὁ ἐπί ὁ  καί ὁ εὐθύς ἐπί ὁ διά ὁ εἰμί ὁ ὑπό γωνία ὁ ὑπό ·"},{"id":872768,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ τὸΓ σημεῖον ἐπὶ τὸ Ζ σημεῖον ἐφαρμόσει διὰ τὸ ἴσην πάλιν εἶναι τὴν ΑΓ τῇ ΔΖ.","lemmas":"ὥστε καί ὁ Γ σημεῖον ἐπί ὁ σημεῖον ἐφαρμόζω διά ὁ ἴσος πάλιν εἰμί ὁ ὁ ."},{"id":872769,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ μὴν καὶ τὸΒ ἐπὶ τὸΕ ἐφηρμόκει·","lemmas":"ἀλλά μήν καί ὁ Β ἐπί ὁ Ε ἐφαρμόζω·"},{"id":872770,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε βάσις ἡ ΒΓ ἐπὶ βάσιν τὴν ΕΖ ἐφαρμόσει.","lemmas":"ὡς βάσις ὁ ἐπί βάσις ὁ ἐφαρμόζω."},{"id":872771,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ τοῦ μὲνΒ ἐπὶ τὸΕ ἐφαρμόσαντος τοῦ δὲΓ ἐπὶ τὸΖ ἡ ΒΓ βάσις ἐπὶ τὴν ΕΖ οὐκ ἐφαρμόσει, δύο εὐθεῖαι χωρίον περιέξουσιν·","lemmas":"εἰ γάρ ὁ μέν Β ἐπί ὁ Ε ἐφαρμόζω ὁ δέ Γ ἐπί ὁ Ζ ὁ βάσις ἐπί ὁ οὐ ἐφαρμόζω, γε εὐθύς χωρίον ·"},{"id":872772,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἐστὶν ἀδύνατον.","lemmas":"ὅς εἰμί ἀδύνατος."},{"id":872773,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐφαρμόσει ἄρα ἡ ΒΓ βάσις ἐπὶ τὴν ΕΖ καὶ ἴση αὐτῇ ἔσται·","lemmas":"ἄρα ὁ βάσις ἐπί ὁ καί ἴσος αὐτός εἰμί·"},{"id":872774,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ ὅλον τὸ ΑΒΓ τρίγωνον ἐπὶ ὅλον τὸ ΔΕΖ τρίγωνον ἐφαρμόσει καὶ ἴσον αὐτῷ ἔσται, καὶ αἱ λοιπαὶ γωνίαι ἐπὶ τὰς λοιπὰς γωνίας ἐφαρμόσουσι καὶ ἴσαι αὐταῖς ἔσονται, ἡ μὲν ὑπὸ ΑΒΓ τῇ ὑπὸ ΔΕΖ ἡ δὲ ὑπὸ ΑΓΒ τῇ ὑπὸ ΔΖΕ.","lemmas":"ὥστε καί ὅλος ὁ τρίγωνος ἐπί ὅλος ὁ τρίγωνος καί ἴσος αὐτός , καί ὁ λοιπός γωνία ἐπί ὁ λοιπός γωνία ἐφαρμόζω καί αὐτός εἰμί, ὁ μέν ὑπό ὁ ὑπό ὁ δέ ὑπό ὁ ὑπό ."},{"id":872775,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα δύο τρίγωνα τὰς δύο πλευρὰς ταῖς δύο πλευραῖς ἴσας ἔχῃ ἑκατέραν ἑκατέρᾳ καὶ τὴν γωνίαν τῇ γωνίᾳ ἴσην ἔχῃ τὴν ὑπὸ τῶν ἴσων εὐθειῶν περιεχομένην, καὶ τὴν βάσιν τῇ βάσει ἴσην ἕξει, καὶ τὸ τρίγωνον τῷ τριγώνῳ ἴσον ἔσται, καὶ αἱ λοιπαὶ γωνίαι ταῖς λοιπαῖς γωνίαις ἴσαι ἔσονται ἑκατέρα ἑκατέρᾳ, ὑφʼ ἃς αἱ ἴσαι πλευραὶ ὑποτείνουσιν·","lemmas":"ἐάν ἄρα γε τρίγων ὁ γε πλευρά ὁ γε πλευρά ἴσος ἔχω ἑκάτερος ἑκάτερος καί ὁ γωνία ὁ γωνία ἴσος ἔχω ὁ ὑπό ὁ ἴσος περιέχω, καί ὁ βάσις ὁ βάσις ἴσος ἔχω, καί ὁ τρίγωνος ὁ ἴσος , καί ὁ λοιπός γωνία ὁ λοιπός γωνία εἰμί ἑκάτερος, ὑπό ὅς ὁ ἴσος πλευρά ὑποτείνω·"},{"id":872776,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872777,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῶν ἰσοσκελῶν τριγώνων αἱ πρὸς τῇ βάσει γωνίαι ἴσαι ἀλλήλαις εἰσίν, καὶ προσεκβληθεισῶν τῶν ἴσων εὐθειῶν αἱ ὑπὸ τὴν βάσιν γωνίαι ἴσαι ἀλλήλαις ἔσονται.","lemmas":"ὁ ἰσοσκελής ὁ πρός ὁ βάσις γωνία ἴσος ἀλλήλων εἰμί, καί προσεκβάλλω ὁ ἴσος ὁ ὑπό ὁ βάσις γωνία ἴσος ἀλλήλων εἰμί."},{"id":872778,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τρίγωνον ἰσοσκελὲς τὸ ΑΒΓ ἴσην ἔχον τὴν ΑΒ πλευρὰν τῇ ΑΓ πλευρᾷ, καὶ προσεκβεβλήσθωσαν ἐπʼ εὐθείας ταῖς ΑΒ, ΑΓ εὐθεῖαι αἱ ΒΔ, ΓΕ·","lemmas":"εἰμί τρίγωνος ἰσοσκελής ὁ ἴσος ἔχω ὁ πλευρά ὁ πλευρά, καί ἐπί εὐθεῖα ὁ , εὐθύς ὁ , ·"},{"id":872779,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἡ μὲν ὑπὸ ΑΒΓ γωνία τῇ ὑπὸΑΓΒ ἴση ἐστίν, ἡ δὲ ὑπὸ ΓΒΔ τῇ ὑπὸ ΒΓΕ.","lemmas":"λέγω, ὅτι2 ὁ μέν ὑπό  ὁ ὑπό ΑΓΒ ἴσος εἰμί, ὁ δέ ὑπό ὁ ὑπό ."},{"id":872780,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰλήφθω γὰρ ἐπὶ τῆς ΒΔ τυχὸν σημεῖον τὸΖ, καὶ ἀφῃρήσθω ἀπὸ τῆς μείζονος τῆς ΑΕ τῇ ἐλάσσονι τῇΑΖ ἴση ἡ ΑΗ, καὶ ἐπεζεύχθωσαν αἱ ΖΓ, ΗΒ εὐθεῖαι.","lemmas":"λαμβάνω γάρ ἐπί ὁ  σημεῖον ὁ Ζ, καί ἀπό ὁ ὁ ὁ ἐλάσσων ὁ ΑΖ ἴσος ὁ , καί ὁ , εὐθύς."},{"id":872781,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ μὲν ΑΖ τῇ ΑΗ ἡ δὲ ΑΒ τῇ ΑΓ, δύο δὴ αἱ ΖΑ, ΑΓ δυσὶ ταῖς ΗΑ, ΑΒ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"ἐπεί οὖν ἴσος εἰμί ὁ μέν ὁ ὁ δέ ὁ , γε δή ὁ ,  ὁ , ἴσος εἰμί ἑκάτερος·"},{"id":872782,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνίαν κοινὴν περιέχουσι τὴν ὑπὸ ΖΑΗ·","lemmas":"καί γωνία κοινός περιέχω ὁ ὑπό ·"},{"id":872783,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΖΓ βάσει τῇΗΒ ἴση ἐστίν, καὶ τὸ ΑΖΓ τρίγωνον τῷ ΑΗΒ τριγώνῳ ἴσον ἔσται, καὶ αἱ λοιπαὶ γωνίαι ταῖς λοιπαῖς γωνίαις ἴσαι ἔσονται ἑκατέρα ἑκατέρᾳ, ὑφʼ ἃς αἱ ἴσαι πλευραὶ ὑποτείνουσιν, ἡ μὲν ὑπὸ ΑΓΖ τῇ ὑπὸ ΑΒΗ, ἡ δὲ ὑπὸ ΑΖΓ τῇ ὑπὸ ΑΗΒ.","lemmas":"βάσις ἄρα ὁ βάσις ὁ ΗΒ ἴσος εἰμί, καί ὁ τρίγωνος τῷ  ἴσος , καί ὁ λοιπός γωνία ὁ λοιπός γωνία εἰμί ἑκάτερος, ὑπό ὅς ὁ ἴσος πλευρά ὑποτείνω, ὁ μέν ὑπό ὁ ὑπό , ὁ δέ ὑπό ὁ ὑπό ."},{"id":872784,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ὅλη ἡ ΑΖ ὅλῃ τῇ ΑΗ ἐστιν ἴση, ὧν ἡ ΑΒ τῇΑΓ ἐστιν ἴση, λοιπὴ ἄρα ἡ ΒΖ λοιπῇ τῇ ΓΗ ἐστιν ἴση.","lemmas":"καί ἐπεί ὅλος ὁ ὅλος ὁ εἰμί ἴσος, ὅς ὁ ὁ ΑΓ εἰμί ἴσος, λοιπός ἄρα ὁ λοιπός ὁ εἰμί ἴσος."},{"id":872785,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ καὶ ἡ ΖΓ τῇ ΗΒ ἴση·","lemmas":"δείκνυμι δέ καί ὁ ὁ ἴσος·"},{"id":872786,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δύο δὴ αἱ ΒΖ, ΖΓ δυσὶ ταῖς ΓΗ, ΗΒ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"γε δή ὁ ,  ὁ , ἴσος εἰμί ἑκάτερος·"},{"id":872787,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΒΖΓ γωνίᾳ τῇ ὑπὸ ΓΗΒ ἴση, καὶ βάσις αὐτῶν κοινὴ ἡ ΒΓ·","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό ἴσος, καί βάσις αὐτός κοινός ὁ ·"},{"id":872788,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΒΖΓ ἄρα τρίγωνον τῷ ΓΗΒ τριγώνῳ ἴσον ἔσται, καὶ αἱ λοιπαὶ γωνίαι ταῖς λοιπαῖς γωνίαις ἴσαι ἔσονται ἑκατέρα ἑκατέρᾳ, ὑφʼ ἃς αἱ ἴσαι πλευραὶ ὑποτείνουσιν·","lemmas":"καί ὁ ἄρα τρίγωνος τῷ  ἴσος , καί ὁ λοιπός γωνία ὁ λοιπός γωνία εἰμί ἑκάτερος, ὑπό ὅς ὁ ἴσος πλευρά ὑποτείνω·"},{"id":872789,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα ἐστὶν ἡ μὲν ὑπὸ ΖΒΓ τῇ ὑπὸ ΗΓΒ ἡ δὲ ὑπὸ ΒΓΖ τῇ ὑπὸ ΓΒΗ.","lemmas":"ἴσος ἄρα εἰμί ὁ μέν ὑπό ὁ ὑπό ὁ δέ ὑπό ὁ ὑπό ."},{"id":872790,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ὅλη ἡ ὑπὸ ΑΒΗ γωνία ὅλῃ τῇ ὑπὸ ΑΓΖ γωνίᾳ ἐδείχθη ἴση, ὧν ἡ ὑπὸ ΓΒΗ τῇ ὑπὸ ΒΓΖ ἴση, λοιπὴ ἄρα ἡ ὑπὸ ΑΒΓ λοιπῇ τῇ ὑπὸ ΑΓΒ ἐστιν ἴση·","lemmas":"ἐπεί οὖν ὅλος ὁ ὑπό γωνία ὅλος ὁ ὑπό  δείκνυμι ἴσος, ὅς ὁ ὑπό ὁ ὑπό ἴσος, λοιπός ἄρα ὁ ὑπό λοιπός ὁ ὑπό εἰμί ἴσος·"},{"id":872791,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί εἰσι πρὸς τῇ βάσει τοῦ ΑΒΓ τριγώνου.","lemmas":"καί εἰμί πρός ὁ βάσις ὁ ."},{"id":872792,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ καὶ ἡ ὑπὸ ΖΒΓ τῇ ὑπὸ ΗΓΒ ἴση·","lemmas":"δείκνυμι δέ καί ὁ ὑπό ὁ ὑπό ἴσος·"},{"id":872793,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί εἰσιν ὑπὸ τὴν βάσιν.","lemmas":"καί εἰμί ὑπό ὁ βάσις."},{"id":872794,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῶν ἄρα ἰσοσκελῶν τριγώνων αἱ πρὸς τῇ βάσει γωνίαι ἴσαι ἀλλήλαις εἰσίν, καὶ προσεκβληθεισῶν τῶν ἴσων εὐθειῶν αἱ ὑπὸ τὴν βάσιν γωνίαι ἴσαι ἀλλήλαις ἔσονται·","lemmas":"ὁ ἄρα  ὁ πρός ὁ βάσις γωνία ἴσος ἀλλήλων εἰμί, καί προσεκβάλλω ὁ ἴσος ὁ ὑπό ὁ βάσις γωνία ἴσος ἀλλήλων εἰμί·"},{"id":872795,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872796,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν τριγώνου αἱ δύο γωνίαι ἴσαι ἀλλήλαις ὦσιν, καὶ αἱ ὑπὸ τὰς ἴσας γωνίαις ὑποτείνουσαι πλευραὶ ἴσαι ἀλλήλαις ἔσονται.","lemmas":"τρίγωνος ὁ γε γωνία ἴσος ἀλλήλων εἰμί, καί ὁ ὑπό ὁ ἴσος γωνία ὑποτείνω ἴσος ἀλλήλων εἰμί."},{"id":872797,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τρίγωνον τὸ ΑΒΓ ἴσην ἔχον τὴν ὑπὸ ΑΒΓ γωνίαν τῇ ὑπὸ ΑΓΒ γωνίᾳ·","lemmas":"εἰμί τρίγωνος ὁ ἴσος ἔχω ὁ ὑπό γωνία ὁ ὑπό γωνία·"},{"id":872798,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ πλευρὰ ἡ ΑΒ πλευρᾷ τῇ ΑΓ ἐστιν ἴση.","lemmas":"λέγω, ὅτι2 καί πλευρόν ὁ πλευρά ὁ εἰμί ἴσος."},{"id":872799,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ ἄνισός ἐστιν ἡ ΑΒ τῇ ΑΓ, ἡ ἑτέρα αὐτῶν μείζων ἐστίν.","lemmas":"εἰ γάρ εἰμί ὁ ὁ , ὁ ἕτερος αὐτός μέγας εἰμί."},{"id":872800,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω μείζων ἡ ΑΒ, καὶ ἀφῃρήσθω ἀπὸ τῆς μείζονος τῆς ΑΒ τῇ ἐλάττονι τῇΑΓ ἴση ἡ ΔΒ, καὶ ἐπεζεύχθω ἡ ΔΓ.","lemmas":"εἰμί μέγας ὁ , καί ἀπό ὁ ὁ ὁ ἐλάσσων ὁ ΑΓ ἴσος ὁ , καί ὁ ."},{"id":872801,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ ΔΒ τῇ ΑΓ κοινὴ δὲ ἡ ΒΓ, δύο δὴ αἱ ΔΒ, ΒΓ δύο ταῖς ΑΓ, ΓΒ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ, καὶ γωνία ἡ ὑπὸ ΔΒΓ γωνίᾳ τῇ ὑπὸ ΑΓΒ ἐστιν ἴση·","lemmas":"ἐπεί οὖν εἰμί ὁ ὁ κοινός δέ ὁ , γε δή ὁ , γε ὁ ,  εἰμί ἑκάτερος, καί γωνία ὁ ὑπό γωνία ὁ ὑπό εἰμί ἴσος·"},{"id":872802,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΔΓ βάσει τῇΑΒ ἴση ἐστίν, καὶ τὸ ΔΒΓ τρίγωνον τῷ ΑΓΒ τριγώνῳ ἴσον ἔσται, τὸ ἔλασσον τῷ μείζονι·","lemmas":"βάσις ἄρα ὁ βάσις ὁ ΑΒ ἴσος εἰμί, καί ὁ τρίγωνος τῷ  ἴσος εἰμί, ὁ ἐλάσσων τῷ μέγας·"},{"id":872803,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἄτοπον·","lemmas":"ὅς ἄτοπος·"},{"id":872804,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἄνισός ἐστιν ἡ ΑΒ τῇ ΑΓ·","lemmas":"οὐ ἄρα ἄνισος εἰμί ὁ ὁ ·"},{"id":872805,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα.","lemmas":"ἴσος ἄρα."},{"id":872806,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα τριγώνου αἱ δύο γωνίαι ἴσαι ἀλλήλαις ὦσιν, καὶ αἱ ὑπὸ τὰς ἴσας γωνίας ὑποτείνουσαι πλευραὶ ἴσαι ἀλλήλαις ἔσονται·","lemmas":"ἐάν ἄρα τρίγωνος ὁ γε γωνία ἴσος ἀλλήλων εἰμί, καί ὁ ὑπό ὁ ἴσος γωνία ὑποτείνω πλευρά ἴσος ἀλλήλων εἰμί·"},{"id":872807,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872808,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπὶ τῆς αὐτῆς εὐθείας δύο ταῖς αὐταῖς εὐθείαις ἄλλαι δύο εὐθεῖαι ἴσαι ἑκατέρα ἑκατέρᾳ οὐ συσταθήσονται πρὸς ἄλλῳ καὶ ἄλλῳ σημείῳ ἐπὶ τὰ αὐτὰ μέρη τὰ αὐτὰ πέρατα ἔχουσαι ταῖς ἐξ ἀρχῆς εὐθείαις.","lemmas":"ἐπί ὁ αὐτός εὐθεῖα γε ὁ αὐτός εὐθεῖα ἄλλος γε εὐθύς ἴσος ἑκάτερος ἑκάτερος οὐ πρός ἄλλος καί ἄλλος σημεῖον ἐπί ὁ αὐτός μέρος ὁ αὐτός πέρας ἔχω ὁ ἐκ ἀρχή εὐθεῖα."},{"id":872809,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ δυνατόν, ἐπὶ τῆς αὐτῆς εὐθείας τῆς ΑΒ δύο ταῖς αὐταῖς εὐθείαις ταῖς ΑΓ, ΓΒ ἄλλαι δύο εὐθεῖαι αἱ ΑΔ, ΔΒ ἴσαι ἑκατέρα ἑκατέρᾳ συνεστάτωσαν πρὸς ἄλλῳ καὶ ἄλλῳ σημείῳ τῷ τεΓ καὶΔ ἐπὶ τὰ αὐτὰ μέρη τὰ αὐτὰ πέρατα ἔχουσαι, ὥστε ἴσην εἶναι τὴν μὲν ΓΑ τῇ ΔΑ τὸ αὐτὸ πέρας ἔχουσαν αὐτῇ τὸ Α, τὴν δὲ ΓΒ τῇ ΔΒ τὸ αὐτὸ πέρας ἔχουσαν αὐτῇ τὸ Β, καὶ ἐπεζεύχθω ἡ ΓΔ.","lemmas":"εἰ γάρ δυνατός, ἐπί ὁ αὐτός εὐθεῖα ὁ γε ὁ αὐτός εὐθεῖα ὁ , ἄλλος γε εὐθύς ὁ , ἴσος ἑκάτερος ἑκάτερος πρός ἄλλος καί ἄλλος τῷ τε Γ καί Δ ἐπί ὁ αὐτός μέρος ὁ αὐτός πέρατος ἔχω, ὥστε ἴσος εἰμί ὁ μέν ὁ ὁ αὐτός πέρας ἔχω αὐτός ὁ , ὁ δέ ὁ ὁ αὐτός πέρας ἔχω αὐτός ὁ , καί ἐπιζεύγνυμι ὁ ."},{"id":872810,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ ΑΓ τῇ ΑΔ, ἴση ἐστὶ καὶ γωνία ἡ ὑπὸ ΑΓΔ τῇ ὑπὸ ΑΔΓ·","lemmas":"ἐπεί οὖν εἰμί ὁ ὁ , ἴσος εἰμί καί γωνία ὁ ὑπό ὁ ὑπό ·"},{"id":872811,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζων ἄρα ἡ ὑπὸ ΑΔΓ τῆς ὑπὸ ΔΓΒ·","lemmas":"μέγας ἄρα ὁ ὑπό ὁ ὑπό ·"},{"id":872812,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πολλῷ ἄρα ἡ ὑπὸ ΓΔΒ μείζων ἐστὶ τῆς ὑπὸ ΔΓΒ.","lemmas":"ἄρα ὁ ὑπό μέγας εἰμί ὁ ὑπό ."},{"id":872813,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν ἐπεὶ ἴση ἐστὶν ἡ ΓΒ τῇ ΔΒ, ἴση ἐστὶ καὶ γωνία ἡ ὑπὸ ΓΔΒ γωνίᾳ τῇ ὑπὸ ΔΓΒ.","lemmas":"πάλιν ἐπεί ἴσος εἰμί ὁ ὁ , ἴσος εἰμί καί γωνία ὁ ὑπό γωνία ὁ ὑπό ."},{"id":872814,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ αὐτῆς καὶ πολλῷ μείζων·","lemmas":"δείκνυμι δέ αὐτός καί πολύς μέγας·"},{"id":872815,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἐστὶν ἀδύνατον.","lemmas":"ὅς εἰμί ἀδύνατος."},{"id":872816,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἐπὶ τῆς αὐτῆς εὐθείας δύο ταῖς αὐταῖς εὐθείαις ἄλλαι δύο εὐθεῖαι ἴσαι ἑκατέρα ἑκατέρᾳ συσταθήσονται πρὸς ἄλλῳ καὶ ἄλλῳ σημείῳ ἐπὶ τὰ αὐτὰ μέρη τὰ αὐτὰ πέρατα ἔχουσαι ταῖς ἐξ ἀρχῆς εὐθείαις·","lemmas":"οὐ ἄρα ἐπί ὁ αὐτός εὐθεῖα γε ὁ αὐτός εὐθεῖα ἄλλος γε εὐθύς ἴσος ἑκάτερος ἑκάτερος πρός ἄλλος καί ἄλλος σημεῖον ἐπί ὁ αὐτός μέρος ὁ αὐτός πέρας ἔχω ὁ ἐκ ἀρχή εὐθεῖα·"},{"id":872817,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872818,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν δύο τρίγωνα τὰς δύο πλευρὰς ταῖς δύο πλευραῖς ἴσας ἔχῃ ἑκατέραν ἑκατέρα, ἔχῃ δὲ καὶ τὴν βάσιν τῇ βάσει ἴσην, καὶ τὴν γωνίαν τῇ γωνίᾳ ἴσην ἕξει τὴν ὑπὸ τῶν ἴσων εὐθειῶν περιεχομένην.","lemmas":"ἐάν γε τρίγων ὁ γε πλευρά ὁ γε πλευρά ἴσος ἔχω ἑκάτερος , ἔχω δέ καί ὁ βάσις ὁ βάσις ἴσος, καί ὁ γωνία ὁ γωνία ἴσος ἔχω ὁ ὑπό ὁ ἴσος ."},{"id":872819,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω δύο τρίγωνα τὰ ΑΒΓ, ΔΕΖ τὰς δύο πλευρὰς τὰς ΑΒ, ΑΓ ταῖς δύο πλευραῖς ταῖς ΔΕ,ΔΖ ἴσας ἔχοντα ἑκατέραν ἑκατέρᾳ, τὴν μὲν ΑΒ τῇ ΔΕ τὴν δὲ ΑΓ τῇ ΔΖ·","lemmas":"εἰμί γε τρίγωνος ὁ , ὁ γε πλευρά ὁ , ὁ γε πλευρά ὁ , ΔΖ ἴσος ἔχω ἑκάτερος ἑκάτερος, ὁ μέν ὁ ὁ δέ ὁ ·"},{"id":872820,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐχέτω δὲ καὶ βάσιν τὴν ΒΓ βάσει τῇ ΕΖ ἴσην·","lemmas":"ἔχω δέ καί βάσις ὁ βάσις ὁ ἴσος·"},{"id":872821,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ γωνία ἡ ὑπὸ ΒΑΓ γωνίᾳ τῇ ὑπὸ ΕΔΖ ἐστιν ἴση.","lemmas":"λέγω, ὅτι2 καί γωνία ὁ ὑπό γωνία ὁ ὑπό εἰμί ἴσος."},{"id":872822,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἐφαρμοζομένου γὰρ τοῦ ΑΒΓ τριγώνου ἐπὶ τὸ ΔΕΖ τρίγωνον καὶ τιθεμένου τοῦ μὲν Β σημείου ἐπὶ τὸ Ε σημεῖον τῆς δὲ ΒΓ εὐθείας ἐπὶ τὴν ΕΖ ἐφαρμόσει καὶ τὸ Γ σημεῖον ἐπὶ τὸΖ διὰ τὸ ἴσην εἶναι τὴν ΒΓ τῇ ΕΖ·","lemmas":"ἐφαρμόζω γάρ ὁ τρίγωνον ἐπί ὁ τρίγωνος καί τίθημι ὁ μέν σημεῖον ἐπί ὁ σημεῖον ὁ δέ εὐθεῖα ἐπί ὁ  καί ὁ σημεῖον ἐπί ὁ Ζ διά ὁ ἴσος εἰμί ὁ ὁ ·"},{"id":872823,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐφαρμοσάσης δὴ τῆς ΒΓ ἐπὶ τὴν ΕΖ ἐφαρμόσουσι καὶ αἱ ΒΑ, ΓΑ ἐπὶ τὰς ΕΔ, ΔΖ.","lemmas":"ἐφαρμόζω δή ὁ ἐπί ὁ ἐφαρμόζω καί ὁ , ἐπί ὁ , ."},{"id":872824,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ βάσις μὲν ἡ ΒΓ ἐπὶ βάσιν τὴν ΕΖ ἐφαρμόσει, αἱ δὲ ΒΑ, ΑΓ πλευραὶ ἐπὶ τὰς ΕΔ, ΔΖ οὐκ ἐφαρμόσουσιν ἀλλὰ παραλλάξουσιν ὡς αἱ ΕΗ, ΗΖ, συσταθήσονται ἐπὶ τῆς αὐτῆς εὐθείας δύο ταῖς αὐταῖς εὐθείαις ἄλλαι δύο εὐθεῖαι ἴσαι ἑκατέρα ἑκατέρᾳ πρὸς ἄλλῳ καὶ ἄλλῳ σημείῳ ἐπὶ τὰ αὐτὰ μέρη τὰ αὐτὰ πέρατα ἔχουσαι.","lemmas":"εἰ γάρ βάσις μέν ὁ ἐπί βάσις ὁ ἐφαρμόζω, ὁ δέ , πλευρά ἐπί ὁ , οὐ ἀλλά ὡς ὁ , , ἐπί ὁ αὐτός εὐθεῖα γε ὁ αὐτός εὐθεῖα ἄλλος γε εὐθύς ἴσος ἑκάτερος ἑκάτερος πρός ἄλλος καί ἄλλος σημεῖον ἐπί ὁ αὐτός μέρος ὁ αὐτός πέρατος ἔχω."},{"id":872825,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐ συνίστανται δέ·","lemmas":"οὐ δέ·"},{"id":872826,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἐφαρμοζομένης τῆς ΒΓ βάσεως ἐπὶ τὴν ΕΖ βάσιν οὐκ ἐφαρμόσουσι καὶ αἱ ΒΑ, ΑΓ πλευραὶ ἐπὶ τὰς ΕΔ, ΔΖ.","lemmas":"οὐ ἄρα ἐφαρμόζω ὁ βάσις ἐπί ὁ βάσις οὐ ἐφαρμόζω καί ὁ , πλευρά ἐπί ὁ , ."},{"id":872827,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐφαρμόσουσιν ἄρα·","lemmas":"ἄρα·"},{"id":872828,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ γωνία ἡ ὑπὸ ΒΑΓ ἐπὶ γωνίαν τὴν ὑπὸ ΕΔΖ ἐφαρμόσει καὶ ἴση αὐτῇ ἔσται.","lemmas":"ὥστε καί γωνία ὁ ὑπό ἐπί γωνία ὁ ὑπό ἐφαρμόζω καί ἴσος αὐτός εἰμί."},{"id":872829,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα δύο τρίγωνα τὰς δύο πλευρὰς ταῖς δύο πλευραῖς ἴσας ἔχῃ ἑκατέραν ἑκατέρᾳ καὶ τὴν βάσιν τῇ βάσει ἴσην ἔχῃ, καὶ τὴν γωνίαν τῇ γωνίᾳ ἴσην ἕξει τὴν ὑπὸ τῶν ἴσων εὐθειῶν περιεχομένην·","lemmas":"ἐάν ἄρα γε τρίγων ὁ γε πλευρά ὁ γε πλευρά ἴσος ἔχω ἑκάτερος ἑκάτερος καί ὁ βάσις ὁ βάσις ἴσος ἔχω, καί ὁ γωνία ὁ γωνία ἴσος ἔχω ὁ ὑπό ὁ ἴσος περιέχω·"},{"id":872830,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872831,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὴν δοθεῖσαν γωνίαν εὐθύγραμμον δίχα τεμεῖν.","lemmas":"ὁ δίδωμι γωνία εὐθύγραμμος δίχα τέμνω."},{"id":872832,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἡ δοθεῖσα γωνία εὐθύγραμμος ἡ ὑπὸ ΒΑΓ.","lemmas":"εἰμί ὁ δίδωμι εὐθύγραμμος ὁ ὑπό ."},{"id":872833,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ αὐτὴν δίχα τεμεῖν.","lemmas":"δέω δή αὐτός δίχα τέμνω."},{"id":872834,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰλήφθω ἐπὶ τῆς ΑΒ τυχὸν σημεῖον τὸΔ, καὶ ἀφῃρήσθω ἀπὸ τῆς ΑΓ τῇ ΑΔ ἴση ἡ ΑΕ, καὶ ἐπεζεύχθω ἡ ΔΕ, καὶ συνεστάτω ἐπὶ τῆς ΔΕ τρίγωνον ἰσόπλευρον τὸ ΔΕΖ, καὶ ἐπεζεύχθω ἡ ΑΖ·","lemmas":"λαμβάνω ἐπί ὁ  σημεῖον ὁ Δ, καί ἀπό ὁ ὁ ἴσος ὁ , καί ὁ , καί ἐπί ὁ τρίγωνος ἰσόπλευρος ὁ , καί ἐπιζεύγνυμι ὁ ·"},{"id":872835,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἡ ὑπὸ ΒΑΓ γωνία δίχα τέτμηται ὑπὸ τῆς ΑΖ εὐθείας.","lemmas":"λέγω, ὅτι2 ὁ ὑπό  δίχα τέμνω ὑπό ὁ εὐθεῖα."},{"id":872836,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ ἴση ἐστὶν ἡ ΑΔ τῇ ΑΕ, κοινὴ δὲ ἡ ΑΖ, δύο δὴ αἱ ΔΑ, ΑΖ δυσὶ ταῖς ΕΑ,ΑΖ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ.","lemmas":"ἐπεί γάρ εἰμί ὁ ὁ , κοινός δέ ὁ , γε δή ὁ ,  ὁ , ΑΖ εἰμί ἑκάτερος."},{"id":872837,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ βάσις ἡ ΔΖ βάσει τῇΕΖ ἴση ἐστίν·","lemmas":"καί βάσις ὁ βάσις ὁ ΕΖ ἴσος εἰμί·"},{"id":872838,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"γωνία ἄρα ἡ ὑπὸ ΔΑΖ γωνίᾳ τῇ ὑπὸ ΕΑΖ ἴση ἐστίν.","lemmas":"ἄρα ὁ ὑπό γωνία ὁ ὑπό ἴσος εἰμί."},{"id":872839,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ ἄρα δοθεῖσα γωνία εὐθύγραμμος ἡ ὑπὸ ΒΑΓ δίχα τέτμηται ὑπὸ τῆς ΑΖ εὐθείας·","lemmas":"ὁ ἄρα δίδωμι εὐθύγραμμος ὁ ὑπό δίχα τέμνω ὑπό ὁ εὐθεῖα·"},{"id":872840,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":872841,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὴν δοθεῖσαν εὐθεῖαν πεπερασμένην δίχα τεμεῖν.","lemmas":"ὁ δίδωμι εὐθύς δίχα τέμνω."},{"id":872842,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἡ δοθεῖσα εὐθεῖα πεπερασμένη ἡ ΑΒ·","lemmas":"εἰμί ὁ δίδωμι εὐθύς περαίνω ὁ ·"},{"id":872843,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ τὴν ΑΒ εὐθεῖαν πεπερασμένην δίχα τεμεῖν.","lemmas":"δέω δή ὁ εὐθύς δίχα τέμνω."},{"id":872844,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"συνεστάτω ἐπʼ αὐτῆς τρίγωνον ἰσόπλευρον τὸ ΑΒΓ, καὶ τετμήσθω ἡ ὑπὸ ΑΓΒ γωνία δίχα τῇ ΓΔ εὐθείᾳ·","lemmas":"ἐπί αὐτός τρίγωνος ὁ , καί ὁ ὑπό  δίχα ὁ εὐθεῖα·"},{"id":872845,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἡΑΒ εὐθεῖα δίχα τέτμηται κατὰ τὸ Δ σημεῖον.","lemmas":"λέγω, ὅτι2 ὁ ΑΒ εὐθύς δίχα τέμνω κατά ὁ σημεῖον."},{"id":872846,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ ἴση ἐστὶν ἡ ΑΓ τῇ ΓΒ, κοινὴ δὲ ἡ ΓΔ, δύο δὴ αἱ ΑΓ, ΓΔ δύο ταῖς ΒΓ, ΓΔ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"ἐπεί γάρ εἰμί ὁ ὁ , κοινός δέ ὁ , γε δή ὁ , γε ὁ ,  εἰμί ἑκάτερος·"},{"id":872847,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΑΓΔ γωνίᾳ τῇ ὑπὸ ΒΓΔ ἴση ἐστίν·","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό ἴσος εἰμί·"},{"id":872848,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΑΔ βάσει τῇ ΒΔ ἴση ἐστίν.","lemmas":"βάσις ἄρα ὁ βάσις ὁ ἴσος εἰμί."},{"id":872849,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ ἄρα δοθεῖσα εὐθεῖα πεπερασμένη ἡ ΑΒ δίχα τέτμηται κατὰ τὸ Δ·","lemmas":"ὁ ἄρα δίδωμι εὐθύς περαίνω ὁ δίχα τέμνω κατά ὁ ·"},{"id":872850,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":872851,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῇ δοθείσῃ εὐθείᾳ ἀπὸ τοῦ πρὸς αὐτῇ δοθέντος σημείου πρὸς ὀρθὰς γωνίας εὐθεῖαν γραμμὴν ἀγαγεῖν.","lemmas":"ὁ εὐθεῖα ἀπό ὁ πρός αὐτός δίδωμι σημεῖον πρός ὀρθός γωνία εὐθύς γραμμή ἄγω."},{"id":872852,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἡ μὲν δοθεῖσα εὐθεῖα ἡ ΑΒ τὸ δὲ δοθὲν σημεῖον ἐπʼ αὐτῆς τὸΓ·","lemmas":"εἰμί ὁ μέν δίδωμι εὐθύς ὁ ὁ δέ σημεῖον ἐπί αὐτός ὁ Γ·"},{"id":872853,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ ἀπὸ τοῦΓ σημείου τῇ ΑΒ εὐθείᾳ πρὸς ὀρθὰς γωνίας εὐθεῖαν γραμμὴν ἀγαγεῖν.","lemmas":"δέω δή ἀπό ὁ Γ σημεῖον ὁ εὐθεῖα πρός ὀρθός γωνία εὐθύς γραμμή ἄγω."},{"id":872854,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰλήφθω ἐπὶ τῆς ΑΓ τυχὸν σημεῖον τὸΔ, καὶ κείσθω τῇ ΓΔ ἴση ἡ ΓΕ, καὶ συνεστάτω ἐπὶ τῆς ΔΕ τρίγωνον ἰσόπλευρον τὸ ΖΔΕ, καὶ ἐπεζεύχθω ἡ ΖΓ·","lemmas":"λαμβάνω ἐπί ὁ  σημεῖον ὁ Δ, καί κεῖμαι ὁ ἴσος ὁ , καί ἐπί ὁ τρίγωνος ἰσόπλευρος ὁ , καί ἐπιζεύγνυμι ὁ ·"},{"id":872855,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τῇ δοθείσῃ εὐθείᾳ τῇ ΑΒ ἀπὸ τοῦ πρὸς αὐτῇ δοθέντος σημείου τοῦΓ πρὸς ὀρθὰς γωνίας εὐθεῖα γραμμὴ ἦκται ἡ ΖΓ.","lemmas":"λέγω, ὅτι2 ὁ εὐθεῖα ὁ ἀπό ὁ πρός αὐτός δίδωμι ὁ Γ πρός ὀρθός γωνία εὐθύς γραμμή ἄγω ὁ ."},{"id":872856,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ ἴση ἐστὶν ἡ ΔΓ τῇ ΓΕ, κοινὴ δὲ ἡ ΓΖ, δύο δὴ αἱ ΔΓ, ΓΖ δυσὶ ταῖς ΕΓ, ΓΖ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"ἐπεί γάρ εἰμί ὁ ὁ , κοινός δέ ὁ , γε δή ὁ ,  ὁ ,  εἰμί ἑκάτερος·"},{"id":872857,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ βάσις ἡ ΔΖ βάσει τῇ ΖΕ ἴση ἐστίν·","lemmas":"καί βάσις ὁ βάσις ὁ ἴσος εἰμί·"},{"id":872858,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"γωνία ἄρα ἡ ὑπὸ ΔΓΖ γωνίᾳ τῇ ὑπὸ ΕΓΖ ἴση ἐστίν·","lemmas":"ἄρα ὁ ὑπό γωνία ὁ ὑπό ἴσος εἰμί·"},{"id":872859,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί εἰσιν ἐφεξῆς.","lemmas":"καί εἰμί ἐφεξῆς."},{"id":872860,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅταν δὲ εὐθεῖα ἐπʼ εὐθεῖαν σταθεῖσα τὰς ἐφεξῆς γωνίας ἴσας ἀλλήλαις ποιῇ, ὀρθὴ ἑκατέρα τῶν ἴσων γωνιῶν ἐστιν·","lemmas":"ὅταν δέ  εὐθύς ἵστημι ὁ ἐφεξῆς γωνία ἴσος ἀλλήλων ποιέω, ἑκάτερος ὁ ἴσος εἰμί·"},{"id":872861,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ ἄρα ἐστὶν ἑκατέρα τῶν ὑπὸ ΔΓΖ, ΖΓΕ.","lemmas":"ἄρα εἰμί ἑκάτερος ὁ ὑπό , ."},{"id":872862,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῇ ἄρα δοθείσῃ εὐθείᾳ τῇ ΑΒ ἀπὸ τοῦ πρὸς αὐτῇ δοθέντος σημείου τοῦΓ πρὸς ὀρθὰς γωνίας εὐθεῖα γραμμὴ ἦκται ἡ ΓΖ·","lemmas":"ὁ ἄρα εὐθεῖα ὁ ἀπό ὁ πρός αὐτός δίδωμι ὁ Γ πρός ὀρθός γωνία εὐθύς γραμμή ἄγω ὁ ·"},{"id":872863,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":872864,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπὶ τὴν δοθεῖσαν εὐθεῖαν ἄπειρον ἀπὸ τοῦ δοθέντος σημείου, ὃ μή ἐστιν ἐπʼ αὐτῆς, κάθετον εὐθεῖαν γραμμὴν ἀγαγεῖν.","lemmas":"ἐπί ὁ δίδωμι εὐθύς ἤπειρος ἀπό ὁ δίδωμι σημεῖον, μή εἰμί αὐτός, εὐθύς γραμμή ἄγω."},{"id":872865,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἡ μὲν δοθεῖσα εὐθεῖα ἄπειρος ἡ ΑΒ τὸ δὲ δοθὲν σημεῖον, ὃ μή ἐστιν ἐπʼ αὐτῆς, τὸ Γ·","lemmas":"εἰμί ὁ μέν δίδωμι εὐθύς ἄπειρος ὁ ὁ δέ σημεῖον, ὅς μή εἰμί αὐτός, ὁ ·"},{"id":872866,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ ἐπὶ τὴν δοθεῖσαν εὐθεῖαν ἄπειρον τὴν ΑΒ ἀπὸ τοῦ δοθέντος σημείου τοῦΓ, ὃ μή ἐστιν ἐπʼ αὐτῆς, κάθετον εὐθεῖαν γραμμὴν ἀγαγεῖν.","lemmas":"δέω δή ἐπί ὁ δίδωμι εὐθύς ἤπειρος ὁ ἀπό ὁ δίδωμι σημεῖον ὁ Γ, ὅς μή εἰμί αὐτός, εὐθύς γραμμή ἄγω."},{"id":872867,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰλήφθω γὰρ ἐπὶ τὰ ἕτερα μέρη τῆς ΑΒ εὐθείας τυχὸν σημεῖον τὸΔ, καὶ κέντρῳ μὲν τῷ Γ διαστήματι δὲ τῷ ΓΔ κύκλος γεγράφθω ὁ ΕΖΗ, καὶ τετμήσθω ἡ ΕΗ εὐθεῖα δίχα κατὰ τὸΘ, καὶ ἐπεζεύχθωσαν αἱ ΓΗ, ΓΘ, ΓΕ εὐθεῖαι·","lemmas":"λαμβάνω γάρ ἐπί ὁ ἕτερος μέρος ὁ εὐθεῖα σημεῖον ὁ Δ, καί κέντρον μέν τῷ διάστημα δέ τῷ κύκλος γράφω ὁ , καί ὁ εὐθύς δίχα κατά ὁ Θ, καί ὁ , , εὐθύς·"},{"id":872868,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἐπὶ τὴν δοθεῖσαν εὐθεῖαν ἄπειρον τὴν ΑΒ ἀπὸ τοῦ δοθέντος σημείου τοῦΓ, ὃ μή ἐστιν ἐπʼ αὐτῆς, κάθετος ἦκται ἡ ΓΘ.","lemmas":"λέγω, ὅτι2 ἐπί ὁ δίδωμι εὐθύς ἤπειρος ὁ ἀπό ὁ δίδωμι σημεῖον ὁ Γ, ὅς μή εἰμί αὐτός, κάθετος ἄγω ὁ ."},{"id":872869,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ ἴση ἐστὶν ἡ ΗΘ τῇ ΘΕ, κοινὴ δὲ ἡ ΘΓ, δύο δὴ αἱ ΗΘ, ΘΓ δύο ταῖς ΕΘ, ΘΓ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"ἐπεί γάρ εἰμί ὁ ὁ , κοινός δέ ὁ , γε δή ὁ , γε ὁ ,  εἰμί ἑκάτερος·"},{"id":872870,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ βάσις ἡ ΓΗ βάσει τῇ ΓΕ ἐστιν ἴση·","lemmas":"καί βάσις ὁ βάσις ὁ εἰμί ἴσος·"},{"id":872871,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"γωνία ἄρα ἡ ὑπὸ ΓΘΗ γωνίᾳ τῇ ὑπὸ ΕΘΓ ἐστιν ἴση.","lemmas":"ἄρα ὁ ὑπό γωνία ὁ ὑπό εἰμί ἴσος."},{"id":872872,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί εἰσιν ἐφεξῆς.","lemmas":"καί εἰμί ἐφεξῆς."},{"id":872873,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅταν δὲ εὐθεῖα ἐπʼ εὐθεῖαν σταθεῖσα τὰς ἐφεξῆς γωνίας ἴσας ἀλλήλαις ποιῇ, ὀρθὴ ἑκατέρα τῶν ἴσων γωνιῶν ἐστιν, καὶ ἡ ἐφεστηκυῖα εὐθεῖα κάθετος καλεῖται ἐφʼ ἣν ἐφέστηκεν.","lemmas":"ὅταν δέ  εὐθύς ἵστημι ὁ ἐφεξῆς γωνία ἴσος ἀλλήλων ποιέω, ἑκάτερος ὁ ἴσος γωνία εἰμί, καί ὁ ἐφίστημι εὐθύς κάθετος καλέω ὅς ἐφίστημι."},{"id":872874,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπὶ τὴν δοθεῖσαν ἄρα εὐθεῖαν ἄπειρον τὴν ΑΒ ἀπὸ τοῦ δοθέντος σημείου τοῦΓ, ὃ μή ἐστιν ἐπʼ αὐτῆς, κάθετος ἦκται ἡ ΓΘ·","lemmas":"ἐπί ὁ δίδωμι ἄρα εὐθύς ἤπειρος ὁ ἀπό ὁ δίδωμι σημεῖον ὁ Γ, ὅς μή εἰμί αὐτός, κάθετος ἄγω ὁ ·"},{"id":872875,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":872876,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα ἐπʼ εὐθεῖαν σταθεῖσα γωνίας ποιῇ, ἤτοι δύο ὀρθὰς ἢ δυσὶν ὀρθαῖς ἴσας ποιήσει.","lemmas":"ἐάν  εὐθύς ἵστημι γωνία ποιέω, ἤτοι γε ὀρθός ἤ  ἴσος ποιέω."},{"id":872877,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γάρ τις ἡ ΑΒ ἐπʼ εὐθεῖαν τὴν ΓΔ σταθεῖσα γωνίας ποιείτω τὰς ὑπὸ ΓΒΑ, ΑΒΔ·","lemmas":"εὐθύς γάρ τις ὁ  εὐθύς ὁ ἵστημι γωνία ποιέω ὁ ὑπό , ·"},{"id":872878,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι αἱ ὑπὸ ΓΒΑ, ΑΒΔ γωνίαι ἤτοι δύο ὀρθαί εἰσιν ἢ δυσὶν ὀρθαῖς ἴσαι.","lemmas":"λέγω, ὅτι2 ὁ ὑπό , γωνία ἤτοι γε εἰμί ἤ  ."},{"id":872879,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ μὲν οὖν ἴση ἐστὶν ἡ ὑπὸ ΓΒΑ τῇ ὑπὸ ΑΒΔ, δύο ὀρθαί εἰσιν.","lemmas":"εἰ μέν οὖν ἴσος εἰμί ὁ ὑπό ὁ ὑπό , γε εἰμί."},{"id":872880,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ δὲ οὔ, ἤχθω ἀπὸ τοῦ Β σημείου τῇ ΓΔ εὐθείᾳ πρὸς ὀρθὰς ἡ ΒΕ·","lemmas":"εἰ δέ οὐ, ἀπό ὁ σημεῖον ὁ εὐθεῖα πρός ὀρθός ὁ ·"},{"id":872881,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΓΒΕ, ΕΒΔ δύο ὀρθαί εἰσιν·","lemmas":"ὁ ἄρα ὑπό , γε εἰμί·"},{"id":872882,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἡ ὑπὸ ΓΒΕ δυσὶ ταῖς ὑπὸ ΓΒΑ, ΑΒΕ ἴση ἐστίν, κοινὴ προσκείσθω ἡ ὑπὸ ΕΒΔ·","lemmas":"καί ἐπεί ὁ ὑπό  ὁ ὑπό , ἴσος εἰμί, κοινός πρόσκειμαι ὁ ὑπό ·"},{"id":872883,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΓΒΕ, ΕΒΔ τρισὶ ταῖς ὑπὸ ΓΒΑ, ΑΒΕ, ΕΒΔ ἴσαι εἰσίν.","lemmas":"ὁ ἄρα ὑπό ,  ὁ ὑπό , ,  εἰμί."},{"id":872884,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ ἡ ὑπὸ ΔΒΑ δυσὶ ταῖς ὑπὸ ΔΒΕ, ΕΒΑ ἴση ἐστίν, κοινὴ προσκείσθω ἡ ὑπὸ ΑΒΓ·","lemmas":"πάλιν, ἐπεί ὁ ὑπό  ὁ ὑπό , ἴσος εἰμί, κοινός πρόσκειμαι ὁ ὑπό ·"},{"id":872885,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΔΒΑ, ΑΒΓ τρισὶ ταῖς ὑπὸ ΔΒΕ, ΕΒΑ, ΑΒΓ ἴσαι εἰσίν.","lemmas":"ὁ ἄρα ὑπό ,  ὁ ὑπό , ,  εἰμί."},{"id":872886,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθησαν δὲ καὶ αἱ ὑπὸ ΓΒΕ, ΕΒΔ τρισὶ ταῖς αὐταῖς ἴσαι·","lemmas":"δείκνυμι δέ καί ὁ ὑπό ,  ὁ αὐτός ·"},{"id":872887,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ δὲ τῷ αὐτῷ ἴσα καὶ ἀλλήλοις ἐστὶν ἴσα·","lemmas":"ὁ δέ τῷ ἴσος καί ἀλλήλων εἰμί ἴσος·"},{"id":872888,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ αἱ ὑπὸ ΓΒΕ, ΕΒΔ ἄρα ταῖς ὑπὸ ΔΒΑ, ΑΒΓ ἴσαι εἰσίν·","lemmas":"καί ὁ ὑπό , ἄρα ὁ ὑπό ,  εἰμί·"},{"id":872889,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ αἱ ὑπὸ ΓΒΕ, ΕΒΔ δύο ὀρθαί εἰσιν·","lemmas":"ἀλλά ὁ ὑπό , γε εἰμί·"},{"id":872890,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ αἱ ὑπὸ ΔΒΑ, ΑΒΓ ἄρα δυσὶν ὀρθαῖς ἴσαι εἰσίν.","lemmas":"καί ὁ ὑπό , ἄρα  εἰμί."},{"id":872891,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εὐθεῖα ἐπʼ εὐθεῖαν σταθεῖσα γωνίας ποιῇ, ἤτοι δύο ὀρθὰς ἢ δυσὶν ὀρθαῖς ἴσας ποιήσει·","lemmas":"ἐάν ἄρα εὐθύς εὐθύς ἵστημι γωνία ποιέω, ἤτοι γε ὀρθός ἤ  ἴσος ποιέω·"},{"id":872892,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872893,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν πρός τινι εὐθείᾳ καὶ τῷ πρὸς αὐτῇ σημείῳ δύο εὐθεῖαι μὴ ἐπὶ τὰ αὐτὰ μέρη κείμεναι τὰς ἐφεξῆς γωνίας δυσὶν ὀρθαῖς ἴσας ποιῶσιν, ἐπʼ εὐθείας ἔσονται ἀλλήλαις αἱ εὐθεῖαι.","lemmas":"ἐάν πρός εὐθεῖα καί τῷ πρός αὐτός σημεῖον γε εὐθύς μή ἐπί ὁ αὐτός μέρος ὁ ἐφεξῆς γωνία  ἴσος , ἐπί εὐθεῖα εἰμί ἀλλήλων ὁ εὐθύς."},{"id":872894,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πρὸς γάρ τινι εὐθείᾳ τῇ ΑΒ καὶ τῷ πρὸς αὐτῇ σημείῳ τῷ Β δύο εὐθεῖαι αἱ ΒΓ, ΒΔ μὴ ἐπὶ τὰ αὐτὰ μέρη κείμεναι τὰς ἐφεξῆς γωνίας τὰς ὑπὸ ΑΒΓ, ΑΒΔ δύο ὀρθαῖς ἴσας ποιείτωσαν·","lemmas":"πρός γάρ τις εὐθεῖα ὁ καί τῷ πρός αὐτός σημεῖον τῷ γε εὐθύς ὁ , μή ἐπί ὁ αὐτός μέρος ὁ ἐφεξῆς γωνία ὁ ὑπό , γε ἴσος ·"},{"id":872895,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἐπʼ εὐθείας ἐστὶ τῇ ΓΒ ἡ ΒΔ.","lemmas":"λέγω, ὅτι2 εὐθεῖα εἰμί ὁ ὁ ."},{"id":872896,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ μή ἐστι τῇΒΓ ἐπʼ εὐθείας ἡ ΒΔ, ἔστω τῇΓΒ ἐπʼ εὐθείας ἡ ΒΕ.","lemmas":"εἰ γάρ μή εἰμί ὁ ΒΓ εὐθεῖα ὁ , εἰμί ὁ ΓΒ εὐθεῖα ὁ ."},{"id":872897,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν εὐθεῖα ἡ ΑΒ ἐπʼ εὐθεῖαν τὴν ΓΒΕ ἐφέστηκεν, αἱ ἄρα ὑπὸ ΑΒΓ, ΑΒΕ γωνίαι δύο ὀρθαῖς ἴσαι εἰσίν·","lemmas":"ἐπεί οὖν εὐθύς ὁ  εὐθύς ὁ ἐφίστημι, ὁ ἄρα ὑπό , γωνία γε ἴσος εἰμί·"},{"id":872898,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ καὶ αἱ ὑπὸ ΑΒΓ, ΑΒΔ δύο ὀρθαῖς ἴσαι·","lemmas":"εἰμί δέ καί ὁ ὑπό , γε ·"},{"id":872899,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΓΒΑ, ΑΒΕ ταῖς ὑπὸ ΓΒΑ, ΑΒΔ ἴσαι εἰσίν.","lemmas":"ὁ ἄρα ὑπό , ὁ ὑπό ,  εἰμί."},{"id":872900,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ ἀφῃρήσθω ἡ ὑπὸ ΓΒΑ·","lemmas":"κοινός ὁ ὑπό ·"},{"id":872901,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λοιπὴ ἄρα ἡ ὑπὸ ΑΒΕ λοιπῇ τῇ ὑπὸ ΑΒΔ ἐστιν ἴση, ἡ ἐλάσσων τῇ μείζονι·","lemmas":"λοιπός ἄρα ὁ ὑπό λοιπός ὁ ὑπό εἰμί ἴσος, ὁ ἐλάσσων ὁ μέγας·"},{"id":872902,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἐστὶν ἀδύνατον.","lemmas":"ὅς εἰμί ἀδύνατος."},{"id":872903,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἐπʼ εὐθείας ἐστὶν ἡ ΒΕ τῇ ΓΒ.","lemmas":"οὐ ἄρα εὐθεῖα εἰμί ὁ ὁ ."},{"id":872904,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁμοίως δὴ δείξομεν, ὅτι οὐδὲ ἄλλη τις πλὴν τῆς ΒΔ·","lemmas":"ὅμοιος δή δείκνυμι, ὅτι2 οὐδέ ἄλλος τις πλήν ὁ ·"},{"id":872905,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπʼ εὐθείας ἄρα ἐστὶν ἡ ΓΒ τῇ ΒΔ.","lemmas":"ἐπί εὐθύς ἄρα εἰμί ὁ ὁ ."},{"id":872906,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα πρός τινι εὐθείᾳ καὶ τῷ πρὸς αὐτῇ σημείῳ δύο εὐθεῖαι μὴ ἐπὶ τὰ αὐτὰ μέρη κείμεναι τὰς ἐφεξῆς γωνίας δυσὶν ὀρθαῖς ἴσας ποιῶσιν, ἐπʼ εὐθείας ἔσονται ἀλλήλαις αἱ εὐθεῖαι·","lemmas":"ἐάν ἄρα πρός εὐθεῖα καί τῷ πρός αὐτός σημεῖον γε εὐθύς μή ἐπί ὁ αὐτός μέρος ὁ ἐφεξῆς γωνία  ἴσος , ἐπί εὐθεῖα εἰμί ἀλλήλων ὁ εὐθύς·"},{"id":872907,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872908,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν δύο εὐθεῖαι τέμνωσιν ἀλλήλας, τὰς κατὰ κορυφὴν γωνίας ἴσας ἀλλήλαις ποιοῦσιν.","lemmas":"γε εὐθύς τέμνω ἀλλήλων, ὁ κατά κορυφή γωνία ἴσος ἀλλήλων ποιέω."},{"id":872909,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δύο γὰρ εὐθεῖαι αἱ ΑΒ, ΓΔ τεμνέτωσαν ἀλλήλας κατὰ τὸ Ε σημεῖον·","lemmas":"γε γάρ εὐθύς ὁ ,  ἀλλήλων κατά ὁ σημεῖον·"},{"id":872910,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἴση ἐστὶν ἡ μὲν ὑπὸ ΑΕΓ γωνία τῇ ὑπὸ ΔΕΒ, ἡ δὲ ὑπὸ ΓΕΒ τῇ ὑπὸ ΑΕΔ.","lemmas":"λέγω, ὅτι2 ἴσος εἰμί ὁ μέν ὑπό  ὁ ὑπό , ὁ δέ ὑπό ὁ ὑπό ."},{"id":872911,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ εὐθεῖα ἡ ΑΕ ἐπʼ εὐθεῖαν τὴν ΓΔ ἐφέστηκε γωνίας ποιοῦσα τὰς ὑπὸ ΓΕΑ, ΑΕΔ, αἱ ἄρα ὑπὸ ΓΕΑ, ΑΕΔ γωνίαι δυσὶν ὀρθαῖς ἴσαι εἰσίν.","lemmas":"ἐπεί γάρ εὐθύς ὁ  εὐθύς ὁ ἐφίστημι γωνία ποιέω ὁ ὑπό , , ὁ ἄρα ὑπό , γωνία  ἴσος εἰμί."},{"id":872912,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ εὐθεῖα ἡ ΔΕ ἐπʼ εὐθεῖαν τὴν ΑΒ ἐφέστηκε γωνίας ποιοῦσα τὰς ὑπὸ ΑΕΔ, ΔΕΒ, αἱ ἄρα ὑπὸ ΑΕΔ, ΔΕΒ γωνίαι δυσὶν ὀρθαῖς ἴσαι εἰσίν.","lemmas":"πάλιν, ἐπεί εὐθύς ὁ  εὐθύς ὁ ἐφίστημι γωνία ποιέω ὁ ὑπό , , ὁ ἄρα ὑπό , γωνία  ἴσος εἰμί."},{"id":872913,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθησαν δὲ καὶ αἱ ὑπὸ ΓΕΑ, ΑΕΔ δυσὶν ὀρθαῖς ἴσαι·","lemmas":"δείκνυμι δέ καί ὁ ὑπό ,  ·"},{"id":872914,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΓΕΑ, ΑΕΔ ταῖς ὑπὸ ΑΕΔ, ΔΕΒ ἴσαι εἰσίν.","lemmas":"ὁ ἄρα ὑπό , ὁ ὑπό ,  εἰμί."},{"id":872915,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ ἀφῃρήσθω ἡ ὑπὸ ΑΕΔ·","lemmas":"κοινός ὁ ὑπό ·"},{"id":872916,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λοιπὴ ἄρα ἡ ὑπὸ ΓΕΑ λοιπῇ τῇ ὑπὸ ΒΕΔ ἴση ἐστίν·","lemmas":"λοιπός ἄρα ὁ ὑπό λοιπός ὁ ὑπό ἴσος εἰμί·"},{"id":872917,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁμοίως δὴ δειχθήσεται, ὅτι καὶ αἱ ὑπὸ ΓΕΒ, ΔΕΑ ἴσαι εἰσίν.","lemmas":"ὅμοιος δή δείκνυμι, ὅτι2 καί ὁ ὑπό ,  εἰμί."},{"id":872918,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα δύο εὐθεῖαι τέμνωσιν ἀλλήλας, τὰς κατὰ κορυφὴν γωνίας ἴσας ἀλλήλαις ποιοῦσιν·","lemmas":"ἐάν ἄρα γε εὐθύς τέμνω ἀλλήλων, ὁ κατά κορυφή γωνία ἴσος ἀλλήλων ποιέω·"},{"id":872919,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872920,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Πόρισμα ἐκ δὴ τούτου φανερὸν ὅτι, ἐὰν δύο εὐθεῖαι τέμνωσιν ἀλλήλας, τὰς πρὸς τῇ τομῇ γωνίας τέτρασιν ὀρθαῖς ἴσας ποιήσουσιν.","lemmas":"ἐκ δή οὗτος φανερός ὅτι2, ἐάν γε εὐθύς τέμνω ἀλλήλων, ὁ πρός ὁ τομή γωνία  ἴσος ."},{"id":872921,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς τριγώνου μιᾶς τῶν πλευρῶν προσεκβληθείσης ἡ ἐκτὸς γωνία ἑκατέρας τῶν ἐντὸς καὶ ἀπεναντίον γωνιῶν μείζων ἐστίν.","lemmas":"πᾶς  ὁ προσεκβάλλω ὁ ἐκτός γωνία ἑκάτερος ὁ ἐντός καί ἀπεναντίος γωνία μέγας εἰμί."},{"id":872922,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τρίγωνον τὸ ΑΒΓ, καὶ προσεκβεβλήσθω αὐτοῦ μία πλευρὰ ἡ ΒΓ ἐπὶ τὸΔ·","lemmas":"εἰμί τρίγωνος ὁ , καί αὐτός  ὁ ἐπί ὁ Δ·"},{"id":872923,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἡ ἐκτὸς γωνία ἡ ὑπὸ ΑΓΔ μείζων ἐστὶν ἑκατέρας τῶν ἐντὸς καὶ ἀπεναντίον τῶν ὑπὸ ΓΒΑ, ΒΑΓ γωνιῶν.","lemmas":"λέγω, ὅτι2 ὁ ἐκτός γωνία ὁ ὑπό μέγας εἰμί ἑκάτερος ὁ ἐντός καί ἀπεναντίον ὁ ὑπό , γωνία."},{"id":872924,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τετμήσθω ἡ ΑΓ δίχα κατὰ τὸΕ, καὶ ἐπιζευχθεῖσα ἡ ΒΕ ἐκβεβλήσθω ἐπʼ εὐθείας ἐπὶ τὸΖ, καὶ κείσθω τῇ ΒΕ ἴση ἡ ΕΖ, καὶ ἐπεζεύχθω ἡ ΖΓ, καὶ διήχθω ἡ ΑΓ ἐπὶ τὸ Η.","lemmas":"ὁ δίχα κατά ὁ Ε, καί ἐπιζεύγνυμι ὁ  εὐθεῖα ἐπί ὁ Ζ, καί κεῖμαι ὁ ἴσος ὁ , καί ἐπιζεύγνυμι ὁ , καί ὁ ἐπί ὁ ."},{"id":872925,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ μὲν ΑΕ τῇ ΕΓ, ἡ δὲ ΒΕ τῇ ΕΖ, δύο δὴ αἱ ΑΕ, ΕΒ δυσὶ ταῖς ΓΕ, ΕΖ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"ἐπεί οὖν ἴσος εἰμί ὁ μέν ὁ , ὁ δέ ὁ , γε δή ὁ ,  ὁ , ἴσος εἰμί ἑκάτερος·"},{"id":872926,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΑΕΒ γωνίᾳ τῇ ὑπὸ ΖΕΓ ἴση ἐστίν·","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό ἴσος εἰμί·"},{"id":872927,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κατὰ κορυφὴν γάρ·","lemmas":"κατά κορυφή γάρ·"},{"id":872928,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΑΒ βάσει τῇ ΖΓ ἴση ἐστίν, καὶ τὸ ΑΒΕ τρίγωνον τῷ ΖΕΓ τριγώνῳ ἐστὶν ἴσον, καὶ αἱ λοιπαὶ γωνίαι ταῖς λοιπαῖς γωνίαις ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ, ὑφʼ ἃς αἱ ἴσαι πλευραὶ ὑποτείνουσιν·","lemmas":"βάσις ἄρα ὁ βάσις ὁ ἴσος εἰμί, καί ὁ τρίγωνος τῷ  εἰμί ἴσος, καί ὁ λοιπός γωνία ὁ λοιπός γωνία εἰμί ἑκάτερος, ὑπό ὅς ὁ ἴσος πλευρά ὑποτείνω·"},{"id":872929,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα ἐστὶν ἡ ὑπὸ ΒΑΕ τῇ ὑπὸ ΕΓΖ.","lemmas":"ἴσος ἄρα εἰμί ὁ ὑπό ὁ ὑπό ."},{"id":872930,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζων δέ ἐστιν ἡ ὑπὸ ΕΓΔ τῆς ὑπὸ ΕΓΖ·","lemmas":"μέγας δέ εἰμί ὁ ὑπό ὁ ὑπό ·"},{"id":872931,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζων ἄρα ἡ ὑπὸ ΑΓΔ τῆς ὑπὸ ΒΑΕ.","lemmas":"μέγας ἄρα ὁ ὑπό ὁ ὑπό ."},{"id":872932,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁμοίως δὴ τῆς ΒΓ τετμημένης δίχα δειχθήσεται καὶ ἡ ὑπὸ ΒΓΗ, τουτέστιν ἡ ὑπὸ ΑΓΔ, μείζων καὶ τῆς ὑπὸ ΑΒΓ.","lemmas":"ὅμοιος δή ὁ  δίχα καί ὁ ὑπό , ὁ ὑπό , μέγας καί ὁ ὑπό ."},{"id":872933,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς ἄρα τριγώνου μιᾶς τῶν πλευρῶν προσεκβληθείσης ἡ ἐκτὸς γωνία ἑκατέρας τῶν ἐντὸς καὶ ἀπεναντίον γωνιῶν μείζων ἐστίν·","lemmas":"πᾶς ἄρα τρίγωνος ὁ προσεκβάλλω ὁ ἐκτός γωνία ἑκάτερος ὁ ἐντός καί ἀπεναντίος γωνία μέγας εἰμί·"},{"id":872934,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872935,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς τριγώνου αἱ δύο γωνίαι δύο ὀρθῶν ἐλάσσονές εἰσι πάντῃ μεταλαμβανόμεναι.","lemmas":"πᾶς ὁ γε γωνία γε ὀρθόω ἐλάσσων εἰμί πᾶς μεταλαμβάνω."},{"id":872936,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τρίγωνον τὸ ΑΒΓ·","lemmas":"εἰμί τρίγωνος ὁ ·"},{"id":872937,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τοῦ ΑΒΓ τριγώνου αἱ δύο γωνίαι δύο ὀρθῶν ἐλάττονές εἰσι πάντῃ μεταλαμβανόμεναι.","lemmas":"λέγω, ὅτι2 ὁ  ὁ γε γωνία γε ὀρθόω ἐλάσσων εἰμί πᾶς μεταλαμβάνω."},{"id":872938,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἐκβεβλήσθω γὰρ ἡ ΒΓ ἐπὶ τὸΔ.","lemmas":"γάρ ὁ ἐπί ὁ Δ."},{"id":872939,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ τριγώνου τοῦ ΑΒΓ ἐκτός ἐστι γωνία ἡ ὑπὸ ΑΓΔ, μείζων ἐστὶ τῆς ἐντὸς καὶ ἀπεναντίον τῆς ὑπὸ ΑΒΓ.","lemmas":"καί ἐπεί ὁ ἐκτός εἰμί γωνία ὁ ὑπό , μέγας εἰμί ὁ ἐντός καί ἀπεναντίον ὁ ὑπό ."},{"id":872940,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ προσκείσθω ἡ ὑπὸ ΑΓΒ·","lemmas":"κοινός πρόσκειμαι ὁ ὑπό ·"},{"id":872941,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΑΓΔ, ΑΓΒ τῶν ὑπὸ ΑΒΓ, ΒΓΑ μείζονές εἰσιν.","lemmas":"ὁ ἄρα ὑπό , ὁ ὑπό , μέγας εἰμί."},{"id":872942,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλʼ αἱ ὑπὸ ΑΓΔ, ΑΓΒ δύο ὀρθαῖς ἴσαι εἰσίν·","lemmas":"ὁ ὑπό , γε  εἰμί·"},{"id":872943,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΑΒΓ, ΒΓΑ δύο ὀρθῶν ἐλάσσονές εἰσιν.","lemmas":"ὁ ἄρα ὑπό , γε ὀρθόω ἐλάσσων εἰμί."},{"id":872944,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁμοίως δὴ δείξομεν, ὅτι καὶ αἱ ὑπὸ ΒΑΓ, ΑΓΒ δύο ὀρθῶν ἐλάσσονές εἰσι καὶ ἔτι αἱ ὑπὸ ΓΑΒ, ΑΒΓ.","lemmas":"ὅμοιος δή δείκνυμι, ὅτι2 καί ὁ ὑπό , γε ὀρθόω ἐλάσσων εἰμί καί ἔτι ὁ ὑπό , ."},{"id":872945,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς ἄρα τριγώνου αἱ δύο γωνίαι δύο ὀρθῶν ἐλάσσονές εἰσι πάντῃ μεταλαμβανόμεναι·","lemmas":"πᾶς ἄρα τρίγωνος ὁ γε γωνία γε ὀρθός ἐλάσσων εἰμί πᾶς ·"},{"id":872946,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872947,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς τριγώνου ἡ μείζων πλευρὰ τὴν μείζονα γωνίαν ὑποτείνει.","lemmas":"πᾶς ὁ μέγας πλευρόν ὁ μέγας γωνία ὑποτείνω."},{"id":872948,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω γὰρ τρίγωνον τὸ ΑΒΓ μείζονα ἔχον τὴν ΑΓ πλευρὰν τῆς ΑΒ·","lemmas":"εἰμί γάρ τρίγωνος ὁ μέγας ἔχω ὁ πλευρά ὁ ·"},{"id":872949,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ γωνία ἡ ὑπὸ ΑΒΓ μείζων ἐστὶ τῆς ὑπὸ ΒΓΑ.","lemmas":"λέγω, ὅτι2 καί γωνία ὁ ὑπό μέγας εἰμί ὁ ὑπό ."},{"id":872950,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ μείζων ἐστὶν ἡ ΑΓ τῆς ΑΒ, κείσθω τῇ ΑΒ ἴση ἡ ΑΔ, καὶ ἐπεζεύχθω ἡ ΒΔ.","lemmas":"ἐπεί γάρ μέγας εἰμί ὁ ὁ , κεῖμαι ὁ ἴσος ὁ , καί ὁ ."},{"id":872951,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ τριγώνου τοῦ ΒΓΔ ἐκτός ἐστι γωνία ἡ ὑπὸ ΑΔΒ, μείζων ἐστὶ τῆς ἐντὸς καὶ ἀπεναντίον τῆς ὑπὸ ΔΓΒ·","lemmas":"καί ἐπεί ὁ ἐκτός εἰμί γωνία ὁ ὑπό , μέγας εἰμί ὁ ἐντός καί ἀπεναντίον ὁ ὑπό ·"},{"id":872952,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση δὲ ἡ ὑπὸ ΑΔΒ τῇ ὑπὸ ΑΒΔ, ἐπεὶ καὶ πλευρὰ ἡ ΑΒ τῇ ΑΔ ἐστιν ἴση·","lemmas":"ἴσος δέ ὁ ὑπό ὁ ὑπό , ἐπεί καί πλευρόν ὁ ὁ εἰμί ἴσος·"},{"id":872953,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζων ἄρα καὶ ἡ ὑπὸ ΑΒΔ τῆς ὑπὸ ΑΓΒ·","lemmas":"μέγας ἄρα καί ὁ ὑπό ὁ ὑπό ·"},{"id":872954,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πολλῷ ἄρα ἡ ὑπὸ ΑΒΓ μείζων ἐστὶ τῆς ὑπὸ ΑΓΒ.","lemmas":"ἄρα ὁ ὑπό μέγας εἰμί ὁ ὑπό ."},{"id":872955,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς ἄρα τριγώνου ἡ μείζων πλευρὰ τὴν μείζονα γωνίαν ὑποτείνει·","lemmas":"πᾶς ἄρα ὁ μέγας πλευρόν ὁ μέγας γωνία ὑποτείνω·"},{"id":872956,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872957,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς τριγώνου ὑπὸ τὴν μείζονα γωνίαν ἡ μείζων πλευρὰ ὑποτείνει.","lemmas":"πᾶς ὑπό ὁ μέγας γωνία ὁ μέγας πλευρόν ὑποτείνω."},{"id":872958,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τρίγωνον τὸ ΑΒΓ μείζονα ἔχον τὴν ὑπὸ ΑΒΓ γωνίαν τῆς ὑπὸ ΒΓΑ·","lemmas":"εἰμί τρίγωνος ὁ μέγας ἔχω ὁ ὑπό γωνία ὁ ὑπό ·"},{"id":872959,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ πλευρὰ ἡ ΑΓ πλευρᾶς τῆς ΑΒ μείζων ἐστίν.","lemmas":"λέγω, ὅτι2 καί πλευρόν ὁ  ὁ μέγας εἰμί."},{"id":872960,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ μή, ἤτοι ἴση ἐστὶν ἡ ΑΓ τῇ ΑΒ ἢ ἐλάσσων·","lemmas":"εἰ γάρ μή, ἤτοι ἴσος εἰμί ὁ ὁ τίη ἐλάσσων·"},{"id":872961,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση μὲν οὖν οὐκ ἔστιν ἡ ΑΓ τῇ ΑΒ·","lemmas":"ἴσος μέν οὖν οὐ εἰμί ὁ ὁ ·"},{"id":872962,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ ἂν ἦν καὶ γωνία ἡ ὑπὸ ΑΒΓ τῇ ὑπὸ ΑΓΒ·","lemmas":"γάρ ἄν εἰμί καί γωνία ὁ ὑπό ὁ ὑπό ·"},{"id":872963,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἔστι δέ·","lemmas":"οὐ εἰμί δέ·"},{"id":872964,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἴση ἐστὶν ἡ ΑΓ τῇ ΑΒ.","lemmas":"οὐ ἄρα ἴσος εἰμί ὁ ὁ ."},{"id":872965,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐδὲ μὴν ἐλάσσων ἐστὶν ἡ ΑΓ τῆς ΑΒ·","lemmas":"οὐδέ μήν ἐλάσσων εἰμί ὁ ὁ ·"},{"id":872966,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐλάσσων γὰρ ἂν ἦν καὶ γωνία ἡ ὑπὸ ΑΒΓ τῆς ὑπὸ ΑΓΒ·","lemmas":"ἐλάσσων γάρ ἄν εἰμί καί γωνία ὁ ὑπό ὁ ὑπό ·"},{"id":872967,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἔστι δέ·","lemmas":"οὐ εἰμί δέ·"},{"id":872968,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἐλάσσων ἐστὶν ἡ ΑΓ τῆς ΑΒ.","lemmas":"οὐ ἄρα ἐλάσσων εἰμί ὁ ὁ ."},{"id":872969,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δέ, ὅτι οὐδὲ ἴση ἐστίν.","lemmas":"δείκνυμι δέ, ὅτι2 οὐδέ ἴσος εἰμί."},{"id":872970,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζων ἄρα ἐστὶν ἡ ΑΓ τῆς ΑΒ.","lemmas":"μέγας ἄρα εἰμί ὁ ὁ ."},{"id":872971,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς ἄρα τριγώνου ὑπὸ τὴν μείζονα γωνίαν ἡ μείζων πλευρὰ ὑποτείνει·","lemmas":"πᾶς ἄρα ὑπό ὁ μέγας γωνία ὁ μέγας πλευρόν ὑποτείνω·"},{"id":872972,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872973,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς τριγώνου αἱ δύο πλευραὶ τῆς λοιπῆς μείζονές εἰσι πάντῃ μεταλαμβανόμεναι.","lemmas":"πᾶς ὁ γε ὁ μέγας εἰμί πᾶς μεταλαμβάνω."},{"id":872974,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω γὰρ τρίγωνον τὸ ΑΒΓ·","lemmas":"εἰμί γάρ τρίγωνος ὁ ·"},{"id":872975,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τοῦ ΑΒΓ τριγώνου αἱ δύο πλευραὶ τῆς λοιπῆς μείζονές εἰσι πάντῃ μεταλαμβανόμεναι, αἱ μὲν ΒΑ, ΑΓ τῆς ΒΓ, αἱ δὲ ΑΒ,ΒΓ τῆς ΑΓ, αἱ δὲ ΒΓ, ΓΑ τῆς ΑΒ.","lemmas":"λέγω, ὅτι2 ὁ  ὁ γε ὁ μέγας εἰμί πᾶς μεταλαμβάνω, ὁ μέν , ὁ , ὁ δέ , ΒΓ ὁ , ὁ δέ , ὁ ."},{"id":872976,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διήχθω γὰρ ἡ ΒΑ ἐπὶ τὸ Δ σημεῖον, καὶ κείσθω τῇ ΓΑ ἴση ἡ ΑΔ, καὶ ἐπεζεύχθω ἡ ΔΓ.","lemmas":"γάρ ὁ ἐπί ὁ σημεῖον, καί κεῖμαι ὁ ἴσος ὁ , καί ὁ ."},{"id":872977,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ ΔΑ τῇ ΑΓ, ἴση ἐστὶ καὶ γωνία ἡ ὑπὸ ΑΔΓ τῇ ὑπὸ ΑΓΔ·","lemmas":"ἐπεί οὖν εἰμί ὁ ὁ , ἴσος εἰμί καί γωνία ὁ ὑπό ὁ ὑπό ·"},{"id":872978,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζων ἄρα ἡ ὑπὸ ΒΓΔ τῆς ὑπὸ ΑΔΓ·","lemmas":"μέγας ἄρα ὁ ὑπό ὁ ὑπό ·"},{"id":872979,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ τρίγωνόν ἐστι τὸ ΔΓΒ μείζονα ἔχον τὴν ὑπὸ ΒΓΔ γωνίαν τῆς ὑπὸ ΒΔΓ, ὑπὸ δὲ τὴν μείζονα γωνίαν ἡ μείζων πλευρὰ ὑποτείνει, ἡ ΔΒ ἄρα τῆς ΒΓ ἐστι μείζων.","lemmas":"καί ἐπεί τρίγωνος εἰμί ὁ μέγας ἔχω ὁ ὑπό γωνία ὁ ὑπό , ὑπό δέ ὁ μέγας γωνία ὁ μέγας πλευρόν ὑποτείνω, ὁ ἄρα ὁ εἰμί μέγας."},{"id":872980,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση δὲ ἡ ΔΑ τῇ ΑΓ·","lemmas":"ἴσος δέ ὁ ὁ ·"},{"id":872981,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζονες ἄρα αἱ ΒΑ, ΑΓ τῆς ΒΓ·","lemmas":"μέγας ἄρα ὁ , ὁ ·"},{"id":872982,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁμοίως δὴ δείξομεν, ὅτι καὶ αἱ μὲν ΑΒ, ΒΓ τῆς ΓΑ μείζονές εἰσιν, αἱ δὲ ΒΓ, ΓΑ τῆς ΑΒ.","lemmas":"ὅμοιος δή δείκνυμι, ὅτι2 καί ὁ μέν , ὁ μέγας εἰμί, ὁ δέ , ὁ ."},{"id":872983,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς ἄρα τριγώνου αἱ δύο πλευραὶ τῆς λοιπῆς μείζονές εἰσι πάντῃ μεταλαμβανόμεναι·","lemmas":"πᾶς ἄρα ὁ γε ὁ μέγας εἰμί πᾶς ·"},{"id":872984,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":872985,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν τριγώνου ἐπὶ μιᾶς τῶν πλευρῶν ἀπὸ τῶν περάτων δύο εὐθεῖαι ἐντὸς συσταθῶσιν, αἱ συσταθεῖσαι τῶν λοιπῶν τοῦ τριγώνου δύο πλευρῶν ἐλάττονες μὲν ἔσονται, μείζονα δὲ γωνίαν περιέξουσιν.","lemmas":"τρίγωνος ἐπί ὁ ἀπό ὁ πέρας γε εὐθύς ἐντός συνίστημι, ὁ συνίστημι ὁ λοιπός ὁ γε πλευρόν μέν εἰμί, μέγας δέ γωνία ."},{"id":872986,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τριγώνου γὰρ τοῦ ΑΒΓ ἐπὶ μιᾶς τῶν πλευρῶν τῆς ΒΓ ἀπὸ τῶν περάτων τῶν Β,Γ δύο εὐθεῖαι ἐντὸς συνεστάτωσαν αἱ ΒΔ, ΔΓ·","lemmas":"τρίγωνος γάρ ὁ ἐπί ὁ πλευρόν ὁ ἀπό ὁ πέρας ὁ , Γ γε εὐθύς ἐντός ὁ , ·"},{"id":872987,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι αἱ ΒΔ, ΔΓ τῶν λοιπῶν τοῦ τριγώνου δύο πλευρῶν τῶν ΒΑ, ΑΓ ἐλάσσονες μέν εἰσιν, μείζονα δὲ γωνίαν περιέχουσι τὴν ὑπὸ ΒΔΓ τῆς ὑπὸ ΒΑΓ.","lemmas":"λέγω, ὅτι2 ὁ , ὁ λοιπός ὁ γε πλευρά ὁ , ἐλάσσων μέν εἰμί, μέγας δέ γωνία περιέχω ὁ ὑπό ὁ ὑπό ."},{"id":872988,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διήχθω γὰρ ἡ ΒΔ ἐπὶ τὸΕ.","lemmas":"γάρ ὁ ἐπί ὁ Ε."},{"id":872989,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ παντὸς τριγώνου αἱ δύο πλευραὶ τῆς λοιπῆς μείζονές εἰσιν, τοῦ ΑΒΕ ἄρα τριγώνου αἱ δύο πλευραὶ αἱ ΑΒ, ΑΕ τῆς ΒΕ μείζονές εἰσιν·","lemmas":"καί ἐπεί πᾶς τρίγωνον ὁ γε πλευρά ὁ  εἰμί, ὁ ἄρα τρίγωνος ὁ γε πλευρά ὁ , ὁ  εἰμί·"},{"id":872990,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ προσκείσθω ἡ ΕΓ·","lemmas":"κοινός πρόσκειμαι ὁ ·"},{"id":872991,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ΒΑ,ΑΓ τῶν ΒΕ, ΕΓ μείζονές εἰσιν.","lemmas":"ὁ ἄρα , ΑΓ ὁ ,  εἰμί."},{"id":872992,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ τοῦ ΓΕΔ τριγώνου αἱ δύο πλευραὶ αἱ ΓΕ, ΕΔ τῆς ΓΔ μείζονές εἰσιν, κοινὴ προσκείσθω ἡ ΔΒ·","lemmas":"πάλιν, ἐπεί ὁ  ὁ γε ὁ , ὁ μέγας εἰμί, κοινός πρόσκειμαι ὁ ·"},{"id":872993,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ΓΕ,ΕΒ ἄρα τῶν ΓΔ, ΔΒ μείζονές εἰσιν.","lemmas":"ὁ , ΕΒ ἄρα ὁ ,  εἰμί."},{"id":872994,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τῶν ΒΕ, ΕΓ μείζονες ἐδείχθησαν αἱ ΒΑ, ΑΓ·","lemmas":"ἀλλά ὁ , μέγας δείκνυμι ὁ , ·"},{"id":872995,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πολλῷ ἄρα αἱ ΒΑ,ΑΓ τῶν ΒΔ, ΔΓ μείζονές εἰσιν.","lemmas":"πολύς ἄρα ὁ , ΑΓ ὁ ,  εἰμί."},{"id":872996,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ παντὸς τριγώνου ἡ ἐκτὸς γωνία τῆς ἐντὸς καὶ ἀπεναντίον μείζων ἐστίν, τοῦ ΓΔΕ ἄρα τριγώνου ἡ ἐκτὸς γωνία ἡ ὑπὸ ΒΔΓ μείζων ἐστὶ τῆς ὑπὸ ΓΕΔ.","lemmas":"πάλιν, ἐπεί πᾶς τρίγωνον ὁ ἐκτός γωνία ὁ ἐντός καί ἀπεναντίον μέγας εἰμί, ὁ ἄρα τρίγωνος ὁ ἐκτός γωνία ὁ ὑπό μέγας εἰμί ὁ ὑπό ."},{"id":872997,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ ταὐτὰ τοίνυν καὶ τοῦ ΑΒΕ τριγώνου ἡ ἐκτὸς γωνία ἡ ὑπὸ ΓΕΒ μείζων ἐστὶ τῆς ὑπὸ ΒΑΓ.","lemmas":"διά αὐτός τοίνυν καί ὁ τρίγωνος ὁ ἐκτός γωνία ὁ ὑπό μέγας εἰμί ὁ ὑπό ."},{"id":872998,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τῆς ὑπὸ ΓΕΒ μείζων ἐδείχθη ἡ ὑπὸ ΒΔΓ·","lemmas":"ἀλλά ὁ ὑπό μέγας δείκνυμι ὁ ὑπό ·"},{"id":872999,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πολλῷ ἄρα ἡ ὑπὸ ΒΔΓ μείζων ἐστὶ τῆς ὑπὸ ΒΑΓ.","lemmas":"ἄρα ὁ ὑπό μέγας εἰμί ὁ ὑπό ."},{"id":873000,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα τριγώνου ἐπὶ μιᾶς τῶν πλευρῶν ἀπὸ τῶν περάτων δύο εὐθεῖαι ἐντὸς συσταθῶσιν, αἱ συσταθεῖσαι τῶν λοιπῶν τοῦ τριγώνου δύο πλευρῶν ἐλάττονες μέν εἰσιν, μείζονα δὲ γωνίαν περιέχουσιν·","lemmas":"ἐάν ἄρα τρίγωνος ἐπί ὁ ἀπό ὁ πέρας γε εὐθύς ἐντός συνίστημι, ὁ συνίστημι ὁ λοιπός ὁ γε πλευρόν μέν εἰμί, μέγας δέ γωνία περιέχω·"},{"id":873001,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873002,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐκ τριῶν εὐθειῶν, αἵ εἰσιν ἴσαι τρισὶ ταῖς δοθείσαις εὐθείαις, τρίγωνον συστήσασθαι·","lemmas":"ἐκ εὐθεῖα, ὁ εἰμί ἴσος ὁ εὐθεῖα, τρίγωνος συνίστημι·"},{"id":873003,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὲ τὰς δύο τῆς λοιπῆς μείζονας εἶναι πάντῃ μεταλαμβανομένας διὰ τὸ καὶ παντὸς τριγώνου τὰς δύο πλευρὰς τῆς λοιπῆς μείζονας εἶναι πάντῃ μεταλαμβανομένας.","lemmas":"δέω δέ ὁ γε ὁ μέγας εἰμί πᾶς διά ὁ καί πᾶς ὁ γε πλευρά ὁ μέγας εἰμί πᾶς ."},{"id":873004,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστωσαν αἱ δοθεῖσαι τρεῖς εὐθεῖαι αἱΑ, Β,Γ, ὧν αἱ δύο τῆς λοιπῆς μείζονες ἔστωσαν πάντῃ μεταλαμβανόμεναι, αἱ μὲνΑ, Β τῆςΓ, αἱ δὲΑ,Γ τῆς Β, καὶ ἔτι αἱΒ, Γ τῆςΑ·","lemmas":"ὁ  εὐθύς ὁ Α, , Γ, ὁ γε ὁ μέγας πᾶς μεταλαμβάνω, ὁ μέν Α, ὁ Γ, ὁ δέ Α, Γ ὁ , καί ἔτι ὁ Β, ὁ Α·"},{"id":873005,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ ἐκ τῶν ἴσων ταῖςΑ, Β,Γ τρίγωνον συστήσασθαι.","lemmas":"δέω δή ἐκ ὁ ἴσος ὁ Α, , Γ τρίγωνος συνίστημι."},{"id":873006,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἐκκείσθω τις εὐθεῖα ἡ ΔΕ πεπερασμένη μὲν κατὰ τὸΔ ἄπειρος δὲ κατὰ τὸΕ, καὶ κείσθω τῇ μὲνΑ ἴση ἡ ΔΖ, τῇ δὲΒ ἴση ἡ ΖΗ, τῇ δὲΓ ἴση ἡ ΗΘ·","lemmas":"τις εὐθύς ὁ περαίνω μέν κατά ὁ Δ ἄπειρος δέ κατά ὁ Ε, καί κεῖμαι ὁ μέν Α ἴσος ὁ , ὁ δέ Β ἴσος ὁ , ὁ δέ Γ ἴσος ὁ ·"},{"id":873007,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ κέντρῳ μὲν τῷΖ, διαστήματι δὲ τῷ ΖΔ κύκλος γεγράφθω ὁ ΔΚΛ·","lemmas":"καί κέντρον μέν τῷ Ζ, διάστημα δέ τῷ κύκλος γράφω ὁ ·"},{"id":873008,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν κέντρῳ μὲν τῷΗ, διαστήματι δὲ τῷ ΗΘ κύκλος γεγράφθω ὁ ΚΛΘ, καὶ ἐπεζεύχθωσαν αἱ ΚΖ, ΚΗ·","lemmas":"πάλιν κέντρον μέν τῷ Η, διάστημα δέ τῷ κύκλος γράφω ὁ , καί ὁ , ·"},{"id":873009,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἐκ τριῶν εὐθειῶν τῶν ἴσων ταῖςΑ, Β,Γ τρίγωνον συνέσταται τὸ ΚΖΗ.","lemmas":"λέγω, ὅτι2 ἐκ εὐθεῖα ὁ ἴσος ὁ Α, , Γ τρίγωνος ὁ ."},{"id":873010,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ τὸΖ σημεῖον κέντρον ἐστὶ τοῦ ΔΚΛ κύκλου, ἴση ἐστὶν ἡ ΖΔ τῇ ΖΚ·","lemmas":"ἐπεί γάρ ὁ Ζ σημεῖον εἰμί ὁ κύκλος, ἴσος εἰμί ὁ ὁ ·"},{"id":873011,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ἡ ΖΔ τῇΑ ἐστιν ἴση.","lemmas":"ἀλλά ὁ ὁ Α εἰμί ἴσος."},{"id":873012,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἡ ΚΖ ἄρα τῇΑ ἐστιν ἴση.","lemmas":"καί ὁ ἄρα ὁ Α εἰμί ἴσος."},{"id":873013,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ τὸΗ σημεῖον κέντρον ἐστὶ τοῦ ΛΚΘ κύκλου, ἴση ἐστὶν ἡ ΗΘ τῇ ΗΚ·","lemmas":"πάλιν, ἐπεί ὁ Η σημεῖον εἰμί ὁ κύκλος, ἴσος εἰμί ὁ ὁ ·"},{"id":873014,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ἡ ΗΘ τῇ Γ ἐστιν ἴση·","lemmas":"ἀλλά ὁ ὁ εἰμί ἴσος·"},{"id":873015,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἡ ΚΗ ἄρα τῇΓ ἐστιν ἴση.","lemmas":"καί ὁ ἄρα ὁ Γ εἰμί ἴσος."},{"id":873016,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐστὶ δὲ καὶ ἡ ΖΗ τῇ Β ἴση·","lemmas":"εἰμί δέ καί ὁ ὁ ἴσος·"},{"id":873017,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ τρεῖς ἄρα εὐθεῖαι αἱ ΚΖ, ΖΗ, ΗΚ τρισὶ ταῖςΑ, Β,Γ ἴσαι εἰσίν.","lemmas":"ὁ ἄρα εὐθύς ὁ , ,  ὁ Α, , Γ εἰμί."},{"id":873018,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐκ τριῶν ἄρα εὐθειῶν τῶν ΚΖ,ΖΗ, ΗΚ, αἵ εἰσιν ἴσαι τρισὶ ταῖς δοθείσαις εὐθείαις ταῖςΑ, Β, Γ, τρίγωνον συνέσταται τὸ ΚΖΗ·","lemmas":"ἐκ ἄρα εὐθεῖα ὁ , ΖΗ, , ὁ εἰμί ἴσος ὁ εὐθεῖα ὁ Α, , , τρίγωνος ὁ ·"},{"id":873019,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":873020,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πρὸς τῇ δοθείσῃ εὐθείᾳ καὶ τῷ πρὸς αὐτῇ σημείῳ τῇ δοθείσῃ γωνίᾳ εὐθυγράμμῳ ἴσην γωνίαν εὐθύγραμμον συστήσασθαι.","lemmas":"πρός ὁ εὐθεῖα καί τῷ πρός αὐτός σημεῖον ὁ γωνία εὐθύγραμμος ἴσος γωνία εὐθύγραμμος συνίστημι."},{"id":873021,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἡ μὲν δοθεῖσα εὐθεῖα ἡ ΑΒ, τὸ δὲ πρὸς αὐτῇ σημεῖον τὸ Α, ἡ δὲ δοθεῖσα γωνία εὐθύγραμμος ἡ ὑπὸ ΔΓΕ·","lemmas":"εἰμί ὁ μέν δίδωμι εὐθύς ὁ , ὁ δέ πρός αὐτός σημεῖον ὁ , ὁ δέ δίδωμι γωνία εὐθύγραμμος ὁ ὑπό ·"},{"id":873022,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ πρὸς τῇ δοθείσῃ εὐθείᾳ τῇ ΑΒ καὶ τῷ πρὸς αὐτῇ σημείῳ τῷ Α τῇ δοθείσῃ γωνίᾳ εὐθυγράμμῳ τῇ ὑπὸ ΔΓΕ ἴσην γωνίαν εὐθύγραμμον συστήσασθαι.","lemmas":"δέω δή πρός ὁ εὐθεῖα ὁ καί τῷ πρός αὐτός σημεῖον τῷ ὁ  εὐθύγραμμος ὁ ὑπό ἴσος γωνία εὐθύγραμμος συνίστημι."},{"id":873023,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰλήφθω ἐφʼ ἑκατέρας τῶν ΓΔ, ΓΕ τυχόντα σημεῖα τὰΔ, Ε, καὶ ἐπεζεύχθω ἡ ΔΕ·","lemmas":"λαμβάνω ἑκάτερος ὁ , τυγχάνω σημεῖον ὁ Δ, , καί ὁ ·"},{"id":873024,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐκ τριῶν εὐθειῶν, αἵ εἰσιν ἴσαι τρισὶ ταῖς ΓΔ, ΔΕ, ΓΕ, τρίγωνον συνεστάτω τὸ ΑΖΗ, ὥστε ἴσην εἶναι τὴν μὲν ΓΔ τῇ ΑΖ, τὴν δὲ ΓΕ τῇ ΑΗ, καὶ ἔτι τὴν ΔΕ τῇ ΖΗ.","lemmas":"καί ἐκ εὐθεῖα, ὁ εἰμί ἴσος ὁ , , , τρίγωνος ὁ , ὥστε ἴσος εἰμί ὁ μέν ὁ , ὁ δέ ὁ , καί ἔτι ὁ ὁ ."},{"id":873025,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν δύο αἱ ΔΓ, ΓΕ δύο ταῖς ΖΑ, ΑΗ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ, καὶ βάσις ἡ ΔΕ βάσει τῇΖΗ ἴση, γωνία ἄρα ἡ ὑπὸ ΔΓΕ γωνίᾳ τῇ ὑπὸ ΖΑΗ ἐστιν ἴση.","lemmas":"οὖν γε ὁ , γε ὁ ,  εἰμί ἑκάτερος, καί βάσις ὁ βάσις ὁ ΖΗ ἴσος, ἄρα ὁ ὑπό γωνία ὁ ὑπό εἰμί ἴσος."},{"id":873026,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πρὸς ἄρα τῇ δοθείσῃ εὐθείᾳ τῇ ΑΒ καὶ τῷ πρὸς αὐτῇ σημείῳ τῷ Α τῇ δοθείσῃ γωνίᾳ εὐθυγράμμῳ τῇ ὑπὸ ΔΓΕ ἴση γωνία εὐθύγραμμος συνέσταται ἡ ὑπὸ ΖΑΗ·","lemmas":"πρός ἄρα ὁ εὐθεῖα ὁ καί τῷ πρός αὐτός σημεῖον τῷ ὁ  εὐθύγραμμος ὁ ὑπό ἴσος γωνία εὐθύγραμμος ὁ ὑπό ·"},{"id":873027,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":873028,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν δύο τρίγωνα τὰς δύο πλευρὰς ταῖς δύο πλευραῖς ἴσας ἔχῃ ἑκατέραν ἑκατέρᾳ, τὴν δὲ γωνίαν τῆς γωνίας μείζονα ἔχῃ τὴν ὑπὸ τῶν ἴσων εὐθειῶν περιεχομένην, καὶ τὴν βάσιν τῆς βάσεως μείζονα ἕξει.","lemmas":"ἐάν γε τρίγων ὁ γε πλευρά ὁ γε πλευρά ἴσος ἔχω ἑκάτερος ἑκάτερος, ὁ δέ γωνία ὁ γωνία μέγας ἔχω ὁ ὑπό ὁ ἴσος περιέχω, καί ὁ βάσις ὁ βάσις μέγας ἔχω."},{"id":873029,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω δύο τρίγωνα τὰ ΑΒΓ, ΔΕΖ τὰς δύο πλευρὰς τὰς ΑΒ, ΑΓ ταῖς δύο πλευραῖς ταῖς ΔΕ,ΔΖ ἴσας ἔχοντα ἑκατέραν ἑκατέρᾳ, τὴν μὲν ΑΒ τῇ ΔΕ τὴν δὲ ΑΓ τῇ ΔΖ, ἡ δὲ πρὸς τῷΑ γωνία τῆς πρὸς τῷΔ γωνίας μείζων ἔστω·","lemmas":"εἰμί γε τρίγωνος ὁ , ὁ γε πλευρά ὁ , ὁ γε πλευρά ὁ , ΔΖ ἴσος ἔχω ἑκάτερος ἑκάτερος, ὁ μέν ὁ ὁ δέ ὁ , ὁ δέ πρός τῷ Α γωνία ὁ πρός τῷ Δ γωνία μέγας εἰμί·"},{"id":873030,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ βάσις ἡ ΒΓ βάσεως τῆς ΕΖ μείζων ἐστίν.","lemmas":"λέγω, ὅτι2 καί βάσις ὁ βάσις ὁ μέγας εἰμί."},{"id":873031,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ μείζων ἡ ὑπὸ ΒΑΓ γωνία τῆς ὑπὸ ΕΔΖ γωνίας, συνεστάτω πρὸς τῇ ΔΕ εὐθείᾳ καὶ τῷ πρὸς αὐτῇ σημείῳ τῷΔ τῇ ὑπὸ ΒΑΓ γωνίᾳ ἴση ἡ ὑπὸ ΕΔΗ, καὶ κείσθω ὁποτέρᾳ τῶν ΑΓ, ΔΖ ἴση ἡ ΔΗ, καὶ ἐπεζεύχθωσαν αἱ ΕΗ, ΖΗ.","lemmas":"ἐπεί γάρ μέγας ὁ ὑπό γωνία ὁ ὑπό γωνία, πρός ὁ εὐθεῖα καί τῷ πρός αὐτός σημεῖον τῷ Δ ὁ ὑπό γωνία ἴσος ὁ ὑπό , καί κεῖμαι ὁπότερος ὁ , ἴσος ὁ , καί ὁ , ."},{"id":873032,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ μὲν ΑΒ τῇ ΔΕ, ἡ δὲ ΑΓ τῇ ΔΗ, δύο δὴ αἱ ΒΑ, ΑΓ δυσὶ ταῖς ΕΔ, ΔΗ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"ἐπεί οὖν ἴσος εἰμί ὁ μέν ὁ , ὁ δέ ὁ , γε δή ὁ ,  ὁ , ἴσος εἰμί ἑκάτερος·"},{"id":873033,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΒΑΓ γωνίᾳ τῇ ὑπὸ ΕΔΗ ἴση·","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό ἴσος·"},{"id":873034,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΒΓ βάσει τῇ ΕΗ ἐστιν ἴση.","lemmas":"βάσις ἄρα ὁ βάσις ὁ εἰμί ἴσος."},{"id":873035,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ ἴση ἐστὶν ἡ ΔΖ τῇ ΔΗ, ἴση ἐστὶ καὶ ἡ ὑπὸ ΔΗΖ γωνία τῇ ὑπὸ ΔΖΗ·","lemmas":"πάλιν, ἐπεί ἴσος εἰμί ὁ ὁ , ἴσος εἰμί καί ὁ ὑπό γωνία ὁ ὑπό ·"},{"id":873036,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζων ἄρα ἡ ὑπὸ ΔΖΗ τῆς ὑπὸ ΕΗΖ·","lemmas":"μέγας ἄρα ὁ ὑπό ὁ ὑπό ·"},{"id":873037,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πολλῷ ἄρα μείζων ἐστὶν ἡ ὑπὸ ΕΖΗ τῆς ὑπὸ ΕΗΖ.","lemmas":"πολύς ἄρα μέγας εἰμί ὁ ὑπό ὁ ὑπό ."},{"id":873038,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ τρίγωνόν ἐστι τὸ ΕΖΗ μείζονα ἔχον τὴν ὑπὸ ΕΖΗ γωνίαν τῆς ὑπὸ ΕΗΖ, ὑπὸ δὲ τὴν μείζονα γωνίαν ἡ μείζων πλευρὰ ὑποτείνει, μείζων ἄρα καὶ πλευρὰ ἡ ΕΗ τῆς ΕΖ.","lemmas":"καί ἐπεί τρίγωνος εἰμί ὁ μέγας ἔχω ὁ ὑπό γωνία ὁ ὑπό , ὑπό δέ ὁ μέγας γωνία ὁ μέγας πλευρόν ὑποτείνω, μέγας ἄρα καί πλευρόν ὁ ὁ ."},{"id":873039,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση δὲ ἡ ΕΗ τῇ ΒΓ·","lemmas":"ἴσος δέ ὁ ὁ ·"},{"id":873040,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζων ἄρα καὶ ἡ ΒΓ τῆς ΕΖ.","lemmas":"μέγας ἄρα καί ὁ ὁ ."},{"id":873041,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα δύο τρίγωνα τὰς δύο πλευρὰς δυσὶ πλευραῖς ἴσας ἔχῃ ἑκατέραν ἑκατέρᾳ, τὴν δὲ γωνίαν τῆς γωνίας μείζονα ἔχῃ τὴν ὑπὸ τῶν ἴσων εὐθειῶν περιεχομένην, καὶ τὴν βάσιν τῆς βάσεως μείζονα ἕξει·","lemmas":"ἐάν ἄρα γε τρίγων ὁ γε πλευρά πλευρά ἴσος ἔχω ἑκάτερος ἑκάτερος, ὁ δέ γωνία ὁ γωνία μέγας ἔχω ὁ ὑπό ὁ ἴσος περιέχω, καί ὁ βάσις ὁ βάσις μέγας ἔχω·"},{"id":873042,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873043,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν δύο τρίγωνα τὰς δύο πλευρὰς δυσὶ πλευραῖς ἴσας ἔχῃ ἑκατέραν ἑκατέρᾳ, τὴν δὲ βάσιν τῆς βάσεως μείζονα ἔχῃ, καὶ τὴν γωνίαν τῆς γωνίας μείζονα ἕξει τὴν ὑπὸ τῶν ἴσων εὐθειῶν περιεχομένην.","lemmas":"ἐάν γε τρίγων ὁ γε πλευρά πλευρά ἴσος ἔχω ἑκάτερος ἑκάτερος, ὁ δέ βάσις ὁ βάσις μέγας ἔχω, καί ὁ γωνία ὁ γωνία μέγας ἔχω ὁ ὑπό ὁ ἴσος ."},{"id":873044,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω δύο τρίγωνα τὰ ΑΒΓ, ΔΕΖ τὰς δύο πλευρὰς τὰς ΑΒ, ΑΓ ταῖς δύο πλευραῖς ταῖς ΔΕ,ΔΖ ἴσας ἔχοντα ἑκατέραν ἑκατέρᾳ, τὴν μὲν ΑΒ τῇ ΔΕ, τὴν δὲ ΑΓ τῇ ΔΖ·","lemmas":"εἰμί γε τρίγωνος ὁ , ὁ γε πλευρά ὁ , ὁ γε πλευρά ὁ , ΔΖ ἴσος ἔχω ἑκάτερος ἑκάτερος, ὁ μέν ὁ , ὁ δέ ὁ ·"},{"id":873045,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις δὲ ἡ ΒΓ βάσεως τῆς ΕΖ μείζων ἔστω·","lemmas":"βάσις δέ ὁ βάσις ὁ μέγας εἰμί·"},{"id":873046,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ γωνία ἡ ὑπὸ ΒΑΓ γωνίας τῆς ὑπὸ ΕΔΖ μείζων ἐστίν·","lemmas":"λέγω, ὅτι2 καί γωνία ὁ ὑπό γωνία ὁ ὑπό μέγας εἰμί·"},{"id":873047,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ μή, ἤτοι ἴση ἐστὶν αὐτῇ ἢ ἐλάσσων·","lemmas":"εἰ γάρ μή, ἤτοι ἴσος εἰμί αὐτός ἤ ·"},{"id":873048,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση μὲν οὖν οὐκ ἔστιν ἡ ὑπὸ ΒΑΓ τῇ ὑπὸ ΕΔΖ·","lemmas":"ἴσος μέν οὖν οὐ εἰμί ὁ ὑπό ὁ ὑπό ·"},{"id":873049,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ ἂν ἦν καὶ βάσις ἡ ΒΓ βάσει τῇ ΕΖ·","lemmas":"γάρ ἄν εἰμί καί βάσις ὁ βάσις ὁ ·"},{"id":873050,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἔστι δέ.","lemmas":"οὐ εἰμί δέ."},{"id":873051,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἴση ἐστὶ γωνία ἡ ὑπὸ ΒΑΓ τῇ ὑπὸ ΕΔΖ·","lemmas":"οὐ ἄρα ἴσος εἰμί γωνία ὁ ὑπό ὁ ὑπό ·"},{"id":873052,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐδὲ μὴν ἐλάσσων ἐστὶν ἡ ὑπὸ ΒΑΓ τῆς ὑπὸ ΕΔΖ·","lemmas":"οὐδέ μήν ἐλάσσων εἰμί ὁ ὑπό ὁ ὑπό ·"},{"id":873053,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐλάσσων γὰρ ἂν ἦν καὶ βάσις ἡ ΒΓ βάσεως τῆς ΕΖ·","lemmas":"ἐλάσσων γάρ ἄν εἰμί καί βάσις ὁ βάσις ὁ ·"},{"id":873054,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἔστι δέ·","lemmas":"οὐ εἰμί δέ·"},{"id":873055,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἐλάσσων ἐστὶν ἡ ὑπὸ ΒΑΓ γωνία τῆς ὑπὸ ΕΔΖ.","lemmas":"οὐ ἄρα ἐλάσσων εἰμί ὁ ὑπό γωνία ὁ ὑπό ."},{"id":873056,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ ὅτι οὐδὲ ἴση·","lemmas":"δείκνυμι δέ ὅτι2 οὐδέ ἴσος·"},{"id":873057,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"μείζων ἄρα ἐστὶν ἡ ὑπὸ ΒΑΓ τῆς ὑπὸ ΕΔΖ.","lemmas":"μέγας ἄρα εἰμί ὁ ὑπό ὁ ὑπό ."},{"id":873058,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα δύο τρίγωνα τὰς δύο πλευρὰς δυσὶ πλευραῖς ἴσας ἔχῃ ἑκατέραν ἑκάτερᾳ, τὴν δὲ βάσιν τῆς βάσεως μείζονα ἔχῃ, καὶ τὴν γωνίαν τῆς γωνίας μείζονα ἕξει τὴν ὑπὸ τῶν ἴσων εὐθειῶν περιεχομένην·","lemmas":"ἐάν ἄρα γε τρίγων ὁ γε πλευρά πλευρά ἴσος ἔχω ἑκάτερος , ὁ δέ βάσις ὁ βάσις μέγας ἔχω, καί ὁ γωνία ὁ γωνία μέγας ἔχω ὁ ὑπό ὁ ἴσος περιέχω·"},{"id":873059,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873060,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν δύο τρίγωνα τὰς δύο γωνίας δυσὶ γωνίαις ἴσας ἔχῃ ἑκατέραν ἑκατέρᾳ καὶ μίαν πλευρὰν μιᾷ πλευρᾷ ἴσην ἤτοι τὴν πρὸς ταῖς ἴσαις γωνίαις ἢ τὴν ὑποτείνουσαν ὑπὸ μίαν τῶν ἴσων γωνιῶν, καὶ τὰς λοιπὰς πλευρὰς ταῖς λοιπαῖς πλευραῖς ἴσας ἕξει ἑκατέραν ἑκατέρᾳ καὶ τὴν λοιπὴν γωνίαν τῇ λοιπῇ γωνίᾳ.","lemmas":"ἐάν γε τρίγων ὁ γε γωνία γωνία ἴσος ἔχω ἑκάτερος ἑκάτερος καί πλευρά πλευρά ἴσος ὁ πρός ὁ ἴσος γωνία τίη ὁ ὑποτείνω ὑπό ὁ ἴσος , καί ὁ πλευρά ὁ λοιπός πλευρά ἴσος ἔχω ἑκάτερος καί ὁ λοιπός γωνία ὁ λοιπός γωνία."},{"id":873061,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω δύο τρίγωνα τὰ ΑΒΓ, ΔΕΖ τὰς δύο γωνίας τὰς ὑπὸ ΑΒΓ, ΒΓΑ δυσὶ ταῖς ὑπὸ ΔΕΖ, ΕΖΔ ἴσας ἔχοντα ἑκατέραν ἑκατέρᾳ, τὴν μὲν ὑπὸ ΑΒΓ τῇ ὑπὸ ΔΕΖ, τὴν δὲ ὑπὸ ΒΓΑ τῇ ὑπὸ ΕΖΔ·","lemmas":"εἰμί γε τρίγωνος ὁ , ὁ γε γωνία ὁ ὑπό ,  ὁ ὑπό , ἴσος ἔχω ἑκάτερος ἑκάτερος, ὁ μέν ὑπό ὁ ὑπό , ὁ δέ ὑπό ὁ ὑπό ·"},{"id":873062,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐχέτω δὲ καὶ μίαν πλευρὰν μιᾷ πλευρᾷ ἴσην, πρότερον τὴν πρὸς ταῖς ἴσαις γωνίαις τὴν ΒΓ τῇ ΕΖ·","lemmas":"ἔχω δέ καί πλευρά πλευρά ἴσος, ὁ πρός ὁ γωνία ὁ ὁ ·"},{"id":873063,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ τὰς λοιπὰς πλευρὰς ταῖς λοιπαῖς πλευραῖς ἴσας ἕξει ἑκατέραν ἑκατέρᾳ, τὴν μὲν ΑΒ τῇ ΔΕ τὴν δὲ ΑΓ τῇ ΔΖ, καὶ τὴν λοιπὴν γωνίαν τῇ λοιπῇ γωνίᾳ, τὴν ὑπὸ ΒΑΓ τῇ ὑπὸ ΕΔΖ.","lemmas":"λέγω, ὅτι2 καί ὁ λοιπός πλευρά ὁ λοιπός πλευρά ἴσος ἔχω ἑκάτερος, ὁ μέν ὁ ὁ δέ ὁ , καί ὁ λοιπός γωνία ὁ λοιπός γωνία, ὁ ὑπό ὁ ὑπό ."},{"id":873064,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ ἄνισός ἐστιν ἡ ΑΒ τῇ ΔΕ, μία αὐτῶν μείζων ἐστίν.","lemmas":"εἰ γάρ εἰμί ὁ ὁ , αὐτός μέγας εἰμί."},{"id":873065,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω μείζων ἡ ΑΒ, καὶ κείσθω τῇ ΔΕ ἴση ἡ ΒΗ, καὶ ἐπεζεύχθω ἡ ΗΓ.","lemmas":"εἰμί μέγας ὁ , καί κεῖμαι ὁ ἴσος ὁ , καί ὁ ."},{"id":873066,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ μὲν ΒΗ τῇ ΔΕ, ἡ δὲ ΒΓ τῇ ΕΖ, δύο δὴ αἱ ΒΗ, ΒΓ δυσὶ ταῖς ΔΕ, ΕΖ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"ἐπεί οὖν ἴσος εἰμί ὁ μέν ὁ , ὁ δέ ὁ , γε δή ὁ ,  ὁ , ἴσος εἰμί ἑκάτερος·"},{"id":873067,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΗΒΓ γωνίᾳ τῇ ὑπὸ ΔΕΖ ἴση ἐστίν·","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό ἴσος εἰμί·"},{"id":873068,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΗΓ βάσει τῇΔΖ ἴση ἐστίν, καὶ τὸ ΗΒΓ τρίγωνον τῷ ΔΕΖ τριγώνῳ ἴσον ἐστίν, καὶ αἱ λοιπαὶ γωνίαι ταῖς λοιπαῖς γωνίαις ἴσαι ἔσονται, ὑφʼ ἃς αἱ ἴσαι πλευραὶ ὑποτείνουσιν·","lemmas":"βάσις ἄρα ὁ βάσις ὁ ΔΖ ἴσος εἰμί, καί ὁ τρίγωνος τῷ τρίγωνος ἴσος εἰμί, καί ὁ λοιπός γωνία ὁ λοιπός γωνία εἰμί, ὑπό ὅς ὁ ἴσος πλευρά ὑποτείνω·"},{"id":873069,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα ἡ ὑπὸ ΗΓΒ γωνία τῇ ὑπὸ ΔΖΕ.","lemmas":"ἴσος ἄρα ὁ ὑπό γωνία ὁ ὑπό ."},{"id":873070,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ἡ ὑπὸ ΔΖΕ τῇ ὑπὸ ΒΓΑ ὑπόκειται ἴση·","lemmas":"ἀλλά ὁ ὑπό ὁ ὑπό ὑπόκειμαι ἴσος·"},{"id":873071,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἡ ὑπὸ ΒΓΗ ἄρα τῇ ὑπὸΒΓΑ ἴση ἐστίν, ἡ ἐλάσσων τῇ μείζονι·","lemmas":"καί ὁ ὑπό ἄρα ὁ ὑπό ΒΓΑ ἴσος εἰμί, ὁ ἐλάσσων ὁ μέγας·"},{"id":873072,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἀδύνατον.","lemmas":"ὅς ἀδύνατος."},{"id":873073,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἄνισός ἐστιν ἡ ΑΒ τῇ ΔΕ.","lemmas":"οὐ ἄρα ἄνισος εἰμί ὁ ὁ ."},{"id":873074,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα.","lemmas":"ἴσος ἄρα."},{"id":873075,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἡ ΒΓ τῇ ΕΖ ἴση·","lemmas":"εἰμί δέ καί ὁ ὁ ἴσος·"},{"id":873076,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δύο δὴ αἱ ΑΒ, ΒΓ δυσὶ ταῖς ΔΕ, ΕΖ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"γε δή ὁ ,  ὁ , ἴσος εἰμί ἑκάτερος·"},{"id":873077,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΑΒΓ γωνίᾳ τῇ ὑπὸ ΔΕΖ ἐστιν ἴση·","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό εἰμί ἴσος·"},{"id":873078,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΑΓ βάσει τῇΔΖ ἴση ἐστίν, καὶ λοιπὴ γωνία ἡ ὑπὸ ΒΑΓ τῇ λοιπῇ γωνίᾳ τῇ ὑπὸ ΕΔΖ ἴση ἐστίν.","lemmas":"βάσις ἄρα ὁ βάσις ὁ ΔΖ ἴσος εἰμί, καί λοιπός γωνία ὁ ὑπό ὁ λοιπός γωνία ὁ ὑπό ἴσος εἰμί."},{"id":873079,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ δὴ πάλιν ἔστωσαν αἱ ὑπὸ τὰς ἴσας γωνίας πλευραὶ ὑποτείνουσαι ἴσαι, ὡς ἡ ΑΒ τῇ ΔΕ·","lemmas":"ἀλλά δή πάλιν ὁ ὑπό ὁ ἴσος γωνία πλευρά ὑποτείνω , ὡς ὁ ὁ ·"},{"id":873080,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω πάλιν, ὅτι καὶ αἱ λοιπαὶ πλευραὶ ταῖς λοιπαῖς πλευραῖς ἴσαι ἔσονται, ἡ μὲν ΑΓ τῇ ΔΖ, ἡ δὲ ΒΓ τῇ ΕΖ καὶ ἔτι ἡ λοιπὴ γωνία ἡ ὑπὸ ΒΑΓ τῇ λοιπῇ γωνίᾳ τῇ ὑπὸ ΕΔΖ ἴση ἐστίν.","lemmas":"λέγω πάλιν, ὅτι2 καί ὁ λοιπός πλευρά ὁ λοιπός πλευρά εἰμί, ὁ μέν ὁ , ὁ δέ ὁ καί ἔτι ὁ λοιπός γωνία ὁ ὑπό ὁ λοιπός γωνία ὁ ὑπό ἴσος εἰμί."},{"id":873081,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ ἄνισός ἐστιν ἡ ΒΓ τῇ ΕΖ, μία αὐτῶν μείζων ἐστίν.","lemmas":"εἰ γάρ εἰμί ὁ ὁ , αὐτός μέγας εἰμί."},{"id":873082,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω μείζων, εἰ δυνατόν, ἡ ΒΓ, καὶ κείσθω τῇ ΕΖ ἴση ἡ ΒΘ, καὶ ἐπεζεύχθω ἡ ΑΘ.","lemmas":"εἰμί μέγας, εἰ δυνατός, ὁ , καί κεῖμαι ὁ ἴσος ὁ , καί ὁ ."},{"id":873083,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ μὲν ΒΘ τῇ ΕΖ ἡ δὲ ΑΒ τῇ ΔΕ, δύο δὴ αἱ ΑΒ, ΒΘ δυσὶ ταῖς ΔΕ, ΕΖ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ μέν ὁ ὁ δέ ὁ , γε δή ὁ ,  ὁ , ἴσος εἰμί ἑκάτερος·"},{"id":873084,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνίας ἴσας περιέχουσιν·","lemmas":"καί ἴσος περιέχω·"},{"id":873085,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΑΘ βάσει τῇΔΖ ἴση ἐστίν, καὶ τὸ ΑΒΘ τρίγωνον τῷ ΔΕΖ τριγώνῳ ἴσον ἐστίν, καὶ αἱ λοιπαὶ γωνίαι ταῖς λοιπαῖς γωνίαις ἴσαι ἔσονται, ὑφʼ ἃς αἱ ἴσαι πλευραὶ ὑποτείνουσιν·","lemmas":"βάσις ἄρα ὁ βάσις ὁ ΔΖ ἴσος εἰμί, καί ὁ τρίγωνος τῷ  ἴσος εἰμί, καί ὁ λοιπός γωνία ὁ λοιπός γωνία εἰμί, ὑπό ὅς ὁ ἴσος πλευρά ὑποτείνω·"},{"id":873086,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα ἐστὶν ἡ ὑπὸ ΒΘΑ γωνία τῇ ὑπὸ ΕΖΔ.","lemmas":"ἴσος ἄρα εἰμί ὁ ὑπό γωνία ὁ ὑπό ."},{"id":873087,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ἡ ὑπὸ ΕΖΔ τῇ ὑπὸ ΒΓΑ ἐστιν ἴση·","lemmas":"ἀλλά ὁ ὑπό ὁ ὑπό εἰμί ἴσος·"},{"id":873088,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τριγώνου δὴ τοῦ ΑΘΓ ἡ ἐκτὸς γωνία ἡ ὑπὸ ΒΘΑ ἴση ἐστὶ τῇ ἐντὸς καὶ ἀπεναντίον τῇ ὑπὸ ΒΓΑ·","lemmas":"τρίγωνος δή ὁ ὁ ἐκτός γωνία ὁ ὑπό ἴσος εἰμί ὁ ἐντός καί ἀπεναντίος ὁ ὑπό ·"},{"id":873089,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἀδύνατον.","lemmas":"ὅς ἀδύνατος."},{"id":873090,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἄνισός ἐστιν ἡ ΒΓ τῇ ΕΖ·","lemmas":"οὐ ἄρα ἄνισος εἰμί ὁ ὁ ·"},{"id":873091,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα.","lemmas":"ἴσος ἄρα."},{"id":873092,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐστὶ δὲ καὶ ἡ ΑΒ τῇ ΔΕ ἴση.","lemmas":"εἰμί δέ καί ὁ ὁ ἴσος."},{"id":873093,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δύο δὴ αἱ ΑΒ, ΒΓ δύο ταῖς ΔΕ, ΕΖ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"γε δή ὁ , γε ὁ ,  εἰμί ἑκάτερος·"},{"id":873094,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνίας ἴσας περιέχουσι·","lemmas":"καί ἴσος περιέχω·"},{"id":873095,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΑΓ βάσει τῇΔΖ ἴση ἐστίν, καὶ τὸ ΑΒΓ τρίγωνον τῷ ΔΕΖ τριγώνῳ ἴσον καὶ λοιπὴ γωνία ἡ ὑπὸ ΒΑΓ τῇ λοιπῇ γωνίᾳ τῇ ὑπὸ ΕΔΖ ἴση.","lemmas":"βάσις ἄρα ὁ βάσις ὁ ΔΖ ἴσος εἰμί, καί ὁ τρίγωνος τῷ  ἴσος καί λοιπός γωνία ὁ ὑπό ὁ λοιπός γωνία ὁ ὑπό ἴσος."},{"id":873096,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα δύο τρίγωνα τὰς δύο γωνίας δυσὶ γωνίαις ἴσας ἔχῃ ἑκατέραν ἑκατέρᾳ καὶ μίαν πλευρὰν μιᾷ πλευρᾷ ἴσην ἤτοι τὴν πρὸς ταῖς ἴσαις γωνίαις, ἢ τὴν ὑποτείνουσαν ὑπὸ μίαν τῶν ἴσων γωνιῶν, καὶ τὰς λοιπὰς πλευρὰς ταῖς λοιπαῖς πλευραῖς ἴσας ἕξει καὶ τὴν λοιπὴν γωνίαν τῇ λοιπῇ γωνίᾳ·","lemmas":"ἐάν ἄρα γε τρίγων ὁ γε γωνία γωνία ἴσος ἔχω ἑκάτερος ἑκάτερος καί πλευρά πλευρά ἴσος ὁ πρός ὁ ἴσος γωνία, τίη ὁ ὑποτείνω ὑπό ὁ ἴσος , καί ὁ πλευρά ὁ λοιπός πλευρά ἴσος ἔχω καί ὁ λοιπός γωνία ὁ λοιπός γωνία·"},{"id":873097,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873098,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εἰς δύο εὐθείας εὐθεῖα ἐμπίπτουσα τὰς ἐναλλὰξ γωνίας ἴσας ἀλλήλαις ποιῇ, παράλληλοι ἔσονται ἀλλήλαις αἱ εὐθεῖαι.","lemmas":"εἰς γε εὐθεῖα εὐθύς ἐμπίπτω ὁ ἐναλλάξ γωνία ἴσος ἀλλήλων ποιέω, παράλληλος εἰμί ἀλλήλων ὁ εὐθύς."},{"id":873099,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰς γὰρ δύο εὐθείας τὰς ΑΒ, ΓΔ εὐθεῖα ἐμπίπτουσα ἡ ΕΖ τὰς ἐναλλὰξ γωνίας τὰς ὑπὸ ΑΕΖ, ΕΖΔ ἴσας ἀλλήλαις ποιείτω·","lemmas":"εἰς γάρ γε εὐθεῖα ὁ , εὐθύς ἐμπίπτω ὁ ὁ ἐναλλάξ γωνία ὁ ὑπό , ἴσος ἀλλήλων ποιέω·"},{"id":873100,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι παράλληλός ἐστιν ἡ ΑΒ τῇ ΓΔ.","lemmas":"λέγω, ὅτι2 παράλληλος εἰμί ὁ ὁ ."},{"id":873101,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ μή,ἐκβαλλόμεναι αἱ ΑΒ, ΓΔ συμπεσοῦνται ἤτοι ἐπὶ τὰ Β,Δ μέρη ἢ ἐπὶ τὰΑ,Γ.","lemmas":"εἰ γάρ μή, ἐκβαλλόμεναι ὁ ,  ἐπί ὁ , Δ μέρος τίη ἐπί ὁ Α, Γ."},{"id":873102,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐκβεβλήσθωσαν καὶ συμπιπτέτωσαν ἐπὶ τὰ Β,Δ μέρη κατὰ τὸ Η.","lemmas":"καί ἐπί ὁ , Δ μέρος κατά ὁ ."},{"id":873103,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τριγώνου δὴ τοῦ ΗΕΖ ἡ ἐκτὸς γωνία ἡ ὑπὸ ΑΕΖ ἴση ἐστὶ τῇ ἐντὸς καὶ ἀπεναντίον τῇ ὑπὸ ΕΖΗ·","lemmas":"τρίγωνος δή ὁ ὁ ἐκτός γωνία ὁ ὑπό ἴσος εἰμί ὁ ἐντός καί ἀπεναντίος ὁ ὑπό ·"},{"id":873104,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἐστὶν ἀδύνατον·","lemmas":"ὅς εἰμί ἀδύνατος·"},{"id":873105,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα αἱ ΑΒ, ΓΔ ἐκβαλλόμεναι συμπεσοῦνται ἐπὶ τὰ Β,Δ μέρη.","lemmas":"οὐ ἄρα ὁ , ἐκβάλλω ἐπί ὁ , Δ μέρος."},{"id":873106,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁμοίως δὴ δειχθήσεται, ὅτι οὐδὲ ἐπὶ τὰΑ, Γ·","lemmas":"ὅμοιος δή δείκνυμι, ὅτι2 οὐδέ ἐπί ὁ Α, ·"},{"id":873107,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ δὲ ἐπὶ μηδέτερα τὰ μέρη συμπίπτουσαι παράλληλοί εἰσιν·","lemmas":"ὁ δέ ἐπί μηδέτερος ὁ μέρος συμπίπτω παράλληλος εἰμί·"},{"id":873108,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παράλληλος ἄρα ἐστὶν ἡ ΑΒ τῇ ΓΔ.","lemmas":"παράλληλος ἄρα εἰμί ὁ ὁ ."},{"id":873109,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εἰς δύο εὐθείας εὐθεῖα ἐμπίπτουσα τὰς ἐναλλὰξ γωνίας ἴσας ἀλλήλαις ποιῇ, παράλληλοι ἔσονται αἱ εὐθεῖαι·","lemmas":"ἐάν ἄρα εἰς γε εὐθεῖα εὐθύς ἐμπίπτω ὁ ἐναλλάξ γωνία ἴσος ἀλλήλων ποιέω, παράλληλος εἰμί ὁ εὐθύς·"},{"id":873110,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873111,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εἰς δύο εὐθείας εὐθεῖα ἐμπίπτουσα τὴν ἐκτὸς γωνίαν τῇ ἐντὸς καὶ ἀπεναντίον καὶ ἐπὶ τὰ αὐτὰ μέρη ἴσην ποιῇ ἢ τὰς ἐντὸς καὶ ἐπὶ τὰ αὐτὰ μέρη δυσὶν ὀρθαῖς ἴσας, παράλληλοι ἔσονται ἀλλήλαις αἱ εὐθεῖαι.","lemmas":"εἰς γε εὐθεῖα εὐθύς ἐμπίπτω ὁ ἐκτός γωνία ὁ ἐντός καί ἀπεναντίος καί ἐπί ὁ αὐτός μέρος ἴσος πόα ἤ ὁ ἐντός καί ἐπί ὁ αὐτός μέρος  ἴσος, παράλληλος εἰμί ἀλλήλων ὁ εὐθύς."},{"id":873112,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰς γὰρ δύο εὐθείας τὰς ΑΒ, ΓΔ εὐθεῖα ἐμπίπτουσα ἡ ΕΖ τὴν ἐκτὸς γωνίαν τὴν ὑπὸ ΕΗΒ τῇ ἐντὸς καὶ ἀπεναντίον γωνίᾳ τῇ ὑπὸ ΗΘΔ ἴσην ποιείτω ἢ τὰς ἐντὸς καὶ ἐπὶ τὰ αὐτὰ μέρη τὰς ὑπὸ ΒΗΘ, ΗΘΔ δυσὶν ὀρθαῖς ἴσας·","lemmas":"εἰς γάρ γε εὐθεῖα ὁ , εὐθύς ἐμπίπτω ὁ ὁ ἐκτός γωνία ὁ ὑπό ὁ ἐντός καί ἀπεναντίον γωνία ὁ ὑπό ἴσος ποιέω ἤ ὁ ἐντός καί ἐπί ὁ αὐτός μέρος ὁ ὑπό ,  ἴσος·"},{"id":873113,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι παράλληλός ἐστιν ἡ ΑΒ τῇ ΓΔ.","lemmas":"λέγω, ὅτι2 παράλληλος εἰμί ὁ ὁ ."},{"id":873114,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ ἴση ἐστὶν ἡ ὑπὸ ΕΗΒ τῇ ὑπὸ ΗΘΔ, ἀλλὰ ἡ ὑπὸ ΕΗΒ τῇ ὑπὸ ΑΗΘ ἐστιν ἴση, καὶ ἡ ὑπὸ ΑΗΘ ἄρα τῇ ὑπὸ ΗΘΔ ἐστιν ἴση·","lemmas":"ἐπεί γάρ ἴσος εἰμί ὁ ὑπό ὁ ὑπό , ἀλλά ὁ ὑπό ὁ ὑπό εἰμί ἴσος, καί ὁ ὑπό ἄρα ὁ ὑπό εἰμί ἴσος·"},{"id":873115,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί εἰσιν ἐναλλάξ·","lemmas":"καί εἰμί ἐναλλάξ·"},{"id":873116,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παράλληλος ἄρα ἐστὶν ἡ ΑΒ τῇ ΓΔ.","lemmas":"παράλληλος ἄρα εἰμί ὁ ὁ ."},{"id":873117,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ αἱ ὑπὸ ΒΗΘ, ΗΘΔ δύο ὀρθαῖς ἴσαι εἰσίν, εἰσὶ δὲ καὶ αἱ ὑπὸ ΑΗΘ, ΒΗΘ δυσὶν ὀρθαῖς ἴσαι, αἱ ἄρα ὑπὸ ΑΗΘ, ΒΗΘ ταῖς ὑπὸ ΒΗΘ, ΗΘΔ ἴσαι εἰσίν·","lemmas":"πάλιν, ἐπεί ὁ ὑπό , γε  εἰμί, εἰμί δέ καί ὁ ὑπό ,  ἴσος, ὁ ἄρα ὑπό , ὁ ὑπό ,  εἰμί·"},{"id":873118,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ ἀφῃρήσθω ἡ ὑπὸ ΒΗΘ·","lemmas":"κοινός ὁ ὑπό ·"},{"id":873119,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λοιπὴ ἄρα ἡ ὑπὸ ΑΗΘ λοιπῇ τῇ ὑπὸ ΗΘΔ ἐστιν ἴση·","lemmas":"λοιπός ἄρα ὁ ὑπό λοιπός ὁ ὑπό εἰμί ἴσος·"},{"id":873120,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί εἰσιν ἐναλλάξ·","lemmas":"καί εἰμί ἐναλλάξ·"},{"id":873121,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παράλληλος ἄρα ἐστὶν ἡ ΑΒ τῇ ΓΔ.","lemmas":"παράλληλος ἄρα εἰμί ὁ ὁ ."},{"id":873122,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εἰς δύο εὐθείας εὐθεῖα ἐμπίπτουσα τὴν ἐκτὸς γωνίαν τῇ ἐντὸς καὶ ἀπεναντίον καὶ ἐπὶ τὰ αὐτὰ μέρη ἴσην ποιῇ ἢ τὰς ἐντὸς καὶ ἐπὶ τὰ αὐτὰ μέρη δυσὶν ὀρθαῖς ἴσας, παράλληλοι ἔσονται αἱ εὐθεῖαι·","lemmas":"ἐάν ἄρα εἰς γε εὐθεῖα εὐθύς ἐμπίπτω ὁ ἐκτός γωνία ὁ ἐντός καί ἀπεναντίος καί ἐπί ὁ αὐτός μέρος ἴσος πόα ἤ ὁ ἐντός καί ἐπί ὁ αὐτός μέρος  ἴσος, παράλληλος εἰμί ὁ εὐθύς·"},{"id":873123,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873124,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ εἰς τὰς παραλλήλους εὐθείας εὐθεῖα ἐμπίπτουσα τάς τε ἐναλλὰξ γωνίας ἴσας ἀλλήλαις ποιεῖ καὶ τὴν ἐκτὸς τῇ ἐντὸς καὶ ἀπεναντίον ἴσην καὶ τὰς ἐντὸς καὶ ἐπὶ τὰ αὐτὰ μέρη δυσὶν ὀρθαῖς ἴσας.","lemmas":"ὁ εἰς ὁ εὐθύς εὐθύς ἐμπίπτω ὁ τε ἐναλλάξ γωνία ἴσος ἀλλήλων ποιέω καί ὁ ἐκτός ὁ ἐντός καί ἀπεναντίον ἴσος καί ὁ ἐντός καί ἐπί ὁ αὐτός μέρος  ἴσος."},{"id":873125,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰς γὰρ παραλλήλους εὐθείας τὰς ΑΒ, ΓΔ εὐθεῖα ἐμπιπτέτω ἡ ΕΖ·","lemmas":"εἰς γάρ παράλληλος εὐθεῖα ὁ , εὐθύς ἐμπίπτω ὁ ·"},{"id":873126,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὰς ἐναλλὰξ γωνίας τὰς ὑπὸ ΑΗΘ, ΗΘΔ ἴσας ποιεῖ καὶ τὴν ἐκτὸς γωνίαν τὴν ὑπὸ ΕΗΒ τῇ ἐντὸς καὶ ἀπεναντίον τῇ ὑπὸ ΗΘΔ ἴσην καὶ τὰς ἐντὸς καὶ ἐπὶ τὰ αὐτὰ μέρη τὰς ὑπὸ ΒΗΘ, ΗΘΔ δυσὶν ὀρθαῖς ἴσας.","lemmas":"λέγω, ὅτι2 ὁ ἐναλλάξ γωνία ὁ ὑπό , ἴσος ποιέω καί ὁ ἐκτός γωνία ὁ ὑπό ὁ ἐντός καί ἀπεναντίος ὁ ὑπό ἴσος καί ὁ ἐντός καί ἐπί ὁ αὐτός μέρος ὁ ὑπό ,  ἴσος."},{"id":873127,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ ἄνισός ἐστιν ἡ ὑπὸ ΑΗΘ τῇ ὑπὸ ΗΘΔ, μία αὐτῶν μείζων ἐστίν.","lemmas":"εἰ γάρ εἰμί ὁ ὑπό ὁ ὑπό , αὐτός μέγας εἰμί."},{"id":873128,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω μείζων ἡ ὑπὸ ΑΗΘ·","lemmas":"εἰμί μέγας ὁ ὑπό ·"},{"id":873129,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ προσκείσθω ἡ ὑπὸ ΒΗΘ·","lemmas":"κοινός πρόσκειμαι ὁ ὑπό ·"},{"id":873130,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΑΗΘ, ΒΗΘ τῶν ὑπὸ ΒΗΘ, ΗΘΔ μείζονές εἰσιν.","lemmas":"ὁ ἄρα ὑπό , ὁ ὑπό , μέγας εἰμί."},{"id":873131,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ αἱ ὑπὸ ΑΗΘ, ΒΗΘ δυσὶν ὀρθαῖς ἴσαι εἰσίν.","lemmas":"ἀλλά ὁ ὑπό ,   εἰμί."},{"id":873132,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ αἱ ἄρα ὑπὸ ΒΗΘ, ΗΘΔ δύο ὀρθῶν ἐλάσσονές εἰσιν.","lemmas":"καί ὁ ἄρα ὑπό , γε ὀρθόω εἰμί."},{"id":873133,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ δὲ ἀπʼ ἐλασσόνων ἢ δύο ὀρθῶν ἐκβαλλόμεναι εἰς ἄπειρον συμπίπτουσιν·","lemmas":"ὁ δέ  τίη γε ἐκβάλλω εἰς ἤπειρος συμπίπτω·"},{"id":873134,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ΑΒ, ΓΔ ἐκβαλλόμεναι εἰς ἄπειρον συμπεσοῦνται·","lemmas":"ὁ ἄρα , ἐκβάλλω εἰς ἤπειρος ·"},{"id":873135,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐ συμπίπτουσι δὲ διὰ τὸ παραλλήλους αὐτὰς ὑποκεῖσθαι·","lemmas":"οὐ συμπίπτω δέ διά ὁ παράλληλος αὐτός ὑπόκειμαι·"},{"id":873136,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα ἄνισός ἐστιν ἡ ὑπὸ ΑΗΘ τῇ ὑπὸ ΗΘΔ·","lemmas":"οὐ ἄρα ἄνισος εἰμί ὁ ὑπό ὁ ὑπό ·"},{"id":873137,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα.","lemmas":"ἴσος ἄρα."},{"id":873138,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ἡ ὑπὸ ΑΗΘ τῇ ὑπὸ ΕΗΒ ἐστιν ἴση·","lemmas":"ἀλλά ὁ ὑπό ὁ ὑπό εἰμί ἴσος·"},{"id":873139,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἡ ὑπὸ ΕΗΒ ἄρα τῇ ὑπὸ ΗΘΔ ἐστιν ἴση.","lemmas":"καί ὁ ὑπό ἄρα ὁ ὑπό εἰμί ἴσος."},{"id":873140,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ προσκείσθω ἡ ὑπὸ ΒΗΘ·","lemmas":"κοινός πρόσκειμαι ὁ ὑπό ·"},{"id":873141,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΕΗΒ, ΒΗΘ ταῖς ὑπὸ ΒΗΘ, ΗΘΔ ἴσαι εἰσίν.","lemmas":"ὁ ἄρα ὑπό , ὁ ὑπό ,  εἰμί."},{"id":873142,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ αἱ ὑπὸ ΕΗΒ, ΒΗΘ δύο ὀρθαῖς ἴσαι εἰσίν·","lemmas":"ἀλλά ὁ ὑπό , γε  εἰμί·"},{"id":873143,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ αἱ ὑπὸ ΒΗΘ, ΗΘΔ ἄρα δύο ὀρθαῖς ἴσαι εἰσίν.","lemmas":"καί ὁ ὑπό , ἄρα γε  εἰμί."},{"id":873144,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ ἄρα εἰς τὰς παραλλήλους εὐθείας εὐθεῖα ἐμπίπτουσα τάς τε ἐναλλὰξ γωνίας ἴσας ἀλλήλαις ποιεῖ καὶ τὴν ἐκτὸς τῇ ἐντὸς καὶ ἀπεναντίον ἴσην καὶ τὰς ἐντὸς καὶ ἐπὶ τὰ αὐτὰ μέρη δυσὶν ὀρθαῖς ἴσας·","lemmas":"ὁ ἄρα εἰς ὁ εὐθύς εὐθύς ἐμπίπτω ὁ τε ἐναλλάξ γωνία ἴσος ἀλλήλων ποιέω καί ὁ ἐκτός ὁ ἐντός καί ἀπεναντίον ἴσος καί ὁ ἐντός καί ἐπί ὁ αὐτός μέρος  ἴσος·"},{"id":873145,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873146,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ τῇ αὐτῇ εὐθείᾳ παράλληλοι καὶ ἀλλήλαις εἰσὶ παράλληλοι.","lemmas":"ὁ ὁ αὐτός εὐθεῖα παράλληλος καί ἀλλήλων εἰμί παράλληλος."},{"id":873147,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἑκατέρα τῶν ΑΒ, ΓΔ τῇ ΕΖ παράλληλος·","lemmas":"εἰμί ὁ , ὁ παράλληλος·"},{"id":873148,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ ἡ ΑΒ τῇ ΓΔ ἐστι παράλληλος.","lemmas":"λέγω, ὅτι2 καί ὁ ὁ εἰμί παράλληλος."},{"id":873149,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐμπιπτέτω γὰρ εἰς αὐτὰς εὐθεῖα ἡ ΗΚ.","lemmas":"ἐμπίπτω γάρ εἰς αὐτός εὐθύς ὁ ."},{"id":873150,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ εἰς παραλλήλους εὐθείας τὰς ΑΒ, ΕΖ εὐθεῖα ἐμπέπτωκεν ἡ ΗΚ, ἴση ἄρα ἡ ὑπὸ ΑΗΚ τῇ ὑπὸ ΗΘΖ.","lemmas":"καί ἐπεί εἰς παράλληλος εὐθύς ὁ , εὐθύς ἐμπίπτω ὁ , ἴσος ἄρα ὁ ὑπό ὁ ὑπό ."},{"id":873151,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ εἰς παραλλήλους εὐθείας τὰς ΕΖ, ΓΔ εὐθεῖα ἐμπέπτωκεν ἡ ΗΚ, ἴση ἐστὶν ἡ ὑπὸ ΗΘΖ τῇ ὑπὸ ΗΚΔ.","lemmas":"πάλιν, ἐπεί εἰς παράλληλος εὐθύς ὁ , εὐθύς ἐμπίπτω ὁ , ἴσος ὁ ὑπό ὁ ὑπό ."},{"id":873152,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ καὶ ἡ ὑπὸ ΑΗΚ τῇ ὑπὸ ΗΘΖ ἴση.","lemmas":"δείκνυμι δέ καί ὁ ὑπό ὁ ὑπό ἴσος."},{"id":873153,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἡ ὑπὸ ΑΗΚ ἄρα τῇ ὑπὸ ΗΚΔ ἐστιν ἴση·","lemmas":"καί ὁ ὑπό ἄρα ὁ ὑπό εἰμί ἴσος·"},{"id":873154,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί εἰσιν ἐναλλάξ.","lemmas":"καί εἰμί ἐναλλάξ."},{"id":873155,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παράλληλος ἄρα ἐστὶν ἡ ΑΒ τῇ ΓΔ.","lemmas":"παράλληλος ἄρα εἰμί ὁ ὁ ."},{"id":873156,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Αἱ ἄρα τῇ αὐτῇ εὐθείᾳ παράλληλοι καὶ ἀλλήλαις εἰσὶ παράλληλοι·","lemmas":"ὁ ἄρα ὁ αὐτός εὐθεῖα παράλληλος καί ἀλλήλων εἰμί παράλληλος·"},{"id":873157,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873158,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τοῦ δοθέντος σημείου τῇ δοθείσῃ εὐθείᾳ παράλληλον εὐθεῖαν γραμμὴν ἀγαγεῖν.","lemmas":"διά ὁ δίδωμι σημεῖον ὁ εὐθύς εὐθύς γραμμή ἄγω."},{"id":873159,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τὸ μὲν δοθὲν σημεῖον τὸ Α, ἡ δὲ δοθεῖσα εὐθεῖα ἡ ΒΓ·","lemmas":"εἰμί ὁ μέν σημεῖον ὁ , ὁ δέ δίδωμι εὐθύς ὁ ·"},{"id":873160,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ διὰ τοῦ Α σημείου τῇ ΒΓ εὐθείᾳ παράλληλον εὐθεῖαν γραμμὴν ἀγαγεῖν.","lemmas":"δέω δή διά ὁ σημεῖον ὁ εὐθεῖα παράλληλος εὐθύς γραμμή ἄγω."},{"id":873161,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰλήφθω ἐπὶ τῆς ΒΓ τυχὸν σημεῖον τὸΔ, καὶ ἐπεζεύχθω ἡ ΑΔ·","lemmas":"λαμβάνω ἐπί ὁ  σημεῖον ὁ Δ, καί ἐπιζεύγνυμι ὁ ·"},{"id":873162,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ συνεστάτω πρὸς τῇ ΔΑ εὐθείᾳ καὶ τῷ πρὸς αὐτῇ σημείῳ τῷ Α τῇ ὑπὸ ΑΔΓ γωνίᾳ ἴση ἡ ὑπὸ ΔΑΕ·","lemmas":"καί πρός ὁ εὐθεῖα καί τῷ πρός αὐτός σημεῖον τῷ ὁ ὑπό γωνία ἴσος ὁ ὑπό ·"},{"id":873163,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐκβεβλήσθω ἐπʼ εὐθείας τῇΕΑ εὐθεῖα ἡ ΑΖ.","lemmas":"καί  εὐθεῖα ὁ ΕΑ εὐθύς ὁ ."},{"id":873164,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ εἰς δύο εὐθείας τὰς ΒΓ, ΕΖ εὐθεῖα ἐμπίπτουσα ἡ ΑΔ τὰς ἐναλλὰξ γωνίας τὰς ὑπὸ ΕΑΔ, ΑΔΓ ἴσας ἀλλήλαις πεποίηκεν, παράλληλος ἄρα ἐστὶν ἡ ΕΑΖ τῇ ΒΓ.","lemmas":"καί ἐπεί εἰς γε εὐθεῖα ὁ , εὐθύς ἐμπίπτω ὁ ὁ ἐναλλάξ γωνία ὁ ὑπό , ἴσος ἀλλήλων ποιέω, παράλληλος ἄρα εἰμί ὁ ὁ ."},{"id":873165,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τοῦ δοθέντος ἄρα σημείου τοῦ Α τῇ δοθείσῃ εὐθείᾳ τῇ ΒΓ παράλληλος εὐθεῖα γραμμὴ ἦκται ἡ ΕΑΖ·","lemmas":"διά ὁ ἄρα ὁ ὁ εὐθεῖα ὁ παράλληλος εὐθύς γραμμή ἄγω ὁ ·"},{"id":873166,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":873167,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς τριγώνου μιᾶς τῶν πλευρῶν προσεκβληθείσης ἡ ἐκτὸς γωνία δυσὶ ταῖς ἐντὸς καὶ ἀπεναντίον ἴση ἐστίν, καὶ αἱ ἐντὸς τοῦ τριγώνου τρεῖς γωνίαι δυσὶν ὀρθαῖς ἴσαι εἰσίν.","lemmas":"πᾶς  ὁ προσεκβάλλω ὁ ἐκτός γωνία ὁ ἐντός καί ἀπεναντίον ἴσος εἰμί, καί ὁ ἐντός ὁ  γωνία  ἴσος εἰμί."},{"id":873168,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τρίγωνον τὸ ΑΒΓ, καὶ προσεκβεβλήσθω αὐτοῦ μία πλευρὰ ἡ ΒΓ ἐπὶ τὸΔ·","lemmas":"εἰμί τρίγωνος ὁ , καί αὐτός  ὁ ἐπί ὁ Δ·"},{"id":873169,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἡ ἐκτὸς γωνία ἡ ὑπὸ ΑΓΔ ἴση ἐστὶ δυσὶ ταῖς ἐντὸς καὶ ἀπεναντίον ταῖς ὑπὸ ΓΑΒ, ΑΒΓ, καὶ αἱ ἐντὸς τοῦ τριγώνου τρεῖς γωνίαι αἱ ὑπὸ ΑΒΓ, ΒΓΑ, ΓΑΒ δυσὶν ὀρθαῖς ἴσαι εἰσίν.","lemmas":"λέγω, ὅτι2 ὁ ἐκτός γωνία ὁ ὑπό ἴσος εἰμί ὁ ἐντός καί ἀπεναντίον ὁ ὑπό , , καί ὁ ἐντός ὁ  ὁ ὑπό , ,   εἰμί."},{"id":873170,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἤχθω γὰρ διὰ τοῦ Γ σημείου τῇ ΑΒ εὐθείᾳ παράλληλος ἡ ΓΕ.","lemmas":"γάρ διά ὁ σημεῖον ὁ εὐθεῖα παράλληλος ὁ ."},{"id":873171,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ παράλληλός ἐστιν ἡ ΑΒ τῇ ΓΕ, καὶ εἰς αὐτὰς ἐμπέπτωκεν ἡ ΑΓ, αἱ ἐναλλὰξ γωνίαι αἱ ὑπὸ ΒΑΓ, ΑΓΕ ἴσαι ἀλλήλαις εἰσίν.","lemmas":"καί ἐπεί παράλληλος εἰμί ὁ ὁ , καί εἰς αὐτός ἐμπίπτω ὁ , ὁ ἐναλλάξ γωνία ὁ ὑπό ,  ἀλλήλων εἰμί."},{"id":873172,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ παράλληλός ἐστιν ἡ ΑΒ τῇ ΓΕ, καὶ εἰς αὐτὰς ἐμπέπτωκεν εὐθεῖα ἡ ΒΔ, ἡ ἐκτὸς γωνία ἡ ὑπὸ ΕΓΔ ἴση ἐστὶ τῇ ἐντὸς καὶ ἀπεναντίον τῇ ὑπὸ ΑΒΓ.","lemmas":"πάλιν, ἐπεί παράλληλος εἰμί ὁ ὁ , καί εἰς αὐτός ἐμπίπτω εὐθύς ὁ , ὁ ἐκτός γωνία ὁ ὑπό ἴσος εἰμί ὁ ἐντός καί ἀπεναντίος ὁ ὑπό ."},{"id":873173,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ καὶ ἡ ὑπὸ ΑΓΕ τῇ ὑπὸ ΒΑΓ ἴση·","lemmas":"δείκνυμι δέ καί ὁ ὑπό ὁ ὑπό ἴσος·"},{"id":873174,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλη ἄρα ἡ ὑπὸ ΑΓΔ γωνία ἴση ἐστὶ δυσὶ ταῖς ἐντὸς καὶ ἀπεναντίον ταῖς ὑπὸ ΒΑΓ, ΑΒΓ.","lemmas":"ἄρα ὁ ὑπό  ἴσος εἰμί ὁ ἐντός καί ἀπεναντίον ὁ ὑπό , ."},{"id":873175,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ προσκείσθω ἡ ὑπὸ ΑΓΒ·","lemmas":"κοινός πρόσκειμαι ὁ ὑπό ·"},{"id":873176,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΑΓΔ, ΑΓΒ τρισὶ ταῖς ὑπὸ ΑΒΓ, ΒΓΑ, ΓΑΒ ἴσαι εἰσίν.","lemmas":"ὁ ἄρα ὑπό ,  ὁ ὑπό , ,  εἰμί."},{"id":873177,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλʼ αἱ ὑπὸ ΑΓΔ, ΑΓΒ δυσὶν ὀρθαῖς ἴσαι εἰσίν·","lemmas":"ὁ ὑπό ,   εἰμί·"},{"id":873178,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ αἱ ὑπὸ ΑΓΒ, ΓΒΑ, ΓΑΒ ἄρα δυσίν ὀρθαῖς ἴσαι εἰσίν.","lemmas":"καί ὁ ὑπό , , ἄρα δύσις  εἰμί."},{"id":873179,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς ἄρα τριγώνου μιᾶς τῶν πλευρῶν προσεκβληθείσης ἡ ἐκτὸς γωνία δυσὶ ταῖς ἐντὸς καὶ ἀπεναντίον ἴση ἐστίν, καὶ αἱ ἐντὸς τοῦ τριγώνου τρεῖς γωνίαι δυσὶν ὀρθαῖς ἴσαι εἰσίν·","lemmas":"πᾶς ἄρα τρίγωνος ὁ προσεκβάλλω ὁ ἐκτός γωνία ὁ ἐντός καί ἀπεναντίον ἴσος εἰμί, καί ὁ ἐντός ὁ  γωνία  ἴσος εἰμί·"},{"id":873180,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873181,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ τὰς ἴσας τε καὶ παραλλήλους ἐπὶ τὰ αὐτὰ μέρη ἐπιζευγνύουσαι εὐθεῖαι καὶ αὐταὶ ἴσαι τε καὶ παράλληλοί εἰσιν.","lemmas":"ὁ ὁ ἴσος τε καί παράλληλος ἐπί ὁ αὐτός μέρος ἐπιζεύγνυμι εὐθύς καί αὐτός ἴσος τε καί παράλληλος εἰμί."},{"id":873182,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστωσαν ἴσαι τε καὶ παράλληλοι αἱΑΒ, ΓΔ, καὶ ἐπιζευγνύτωσαν αὐτὰς ἐπὶ τὰ αὐτὰ μέρη εὐθεῖαι αἱ ΑΓ, ΒΔ·","lemmas":"τε καί παράλληλος ὁ ΑΒ, , καί αὐτός ἐπί ὁ αὐτός μέρος εὐθύς ὁ , ·"},{"id":873183,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ αἱ ΑΓ, ΒΔ ἴσαι τε καὶ παράλληλοί εἰσιν.","lemmas":"λέγω, ὅτι2 καί ὁ ,  τε καί παράλληλος εἰμί."},{"id":873184,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεζεύχθω ἡ ΒΓ.","lemmas":"ὁ ."},{"id":873185,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ παράλληλός ἐστιν ἡ ΑΒ τῇ ΓΔ, καὶ εἰς αὐτὰς ἐμπέπτωκεν ἡ ΒΓ, αἱ ἐναλλὰξ γωνίαι αἱ ὑπὸ ΑΒΓ, ΒΓΔ ἴσαι ἀλλήλαις εἰσίν.","lemmas":"καί ἐπεί παράλληλος εἰμί ὁ ὁ , καί εἰς αὐτός ἐμπίπτω ὁ , ὁ ἐναλλάξ γωνία ὁ ὑπό ,  ἀλλήλων εἰμί."},{"id":873186,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ΑΒ τῇ ΓΔ κοινὴ δὲ ἡ ΒΓ, δύο δὴ αἱ ΑΒ, ΒΓ δύο ταῖς ΒΓ, ΓΔ ἴσαι εἰσίν·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὁ κοινός δέ ὁ , γε δή ὁ , γε ὁ ,  εἰμί·"},{"id":873187,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΑΒΓ γωνίᾳ τῇ ὑπὸ ΒΓΔ ἴση·","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό ἴσος·"},{"id":873188,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΑΓ βάσει τῇ ΒΔ ἐστιν ἴση, καὶ τὸ ΑΒΓ τρίγωνον τῷ ΒΓΔ τριγώνῳ ἴσον ἐστίν, καὶ αἱ λοιπαὶ γωνίαι ταῖς λοιπαῖς γωνίαις ἴσαι ἔσονται ἑκατέρα ἑκατέρᾳ, ὑφʼ ἃς αἱ ἴσαι πλευραὶ ὑποτείνουσιν·","lemmas":"βάσις ἄρα ὁ βάσις ὁ εἰμί ἴσος, καί ὁ τρίγωνος τῷ  ἴσος εἰμί, καί ὁ λοιπός γωνία ὁ λοιπός γωνία εἰμί ἑκάτερος, ὑπό ὅς ὁ ἴσος πλευρά ὑποτείνω·"},{"id":873189,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα ἡ ὑπὸ ΑΓΒ γωνία τῇ ὑπὸ ΓΒΔ.","lemmas":"ἴσος ἄρα ὁ ὑπό γωνία ὁ ὑπό ."},{"id":873190,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ εἰς δύο εὐθείας τὰς ΑΓ, ΒΔ εὐθεῖα ἐμπίπτουσα ἡ ΒΓ τὰς ἐναλλὰξ γωνίας ἴσας ἀλλήλαις πεποίηκεν, παράλληλος ἄρα ἐστὶν ἡ ΑΓ τῇ ΒΔ.","lemmas":"καί ἐπεί εἰς γε εὐθεῖα ὁ , εὐθύς ἐμπίπτω ὁ ὁ ἐναλλάξ γωνία ἴσος ἀλλήλων ποιέω, παράλληλος ἄρα εἰμί ὁ ὁ ."},{"id":873191,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ αὐτῇ καὶ ἴση.","lemmas":"δείκνυμι δέ αὐτός καί ἴσος."},{"id":873192,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα τὰς ἴσας τε καὶ παραλλήλους ἐπὶ τὰ αὐτὰ μέρη ἐπιζευγνύουσαι εὐθεῖαι καὶ αὐταὶ ἴσαι τε καὶ παράλληλοί εἰσιν·","lemmas":"ὁ ἄρα ὁ ἴσος τε καί παράλληλος ἐπί ὁ αὐτός μέρος ἐπιζεύγνυμι εὐθύς καί αὐτός ἴσος τε καί παράλληλος εἰμί·"},{"id":873193,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873194,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῶν παραλληλογράμμων χωρίων αἱ ἀπεναντίον πλευραί τε καὶ γωνίαι ἴσαι ἀλλήλαις εἰσίν, καὶ ἡ διάμετρος αὐτὰ δίχα τέμνει.","lemmas":"ὁ παραλληλόγραμμος χωρίον ὁ ἀπεναντίος τε καί γωνία ἴσος ἀλλήλων εἰμί, καί ὁ αὐτός δίχα τέμνω."},{"id":873195,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω παραλληλόγραμμον χωρίον τὸ ΑΓΔΒ, διάμετρος δὲ αὐτοῦ ἡ ΒΓ·","lemmas":"εἰμί χωρίον ὁ , δέ αὐτός ὁ ·"},{"id":873196,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τοῦ ΑΓΔΒ παραλληλογράμμου αἱ ἀπεναντίον πλευραί τε καὶ γωνίαι ἴσαι ἀλλήλαις εἰσίν, καὶ ἡ ΒΓ διάμετρος αὐτὸ δίχα τέμνει.","lemmas":"λέγω, ὅτι2 ὁ  ὁ ἀπεναντίον τε καί γωνία ἴσος ἀλλήλων εἰμί, καί ὁ  αὐτός δίχα τέμνω."},{"id":873197,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ παράλληλός ἐστιν ἡ ΑΒ τῇ ΓΔ, καὶ εἰς αὐτὰς ἐμπέπτωκεν εὐθεῖα ἡ ΒΓ, αἱ ἐναλλὰξ γωνίαι αἱ ὑπὸ ΑΒΓ, ΒΓΔ ἴσαι ἀλλήλαις εἰσίν.","lemmas":"ἐπεί γάρ παράλληλος εἰμί ὁ ὁ , καί εἰς αὐτός ἐμπίπτω εὐθύς ὁ , ὁ ἐναλλάξ γωνία ὁ ὑπό ,  ἀλλήλων εἰμί."},{"id":873198,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ παράλληλός ἐστιν ἡ ΑΓ τῇ ΒΔ, καὶ εἰς αὐτὰς ἐμπέπτωκεν ἡ ΒΓ, αἱ ἐναλλὰξ γωνίαι αἱ ὑπὸ ΑΓΒ, ΓΒΔ ἴσαι ἀλλήλαις εἰσίν.","lemmas":"πάλιν, ἐπεί παράλληλος εἰμί ὁ ὁ , καί εἰς αὐτός ἐμπίπτω ὁ , ὁ ἐναλλάξ γωνία ὁ ὑπό ,  ἀλλήλων εἰμί."},{"id":873199,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δύο δὴ τρίγωνά ἐστι τὰ ΑΒΓ, ΒΓΔ τὰς δύο γωνίας τὰς ὑπὸ ΑΒΓ, ΒΓΑ δυσὶ ταῖς ὑπὸ ΒΓΔ, ΓΒΔ ἴσας ἔχοντα ἑκατέραν ἑκατέρᾳ καὶ μίαν πλευρὰν μιᾷ πλευρᾷ ἴσην τὴν πρὸς ταῖς ἴσαις γωνίαις κοινὴν αὐτῶν τὴν ΒΓ·","lemmas":"γε δή τρίγωνος εἰμί ὁ , ὁ γε γωνία ὁ ὑπό ,  ὁ ὑπό , ἴσος ἔχω ἑκάτερος ἑκάτερος καί πλευρά πλευρά ἴσος ὁ πρός ὁ ἴσος γωνία κοινός αὐτός ὁ ·"},{"id":873200,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὰς λοιπὰς ἄρα πλευρὰς ταῖς λοιπαῖς ἴσας ἕξει ἑκατέραν ἑκατέρᾳ καὶ τὴν λοιπὴν γωνίαν τῇ λοιπῇ γωνίᾳ·","lemmas":"καί ὁ ἄρα πλευρά ὁ λοιπός ἴσος ἔχω ἑκάτερος καί ὁ λοιπός γωνία ὁ λοιπός γωνία·"},{"id":873201,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα ἡ μὲν ΑΒ πλευρὰ τῇ ΓΔ, ἡ δὲ ΑΓ τῇ ΒΔ, καὶ ἔτι ἴση ἐστὶν ἡ ὑπὸ ΒΑΓ γωνία τῇ ὑπὸ ΓΔΒ.","lemmas":"ἴσος ἄρα ὁ μέν  ὁ , ὁ δέ ὁ , καί ἔτι ἴσος εἰμί ὁ ὑπό γωνία ὁ ὑπό ."},{"id":873202,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ μὲν ὑπὸ ΑΒΓ γωνία τῇ ὑπὸ ΒΓΔ, ἡ δὲ ὑπὸ ΓΒΔ τῇ ὑπὸ ΑΓΒ, ὅλη ἄρα ἡ ὑπὸ ΑΒΔ ὅλῃ τῇ ὑπὸ ΑΓΔ ἐστιν ἴση.","lemmas":"καί ἐπεί ἴσος εἰμί ὁ μέν ὑπό  ὁ ὑπό , ὁ δέ ὑπό ὁ ὑπό , ἄρα ὁ ὑπό ὅλος ὁ ὑπό εἰμί ἴσος."},{"id":873203,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ καὶ ἡ ὑπὸ ΒΑΓ τῇ ὑπὸ ΓΔΒ ἴση.","lemmas":"δείκνυμι δέ καί ὁ ὑπό ὁ ὑπό ἴσος."},{"id":873204,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῶν ἄρα παραλληλογράμμων χωρίων αἱ ἀπεναντίον πλευραί τε καὶ γωνίαι ἴσαι ἀλλήλαις εἰσίν.","lemmas":"ὁ ἄρα χωρίον ὁ ἀπεναντίον τε καί γωνία ἴσος ἀλλήλων εἰμί."},{"id":873205,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω δή, ὅτι καὶ ἡ διάμετρος αὐτὰ δίχα τέμνει.","lemmas":"λέγω δή, ὅτι2 καί ὁ αὐτός δίχα τέμνω."},{"id":873206,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ ἴση ἐστὶν ἡ ΑΒ τῇ ΓΔ, κοινὴ δὲ ἡ ΒΓ, δύο δὴ αἱ ΑΒ, ΒΓ δυσὶ ταῖς ΓΔ, ΒΓ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"ἐπεί γάρ εἰμί ὁ ὁ , κοινός δέ ὁ , γε δή ὁ ,  ὁ , ἴσος εἰμί ἑκάτερος·"},{"id":873207,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΑΒΓ γωνίᾳ τῇ ὑπὸ ΒΓΔ ἴση.","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό ἴσος."},{"id":873208,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ βάσις ἄρα ἡ ΑΓ τῇ ΔΒ ἴση.","lemmas":"καί βάσις ἄρα ὁ ὁ ἴσος."},{"id":873209,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΑΒΓ ἄρα τρίγωνον τῷ ΒΓΔ τριγώνῳ ἴσον ἐστίν.","lemmas":"καί ὁ ἄρα τρίγωνος τῷ  ἴσος εἰμί."},{"id":873210,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ ἄρα ΒΓ διάμετρος δίχα τέμνει τὸ ΑΒΓΔ παραλληλόγραμμον·","lemmas":"ὁ ἄρα  δίχα τέμνω ὁ παραλληλόγραμμος·"},{"id":873211,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873212,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ παραλληλόγραμμα τὰ ἐπὶ τῆς αὐτῆς βάσεως ὄντα καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἴσα ἀλλήλοις ἐστίν.","lemmas":"ὁ παραλληλόγραμμος ὁ ἐπί ὁ αὐτός βάσις εἰμί καί ἐν ὁ αὐτός ἴσος ἀλλήλων εἰμί."},{"id":873213,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω παραλληλόγραμμα τὰ ΑΒΓΔ, ΕΒΓΖ ἐπὶ τῆς αὐτῆς βάσεως τῆς ΒΓ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ταῖς ΑΖ, ΒΓ·","lemmas":"εἰμί ὁ , ἐπί ὁ αὐτός βάσις ὁ καί ἐν ὁ αὐτός ὁ , ·"},{"id":873214,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἴσον ἐστὶ τὸ ΑΒΓΔ τῷ ΕΒΓΖ παραλληλογράμμῳ.","lemmas":"λέγω, ὅτι2 ἴσος εἰμί ὁ τῷ ."},{"id":873215,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ παραλληλόγραμμόν ἐστι τὸ ΑΒΓΔ, ἴση ἐστὶν ἡ ΑΔ τῇ ΒΓ.","lemmas":"ἐπεί γάρ παραλληλόγραμμος εἰμί ὁ , ἴσος εἰμί ὁ ὁ ."},{"id":873216,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τὰ αὐτὰ δὴ καὶ ἡ ΕΖ τῇ ΒΓ ἐστιν ἴση·","lemmas":"διά ὁ αὐτός δή καί ὁ ὁ εἰμί ἴσος·"},{"id":873217,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ ἡ ΑΔ τῇ ΕΖ ἐστιν ἴση·","lemmas":"ὡς καί ὁ ὁ εἰμί ἴσος·"},{"id":873218,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ κοινὴ ἡ ΔΕ·","lemmas":"καί κοινός ὁ ·"},{"id":873219,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλη ἄρα ἡ ΑΕ ὅλῃ τῇ ΔΖ ἐστιν ἴση.","lemmas":"ὅλος ἄρα ὁ ὅλος ὁ εἰμί ἴσος."},{"id":873220,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἡ ΑΒ τῇ ΔΓ ἴση·","lemmas":"εἰμί δέ καί ὁ ὁ ἴσος·"},{"id":873221,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δύο δὴ αἱ ΕΑ, ΑΒ δύο ταῖς ΖΔ, ΔΓ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"γε δή ὁ , γε ὁ ,  εἰμί ἑκάτερος·"},{"id":873222,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΖΔΓ γωνίᾳ τῇ ὑπὸ ΕΑΒ ἐστιν ἴση ἡ ἐκτὸς τῇ ἐντός·","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό εἰμί ἴσος ὁ ἐκτός ὁ ἐντός·"},{"id":873223,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΕΒ βάσει τῇ ΖΓ ἴση ἐστίν, καὶ τὸ ΕΑΒ τρίγωνον τῷ ΔΖΓ τριγώνῳ ἴσον ἔσται·","lemmas":"βάσις ἄρα ὁ βάσις ὁ ἴσος εἰμί, καί ὁ τρίγωνος τῷ τρίγωνος ἴσος εἰμί·"},{"id":873224,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὸν ἀφῃρήσθω τὸ ΔΗΕ·","lemmas":"κοινός ὁ ·"},{"id":873225,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λοιπὸν ἄρα τὸ ΑΒΗΔ τραπέζιον λοιπῷ τῷ ΕΗΓΖ τραπεζίῳ ἐστὶν ἴσον·","lemmas":"λοιπός ἄρα ὁ τραπέζιον ὁ  εἰμί ἴσος·"},{"id":873226,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὸν προσκείσθω τὸ ΗΒΓ τρίγωνον·","lemmas":"κοινός πρόσκειμαι ὁ τρίγωνος·"},{"id":873227,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλον ἄρα τὸ ΑΒΓΔ παραλληλόγραμμον ὅλῳ τῷ ΕΒΓΖ παραλληλογράμμῳ ἴσον ἐστίν.","lemmas":"ὅλος ἄρα ὁ παραλληλόγραμμος ὅλος τῷ παραλληλόγραμμος ἴσος εἰμί."},{"id":873228,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα παραλληλόγραμμα τὰ ἐπὶ τῆς αὐτῆς βάσεως ὄντα καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἴσα ἀλλήλοις ἐστίν·","lemmas":"ὁ ἄρα ὁ ἐπί ὁ αὐτός βάσις εἰμί καί ἐν ὁ αὐτός ἴσος ἀλλήλων εἰμί·"},{"id":873229,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873230,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ παραλληλόγραμμα τὰ ἐπὶ ἴσων βάσεων ὄντα καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἴσα ἀλλήλοις ἐστίν.","lemmas":"ὁ παραλληλόγραμμος ὁ ἐπί ἴσος βάσις εἰμί καί ἐν ὁ αὐτός ἴσος ἀλλήλων εἰμί."},{"id":873231,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω παραλληλόγραμμα τὰ ΑΒΓΔ, ΕΖΗΘ ἐπὶ ἴσων βάσεων ὄντα τῶν ΒΓ, ΖΗ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ταῖς ΑΘ, ΒΗ·","lemmas":"εἰμί ὁ , ἐπί ἴσος βάσις ὁ , καί ἐν ὁ αὐτός ὁ , ·"},{"id":873232,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἴσον ἐστὶ τὸ ΑΒΓΔ παραλληλόγραμμον τῷ ΕΖΗΘ.","lemmas":"λέγω, ὅτι2 ἴσος εἰμί ὁ παραλληλόγραμμος τῷ ."},{"id":873233,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεζεύχθωσαν γὰρ αἱ ΒΕ, ΓΘ.","lemmas":"γάρ ὁ , ."},{"id":873234,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ΒΓ τῇ ΖΗ, ἀλλὰ ἡ ΖΗ τῇ ΕΘ ἐστιν ἴση, καὶ ἡ ΒΓ ἄρα τῇ ΕΘ ἐστιν ἴση.","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὁ , ἀλλά ὁ ὁ εἰμί ἴσος, καί ὁ ἄρα ὁ εἰμί ἴσος."},{"id":873235,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰσὶ δὲ καὶ παράλληλοι.","lemmas":"εἰμί δέ καί παράλληλος."},{"id":873236,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπιζευγνύουσιν αὐτὰς αἱ ΕΒ, ΘΓ·","lemmas":"καί ἐπιζεύγνυμι αὐτός ὁ , ·"},{"id":873237,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ δὲ τὰς ἴσας τε καὶ παραλλήλους ἐπὶ τὰ αὐτὰ μέρη ἐπιζευγνύουσαι ἴσαι τε καὶ παράλληλοί εἰσι·","lemmas":"ὁ δέ ὁ ἴσος τε καί παράλληλος ἐπί ὁ αὐτός μέρος ἐπιζεύγνυμι τε καί παράλληλος εἰμί·"},{"id":873238,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ αἱ ΕΒ,ΘΓ ἄρα ἴσαι τέ εἰσι καὶ παράλληλοι.","lemmas":"καί ὁ , ΘΓ ἄρα τε εἰμί καί παράλληλος."},{"id":873239,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραλληλόγραμμον ἄρα ἐστὶ τὸ ΕΒΓΘ.","lemmas":"ἄρα εἰμί ὁ ."},{"id":873240,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστιν ἴσον τῷ ΑΒΓΔ·","lemmas":"καί εἰμί ἴσος τῷ ·"},{"id":873241,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσιν τε γὰρ αὐτῷ τὴν αὐτὴν ἔχει τὴν ΒΓ, καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἐστὶν αὐτῷ ταῖς ΒΓ, ΑΘ.","lemmas":"βάσις τε γάρ αὐτός ὁ αὐτός ἔχω ὁ , καί ἐν ὁ αὐτός εἰμί αὐτός ὁ , ."},{"id":873242,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τὰ αὐτὰ δὴ καὶ τὸ ΕΖΗΘ τῷ αὐτῷ τῷ ΕΒΓΘ ἐστιν ἴσον·","lemmas":"διά ὁ αὐτός δή καί ὁ τῷ αὐτός ὁ εἰμί ἴσος·"},{"id":873243,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ τὸ ΑΒΓΔ παραλληλόγραμμον τῷ ΕΖΗΘ ἐστιν ἴσον.","lemmas":"ὥστε καί ὁ παραλληλόγραμμος τῷ εἰμί ἴσος."},{"id":873244,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα παραλληλόγραμμα τὰ ἐπὶ ἴσων βάσεων ὄντα καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἴσα ἀλλήλοις ἐστίν·","lemmas":"ὁ ἄρα παραλληλόγραμμος ὁ ἐπί ἴσος βάσις εἰμί καί ἐν ὁ αὐτός ἴσος ἀλλήλων εἰμί·"},{"id":873245,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873246,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ τρίγωνα τὰ ἐπὶ τῆς αὐτῆς βάσεως ὄντα καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἴσα ἀλλήλοις ἐστίν.","lemmas":"ὁ τρίγωνος ὁ ἐπί ὁ αὐτός βάσις εἰμί καί ἐν ὁ αὐτός ἴσος ἀλλήλων εἰμί."},{"id":873247,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τρίγωνα τὰ ΑΒΓ, ΔΒΓ ἐπὶ τῆς αὐτῆς βάσεως τῆς ΒΓ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ταῖς ΑΔ, ΒΓ·","lemmas":"εἰμί τρίγωνος ὁ , ἐπί ὁ αὐτός βάσις ὁ καί ἐν ὁ αὐτός ὁ , ·"},{"id":873248,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἴσον ἐστὶ τὸ ΑΒΓ τρίγωνον τῷ ΔΒΓ τριγώνῳ.","lemmas":"λέγω, ὅτι2 ἴσος εἰμί ὁ τρίγωνος τῷ ."},{"id":873249,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἐκβεβλήσθω ἡ ΑΔ ἐφʼ ἑκάτερα τὰ μέρη ἐπὶ τὰΕ, Ζ, καὶ διὰ μὲν τοῦ Β τῇ ΓΑ παράλληλος ἤχθω ἡ ΒΕ, διὰ δὲ τοῦ Γ τῇ ΒΔ παράλληλος ἤχθω ἡ ΓΖ.","lemmas":"ὁ  ἑκάτερος ὁ μέρος ἐπί ὁ Ε, , καί διά μέν ὁ ὁ παράλληλος ἄγω ὁ , διά δέ ὁ ὁ παράλληλος ὁ ."},{"id":873250,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραλληλόγραμμον ἄρα ἐστὶν ἑκάτερον τῶν ΕΒΓΑ, ΔΒΓΖ·","lemmas":"ἄρα εἰμί ἑκάτερος ὁ , ·"},{"id":873251,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί εἰσιν ἴσα·","lemmas":"καί εἰμί ἴσος·"},{"id":873252,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπί τε γὰρ τῆς αὐτῆς βάσεώς εἰσι τῆς ΒΓ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ταῖς ΒΓ, ΕΖ·","lemmas":"ἐπί τε γάρ ὁ αὐτός βάσις εἰμί ὁ καί ἐν ὁ αὐτός ὁ , ·"},{"id":873253,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστι τοῦ μὲν ΕΒΓΑ παραλληλογράμμου ἥμισυ τὸ ΑΒΓ τρίγωνον·","lemmas":"καί εἰμί ὁ μέν παραλληλόγραμμος ἥμισυς ὁ τρίγωνος·"},{"id":873254,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ γὰρ ΑΒ διάμετρος αὐτὸ δίχα τέμνει·","lemmas":"ὁ γάρ  αὐτός δίχα τέμνω·"},{"id":873255,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τοῦ δὲ ΔΒΓΖ παραλληλογράμμου ἥμισυ τὸ ΔΒΓ τρίγωνον·","lemmas":"ὁ δέ  ἥμισυς ὁ τρίγωνος·"},{"id":873256,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ γὰρ ΔΓ διάμετρος αὐτὸ δίχα τέμνει.","lemmas":"ὁ γάρ  αὐτός δίχα τέμνω."},{"id":873257,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ δὲ τῶν ἴσων ἡμίση ἴσα ἀλλήλοις ἐστίν.","lemmas":"ὁ δέ ὁ ἴσος ἥμισυς ἴσος ἀλλήλων εἰμί."},{"id":873258,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον ἄρα ἐστὶ τὸ ΑΒΓ τρίγωνον τῷ ΔΒΓ τριγώνῳ.","lemmas":"ἴσος ἄρα εἰμί ὁ τρίγωνος τῷ τρίγωνος."},{"id":873259,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα τρίγωνα τὰ ἐπὶ τῆς αὐτῆς βάσεως ὄντα καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἴσα ἀλλήλοις ἐστίν·","lemmas":"ὁ ἄρα τρίγωνος ὁ ἐπί ὁ αὐτός βάσις εἰμί καί ἐν ὁ αὐτός ἴσος ἀλλήλων εἰμί·"},{"id":873260,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873261,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ τρίγωνα τὰ ἐπὶ ἴσων βάσεων ὄντα καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἴσα ἀλλήλοις ἐστίν.","lemmas":"ὁ τρίγωνος ὁ ἐπί ἴσος βάσις εἰμί καί ἐν ὁ αὐτός ἴσος ἀλλήλων εἰμί."},{"id":873262,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τρίγωνα τὰ ΑΒΓ, ΔΕΖ ἐπὶ ἴσων βάσεων τῶν ΒΓ, ΕΖ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ταῖς ΒΖ, ΑΔ·","lemmas":"εἰμί τρίγωνος ὁ , ἐπί ἴσος βάσις ὁ , καί ἐν ὁ αὐτός ὁ , ·"},{"id":873263,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἴσον ἐστὶ τὸ ΑΒΓ τρίγωνον τῷ ΔΕΖ τριγώνῳ.","lemmas":"λέγω, ὅτι2 ἴσος εἰμί ὁ τρίγωνος τῷ ."},{"id":873264,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἐκβεβλήσθω γὰρ ἡ ΑΔ ἐφʼ ἑκάτερα τὰ μέρη ἐπὶ τὰΗ, θ, καὶ διὰ μὲν τοῦ Β τῇ ΓΑ παράλληλος ἤχθω ἡ ΒΗ, διὰ δὲ τοῦΖ τῇ ΔΕ παράλληλος ἤχθω ἡ ΖΘ.","lemmas":"γάρ ὁ  ἑκάτερος ὁ μέρος ἐπί ὁ Η, , καί διά μέν ὁ ὁ παράλληλος ἄγω ὁ , διά δέ ὁ Ζ ὁ παράλληλος ἄγω ὁ ."},{"id":873265,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραλληλόγραμμον ἄρα ἐστὶν ἑκάτερον τῶν ΗΒΓΑ, ΔΕΖΘ·","lemmas":"ἄρα εἰμί ἑκάτερος ὁ , ·"},{"id":873266,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἴσον τὸ ΗΒΓΑ τῷ ΔΕΖΘ·","lemmas":"καί ἴσος ὁ τῷ ·"},{"id":873267,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπί τε γὰρ ἴσων βάσεών εἰσι τῶνΒΓ, ΕΖ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ταῖς ΒΖ, ΗΘ·","lemmas":"ἐπί τε γάρ ἴσος εἰμί ὁ ΒΓ, καί ἐν ὁ αὐτός ὁ , ·"},{"id":873268,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστι τοῦ μὲν ΗΒΓΑ παραλληλογράμμου ἥμισυ τὸ ΑΒΓ τρίγωνον.","lemmas":"καί εἰμί ὁ μέν παραλληλόγραμμος ἥμισυς ὁ τρίγωνος."},{"id":873269,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ γὰρ ΑΒ διάμετρος αὐτὸ δίχα τέμνει·","lemmas":"ὁ γάρ  αὐτός δίχα τέμνω·"},{"id":873270,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τοῦ δὲ ΔΕΖΘ παραλληλογράμμου ἥμισυ τὸ ΖΕΔ τρίγωνον·","lemmas":"ὁ δέ  ἥμισυς ὁ τρίγωνος·"},{"id":873271,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ γὰρ ΔΖ διάμετρος αὐτὸ δίχα τέμνει·","lemmas":"ὁ γάρ  αὐτός δίχα τέμνω·"},{"id":873272,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ δὲ τῶν ἴσων ἡμίση ἴσα ἀλλήλοις ἐστίν.","lemmas":"ὁ δέ ὁ ἴσος ἥμισυς ἴσος ἀλλήλων εἰμί."},{"id":873273,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον ἄρα ἐστὶ τὸ ΑΒΓ τρίγωνον τῷ ΔΕΖ τριγώνῳ.","lemmas":"ἴσος ἄρα εἰμί ὁ τρίγωνος τῷ τρίγωνος."},{"id":873274,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα τρίγωνα τὰ ἐπὶ ἴσων βάσεων ὄντα καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἴσα ἀλλήλοις ἐστίν·","lemmas":"ὁ ἄρα τρίγωνος ὁ ἐπί ἴσος βάσις εἰμί καί ἐν ὁ αὐτός ἴσος ἀλλήλων εἰμί·"},{"id":873275,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873276,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἴσα τρίγωνα τὰ ἐπὶ τῆς αὐτῆς βάσεως ὄντα καὶ ἐπὶ τὰ αὐτὰ μέρη καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἐστίν.","lemmas":"ὁ ἴσος τρίγωνος ὁ ἐπί ὁ αὐτός βάσις εἰμί καί ἐπί ὁ αὐτός μέρος καί ἐν ὁ αὐτός εἰμί."},{"id":873277,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἴσα τρίγωνα τὰ ΑΒΓ, ΔΒΓ ἐπὶ τῆς αὐτῆς βάσεως ὄντα καὶ ἐπὶ τὰ αὐτὰ μέρη τῆς ΒΓ·","lemmas":"εἰμί ἴσος τρίγωνος ὁ , ἐπί ὁ αὐτός βάσις εἰμί καί ἐπί ὁ αὐτός μέρος ὁ ·"},{"id":873278,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἐστίν.","lemmas":"λέγω, ὅτι2 καί ἐν ὁ αὐτός εἰμί."},{"id":873279,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεζεύχθω γὰρ ἡ ΑΔ·","lemmas":"γάρ ὁ ·"},{"id":873280,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι παράλληλός ἐστιν ἡ ΑΔ τῇ ΒΓ.","lemmas":"λέγω, ὅτι2 παράλληλος εἰμί ὁ ὁ ."},{"id":873281,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ μή, ἤχθω διὰ τοῦ Α σημείου τῇ ΒΓ εὐθείᾳ παράλληλος ἡ ΑΕ, καὶ ἐπεζεύχθω ἡ ΕΓ.","lemmas":"εἰ γάρ μή, διά ὁ σημεῖον ὁ εὐθεῖα παράλληλος ὁ , καί ὁ ."},{"id":873282,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον ἄρα ἐστὶ τὸ ΑΒΓ τρίγωνον τῷ ΕΒΓ τριγώνῳ·","lemmas":"ἴσος ἄρα εἰμί ὁ τρίγωνος τῷ τρίγωνος·"},{"id":873283,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπί τε γὰρ τῆς αὐτῆς βάσεώς ἐστιν αὐτῷ τῆς ΒΓ καὶ ἐν ταῖς αὐταῖς παραλλήλοις.","lemmas":"ἐπί τε γάρ ὁ αὐτός βάσις εἰμί αὐτός ὁ καί ἐν ὁ αὐτός ."},{"id":873284,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΑΒΓ τῷ ΔΒΓ ἐστιν ἴσον·","lemmas":"ἀλλά ὁ τῷ εἰμί ἴσος·"},{"id":873285,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΔΒΓ ἄρα τῷ ΕΒΓ ἴσον ἐστὶ τὸ μεῖζον τῷ ἐλάσσονι·","lemmas":"καί ὁ ἄρα τῷ ἴσος εἰμί ὁ μέγας ὁ ·"},{"id":873286,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἐστὶν ἀδύνατον·","lemmas":"ὅς εἰμί ἀδύνατος·"},{"id":873287,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα παράλληλός ἐστιν ἡ ΑΕ τῇ ΒΓ.","lemmas":"οὐ ἄρα παράλληλος εἰμί ὁ ὁ ."},{"id":873288,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁμοίως δὴ δείξομεν, ὅτι οὐδʼ ἄλλη τις πλὴν τῆς ΑΔ·","lemmas":"ὅμοιος δή δείκνυμι, ὅτι2 οὐδέ ἄλλος τις πλήν ὁ ·"},{"id":873289,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ ΑΔ ἄρα τῇ ΒΓ ἐστι παράλληλος.","lemmas":"ὁ ἄρα ὁ εἰμί παράλληλος."},{"id":873290,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ἴσα τρίγωνα τὰ ἐπὶ τῆς αὐτῆς βάσεως ὄντα καὶ ἐπὶ τὰ αὐτὰ μέρη καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἐστίν·","lemmas":"ὁ ἄρα ἴσος τρίγωνος ὁ ἐπί ὁ αὐτός βάσις εἰμί καί ἐπί ὁ αὐτός μέρος καί ἐν ὁ αὐτός εἰμί·"},{"id":873291,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873292,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἴσα τρίγωνα τὰ ἐπὶ ἴσων βάσεων ὄντα καὶ ἐπὶ τὰ αὐτὰ μέρη καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἐστίν.","lemmas":"ὁ ἴσος τρίγωνος ὁ ἐπί ἴσος βάσις εἰμί καί ἐπί ὁ αὐτός μέρος καί ἐν ὁ αὐτός εἰμί."},{"id":873293,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἴσα τρίγωνα τὰ ΑΒΓ, ΓΔΕ ἐπὶ ἴσων βάσεων τῶν ΒΓ, ΓΕ καὶ ἐπὶ τὰ αὐτὰ μέρη.","lemmas":"εἰμί ἴσος τρίγωνος ὁ , ἐπί ἴσος βάσις ὁ , καί ἐπί ὁ αὐτός μέρος."},{"id":873294,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἐστίν.","lemmas":"λέγω, ὅτι2 καί ἐν ὁ αὐτός εἰμί."},{"id":873295,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεζεύχθω γὰρ ἡ ΑΔ·","lemmas":"γάρ ὁ ·"},{"id":873296,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι παράλληλός ἐστιν ἡ ΑΔ τῇ ΒΕ.","lemmas":"λέγω, ὅτι2 παράλληλος εἰμί ὁ ὁ ."},{"id":873297,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εἰ γὰρ μή, ἤχθω διὰ τοῦ Α τῇ ΒΕ παράλληλος ἡ ΑΖ, καὶ ἐπεζεύχθω ἡ ΖΕ.","lemmas":"εἰ γάρ μή, διά ὁ ὁ παράλληλος ὁ , καί ὁ ."},{"id":873298,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον ἄρα ἐστὶ τὸ ΑΒΓ τρίγωνον τῷ ΖΓΕ τριγώνῳ·","lemmas":"ἴσος ἄρα εἰμί ὁ τρίγωνος τῷ τρίγωνος·"},{"id":873299,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπί τε γὰρ ἴσων βάσεών εἰσι τῶνΒΓ, ΓΕ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ταῖς ΒΕ, ΑΖ.","lemmas":"ἐπί τε γάρ ἴσος εἰμί ὁ ΒΓ, καί ἐν ὁ αὐτός ὁ , ."},{"id":873300,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΑΒΓ τρίγωνον ἴσον ἐστὶ τῷ ΔΓΕ τριγώνῳ·","lemmas":"ἀλλά ὁ τρίγωνος ἴσος εἰμί τῷ ·"},{"id":873301,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΔΓΕ ἄρα τρίγωνον ἴσον ἐστὶ τῷ ΖΓΕ τριγώνῳ τὸ μεῖζον τῷ ἐλάσσονι·","lemmas":"καί ὁ ἄρα τρίγωνος ἴσος εἰμί τῷ τρίγωνος ὁ μέγας τῷ ἐλάσσων·"},{"id":873302,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἐστὶν ἀδύνατον·","lemmas":"ὅς εἰμί ἀδύνατος·"},{"id":873303,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"οὐκ ἄρα παράλληλος ἡ ΑΖ τῇ ΒΕ.","lemmas":"οὐ ἄρα παράλληλος ὁ ὁ ."},{"id":873304,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁμοίως δὴ δείξομεν, ὅτι οὐδʼ ἄλλη τις πλὴν τῆς ΑΔ·","lemmas":"ὅμοιος δή δείκνυμι, ὅτι2 οὐδέ ἄλλος τις πλήν ὁ ·"},{"id":873305,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ ΑΔ ἄρα τῇ ΒΕ ἐστι παράλληλος.","lemmas":"ὁ ἄρα ὁ εἰμί παράλληλος."},{"id":873306,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ἴσα τρίγωνα τὰ ἐπὶ ἴσων βάσεων ὄντα καὶ ἐπὶ τὰ αὐτὰ μέρη καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἐστίν·","lemmas":"ὁ ἄρα ἴσος τρίγωνος ὁ ἐπί ἴσος βάσις εἰμί καί ἐπί ὁ αὐτός μέρος καί ἐν ὁ αὐτός εἰμί·"},{"id":873307,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873308,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν παραλληλόγραμμον τριγώνῳ βάσιν τε ἔχῃ τὴν αὐτὴν καὶ ἐν ταῖς αὐταῖς παραλλήλοις ᾖ, διπλάσιόν ἐστι τὸ παραλληλόγραμμον τοῦ τριγώνου.","lemmas":"ἐάν παραλληλόγραμμος τρίγωνος βάσις τε ἔχω ὁ αὐτός καί ἐν ὁ αὐτός εἰμί, διπλάσιος εἰμί ὁ παραλληλόγραμμος ὁ ."},{"id":873309,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραλληλόγραμμον γὰρ τὸ ΑΒΓΔ τριγώνῳ τῷ ΕΒΓ βάσιν τε ἐχέτω τὴν αὐτὴν τὴν ΒΓ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ἔστω ταῖς ΒΓ, ΑΕ·","lemmas":"παραλληλόγραμμος γάρ ὁ τρίγωνος τῷ βάσις τε ἔχω ὁ αὐτός ὁ καί ἐν ὁ αὐτός εἰμί ὁ , ·"},{"id":873310,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι διπλάσιόν ἐστι τὸ ΑΒΓΔ παραλληλόγραμμον τοῦ ΒΕΓ τριγώνου.","lemmas":"λέγω, ὅτι2 διπλάσιος εἰμί ὁ παραλληλόγραμμος ὁ τρίγωνον."},{"id":873311,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεζεύχθω γὰρ ἡ ΑΓ.","lemmas":"γάρ ὁ ."},{"id":873312,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον δή ἐστι τὸ ΑΒΓ τρίγωνον τῷ ΕΒΓ τριγώνῳ·","lemmas":"ἴσος δή εἰμί ὁ τρίγωνος τῷ τρίγωνος·"},{"id":873313,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπί τε γὰρ τῆς αὐτῆς βάσεώς ἐστιν αὐτῷ τῆς ΒΓ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ταῖς ΒΓ, ΑΕ.","lemmas":"ἐπί τε γάρ ὁ αὐτός βάσις εἰμί αὐτός ὁ καί ἐν ὁ αὐτός ὁ , ."},{"id":873314,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΑΒΓΔ παραλληλόγραμμον διπλάσιόν ἐστι τοῦ ΑΒΓ τριγώνου·","lemmas":"ἀλλά ὁ παραλληλόγραμμος διπλάσιος εἰμί ὁ τρίγωνος·"},{"id":873315,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ γὰρ ΑΓ διάμετρος αὐτὸ δίχα τέμνει·","lemmas":"ὁ γάρ  αὐτός δίχα τέμνω·"},{"id":873316,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε τὸ ΑΒΓΔ παραλληλόγραμμον καὶ τοῦ ΕΒΓ τριγώνου ἐστὶ διπλάσιον.","lemmas":"ὡς ὁ παραλληλόγραμμος καί ὁ  εἰμί διπλάσιος."},{"id":873317,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα παραλληλόγραμμον τριγώνῳ βάσιν τε ἔχῃ τὴν αὐτὴν καὶ ἐν ταῖς αὐταῖς παραλλήλοις ᾖ, διπλάσιόν ἐστι τὸ παραλληλόγραμμον τοῦ τριγώνου·","lemmas":"ἐάν ἄρα παραλληλόγραμμος τρίγωνος βάσις τε ἔχω ὁ αὐτός καί ἐν ὁ αὐτός εἰμί, διπλάσιος εἰμί ὁ παραλληλόγραμμος ὁ ·"},{"id":873318,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873319,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῷ δοθέντι τριγώνῳ ἴσον παραλληλόγραμμον συστήσασθαι ἐν τῇ δοθείσῃ γωνίᾳ εὐθυγράμμῳ.","lemmas":"τῷ δίδωμι τρίγωνος ἴσος συνίστημι ἐν ὁ γωνία εὐθύγραμμος."},{"id":873320,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τὸ μὲν δοθὲν τρίγωνον τὸ ΑΒΓ, ἡ δὲ δοθεῖσα γωνία εὐθύγραμμος ἡ Δ·","lemmas":"εἰμί ὁ μέν τρίγωνος ὁ , ὁ δέ δίδωμι εὐθύγραμμος ὁ ·"},{"id":873321,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ τῷ ΑΒΓ τριγώνῳ ἴσον παραλληλόγραμμον συστήσασθαι ἐν τῇΔ γωνίᾳ εὐθυγράμμῳ.","lemmas":"δέω δή τῷ τρίγωνος ἴσος συνίστημι ἐν ὁ Δ γωνία εὐθύγραμμος."},{"id":873322,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τετμήσθω ἡ ΒΓ δίχα κατὰ τὸΕ, καὶ ἐπεζεύχθω ἡ ΑΕ, καὶ συνεστάτω πρὸς τῇ ΕΓ εὐθείᾳ καὶ τῷ πρὸς αὐτῇ σημείῳ τῷΕ τῇΔ γωνίᾳ ἴση ἡ ὑπὸ ΓΕΖ, καὶ διὰ μὲν τοῦΑ τῇ ΕΓ παράλληλοςἤχθω ἡ ΑΗ, διὰ δὲ τοῦΓ τῇ ΕΖ παράλληλος ἤχθω ἡ ΓΗ·","lemmas":"ὁ δίχα κατά ὁ Ε, καί ἐπιζεύγνυμι ὁ , καί πρός ὁ εὐθεῖα καί τῷ πρός αὐτός σημεῖον τῷ Ε ὁ Δ γωνία ἴσος ὁ ὑπό , καί διά μέν ὁ Α ὁ παράλληλος ἤχθω ὁ , διά δέ ὁ Γ ὁ παράλληλος ἄγω ὁ ·"},{"id":873323,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραλληλόγραμμον ἄρα ἐστὶ τὸ ΖΕΓΗ.","lemmas":"ἄρα εἰμί ὁ ."},{"id":873324,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ΒΕ τῇ ΕΓ, ἴσον ἐστὶ καὶ τὸ ΑΒΕ τρίγωνον τῷ ΑΕΓ τριγώνῳ·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὁ , ἴσος εἰμί καί ὁ τρίγωνος τῷ ·"},{"id":873325,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπί τε γὰρ ἴσων βάσεών εἰσι τῶνΒΕ, ΕΓ καὶ ἐν ταῖς αὐταῖς παραλλήλοις ταῖς ΒΓ, ΑΗ·","lemmas":"ἐπί τε γάρ ἴσος εἰμί ὁ ΒΕ, καί ἐν ὁ αὐτός ὁ , ·"},{"id":873326,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διπλάσιον ἄρα ἐστὶ τὸ ΑΒΓ τρίγωνον τοῦ ΑΕΓ τριγώνου.","lemmas":"διπλάσιος ἄρα εἰμί ὁ τρίγωνος ὁ ."},{"id":873327,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ τὸ ΖΕΓΗ παραλληλόγραμμον διπλάσιον τοῦ ΑΕΓ τριγώνου·","lemmas":"εἰμί δέ καί ὁ παραλληλόγραμμος διπλάσιος ὁ ·"},{"id":873328,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσιν τε γὰρ αὐτῷ τὴν αὐτὴν ἔχει καὶ ἐν ταῖς αὐταῖς ἐστιν αὐτῷ παραλλήλοις·","lemmas":"βάσις τε γάρ αὐτός ὁ αὐτός ἔχω καί ἐν ὁ αὐτός εἰμί αὐτός παράλληλος·"},{"id":873329,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον ἄρα ἐστὶ τὸ ΖΕΓΗ παραλληλόγραμμον τῷ ΑΒΓ τριγώνῳ.","lemmas":"ἴσος ἄρα εἰμί ὁ παραλληλόγραμμος τῷ τρίγωνος."},{"id":873330,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἔχει τὴν ὑπὸ ΓΕΖ γωνίαν ἴσην τῇ δοθείσῃ τῇΔ.","lemmas":"καί ἔχω ὁ ὑπό γωνία ἴσος ὁ ὁ Δ."},{"id":873331,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῷ ἄρα δοθέντι τριγώνῳ τῷ ΑΒΓ ἴσον παραλληλόγραμμον συνέσταται τὸ ΖΕΓΗ ἐν γωνίᾳ τῇ ὑπὸ ΓΕΖ, ἥτις ἐστὶν ἴση τῇ Δ·","lemmas":"τῷ ἄρα δίδωμι τρίγωνος τῷ ἴσος παραλληλόγραμμος ὁ ἐν γωνία ὁ ὑπό , ὅστις εἰμί ἴσος ὁ ·"},{"id":873332,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":873333,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς παραλληλογράμμου τῶν περὶ τὴν διάμετρον παραλληλογράμμων τὰ παραπληρώματα ἴσα ἀλλήλοις ἐστίν.","lemmas":"πᾶς ὁ περί ὁ διάμετρος ὁ παραπλήρωμα ἴσος ἀλλήλων εἰμί."},{"id":873334,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω παραλληλόγραμμον τὸ ΑΒΓΔ, διάμετρος δὲ αὐτοῦ ἡ ΑΓ, περὶ δὲ τὴν ΑΓ παραλληλόγραμμα μὲν ἔστω τὰ ΖΘ, ΖΗ, τὰ δὲ λεγόμενα παραπληρώματα τὰ ΒΚ, ΚΔ·","lemmas":"εἰμί παραλληλόγραμμος ὁ , δέ αὐτός ὁ , περί δέ ὁ  μέν εἰμί ὁ , , ὁ δέ λέγω παραπλήρωμα ὁ , ·"},{"id":873335,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ἴσον ἐστὶ τὸ ΒΚ παραπλήρωμα τῷ ΚΔ παραπληρώματι.","lemmas":"λέγω, ὅτι2 ἴσος εἰμί ὁ  τῷ παραπλήρωμα."},{"id":873336,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ παραλληλόγραμμόν ἐστι τὸ ΑΒΓΔ, διάμετρος δὲ αὐτοῦ ἡ ΑΓ, ἴσον ἐστὶ τὸ ΑΒΓ τρίγωνον τῷ ΑΓΔ τριγώνῳ.","lemmas":"ἐπεί γάρ παραλληλόγραμμος εἰμί ὁ , δέ αὐτός ὁ , ἴσος εἰμί ὁ τρίγωνος τῷ ."},{"id":873337,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ παραλληλόγραμμόν ἐστι τὸ ΕΘ, διάμετρος δὲ αὐτοῦ ἐστιν ἡ ΑΚ, ἴσον ἐστὶ τὸ ΑΕΚ τρίγωνον τῷ ΑΘΚ τριγώνῳ.","lemmas":"πάλιν, ἐπεί παραλληλόγραμμος εἰμί ὁ , δέ αὐτός εἰμί ὁ , ἴσος εἰμί ὁ τρίγωνος τῷ ."},{"id":873338,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τὰ αὐτὰ δὴ καὶ τὸ ΚΖΓ τρίγωνον τῷ ΚΗΓ ἐστιν ἴσον.","lemmas":"διά ὁ αὐτός δή καί ὁ τρίγωνος τῷ εἰμί ἴσος."},{"id":873339,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν τὸ μὲν ΑΕΚ τρίγωνον τῷ ΑΘΚ τριγώνῳ ἐστὶν ἴσον, τὸ δὲ ΚΖΓ τῷ ΚΗΓ, τὸ ΑΕΚ τρίγωνον μετὰ τοῦ ΚΗΓ ἴσον ἐστὶ τῷ ΑΘΚ τριγώνῳ μετὰ τοῦ ΚΖΓ·","lemmas":"ἐπεί οὖν ὁ μέν τρίγωνος ὁ  εἰμί ἴσος, ὁ δέ τῷ , ὁ τρίγωνος μετά ὁ ἴσος εἰμί τῷ  μετά ὁ ·"},{"id":873340,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ὅλον τὸ ΑΒΓ τρίγωνον ὅλῳ τῷ ΑΔΓ ἴσον·","lemmas":"εἰμί δέ καί ὅλος ὁ τρίγωνος ὅλος τῷ ἴσος·"},{"id":873341,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λοιπὸν ἄρα τὸ ΒΚ παραπλήρωμα λοιπῷ τῷ ΚΔ παραπληρώματί ἐστιν ἴσον.","lemmas":"λοιπός ἄρα ὁ παραπλήρωμα τῷ  εἰμί ἴσος."},{"id":873342,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς ἄρα παραλληλογράμμου χωρίου τῶν περὶ τὴν διάμετρον παραλληλογράμμων τὰ παραπληρώματα ἴσα ἀλλήλοις ἐστίν·","lemmas":"πᾶς ἄρα  ὁ περί ὁ διάμετρος ὁ παραπλήρωμα ἴσος ἀλλήλων εἰμί·"},{"id":873343,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873344,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παρὰ τὴν δοθεῖσαν εὐθεῖαν τῷ δοθέντι τριγώνῳ ἴσον παραλληλόγραμμον παραβαλεῖν ἐν τῇ δοθείσῃ γωνίᾳ εὐθυγράμμῳ.","lemmas":"παρά ὁ δίδωμι εὐθύς τῷ δίδωμι ἴσος παραβάλλω ἐν ὁ γωνία εὐθύγραμμος."},{"id":873345,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἡ μὲν δοθεῖσα εὐθεῖα ἡ ΑΒ, τὸ δὲ δοθὲν τρίγω νον τὸ Γ, ἡ δὲ δοθεῖσα γωνία εὐθύγραμμος ἡ Δ·","lemmas":"εἰμί ὁ μέν δίδωμι εὐθύς ὁ , ὁ δέ δίδωμι  ὁ , ὁ δέ δίδωμι εὐθύγραμμος ὁ ·"},{"id":873346,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ παρὰ τὴν δοθεῖσαν εὐθεῖαν τὴν ΑΒ τῷ δοθέντι τριγώνῳ τῷΓ ἴσον παραλληλόγραμμον παραβαλεῖν ἐν ἴσῃ τῇ Δ γωνίᾳ.","lemmas":"δέω δή παρά ὁ δίδωμι εὐθύς ὁ τῷ δίδωμι τῷ Γ ἴσος παραβάλλω ἐν ἴσος ὁ γωνία."},{"id":873347,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"συνεστάτω τῷΓ τριγώνῳ ἴσον παραλληλόγραμμον τὸ ΒΕΖΗ ἐν γωνίᾳ τῇ ὑπὸ ΕΒΗ, ἥ ἐστιν ἴση τῇ Δ·","lemmas":"τῷ Γ τρίγωνος ἴσος παραλληλόγραμμος ὁ ἐν γωνία ὁ ὑπό , ὁ εἰμί ἴσος ὁ ·"},{"id":873348,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ κείσθω ὥστε ἐπʼ εὐθείας εἶναι τὴν ΒΕ τῇ ΑΒ, καὶ διήχθω ἡ ΖΗ ἐπὶ τὸΘ, καὶ διὰ τοῦ Α ὁποτέρᾳ τῶν ΒΗ, ΕΖ παράλληλος ἤχθω ἡ ΑΘ, καὶ ἐπεζεύχθω ἡ ΘΒ.","lemmas":"καί κεῖμαι ὡς εὐθεῖα εἰμί ὁ ὁ , καί ὁ ἐπί ὁ Θ, καί διά ὁ ὁπότερος ὁ , παράλληλος ὁ , καί ἐπιζεύγνυμι ὁ ."},{"id":873349,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ εἰς παραλλήλους τὰς ΑΘ, ΕΖ εὐθεῖα ἐνέπεσεν ἡ ΘΖ, αἱ ἄρα ὑπὸ ΑΘΖ, ΘΖΕ γωνίαι δυσὶν ὀρθαῖς εἰσιν ἴσαι.","lemmas":"καί ἐπεί εἰς παράλληλος ὁ , εὐθύς ἐμπίπτω ὁ , ὁ ἄρα ὑπό , γωνία  εἰμί ."},{"id":873350,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΒΘΗ, ΗΖΕ δύο ὀρθῶν ἐλάσσονές εἰσιν·","lemmas":"ὁ ἄρα ὑπό , γε ὀρθός εἰμί·"},{"id":873351,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ δὲ ἀπὸ ἐλασσόνων ἢ δύο ὀρθῶν εἰς ἄπειρον ἐκβαλλόμεναι συμπίπτουσιν·","lemmas":"ὁ δέ ἀπό τίη γε ὀρθόω εἰς ἤπειρος συμπίπτω·"},{"id":873352,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ΘΒ,ΖΕ ἄρα ἐκβαλλόμεναι συμπεσοῦνται.","lemmas":"ὁ , ΖΕ ἄρα ἐκβάλλω ."},{"id":873353,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐκβεβλήσθωσαν καὶ συμπιπτέτωσαν κατὰ τὸ Κ, καὶ διὰ τοῦ Κ σημείου ὁποτέρᾳ τῶν ΕΑ, ΖΘ παράλληλος ἤχθω ἡ ΚΛ, καὶ ἐκβεβλήσθωσαν αἱ ΘΑ, ΗΒ ἐπὶ τὰΛ, Μ σημεῖα.","lemmas":"καί κατά ὁ , καί διά ὁ σημεῖον ὁπότερος ὁ , παράλληλος ὁ , καί ὁ , ἐπί ὁ Λ, σημεῖον."},{"id":873354,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραλληλόγραμμον ἄρα ἐστὶ τὸ ΘΛΚΖ, διάμετρος δὲ αὐτοῦ ἡ ΘΚ, περὶ δὲ τὴν ΘΚ παραλληλόγραμμα μὲν τὰΑΗ, ΜΕ, τὰ δὲ λεγόμενα παραπληρώματα τὰ ΛΒ, ΒΖ·","lemmas":"ἄρα εἰμί ὁ , δέ αὐτός ὁ , περί δέ ὁ  μέν ὁ ΑΗ, , ὁ δέ λέγω παραπλήρωμα ὁ , ·"},{"id":873355,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον ἄρα ἐστὶ τὸ ΛΒ τῷ ΒΖ.","lemmas":"ἴσος ἄρα εἰμί ὁ τῷ ."},{"id":873356,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΒΖ τῷΓ τριγώνῳ ἐστὶν ἴσον·","lemmas":"ἀλλά ὁ τῷ Γ τρίγωνον εἰμί ἴσος·"},{"id":873357,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΛΒ ἄρα τῷΓ ἐστιν ἴσον.","lemmas":"καί ὁ ἄρα τῷ Γ εἰμί ἴσος."},{"id":873358,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ὑπὸ ΗΒΕ γωνία τῇ ὑπὸ ΑΒΜ, ἀλλὰ ἡ ὑπὸ ΗΒΕ τῇΔ ἐστιν ἴση, καὶ ἡ ὑπὸ ΑΒΜ ἄρα τῇΔ γωνίᾳ ἐστὶν ἴση.","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὑπό γωνία ὁ ὑπό , ἀλλά ὁ ὑπό ὁ Δ εἰμί ἴσος, καί ὁ ὑπό ἄρα ὁ Δ γωνία εἰμί ἴσος."},{"id":873359,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παρὰ τὴν δοθεῖσαν ἄρα εὐθεῖαν τὴν ΑΒ τῷ δοθέντι τριγώνῳ τῷΓ ἴσον παραλληλόγραμμον παραβέβληται τὸ ΛΒ ἐν γωνίᾳ τῇ ὑπὸ ΑΒΜ, ἥ ἐστιν ἴση τῇ Δ·","lemmas":"παρά ὁ δίδωμι ἄρα εὐθύς ὁ τῷ δίδωμι τῷ Γ ἴσος  ὁ ἐν γωνία ὁ ὑπό , ὁ εἰμί ἴσος ὁ ·"},{"id":873360,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":873361,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῷ δοθέντι εὐθυγράμμῳ ἴσον παραλληλόγραμμον συστήσασθαι ἐν τῇ δοθείσῃ γωνίᾳ εὐθυγράμμῳ.","lemmas":"τῷ δίδωμι ἴσος συνίστημι ἐν ὁ γωνία εὐθύγραμμος."},{"id":873362,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τὸ μὲν δοθὲν εὐθύγραμμον τὸ ΑΒΓΔ, ἡ δὲ δοθεῖσα γωνία εὐθύγραμμος ἡ Ε·","lemmas":"εἰμί ὁ μέν εὐθύγραμμος ὁ , ὁ δέ δίδωμι εὐθύγραμμος ὁ ·"},{"id":873363,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ τῷ ΑΒΓΔ εὐθυγράμμῳ ἴσον παραλληλόγραμμον συστήσασθαι ἐν τῇ δοθείσῃ γωνίᾳ τῇ Ε.","lemmas":"δέω δή τῷ εὐθύγραμμος ἴσος συνίστημι ἐν ὁ γωνία ὁ ."},{"id":873364,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεζεύχθω ἡ ΔΒ, καὶ συνεστάτω τῷ ΑΒΔ τριγώνῳ ἴσον παραλληλόγραμμον τὸ ΖΘ ἐν τῇ ὑπὸ ΘΚΖ γωνίᾳ, ἥ ἐστιν ἴση τῇΕ·","lemmas":"ὁ , καί τῷ  ἴσος παραλληλόγραμμος ὁ ἐν ὁ ὑπό γωνία, ὁ εἰμί ἴσος ὁ Ε·"},{"id":873365,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ παραβεβλήσθω παρὰ τὴν ΗΘ εὐθεῖαν τῷ ΔΒΓ τριγώνῳ ἴσον παραλληλόγραμμον τὸ ΗΜ ἐν τῇ ὑπὸ ΗΘΜ γωνίᾳ, ἥ ἐστιν ἴση τῇΕ.","lemmas":"καί παρά ὁ  τῷ  ἴσος παραλληλόγραμμος ὁ ἐν ὁ ὑπό γωνία, ὁ εἰμί ἴσος ὁ Ε."},{"id":873366,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἡΕ γωνία ἑκατέρᾳ τῶν ὑπὸ ΘΚΖ, ΗΘΜ ἐστιν ἴση, καὶ ἡ ὑπὸ ΘΚΖ ἄρα τῇ ὑπὸ ΗΘΜ ἐστιν ἴση.","lemmas":"καί ἐπεί ὁ Ε γωνία ἑκάτερος ὁ ὑπό , εἰμί ἴσος, καί ὁ ὑπό ἄρα ὁ ὑπό εἰμί ἴσος."},{"id":873367,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ προσκείσθω ἡ ὑπὸ ΚΘΗ·","lemmas":"κοινός πρόσκειμαι ὁ ὑπό ·"},{"id":873368,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΖΚΘ, ΚΘΗ ταῖς ὑπὸ ΚΘΗ, ΗΘΜ ἴσαι εἰσίν.","lemmas":"ὁ ἄρα ὑπό , ὁ ὑπό ,  εἰμί."},{"id":873369,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλʼ αἱ ὑπὸ ΖΚΘ, ΚΘΗ δυσὶν ὀρθαῖς ἴσαι εἰσίν·","lemmas":"ὁ ὑπό ,   εἰμί·"},{"id":873370,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ αἱ ὑπὸ ΚΘΗ, ΗΘΜ ἄρα δύο ὀρθαῖς ἴσαι εἰσίν.","lemmas":"καί ὁ ὑπό , ἄρα γε  εἰμί."},{"id":873371,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πρὸς δή τινι εὐθείᾳ τῇ ΗΘ καὶ τῷ πρὸς αὐτῇ σημείῳ τῷΘ δύο εὐθεῖαι αἱ ΚΘ, ΘΜ μὴ ἐπὶ τὰ αὐτὰ μέρη κείμεναι τὰς ἐφεξῆς γωνίας δύο ὀρθαῖς ἴσας ποιοῦσιν·","lemmas":"πρός δή εὐθεῖα ὁ καί τῷ πρός αὐτός σημεῖον τῷ Θ γε εὐθύς ὁ , μή ἐπί ὁ αὐτός μέρος ὁ ἐφεξῆς γωνία γε ἴσος ποιέω·"},{"id":873372,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπʼ εὐθείας ἄρα ἐστὶν ἡ ΚΘ τῇ ΘΜ·","lemmas":"ἐπί εὐθύς ἄρα εἰμί ὁ ὁ ·"},{"id":873373,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ εἰς παραλλήλους τὰς ΚΜ, ΖΗ εὐθεῖα ἐνέπεσεν ἡ ΘΗ, αἱ ἐναλλὰξ γωνίαι αἱ ὑπὸ ΜΘΗ, ΘΗΖ ἴσαι ἀλλήλαις εἰσίν.","lemmas":"καί ἐπεί εἰς παράλληλος ὁ , εὐθύς ἐμπίπτω ὁ , ὁ ἐναλλάξ γωνία ὁ ὑπό ,  ἀλλήλων εἰμί."},{"id":873374,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ προσκείσθω ἡ ὑπὸ ΘΗΛ·","lemmas":"κοινός πρόσκειμαι ὁ ὑπό ·"},{"id":873375,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΜΘΗ, ΘΗΛ ταῖς ὑπὸ ΘΗΖ, ΘΗΛ ἴσαι εἰσίν.","lemmas":"ὁ ἄρα ὑπό , ὁ ὑπό ,  εἰμί."},{"id":873376,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλʼ αἱ ὑπὸ ΜΘΗ, ΘΗΛ δύο ὀρθαῖς ἴσαι εἰσίν·","lemmas":"ὁ ὑπό , γε  εἰμί·"},{"id":873377,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ αἱ ὑπὸ ΘΗΖ, ΘΗΛ ἄρα δύο ὀρθαῖς ἴσαι εἰσίν·","lemmas":"καί ὁ ὑπό , ἄρα γε  εἰμί·"},{"id":873378,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπʼ εὐθείας ἄρα ἐστὶν ἡ ΖΗ τῇ ΗΛ.","lemmas":"ἐπί εὐθύς ἄρα εἰμί ὁ ὁ ."},{"id":873379,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἡ ΖΚ τῇ ΘΗ ἴση τε καὶ παράλληλός ἐστιν, ἀλλὰ καὶ ἡ ΘΗ τῇ ΜΛ, καὶ ἡ ΚΖ ἄρα τῇΜΛ ἴση τε καὶ παράλληλός ἐστιν·","lemmas":"καί ἐπεί ὁ ὁ ἴσος τε καί παράλληλος εἰμί, ἀλλά καί ὁ ὁ , καί ὁ ἄρα ὁ ΜΛ ἴσος τε καί παράλληλος εἰμί·"},{"id":873380,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπιζευγνύουσιν αὐτὰς εὐθεῖαι αἱ ΚΜ, ΖΛ·","lemmas":"καί ἐπιζεύγνυμι αὐτός εὐθύς ὁ , ·"},{"id":873381,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ αἱ ΚΜ,ΖΛ ἄρα ἴσαι τε καὶ παράλληλοί εἰσιν·","lemmas":"καί ὁ , ΖΛ ἄρα τε καί παράλληλος εἰμί·"},{"id":873382,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραλληλόγραμμον ἄρα ἐστὶ τὸ ΚΖΛΜ.","lemmas":"ἄρα εἰμί ὁ ."},{"id":873383,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴσον ἐστὶ τὸ μὲν ΑΒΔ τρίγωνον τῷ ΖΘ παραλληλογράμμῳ, τὸ δὲ ΔΒΓ τῷ ΗΜ, ὅλον ἄρα τὸ ΑΒΓΔ εὐθύγραμμον ὅλῳ τῷ ΚΖΛΜ παραλληλογράμμῳ ἐστὶν ἴσον.","lemmas":"καί ἐπεί ἴσος εἰμί ὁ μέν τρίγωνος τῷ , ὁ δέ τῷ , ὅλος ἄρα ὁ εὐθύγραμμος ὅλος ὁ  εἰμί ἴσος."},{"id":873384,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῷ ἄρα δοθέντι εὐθυγράμμῳ τῷ ΑΒΓΔ ἴσον παραλληλόγραμμον συνέσταται τὸ ΚΖΛΜ ἐν γωνίᾳ τῇ ὑπὸ ΖΚΜ, ἥ ἐστιν ἴση τῇ δοθείσῃ τῇΕ·","lemmas":"τῷ ἄρα δίδωμι τῷ ἴσος  ὁ ἐν γωνία ὁ ὑπό , ὁ εἰμί ἴσος ὁ ὁ Ε·"},{"id":873385,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":873386,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀπὸ τῆς δοθείσης εὐθείας τετράγωνον ἀναγράψαι.","lemmas":"ἀπό ὁ δίδωμι εὐθεῖα τετράγωνος ἀναγράφω."},{"id":873387,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω ἡ δοθεῖσα εὐθεῖα ἡ ΑΒ·","lemmas":"εἰμί ὁ δίδωμι εὐθύς ὁ ·"},{"id":873388,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"δεῖ δὴ ἀπὸ τῆς ΑΒ εὐθείας τετράγωνον ἀναγράψαι.","lemmas":"δέω δή ἀπό ὁ εὐθεῖα ἀναγράφω."},{"id":873389,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἤχθω τῇ ΑΒ εὐθείᾳ ἀπὸ τοῦ πρὸς αὐτῇ σημείου τοῦ α πρὸς ὀρθὰς ἡ ΑΓ, καὶ κείσθω τῇ ΑΒ ἴση ἡ ΑΔ·","lemmas":"ὁ εὐθεῖα ἀπό ὁ πρός αὐτός σημεῖον ὁ πρός ὀρθός ὁ , καί κεῖμαι ὁ ἴσος ὁ ·"},{"id":873390,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ διὰ μὲν τοῦ Δ σημείου τῇ ΑΒ παράλληλος ἤχθω ἡ ΔΕ, διὰ δὲ τοῦ Β σημείου τῇ ΑΔ παράλληλος ἤχθω ἡ ΒΕ.","lemmas":"καί διά μέν ὁ σημεῖον ὁ παράλληλος ἄγω ὁ , διά δέ ὁ σημεῖον ὁ παράλληλος ὁ ."},{"id":873391,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραλληλόγραμμον ἄρα ἐστὶ τὸ ΑΔΕΒ·","lemmas":"ἄρα εἰμί ὁ ·"},{"id":873392,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα ἐστὶν ἡ μὲν ΑΒ τῇ ΔΕ, ἡ δὲ ΑΔ τῇ ΒΕ.","lemmas":"ἴσος ἄρα εἰμί ὁ μέν ὁ , ὁ δέ ὁ ."},{"id":873393,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ἡ ΑΒ τῇ ΑΔ ἐστιν ἴση·","lemmas":"ἀλλά ὁ ὁ εἰμί ἴσος·"},{"id":873394,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ τέσσαρες ἄρα αἱ ΒΑ, ΑΔ, ΔΕ, ΕΒ ἴσαι ἀλλήλαις εἰσίν·","lemmas":"ὁ τέσσαρες ἄρα ὁ , , ,  ἀλλήλων εἰμί·"},{"id":873395,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἰσόπλευρον ἄρα ἐστὶ τὸ ΑΔΕΒ παραλληλόγραμμον.","lemmas":"ἄρα εἰμί ὁ παραλληλόγραμμος."},{"id":873396,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω δή, ὅτι καὶ ὀρθογώνιον.","lemmas":"λέγω δή, ὅτι2 καί ."},{"id":873397,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ εἰς παραλλήλους τὰς ΑΒ, ΔΕ εὐθεῖα ἐνέπεσεν ἡ ΑΔ, αἱ ἄρα ὑπὸ ΒΑΔ, ΑΔΕ γωνίαι δύο ὀρθαῖς ἴσαι εἰσίν.","lemmas":"ἐπεί γάρ εἰς παράλληλος ὁ , εὐθύς ἐμπίπτω ὁ , ὁ ἄρα ὑπό , γωνία γε ἴσος εἰμί."},{"id":873398,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ δὲ ἡ ὑπὸ ΒΑΔ·","lemmas":"δέ ὁ ὑπό ·"},{"id":873399,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ ἄρα καὶ ἡ ὑπὸ ΑΔΕ.","lemmas":"ἄρα καί ὁ ὑπό ."},{"id":873400,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῶν δὲ παραλληλογράμμων χωρίων αἱ ἀπεναντίον πλευραί τε καὶ γωνίαι ἴσαι ἀλλήλαις εἰσίν·","lemmas":"ὁ δέ χωρίον ὁ ἀπεναντίον τε καί γωνία ἴσος ἀλλήλων εἰμί·"},{"id":873401,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ ἄρα καὶ ἑκατέρα τῶν ἀπεναντίον τῶν ὑπὸ ΑΒΕ, ΒΕΔ γωνιῶν·","lemmas":"ἄρα καί ἑκάτερος ὁ ἀπεναντίον ὁ ὑπό , γωνία·"},{"id":873402,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθογώνιον ἄρα ἐστὶ τὸ ΑΔΕΒ.","lemmas":"ἄρα εἰμί ὁ ."},{"id":873403,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ καὶ ἰσόπλευρον.","lemmas":"δείκνυμι δέ καί ."},{"id":873404,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τετράγωνον ἄρα ἐστίν·","lemmas":"ἄρα εἰμί·"},{"id":873405,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστιν ἀπὸ τῆς ΑΒ εὐθείας ἀναγεγραμμένον·","lemmas":"καί εἰμί ἀπό ὁ εὐθεῖα ἀναγράφω·"},{"id":873406,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει ποιῆσαι.","lemmas":"ὅς δέω ποιέω."},{"id":873407,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐν τοῖς ὀρθογωνίοις τριγώνοις τὸ ἀπὸ τῆς τὴν ὀρθὴν γωνίαν ὑποτεινούσης πλευρᾶς τετράγωνον ἴσον ἐστὶ τοῖς ἀπὸ τῶν τὴν ὀρθὴν γωνίαν περιεχουσῶν πλευρῶν τετραγώνοις.","lemmas":"ἐν ὁ  ὁ ἀπό ὁ ὁ ὀρθός γωνία ὑποτείνω τετράγωνος ἴσος εἰμί ὁ ἀπό ὁ ὁ ὀρθός γωνία περιέχω πλευρά τετράγωνος."},{"id":873408,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστω τρίγωνον ὀρθογώνιον τὸ ΑΒΓ ὀρθὴν ἔχον τὴν ὑπὸ ΒΑΓ γωνίαν·","lemmas":"εἰμί τρίγωνος ὁ  ἔχω ὁ ὑπό γωνία·"},{"id":873409,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὸ ἀπὸ τῆς ΒΓ τετράγωνον ἴσον ἐστὶ τοῖς ἀπὸ τῶν ΒΑ, ΑΓ τετραγώνοις.","lemmas":"λέγω, ὅτι2 ὁ ἀπό ὁ τετράγωνος ἴσος εἰμί ὁ ἀπό ὁ , τετράγωνος."},{"id":873410,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἀναγεγράφθω γὰρ ἀπὸ μὲν τῆς ΒΓ τετράγωνον τὸ ΒΔΕΓ, ἀπὸ δὲ τῶν ΒΑ, ΑΓ τὰΗΒ, ΘΓ, καὶ διὰ τοῦ α ὁποτέρᾳ τῶν ΒΔ, ΓΕ παράλληλος ἤχθω ἡ ΑΛ·","lemmas":"γάρ ἀπό μέν ὁ τετράγωνος ὁ , ἀπό δέ ὁ , ὁ ΗΒ, , καί διά ὁ ὁπότερος ὁ , παράλληλος ὁ ·"},{"id":873411,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεζεύχθωσαν αἱ ΑΔ, ΖΓ.","lemmas":"καί ὁ , ."},{"id":873412,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ὀρθή ἐστιν ἑκατέρα τῶν ὑπὸ ΒΑΓ, ΒΑΗ γωνιῶν, πρὸς δή τινι εὐθείᾳ τῇ ΒΑ καὶ τῷ πρὸς αὐτῇ σημείῳ τῷΑ δύο εὐθεῖαι αἱ ΑΓ, ΑΗ μὴ ἐπὶ τὰ αὐτὰ μέρη κείμεναι τὰς ἐφεξῆς γωνίας δυσὶν ὀρθαῖς ἴσας ποιοῦσιν·","lemmas":"καί ἐπεί ὀρθός εἰμί ἑκάτερος ὁ ὑπό , γωνία, πρός δή εὐθεῖα ὁ καί τῷ πρός αὐτός σημεῖον τῷ Α γε εὐθύς ὁ , μή ἐπί ὁ αὐτός μέρος ὁ ἐφεξῆς γωνία  ἴσος ποιέω·"},{"id":873413,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπʼ εὐθείας ἄρα ἐστὶν ἡ ΓΑ τῇ ΑΗ.","lemmas":"ἐπί εὐθύς ἄρα εἰμί ὁ ὁ ."},{"id":873414,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τὰ αὐτὰ δὴ καὶ ἡ ΒΑ τῇ ΑΘ ἐστιν ἐπʼ εὐθείας.","lemmas":"διά ὁ αὐτός δή καί ὁ ὁ εἰμί εὐθεῖα."},{"id":873415,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ὑπὸ ΔΒΓ γωνία τῇ ὑπὸ ΖΒΑ·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὑπό γωνία ὁ ὑπό ·"},{"id":873416,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ γὰρ ἑκατέρα·","lemmas":"γάρ ἑκάτερος·"},{"id":873417,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὴ προσκείσθω ἡ ὑπὸ ΑΒΓ·","lemmas":"κοινός πρόσκειμαι ὁ ὑπό ·"},{"id":873418,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλη ἄρα ἡ ὑπὸ ΔΒΑ ὅλῃ τῇ ὑπὸ ΖΒΓ ἐστιν ἴση.","lemmas":"ἄρα ὁ ὑπό ὅλος ὁ ὑπό εἰμί ἴσος."},{"id":873419,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ μὲν ΔΒ τῇ ΒΓ, ἡ δὲ ΖΒ τῇ ΒΑ, δύο δὴ αἱ ΔΒ, ΒΑ δύο ταῖς ΖΒ, ΒΓ ἴσαι εἰσὶν ἑκατέρα ἑκατέρᾳ·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ μέν ὁ , ὁ δέ ὁ , γε δή ὁ , γε ὁ ,  εἰμί ἑκάτερος·"},{"id":873420,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ γωνία ἡ ὑπὸ ΔΒΑ γωνίᾳ τῇ ὑπὸ ΖΒΓ ἴση·","lemmas":"καί γωνία ὁ ὑπό γωνία ὁ ὑπό ἴσος·"},{"id":873421,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσις ἄρα ἡ ΑΔ βάσει τῇ ΖΓ ἐστιν ἴση, καὶ τὸ ΑΒΔ τρίγωνον τῷ ΖΒΓ τριγώνῳ ἐστὶν ἴσον·","lemmas":"βάσις ἄρα ὁ βάσις ὁ εἰμί ἴσος, καί ὁ τρίγωνος τῷ  εἰμί ἴσος·"},{"id":873422,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐστὶ τοῦ μὲν ΑΒΔ τριγώνου διπλάσιον τὸ ΒΛ παραλληλόγραμμον·","lemmas":"καί εἰμί ὁ μέν  διπλάσιος ὁ παραλληλόγραμμος·"},{"id":873423,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσιν τε γὰρ τὴν αὐτὴν ἔχουσι τὴν ΒΔ καὶ ἐν ταῖς αὐταῖς εἰσι παραλλήλοις ταῖς ΒΔ, ΑΛ·","lemmas":"βάσις τε γάρ ὁ αὐτός ἔχω ὁ καί ἐν ὁ αὐτός εἰμί παράλληλος ὁ , ·"},{"id":873424,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τοῦ δὲ ΖΒΓ τριγώνου διπλάσιον τὸ ΗΒ τετράγωνον·","lemmas":"ὁ δέ  διπλάσιος ὁ τετράγωνος·"},{"id":873425,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"βάσιν τε γὰρ πάλιν τὴν αὐτὴν ἔχουσι τὴν ΖΒ καὶ ἐν ταῖς αὐταῖς εἰσι παραλλήλοις ταῖς ΖΒ, ΗΓ.","lemmas":"βάσις τε γάρ πάλιν ὁ αὐτός ἔχω ὁ καί ἐν ὁ αὐτός εἰμί παράλληλος ὁ , ."},{"id":873426,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ δὲ τῶν ἴσων διπλάσια ἴσα ἀλλήλοις ἐστίν·","lemmas":"ὁ δέ ὁ ἴσος διπλάσιος ἴσος ἀλλήλων εἰμί·"},{"id":873427,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον ἄρα ἐστὶ καὶ τὸ ΒΛ παραλληλόγραμμον τῷ ΗΒ τετραγώνῳ.","lemmas":"ἴσος ἄρα εἰμί καί ὁ παραλληλόγραμμος τῷ τετράγωνος."},{"id":873428,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁμοίως δὴ ἐπιζευγνυμένων τῶν ΑΕ, ΒΚ δειχθήσεται καὶ τὸ ΓΛ παραλληλόγραμμον ἴσον τῷ ΘΓ τετραγώνῳ·","lemmas":"ὅμοιος δή ἐπιζεύγνυμι ὁ ,  καί ὁ παραλληλόγραμμος ἴσος τῷ τετράγωνος·"},{"id":873429,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλον ἄρα τὸ ΒΔΕΓ τετράγωνον δυσὶ τοῖς ΗΒ, ΘΓ τετραγώνοις ἴσον ἐστίν.","lemmas":"ὅλος ἄρα ὁ τετράγωνος ὁ , τετράγωνος ἴσος εἰμί."},{"id":873430,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστι τὸ μὲν ΒΔΕΓ τετράγωνον ἀπὸ τῆς ΒΓ ἀναγραφέν, τὰ δὲΗΒ, ΘΓ ἀπὸ τῶνΒΑ, ΑΓ.","lemmas":"καί εἰμί ὁ μέν τετράγωνος ἀπό ὁ , ὁ δέ ΗΒ, ἀπό ὁ ΒΑ, ."},{"id":873431,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ἀπὸ τῆς ΒΓ πλευρᾶς τετράγωνον ἴσον ἐστὶ τοῖς ἀπὸ τῶν ΒΑ, ΑΓ πλευρῶν τετραγώνοις.","lemmas":"ὁ ἄρα ἀπό ὁ  τετράγωνος ἴσος εἰμί ὁ ἀπό ὁ , πλευρά τετράγωνος."},{"id":873432,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐν ἄρα τοῖς ὀρθογωνίοις τριγώνοις τὸ ἀπὸ τῆς τὴν ὀρθὴν γωνίαν ὑποτεινούσης πλευρᾶς τετράγωνον ἴσον ἐστὶ τοῖς ἀπὸ τῶν τὴν ὀρθὴν γωνίαν περιεχουσῶν πλευρῶν τετραγώνοις·","lemmas":"ἐν ἄρα ὁ  ὁ ἀπό ὁ ὁ ὀρθός γωνία ὑποτείνω τετράγωνος ἴσος εἰμί ὁ ἀπό ὁ ὁ ὀρθός γωνία περιέχω πλευρά τετράγωνος·"},{"id":873433,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873434,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν τριγώνου τὸ ἀπὸ μιᾶς τῶν πλευρῶν τετράγωνον ἴσον ᾖ τοῖς ἀπὸ τῶν λοιπῶν τοῦ τριγώνου δύο πλευρῶν τετραγώνοις, ἡ περιεχομένη γωνία ὑπὸ τῶν λοιπῶν τοῦ τριγώνου δύο πλευρῶν ὀρθή ἐστιν.","lemmas":"τρίγωνος ὁ ἀπό ὁ πλευρόν τετράγωνος ἴσος εἰμί ὁ ἀπό ὁ λοιπός ὁ τρίγωνος γε πλευρά τετράγωνος, ὁ περιέχω γωνία ὑπό ὁ λοιπός ὁ γε πλευρά ὀρθός εἰμί."},{"id":873435,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τριγώνου γὰρ τοῦ ΑΒΓ τὸ ἀπὸ μιᾶς τῆς ΒΓ πλευρᾶς τετράγωνον ἴσον ἔστω τοῖς ἀπὸ τῶν ΒΑ, ΑΓ πλευρῶν τετραγώνοις·","lemmas":"τρίγωνος γάρ ὁ ὁ ἀπό ὁ  τετράγωνος ἴσος εἰμί ὁ ἀπό ὁ , πλευρά τετράγωνος·"},{"id":873436,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι ὀρθή ἐστιν ἡ ὑπὸ ΒΑΓ γωνία.","lemmas":"λέγω, ὅτι2 ὀρθός εἰμί ὁ ὑπό ."},{"id":873437,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἤχθω γὰρ ἀπὸ τοῦΑ σημείου τῇ ΑΓ εὐθείᾳ πρὸς ὀρθὰς ἡ ΑΔ καὶ κείσθω τῇ ΒΑ ἴση ἡ ΑΔ, καὶ ἐπεζεύχθω ἡ ΔΓ.","lemmas":"γάρ ἀπό ὁ Α σημεῖον ὁ εὐθεῖα πρός ὀρθός ὁ καί κεῖμαι ὁ ἴσος ὁ , καί ὁ ."},{"id":873438,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ ἴση ἐστὶν ἡ ΔΑ τῇ ΑΒ, ἴσον ἐστὶ καὶ τὸ ἀπὸ τῆς ΔΑ τετράγωνον τῷ ἀπὸ τῆς ΑΒ τετραγώνῳ.","lemmas":"ἐπεί ἴσος εἰμί ὁ ὁ , ἴσος εἰμί καί ὁ ἀπό ὁ  τῷ ἀπό ὁ ."},{"id":873439,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὸν προσκείσθω τὸ ἀπὸ τῆς ΑΓ τετράγωνον·","lemmas":"κοινός πρόσκειμαι ὁ ἀπό ὁ ·"},{"id":873440,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ἀπὸ τῶν ΔΑ, ΑΓ τετράγωνα ἴσα ἐστὶ τοῖς ἀπὸ τῶν ΒΑ, ΑΓ τετραγώνοις.","lemmas":"ὁ ἄρα ἀπό ὁ , τετράγωνος ἴσος εἰμί ὁ ἀπό ὁ , τετράγωνος."},{"id":873441,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τοῖς μὲν ἀπὸ τῶν ΔΑ, ΑΓ ἴσον ἐστὶ τὸ ἀπὸ τῆς ΔΓ·","lemmas":"ἀλλά ὁ μέν ἀπό ὁ , ἴσος εἰμί ὁ ἀπό ὁ ·"},{"id":873442,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ γάρ ἐστιν ἡ ὑπὸ ΔΑΓ γωνία·","lemmas":"γάρ εἰμί ὁ ὑπό ·"},{"id":873443,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τοῖς δὲ ἀπὸ τῶν ΒΑ, ΑΓ ἴσον ἐστὶ τὸ ἀπὸ ΒΓ·","lemmas":"ὁ δέ ἀπό ὁ , ἴσος εἰμί ὁ ἀπό ·"},{"id":873444,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὑπόκειται γάρ·","lemmas":"ὑπόκειμαι γάρ·"},{"id":873445,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ἀπὸ τῆς ΔΓ τετράγωνον ἴσον ἐστὶ τῷ ἀπὸ τῆς ΒΓ τετραγώνῳ·","lemmas":"ὁ ἄρα ἀπό ὁ τετράγωνος ἴσος εἰμί τῷ ἀπό ὁ ·"},{"id":873446,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ πλευρὰ ἡ ΔΓ τῇ ΒΓ ἐστιν ἴση·","lemmas":"ὥστε καί πλευρόν ὁ ὁ εἰμί ἴσος·"},{"id":873447,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ΔΑ τῇ ΑΒ, κοινὴ δὲ ἡ ΑΓ, δύο δὴ αἱ ΔΑ, ΑΓ δύο ταῖς ΒΑ, ΑΓ ἴσαι εἰσίν·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὁ , κοινός δέ ὁ , γε δή ὁ , γε ὁ ,  εἰμί·"},{"id":873448,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ βάσις ἡ ΔΓ βάσει τῇΒΓ ἴση·","lemmas":"καί βάσις ὁ βάσις ὁ ΒΓ ἴσος·"},{"id":873449,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"γωνία ἄρα ἡ ὑπὸ ΔΑΓ γωνίᾳ τῇ ὑπὸ ΒΑΓ ἐστιν ἴση.","lemmas":"ἄρα ὁ ὑπό γωνία ὁ ὑπό εἰμί ἴσος."},{"id":873450,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ δὲ ἡ ὑπὸ ΔΑΓ·","lemmas":"δέ ὁ ὑπό ·"},{"id":873451,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ ἄρα καὶ ἡ ὑπὸ ΒΑΓ.","lemmas":"ἄρα καί ὁ ὑπό ."},{"id":873452,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα τριγώνου τὸ ἀπὸ μιᾶς τῶν πλευρῶν τετράγωνον ἴσον ᾖ τοῖς ἀπὸ τῶν λοιπῶν τοῦ τριγώνου δύο πλευρῶν τετραγώνοις, ἡ περιεχομένη γωνία ὑπὸ τῶν λοιπῶν τοῦ τριγώνου δύο πλευρῶν ὀρθή ἐστιν·","lemmas":"ἐάν ἄρα ὁ ἀπό ὁ πλευρόν τετράγωνος ἴσος εἰμί ὁ ἀπό ὁ λοιπός ὁ τρίγωνος γε πλευρά τετράγωνος, ὁ περιέχω γωνία ὑπό ὁ λοιπός ὁ γε πλευρά ὀρθός εἰμί·"},{"id":873453,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873454,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πᾶν παραλληλόγραμμον ὀρθογώνιον περιέχεσθαι λέγεται ὑπὸ δύο τῶν τὴν ὀρθὴν γωνίαν περιεχουσῶν εὐθειῶν.","lemmas":"πᾶς παραλληλόγραμμος ὀρθογώνιον περιέχω λέγω ὑπό γε ὁ ὁ ὀρθός γωνία περιέχω εὐθεῖα."},{"id":873455,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παντὸς δὲ παραλληλογράμμου χωρίου τῶν περὶ τὴν διάμετρον αὐτοῦ παραλληλογράμμων ἓν ὁποιονοῦν σὺν τοῖς δυσὶ παραπληρώμασι γνώμων καλείσθω.","lemmas":"πᾶς δέ χωρίον ὁ περί ὁ διάμετρος αὐτός  σύν ὁ παραπλήρωμα γνώμων καλέω."},{"id":873456,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ὦσι δύο εὐθεῖαι, τμηθῇ δὲ ἡ ἑτέρα αὐτῶν εἰς ὁσαδηποτοῦν τμήματα, τὸ περιεχόμενον ὀρθογώνιον ὑπὸ τῶν δύο εὐθειῶν ἴσον ἐστὶ τοῖς ὑπό τε τῆς ἀτμήτου καὶ ἑκάστου τῶν τμημάτων περιεχομένοις ὀρθογωνίοις.","lemmas":"ἐάν εἰμί γε εὐθύς, τέμνω δέ ὁ ἕτερος αὐτός εἰς τμῆμα, ὁ περιέχω ὀρθογώνιον ὑπό ὁ γε εὐθεῖα ἴσος εἰμί ὁ ὑπό τε ὁ ἄτμητος καί ἕκαστος ὁ τμῆμα περιέχω ."},{"id":873457,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστωσαν δύο εὐθεῖαι αἱΑ, ΒΓ, καὶ τετμήσθω ἡ ΒΓ, ὡς ἔτυχεν, κατὰ τὰ Δ, Ε σημεῖα·","lemmas":"εἰμί γε εὐθύς ὁ Α, , καί ὁ , ὡς τυγχάνω, κατά ὁ , σημεῖον·"},{"id":873458,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὸ ὑπὸ τῶν Α, ΒΓ περιεχόμενον ὀρθογώνιον ἴσον ἐστὶ τῷ τε ὑπὸ τῶνΑ, ΒΔ περιεχομένῳ ὀρθογωνίῳ καὶ τῷ ὑπὸ τῶνΑ, ΔΕ καὶ ἔτι τῷ ὑπὸ τῶνΑ, ΕΓ.","lemmas":"λέγω, ὅτι2 ὁ ὑπό ὁ , περιέχω ἴσος εἰμί τῷ τε ὑπό ὁ Α, περιέχω καί τῷ ὑπό ὁ Α, καί ἔτι τῷ ὑπό ὁ Α, ."},{"id":873459,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἤχθω γὰρ ἀπὸ τοῦ Β τῇ ΒΓ πρὸς ὀρθὰς ἡ ΒΖ, καὶ κείσθω τῇΑ ἴση ἡ ΒΗ, καὶ διὰ μὲν τοῦΗ τῇ ΒΓ παράλληλοςἤχθω ἡ ΗΘ, διὰ δὲ τῶνΔ, Ε,Γ τῇ ΒΗ παράλληλοι ἤχθωσαν αἱ ΔΚ, ΕΛ, ΓΘ.","lemmas":"γάρ ἀπό ὁ ὁ πρός ὀρθός ὁ , καί κεῖμαι ὁ Α ἴσος ὁ , καί διά μέν ὁ Η ὁ παράλληλος ἤχθω ὁ , διά δέ ὁ Δ, , Γ ὁ παράλληλος ὁ , , ."},{"id":873460,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον δή ἐστι τὸ ΒΘ τοῖς ΒΚ, ΔΛ, ΕΘ.","lemmas":"ἴσος δή εἰμί ὁ ὁ , , ."},{"id":873461,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστι τὸ μὲν ΒΘ τὸ ὑπὸ τῶν Α, ΒΓ·","lemmas":"καί εἰμί ὁ μέν ὁ ὑπό ὁ , ·"},{"id":873462,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"περιέχεται μὲν γὰρ ὑπὸ τῶν ΗΒ, ΒΓ, ἴση δὲ ἡ ΒΗ τῇ Α·","lemmas":"περιέχω μέν γάρ ὑπό ὁ , , ἴσος δέ ὁ ὁ ·"},{"id":873463,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ δὲ ΒΚ τὸ ὑπὸ τῶν Α, ΒΔ·","lemmas":"ὁ δέ ὁ ὑπό ὁ , ·"},{"id":873464,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"περιέχεται μὲν γὰρ ὑπὸ τῶν ΗΒ, ΒΔ, ἴση δὲ ἡ ΒΗ τῇ Α.","lemmas":"περιέχω μέν γάρ ὑπό ὁ , , ἴσος δέ ὁ ὁ ."},{"id":873465,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ δὲ ΔΛ τὸ ὑπὸ τῶν Α, ΔΕ·","lemmas":"ὁ δέ ὁ ὑπό ὁ , ·"},{"id":873466,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ ἡ ΔΚ, τουτέστιν ἡ ΒΗ, τῇ Α.","lemmas":"ἴσος γάρ ὁ , ὁ , ὁ ."},{"id":873467,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἔτι ὁμοίως τὸ ΕΘ τὸ ὑπὸ τῶν Α, ΕΓ·","lemmas":"καί ἔτι ὅμοιος ὁ ὁ ὑπό ὁ , ·"},{"id":873468,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ὑπὸ τῶνΑ, ΒΓ ἴσον ἐστὶ τῷ τε ὑπὸΑ, ΒΔ καὶ τῷ ὑπὸΑ, ΔΕ καὶ ἔτι τῷ ὑπὸΑ, ΕΓ.","lemmas":"ὁ ἄρα ὑπό ὁ Α, ἴσος εἰμί τῷ τε ὑπό Α, καί τῷ ὑπό Α, καί ἔτι τῷ ὑπό Α, ."},{"id":873469,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα ὦσι δύο εὐθεῖαι, τμηθῇ δὲ ἡ ἑτέρα αὐτῶν εἰς ὁσαδηποτοῦν τμήματα, τὸ περιεχόμενον ὀρθογώνιον ὑπὸ τῶν δύο εὐθειῶν ἴσον ἐστὶ τοῖς ὑπό τε τῆς ἀτμήτου καὶ ἑκάστου τῶν τμημάτων περιεχομένοις ὀρθογωνίοις·","lemmas":"ἐάν ἄρα εἰμί γε εὐθύς, τέμνω δέ ὁ ἕτερος αὐτός εἰς τμῆμα, ὁ περιέχω ὀρθογώνιον ὑπό ὁ γε εὐθεῖα ἴσος εἰμί ὁ ὑπό τε ὁ ἄτμητος καί ἕκαστος ὁ τμῆμα περιέχω ·"},{"id":873470,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873471,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ ὑπὸ τῆς ὅλης καὶ ἑκατέρου τῶν τμημάτων περιεχόμενον ὀρθογώνιον ἴσον ἐστὶ τῷ ἀπὸ τῆς ὅλης τετραγώνῳ.","lemmas":"ἐάν εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ ὑπό ὁ ὅλος καί ἑκάτερος ὁ τμῆμα περιέχω ἴσος εἰμί τῷ ἀπό ὁ ὅλος ."},{"id":873472,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γὰρ ἡ ΑΒ τετμήσθω, ὡς ἔτυχεν, κατὰ τὸ Γ σημεῖον·","lemmas":"εὐθύς γάρ ὁ , ὡς τυγχάνω, κατά ὁ σημεῖον·"},{"id":873473,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὸ ὑπὸ τῶν ΑΒ, ΒΓ περιεχόμενον ὀρθογώνιον μετὰ τοῦ ὑπὸ ΒΑ, ΑΓ περιεχομένου ὀρθογωνίου ἴσον ἐστὶ τῷ ἀπὸ τῆς ΑΒ τετραγώνῳ.","lemmas":"λέγω, ὅτι2 ὁ ὑπό ὁ , περιέχω μετά ὁ ὑπό , περιέχω ἴσος εἰμί τῷ ἀπό ὁ ."},{"id":873474,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἀναγεγράφθω γὰρ ἀπὸ τῆς ΑΒ τετράγωνον τὸ ΑΔΕΒ, καὶ ἤχθω διὰ τοῦΓ ὁποτέρᾳ τῶν ΑΔ, ΒΕ παράλληλος ἡ ΓΖ.","lemmas":"γάρ ἀπό ὁ τετράγωνος ὁ , καί διά ὁ Γ ὁπότερος ὁ , παράλληλος ὁ ."},{"id":873475,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον δή ἐστι τὸ ΑΕ τοῖς ΑΖ, ΓΕ.","lemmas":"ἴσος δή εἰμί ὁ ὁ , ."},{"id":873476,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστι τὸ μὲν ΑΕ τὸ ἀπὸ τῆς ΑΒ τετράγωνον, τὸ δὲ ΑΖ τὸ ὑπὸ τῶν ΒΑ, ΑΓ περιεχόμενον ὀρθογώνιον·","lemmas":"καί εἰμί ὁ μέν ὁ ἀπό ὁ τετράγωνος, ὁ δέ ὁ ὑπό ὁ , περιέχω ·"},{"id":873477,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"περιέχεται μὲν γὰρ ὑπὸ τῶν ΔΑ, ΑΓ, ἴση δὲ ἡ ΑΔ τῇ ΑΒ·","lemmas":"περιέχω μέν γάρ ὑπό ὁ , , ἴσος δέ ὁ ὁ ·"},{"id":873478,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ δὲ ΓΕ τὸ ὑπὸ τῶν ΑΒ, ΒΓ·","lemmas":"ὁ δέ ὁ ὑπό ὁ , ·"},{"id":873479,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ ἡ ΒΕ τῇ ΑΒ.","lemmas":"ἴσος γάρ ὁ ὁ ."},{"id":873480,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ὑπὸ τῶν ΒΑ, ΑΓ μετὰ τοῦ ὑπὸ τῶν ΑΒ, ΒΓ ἴσον ἐστὶ τῷ ἀπὸ τῆς ΑΒ τετραγώνῳ.","lemmas":"ὁ ἄρα ὑπό ὁ , μετά ὁ ὑπό ὁ , ἴσος εἰμί τῷ ἀπό ὁ ."},{"id":873481,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ ὑπὸ τῆς ὅλης καὶ ἑκατέρου τῶν τμημάτων περιεχόμενον ὀρθογώνιον ἴσον ἐστὶ τῷ ἀπὸ τῆς ὅλης τετραγώνῳ·","lemmas":"ἐάν ἄρα εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ ὑπό ὁ ὅλος καί ἑκάτερος ὁ τμῆμα περιέχω ἴσος εἰμί τῷ ἀπό ὁ ὅλος τετράγωνος·"},{"id":873482,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873483,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ ὑπὸ τῆς ὅλης καὶ ἑνὸς τῶν τμημάτων περιεχόμενον ὀρθογώνιον ἴσον ἐστὶ τῷ τε ὑπὸ τῶν τμημάτων περιεχομένῳ ὀρθογωνίῳ καὶ τῷ ἀπὸ τοῦ προειρημένου τμήματος τετραγώνῳ.","lemmas":"ἐάν εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ ὑπό ὁ ὅλος καί ὁ τμῆμα περιέχω ἴσος εἰμί τῷ τε ὑπό ὁ τμῆμα περιέχω ὀρθογώνιον καί τῷ ἀπό ὁ προαγορεύω τμῆμα τετράγωνος."},{"id":873484,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γὰρ ἡ ΑΒ τετμήσθω, ὡς ἔτυχεν, κατὰ τὸΓ·","lemmas":"εὐθύς γάρ ὁ , ὡς τυγχάνω, κατά ὁ Γ·"},{"id":873485,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὸ ὑπὸ τῶν ΑΒ, ΒΓ περιεχόμενον ὀρθογώνιον ἴσον ἐστὶ τῷ τε ὑπὸ τῶν ΑΓ, ΓΒ περιεχομένῳ ὀρθογωνίῳ μετὰ τοῦ ἀπὸ τῆς ΒΓ τετραγώνου.","lemmas":"λέγω, ὅτι2 ὁ ὑπό ὁ , περιέχω ἴσος εἰμί τῷ τε ὑπό ὁ , περιέχω ὀρθογώνιον μετά ὁ ἀπό ὁ τετράγωνος."},{"id":873486,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἀναγεγράφθω γὰρ ἀπὸ τῆς ΓΒ τετράγωνον τὸ ΓΔΕΒ, καὶ διήχθω ἡ ΕΔ ἐπὶ τὸΖ, καὶ διὰ τοῦ Α ὁποτέρᾳ τῶν ΓΔ, ΒΕ παράλληλος ἤχθω ἡ ΑΖ.","lemmas":"γάρ ἀπό ὁ τετράγωνος ὁ , καί ὁ ἐπί ὁ Ζ, καί διά ὁ ὁπότερος ὁ , παράλληλος ὁ ."},{"id":873487,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴσον δή ἐστι τὸ ΑΕ τοῖς ΑΔ, ΓΕ·","lemmas":"ἴσος δή εἰμί ὁ ὁ , ·"},{"id":873488,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστι τὸ μὲν ΑΕ τὸ ὑπὸ τῶν ΑΒ, ΒΓ περιεχόμενον ὀρθογώνιον·","lemmas":"καί εἰμί ὁ μέν ὁ ὑπό ὁ , περιέχω ·"},{"id":873489,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"περιέχεται μὲν γὰρ ὑπὸ τῶν ΑΒ, ΒΕ, ἴση δὲ ἡ ΒΕ τῇ ΒΓ·","lemmas":"περιέχω μέν γάρ ὑπό ὁ , , ἴσος δέ ὁ ὁ ·"},{"id":873490,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ δὲ ΑΔ τὸ ὑπὸ τῶν ΑΓ, ΓΒ·","lemmas":"ὁ δέ ὁ ὑπό ὁ , ·"},{"id":873491,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ ἡ ΔΓ τῇ ΓΒ·","lemmas":"ἴσος γάρ ὁ ὁ ·"},{"id":873492,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ δὲ ΔΒ τὸ ἀπὸ τῆς ΓΒ τετράγωνον·","lemmas":"ὁ δέ ὁ ἀπό ὁ ·"},{"id":873493,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ὑπὸ τῶν ΑΒ, ΒΓ περιεχόμενον ὀρθογώνιον ἴσον ἐστὶ τῷ ὑπὸ τῶν ΑΓ, ΓΒ περιεχομένῳ ὀρθογωνίῳ μετὰ τοῦ ἀπὸ τῆς ΒΓ τετραγώνου.","lemmas":"ὁ ἄρα ὑπό ὁ , περιέχω ἴσος εἰμί τῷ ὑπό ὁ , περιέχω ὀρθογώνιον μετά ὁ ἀπό ὁ τετράγωνος."},{"id":873494,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ ὑπὸ τῆς ὅλης καὶ ἑνὸς τῶν τμημάτων περιεχόμενον ὀρθογώνιον ἴσον ἐστὶ τῷ τε ὑπὸ τῶν τμημάτων περιεχομένῳ ὀρθογωνίῳ καὶ τῷ ἀπὸ τοῦ προειρημένου τμήματος τετραγώνῳ·","lemmas":"ἐάν ἄρα εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ ὑπό ὁ ὅλος καί ὁ τμῆμα περιέχω ἴσος εἰμί τῷ τε ὑπό ὁ τμῆμα περιέχω ὀρθογώνιον καί τῷ ἀπό ὁ προαγορεύω τμῆμα τετράγωνος·"},{"id":873495,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873496,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ ἀπὸ τῆς ὅλης τετράγωνον ἴσον ἐστὶ τοῖς τε ἀπὸ τῶν τμημάτων τετραγώνοις καὶ τῷ δὶς ὑπὸ τῶν τμημάτων περιεχομένῳ ὀρθογωνίῳ.","lemmas":"ἐάν εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ ἀπό ὁ ὅλος τετράγωνος ἴσος εἰμί ὁ τε ἀπό ὁ τμῆμα τετράγωνος καί τῷ δίς ὑπό ὁ τμῆμα περιέχω ὀρθογώνιον."},{"id":873497,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γὰρ γραμμὴ ἡ ΑΒ τετμήσθω, ὡς ἔτυχεν, κατὰ τὸΓ.","lemmas":"εὐθύς γάρ γραμμή ὁ , ὡς τυγχάνω, κατά ὁ Γ."},{"id":873498,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὸ ἀπὸ τῆς ΑΒ τετράγωνον ἴσον ἐστὶ τοῖς τε ἀπὸ τῶν ΑΓ, ΓΒ τετραγώνοις καὶ τῷ δὶς ὑπὸ τῶν ΑΓ, ΓΒ περιεχομένῳ ὀρθογωνίῳ.","lemmas":"λέγω, ὅτι2 ὁ ἀπό ὁ τετράγωνος ἴσος εἰμί ὁ τε ἀπό ὁ , τετράγωνος καί τῷ δίς ὑπό ὁ , περιέχω ὀρθογώνιον."},{"id":873499,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἀναγεγράφθω γὰρ ἀπὸ τῆς ΑΒ τετράγωνον τὸ ΑΔΕΒ, καὶ ἐπεζεύχθω ἡ ΒΔ, καὶ διὰ μὲν τοῦΓ ὁποτέρᾳ τῶν ΑΔ, ΕΒ παράλληλος ἤχθω ἡ ΓΖ, διὰ δὲ τοῦΗ ὁποτέρᾳ τῶν ΑΒ, ΔΕ παράλληλος ἤχθω ἡ ΘΚ.","lemmas":"γάρ ἀπό ὁ τετράγωνος ὁ , καί ἐπιζεύγνυμι ὁ , καί διά μέν ὁ Γ ὁπότερος ὁ , παράλληλος ὁ , διά δέ ὁ Η ὁπότερος ὁ , παράλληλος ὁ ."},{"id":873500,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ παράλληλός ἐστιν ἡ ΓΖ τῇ ΑΔ, καὶ εἰς αὐτὰς ἐμπέπτωκεν ἡ ΒΔ, ἡ ἐκτὸς γωνία ἡ ὑπὸ ΓΗΒ ἴση ἐστὶ τῇ ἐντὸς καὶ ἀπεναντίον τῇ ὑπὸ ΑΔΒ.","lemmas":"καί ἐπεί παράλληλος εἰμί ὁ ὁ , καί εἰς αὐτός ἐμπίπτω ὁ , ὁ ἐκτός γωνία ὁ ὑπό ἴσος εἰμί ὁ ἐντός καί ἀπεναντίος ὁ ὑπό ."},{"id":873501,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλʼ ἡ ὑπὸ ΑΔΒ τῇ ὑπὸ ΑΒΔ ἐστιν ἴση, ἐπεὶ καὶ πλευρὰ ἡ ΒΑ τῇ ΑΔ ἐστιν ἴση·","lemmas":"ὁ ὑπό ὁ ὑπό εἰμί ἴσος, ἐπεί καί πλευρόν ὁ ὁ εἰμί ἴσος·"},{"id":873502,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἡ ὑπὸ ΓΗΒ ἄρα γωνία τῇ ὑπὸ ΗΒΓ ἐστιν ἴση·","lemmas":"καί ὁ ὑπό ἄρα γωνία ὁ ὑπό εἰμί ἴσος·"},{"id":873503,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ πλευρὰ ἡ ΒΓ πλευρᾷ τῇ ΓΗ ἐστιν ἴση·","lemmas":"ὥστε καί πλευρόν ὁ πλευρά ὁ εἰμί ἴσος·"},{"id":873504,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλʼ ἡ μὲν ΓΒ τῇΗΚ ἐστιν ἴση, ἡ δὲ ΓΗ τῇ ΚΒ·","lemmas":"ὁ μέν ὁ ΗΚ εἰμί ἴσος, ὁ δέ ὁ ·"},{"id":873505,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἡ ΗΚ ἄρα τῇ ΚΒ ἐστιν ἴση·","lemmas":"καί ὁ ἄρα ὁ εἰμί ἴσος·"},{"id":873506,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἰσόπλευρον ἄρα ἐστὶ τὸ ΓΗΚΒ.","lemmas":"ἄρα εἰμί ὁ ."},{"id":873507,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω δή, ὅτι καὶ ὀρθογώνιον.","lemmas":"λέγω δή, ὅτι2 καί ."},{"id":873508,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ γὰρ παράλληλός ἐστιν ἡ ΓΗ τῇ ΒΚ καὶ εἰς αὐτὰς ἐμπέπτωκεν εὐθεῖα ἡ ΓΒ, αἱ ἄρα ὑπὸ ΚΒΓ, ΗΓΒ γωνίαι δύο ὀρθαῖς εἰσιν ἴσαι.","lemmas":"ἐπεί γάρ παράλληλος εἰμί ὁ ὁ καί εἰς αὐτός ἐμπίπτω εὐθύς ὁ , ὁ ἄρα ὑπό , γωνία γε εἰμί ."},{"id":873509,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ δὲ ἡ ὑπὸ ΚΒΓ·","lemmas":"δέ ὁ ὑπό ·"},{"id":873510,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ ἄρα καὶ ἡ ὑπὸ ΒΓΗ·","lemmas":"ἄρα καί ὁ ὑπό ·"},{"id":873511,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ αἱ ἀπεναντίον αἱ ὑπὸ ΓΗΚ, ΗΚΒ ὀρθαί εἰσιν.","lemmas":"ὡς καί ὁ ἀπεναντίον ὁ ὑπό ,  εἰμί."},{"id":873512,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθογώνιον ἄρα ἐστὶ τὸ ΓΗΚΒ·","lemmas":"ἄρα εἰμί ὁ ·"},{"id":873513,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ καὶ ἰσόπλευρον·","lemmas":"δείκνυμι δέ καί ·"},{"id":873514,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τετράγωνον ἄρα ἐστίν·","lemmas":"ἄρα εἰμί·"},{"id":873515,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστιν ἀπὸ τῆς ΓΒ.","lemmas":"καί εἰμί ἀπό ὁ ."},{"id":873516,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τὰ αὐτὰ δὴ καὶ τὸ ΘΖ τετράγωνόν ἐστιν·","lemmas":"διά ὁ αὐτός δή καί ὁ τετράγωνος εἰμί·"},{"id":873517,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί ἐστιν ἀπὸ τῆς ΘΗ, τουτέστιν ἀπὸ τῆς ΑΓ·","lemmas":"καί εἰμί ἀπό ὁ , ἀπό ὁ ·"},{"id":873518,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ΘΖ,ΚΓ τετράγωνα ἀπὸ τῶν ΑΓ,ΓΒ εἰσιν.","lemmas":"ὁ ἄρα , ΚΓ τετράγωνος ἀπό ὁ , ΓΒ εἰμί."},{"id":873519,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴσον ἐστὶ τὸ ΑΗ τῷ ΗΕ, καί ἐστι τὸ ΑΗ τὸ ὑπὸ τῶν ΑΓ, ΓΒ·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ τῷ , καί εἰμί ὁ ὁ ὑπό ὁ , ·"},{"id":873520,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ ἡ ΗΓ τῇ ΓΒ·","lemmas":"ἴσος γάρ ὁ ὁ ·"},{"id":873521,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΗΕ ἄρα ἴσον ἐστὶ τῷ ὑπὸ ΑΓ, ΓΒ·","lemmas":"καί ὁ ἄρα ἴσος εἰμί τῷ ὑπό , ·"},{"id":873522,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ΑΗ,ΗΕ ἴσα ἐστὶ τῷ δὶς ὑπὸ τῶν ΑΓ, ΓΒ.","lemmas":"ὁ ἄρα , ΗΕ ἴσος εἰμί τῷ δίς ὑπό ὁ , ."},{"id":873523,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ τὰ ΘΖ, ΓΚ τετράγωνα ἀπὸ τῶν ΑΓ, ΓΒ·","lemmas":"εἰμί δέ καί ὁ , τετράγωνος ἀπό ὁ , ·"},{"id":873524,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα τέσσαρα τὰ ΘΖ, ΓΚ, ΑΗ, ΗΕ ἴσα ἐστὶ τοῖς τε ἀπὸ τῶν ΑΓ, ΓΒ τετραγώνοις καὶ τῷ δὶς ὑπὸ τῶν ΑΓ, ΓΒ περιεχομένῳ ὀρθογωνίῳ.","lemmas":"ὁ ἄρα τέσσαρες ὁ , , , ἴσος εἰμί ὁ τε ἀπό ὁ , τετράγωνος καί τῷ δίς ὑπό ὁ , περιέχω ὀρθογώνιον."},{"id":873525,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὰ ΘΖ, ΓΚ, ΑΗ, ΗΕ ὅλον ἐστὶ τὸ ΑΔΕΒ, ὅ ἐστιν ἀπὸ τῆς ΑΒ τετράγωνον·","lemmas":"ἀλλά ὁ , , , ὅλος εἰμί ὁ , ὅς εἰμί ἀπό ὁ ·"},{"id":873526,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ἀπὸ τῆς ΑΒ τετράγωνον ἴσον ἐστὶ τοῖς τε ἀπὸ τῶν ΑΓ, ΓΒ τετραγώνοις καὶ τῷ δὶς ὑπὸ τῶν ΑΓ, ΓΒ περιεχομένῳ ὀρθογωνίῳ.","lemmas":"ὁ ἄρα ἀπό ὁ τετράγωνος ἴσος εἰμί ὁ τε ἀπό ὁ , τετράγωνος καί τῷ δίς ὑπό ὁ , περιέχω ὀρθογώνιον."},{"id":873527,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ ἀπὸ τῆς ὅλης τετράγωνον ἴσον ἐστὶ τοῖς τε ἀπὸ τῶν τμημάτων τετραγώνοις καὶ τῷ δὶς ὑπὸ τῶν τμημάτων περιεχομένῳ ὀρθογωνίῳ·","lemmas":"ἐάν ἄρα εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ ἀπό ὁ ὅλος τετράγωνος ἴσος εἰμί ὁ τε ἀπό ὁ τμῆμα τετράγωνος καί τῷ δίς ὑπό ὁ τμῆμα περιέχω ·"},{"id":873528,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873529,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πόρισμα ἐκ δὴ τούτου φανερόν, ὅτι ἐν τοῖς τετραγώνοις χωρίοις τὰ περὶ τὴν διάμετρον παραλληλόγραμμα τετράγωνά ἐστιν.","lemmas":"πόρισμα ἐκ δή οὗτος φανερός, ὅτι2 ἐν ὁ  ὁ περί ὁ  εἰμί."},{"id":873530,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα γραμμὴ τμηθῇ εἰς ἴσα καὶ ἄνισα, τὸ ὑπὸ τῶν ἀνίσων τῆς ὅλης τμημάτων περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς μεταξὺ τῶν τομῶν τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς ἡμισείας τετραγώνῳ.","lemmas":"ἐάν εὐθύς γραμμή τέμνω εἰς ἴσος καί , ὁ ὑπό ὁ ἄνισος ὁ ὅλος τμῆμα περιέχω μετά ὁ ἀπό ὁ ὁ τόμος ἴσος εἰμί τῷ ἀπό ὁ ἡμίσεια ."},{"id":873531,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γάρ τις ἡ ΑΒ τετμήσθω εἰς μὲν ἴσα κατὰ τὸΓ, εἰς δὲ ἄνισα κατὰ τὸΔ·","lemmas":"εὐθύς γάρ τις ὁ  εἰς μέν ἴσος κατά ὁ Γ, εἰς δέ κατά ὁ Δ·"},{"id":873532,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὸ ὑπὸ τῶν ΑΔ, ΔΒ περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς ΓΔ τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς ΓΒ τετραγώνῳ.","lemmas":"λέγω, ὅτι2 ὁ ὑπό ὁ , περιέχω μετά ὁ ἀπό ὁ τετράγωνος ἴσος εἰμί τῷ ἀπό ὁ ."},{"id":873533,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἀναγεγράφθω γὰρ ἀπὸ τῆς ΓΒ τετράγωνον τὸ ΓΕΖΒ, καὶ ἐπεζεύχθω ἡ ΒΕ, καὶ διὰ μὲν τοῦΔ ὁποτέρᾳ τῶν ΓΕ, ΒΖ παράλληλος ἤχθω ἡ ΔΗ, διὰ δὲ τοῦ Θ ὁποτέρᾳ τῶν ΑΒ, ΕΖ παράλληλος πάλιν ἤχθω ἡ ΚΜ, καὶ πάλιν διὰ τοῦΑ ὁποτέρᾳ τῶν ΓΛ, ΒΜ παράλληλος ἤχθω ἡ ΑΚ.","lemmas":"γάρ ἀπό ὁ τετράγωνος ὁ , καί ἐπιζεύγνυμι ὁ , καί διά μέν ὁ Δ ὁπότερος ὁ , παράλληλος ὁ , διά δέ ὁ ὁπότερος ὁ , παράλληλος πάλιν ὁ , καί πάλιν διά ὁ Α ὁπότερος ὁ , παράλληλος ὁ ."},{"id":873534,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴσον ἐστὶ τὸ ΓΘ παραπλήρωμα τῷ ΘΖ παραπληρώματι, κοινὸν προσκείσθω τὸ ΔΜ·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ παραπλήρωμα τῷ παραπλήρωμα, κοινός πρόσκειμαι ὁ ·"},{"id":873535,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλον ἄρα τὸ ΓΜ ὅλῳ τῷ ΔΖ ἴσον ἐστίν.","lemmas":"ὅλος ἄρα ὁ ὅλος τῷ ἴσος εἰμί."},{"id":873536,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΓΜ τῷ ΑΛ ἴσον ἐστίν, ἐπεὶ καὶ ἡ ΑΓ τῇ ΓΒ ἐστιν ἴση·","lemmas":"ἀλλά ὁ τῷ ἴσος εἰμί, ἐπεί καί ὁ ὁ εἰμί ἴσος·"},{"id":873537,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΑΛ ἄρα τῷ ΔΖ ἴσον ἐστίν.","lemmas":"καί ὁ ἄρα τῷ ἴσος εἰμί."},{"id":873538,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὸν προσκείσθω τὸ ΓΘ·","lemmas":"κοινός πρόσκειμαι ὁ ·"},{"id":873539,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλον ἄρα τὸ ΑΘ τῷ ΜΝΞ γνώμονι ἴσον ἐστίν.","lemmas":"ὅλος ἄρα ὁ τῷ γνώμων ἴσος εἰμί."},{"id":873540,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΑΘ τὸ ὑπὸ τῶν ΑΔ, ΔΒ ἐστιν·","lemmas":"ἀλλά ὁ ὁ ὑπό ὁ , εἰμί·"},{"id":873541,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ ἡ ΔΘ τῇ ΔΒ·","lemmas":"ἴσος γάρ ὁ ὁ ·"},{"id":873542,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ὁ ΜΝΞ ἄρα γνώμων ἴσος ἐστὶ τῷ ὑπὸ ΑΔ, ΔΒ.","lemmas":"καί ὁ ἄρα γνώμων ἴσος εἰμί τῷ ὑπό , ."},{"id":873543,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὸν προσκείσθω τὸ ΛΗ, ὅ ἐστιν ἴσον τῷ ἀπὸ τῆς ΓΔ·","lemmas":"κοινός πρόσκειμαι ὁ , ὅς εἰμί ἴσος τῷ ἀπό ὁ ·"},{"id":873544,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁ ἄρα ΜΝΞ γνώμων καὶ τὸ ΛΗ ἴσα ἐστὶ τῷ ὑπὸ τῶν ΑΔ, ΔΒ περιεχομένῳ ὀρθογωνίῳ καὶ τῷ ἀπὸ τῆς ΓΔ τετραγώνῳ.","lemmas":"ὁ ἄρα γνώμων καί ὁ ἴσος εἰμί τῷ ὑπό ὁ , περιέχω καί τῷ ἀπό ὁ ."},{"id":873545,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ὁ ΜΝΞ γνώμων καὶ τὸ ΛΗ ὅλον ἐστὶ τὸ ΓΕΖΒ τετράγωνον, ὅ ἐστιν ἀπὸ τῆς ΓΒ·","lemmas":"ἀλλά ὁ γνώμων καί ὁ ὅλος εἰμί ὁ τετράγωνος, ὅς εἰμί ἀπό ὁ ·"},{"id":873546,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ὑπὸ τῶν ΑΔ, ΔΒ περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς ΓΔ τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς ΓΒ τετραγώνῳ.","lemmas":"ὁ ἄρα ὑπό ὁ , περιέχω μετά ὁ ἀπό ὁ τετράγωνος ἴσος εἰμί τῷ ἀπό ὁ ."},{"id":873547,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εὐθεῖα γραμμὴ τμηθῇ εἰς ἴσα καὶ ἄνισα, τὸ ὑπὸ τῶν ἀνίσων τῆς ὅλης τμημάτων περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς μεταξὺ τῶν τομῶν τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς ἡμισείας τετραγώνῳ·","lemmas":"ἐάν ἄρα εὐθύς γραμμή τέμνω εἰς ἴσος καί , ὁ ὑπό ὁ ἄνισος ὁ ὅλος τμῆμα περιέχω μετά ὁ ἀπό ὁ ὁ τόμος ἴσος εἰμί τῷ ἀπό ὁ ἡμίσεια ·"},{"id":873548,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873549,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα γραμμὴ τμηθῇ δίχα, προστεθῇ δέ τις αὐτῇ εὐθεῖα ἐπʼ εὐθείας, τὸ ὑπὸ τῆς ὅλης σὺν τῇ προσκειμένῃ καὶ τῆς προσκειμένης περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς ἡμισείας τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς συγκειμένης ἔκ τε τῆς ἡμισείας καὶ τῆς προσκειμένης τετραγώνῳ.","lemmas":"ἐάν εὐθύς γραμμή τέμνω δίχα, προστίθημι δέ τις αὐτός ἐπί εὐθεῖα, ὁ ὑπό ὁ ὅλος σύν ὁ καί ὁ περιέχω ὀρθογώνιον μετά ὁ ἀπό ὁ ἡμίσεια τετράγωνος ἴσος εἰμί τῷ ἀπό ὁ ἐκ τε ὁ ἥμισυς καί ὁ τετράγωνος."},{"id":873550,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γάρ τις ἡ ΑΒ τετμήσθω δίχα κατὰ τὸ Γ σημεῖον, προσκείσθω δέ τις αὐτῇ εὐθεῖα ἐπʼ εὐθείας ἡ ΒΔ·","lemmas":"εὐθύς γάρ τις ὁ  δίχα κατά ὁ σημεῖον, πρόσκειμαι δέ τις αὐτός  εὐθεῖα ὁ ·"},{"id":873551,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὸ ὑπὸ τῶν ΑΔ, ΔΒ περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς ΓΒ τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς ΓΔ τετραγώνῳ.","lemmas":"λέγω, ὅτι2 ὁ ὑπό ὁ , περιέχω μετά ὁ ἀπό ὁ τετράγωνος ἴσος εἰμί τῷ ἀπό ὁ ."},{"id":873552,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἀναγεγράφθω γὰρ ἀπὸ τῆς ΓΔ τετράγωνον τὸ ΓΕΖΔ, καὶ ἐπεζεύχθω ἡ ΔΕ, καὶ διὰ μὲν τοῦ Β σημείου ὁποτέρᾳ τῶν ΕΓ, ΔΖ παράλληλος ἤχθω ἡ ΒΗ, διὰ δὲ τοῦ Θ σημείου ὁποτέρᾳ τῶν ΑΒ, ΕΖ παράλληλος ἤχθω ἡ ΚΜ, καὶ ἔτι διὰ τοῦΑ ὁποτέρᾳ τῶν ΓΛ, ΔΜ παράλληλος ἤχθω ἡ ΑΚ.","lemmas":"γάρ ἀπό ὁ τετράγωνος ὁ , καί ἐπιζεύγνυμι ὁ , καί διά μέν ὁ σημεῖον ὁπότερος ὁ , παράλληλος ὁ , διά δέ ὁ σημεῖον ὁπότερος ὁ , παράλληλος ὁ , καί ἔτι διά ὁ Α ὁπότερος ὁ , παράλληλος ὁ ."},{"id":873553,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ ΑΓ τῇ ΓΒ, ἴσον ἐστὶ καὶ τὸ ΑΛ τῷ ΓΘ.","lemmas":"ἐπεί οὖν εἰμί ὁ ὁ , ἴσος εἰμί καί ὁ τῷ ."},{"id":873554,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΓΘ τῷ ΘΖ ἴσον ἐστίν.","lemmas":"ἀλλά ὁ τῷ ἴσος εἰμί."},{"id":873555,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΑΛ ἄρα τῷΘΖ ἐστιν ἴσον.","lemmas":"καί ὁ ἄρα τῷ ΘΖ εἰμί ἴσος."},{"id":873556,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὸν προσκείσθω τὸ ΓΜ·","lemmas":"κοινός πρόσκειμαι ὁ ·"},{"id":873557,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλον ἄρα τὸ ΑΜ τῷ ΝΞΟ γνώμονί ἐστιν ἴσον.","lemmas":"ὅλος ἄρα ὁ τῷ γνώμων εἰμί ἴσος."},{"id":873558,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΑΜ ἐστι τὸ ὑπὸ τῶν ΑΔ, ΔΒ·","lemmas":"ἀλλά ὁ εἰμί ὁ ὑπό ὁ , ·"},{"id":873559,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γάρ ἐστιν ἡ ΔΜ τῇ ΔΒ·","lemmas":"ἴσος γάρ εἰμί ὁ ὁ ·"},{"id":873560,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ὁ ΝΞΟ ἄρα γνώμων ἴσος ἐστὶ τῷ ὑπὸ τῶν ΑΔ, ΔΒ περιεχομένῳ ὀρθογωνίῳ.","lemmas":"καί ὁ ἄρα γνώμων ἴσος εἰμί τῷ ὑπό ὁ , περιέχω ὀρθογώνιον."},{"id":873561,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὸν προσκείσθω τὸ ΛΗ, ὅ ἐστιν ἴσον τῷ ἀπὸ τῆς ΒΓ τετραγώνῳ·","lemmas":"κοινός πρόσκειμαι ὁ , ὅς εἰμί ἴσος τῷ ἀπό ὁ ·"},{"id":873562,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ὑπὸ τῶν ΑΔ, ΔΒ περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς ΓΒ τετραγώνου ἴσον ἐστὶ τῷ ΝΞΟ γνώμονι καὶ τῷ ΛΗ.","lemmas":"ὁ ἄρα ὑπό ὁ , περιέχω μετά ὁ ἀπό ὁ τετράγωνος ἴσος εἰμί τῷ γνώμων καί τῷ ."},{"id":873563,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ὁ ΝΞΟ γνώμων καὶ τὸ ΛΗ ὅλον ἐστὶ τὸ ΓΕΖΔ τετράγωνον, ὅ ἐστιν ἀπὸ τῆς ΓΔ·","lemmas":"ἀλλά ὁ γνώμων καί ὁ ὅλος εἰμί ὁ τετράγωνος, ὅς εἰμί ἀπό ὁ ·"},{"id":873564,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ὑπὸ τῶν ΑΔ, ΔΒ περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς ΓΒ τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς ΓΔ τετραγώνῳ.","lemmas":"ὁ ἄρα ὑπό ὁ , περιέχω μετά ὁ ἀπό ὁ τετράγωνος ἴσος εἰμί τῷ ἀπό ὁ ."},{"id":873565,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εὐθεῖα γραμμὴ τμηθῇ δίχα, προστεθῇ δέ τις αὐτῇ εὐθεῖα ἐπʼ εὐθείας, τὸ ὑπὸ τῆς ὅλης σὺν τῇ προσκειμένῃ καὶ τῆς προσκειμένης περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς ἡμισείας τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς συγκειμένης ἔκ τε τῆς ἡμισείας καὶ τῆς προσκειμένης τετραγώνῳ·","lemmas":"ἐάν ἄρα εὐθύς γραμμή τέμνω δίχα, προστίθημι δέ τις αὐτός ἐπί εὐθεῖα, ὁ ὑπό ὁ ὅλος σύν ὁ καί ὁ περιέχω ὀρθογώνιον μετά ὁ ἀπό ὁ ἡμίσεια τετράγωνος ἴσος εἰμί τῷ ἀπό ὁ ἐκ τε ὁ ἥμισυς καί ὁ τετράγωνος·"},{"id":873566,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873567,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ ἀπὸ τῆς ὅλης καὶ τὸ ἀφʼ ἑνὸς τῶν τμημάτων τὰ συναμφότερα τετράγωνα ἴσα ἐστὶ τῷ τε δὶς ὑπὸ τῆς ὅλης καὶ τοῦ εἰρημένου τμήματος περιεχομένῳ ὀρθογωνίῳ καὶ τῷ ἀπὸ τοῦ λοιποῦ τμήματος τετραγώνῳ.","lemmas":"ἐάν εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ ἀπό ὁ ὅλος καί ὁ  ὁ τμῆμα ὁ συναμφότεροι τετράγωνος ἴσος εἰμί τῷ τε δίς ὑπό ὁ ὅλος καί ὁ λέγω τμῆμα περιέχω καί τῷ ἀπό ὁ τμῆμα τετράγωνος."},{"id":873568,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γάρ τις ἡ ΑΒ τετμήσθω, ὡς ἔτυχεν, κατὰ τὸ Γ σημεῖον·","lemmas":"εὐθύς γάρ τις ὁ , ὡς τυγχάνω, κατά ὁ σημεῖον·"},{"id":873569,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὰ ἀπὸ τῶν ΑΒ, ΒΓ τετράγωνα ἴσα ἐστὶ τῷ τε δὶς ὑπὸ τῶν ΑΒ, ΒΓ περιεχομένῳ ὀρθογωνίῳ καὶ τῷ ἀπὸ τῆς ΓΑ τετραγώνῳ.","lemmas":"λέγω, ὅτι2 ὁ ἀπό ὁ , τετράγωνος ἴσος εἰμί τῷ τε δίς ὑπό ὁ , περιέχω καί τῷ ἀπό ὁ ."},{"id":873570,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἀναγεγράφθω γὰρ ἀπὸ τῆς ΑΒ τετράγωνον τὸ ΑΔΕΒ·","lemmas":"γάρ ἀπό ὁ τετράγωνος ὁ ·"},{"id":873571,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ καταγεγράφθω τὸ σχῆμα.","lemmas":"καί ὁ σχῆμα."},{"id":873572,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴσον ἐστὶ τὸ ΑΗ τῷ ΗΕ, κοινὸν προσκείσθω τὸ ΓΖ·","lemmas":"ἐπεί οὖν ἴσος εἰμί ὁ τῷ , κοινός πρόσκειμαι ὁ ·"},{"id":873573,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλον ἄρα τὸ ΑΖ ὅλῳ τῷ ΓΕ ἴσον ἐστίν·","lemmas":"ὅλος ἄρα ὁ ὅλος τῷ ἴσος εἰμί·"},{"id":873574,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ΑΖ, ΓΕ διπλάσιά ἐστι τοῦ ΑΖ.","lemmas":"ὁ ἄρα , διπλάσιος εἰμί ὁ ."},{"id":873575,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὰ ΑΖ, ΓΕ ὁ ΚΛΜ ἐστι γνώμων καὶ τὸ ΓΖ τετράγωνον·","lemmas":"ἀλλά ὁ , ὁ εἰμί γνώμων καί ὁ τετράγωνος·"},{"id":873576,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁ ΚΛΜ ἄρα γνώμων καὶ τὸ ΓΖ διπλάσιά ἐστι τοῦ ΑΖ.","lemmas":"ὁ ἄρα γνώμων καί ὁ διπλάσιος εἰμί ὁ ."},{"id":873577,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστι δὲ τοῦ ΑΖ διπλάσιον καὶ τὸ δὶς ὑπὸ τῶν ΑΒ, ΒΓ·","lemmas":"εἰμί δέ ὁ διπλάσιος καί ὁ δίς ὑπό ὁ , ·"},{"id":873578,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ ἡ ΒΖ τῇ ΒΓ·","lemmas":"ἴσος γάρ ὁ ὁ ·"},{"id":873579,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁ ἄρα ΚΛΜ γνώμων καὶ τὸ ΓΖ τετράγωνον ἴσον ἐστὶ τῷ δὶς ὑπὸ τῶν ΑΒ, ΒΓ.","lemmas":"ὁ ἄρα γνώμων καί ὁ τετράγωνος ἴσος εἰμί τῷ δίς ὑπό ὁ , ."},{"id":873580,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὸν προσκείσθω τὸ ΔΗ, ὅ ἐστιν ἀπὸ τῆς ΑΓ τετράγωνον·","lemmas":"κοινός πρόσκειμαι ὁ , εἰμί ἀπό ὁ ·"},{"id":873581,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὁ ἄρα ΚΛΜ γνώμων καὶ τὰ ΒΗ, ΗΔ τετράγωνα ἴσα ἐστὶ τῷ τε δὶς ὑπὸ τῶν ΑΒ, ΒΓ περιεχομένῳ ὀρθογωνίῳ καὶ τῷ ἀπὸ τῆς ΑΓ τετραγώνῳ.","lemmas":"ὁ ἄρα γνώμων καί ὁ , τετράγωνος ἴσος εἰμί τῷ τε δίς ὑπό ὁ , περιέχω καί τῷ ἀπό ὁ ."},{"id":873582,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ὁ ΚΛΜ γνώμων καὶ τὰ ΒΗ, ΗΔ τετράγωνα ὅλον ἐστὶ τὸ ΑΔΕΒ καὶ τὸ ΓΖ, ἅ ἐστιν ἀπὸ τῶν ΑΒ, ΒΓ τετράγωνα·","lemmas":"ἀλλά ὁ γνώμων καί ὁ ,  ὅλος εἰμί ὁ καί ὁ , ὅς εἰμί ἀπό ὁ , τετράγωνος·"},{"id":873583,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ἀπὸ τῶν ΑΒ, ΒΓ τετράγωνα ἴσα ἐστὶ τῷ τε δὶς ὑπὸ τῶν ΑΒ, ΒΓ περιεχομένῳ ὀρθογωνίῳ μετὰ τοῦ ἀπὸ τῆς ΑΓ τετραγώνου.","lemmas":"ὁ ἄρα ἀπό ὁ , τετράγωνος ἴσος εἰμί τῷ τε δίς ὑπό ὁ , περιέχω ὀρθογώνιον μετά ὁ ἀπό ὁ τετράγωνος."},{"id":873584,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ ἀπὸ τῆς ὅλης καὶ τὸ ἀφʼ ἑνὸς τῶν τμημάτων τὰ συναμφότερα τετράγωνα ἴσα ἐστὶ τῷ τε δὶς ὑπὸ τῆς ὅλης καὶ τοῦ εἰρημένου τμήματος περιεχομένῳ ὀρθογωνίῳ καὶ τῷ ἀπὸ τοῦ λοιποῦ τμήματος τετραγώνῳ·","lemmas":"ἐάν ἄρα εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ ἀπό ὁ ὅλος καί ὁ  ὁ τμῆμα ὁ συναμφότεροι τετράγωνος ἴσος εἰμί τῷ τε δίς ὑπό ὁ ὅλος καί ὁ λέγω τμῆμα περιέχω καί τῷ ἀπό ὁ τμῆμα τετράγωνος·"},{"id":873585,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873586,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ τετράκις ὑπὸ τῆς ὅλης καὶ ἑνὸς τῶν τμημάτων περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τοῦ λοιποῦ τμήματος τετραγώνου ἴσον ἐστὶ τῷ ἀπό τε τῆς ὅλης καὶ τοῦ εἰρημένου τμήματος ὡς ἀπὸ μιᾶς ἀναγραφέντι τετραγώνῳ.","lemmas":"ἐάν εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ τετράκις ὑπό ὁ ὅλος καί ὁ τμῆμα περιέχω μετά ὁ ἀπό ὁ λοιπός τμῆμα τετράγωνος ἴσος εἰμί τῷ ἀπό τε ὁ ὅλος καί ὁ λέγω τμῆμα ὡς ἀπό ἀναγράφω τετράγωνος."},{"id":873587,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γάρ τις ἡ ΑΒ τετμήσθω, ὡς ἔτυχεν, κατὰ τὸ Γ σημεῖον·","lemmas":"εὐθύς γάρ τις ὁ , ὡς τυγχάνω, κατά ὁ σημεῖον·"},{"id":873588,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὸ τετράκις ὑπὸ τῶν ΑΒ, ΒΓ περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τῆς ΑΓ τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς ΑΒ, ΒΓ ὡς ἀπὸ μιᾶς ἀναγραφέντι τετραγώνῳ.","lemmas":"λέγω, ὅτι2 ὁ τετράκις ὑπό ὁ , περιέχω μετά ὁ ἀπό ὁ τετράγωνος ἴσος εἰμί τῷ ἀπό ὁ , ὡς ἀπό ἀναγράφω τετράγωνος."},{"id":873589,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"Ἐκβεβλήσθω γὰρ ἐπʼ εὐθείας τῇΑΒ εὐθεῖα ἡ ΒΔ, καὶ κείσθω τῇ ΓΒ ἴση ἡ ΒΔ, καὶ ἀναγεγράφθω ἀπὸ τῆς ΑΔ τετράγωνον τὸ ΑΕΖΔ, καὶ καταγεγράφθω διπλοῦν τὸ σχῆμα.","lemmas":"γάρ εὐθεῖα ὁ ΑΒ εὐθύς ὁ , καί κεῖμαι ὁ ἴσος ὁ , καί ἀναγράφω ἀπό ὁ τετράγωνος ὁ , καί καταγράφω διπλόος ὁ σχῆμα."},{"id":873590,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ ΓΒ τῇ ΒΔ, ἀλλὰ ἡ μὲν ΓΒ τῇΗΚ ἐστιν ἴση, ἡ δὲ ΒΔ τῇ ΚΝ, καὶ ἡ ΗΚ ἄρα τῇ ΚΝ ἐστιν ἴση.","lemmas":"ἐπεί οὖν εἰμί ὁ ὁ , ἀλλά ὁ μέν ὁ ΗΚ εἰμί ἴσος, ὁ δέ ὁ , καί ὁ ἄρα ὁ εἰμί ἴσος."},{"id":873591,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τὰ αὐτὰ δὴ καὶ ἡ ΠΡ τῇ ΡΟ ἐστιν ἴση.","lemmas":"διά ὁ αὐτός δή καί ὁ ὁ εἰμί ἴσος."},{"id":873592,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ΒΓ τῇ ΒΔ, ἡ δὲ ΗΚ τῇ ΚΝ, ἴσον ἄρα ἐστὶ καὶ τὸ μὲνΓΚ τῷ ΚΔ, τὸ δὲ ΗΡ τῷ ΡΝ.","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὁ , ὁ δέ ὁ , ἴσος ἄρα εἰμί καί ὁ μέν ΓΚ τῷ , ὁ δέ τῷ ."},{"id":873593,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΓΚ τῷ ΡΝ ἐστιν ἴσον·","lemmas":"ἀλλά ὁ τῷ εἰμί ἴσος·"},{"id":873594,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραπληρώματα γὰρ τοῦ ΓΟ παραλληλογράμμου·","lemmas":"παραπλήρωμα γάρ ὁ ·"},{"id":873595,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΚΔ ἄρα τῷ ΗΡ ἴσον ἐστίν·","lemmas":"καί ὁ ἄρα τῷ ἴσος εἰμί·"},{"id":873596,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ τέσσαρα ἄρα τὰ ΔΚ, ΓΚ, ΗΡ,ΡΝ ἴσα ἀλλήλοις ἐστίν.","lemmas":"ὁ ἄρα ὁ , , , ΡΝ ἴσος ἀλλήλων εἰμί."},{"id":873597,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ τέσσαρα ἄρα τετραπλάσιά ἐστι τοῦ ΓΚ.","lemmas":"ὁ ἄρα τετραπλάσιος εἰμί ὁ ."},{"id":873598,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ ἴση ἐστὶν ἡ ΓΒ τῇ ΒΔ, ἀλλὰ ἡ μὲν ΒΔ τῇ ΒΚ, τουτέστι τῇ ΓΗ ἴση, ἡ δὲ ΓΒ τῇ ΗΚ, τουτέστι τῇΗΠ, ἐστιν ἴση, καὶ ἡ ΓΗ ἄρα τῇ ΗΠ ἴση ἐστίν.","lemmas":"πάλιν, ἐπεί ἴσος εἰμί ὁ ὁ , ἀλλά ὁ μέν ὁ , ὁ ἴσος, ὁ δέ ὁ , ὁ ΗΠ, εἰμί ἴσος, καί ὁ  ὁ ἴσος εἰμί."},{"id":873599,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ μὲν ΓΗ τῇ ΗΠ, ἡ δὲ ΠΡ τῇ ΡΟ, ἴσον ἐστὶ καὶ τὸ μὲν ΑΗ τῷΜΠ, τὸ δὲ ΠΛ τῷ ΡΖ.","lemmas":"καί ἐπεί ἴσος εἰμί ὁ μέν ὁ , ὁ δέ ὁ , ἴσος εἰμί καί ὁ μέν τῷ ΜΠ, ὁ δέ τῷ ."},{"id":873600,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ τὸ ΜΠ τῷ ΠΛ ἐστιν ἴσον·","lemmas":"ἀλλά ὁ τῷ εἰμί ἴσος·"},{"id":873601,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"παραπληρώματα γὰρ τοῦ ΜΛ παραλληλογράμμου·","lemmas":"παραπλήρωμα γάρ ὁ ·"},{"id":873602,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ τὸ ΑΗ ἄρα τῷ ΡΖ ἴσον ἐστίν·","lemmas":"καί ὁ ἄρα τῷ ἴσος εἰμί·"},{"id":873603,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ τέσσαρα ἄρα τὰ ΑΗ, ΜΠ, ΠΛ,ΡΖ ἴσα ἀλλήλοις ἐστίν·","lemmas":"ὁ ἄρα ὁ , , , ΡΖ ἴσος ἀλλήλων εἰμί·"},{"id":873604,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ τέσσαρα ἄρα τοῦ ΑΗ ἐστι τετραπλάσια.","lemmas":"ὁ τέσσαρες ἄρα ὁ εἰμί τετραπλάσιος."},{"id":873605,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ καὶ τὰ τέσσαρα τὰ ΓΚ, ΚΔ, ΗΡ, ΡΝ τοῦΓΚ τετραπλάσια·","lemmas":"δείκνυμι δέ καί ὁ τέσσαρες ὁ , , , ὁ ΓΚ τετραπλάσιος·"},{"id":873606,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ὀκτώ, ἃ περιέχει τὸν ΣΤΥ γνώμονα, τετραπλάσιά ἐστι τοῦ ΑΚ.","lemmas":"ὁ ἄρα ὀκτώ, ὅς περιέχω ὁ γνώμων, εἰμί ὁ ."},{"id":873607,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ τὸ ΑΚ τὸ ὑπὸ τῶν ΑΒ, ΒΔ ἐστιν·","lemmas":"καί ἐπεί ὁ ὁ ὑπό ὁ , εἰμί·"},{"id":873608,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ ἡ ΒΚ τῇ ΒΔ·","lemmas":"ἴσος γάρ ὁ ὁ ·"},{"id":873609,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα τετράκις ὑπὸ τῶν ΑΒ, ΒΔ τετραπλάσιόν ἐστι τοῦ ΑΚ.","lemmas":"ὁ ἄρα τετράκις ὑπό ὁ , τετραπλάσιος εἰμί ὁ ."},{"id":873610,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐδείχθη δὲ τοῦ ΑΚ τετραπλάσιος καὶ ὁ ΣΤΥ γνώμων·","lemmas":"δείκνυμι δέ ὁ τετραπλάσιος καί ὁ ·"},{"id":873611,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα τετράκις ὑπὸ τῶν ΑΒ, ΒΔ ἴσον ἐστὶ τῷ ΣΤΥ γνώμονι.","lemmas":"ὁ ἄρα τετράκις ὑπό ὁ , ἴσος εἰμί τῷ γνώμων."},{"id":873612,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"κοινὸν προσκείσθω τὸ ΞΘ, ὅ ἐστιν ἴσον τῷ ἀπὸ τῆς ΑΓ τετραγώνῳ·","lemmas":"κοινός πρόσκειμαι ὁ , ὅς εἰμί ἴσος τῷ ἀπό ὁ ·"},{"id":873613,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα τετράκις ὑπὸ τῶν ΑΒ, ΒΔ περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ ΑΓ τετραγώνου ἴσον ἐστὶ τῷ ΣΤΥ γνώμονι καὶ τῷ ΞΘ.","lemmas":"ὁ ἄρα τετράκις ὑπό ὁ , περιέχω μετά ὁ ἀπό τετράγωνος ἴσος εἰμί τῷ γνώμων καί τῷ ."},{"id":873614,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἀλλὰ ὁ ΣΤΥ γνώμων καὶ τὸ ΞΘ ὅλον ἐστὶ τὸ ΑΕΖΔ τετράγωνον, ὅ ἐστιν ἀπὸ τῆς ΑΔ·","lemmas":"ἀλλά ὁ γνώμων καί ὁ ὅλος εἰμί ὁ τετράγωνος, ὅς εἰμί ἀπό ὁ ·"},{"id":873615,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα τετράκις ὑπὸ τῶν ΑΒ, ΒΔ μετὰ τοῦ ἀπὸ ΑΓ ἴσον ἐστὶ τῷ ἀπὸ ΑΔ τετραγώνῳ·","lemmas":"ὁ ἄρα τετράκις ὑπό ὁ , μετά ὁ ἀπό ἴσος εἰμί τῷ ἀπό τετράγωνος·"},{"id":873616,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση δὲ ἡ ΒΔ τῇ ΒΓ.","lemmas":"ἴσος δέ ὁ ὁ ."},{"id":873617,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα τετράκις ὑπὸ τῶν ΑΒ, ΒΓ περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ ΑΓ τετραγώνου ἴσον ἐστὶ τῷ ἀπὸ τῆς ΑΔ, τουτέστι τῷ ἀπὸ τῆς ΑΒ καὶ ΒΓ ὡς ἀπὸ μιᾶς ἀναγραφέντι τετραγώνῳ.","lemmas":"ὁ ἄρα τετράκις ὑπό ὁ , περιέχω μετά ὁ ἀπό τετράγωνος ἴσος εἰμί τῷ ἀπό ὁ , τῷ ἀπό ὁ καί ὡς ἀπό ἀναγράφω τετράγωνος."},{"id":873618,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εὐθεῖα γραμμὴ τμηθῇ, ὡς ἔτυχεν, τὸ τετράκις ὑπὸ τῆς ὅλης καὶ ἑνὸς τῶν τμημάτων περιεχόμενον ὀρθογώνιον μετὰ τοῦ ἀπὸ τοῦ λοιποῦ τμήματος τετραγώνου ἴσον ἐστὶ τῷ ἀπό τε τῆς ὅλης καὶ τοῦ εἰρημένου τμήματος ὡς ἀπὸ μιᾶς ἀναγραφέντι τετραγώνῳ·","lemmas":"ἐάν ἄρα εὐθύς γραμμή τέμνω, ὡς τυγχάνω, ὁ τετράκις ὑπό ὁ ὅλος καί ὁ τμῆμα περιέχω μετά ὁ ἀπό ὁ λοιπός τμῆμα τετράγωνος ἴσος εἰμί τῷ ἀπό τε ὁ ὅλος καί ὁ λέγω τμῆμα ὡς ἀπό ἀναγράφω τετράγωνος·"},{"id":873619,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873620,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα γραμμὴ τμηθῇ εἰς ἴσα καὶ ἄνισα, τὰ ἀπὸ τῶν ἀνίσων τῆς ὅλης τμημάτων τετράγωνα διπλάσιά ἐστι τοῦ τε ἀπὸ τῆς ἡμισείας καὶ τοῦ ἀπὸ τῆς μεταξὺ τῶν τομῶν τετραγώνου.","lemmas":"ἐάν εὐθύς γραμμή τέμνω εἰς ἴσος καί , ὁ ἀπό ὁ ἄνισος ὁ ὅλος τμῆμα τετράγωνος διπλάσιος εἰμί ὁ τε ἀπό ὁ ἡμίσεια καί ὁ ἀπό ὁ ὁ τόμος ."},{"id":873621,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γάρ τις ἡ ΑΒ τετμήσθω εἰς μὲν ἴσα κατὰ τὸΓ, εἰς δὲ ἄνισα κατὰ τὸΔ·","lemmas":"εὐθύς γάρ τις ὁ  εἰς μέν ἴσος κατά ὁ Γ, εἰς δέ κατά ὁ Δ·"},{"id":873622,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὰ ἀπὸ τῶν ΑΔ, ΔΒ τετράγωνα διπλάσιά ἐστι τῶν ἀπὸ τῶν ΑΓ, ΓΔ τετραγώνων.","lemmas":"λέγω, ὅτι2 ὁ ἀπό ὁ , τετράγωνος διπλάσιος εἰμί ὁ ἀπό ὁ , ."},{"id":873623,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἤχθω γὰρ ἀπὸ τοῦΓ τῇ ΑΒ πρὸς ὀρθὰς ἡ ΓΕ, καὶ κείσθω ἴση ἑκατέρᾳ τῶνΑΓ, ΓΒ, καὶ ἐπεζεύχθωσαν αἱ ΕΑ, ΕΒ, καὶ διὰ μὲν τοῦΔ τῇ ΕΓ παράλληλοςἤχθω ἡ ΔΖ, διὰ δὲ τοῦΖ τῇ ΑΒ ἡ ΖΗ, καὶ ἐπεζεύχθω ἡ ΑΖ.","lemmas":"γάρ ἀπό ὁ Γ ὁ πρός ὀρθός ὁ , καί κεῖμαι ἴσος ἑκάτερος ὁ ΑΓ, , καί ὁ , , καί διά μέν ὁ Δ ὁ παράλληλος ἤχθω ὁ , διά δέ ὁ Ζ ὁ ὁ , καί ὁ ."},{"id":873624,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ΑΓ τῇ ΓΕ, ἴση ἐστὶ καὶ ἡ ὑπὸ ΕΑΓ γωνία τῇ ὑπὸ ΑΕΓ.","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὁ , ἴσος εἰμί καί ὁ ὑπό γωνία ὁ ὑπό ."},{"id":873625,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ὀρθή ἐστιν ἡ πρὸς τῷΓ, λοιπαὶ ἄρα αἱ ὑπὸ ΕΑΓ, ΑΕΓ μιᾷ ὀρθῇ ἴσαι εἰσίν·","lemmas":"καί ἐπεί εἰμί ὁ πρός τῷ Γ, λοιπός ἄρα ὁ ὑπό ,   εἰμί·"},{"id":873626,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καί εἰσιν ἴσαι·","lemmas":"καί εἰμί ·"},{"id":873627,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡμίσεια ἄρα ὀρθῆς ἐστιν ἑκατέρα τῶν ὑπὸ ΓΕΑ, ΓΑΕ.","lemmas":"ἄρα ὀρθός εἰμί ὁ ὑπό , ."},{"id":873628,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τὰ αὐτὰ δὴ καὶ ἑκατέρα τῶν ὑπὸ ΓΕΒ, ΕΒΓ ἡμίσειά ἐστιν ὀρθῆς·","lemmas":"διά ὁ αὐτός δή καί ἑκάτερος ὁ ὑπό , ἡμίσεια εἰμί ὀρθός·"},{"id":873629,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅλη ἄρα ἡ ὑπὸ ΑΕΒ ὀρθή ἐστιν.","lemmas":"ἄρα ὁ ὑπό ὀρθός εἰμί."},{"id":873630,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἡ ὑπὸ ΗΕΖ ἡμίσειά ἐστιν ὀρθῆς, ὀρθὴ δὲ ἡ ὑπὸ ΕΗΖ·","lemmas":"καί ἐπεί ὁ ὑπό ἡμίσεια εἰμί ὀρθός, δέ ὁ ὑπό ·"},{"id":873631,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γάρ ἐστι τῇ ἐντὸς καὶ ἀπεναντίον τῇ ὑπὸ ΕΓΒ·","lemmas":"ἴσος γάρ εἰμί ὁ ἐντός καί ὁ ὑπό ·"},{"id":873632,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λοιπὴ ἄρα ἡ ὑπὸ ΕΖΗ ἡμίσειά ἐστιν ὀρθῆς·","lemmas":"λοιπός ἄρα ὁ ὑπό ἥμισυς εἰμί ὀρθός·"},{"id":873633,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα ἐστὶν ἡ ὑπὸ ΗΕΖ γωνία τῇ ὑπὸ ΕΖΗ·","lemmas":"ἴσος ἄρα εἰμί ὁ ὑπό γωνία ὁ ὑπό ·"},{"id":873634,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ πλευρὰ ἡ ΕΗ τῇ ΗΖ ἐστιν ἴση.","lemmas":"ὥστε καί πλευρόν ὁ ὁ εἰμί ἴσος."},{"id":873635,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν ἐπεὶ ἡ πρὸς τῷ β γωνία ἡμίσειά ἐστιν ὀρθῆς, ὀρθὴ δὲ ἡ ὑπὸ ΖΔΒ·","lemmas":"πάλιν ἐπεί ὁ πρός τῷ γωνία ἥμισυς εἰμί ὀρθός, δέ ὁ ὑπό ·"},{"id":873636,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γὰρ πάλιν ἐστὶ τῇ ἐντὸς καὶ ἀπεναντίον τῇ ὑπὸ ΕΓΒ·","lemmas":"ἴσος γάρ πάλιν εἰμί ὁ ἐντός καί ἀπεναντίος ὁ ὑπό ·"},{"id":873637,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λοιπὴ ἄρα ἡ ὑπὸ ΒΖΔ ἡμίσειά ἐστιν ὀρθῆς·","lemmas":"λοιπός ἄρα ὁ ὑπό ἥμισυς εἰμί ὀρθός·"},{"id":873638,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση ἄρα ἡ πρὸς τῷ Β γωνία τῇ ὑπὸ ΔΖΒ·","lemmas":"ἴσος ἄρα ὁ πρός τῷ γωνία ὁ ὑπό ·"},{"id":873639,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ πλευρὰ ἡ ΖΔ πλευρᾷ τῇ ΔΒ ἐστιν ἴση.","lemmas":"ὥστε καί πλευρόν ὁ πλευρά ὁ εἰμί ἴσος."},{"id":873640,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ΑΓ τῇ ΓΕ, ἴσον ἐστὶ καὶ τὸ ἀπὸ ΑΓ τῷ ἀπὸ ΓΕ·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὁ , ἴσος εἰμί καί ὁ ἀπό τῷ ἀπό ·"},{"id":873641,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ἀπὸ τῶν ΑΓ, ΓΕ τετράγωνα διπλάσιά ἐστι τοῦ ἀπὸ ΑΓ.","lemmas":"ὁ ἄρα ἀπό ὁ , τετράγωνος διπλάσιος εἰμί ὁ ἀπό ."},{"id":873642,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τοῖς δὲ ἀπὸ τῶν ΑΓ, ΓΕ ἴσον ἐστὶ τὸ ἀπὸ τῆς ΕΑ τετράγωνον·","lemmas":"ὁ δέ ἀπό ὁ , ἴσος εἰμί ὁ ἀπό ὁ ·"},{"id":873643,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ γὰρ ἡ ὑπὸ ΑΓΕ γωνία·","lemmas":"γάρ ὁ ὑπό γωνία·"},{"id":873644,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ἀπὸ τῆς ΕΑ διπλάσιόν ἐστι τοῦ ἀπὸ τῆς ΑΓ.","lemmas":"ὁ ἄρα ἀπό ὁ διπλάσιος εἰμί ὁ ἀπό ὁ ."},{"id":873645,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"πάλιν, ἐπεὶ ἴση ἐστὶν ἡ ΕΗ τῇ ΗΖ, ἴσον καὶ τὸ ἀπὸ τῆς ΕΗ τῷ ἀπὸ τῆς ΗΖ·","lemmas":"πάλιν, ἐπεί ἴσος εἰμί ὁ ὁ , ἴσος καί ὁ ἀπό ὁ τῷ ἀπό ὁ ·"},{"id":873646,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ἀπὸ τῶν ΕΗ, ΗΖ τετράγωνα διπλάσιά ἐστι τοῦ ἀπὸ τῆς ΗΖ τετραγώνου.","lemmas":"ὁ ἄρα ἀπό ὁ ,  εἰμί ὁ ἀπό ὁ τετράγωνος."},{"id":873647,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τοῖς δὲ ἀπὸ τῶν ΕΗ, ΗΖ τετραγώνοις ἴσον ἐστὶ τὸ ἀπὸ τῆς ΕΖ τετράγωνον·","lemmas":"ὁ δέ ἀπό ὁ , τετράγωνος ἴσος εἰμί ὁ ἀπό ὁ ·"},{"id":873648,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ἀπὸ τῆς ΕΖ τετράγωνον διπλάσιόν ἐστι τοῦ ἀπὸ τῆς ΗΖ.","lemmas":"ὁ ἄρα ἀπό ὁ τετράγωνος διπλάσιος εἰμί ὁ ἀπό ὁ ."},{"id":873649,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση δὲ ἡ ΗΖ τῇ ΓΔ·","lemmas":"ἴσος δέ ὁ ὁ ·"},{"id":873650,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ἀπὸ τῆς ΕΖ διπλάσιόν ἐστι τοῦ ἀπὸ τῆς ΓΔ.","lemmas":"ὁ ἄρα ἀπό ὁ διπλάσιος εἰμί ὁ ἀπό ὁ ."},{"id":873651,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ τὸ ἀπὸ τῆς ΕΑ διπλάσιον τοῦ ἀπὸ τῆς ΑΓ·","lemmas":"εἰμί δέ καί ὁ ἀπό ὁ διπλάσιος ὁ ἀπό ὁ ·"},{"id":873652,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ἀπὸ τῶν ΑΕ, ΕΖ τετράγωνα διπλάσιά ἐστι τῶν ἀπὸ τῶν ΑΓ, ΓΔ τετραγώνων.","lemmas":"ὁ ἄρα ἀπό ὁ , τετράγωνος διπλάσιος εἰμί ὁ ἀπό ὁ , ."},{"id":873653,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τοῖς δὲ ἀπὸ τῶν ΑΕ, ΕΖ ἴσον ἐστὶ τὸ ἀπὸ τῆς ΑΖ τετράγωνον·","lemmas":"ὁ δέ ἀπό ὁ , ἴσος εἰμί ὁ ἀπό ὁ ·"},{"id":873654,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ γάρ ἐστιν ἡ ὑπὸ ΑΕΖ γωνία·","lemmas":"γάρ εἰμί ὁ ὑπό ·"},{"id":873655,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὸ ἄρα ἀπὸ τῆς ΑΖ τετράγωνον διπλάσιόν ἐστι τῶν ἀπὸ τῶν ΑΓ, ΓΔ.","lemmas":"ὁ ἄρα ἀπό ὁ τετράγωνος διπλάσιος εἰμί ὁ ἀπό ὁ , ."},{"id":873656,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τῷ δὲ ἀπὸ τῆς ΑΖ ἴσα τὰ ἀπὸ τῶν ΑΔ, ΔΖ·","lemmas":"τῷ δέ ἀπό ὁ ἴσος ὁ ἀπό ὁ , ·"},{"id":873657,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ γὰρ ἡ πρὸς τῷΔ γωνία·","lemmas":"γάρ ὁ πρός τῷ Δ γωνία·"},{"id":873658,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ἀπὸ τῶν ΑΔ, ΔΖ διπλάσιά ἐστι τῶν ἀπὸ τῶν ΑΓ, ΓΔ τετραγώνων.","lemmas":"ὁ ἄρα ἀπό ὁ , διπλάσιος εἰμί ὁ ἀπό ὁ , ."},{"id":873659,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση δὲ ἡ ΔΖ τῇ ΔΒ·","lemmas":"ἴσος δέ ὁ ὁ ·"},{"id":873660,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"τὰ ἄρα ἀπὸ τῶν ΑΔ, ΔΒ τετράγωνα διπλάσιά ἐστι τῶν ἀπὸ τῶν ΑΓ, ΓΔ τετραγώνων.","lemmas":"ὁ ἄρα ἀπό ὁ , τετράγωνος διπλάσιος εἰμί ὁ ἀπό ὁ , ."},{"id":873661,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν ἄρα εὐθεῖα γραμμὴ τμηθῇ εἰς ἴσα καὶ ἄνισα, τὰ ἀπὸ τῶν ἀνίσων τῆς ὅλης τμημάτων τετράγωνα διπλάσιά ἐστι τοῦ τε ἀπὸ τῆς ἡμισείας καὶ τοῦ ἀπὸ τῆς μεταξὺ τῶν τομῶν τετραγώνου·","lemmas":"ἐάν ἄρα εὐθύς γραμμή τέμνω εἰς ἴσος καί , ὁ ἀπό ὁ ἄνισος ὁ ὅλος τμῆμα τετράγωνος διπλάσιος εἰμί ὁ τε ἀπό ὁ ἡμίσεια καί ὁ ἀπό ὁ ὁ τόμος ·"},{"id":873662,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὅπερ ἔδει δεῖξαι.","lemmas":"ὅς δέω δείκνυμι."},{"id":873663,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐὰν εὐθεῖα γραμμὴ τμηθῇ δίχα, προστεθῇ δέ τις αὐτῇ εὐθεῖα ἐπʼ εὐθείας, τὸ ἀπὸ τῆς ὅλης σὺν τῇ προσκειμένῃ καὶ τὸ ἀπὸ τῆς προσκειμένης τὰ συναμφότερα τετράγωνα διπλάσιά ἐστι τοῦ τε ἀπὸ τῆς ἡμισείας καὶ τοῦ ἀπὸ τῆς συγκειμένης ἔκ τε τῆς ἡμισείας καὶ τῆς προσκειμένης ὡς ἀπὸ μιᾶς ἀναγραφέντος τετραγώνου.","lemmas":"ἐάν εὐθύς γραμμή τέμνω δίχα, προστίθημι δέ τις αὐτός ἐπί εὐθεῖα, ὁ ἀπό ὁ ὅλος σύν ὁ καί ὁ ἀπό ὁ ὁ συναμφότεροι τετράγωνος εἰμί ὁ τε ἀπό ὁ ἡμίσεια καί ὁ ἀπό ὁ ἐκ τε ὁ ἥμισυς καί ὁ ὡς ἀπό ἀναγράφω τετράγωνος."},{"id":873664,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"εὐθεῖα γάρ τις ἡ ΑΒ τετμήσθω δίχα κατὰ τὸΓ, προσκείσθω δέ τις αὐτῇ εὐθεῖα ἐπʼ εὐθείας ἡ ΒΔ·","lemmas":"εὐθύς γάρ τις ὁ  δίχα κατά ὁ Γ, πρόσκειμαι δέ τις αὐτός εὐθύς εὐθεῖα ὁ ·"},{"id":873665,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λέγω, ὅτι τὰ ἀπὸ τῶν ΑΔ, ΔΒ τετράγωνα διπλάσιά ἐστι τῶν ἀπὸ τῶν ΑΓ, ΓΔ τετραγώνων.","lemmas":"λέγω, ὅτι2 ὁ ἀπό ὁ , τετράγωνος διπλάσιος εἰμί ὁ ἀπό ὁ , ."},{"id":873666,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἤχθω γὰρ ἀπὸ τοῦΓ σημείου τῇ ΑΒ πρὸς ὀρθὰς ἡ ΓΕ, καὶ κείσθω ἴση ἑκατέρᾳ, τῶνΑΓ, ΓΒ, καὶ ἐπεζεύχθωσαν αἱ ΕΑ, ΕΒ·","lemmas":"γάρ ἀπό ὁ Γ σημεῖον ὁ πρός ὀρθός ὁ , καί κεῖμαι ἴσος ἑκάτερος, ὁ ΑΓ, , καί ὁ , ·"},{"id":873667,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ διὰ μὲν τοῦΕ τῇ ΑΔ παράλληλοςἤχθω ἡ ΕΖ, διὰ δὲ τοῦΔ τῇ ΓΕ παράλληλος ἤχθω ἡ ΖΔ.","lemmas":"καί διά μέν ὁ Ε ὁ παράλληλος ἤχθω ὁ , διά δέ ὁ Δ ὁ παράλληλος ἄγω ὁ ."},{"id":873668,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ εἰς παραλλήλους εὐθείας τὰς ΕΓ, ΖΔ εὐθεῖά τις ἐνέπεσεν ἡ ΕΖ, αἱ ὑπὸ ΓΕΖ, ΕΖΔ ἄρα δυσὶν ὀρθαῖς ἴσαι εἰσίν·","lemmas":"καί ἐπεί εἰς παράλληλος εὐθύς ὁ ,  τις ἐμπίπτω ὁ , ὁ ὑπό , ἄρα  εἰμί·"},{"id":873669,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ὑπὸ ΖΕΒ, ΕΖΔ δύο ὀρθῶν ἐλάσσονές εἰσιν·","lemmas":"ὁ ἄρα ὑπό , γε ὀρθός εἰμί·"},{"id":873670,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ δὲ ἀπʼ ἐλασσόνων ἢ δύο ὀρθῶν ἐκβαλλόμεναι συμπίπτουσιν·","lemmas":"ὁ δέ  τίη γε ὀρθός ἐκβάλλω συμπίπτω·"},{"id":873671,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"αἱ ἄρα ΕΒ,ΖΔ ἐκβαλλόμεναι ἐπὶ τὰ Β,Δ μέρη συμπεσοῦνται.","lemmas":"ὁ ἄρα , ΖΔ ἐκβάλλω ἐπί ὁ , Δ μέρος ."},{"id":873672,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐκβεβλήσθωσαν καὶ συμπιπτέτωσαν κατὰ τὸΗ, καὶ ἐπεζεύχθω ἡ ΑΗ.","lemmas":"καί κατά ὁ Η, καί ἐπιζεύγνυμι ὁ ."},{"id":873673,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἴση ἐστὶν ἡ ΑΓ τῇ ΓΕ, ἴση ἐστὶ καὶ γωνία ἡ ὑπὸ ΕΑΓ τῇ ὑπὸ ΑΕΓ·","lemmas":"καί ἐπεί ἴσος εἰμί ὁ ὁ , ἴσος εἰμί καί γωνία ὁ ὑπό ὁ ὑπό ·"},{"id":873674,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ὀρθὴ ἡ πρὸς τῷΓ·","lemmas":"καί ὁ πρός τῷ Γ·"},{"id":873675,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡμίσεια ἄρα ὀρθῆς ἐστιν ἑκατέρα τῶν ὑπὸ ΕΑΓ, ΑΕΓ.","lemmas":"ἄρα ὀρθός εἰμί ὁ ὑπό , ."},{"id":873676,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"διὰ τὰ αὐτὰ δὴ καὶ ἑκατέρα τῶν ὑπὸ ΓΕΒ, ΕΒΓ ἡμίσειά ἐστιν ὀρθῆς·","lemmas":"διά ὁ αὐτός δή καί ἑκάτερος ὁ ὑπό , ἡμίσεια εἰμί ὀρθός·"},{"id":873677,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὀρθὴ ἄρα ἐστὶν ἡ ὑπὸ ΑΕΒ.","lemmas":"ἄρα εἰμί ὁ ὑπό ."},{"id":873678,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"καὶ ἐπεὶ ἡμίσεια ὀρθῆς ἐστιν ἡ ὑπὸ ΕΒΓ, ἡμίσεια ἄρα ὀρθῆς καὶ ἡ ὑπὸ ΔΒΗ.","lemmas":"καί ἐπεί ὀρθός εἰμί ὁ ὑπό , ἡμίσεια ἄρα ὀρθός καί ὁ ὑπό ."},{"id":873679,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἔστι δὲ καὶ ἡ ὑπὸ ΒΔΗ ὀρθή·","lemmas":"εἰμί δέ καί ὁ ὑπό ὀρθός·"},{"id":873680,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἴση γάρ ἐστι τῇ ὑπὸ ΔΓΕ·","lemmas":"ἴσος γάρ εἰμί ὁ ὑπό ·"},{"id":873681,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἐναλλὰξ γάρ·","lemmas":"ἐναλλάξ γάρ·"},{"id":873682,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"λοιπὴ ἄρα ἡ ὑπὸ ΔΗΒ ἡμίσειά ἐστιν ὀρθῆς·","lemmas":"λοιπός ἄρα ὁ ὑπό ἥμισυς εἰμί ὀρθός·"},{"id":873683,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ἡ ἄρα ὑπὸ ΔΗΒ τῇ ὑπὸ ΔΒΗ ἐστιν ἴση·","lemmas":"ὁ ἄρα ὑπό ὁ ὑπό εἰμί ἴσος·"},{"id":873684,"filename":"tlg1799.tlg001.perseus-grc2","tokens":"ὥστε καὶ πλευρὰ ἡ ΒΔ πλευρᾷ τῇ ΗΔ ἐστιν ἴση.","lemmas":"ὥστε καί πλευρόν ὁ πλευρά ὁ εἰμί ἴσος."}]