[{"id":657743,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Εἰ δʼ ἄγε μοι κούρη Πιμπληιὰς ἔννεπε Μοῦσα Μήνην ἠερόφοιτον, ὅπως ἄνδρεσσιν ἕκαστα σημαίνει σκολιωπὸν ἐπιστείχουσα κέλευθον.","lemmas":"δέ ἄγε κόρη ἐνέπω Μοῦσα μήνη , ὅπως ἀνήρ ἕκαστος σημαίνω  κέλευθος."},{"id":657744,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"I.","lemmas":"."},{"id":657745,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ γενέσεως.","lemmas":"περί γένεσις."},{"id":657746,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δʼ ἴσχῃ Κρονίωνα Σεληναίη ἅμα δίῃ ἐν γενέθλῃ, παράδος μιν ἐπʼ ἠγάθεον Φαέθοντα*** II.","lemmas":"ἐάν δέ Κρονίων ἅμα δῖος ἐν γενέθλη,  ἐπί ἠγάθεος Φαέθων * * * ."},{"id":657747,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ κτήσεως δούλων.","lemmas":"κτῆσις δοῦλος."},{"id":657748,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"III.","lemmas":"."},{"id":657749,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ πλοῦ καὶ ἐμπορίας.","lemmas":"καί ἐμπορία."},{"id":657750,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"IV.","lemmas":"."},{"id":657751,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ ὁδοιπορίας.","lemmas":"περί ὁδοιπορία."},{"id":657752,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Νεμειήταο μέσην κατὰ μοῖραν ὁδεύοι δευτέρῃ εἰν ἠοῖ, ἀγανωτέρη ἔσσεται οἶμος ἤματι, νυκτὶ δὲ δίῃ ἀπειρέσια τρύχουσα, μαψίδιοί τε πέλοιντο πόνοι τῆμόσδε βροτοῖσι γαίῃ ἐν ἀλλοδαπῇ·","lemmas":"εἰ δέ μέσος κατά μοῖρα δεύτερος ἐν ἠώς, εἰμί οἶμος ἦμαρ, νύξ δέ δῖος τρύχω, τε πόνος βροτός γῆ ἐν ἀλλοδαπός·"},{"id":657753,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"τῷ καὶ πεφυλαγμένος εἴης, μή σε λάθῃ κούρης Θειαντίδος ὠκέα κύκλα λοίγιον εἰς ὁρμὴν εἱλεύμενα θηρὸς ἐν αἴγλῃ.","lemmas":"τῷ καί φυλάσσω εἰμί, μή σύ λανθάνω κόρη ὠκύς κύκλος λοίγιος εἰς ὁρμή θήρ ἐν αἴγλη."},{"id":657754,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ κόρην αὐγῇσι περισκέπτοις ἐπιλάμποι Ἀστραίην, δηρὸν μὲν ὁμιλήσεις ξένῃ αἴῃ, ἀβλαβέως δʼ οἶκόν τε φίλους τʼ εἰσόψεαι αὖτις.","lemmas":"εἰ δέ κόρη  , δηρός μέν ξένος αἶα, ἀβλαβής δέ οἶκος τε φίλος  αὖθις."},{"id":657755,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ κʼ ὀπωρινοῖς ἐνὶ γλήνεσιν αὐγάζοιτο Χηλάων, αἵτʼ ἠελίῳ ἀτάλαντα φέρουσιν, ἦ μὲν ἐπὶ πρήξει τε καὶ ἔργοις ἰθυδίκοισιν οὔτε τι χάρμα φέρει περιώσιον οὔτε τι πῆμα·","lemmas":"εἰ δέ  ἐν γλῆνος , ὅστε ἥλιος φέρω, ἦ μέν ἐπί πράσσω τε καί ἔργον οὔτε τις χάρμα φέρω περιώσιος οὔτε πῆμα·"},{"id":657756,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ τʼ ἐπὶ σκολιοῖσι καὶ οὐκ εὐήρεσιν ἔργοις τημόσδ’ ἐντύνηται ὁδὸν πολυπαίπαλος ἀνήρ, ἦ τε παλιμποίνοισιν ὅγʼ ἐγκύρσειε δίκῃσιν.","lemmas":"εἰ δέ ἐπί καί οὐ ἔργον  ὁδός πολυπαίπαλος ἀνήρ, ἦ τε  δίκη."},{"id":657757,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ πέλοι Τιτηνὶς ἐν ἄστρασιν ἠερίοισι Σκορπίου αἰθερίοιο, φέροιό κεν ἐσθλὸν ὄνειαρ εἰδώλῳ ἐνὶ τῷδε Σεληναίην ἐσαθρήσας.","lemmas":"εἰ δέ πέλω Τιτανίς ἐν  αἰθέριος, ἄν ἐσθλός ὄνειαρ εἴδωλον ἐν ὅδε ."},{"id":657758,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ κεν οἰκείηνδε λιλαίεαι ἀπονέεσθαι, καὶ δʼ ἂν ἐπίκρυφον οἶμον ἐπιφραδέως ἀνέλοιο, δεικήλῳ δʼ ἐνὶ τῷδε φάοι πανδῖα Σελήνη, κερδαλέον κʼ ἀνύσαιο θοῶς ἐρικυδὲς ὄνειαρ.","lemmas":"εἰ δέ ἄν  ἀπονέω, καί δέ ἀνά ἐπίκρυφος οἶμος ἐπιφραδέως ἀναιρέω, δέ ἐν ὅδε  σελήνη, κερδαλέος ἀνύω θοός ἐρικυδής ὄνειαρ."},{"id":657759,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δʼ ἄρα τοξευτῆρος ἐλαφροῦ φαίδιμον ἄστρον Τιτηνὶς φαιδρῇσιν ἐπαυγάζοι ἀμαρυγαῖς, γαῖαν ἐς ἀλλοδαπὴν δʼ ἐθέλοις τῆμόσδε νέεσθαι, ἡ τʼ ἂν ἔτι προτέρω δολιχὴν τελέσειας ἀταρπὸν δηθύνων, καὶ δηρὸν ἀπέσσεαι·","lemmas":"εἰ δέ ἄρα  φαίδιμος ἄστρον Τιτανίς φαιδρός , γῆ εἰς δέ ἐθέλω νέω3, ὁ ἄν ἔτι προτέρω δολιχός τελέω ἀτραπός δηθύνω, καί δηρός ·"},{"id":657760,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀσπασίως δὲ πολλῶν ἠελίων ἀνύσας περιμήκεα κύκλα σοὺς ἑτάρους κτῆσίν τε καὶ ἀγλαὸν ὄψεαι οἶκον.","lemmas":"ἀσπάσιος δέ πολύς ἀνύω κύκλος ἑταῖρος κτῆσις τε καί ἀγλαός ὁράω οἶκος."},{"id":657761,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἐς δὲ πάτρην νόστησον ἰδὼν ἐριῶπα Σελήνην Τοξευτῆρι θέουσαν ὁμοῦ·","lemmas":"εἰς δέ πάτρα ὁράω σελήνη θέω ὁμοῦ·"},{"id":657762,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"τῆμος γὰρ ἅπασαν εὐφροσύνην ἕξεις ἐσιδὼν πατρώιον οὖδας.","lemmas":"τῆμος γάρ ἅπας εὐφροσύνη ἔχω εἰσοράω πατρῷος οὖδας."},{"id":657763,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν ὁδοιπορίης μιμνήσκεο φάεʼ ἀθρήσας Μήνης Αἰγοκερῆος ἐν ἄστρασιν οἰχνεύοντα·","lemmas":"μή μέν ὁδοιπορία μιμνήσκω ἀθρέω  ἐν ·"},{"id":657764,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἦ γάρ σοι δολιχός τε πόρος καὶ ἄπρηκτα κέλευθα ἐσσεῖται, καὶ δʼ ἄν κε κατηφείῃσιν ἔχοιο.","lemmas":"ἦ γάρ δολιχός τε πόρος καί ἄπρακτος κέλευθος εἰμί, καί δέ ἄν ἄν ."},{"id":657765,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"πάτρην δʼ εἰσανιόντι μετʼ Αἰγοκερῆος ἐοῦσα ὑψίκερως Μήνη πρηῢν καὶ ἀπήμονα νόστον σημαίνει·","lemmas":"πάτρα δέ μετά εἰμί ὑψίκερως Μήνη καί ἀπήμων νόστος σημαίνω·"},{"id":657766,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"σὺ δὲ μή τι νόῳ νοσφίζεο τῶνδε.","lemmas":"σύ δέ μή τις νόος ὅδε."},{"id":657767,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Ὑδροχόου δʼ ἠὼ πρώτην πεφυλαγμένος ἔσσο·","lemmas":"δέ πρῶτος φυλάσσω ·"},{"id":657768,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ γε δεύτερον ἦμαρ ἄγοι, πρηεῖά κεν εἴη καὶ πρῆξίν κε φέρῃσιν ἀπήμονα κερδαλέην τε.","lemmas":"εἰ δέ γε δεύτερος ἦμαρ ἄγω, ἄν εἰμί καί ἄν φέρω ἀπήμων τε."},{"id":657769,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Ἰχθύσι δʼ εἰαρινοῖσιν ἐπὶ στρατιὴν πόλεμόν τε στειχέμεναι, καὶ δʼ ἄν κε φέροι γριπεῦσιν ὄνειαρ, ἠδὲ καὶ ὅσσοι φῶτες ἀνὰ δρυμὰ βησσήεντα στείχοντες ταχινῇσι κυνηλασίῃσι μέλονται.","lemmas":"δέ ἐαρινός ἐπί στρατιά πόλεμος τε , καί δέ ἄν ἄν φέρω ὄνειαρ, ἠδέ καί ὅσος φώς ἀνά δρυμός βησσήεις στείχω  μέλω."},{"id":657770,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"χρὴ δὲ καὶ εἰς ἑτέρους σε περιφραδέως ἐσαθρῆσαι ἀστέρας, ἢν κεραῆς ταυρώπιδος ἀργέτιν αἴγλην δέρκωνται τετράγωνον ἐπιστείχοντες ἀταρπόν, ἠὲ τρίπλευρον ἔχωσι Σεληναίης ἀμαρυγήν, ἢ διάμετρα φέρωσιν ἐπʼ ἀγλαὰ φάεα Μήνης.","lemmas":"χρή δέ καί εἰς ἕτερος σύ περιφραδής ἀστήρ, ἐάν  αἴγλη τετράγωνος , ἤ ἔχω σεληναίη , ἤ  ἀγλαός φάος ."},{"id":657771,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ μὲν γὰρ κακοεργοὶ ἐπʼ ἀκτῖνας τανύσαιντο, δείδιθʼ ὁδοιπλανίην, ἐσθλοῖς δʼ ὁρόων σὺ Σελήνην βαίνουσαν κατὰ μέτρον ἐυσταθέων εἰδώλων, θαρσήσας ξείνης ἐπὶ ἤθεα καλὰ πόληος στειχέμεναι, καὶ δʼ ἄν τοι ἀτάρβητος πέλοι οἶμος.","lemmas":"εἰ μέν γάρ  ἀκτίς , , ἐσθλός δέ ὁράω σελήνη κατά μέτρον εἴδωλον, θαρσέω ξένος ἐπί ἦθος καλός πόλις , καί δέ ἄν τοι ἀτάρβητος πέλω οἶμος."},{"id":657772,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"V.","lemmas":"."},{"id":657773,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ γάμου.","lemmas":"περί γάμος."},{"id":657774,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Εἰ δὲ γάμου λελίησαι ἐπαυρέμεν ἱμερόεντος, ἐς θαλάμους δʼ ἀγαγέσθαι ἐνηέα βούλεαι εὖνιν, σκέπτεσθαι κεραὴν ἑλικόδρομον.","lemmas":"δέ γάμος ἐπαυρέω ἱμερόεις, εἰς θάλαμος δέ ἄγω βούλομαι εὖνις, σκέπτομαι ."},{"id":657775,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν μὲν ἔῃσι Τοξευτῆρα κατʼ αὐτὸν ἢ Ἰχθύας ὑγροκελεύθους, ἠὲ καὶ Ὑδροχόου περὶ τείρεσιν αὐγάζηται, ὄλβιον ἐκτελέσεις γάμον ἠνεκές, οὔτινα λώβην οὐδέ τʼ ἐπεσβολίην δυερὴν οἴκοισι φέροντα, οὐ μὴν νείκεα λυγρά, τὰ καὶ πινυτήν περ ἐοῦσαν ἀνέρι καὶ ποθέοντι θοῶς ἤχθρηνεν ἄκοιτιν·","lemmas":"ἐάν μέν εἰμί κατά αὐτός ἤ ἰχθύα , ἤ καί περί τέρας , ὄλβιος γάμος , οὔτις λώβη οὐδέ  οἶκος φέρω, οὐ μήν νεῖκος λυγρός, ὁ καί πινυτή περ εἰμί ἀνήρ καί ποθέω θοός ἄκοιτις·"},{"id":657776,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἔσται δʼ ἠπιόμυθος, ἐχέφρων.","lemmas":"δέ , ἐχέφρων."},{"id":657777,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀγλαοεργός, ἥντε κεν ἤμασι τοῖσδε πορών περικαλλέα ἕδνα κουριδίην οἰκοισιν ἑοῖς ἐσάγηται ἄνασσαν ἀνήρ, εἰ μονίην στυγέοι καὶ ἐλεύθερον ἦμαρ.","lemmas":", ἄν ἦμαρ ὅδε πορεῖν περικαλλής ἕδνον κουρίδιος ἑός ἄνασσα ἀνήρ, εἰ  καί ἐλεύθερος ἦμαρ."},{"id":657778,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δʼ ἄρα νυκτιφαὴς ἐπέχῃ κλυτοῦ Ἀρνειοῖο ἀστέρας, ἢ Ταύροιο κατʼ εὐκεράοιο πολεύῃ, μὴ σύγε μοι μνώοιο πολυκτεάνων ὑμεναίων·","lemmas":"ἐάν δέ ἄρα ἐπέχω κλυτός ἀστήρ, ἤ κατά , μή   ·"},{"id":657779,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"τεύξει γὰρ φαέθουσα Σεληναίη κλυτόπωλος τῆμος καὶ φιλίην μινυανθέα καὶ ταχύβουλον ἀστασίην, μίσει δʼ ἐρατῆς καὶ ἀκηράτου εὐνῆς κουρίδιόν τε λέχος προλιπεῖν πόσιός τε λαθέσθαι τεύξει ὁμοφροσύνην·","lemmas":"τεύχω γάρ  κλυτόπωλος τῆμος καί φιλία καί , μῖσος δέ καί ἀκήρατος εὐνή τε λέχος προλείπω πόσις τε λανθάνω τεύχω ὁμοφροσύνη·"},{"id":657780,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"τῷ σε φράζεσθαι ἄνωγα, ὁππότʼ ἐνὶ Κριοῖο παλιστρέπτοιο κελεύθῳ αἴγλῃ ἐρευθομένην ἐσίδῃς χρυσάμπυκα Μήνην.","lemmas":"τῷ σύ φράζω ἄνωγα, ἐν  αἴγλη  μήνη."},{"id":657781,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ κόραις Ἄτλαντος ὁμὴν ἀνύῃσι κέλευθον, ἢ καὶ μαινομένῃσινἐφʼ Τάσιν ἰνδάλληται, αἵτε κατʼ εὐκραίρητος ἐρυγμήλοιο φέρονται Σιδονίου Ταύροιο, καὶ ἐς δόμον ἀρτύνοιο ἕδνοις βρίθουσαν χλιδανὴν ἑλικώπιδα νύμφην, ἦ τʼ ἂν γείτοσι χάρμα δυσηλεγέεσσιν ἄγοιο ξυνὴν ὀθνείοισιν ἔχων δυσπέμφελον εὐνήν·","lemmas":"εἰ δέ κόρη Ἄτλας ὁμός κέλευθος, ἤ καί ἐφʼ , ὅστε κατά  φέρω , καί εἰς δόμος ἕδνον βρίθω  νύμφη, ἦ ἐάν γείτων χάρμα  ὀθνεῖος ἔχω δυσπέμφελος εὐνή·"},{"id":657782,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐ γάρ κεν στέρξειεν ἑνὸς λέχος ἤμασι τοῖσδε γημαμένη, οὐδʼ εἰ νόον αἰνετὸν Ἰκαριώνης ἠὲ καὶ Εὐάδνης Καπανηίδος ἐντύναιτο ἠὲ καὶ Ἀρσίππης ἐρικυδέος, ἠὲ καὶ αὐτῆς Λαοδάμης, ἥτʼ αἰὲν ἐπʼ ἀνέρι πορσύνουσα******** πάντα γὰρ ἤθεα καλὰ διασκίδνησι γυναικῶν Ταύρῳ ἐπεμβεβαυῖα Θεαντὶς χρυσοέθειρα.","lemmas":"οὐ γάρ ἄν  λέχος ἦμαρ ὅδε γαμέω, οὐδέ εἰ νόος  ἤ καί  ἐντύνω ἤ καί , ἤ καί αὐτός , ὅστε ἀεί ἀνήρ * * * * * * * * πᾶς γάρ ἦθος καλός διασκεδάννυμι γυνή Ταῦρος  ."},{"id":657783,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Θεραπναίοισιν ἐπορνυμένη Διδύμοισι δεύτερον ἦμαρ ἄγῃσι, γάμου μεμνημένος εἶναι·","lemmas":"εἰ δέ  δεύτερος ἦμαρ ἄγω, γάμος μιμνήσκω εἰμί·"},{"id":657784,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οἰκοσόον γὰρ ἄκοιτιν ἐνὶ μεγάροισι κομίζοις.","lemmas":"γάρ ἄκοιτις ἐν μέγαρον ."},{"id":657785,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν ἔοι φλογερῷ ἐνὶ Καρκίνῳ·","lemmas":"μή μέν εἰμί ἐν Καρκίνος·"},{"id":657786,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἡ γὰρ ἂν ὦκα ἐκπροφύγοι μεγάρων ἄλοχος πόσιν ἐχθήρασα, ἄσπετʼ ἐπεσβολέουσα καὶ ἄκριτα ποιφύσσουσα.","lemmas":"ὁ γάρ ἄν ὠκύς μέγαρον ἄλοχος πόσις ,  καί ἄκριτος ."},{"id":657787,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ τύχοι γλήνεσσι Νεμειήταο Λέοντος Θειαντὶς κούρη φορέουσʼ ἐριλαμπέτιν αἴγλην, ἦ τʼ ἂν ὑπερφίαλόν τε δυσόργητόν τε γυναῖκα τέτμοι ἀνήρ, ἀτενεῖ δὲ νόῳ κεχαρημένη εἴη.","lemmas":"εἰ δέ τυγχάνω  Λέων κόρη  , ἦ ἄν τε τε γυνή ἀνήρ, ἀτενής δέ νόος εἰμί."},{"id":657788,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐδέ κεν εὐπειθῆ μιν ἔχοι πόσις, οὔτʼ ἐπέεσσιν οὔτʼ ἔργοις, ἀλλʼ ἄν κε πανήμερον ὀρσολοπεύοι μύθῳ ὀνειδείῳ καί τε πληγῇσιν ἰάπτοι·","lemmas":"οὐδέ ἄν εὐπειθής ἔχω πόσις, οὔτε ἔπος ἔργον, ἄν ἄν  μῦθος καί τε πληγή ·"},{"id":657789,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μαφίδιοι μῦθοι, κενὰ δʼ ἔργματα τῇδε πέλοιντο.","lemmas":"μῦθος, κενός δέ ἔργμα ὅδε ."},{"id":657790,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"πολλάκι καὶ χείρεσσιν ἑὸν λωβήσετʼ ἀκοίτην δρασσομένη χαίτης, ἢ καὶ ῥεθέεσσιν ἐφεῖσα ἀτηρὰς παλάμας, ἢ ἐπιρρήσσουσα χιτῶνας.","lemmas":"πολλάκις καί χείρ  ἀκοίτης χαίτη, ἤ καί  παλάμη, ἤ χιτών."},{"id":657791,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δέ γε δῖα θεὰ Ὑπεριονὶς ἐν σταχύεσσιν Ἀστραίης κούρης εὐώπιδος αὐγάζηται, χήρην μοι τῆμόσδε συνάορον ἐντύναιο, παρθενικὴν δʼ ἀλέασθαι, ἐπεὶ μογεροῦ βιότοιο αὐτή τʼ ἠδὲ πόσις κεχολώσεται ἤματα πάντα.","lemmas":"ἐάν δέ γε δῖος θεά ἐν στάχυς κόρη , χῆρος  , παρθενικός δέ ἀλέομαι, ἐπεί μογερός βίοτος αὐτός ἠδέ πόσις χολόω ἦμαρ πᾶς."},{"id":657792,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δέ νυ Χηλάων ἐνὶ τείρεσιν αὐγάζηται, κουριδίην μὲν ἀεικὲς ἑὸν ποτὶ δῶμʼ ἀγαγέσθαι, ὠνητὴ δʼ ἂν ἔοι πολὺ φιλτέρη, εὖτε πέληται παλλακίς·","lemmas":"ἐάν δέ νῦν ἐν τέρας , κουρίδιος μέν ἀεικής πρός δῶμα ἄγω, ὠνητός δέ ἄν εἰμί πολύς , εὖτε πέλω παλλακίς·"},{"id":657793,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ὧδε γὰρ ἄστρον ἀναγκαίῃ ὑπὸ λυγρῇ λέκτρον ἀεικέλιον γαμίων πάρος ἤγαγε θεσμῶν.","lemmas":"ὧδε γάρ ἄστρον ἀνάγκη ὑπό λυγρός λέκτρον ἀεικής πάρος ἄγω θεσμός."},{"id":657794,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ πέλοι πανδῖα χαλαζήεντα κατʼ αὐτὸν Σκορπίον ἀλγινόεντα, τότʼ ἐν πρώτῃ γαμέοιο ἠοῖ παρθενικήν, καί κεν φρένας ἠπίη εἴη, ἀρτίφρων, ἀγανῇσι πεποιθυῖα πραπίδεσσιν·","lemmas":"εἰ δέ πέλω  κατά αὐτός ἀλγινόεις, ἐν  ἠώς , καί ἄν φρήν ἤπιος ἐάω, ἀρτίφρων, ἀγανός πείθω πραπίδες·"},{"id":657795,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δʼ ἐς δεύτερον ἦμαρ ἢ ἐς τρίτον ἰθύσειεν, ἦ τʼ ἂν καὶ δμώεσσι δυηπαθέεσσι μιγείη.","lemmas":"εἰ δέ εἰς δεύτερος ἦμαρ ἤ εἰς τρίτος ἰθύω, ἦ ἄν καί δμώς μείγνυμι."},{"id":657796,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δὲ πελάζηται Μήνη κλυτῷ Αἰγοκερῆι, πρωτογάμῳ μὲν ἄγει λύπας καὶ πήματα λυγρά·","lemmas":"ἐάν δέ Μήνη , μέν ἄγω λύπη καί πῆμα λυγρός·"},{"id":657797,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δʼ ἄρα δεύτερον ἴσχοι ἀνὴρ λέχος, ἔσσετʼ ἄμεινον, χήρην ὀπάσει παντερπέα τῷδε δάμαρτα.","lemmas":"εἰ δέ ἄρα δεύτερος ἀνήρ λέχος, ἀμείνων, χῆρος  ὅδε δάμαρ."},{"id":657798,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν δὴ συνόδοισι Σεληναίης ἀγάγοιο εὐνέτιν ἐν μεγάροισιν, ἢ ἐν διχομήνιδι πλείῃ·","lemmas":"μή μέν δή σύνοδος2 σεληναίη  ἐν μέγαρον, τίη ἐν ·"},{"id":657799,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐ γάρ κεν γάμος εἴη ὀφέλλιμος ἤμασι τούτοις.","lemmas":"οὐ γάρ ἄν γάμος εἰμί ἦμαρ οὗτος."},{"id":657800,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"σκέπτεο δʼ εἴ κ᾿ ἐσθλοῖσι οὺν ἄστρασι δινεύηται, ἢ Φαέθοντι κλυτῷ ἢ Ἑωσφόρῳ αἰγλήεντι ἠὲ καὶ εὐπέπλου Μαίης ἐρικυδέι παιδί τεύξει γὰρ βιότῳ τε μέγα κλέος εὐφροσύνην τε ἤθεσι, μειλιχίην τε χάριν τʼ εὐεργέα δώσει.","lemmas":"σκέπτομαι δέ εἰ   , τίη Φαέθων ἤ  ἤ καί Μαῖα παῖς τεύχω γάρ βίοτος τε μέγας κλέος εὐφροσύνη τε ἦθος, μειλιχία τε χάρις εὐεργής δίδωμι."},{"id":657801,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"VI.","lemmas":"."},{"id":657802,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ νόσων.","lemmas":"περί νόσος."},{"id":657803,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Νῦν δʼ ἄγε μοι, κούρη Λιβηθριάς, ἔννεπε Μοῦσα, ὅσσα φέρει νούσοισιν ἀκήματα δῖα Σελήνη, ὅσσα τε λυγρὰ πέλονται ἐν εἰδώλοισι θεούσης δώδεκα, τοῖς ἔνι τέρμα πολυτλήτου βιότοιο.","lemmas":"δέ ἄγε , κόρη , ἐνέπω Μοῦσα, φέρω  δῖος σελήνη, ὅσος τε λυγρός πέλω ἐν θέω δώδεκα, ὁ ἐν τέρμα βίοτος."},{"id":657804,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ μέν γʼ εἰαρινοῖσιν ἐν ἄστρασιν Ἀρνειοῖο πασιφαὴς εἱλοῖτο βροτοῖς πανδῖα Σελήνη, ὁππότε τις νούσῳ ἀρημένος ἀλγινοέσσῃ ἀργαλέην ἴσχῃσι μεληδόνα, μή νύ τι πῆμα δειδέχθαι·","lemmas":"εἰ μέν ἐαρινός ἐν   βροτός Πάνδια σελήνη, τις νόσος ἀρημένος ἀργαλέος , μή νῦν τι πῆμα δέχομαι·"},{"id":657805,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Παιών γὰρ ἐναίσιμος ἀνθρώποισιν, εἴ κεν ἔοις, ἢν τοῦδε κατʼ εἰδώλοιο φέρηται εὐδερκὴς κερόεσσα Σεληναίη κλυτόπωλος, ἔμπλην ἀργαλέων ὀδυνάων ὀξειάων, αἵτε κάρηνον ἔχουσιν ὀιζυροῖο βροτοῖο·","lemmas":"γάρ ἐναίσιμος ἄνθρωπος, εἰ ἄν εἰμί, ἐάν ὅδε κατά φέρω κερόεις κλυτόπωλος, ἀργαλέος ὀδύνη ,  ἔχω ὀϊζυρός βροτός·"},{"id":657806,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"αἵδε γὰρ οὔτι ταχεῖαν ἐπαυρίσκονται ἀρωγήν.","lemmas":"ὅδε γάρ οὔτις ταχύς ἐπαυρέω ἀρωγή."},{"id":657807,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ γυνὴ βαρύθῃσιν ἐπʼ ὠδίνεσσι μογεῦσα, ἡμιτελῆ γυίων ἀποσείσεται ἀκλέα παῖδα, πρὶν φάος ἠελίοιο φίλοις ὤπεσσιν ἀθρῆσαι.","lemmas":"εἰ δέ γυνή ἐπί , ἡμιτελής γυῖον ἀκλεής παῖς, πρίν φάος ἥλιος φίλος ἀθρέω."},{"id":657808,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἤματι μὲν πρώτῳ μάλʼ ἀεικελίῃ ὑπὸ νούσῳ μοχθήσει, καί τʼ ἐγγὺς ἀδευκέος ἔσσετʼ ὀλέθρου·","lemmas":"ἦμαρ μέν πρῶτος μάλα ἀεικής ὑπό νόσος , καί ἐγγύς  ὄλεθρος·"},{"id":657809,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ φάος κεν ἔχοι Κριῷ ἔπι δεύτερον ἤδη, σώζεται ἐκ καμάτοιο φυγοῦσʼ ἐριώδυνον ἄτην.","lemmas":"εἰ δέ φάος ἔχω ἐπί δεύτερος ἤδη, σῴζω ἐκ κάματος  ἄτη."},{"id":657810,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δὲ κατʼ εὐκεράοιο Βοὸς μετανισσομένη που ἰνδαλθῇ κερόεσσα, τότʼ αὖ μέγα θαρσαλέος τοι αὐδήσω πτοιητὸν ἐπʼ ἀνέρι πορσύνουσαν ἦτορ καὶ πραπίδων ἑτερήρεα δύσφορον ὁρμὴν πλαζομένοιο νόοιο, πότμον γε μὲν οὔτι φέρουσαν νοῦσον, ἔχειν δʼ ὠκεῖαν ἀκεσφορίην ἐρατεινήν.","lemmas":"ἐάν δέ κατά  που κερόεις, αὖ μέγας θαρσαλέος τοι αὐδάω  ἀνήρ πορσύνω ἦτορ καί πραπίδες δύσφορος ὁρμή νόος, πότμος γε μέν οὔτις φέρω νόσος, ἔχω δέ ὠκύς ἐρατεινός."},{"id":657811,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ τι δειρῆς ἐντὸς ἔχοις ὀλοφώιον ἄλγος, ᾗχί τε σύριγγες σφάγιαι βροτὸν ἀμφὶς ἔχουσι, φράζεσθαί σʼ ἐπέοικε συνάγχης λοίγιον ἄχθος.","lemmas":"εἰ δέ τις δειρή ἐντός ἔχω ὀλοφώϊος ἄλγος, ᾗ τε σῦριγξ βροτός ἀμφίς ἔχω,  ἐπέοικα συνάγχη λοίγιος ἄχθος."},{"id":657812,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν δὴ πρώτῳ ἐνὶ ἤματι τῷδε λεχωὶς ἀμβλώοι, ῥιγηλὸν ὀπαζομένη κακὸν οἶτον·","lemmas":"μή μέν δή πρῶτος ἐν ἦμαρ ὅδε ,  κακός οἶτος·"},{"id":657813,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δευτέρῃ εἰν ἠοῖ δὲ πέλει ἐλαφρώτερον ἄλγος, εἰ τόκος ἐκ μελέων ἀνεμώλιος ἀίξῃσι.","lemmas":"δεύτερος ἐν ἠώς δέ πέλω ἄλγος, εἰ τόκος ἐκ μέλος ἀνεμώλιος ."},{"id":657814,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν δὴ Διδύμοισιν ἐπιθρώσκουσα Σελήνη ἰξύος ἄλγος ἄγοι, μηδʼ ὤμοισιν κακότητα ἢ πάρεσιν μελέεσσι φέροι·","lemmas":"μή μέν δή  σελήνη ἰξύς ἄλγος ἄγω, ὦμος κακότης ἤ πῆρος μέλος φέρω·"},{"id":657815,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δύστλητα γὰρ ἔσται κήδεα, καὶ δʼ ἂν ἀκεσφορίην ἀνεμώλιον ἔλποι.","lemmas":"δύστλητος γάρ εἰμί κῆδος, καί δέ ἄν ἀνεμώλιος ."},{"id":657816,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δέ τις ἄλλη νοῦσος ἐπιρρέπῃ, εἰ μὲν ἐν ἠοῖ πρώτῃ κλινοπετῆ τεύχοι βροτόν, ἐς χρόνον ἄξει ἴησιν, δηρὸν δʼ ἂν ἐνὶ λεχέεσσι κλιθείη, τηκόμενος δυερῇσι πανημαδὸν ἐλπωρῇσιν·","lemmas":"ἐάν δέ τις ἄλλος νόσος ἐπιρρέπω, εἰ μέν ἐν ἠώς πρῶτος  βροτός, εἰς χρόνος ἄγω , δηρός δέ ἄν ἐν λέχος , τήκω  ἐλπωρή·"},{"id":657817,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δʼ ἀρχὴ καμάτοιο πέλοι ἐνὶ δευτέρῃ ἠοῖ, ἦ τʼ ἂν ὅγʼ ὠκείῃσιν ὑπʼ ἀρτεμίῃσιν ἔχοιτο, ἤματʼ ἐπὶ τρία μοῦνον ἐνὶ λέκτροισι μογήσας.","lemmas":"εἰ δέ ἀρχή κάματος πέλω ἐν δεύτερος ἠώς, ἦ τε ἄν ὠκύς ὑπό ἔχω, ἐπί μόνος ἐν λέκτρον μογέω."},{"id":657818,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δὲ γυνὴ τῆμόσδε φέρουσ᾿ ὑπομήτριον υἷα ἀμβλώσῃ, ξυνήν κεν ἐς Ἄιδα παιδὶ κέλευθον στέλλοιτʼ, εἰ μή τίς μιν ἐρύσσεται ἤπιος ἀστὴρ ἀγλαοφεγγέα δῖαν ἐσαθρήσας κερόεσσαν.","lemmas":"ἐάν δέ γυνή  υἱός , ἄν εἰς  κέλευθος , εἰ μή τις μιν ἐρύω ἤπιος ἀστήρ δῖος ."},{"id":657819,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"πρηΰτατος δὲ πέλει κάματος βροτῷ αὐδήεντι, εἴ κεν συμφορέηται ἀγαυὴ Θειαντίνη Καρκίνῳ αἰγλήεντι, θοὴν δὲ φέρει ἐπαρωγήν.","lemmas":"δέ πέλω κάματος βροτός , εἰ ἄν ἀγαυός Καρκίνος , θοός δέ φέρω ἐπαρωγή."},{"id":657820,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μοῦνον μὴ στέρνοισιν ἔχοι ὀλοφώιον ἄλγος·","lemmas":"μόνος μή στέρνον ἔχω ὀλοφώϊος ἄλγος·"},{"id":657821,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δυσπονέως γάρ μιν Παιήονος ἔργα σαώσοι.","lemmas":"γάρ Παιάν ἔργον ."},{"id":657822,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μηδὲ ποδὸς πληγή μιν ἐπισπέρχοι ὀδύνῃσι τῆμος, δὴ γὰρ ἂν οὔτι μετʼ ἀρτιπόδεσσι λέγοιτο.","lemmas":"μηδέ πούς πληγή  ὀδύνη τῆμος, δή γάρ ἄν οὔτις μετά λέγω."},{"id":657823,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀμβλώσει δʼ οὔ πέρ τι φέρει κακόν, οὐδέ τι λοιγόν.","lemmas":"ἀμβλόω δέ οὐ περ τις φέρω κακός, οὐδέ τις ."},{"id":657824,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"κούφως δʼ αἱμορύτοισιν ἐπʼ ὠδίνεσσι πονοῖτο ἡμιτελὲς ῥίψασα γυνὴ ἀνεμώλιον ἄχθος.","lemmas":"κοῦφος δέ ἐπί  ἡμιτελής ῥίπτω γυνή ἀνεμώλιος ἄχθος."},{"id":657825,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ναὶ μὴν ἠυγένειον ἐπιστείχουσα Λέοντα εἴη τοι πρηεῖα καὶ ἤπιος·","lemmas":"μήν εὐγένειος Λέων εἰμί τοι καί ἤπιος·"},{"id":657826,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὔτι γὰρ ἐσθλὸν ἄρξασθαι τῆμόσδε δυσηλεγέος καμάτοιο·","lemmas":"οὔτις γάρ ἐσθλός ἄρχω δυσηλεγής κάματος·"},{"id":657827,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐ γάρ κεν προφύγοισθα κακὸν φλογερῶν ὀδυνάων, εἰ μὴ γαστέρος ὦκα βάλοις ἄπο λύματα πάντα.","lemmas":"οὐ γάρ ἄν προφεύγω κακός ὀδύνη, εἰ μή γαστήρ ὠκύς ἀπό λῦμα πᾶς."},{"id":657828,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐ μὲν δὴ κυέουσαν, ὅτʼ ἀμβλώσειε, γυναῖκα ῥεῖά κεν οὐδʼ αὐτὴ Παιηονὶς ἰήσαιτο Ἠπιόνη χείρεσσιν ἀκεσφορίην ἐπάγουσα.","lemmas":"οὐ μέν δή κυέω, ὅτε , γυνή ῥεῖα οὐδέ αὐτός  Ἠπιόνη χείρ ἐπάγω."},{"id":657829,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δʼ ἄρα συμφορέοιτο Δίκῃ πανδῖα Σελήνη, δηρὸν ἀμυδρὴ νοῦσος ἐφημερίοις κε πέλοιτο ἀνθρώποις·","lemmas":"εἰ δέ ἄρα δίκη σελήνη, δηρός ἀμυδρός νόσος ἄν πέλω ἄνθρωπος·"},{"id":657830,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"πότμον δʼ ὑπαλεύεται, ὅς κεν ἐν ἠοῖ ἄρξηται κείνῃ μογέειν εὐήρεα γυῖα.","lemmas":"πότμος δέ , ὅς ἄν ἐν ἠώς ἄρχω ἐκεῖνος εὐήρης γυῖον."},{"id":657831,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μοῦνον μὴ στομάχοιο κακηπελίῃ βαρύθοιτο ἢ πλευρῆς·","lemmas":"μόνος μή στόμαχος  ἤ πλευρά·"},{"id":657832,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐ γάρ τι φέρει λαιψήρʼ ὑγίειαν.","lemmas":"οὐ γάρ τις φέρω ὑγίεια."},{"id":657833,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μηδέ τις αἵματος ἀνδρὶ ῥοὴ τῆμόσδε πέλοιτο, μηδέ τε θηλυτέρῃσιν ἐφανδάνοι ἀμβλώεσθαι τηνίκα, λοιγὸν ἄγει γὰρ ἀνάρσιον·","lemmas":"μηδέ τις αἷμα ἀνήρ ῥοή πέλω, μηδέ τε θῆλυς  τηνίκα, λοιγός ἄγω γάρ ἀνάρσιος·"},{"id":657834,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ τύχῃσιν ὠδῖνα ζωοῖσιν ἐπὶ βρεφέεσσι λύεσθαι, ἦ τʼ ἂν ἐλαφρίσσαιτο πόνον στυγερῶν ὀδυνάων Ἀστραίη κούρη σταχυηφόρος ἠπιόδωρος.","lemmas":"εἰ δέ ὠδίς ζωός ἐπί λύω, ἦ ἄν πόνος στυγερός ὀδύνη κόρη ἠπιόδωρος."},{"id":657835,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δείδιθι Χηλάων ἐνὶ τείρεσι χρυσοέθειραν Μήνην, μηδέ τε νούσῳ ὑπʼ ἀργαλέῃ μεμογηκώς κλινοπετὴς γίνοιο·","lemmas":"δείδω ἐν  μήνη, τε νόσος ἀργαλέος  ·"},{"id":657836,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"φέρει δʼ ὀλοφώιον ἄστρον δοιῶν μοιράων ἑτέρην βροτῷ ἀλγινόεντι, λαιψηρὴν ὑγίειαν ἢ αἰνότλητον ἀνίην, εἴ κεν δηθύνῃσι πόνος, καὶ ἀδευκέα πότμον, καί τε γυναιξὶν ὄλεθρον, ὅτʼ ἂν βρέφος ἐκπροθόρῃσι ψυχολιπὲς μελέων·","lemmas":"φέρω δέ ὀλοφώϊος  μοῖρα ἕτερος βροτός , ὑγίεια ἤ ἀνία, εἰ ἄν πόνος, καί ἀδευκής πότμος, καί τε γυνή ὄλεθρος, ἄν βρέφος  μέλος·"},{"id":657837,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"τὰ δέ σε φρεσὶ πευκαλίμῃσι φράζεσθαι ἐπέοικεν, ἵνʼ ἄλγεα δεινὰ φύγῃσθα.","lemmas":"ὁ δέ σύ φρήν πευκάλιμος φράζω ἐπέοικα, ἵνα ἄλγος δεινός ."},{"id":657838,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ὀκταπόδην δʼ ἐπὶ θῆρα φανεῖσʼ εὐῶπις ἄνασσα Σκορπίον, ἐν πρώτῃ μὲν ἐναίσιμος ἠριγενείῃ·","lemmas":"ὀκταπόδης δέ ἐπί θήρ εὐῶπις ἄνασσα , ἐν μέν ἐναίσιμος ἠριγένεια·"},{"id":657839,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ γε δεύτερον ἦμαρ ἄγοι, κίνδυνον ἰάψει.","lemmas":"εἰ δέ γε δεύτερος ἦμαρ ἄγω, κίνδυνος ἰάπτω."},{"id":657840,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Τοξευτῆρι δʼ ἐλαφρῷ ὁμοδρομέουσα Σελήνη μειότερον θήσει κάματον βροτῷ, ὦκα δὲ καλὴν ἀρτεμίην ὀπάσειε φίλην εὐήρεσι γυίοις.","lemmas":"δέ ἐλαφρός σελήνη τίθημι κάματος βροτός, ὠκύς δέ καλός  φίλος γυιός."},{"id":657841,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"αὕτως δʼ Αἰγοκερῆα διαστείχουσα φερίστη, ὠκείην γυίοισιν ἄγουσ᾿ ἐπιτάρροθον ἀλκήν.","lemmas":"αὔτως δέ  ,   ἀλκή."},{"id":657842,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν ἔοι τῆμόσδε περὶ πλευρῇσι μογῆσαι ἀνέρι, μηδέ τε λῦμαρ ἐν ἰσχίῳ ἐμπελάσειε·","lemmas":"μή μέν εἰμί περί πλευρά μογέω ἀνήρ, τε ἐν ἰσχίον ·"},{"id":657843,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δηρὸν γὰρ βροτὸν ἄνδρα κακηπελίη δαμάσειεν.","lemmas":"δηρός γάρ βροτός ἀνήρ ."},{"id":657844,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ γυνὴ μογερῶν γυίων βρέφος ἠλιτόμηνον ἔνδοθεν ἐκπροβάλῃσιν ὑφʼ αἱματόεντι μιασμῷ, ἤματι μὲν προτέρῳ παῦρον πόνον ἐγγυαλίξει, ἔμπης δʼ ἠελίου κεχαρήσεται ἀκτίνεσσι, δηρὸν ὁρῶσα φάος τερψιμβρότου ἠελίοιο·","lemmas":"εἰ δέ γυνή μογερός γυῖον  ἔνδον ὑπό , ἦμαρ μέν πρότερος παῦρος πόνος ἐγγυαλίζω, ἔμπας δέ ἥλιος ἀκτίς, δηρός ὁράω φάος τερψίμβροτος ἥλιος·"},{"id":657845,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δευτέρῃ εἰν ἠοῖ δὲ κακώτερον ἄλγος ὀπάσσει.","lemmas":"δεύτερος ἐν ἠώς δέ ἄλγος ."},{"id":657846,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Ὑδροχόον δʼ ἐφέπουσα φαεσφόρος αἰγλήεσσα ἄλλας μὲν νούσους ἰήσεται·","lemmas":"δέ φαεσφόρος αἰγλήεις ἄλλος μέν νόσος ἰάομαι·"},{"id":657847,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ κε κρείσσων χρειὼ ἀναγκαίη σε βιήσεται αἰνὰ παθόντα ἀργαλέου ὑδέροιο, τότʼ αὖ κακότητα φράσασθαι δύστλητον·","lemmas":"εἰ δέ ἄν κρείσσων χρεώ ἀνάγκη βιάζω αἰνός πάσχω ἀργαλέος , αὖ κακότης φράζω δύστλητος·"},{"id":657848,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"τοίην γὰρ ἐπὶ στυγερὴν ἄγει ἄτην.","lemmas":"τοῖος γάρ ἐπί στυγερός ἄγω ἄτη."},{"id":657849,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἠοῖ δὲ πρώτῃ χαλεπὴ πέλει, εὖτε γυναικὶ ἄμβλωσις γίνηται ὀιζυροῖο τόκοιο·","lemmas":"ἠώς δέ πρῶτος χαλεπός πέλω, εὖτε γυνή γίγνομαι ὀϊζυρός τόκος·"},{"id":657850,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δʼ ἄρα δεύτερον ἦμαρ ἄγοι φαεσίμβροτος αἴγλη, μειότερον τελέσειε πόνον λῆξίν τʼ ὀδυνάων.","lemmas":"εἰ δέ ἄρα δεύτερος ἦμαρ ἄγω φαεσίμβροτος αἴγλη, τελέω πόνος  ὀδύνη."},{"id":657851,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Ἰχθύσι δʼ εἰαρινοῖσι παλίγκοτα πήματα φεύγει ῥηιδίως, εἴ πέρ τε νόσῳ δέμας ἀλγυνθείη·","lemmas":"δέ ἐαρινός παλίγκοτος πῆμα φεύγω ῥᾴδιος, εἰ περ τε νόσος δέμας ·"},{"id":657852,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ τε νειαίρης γαστρὸς λύσις ἀντήσειεν ἢ νεύρων, τάτε φωτὶ ποδῶν ὑποέκλασεν ἄρθρα, οὐκ ἂν ῥηιδίως μιν ἀπήμονα πορσύνειας.","lemmas":"εἰ δέ τε γαστήρ λύσις ἀντάω τίη , φώς πούς ἄρθρον, οὐ ἐάν ῥᾴδιος ἀπήμων ."},{"id":657853,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"χρὴ δέ σʼ ἐπίφρονα μῆτιν ἐνὶ στέρνοισιν ἔχοντα ἴδμεναι, οὕνεκα δῖα Σεληναίη κλυτόπωλος, εἰ μὲν συμφορέηται ἐνηέσιν ἄστρασι καλοῖς, εὐδερκεῖ Φαέθοντι ἢ εὐσκόπῳ Ἑρμάωνι ἠὲ Πάφου μεδεούσῃ ἀγαυῇ Κυπρογενείῃ, κουφότερον τελέει πόνον ἀνέρι, καὶ λύσιν ἄλγους ὦκα φέρει, πρὶν ἀιστῶσαι εὐήρεα γυῖα·","lemmas":"χρή δέ  μῆτις ἐν στέρνον ἔχω οἶδα, οὕνεκα δῖος κλυτόπωλος, εἰ μέν  καλός, Φαέθων τίη  ἤ μεδέων , τέλλω πόνος ἀνήρ, καί λύσις ἄλγος ὠκύς φέρω, πρίν ἀιστόω εὐήρης γυῖον·"},{"id":657854,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ τε λοίγιον ἄστρον ὁμοδρομέοι κεροέσσῃ, ἢ Φαίνων δύστλητος ἢ Ἄρης ἐγρεκύδοιμος, πλειότερον κάματον τελέει καὶ ἀεικέα νοῦσον.","lemmas":"εἰ δέ τε λοίγιος  , ἤ δύστλητος ἤ Ἄρης ἐγρεκύδοιμος, κάματος τελέω καί ἀεικής ."},{"id":657855,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"θηλυτέρῃσι δὲ πάντα κακώτερα φαίνεται ἄστρα, ὅσσα διαστείχῃσιν ἀγαυὴ Θειαντίνη·","lemmas":"θῆλυς δέ πᾶς φαίνω ἄστρον, ὅσος ἀγαυός ·"},{"id":657856,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"καὶ γὰρ Ζηνὶ συνοῦσα καὶ αὐτῇ Κυπρογενείῃ ἀμβλώσεις χαλεπάς τε δυσηλεγέας τε τίθησιν.","lemmas":"καί γάρ Ζεύς σύνειμι καί αὐτός ἀμβλόω τε τε τίθημι."},{"id":657857,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀλλὰ σύ μοι μούνην πανδερκέα βούλεο Μήνην ἔμμεναι, εὖτε γυναικὶ πέλει ἀμβλώσιμον ἦμαρ.","lemmas":"ἀλλά  μόνος πανδερκής βούλομαι μήνη εἰμί, εὖτε γυνή πέλω ἦμαρ."},{"id":657858,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"VII.","lemmas":"."},{"id":657859,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ τομῆς καὶ χειρουργίας.","lemmas":"περί τομή καί χειρουργία."},{"id":657860,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Νῦν δʼ ἄγε μοι κατάλεξον, ἐύθρονε πότνια Μοῦσα, πῶς κεν ἄνευ λοιγοῖο τομεὺς ἐπὶ φωτὶ σίδηρος ἀρτεμίην τεύξειεν, ὑπʼ ἰητῆρος ἀγαυοῦ σώματι δυσπαθέοντι λύσιν καμάτοιο τιτύσκων.","lemmas":"δέ ἄγε ἐγώ καταλέγω, πότνια Μοῦσα, πῶς ἄν ἄνευ  ἐπί φώς σίδηρος τεύχω, ὑπό ἰατρός ἀγαυός σῶμα λύσις κάματος ."},{"id":657861,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ μὲν ἀπʼ Ὡκεανοῖο νέον προφάῃσιν ἀγαυὴ Πληιὰς εἰαρόεσσ᾿, ἢ καὶ πανδῖα Σελήνη Ταύρῳ ἐνιδρομέουσα κατʼ οὐρανὸν ἰνδάλληται, ἠὲ καὶ ὑγροφόροιο κατʼ Αἰγοκερῆος ὁδεύοι, φείδεό μοι χάλυβος, μηδʼ ἐς χέρα τῆμος ἵκοιτο ἀκμὴ παμφαίνοντος ἐυσμήκτοιο σιδήρου, μηδὲ τάμοι χρόα φωτός, ἐπεὶ μογεροῖσιν ἰάψει ὦκα πόνοις, μηδʼ αὖτις ἀναβλήδην γε τάμοιο.","lemmas":"εἰ μέν ἀπό νέος ἀγαυός , ἤ καί σελήνη Ταῦρος  οὐρανός , ἤ καί κατά ,  , εἰς χείρ τῆμος ἱκνέομαι ἀκμή  σίδηρος, μηδέ τέμνω χρώς φώς, ἐπεί ἰάπτω ὠκύς πόνος, μηδέ αὖθις γε τέμνω."},{"id":657862,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"αὔτως δʼ ἢν φορέηται ἐπʼ ἄστρασιν Ἰκαριώνης παρθένου, ἡσυχίην ἀγέμεν, καὶ λώιον εἴη.","lemmas":"αὔτως δέ ἐάν ἐπί  παρθένος, ἡσυχία ἄγω, καί λωΐων εἰμί."},{"id":657863,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν δὴ κελάδοντος ἀπʼ Ὠκεανοῖο φέροιτο Ἀστραίη κούρη σταχυηφόρος·","lemmas":"μή μέν δή κελάδω ἀπό Ὠκεανός φέρω κόρη ·"},{"id":657864,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἦ γὰρ ἀνίας τεύξει τεμνομένοισι καὶ ἄλγεα δακρυόεντα.","lemmas":"ἦ γάρ ἀνία τεύχω καί ἄλγος δακρυόεις."},{"id":657865,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ὥς δʼ αὕτως τροπικοῖσιν ἐν εἰδώλοις ἀλέασθαι πανδῖον στείχουσαν, ἐπεὶ πολὺ βέλτερον ἔσται ἀτρεμίην ἐχέμεν, μηδʼ ἐν συνόδοισιν ἐούσης θηγαλέῳ γε τάμοιο δέμας μορόεντι σιδήρῳ.","lemmas":"ὡς δέ αὔτως ἐν ἀλέομαι στείχω, ἐπεί πολύς βελτίων εἰμί ἀτρεμία ἔχω, ἐν εἰμί γε δέμας σίδηρος."},{"id":657866,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"αὕτως δʼ οὖ διχόμηνον ἀλεύεσθαι ἐπέοικε.","lemmas":"αὔτως δέ  ἐπέοικα."},{"id":657867,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"φράζεσθαι δʼ, εἴ κεν στυγερῷ Πυρόεντι συνείη, μὴ θαμάκις χρειώ σε τομῆς ἐπὶ φωτὶ λάβῃσιν.","lemmas":"φράζω δέ, εἰ ἄν στυγερός , μή θαμάκις χρεώ τομή ἐπί φώς λαμβάνω."},{"id":657868,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ὣς δʼ αὕτως τοῖς ἐστιν Ἄρης ἐνὶ δεικήλοισιν ὡρονομῶν, πολλῇ μὲν ἐφημερίους κακότητι βλάψει, εἴ κεν ἀκμὴν χαλυβηίδα σώματος ἄγχι δέξωνται, καὶ δʼ ἄν κε καὶ αἵματος ἄσχετον ὁρμὴν τεύξειεν βλύζοντος ἄδην στυγερῇ ὑπʼ ἀκωκῇ.","lemmas":"ὡς δέ αὔτως ὁ εἰμί Ἄρης ἐν , πολύς μέν κακότης βλάπτω, εἰ ἄν  σῶμα ἄγχι , καί δέ ἄν ἄν καί αἷμα ἄσχετος ὁρμή τεύχω ἅδην στυγερός ἀκωκή."},{"id":657869,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Κρόνῳ συνίῃσι φαεσφόρος ἀργέτα Μήνη, καί τε τομὴν ἐπάγῃσιν ἀνὴρ Παιῶνι μεμηλώς, δηρὸν μοχθήσειε, τέλος δʼ ἀναδέξεται αἰνόν, καί τε δυσαχθέα νοῦσον ἐπʼ ἀνέρι τῷδʼ ὀπάσειεν.","lemmas":"εἰ δέ Κρόνος φαεσφόρος Μήνη, καί τε τομή ἀνήρ μέλω, δηρός , τέλος δέ αἰνός, καί τε νόσος ἀνήρ ὅδε ."},{"id":657870,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ τʼ ἄνευ καμάτοιο καὶ αἰνοτλήτου ἀνίης βούλεαι ἐντύνασθαι ἀοσσητῆρα σίδηρον, Μήνην αὐγάζοιο σὺν αἰγιόχῳ Κρονίωνι ἠὲ Διωναίῃ, καί τʼ εἰ φάος ἐλλιπὲς εἴη λῆγον ἀπὸ διχομήνου ἐπʼ εἰκάδι καὶ δʼ ἔτι πρόσσω πλὴν συνόδου·","lemmas":"εἰ δέ ἄνευ κάματος καί ἀνία βούλομαι ἐντύνω ἀοσσητήρ σίδηρος, μήνη σύν Κρονίων ἤ , καί εἰ φάος ἐλλιπής ἐάω ἀπό  εἰκάς καί δέ ἔτι πρόσω πλήν σύνοδος2·"},{"id":657871,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"λῷον γὰρ ἀκεσφορίην ἀνύσαιο, ἢν ἀλέῃ συνόδοισι μεμηλότα φάεα Μήνης.","lemmas":"λωΐων γάρ ἀνύω, ἐάν ἀλέω σύνοδος2 μέλω φάος ."},{"id":657872,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ὣς δʼ αὔτως συνιόντες ἀπʼ Ὠκεανοῖο ῥοάων Φωσφόρος ἢ Φαέθων τελέουσʼ εὐήρεα τμῆσιν.","lemmas":"ὡς δέ αὔτως σύνειμι2 ἀπό Ὠκεανός ῥόα Φωσφόρος ἤ Φαέθων  τμῆσις."},{"id":657873,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"αὕτως δʼ, εἰ φλέβα κεῖραι ὑφʼ αἵματι πεπληθυῖαν ἱμείρεις, ταύτῃσιν ἐφημοσύναις πεπίθοιο.","lemmas":"αὔτως δέ, εἰ φλέψ κείρω αἷμα πλήθω ἱμείρω, οὗτος ἐφημοσύνη ."},{"id":657874,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"VIII.","lemmas":"."},{"id":657875,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ δραπετῶν.","lemmas":"περί δραπέτης."},{"id":657876,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Εἰ δʼ ἄρα καὶ δμώων ὀλοφώια ἔργα πύθοιο, οἵτε γʼ ἑοὺς λείποντες ἐνὶ μεγάροισιν ἄνακτας γαῖαν ἐς ὀθνείην ποσὶ καρπαλίμοις ἀλάληνται, δρῆσται ἀταρτηροί, φιλίην λείποντες ἐδητύν, οὔτε τραπέζης μνῆστιν ἐφεστίου, οὐ Κρονίωνος Ἑρκείου σέβας ἁγνὸν ἐνὶ πραπίδεσσι σέβοντες·","lemmas":"δέ ἄρα καί δμώς ὀλοφώϊος ἔργον , ὅστε  λείπω ἐν μέγαρον γῆ εἰς ὀθνεῖος πούς , , φιλία λείπω , οὔτε τράπεζα μνῆστις , οὐ Κρονίων ἑρκεῖος σέβας ἁγνός ἐν πραπίδες σέβομαι·"},{"id":657877,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀλλὰ σὺ καὶ τοίων μερόπων ἐπιφράζεο μοῖραν.","lemmas":"ἀλλά καί τοῖος μέροψ μοῖρα."},{"id":657878,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν μὲν ἔῃ πανδῖα μετʼ εὐπόκου Ἀρνειοῖο, ὦκά μιν εἰσανάγοιο·","lemmas":"ἐάν μέν εἰμί Πάνδια μετά ,  ·"},{"id":657879,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"τάχʼ ἂν δὲ καὶ αὐτὸς ἵκοιτο δεσπόσυνον ποτὶ δῶμʼ ὑποδείελος, ἠύτε τις φώρ, παλλόμενος κραδίην ὑπὸ δείματι, καὶ δέ κεν ὦπας ταρβαλέοις δακρύοισι πεφυρμένος ἰνδάλλοιτο.","lemmas":"τάχα ἀνά δέ καί αὐτός ἱκνέομαι δεσπόσυνος πρός δῶμα , τις , πάλλω καρδία ὑπό δεῖμα, καί δέ ἄν  δάκρυον ."},{"id":657880,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δέ γε Ταῦρον ἔχῃσι παλίμφοιτος κερόεσσα, ἀνέρος ἀφνειοῦ ἐνὶ δώμασιν ἠλασκάζων δμὼς ὀλοὸς κρύπτοιτο·","lemmas":"ἐάν δέ γε Ταῦρος ἔχω , ἀνήρ ἀφνειός ἐν δῶμα ἠλασκάζω δμώς ὀλοός κρύπτω·"},{"id":657881,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μόλις δὲ καὶ εἰς ἑὸν οἶκον σπουδῇ ἀναγκαίῃ μιν ἄναξ ὑποδέξεται αὖτις, ὀτλήσας μάλα πολλὰ καὶ ἐν πραπίδεσσι μογήσας.","lemmas":"μόλις δέ καί εἰς οἶκος σπουδή ἀναγκαῖος ἄναξ ὑποδέχομαι αὖθις, μάλα πολύς καί ἐν πραπίδες μογέω."},{"id":657882,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δʼ ἐν Ἀμυκλαίοισιν ἴδῃς κεραῶπα Σελήνην ἠιθέοις, ταχέως μιν ἑὸν δόμον εἰσανάγοιο·","lemmas":"ἐάν δέ ἐν ὁράω σελήνη , ταχύς  δόμος ·"},{"id":657883,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢ δʼ ἄρʼ ἀλεύηται πέντʼ ἤματα κρυπταδίῃ τε λανθάνῃ, ἦ τʼ ἄν μιν τρίτατον μετὰ μῆνα δέχοιο.","lemmas":"τίη δέ  ἦμαρ κρυπτάδιος τε , ἦ τε ἄν τρίτατος μετά μείς ."},{"id":657884,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ γε Καρκίνον οἶκον ἑὸν βασίλεια Σελήνη οἰχνεύοι, τέτμοις κεν ἐν ἱερῷ ἄίσει δμῶα, ἠὲ καὶ ἐν τεμένει κρυφίην ποιεύμενον αὖλιν, δευτέρῃ εἰν ἠοῖ·","lemmas":"εἰ δέ γε Καρκίνος οἶκος βασίλεια σελήνη , ἄν ἐν ἱερόν , ἤ καί ἐν τέμενος ποιέω αὖλις, δεύτερος ἐν ἠώς·"},{"id":657885,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"θεόθεν δʼ ἱκέτην ἀνάγοιο ὀρθῇσιν χαίτῃσι πεφρικότα βαμβαίνοντα.","lemmas":"θεός δέ ἱκέτης  φρίσσω ."},{"id":657886,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἤν δὲ Νεμειήταο πέλῃ κατὰ μέτρα Λέοντος, εἰ μὲν ἐπὶ πρώτῃ ἠοῖ δρόμον ἐντύνειε, λήσεται, οὐδέ μιν αὖτις ἐφʼ ἑστίῃ οἷο ἄνακτος ἀθρήσαις θεράποντα φυγόπτολιν·","lemmas":"ἐάν δέ πέλω κατά μέτρον Λέων, εἰ μέν ἐπί πρῶτος ἠώς δρόμος , λανθάνω, οὐδέ αὖθις ἐπί ἑστία ἄναξ θεράπων ·"},{"id":657887,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ γʼ ἐν ἠοῖ δευτατίῃ αἴροιτο φυγήν, οὐ πάντα τελέσσει δρησμοσύνης·","lemmas":"εἰ δέ ἐν ἠώς  φυγή, οὐ πᾶς ·"},{"id":657888,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εὕροις δʼ ἂν ἐνὶ μεγάροισί μιν ἀνδρὸς ἀφνειοῦ, γαίοντος ἀγηνορίῃσι νόοιο·","lemmas":"εὑρίσκω δέ ἀνά ἐν  ἀνήρ ἀφνειός,  νόος·"},{"id":657889,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δίζεο δʼ ἐν χώρῃ μιν ἢ εἰν ἐριθηλέι κήπῳ.","lemmas":"δέ ἐν χώρα τίη ἐν κῆπος."},{"id":657890,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Σεληναίης ἐνὶ Παρθένῳ οἰχνευούσης λείποι οἶκον ἄνακτος, ἕλοις κέ μιν ἐν πολέεσσιν ἤμασι·","lemmas":"εἰ δέ σεληναίη ἐν  οἶκος ἄναξ, αἱρέω ἄν ἐν πολύς ἦμαρ·"},{"id":657891,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δηθύνει γὰρ ἀπόκρυφος, εἴ κʼ ἐνὶ τῷδε δεικήλῳ Μήνης εὐφεγγέος αἰθροπολεύσης φύξιμον ἦμαρ ἕλῃσι, καὶ ἐν θαλεροῖσι πετήλοις πεπτηὼς ἀλέηται ἑὸν δηναιὸν ἄνακτα.","lemmas":"δηθύνω γάρ ἀπόκρυφος, εἰ ἐν ὅδε  εὐφεγγής φύξιμος ἦμαρ αἱρέω, καί ἐν θαλερός πίπτω ἀλέω  ἄναξ."},{"id":657892,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Χηλῇσιν δʼ εἴ κεν σὺ Σεληναίην ἐσαθρήσαις, θαρσαλέος δρήστην προτιόσσεο·","lemmas":"δέ εἰ ἄν σύ , θαρσαλέος προτιόσσομαι·"},{"id":657893,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δὴ γὰρ ἄνεισιν αὐτόματος, σκήψει δὲ καὶ αἱμυλίοισι λόγοισι πρηυνέει θυμὸν δυσπέμφελον οἷο ἄνακτος.","lemmas":"δή γάρ ἄνειμι , σκήπτω δέ καί αἱμύλος λόγος θυμός δυσπέμφελος ἄναξ."},{"id":657894,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δὲ Σκορπιόεν δέμας ἴσχῃ δῖα Σελήνη, ἦ τʼ ἂν ἔοι θεράπων ἐν ἀνακτόρῳ ἢ τεμένεσσι κρυπτόμενος·","lemmas":"ἐάν δέ δέμας δῖος σελήνη, ἦ ἄν εἰμί θεράπων ἐν ἤ τέμενος κρύπτω·"},{"id":657895,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"καὶ δʼ ἄν κεν ἑκών οἶκόνδε νέοιτο.","lemmas":"καί δέ ἄν ἄν ἑκών οἶκος νέω3."},{"id":657896,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δʼ ἄρα Τοξευτῆρα διοιχνεύοι κερόεσσα, ἢν μὲν ἐνὶ πρώτοις πέντʼ ἤμασιν αἰσυλοεργὸν δμῶ᾿ ἀνάγῃ, δοίη κε δίκην δρησμοῖο ταχεῖαν·","lemmas":"εἰ δέ ἄρα  κερόεις, ἐάν μέν ἐν πρῶτος ἦμαρ  ἀνάγω, δίδωμι δίκη ταχύς·"},{"id":657897,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δʼ ἄρ᾿ ὑπερβάλλῃ πέντʼ ἤματα, δηρὸν ἂν αὔτως πλάζοιτʼ, οὐδέ μιν ὦκα κιχήσεαι, ἀλλὰ χρόνοιο πολλοῦ μεσσάτιον τελέει δρόμον ἠλασκάζων.","lemmas":"ἐάν δέ ὑπερβάλλω ἦμαρ, δηρός ἐάν αὔτως , οὐδέ ὠκύς κιχάνω, ἀλλά χρόνος πολύς τέλλω δρόμος ἠλασκάζω."},{"id":657898,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δʼ ἄρʼ ἐν Αἰγόκερῳ φεύγῃ δμώς, οἷο ἄνακτος ἐν ξείνῃ ληφθεὶς ἄγεται ποτὶ δώματα θᾶσσον.","lemmas":"ἐάν δέ ἐν  δμώς, ἄναξ ἐν λαμβάνω ἄγω πρός δῶμα ταχύς."},{"id":657899,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Ὑδροχόῳ δʼ εἴ κεν κεραὴν εὐῶπιν ἀθρήσαις νισσομένην, ὅτε δρῆστιν ἐπεντύνῃσι κέλευθον λαιδρὸς ἀνήρ, τότʼ ἄνακτος ἑοῦ πάτρην ἀπολείπων ἐν πόλει ὀθνείῃ βίον ἄρνυται, οὐδʼ ἐπὶ δηρὸν λήσεται, ἀλλά μιν ὦκα τέτμοις ἐπὶ φωτὶ κυροῦντα, ὃς δήμου θεράπων κοινὸς πέλει, ἠὲ φερόπλῳ ἀνέρι, τῷ στρατιαί τε βοηδρομίαι τε μέλονται.","lemmas":"δέ εἰ ἄν  , ὅτε  κέλευθος ἀνήρ, ἄναξ ἑός πάτρα ἀπολείπω ἐν πόλις βίος ἄρνυμαι, οὐδέ ἐπί δηρός λανθάνω, ἀλλά ὠκύς ἐπί φώς κυρέω, ὅς δῆμος θεράπων πέλω, ἤ ἀνήρ, τῷ στράτιος τε τε μέλω."},{"id":657900,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δʼ ἄρʼ ἐν εἰαρινοῖσι φαεινομένη φορέηται Ἰχθύσιν, ἠοῖ μὲν προτέρῃ κίνδυνον ἰάψει δρήστῃ ἀταρτηρῷ, τάχα δʼ ἂν καὶ ὀλέθριον ἦμαρ, αἶψα δʼ ἄρα φίφεϊ τμηθεὶς ἀμφήκεϊ δειρὴν******** δευτέρῃ εἰν ἠοῖ δὲ φυγὼν σῶός κε πέλοιτο, καί κεν ἄνακτος ἵκοιτο δόμον περίαλλα πεπονθώς.","lemmas":"εἰ δέ ἐν ἐαρινός  , ἠώς μέν πρότερος κίνδυνος ἰάπτω , τάχα δέ ἐάν καί ὀλέθριος ἦμαρ, αἶψα δέ ἄρα  δειρή * * * * * * * * δεύτερος ἐν ἠώς δέ φεύγω ἄν πέλω, καί ἄν ἄναξ ἱκνέομαι δόμος περίαλλος πάσχω."},{"id":657901,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"χρή δὲ περίφρονα μῆτιν ἐνὶ φρεσὶν αἶψα τίθεσθαι·","lemmas":"χρή δέ μῆτις ἐν αἶψα τίθημι·"},{"id":657902,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ μὲν γὰρ μούνην σὺ Σεληναίην ὁρόῳο, οὔτι φέρει δρησμὸν βροτῷ ἀνέρι, μαψιδίην δὲ οἴσει ἄλην τῇ καὶ τῇ ἀλυσκάζοντι κέλευθον ἀγχόθι δεσποσύνων μεγάρων καὶ ὁμήθεος οἴκου.","lemmas":"εἰ μέν γάρ σύ , οὔτις φέρω δρασμός βροτός ἀνήρ, δέ φέρω ὁ καί ὁ ἀλυσκάζω κέλευθος  μέγαρον καί οἶκος."},{"id":657903,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ τύχοι πανδῖα σὺν ἀστέρι δινεύουσα, ὅντε πλάνητα λέγουσιν ἐπὶ χθονὶ φῦλʼ ἀνθρώπων, ἦ τʼ ἂν προσσοτέρω θεράπων ὁδὸν ἐντύνοιτο, φεύγων νείκεʼ ἄνακτος ὁμοκλήν τʼ ἀλγινόεσσαν.","lemmas":"εἰ δέ τυγχάνω σύν δινεύω, ὅστε πλανητός λέγω ἐπί χθών ἄνθρωπος, ἦ τε ἄν προσσοτέρω θεράπων ὁδός , φεύγω νεῖκος ἄναξ ὁμοκλή ἀλγινόεις."},{"id":657904,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀλλʼ ἢν μὲν Φαίνοντι συνῇ κερόεσσα Σελήνη φλογερῷ Πυρόεντι, φυγὴν ἀνεμώλιον ἴσχει δοῦλος ἀνὴρ κενεῇσιν ἐπʼ ἐλπωρῇσι γεγηθώς·","lemmas":"ἐάν μέν  κερόεις σελήνη , φυγή ἀνεμώλιος ἴσχω δοῦλος ἀνήρ ἐπί γηθέω·"},{"id":657905,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἦ γὰρ ἂν ἐς δόμον αἶψα λυγρῇ πεπεδημένος ἄτῃ βαίη ἀναγκαίῃ βεβιημένος ἀλγινοέσσῃ.","lemmas":"ἦ γάρ ἄν εἰς δόμος αἶψα πεδάω ἄτη βαίνω ἀνάγκη ."},{"id":657906,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Ζηνὸς ἄνακτος ἢ ἁγνῆς Ἀφρογενείης ἴχνια βαίνῃσιν Θειαντιὰς ἀγλαόφοιτος, ἦ τʼ ἂν κρυπταδίην εὐήρεα φύξιν ἕλοιτο ὀτρηρὸς θεράπων ποσὶ καρπαλίμοισι πιθήσας.","lemmas":"εἰ δέ Ζεύς ἄναξ ἤ ἁγνός ἴχνιον  , ἦ τε ἄν εὐήρης φύξις αἱρέω ὀτρηρός θεράπων πούς καρπάλιμος πείθω."},{"id":657907,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν ἀταρτηρῇσιν ἐνὶ φρεσὶ μητίσαιτο δεσπότεω φερέμεν κειμήλιον·","lemmas":"μή μέν ἐν φρήν δεσπότης φέρω κειμήλιον·"},{"id":657908,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἦ γὰρ ἂν εἴη διχθαδίη ἄτη καὶ κτήματος οἰχομένοιο καὶ δμωὸς προφυγόντος ἀμειλίχου.","lemmas":"ἦ γάρ ἄν ἐάω ἄτη καί κτῆμα καί προφεύγω ."},{"id":657909,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀλλά σʼ ἄνωγα μιμνέμεν εἰν οἴκοισι φέρειν τʼ εὐήρεϊ θυμῷ φωρίδιον βλάβος αἰνόν, ἐπεὶ μετὰ ποσσὶ διώκων οὔ κε κίχοις, οὐδʼ εἰ μὲν ἔχοις πόδας Εὐφήμοιο Εὐρωπηιάδαο, τὸν ἐν πολυηχέι πόντῳ ὦκα θέειν ἐνέπουσιν ὁδῷ πεφορημένον ὑγρῇ,— οὐδ᾿ εἴ σοι πτερύγεσσιν ἐπήρεα νῶτα γένοιτο, οἷά γʼ ἐνὶ μελέεσσι Βορήιοι υἷες ἔχεσκον, οὓς ὑποκυσαμένη ῥαδινὴ τέκεν Ὠρείθυια, ὁππότε μιν χορὸν ἁγνὸν ἐπʼ Ἰλισσοἱο ῥοῇσιν ἱσταμένην Βορέης ἀνερείψατο, τῆλε δὲ γαίης Ἀτθίδος ἐν νεφέεσσι μεταχρονίην φορέεσκε, μέσφʼ ὅτʼ ἐπὶ Θρῄκης χιονώδεας ἷξεν ἐναύλους,— οὐδ’ εἴ κʼ Ἰφίκλοιο θοώτερος αὐγάζοιο, ὅστε καὶ ἀνθερίκοισιν ἐπέτρεχεν, οὐδέ τι καρπὸνσίνετʼ ἀήσυρα γυῖα φέρων ἐπὶ λήιον ἄκρον.","lemmas":"ἀλλά σύ ἄνωγα ἐν οἶκος φέρω  θυμός βλάβη αἰνός, ἐπεί μετά πούς διώκω οὐ ἄν , οὐδέ εἰ μέν ἔχω πούς Εὔφημος , ὁ ἐν πόντος ὠκύς θέω ἐνέπω ὁδός φορέω ὑγρός, — εἰ πτέρυξ νῶτον γίγνομαι,  ἐν μέλος υἱός ἔχω, ὅς ὑποκύω τίκτω Ὠρείθυια,  χορός ἁγνός  ῥοή ἵστημι Βορέας , τῆλε δέ γῆ Ἀτθίς ἐν νέφος φορέω, ὅτε ἐπί Θρᾴκη ἵκω ἔναυλος, — οὐδέ εἰ Ἴφικλος , ὅστε καί ἐπιτρέχω, οὐδέ τι καρπός σίνετʼ γυῖον φέρω ἐπί ἄκρον."},{"id":657910,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ τʼ ἔοι κερόεσσα σὺν εὐσκόπῳ Ἑρμάωνι, οὔ κε φύγοι θεράπων ὀλοφώιος, ἀλλὰ τάχιστα εὕροις, εἰ καὶ γοῦνα θοώτερα καὶ πόδας ἴσχοι κουφοτέρους Λᾴδαο καὶ ὠκυδρόμοιο Φαΰλλου.","lemmas":"εἰ δέ εἰμί κερόεις σύν , οὐ ἄν φεύγω θεράπων ὀλοφώιος, ἀλλά ταχύς , εἰ καί γόνυ καί πούς κοῦφος καί ."},{"id":657911,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν δὴ συνόδοισιν ἐπιστείχουσα Σελήνη ἢ καὶ πλησιφαὴς εἴη δρησμοῖο τυχόντος·","lemmas":"μή μέν δή  σελήνη ἤ καί εἰμί τυγχάνω·"},{"id":657912,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἦ γὰρ ἂν ἠλασκάζοι ἐπὶ ξείνης τότε γαίης, ἢ δεσμοῖσιν ἔχοιτο παρʼ ὀθνείοισι βροτοῖσιν.","lemmas":"ἦ γάρ ἄν ἐπί ξένος τότε γῆ, τίη δεσμός ἔχω παρά βροτός."},{"id":657913,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Κρόνῳ κρυόεντι συνείη δῖα Σελήνη, καί τε δμὼς προφύγῃσιν ἔχων κλωπήιον ἄχθος, ἄλλοις φώρεσι κέρδος ἀποίσεται·","lemmas":"εἰ δέ Κρόνος κρυόεις δῖος σελήνη, καί τε δμώς ἔχω ἄχθος,  κέρδος ἀποφέρω·"},{"id":657914,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐ γὰρ ὄνησιν ἁρπακτοῖς κτεάτεσσι φέρει τηλεσκόπος ἀστήρ, ἀλλʼ ἐπάγει θεράποντι δολόφρονι πολλάκις ἄνδρα λαιδρότερον Φαίνων, καὶ φὼρ ἐπὶ φωρὶ κυρήσει.","lemmas":"οὐ γάρ ὄνησις  φέρω τηλεσκόπος ἀστήρ, ἐπάγω θεράπων πολλάκις ἀνήρ , καί ἐπί κυρέω."},{"id":657915,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"IX.","lemmas":"."},{"id":657916,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ παίδων διδασκαλίας.","lemmas":"περί παῖς διδασκαλία."},{"id":657917,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Εἰ δὲ τέχνης ἐθέλεις δεδαηκότας ἐντύνασθαι ἢ σοφίης υἱῆας ἢ ὀτρηροὺς θεράποντας, χρυσοφαὴς εἴη τοι ἐπʼ Ἀρνειοῖο Σελήνη, ἠὲ καὶ ὠκυπόροισιν ἐπʼ Ἰχθύσι καλὰ φαείνοι, ἢ κούρης ἐπέχοι φιαρὸν δέμας Ἰκαριώνης, ἠὲ καὶ αἰπυτάτῳ ἐνὶ Καρκίνῳ ἰνδάλλοιτό, Ζηνὸς μητιέταο κεχαρμένη ἀκτίνεσσιν, ἢ Παφίης αἴγλῃσιν ἐρευθομένη τετραγώνοις ἠὲ τριπλεύροισιν— καί τʼ ἂν πολὺ λώιον εἴη— ἠὲ κατʼ ἰθὺν ἴῃσιν ἐφʼ ἑβδομάτοιο βεβῶσα δεικήλου, καὶ γὰρ τὸ πέλει τέχνῃσιν ὄνειαρ.","lemmas":"εἰ δέ τέχνη ἐθέλω  ἤ σοφία υἱός ἤ ὀτρηρός θεράπων, χρυσοφαής εἰμί τοι ἐπί σελήνη, ἤ καί ὠκύπορος  καλός φαίνω, ἤ κόρη  δέμας , ἤ καί ἐν Καρκίνος , Ζεύς  ἀκτίς, ἤ  τετράγωνος ἤ — καί ἄν πολύς λωΐων εἰμί — ἤ κατά ἰθύς2 εἶμι ἐπί βαίνω , καί γάρ ὁ πέλω τέχνη ὄνειαρ."},{"id":657918,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν δὴ σύνοδον τούτοις ἐνὶ τείρεσι θείη, ἢ διχόμηνον ἄγοι σέλας ἔκφατον, εὖτέ σε χρειὼ τέχνην ἢ σοφίην δεδαήμεναι ὀτρύνῃσιν·","lemmas":"μή μέν δή σύνοδος2 οὗτος ἐν τίθημι, τίη ἄγω σέλας , εὖτε σύ χρεώ τέχνη ἤ σοφία ·"},{"id":657919,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐ γὰρ ἂν ἐκτελέσειας, ἃ βούλεαι, οὐδέ τινʼ ἐσθλὴν παιδὶ δαημοσύνην διχομηνιὰς ἐντύνειεν, οὐδέ τι λειψιφαής·","lemmas":"οὐ γάρ ἄν , ὅς βούλομαι, οὐδέ  δαημοσύνη , οὐδέ τις ·"},{"id":657920,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀνεμώλια δʼ ἔργα τίθησιν.","lemmas":"ἀνεμώλιος δέ ἔργον τίθημι."},{"id":657921,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"X.","lemmas":"."},{"id":657922,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ γεωργίας.","lemmas":"περί γεωργία."},{"id":657923,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Εἰ δὲ γεωπονίης σε φιλομβρότου ἵμερος αἱρεῖ, καί τʼ ἐπὶ χρυσείης γενεῆς ἐντύνεαι ἔργα γαῖαν ἐπὶ ζείδωρον ἄγων εὐκαμπὲς ἄροτρον, ἢ γύροις ἔνι κλῆμα Μεθυμναίου λελίησαι κατθέμεναι, καὶ λαρὸν ὀπώρης εἶδαρ ἑλέσθαι ἱμείρεις, σκαπάνῃ τε λαχαινέμεν ἄμβροτον αἶαν.","lemmas":"δέ σύ ἵμερος αἱρέω, καί ἐπί γενεά ἐντύνω ἔργον γῆ ἐπί ζείδωρος ἄγω εὐκαμπής ἄροτρον, ἤ ἐν κλῆμα  κατατίθημι, καί λαρός ὀπώρα εἶδαρ αἱρέω ἱμείρω, σκαπάνη τε λαχαίνω ἄμβροτος αἶα."},{"id":657924,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"αὐτίκα τοι καὶ πᾶσαν ἐτητυμίην καταλέξω, ὅππως ἂν πανδῖα Σεληναίη πεπίθοιτο, ὄμπνιά σοι Δήμητρος ἀερσινόοιό τε Βάκχου δῶρʼ ἀναπεμπέμεναι καὶ ἐπητανὸν ὄλβον ὀπάζειν.","lemmas":"αὐτίκα τοι καί πᾶς καταλέγω, ὅπως ἄν  πείθω,  Δημήτηρ τε  καί ὄλβος ὀπάζω."},{"id":657925,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ μὲν γὰρ στείχῃσιν ἐπʼ Ἀρνειοῖο θοοῖο, πάντα φέρει κλυτὰ ἔργα φυτευέμεν ἠδὲ βαλέσθαι σπέρματα καὶ σηκοὺς εὐερκέας ἀμφιπένεσθαι·","lemmas":"εἰ μέν γάρ ἐπί , πᾶς φέρω κλυτός ἔργον φυτεύω ἠδέ βάλλω σπέρμα καί  ἀμφιπένομαι·"},{"id":657926,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"καὶ δʼ ἂν ἀεργηλὸν χῶρον τότε καλὰ τάμοιο βουσί τε καὶ σμινύῃσιν, ἔοι δέ κε κάρπιμος ὦκα.","lemmas":"καί δέ ἄν χῶρος τότε καλός  τε καί , εἰμί δέ ἄν κάρπιμος ὠκύς."},{"id":657927,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ὣς δʼ αὕτως Ταύρῳ κεραῷ πονέεσθαι ἕκαστα, ὅσσα τε γειοπόνων ἐρικυδέα φαίνεται ἔργα.","lemmas":"ὡς δέ αὔτως Ταῦρος πονέω ἕκαστος, ὅσος τε ἐρικυδής φαίνω ἔργον."},{"id":657928,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν δὴ τῆμόσδ᾿ ἐθέλειν ἐρίβωλον ἄρουραν ἄρνυσθαι μισθῷ ἐπὶ λατρίῳ·","lemmas":"μή μέν δή ἐθέλω ἐριβῶλαξ ἄρουρα ἄρνυμαι μισθός ἐπί ·"},{"id":657929,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐ γὰρ ἄμεινον, οὐδὲ φέροι κεν ὄνειαρ ἐπʼ ἀλλοτρίῳ μογέοντι.","lemmas":"οὐ γάρ ἀμείνων, οὐδέ φέρω ἄν ὄνειαρ ἀλλότριος μογέω."},{"id":657930,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Θεραπναίοισιν ἐν ἄστρασι δινεύηται κούρων εὐεάνου Αἰτωλίδος, ἦ τʼ ἂν ἐμοῖσι μύθοισιν πεπίθοιο, καὶ ἀρξάμενος πονέεσθαι ἀμφὶ γεωπονίῃ τε φυτείῃ θʼ ἱμεροέσσῃ ζηλωτὸς πολλοῖς κε πέλοις ἐπὶ κέρδεϊ τῷδε.","lemmas":"εἰ δέ ἐν  κόρος2 Αἰτωλίς, ἦ ἀνά ἐμός μῦθος , καί ἄρχω πονέω ἀμφί τε  ζηλωτός πολύς ἄν πέλω ἐπί κέρδος ὅδε."},{"id":657931,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"κήπους δʼ εὐθαλέας τεύξεις καὶ γῦρον ὀρύξεις, γαῖαν ἀεργηλήν τε προμηθείως ἀνύσαιο εὐεργόν, Μήνης ἐνὶ Καρκίνῳ αἰθροπολεύσης.","lemmas":"κῆπος δέ τεύχω καί , γῆ τε ἀνύω , ἐν Καρκίνος ."},{"id":657932,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ φλογερῷ δὲ Λέοντι φάος πολυδερκὲς ἐφείη ἠερόφοιτος ἄνασσα, τότε σπόρον ὁπλίσσαιο κριθῶν ἢ πυρῶν, καί τʼ ἂν πολύχοια γένοιτο.","lemmas":"εἰ δέ Λέων φάος πολυδερκής ἐφίημι ἄνασσα, τότε σπόρος κριθή ἤ πυρά2, καί ἄν γίγνομαι."},{"id":657933,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἄλλο δὲ μή τι βάλοιο κατʼ αὔλακος·","lemmas":"ἄλλος δέ μή τις βάλλω κατά αὖλαξ·"},{"id":657934,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οὐ γὰρ ἄμεινον.","lemmas":"οὐ γάρ ἀμείνων."},{"id":657935,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Ἀστραίη κούρη δὲ πέλει πρὸς ἅπαντα φερίστη σπέρματα, καὶ δὲ φυτοῖσιν ἐναίσιμος, ἔν τε βόθροισι βάλλειν ἔρνεα πάντα, τάτε δρυὸς ἄκρα λέγονται.","lemmas":"κόρη δέ πέλω πρός ἅπας σπέρμα, καί δέ φυτόν ἐναίσιμος, ἐν τε βόθρος βάλλω ἔρνος πᾶς, δρῦς ἄκρα λέγω."},{"id":657936,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"οἴνας δʼ ἐξαλέασθαι, ἐπεὶ στυγέει περίαλλα καρίου κούρη ἑλίνους καὶ ἀδευκέας οἴνας, μνωομένη, ὅσα λυγρὰ Διωνύσοιο ἕκητι Ἀκταῖοι μήσαντο μέθῃ δεδμημένοι αἰνῇ Ἰκάριον, καί μιν στυφελαῖς κορύναις ἐδάιξαν σφαλλόμενοι δώροισι χοροιμανέος Βάκχοιο.","lemmas":"οἴνη δέ ἐξαλέομαι, ἐπεί στυγέω περίαλλος κόρη καί ἀδευκής , , ὅσος λυγρός Διόνυσος ἕκητι  μέθη δαμάζω αἰνός , καί  κορύνη δαΐζω σφάλλω δῶρον ."},{"id":657937,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀλλὰ σὺ Χηλάων ἐνὶ τείρεσιν αἰθροπολεῦσαν εἰσορόων κερόεσσαν ἐπιφραδέως πονέεσθαι ἀμφὶ γεωτομίῃ·","lemmas":"ἀλλά σύ ἐν τέρας εἰσοράω ἐπιφραδέως πονέω ἀμφί ·"},{"id":657938,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"σὺ δέ κʼ ἐν νειοῖσι βάλοιο σπέρματα θαρσαλέως, θεῖναί τʼ ἐνὶ κλήματα γύροις, πάντα τε δένδρεα καλά, τάτʼ εἴαρι τηλεθάοντα τέρχνεσιν ἀργεννοῖσι φίλην δείκνυσιν ὀπώρην.","lemmas":"σύ δέ ἐν βάλλω σπέρμα θαρσαλέος, θείνω ἐν κλῆμα , πᾶς τε δένδρον καλός,  τηλεθάω  φίλος δείκνυμι ὀπώρα."},{"id":657939,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δὲ Σκορπιόεν δέμας αἴθριον ἐκπεράῃσιν αἴγλαις ἀργεννῇσι κλυτὴ πανδῖα Σελήνη, σπέρματα δάσσασθαι νειοῖς ἔνι·","lemmas":"ἐάν δέ δέμας αἴθριον  ἀργεννός  σελήνη, σπέρμα δατέομαι ἐν·"},{"id":657940,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"καὶ δέ κεν εἴη τῆμος ἐνιβληθέντα κατʼ αὐλακόεσσαν ἄρουραν ὄμπνια Δηοῦς δῶρα καὶ ἐμπλήσειεν ἀλωήν.","lemmas":"καί δέ ἄν εἰμί τῆμος κατά ἄρουρα Δηώ δῶρον καί ἐμπίμπλημι ἀλωή."},{"id":657941,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"καὶ δέ κʼ ἀεργηλὴν γαῖαν τῆμόσδε τάμοιο.","lemmas":"καί δέ ἀεργηλός γῆ τέμνω."},{"id":657942,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δʼ ἄρα Τοξευτῆρι φάοι ταυρῶπις ἄνασσα, μὴ σύγε πυροῖσιν βαλέειν χθόνα βωτιάνειραν, μηδὲ θέμεν κρῖ λευκὸν ἐν αὔλακι, μηδέ τινʼ ἄλλα χέδροπα·","lemmas":"εἰ δέ ἄρα  ἄνασσα, μή  βάλλω χθών , μηδέ τίθημι κρῖ λευκός ἐν αὖλαξ, μηδέ ἄλλος ·"},{"id":657943,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"πάντα γὰρ αἶψ᾿ ἁλιώσεται, οὐδέ τι ποίη βλωθρὴ ὑπερτείλασα πυκάσσεται οἴνοπα βῶλον.","lemmas":"πᾶς γάρ , οὐδέ τι πόα   ."},{"id":657944,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἀλλὰ σύ μοι τῆμόσδε βάλοις περιμήκεα σηκὸν ἄρνασιν ἠδ᾿ ἐρίφοισι, βοῶν τʼ εὐερκέα μάνδρην πορσύναις, πονέοις δὲ καὶ ὠκυπόδεσσιν ἐφʼ ἵπποις, φορβήν τʼ ἐντύναιο νεογλαγέας περὶ πώλους.","lemmas":"ἀλλά  βηλός περιμήκης σηκός  ἔριφος,  εὐερκής , δέ καί ὠκύπους ἐπί ἵππος, φορβή ἐντύνω περί πῶλος."},{"id":657945,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"αὕτως δʼ Αἰγοκερῆα διαστείχουσα Σελήνη μήλοισιν σύμπασιν ἐναίσιμος ἠδὲ φερίστη, εἴ κεν ἄγοις ἑτέρην χώρην ἐριαχθέα ποίμνην ἠδʼ ἀγέλας, καὶ δʼ ἄν κε καὶ αἰπόλια πλατέʼ αἰγῶν ὦκα θέοι, νομὸν ἄλλον ἐπιστείβοντα πόδεσσιν.","lemmas":"αὔτως δέ  σελήνη μῆλον σύμπας ἐναίσιμος ἠδέ , εἰ ἄν ἄγω ἕτερος χώρα ποίμνη ἀγέλη, καί δέ ἄν ἄν καί αἰπόλιον πλατύς αἴξ ὠκύς θέω, νομός ἄλλος πούς."},{"id":657946,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Ὑδροχόῳ δʼ ὁρόων εὐώπιδος ἀργέτιν αἴγλην Μήνης εὖ μὲν ἄροτρα καὶ αὔλακα πορσύνειας, εὖ δὲ καὶ ἐν γύροις ὑποδέξεαι ἔρνεα καλά, εὖ δʼ ἐν ἀεργηλοῖσιν ὕνιν πήξειας ἀρούραις.","lemmas":"δέ ὁράω  αἴγλη εὖ μέν καί αὖλαξ , εὖ δέ καί ἐν ὑποδέχομαι ἔρνος καλός, εὖ δέ ἐν ὕνις ἄρουρα."},{"id":657947,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"αὕτως δʼ εἰαρινοῖσιν ἐν Ἰχθύσιν ἐστὶ φερίστη γειοπόνοις Θειαντίς, ὅτʼ ὄμπνια ἔργα πένωνται Δηοῦς εὐωδῖνος ἐυστεφέος τʼ Ἰοβάκχου.","lemmas":"αὔτως δέ ἐαρινός ἐν εἰμί  ,  ἔργον Δηώ  ."},{"id":657948,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"σκέπτεσθαι δʼἐπέοικε καὶ ἀστέρας ἠνεκὲς ἄλλους.","lemmas":"σκέπτομαι καί ἀστήρ ἄλλος."},{"id":657949,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν μὲν γὰρ Φαέθων τε καὶ ἁγνὴ Κυπρογένεια Μήνῃ συμφορέωντʼ ἠδ᾿ εὔπτερος Ἀργειφόντης, πάντα τάδʼ ἀλδήεντα καὶ αὔξιμα τοῖσδε πιφαύσκοις πολλήν τʼ εὐεστώ φερέμεν καὶ θέσφατον ὄλβον.","lemmas":"ἐάν μέν γάρ Φαέθων τε καί ἁγνός Κυπρογένεια  εὔπτερος , πᾶς  καί αὔξιμος ὅδε πολύς εὐεστώ φέρω καί θέσφατος ὄλβος."},{"id":657950,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Κρόνος κρυόεις Ἄρης τʼ ὀλοφώιος εἶεν ἀμφὶ Σεληναίῃ, μινύθουσʼ ἐρικυδέα ἔργα ἠδ’ ἅλιον φαίνουσι γεωπονίην μερόπεσσι.","lemmas":"εἰ δέ Κρόνος κρυόεις Ἄρης ὀλοφώιος εἶἑν ἀμφί , ἐρικυδής ἔργον ἅλιος φαίνω μέροψ."},{"id":657951,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"τοιγὰρ ὅρα δείκηλα κατʼ οὐρανὸν ἀγλαὰ πρῶτον, οἷς κούρη Θειαντὶς ἐναίσιμα ἔργα προφαίνει, αὖτις δʼ ἀστέρα καλὸν ἐρισθενέος Κρονίωνος ἢ Παφίης ἢ φαιδρὸν ἐύσκοπον Ἑρμάωνα·","lemmas":"τοιγάρ ὁράω  οὐρανός ἀγλαός πρῶτος, ὅς κόρη ἐναίσιμος ἔργον προφαίνω, αὖθις δέ ἀστήρ καλός ἐρισθενής Κρονίων ἤ τίη φαιδρός εὔσκοπος ·"},{"id":657952,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ξυνὴν γὰρ τούτοισι, διοιχνεύουσα κέλευθον ἀρχὴν καὶ τέλος ἐσθλὸν ἄγει μερόπων ἐπὶ ἔργοις.","lemmas":"γάρ οὗτος, κέλευθος ἀρχή καί τέλος ἐσθλός ἄγω μέροψ ἐπί ἔργον."},{"id":657953,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"XI.","lemmas":"."},{"id":657954,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ τῶν ἐν δεσμοῖς.","lemmas":"περί ὁ ἐν δεσμός."},{"id":657955,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Εἰ δʼ ἄρα καὶ δεσμοῖσιν ἀεικέσιν ὀχμάζοιτο δειλὸς ἀνήρ, Κριῷ μὲν ἔχων ἐριώπιδα Μήνην δηναιὴν εὕροι κε λύσιν δυερῶν ὀδυνάων.","lemmas":"δέ ἄρα καί δεσμός  δειλός ἀνήρ, μέν ἔχω μήνη εὑρίσκω ἄν λύσις ὀδύνη."},{"id":657956,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ὣς δὲ καὶ ἐν θερινοῖσιν ὁρωμένη εἰδώλοισιν, ἢ Διδύμοις ἢ αἰπυτάτῳ ἐνὶ Καρκίνῳ οὖσα, ἠὲ Νεμειήταο κατʼ ἀργαλέοιο Λέοντος, πουλὺν ἐπὶ χρόνον οἴσει ἀπείρατα δεσμὰ βροτοῖσιν.","lemmas":"ὡς δέ καί ἐν ὁράω , τίη ἤ ἐν Καρκίνος εἰμί, ἤ κατά ἀργαλέος Λέων, πολύς ἐπί χρόνος  δεσμός βροτός."},{"id":657957,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ κεν αἰθερίῳ ἐν Σκορπίῳ ἠδέτʼ ἐλαφρῷ Τοξευτῇ, Ταύρῳ τε καὶ ἐν Ζυγῷ αἰγλήεντι, ἠδὲ καὶ Ἀστραίου σταχυηφόρῳ ἀμφὶ θυγατρὶ δινεύῃσι, ταχεῖαν ἄγει λύσιν ἡμερίοισιν, ἔκ τε πόνων ἀνέπαυσε καὶ ἅψεα κούφισεν ἀνδρός.","lemmas":"εἰ δέ ἄν αἰθέριος ἐν ἠδέ τʼ ἐλαφρός , Ταῦρος τε καί ἐν , ἠδέ καί Ἀστραῖος ἀμφί θυγάτηρ , ταχύς ἄγω λύσις ἡμέριος, ἐκ τε πόνος ἀναπαύω καί ἅψος ἀνήρ."},{"id":657958,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"μὴ μὲν ἁλιπλάγκτοισιν ἐν Ἰχθύσιν αὐγάζοιτο·","lemmas":"μή μέν ἐν ·"},{"id":657959,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἦ γὰρ ἀναπλήσειεν ἀεικέλιον βροτὸς ἄλγος, καὶ δὲ μόλις δεσμοῖο δυσηχέος ἄσπετον ἄχθος ἐκπροφύγοι·","lemmas":"ἦ γάρ ἀναπίμπλημι ἀεικής βροτός ἄλγος, καί δέ μόλις δεσμός δυσηχής ἄσπετος ἄχθος ·"},{"id":657960,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"πολλοὶ δὲ καὶ ἐς βιότοιο τελευτὴν εἰλλάδας ἀργαλέας γυίων ἐφόρησαν ὕπερθεν.","lemmas":"πολύς δέ καί εἰς βίοτος τελευτή ἀργαλέος γυῖον ἐφοράω ."},{"id":657961,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δὲ σὺν ἀστέρι Μήνη ἐνηέι καλὰ φαείνῃ Ζηνὸς ἢ Ἑρμείο ἢ εὐεάνου Ἀφροδίτης, ἦ τʼ ἂν κουφότερός τε πόνος παῦρός τε γένοιτο.","lemmas":"ἐάν δέ σύν ἀστήρ Μήνη καλός φαίνω Ζεύς τίη τίη Ἀφροδίτη, ἤ ἄν τε πόνος τε ."},{"id":657962,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Κρόνῳ κρυερῷ ἢ Ἄρεϊ συμφορέηται, πολλάκις ἀργαλέοιο βίῃ δεσμοῖο πονηθεὶς μέσφα πότμου φρουρεῖται ἀεὶ ἀδάμαντι συναπτῷ.","lemmas":"εἰ δέ Κρόνος ἤ Ἄρης , πολλάκις ἀργαλέος βία δεσμός πονέω πότμος φρουρέω ἀεί ἀδάμας ."},{"id":657963,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"XII.","lemmas":"."},{"id":657964,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Περὶ κλοπῆς.","lemmas":"περί κλοπή."},{"id":657965,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Εἰ δέ τι κλεμμάδιον μεγάρων κειμήλιον ἔρροι, ἢν μὲν ἐν Ἀρνειῷ κεραὴ τροχάῃσι Σελήνη, σώεταιἂ ἐς δῶμα καὶ ἐς χέρας εἶσιν ἄνακτος.","lemmas":"δέ τι μέγαρον κειμήλιος ἔρρω, ἐάν μέν ἐν  σελήνη, ἂ εἰς δῶμα καί εἰς εἶμι ἄναξ."},{"id":657966,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Ταύρῳ δʼ ἐμβεβαυῖα παλίμφοιτος κερόεσσα πέμπει πρὸς σθεναρὸν κτῆμα βροτόν, οὐδέ κε ῥεῖα αὐτὸ κίχοις, οὐδʼ αὐτὸς ὀνήσεται ἠλίθιος φώρ, κέρδεος ἁρπαλέοιο δίκην ἰθεῖαν ὑποσχών·","lemmas":"Ταῦρος δέ ἐμβαίνω κερόεις πέμπω πρός σθεναρός κτῆμα , οὐδέ ἄν ῥεῖα αὐτός , αὐτός ὀνίνημι ἠλίθιος φώρ,  δίκη εὐθύς ὑπέχω·"},{"id":657967,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"φράζεο δʼ ἐς δεκάτην τόδε μοι Ταύροιο κέλευθον.","lemmas":"φράζω δέ εἰς δέκατος ὅδε  κέλευθος."},{"id":657968,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"αἰ δʼ ἄλλαι καλαὶ καὶ ἀπήμονες ἀνέρι μοῖραι, οὐδέ τʼ ἀνιηρὴν ἐπάγουσ᾿ ἀλιτήμονι θωήν, ἢν μὴ Ἄρει ξυνοῖο δρόμου τετύχῃσι Σελήνη.","lemmas":"δέ ἄλλος καί ἀνήρ μοῖρα, οὐδέ ἀνιαρός  θωή, ἐάν μή Ἄρης δρόμος σελήνη."},{"id":657969,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ κε δεικήλοις Διδύμων περάῃσιν ἄνασσα, τέτμοις μέν, παῦρον δὲ νόῳ νοσφίζεο πῆμα.","lemmas":"εἰ δέ ἄν Διδύμων ἄνασσα, μέν, δέ νόος πῆμα."},{"id":657970,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Καρκίνον αὖ ἐφέπουσα φαεσφόρος, εἰ μὲν ὄλοιτο ἄργυρος αἰγλήεις, ἀνάγει πάλιν ἐς τεὸν οἶκον, χρυσόν τʼ εὐλαμπῆ·","lemmas":"Καρκίνος αὖ φαεσφόρος, εἰ μέν ἄργυρος αἰγλήεις, ἀνάγω πάλιν εἰς οἶκος, χρυσός ·"},{"id":657971,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"κτῆσις δʼ ἁλιώσεται ἄλλη, ἥτις ἂν ἐκ μεγάρων συλήσιος οἰχνεύσειεν.","lemmas":"κτῆσις δέ ἄλλος, ὅστις ἀνά ἐκ μέγαρον ."},{"id":657972,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Λέοντος ἔχῃσι μένος πολυωπέτις αἴγλη Μήνης ἠυκόμοιο, τότʼ οὐ μάλα θαρσαλέος τοι αὐδήσω παλίνορσον ἑλεῖν κτέαρ.","lemmas":"εἰ δέ Λέων ἔχω μένος αἴγλη εὔκομος, οὐ μάλα θαρσαλέος τοι αὐδάω αἱρέω κτέαρ."},{"id":657973,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ τε κούρην Ἀστραίην διίῃσι κερασφόρος ἀργέτα Μήνη, δηθύνει κλόπιον, χρόνιον δʼ ἀναφαίνεται αὖτις·","lemmas":"εἰ δέ τε κόρη  κερασφόρος Μήνη, δηθύνω , χρόνιος δέ ἀναφαίνω αὖθις·"},{"id":657974,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"δήεις τʼ, εἰ Χηλῇσιν ὁμοδρομέοι κερόεσσα, εὕροις τʼ, εἰ καὶ ἐπʼ ὀκταπόδῃ βεβαυῖα τύχῃσι Σκορπίῳ.","lemmas":"δήω , εἰ  , , εἰ καί  τυγχάνω ."},{"id":657975,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δέ γε Τοξότεω δέμας αἰνὸν ἔχῃσιν, ὄλλυται, ἕρμαιον δὲ πέλει φώρεσσιν ἀνιγροῖς.","lemmas":"ἐάν δέ γε δέμας αἰνός ἔχω, ὄλλυμι, δέ πέλω ."},{"id":657976,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"Αἰγόκερω δʼ εἴ κεν κλυτὰ τείρεα παμφαίνῃσιν αἴγλῃσιν φιαρῇσι παλιστρέπτοιο Σελήνης, ἦ τʼ ἂν δηναιὴ πέλοι εὕρεσις.","lemmas":"δέ εἰ ἄν κλυτός τέρας  φιαρός σελήνη, ἦ ἐάν πέλω εὕρεσις."},{"id":657977,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δέ κεν ἄστρον Ὑδροχόου διίῃσιν ἀγαυὴ Θειαντίνη, ἐν δοιῇ σῶσίς τοι ἀπολλυμένου κτεάνοιο.","lemmas":"εἰ δέ ἄν ἄστρον  ἀγαυός , ἐν δοιή τοι ἀπόλλυμι ."},{"id":657978,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ὣς δὲ καὶ εἰαρινοῖσιν ἐν Ἰχθύσιν αἰθροπολεύσης εὐκεράου Μήνης, μόλις οἴσεαι, ὅττι κακὸς φὼρ ἐν παλάμαις κεν ἕλῃ·","lemmas":"ὡς δέ καί ἐαρινός ἐν  , μόλις φέρω, ὅτι2 κακός ἐν παλάμη ἄν αἱρέω·"},{"id":657979,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"θαμέως δέ κεν ἀμφὶ κλοπείου εἰσαΐοις, τὰ δὲ πολλὰ πέλοντʼ ἀνεμώλιοι αὔτως μῦθοι ἐπαγγελίῃσι κεναῖς θέλγοντες ἀκουάς.","lemmas":"δέ ἄν ἀμφί , ὁ δέ πολύς πέλω ἀνεμώλιος αὔτως μῦθος  ."},{"id":657980,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"εἰ δὲ Σεληναίη ξυνὴν τρίβον ἐγκονέῃσιν ἄστροις ἀργαλέοις, δήεις κτέαρ.","lemmas":"εἰ δέ   ἄστρον ἀργαλέος, δήω κτέαρ."},{"id":657981,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"ἢν δὲ φερίστοις, Ζηνὶ κελαινεφέι****** κλόπιον κτέαρ ὄλλυται αὔτως.","lemmas":"ἐάν δέ , Ζεύς κελαινεφής * * * * * * κτέαρ ὄλλυμι αὔτως."},{"id":657982,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"* ***** οὔτι λίην·","lemmas":"* * * * οὔτις λίαν·"},{"id":657983,"filename":"tlg1487.tlg001.1st1K-grc1","tokens":"φώρεσσι δʼ ἐναίσιμα γίνεται ἐσθλὰ τείρεα Κυπρογένεια καὶ αἰγλήεις Διὸς ἀστὴρ ἠδὲ καὶ ὠκυδρόμοιο φερεπτέρου Ἑρμάωνος.","lemmas":"δέ ἐναίσιμος γίγνομαι ἐσθλός τέρας Κυπρογένεια καί Ζεύς ἠδέ καί  ."}]