[{"id":815258,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ μὲν ταὐτὸν φανείη τῇ στάσει, οὐδ̓ ὀρθῶς ἂν ἐνταῦθα ταύτην ζητοῖ οὐδενὸς ἑστηκότος, ἀλλὰ τοῦ φαινομένου ἑστάναι σχολαιοτέρᾳ τῇ κινήσει χρωμένου:","lemmas":"καί εἰ μέν αὐτός φαίνω ὁ στάσις, ὀρθός ἄν ἐνταῦθα οὗτος  ἵστημι, ἀλλά ὁ φαίνω ἵστημι ὁ κίνησις χράω2:"},{"id":815259,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ ἕτερον ἠρεμίαν στάσεως λέγοιμεν τῷ τὴν μὲν στάσιν περὶ τὸ ἀκίνητον παντελῶς εἶναι, τὴν δ̓ ἠρεμίαν περὶ τὸ ἑστώς, πεφυκὸς δὲ κινεῖσθαι, ὅταν μὴ κινῆται, εἰ μὲν τὸ ἠρεμίζεσθαι λέγοι τὸ ἠρεμεῖν, κίνησιν οὔπω παυσαμένην, ἀλλ̓ ἐνεστῶσαν:","lemmas":"εἰ ἕτερος ἠρεμία στάσις τῷ ὁ μέν στάσις περί ὁ ἀκίνητος παντελής εἰμί, ὁ ἠρεμία περί ὁ ἵστημι, δέ κινέω, ὅταν μή κινητής, εἰ μέν ὁ λέγω ὁ ἠρεμέω, κίνησις οὔπω , :"},{"id":815260,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ τὴν οὐκέτι περὶ τὸ κινούμενον οὖσαν, πρῶτον μὲν ζητητέον, εἴ τί ἐστι μὴ κινούμενον ἐνταῦθα.","lemmas":"εἰ δέ ὁ οὐκέτι περί ὁ κινέω εἰμί, πρῶτος μέν ζητέω, εἰ τίς εἰμί μή κινέω ἐνταῦθα."},{"id":815261,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μὴ πάσας οἷόν τέ τι τὰς κινήσεις κινεῖσθαι, ἀλλὰ δεῖ κινήσεις τινὰς μὴ κινεῖσθαι, ἵνα καὶ ἐξῇ λέγειν τόδε τὸ κινούμενον εἶναι, τί ἄλλο χρὴ λέγειν τὸ μὴ κινούμενον κατὰ τόπον, ἀλλὰ ἠρεμοῦν ταύτην τὴν κίνησιν, ἢ ὅτι μὴ κινεῖται;","lemmas":"εἰ δέ μή πᾶς  τις ὁ κίνησις κινέω, ἀλλά δέω κινέω μή κινέω, ἵνα καί ἔξεστι λέγω ὅδε ὁ κινέω εἰμί, τι ἄλλος χρή λέγω ὁ μή κινέω κατά τόπος, ἀλλά οὗτος ὁ κίνησις, ἤ ὅτι2 μή κινέω;"},{"id":815262,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀπόφασις ἄρα ἔσται ἡ ἠρεμία τοῦ κινεῖσθαι:","lemmas":"ἀπόφασις ἄρα εἰμί ὁ ἠρεμία ὁ κινέω:"},{"id":815263,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δὲ οὐκ ἐν γένει.","lemmas":"οὗτος δέ οὐ ἐν γένος."},{"id":815264,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἠρεμεῖ δὲ οὐκ ἄλλο τι ἢ ταύτην τὴν κίνησιν, οἷον τὴν τοπικήν:","lemmas":"ἠρεμέω δέ οὐ ἄλλος τις τίη οὗτος ὁ κίνησις, οἷος ὁ τοπικός:"},{"id":815265,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὴν οὖν ἀφαίρεσιν τούτου λέγει.","lemmas":"ὁ οὖν ἀφαίρεσις οὗτος λέγω."},{"id":815266,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τις λέγοι:","lemmas":"εἰ δέ τις λέγω:"},{"id":815267,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὰ τί δ̓ οὐ τὴν κίνησιν ἀπόφασιν τῆς στάσεως φήσομεν;","lemmas":"διά τι οὐ ὁ κίνησις ἀπόφασις ὁ στάσις φημί;"},{"id":815268,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅτι, φήσομεν, ἥκει τι φέρουσα ἡ κίνησις καὶ ἔστιν ἄλλο τι ἐνεργοῦν καὶ οἷον ὠθοῦν τὸ ὑποκείμενον καὶ μυρία ἐργαζόμενον αὐτὸ καὶ φθεῖρον, ἡ δὲ ἠρεμία ἑκάστου οὐδέν ἐστι παῤ αὐτό, ἀλλὰ σημαίνει μόνον, ὅτι κίνησιν οὐκ ἔχει.","lemmas":"ὅτι2, φημί, ἥκω τι φέρω ὁ κίνησις καί εἰμί ἄλλος τι ἐνεργέω καί οἷος ὠθέω ὁ καί μυρίος αὐτός καί , ὁ δέ ἠρεμία ἕκαστος εἰμί αὐτός, ἀλλά σημαίνω μόνος, ὅτι2 κίνησις οὐ ἔχω."},{"id":815269,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν οὐ καὶ ἐπὶ τῶν νοητῶν στάσιν εἴπομεν ἀπόφασιν κινήσεως;","lemmas":"τίς οὖν οὐ καί ἐπί ὁ στάσις λέγω ἀπόφασις κίνησις;"},{"id":815270,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὅτι οὐδ̓ ἔστιν εἰπεῖν ἀναίρεσιν τῆς κινήσεως τὴν στάσιν, ὅτι οὐ παυσαμένης τῆς κινήσεώς ἐστιν, ἀλλ̓ οὔσης ἐκείνης καὶ αὕτη ἐστί:","lemmas":"τίη ὅτι2 εἰμί λέγω ἀναίρεσις ὁ κίνησις ὁ στάσις, ὅτι2 οὐ ὁ εἰμί, εἰμί ἐκεῖνος καί οὗτος εἰμί:"},{"id":815271,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὐ πεφυκὸς κινεῖσθαι, καθ̓ ὅσον μὴ κινεῖται ἡ στάσις ἐκεῖ, ἀλλά, καθ̓ ὃ στάσις κατείληφεν, ἕστηκε, καθ̓ ὃ δέ ἐστι κινούμενον, ἀεὶ κινήσεται:","lemmas":"καί οὐ κινέω, ὅσος μή ὁ στάσις ἐκεῖ, ἀλλά, ὅς στάσις , ἵστημι, ὁ δέ εἰμί κινέω, ἀεί κινέω:"},{"id":815272,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ στάσει ἕστηκε καὶ κινήσει κινεῖται:","lemmas":"διό καί ἵστημι ἵστημι καί κινέω κινέω:"},{"id":815273,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐνταῦθα δὲ κινήσει μὲν κινεῖται, ἀπουσίᾳ δὲ ἠρεμεῖ ἐστερημένον τῆς ὀφειλομένης κινήσεως.","lemmas":"ἐνταῦθα δέ κινέω μέν κινέω, ἀπουσία δέ ἠρεμέω στερέω ὁ κίνησις."},{"id":815274,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔπειτα δὲ ὁρᾶν δεῖ, τί ἐστιν ἡ στάσις αὐτὴ ἡ ἐνταῦθα λεγομένη:","lemmas":"ἔπειτα δέ ὁράω δέω, τίς εἰμί ὁ στάσις αὐτός ὁ ἐνταῦθα λέγω:"},{"id":815275,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἷον ἐν νόσῳ καὶ ὑγιείᾳ.","lemmas":"οἷος ἐν νόσος καί ὑγίεια."},{"id":815276,"filename":"tlg2000.tlg001.opp-grc2","tokens":"κινεῖται μὲν οὖν ὁ ὑγιαζόμενος καὶ οὕτως, ὅταν ἐκ νόσου εἰς ὑγίειαν ἴῃ, ὑγιάζεται.","lemmas":"μέν οὖν ὁ καί οὕτως, ὅταν ἐκ νόσος εἰς ὑγίεια εἶμι, ὑγιάζω."},{"id":815277,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν τῇ ὑγιάνσει ταύτῃ ἠρεμίας εἶδος ἀντιτάξομεν;","lemmas":"τίς οὖν ὁ οὗτος ἠρεμία εἶδος ἀντιτάσσω;"},{"id":815278,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ μὲν γὰρ τὸ ἐξ οὗ, νόσος, ἀλλ̓ οὐ στάσις:","lemmas":"εἰ μέν γάρ ὁ ἐκ οὗ, νόσος, οὐ στάσις:"},{"id":815279,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ τὸ εἰς ὅ, ὑγίεια:","lemmas":"εἰ δέ ὁ εἰς ὅς, :"},{"id":815280,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὃ οὐ ταὐτὸν τῇ στάσει.","lemmas":"ὅς οὐ αὐτός ὁ στάσις."},{"id":815281,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τις λέγοι τὴν ὑγίειαν ἢ τὴν νόσον τινὰ στάσιν εἶναι, εἴδη στάσεως τὴν ὑγίειαν καὶ τὴν νόσον εἶναι φήσει:","lemmas":"εἰ δέ τις λέγω ὁ ὑγίεια τίη ὁ νόσος στάσις εἰμί, εἶδος στάσις ὁ ὑγίεια καί ὁ νόσος εἰμί φημί:"},{"id":815282,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅπερ ἄτοπον.","lemmas":"ὅς ἄτοπος."},{"id":815283,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ συμβεβηκέναι τῇ ὑγιείᾳ τὴν στάσιν, πρὸ τῆς στάσεως ἡ ὑγίεια οὐχ ὑγίεια ἔσται.","lemmas":"εἰ δέ συμβαίνω ὁ ὑγίεια ὁ στάσις, πρό ὁ στάσις ὁ ὑγίεια ὑγίεια ."},{"id":815284,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ περὶ μὲν τούτων, ὅπῃ δοκεῖ ἑκάστῳ.","lemmas":"ἀλλά περί μέν οὗτος, ὅπῃ δοκέω ἕκαστος."},{"id":815285,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἴρηται δ̓ ὅτι τὸ ποιεῖν καὶ τὸ πάσχειν κινήσεις λεκτέον, καὶ ἔστι τὰς μὲν τῶν κινήσεων ἀπολύτους, τὰς δὲ ποιήσεις, τὰς δὲ πείσεις λέγειν.","lemmas":"λέγω ὅτι2 ὁ ποιέω καί ὁ πάσχω κινέω λέγω, καί εἰμί ὁ μέν ὁ κίνησις , ὁ δέ ποίησις, ὁ δέ πείθω λέγω."},{"id":815286,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ περὶ τῶν ἄλλων γενῶν λεγομένων, ὅτι εἰς ταῦτα, καὶ περὶ τοῦ πρός τι, ὅτι ἄλλου πρὸς ἄλλο σχέσις, καὶ ὅτι σύνεισιν ἅμα καὶ ἄμφω, καὶ τὸ πρός τι δέ, ὅταν σχέσις οὐσίας ποιῇ αὐτό, οὐχ ᾗ οὐσία ἔσται πρός τι, ἀλλ̓ ἢ καθ̓ ὃ μέρος, οἷον χεὶρ ἢ κεφαλὴ ἢ αἴτιον ἢ ἀρχὴ ἢ στοιχεῖον.","lemmas":"καί περί ὁ ἄλλος γένος λέγω, ὅτι2 εἰς οὗτος, καί περί ὁ πρός τι, ὅτι2 ἄλλος πρός ἄλλος σχέσις, καί ὅτι2 σύνειμι ἅμα καί ἄμφω, καί ὁ πρός τις δέ, ὅταν σχέσις οὐσία ποιέω αὐτός, ὅς οὐσία εἰμί πρός τι, τίη  μέρος, οἷος τίη κεφαλή τίη αἴτιος τίη ἀρχή ἤ στοιχεῖον."},{"id":815287,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστι δὲ καὶ τὰ πρός τι διαιρεῖν, ὥσπερ διῄρηται τοῖς ἀρχαίοις, τὰ μὲν ὡς ποιητικά, τὰ δὲ ὡς μέτρα, τὰ δ̓ ἐν ὑπεροχῇ καὶ ἐλλείψει, τὰ δ̓ ὅλως χωρίζοντα ὁμοιότησι καὶ διαφοραῖς.","lemmas":"εἰμί δέ καί ὁ πρός τι διαιρέω, ὥσπερ διαιρέω ὁ ἀρχαῖος, ὁ μέν ὡς ποιητικός, ὁ δέ ὡς μέτρον, ὁ ἐν ὑπεροχή καί ἐλλείπω, ὁ ὅλος  καί διαφορά."},{"id":815288,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ περὶ μὲν τούτων τῶν γενῶν ταῦτα.","lemmas":"καί περί μέν οὗτος ὁ γένος οὗτος."},{"id":815289,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ΠΕΡΙ ΤΟΥ ΤΟ ΟΝ ΕΝ ΚΑΙ ΤΑΥΤΟΝ ΟΝ ΑΜΑ ΠΑΝΤΑΧΟΥ ΕΙΝΑΙ ΟΛΟΝ ΠΡΩΤΟΝ.","lemmas":"."},{"id":815290,"filename":"tlg2000.tlg001.opp-grc2","tokens":"Ἆρά γε ἡ ψυχὴ πανταχοῦ τῷ παντὶ πάρεστιν, ὅτι σῶμά ἐστι τοῦ παντὸς τοσόνδε, περὶ τὰ σώματα φύσιν ἔχουσα μερίζεσθαι, ἢ καὶ παῤ αὑτῆς πανταχοῦ ἔστιν;","lemmas":"γε ὁ ψυχή πανταχοῦ τῷ πᾶς πάρειμι, ὅτι2 εἰμί ὁ πᾶς τοσόσδε, περί ὁ σῶμα φύσις ἔχω μερίζω, ἤ καί ἑαυτοῦ πανταχοῦ εἰμί;"},{"id":815291,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐχ οὗπερ ἂν ὑπὸ σώματος προαχθῇ, ἀλλὰ σώματος εὑρίσκοντος αὐτὴν πρὸ αὑτοῦ πανταχοῦ οὖσαν:","lemmas":"οὐ οὗ ἄν ὑπό σῶμα προάγω, ἀλλά σῶμα εὑρίσκω αὐτός πρό ἑαυτοῦ πανταχοῦ εἰμί:"},{"id":815292,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε, ὅπου ἂν τεθῇ, ἐκεῖ εὑρίσκειν ψυχὴν οὖσαν πρὶν αὐτὸ τεθῆναι ἐν μέρει τοῦ παντὸς καὶ τὸ ὅλον τοῦ παντὸς σῶμα τεθῆναι ἐν ψυχῇ οὔσῃ.","lemmas":"ὡς, ὅπου ἄν τίθημι, ἐκεῖ εὑρίσκω ψυχή εἰμί πρίν αὐτός τίθημι ἐν μέρος ὁ πᾶς καί ὁ ὅλος ὁ πᾶς σῶμα τίθημι ἐν ψυχή ."},{"id":815293,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ ἔστιν εἰς τοσοῦτον πρὶν τὸ τοσόνδε σῶμα ἐλθεῖν πληροῦσα τὸ διάστημα πᾶν, πῶς οὐ μέγεθος ἕξει;","lemmas":"εἰ εἰμί εἰς πρίν ὁ τοσόσδε σῶμα ἔρχομαι πληρόω ὁ διάστημα πᾶς, πῶς οὐ μέγεθος ἔχω;"},{"id":815294,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ τίς τρόπος ἂν εἴη τοῦ εἶναι ἐν τῷ παντὶ πρὶν τὸ πᾶν γενέσθαι τοῦ παντὸς οὐκ ὄντος;","lemmas":"τίη τις τρόπος ἄν εἰμί ὁ εἰμί ἐν τῷ πᾶς πρίν ὁ πᾶς γίγνομαι ὁ πᾶς οὐ εἰμί;"},{"id":815295,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τό τε ἀμερῆ λεγομένην καὶ ἀμεγέθη εἶναι πανταχοῦ εἶναι μέγεθος οὐκ ἔχουσαν πῶς ἄν τις παραδέξαιτο;","lemmas":"ὁ τε λέγω καί εἰμί πανταχοῦ εἰμί μέγεθος οὐ ἔχω πῶς ἄν τις ;"},{"id":815296,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ τῷ σώματι λέγοιτο συνεκτείνεσθαι μὴ σῶμα οὖσα, οὐδ̓ ὣς ἐκφεύγειν ποιεῖ τὴν ἀπορίαν τῷ κατὰ συμβεβηκὸς τὸ μέγεθος αὐτῇ διδόναι:","lemmas":"καί εἰ τῷ σῶμα λέγω μή σῶμα εἰμί,  ἐκφεύγω ποιέω ὁ ἀπορία τῷ κατά συμβαίνω ὁ μέγεθος αὐτός δίδωμι:"},{"id":815297,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁμοίως γὰρ ἄν τις καὶ ἐνταῦθα ζητήσειεν εὐλόγως, ὅπως κατὰ συμβεβηκὸς μεγεθύνεται.","lemmas":"ὅμοιος γάρ ἄν τις καί ἐνταῦθα ζητέω εὔλογος, ὅπως κατά συμβαίνω ."},{"id":815298,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δή, ὥσπερ ἡ ποιότης, οἷον γλυκύτης ἢ χρόα, κατὰ πᾶν τὸ σῶμα, οὕτω καὶ ἡ ψυχή:","lemmas":"οὐ γάρ δή, ὥσπερ ὁ ποιότης, οἷος ἤ χρώς, κατά πᾶς ὁ σῶμα, οὕτως καί ὁ ψυχή:"},{"id":815299,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ταῦτα μὲν γὰρ πάθη τῶν σωμάτων, ὥστε πᾶν τὸ πεπονθὸς ἔχειν τὸ πάθος, καὶ μηδὲν εἶναι ἐφ̓ ἑαυτοῦ σώματος ὄν τι καὶ γινωσκόμενον τότε:","lemmas":"οὗτος μέν γάρ πάθος ὁ σῶμα, ὥστε πᾶς ὁ ἔχω ὁ πάθος, καί εἰμί ἑαυτοῦ σῶμα εἰμί τις καί γιγνώσκω τότε:"},{"id":815300,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ ἐξ ἀνάγκης τοσοῦτον, τό τε ἄλλου μέρους λευκὸν οὐχ ὁμοπαθὲς τῷ ἄλλου.","lemmas":"διό καί ἐκ ἀνάγκη , ὁ τε ἄλλος μέρος λευκός οὐ τῷ ἄλλος."},{"id":815301,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἐπὶ τοῦ λευκοῦ τὸ αὐτὸ μὲν εἴδει τὸ ἐπ̓ ἄλλου πρὸς τὸ ἐπ̓ ἄλλου μέρους, οὐ μὴν ταὐτὸν ἀριθμῷ, ἐπὶ δὲ τῆς ψυχῆς τὸ αὐτὸ ἀριθμῷ τὸ ἐν τῷ ποδὶ καὶ τῇ χειρὶ ὑπάρχει, ὡς δηλοῦσιν αἱ ἀντιλήψεις:","lemmas":"καί ἐπί ὁ λευκός ὁ αὐτός μέν εἶδος ὁ ἄλλος πρός ὁ ἄλλος μέρος, οὐ μήν αὐτός ἀριθμός, ἐπί δέ ὁ ψυχή ὁ αὐτός ἀριθμός ὁ ἐν τῷ πούς καί ὁ χείρ ὑπάρχω, ὡς δηλόω ὁ :"},{"id":815302,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ὅμως ἐν μὲν ταῖς ποιότησι τὸ αὐτὸ μεμερισμένον θεωρεῖται, ἐπὶ δὲ ψυχῆς τὸ αὐτὸ οὐ μεμερισμένον, οὕτω δὲ μεμερίσθαι λεγόμενον, ὅτι πανταχοῦ.","lemmas":"καί ὅμως ἐν μέν ὁ ποιότης ὁ αὐτός μερίζω θεωρέω, ἐπί δέ ψυχή ὁ αὐτός οὐ μερίζω, οὕτως δέ μερίζω λέγω, ὅτι2 πανταχοῦ."},{"id":815303,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λέγωμεν οὖν ἐξ ἀρχῆς περὶ τούτων, εἴ τι ἡμῖν σαφὲς καὶ εὐπαράδεκτον γένοιτο, πῶς ἀσώματος καὶ ἀμεγέθης οὖσα δύναται εἰς πλεῖστον ἰέναι εἴτε πρὸ τῶν σωμάτων εἴτ̓ ἐν τοῖς σώμασι.","lemmas":"λέγω οὖν ἐκ ἀρχή περί οὗτος, εἰ τι σαφής καί γίγνομαι, πῶς καί εἰμί δύναμαι εἰς πλεῖστος εἶμι εἴτε πρό ὁ σῶμα ἐν ὁ σῶμα."},{"id":815304,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τάχα δέ, εἰ φανείη καὶ πρὸ τῶν σωμάτων τοῦτο δύνασθαι, ῥᾴδιον ἂν καὶ ἐπὶ τῶν σωμάτων παραδέξασθαι τὸ τοιοῦτον γένοιτο.","lemmas":"τάχα δέ, εἰ φαίνω καί πρό ὁ σῶμα οὗτος δύναμαι, ἐάν καί ἐπί ὁ σῶμα παραδέχομαι ὁ γίγνομαι."},{"id":815305,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστι δὴ τὸ μὲν ἀληθινὸν πᾶν, τὸ δὲ τοῦ παντὸς μίμημα ἡ τοῦδε τοῦ ὁρατοῦ φύσις.","lemmas":"εἰμί δή ὁ μέν ἀληθινός πᾶς, ὁ δέ ὁ πᾶς μίμημα ὁ ὁ ὁρατής φύσις."},{"id":815306,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ μὲν οὖν ὄντως πᾶν ἐν οὐδενί ἐστιν, οὐδὲν γάρ ἐστι πρὸ αὐτοῦ:","lemmas":"ὁ μέν οὖν ὄντως πᾶς ἐν εἰμί, γάρ εἰμί πρό αὐτός:"},{"id":815307,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὃ δ̓ ἂν μετὰ τοῦτο ᾖ, τοῦτο ἤδη ἀνάγκη ἐν τῷ παντὶ εἶναι, εἴπερ ἔσται, καὶ μάλιστα ἐξ ἐκείνου ἠρτημένον καὶ οὐ δυνάμενον ἄνευ ἐκείνου οὔτε μένειν οὔτε κινεῖσθαι.","lemmas":"ὁ ἄν μετά οὗτος εἰμί, οὗτος ἤδη ἀνάγκη ἐν ὁ πᾶς εἰμί, εἴπερ εἰμί, καί μάλιστα ἐκ ἐκεῖνος ἀρτάω καί οὐ ἄνευ ἐκεῖνος οὔτε μένω οὔτε κινέω."},{"id":815308,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ εἰ μὴ ὡς ἐν τόπῳ τις τιθεῖτο τὸ τοιοῦτον τὸν τόπον νοῶν ἢ πέρας σώματος τοῦ περιέχοντος καθ̓ ὃ περιέχει ἢ διάστημά τι, ὃ πρότερον ἦν τῆς φύσεως τοῦ κενοῦ καὶ ἔτι ἐστίν, ἀλλὰ τῷ γε οἷον ἐρείδεσθαι ἐπ̓ αὐτοῦ καὶ ἀναπαύεσθαι πανταχοῦ ὄντος ἐκείνου καὶ συνέχοντος, τὴν τοῦ ὀνόματος ἀφεὶς κατηγορίαν τῇ διανοίᾳ τὸ λεγόμενον λαμβανέτω.","lemmas":"καί γάρ εἰ μή ὡς ἐν τόπος τις τίθημι ὁ τοιοῦτος ὁ τόπος νοέω ἤ πέρας σῶμα ὁ περιέχω ὁ περιχέω τίη διάστημα , ὅς πρότερος εἰμί ὁ φύσις ὁ καί ἔτι εἰμί, ἀλλά τῷ γε οἷος ἐρείδω αὐτός καί ἀναπαύω πανταχοῦ εἰμί ἐκεῖνος καί συνέχω, ὁ ὁ ὄνομα ἀφίημι κατηγορία ὁ διάνοια ὁ λέγω λαμβάνω."},{"id":815309,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δὲ ἄλλου χάριν εἴρηται, ὅτι τὸ πᾶν ἐκεῖνο καὶ πρῶτον καὶ ὂν οὐ ζητεῖ τόπον, οὐδ̓ ὅλως ἔν τινι.","lemmas":"οὗτος δέ ἄλλος χάρις λέγω, ὅτι2 ὁ πᾶς καί πρῶτος καί εἰμί οὐ ζητέω τόπος, ὅλος ἐν ."},{"id":815310,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πᾶν δὴ τὸ πᾶν οὐκ ἔστιν ὅπως ἀπολείπεται ἑαυτοῦ, ἀλλ̓ ἔστι πεπληρωκὸς ἑαυτὸ καὶ ὂν ἴσον ἑαυτῷ:","lemmas":"πᾶς δή ὁ πᾶς εἰμί ὅπως ἀπολείπω ἑαυτοῦ, εἰμί ἑαυτοῦ καί εἰμί ἴσος ἑαυτοῦ:"},{"id":815311,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὗ τὸ πᾶν, ἐκεῖ αὐτό:","lemmas":"καί οὗ2 ὁ πᾶς, ἐκεῖ αὐτός:"},{"id":815312,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ γὰρ πᾶν αὐτό ἐστιν.","lemmas":"ὁ γάρ πᾶς αὐτός εἰμί."},{"id":815313,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅλως τε, εἴ τι ἐν τῷ παντὶ ἱδρύθη ἄλλο ὂν παῤ ἐκεῖνο, μεταλαμβάνει αὐτοῦ καὶ συντυγχάνει αὐτῷ καὶ ἰσχύει παῤ αὐτοῦ οὐ μερίζον ἐκεῖνο, ἀλλ̓ εὑρίσκον αὐτὸ ἐν ἑαυτῷ αὐτὸ προσελθὸν ἐκείνῳ ἐκείνου οὐκ ἔξω ἑαυτοῦ γενομένου:","lemmas":"ὅλος τε, εἰ τι ἐν τῷ ἱδρύω ἄλλος εἰμί ἐκεῖνος, μεταλαμβάνω αὐτός καί συντυγχάνω αὐτός καί ἰσχύω αὐτός οὐ ἐκεῖνος,  ἐν ἑαυτοῦ αὐτός ἐκεῖνος ἐκεῖνος οὐ ἔξω ἑαυτοῦ γίγνομαι:"},{"id":815314,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ οἷόν τε ἐν τῷ μὴ ὄντι τὸ ὂν εἶναι, ἀλλ̓ εἴπερ τὸ μὴ ὂν ἐν τῷ ὄντι.","lemmas":"οὐ γάρ τε ἐν ὁ μή εἰμί ὁ εἰμί εἰμί, εἴπερ ὁ μή εἰμί ἐν τῷ εἰμί."},{"id":815315,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅλῳ οὖν ἐντυγχάνει τῷ ὄντι:","lemmas":"ὅλος οὖν ἐντυγχάνω τῷ εἰμί:"},{"id":815316,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἦν ἀποσπᾶσθαι αὐτὸ ἀφ̓ ἑαυτοῦ, καὶ τὸ πανταχοῦ δὲ λέγεσθαι εἶναι αὐτὸ δηλοῖ ἐν τῷ ὄντι:","lemmas":"οὐ γάρ εἰμί ἀποσπάω αὐτός ἑαυτοῦ, καί ὁ πανταχοῦ δέ λέγω εἰμί αὐτός δηλόω ἐν τῷ εἰμί:"},{"id":815317,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε ἐν αὑτῷ.","lemmas":"ὡς ἐν ἑαυτοῦ."},{"id":815318,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὐδὲν θαυμαστόν, εἰ τὸ πανταχοῦ ἐν τῷ ὄντι καὶ ἐν αὑτῷ:","lemmas":"καί θαυμαστός, εἰ ὁ πανταχοῦ ἐν τῷ εἰμί καί ἐν ἑαυτοῦ:"},{"id":815319,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἤδη γὰρ γίνεται τὸ πανταχοῦ ἐν ἑνί.","lemmas":"ἤδη γάρ γίγνομαι ὁ πανταχοῦ ἐν ."},{"id":815320,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡμεῖς δὲ τὸ ὂν ἐν αἰσθητῷ θέμενοι καὶ τὸ πανταχοῦ ἐκεῖ τιθέμεθα, καὶ μέγα νομίζοντες τὸ αἰσθητὸν ἀποροῦμεν, πῶς ἐν μεγάλῳ καὶ τοσούτῳ ἐκείνη ἡ φύσις ἐκτείνεται:","lemmas":"δέ ὁ εἰμί ἐν τίθημι καί ὁ πανταχοῦ ἐκεῖ τίθημι, καί μέγας νομίζω ὁ αἰσθητός ἀπορέω2, πῶς ἐν μέγας καί τοσοῦτος ἐκεῖνος ὁ φύσις ἐκτείνω:"},{"id":815321,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δέ ἐστι τοῦτο τὸ λεγόμενον μέγα μικρόν, ὃ δὲ νομίζεται μικρόν, ἐκεῖνο μέγα, εἴ γε ὅλον ἐπὶ πᾶν τούτου μέρος φθάνει, μᾶλλον δὲ τοῦτο πανταχόθεν τοῖς αὐτοῦ μέρεσιν ἐπ̓ ἐκεῖνο ἰὸν εὑρίσκει αὐτὸ πανταχοῦ πᾶν καὶ μεῖζον ἑαυτοῦ.","lemmas":"ὁ δέ εἰμί οὗτος ὁ λέγω μέγας μικρός, δέ νομίζω μικρός, ἐκεῖνος μέγας, εἰ γε ὅλος ἐπί πᾶς οὗτος μέρος φθάνω, μᾶλλον δέ οὗτος πανταχόθεν ὁ αὐτός μέρος ἐκεῖνος ἰός εὑρίσκω αὐτός πανταχοῦ πᾶς καί μέγας ἑαυτοῦ."},{"id":815322,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅθεν ὡς οὐκ ἐν τῇ ἐκτάσει πλέον τι ληψόμενον:","lemmas":"ὅθεν ὡς οὐ ἐν ὁ ἔκτασις πολύς τι :"},{"id":815323,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔξω γὰρ ἂν καὶ τοῦ παντὸς ἐγίνετο:","lemmas":"ἔξω γάρ ἄν καί ὁ πᾶς γίγνομαι:"},{"id":815324,"filename":"tlg2000.tlg001.opp-grc2","tokens":"περιθεῖν αὐτὸ ἐβουλήθη, οὔτε δὲ περιλαβεῖν δεδυνημένον οὐδ̓ αὖ ἐντὸς γενέσθαι ἠγάπησε τόπον ἔχειν καὶ τάξιν οὗ σώζοιτο γειτονοῦν αὐτῷ παρόντι καὶ οὐ παρόντι αὖ:","lemmas":"αὐτός βούλομαι, οὔτε δέ περιλαμβάνω  αὖ ἐντός γίγνομαι ἀγαπάω τόπος ἔχω καί τάξις οὗ  αὐτός πάρειμι καί οὐ πάρειμι αὖ:"},{"id":815325,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστι γὰρ ἐφ̓ ἑαυτοῦ ἐκεῖνο, κἄν τι αὐτῷ ἐθέλῃ παρεῖναι:","lemmas":"εἰμί γάρ ἑαυτοῦ ἐκεῖνος, ἐάν τις αὐτός ἐθέλω πάρειμι:"},{"id":815326,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅπου δὴ συνιὸν τὸ σῶμα τοῦ παντὸς εὑρίσκει τὸ πᾶν, ὥστε μηδὲν ἔτι δεῖσθαι τοῦ πόρρω, ἀλλὰ στρέφεσθαι ἐν τῷ αὐτῷ, ὡς παντὸς ὄντος τούτου οὗ κατὰ πᾶν μέρος αὑτοῦ ἀπολαύει ὅλου ἐκείνου.","lemmas":"ὅπου δή ὁ σῶμα ὁ πᾶς εὑρίσκω ὁ πᾶς, ὥστε ἔτι δέω ὁ , ἀλλά στρέφω ἐν τῷ αὐτός, ὡς πᾶς εἰμί οὗτος οὗ κατά πᾶς μέρος ἑαυτοῦ ἀπολαύω ἐκεῖνος."},{"id":815327,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ μὲν γὰρ ἐν τόπῳ ἦν ἐκεῖνο αὐτό, προσχωρεῖν τε ἔδει ἐκεῖ καὶ εὐθυπορεῖν καὶ ἐν ἄλλῳ μέρει αὐτοῦ ἄλλῳ μέρει ἐφάπτεσθαι ἐκείνου καὶ εἶναι τὸ πόρρω καὶ ἐγγύθεν:","lemmas":"εἰ μέν γάρ ἐν τόπος εἰμί ἐκεῖνος αὐτός, προσχωρέω τε δέω ἐκεῖ καί εὐθυπορέω καί ἐν ἄλλος μέρος αὐτός ἄλλος μέρος ἐφάπτω ἐκεῖνος καί εἰμί ὁ πρόσω καί ἐγγύς:"},{"id":815328,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μήτε τὸ πόρρω μήτε τὸ ἐγγύθεν, ἀνάγκη ὅλον παρεῖναι, εἴπερ πάρεστι.","lemmas":"εἰ δέ ὁ πρόσω ὁ ἐγγύς, ἀνάγκη ὅλος πάρειμι, εἴπερ πάρειμι."},{"id":815329,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ὅλως πάρεστιν ἐκείνων ἑκάστῳ, οἷς μήτε πόρρωθέν ʽἐστἰ μήτε ἐγγύθεν, δυνατοῖς δὲ δέξασθαί ἐστιν.","lemmas":"καί ὅλος πάρειμι ἐκεῖνος ἕκαστος, ὅς μήτε  ἐγγύς, δυνατός δέ δέχομαι εἰμί."},{"id":815330,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οὖν αὐτὸ φήσομεν παρεῖναι, ἢ αὐτὸ μὲν ἐφ̓ ἑαυτοῦ εἶναι, δυνάμεις δὲ ἀπ̓ αὐτοῦ ἰέναι ἐπὶ πάντα, καὶ οὕτως αὐτὸ πανταχοῦ λέγεσθαι εἶναι;","lemmas":"οὖν αὐτός φημί πάρειμι, ἤ αὐτός μέν ἑαυτοῦ εἰμί, δύναμις δέ αὐτός εἶμι ἐπί πᾶς, καί οὕτως αὐτός πανταχοῦ λέγω εἰμί;"},{"id":815331,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ τὰς ψυχὰς οἷον βολὰς εἶναι λέγουσιν, ὥστε αὐτὸ μὲν ἱδρῦσθαι ἐν αὑτῷ, τὰς δὲ ἐκπεμφθείσας κατ̓ ἄλλο καὶ κατ̓ ἄλλο ζῷον γίνεσθαι.","lemmas":"οὕτως γάρ ὁ ψυχή οἷος βολή εἰμί λέγω, ὥστε αὐτός μέν ἱδρύω ἐν ἑαυτοῦ, ὁ δέ  ἄλλος καί ἄλλος ζῷον γίγνομαι."},{"id":815332,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ἐφ̓ ὧν μὲν τὸ ἓν τῷ μὴ πᾶσαν τὴν φύσιν ἀποσώζειν τὴν οὖσαν ἐν αὐτῷ ἐκείνῳ ἐνταῦθα δύναμιν αὐτοῦ ᾧ πάρεστι παρεῖναι, οὐ μὴν οὐδ̓ ὣς ἐκεῖνο μὴ ὅλως παρεῖναι, ἐπεὶ καὶ τότε οὐκ ἀποτέτμηται ἐκεῖνο τῆς δυνάμεως αὑτοῦ, ἣν ἔδωκεν ἐκείνῳ:","lemmas":"τίη  μέν ὁ τῷ μή πᾶς ὁ φύσις ἀποσῴζω ὁ εἰμί ἐν αὐτός ἐκεῖνος ἐνταῦθα δύναμις αὐτός ὅς πάρειμι παρίημι, οὐ μήν ὡς ἐκεῖνος μή ὅλος πάρειμι, ἐπεί καί τότε οὐ ἀποτέμνω ἐκεῖνος ὁ δύναμις ἑαυτοῦ, ὅς δίδωμι ἐκεῖνος:"},{"id":815333,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ὁ λαβὼν τοσοῦτον ἐδυνήθη λαβεῖν παντὸς παρόντος.","lemmas":"ὁ λαμβάνω δύναμαι λαμβάνω πᾶς πάρειμι."},{"id":815334,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὗ δὲ πᾶσαι αἱ δυνάμεις, αὐτὸ σαφῶς πάρεστι χωριστὸν ὅμως ὄν:","lemmas":"οὗ δέ πᾶς ὁ δύναμις, αὐτός σαφής πάρειμι χωριστός ὅμως εἰμί:"},{"id":815335,"filename":"tlg2000.tlg001.opp-grc2","tokens":"γενόμενον μὲν γὰρ τοῦδε εἶδος ἀπέστη ἂν τοῦ τε πᾶν εἶναι τοῦ τε εἶναι ἐν αὑτῷ πανταχοῦ, κατὰ συμβεβηκὸς δὲ καὶ ἄλλου.","lemmas":"γίγνομαι μέν γάρ ὅδε εἶδος ἐάν ὁ τε πᾶς εἰμί ὁ τε εἰμί ἐν πανταχοῦ, κατά συμβαίνω δέ καί ."},{"id":815336,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μηδενὸς δὲ ὂν τοῦ θέλοντος αὐτοῦ εἶναι ᾧ ἂν αὐτὸ ἐθέλῃ ὡς δύναται πελάζει οὐ γενόμενον ἐκείνου, ἀλλ̓ ἐκείνου ἐφιεμένου αὐτοῦ, οὐδ̓ αὖ ἄλλου.","lemmas":"δέ ὁ ἐθέλω αὐτός εἰμί ὅς ἄν αὐτός ἐθέλω ὡς δύναμαι πελάζω οὐ γίγνομαι ἐκεῖνος,  ἐφίημι αὐτός, αὖ ἄλλος."},{"id":815337,"filename":"tlg2000.tlg001.opp-grc2","tokens":"θαυμαστὸν οὖν οὐδὲν οὕτως ἐν πᾶσιν εἶναι, ὅτι αὖ ἐν οὐδενί ἐστιν αὐτῶν οὕτως ὡς ἐκείνων εἶναι.","lemmas":"θαυμαστός οὖν οὕτως ἐν πᾶς εἰμί, ὅτι2 αὖ ἐν εἰμί αὐτός οὕτως ὡς ἐκεῖνος εἰμί."},{"id":815338,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ τὸ κατὰ συμβεβηκὸς οὕτω λέγειν συμπαθεῖν τῷ σώματι καὶ τὴν ψυχὴν οὐκ ἄτοπον ἴσως, εἰ αὐτὴ μὲν ἐφ̓ ἑαυτῆς λέγοιτο εἶναι οὐχ ὕλης γενομένη οὐδὲ σώματος, τὸ δὲ σῶμα πᾶν κατὰ πᾶν ἑαυτοῦ οἱονεὶ ἐλλάμποιτο.","lemmas":"διό καί ὁ κατά συμβαίνω οὕτως λέγω συμπάσχω τῷ σῶμα καί ὁ ψυχή οὐ ἄτοπος ἴσος, εἰ αὐτός μέν ἑαυτοῦ λέγω εἰμί οὐ ὕλη γίγνομαι οὐδέ σῶμα, ὁ δέ σῶμα πᾶς κατά πᾶς ἑαυτοῦ ."},{"id":815339,"filename":"tlg2000.tlg001.opp-grc2","tokens":"θαυμάζειν δὲ οὐ δεῖ, εἰ αὐτὸ μὴ ὂν ἐν τόπῳ παντὶ τῷ ἐν τόπῳ ὄντι πάρεστιν:","lemmas":"θαυμάζω δέ οὐ δέω, εἰ αὐτός μή εἰμί ἐν τόπος πᾶς τῷ ἐν τόπος εἰμί πάρειμι:"},{"id":815340,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἦν γὰρ ἂν τοὐναντίον θαυμαστὸν καὶ ἀδύνατον πρὸς τῷ θαυμαστῷ, εἰ τόπον καὶ αὐτὸ ἔχον οἰκεῖον παρῆν ἄλλῳ τῳ ἐν τόπῳ, ἢ ὅλως παρῆν, καὶ παρῆν οὕτως, ὥς τοι ἡμεῖς φαμεν.","lemmas":"εἰμί γάρ ἄν ἐναντίον θαυμαστός καί ἀδύνατος πρός τῷ , εἰ τόπος καί αὐτός ἔχω οἰκεῖος πάρειμι ἄλλος ἐν τόπος, ἤ ὅλος πάρειμι, καί πάρειμι οὕτως, ὡς τοι φημί."},{"id":815341,"filename":"tlg2000.tlg001.opp-grc2","tokens":"νῦν δέ φησιν ὁ λόγος, ὡς ἀνάγκη αὐτῷ τόπον οὐκ εἰληχότι ᾧ πάρεστι τούτῳ ὅλον παρεῖναι, παντὶ δὲ παρὸν ὡς καὶ ἑκάστῳ ὅλον παρεῖναι.","lemmas":"νῦν δέ φημί ὁ λόγος, ὡς ἀνάγκη αὐτός τόπος οὐ λαγχάνω ὅς πάρειμι οὗτος ὅλος παρίημι, πᾶς δέ πάρειμι ὡς καί ἕκαστος ὅλος πάρειμι."},{"id":815342,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ἔσται αὐτοῦ τὸ μὲν ὡδί, τὸ δὲ ἄλλοθι:","lemmas":"τίη εἰμί αὐτός ὁ μέν ὧδε, ὁ δέ ἄλλος:"},{"id":815343,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε μεριστὸν ἔσται καὶ σῶμα ἔσται.","lemmas":"ὡς μεριστός εἰμί καί σῶμα ."},{"id":815344,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς γὰρ δὴ καὶ μεριεῖς;","lemmas":"πῶς γάρ δή καί ;"},{"id":815345,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆρά γε τὴν ζωὴν μεριεῖς;","lemmas":"γε ὁ ζωή ;"},{"id":815346,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ τὸ πᾶν ἦν ζωή, τὸ μέρος ζωὴ οὐκ ἔσται.","lemmas":"εἰ ὁ πᾶς εἰμί ζωή, ὁ μέρος ζωή οὐ εἰμί."},{"id":815347,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ τὸν νοῦν, ἵν̓ ὁ μὲν ᾖ ἐν ἄλλῳ, ὁ δὲ ἐν ἄλλῳ;","lemmas":"ἀλλά ὁ νόος, ὁ μέν εἰμί ἐν ἄλλος, ὁ δέ ἐν ἄλλος;"},{"id":815348,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ οὐδέτερον αὐτῶν νοῦς ἔσται.","lemmas":"οὐδέτερος αὐτός ."},{"id":815349,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ τὸ ὂν αὐτοῦ;","lemmas":"ἀλλά ὁ εἰμί αὐτός;"},{"id":815350,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ τὸ μέρος οὐκ ὂν ἔσται, εἰ τὸ ὅλον τὸ ὂν ὑπῆρχε.","lemmas":"ἀλλά ὁ μέρος οὐ εἰμί , εἰ ὁ ὅλος ὁ εἰμί ὑπάρχω."},{"id":815351,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν, εἴ τις λέγοι καὶ τὸ σῶμα μεριζόμενον καὶ τὰ μέρη ἔχειν σώματα ὄντα;","lemmas":"τίς οὖν, εἰ τις λέγω καί ὁ σῶμα μερίζω καί ὁ μέρος ἔχω σῶμα εἰμί;"},{"id":815352,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὁ μερισμὸς ἦν οὐ σώματος, ἀλλὰ τοσοῦδε σώματος, καὶ σῶμα ἕκαστον ἐλέγετο τῷ εἴδει καθ̓ ὃ σῶμα:","lemmas":"τίη ὁ μερισμός εἰμί οὐ σῶμα, ἀλλά τοσόσδε σῶμα, καί σῶμα ἕκαστος λέγω τῷ εἶδος  σῶμα:"},{"id":815353,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δὲ οὐκ εἶχε τοσόνδε τι, ἀλλ̓ οὐδ̓ ὁπωσοῦν τοσόνδε.","lemmas":"οὗτος δέ οὐ ἔχω τοσόσδε τι,  ὁπωσοῦν τοσόσδε."},{"id":815354,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς οὖν τὸ ὂν καὶ τὰ ὄντα καὶ νοῦς πολλοὺς καὶ ψυχὰς πολλάς, εἰ τὸ ὂν πανταχοῦ ἓν καὶ μὴ ὡς ὁμοειδὲς καὶ νοῦς εἷς καὶ ψυχὴ μία;","lemmas":"πῶς οὖν ὁ εἰμί καί ὁ εἰμί καί νόος πολύς καί ψυχή πολύς, εἰ ὁ εἰμί πανταχοῦ καί μή ὡς ὁμοειδής καί νόος καί ψυχή ;"},{"id":815355,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καίτοι ἄλλην μὲν τοῦ παντός, τὰς δὲ ἄλλας.","lemmas":"ἄλλος μέν ὁ πᾶς, ὁ δέ ἄλλος."},{"id":815356,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τἁ?? ʼτά τε γὰρ ἀντιμαρτυρεῖν δοκεῖ καὶ τὰ εἰρημένα, εἴ τινα ἀνάγκην, ἀλλ̓ οὐ πειθώ γε ἔχει ἀπίθανον νομιζούσης τῆς ψυχῆς τὸ ἓν οὕτω πανταχοῦ ταὐτὸν εἶναι.","lemmas":"?? τε γάρ ἀντιμαρτυρέω δοκέω καί ὁ λέγω, εἰ ἀνάγκη, οὐ πειθώ γε ἔχω ἀπίθανος νομίζω ὁ ψυχή ὁ οὕτως πανταχοῦ αὐτός εἰμί."},{"id":815357,"filename":"tlg2000.tlg001.opp-grc2","tokens":"βέλτιον γὰρ ἴσως μερίσαντα τὸ ὅλον ὡς μηδὲν ἐλαττοῦσθαι ἀφ̓ οὗ ὁ μερισμὸς γεγένηται, ἢ καὶ γεννήσαντα ἀπ̓ αὐτοῦ, ἵνα δὴ βελτίοσι χρώμεθα ὀνόμασιν, οὕτω τὸ μὲν ἐᾶσαι ἐφ̓ αὑτοῦ εἶναι, τὰ δ̓ οἷον μέρη γενόμενα συμπληροῦν ἤδη τὰ πάντα.","lemmas":"βελτίων γάρ ἴσος ὁ ὅλος ὡς ἐλασσόω οὗ ὁ μερισμός γίγνομαι, ἤ καί γεννάω αὐτός, ἵνα δή χράω2 ὄνομα, οὕτως ὁ μέν ἐάω ἑαυτοῦ εἰμί, ὁ οἷος μέρος γίγνομαι συμπληρόω ἤδη ὁ πᾶς."},{"id":815358,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ ἐκεῖνο μένει τὸ ὂν ἐφ̓ ἑαυτοῦ, ὅτι παράδοξον εἶναι δοκεῖ τὸ ἅμα ὅλον τι πανταχοῦ παρεῖναι, ὁ αὐτὸς λόγος καὶ ἐπὶ τῶν ψυχῶν ἔσται, ἐν οἷς γὰρ λέγονται σώμασιν ὅλαι ἐν ὅλοις εἶναι, οὐκ ἔσονται, ἀλλ̓ ἢ μερισθήσονται ἢ μένουσαι ὅλαι ποῦ τοῦ σώματος δύναμιν αὑτῶν δώσουσιν;","lemmas":"εἰ ἐκεῖνος μένος ὁ εἰμί ἑαυτοῦ, ὅτι2 παράδοξος εἰμί δοκέω ὁ ἅμα ὅλος τις πανταχοῦ παρίημι, ὁ αὐτός λόγος καί ἐπί ὁ εἰμί, ἐν ὅς γάρ λέγω σῶμα ὅλος ἐν εἰμί, εἰμί, τίη τίη μένω ὅλος ποῦ ὁ σῶμα δύναμις ἑαυτοῦ ;"},{"id":815359,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐφ̓ ὧν καὶ τῶν δυνάμεων ἡ αὐτὴ ἀπορία ἔσται, εἰ ὅλον πανταχοῦ.","lemmas":"καί ὁ δύναμις ὁ αὐτός ἀπορία , εἰ ὅλος πανταχοῦ."},{"id":815360,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἔτι τὸ μέν τι ψυχὴν ἕξει τοῦ σώματος, τὸ δὲ δύναμιν μόνον.","lemmas":"καί ἔτι ὁ μέν τι ψυχή ἔχω ὁ σῶμα, ὁ δέ δύναμις μόνος."},{"id":815361,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ πῶς ψυχαὶ πολλαὶ καὶ νοῖ πολλοὶ καὶ τὸ ὂν καὶ τὰ ὄντα;","lemmas":"ἀλλά πῶς ψυχή πολύς καί πολύς καί ὁ εἰμί καί ὁ εἰμί;"},{"id":815362,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ καὶ προιόντα ἐκ τῶν προτέρων ἀριθμοὶ ὄντα, ἀλλ̓ οὐ μεγέθη, ὁμοίως ἀπορίαν παρέξουσι πῶς πληροῦσι τὸ πᾶν.","lemmas":"καί δή καί ἐκ ὁ πρότερος εἰμί, οὐ , ὅμοιος ἀπορία πῶς πληρόω ὁ πᾶς."},{"id":815363,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲν οὖν ἡμῖν παρὰ τοῦ πλήθους οὕτω προιόντος ἐξεύρηται εἰς εὐπορίαν:","lemmas":"οὖν παρά ὁ πλῆθος οὕτως  εἰς εὐπορία:"},{"id":815364,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ τὸ ὂν πολλὰ συγχωροῦμεν εἶναι ἑτερότητι, οὐ τόπῳ.","lemmas":"ἐπεί καί ὁ εἰμί πολύς συγχωρέω εἰμί , οὐ τόπος."},{"id":815365,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁμοῦ γὰρ πᾶν τὸ ὄν, κἂν πολὺ οὕτως ᾖ:","lemmas":"ὁμοῦ γάρ πᾶς ὁ εἰμί, ἐάν πολύς οὕτως εἰμί:"},{"id":815366,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ʽἐὸν γὰρ ἐόντι πελάζεἰ καὶ πᾶν ὁμοῦ καὶ νοῦς πολὺς ἑτερότητι, οὐ τόπῳ, ὁμοῦ δὲ πᾶς.","lemmas":"γάρ εἰμί καί πᾶς ὁμοῦ καί νόος πολύς , οὐ τόπος, ὁμοῦ δέ πᾶς."},{"id":815367,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οὖν καὶ ψυχαί;","lemmas":"οὖν καί ψυχή;"},{"id":815368,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ καὶ ψυχαί:","lemmas":"τίη καί ψυχή:"},{"id":815369,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ τὸ περὶ τὰ σώματα μεριστὸν λέγεται ἀμερὲς εἶναι τὴν φύσιν, τὰ δὲ σώματα μέγεθος ἔχοντα ταύτης τῆς ψυχῆς φύσεως αὐτοῖς παρούσης, μᾶλλον δὲ τῶν σωμάτων ἐκεῖ γενομένων, ὅσον ἐστὶ μεμερισμένα κατὰ πᾶν μέρος ἐκείνης ἐμφανταζομένης τῆς φύσεως περὶ τὰ σώματα οὕτως ἐνομίσθη εἶναι μεριστή.","lemmas":"ἐπεί καί ὁ περί ὁ σῶμα μεριστός λέγω εἰμί ὁ φύσις, ὁ δέ σῶμα μέγεθος ἔχω οὗτος ὁ ψυχή φύσις αὐτός πάρειμι, μᾶλλον δέ ὁ σῶμα ἐκεῖ γίγνομαι, ὅσος εἰμί μερίζω κατά πᾶς μέρος ἐκεῖνος ὁ φύσις περί ὁ σῶμα οὕτως νομίζω εἰμί μεριστός."},{"id":815370,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεί, ὅτι οὐ συνδιείληπται τοῖς μέρεσιν, ἀλλ̓ ὅλη πανταχοῦ, φανερὸν ποιεῖ τὸ ἓν καὶ τὸ ἀμέριστον ὄντως τῆς φύσεως.","lemmas":"ἐπεί, ὅτι2 οὐ ὁ μέρος,  πανταχοῦ, φανερός ποιέω ὁ καί ὁ ἀμέριστος ὄντως ὁ φύσις."},{"id":815371,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὔτ̓ οὖν τὸ μίαν εἶναι τὰς πολλὰς ἀναιρεῖ, ὥσπερ οὐδὲ τὸ ὂν τα ὄντα, οὔτε μάχεται τὸ πλῆθος ἐκεῖ τῷ ἑνί, οὔτε τῷ πλήθει συμπληροῦν δεῖ ζωῆς τὰ σώματα, οὔτε διὰ τὸ μέγεθος τοῦ σώματος δεῖ νομίζειν τὸ πλῆθος τῶν ψυχῶν γίνεσθαι, ἀλλὰ πρὸ τῶν σωμάτων εἶναι καὶ πολλὰς καὶ μίαν.","lemmas":"οὖν ὁ εἰμί ὁ πολύς ἀναιρέω, ὥσπερ οὐδέ ὁ εἰμί εἰμί, οὔτε μάχομαι ὁ πλῆθος ἐκεῖ τῷ , οὔτε τῷ πλῆθος συμπληρόω δέω ζωή ὁ σῶμα, οὔτε διά ὁ μέγεθος ὁ σῶμα δέω νομίζω ὁ πλῆθος ὁ ψυχή γίγνομαι, ἀλλά πρό ὁ σῶμα εἰμί καί πολύς καί ."},{"id":815372,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐν γὰρ τῷ ὅλῳ αἱ πολλαὶ ἤδη οὐ δυνάμει, ἀλλ̓ ἐνεργείᾳ ἑκάστη:","lemmas":"ἐν γάρ τῷ ὅλος ὁ πολύς ἤδη οὐ δύναμις, ἐνέργεια ἕκαστος:"},{"id":815373,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὔτε γὰρ ἡ μία ἡ ὅλη κωλύει τὰς πολλὰς ἐν αὐτῇ εἶναι, οὔτε αἱ πολλαὶ τὴν μίαν.","lemmas":"οὔτε γάρ ὁ ὁ κωλύω ὁ πολύς ἐν αὐτός εἰμί, οὔτε ὁ πολύς ὁ ."},{"id":815374,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διέστησαν γὰρ οὐ διεστῶσαι καὶ πάρεισιν ἀλλήλαις οὐκ ἀλλοτριωθεῖσαι:","lemmas":"διΐστημι γάρ οὐ καί πάρειμι ἀλλήλων οὐ :"},{"id":815375,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ πέρασίν εἰσι διωρισμέναι, ὥσπερ οὐδὲ ἐπιστῆμαι αἱ πολλαὶ ἐν ψυχῇ μιᾷ, καὶ ἔστιν ἡ μία τοιαύτη, ὥστε ἔχειν ἐν ἑαυτῇ πάσας.","lemmas":"οὐ γάρ εἰμί διορίζω, ὥσπερ οὐδέ ἐφίστημι ὁ πολύς ἐν ψυχή , καί εἰμί ὁ τοιοῦτος, ὥστε ἔχω ἐν ἑαυτοῦ πᾶς."},{"id":815376,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτως ἐστὶν ἄπειρος ἡ τοιαύτη φύσις.","lemmas":"οὕτως εἰμί ἄπειρος ὁ τοιοῦτος φύσις."},{"id":815377,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τὸ μέγα αὐτῆς οὕτω ληπτέον, οὐκ ἐν ὄγκῳ:","lemmas":"καί ὁ μέγας αὐτός οὕτως λαμβάνω, οὐ ἐν ὄγκος:"},{"id":815378,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο γὰρ μικρόν ἐστιν εἰς τὸ μηδὲν ἰόν, εἴ τις ἀφαιροῖ.","lemmas":"οὗτος γάρ μικρός εἰμί εἰς ὁ , εἰ τις ."},{"id":815379,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐκεῖ δὲ οὐδὲ ἀφελεῖν ἔστιν, οὐδ̓ εἰ ἀφαιροῖς ἐπιλείψει.","lemmas":"ἐκεῖ δέ οὐδέ εἰμί, εἰ ἐπιλείπω."},{"id":815380,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ οὐκ ἐπιλείψει, τί δεῖ δεδιέναι, μή τινος ἀποστατῇ;","lemmas":"εἰ δέ οὐ ἐπιλείπω, τίς δέω δείδω, μή ;"},{"id":815381,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς γὰρ ἀποστατεῖ οὐκ ἐπιλείπουσα, ἀλλ̓ ἀέναος οὖσα φύσις οὐ ῥέουσα;","lemmas":"πῶς γάρ ἀποστατέω οὐ , ἀέναος εἰμί φύσις οὐ ῥέω;"},{"id":815382,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ῥέουσα μὲν γὰρ ἐπὶ τοσοῦτον ἔρχεται, ἐφ̓ ὅσον ῥεῖν δύναται, μὴ ῥέουσα δέ:","lemmas":"ῥέω μέν γάρ ἐπί τοσοῦτος ἔρχομαι, ὅσος ῥέω δύναμαι, μή ῥέω δέ:"},{"id":815383,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ γὰρ ἂν οὐδ̓ ὅπου ῥεύσειεν ἔχοι:","lemmas":"οὐδέ γάρ ἄν ὅπου ἔχω:"},{"id":815384,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ πᾶν κατείληφε, μᾶλλον δὲ αὐτή ἐστι τὸ πᾶν καὶ μεῖζόν τι οὖσα ἢ κατὰ σώματος φύσιν.","lemmas":"ὁ πᾶς , μᾶλλον δέ αὐτός εἰμί ὁ πᾶς καί μέγας τι εἰμί ἤ κατά σῶμα φύσις."},{"id":815385,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὀλίγον γὰρ ἂν εἰκότως νομίζοιτο τῷ παντὶ διδόναι, ὅσον δύναται τοῦτο αὐτοῦ φέρειν.","lemmas":"ὀλίγος γάρ ἄν εἰκός νομίζω τῷ πᾶς δίδωμι, ὅσος δύναμαι οὗτος αὐτός φέρω."},{"id":815386,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δεῖ δὲ ἐκεῖνο μήτε ἔλαττον λέγειν, μηδὲ τιθέμενον ἔλαττον τῷ ὄγκῳ ἀπιστεῖν ἤδη, ὡς οὐ δυνατὸν ἐπὶ τὸ μεῖζον αὐτοῦ ἰέναι τὸ ἔλαττον:","lemmas":"δέω δέ ἐκεῖνος  λέγω, μηδέ τίθημι τῷ ὄγκος ἀπιστέω ἤδη, ὡς οὐ δυνατός ἐπί ὁ μέγας αὐτός εἶμι ὁ ἐλάσσων:"},{"id":815387,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὔτε γὰρ τὸ ἔλαττον κατηγορητέον, οὐδὲ παραθετέον ὄγκον πρὸς ἄογκον ἐν μετρήσει— ὅμοιον γὰρ ὡς εἴ τις ἰατρικὴν λέγοι ἐλάττω εἶναι τοῦ σώματος τοῦ ἰατροῦ — οὐδ̓ αὖ οὕτω μεῖζον νομιστέον τῇ ποσοῦ μετρήσει:","lemmas":"οὔτε γάρ ὁ κατηγορέω, οὐδέ ὄγκος πρός ἐν μέτρησις — ὅμοιος γάρ ὡς εἰ τις ἰατρικός λέγω ἐλάσσων εἰμί ὁ σῶμα ὁ ἰατρός  αὖ οὕτως μέγας νομίζω ὁ μετρέω:"},{"id":815388,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ οὐδ̓ ἐπὶ τῆς ψυχῆς οὕτως τὸ μέγα καὶ τὸ μεῖζον τοῦ σώματος.","lemmas":"ἐπεί ἐπί ὁ ψυχή οὕτως ὁ μέγας καί ὁ μέγας ὁ σῶμα."},{"id":815389,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μαρτυρεῖ δὲ τῷ μεγάλῳ τῆς ψυχῆς καὶ τὸ μείζονος τοῦ ὄγκου γινομένου φθάνειν ἐπὶ πᾶν αὐτοῦ τὴν αὐτὴν ψυχήν, ἣ ἐπ̓ ἐλάττονος ὄγκου ἦν.","lemmas":"μαρτυρέω δέ τῷ ὁ ψυχή καί ὁ μέγας ὁ ὄγκος φθάνω ἐπί πᾶς αὐτός ὁ αὐτός ψυχή, ὁ  ὄγκος εἰμί."},{"id":815390,"filename":"tlg2000.tlg001.opp-grc2","tokens":"γελοῖον γὰρ πολλαχῇ, εἴ τις προσθείη καὶ τῇ ψυχῇ ὄγκον.","lemmas":"γέλοιος γάρ πολλαχῆ, εἰ τις καί ὁ ψυχή ὄγκος."},{"id":815391,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν οὐκ ἐπ̓ ἄλλο σῶμα ἔρχεται;","lemmas":"τίς οὖν οὐ ἄλλος σῶμα ἔρχομαι;"},{"id":815392,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὅτι ἐκεῖνο δεῖ, εἰ δύναται, προσελθεῖν, τὸ δὲ προσεληλυθὸς καὶ δεξάμενον ἔχει.","lemmas":"τίη ὅτι2 ἐκεῖνος δέω, εἰ δύναμαι, προσέρχομαι, ὁ δέ καί δέχομαι ἔχω."},{"id":815393,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν;","lemmas":"τίς οὖν;"},{"id":815394,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ ἄλλο σῶμα τὴν αὐτὴν ψυχὴν ἔχει ἔχον καὶ αὐτὸ τὴν ἣν ἔχει ψυχήν;","lemmas":"ὁ ἄλλος σῶμα ὁ αὐτός ψυχή ἔχω ἔχω καί αὐτός ὁ ὅς ἔχω ψυχή;"},{"id":815395,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί γὰρ διαφέρει;","lemmas":"τι γάρ διαφέρω;"},{"id":815396,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ καὶ ταῖς προσθήκαις.","lemmas":"τίη καί ὁ ."},{"id":815397,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἶτα πῶς ἐν ποδὶ καὶ χειρὶ τὴν αὐτήν, τὴν δὲ ἐν τῷδε τῷ μέρει τοῦ παντὸς οὐ τὴν αὐτὴν τῇ ἐν τῷδε;","lemmas":"εἶτα πῶς ἐν πούς καί χειρίς ὁ , ὁ δέ ἐν τῷ μέρος ὁ πᾶς οὐ ὁ αὐτός ὁ ἐν ὅδε;"},{"id":815398,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ αἱ αἰσθήσεις διάφοροι, καὶ τὰ πάθη τὰ συμπίπτοντα διάφορα λεκτέον εἶναι.","lemmas":"εἰ δέ ὁ αἴσθησις διάφορος, καί ὁ πάθος ὁ συμπίπτω διάφορος λέγω εἰμί."},{"id":815399,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἄλλα οὖν ἐστι τὰ κρινόμενα, οὐ τὸ κρῖνον:","lemmas":"οὖν εἰμί ὁ κρίνω, οὐ ὁ κρίνω:"},{"id":815400,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ δὲ κρίνων ὁ αὐτὸς δικαστὴς ἐν ἄλλοις καὶ ἄλλοις πάθεσι γινόμενος, καίτοι οὐχ ὁ πάσχων αὐτός, ἀλλ̓ ἡ τοῦ τοιοῦδε σώματος φύσις:","lemmas":"ὁ δέ κρίνω ὁ αὐτός δικαστής ἐν καί πάθος , οὐ ὁ πάσχω αὐτός, ὁ ὁ τοιόσδε σῶμα φύσις:"},{"id":815401,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἔστιν οἷον εἰ ὁ αὐτὸς ἡμῶν καὶ ἡδονὴν κρίνοι τὴν περὶ τὸν δάκτυλον καὶ ἀλγηδόνα τὴν περὶ τὴν κεφαλήν.","lemmas":"καί εἰμί οἷος εἰ ὁ αὐτός καί ἡδονή κρίνω ὁ περί ὁ καί ἀλγηδών ὁ περί ὁ κεφαλή."},{"id":815402,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὰ τί οὖν οὐ συναισθάνεται ἡ ἑτέρα τὸ τῆς ἑτέρας κρίμα;","lemmas":"διά τίς οὖν οὐ ὁ ἕτερος ὁ ὁ κρίμα;"},{"id":815403,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὅτι κρίσις ἐστίν, ἀλλ̓ οὐ πάθος.","lemmas":"τίη ὅτι2 κρίσις εἰμί, οὐ πάθος."},{"id":815404,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἶτα οὐδ̓ αὐτὴ ἡ κρίνασα κέκρικα λέγει, ἀλλ̓ ἔκρινε μόνον:","lemmas":"εἶτα αὐτός ὁ κρίνω λέγω, κρίνω μόνος:"},{"id":815405,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ οὐδὲ παῤ ἡμῖν ἡ ὄψις τῇ ἀκοῇ λέγει, καίτοι ἔκριναν ἄμφω, ἀλλὰ ὁ λογισμὸς ἐπ̓ ἀμφοῖν:","lemmas":"οὐδέ ἐγώ ὁ ὄψις ὁ ἀκοή λέγω, κρίνω ἄμφω, ἀλλά ὁ λογισμός ἄμφω:"},{"id":815406,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δὲ ἕτερον ἀμφοῖν.","lemmas":"οὗτος δέ ἕτερος ἄμφω."},{"id":815407,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πολλαχῇ δὲ καὶ ὁ λογισμὸς εἶδε τὸ ἐν ἑτέρῳ κρίμα καὶ σύνεσιν ἔσχεν ἑτέρου πάθους.","lemmas":"πολλαχῆ δέ καί ὁ λογισμός ὁράω ὁ ἐν ἕτερος κρίμα καί σύνεσις ἔχω ἕτερος πάθος."},{"id":815408,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἴρηται δὲ περὶ τούτου καὶ ἐν ἄλλοις.","lemmas":"λέγω δέ περί οὗτος καί ἐν ."},{"id":815409,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ πάλιν λέγωμεν πῶς ἐπὶ πάντα ἐστὶ τὸ αὐτό:","lemmas":"ἀλλά πάλιν λέγω πῶς ἐπί πᾶς εἰμί ὁ αὐτός:"},{"id":815410,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δὲ ταὐτόν ἐστι τῷ πῶς ἕκαστον τῶν πολλῶν τῶν αἰσθητῶν οὐκ ἄμοιρον τοῦ αὐτοῦ πολλαχῇ κείμενον.","lemmas":"οὗτος δέ αὐτός εἰμί τῷ πῶς ἕκαστος ὁ πολύς ὁ αἰσθητής οὐ ἄμοιρος ὁ αὐτός πολλαχῆ ."},{"id":815411,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἐκεῖνο ὀρθῶς ἔχει ἐκ τῶν εἰρημένων μερίζειν εἰς τὰ πολλά, ἀλλὰ τὰ πολλὰ μεμερισμένα εἰς τὸ ἓν μᾶλλον ἀνάγειν, κἀκεῖνο οὐκ ἐληλυθέναι πρὸς ταῦτα, ἀλλὰ ταῦτα ὅτι διέρριπται παρεσχηκέναι δόξαν ἡμῖν κατὰ ταῦτα κἀκεῖνο διειλῆφθαι, οἷον εἴ τις τὸ κρατοῦν καὶ συνέχον εἰς ἴσα τῷ κρατουμένῳ διαιροῖ.","lemmas":"οὐ γάρ ἐκεῖνος ὀρθός ἔχω ἐκ ὁ λέγω μερίζω εἰς ὁ πολύς, ἀλλά ὁ πολύς μερίζω εἰς ὁ μᾶλλον ἀνάγω, ἐκεῖνος οὐ πρός οὗτος, ἀλλά οὗτος ὅτι2  δόξα ἐγώ κατά οὗτος διαλαμβάνω, οἷος εἰ τις ὁ κρατέω καί συνόχωκα εἰς ἴσος ὁ κρατέω ."},{"id":815412,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καίτοι κρατοίη ἂν καὶ χεὶρ σῶμα ὅλον καὶ ξύλον πολύπηχυ καὶ ἄλλο τι, καὶ ἐπὶ πᾶν μὲν τὸ κρατοῦν, οὐ διείληπται δὲ ὅμως εἰς ἴσα τῷ κρατουμένῳ ἐν τῇ χειρί, καθ̓ ὅσον ἐφάπτεται εἰς τοσοῦτον περιγραφομένης, ὡς δοκεῖ, τῆς δυνάμεως, ἀλλ̓ ὅμως τῆς χειρὸς ὁριζομένης τῷ αὑτῆς ποσῷ, οὐ τῷ τοῦ αἰωρουμένου καὶ κρατουμένου σώματος.","lemmas":"ἐάν καί χείρ σῶμα ὅλος καί ξύλον καί ἄλλος τις, καί ἐπί πᾶς μέν ὁ , οὐ διαλαμβάνω δέ ὅμως εἰς ἴσος τῷ κρατέω ἐν ὁ χείρ, ὅσος ἐφάπτω εἰς τοσοῦτος , ὡς δοκέω, ὁ δύναμις, ὅμως ὁ χείρ ὁρίζω τῷ ἑαυτοῦ , οὐ τῷ ὁ αἰωρέω καί κρατέω σῶμα."},{"id":815413,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ προσθείης δὲ τῷ κρατουμένῳ σώματι μῆκος ἄλλο καὶ δύναιτο ἡ χεὶρ φέρειν, ἡ δύναμις κἀκεῖνο κρατεῖ οὐ διαληφθεῖσα εἰς τοσαῦτα μέρη, ὅσα τὸ σῶμα ἔχει.","lemmas":"καί εἰ δέ τῷ σῶμα μῆκος ἄλλος καί δύναμαι ὁ χείρ φέρω, ὁ δύναμις κρατέω οὐ εἰς τοσοῦτος μέρος, ὅσος ὁ σῶμα ἔχω."},{"id":815414,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν, εἴ τις τὸν ὄγκον τὸν σωματικὸν τῆς χειρὸς ὑποθεῖτο ἀφῃρῆσθαι, καταλείποι δὲ τὴν δύναμιν τὴν αὐτὴν τὴν ἀνέχουσαν καὶ πρότερον αὐτόν, τὴν πρόσθεν ἐν τῇ χειρὶ οὖσαν;","lemmas":"τίς οὖν, εἰ τις ὁ ὄγκος ὁ σωματικός ὁ χείρ ἀφαιρέω, δέ ὁ δύναμις ὁ αὐτός ὁ ἀνέχω καί αὐτός, ὁ πρόσθεν ἐν ὁ χείρ εἰμί;"},{"id":815415,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οὐκ ἂν ἡ αὐτὴ ἀμέριστος οὖσα ἐν παντὶ ὡσαύτως κατὰ πᾶν μέρος εἴη;","lemmas":"οὐ ἄν ὁ αὐτός ἀμέριστος εἰμί ἐν πᾶς ὡσαύτως κατά πᾶς μέρος εἰμί;"},{"id":815416,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ δὴ φωτεινὸν μικρὸν ὄγκον οἷον κέντρον ποιησάμενος μεῖζόν τι περιθείης σφαιρικὸν σῶμα διαφανές, ὥστε τὸ φῶς τὸ ἔνδον ἐν παντὶ τῷ περιέχοντι φαίνειν, οὐκ οὔσης ἄλλοθεν αὐγῆς τῷ ἔξωθεν ὄγκῳ, ἆῤ οὐκ ἐκεῖνο τὸ ἔνδον φήσομεν αὐτὸ μηδὲν παθεῖν, ἀλλὰ μένον ἐπὶ πάντα τὸν ἔξωθεν ὄγκον ἐληλυθέναι, καὶ τὸ ἐκεῖ ἐνορώμενον ἐν τῷ μικρῷ ὄγκῳ φῶς κατειληφέναι τὸ ἔξω;","lemmas":"εἰ δέ δή μικρός ὄγκος οἷος κέντρον ποιέω μέγας τις  σῶμα διαφανής, ὥστε ὁ φάος ὁ ἔνδον ἐν πᾶς τῷ περιέχω φαίνω, οὐ εἰμί ἄλλος αὐγή τῷ ἔξωθεν ὄγκος, οὐ ἐκεῖνος ὁ ἔνδον φημί αὐτός πάσχω, ἀλλά μένω ἐπί πᾶς ὁ ἔξωθεν ὄγκος ἔρχομαι, καί ὁ ἐκεῖ ἐν ὁ μικρός ὄγκος φάος καταλαμβάνω ὁ ἔξω;"},{"id":815417,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπειδὴ τοίνυν οὐ παρὰ τοῦ ὄγκου τοῦ σωματικοῦ τοῦ μικροῦ ἐκείνου ἦν τὸ φῶς— οὐ γὰρ ᾗ σῶμα ἦν εἶχε τὸ φῶς, ἀλλ̓ ᾗ φωτεινὸν σῶμα, ἑτέρᾳ δυνάμει, οὐ σωματικῇ οὔσῃ— φέρε, εἴ τις τὸν ὄγκον τοῦ σώματος ὑφέλοι, τηροῖ δὲ τὴν τοῦ φωτὸς δύναμιν, ἆῤ ἂν ἔτι εἴποις που εἶναι τὸ φῶς, ἢ ἐπ̓ ἴσης ἂν εἴη ἐντὸς καθ̓ ὅλην τε τὴν ἔξω σφαῖραν;","lemmas":"ἐπεί τοίνυν οὐ παρά ὁ ὄγκος ὁ ὁ μικρός ἐκεῖνος εἰμί ὁ φάος — οὐ γάρ ὅς σῶμα εἰμί ἔχω ὁ φάος, ὅς σῶμα, ἕτερος δύναμις, οὐ σωματικός — φέρω, εἰ τις ὁ ὄγκος ὁ σῶμα , δέ ὁ ὁ φώς δύναμις, ἐάν ἔτι λέγω που εἰμί ὁ φάος, ἤ ἴσος ἄν εἰμί ἐντός ὅλος τε ὁ ἔξω σφαῖρα;"},{"id":815418,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐκέτι δὴ οὐδ̓ ἀπερείσῃ τῇ διανοίᾳ ὅπου πρότερον ἦν κείμενον, καὶ οὔτε ἔτι ἐρεῖς ὅθεν οὔτε ὅπῃ, ἀλλὰ περὶ μὲν τούτου ἄπορος ἔσῃ ἐν θαύματι ποιούμενος, ἅμα δὲ ὡδὶ τοῦ σφαιρικοῦ σώματος ἀτενίσας εἰς τὸ φῶς καὶ ὡδὶ αὐτοῦ:","lemmas":"οὐκέτι δή  ὁ διάνοια ὅπου εἰμί , καί οὔτε ἔτι λέγω ὅθεν οὔτε ὅπῃ, ἀλλά περί μέν οὗτος ἄπορος ἐν θαῦμα ποιέω, ἅμα δέ ὁ σῶμα ἀτενίζω εἰς ὁ φάος καί ὧδε αὐτός:"},{"id":815419,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ ἐπὶ τοῦ ἡλίου ἔχεις μὲν εἰπεῖν ὅθεν τὸ φῶς ἐπιλάμπει κατὰ πάντα τὸν ἀέρα εἰς τὸ σῶμα τοῦ ἡλίου βλέπων, τὸ δὲ αὐτὸ ὅμως ὁρᾷς φῶς πανταχοῦ οὐδὲ τοῦτο μεμερισμένον.","lemmas":"ἐπεί καί ἐπί ὁ ἥλιος ἔχω μέν λέγω ὅθεν ὁ φάος ἐπιλάμπω κατά πᾶς ὁ ἀήρ εἰς ὁ σῶμα ὁ ἥλιος βλέπω, ὁ δέ αὐτός ὅμως ὁράω φάος πανταχοῦ οὐδέ οὗτος μερίζω."},{"id":815420,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δηλοῦσι δὲ αἱ ἀποτομαὶ ἐπὶ θάτερα ἢ ὅθεν ἐλήλυθεν διδοῦσαι εἶναι οὐδὲ μερίζουσαι.","lemmas":"δηλόω δέ ὁ ἀποτομή ἐπί ἕτερος ἤ ὅθεν  εἰμί οὐδέ ."},{"id":815421,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ τοίνυν εἰ δύναμις μόνον ὁ ἥλιος ἦν σώματος χωρὶς οὖσα καὶ φῶς παρεῖχεν, οὐκ ἂν ἐντεῦθεν ἤρξατο οὐδ̓ ἂν εἶπες ὅθεν, ἀλλ̓ ἦν ἂν τὸ φῶς πανταχοῦ ἓν καὶ ταὐτὸν ὂν οὐκ ἀρξάμενον οὐδ̓ ἀρχήν ποθεν ἔχον.","lemmas":"καί δή τοίνυν εἰ δύναμις μόνος ὁ ἥλιος εἰμί σῶμα χωρίς εἰμί καί φάος παρέχω, οὐ ἄν ἐντεῦθεν ἄρχω ἄν λέγω ὅθεν, εἰμί ἄν ὁ φάος πανταχοῦ καί αὐτός εἰμί οὐ  ἀρχή ποθεν ἔχω."},{"id":815422,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ μὲν οὖν φῶς, ἐπειδὴ σώματός ἐστιν, ὅθεν ἐλήλυθεν εἰπεῖν ἔχεις ἔχων εἰπεῖν τὸ σῶμα ὅπου ἐστίν, ἄυλον δὲ εἴ τί ἐστι καὶ δεῖται οὐδὲν σώματος πρότερον ὂν τῇ φύσει παντὸς σώματος, ἱδρυμένον αὐτὸ ἐν ἑαυτῷ, μᾶλλον δὲ οὐδὲ ἱδρύσεως δεόμενον οὐδὲν τῆς τοιαύτης, τοῦτο δὴ τὸ τοιαύτην ἔχον φύσιν οὐκ ἔχον ἀρχὴν ὅθεν ὁρμηθείη οὔτε ἔκ τινος τόπου οὔτε τινὸς ὂν σώματος πῶς αὐτοῦ τὸ μὲν ὡδὶ φήσεις, τὸ δὲ ὡδί;","lemmas":"ὁ μέν οὖν φάος, ἐπεί σῶμα εἰμί, ὅθεν λέγω ἔχω ἔχω λέγω ὁ σῶμα ὅπου εἰμί, δέ εἰ τίς εἰμί καί δέω σῶμα πρότερος εἰμί ὁ φύσις πᾶς σῶμα, ἱδρύω αὐτός ἐν ἑαυτοῦ, μᾶλλον δέ οὐδέ ἵδρυσις δέω ὁ τοιοῦτος, οὗτος δή ὁ τοιοῦτος ἔχω φύσις οὐ ἔχω ἀρχή ὅθεν ὁρμάω οὔτε ἐκ τόπος οὔτε  σῶμα πῶς αὐτός ὁ μέν ὧδε φημί, ὁ δέ ὧδε;"},{"id":815423,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἤδη γὰρ ἂν καὶ τὸ ὅθεν ὡρμήθη ἔχον ἔχοι καὶ τό τινος εἶναι.","lemmas":"ἤδη γάρ ἄν καί ὁ ὅθεν ὁρμάω ἔχω ἔχω καί ὁ εἰμί."},{"id":815424,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λείπεται τοίνυν εἰπεῖν ὡς, εἴ τι αὐτοῦ μεταλαμβάνει, τῇ τοῦ ὅλου δυνάμει μεταλαμβάνει αὐτοῦ παντός:","lemmas":"λείπω τοίνυν λέγω ὡς, εἰ τις αὐτός μεταλαμβάνω, ὁ ὁ ὅλος δύναμις μεταλαμβάνω αὐτός πᾶς:"},{"id":815425,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μηδὲν οὖν μήτ̓ ἄλλο τι μήτε μεμερισμένον.","lemmas":"οὖν ἄλλος τις μήτε μερίζω."},{"id":815426,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τῷ μὲν γὰρ σῶμα ἔχοντι τὸ πάσχειν κἂν κατὰ συμβεβηκὸς ἂν γένοιτο, καὶ ταύτῃ παθητὸν ἂν λέγοιτο καὶ μεριστόν, ἐπειδὴ σώματός ἐστί τι οἷον πάθος ἢ εἶδος:","lemmas":"τῷ μέν γάρ σῶμα ἔχω ὁ πάσχω ἐάν κατά συμβαίνω ἄν γίγνομαι, καί οὗτος ἄν λέγω καί , ἐπεί σῶμα εἰμί τι οἷος πάθος τίη εἶδος"},{"id":815427,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὃ δέ ἐστι μηδενὸς σώματος, ἀλλὰ τὸ σῶμα ἐθέλει αὐτοῦ εἶναι, ἀνάγκη τοῦτο τά τε ἄλλα πάθη τοῦ σώματος μηδαμῶς αὐτὸ πάσχειν μερίζεσθαί τε οὐχ οἷόν τε:","lemmas":"ὅς δέ εἰμί σῶμα, ἀλλά ὁ σῶμα ἐθέλω αὐτός εἰμί, ἀνάγκη οὗτος ὁ τε πάθος ὁ σῶμα μηδαμῶς αὐτός πάσχω τε οὐ τε:"},{"id":815428,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σώματος γὰρ καὶ τοῦτο καὶ πρώτως πάθος καὶ ᾗ σῶμα.","lemmas":"σῶμα γάρ καί οὗτος καί πρῶτος πάθος καί ὅς σῶμα."},{"id":815429,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὴ ᾗ σῶμα τὸ μεριστόν, ᾗ μὴ σῶμα τὸ ἀμέριστον.","lemmas":"εἰ δή ὅς σῶμα ὁ μεριστός, ὅς μή σῶμα ὁ ἀμέριστος."},{"id":815430,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς γὰρ καὶ μεριεῖς οὐκ ἔχον μέγεθος;","lemmas":"πῶς γάρ καί οὐ ἔχω μέγεθος;"},{"id":815431,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν οὐκ ἔχοντος μέγεθος τὸ ἔχον τὸ μέγεθος ἀμηγέπη μεταλαμβάνει, οὐ μεριζομένου αὐτοῦ ἂν μεταλαμβάνοι ἢ μέγεθος αὖ ἕξει πάλιν.","lemmas":"εἰ οὖν οὐ ἔχω μέγεθος ὁ ἔχω ὁ μέγεθος , οὐ αὐτός ἐάν τίη μέγεθος αὖ ἔχω πάλιν."},{"id":815432,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅταν οὖν ἓν ἐν πολλοῖς λέγῃς, οὐκ αὐτὸ πολλὰ γενόμενον λέγεις, ἀλλὰ τῶν πολλῶν τὸ πάθος περιάπτεις τῷ ἑνὶ ἐκείνῳ ἐν πολλοῖς αὐτὸ ἅμα ὁρῶν.","lemmas":"ὅταν οὖν ἐν πολύς λέγω, οὐ αὐτός πολύς γίγνομαι λέγω, ἀλλά ὁ πολύς ὁ πάθος τῷ ἐκεῖνος ἐν πολύς αὐτός ἅμα ὁράω."},{"id":815433,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ ἓν ἐν αὐτοῖς οὕτω ληπτέον ὡς οὐκ αὐτῶν γενόμενον ἑκάστου οὐδ̓ αὖ τοῦ παντός, ἀλλ̓ ἐκεῖνο μὲν αὑτοῦ εἶναι καὶ αὐτὸ εἶναι, αὐτὸ δὲ ὂν οὐκ ἀπολείπεσθαι ἑαυτοῦ, οὐδ̓ αὖ τοσοῦτον ὅσον τὸ πᾶν αἰσθητὸν οὐδ̓ εἴ τι μέρος τοῦ παντός:","lemmas":"ὁ δέ ἐν αὐτός οὕτως λαμβάνω ὡς οὐ αὐτός γίγνομαι ἕκαστος αὖ ὁ πᾶς, ἐκεῖνος μέν ἑαυτοῦ εἰμί καί αὐτός εἰμί, αὐτός δέ εἰμί οὐ ἀπολείπω ἑαυτοῦ, αὖ ὅσος ὁ πᾶς αἰσθητός εἰ τις μέρος ὁ πᾶς:"},{"id":815434,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅλως γὰρ οὐδὲ ποσόν.","lemmas":"ὅλος γάρ οὐδέ ."},{"id":815435,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς ἂν οὖν τοσοῦτον;","lemmas":"πῶς ἄν οὖν τοσοῦτος;"},{"id":815436,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σώματι μὲν γὰρ τὸ τοσοῦτον, τῷ δὲ μὴ σώματι, ἀλλ̓ ἑτέρας ὄντι φύσεως, οὐδαμῇ δεῖ προσάπτειν τὸ τοσοῦτον.","lemmas":"σῶμα μέν γάρ ὁ , τῷ δέ μή σῶμα, ἕτερος εἰμί φύσις, δέω προσάπτω ὁ ."},{"id":815437,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅπου δὲ μὴ τὸ τοσοῦτον, οὐ τοίνυν οὐδὲ τὸ ποῦ:","lemmas":"ὅπου δέ μή ὁ , οὐ τοίνυν οὐδέ ὁ ποῦ:"},{"id":815438,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ τοίνυν οὐδὲ τὸ ἐνταῦθα καὶ ἐνταῦθα:","lemmas":"οὐ τοίνυν οὐδέ ὁ ἐνταῦθα καί ἐνταῦθα:"},{"id":815439,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἤδη γὰρ ἂν πολλάκις που εἴη.","lemmas":"ἤδη γάρ ἄν πολλάκις που εἰμί."},{"id":815440,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ τοίνυν ὁ μερισμὸς τοῖς τόποις, ὅταν τὸ μέν τι αὐτοῦ ὡδί, τὸ δὲ ὡδί, ὅτῳ τὸ ὡδὶ μὴ ὑπάρχει, πῶς ἂν τὸ μερίζεσθαι ἔχοι;","lemmas":"εἰ τοίνυν ὁ μερισμός ὁ τόπος, ὅταν ὁ μέν αὐτός , ὁ δέ ὧδε, ὅστις ὁ μή ὑπάρχω, πῶς ἄν ὁ μερίζω ἔχω;"},{"id":815441,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀμέριστον ἄρα δεῖ αὐτὸ σὺν αὑτῷ εἶναι, κἂν τὰ πολλὰ αὐτοῦ ἐφιέμενα τυγχάνῃ.","lemmas":"ἀμέριστος ἄρα δέω αὐτός σύν ἑαυτοῦ εἰμί, ἐάν ὁ πολύς αὐτός τυγχάνω."},{"id":815442,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν τὰ πολλὰ ἐφίεται αὐτοῦ, δηλονότι ὅλου ἐφίεται αὐτοῦ:","lemmas":"εἰ οὖν ὁ πολύς ἐφίημι αὐτός,  ἐφίημι αὐτός:"},{"id":815443,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε καὶ εἰ δύναται μεταλαβεῖν, ὅλου ἂν αὐτοῦ καθ̓ ὅσον δύναται μεταλαμβάνοι.","lemmas":"ὥστε καί εἰ δύναμαι μεταλαμβάνω, ἐάν αὐτός ὅσος δύναμαι μεταλαμβάνω."},{"id":815444,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δεῖ οὖν τὰ μεταλαμβάνοντα αὐτοῦ οὕτως ἔχειν αὐτοῦ, ὡς οὐ μετέλαβε, μὴ ἰδίου αὐτῶν ὄντος:","lemmas":"δέω οὖν ὁ μεταλαμβάνω αὐτός οὕτως ἔχω αὐτός, ὡς οὐ μεταλαμβάνω, μή ἴδιος αὐτός εἰμί:"},{"id":815445,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτως γὰρ ἂν μένοι αὐτὸ ἐφ̓ ἑαυτοῦ ὅλον καὶ ἐν οἷς ὁρᾶται ὅλον.","lemmas":"οὕτως γάρ ἄν μένω αὐτός ἑαυτοῦ ὅλος καί ἐν ὅς ὁράω ὅλος."},{"id":815446,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ γὰρ μὴ ὅλον, οὐκ αὐτὸ οὐδ̓ αὖ οὗ ἐφίεται ἡ μετάληψις ἔσται, ἀλλὰ ἄλλου, οὗ ἡ ἔφεσις οὐκ ἦν.","lemmas":"εἰ γάρ μή ὅλος, οὐ αὐτός αὖ οὗ ἐφίημι ὁ μετάληψις εἰμί, ἀλλά ἄλλος, οὗ ὁ ἔφεσις οὐ εἰμί."},{"id":815447,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ εἰ τὸ μέρος τὸ γενόμενον ἐν ἑκάστῳ ὅλον ἦν, καὶ αὐτὸ ἕκαστον οἷον τὸ πρῶτον, ἀποτετμημένων ἀεὶ ἑκάστων πολλὰ τὰ πρῶτα καὶ ἕκαστον πρῶτον.","lemmas":"καί γάρ εἰ ὁ μέρος ὁ γίγνομαι ἐν ἕκαστος ὅλος εἰμί, καί αὐτός ἕκαστος οἷος ὁ πρῶτος, ἀεί ἕκαστος πολύς ὁ πρῶτος καί ἕκαστος πρῶτος."},{"id":815448,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἶτα ταῦτα τὰ πολλὰ πρῶτα τί ἂν εἴη τὸ διεῖργον, ὥστε μὴ ἓν ὁμοῦ πάντα εἶναι;","lemmas":"εἶτα οὗτος ὁ πολύς πρῶτος τι ἄν εἰμί ὁ , ὥστε μή ὁμοῦ πᾶς εἰμί;"},{"id":815449,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ τὰ σώματα αὐτῶν:","lemmas":"οὐ γάρ δή ὁ σῶμα αὐτός:"},{"id":815450,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ τῶν σωμάτων οἷόν τε ἦν εἴδη αὐτὰ εἶναι, εἴπερ ὅμοια καὶ ταῦτα ἐκείνῳ τῷ πρώτῳ ἀφ̓ οὗ.","lemmas":"οὐ γάρ ὁ σῶμα τε εἰμί εἶδος αὐτός εἰμί, εἴπερ ὅμοιος καί οὗτος ἐκεῖνος ὁ πρῶτος οὗ."},{"id":815451,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ δυνάμεις αὐτοῦ τὰ λεγόμενα μέρη τὰ ἐν τοῖς πολλοῖς, πρῶτον μὲν οὐκέτι ὅλον ἕκαστον:","lemmas":"εἰ δέ δύναμις αὐτός ὁ λέγω μέρος ὁ ἐν ὁ πολύς, πρῶτος μέν οὐκέτι ἕκαστος:"},{"id":815452,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔπειτα πῶς ἦλθον ἀποτμηθεῖσαι καὶ καταλιποῦσαι;","lemmas":"ἔπειτα πῶς ἔρχομαι καί ;"},{"id":815453,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ γὰρ καὶ κατέλιπον, δηλονότι κατέλιπόν ποι ἰοῦσαι.","lemmas":"γάρ καί καταλείπω,  ποι εἶμι."},{"id":815454,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἶτα πότερα ἔτι εἰσὶν ἐν αὐτῷ αἱ δυνάμεις αἱ ἐνταῦθα ἐν τῷ αἰσθητῷ γεγενημέναι ἢ οὔ;","lemmas":"εἶτα πότερον ἔτι εἰμί ἐν αὐτός ὁ δύναμις ὁ ἐνταῦθα ἐν ὁ  ἤ οὐ;"},{"id":815455,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ μὲν γὰρ μή εἰσιν, ἄτοπον ἐλαττωθῆναι ἐκεῖνο καὶ ἀδύναμον γεγονέναι ἐστερημένον ὧν πρότερον εἶχε δυνάμεων, χωρίς τε τὰς δυνάμεις εἶναι τῶν οὐσιῶν ἑαυτῶν πῶς ἂν οἷόν τε εἴη ἀποτετμημένας;","lemmas":"εἰ μέν γάρ μή εἰμί, ἄτοπος ἐλασσόω ἐκεῖνος καί γίγνομαι στερέω ὅς πρότερος ἔχω δύναμις, χωρίς τε ὁ δύναμις εἰμί ὁ οὐσία ἑαυτοῦ πῶς ἄν τε εἰμί ;"},{"id":815456,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ ἐν ἐκείνῳ τέ εἰσι καὶ ἄλλοθι, ἢ ὅλαι ἢ μέρη αὐτῶν ἐνταῦθα ἔσονται.","lemmas":"εἰ δέ ἐν ἐκεῖνος εἰμί καί ἄλλος, τίη ὅλος ἤ μέρος αὐτός ἐνταῦθα εἰμί."},{"id":815457,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ μέρη, κἀκεῖ τὰ λοιπὰ μέρη:","lemmas":"εἰ , ἐκεῖ ὁ λοιπός μέρος:"},{"id":815458,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ ὅλαι, ἤτοι αἵπερ ἐκεῖ καὶ ἐνταῦθα οὐ μεμερισμέναι καὶ πάλιν αὖ ἔσται τὸ αὐτὸ πανταχοῦ οὐ μεμερισμένον, ἢ πολλὰ γενόμενον ὅλον ἕκαστον αἱ δυνάμεις καὶ ὅμοιαι ἀλλήλαις, ὥστε καὶ μετὰ τῆς οὐσίας ἑκάστης ἡ δύναμις ἡ μία μόνον ἔσται ἡ συνοῦσα τῇ οὐσίᾳ, αἱ δ̓ ἄλλαι δυνάμεις μόνον.","lemmas":"εἰ δέ ὅλος, ἤτοι ἐκεῖ καί ἐνταῦθα οὐ καί πάλιν αὖ εἰμί ὁ αὐτός πανταχοῦ οὐ μερίζω, ἤ πολύς γίγνομαι ὅλος ἕκαστος ὁ δύναμις καί ὅμοιος ἀλλήλων, ὥστε καί μετά ὁ οὐσία ἕκαστος ὁ δύναμις ὁ μόνος εἰμί ὁ σύνειμι ὁ οὐσία, ὁ ἄλλος δύναμις μόνος."},{"id":815459,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καίτοι οὐχ οἷόν τε, ὥσπερ οὐσίαν ἄνευ δυνάμεως, οὕτως οὐδὲ δύναμιν ἄνευ οὐσίας.","lemmas":"οὐ τε, ὥσπερ οὐσία ἄνευ δύναμις, οὕτως οὐδέ δύναμις ἄνευ οὐσία."},{"id":815460,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ γὰρ δύναμις ἐκεῖ ὑπόστασις καὶ οὐσία ἢ μεῖζον οὐσίας.","lemmas":"ὁ γάρ δύναμις ἐκεῖ ὑπόστασις καί οὐσία τίη μέγας οὐσία."},{"id":815461,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ ἕτεραι ὡς ἐλάττους καὶ ἀμυδραὶ δυνάμεις αἱ ἐξ ἐκείνου, οἱονεὶ φῶς ἐκ φωτὸς ἀμυδρὸν ἐκ φανοτέρου, καὶ δὴ οὐσίαι συνοῦσαι ταῖς δυνάμεσι ταύταις, ἵνα μὴ γίνηται ἄνευ οὐσίας δύναμις, πρῶτον μὲν.","lemmas":"εἰ ἕτερος ὡς ἐλάσσων καί δύναμις ὁ ἐκ ἐκεῖνος, φάος ἐκ φώς ἀμυδρός ἐκ , καί δή οὐσία ὁ δύναμις οὗτος, ἵνα μή γίγνομαι ἄνευ οὐσία δύναμις, πρῶτος μέν."},{"id":815462,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἐπὶ τῶν τοιούτων δυνάμεων ἀναγκαῖον ὁμοειδῶν πάντως πρὸς ἀλλήλας γινομένων ἢ τὴν αὐτὴν πανταχοῦ συγχωρεῖν εἶναι, ἢ καί, εἰ μὴ πανταχοῦ, ἀλλ̓ οὖν πανταχῇ ἅμα τὴν αὐτὴν ὅλην, οὐ μεμερισμένην, οἷον ἐν ἑνὶ καὶ τῷ αὐτῷ σώματι.","lemmas":"καί ἐπί ὁ τοιοῦτος ἀναγκαῖον πᾶς πρός ἀλλήλων ἤ ὁ αὐτός πανταχοῦ συγχωρέω εἰμί, ἤ καί, εἰ μή πανταχοῦ, οὖν πανταχῆ ἅμα ὁ αὐτός ὅλος, οὐ , οἷος ἐν καί ὁ αὐτός σῶμα."},{"id":815463,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ τοῦτο, διὰ τί οὐκ ἐν παντὶ τῷ ὅλῳ;","lemmas":"εἰ δέ οὗτος, διά τίς οὐ ἐν πᾶς ὁ ;"},{"id":815464,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μεμερίσθαι ἑκάστην εἰς ἄπειρον, οὐκέτι οὐδ̓ αὐτὴ ὅλη, ἀλλὰ τῷ μερισμῷ ἔσται ἀδυναμία.","lemmas":"εἰ δέ μερίζω ἕκαστος εἰς ἤπειρος, οὐκέτι αὐτός ὅλος, ἀλλά τῷ μερισμός ἀδυναμία."},{"id":815465,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔπειτα ἄλλη κατ̓ ἄλλο οὖσα οὐ καταλείψει συναίσθησιν.","lemmas":"ἔπειτα ἄλλος ἄλλος εἰμί οὐ καταλείπω ."},{"id":815466,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔπειτα δέ, καθάπερ τὸ ἴνδαλμά τινος, οἷον καὶ τὸ ἀσθενέστερον φῶς, ἀποτεμνόμενον τοῦ παῤ οὗ ἐστιν οὐκέτ̓ ἂν εἴη καὶ ὅλως πᾶν τὸ παῤ ἄλλου τὴν ὑπόστασιν ἔχον ἴνδαλμα ὂν ἐκείνου οὐχ οἷόν τε ἀποτέμνοντα ἐν ὑποστάσει ποιεῖν εἶναι, οὐδ̓ ἂν αἱ δυνάμεις αὗται αἱ ἀπ̓ ἐκείνου ἐλθοῦσαι ἀποτετμημέναι ἂν ἐκείνου εἶεν.","lemmas":"ἔπειτα δέ, καθά ὁ , οἷος καί ὁ φάος, ὁ οὗ εἰμί ἄν εἰμί καί ὅλος πᾶς ὁ  ὁ ὑπόστασις ἔχω ἴνδαλμα ἐκεῖνος οὐ τε ἐν ὑπόστασις ποιέω εἰμί, ἐάν ὁ δύναμις οὗτος ὁ ἐκεῖνος ἔρχομαι ἀνά ἐκεῖνος εἰμί."},{"id":815467,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ τοῦτο, οὗ εἰσιν αὗται, κἀκεῖνο ἀφ̓ οὗ ἐγένοντο ἐκεῖ ἅμα ἔσται, ὥστε πανταχοῦ ἅμα πάλιν αὐτὸ οὐ μεμερισμένον ὅλον ἔσται.","lemmas":"εἰ δέ οὗτος, οὗ εἰμί οὗτος,  οὗ γίγνομαι ἐκεῖ ἅμα , ὥστε πανταχοῦ ἅμα πάλιν αὐτός οὐ μερίζω ὅλος ."},{"id":815468,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τις λέγοι, ὡς οὐκ ἀνάγκη τὸ εἴδωλόν του συνηρτῆσθαι τῷ ἀρχετύπῳ— ἔστι γὰρ καὶ εἰκόνα εἶναι ἀπόντος τοῦ ἀρχετύπου, ἀφ̓ οὗ ἡ εἰκών, καὶ τοῦ πυρὸς ἀπελθόντος τὴν θερμότητα εἶναι ἐν τῷ θερμανθέντι:","lemmas":"εἰ δέ τις λέγω, ὡς οὐ ἀνάγκη ὁ  συναρτάω τῷ — εἰμί γάρ καί εἰκών εἰμί ἄπειμι ὁ ἀρχέτυπος, οὗ ὁ εἰκών, καί ὁ πῦρ ὁ θερμότης εἰμί ἐν ὁ :"},{"id":815469,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πρῶτον μὲν ἐπὶ τοῦ ἀρχετύπου καὶ τῆς εἰκόνος, εἰ τὴν παρὰ τοῦ ζωγράφου εἰκόνα λέγοι τις, οὐ τὸ ἀρχέτυπον φήσομεν τὴν εἰκόνα πεποιηκέναι, ἀλλὰ τὸν ζωγράφον οὐκ οὖσαν αὐτοῦ εἰκόνα οὐδ̓ εἰ αὑτόν τις γράφοι:","lemmas":"πρῶτος μέν ἐπί ὁ καί ὁ εἰκών, εἰ ὁ παρά ὁ εἰκών λέγω τις, οὐ ὁ ἀρχέτυπος φημί ὁ εἰκών ποιέω, ἀλλά ὁ ζωγράφος οὐ εἰμί αὐτός εἰκών εἰ ἑαυτοῦ τις :"},{"id":815470,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ γὰρ γράφον ἦν οὐ τὸ σῶμα τοῦ ζωγράφου οὐδὲ τὸ εἶδος τὸ μεμιμημένον:","lemmas":"ὁ γάρ εἰμί οὐ ὁ σῶμα ζωγράφος οὐδέ ὁ εἶδος ὁ :"},{"id":815471,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὐ τὸν ζωγράφον, ἀλλὰ τὴν θέσιν τὴν οὑτωσὶ τῶν χρωμάτων λεκτέον ποιεῖν τὴν τοιαύτην εἰκόνα, οὐδὲ κυρίως ἡ τῆς εἰκόνος καὶ τοῦ ἰνδάλματος ποίησις, οἷον ἐν ὕδασι καὶ κατόπτροις ἢ ἐν σκιαῖς:","lemmas":"καί οὐ ὁ ζωγράφος, ἀλλά ὁ θέσις ὁ οὕτως ὁ χρῶμα λέγω ποιέω ὁ τοιοῦτος εἰκών, οὐδέ κύριος ὁ ὁ εἰκών καί ὁ ποίησις, οἷος ἐν ὕδωρ καί κάτοπτρον ἤ ἐν σκιά:"},{"id":815472,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐνταῦθα γὰρ ὑφίσταταί τε παρὰ τοῦ προτέρου κυρίως καὶ γίνεται ἀπ̓ αὐτοῦ καὶ οὐκ ἔστιν ἀπ̓ αὐτοῦ ἀποτετμημένα τὰ γεγενημένα εἶναι.","lemmas":"ἐνταῦθα γάρ τε παρά ὁ κύριος καί γίγνομαι αὐτός καί οὐ εἰμί αὐτός ὁ εἰμί."},{"id":815473,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτον δὲ τὸν τρόπον καὶ τὰς ἀσθενεστέρας δυνάμεις παρὰ τῶν προτέρων ἀξιώσουσι γίνεσθαι.","lemmas":"οὗτος δέ ὁ τρόπος καί ὁ δύναμις παρά ὁ πρότερος ἀξιόω γίγνομαι."},{"id":815474,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δ̓ ἐπὶ τοῦ πυρὸς λεγόμενον οὐκ εἰκόνα τὴν θερμότητα τοῦ πυρὸς λεκτέον εἶναι, εἰ μή τις λέγοι καὶ πῦρ ἐν τῇ θερμότητι εἶναι:","lemmas":"ὁ ἐπί ὁ πῦρ λέγω οὐ εἰκών ὁ θερμότης ὁ πῦρ λέγω εἰμί, εἰ μή τις λέγω καί πῦρ ἐν ὁ θερμότης εἰμί:"},{"id":815475,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ γὰρ τοῦτο, χωρὶς πυρὸς ποιήσει τὴν θερμότητα.","lemmas":"εἰ γάρ οὗτος, χωρίς πῦρ ποιέω ὁ θερμότης."},{"id":815476,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἶτα κἂν εἰ μὴ αὐτίκα, ἀλλ̓ οὖν παύεται καὶ ψύχεται τὸ σῶμα τὸ θερμανθὲν ἀποστάντος τοῦ πυρός.","lemmas":"εἶτα ἐάν εἰ μή αὐτίκα, οὖν παύω καί ψύχω ὁ σῶμα ὁ ἀφίστημι ὁ πῦρ."},{"id":815477,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ καὶ οὗτοι ταύτας τὰς δυνάμεις σβεννύοιεν, πρῶτον μὲν ἓν μόνον ἄφθαρτον φήσουσι, τὰς δὲ ψυχὰς καὶ τὸν νοῦν φθαρτὰ ποιήσουσιν:","lemmas":"εἰ δέ καί οὗτος οὗτος ὁ δύναμις , πρῶτος μέν μόνος ἄφθαρτος φημί, ὁ δέ ψυχή καί ὁ νόος :"},{"id":815478,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἶτα καὶ ἐκ ῥεούσης οὐσίας ῥέοντα τὰ ἐξ αὐτῆς ποιήσουσι, καίτοι, εἰ μένοι ἱδρυθεὶς ὁ ἥλιος ὁπουοῦν, τὸ αὐτὸ φῶς ἂν παρέχοι τοῖς αὐτοῖς τόποις:","lemmas":"εἶτα καί ἐκ ῥέω οὐσία ῥέω ὁ ἐκ αὐτός ποιέω, , εἰ μένω ἱδρύω ὁ ἥλιος , ὁ αὐτός φάος ἐάν παρέχω ὁ αὐτός τόπος:"},{"id":815479,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ λέγοι τις μὴ τὸ αὐτό, τούτῳ ἂν πιστῷτο τὸ τὸ σῶμα ῥεῖν τοῦ ἡλίου.","lemmas":"εἰ δέ λέγω τις μή ὁ αὐτός, οὗτος ἄν ὁ ὁ σῶμα ῥέω ὁ ἥλιος."},{"id":815480,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ὅτι μὲν μὴ φθαρτὰ τὰ παῤ ἐκείνου, ἀθάνατοι δὲ καὶ αἱ ψυχαὶ καὶ νοῦς πᾶς, καὶ ἐν ἄλλοις διὰ πλειόνων εἴρηται.","lemmas":"ὅτι2 μέν φθαρτός ὁ ἐκεῖνος, ἀθάνατος δέ καί ὁ ψυχή καί νόος πᾶς, καί ἐν διά πολύς λέγω."},{"id":815481,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ διὰ τί, εἴπερ ὅλον πανταχοῦ, οὐχ ὅλου πάντα μεταλαμβάνει τοῦ νοητοῦ;","lemmas":"ἀλλά διά τίς, εἴπερ ὅλος πανταχοῦ, οὐ πᾶς μεταλαμβάνω ὁ ;"},{"id":815482,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς δὲ τὸ μὲν πρῶτον ἐκείνου, τὸ δὲ ἔτι δεύτερον καὶ μετ̓ ἐκεῖνο ἄλλα;","lemmas":"πῶς δέ ὁ μέν πρῶτος , ὁ δέ ἔτι δεύτερος καί ἐκεῖνος ἄλλος;"},{"id":815483,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ τὸ παρὸν ἐπιτηδειότητι τοῦ δεξομένου παρεῖναι νομιστέον, καὶ εἶναι μὲν πανταχοῦ τοῦ ὄντος τὸ ὂν οὐκ ἀπολειπόμενον ἑαυτοῦ, παρεῖναι δὲ αὐτῷ τὸ δυνάμενον παρεῖναι καὶ καθ̓ ὅσον δύναται κατὰ τοσοῦτον αὐτῷ οὐ τόπῳ παρεῖναι, οἷον τῷ φωτὶ τὸ διαφανές.","lemmas":"τίη ὁ πάρειμι ἐπιτηδειότης ὁ πάρειμι νομίζω, καί εἰμί μέν πανταχοῦ ὁ εἰμί ὁ εἰμί οὐ ἀπολείπω ἑαυτοῦ, παρίημι δέ αὐτός ὁ πάρειμι καί ὅσος δύναμαι κατά τοσοῦτος αὐτός οὐ τόπος πάρειμι, οἷος τῷ φώς ὁ διαφανής."},{"id":815484,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τῷ δὲ τεθολωμένῳ ἡ μετάληψις ἄλλως.","lemmas":"τῷ δέ ὁ μετάληψις ἄλλος."},{"id":815485,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ τὰ πρῶτα καὶ δεύτερα καὶ τρίτα τάξει καὶ δυνάμει καὶ διαφοραῖς, οὐ τόποις.","lemmas":"καί δή ὁ πρῶτος καί δεύτερος καί τρίτος τάξις καί δύναμις καί , οὐ τόπος."},{"id":815486,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲν γὰρ κωλύει ὁμοῦ εἶναι τὰ διάφορα, οἷον ψυχὴν καὶ νοῦν καὶ πάσας ἐπιστήμας μείζους τε καὶ ὑφειμένας.","lemmas":"γάρ κωλύω ὁμοῦ εἰμί ὁ διάφορος, οἷος ψυχή καί νόος καί πᾶς ἐπιστήμη μέγας τε καί ."},{"id":815487,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ ἀπὸ τοῦ αὐτοῦ ὁ μὲν ὀφθαλμὸς εἶδε τὸ χρῶμα, ἡ δὲ ὄσφρησις τὸ εὐῶδες, ἄλλη δὲ αἴσθησις ἄλλο, ὁμοῦ πάντων, ἀλλ̓ οὐ χωρὶς ὄντων.","lemmas":"ἐπεί καί ἀπό ὁ αὐτός ὁ μέν ὀφθαλμός ὁράω ὁ χρῶμα, ὁ δέ ὄσφρησις ὁ , ἄλλος δέ αἴσθησις ἄλλος, ὁμοῦ πᾶς, οὐ χωρίς εἰμί."},{"id":815488,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὔκουν ἐκεῖνο ποικίλον καὶ πολύ;","lemmas":"οὐκοῦν ἐκεῖνος ποικίλος καί πολύς;"},{"id":815489,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ τὸ ποικίλον ἁπλοῦν αὖ, καὶ τὰ πολλὰ ἕν.","lemmas":"τίη ὁ ποικίλος ἁπλόος αὖ, καί ὁ πολύς ."},{"id":815490,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λόγος γὰρ εἷς καὶ πολύς, καὶ πᾶν τὸ ὂν ἕν.","lemmas":"λόγος γάρ καί πολύς, καί πᾶς ὁ εἰμί ."},{"id":815491,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γαρ τὸ ἕτερον ἐν αὐτῷ καὶ ἡ ἑτερότης αὐτοῦ:","lemmas":"καί ὁ ἕτερος ἐν αὐτός καί ὁ ἑτερότης αὐτός:"},{"id":815492,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ τοῦ μὴ ὄντος.","lemmas":"οὐ γάρ δή ὁ μή εἰμί."},{"id":815493,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τὸ ὂν δὲ τοῦ ἑνὸς οὐ κεχωρισμένου, καὶ ὅπου ἂν ᾖ τὸ ὄν, πάρεστιν αὐτῷ καὶ τὸ αὐτοῦ ἕν, καὶ τὸ ἓν ὂν αὖ ἐφ̓ ἑαυτοῦ.","lemmas":"καί ὁ δέ ὁ οὐ , καί ὅπου ἐάν εἰμί ὁ , πάρειμι αὐτός καί ὁ αὐτός , καί ὁ εἰμί αὖ ἑαυτοῦ."},{"id":815494,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστι γὰρ καὶ παρεῖναι χωρὶς ὄν.","lemmas":"εἰμί γάρ καί πάρειμι χωρίς εἰμί."},{"id":815495,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἄλλως δὲ τὰ αἰσθητὰ τοῖς νοητοῖς πάρεστιν, ὅσα πάρεστιν αὐτῶν καὶ οἷς πάρεστιν, ἄλλως τὰ νοητὰ αὑτοῖς ἐπεὶ καὶ ἄλλως ψυχῇ σῶμα, ἄλλως ἐπιστήμη ψυχῇ καὶ ἐπιστήμη ἐπιστήμῃ ἐν τῷ αὐτῷ ἑκατέρα οὖσα:","lemmas":"ἄλλος δέ ὁ αἰσθητός ὁ νοητός πάρειμι, ὅσος πάρειμι αὐτός καί ὅς πάρειμι, ἄλλος ὁ νοητός ἑαυτοῦ ἐπεί καί ἄλλος ψυχή σῶμα, ἄλλος ἐπιστήμη ψυχή καί ἐπιστήμη ἐπιστήμη ἐν ὁ αὐτός εἰμί:"},{"id":815496,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σῶμα δὲ σώματι παρὰ ταῦτα ἑτέρως.","lemmas":"σῶμα δέ σῶμα παρά οὗτος ἕτερος."},{"id":815497,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥσπερ δὲ φωνῆς οὔσης κατὰ τὸν ἀέρα πολλάκις καὶ λόγου ἐν τῇ φωνῇ οὖς μὲν παρὸν ἐδέξατο καὶ ᾔσθετο καὶ εἰ ἕτερον θείης μεταξὺ τῆς ἐρημίας, ἦλθε καὶ πρὸς αὐτὸ ὁ λόγος καὶ ἡ φωνή, μᾶλλον δὲ τὸ οὖς ἦλθε πρὸς τὸν λόγον, καὶ ὀφθαλμοὶ πολλοὶ τὸ αὐτὸ εἶδον καὶ πάντες ἐπλήσθησαν τῆς θέας καίτοι ἐν ἀφωρισμένῳ τοῦ θεάματος κειμένου, ὅτι ὁ μὲν ὀφθαλμός, τὸ δὲ οὖς ἦν, οὕτω τοι καὶ τὸ δυνάμενον ψυχὴν ἔχειν ἕξει καὶ ἄλλο αὖ καὶ ἕτερον ἀπὸ τοῦ αὐτοῦ.","lemmas":"ὥσπερ δέ φωνή εἰμί κατά ὁ ἀήρ πολλάκις καί λόγος ἐν ὁ φωνή οὖς μέν πάρειμι δέχομαι καί αἰσθάνομαι καί εἰ ἕτερος τίθημι ὁ ἐρημία, ἔρχομαι καί πρός αὐτός ὁ λόγος καί ὁ φωνή, μᾶλλον δέ ὁ οὖς ἔρχομαι πρός ὁ λόγος, καί ὀφθαλμός πολύς ὁ αὐτός ὁράω καί πᾶς πίμπλημι ὁ θέα ἐν ὁ θέαμα , ὅτι2 ὁ μέν ὀφθαλμός, ὁ δέ οὖς εἰμί, οὕτως τοι καί ὁ ψυχή ἔχω ἔχω καί ἄλλος αὖ καί ἕτερος ἀπό ὁ αὐτός."},{"id":815498,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἦν δὲ ἡ φωνὴ πανταχοῦ τοῦ ἀέρος οὐ μία μεμερισμένη, ἀλλὰ μία πανταχοῦ ὅλη, καὶ τὸ τῆς ὄψεως δέ, εἰ παθὼν ὁ ἀὴρ τὴν μορφὴν ἔχοι, ἔχει οὐ μεμερισμένην:","lemmas":"εἰμί δέ ὁ φωνή πανταχοῦ ὁ ἀήρ οὐ , ἀλλά πανταχοῦ ὅλος, καί ὁ ὁ ὄψις δέ, εἰ πάσχω ὁ ἀήρ ὁ μορφή ἔχω, ἔχω οὐ :"},{"id":815499,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὗ γὰρ ἂν ὄψις τεθῇ, ἔχει ἐκεῖ τὴν μορφήν.","lemmas":"οὗ γάρ ἄν ὄψις τίθημι, ἔχω ἐκεῖ ὁ μορφή."},{"id":815500,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ τοῦτο μὲν οὐ πᾶσα δόξα συγχωρεῖ, εἰρήσθω δ̓ οὖν δἰ ἐκεῖνο, ὅτι ἀπὸ τοῦ αὐτοῦ ἑνὸς ἡ μετάληψις.","lemmas":"ἀλλά οὗτος μέν οὐ πᾶς δόξα συγχωρέω,  οὖν ἐκεῖνος, ὅτι2 ἀπό ὁ αὐτός ὁ μετάληψις."},{"id":815501,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ ἐπὶ τῆς φωνῆς ἐναργέστερον, ὡς ἐν παντὶ τῷ ἀέρι ὅλον τὸ εἶδός ἐστιν:","lemmas":"ὁ δέ ἐπί ὁ φωνή ἐναργής, ὡς ἐν πᾶς τῷ ὅλος ὁ εἶδος εἰμί:"},{"id":815502,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἂν ἤκουσε πᾶς τὸ αὐτὸ μὴ ἑκασταχοῦ ὅλου ὄντος τοῦ φωνηθέντος λόγου καὶ ἑκάστης ἀκοῆς τὸ πᾶν ὁμοίως δεδεγμένης.","lemmas":"οὐ γάρ ἄν ἀκούω πᾶς ὁ αὐτός μή ἑκασταχοῦ εἰμί ὁ λόγος καί ἕκαστος ἀκοή ὁ πᾶς ὅμοιος ."},{"id":815503,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μηδ̓ ἐνταῦθα ἡ ὅλη φωνὴ καθ̓ ὅλον τὸν ἀέρα παρατέταται, ὡς τόδε μὲν τὸ μέρος αὐτῆς τῷδε συνεζεῦχθαι τῷ μέρει, τόδε δὲ τῷδε συμμεμερίσθαι, τί δεῖ ἀπιστεῖν, εἰ ψυχὴ μὴ παρατέταται συμμεριζομένη, ἀλλὰ πανταχοῦ οὗ ἂν παρῇ πάρεστι καὶ ἔστὶ πανταχοῦ τοῦ παντὸς οὐ μεμερισμένη;","lemmas":"εἰ δέ ἐνταῦθα ὁ ὅλος φωνή ὅλος ὁ ἀήρ , ὡς ὅδε μέν ὁ μέρος αὐτός ὅδε συζεύγνυμι τῷ μέρος, ὅδε δέ ὅδε , τίς δέω ἀπιστέω, εἰ ψυχή μή παρατείνω , ἀλλά πανταχοῦ οὗ ἄν πάρειμι καί πανταχοῦ ὁ πᾶς οὐ ;"},{"id":815504,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γενομένη μὲν ἐν σώμασιν, οἷς ἂν γένοιτο, ἀνάλογον ἕξει τῇ ἤδη ἐν τῷ ἀέρι φωνηθείσῃ φωνῇ, πρὸ δὲ τῶν σωμάτων τῷ φωνοῦντι καὶ φωνήσοντι:","lemmas":"καί γίγνομαι μέν ἐν σῶμα, ἀνά γίγνομαι, ἔχω ὁ ἤδη ἐν ὁ  φωνή, πρό δέ ὁ σῶμα τῷ καί :"},{"id":815505,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καίτοι καὶ γενομένη ἐν σώματι οὐδ̓ ὣς ἀπέστη τοῦ κατὰ τὸν φωνοῦντα εἶναι, ὅστις φωνῶν καὶ ἔχει τὴν φωνὴν καὶ δίδωσι.","lemmas":"καί γίγνομαι ἐν σῶμα  ἀφίστημι ὁ κατά ὁ φωνέω εἰμί, ὅστις φωνέω καί ἔχω ὁ φωνή καί δίδωμι."},{"id":815506,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὰ μὲν οὖν τῆς φωνῆς ταυτότητα μὲν οὐκ ἔχει τοῖς πρὸς ἃ εἴληπται, ἔχει δ̓ οὖν ὁμοιότητα κατά τι:","lemmas":"ὁ μέν οὖν ὁ φωνή μέν οὐ ἔχω ὁ πρός ὅς λαμβάνω, ἔχω οὖν κατά τι:"},{"id":815507,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὰ δὲ τῆς ψυχῆς ἅτε φύσεως ὄντα τῆς ἑτέρας δεῖ λαμβάνειν ὡς οὐκ ὄντος αὐτῆς τοῦ μὲν ἐν σώμασι, τοῦ δὲ ἐφ̓ ἑαυτοῦ, ἀλλὰ ὅλου ἐν αὑτῷ καὶ ἐν πολλοῖς αὖ φανταζομένου.","lemmas":"ὁ δέ ὁ ψυχή φύσις εἰμί ὁ ἕτερος δέω λαμβάνω ὡς οὐ εἰμί αὐτός ὁ μέν ἐν σῶμα, ὁ δέ ἑαυτοῦ, ἀλλά ἐν ἑαυτοῦ καί ἐν πολύς αὖ ."},{"id":815508,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ αὖ εἰ ἦλθεν ἄλλο εἰς τὸ λαβεῖν ψυχήν, ἐξ ἀφανοῦς αὖ καὶ τοῦτο ἔχει, ὅπερ ἦν καὶ ἐν τοῖς ἄλλοις.","lemmas":"καί αὖ εἰ ἔρχομαι ἄλλος εἰς ὁ λαμβάνω ψυχή, ἐκ αὖ καί οὗτος ἔχω, ὅς εἰμί καί ἐν ὁ ἄλλος."},{"id":815509,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ γὰρ οὕτω προητοίμαστο, ὥστε μέρος αὐτῆς ὡδὶ κείμενον εἰς τοῦτο ἐλθεῖν, ἀλλὰ τὸ λεγόμενον ἥκειν ἦν ἐν παντὶ ἐν ἑαυτῷ καὶ ἔστιν ἐν ἑαυτῷ καίτοι δοκοῦν ἐνταῦθα ἐλθεῖν.","lemmas":"οὐδέ γάρ οὕτως , ὥστε μέρος αὐτός  εἰς οὗτος ἔρχομαι, ἀλλά ὁ λέγω ἥκω εἰμί ἐν ἐν ἑαυτοῦ καί εἰμί ἐν ἑαυτοῦ δοκέω ἐνταῦθα ἔρχομαι."},{"id":815510,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς γὰρ καὶ ἦλθεν;","lemmas":"πῶς γάρ καί ἔρχομαι;"},{"id":815511,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν μὴ ἦλθεν, ὤφθη δὲ νῦν παροῦσα, καὶ παροῦσα οὐ τῷ ἀναμεῖναι τὸ μεταληψόμενον, δηλονότι οὖσα ἐφ̓ ἑαυτῆς πάρεστι καὶ τούτῳ.","lemmas":"εἰ οὖν μή ἔρχομαι, ὁράω δέ νῦν πάρειμι, καί πάρειμι οὐ τῷ ἀναμένω ὁ , δηλονότι εἰμί ἑαυτοῦ πάρειμι καί οὗτος."},{"id":815512,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ οὖσα ἐφ̓ ἑαυτῆς τούτῳ πάρεστι, τοῦτο ἦλθε πρὸς αὐτήν.","lemmas":"εἰ εἰμί ἑαυτοῦ οὗτος πάρειμι, οὗτος ἔρχομαι πρός αὐτός."},{"id":815513,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ τοῦτο ἔξω ὂν τοῦ ὄντως ὄντος ἦλθε πρὸς τὸ ὄντως ὄν, καὶ ἐγένετο ἐν τῷ τῆς ζωῆς κόσμῳ, ἦν δὲ ὁ κόσμος ὁ τῆς ζωῆς ἐφ̓ ἑαυτοῦ, καὶ πᾶς δὴ ἦν ἐφ̓ ἑαυτοῦ οὐ διειλημμένος εἰς τὸν ἑαυτοῦ ὄγκον:","lemmas":"εἰ δέ οὗτος ἔξω εἰμί ὁ ὄντως εἰμί ἔρχομαι πρός ὁ ὄντως εἰμί, καί γίγνομαι ἐν ὁ ὁ ζωή κόσμος, εἰμί δέ ὁ κόσμος ὁ ὁ ζωή ἑαυτοῦ, καί πᾶς δή εἰμί ἑαυτοῦ οὐ εἰς ὁ ἑαυτοῦ ὄγκος:"},{"id":815514,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ γὰρ ὄγκος ἦν:","lemmas":"οὐδέ γάρ ὄγκος εἰμί:"},{"id":815515,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τὸ ἐληλυθὸς δὴ οὐκ εἰς ὄγκον ἦλθε.","lemmas":"καί ὁ δή οὐ εἰς ὄγκος ἔρχομαι."},{"id":815516,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μετέλαβεν ἄρα αὐτοῦ οὐ μέρος ὅλου.","lemmas":"μεταλαμβάνω ἄρα αὐτός οὐ μέρος ."},{"id":815517,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ κἂν ἄλλο ἥκῃ εἰς τὸν τοιοῦτον κόσμον, ὅλου αὐτοῦ μεταλήψεται.","lemmas":"ἀλλά ἄλλος ἥκω εἰς ὁ τοιοῦτος κόσμος, ὅλος αὐτός ."},{"id":815518,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁμοίως ἄρα, εἰ λέγοιτο ἐκεῖνος ἐν τούτοις ὅλος, ἐν παντὶ ἑκάστῳ ἔσται.","lemmas":"ὅμοιος ἄρα, εἰ λέγω ἐκεῖνος ἐν οὗτος ὅλος, ἐν πᾶς ἕκαστος ."},{"id":815519,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ πανταχοῦ ἄρα ὁ αὐτὸς εἷς ἀριθμῷ οὐ μεμερισμένος, ἀλλ̓ ὅλος ἔσται.","lemmas":"καί πανταχοῦ ἄρα ὁ αὐτός ἀριθμός οὐ μερίζω, ὅλος ."},{"id":815520,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πόθεν οὖν ἡ ἔκτασις ἡ ἐπὶ πάντα τὸν οὐρανὸν καὶ τὰ ζῷα;","lemmas":"πόθεν οὖν ὁ ἔκτασις ὁ ἐπί πᾶς ὁ οὐρανός καί ὁ ζῷον;"},{"id":815521,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ οὐκ ἐξετάθη.","lemmas":"τίη οὐ ἐκτείνω."},{"id":815522,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ μὲν γὰρ αἴσθησις, ᾗ προσέχοντες ἀπιστοῦμεν τοῖς λεγομένοις, λέγει ὅτι ὧδε καὶ ὧδε, ὁ δὲ λόγος τὸ ὧδε καὶ ὧδέ φησιν οὐκ ἐκταθέντος ὧδε καὶ ὧδε γεγονέναι, ἀλλὰ τὸ ἐκταθὲν πᾶν αὐτοῦ μετειληφέναι ὄντος ἀδιαστάτου αὐτοῦ.","lemmas":"ὁ μέν γάρ αἴσθησις, ὅς προσέχω ἀπιστέω ὁ λέγω, λέγω ὅτι2 ὧδε καί ὧδε, ὁ δέ λόγος ὁ ὧδε καί ὧδε φημί οὐ ὧδε καί ὧδε γίγνομαι, ἀλλά ὁ πᾶς αὐτός μεταλαμβάνω εἰμί αὐτός."},{"id":815523,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν τι μεταλήψεταί τινος, δῆλον ὅτι οὐχ αὑτοῦ μεταλήψεται:","lemmas":"εἰ οὖν τις , δῆλος ὅτι2 οὐ ἑαυτοῦ :"},{"id":815524,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ οὐ μετειληφὸς ἔσται, ἀλλ̓ αὐτὸ ἔσται.","lemmas":"τίη οὐ , αὐτός ."},{"id":815525,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δεῖ οὖν σῶμα μεταλαμβάνον τινὸς οὐ σώματος μεταλαμβάνειν:","lemmas":"δέω οὖν σῶμα  οὐ σῶμα μεταλαμβάνω:"},{"id":815526,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔχει γὰρ ἤδη.","lemmas":"ἔχω γάρ ἤδη."},{"id":815527,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σῶμα δὴ οὐ σώματος μεταλήψεται.","lemmas":"σῶμα δή οὐ σῶμα ."},{"id":815528,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ μέγεθος τοίνυν μεγέθους μεταλήψεται:","lemmas":"οὐδέ μέγεθος τοίνυν μέγεθος μεταλαμβάνω:"},{"id":815529,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔχει γὰρ ἤδη.","lemmas":"ἔχω γάρ ἤδη."},{"id":815530,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ γὰρ εἰ προσθήκην λάβοι, τὸ μέγεθος ἐκεῖνο, ὃ πρότερον ἦν, μεγέθους μεταλήψεται:","lemmas":"οὐδέ γάρ εἰ προσθήκη λαμβάνω, ὁ μέγεθος ἐκεῖνος, ὅς πρότερος εἰμί, μέγεθος μεταλαμβάνω:"},{"id":815531,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ τὸ δίπηχυ τρίπηχυ γίνεται, ἀλλὰ τὸ ὑποκείμενον ἄλλο ποσὸν ἔχον ἄλλο ἔσχεν:","lemmas":"οὐ γάρ ὁ  γίγνομαι, ἀλλά ὁ ἄλλος ἔχω ἔχω:"},{"id":815532,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ οὕτω γε αὐτὰ τὰ δύο τρία ἔσται.","lemmas":"ἐπεί οὕτως γε αὐτός ὁ γε εἰμί."},{"id":815533,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν τὸ διειλημμένον καὶ τὸ ἐκτεταμένον εἰς τόσον ἄλλου γένους μεταλήψεται ἢ ὅλως ἄλλο ἄλλου, δεῖ τὸ οὗ μεταλαμβάνει μήτε διειλημμένον εἶναι μήτε ἐκτεταμένον μήτε ὅλως ποσόν τι εἶναι.","lemmas":"εἰ οὖν ὁ διαλαμβάνω καί ὁ ἐκτείνω εἰς τόσος ἄλλος γένος μεταλαμβάνω ἤ ὅλος ἄλλος ἄλλος, δέω ὁ οὗ μεταλαμβάνω διαλαμβάνω εἰμί ἐκτείνω ὅλος ποσός τις εἰμί."},{"id":815534,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅλον ἄρα δεῖ τὸ παρεσόμενον αὐτὸ πανταχοῦ ἀμερὲς ὂν παρεῖναι, οὐχ οὕτω δὲ ἀμερές, ὡς μικρόν:","lemmas":"ὅλος ἄρα δέω ὁ αὐτός πανταχοῦ εἰμί πάρειμι, οὐ οὕτως δέ , ὡς μικρός:"},{"id":815535,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ οὐδὲν ἧττον καὶ μεριστὸν ἔσται καὶ οὐ παντὶ αὐτῷ ἐφαρμόσει οὐδ̓ αὖ αὐξομένῳ τὸ αὐτὸ συνέσται:","lemmas":"οὕτως γάρ ἥσσων καί μεριστός καί οὐ πᾶς αὐτός ἐφαρμόζω αὖ αὐξάνω ὁ αὐτός σύνειμι:"},{"id":815536,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ οὐδ̓ οὕτως, ὡς σημεῖον:","lemmas":"οὕτως, ὡς σημεῖον:"},{"id":815537,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἓν σημεῖον ὁ ὄγκος, ἀλλ̓ ἄπειρα ἐν αὐτῷ:","lemmas":"οὐ γάρ σημεῖον ὁ ὄγκος,  ἐν αὐτός:"},{"id":815538,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε καὶ τοῦτο ἄπειρα σημεῖα ἔσται, εἴπερ ἔσται, καὶ οὐ συνεχές:","lemmas":"ὡς καί οὗτος ἄπειρος σημεῖον , εἴπερ , καί οὐ :"},{"id":815539,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε οὐδ̓ ὣς ἐφαρμόσει.","lemmas":"ὥστε ὡς ἐφαρμόζω."},{"id":815540,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν ὁ ὄγκος ὁ πᾶς ἕξει αὐτὸ ὅλον, ἕξει αὐτὸ κατὰ πᾶν ἑαυτοῦ.","lemmas":"εἰ οὖν ὁ ὄγκος ὁ πᾶς ἔχω αὐτός ὅλος, ἔχω αὐτός κατά πᾶς ἑαυτοῦ."},{"id":815541,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ ἡ αὐτὴ ἑκασταχοῦ ψυχή, πῶς ἰδία ἑκάστου;","lemmas":"εἰ ὁ αὐτός ψυχή, πῶς ἴδιος ἕκαστος;"},{"id":815542,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ πῶς ἡ μὲν ἀγαθή, ἡ δὲ κακή;","lemmas":"καί πῶς ὁ μέν ἀγαθός, ὁ δέ κακός;"},{"id":815543,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ἐξαρκεῖ καὶ ἑκάστῳ καὶ πάσας ψυχὰς ἔχει καὶ πάντας νοῦς.","lemmas":"τίη καί ἕκαστος καί πᾶς ψυχή ἔχω καί πᾶς νόος."},{"id":815544,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ ἕν ἐστι καὶ ἄπειρον αὖ καὶ πάντα ὁμοῦ καὶ ἕκαστον ἔχει διακεκριμένον καὶ αὖ οὐ διακριθὲν χωρίς:","lemmas":"καί γάρ εἰμί καί ἤπειρος αὖ καί πᾶς ὁμοῦ καί ἕκαστος ἔχω διακρίνω καί αὖ οὐ χωρίς:"},{"id":815545,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς γὰρ ἂν καὶ ἄπειρον;","lemmas":"πῶς γάρ ἄν καί ἤπειρος;"},{"id":815546,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ οὕτω λέγοιτο, ὅτι ὁμοῦ πάντα ἔχει, πᾶσαν ζωὴν καὶ πᾶσαν ψυχὴν καὶ νοῦν ἅπαντα.","lemmas":"τίη οὕτως λέγω, ὅτι2 ὁμοῦ πᾶς ἔχω, πᾶς ζωή καί πᾶς ψυχή καί νόος ἅπας."},{"id":815547,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἕκαστον δὲ αὐτῶν οὐ πέρασιν ἀφώρισται:","lemmas":"ἕκαστος δέ αὐτός οὐ πέρας ἀφορίζω:"},{"id":815548,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὰ τοῦτο αὖ καὶ ἕν.","lemmas":"διά οὗτος αὖ καί ."},{"id":815549,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ μίαν ζωὴν ἔδει αὐτὸ ἔχειν, ἀλλ̓ ἄπειρον, καὶ αὖ μίαν καὶ τὴν μίαν οὕτω μίαν, ὅτι πάσας ὁμοῦ οὐ συμφορηθείσας εἰς ἕν, ἀλλ̓ ἀφ̓ ἑνὸς ἀρξαμένας καὶ μενούσας ὅθεν ἤρξαντο, μᾶλλον δὲ οὐδὲ ἤρξαντο, ἀλλ̓ οὕτως εἶχον ἀεί:","lemmas":"οὐ γάρ δή ζωή δέω αὐτός ἔχω, ἤπειρος, καί αὖ καί ὁ οὕτως , ὅτι2 πᾶς ὁμοῦ οὐ εἰς ,   καί μένω ὅθεν ἄρχω, μᾶλλον δέ οὐδέ ἄρχω, οὕτως ἔχω ἀεί:"},{"id":815550,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲν γὰρ γινόμενον ἐκεῖ:","lemmas":"οὐδείς γάρ ἐκεῖ:"},{"id":815551,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ μεριζόμενον τοίνυν, ἀλλὰ δοκεῖ μερίζεσθαι τῷ λαβόντι.","lemmas":"οὐδέ μερίζω τοίνυν, ἀλλά δοκέω μερίζω τῷ λαμβάνω."},{"id":815552,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ ἐκεῖ τὸ ἔκπαλαι καὶ ἐξ ἀρχῆς:","lemmas":"ὁ δέ ἐκεῖ ὁ καί ἐκ ἀρχή:"},{"id":815553,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ γινόμενον πελάζει καὶ συνάπτεσθαι δοκεῖ καὶ ἐξήρτηται ἐκείνου.","lemmas":"ὁ δέ πελάζω καί συνάπτω δοκέω καί ἐξαρτάω ἐκεῖνος."},{"id":815554,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡμεῖς δέ — τίνες δὲ ἡμεῖς;","lemmas":"δέ τις δέ ;"},{"id":815555,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆρα ἐκεῖνο ἢ τὸ πελάζον καὶ τὸ γινόμενον ἐν χρόνῳ;","lemmas":"ἆρα ἐκεῖνος τίη ὁ καί ὁ ἐν χρόνος;"},{"id":815556,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ καὶ πρὸ τοῦ ταύτην τὴν γένεσιν γενέσθαι ἦμεν ἐκεῖ ἄνθρωποι ἄλλοι ὄντες καί τινες καὶ θεοί, ψυχαὶ καθαραὶ καὶ νοῦς συνημμένος τῇ ἁπάσῃ οὐσίᾳ, μέρη ὄντες τοῦ νοητοῦ οὐκ ἀφωρισμένα οὐδ̓ ἀποτετμημένα, ἀλλ̓ ὄντες τοῦ ὅλου:","lemmas":"τίη καί πρό ὁ οὗτος ὁ γένεσις γίγνομαι εἰμί ἐκεῖ ἄνθρωπος ἄλλος εἰμί καί τις καί θεός, ψυχή καθαρός καί νόος ὁ ἅπας οὐσία, μέρος εἰμί ὁ οὐ ἀφορίζω , εἰμί ὁ :"},{"id":815557,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ γὰρ οὐδὲ νῦν ἀποτετμήμεθα.","lemmas":"οὐδέ γάρ οὐδέ νῦν ."},{"id":815558,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ γὰρ νῦν ἐκείνῳ τῷ ἀνθρώπῳ προσελήλυθεν ἄνθρωπος ἄλλος εἶναι θέλων καὶ εὑρὼν ἡμᾶς:","lemmas":"ἀλλά γάρ νῦν ἐκεῖνος ὁ ἄνθρωπος ἄνθρωπος ἄλλος εἰμί ἐθέλω καί εὑρίσκω :"},{"id":815559,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἦμεν γὰρ τοῦ παντὸς οὐκ ἔξω:","lemmas":"εἰμί γάρ ὁ πᾶς οὐ ἔξω:"},{"id":815560,"filename":"tlg2000.tlg001.opp-grc2","tokens":"περιέθηκεν ἑαυτὸν ἡμῖν καὶ προσέθηκεν ἑαυτὸν ἐκείνῳ τῷ ἀνθρώπῳ τῷ ὃς ἦν ἕκαστος ἡμῶν τότε— οἷον εἰ φωνῆς οὔσης μιᾶς καὶ λόγου ἑνὸς ἄλλος ἄλλοθεν παραθεὶς τὸ οὖς ἀκούσειε καὶ δέξαιτο καὶ γένοιτο κατ̓ ἐνέργειαν ἀκοή τις ἔχουσα τὸ ἐνεργοῦν εἰς αὐτὴν παρόν— καὶ γεγενήμεθα τὸ συνάμφω, καὶ οὐ θάτερον, ὃ πρότερον ἦμεν, καὶ θάτερόν ποτε,ὃ ὕστερον προσεθέμεθα ἀργήσαντος τοῦ προτέρου ἐκείνου καὶ ἄλλον τρόπον οὐ παρόντος.","lemmas":"περιτίθημι ἑαυτοῦ ἐγώ καί προστίθημι ἑαυτοῦ ἐκεῖνος ὁ ἄνθρωπος τῷ ὅς εἰμί ἕκαστος τότε — οἷος εἰ φωνή εἰμί καί λόγος ἄλλος ἄλλος παρατίθημι ὁ οὖς ἀκούω καί δέχομαι καί γίγνομαι ἐνέργεια τις ἔχω ὁ εἰς αὐτός πάρειμι — καί γίγνομαι ὁ συνάμφω, καί οὐ ἕτερος, ὅς πρότερος εἰμί, καί ποτε, ὃ ὕστερον  ὁ πρότερος ἐκεῖνος καί ἄλλος τρόπος οὐ πάρειμι."},{"id":815561,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ πῶς προσελήλυθε τὸ προσεληλυθός;","lemmas":"ἀλλά πῶς ὁ ;"},{"id":815562,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ἐπεὶ ἐπιτηδειότης αὐτῷ παρῆν, ἔσχε πρὸς ὃ ἦν ἐπιτήδειον.","lemmas":"τίη ἐπεί ἐπιτηδειότης αὐτός πάρειμι, ἔχω πρός εἰμί ἐπιτήδειος."},{"id":815563,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἦν δὲ γενόμενον οὕτως, ὡς δέξασθαι ψυχήν.","lemmas":"εἰμί δέ γίγνομαι οὕτως, ὡς δέχομαι ψυχή."},{"id":815564,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὃ δὲ γίνεται ὡς μὴ δέξασθαι πᾶσαν καίτοι παροῦσαν πᾶσαν, ἀλλ̓ οὐχ αὑτῷ, οἷον καὶ ζῷα τὰ ἄλλα καὶ τὰ φυτά, τοσοῦτον ἔχει, ὅσον δύναται λαβεῖν:","lemmas":"ὁ δέ γίγνομαι ὡς μή δέχομαι πᾶς πάρειμι πᾶς, οὐ ἑαυτοῦ, οἷος καί ζῷον ὁ ἄλλος καί ὁ φυτόν, ἔχω, ὅσος δύναμαι λαμβάνω:"},{"id":815565,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἷον φωνῆς λόγον σημαινούσης τὰ μὲν καὶ τοῦ λόγου μετέσχε μετὰ τῆς κατὰ φωνὴν ἠχῆς, τὰ δὲ τῆς φωνῆς καὶ τῆς πληγῆς μόνον.","lemmas":"οἷος φωνή λόγος σημαίνω ὁ μέν καί ὁ λόγος μετέχω μετά ὁ κατά φωνή ἠχή, ὁ δέ ὁ φωνή καί ὁ πληγή μόνος."},{"id":815566,"filename":"tlg2000.tlg001.opp-grc2","tokens":"γενομένου δὴ ζῴου, ὃ ἔχει μὲν παροῦσαν αὑτῷ ἐκ τοῦ ὄντος ψυχήν, καθ̓ ἣν δὴ ἀνήρτηται εἰς πᾶν τὸ:","lemmas":"γίγνομαι δή ζῷον, ὅς ἔχω μέν πάρειμι ἑαυτοῦ ἐκ ὁ εἰμί ψυχή, ὅς δή εἰς πᾶς ὁ"},{"id":815567,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὄν, παρόντος δὲ καὶ σώματος οὐ κενοῦ οὐδὲ ψυχῆς ἀμοίρου, ὃ ἔκειτο μὲν οὐδὲ πρότερον ἐν τῷ ἀψύχῳ, ἔτι δὲ μᾶλλον οἷον ἐγγὺς γενόμενον τῇ ἐπιτηδειότητι, καὶ γενομένου οὐκ ἔτι σώματος μόνου, ἀλλὰ καὶ ζῶντος σώματος, καὶ τῇ οἷον γειτονείᾳ καρπωσαμένου τι ἴχνος ψυχῆς, οὐκ ἐκείνης μέρους, ἀλλ̓ οἷον θερμασίας τινὸς ἢ ἐλλάμψεως ἐλθούσης, γένεσις ἐπιθυμιῶν καὶ ἡδονῶν καὶ ἀλγηδόνων ἐν αὐτῷ ἐξέφυ.","lemmas":"εἰμί, πάρειμι δέ καί σῶμα οὐ κενός οὐδέ ψυχή ἄμοιρος, ὁ κεῖμαι μέν οὐδέ ἐν ὁ , ἔτι δέ μᾶλλον οἷος ἐγγύς γίγνομαι ὁ ἐπιτηδειότης, καί γίγνομαι οὐ ἔτι σῶμα μόνος, ἀλλά καί ζήω σῶμα, καί ὁ οἷος  τις ἴχνος ψυχή, οὐ ἐκεῖνος μέρος, οἷος  ἤ ἔρχομαι, γένεσις ἐπιθυμιάω καί καί ἐν αὐτός ἐκφύω."},{"id":815568,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἦν δὴ οὐκ ἀλλότριον τὸ σῶμα τοῦ ζῴου τοῦ γεγενημένου.","lemmas":"εἰμί δή οὐ ἀλλότριος ὁ σῶμα ὁ ζῷον ὁ ."},{"id":815569,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ μὲν δὴ ἐκ τοῦ θείου ψυχὴ ἥσυχος ἦν κατὰ τὸ ἦθος τὸ ἑαυτῆς ἐφ̓ ἑαυτῆς βεβῶσα, τὸ δὲ ὑπ̓ ἀσθενείας θορυβούμενον καὶ ῥέον τε αὐτὸ καὶ πληγαῖς κρουόμενον ταῖς ἔξω πρῶτον αὐτό, εἶτα εἰς τὸ κοινὸν τοῦ ζῴου ἐφθέγγετο, καὶ τὴν αὑτοῦ ταραχὴν ἐδίδου τῷ ὅλῳ:","lemmas":"ὁ μέν δή ἐκ ὁ θεῖος ψυχή ἥσυχος εἰμί κατά ὁ ἦθος ὁ ἑαυτοῦ ἑαυτοῦ βαίνω, ὁ δέ ἀσθένεια θορυβέω καί ῥέω τε αὐτός καί πληγή κρούω ὁ ἔξω , εἰς ὁ κοινός ὁ ζῷον φθέγγομαι, καί ὁ ἑαυτοῦ ταραχή δίδωμι τῷ ὅλος:"},{"id":815570,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἷον ἐν ἐκκλησίᾳ δημογερόντων καθημένων ἐφ̓ ἡσύχῳ συννοίᾳ δῆμος ἄτακτος τροφῆς δεόμενος καὶ ἄλλα ἃ δὴ πάσχει αἰτιώμενος τὴν πᾶσαν ἐκκλησίαν εἰς θόρυβον ἀσχήμονα ἂν ἐμβάλλοι.","lemmas":"οἷος ἐν ἐκκλησία  ἥσυχος σύννοια δῆμος ἄτακτος τροφή δέω καί ἄλλος ὅς δή πάσχω ὁ πᾶς ἐκκλησία εἰς θόρυβος ἀσχήμων ἄν ἐμβάλλω."},{"id":815571,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅταν μὲν οὖν ἡσυχίαν ἀγόντων τῶν τοιούτων ἀπό του φρονοῦντος ἥκῃ εἰς αὐτοὺς λόγος, κατέστη εἰς τάξιν μετρίαν τὸ πλῆθος, καὶ οὐ κεκράτηκε τὸ χεῖρον:","lemmas":"ὅταν μέν οὖν ἡσυχία ἄγω ὁ τοιοῦτος ἀπό τις φρονέω ἥκω εἰς αὐτός λόγος, καθίστημι εἰς τάξις μέτριος ὁ πλῆθος, καί οὐ κρατέω ὁ χείρων:"},{"id":815572,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μή, κρατεῖ τὸ χεῖρον ἡσυχίαν ἄγοντος τοῦ βελτίονος, ὅτι μὴ ἠδυνήθη τὸ θορυβοῦν δέξασθαι τὸν ἄνωθεν λόγον, καὶ τοῦτό ἐστι πόλεως καὶ ἐκκλησίας κακία.","lemmas":"εἰ δέ μή, κρατέω ὁ χείρων ἡσυχία ἄγω ὁ , ὅτι2 μή δύναμαι ὁ δέχομαι ὁ ἄνωθεν λόγος, καί εἰμί πόλις καί ἐκκλησία κακία."},{"id":815573,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δὲ καὶ ἀνθρώπου κακία αὖ ἔχοντος δῆμον ἐν αὑτῷ ἡδονῶν καὶ ἐπιθυμιῶν καὶ φόβων κρατησάντων συνδόντος ἑαυτὸν τοῦ τοιούτου ἀνθρώπου δήμῳ τῷ τοιούτῳ:","lemmas":"οὗτος δέ καί ἄνθρωπος κακία αὖ ἔχω δῆμος ἐν ἑαυτοῦ ἡδονή καί ἐπιθυμιάω καί φόβος κρατέω ἑαυτοῦ ὁ τοιοῦτος ἄνθρωπος δῆμος ὁ τοιοῦτος:"},{"id":815574,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὃς δ̓ ἂν τοῦτον τὸν ὄχλον δουλώσηται καὶ ἀναδράμῃ εἰς ἐκεῖνον, ὅς ποτε ἦν, κατ̓ ἐκεῖνόν τε ζῇ καὶ ἔστιν ἐκεῖνος διδοὺς τῷ σώματι, ὅσα δίδωσιν ὡς ἑτέρῳ ὄντι ἑαυτοῦ:","lemmas":"ὅς ἄν οὗτος ὁ ὄχλος δουλόω καί ἀνατρέχω εἰς ἐκεῖνος, ὅς ποτε εἰμί,  τε ζήω καί εἰμί ἐκεῖνος δίδωμι τῷ σῶμα, ὅσος δίδωμι ὡς ἕτερος εἰμί ἑαυτοῦ:"},{"id":815575,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἄλλος δέ τις ὁτὲ μὲν οὕτως, ὁτὲ δὲ ἄλλως ζῇ, μικτός τις ἐξ ἀγαθοῦ ἑαυτοῦ καὶ κακοῦ ἑτέρου γεγενημένος.","lemmas":"ἄλλος δέ τις ὅτε μέν οὕτως, ὅτε δέ ἄλλος ζήω, μικτός τις ἐκ ἀγαθός ἑαυτοῦ καί κακός ἕτερος ."},{"id":815576,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ ἐκείνη ἡ φύσις οὐκ ἂν γένοιτο κακὴ καὶ οὗτος τρόπος ψυχῆς εἰς σῶμα ἰούσης καὶ παρούσης, τίς ἡ κάθοδος ἡ ἐν περιόδοις καὶ ἄνοδος αὖ καὶ αἱ δίκαι καὶ αἱ εἰς ἄλλων ζῴων σώματα εἰσκρίσεις;","lemmas":"εἰ ἐκεῖνος ὁ φύσις οὐ ἄν γίγνομαι κακός καί οὗτος τρόπος ψυχή εἰς σῶμα εἶμι καί πάρειμι, τις ὁ κάθοδος ὁ ἐν περίοδος2 καί ἄνοδος2 αὖ καί ὁ δίκη καί ὁ εἰς ἄλλος ζῷον σῶμα ;"},{"id":815577,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ταῦτα γὰρ παρὰ τῶν πάλαι περὶ ψυχῆς ἄριστα πεφιλοσοφηκότων παρειλήφαμεν, οἷς πειρᾶσθαι προσήκει σύμφωνον ἢ μὴ διάφωνόν γε ἐπιδεῖξαι τὸν νῦν προκείμενον λόγον.","lemmas":"οὗτος γάρ παρά ὁ πάλαι περί ψυχή ἄριστον , ὅς πειράω προσήκω τίη μή γε ἐπιδείκνυμι ὁ νῦν λόγος."},{"id":815578,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπειδὴ τοίνυν τὸ μεταλαμβάνειν ἐκείνης τῆς φύσεως ἦν οὐ τὸ ἐλθεῖν ἐκείνην εἰς τὰ τῇδε ἀποστᾶσαν ἑαυτῆς, ἀλλὰ τὸ τήνδε ἐν ἐκείνῃ γίνεσθαι καὶ μεταλαβεῖν, δῆλον ὅτι ὃ λέγουσιν ἐκεῖνοι ἥκειν λεκτέον εἶναι τὴν σώματος φύσιν ἐκεῖ γενέσθαι καὶ μεταλαβεῖν ζωῆς καὶ ψυχῆς καὶ ὅλως οὐ τοπικῶς τὸ ἥκειν, ἀλλ̓ ὅστις ὁ τρόπος τῆς τοιαύτης κοινωνίας:","lemmas":"ἐπεί τοίνυν ὁ μεταλαμβάνω ἐκεῖνος ὁ φύσις εἰμί οὐ ὁ ἔρχομαι ἐκεῖνος εἰς ὁ ὅδε ἀφίστημι ἑαυτοῦ, ἀλλά ὁ ὅδε ἐν ἐκεῖνος γίγνομαι καί μεταλαμβάνω, δῆλος ὅτι2 λέγω ἐκεῖνος ἥκω λέγω εἰμί ὁ σῶμα φύσις ἐκεῖ γίγνομαι καί μεταλαμβάνω ζωή καί ψυχή καί ὅλος οὐ τοπικός ὁ ἥκω, ὅστις ὁ τρόπος ὁ τοιοῦτος κοινωνία:"},{"id":815579,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε τὸ μὲν κατελθεῖν τό τε ἐν σώματι γενέσθαι, ὥς φαμεν ψυχὴν ἐν σώματι γενέσθαι, τὸ τούτῳ δοῦναί τι παῤ αὑτῆς, οὐκ ἐκείνου γενέσθαι, τὸ δ̓ ἀπελθεῖν τὸ μηδαμῇ τὸ σῶμα ἐπικοινωνεῖν αὐτῆς:","lemmas":"ὥστε ὁ μέν κατέρχομαι ὁ τε ἐν σῶμα γίγνομαι, ὡς φημί ψυχή ἐν σῶμα γίγνομαι, ὁ οὗτος τις ἑαυτοῦ, οὐ ἐκεῖνος γίγνομαι, ὁ ἀπέρχομαι ὁ μηδαμῇ ὁ σῶμα ἐπικοινωνέω αὐτός:"},{"id":815580,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τάξιν δὲ εἶναι τῆς τοιαύτης κοινωνίας τοῖς τοῦδε τοῦ παντὸς μέρεσι, τὴν δὲ οἷον ἐν ἐσχάτῳ τῷ νοητῷ τόπῳ πλεονάκις διδόναι ἑαυτῆς ἅτε πλησίον τῇ δυνάμει οὖσαν καὶ ἐν βραχυτέροις διαστήμασι φύσεως τῆς τοιαύτης νόμῳ:","lemmas":"τάξις δέ εἰμί ὁ τοιοῦτος κοινωνία ὁ ὅδε ὁ πᾶς μέρος, ὁ δέ οἷος ἐν ὁ νοητός τόπος πλεονάκις δίδωμι ἑαυτοῦ πλησίος ὁ δύναμις εἰμί καί ἐν διάστημα φύσις ὁ τοιοῦτος νόμος:"},{"id":815581,"filename":"tlg2000.tlg001.opp-grc2","tokens":"κακὸν δὲ εἶναι τὴν τοιαύτην κοινωνίαν καὶ ἀγαθὸν τὴν ἀπαλλαγήν.","lemmas":"κακός δέ εἰμί ὁ τοιοῦτος κοινωνία καί ὁ ἀπαλλαγή."},{"id":815582,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὰ τί;","lemmas":"διά τι;"},{"id":815583,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅτι, κἂν μὴ τοῦδε ᾖ, ἀλλ̓ οὖν ψυχὴ τοῦδε λεγομένη ὁπωσοῦν μερική πως ἐκ τοῦ παντὸς γίνεται:","lemmas":"ὅτι2, ἐάν μή ὅδε εἰμί, οὖν ψυχή ὅδε λέγω ὁπωσοῦν πως ἐκ ὁ πᾶς γίγνομαι:"},{"id":815584,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ γὰρ ἐνέργεια αὐτῆς οὐκέτι πρὸς τὸ ὅλον καίπερ τοῦ ὅλου οὔσης, ὥσπερ ἂν εἰ ἐπιστήμης ὅλης οὔσης κατά τι θεώρημα ὁ ἐπιστήμων ἐνεργοῖ:","lemmas":"ὁ γάρ ἐνέργεια αὐτός οὐκέτι πρός ὁ ὅλος καίπερ ὁ ὅλος εἰμί, ὥσπερ ἄν εἰ ἐπιστήμη ὅλος εἰμί κατά τι θεώρημα ὁ ἐπιστήμων :"},{"id":815585,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δ̓ ἀγαθὸν αὐτῷ ἦν οὐ κατά τι τῆς ἐπιστήμης, ἀλλὰ κατὰ τὴν πᾶσαν ἣν ἔχει.","lemmas":"ὁ ἀγαθός αὐτός εἰμί οὐ κατά τις ὁ ἐπιστήμη, ἀλλά κατά ὁ πᾶς ὅς ἔχω."},{"id":815586,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τοίνυν αὕτη τοῦ παντὸς οὖσα κόσμου νοητοῦ καὶ ἐν τῷ ὅλῳ τὸ μέρος ἀποκρύπτουσα οἷον ἐξέθορεν ἐκ τοῦ παντὸς εἰς μέρος, εἰς ὃ ἐνείργει ἑαυτὴν μέρος ὄν, οἷον εἰ πῦρ πᾶν καίειν δυνάμενον μικρόν τι καίειν ἀναγκάζοιτο καίτοι πᾶσαν ἔχον τὴν δύναμιν.","lemmas":"καί τοίνυν οὗτος ὁ πᾶς εἰμί κόσμος νοητός καί ἐν ὁ ὅλος ὁ μέρος ἀποκρύπτω οἷος ἐκθρῴσκω ἐκ ὁ πᾶς εἰς μέρος, εἰς ὅς ἑαυτοῦ μέρος εἰμί, οἷος εἰ πῦρ πᾶς καίω μικρός τις καίω ἀναγκάζω πᾶς ἔχω ὁ δύναμις."},{"id":815587,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστι γὰρ ἡ ψυχὴ χωρὶς πάντη οὖσα ἑκάστη οὐχ ἑκάστη, ὅταν δὲ διακριθῇ οὐ τόπῳ, ἀλλ̓ ἐνεργείᾳ γένηται τὸ καθέκαστον, μοῖρά τίς ἐστιν, οὐ πᾶσα, καίτοι καὶ ὣς πᾶσα τρόπον ἄλλον:","lemmas":"εἰμί γάρ ὁ ψυχή χωρίς πᾶς εἰμί ἕκαστος οὐ ἕκαστος, ὅταν δέ διακρίνω οὐ τόπος, ἐνέργεια γίγνομαι ὁ , τις εἰμί, οὐ πᾶς, καίτοι καί πᾶς τρόπος ἄλλος:"},{"id":815588,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδενὶ δὲ ἐπιστατοῦσα πάντη πᾶσα, οἷον δυνάμει τότε μέρος οὖσα.","lemmas":"δέ ἐπιστατέω πᾶς πᾶς, οἷος δύναμις τότε μέρος εἰμί."},{"id":815589,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ εἰς ᾅδου γίνεσθαι, εἰ μὲν ἐν τῷ ἀιδεῖ, τὸ χωρὶς λέγεται:","lemmas":"ὁ δέ εἰς γίγνομαι, εἰ μέν ἐν τῷ ἀείδω, ὁ χωρίς λέγω:"},{"id":815590,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τινα χείρω τόπον, τί θαυμαστόν;","lemmas":"εἰ δέ τις χειρόω τόπος, τίς θαυμαστός;"},{"id":815591,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ νῦν οὗ τὸ σῶμα ἡμῶν καὶ ἐν ᾧ τόπῳ κἀκείνη λέγεται ἐκεῖ.","lemmas":"ἐπεί καί νῦν οὗ2 ὁ σῶμα καί ἐν τόπος ἐκεῖνος λέγω ἐκεῖ."},{"id":815592,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ οὐκ ὄντος ἔτι τοῦ σώματος;","lemmas":"ἀλλά οὐ εἰμί ἔτι ὁ σῶμα;"},{"id":815593,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ τὸ εἴδωλον εἰ μὴ ἀποσπασθείη, πῶς οὐκ ἐκεῖ, οὗ τὸ εἴδωλον;","lemmas":"τίη ὁ εἴδωλον εἰ μή , πῶς οὐ ἐκεῖ, οὗ ὁ εἴδωλον;"},{"id":815594,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ παντελῶς λύσειε φιλοσοφία, κἂν ἀπέλθοι τὸ εἴδωλον εἰς τὸν χείρω τόπον μόνον, αὐτὴ δὲ καθαρῶς ἐν τῷ νοητῷ οὐδενὸς ἐξῃρημένου αὐτῆς.","lemmas":"εἰ δέ παντελής λύω φιλοσοφία, ἐάν ἀπέρχομαι ὁ εἴδωλον εἰς ὁ χειρόω τόπος μόνος, αὐτός δέ καθαρός ἐν ὁ οὐδείς αὐτός."},{"id":815595,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ μὲν οὖν ἐκ τοῦ τοιοῦδε εἴδωλον γενόμενον οὕτως:","lemmas":"ὁ μέν οὖν ἐκ ὁ τοιόσδε εἴδωλον γίγνομαι οὕτως:"},{"id":815596,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅταν δ̓ αὐτὴ οἷον ἐλλάμψῃ πρὸς ἑαυτήν, τῇ νεύσει τῇ ἐπὶ θάτερα πρὸς τὸ ὅλον συνέσταλται καὶ οὐκ ἔστιν ἐνεργείᾳ οὐδ̓ αὖ ἀπόλωλεν.","lemmas":"ὅταν αὐτός οἷος ἐλλάμπω πρός ἑαυτοῦ, ὁ ὁ ἐπί ἕτερος πρός ὁ ὅλος συστέλλω καί οὐ εἰμί ἐνέργεια αὖ ἀπόλλυμι."},{"id":815597,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ περὶ μὲν τούτων ταῦτα:","lemmas":"ἀλλά περί μέν οὗτος οὗτος:"},{"id":815598,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάλιν δὲ ἀναλαβόντες τὸν ἐξ ἀρχῆς λόγον λέγωμεν.","lemmas":"πάλιν δέ ἀναλαμβάνω ὁ ἐκ ἀρχή λόγος λέγω."},{"id":815599,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ΠΕΡΙ ΤΟΥ ΤΟ ΟΝ ΕΝ ΚΑΙ ΤΑΥΤΟΝ ΟΝ ΑΜΑ ΠΑΝΤΑΧΟΥ ΕΙΝΑΙ ΟΛΟΝ ΔΕΥΤΕΡΟΝ.","lemmas":"."},{"id":815600,"filename":"tlg2000.tlg001.opp-grc2","tokens":"Τὸ ἓν καὶ ταὐτὸ ἀριθμῷ πανταχοῦ ἅμα ὅλον εἶναι κοινὴ μέν τις ἔννοιά φησιν, ὅταν πάντες κινούμενοι αὐτοφυῶς λέγωσι τὸν ἐν ἑκάστῳ ἡμῶν θεὸν ὡς ἕνα καὶ τὸν αὐτόν.","lemmas":"καί αὐτός ἀριθμός πανταχοῦ ἅμα ὅλος εἰμί κοινός μέν τις φημί, ὅταν πᾶς κινέω αὐτοφυής λέγω ὁ ἐν ἕκαστος ἐγώ ὡς καί ὁ αὐτός."},{"id":815601,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἴ τις αὐτοὺς τὸν τρόπον μὴ ἀπαιτοῖ, μηδὲ λόγῳ ἐξετάζειν τὴν δόξαν αὐτῶν ἐθέλοι, οὕτως ἂν καὶ θεῖντο καὶ ἐνεργοῦντες τῇ διανοίᾳ τοῦτο οὕτως ἀναπαύοιντο εἰς ἕν πως συνερείδοντες καὶ ταὐτὸν καὶ οὐδ̓ ἂν ἐθέλοιεν ταύτης τῆς ἑνότητος ἀποσχίζεσθαι.","lemmas":"καί εἰ τις αὐτός ὁ τρόπος μή , μηδέ λόγος ἐξετάζω ὁ δόξα αὐτός ἐθέλω, οὕτως ἄν καί καί ἐνεργέω ὁ διάνοια οὗτος οὕτως εἰς πως καί αὐτός καί ἐάν ἐθέλω οὗτος ὁ ἀποσχίζω."},{"id":815602,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἔστι πάντων βεβαιοτάτη ἀρχή, ἣν ὥσπερ αἱ ψυχαὶ ἡμῶν φθέγγονται, ἡ οὐκ ἐκ τῶν καθέκαστα συγκεφαλαιωθεῖσα, ἀλλὰ πρὸ τῶν καθέκαστα πάντων προελθοῦσα καὶ πρὸ ἐκείνης τῆς τοῦ ἀγαθοῦ πάντα ὀρέγεσθαι τιθεμένης τε καὶ λεγούσης.","lemmas":"καί εἰμί πᾶς βέβαιος ἀρχή, ὅς ὥσπερ ὁ ψυχή ἐγώ φθέγγομαι, ὁ οὐ ἐκ ὁ , ἀλλά πρό ὁ πᾶς προέρχομαι καί πρό ἐκεῖνος ὁ ὁ ἀγαθός πᾶς ὀρέγω τίθημι τε καί λέγω."},{"id":815603,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ ἂν αὕτη ἀληθὴς εἴη, εἰ τὰ πάντα εἰς ἓν σπεύδοι, καὶ ἓν εἴη, καὶ τούτου ἡ ὄρεξις εἴη.","lemmas":"οὕτως γάρ ἄν οὗτος ἀληθής εἰμί, εἰ ὁ πᾶς εἰς , καί ἐάω, καί οὗτος ὁ ὄρεξις εἰμί."},{"id":815604,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ γὰρ ἓν τοῦτο προιὸν μὲν ἐπὶ θάτερα, ἐφ̓ ὅσον προελθεῖν αὐτῷ οἷόν τε, πολλὰ ἂν φανείη τε καί πως καὶ εἴη, ἡ δ̓ ἀρχαία φύσις καὶ ἡ ὄρεξις τοῦ ἀγαθοῦ ὅπερ ἐστὶν αὐτοῦ εἰς ἓν ὄντως ἄγει, καὶ ἐπὶ τοῦτο σπεύδει πᾶσα φύσις, ἐφ̓ ἑαυτήν.","lemmas":"ὁ γάρ οὗτος μέν ἐπί ἕτερος, ὅσος προέρχομαι αὐτός τε, πολύς ἄν φαίνω τε καί πως καί εἰμί, ὁ ἀρχαῖος φύσις καί ὁ ὄρεξις ὁ ἀγαθός ὅς εἰμί αὐτός εἰς ὄντως ἄγω, καί ἐπί οὗτος σπεύδω πᾶς φύσις, ἑαυτοῦ."},{"id":815605,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο γάρ ἐστι τὸ ἀγαθὸν τῇ μιᾷ ταύτῃ φύσει τὸ εἶναι αὑτῆς καὶ εἶναι αὑτήν:","lemmas":"οὗτος γάρ εἰμί ὁ ἀγαθός ὁ οὗτος φύσις ὁ εἰμί ἑαυτοῦ καί εἰμί ἑαυτοῦ:"},{"id":815606,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δ̓ ἐστὶ τὸ εἶναι μίαν.","lemmas":"οὗτος εἰμί ὁ εἰμί ."},{"id":815607,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω δὲ καὶ τὸ ἀγαθὸν ὀρθῶς ἂν λέγοιτο οἰκεῖον:","lemmas":"οὕτως δέ καί ὁ ἀγαθός ὀρθός ἄν λέγω οἰκεῖος:"},{"id":815608,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ οὐδὲ ἔξω ζητεῖν αὐτὸ δεῖ.","lemmas":"διό οὐδέ ἔξω ζητέω αὐτός δέω."},{"id":815609,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ποῦ γὰρ ἂν εἴη ἔξω τοῦ ὄντος περιπεπτωκός;","lemmas":"ποῦ γάρ ἄν εἰμί ἔξω ὁ εἰμί ;"},{"id":815610,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ πῶς ἄν τις ἐν τῷ μὴ ὄντι ἐξεύροι αὐτό;","lemmas":"τίη πῶς ἄν τις ἐν τῷ μή εἰμί ἐξευρίσκω αὐτός;"},{"id":815611,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ δηλονότι ἐν τῷ ὄντι οὐκ ὂν αὐτὸ μὴ ὄν.","lemmas":"ἀλλά δηλονότι ἐν τῷ εἰμί οὐ εἰμί αὐτός μή εἰμί."},{"id":815612,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ ὂν καὶ ἐν τῷ ὄντι ἐκεῖνο, ἐν ἑαυτῷ ἂν εἴη ἑκάστῳ.","lemmas":"εἰ δέ εἰμί καί ἐν τῷ εἰμί ἐκεῖνος, ἐν ἑαυτοῦ ἄν εἰμί ἕκαστος."},{"id":815613,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐκ ἀπέστημεν ἄρα τοῦ ὄντος, ἀλλ̓ ἐσμὲν ἐν αὐτῷ, οὐδ̓ αὖ ἐκεῖνο ἡμῶν:","lemmas":"οὐ ἄρα ὁ εἰμί, εἰμί ἐν αὐτός, αὖ ἐκεῖνος ἐγώ:"},{"id":815614,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἓν ἄρα πάντα τὰ ὄντα.","lemmas":"ἄρα πᾶς ὁ ὄντα."},{"id":815615,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λόγος δὲ ἐπιχειρήσας ἐξέτασιν ποιεῖσθαι τοῦ λεγομένου οὐχ ἕν τι ὤν, ἀλλά τι μεμερισμένον, παραλαμβάνων τε εἰς τὴν ζήτησιν τὴν τῶν σωμάτων φύσιν καὶ ἐντεῦθεν τὰς ἀρχὰς λαμβάνων ἐμέρισέ τε τὴν οὐσίαν τοιαύτην εἶναι νομίσας, καὶ τῇ ἑνότητι ἠπίστησεν αὐτῆς ἅτε μὴ ἐξ ἀρχῶν τῶν οἰκείων τὴν ὁρμὴν τῆς ζητήσεως πεποιημένος.","lemmas":"λόγος δέ ἐπιχειρέω ἐξέτασις ποιέω ὁ λέγω οὐ  εἰμί, ἀλλά τις μερίζω, παραλαμβάνω τε εἰς ὁ ζήτησις ὁ ὁ σῶμα φύσις καί ἐντεῦθεν ὁ ἀρχή λαμβάνω τε ὁ οὐσία τοιοῦτος εἰμί νομίζω, καί ὁ ἀπιστέω αὐτός ἅτε μή ἐκ ὁ οἰκεῖος ὁ ὁρμή ὁ ζήτησις ποιέω."},{"id":815616,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡμῖν δὲ ληπτέον εἰς τὸν ὑπὲρ τοῦ ἑνὸς καὶ πάντη ὄντος λόγον οἰκείας εἰς πίστιν ἀρχάς:","lemmas":"ἐγώ δέ λαμβάνω εἰς ὁ ὑπέρ ὁ καί πᾶς εἰμί λόγος εἰς πίστις ἀρχή:"},{"id":815617,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δ̓ ἐστὶ νοητὰς νοητῶν καὶ τῆς ἀληθινῆς οὐσίας ἐχομένας.","lemmas":"οὗτος εἰμί  καί ὁ ἀληθινός οὐσία ἔχω."},{"id":815618,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ γὰρ τὸ μέν ἐστι πεφορημένον καὶ παντοίας δεχόμενον μεταβολὰς καὶ εἰς πάντα τόπον διειλημμένον, ὃ δὴ γένεσιν ἂν προσήκοι ὀνομάζειν, ἀλλ̓ οὐκ οὐσίαν, τὸ δὲ ὂν ἀεί, οὐ διειλημμένον, ὡσαύτως κατὰ ταὐτὰ ἔχον, οὔτε γινόμενον οὔτε ἀπολλύμενον οὐδέ τινα χώραν οὐδὲ τόπον οὐδέ τινα ἕδραν ἔχον οὐδ̓ ἐξιόν ποθεν οὐδ̓ αὖ εἰσιὸν εἰς ὁτιοῦν, ἀλλ̓ ἐν ἑαυτῷ μένον, περὶ μὲν ἐκείνων λέγων ἄν τις ἐξ ἐκείνης τῆς φύσεως καὶ τῶν ὑπὲρ αὐτῆς ἀξιουμένων συλλογίζοιτο ἂν εἰκότως δἰ εἰκότων εἰκότας καὶ τοὺς συλλογισμοὺς ποιούμενος.","lemmas":"ἐπεί γάρ ὁ μέν εἰμί φορέω καί παντοῖος μεταβολή καί εἰς πᾶς τόπος διαλαμβάνω, ὅς δή γένεσις ἄν ὀνομάζω, οὐ οὐσία, ὁ δέ ἀεί, οὐ διαλαμβάνω, ὡσαύτως κατά ἔχω, οὔτε οὔτε ἀπόλλυμι οὐδέ χώρα οὐδέ τόπος οὐδέ ἕδρα ἔχω ξέω ποθεν αὖ εἰς ὁτιοῦν, ἐν ἑαυτοῦ μένω, περί μέν ἐκεῖνος λέγω ἄν τις ἐκ ἐκεῖνος ὁ φύσις καί ὁ ὑπέρ αὐτός ἀξιόω ἐάν εἰκός ἔοικα ἔοικα καί ὁ συλλογισμός ποιέω."},{"id":815619,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅταν δ̓ αὖ τοὺς περὶ τὼν νοητῶν λόγους τις ποιῆται, λαμβάνων τὴν τῆς οὐσίας φύσιν περὶ ἧς πραγματεύεται τὰς ἀρχὰς τῶν λόγων δικαίως ἂν ποιοῖτο μὴ παρεκβαίνων ὥσπερ ἐπιλελησμένος ἐπ̓ ἄλλην φύσιν, ἀλλ̓ ἀπ̓ αὐτῆς ἐκείνης περὶ αὐτῆς τὴν κατανόησιν ποιούμενος, ἐπειδὴ πανταχοῦ τὸ τί ἐστιν ἀρχή, καὶ τοῖς καλῶς ὁρισαμένοις λέγεται καὶ τῶν συμβεβηκότων τὰ πολλὰ γινώσκεσθαι, οἷς δὲ καὶ πάντα ἐν τῷ τί ἐστιν ὑπάρχει, πολλῷ μᾶλλον ἐν τούτοις ἔχεσθαι δεῖ τούτου, καὶ εἰς τοῦτο βλεπτέον καὶ πρὸς τοῦτο πάντα ἀνενεκτέον.","lemmas":"ὅταν αὖ ὁ περί  λόγος τις ποιητής, λαμβάνω ὁ ὁ οὐσία φύσις περί ὅς πραγματεύομαι ὁ ἀρχή ὁ λόγος δίκαιος ἄν ποιέω μή παρεκβαίνω ὥσπερ  ἄλλος φύσις,  αὐτός ἐκεῖνος περί αὐτός ὁ κατανόησις ποιέω, ἐπεί πανταχοῦ ὁ τι εἰμί ἀρχή, καί ὁ καλός λέγω καί ὁ συμβαίνω ὁ πολύς γιγνώσκω, ὅς δέ καί πᾶς ἐν ὁ τι εἰμί ὑπάρχω, πολύς μᾶλλον ἐν οὗτος ἔχω δέω οὗτος, καί εἰς οὗτος βλέπω καί πρός οὗτος πᾶς ."},{"id":815620,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὴ τὸ ὂν ὄντως τοῦτο καὶ ὡσαύτως ἔχει καὶ οὐκ ἐξίσταται αὐτὸ ἑαυτοῦ καὶ γένεσις περὶ αὐτὸ οὐδεμία οὐδ̓ ἐν τόπῳ ἐλέγετο εἶναι, ἀνάγκη αὐτὸ οὕτως ἔχον ἀεί τε σὺν αὑτῷ εἶναι, καὶ μὴ διεστάναι ἀφ̓ αὑτοῦ μηδὲ αὐτοῦ τὸ μὲν ὡδί, τὸ δὲ ὡδὶ εἶναι, μηδὲ προιέναι τι ἀπ̓ αὐτοῦ:","lemmas":"εἰ δή ὁ εἰμί ὄντως οὗτος καί ὡσαύτως ἔχω καί οὐ ἐξίστημι αὐτός ἑαυτοῦ καί γένεσις περί αὐτός οὐδείς ἐν τόπος λέγω εἰμί, ἀνάγκη αὐτός οὕτως ἔχω ἀεί τε σύν ἑαυτοῦ εἰμί, καί μή  ἑαυτοῦ μηδέ αὐτός ὁ μέν ὧδε, ὁ δέ ὧδε εἰμί, μηδέ πρόειμι τι αὐτός:"},{"id":815621,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἤδη γὰρ ἂν ἐν ἄλλῳ καὶ ἄλλῳ εἴη, καὶ ὅλως ἔντινι εἴη, καὶ οὐκ ἐφ̓ ἑαυτοῦ οὐδ̓ ἀπαθές:","lemmas":"ἤδη γάρ ἄν ἐν ἄλλος καί ἄλλος ἐάω, καί ὅλος ἐν τινι εἰμί, καί οὐ ἑαυτοῦ ἀπαθής:"},{"id":815622,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάθοι γὰρ ἄν, εἰ ἐν ἄλλῳ:","lemmas":"πάσχω γάρ ἄν, εἰ ἐν ἄλλος:"},{"id":815623,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ ἐν ἀπαθεῖ ἔσται, οὐκ ἐν ἄλλῳ.","lemmas":"εἰ ἐν , οὐ ἐν ἄλλος."},{"id":815624,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν μὴ ἀποστὰν ἑαυτοῦ μηδὲ μερισθὲν μηδὲ μεταβάλλον αὐτὸ μηδεμίαν μεταβολὴν ἐν πολλοῖς ἅμα εἴη ἓν ὅλον ἅμα ἑαυτῷ ὄν, τὸ αὐτὸ ὂν πανταχοῦ ἑαυτῷ τὸ ἐν πολλοῖς εἶναι ἂν ἔχοι:","lemmas":"εἰ οὖν μή ἑαυτοῦ μηδέ μερίζω μηδέ μεταβάλλω αὐτός μηδείς μεταβολή ἐν πολύς ἅμα εἰμί ὅλος ἅμα ἑαυτοῦ εἰμί, ὁ αὐτός εἰμί πανταχοῦ ἑαυτοῦ ὁ ἐν πολύς εἰμί ἐάν ἔχω:"},{"id":815625,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δέ ἐστιν ἐφ̓ ἑαυτοῦ ὂν μὴ αὖ ἐφ̓ ἑαυτοῦ εἶναι.","lemmas":"οὗτος δέ εἰμί ἑαυτοῦ εἰμί μή αὖ ἑαυτοῦ εἰμί."},{"id":815626,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λείπεται τοίνυν λέγειν αὐτὸ μὲν ἐν οὐδενὶ εἶναι, τὰ δ̓ ἄλλα ἐκείνου μεταλαμβάνειν, ὅσα δύναται αὐτῷ παρεῖναι, καὶ καθ̓ ὅσον ἐστὶ δυνατὸν αὐτῷ παρεῖναι.","lemmas":"λείπω τοίνυν λέγω αὐτός μέν ἐν εἰμί, ὁ  ἐκεῖνος μεταλαμβάνω, ὅσος δύναμαι αὐτός παρίημι, καί ὅσος εἰμί δυνατός αὐτός παρίημι."},{"id":815627,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀνάγκη τοίνυν ἢ τὰς ὑποθέσεις καὶ τὰς ἀρχὰς ἐκείνας ἀναιρεῖν μηδεμίαν εἶναι τοιαύτην φύσιν λέγοντας ἤ, εἰ τοῦτ̓ ἔστιν ἀδύνατον καὶ ἔστιν ἐξ ἀνάγκης τοιαύτη φύσις καὶ οὐσία, παραδέχεσθαι τὸ ἐξ ἀρχῆς, τὸ ἓν καὶ ταὐτὸν ἀριθμῷ μὴ μεμερισμένον, ἀλλὰ ὅλον ὄν, τῶν ἄλλων τῶν παῤ αὐτὸ μηδενὸς ἀποστατεῖν οὐδὲν τοῦ χεῖσθαι δεηθὲν οὐδὲ τῷ μοίρας τινὰς ἀπ̓ αὐτοῦ ἐλθεῖν μηδ̓ αὖ τῷ αὐτὸ μὲν μεῖναι ἐν αὑτῷ ὅλον, ἄλλο δέ τι ἀπ̓ αὐτοῦ γεγονὸς καταλελοιπὸς αὐτὸ ἥκειν εἰς τὰ ἄλλα πολλαχῇ.","lemmas":"ἀνάγκη τοίνυν τίη ὁ ὑπόθεσις καί ὁ ἀρχή ἐκεῖνος ἀναιρέω μηδείς εἰμί τοιοῦτος φύσις λέγω ἤ, εἰ εἰμί ἀδύνατος καί εἰμί ἐκ ἀνάγκη τοιοῦτος φύσις καί οὐσία, παραδέχομαι ὁ ἐκ ἀρχή, ὁ καί αὐτός ἀριθμός μή μερίζω, ἀλλά ὅλος εἰμί, ὁ ἄλλος ὁ αὐτός  οὐδείς ὁ χέω οὐδέ τῷ μοῖρα  αὐτός ἔρχομαι αὖ τῷ αὐτός μέν μένω ἐν ἑαυτοῦ ὅλος, ἄλλος δέ τις αὐτός γίγνομαι αὐτός ἥκω εἰς ὁ ἄλλος πολλαχῆ."},{"id":815628,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔσται τε γὰρ οὕτως τὸ μὲν ἄλλοθι, τὸ δ̓ ἀπ̓ αὐτοῦ ἄλλοθι, καὶ τόπον ἕξει διεστηκὸς ἀπὸ τῶν ἀπ̓ αὐτοῦ.","lemmas":"εἰμί τε γάρ οὕτως ὁ μέν ἄλλος, ὁ  αὐτός ἄλλος, καί τόπος ἔχω διΐστημι ἀπό ὁ αὐτός."},{"id":815629,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἐπ̓ ἐκείνων αὖ εἰ ἕκαστον ὅλον ἢ μέρος:","lemmas":"καί ἐκεῖνος αὖ εἰ ἕκαστος ὅλος τίη μέρος:"},{"id":815630,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ μὲν μέρος, οὐ τὴν τοῦ ὅλου ἀποσώσει φύσιν, ὅπερ δὴ εἴρηται:","lemmas":"καί εἰ μέν μέρος, οὐ ὁ ὁ  φύσις, ὅς δή λέγω:"},{"id":815631,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ ὅλον ἕκαστον, ἢ ἕκαστον μεριοῦμεν ἴσα μέρη τῷ ἐν ᾧ ἐστιν ἢ ταὐτὸν ὅλον πανταχοῦ συγχωρήσομεν δύνασθαι εἶναι.","lemmas":"εἰ δέ ἕκαστος, ἤ ἕκαστος ἴσος μέρος τῷ ἐν ὅς εἰμί τίη αὐτός ὅλος πανταχοῦ συγχωρέω δύναμαι εἰμί."},{"id":815632,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὗτος δὴ ὁ λόγος ἐξ αὐτοῦ τοῦ πράγματος καὶ τῆς οὐσίας ἀλλότριον οὐδὲν οὐδ̓ ἐκ τῆς ἑτέρας φύσεως ἑλκύσας.","lemmas":"οὗτος δή ὁ λόγος ἐκ αὐτός ὁ πρᾶγμα καί ὁ οὐσία ἀλλότριος οὐδείς ἐκ ὁ ἕτερος φύσις ἕλκω."},{"id":815633,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἰδὲ δέ, εἰ βούλει, καὶ τόνδε τὸν θεόν:","lemmas":"ἰδέ δέ, εἰ βούλομαι, καί ὅδε ὁ θεός:"},{"id":815634,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ πῇ μὲν εἶναι, πῇ δ̓ οὐκ εἶναί φαμεν.","lemmas":"οὐ πῇ μέν εἰμί,  οὐ εἰμί φημί."},{"id":815635,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστι γὰρ ἀξιούμενόν τε παρὰ πᾶσι τοῖς ἔννοιαν ἔχουσι θεῶν οὐ μόνον περὶ ἐκείνου, ἀλλὰ καὶ περὶ πάντων λέγειν θεῶν, ὡς πανταχοῦ πάρεισι, καὶ ὁ λόγος δέ φησι δεῖν οὕτω τίθεσθαι.","lemmas":"εἰμί γάρ τε παρά πᾶς ὁ ἔννοια ἔχω θεός οὐ μόνος περί , ἀλλά καί περί πᾶς λέγω θεός, ὡς πανταχοῦ πάρειμι, καί ὁ λόγος δέ φημί δέω οὕτως τίθημι."},{"id":815636,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν πανταχοῦ, οὐχ οἷόν τε μεμερισμένον:","lemmas":"εἰ οὖν πανταχοῦ, οὐ τε μερίζω:"},{"id":815637,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἂν ἔτι πανταχοῦ αὐτὸς εἴη, ἀλλ̓ ἕκαστον αὐτοῦ μέρος τὸ μὲν ὡδί, τὸ δὲ ὡδὶ ἔσται αὐτός τε οὐχ εἷς ἔτι ἔσται, ὥσπερ εἰ τμηθείη τι μέγεθος εἰς πολλά, ἀπολλύμενόν τε ἔσται καὶ τὰ μέρη πάντα οὐκέτι τὸ ὅλον ἐκεῖνο ἔσται:","lemmas":"οὐ γάρ ἄν ἔτι πανταχοῦ αὐτός εἰμί, ἕκαστος αὐτός μέρος ὁ μέν ὧδε, ὁ δέ εἰμί αὐτός τε οὐ ἔτι , ὥσπερ εἰ τι μέγεθος εἰς πολύς, τε εἰμί καί ὁ μέρος πᾶς οὐκέτι ὁ ὅλος ἐκεῖνος εἰμί:"},{"id":815638,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πρὸς τούτοις δὲ καὶ σῶμα ἔσται.","lemmas":"πρός οὗτος δέ καί σῶμα ."},{"id":815639,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὴ ταῦτα ἀδύνατα, πάλιν αὖ ἀνεφάνη τὸ ἀπιστούμενον ἐν πάσῃ φύσει ἀνθρώπου ὁμοῦ τῷ θεὸν νομίζειν καὶ πανταχοῦ τὸ αὐτὸ ἅμα ὅλον εἶναι.","lemmas":"εἰ δή οὗτος ἀδύνατος, πάλιν αὖ ἀναφαίνω ὁ ἀπιστέω ἐν πᾶς φύσις ἄνθρωπος ὁμοῦ τῷ νομίζω καί πανταχοῦ ὁ αὐτός ἅμα ὅλος εἰμί."},{"id":815640,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάλιν δέ, εἰ ἄπειρον λέγομεν ἐκείνην τὴν φύσιν:","lemmas":"πάλιν δέ, εἰ ἤπειρος λέγω ἐκεῖνος ὁ φύσις:"},{"id":815641,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ πεπερασμένην:","lemmas":"οὐ γάρ δή περαίνω:"},{"id":815642,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί ἂν ἄλλο εἴη, ἢ ὅτι οὐκ ἐπιλείψει;","lemmas":"τι ἄν ἄλλος εἰμί, τίη ὅτι2 οὐ ἐπιλείπω;"},{"id":815643,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μὴ ἐπιλείψει, ὅτι πάρεστιν ἑκάστῳ.","lemmas":"εἰ δέ μή , ὅτι2 πάρειμι ἕκαστος."},{"id":815644,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ γὰρ μὴ δύναται παρεῖναι, ἐπιλείψει τε καὶ ἔσται ὅπου οὔ.","lemmas":"εἰ γάρ μή δύναμαι παρίημι, ἐπιλείπω τε καί εἰμί ὅπου οὐ."},{"id":815645,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ εἰ λέγοιμεν ἄλλο μετ̓ αὐτὸ τὸ ἕν, ὁμοῦ αὖ αὐτῷ καὶ τὸ μετ̓ αὐτὸ περὶ ἐκεῖνο καὶ εἰς ἐκεῖνο καὶ αὐτοῦ οἷον γέννημα συναφὲς ἐκείνῳ, ὥστε τὸ μετέχον τοῦ μετ̓ αὐτὸ κἀκείνου μετειληφέναι.","lemmas":"καί γάρ εἰ λέγω ἄλλος αὐτός ὁ , ὁμοῦ αὖ αὐτός καί ὁ αὐτός περί ἐκεῖνος καί εἰς ἐκεῖνος καί αὐτός οἷος γέννημα συναφής ἐκεῖνος, ὥστε ὁ μετέχω ὁ αὐτός ἐκεῖνος μεταλαμβάνω."},{"id":815646,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πολλῶν γὰρ ὄντων τῶν ἐν τῷ νοητῷ, πρώτων τε καὶ δευτέρων καὶ τρίτων, καὶ οἷον σφαίρας μιᾶς εἰς ἓν κέντρον ἀνημμένων, οὐ διαστήμασι διειλημμένων, ἀλλ̓ ὄντων ὁμοῦ αὑτοῖς ἁπάντων, ὅπου ἂν παρῇ τὰ τρίτα, καὶ τὰ δεύτερα καὶ τὰ πρῶτα πάρεστι.","lemmas":"πολύς γάρ εἰμί ὁ ἐν ὁ , τε καί δεύτερος καί τρίτος, καί οἷος σφαῖρα εἰς  , οὐ διάστημα διαλαμβάνω, εἰμί ὁμοῦ ἑαυτοῦ ἅπας, ὅπου ἐάν ὁ τρίτος, καί ὁ δεύτερος καί ὁ πρῶτος πάρειμι."},{"id":815647,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ σαφηνείας μὲν ἕνεκα ὁ λόγος πολλάκις οἷον ἐκ κέντρου ἑνὸς πολλὰς γραμμὰς ποιήσας εἰς ἔννοιαν τοῦ πλήθους τοῦ γενομένου ἐθέλει ἄγειν.","lemmas":"καί σαφήνεια μέν ἕνεκα ὁ λόγος πολλάκις οἷος ἐκ κέντρον πολύς γραμμή ποιέω εἰς ἔννοια ὁ πλῆθος ὁ γίγνομαι ἐθέλω ἄγω."},{"id":815648,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δεῖ δὲ τηροῦντας ὁμοῦ πάντα τὰ λεγόμενα πολλὰ γεγονέναι λέγειν, ὡς κἀκεῖ ἐπὶ τοῦ κύκλου οὐκ οὔσας γραμμὰς ἀφωρισμένας ἔστι λαμβάνειν:","lemmas":"δέω δέ τηρέω ὁμοῦ πᾶς ὁ λέγω πολύς γίγνομαι λέγω, ὡς ἐκεῖ ἐπί ὁ οὐ εἰμί γραμμή ἀφορίζω εἰμί λαμβάνω:"},{"id":815649,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπίπεδον γὰρ ἕν.","lemmas":"ἐπίπεδος γάρ ."},{"id":815650,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὗ δὲ οὐδὲ κατ̓ ἐπίπεδον ἓν διάστημά τι, ἀλλ̓ ἀδιάστατοι δυνάμεις καὶ οὐσίαι, πάντα ἂν εἰκότως κατὰ κέντρα λέγοιτο ἐν ἑνὶ ὁμοῦ κέντρῳ ἡνωμένα, οἷον ἀφέντα τὰς γραμμὰς τὰ πέρατα αὐτῶν τὰ πρὸς τῷ κέντρῳ κείμενα, ὅτε δὴ καὶ ἕν ἐστι πάντα.","lemmas":"οὗ δέ οὐδέ  διάστημα τις,  δύναμις καί οὐσία, πᾶς ἐάν εἰκός κατά κέντρον λέγω ἐν ὁμοῦ κέντρον , οἷος ὁ γραμμή ὁ πέρας αὐτός ὁ πρός τῷ κέντρον , ὅτε δή καί εἰμί πᾶς."},{"id":815651,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάλιν δέ, εἰ προσθείης τὰς γραμμάς, αἱ μὲν ἐξάψονται τῶν κέντρων αὑτῶν ἃ κατέλιπον ἑκάστη, ἔσται γε μὴν οὐδὲν ἧττον κέντρον ἕκαστον οὐκ ἀποτετμημένον τοῦ ἑνὸς πρώτου κέντρου, ἀλλ̓ ὁμοῦ ὄντα ἐκείνῳ ἕκαστον αὖ ἔσται καὶ τοσαῦτα ὅσαι αἱ γραμμαὶ αἷς ἔδοσαν αὑτὰ πέρατα εἶναι ἐκείνων, ὥστε ὅσων μὲν ἐφάπτεται γραμμῶν τοσαῦτα φανῆναι, ἓν δὲ ὁμοῦ πάντα ἐκεῖνα εἶναι.","lemmas":"πάλιν δέ, εἰ ὁ γραμμή, ὁ μέν ὁ κέντρον ἑαυτοῦ ὅς καταλείπω ἕκαστος, εἰμί γε μήν οὐδείς ἥσσων κέντρον ἕκαστος οὐ ἀποτέμνω ὁ πρῶτος , ὁμοῦ εἰμί ἐκεῖνος ἕκαστος αὖ εἰμί καί τοσοῦτος ὅσος ὁ γραμμή ὅς δίδωμι πέρας εἰμί ἐκεῖνος, ὡς ὅσος μέν ἐφάπτω τοσοῦτος φαίνω, δέ ὁμοῦ πᾶς ἐκεῖνος εἰμί."},{"id":815652,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ οὖν κέντροις πολλοῖς ἀπεικάσαμεν πάντα τὰ νοητὰ εἰς ἓν κέντρον ἀναφερομένοις καὶ ἑνουμένοις, πολλὰ δὲ φανεῖσι διὰ τὰς γραμμὰς οὐ τῶν γραμμῶν γεννησασῶν αὐτά, ἀλλὰ δειξασῶν, αἱ γραμμαὶ παρεχέτωσαν ἡμῖν χρείαν ἐν τῷ παρόντι ἀνάλογον εἶναι ὧν ἐφαπτομένη ἡ νοητὴ φύσις πολλὰ καὶ πολλαχοῦ φαίνεται παρεῖναι.","lemmas":"εἰ οὖν κέντρον πολύς πᾶς ὁ εἰς κέντρον ἀναφέρω καί , πολύς δέ διά ὁ γραμμή οὐ ὁ γραμμή , ἀλλά , ὁ γραμμή ἐγώ χρεία ἐν ὁ πάρειμι εἰμί ὅς ἐφάπτω ὁ νοητός φύσις πολύς καί πολλαχοῦ φαίνω πάρειμι."},{"id":815653,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πολλὰ γὰρ ὄντα τὰ νοητὰ ἕν ἐστι, καὶ ἓν ὄντα τῇ ἀπείρῳ φύσει πολλά ἐστι, καὶ πολλὰ ἐν ἑνὶ καὶ ἓν ἐπὶ πολλοῖς καὶ ὁμοῦ πάντα, καὶ ἐνεργεῖ πρὸς τὸ ὅλον μετὰ τοῦ ὅλου, καὶ ἐνεργεῖ πρὸς τὸ μέρος αὖ μετὰ τοῦ ὅλου.","lemmas":"γάρ ὄντα ὁ νοητός εἰμί, καί εἰμί ὁ ἤπειρος φύσις πολύς εἰμί, καί πολύς ἐν καί ἐπί πολύς καί ὁμοῦ πᾶς, καί ἐνεργέω πρός ὁ ὅλος μετά ὁ , καί ἐνεργέω πρός ὁ μέρος αὖ μετά ὁ ."},{"id":815654,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δέχεται δὲ τὸ μέρος εἰς αὑτὸ τὸ ὡς μέρους πρῶτον ἐνέργημα, ἀκολουθεῖ δὲ τὸ ὅλον:","lemmas":"δέχομαι δέ ὁ μέρος εἰς ὁ ὡς μέρος πρῶτος ἐνέργημα, ἀκολουθέω δέ ὁ ὅλος:"},{"id":815655,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἷον εἰ ὁ ἄνθρωπος ἐλθὼν εἰς τόν τινα ἄνθρωπον τὶς ἄνθρωπος γίνοιτο ὢν αὖ ἄνθρωπος.","lemmas":"οἷος εἰ ὁ ἄνθρωπος ἔρχομαι εἰς ὁ τις ἄνθρωπος ἄνθρωπος γίγνομαι εἰμί αὖ ἄνθρωπος."},{"id":815656,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ μὲν οὖν ἄνθρωπος ὁ ἐν τῇ ὕλῃ ἀφ̓ ἑνὸς τοῦ ἀνθρώπου τοῦ κατὰ τὴν ἰδέαν πολλοὺς ἐποίησε τοὺς αὐτοὺς ἀνθρώπους, καὶ ἔστιν ἓν τὸ αὐτὸ ἐν πολλοῖς οὕτως, ὅτι ἐστὶν ἕν τι οἷον ἐνσφραγιζόμενον ἐν πολλοῖς.","lemmas":"ὁ μέν οὖν ἄνθρωπος ὁ ἐν ὁ ὕλη  ὁ ἄνθρωπος ὁ κατά ὁ ἰδέα πολύς ποιέω ὁ αὐτός ἄνθρωπος, καί εἰμί ὁ αὐτός ἐν πολύς οὕτως, ὅτι2 εἰμί  οἷος ἐν πολύς."},{"id":815657,"filename":"tlg2000.tlg001.opp-grc2","tokens":"αὐτὸ δὲ ἄνθρωπος καὶ αὐτὸ ἕκαστον καὶ ὅλον τὸ πᾶν οὐχ οὕτως ἐν πολλοῖς, ἀλλὰ τὰ πολλὰ ἐν αὐτῷ, μᾶλλον δὲ περὶ αὐτό.","lemmas":"αὐτός δέ ἄνθρωπος καί αὐτός ἕκαστος καί ὅλος ὁ πᾶς οὐ οὕτως ἐν πολύς, ἀλλά ὁ πολύς ἐν αὐτός, μᾶλλον δέ περί ."},{"id":815658,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἄλλον γὰρ τρόπον τὸ λευκὸν πανταχοῦ καὶ ἡ ψυχὴ ἑκάστου ἐν παντὶ μέρει τοῦ σώματος ἦ αὐτή:","lemmas":"ἄλλος γάρ τρόπος ὁ λευκός πανταχοῦ καί ὁ ψυχή ἕκαστος ἐν πᾶς μέρος ὁ σῶμα ἦ αὐτός:"},{"id":815659,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ καὶ τὸ ὂν πανταχοῦ.","lemmas":"οὕτως γάρ καί ὁ εἰμί πανταχοῦ."},{"id":815660,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀνάγεται γὰρ καὶ τὸ ἡμέτερον καὶ ἡμεῖς εἰς τὸ ὄν, καὶ ἀναβαίνομέν τε εἰς ἐκεῖνο καὶ τὸ πρῶτον ἀπ̓ ἐκείνου, καὶ νοοῦμεν ἐκεῖνα οὐκ εἴδωλα αὐτῶν οὐδὲ τύπους ἔχοντες.","lemmas":"ἀνάγω γάρ καί ὁ ἡμέτερος καί εἰς ὁ εἰμί, καί τε εἰς ἐκεῖνος καί ὁ πρῶτος ἐκεῖνος, καί νοέω ἐκεῖνος οὐ εἴδωλον αὐτός οὐδέ τύπος ἔχω."},{"id":815661,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μὴ τοῦτο, ὄντες ἐκεῖνα.","lemmas":"εἰ δέ μή οὗτος, εἰμί ἐκεῖνος."},{"id":815662,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν ἀληθινῆς ἐπιστήμης μετέχομεν, ἐκεῖνα ἐσμὲν οὐκ ἀπολαβόντες αὐτὰ ἐν ἡμῖν, ἀλλ̓ ἡμεῖς ἐν ἐκείνοις ὄντες.","lemmas":"εἰ οὖν ἀληθινός ἐπιστήμη μετέχω, ἐκεῖνος εἰμί οὐ ἀπολαμβάνω αὐτός ἐν ἐγώ,  ἐν ἐκεῖνος εἰμί."},{"id":815663,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὄντων δὲ καὶ τῶν ἄλλων, οὐ μόνον ἡμῶν, ἐκεῖνα, πάντες ἐσμὲν ἐκεῖνα.","lemmas":"εἰμί δέ καί ὁ ἄλλος, οὐ μόνος ἐγώ, ἐκεῖνος, πᾶς εἰμί ἐκεῖνος."},{"id":815664,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁμοῦ ἄρα ὄντες μετὰ πάντων ἐσμὲν ἐκεῖνα:","lemmas":"ὁμοῦ ἄρα εἰμί μετά πᾶς εἰμί ἐκεῖνος:"},{"id":815665,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάντα ἄρα ἐσμὲν ἕν.","lemmas":"πᾶς ἄρα εἰμί ."},{"id":815666,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔξω μὲν οὖν ὁρῶντες ἢ ὅθεν ἐξήμμεθα ἀγνοοῦμεν ἓν ὄντες, οἷον πρόσωπα πολλὰ εἰς τὸ ἔξω κορυφὴν ἔχοντα εἰς τὸ εἴσω μίαν.","lemmas":"ἔξω μέν οὖν ὁράω ἤ ὅθεν ἀγνοέω εἰμί, οἷος πρόσωπον πολύς εἰς ὁ ἔξω κορυφή ἔχω εἰς ὁ εἴσω ."},{"id":815667,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τις ἐπιστραφῆναι δύναιτο ἢ παῤ αὑτοῦ ἢ τῆς Ἀθηνᾶς αὐτῆς εὐτυχήσας τῆς ἕλξεως, θεόν τε καὶ αὑτὸν καὶ τὸ πᾶν, ὄψεται:","lemmas":"εἰ δέ τις ἐπιστρέφω δύναμαι ἤ ἑαυτοῦ ἤ ὁ Ἀθήνη αὐτός εὐτυχέω ὁ ἕλξις, θεός τε καί ἑαυτοῦ καί ὁ πᾶς, ὁράω:"},{"id":815668,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὄψεται δὲ τὰ μὲν πρῶτα οὐχ ὡς τὸ πᾶν, εἶτ̓ οὐκ ἔχων ὅπῃ αὑτὸν στήσας ὁριεῖται, μέχρι τίνος αὐτός ἐστιν, ἀφεὶς περιγράφειν ἀπὸ τοῦ ὄντος ἅπαντος αὑτὸν εἰς ἅπαν τὸ πᾶν ἥξει προελθὼν οὐδαμοῦ, ἀλλ̓ αὐτοῦ μείνας, οὗ ἵδρυται τὸ πᾶν.","lemmas":"ὁράω δέ ὁ μέν πρῶτος ὡς ὁ πᾶς, οὐ ἔχω ὅπῃ ἑαυτοῦ ἵστημι , μέχρι αὐτός εἰμί, ἀφίημι περιγράφω ἀπό ὁ εἰμί ἑαυτοῦ εἰς ἅπας ὁ πᾶς ἥκω προέρχομαι οὐδαμοῦ, αὐτός μένω, οὗ ἱδρύω ὁ πᾶς."},{"id":815669,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἶμαι δὲ ἔγωγε καὶ εἴ τις ἐπισκέψαιτο τὴν τῆς ὕλης τῶν εἰδῶν μετάληψιν, μᾶλλον ἂν εἰς πίστιν ἐλθεῖν τοῦ λεγομένου καὶ μὴ ἂν ἔτι ὡς ἀδυνάτῳ ἀπιστεῖν ἢ αὖ ἀπορεῖν.","lemmas":"οἴομαι δέ καί εἰ τις ἐπισκοπέω ὁ ὁ ὕλη ὁ εἰδοί μετάληψις, μᾶλλον ἐάν εἰς πίστις ἔρχομαι ὁ λέγω καί μή ἄν ἔτι ὡς ἀπιστέω ἤ αὖ ἀπορέω2."},{"id":815670,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εὔλογον γὰρ καὶ ἀναγκαῖον, οἶμαι, μὴ κειμένων τῶν εἰδῶν χωρὶς καὶ αὖ τῆς ὕλης πόρρωθεν ἄνωθέν ποθεν τὴν ἔλλαμψιν εἰς αὐτὴν γεγονέναι:","lemmas":"γάρ καί ἀναγκαῖον, οἴομαι, μή ὁ χωρίς καί αὖ ὁ ὕλη πρόσωθεν ἄνωθεν ποθεν ὁ εἰς αὐτός γίγνομαι:"},{"id":815671,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μὴ γὰρ ᾖ κενὸν τοῦτο λεγόμενον.","lemmas":"μή γάρ εἰμί οὗτος λέγω."},{"id":815672,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί γὰρ ἂν εἴη τὸ πόρρω ἐν τούτοις καὶ τὸ χωρίς;","lemmas":"τι γάρ ἄν εἰμί ὁ πρόσω ἐν οὗτος καί ὁ χωρίς;"},{"id":815673,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὐκ ἂν τὸ δύσφραστον καὶ τὸ ἀπορώτατον ἦν τὸ τῆς μεταλήψεως λεγόμενον, ἀλλ̓ εἴρητο ἂν προ χειρότατα γνώριμον ὂν τοῖ παραδείγμασιν.","lemmas":"καί οὐ ἄν ὁ δύσφραστος καί ὁ εἰμί ὁ ὁ μετάληψις λέγω, λέγω ἄν  γνώριμος εἰμί παράδειγμα."},{"id":815674,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ κἂν ἔλλαμψιν λέγωμέν ποτε, οὐχ οὕτως ἐροῦμεν, ὡς ἐπὶ τῶν αἰσθητῶν λέγομεν εἰς αἰσθητὸν τὰς ἐλλάμψεις:","lemmas":"ἀλλά  ποτε, οὐ οὕτως ἐρέω, ὡς ἐπί ὁ αἰσθητής λέγω εἰς ὁ :"},{"id":815675,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ἐπεὶ εἴδωλα τὰ ἐν τῇ ὕλῃ, ἀρχετύπων δὲ τάξιν ἔχει τὰ εἴδη, τὸ δὲ τῆς ἐλλάμψεως τοιοῦτον οἷον χωρὶς ἔχειν τὸ ἐλλαμπόμενον, οὕτω λέγομεν.","lemmas":"ἐπεί εἴδωλον ὁ ἐν ὁ ὕλη, δέ τάξις ἔχω ὁ εἶδος, ὁ δέ ὁ  οἷος χωρίς ἔχω ὁ , οὕτως λέγω."},{"id":815676,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δεῖ δὲ νῦν ἀκριβέστερον λέγοντας μὴ οὕτω τίθεσθαι ὡς χωρὶς ὄντος τόπῳ τοῦ εἴδους εἰθ̓ ὥσπερ ἐν ὕδατι ἐνορᾶσθαι τῇ ὕλῃ τὴν ἰδέαν, ἀλλὰ τὴν ὕλην πανταχόθεν οἷον ἐφαπτομένην καὶ αὖ οὐκ ἐφαπτομένην τῆς ἰδέας κατὰ πᾶν ἑαυτῆς ἴσχειν παρὰ τοῦ εἴδους τῷ πλησιασμῷ ὅσον δύναται λαβεῖν οὐδενὸς μεταξυ ὄντος, οὐ τῆς ἰδέας διὰ πάσης διεξελθούσης καὶ ἐπιδραμούσης, ἀλλ̓ ἐν αὑτῇ μενούσης.","lemmas":"δέω δέ νῦν ἀκριβής λέγω μή οὕτως τίθημι ὡς χωρίς εἰμί τόπος ὁ εἶδος ὥσπερ ἐν ὕδωρ ὁ ὕλη ὁ ἰδέα, ἀλλά ὁ ὕλη πανταχόθεν οἷος καί αὖ οὐ ἐφάπτω ὁ ἰδέα κατά πᾶς ἑαυτοῦ ἴσχω παρά ὁ εἶδος τῷ πλησιασμός ὅσος δύναμαι λαμβάνω  εἰμί, οὐ ὁ ἰδέα διά πᾶς καί , ἐν ἑαυτοῦ μένω."},{"id":815677,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ γὰρ μὴ ἐν τῇ ὕλῃ ἐστὶν οἷον πυρὸς ἡ ἰδέα — τὴν δὲ τοῖς στοιχείοις ὑποβεβλημένην ὁ λόγος λαμβανέτω— αὐτὸ δὴ πῦρ οὐκ ἐγγενόμενον αὐτὸ τῇ ὕλῃ μορφὴν πυρὸς κατὰ πᾶσαν τὴν πυρωθεῖσαν ὕλην παρέξεται.","lemmas":"εἰ γάρ μή ἐν ὁ ὕλη εἰμί οἷος πῦρ ὁ  ὁ δέ ὁ  ὁ λόγος λαμβάνω — αὐτός δή πῦρ  αὐτός ὁ ὕλη μορφή πῦρ κατά πᾶς ὁ ὕλη παρέχω."},{"id":815678,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὄγκος δὲ πολὺς πῦρ τὸ πρῶτον ἔνυλον ὑποκείσθω γενόμενον.","lemmas":"ὄγκος δέ πολύς πῦρ ὁ πρῶτος ὑπόκειμαι γίγνομαι."},{"id":815679,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ δὲ αὐτὸς λόγος καὶ ἐπὶ τῶν ἄλλων τῶν λεγομένων στοιχείων ἁρμόσει.","lemmas":"ὁ δέ αὐτός λόγος καί ἐπί ὁ ἄλλος ὁ λέγω ἁρμόζω."},{"id":815680,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν τὸ ἓν ἐκεῖνο πῦρ ἐν πᾶσι θεωρεῖται παρέχον εἰκόνα ἑαυτοῦ καὶ οὐ τόπῳ χωρὶς ὄν, οὐ παρέξει ὡς ἡ ἔλλαμψις ἡ ὁρωμένη:","lemmas":"εἰ οὖν ὁ ἐκεῖνος πῦρ ἐν πᾶς θεωρέω παρέχω εἰκών ἑαυτοῦ καί οὐ τόπος χωρίς εἰμί, οὐ παρέχω ὡς ὁ ὁ ὁράω:"},{"id":815681,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἤδη γὰρ ἂν εἴη που πᾶν τοῦτο τὸ πῦρ τὸ ἐν αἰσθήσει, εἰ πᾶν αὐτὸ πολλὰ εἴη ἑαυτοῦ τῆς ἰδέας αὐτῆς μενούσης ἐν ἀτόπῳ αὐτὸ τόπους γεννῆσαν ἐξ αὑτοῦ:","lemmas":"ἤδη γάρ ἄν ἐάω που πᾶς οὗτος ὁ πῦρ ὁ ἐν αἴσθησις, εἰ πᾶς αὐτός πολύς εἰμί ἑαυτοῦ ὁ αὐτός μένω ἐν αὐτός τόπος γεννάω ἐκ ἑαυτοῦ:"},{"id":815682,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπείπερ ἔδει τὸ αὐτὸ πολὺ γενόμενον φυγεῖν ἀφ̓ ἑαυτοῦ, ἵν̓ ᾖ πολὺ οὕτως καὶ πολλάκις μεταλάβῃ τοῦ αὐτοῦ.","lemmas":"ἐπεί δέω ὁ αὐτός πολύς γίγνομαι φεύγω ἑαυτοῦ, εἰμί πολύς οὕτως καί πολλάκις ὁ αὐτός."},{"id":815683,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὐκ ἔδωκε μὲν ἑαυτῆς οὐδὲν τῇ ὕλῃ ἡ ἰδέα ἀσκέδαστος οὖσα, οὐ μὴν ἀδύνατος γέγονεν ἓν οὖσα τὸ μὴ ἓν τῷ ἑνὶ αὐτῆς μορφῶσαι καὶ παντὶ αὐτοῦ οὕτω τοι παρεῖναι, ὡς μὴ ἄλλῳ μὲν μέρει αὑτῆς τόδε, ἄλλῳ δὲ ἄλλο μορφῶσαι, ἀλλὰ παντὶ ἕκαστον καὶ πᾶν.","lemmas":"καί οὐ δίδωμι μέν ἑαυτοῦ ὁ ὕλη ὁ  εἰμί, οὐ μήν ἀδύνατος γίγνομαι εἰμί ὁ μή τῷ αὐτός καί πᾶς αὐτός οὕτως παρίημι, ὡς μή ἄλλος μέν μέρος ἑαυτοῦ ὅδε, ἄλλος δέ ἄλλος , ἀλλά πᾶς ἕκαστος καί πᾶς."},{"id":815684,"filename":"tlg2000.tlg001.opp-grc2","tokens":"γελοῖον γὰρ πολλὰς ἰδέας πυρὸς ἐπεισφέρειν, ἵν̓ ἕκαστον πῦρ ὑφ̓ ἑκάστης ἄλλης, τὸ δὲ ἄλλης, μορφοῖτο:","lemmas":"γέλοιος γάρ πολύς πῦρ ἐπεισφέρω, ἕκαστος πῦρ ἕκαστος , ὁ δέ ἄλλος, :"},{"id":815685,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἄπειροι γὰρ οὕτως ἔσονται αἱ ἰδέαι.","lemmas":"ἄπειρος γάρ οὕτως εἰμί ὁ ἰδέα."},{"id":815686,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἶτα πῶς καὶ μεριεῖς τὰ γινόμενα συνεχοῦς πυρὸς ἑνὸς ὄντος;","lemmas":"εἶτα πῶς καί ὁ συνεχής πῦρ εἰμί;"},{"id":815687,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ προσθείημεν τῇ ὕλῃ ταύτῃ ἄλλο πῦρ μεῖζον ποιήσαντες αὐτό, καὶ κατ̓ ἐκεῖνο αὖ τὸ μέρος τῆς ὕλης φατέον τὴν αὐτὴν ἰδέαν τὰ αὐτὰ εἰργάσθαι:","lemmas":"καί εἰ ὁ ὕλη οὗτος ἄλλος πῦρ μέγας ποιέω αὐτός, καί ἐκεῖνος αὖ ὁ μέρος ὁ ὕλη φημί ὁ αὐτός ἰδέα ὁ αὐτός ἐργάζομαι:"},{"id":815688,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ ἄλλην.","lemmas":"οὐ γάρ δή ἄλλος."},{"id":815689,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τοίνυν εἰ πάντα γενόμενα ἤδη τὰ στοιχεῖα τῷ λόγῳ τις εἰς ἓν σφαιρικὸν σχῆμα ἄγοι, οὐ πολλοὺς φατέον τὴν σφαῖραν ποιεῖν κατὰ μέρη ἄλλον ἄλλῃ ἀποτεμνόμενον αὑτῷ εἰς τὸ ποιεῖν μέρος, ἀλλ̓ ἓν εἶναι τὸ αἴτιον τῆς ποιήσεως ὅλῳ ἑαυτῷ ποιοῦν οὐ μέρους αὐτοῦ ἄλλου ἄλλο ποιοῦντος:","lemmas":"καί τοίνυν εἰ πᾶς γίγνομαι ἤδη ὁ τῷ λόγος τις εἰς  σχῆμα ἄγω, οὐ πολύς φημί ὁ σφαῖρα ποιέω κατά μέρος ἄλλος ἄλλος ἑαυτοῦ εἰς ὁ ποιέω μέρος,  εἰμί ὁ ὁ ποίησις ὅλος ἑαυτοῦ οὐ μέρος αὐτός ἄλλος ἄλλος ποιέω:"},{"id":815690,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ ἂν πάλιν πολλοὶ εἶεν, εἰ μὴ εἰς ἓν ἀμερὲς ἀναφέροις τὴν ποίησιν, μᾶλλον δ̓ εἰ μὴ ἓν ἀμερὲς τὸ ποιοῦν τὴν σφαῖραν εἴη οὐκ αὐτοῦ χυθέντος εἰς τὴν σφαῖραν τοῦ ποιοῦντος, ἀλλὰ τῆς σφαίρας ὅλης εἰς τὸ ποιοῦν ἀνηρτημένης.","lemmas":"οὕτως γάρ ἄν πάλιν πολύς εἰμί, εἰ μή εἰς ἀμερής ὁ ποίησις, μᾶλλον εἰ μή  ὁ ὁ σφαῖρα εἰμί αὐτός χέω εἰς ὁ σφαῖρα ὁ ποιέω, ἀλλά ὁ σφαῖρα ὅλος εἰς ὁ ."},{"id":815691,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ζωὴ τοίνυν μία τὴν σφαῖραν ἔχει ἡ αὐτὴ τῆς σφαίρας αὖ τεθείσης ἐν ζωῇ μιᾷ:","lemmas":"καί ζωή τοίνυν ὁ σφαῖρα ἔχω ὁ αὐτός ὁ σφαῖρα αὖ τίθημι ἐν ζωή :"},{"id":815692,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τὰ ἐν τῇ σφαίρᾳ τοίνυν πάντα εἰς μίαν ζωήν:","lemmas":"καί ὁ ἐν ὁ σφαῖρα τοίνυν πᾶς εἰς ζωή:"},{"id":815693,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ πᾶσαι αἱ ψυχαὶ τοίνυν μία, οὕτω δὲ μία, ὡς ἄπειρος αὖ.","lemmas":"καί πᾶς ὁ ψυχή τοίνυν , οὕτως δέ , ὡς ἄπειρος αὖ."},{"id":815694,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ οἱ μὲν ἀριθμὸν ἔλεγον, οἱ δὲ αὑτὸν αὔξοντα τὴν φύσιν αὐτῆς, φαντασθέντες ταύτῃ ἴσως, ὡς οὐδενὶ ἐπιλείπει, ἀλλ̓ ἐπὶ πάντα ἐστὶν ὃ ἔστι μένουσα, καὶ εἰ πλείων ὁ κόσμος ἦν, οὐκ ἂν ἐπέλιπεν ἡ δύναμις μὴ οὐκ ἐπὶ πάντα αὖ ἐλθεῖν, μᾶλλον δὲ τοῦτον ἐν πάσῃ αὐτῇ εἶναι.","lemmas":"διό καί ὁ μέν ἀριθμός λέγω, ὁ δέ ἑαυτοῦ ὁ φύσις αὐτός, οὗτος ἴσος, ὡς ἐπιλείπω, ἐπί πᾶς εἰμί ὅς εἰμί μένω, καί εἰ πολύς ὁ κόσμος εἰμί, οὐ ἐάν ἐπιλείπω ὁ δύναμις μή οὐ ἐπί πᾶς αὖ ἔρχομαι, μᾶλλον δέ οὗτος ἐν πᾶς αὐτός εἰμί."},{"id":815695,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δεῖ δῆτα λαβεῖν τὸ αὖξον οὐχ ὡς τῷ ῥήματι λέγεται, ἀλλ̓ ὅτι οὐκ ἐπιλείπει εἰς τὸ πανταχοῦ ἓν οὖσα:","lemmas":"δέω δῆτα λαμβάνω ὁ οὐ ὡς τῷ ῥῆμα λέγω, ὅτι2 οὐ ἐπιλείπω εἰς ὁ πανταχοῦ εἰμί:"},{"id":815696,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοιοῦτον γὰρ αὐτῆς τὸ ἓν ὡς μὴ τοιοῦτον εἶναι οἷον μεμετρῆσθαι ὅσον:","lemmas":"γάρ αὐτός ὁ ὡς μή εἰμί οἷος ὅσος:"},{"id":815697,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο γὰρ φύσεως ἄλλης τῆς τὸ ἓν ψευδομένης καὶ μεταλήψει ἓν φανταζομένης.","lemmas":"οὗτος γάρ φύσις ἄλλος ὁ ὁ  καί  ."},{"id":815698,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δ̓ ἀληθείας ἐχόμενον ἓν οἷον μήτε συγκεῖσθαι ἐκ πολλῶν, ἵνα μὴ ἀφαιρεθέντος τινὸς ἀπ̓ αὐτοῦ ἀπολωλὸς ᾖ ἐκεῖνο τὸ ὅλον ἕν, μήτε διειλῆφθαι πέρασιν, ἵνα μὴ ἐναρμοζομένων αὐτῷ τῶν ἄλλων ἢ ἐλαττοῖτο αὐτῶν μειζόνων ὄντων ἢ διασπῷτο βουλόμενον ἐπὶ πάντα ἰέναι, παρῇ τε οὐχ ὅλον πᾶσιν, ἀλλὰ μέρεσιν αὑτοῦ μέρεσιν ἐκείνων, καὶ τὸ λεγόμενον δὴ τοῦτο ἀγνοῇ ὅπου γῆς ἐστιν εἰς μίαν τινὰ συντέλειαν οὐ δυνάμενον ἰέναι ἅτε διεσπασμένον ἑαυτοῦ.","lemmas":"ὁ ἀλήθεια ἔχω οἷος μήτε σύγκειμαι ἐκ πολύς, ἵνα μή ἀφαιρέω  αὐτός εἰμί ἐκεῖνος ὁ ὅλος , μήτε διαλαμβάνω πέρας, ἵνα μή αὐτός ὁ ἄλλος ἤ αὐτός μέγας εἰμί ἤ  ἐπί πᾶς εἶμι, τε οὐ ὅλος πᾶς, ἀλλά μέρος ἑαυτοῦ μέρος ἐκεῖνος, καί ὁ λέγω δή οὗτος ὅπου γῆ εἰμί εἰς  συντέλεια οὐ εἶμι διασπάω ἑαυτοῦ."},{"id":815699,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἴπερ οὖν ἀληθεύσει τὸ ἓν τοῦτο, καθ̓ οὗ δὴ καὶ κατηγορεῖν ἔστιν ὡς οὐσίαν τὸ ἕν, δεῖ αὐτὸ φανῆναι τρόπον τινὰ τὴν ἐναντίαν αὐτῷ φύσιν ἔχον τὴν τοῦ πλήθους ἐν τῇ δυνάμει, τῷ δὲ μὴ ἔξωθεν αὖ τὸ πλῆθος τοῦτο ἔχειν, ἀλλὰ παῤ αὑτοῦ καὶ ἐξ αὑτοῦ, τούτῳ ἓν ὄντως εἶναι, καὶ ἐν τῷ ἑνὶ ἔχειν τὸ εἶναι ἄπειρόν τε καὶ πλῆθος, τοιοῦτον δὲ ὂν πανταχοῦ ὅλον φαίνεσθαι ἕνα λόγον ἔχον ἑαυτὸν περιέχοντα καὶ τὸν περιέχοντα αὐτὸν εἶναι οὐδαμοῦ αὑτοῦ ἀποστατοῦντα, ἀλλ̓ ἐν αὑτῷ πανταχοῦ ὄντα.","lemmas":"εἴπερ οὖν ἀληθεύω ὁ οὗτος, ὅς δή καί κατηγορέω εἰμί ὡς οὐσία ὁ , δέω αὐτός φαίνω τρόπος ὁ ἐναντίος αὐτός φύσις ἔχω ὁ ὁ πλῆθος ἐν ὁ δύναμις, τῷ δέ μή ἔξωθεν αὖ ὁ πλῆθος οὗτος ἔχω, ἀλλά ἑαυτοῦ καί ἐκ ἑαυτοῦ, οὗτος ὄντως εἰμί, καί ἐν ὁ ἔχω ὁ εἰμί ἄπειρος τε καί πλῆθος, δέ εἰμί πανταχοῦ ὅλος φαίνω λόγος ἔχω ἑαυτοῦ περιέχω καί ὁ περιέχω αὐτός εἰμί οὐδαμοῦ ἑαυτοῦ , ἐν ἑαυτοῦ πανταχοῦ εἰμί."},{"id":815700,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ δή ἐστιν αὐτὸ οὕτως ἄλλου τόπῳ διειλημμένον:","lemmas":"οὐ δή εἰμί αὐτός οὕτως ἄλλος τόπος διαλαμβάνω:"},{"id":815701,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πρὸ γὰρ τῶν ἐν τόπῳ ἁπάντων ἦν καὶ οὐδὲν ἐδεῖτο αὐτὸ τούτων, ἀλλὰ ταῦτα ἐκείνου, ἵνα ἱδρυθῇ.","lemmas":"πρό γάρ ὁ ἐν τόπος ἅπας εἰμί καί οὐδείς δέω αὐτός οὗτος, ἀλλά οὗτος ἐκεῖνος, ἵνα ."},{"id":815702,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἱδρυθέντα δὲ οὐκ ἀπέστησεν ἐκεῖνο τῆς αὐτοῦ ἐν αὑτῷ ἕδρας:","lemmas":"δέ οὐ ἀφίστημι ἐκεῖνος ὁ αὐτός ἐν ἑαυτοῦ ἕδρα:"},{"id":815703,"filename":"tlg2000.tlg001.opp-grc2","tokens":"κινηθείσης γὰρ ἐκείνης ἀπώλετο ἂν αὐτὰ ἀπολομένης αὐτῶν τῆς βάσεως καὶ τοῦ στηρίζοντος αὐτά, οὐδ̓ αὖ ἐκεῖνο οὕτως ἀνόητον ἦν, ὥστε ἀπαλλαγὲν αὐτὸ ἑαυτοῦ διασπασθῆναι καὶ σωζόμενον ἐν ἑαυτῷ ἀπίστῳ δοῦναι ἑαυτὸ τόπῳ τῷ αὐτοῦ πρὸς τὸ σώζεσθαι δεομένῳ.","lemmas":"κινέω γάρ ἐκεῖνος ἀνά αὐτός αὐτός ὁ βάσις καί ὁ αὐτός, αὖ ἐκεῖνος οὕτως ἀνόητος εἰμί, ὥστε αὐτός ἑαυτοῦ διασπάω καί σῴζω ἐν ἑαυτοῦ δίδωμι τόπος τῷ αὐτός πρός ὁ σῴζω δέω."},{"id":815704,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μένει οὖν ἐν ἑαυτῷ σωφρονοῦν καὶ οὐκ ἂν ἐν ἄλλῳ γένοιτο:","lemmas":"μένω οὖν ἐν ἑαυτοῦ καί οὐ ἄν ἐν ἄλλος γίγνομαι:"},{"id":815705,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐκεῖνα δὲ τὰ ἄλλα ἀνήρτηται εἰς αὐτὸ ὥσπερ οὗ ἐστι πόθῳ ἐξευρόντα, καὶ οὗτός ἐστιν ὁ θυραυλῶν Ἔρως παρὼν ἔξωθεν ἀεὶ καὶ ἐφιέμενος τοῦ καλοῦ καὶ ἀγαπῶν ἀεὶ οὕτως ὡς δύναται μετασχεῖν.","lemmas":"ἐκεῖνος δέ ὁ  εἰς αὐτός ὥσπερ οὗ εἰμί πόθος ἐξευρίσκω, καί οὗτος εἰμί ὁ ἔρως πάρειμι ἔξωθεν ἀεί καί ἐφίημι ὁ καλός καί ἀγαπάω ἀεί οὕτως ὡς δύναμαι μετέχω."},{"id":815706,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ ὁ ἐνταῦθα ἐραστὴς οὐ δεχόμενος τὸ κάλλος, ἀλλὰ παρακείμενος οὕτως ἔχει.","lemmas":"ἐπεί καί ὁ ἐνταῦθα ἐραστής οὐ ὁ κάλλος, ἀλλά οὕτως ἔχω."},{"id":815707,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ ἐφ̓ ἑαυτοῦ μένει, καὶ οἱ τοῦ ἑνὸς ἐρασταὶ πολλοὶ ὅλου ἐρῶντες ὅλον ἔχουσιν οὕτως, ὅταν ἔχωσι:","lemmas":"ὁ δέ ἑαυτοῦ μένω, καί ὁ ὁ ἐραστής πολύς ὅλος ἐράω ὅλος ἔχω οὕτως, ὅταν ἔχω:"},{"id":815708,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ γὰρ ὅλον ἦν τὸ ἐρώμενον.","lemmas":"ὁ γάρ ὅλος εἰμί ὁ ."},{"id":815709,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς ἂν οὖν ἐκεῖνο οὐκ ἂν πᾶσιν ἀρκοῖ μένον;","lemmas":"πῶς ἄν οὖν ἐκεῖνος οὐ ἄν πᾶς ;"},{"id":815710,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ διὰ τοῦτο ἀρκεῖ, ὅτι μένει, καὶ καλόν, ὅτι πᾶσιν ὅλον.","lemmas":"ἐπεί καί διά οὗτος ἀρκέω, ὅτι2 μένω, καί καλός, ὅτι2 πᾶς ὅλος."},{"id":815711,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ καὶ τὸ φρονεῖν πᾶσιν ὅλον:","lemmas":"καί γάρ καί ὁ φρονέω πᾶς ὅλος:"},{"id":815712,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ ξυνὸν τὸ φρονεῖν, οὐ τὸ μὲν ὧδε, τὸ δὲ ὡδὶ ὄν:","lemmas":"διό καί ὁ φρονέω, οὐ ὁ μέν ὧδε, ὁ δέ ὧδε εἰμί:"},{"id":815713,"filename":"tlg2000.tlg001.opp-grc2","tokens":"γελοῖον γάρ, εἰ καὶ τόπου δεόμενον τὸ φρονεῖν ἔσται.","lemmas":"γέλοιος γάρ, εἰ καί τόπος δέω ὁ φρονέω εἰμί."},{"id":815714,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὐχ οὕτω τὸ φρονεῖν, ὡς τὸ λευκόν:","lemmas":"καί οὐ οὕτως ὁ φρονέω, ὡς ὁ λευκός"},{"id":815715,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ σώματος τὸ φρονεῖν:","lemmas":"οὐ γάρ σῶμα ὁ φρονέω:"},{"id":815716,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἴπερ ὄντως μετέχομεν τοῦ φρονεῖν, ἓν δεῖ εἰς τὸ αὐτὸ πᾶν ἑαυτῷ συνεῖναι.","lemmas":"εἴπερ ὄντως μετέχω ὁ φρονέω, δέω εἰς ὁ αὐτός πᾶς ἑαυτοῦ συνίημι."},{"id":815717,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὕτως ἐκεῖθεν, οὐ μοίρας αὐτοῦ λαβόντες, οὐδὲ ὅλον ἐγώ, ὅλον δὲ καὶ σύ, ἀποσπασθὲν ἑκάτερον ἑκατέρου.","lemmas":"καί οὕτως ἐκεῖθεν, οὐ μοῖρα αὐτός λαμβάνω, οὐδέ ὅλος , ὅλος δέ καί , ἀποσπάω ἑκάτερος ἑκάτερος."},{"id":815718,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μιμοῦνται δὲ καὶ ἐκκλησίαι καὶ πᾶσα σύνοδος ὡς εἰς ἓν τῷ φρονεῖν ἰόντων:","lemmas":"μιμέομαι δέ καί ἐκκλησία καί πᾶς σύνοδος2 ὡς εἰς τῷ φρονέω εἶμι:"},{"id":815719,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ χωρὶς ἕκαστος εἰς τὸ φρονεῖν ἀσθενής, συμβάλλων δὲ εἰς ἓν πᾶς ἐν:","lemmas":"καί χωρίς ἕκαστος εἰς ὁ φρονέω ἀσθενής, συμβάλλω δέ εἰς πᾶς ἐν:"},{"id":815720,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τῇ συνόδῳ καὶ τῇ ὡς ἀληθῶς συνέσει τὸ φρονεῖν ἐγέννησε καὶ εὗρε.","lemmas":"ὁ σύνοδος2 καί ὁ ὡς ἀληθής σύνεσις ὁ φρονέω γεννάω καί εὑρίσκω."},{"id":815721,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί γὰρ δὴ καὶ διείρξει, ὡς μὴ ἐν τῷ αὐτῷ εἶναι νοῦν ἀπ̓ ἄλλου καὶ ἄλλου;","lemmas":"τι γάρ δή καί , ὡς μή ἐν ὁ αὐτός εἰμί νόος ἄλλος καί ἄλλος;"},{"id":815722,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ὁμοῦ ὄντες ἡμῖν οὐχ ὁμοῦ δοκοῦσιν εἶναι:","lemmas":"ὁμοῦ εἰμί ἐγώ οὐ ὁμοῦ δοκέω εἰμί:"},{"id":815723,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἷον εἴ τις πολλοῖς τοῖς δακτύλοις ἐφαπτόμενος τοῦ αὐτοῦ ἄλλου καὶ ἄλλουἐφʽ?? ʼπτεσθαι νομίζοι, ἢ τὴν αὐτὴν χορδὴν μὴ ὁρῶν κρούοι.","lemmas":"οἷος εἰ τις πολύς ὁ δάκτυλος ἐφάπτω ὁ αὐτός ἄλλος καί ἄλλος ἐφ ʽ?? νομίζω, τίη ὁ αὐτός χορδή μή ὁράω ."},{"id":815724,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καίτοι καὶ ταῖς ψυχαῖς ὡς ἐφαπτόμεθα τοῦ ἀγαθοῦ ἐχρῆν ἐνθυμεῖσθαι.","lemmas":"καί ὁ ψυχή ὡς ἐφάπτω ὁ ἀγαθός χρή ἐνθυμέομαι."},{"id":815725,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἄλλου μὲν ἐγώ, ἄλλου δὲ σὺ ἐφάπτῃ, ἀλλὰ τοῦ αὐτοῦ, οὐδὲ τοῦ αὐτοῦ μέν, προσελθόντος δ̓ ἐμοὶ ῥεύματος ἐκεῖθεν ἄλλου, σοὶ δὲ ἄλλου, ὥστε τὸ μὲν εἶναί που ἄνω, τὰ δὲ παῤ αὐτοῦ ἐνταῦθα:","lemmas":"οὐ γάρ μέν , ἄλλος δέ ἐφάπτω, ἀλλά ὁ αὐτός, οὐδέ ὁ αὐτός μέν, προσέρχομαι  ῥεῦμα ἄλλος, δέ ἄλλος, ὥστε ὁ μέν εἰμί που ἄνω2, ὁ δέ αὐτός ἐνταῦθα:"},{"id":815726,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δίδωσι τὸ διδὸν τοῖς λαμβάνουσιν, ἵνα ὄντως λαμβάνωσι, καὶ δίδωσι τὸ διδὸν οὐ τοῖς ἀλλοτρίοις, ἀλλὰ τοῖς ἑαυτοῦ.","lemmas":"καί δίδωμι ὁ ὁ λαμβάνω, ἵνα ὄντως , καί δίδωμι ὁ οὐ ὁ ἀλλότριος, ἀλλά ὁ ἑαυτοῦ."},{"id":815727,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ οὐ πόμπιος ἡ νοερὰ δόσις:","lemmas":"ἐπεί οὐ ὁ δόσις"},{"id":815728,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ ἐν τοῖς διεστηκόσιν ἀπ̓ ἀλλήλων τοῖς τόποις σώμασιν ἡ δόσις ἄλλου τῇ ἄλλου συγγενὴς καὶ εἰς τὸ αὐτὸ ἡ δόσις καὶ ἡ ποίησις, καὶ τό γε σωματικὸν τοῦ παντὸς δρᾷ καὶ πάσχει ἐν αὑτῷ καὶ οὐδὲν ἔξωθεν εἰς αὐτό.","lemmas":"ἐπεί καί ἐν ὁ  ἀλλήλων ὁ τόπος σῶμα ὁ δόσις ἄλλος ὁ ἄλλος συγγενής καί εἰς ὁ αὐτός ὁ δόσις καί ὁ ποίησις, καί ὁ γε σωματικός ὁ πᾶς δράω καί πάσχω ἐν ἑαυτοῦ καί ἔξωθεν εἰς αὐτός."},{"id":815729,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὴ ἐπὶ σώματος οὐδὲν ἔξωθεν τοῦ ἐκ φύσεως οἷον φεύγοντος ἑαυτό, ἐπὶ πράγματος ἀδιαστάτου πῶς τὸ ἔξωθεν;","lemmas":"εἰ δή ἐπί σῶμα ἔξωθεν ὁ ἐκ φύσις οἷος φεύγω , ἐπί πρᾶγμα πῶς ὁ ἔξωθεν;"},{"id":815730,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐν τῷ αὐτῷ ἄρα ὄντες καὶ ὁρῶμεν τἀγαθὸν καὶ ἐφαπτόμεθα αὐτοῦ ὁμοῦ ὄντες τοῖς ἡμετέροις νοητοῖς.","lemmas":"ἐν τῷ ἄρα εἰμί καί ὁράω ἀγαθός καί αὐτός ὁμοῦ εἰμί ὁ ἡμέτερος ."},{"id":815731,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ κόσμος εἷς πολὺ μᾶλλον ἐκεῖ:","lemmas":"καί κόσμος πολύς μᾶλλον ἐκεῖ:"},{"id":815732,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ δύο κόσμοι αἰσθητοὶ ἔσονται ὅμοια μεμερισμένοι, καὶ ἡ σφαῖρα ἡ νοητή, εἰ οὕτως ἕν, ὡς αὕτη, οὐδὲν διοίσει, ἢ γελοιοτέρα ἔσται, εἴπερ τῇ μὲν ἐξ ἀνάγκης ὄγκος εὔλογος, ἡ δὲ μηδὲν δεομένη ἐκτενεῖ ἑαυτὴν καὶ ἑαυτῆς ἐκστήσεται.","lemmas":"τίη γε αἰσθητός εἰμί ὅμοιος μερίζω, καί ὁ σφαῖρα ὁ , εἰ οὕτως , ὡς οὗτος, διαφέρω, ἤ , εἴπερ ὁ μέν ἐκ ἀνάγκη ὄγκος εὔλογος, ὁ δέ δέω ἐκτείνω ἑαυτοῦ καί ἑαυτοῦ ."},{"id":815733,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί δὲ καὶ ἐμπόδιον τοῦ εἰς ἕν;","lemmas":"τίς δέ καί ὁ εἰς ;"},{"id":815734,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ τὸ ἕτερον ἀπωθεῖ θάτερον τόπον οὐ παρέχον, ὥσπερ οὐδ̓ ὁρῶντες πᾶν μάθημα καὶ θεώρημα καὶ ὅλως ἐπιστήμας πάσας ἐπὶ ψυχῆς οὐ στενοχωρουμένας.","lemmas":"οὐ γάρ δή ὁ ἕτερος ἀπωθέω ἕτερος τόπος οὐ παρέχω, ὥσπερ ὁράω πᾶς μάθημα καί θεώρημα καί ὅλος πᾶς ἐπί ψυχή οὐ ."},{"id":815735,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ἐπὶ οὐσιῶν φήσει τις οὐ δυνατόν.","lemmas":"ἐπί οὐσία φημί τις οὐ δυνατός."},{"id":815736,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ οὐ δυνατὸν ἦν ἄν, εἴπερ ὄγκοι ἦσαν αἱ ἀληθιναὶ οὐσίαι.","lemmas":"οὐ δυνατός εἰμί ἄν, εἴπερ ὄγκος εἰμί ὁ ἀληθινός οὐσία."},{"id":815737,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ πῶς τὸ ἀδιάστατον παρήκει παρὰ πᾶν σῶμα μέγεθος τοσοῦτον ἔχον;","lemmas":"ἀλλά πῶς ὁ  παρά πᾶς σῶμα μέγεθος ἔχω;"},{"id":815738,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ πῶς οὐ διασπᾶται ἓν ὂν καὶ ταὐτόν;","lemmas":"καί πῶς οὐ διασπάω εἰμί καί αὐτός;"},{"id":815739,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὃ πολλάκις ἠπόρηται παύειν τοῦ λόγου τὸ ἄπορον τῆς διανοίας περὶ ταῦτα τῇ προθυμίᾳ βουλομένου.","lemmas":"πολλάκις ἀπορέω2 παύω ὁ λόγος ὁ ἄπορος ὁ διάνοια περί οὗτος ὁ προθυμία ."},{"id":815740,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀποδέδεικται μὲν οὖν ἤδη πολλαχῇ, ὅτι οὕτως:","lemmas":"ἀποδείκνυμι μέν οὖν ἤδη πολλαχῆ, ὅτι2 οὕτως:"},{"id":815741,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δεῖ δέ τινων καὶ παραμυθιῶν, καίτοι οὐκ ἐλάχιστον, ἀλλὰ μέγιστον εἰς πειθὼ ἦν ἐκείνη ἡ φύσις οἵα ἐστὶ διδαχθεῖσα, ὅτι οὐκ ἔστιν οἵα λίθος, οἷον κύβος τις μέγας κείμενος οὗ κεῖται τοσοῦτον ἐπέχων, ὅσος ἐστίν, ἐκβαίνειν οὐκ ἔχων τοὺς αὑτοῦ ὅρους μετρηθεὶς ἐπὶ τοσοῦτον καὶ τῷ ὄγκῳ καὶ τῇ συμπεριγραφείσῃ ἐν αὐτῷ τοῦ λίθου δυνάμει:","lemmas":"δέω δέ καί , οὐ ἐλάχιστος, ἀλλά μέγας εἰς πειθώ εἰμί ἐκεῖνος ὁ φύσις οἷος εἰμί διδάσκω, ὅτι2 οὐ εἰμί οἷος , οἷος κύβος τις μέγας οὗ κεῖμαι τοσοῦτος ἐπέχω, ὅσος εἰμί, ἐκβαίνω οὐ ἔχω ὁ ἑαυτοῦ ὅρος ἐπί τοσοῦτος καί τῷ ὄγκος καί ὁ ἐν αὐτός ὁ λίθος δύναμις:"},{"id":815742,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ οὖσα πρώτη φύσις καὶ οὐ μετρηθεῖσα οὐδὲ ὁρισθεῖσα ὁπόσον δεῖ εἶναι:","lemmas":"ἀλλά εἰμί πρῶτος φύσις καί οὐ οὐδέ ὁρίζω ὁπόσος δέω εἰμί:"},{"id":815743,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ταύτῃ γὰρ αὖ ἑτέρα μετρηθήσεται:","lemmas":"οὗτος γάρ αὖ ἕτερος :"},{"id":815744,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πᾶσά ἐστι δύναμις οὐδαμοῦ τοσήδε.","lemmas":"πᾶς εἰμί δύναμις οὐδαμοῦ ."},{"id":815745,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ οὐδ̓ ἐν χρόνῳ, ἀλλὰ παντὸς χρόνου ἔξω, τοῦ μὲν χρόνου σκιδναμένου ἀεὶ πρὸς διάστασιν, τοῦ δ̓ αἰῶνος ἐν τῷ αὐτῷ μένοντος καὶ κρατοῦντος καὶ πλείονος ὄντος δυνάμει ἀιδίῳ τοῦ ἐπὶ πολλὰ δοκοῦντος ἰέναι χρόνου, οἱονεὶ γραμμῆς εἰς ἄπειρον ἰέναι δοκούσης εἰς σημεῖον ἀνηρτημένης καὶ περὶ αὐτὸ θεούσης πανταχῇ οὗ ἂν δράμῃ τοῦ σημείου αὐτῇ ἐμφανταζομένου αὐτοῦ οὐ θέοντος, ἀλλὰ περὶ αὐτὸ ἐκείνης κυκλουμένης.","lemmas":"διό ἐν χρόνος, ἀλλά πᾶς χρόνος ἔξω, ὁ μέν χρόνος ἀεί πρός διάστασις, ὁ αἰών ἐν ὁ αὐτός μένω καί κρατέω καί πολύς εἰμί δύναμις ὁ ἐπί πολύς δοκέω εἶμι χρόνος, γραμμή εἰς ἤπειρος εἶμι δοκέω εἰς σημεῖον καί περί αὐτός θέω πανταχῆ οὗ ἀνά ὁ σημεῖον αὐτός αὐτός οὐ θέω, ἀλλά περί αὐτός ἐκεῖνος ."},{"id":815746,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ τοίνυν χρόνος πρὸς τὸ ἐν τῷ αὐτῷ μένον ἐν οὐσίᾳ ἔχει τὴν ἀναλογίαν, ἔστι δὲ ἐκείνη ἡ φύσις οὐ μόνον τῷ ἀεὶ ἄπειρος, ἀλλὰ καὶ τῇ δυνάμει, χρὴ καὶ πρὸς ταύτην τὴν ἀπειρίαν τῆς δυνάμεως ἀντιπαραθέουσαν ἀποδοῦναι φύσιν ἀνταιωρουμένην καὶ ἐξηρτημένην ἐκείνης:","lemmas":"εἰ τοίνυν χρόνος πρός ὁ ἐν ὁ αὐτός μένω ἐν οὐσία ἔχω ὁ ἀναλογία, εἰμί δέ ἐκεῖνος ὁ φύσις οὐ μόνος τῷ ἀεί ἄπειρος, ἀλλά καί ὁ δύναμις, χρή καί πρός οὗτος ὁ ἀπειρία ὁ δύναμις ἀποδίδωμι φύσις καί ἐκεῖνος:"},{"id":815747,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ταύτης τὰ ἴσα πως τῷ χρόνῳ θεούσης πρὸς μένουσαν δύναμιν πλείω οὖσαν τῷ ποιεῖν ἐκείνη ἐστὶν ὅσον παρετάθη.","lemmas":"οὗτος ὁ ἴσος τῷ χρόνος θέω πρός μένω δύναμις πολύς εἰμί τῷ ποιέω ἐκεῖνος εἰμί ὅσος παρατείνω."},{"id":815748,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τίς οὖν αὕτη ἐστὶν ἡ μεταλαμβάνουσα ταύτης τῆς φύσεως καθ̓ ὅσον οἷόν τε αὐτῇ μεταλαβεῖν, πάσης μὲν παρούσης, οὐ παντὶ δὲ πάσης ἐνορωμένης ἀδυναμίᾳ τοῦ ὑποκειμένου;","lemmas":"τις οὖν οὗτος εἰμί ὁ οὗτος ὁ φύσις ὅσος τε αὐτός μεταλαμβάνω, πᾶς μέν πάρειμι, οὐ πᾶς δέ πᾶς ἀδυναμία ὁ ;"},{"id":815749,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάρεστι δὲ ταὐτὸν πάντη οὐχ ὡς τὸ ἔνυλον τρίγωνον ἐν πολλοῖς πλείω ὂν ἀριθμῷ ταὐτόν, ἀλλ̓ ὡς τὸ ἄυλον αὐτό, ἀφ̓ οὗ καὶ τὰ ἐν ὕλῃ.","lemmas":"πάρειμι δέ αὐτός πᾶς οὐ ὡς ὁ τρίγωνος ἐν πολύς πολύς εἰμί ἀριθμός αὐτός, ὡς ὁ αὐτός, οὗ καί ὁ ἐν ὕλη."},{"id":815750,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὰ τί οὖν οὐ πανταχοῦ τρίγωνον ἔνυλον, εἴπερ πανταχοῦ τὸ ἄυλον;","lemmas":"διά τίς οὖν οὐ πανταχοῦ τρίγωνος , εἴπερ πανταχοῦ ὁ ;"},{"id":815751,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅτι οὐ πᾶσα μετέσχεν ὕλη, ἀλλὰ ἄλλη ἄλλο τι ἔχει, καὶ οὐ πᾶσα πρὸς πᾶν:","lemmas":"ὅτι2 οὐ πᾶς μετέχω ὕλη, ἀλλά ἄλλος ἄλλος τις ἔχω, καί οὐ πᾶς πρός πᾶς:"},{"id":815752,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ οὐδὲ ἡ πρώτη πᾶσα πρὸς πᾶν, ἀλλὰ πρὸς τὰ πρῶτα τῶν γενῶν, εἶτ̓ ἐπὶ τούτοις ἄλλα:","lemmas":"οὐδέ ὁ πρῶτος πᾶς πρός πᾶς, ἀλλά πρός ὁ πρῶτος ὁ γένος, ἐπί οὗτος :"},{"id":815753,"filename":"tlg2000.tlg001.opp-grc2","tokens":"παρῆν μέντοι παντί.","lemmas":"πάρειμι ."},{"id":815754,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάρεστιν οὖν πῶς;","lemmas":"πάρειμι οὖν πῶς;"},{"id":815755,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὡς ζωὴ μία:","lemmas":"ὡς ζωή :"},{"id":815756,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ μέχρι τινὸς ἐν ζῴῳ ἡ ζωή, εἶτ̓ οὐ δύναται εἰς ἅπαν φθάσαι, ἀλλὰ πανταχοῦ.","lemmas":"οὐ γάρ μέχρι ἐν ὁ ζωή, οὐ δύναμαι εἰς ἅπας φθάνω, ἀλλά πανταχοῦ."},{"id":815757,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τις ζητεῖ πάλιν πῶς, ἀναμνησθήτω τῆς δυνάμεως.","lemmas":"εἰ δέ τις ζητέω πάλιν πῶς, ἀναμιμνήσκω ὁ δύναμις."},{"id":815758,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅτι μὴ ποσή, ἀλλ̓ εἰς ἄπειρον διαιρῶν τῇ διανοίᾳ ἀεὶ ἔχει δύναμιν τὴν αὐτὴν βυσσόθεν ἄπειρον:","lemmas":"ὅτι2 μή , εἰς ἤπειρος διαιρέω ὁ διάνοια ἀεί ἔχω δύναμις ὁ αὐτός βυσσός ἤπειρος:"},{"id":815759,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἐν ἑαυτῇ ἔχει ὕλην, ἵνα τῷ μεγέθει τοῦ ὄγκου συνεπιλείπῃ εἰς μικρὸν ἐλθοῦσα.","lemmas":"οὐ γάρ ἐν ἑαυτοῦ ἔχω ὕλη, ἵνα τῷ μέγεθος ὁ ὄγκος εἰς μικρός ἔρχομαι."},{"id":815760,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐὰν οὖν λάβῃς ἀέναον ἐν αὐτῇ ἀπειρίαν, φύσιν ἀκάματον καὶ ἄτρυτον καὶ οὐδαμῇ ἐλλείπουσαν, ἐν αὑτῇ οἷον ὑπερζέουσαν ζωῇ, ἤ που ἐπιβαλὼν ἢ πρός τι ἀτενίσας οὐχ εὑρήσεις ἐκεῖ, τοὐναντίον δ̓ ἄν σοι γένοιτο:","lemmas":"ἐάν οὖν λαμβάνω ἀέναος ἐν αὐτός ἀπειρία, φύσις ἀκάματος καί ἄτρυτος καί οὐδαμῇ ἐλλείπω, ἐν ἑαυτοῦ οἷος ζωή, ἤ που ἐπιβάλλω τίη πρός τις ἀτενίζω οὐ εὑρίσκω ἐκεῖ, ἐναντίος ἄν γίγνομαι:"},{"id":815761,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ σύ γε ὑπερβήσῃ παρελθὼν οὐδὲ αὖ στήσῃ εἰς μικρὸν ὡς οὐκέτι ἐχούσης διδόναι τῷ κατὰ μικρὸν ἐπιλιπεῖν, ἀλλ̓ ἢ συνθεῖν δυνηθείς, μᾶλλον δὲ ἐν τῷ παντὶ γενόμενος, οὐδὲν ἔτι ζητήσεις, ἢ ἀπειπὼν παρεκβήσῃ εἰς ἄλλο καὶ πεσῇ παρὸν οὐκ ἰδὼν τῷ εἰς ἄλλο βλέπειν.","lemmas":"οὐ γάρ γε παρέρχομαι οὐδέ αὖ ἵστημι εἰς μικρός ὡς οὐκέτι ἔχω δίδωμι τῷ κατά μικρός ἐπιλείπω, τίη συνθέω δύναμαι, μᾶλλον δέ ἐν τῷ γίγνομαι, ἔτι ζητέω, ἤ ἀπαγορεύω εἰς ἄλλος καί πάρειμι οὐ ὁράω τῷ εἰς ἄλλος βλέπω."},{"id":815762,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ οὐδὲν ἔτι ζητήσεις, πῶς ποτε τοῦτο πείσῃ;","lemmas":"εἰ ἔτι ζητέω, πῶς ποτε οὗτος πείθω;"},{"id":815763,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὅτι παντὶ προσῆλθες καὶ οὐκ ἔμεινας ἐν μέρει αὐτοῦ οὐδ̓ εἶπας οὐδὲ σύ ʽτοσοῦτός εἰμἰ, ἀφεὶς δὲ τὸ τοσοῦτον γέγονας πᾶς, καίτοι καὶ πρότερον ἦσθα πᾶς:","lemmas":"τίη ὅτι2 πᾶς προσέρχομαι καί οὐ μένω ἐν μέρος αὐτός λέγω οὐδέ  , ἀφίημι δέ ὁ  πᾶς, καίτοι καί πρότερος εἰμί πᾶς:"},{"id":815764,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ὅτι καὶ ἄλλο τι προσῆν σοι μετὰ τὸ πᾶν, ἐλάττων ἐγίνου τῇ προσθήκῃ:","lemmas":"ὅτι2 καί ἄλλος τις πρόσειμι μετά ὁ πᾶς, ἐλάσσων ὁ προσθήκη:"},{"id":815765,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἐκ τοῦ ὄντος ἦν ἡ προσθήκη — οὐδὲν γὰρ ἐκείνῳ προσθήσεις— ἀλλὰ τοῦ μὴ ὄντος.","lemmas":"οὐ γάρ ἐκ ὁ εἰμί εἰμί ὁ προσθήκη  γάρ ἐκεῖνος προστίθημι — ἀλλά ὁ μή εἰμί."},{"id":815766,"filename":"tlg2000.tlg001.opp-grc2","tokens":"γενόμενος δέ τις καὶ ἐκ τοῦ μὴ ὄντος ἐστὶν οὐ πᾶς, ἀλλ̓ ὅταν τὸ μὴ ὂν ἀφῇ.","lemmas":"γίγνομαι δέ τις καί ἐκ ὁ μή εἰμί εἰμί οὐ πᾶς, ὅταν ὁ μή εἰμί ἀφίημι."},{"id":815767,"filename":"tlg2000.tlg001.opp-grc2","tokens":"αὔξεις τοίνυν σεαυτὸν ἀφεὶς τὰ ἄλλα καὶ πάρεστί σοι τὸ πᾶν ἀφέντι, μετὰ δὲ ἄλλων ὄντι οὐ φαίνεται, οὐδ̓ ἦλθεν, ἵνα παρῇ, ἀλλὰ σὺ ἀπῆλθες ʽὅτε οὐ πάρεστιν̓.","lemmas":"αὖξις τοίνυν σεαυτοῦ ἀφίημι ὁ ἄλλος καί πάρειμι ὁ πᾶς , μετά δέ εἰμί οὐ φαίνω, ἔρχομαι, ἵνα πάρειμι, ἀλλά ἀπέρχομαι οὐ ."},{"id":815768,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ ἀπῆλθες, οὐκ ἀπ̓ αὐτοῦ— αὐτὸ γὰρ πάρεστιν— οὐδέ ποι ἀπῆλθες, ἀλλὰ παρὼν ἐπὶ τὰ ἐναντία ἐστράφης.","lemmas":"εἰ ἀπέρχομαι, οὐ αὐτός — αὐτός γάρ πάρειμι — οὐδέ ποι ἀπέρχομαι, ἀλλά πάρειμι ἐπί ὁ ἐναντίος ."},{"id":815769,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ καὶ οἱ ἄλλοι θεοὶ πολλῶν παρόντων ἑνὶ φαίνονται πολλάκις, ὅτι ὁ εἷς ἐκεῖνος μόνος δύναται βλέπειν.","lemmas":"οὕτως γάρ καί ὁ ἄλλος πολύς πάρειμι φαίνω πολλάκις, ὅτι2 ὁ ἐκεῖνος μόνος δύναμαι βλέπω."},{"id":815770,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ οὗτοι μὲν οἱ θεοί, ὅτι παντοῖοι τελέθοντες ἐπιστρωφῶσι πόληας, εἰς ἐκεῖνον δὲ αἱ πόλεις ἐπιστρέφονται καὶ πᾶσα γῆ καὶ πᾶς οὐρανός, πανταχοῦ ἐπ̓ αὐτοῦ καὶ ἐν αὐτῷ μένοντα καὶ ἔχοντα ἐξ αὐτοῦ τὸ ὂν καὶ τὰ ἀληθῶς ὄντα μέχρι ψυχῆς καὶ ζωῆς ἀνηρτημένα καὶ εἰς ἓν ἰόντα ἀμεγέθει τῷ ἀπείρῳ.","lemmas":"οὗτος μέν ὁ θεός, ὅτι2 παντοῖος τελέθω ἐπιστρωφάω πόλις, εἰς ἐκεῖνος δέ ὁ πόλις ἐπιστρέφω καί πᾶς γῆ καί πᾶς οὐρανός, πανταχοῦ αὐτός καί ἐν αὐτός μένω καί ἔχω ἐκ αὐτός ὁ εἰμί καί ὁ ἀληθής ὄντα μέχρι ψυχή καί ζωή ἀναρτάω καί εἰς εἶμι ὁ ."},{"id":815771,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ΠΕΡΙ ΑΡΙΘΜΩΝ.","lemmas":"."},{"id":815772,"filename":"tlg2000.tlg001.opp-grc2","tokens":"Ἆῤ ἐστὶ τὸ πλῆθος ἀπόστασις τοῦ ἑνός, καὶ ἡ ἀπειρία ἀπόστασις παντελὴς τῷ πλῆθος ἀνάριθμον εἶναι, καὶ διὰ τοῦτο κακὸν ἡ ἀπειρία καὶ ἡμεῖς κακοί, ὅταν πλῆθος;","lemmas":"εἰμί ὁ πλῆθος ἀπόστασις ὁ , καί ὁ ἀπόστασις παντελής τῷ πλῆθος εἰμί, καί διά οὗτος κακός ὁ ἀπειρία καί κακός, ὅταν πλῆθος;"},{"id":815773,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ πολὺ ἕκαστον, ὅταν ἀδυνατοῦν εἰς αὐτὸ μένειν χέηται καὶ ἐκτείνηται σκιδυάμενον.","lemmas":"καί γάρ πολύς ἕκαστος, ὅταν εἰς αὐτός μένω καί ."},{"id":815774,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ πάντη μὲν στερισκόμενον ἐν τῇ χύσει τοῦ ἑνὸς πλῆθος γίγνεται, οὐκ ὄντος τοῦ ἄλλο πρὸς ἄλλο μέρος αὐτοῦ ἑνοῦντος:","lemmas":"καί πᾶς μέν ἐν ὁ χύσις ὁ πλῆθος γίγνομαι, οὐ εἰμί ὁ ἄλλος πρός ἄλλος μέρος αὐτός :"},{"id":815775,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τι γένοιτο ἀεὶ χεόμενον μένον, μέγεθος γίνεται.","lemmas":"εἰ δέ τις γίγνομαι ἀεί χέω μένω, μέγεθος γίγνομαι."},{"id":815776,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ τί δεινὸν τῷ μεγέθει;","lemmas":"ἀλλά τίς δεινός τῷ μέγεθος;"},{"id":815777,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ εἰ ᾐσθάνετο, ἦν ἄν:","lemmas":"τίη εἰ , εἰμί ἄν:"},{"id":815778,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀφ̓ ἑαυτοῦ γὰρ γενόμενον καὶ ἀφιστάμενον εἰς τὸ πόρρω ᾐσθάνετο.","lemmas":"ἑαυτοῦ γάρ γίγνομαι καί εἰς ὁ πρόσω ."},{"id":815779,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἕκαστον γὰρ οὐκ ἄλλο, ἀλλ̓ αὑτὸ ζητεῖ, ἡ δ̓ ἔξω πορεία μάταιος ἢ ἀναγκαία.","lemmas":"ἕκαστος γάρ οὐ ἄλλος, ἑαυτοῦ ζητέω, ὁ ἔξω πορεία μάταιος ἤ ἀναγκαῖος."},{"id":815780,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μᾶλλον δέ ἐστιν ἕκαστον, οὐχ ὅταν γένηται πολὺ ἢ μέγα, ἀλλ̓ ὅταν ἑαυτοῦ ᾖ:","lemmas":"μᾶλλον δέ εἰμί ἕκαστος, οὐ ὅταν γίγνομαι πολύς τίη μέγας, ὅταν ἑαυτοῦ εἰμί:"},{"id":815781,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἑαυτοῦ δέ ἐστι πρὸς αὑτὸ νενευκός.","lemmas":"ἑαυτοῦ δέ εἰμί πρός ἑαυτοῦ ."},{"id":815782,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ δὲ ἔφεσις ἡ πρὸς τὸ οὕτω μέγα ἀγνοοῦντός ἐστι τὸ ὄντως μέγα καὶ σπεύδοντος οὐχ οἷ δεῖ, ἀλλὰ πρὸς τὸ ἔξω:","lemmas":"ὁ δέ ἔφεσις ὁ πρός ὁ οὕτως μέγας ἀγνοέω εἰμί ὁ ὄντως μέγας καί σπεύδω οἷ2 δέω, ἀλλά πρός ὁ ἔξω:"},{"id":815783,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ πρὸς αὑτὸ τὸ ἔνδον ἦν.","lemmas":"ὁ δέ πρός ὁ ἔνδον εἰμί."},{"id":815784,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μαρτύριον δὲ τὸ γενόμενον μεγέθει, εἰ μὲν ἀπηρτημένον, ὡς ἕκαστον τῶν μερῶν αὐτοῦ εἶναι, ἐκεῖνα εἶναι ἕκαστα, ἀλλ̓ οὐκ αὐτὸ τὸ ἐξ ἀρχῆς:","lemmas":"μαρτύριον δέ ὁ γίγνομαι μέγεθος, εἰ μέν , ὡς ἕκαστος ὁ μέρος αὐτός εἰμί, ἐκεῖνος εἰμί ἕκαστος, οὐ αὐτός ὁ ἐκ ἀρχή:"},{"id":815785,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ ἔσται αὐτό, δεῖ τὰ πάντα μέρη πρὸς ἕν:","lemmas":"εἰ  αὐτός, δέω ὁ πᾶς μέρος πρός :"},{"id":815786,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε εἶναι αὐτό, ὅταν ἀμηγέπη ἕν, μὴ μέγα, ᾖ.","lemmas":"ὡς εἰμί , ὅταν , μή μέγας, εἰμί."},{"id":815787,"filename":"tlg2000.tlg001.opp-grc2","tokens":"γίνεται τοίνυν διὰ μὲν τὸ μέγεθος καὶ ὅσον ἐπὶ τῷ μεγέθει ἀπολλύμενον αὑτοῦ:","lemmas":"γίγνομαι τοίνυν διά μέν ὁ μέγεθος καί ὅσος ἐπί τῷ μέγεθος ἀπόλλυμι ἑαυτοῦ:"},{"id":815788,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅτι δὲ ἔχει ἕν, ἔχει ἑαυτό.","lemmas":"ὅτι2 δέ ἔχω , ἔχω ."},{"id":815789,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ μὴν τὸ πᾶν μέγα καὶ καλόν.","lemmas":"καί μήν ὁ πᾶς μέγας καί καλός."},{"id":815790,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὅτι οὐκ ἀφείθη φυγεῖν εἰς τὴν ἀπειρίαν, ἀλλὰ περιελήφθη ἑνί:","lemmas":"τίη ὅτι2 οὐ ἀφίημι φεύγω εἰς ὁ ἀπειρία, ἀλλά :"},{"id":815791,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ καλὸν οὐ τῷ μέγα, ἀλλὰ τῷ καλῷ:","lemmas":"καί καλός οὐ τῷ μέγας, ἀλλά τῷ καλός:"},{"id":815792,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἐδεήθη τοῦ καλοῦ, ὅτι ἐγένετο μέγα.","lemmas":"καί δέω2 ὁ καλός, ὅτι2 γίγνομαι μέγας."},{"id":815793,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ ἔρημον ὂν τούτου ὅσῳ μέγα, τοσούτῳ ἂν κατεφάνη αἰσχρόν:","lemmas":"ἐπεί ἐρῆμος εἰμί οὗτος ὅσος μέγας, τοσοῦτος ἄν καταφαίνω αἰσχρός:"},{"id":815794,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὕτω τὸ μέγα ὕλη τοῦ καλοῦ, ὅτι πολὺ τὸ δεόμενον κόσμου.","lemmas":"καί οὕτως ὁ μέγας ὕλη ὁ καλός, ὅτι2 πολύς ὁ δέω κόσμος."},{"id":815795,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μᾶλλον οὖν ἄκοσμον τὸ μέγα καὶ μᾶλλον αἰσχρόν.","lemmas":"μᾶλλον οὖν ἄκοσμος ὁ μέγας καί αἰσχρός."},{"id":815796,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν ἐπὶ τοῦ λεγομένου ἀριθμοῦ τῆς ἀπειρίας;","lemmas":"τι οὖν ἐπί ὁ λέγω ἀριθμός ὁ ἀπειρία;"},{"id":815797,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ πρῶτον, πῶς ἀριθμός, εἰ ἄπειρος;","lemmas":"ἀλλά πρῶτος, πῶς ἀριθμός, εἰ ἄπειρος;"},{"id":815798,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὔτε γὰρ τὰ αἰσθητὰ ἄπειρα, ὥστε οὐδὲ ὁ ἐπ̓ αὐτοῖς ἀριθμός, οὔτε ὁ ἀριθμῶν τὴν ἀπειρίαν ἀριθμεῖ:","lemmas":"οὔτε γάρ ὁ αἰσθητός , ὥστε οὐδέ ὁ αὐτός ἀριθμός, οὔτε ὁ ἀριθμέω ὁ ἀπειρία ἀριθμέω:"},{"id":815799,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ κἂν διπλάσια ἢ πολλαπλάσια ποιῇ, ὁρίζει ταῦτα, κἂν πρὸς τὸ μέλλον ἢ τὸ παρεληλυθὸς λαμβάνῃ, ἢ καὶ ὁμοῦ, ὁρίζει ταῦτα.","lemmas":"ἀλλά διπλάσιος τίη πολλαπλάσιος ποιέω, ὁρίζω οὗτος, ἐάν πρός ὁ μέλλω ἤ ὁ παρέρχομαι , ἤ καί ὁμοῦ, ὁρίζω οὗτος."},{"id":815800,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οὖν οὐχ ἁπλῶς ἄπειρος, οὕτω δέ, ὥστε ἀεὶ ἐξεῖναι λαμβάνειν;","lemmas":"οὖν οὐ ἁπλόος ἄπειρος, οὕτως δέ, ὥστε ἀεί ἐξίημι λαμβάνω;"},{"id":815801,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ οὐκ ἐπὶ τῷ ἀριθμοῦντι τὸ γεννᾶν, ἀλλ̓ ἤδη ὥρισται καὶ ἕστηκεν.","lemmas":"τίη οὐ ἐπί τῷ ὁ , ἤδη ὁρίζω καί ἵστημι."},{"id":815802,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ἐν μὲν τῷ νοητῷ, ὥσπερ τὰ ὄντα, οὕτω καὶ ὁ ἀριθμὸς ὡρισμένος ὅσος τὰ ὄντα:","lemmas":"τίη ἐν μέν ὁ , ὥσπερ ὁ ὄντα, οὕτως καί ὁ ἀριθμός ὁρίζω ὅσος ὁ ὄντα:"},{"id":815803,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡμεῖς δὲ ὡς τὸν ἄνθρωπον πολλὰ ποιοῦμεν ἐφαρμόζοντες πολλάκις καὶ τὸ καλὸν καὶ τὰ ἄλλα, οὕτω μετὰ τοῦ εἰδώλου ἑκάστου καὶ εἴδωλον ἀριθμοῦ συναπογεννῶμεν, καὶ ὥς τι ἄστυ πολλαπλασιοῦμεν οὐχ ὑφεστώς, οὕτως τὸν αὐτὸν τρόπον καὶ τοὺς ἀριθμοὺς πολλαπλασίους ποιοῦμεν:","lemmas":"δέ ὡς ὁ ἄνθρωπος πολύς ποιέω πολλάκις καί ὁ καλός καί ὁ ἄλλος, οὕτως μετά ὁ ἕκαστος καί εἴδωλον ἀριθμός , καί ὡς τις ἄστυ οὐ , οὕτως ὁ αὐτός τρόπος καί ὁ ἀριθμός πολλαπλάσιος ποιέω:"},{"id":815804,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ τοὺς χρόνους δὲ ἀριθμοῖμεν, ἀφ̓ ὧν ἔχομεν ἀριθμῶν ἐπάγομεν ἐπὶ τοὺς χρόνους μενόντων ἐν ἡμῖν ἐκείνων.","lemmas":"καί εἰ ὁ χρόνος δέ , ὅς ἔχω ἀριθμός ἐπί ὁ χρόνος μένω ἐν ἐκεῖνος."},{"id":815805,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ τὸ ἄπειρον δὴ τοῦτο πῶς ὑφέστηκεν ὂν ἄπειρον;","lemmas":"ἀλλά ὁ ἄπειρος δή οὗτος πῶς ὑφίστημι εἰμί ἤπειρος;"},{"id":815806,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὃ γὰρ ὑφέστηκε καὶ ἔστιν, ἀριθμῷ κατείληπται ἤδη.","lemmas":"ὁ γάρ ὑφίστημι καί εἰμί, ἀριθμός καταλαμβάνω ἤδη."},{"id":815807,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ πρότερον, εἰ ἐν τοῖς οὖσιν ὄντως πλῆθος, πῶς κακὸν τὸ πλῆθος;","lemmas":"ἀλλά πρότερος, εἰ ἐν ὁ εἰμί ὄντως πλῆθος, πῶς κακός ὁ πλῆθος;"},{"id":815808,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὅτι ἥνωται τὸ πλῆθος, καὶ κεκώλυται πάντη πλῆθος εἶναι ἓν ὂν πλῆθος, καὶ διὰ τοῦτο δὲ ἐλαττοῦται τοῦ ἑνός, ὅτι πλῆθος ἔχει, καὶ ὅσον πρὸς τὸ ἓν χεῖρον.","lemmas":"τίη ὅτι2 ἑνόω ὁ πλῆθος, καί πᾶς πλῆθος εἰμί  πλῆθος, καί διά οὗτος δέ ἐλασσόω ὁ , ὅτι2 πλῆθος ἔχω, καί ὅσος πρός ὁ χείρων."},{"id":815809,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὐκ ἔχον δὲ τὴν φύσιν ἐκείνου, ἀλλὰ ἐκβεβηκός, ἠλάττωται, τῷ δ̓ ἑνὶ παῤ ἐκείνου τὸ σεμνὸν ἔχει, καὶ ἀνέστρεψε δὲ τὸ πλῆθος εἰς ἓν καὶ ἔμεινεν.","lemmas":"καί οὐ ἔχω δέ ὁ φύσις ἐκεῖνος, ἀλλά , , τῷ  ἐκεῖνος ὁ σεμνός ἔχω, καί ἀναστρέφω δέ ὁ πλῆθος εἰς καί μένω."},{"id":815810,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ἡ ἀπειρία πῶς;","lemmas":"ὁ ἀπειρία πῶς;"},{"id":815811,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ γὰρ οὖσα ἐν τοῖς οὖσιν ἤδη ὥρισται, ἢ εἰ μὴ ὥρισται, οὐκ ἐν τοῖς οὖσιν, ἀλλ̓ ἐν τοῖς γινομένοις ἴσως, ὡς καὶ τῷ χρόνῳ.","lemmas":"ὁ γάρ εἰμί ἐν ὁ εἰμί ἤδη ὁρίζω, ἤ εἰ μή ὁρίζω, οὐ ἐν ὁ εἰμί, ἐν ὁ ἴσος, ὡς καί ὁ χρόνος."},{"id":815812,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ κἂν ὁρισθῇ, τούτῳ γε ἄπειρος:","lemmas":"τίη ἐάν ὁρίζω, οὗτος γε ἄπειρος:"},{"id":815813,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ τὸ πέρας, ἀλλὰ τὸ ἄπειρον ὁρίζεται:","lemmas":"οὐ γάρ ὁ πέρας, ἀλλά ὁ ἄπειρος ὁρίζω:"},{"id":815814,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ ἄλλο τι μεταξὺ πέρατος καὶ ἀπείρου, ὃ τὴν τοῦ ὅρου δέχεται φύσιν.","lemmas":"οὐ γάρ δή ἄλλος τις πέρας καί ἤπειρος, ὁ ὁ ὁ ὅρος δέχομαι φύσις."},{"id":815815,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δὴ τὸ ἄπειρον φεύγει μὲν αὐτὸ τὴν τοῦ πέρατος ἰδέαν, ἁλίσκεται δὲ περιληφθὲν ἔξωθεν.","lemmas":"οὗτος δή ὁ ἄπειρος2 φεύγω μέν αὐτός ὁ ὁ πέρας ἰδέα, ἁλίσκομαι δέ περιλαμβάνω ἔξωθεν."},{"id":815816,"filename":"tlg2000.tlg001.opp-grc2","tokens":"φεύγει δὲ οὐκ εἰς τόπον ἄλλον ἐξ ἑτέρου:","lemmas":"φεύγω δέ οὐ εἰς τόπος ἄλλος ἐκ ἕτερος:"},{"id":815817,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ οὐδ̓ ἔχει τόπον:","lemmas":"οὐ γάρ ἔχω τόπος:"},{"id":815818,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ὅταν ἁλῷ, ὑπέστη τόπος.","lemmas":"ὅταν ἁλίσκομαι, ὑφίστημι τόπος."},{"id":815819,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ οὐδὲ τὴν λεγομένην κίνησιν αὐτῆς τοπικὴν θετέον οὐδέ τινα ἄλλην τῶν λεγομένων αὐτῇ παῤ αὐτῆς ὑπάρχειν:","lemmas":"διό οὐδέ ὁ λέγω κίνησις αὐτός τίθημι οὐδέ ἄλλος ὁ λέγω αὐτός αὐτός ὑπάρχω:"},{"id":815820,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε οὐδ̓ ἂν κινοῖτο.","lemmas":"ὥστε ἄν κινέω."},{"id":815821,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ οὐδ̓ ἕστηκεν αὖ:","lemmas":"ἵστημι αὖ:"},{"id":815822,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ποῦ γὰρ τοῦ ποῦ ὕστερον γινομένου;","lemmas":"ποῦ γάρ ὁ ποῦ ὕστερος ;"},{"id":815823,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ἔοικεν ἡ κίνησις αὐτῆς οὕτω λέγεσθαι, ὅτι μὴ μένει.","lemmas":"ἔοικα ὁ κίνησις αὐτός οὕτως λέγω, ὅτι2 μή μένω."},{"id":815824,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οὖν οὕτως ἔχει, ὡς μετέωρος εἶναι ἐν τῷ αὐτῷ, ἢ αἰωρεῖσθαι ἐκεῖσε καὶ δεῦρο;","lemmas":"οὖν οὕτως ἔχω, ὡς μετέωρος εἰμί ἐν τῷ αὐτός, ἤ αἰωρέω ἐκεῖσε καί δεῦρο;"},{"id":815825,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδαμῶς.","lemmas":"οὐδαμῶς."},{"id":815826,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἄμφω γὰρ πρὸς τὸν αὐτὸν τόπον κρίνεται, τό τε μετέωρον οὐ παρεγκλῖνον καὶ τὸ παρεγκλῖνον.","lemmas":"ἄμφω γάρ πρός ὁ αὐτός τόπος κρίνω, ὁ τε μετέωρος οὐ καί ὁ ."},{"id":815827,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί ἂν οὖν τις ἐπινοήσειεν αὐτήν;","lemmas":"τι ἄν οὖν τις ἐπινοέω αὐτός;"},{"id":815828,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ χωρίσας τὸ εἶδος τῇ διανοίᾳ.","lemmas":"τίη χωρίζω ὁ εἶδος ὁ διάνοια."},{"id":815829,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν νοήσει;","lemmas":"τίς οὖν νοέω;"},{"id":815830,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ τὰ ἐναντία ἅμα καὶ οὐ τὰ ἐναντία:","lemmas":"τίη ὁ ἐναντίος ἅμα καί οὐ ὁ ἐναντίος:"},{"id":815831,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ μέγα καὶ σμικρὸν νοήσει:","lemmas":"καί γάρ μέγας καί μικρός νοέω:"},{"id":815832,"filename":"tlg2000.tlg001.opp-grc2","tokens":"γίνεται γὰρ ἄμφω:","lemmas":"γίγνομαι γάρ ἄμφω:"},{"id":815833,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἑστὼς καὶ κινούμενον:","lemmas":"καί ἵστημι καί κινέω:"},{"id":815834,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ ταῦτα γίνεται.","lemmas":"καί γάρ οὗτος γίγνομαι."},{"id":815835,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ πρὸ τοῦ γίνεσθαι δῆλον, ὅτι οὐδέτερον ὡρισμένως:","lemmas":"ἀλλά πρό ὁ γίγνομαι δῆλος, ὅτι2 οὐδέτερος ὁρίζω:"},{"id":815836,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μή, ὥρισας.","lemmas":"εἰ δέ μή, ὁρίζω."},{"id":815837,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν ἄπειρος καὶ ταῦτα ἀπείρως καὶ ἀορίστως, φαντασθείη γ̓ ἂν ἑκάτερα.","lemmas":"εἰ οὖν ἄπειρος καί οὗτος ἄπειρος καί ἀόριστος,  ἄν ἑκάτερος."},{"id":815838,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ προσελθὼν ἐγγὺς μὴ ἐπιβάλλων τι πέρας ὥσπερ δίκτυον ὑπεκφεύγουσαν ἕξεις καὶ οὐδὲν ἓν εὑρήσεις:","lemmas":"καί προσέρχομαι ἐγγύς μή ἐπιβάλλω τις πέρας ὥσπερ δίκτυον ἔχω καί  εὑρίσκω:"},{"id":815839,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἤδη γὰρ ἂν ὥρισας:","lemmas":"ἤδη γάρ ἄν ὁρίζω:"},{"id":815840,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἴ τῷ προσέλθοις ὡς ἑνί, πολλὰ φανεῖται, κἂν πολλὰ εἴπῃς, πάλιν αὖ ψεύσῃ:","lemmas":"εἰ τῷ προσέρχομαι ὡς , πολύς φαίνω, ἐάν πολύς λέγω, πάλιν αὖ ψεύδω:"},{"id":815841,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐκ ὄντος γὰρ ἑκάστου ἑνὸς οὐδὲ πολλὰ τὰ πάντα:","lemmas":"οὐ εἰμί γάρ ἕκαστος οὐδέ πολύς ὁ πᾶς:"},{"id":815842,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ αὕτη ἡ φύσις αὐτῆς καθ̓ ἕτερον τῶν φαντασμάτων κίνησις, καὶ καθ̓ ὃ προσῆλθεν ἡ φαντασία στάσις.","lemmas":"καί οὗτος ὁ φύσις αὐτός ἕτερος ὁ φάντασμα κίνησις, καί  προσέρχομαι ὁ φαντασία στάσις."},{"id":815843,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τὸ μὴ δύνασθαι δἰ αὑτῆς αὐτὴν ἰδεῖν, κίνησις ἀπὸ νοῦ καὶ ἀπολίσθησις:","lemmas":"καί ὁ μή δύναμαι ἑαυτοῦ αὐτός ὁράω, κίνησις ἀπό καί :"},{"id":815844,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ μὴ ἀποδρᾶναι ἔχειν, εἴργεσθαι δὲ ἔξωθεν καὶ κύκλῳ καὶ μὴ ἐξεῖναι προχωρεῖν, στάσις ἂν εἴη:","lemmas":"ὁ δέ μή ἔχω, ἔργω δέ ἔξωθεν καί κύκλος καί μή ἐξίημι προχωρέω, στάσις ἄν εἰμί:"},{"id":815845,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε μὴ μόνον ἐξεῖναι κινεῖσθαι λέγειν.","lemmas":"ὥστε μή μόνος ἐξίημι κινέω λέγω."},{"id":815846,"filename":"tlg2000.tlg001.opp-grc2","tokens":"περὶ δὲ τῶν ἀριθμῶν ὅπως ἔχουσιν ἐν τῷ νοητῷ σκεπτέον, πότερα ὡς ἐπιγινομένων τοῖς ἄλλοις εἴδεσιν ἢ καὶ παρακολουθούντων ἀεί:","lemmas":"περί δέ ὁ ὅπως ἔχω ἐν τῷ σκοπέω, πότερος ὡς ὁ ἄλλος εἶδος ἤ καί παρακολουθέω ἀεί:"},{"id":815847,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἷον ἐπειδὴ τὸ ὂν τοιοῦτον οἷον πρῶτον αὐτὸ εἶναι, ἐνοήσαμεν μονάδα, εἶτα, ἐπεὶ κίνησις ἐξ αὐτοῦ καὶ στάσις, τρία ἤδη, καὶ ἐφ̓ ἑκάστου τῶν ἄλλων ἕκαστον:","lemmas":"οἷος ἐπεί ὁ εἰμί οἷος πρῶτος αὐτός εἰμί, νοέω μονάς, εἶτα, ἐπεί κίνησις ἐκ αὐτός καί στάσις, ἤδη, καί ἕκαστος ὁ ἄλλος ἕκαστος:"},{"id":815848,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ οὐχ οὕτως, ἀλλὰ συνεγεννήθη ἑκάστῳ μονὰς μία, ἢ ἐπὶ μὲν τοῦ πρώτου ὄντος μονάς, ἐπὶ δὲ τοῦ μετ̓ ἐκεῖνο, εἰ τάξις ἐστί, δυὰς ἢ καὶ ὅσον τὸ πλῆθος ἑκάστου, οἷον εἰ δέκα, δεκάς:","lemmas":"ἤ οὐ οὕτως, ἀλλά ἕκαστος μονή , ἤ ἐπί μέν ὁ πρῶτος εἰμί μονή, ἐπί δέ ὁ ἐκεῖνος, εἰ τάξις εἰμί, ἤ καί ὅσος ὁ πλῆθος ἕκαστος, οἷος εἰ , :"},{"id":815849,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ οὐχ οὕτως, ἀλλ̓ αὐτὸς ἐφ̓ ἑαυτοῦ ὁ ἀριθμὸς ἐνοήθη:","lemmas":"ἤ οὐ οὕτως, αὐτός ἑαυτοῦ ὁ ἀριθμός νοέω:"},{"id":815850,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ οὕτως, πότερα πρότερος τῶν ἄλλων, ἢ ὕστερος.","lemmas":"καί εἰ οὕτως, πότερος πρότερος ὁ ἄλλος, ἤ ὕστερος."},{"id":815851,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ μὲν οὖν Πλάτων εἰς ἔννοιαν ἀριθμοῦ τοὺς ἀνθρώπους ἐληλυθέναι εἰπὼν ἡμερῶν πρὸς νύκτας τῇ παραλλαγῇ τῇ τῶν πραγμάτων ἑτερότητι διδοὺς τὴν νόησιν τάχ̓ ἂν τὰ ἀριθμητὰ πρότερον δἰ ἑτερότητος ποιεῖν ἀριθμὸν λέγοι, καὶ εἶναι αὐτὸν συνιστάμενον ἐν μεταβάσει ψυχῆς ἐπεξιούσης ἄλλο μετ̓ ἄλλο πρᾶγμα καὶ τότε γίνεσθαι, ὅταν ἀριθμῇ ψυχή:","lemmas":"ὁ μέν οὖν Πλάτων εἰς ἔννοια ἀριθμός ὁ ἄνθρωπος ἔρχομαι λέγω πρός νύξ ὁ παραλλαγή ὁ ὁ πρᾶγμα δίδωμι ὁ νόησις ἄν ὁ πρότερος  ποιέω ἀριθμός λέγω, καί εἰμί αὐτός συνίστημι ἐν μετάβασις ψυχή ἄλλος ἄλλος πρᾶγμα καί τότε γίγνομαι, ὅταν ψυχή:"},{"id":815852,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δ̓ ἐστίν, ὅταν αὐτὰ διεξίῃ καὶ λέγῃ παῤ αὑτῇ ἄλλο, τὸ δ̓ ἄλλο, ὡς, ἕως γε ταὐτόν τι καὶ μὴ ἕτερον μετ̓ αὐτὸ νοεῖ, ἓν λεγούσης.","lemmas":"οὗτος εἰμί, ὅταν αὐτός καί λέγω  ἄλλος, ὁ ἄλλος, ὡς, ἕως γε αὐτός τις καί μή ἕτερος αὐτός νοέω, λέγω."},{"id":815853,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ μὴν ὅταν λέγῃ ἐν τῷ ἀληθινῷ ἀριθμῷ οὐσίαν καὶ τὸν ἀριθμὸν ἐν οὐσίᾳ, πάλιν αὖ ὑπόστασίν τινα ἂν ἐφ̓ ἑαυτοῦ τοῦ ἀριθμοῦ λέγοι καὶ οὐκ ἐν τῇ ἀριθμούσῃ ὑφίστασθαι ψυχῇ, ἀλλὰ ἀνακινεῖσθαι ἐν αὐτῇ ἐκ τῆς περὶ τὰ αἰσθητὰ παραλλαγῆς τὴν ἔννοιαν τοῦ ἀριθμοῦ.","lemmas":"ἀλλά μήν ὅταν λέγω ἐν τῷ ἀληθινός ἀριθμός οὐσία καί ὁ ἀριθμός ἐν οὐσία, πάλιν αὖ τις ἐάν ἑαυτοῦ ὁ ἀριθμός λέγω καί οὐ ἐν ὁ ὑφίστημι ψυχή, ἀλλά ἐν αὐτός ἐκ ὁ περί ὁ αἰσθητός παραλλαγή ὁ ἔννοια ὁ ἀριθμός."},{"id":815854,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τίς οὖν ἡ φύσις αὐτοῦ;","lemmas":"τις οὖν ὁ φύσις αὐτός;"},{"id":815855,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆρα παρακολούθημα καὶ οἷον ἐπιθεωρούμενον ἑκάστῃ οὐσίᾳ;","lemmas":"ἆρα καί οἷος ἕκαστος οὐσία;"},{"id":815856,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἷον ἄνθρωπος καὶ εἷς ἄνθρωπος καὶ ὂν καὶ ἓν ὂν καὶ τὰ πάντα ἕκαστα τὰ νοητὰ καὶ πᾶς ὁ ἀριθμός;","lemmas":"οἷος ἄνθρωπος καί ἄνθρωπος καί εἰμί καί εἰμί καί ὁ πᾶς ἕκαστος ὁ νοητός καί πᾶς ὁ ἀριθμός;"},{"id":815857,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ πῶς δυὰς καὶ τριὰς καὶ πῶς τὰ πάντα καθ̓ ἓν καὶ ὁ τοιοῦτος ἀριθμὸς εἰς ἓν ἂν συνάγοιτο;","lemmas":"ἀλλά πῶς καί καί πῶς ὁ πᾶς  καί ὁ τοιοῦτος ἀριθμός εἰς ἐάν ;"},{"id":815858,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ ἔσται πλῆθος μὲν ἑνάδων, εἰς ἓν δὲ οὐδεὶς παρὰ τὸ ἁπλοῦν ἕν:","lemmas":"οὕτως γάρ εἰμί πλῆθος μέν ἑνάς, εἰς δέ παρά ὁ ἁπλόος :"},{"id":815859,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ μή τις λέγοι, ὡς δυὰς μέν ἐστιν ἐκεῖνο τὸ πρᾶγμα, μᾶλλον δὲ τὸ ἐπὶ τῷ πράγματι θεωρούμενον, ὃ δύο ἔχει δυνάμεις συνειλημμένας, οἷον σύνθετον εἰς ἕν, ἢ οἵους ἔλεγον οἱ Πυθαγόρειοι, οἳ ἐδόκουν λέγειν ἀριθμοὺς ἐκ τοῦ ἀνὰ λόγον, οἷον δικαιοσύνην τετράδα καὶ ἄλλον ἄλλως:","lemmas":"εἰ μή τις λέγω, ὡς μέν εἰμί ἐκεῖνος ὁ πρᾶγμα, μᾶλλον δέ ὁ ἐπί ὁ πρᾶγμα θεωρέω, ὅς γε ἔχω δύναμις , οἷος σύνθετος εἰς , ἤ οἷος λέγω ὁ , ὁ δοκέω λέγω ἀριθμός ἐκ ὁ ἀνά λόγος, οἷος δικαιοσύνη τετράς καί ἄλλος ἄλλος:"},{"id":815860,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐκείνως δὲ μᾶλλον τῷ πλήθει τοῦ πράγματος ἑνὸς ὄντος ὅμως καὶ τὸν ἀριθμὸν συζυγῆ, τοσοῦτον ἕν, οἷον δεκάδα.","lemmas":"ἐκεῖνος δέ μᾶλλον τῷ πλῆθος ὁ πρᾶγμα εἰμί ὅμως καί ὁ ἀριθμός , τοσοῦτος , οἷος δεκάς."},{"id":815861,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καίτοι ἡμεῖς οὐχ οὕτω τὰ δέκα, ἀλλὰ συνάγοντες καὶ τὰ διεστῶτα δέκα λέγομεν.","lemmas":"οὐ οὕτως ὁ , ἀλλά συνάγω καί ὁ διΐστημι λέγω."},{"id":815862,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ οὕτω μὲν δέκα λέγομεν, ὅταν δὲ ἐκ πολλῶν γίνηται ἕν, δεκάδα, ὡς κἀκεῖ οὕτως.","lemmas":"τίη οὕτως μέν δέκα λέγω, ὅταν δέ ἐκ πολύς γίγνομαι , δεκάς, ὡς ἐκεῖ οὕτως."},{"id":815863,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ οὕτως, ἆῤ ἔτι ὑπόστασις ἀριθμοῦ ἔσται ἐπὶ τοῖς πράγμασιν αὐτοῦ θεωρουμένου;","lemmas":"εἰ οὕτως, ἔτι ὑπόστασις ἀριθμός εἰμί ἐπί ὁ πρᾶγμα αὐτός θεωρέω;"},{"id":815864,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ τί κωλύει, φαίη ἄν τις, καὶ τοῦ λευκοῦ ἐπὶ τοῖς πράγμασι θεωρουμένου ὑπόστασιν τοῦ λευκοῦ ἐν τοῖς πράγμασιν εἶναι;","lemmas":"ἀλλά τι κωλύω, φημί ἄν τις, καί ὁ λευκός ἐπί ὁ πρᾶγμα θεωρέω ὑπόστασις ὁ λευκός ἐν ὁ πρᾶγμα εἰμί;"},{"id":815865,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ κινήσεως ἐπὶ τῷ ὄντι θεωρουμένης ὑπόστασις ἦν κινήσεως ἐν τῷ ὄντι οὔσης.","lemmas":"ἐπεί καί κίνησις ἐπί τῷ εἰμί θεωρέω ὑπόστασις εἰμί κίνησις ἐν τῷ εἰμί εἰμί."},{"id":815866,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ δ̓ ἀριθμὸς οὐχ ὡς ἡ κίνησις:","lemmas":"ὁ ἀριθμός οὐ ὡς ὁ κίνησις:"},{"id":815867,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ὅτι ἡ κίνησίς τι, οὕτως ἓν ἐπ̓ αὐτῆς ἐθεωρήθη:","lemmas":"ὅτι2 ὁ κίνησις τι, οὕτως  αὐτός :"},{"id":815868,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λέγεται.","lemmas":"λέγω."},{"id":815869,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἶτα καὶ ἡ τοιαύτη ὑπόστασις ἀφίστησι τὸν ἀριθμὸν τοῦ οὐσίαν εἶναι, συμβεβηκὸς δὲ μᾶλλον ποιεῖ.","lemmas":"εἶτα καί ὁ τοιοῦτος ὑπόστασις ἀφίστημι ὁ ἀριθμός ὁ οὐσία εἰμί, συμβαίνω δέ μᾶλλον ποιέω."},{"id":815870,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καίτοι οὐδὲ συμβεβηκὸς ὅλως:","lemmas":"οὐδέ συμβαίνω ὅλος:"},{"id":815871,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ γὰρ συμβεβηκὸς δεῖ τι εἶναι πρὸ τοῦ συμβεβηκέναι, κἂν ἀχώριστον ᾖ, ὅμως εἶναί τι ἐφ̓ ἑαυτοῦ φύσιν τινά, ὡς τὸ λευκόν, καὶ κατηγορεῖσθαι κατ̓ ἄλλου ἤδη ὂν ὃ κατηγορηθήσεται:","lemmas":"ὁ γάρ συμβαίνω δέω τι εἰμί πρό ὁ συμβαίνω, ἐάν ἀχώριστος εἰμί, ὅμως εἰμί τις ἑαυτοῦ φύσις τις, ὡς ὁ λευκός, καί κατηγορέω ἄλλος ἤδη εἰμί ὅς :"},{"id":815872,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε, εἰ περὶ ἕκαστον τὸ ἓν καὶ οὐ ταὐτὸν τῷ ἀνθρώπῳ τὸ εἷς ἄνθρωπος, ἀλλ̓ ἕτερον τὸ ἓν τοῦ ἀνθρώπου καὶ κοινὸν τὸ ἓν καὶ ἐφ̓ ἑκάστου τῶν ἄλλων, πρότερον ἂν εἴη τὸ ἓν τοῦ ἀνθρώπου καὶ ἑκάστου τῶν ἄλλων, ἵνα καὶ ὁ ἄνθρωπος καὶ ἕκαστον τῶν ἄλλων τύχῃ ἕκαστον τοῦ ἓν εἶναι.","lemmas":"ὥστε, εἰ περί ἕκαστος ὁ καί οὐ αὐτός τῷ ἄνθρωπος ὁ ἄνθρωπος, ἕτερος ὁ ὁ ἄνθρωπος καί κοινός ὁ καί ἕκαστος ὁ ἄλλος, πρότερος ἐάν εἰμί ὁ ὁ ἄνθρωπος καί ἕκαστος ὁ ἄλλος, ἵνα καί ὁ ἄνθρωπος καί ἕκαστος ὁ ἄλλος τυγχάνω ἕκαστος ὁ εἰμί."},{"id":815873,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ πρὸ κινήσεως τοίνυν, εἴπερ καὶ ἡ κίνησις ἕν, καὶ πρὸ τοῦ ὄντος, ἵνα καὶ αὐτὸ τοῦ ἓν εἶναι τύχῃ:","lemmas":"καί πρό κίνησις τοίνυν, εἴπερ καί ὁ κίνησις , καί πρό ὁ εἰμί, ἵνα καί αὐτός ὁ εἰμί τυγχάνω:"},{"id":815874,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λέγω δὲ οὐ τὸ ἓν ἐκεῖνο, ὃ δὴ ἐπέκεινα τοῦ ὄντος φαμέν, ἀλλὰ τοῦτο τὸ ἕν, ὃ κατηγορεῖται τῶν εἰδῶν ἑκάστου.","lemmas":"λέγω δέ οὐ ὁ ἐκεῖνος, ὅς δή ὁ εἰμί φημί, ἀλλά οὗτος ὁ , ὅς κατηγορέω ὁ ἕκαστος."},{"id":815875,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δεκὰς τοίνυν πρὸ τοῦ καθ̓ οὗ κατηγορεῖται δεκάς:","lemmas":"καί δεκάς τοίνυν πρό ὁ οὗ κατηγορέω :"},{"id":815876,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τοῦτο ἔσται αὐτοδεκάς:","lemmas":"καί οὗτος :"},{"id":815877,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ ᾧ πράγματι ἐπιθεωρεῖται δεκὰς αὐτοδεκὰς ἔσται.","lemmas":"οὐ γάρ δή ὅς πρᾶγμα δεκάς εἰμί."},{"id":815878,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ἆρα συνεγένετο καὶ συνυπέστη τοῖς οὖσιν;","lemmas":"ἆρα συγγίγνομαι καί ὁ εἰμί;"},{"id":815879,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ συνεγεννήθη ὡς μὲν συμβεβηκός, οἷον τῷ ἀνθρώπῳ ὑγίεια, δεῖ καὶ καθ̓ αὑτὸ εἶναι, καὶ εἰ ὡς στοιχεῖον δὲ συνθέτου τὸ ἕν, δεῖ πρότερον εἶναι ἓν αὐτό τε τὸ ἕν, ἵνα σὺν ἄλλῳ:","lemmas":"εἰ ὡς μέν , οἷος τῷ ἄνθρωπος , δέω καί ἑαυτοῦ εἰμί, καί εἰ ὡς στοιχεῖον δέ συνθέτης ὁ , δέω πρότερος εἰμί αὐτός τε ὁ , ἵνα σύν ἄλλος:"},{"id":815880,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἶτα συμμιχθὲν ἄλλῳ τῷ γενομένῳ δἰ αὐτὸ ἓν ἐκεῖνο ποιήσει ψευδῶς ἕν, δύο ποιοῦν αὐτό.","lemmas":"εἶτα ἄλλος ὁ γίγνομαι αὐτός ἐκεῖνος ποιέω ψευδής , γε αὐτός."},{"id":815881,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπὶ δὲ τῆς δεκάδος πῶς;","lemmas":"ἐπί δέ ὁ δεκάς πῶς;"},{"id":815882,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί γὰρ δεῖ ἐκείνῳ τῆς δεκάδος, ὃ ἔσται διὰ τὴν τοσαύτην δύναμιν δεκάς;","lemmas":"τι γάρ δέω ἐκεῖνος ὁ δεκάς, ὅς εἰμί διά ὁ τοσοῦτος δύναμις ;"},{"id":815883,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ εἰδοποιήσει αὐτὸ ὥσπερ ὕλην καὶ ἔσται παρουσίᾳ δεκάδος δέκα καὶ δεκάς, δεῖ πρότερον ἐφ̓ ἑαυτῆς τὴν δεκάδα οὐκ ἄλλο τι οὖσαν ἢ δεκάδα μόνον εἶναι.","lemmas":"εἰ αὐτός ὥσπερ ὕλη καί εἰμί παρουσία δεκάς καί , δέω πρότερος ἑαυτοῦ ὁ δεκάς οὐ ἄλλος τις εἰμί ἤ δεκάς μόνος εἰμί."},{"id":815884,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ ἄνευ τῶν πραγμάτων τὸ ἓν αὐτὸ καὶ ἡ δεκὰς αὐτή, εἶτα τὰ πράγματα τὰ νοητὰ μετὰ τὸ εἶναι ὅπερ ἐστὶ τὰ μὲν ἑνάδες ἔσονται, τὰ δὲ καὶ δυάδες καὶ τριάδες, τίς ἂν εἴη ἡ φύσις αὐτῶν καὶ πῶς συστᾶσα;","lemmas":"εἰ ἄνευ ὁ πρᾶγμα ὁ αὐτός καί ὁ δεκάς αὐτός, εἶτα ὁ πρᾶγμα ὁ νοητός μετά ὁ εἰμί ὅς εἰμί ὁ μέν εἰμί, ὁ δέ καί δυάς καί τριάς, τις ἄν εἰμί ὁ φύσις αὐτός καί πῶς συνίστημι;"},{"id":815885,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λόγῳ δὲ δεῖ νομίζειν τὴν γένεσιν αὐτῶν ποιεῖσθαι.","lemmas":"λόγος δέ δέω νομίζω ὁ γένεσις αὐτός ποιέω."},{"id":815886,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πρῶτον τοίνυν δεῖ λαβεῖν τὴν οὐσίαν καθόλου τῶν εἰδῶν, ὅτι ἐστὶν οὐχὶ νοήσαντος ἕκαστον τοῦ νενοηκότος, εἶτ̓ αὐτῇ τῇ νοήσει τὴν ὑπόστασιν αὐτῶν παρασχομένου.","lemmas":"πρῶτος τοίνυν δέω λαμβάνω ὁ οὐσία καθόλου ὁ εἰδοί, ὅτι2 εἰμί οὐ νοέω ἕκαστος ὁ νοέω, αὐτός ὁ νοέω ὁ ὑπόστασις αὐτός ."},{"id":815887,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γάρ, ὅτι ἐνόησε τί ποτ̓ ἐστὶ δικαιοσύνη, δικαιοσύνη ἐγένετο, οὐδ̓ ὅτι ἐνόησε τί ποτ̓ ἐστὶ κίνησις, κίνησις ὑπέστη:","lemmas":"οὐ γάρ, ὅτι2 νοέω τι εἰμί δικαιοσύνη, δικαιοσύνη γίγνομαι, ὅτι2 νοέω τι εἰμί κίνησις, κίνησις ὑφίστημι:"},{"id":815888,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ ἔμελλε τοῦτο τὸ νόημα καὶ ὕστερον εἶναι τοῦ πράγματος αὐτοῦ τοῦ νοηθέντος, δικαιοσύνης αὐτῆς ἡ νόησις αὐτῆς, καὶ πάλιν αὖ ἡ νόησις προτέρα τοῦ ἐκ τῆς νοήσεως ὑποστάντος, εἰ τῷ νενοηκέναι ὑπέστη.","lemmas":"οὕτως γάρ μέλλω οὗτος ὁ νόημα καί ὕστερον εἰμί ὁ πρᾶγμα αὐτός ὁ νοέω, δικαιοσύνη αὐτός ὁ νόησις αὐτός, καί πάλιν αὖ ὁ νόησις πρότερος ὁ ἐκ ὁ νόησις ὑφίστημι, εἰ τῷ νοέω ὑφίστημι."},{"id":815889,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ τῇ νοήσει τῇ τοιαύτῃ ταὐτὸν ἡ δικαιοσύνη, πρῶτον μὲν ἄτοπον μηδὲν εἶναι δικαιοσύνην ἢ τὸν οἷον ὁρισμὸν αὐτῆς:","lemmas":"εἰ δέ ὁ νοέω ὁ τοιοῦτος αὐτός ὁ δικαιοσύνη, πρῶτος μέν ἄτοπος εἰμί δικαιοσύνη ἤ ὁ οἷος ὁρισμός αὐτός:"},{"id":815890,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί γάρ ἐστι τὸ νενοηκέναι δικαιοσύνην ἢ κίνησιν, ἢ τὸ τί ἐστιν αὐτῶν λαβεῖν;","lemmas":"τίς γάρ εἰμί ὁ νοέω δικαιοσύνη ἤ κίνησις, ἤ ὁ τι εἰμί αὐτός λαμβάνω;"},{"id":815891,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δὲ ταὐτὸν τῷ μὴ ὑφεστῶτος πράγματος λόγον λαβεῖν:","lemmas":"οὗτος δέ αὐτός τῷ μή πρᾶγμα λόγος λαμβάνω:"},{"id":815892,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅπερ ἀδύνατον.","lemmas":"ὅς ἀδύνατος."},{"id":815893,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τις λέγοι, ὡς ἐπὶ τῶν ἄνευ ὕλης τὸ αὐτό ἐστιν ἡ ἐπιστήμη τῷ πράγματι, ἐκείνως χρὴ νοεῖν τὸ λεγόμενον, ὡς ὁ??ʼ τὴν ἐπιστήμην τὸ πρᾶγμα λέγει εἶναι οὐδὲ τὸν λόγον τὸν θεωροῦντα τὸ πρᾶγμα αὐτὸ τὸ πρᾶγμα, ἀλλὰ ἀνάπαλιν τὸ πρᾶγμα αὐτὸ ἄνευ ὕλης ὂν νοητόν τε καὶ νόησιν εἶναι, οὐχ οἵαν λόγον εἶναι τοῦ πράγματος οὐδ̓ ἐπιβολὴν πρὸς αὐτό, ἀλλ̓ αὐτὸ τὸ πρᾶγμα ἐν τῷ νοητῷ ὂν τὶ ἄλλο ἢ νοῦν καὶ ἐπιστήμην εἶναι:","lemmas":"εἰ δέ τις λέγω, ὡς ἐπί ὁ ἄνευ ὕλη ὁ εἰμί ὁ ἐπιστήμη τῷ πρᾶγμα, χρή νοέω ὁ λέγω, ὡς ὁ?? ʼ ὁ ἐπιστήμη ὁ πρᾶγμα λέγω εἰμί οὐδέ ὁ λόγος ὁ θεωρέω ὁ πρᾶγμα αὐτός ὁ πρᾶγμα, ἀλλά ὁ πρᾶγμα αὐτός ἄνευ ὕλη εἰμί νοητός τε καί εἰμί, οὐ οἷος λόγος εἰμί ὁ πρᾶγμα ἐπιβολή πρός αὐτός, αὐτός ὁ πρᾶγμα ἐν ὁ εἰμί ἄλλος τίη νόος καί ἐπιστήμη εἰμί:"},{"id":815894,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἡ ἐπιστήμη πρὸς αὑτήν, ἀλλὰ τὸ πρᾶγμα ἐκεῖ τὴν ἐπιστήμην οὐ μένουσαν, οἵα ἐστὶν ἡ τοῦ ἐν ὕλῃ πράγματος, ἑτέραν ἐποίησεν εἶναι:","lemmas":"οὐ γάρ ὁ ἐπιστήμη πρός ἑαυτοῦ, ἀλλά ὁ πρᾶγμα ἐκεῖ ὁ ἐπιστήμη οὐ μένω, οἷος εἰμί ὁ ὁ ἐν ὕλη πρᾶγμα, ἕτερος ποιέω εἰμί:"},{"id":815895,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δ̓ ἐστὶν ἀληθινὴν ἐπιστήμην:","lemmas":"οὗτος εἰμί ἀληθινός ἐπιστήμη:"},{"id":815896,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δ̓ ἐστὶν οὐκ εἰκόνα τοῦ πράγματος, ἀλλὰ τὸ πρᾶγμα αὐτό.","lemmas":"οὗτος εἰμί οὐ εἰκών ὁ πρᾶγμα, ἀλλά ὁ πρᾶγμα αὐτός."},{"id":815897,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ νόησις τοίνυν τῆς κινήσεως οὐ πεποίηκεν αὐτοκίνησιν, ἀλλ̓ ἡ αὐτοκίνησις πεποίηκε τὴν νόησιν, ὥστε αὐτὴ ἑαυτὴν κίνησιν καὶ νόησιν:","lemmas":"ὁ νόησις τοίνυν ὁ κίνησις οὐ ποιέω , ὁ ποιέω ὁ νόησις, ὥστε αὐτός ἑαυτοῦ κίνησις καί νόησις:"},{"id":815898,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ γὰρ κίνησις ἡ ἐκεῖ κἀκείνου νόησις, καὶ αὐτὸ δὲ κίνησις, ὅτι πρώτη:","lemmas":"ὁ γάρ κίνησις ὁ ἐκεῖ ἐκεῖνος νόησις, καί αὐτός δέ κίνησις, ὅτι2 πρῶτος:"},{"id":815899,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἄλλη πρὸ αὐτῆς:","lemmas":"οὐ γάρ ἄλλος πρό αὐτός:"},{"id":815900,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἡ ὄντως, ὅτι μὴ συμβέβηκεν ἄλλῳ, ἀλλὰ τοῦ κινουμένου ἐνέργεια ὄντος ἐνεργείᾳ:","lemmas":"καί ὁ ὄντως, ὅτι2 μή συμβαίνω ἄλλος, ἀλλά ὁ κινέω εἰμί ἐνέργεια:"},{"id":815901,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε αὖ καὶ οὐσία:","lemmas":"ὡς αὖ καί οὐσία:"},{"id":815902,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπίνοια δὲ τοῦ ὄντος ἑτέρα.","lemmas":"ἐπίνοια δέ ὁ εἰμί ἕτερος."},{"id":815903,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δικαιοσύνη δὲ οὐ νόησις δικαιοσύνης, ἀλλὰ νοῦ οἷον διάθεσις, μᾶλλον δὲ ἐνέργεια τοιάδε, ἧς ὡς ἀληθῶς καλὸν τὸ πρόσωπον καὶ οὔτε ἕσπερος οὔθ̓ ἑῷος οὕτω καλὰ οὐδ̓ ὅλως τι τῶν αἰσθητῶν, ἀλλ̓ οἷον ἄγαλμά τι νοερόν, οἷον ἐξ αὑτοῦ ἑστηκὸς καὶ προφανὲν ἐν αὑτῷ, μᾶλλον δὲ ὂν ἐν αὑτῷ.","lemmas":"καί δικαιοσύνη δέ οὐ νόησις δικαιοσύνη, ἀλλά οἷος διάθεσις, μᾶλλον δέ ἐνέργεια τοιόσδε, ὅς ὡς ἀληθής καλός ὁ πρόσωπον καί οὔτε ἕσπερος ἑῷος οὕτως  ὅλος τι ὁ αἰσθητός, οἷος ἄγαλμα τις νοερός, οἷος ἐκ ἑαυτοῦ ἵστημι καί ἐν ἑαυτοῦ, μᾶλλον δέ ἐν ἑαυτοῦ."},{"id":815904,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅλως γὰρ δεῖ νοῆσαι τὰ πράγματα ἐν μιᾷ φύσει καὶ μίαν φύσιν πάντα ἔχουσαν καὶ οἷον περιλαβοῦσαν, οὐχ ὡς ἐν τοῖς αἰσθητοῖς ἕκαστον χωρίς, ἀλλαχοῦ ἥλιος καὶ ἄλλο ἄλλοθι, ἀλλ̓ ὁμοῦ ἐν ἑνὶ πάντα:","lemmas":"ὅλος γάρ δέω νοέω ὁ πρᾶγμα ἐν φύσις καί φύσις πᾶς ἔχω καί οἷος , οὐ ὡς ἐν ὁ αἰσθητός ἕκαστος χωρίς, ἥλιος καί ἄλλος ἄλλος, ὁμοῦ ἐν πᾶς:"},{"id":815905,"filename":"tlg2000.tlg001.opp-grc2","tokens":"αὕτη γὰρ νοῦ φύσις:","lemmas":"οὗτος γάρ φύσις:"},{"id":815906,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ ψυχὴ οὕτω μιμεῖται καὶ ἡ λεγομένη φύσις, καθ̓ ἡν καὶ ὑφ̓ ἧς ἕκαστα γεννᾶται, ἄλλο ἄλλοθι αὐτῆς ὁμοῦ ἑαυτῇ οὔσης.","lemmas":"ἐπεί καί ψυχή οὕτως μιμέομαι καί ὁ λέγω φύσις,  καί ὅς ἕκαστος γεννάω, ἄλλος ἄλλος αὐτός ὁμοῦ εἰμί."},{"id":815907,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁμοῦ δὲ πάντων ὄντων ἕκαστον αὖ χωρίς ἐστιν:","lemmas":"ὁμοῦ δέ πᾶς εἰμί ἕκαστος αὖ χωρίς εἰμί:"},{"id":815908,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐνορᾷ δὲ αὐτὰ τὰ ἐν τῷ νῷ καὶ τῇ οὐσίᾳ ὁ ἔχων νοῦς οὐκ ἐπιβλέπων, ἀλλ̓ ἔχων, οὐδὲ χωρίζων ἕκαστον:","lemmas":"ἐνοράω δέ αὐτός ὁ ἐν τῷ νόος καί ὁ οὐσία ὁ ἔχω νόος οὐ ἐπιβλέπω, ἔχω, οὐδέ χωρίζω ἕκαστος:"},{"id":815909,"filename":"tlg2000.tlg001.opp-grc2","tokens":"κεχώρισται γὰρ ἤδη ἐν αὐτῷ ἀεί.","lemmas":"χωρίζω γάρ ἤδη ἐν αὐτός ἀεί."},{"id":815910,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πιστούμεθα δὲ πρὸς τοὺς τεθαυμακότας ἐκ τῶν μετειληφότων:","lemmas":"δέ πρός ὁ ἐκ ὁ :"},{"id":815911,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ μέγεθος αὐτοῦ καὶ τὸ κάλλος ψυχῆς ἔρωτι πρὸς αὐτὸν καὶ τῶν ἄλλων τὸν εἰς ψυχὴν ἔρωτα διὰ τὴν τοιαύτην φύσιν καὶ τῷ ἔχειν κατά τι ὡμοίωται.","lemmas":"ὁ δέ μέγεθος αὐτός καί ὁ κάλλος ψυχή ἔρως πρός αὐτός καί ὁ ἄλλος ὁ εἰς ψυχή ἔρως διά ὁ τοιοῦτος φύσις καί τῷ ἔχω κατά τις ὁμοιόω."},{"id":815912,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ δὴ καὶ ἄτοπον εἶναί τι ζῷον καλὸν αὐτοζῴου μὴ θαυμαστοῦ τὸ κάλλος καὶ ἀφράστου ὄντος.","lemmas":"καί γάρ δή καί εἰμί τι ζῷον καλός μή θαυμαστής ὁ κάλλος καί εἰμί."},{"id":815913,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὴ παντελὲς ζῷον ἐκ πάντων ζῴων ὄν, μᾶλλον δὲ ἐν αὑτῷ τὰ πάντα ζῷα περιέχον καὶ ἓν ὂν τοσοῦτον, ὅσα τὰ πάντα, ὥσπερ καὶ τόδε τὸ πᾶν ἓν ὂν καὶ πᾶν τὸ ὁρατὸν περιέχον πάντα τὰ ἐν τῷ ὁρατῷ.","lemmas":"ὁ δή παντελής ζῷον ἐκ πᾶς ζῷον εἰμί, μᾶλλον δέ ἐν ἑαυτοῦ ὁ πᾶς ζῷον καί εἰμί , ὅσος ὁ πᾶς, ὥσπερ καί ὁ πᾶς εἰμί καί πᾶς ὁ ὁρατός πᾶς ὁ ἐν ὁ ."},{"id":815914,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπειδὴ τοίνυν καὶ ζῷον πρώτως ἐστὶ καὶ διὰ τοῦτο αὐτοζῷον καὶ νοῦς ἐστι καὶ οὐσία ἡ ὄντως καί φαμεν ἔχειν καὶ ζῷα τὰ πάντα καὶ ἀριθμὸν τὸν σύμπαντα καὶ δίκαιον αὐτὸ καὶ καλὸν καὶ ὅσα ἄλλα τοιαῦτα — ἄλλως γὰρ αὐτοάνθρωπόν φαμεν καὶ ἀριθμὸν αὐτὸν καὶ δίκαιον αὐτό:","lemmas":"ἐπεί τοίνυν καί ζῷον πρῶτος εἰμί καί διά οὗτος καί νόος εἰμί καί οὐσία ὁ ὄντως καί φημί ἔχω καί ζῷον ὁ πᾶς καί ἀριθμός ὁ σύμπας καί δίκαιος αὐτός καί καλός καί ὅσος ἄλλος τοιοῦτος ἄλλος γάρ φημί καί ἀριθμός αὐτός καί δίκαιος αὐτός:"},{"id":815915,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σκεπτέον πῶς τούτων ἕκαστον καὶ τί ὂν εἰς ὅσον οἷόν τέ τι εὑρεῖν περὶ τούτων.","lemmas":"σκοπέω πῶς οὗτος ἕκαστος καί τι εἰμί εἰς ὅσος  τις εὑρίσκω περί οὗτος."},{"id":815916,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πρῶτον τοίνυν ἀφετέον πᾶσαν αἴσθησιν καὶ νοῦν νῷ θεωρητέον καὶ ἐνθυμητέον, ὡς καὶ ἐν ἡμῖν ζωὴ καὶ νοῦς οὐκ ἐν ὄγκῳ, ἀλλ̓ ἐν δυνάμει ἀόγκῳ, καὶ τὴν ἀληθινὴν οὐσίαν ἐκδεδυκέναι ταῦτα καὶ δύναμιν εἶναι ἐφ̓ ἑαυτῆς βεβῶσαν, οὐκ ἀμενηνόν τι χρῆμα, ἀλλὰ πάντων ζωτικωτάτην καὶ νοερωτάτην, ἧς οὔτε τι ζωτικώτερον οὔτε νοερώτερον οὔτε οὐσιωδέστερον, οὗ τὸ ἐφαψάμενον ἔχει ταῦτα κατὰ λόγον τῆς ἐπαφῆς, τὸ μὲν ἐγγὺς ἐγγυτέρω, τὸ δὲ πόρρω πορρωτέρω.","lemmas":"πρῶτος τοίνυν ἀφίημι πᾶς αἴσθησις καί νόος νόος θεωρέω καί ἐνθυμέομαι, ὡς καί ἐν ζωή καί νόος οὐ ἐν ὄγκος, ἐν δύναμις , καί ὁ ἀληθινός οὐσία ἐκδύω οὗτος καί δύναμις εἰμί ἑαυτοῦ βαίνω, οὐ ἀμενηνός τις χρῆμα, ἀλλά πᾶς καί , ὅς οὔτε τι ζωτικός οὔτε νοερός οὔτε , οὗ ὁ ἔχω οὗτος κατά λόγος ὁ ἐπαφή, ὁ μέν ἐγγύς ἐγγύς, ὁ δέ πρόσω πρόσω."},{"id":815917,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἴπερ οὖν ἐφετὸν τὸ εἶναι, τὸ μάλιστα ὂν μᾶλλον ὅ τε μάλιστα νοῦς, εἴπερ τὸ νοεῖν ὅλως:","lemmas":"εἴπερ οὖν ὁ εἰμί, ὁ μάλιστα εἰμί μᾶλλον ὁ τε μάλιστα νόος, εἴπερ ὁ νοέω ὅλος:"},{"id":815918,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τὸ τῆς ζωῆς ὡσαύτως.","lemmas":"καί ὁ ὁ ζωή ὡσαύτως."},{"id":815919,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὴ τὸ ὂν πρῶτον δεῖ λαβεῖν πρῶτον ὄν, εἶτα νοῦν, εἶτα τὸ ζῷον— τοῦτο γὰρ ἤδη πάντα δοκεῖ περιέχειν— ὁ δὲ νοῦς δεύτερον— ἐνέργεια γὰρ τῆς οὐσίας, οὔτ̓ ἂν κατὰ τὸ ζῷον ὁ ἀριθμὸς εἴη— ἤδη γὰρ καὶ πρὸ αὐτοῦ καὶ ἓν καὶ δύο ἦν— οὔτε κατὰ τὸν νοῦν:","lemmas":"εἰ δή ὁ εἰμί πρῶτος δέω λαμβάνω πρῶτος εἰμί, εἶτα νόος, εἶτα ὁ ζῷον — οὗτος γάρ ἤδη πᾶς δοκέω περιέχω — ὁ δέ νόος δεύτερος — γάρ ὁ οὐσία, ἄν κατά ὁ ζῷον ὁ ἀριθμός εἰμί — ἤδη γάρ καί πρό αὐτός καί καί γε εἰμί — οὔτε κατά ὁ νόος:"},{"id":815920,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πρὸ γὰρ αὐτοῦ ἡ οὐσία ἓν οὖσα καὶ πολλὰ ἦν.","lemmas":"πρό γάρ αὐτός ὁ οὐσία εἰμί καί πολύς εἰμί."},{"id":815921,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λείπεται τοίνυν θεωρεῖν, πότερα ἡ οὐσία τὸν ἀριθμὸν ἐγέννησε τῷ αὐτῆς μερισμῷ, ἢ ὁ ἀριθμὸς ἐμέρισε τὴν οὐσίαν:","lemmas":"λείπω τοίνυν θεωρέω, πότερος ὁ οὐσία ὁ ἀριθμός γεννάω τῷ αὐτός μερισμός, ἤ ὁ ἀριθμός μερίζω ὁ οὐσία:"},{"id":815922,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ καὶ ἡ οὐσία καὶ κίνησις καὶ στάσις καὶ ταὐτὸν καὶ ἕτερον αὐτὰ τὸν ἀριθμὸν ἢ ὁ ἀριθμὸς ταῦτα.","lemmas":"καί δή καί ὁ οὐσία καί κίνησις καί στάσις καί αὐτός καί ἕτερος αὐτός ὁ ἀριθμός τίη ὁ ἀριθμός οὗτος."},{"id":815923,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀρχὴ δὲ τῆς σκέψεως:","lemmas":"ἀρχή δέ ὁ σκέψις:"},{"id":815924,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οἷόν τε ἀριθμὸν εἶναι ἐφ̓ ἑαυτοῦ ἢ δεῖ καὶ τὰ δύο ἐπὶ δυσὶ πράγμασι θεωρεῖσθαι, καὶ τὰ τρία ὡσαύτως;","lemmas":"τε ἀριθμός εἰμί ἑαυτοῦ τίη δέω καί ὁ γε ἐπί πρᾶγμα θεωρέω, καί ὁ ὡσαύτως;"},{"id":815925,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ καὶ τὸ ἓν τὸ ἐν τοῖς ἀριθμοῖς;","lemmas":"καί δή καί ὁ ὁ ἐν ὁ ;"},{"id":815926,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ γὰρ ἐφ̓ ἑαυτοῦ ἄνευ τῶν ἀριθμητῶν δύναιτο εἶναι, πρὸ τῶν ὄντων δύναιτο ἂν εἶναι.","lemmas":"εἰ γάρ ἑαυτοῦ ἄνευ ὁ δύναμαι εἰμί, πρό ὁ εἰμί δύναμαι ἄν εἰμί."},{"id":815927,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οὖν καὶ πρὸ τοῦ ὄντος;","lemmas":"οὖν καί πρό ὁ εἰμί;"},{"id":815928,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ τοῦτο ἐατέον καὶ πρὸ ἀριθμοῦ ἐν τῷ παρόντι καὶ δοτέον ἀριθμὸν ἐξ ὄντος γίνεσθαι.","lemmas":"τίη οὗτος ἐάω καί πρό ἀριθμός ἐν ὁ πάρειμι καί δίδωμι ἀριθμός ἐκ εἰμί γίγνομαι."},{"id":815929,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ τὸ ἓν ἓν ὄν ἐστι καὶ τὰ δύο δύο ὄντα ἐστί, προηγήσεται τοῦ τε ὄντος τὸ ἓν καὶ ὁ ἀριθμὸς τῶν ὄντων.","lemmas":"εἰ ὁ  εἰμί εἰμί καί ὁ γε γε εἰμί εἰμί, ὁ τε εἰμί ὁ καί ὁ ἀριθμός ὁ εἰμί."},{"id":815930,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οὖν τῇ ἐπινοίᾳ καὶ τῇ ἐπιβολῇ;","lemmas":"οὖν ὁ ἐπίνοια καί ὁ ἐπιβολή;"},{"id":815931,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ καὶ τῇ ὑποστάσει.","lemmas":"τίη καί ὁ ὑφίστημι."},{"id":815932,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σκεπτέον δὲ ὧδε:","lemmas":"σκοπέω δέ ὧδε:"},{"id":815933,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅταν τις ἄνθρωπον ὄντα νοῇ καὶ καλὸν ἕν, ὕστερον δήπου τὸ ἓν νοεῖ ἐφ̓ ἑκατέρῳ:","lemmas":"ὅταν τις ἄνθρωπος εἰμί καί καλός , ὕστερος δήπου ὁ νοέω ἑκάτερος:"},{"id":815934,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ καὶ ὅταν ἵππον καὶ κύνα:","lemmas":"καί δή καί ὅταν ἵππος καί κύων:"},{"id":815935,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ σαφῶς τὰ δύο ἐνταῦθα ὕστερον.","lemmas":"καί δή σαφής ὁ γε ἐνταῦθα ὕστερον."},{"id":815936,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ γεννῴη ἄνθρωπον καὶ γεννῴη ἵππον καὶ κύνα ἢ ἐν αὑτῷ ὄντας προφέροι καὶ μὴ κατὰ τὸ ἐπελθὸν μήτε γεννῴη μήτε προφέροι, ἆῤ οὐκ ἐρεῖ ʽεἰς ἓν ἰτέον καὶ μετιτέον εἰς ἄλλο ἓν καὶ δύο ποιητέον καὶ μετ̓ ἐμοῦ καὶ ἄλλο ποιητέον̓;","lemmas":"εἰ ἄνθρωπος καί ἵππος καί κύων τίη ἐν ἑαυτοῦ εἰμί προφέρω καί μή κατά ὁ μήτε μήτε προφέρω, οὐ λέγω  εἶμι καί μέτειμι2 εἰς  καί γε ποιέω καί ἐγώ καί ἄλλος ;"},{"id":815937,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ μὴν οὐδὲ τὰ ὄντα, ὅτε ἐγένετο, ἠριθμήθη, ἀλλ̓ ὅσα δεῖ γενέσθαι δῆλον ἦν, ὅτε ἔδει.","lemmas":"καί μήν οὐδέ ὁ ὄντα, ὅτε γίγνομαι, ἀριθμέω, ὅσος δέω γίγνομαι δῆλος εἰμί, ὅτε δέω."},{"id":815938,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πᾶς ἄρα ὁ ἀριθμὸς ἦν πρὸ αὐτῶν τῶν ὄντων.","lemmas":"πᾶς ἄρα ὁ ἀριθμός εἰμί πρό αὐτός ὁ εἰμί."},{"id":815939,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ πρὸ τῶν ὄντων, οὐκ ἦν ὄντα.","lemmas":"εἰ πρό ὁ εἰμί, οὐ εἰμί εἰμί."},{"id":815940,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ἦν ἐν τῷ ὄντι, οὐκ ἀριθμὸς ὢν τοῦ ὄντος— ἓν γὰρ ἦν ἔτι τὸ ὄν— ἀλλ̓ ἡ τοῦ ἀριθμοῦ δύναμις ὑποστᾶσα ἐμέρισε τὸ ὂν καὶ οἷον ὠδίνειν ἐποίησεν αὐτὸ τὸ πλῆθος:","lemmas":"τίη εἰμί ἐν τῷ εἰμί, οὐ ἀριθμός εἰμί ὁ εἰμί — γάρ εἰμί ἔτι ὁ — ὁ ὁ ἀριθμός δύναμις ὑφίστημι μερίζω ὁ εἰμί καί οἷος ὠδίνω ποιέω αὐτός ὁ πλῆθος:"},{"id":815941,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ γὰρ ἡ οὐσία αὐτοῦ ἢ ἡ ἐνέργεια ἀριθμὸς ἔσται καὶ τὸ ζῷον αὐτὸ καὶ ὁ νοῦς ἀριθμός.","lemmas":"τίη γάρ ὁ οὐσία αὐτός τίη ὁ ἐνέργεια ἀριθμός εἰμί καί ὁ ζῷον αὐτός καί ὁ νόος ἀριθμός."},{"id":815942,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οὖν τὸ μὲν ὂν ἀριθμὸς ἡνωμένος, τὰ δὲ ὄντα ἐξεληλιγμένος ἀριθμός, νοῦς δὲ ἀριθμὸς ἐν ἑαυτῷ κινούμενος, τὸ δὲ ζῷον ἀριθμὸς περιέχων;","lemmas":"οὖν ὁ μέν ἀριθμός , ὁ δέ ὄντα ἀριθμός, νόος δέ ἀριθμός ἐν ἑαυτοῦ κινέω, ὁ δέ ζῷον ἀριθμός περιέχω;"},{"id":815943,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ ἀπὸ τοῦ ἑνὸς γενόμενον τὸ ὄν, ὡς ἦν ἓν ἐκεῖνο, δεῖ αὐτὸ οὕτως ἀριθμὸν εἶναι:","lemmas":"ἐπεί καί ἀπό ὁ γίγνομαι ὁ , ὡς εἰμί ἐκεῖνος, δέω αὐτός οὕτως ἀριθμός εἰμί:"},{"id":815944,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ τὰ εἴδη ἔλεγον καὶ ἑνάδας καὶ ἀριθμούς.","lemmas":"διό καί ὁ εἶδος λέγω καί καί ἀριθμός."},{"id":815945,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὗτός ἐστιν ὁ οὐσιώδης ἀριθμός:","lemmas":"καί εἰμί ὁ οὐσιώδης ἀριθμός:"},{"id":815946,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἄλλος δὲ ὁ μοναδικὸς λεγόμενος εἴδωλον τούτου.","lemmas":"ἄλλος δέ ὁ λέγω εἴδωλον οὗτος."},{"id":815947,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ δὲ οὐσιώδης ὁ μὲν ἐπιθεωρούμενος τοῖς εἴδεσι καὶ συγγεννῶν αὐτά, πρώτως δὲ ὁ ἐν τῷ ὄντι καὶ μετὰ τοῦ ὄντος καὶ πρὸ τῶν ὄντων.","lemmas":"ὁ δέ ὁ μέν ὁ εἶδος καί αὐτός, πρῶτος δέ ὁ ἐν τῷ εἰμί καί μετά ὁ εἰμί καί πρό ὁ εἰμί."},{"id":815948,"filename":"tlg2000.tlg001.opp-grc2","tokens":"βάσιν δὲ ἔχει τὰ ὄντα ἐν αὐτῷ καὶ πηγὴν καὶ ῥίζαν καὶ ἀρχήν.","lemmas":"βάσις δέ ἔχω ὁ εἰμί ἐν αὐτός καί πηγή καί ῥίζα καί ἀρχή."},{"id":815949,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ τῷ ὄντι τὸ ἓν ἀρχὴ καὶ ἐπὶ τούτου ἐστὶν ὄν:","lemmas":"καί γάρ τῷ εἰμί ὁ ἀρχή καί ἐπί οὗτος εἰμί εἰμί:"},{"id":815950,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σκεδασθείη γὰρ ἄν:","lemmas":"γάρ ἄν:"},{"id":815951,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ οὐκ ἐπὶ τῷ ὄντι τὸ ἕν:","lemmas":"οὐ ἐπί τῷ εἰμί ὁ :"},{"id":815952,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἤδη γὰρ ἂν εἴη ἓν πρὶν τυχεῖν τοῦ ἑνός, καὶ ἤδη τὸ τυγχάνον τῆς δεκάδος δεκὰς πρὶν τυχεῖν τῆς δεκάδος.","lemmas":"ἤδη γάρ ἄν εἰμί πρίν τυγχάνω ὁ , καί ἤδη ὁ ὁ δεκάς δεκάς πρίν τυγχάνω ὁ δεκάς."},{"id":815953,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἑστὼς οὖν τὸ ὂν ἐν πλήθει ἀριθμός, ὅτε πολὺ μὲν ἠγείρετο, παρασκευὴ δὲ οἷον ἦν πρὸς τὰ ὄντα καὶ προτύπωσις καὶ οἷον ἑνάδες τόπον ἔχουσαι τοῖς ἐπ̓ αὐτὰς ἱδρυθησομένοις.","lemmas":"ἵστημι οὖν ὁ εἰμί ἐν πλῆθος ἀριθμός, ὅτε πολύς μέν ἀγείρω, παρασκευή δέ οἷος εἰμί πρός ὁ εἰμί καί καί οἷος τόπος ἔχω ὁ αὐτός ."},{"id":815954,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ καὶ νῦν ʽτοσοῦτον βούλομαἴ φησι ʽπλῆθος χρυσοῦ ἢ οἰκιῶν̓.","lemmas":"καί γάρ καί νῦν  φημί χρυσός ἤ ."},{"id":815955,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἓν μὲν ὁ χρυσός, βούλεται δὲ οὐ τὸν ἀριθμὸν χρυσὸν ποιῆσαι, ἀλλὰ τὸν χρυσὸν ἀριθμόν, καὶ τὸν ἀριθμὸν ἤδη ἔχων ἐπιθεῖναι ζητεῖ τοῦτον τῷ χρυσῷ, ὥστε συμβῆναι τῷ χρυσῷ τοσούτῳ γενέσθαι.","lemmas":"καί μέν ὁ χρυσός, βούλομαι δέ οὐ ὁ ἀριθμός χρυσός ποιέω, ἀλλά ὁ χρυσός ἀριθμός, καί ὁ ἀριθμός ἤδη ἔχω ἐπιτίθημι ζητέω οὗτος τῷ χρυσός, ὥστε συμβαίνω τῷ χρυσός γίγνομαι."},{"id":815956,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ τὰ ὄντα μὲν ἐγίνετο πρὸ ἀριθμοῦ, ὁ δ̓ ἀριθμὸς ἐπ̓ αὐτοῖς ἐπεθεωρεῖτο τοσαῦτα κινηθείσης τῆς ἀριθμούσης φύσεως, ὅσα τὰ ἀριθμητά, κατὰ συντυχίαν ἦν ἂν τοσαῦτα καὶ οὐ κατὰ πρόθεσιν τοσαῦτα, ὅσα ἐστίν.","lemmas":"εἰ δέ ὁ εἰμί μέν γίγνομαι πρό ἀριθμός, ὁ ἀριθμός αὐτός τοσοῦτος κινέω ὁ φύσις, ὅσος ὁ , κατά συντυχία εἰμί ἄν τοσοῦτος καί οὐ κατά πρόθεσις τοσοῦτος, ὅσος εἰμί."},{"id":815957,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν μὴ εἰκῆ τοσαῦτα, ὁ ἀριθμὸς αἴτιος προὼν τοῦ τοσαῦτα:","lemmas":"εἰ οὖν μή εἰκῇ τοσοῦτος, ὁ ἀριθμός αἴτιος ὁ τοσοῦτος:"},{"id":815958,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δέ ἐστιν, ἤδη ὄντος ἀριθμοῦ μετέσχε τὰ γενόμενα τοῦ τοσαῦτα, καὶ ἕκαστον μὲν τοῦ ἓν μετέσχεν, ἵνα ἓν ᾖ.","lemmas":"οὗτος δέ εἰμί, ἤδη εἰμί ἀριθμός μετέχω ὁ γίγνομαι ὁ τοσοῦτος, καί ἕκαστος μέν ὁ μετέχω, ἵνα εἰμί."},{"id":815959,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστι δὲ ὂν παρὰ τοῦ ὄντος, ἐπεὶ καὶ τὸ ὂν παῤ αὑτοῦ ὄν:","lemmas":"εἰμί δέ παρά ὁ εἰμί, ἐπεί καί ὁ εἰμί ἑαυτοῦ εἰμί:"},{"id":815960,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἓν δὲ παῤ αὐτοῦ ἕν:","lemmas":"δέ αὐτός :"},{"id":815961,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἕκαστόν τε ἕν, εἰ ὁμοῦ πολλὰ ἦν τὸ ἓν τὸ ἐπ̓ αὐτοῖς, ὡς τριὰς ἓν καὶ τὰ πάντα ὄντα οὕτως ἕν, οὐχ ὡς τὸ ἓν τὸ κατὰ τὴν μονάδα, ἀλλ̓ ὡς ἓν ἡ μυριὰς ἢ ἄλλος τις ἀριθμός.","lemmas":"ἕκαστος τε , εἰ ὁμοῦ πολύς εἰμί ὁ ὁ αὐτός, ὡς τριάς καί ὁ πᾶς εἰμί οὕτως , οὐ ὡς ὁ ὁ κατά ὁ μονάς, ὡς ὁ ἤ ἄλλος τις ἀριθμός."},{"id":815962,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ ὁ λέγων ἤδη πράγματα μύρια γενόμενα, εἰ εἶπε μύρια ὁ ἀριθμῶν, οὐ παῤ αὑτῶν φησι τὰ μύρια προσφωνεῖσθαι δεικνύντων ὥσπερ τὰ χρώματα αὐτῶν, ἀλλὰ τῆς διανοίας λεγούσης τοσαῦτα:","lemmas":"ἐπεί καί ὁ λέγω ἤδη πρᾶγμα μυρίος γίγνομαι, εἰ λέγω ὁ ἀριθμός, οὐ ἑαυτοῦ φημί ὁ  δείκνυμι ὥσπερ ὁ χρῶμα αὐτός, ἀλλά ὁ διάνοια λέγω τοσοῦτος:"},{"id":815963,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ γὰρ μὴ λέγοι, οὐκ ἂν εἰδείη, ὅσον τὸ πλῆθος.","lemmas":"εἰ γάρ μή λέγω, οὐ ἄν οἶδα, ὅσος ὁ πλῆθος."},{"id":815964,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς οὖν ἐρεῖ;","lemmas":"πῶς οὖν λέγω;"},{"id":815965,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ἐπιστάμενος ἀριθμεῖν:","lemmas":"τίη ἐφίστημι ἀριθμέω:"},{"id":815966,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δέ, εἰ ἀριθμόν εἰδείη.","lemmas":"οὗτος δέ, εἰ ἀριθμός οἶδα."},{"id":815967,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰδείη δ̓ ἄν, εἰ εἴη ἀριθμός.","lemmas":"οἶδα ἄν, εἰ εἰμί ἀριθμός."},{"id":815968,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀγνοεῖν δὲ τὴν φύσιν ἐκείνην, ὅσα ἐστὶ τὸ πλῆθος, ἄτοπον, μᾶλλον δὲ ἀδύνατον.","lemmas":"ἀγνοέω δέ ὁ φύσις ἐκεῖνος, ὅσος εἰμί ὁ πλῆθος, ἄτοπος, μᾶλλον δέ ἀδύνατος."},{"id":815969,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥσπερ τοίνυν εἰ λέγοι τις ἀγαθά, ἢ τὰ παῤ αὑτῶν τοιαῦτα λέγει, ἢ κατηγορεῖ τὸ ἀγαθὸν ὡς συμβεβηκὸς αὐτῶν:","lemmas":"ὥσπερ τοίνυν εἰ λέγω τις ἀγαθός, τίη ὁ ἑαυτοῦ τοιοῦτος λέγω, ἤ κατηγορέω ὁ ἀγαθός ὡς συμβαίνω αὐτός:"},{"id":815970,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ τὰ πρῶτα λέγοι, ὑπόστασιν λέγει τὴν πρώτην, εἰ δὲ οἷς συμβέβηκε τὸ ἀγαθόν, δεῖ εἶναι φύσιν ἀγαθοῦ, ἵνα καὶ ἄλλοις συμβεβήκῃ, ἢ τὸ αἴτιον τὸ πεποιηκὸς καὶ ἐν ἄλλῳ εἶναι, ἢ αὐτοαγαθὸν ἢ γεγεννηκὸς τὸ ἀγαθὸν ἐν φύσει οἰκείᾳ:","lemmas":"καί εἰ ὁ πρῶτος λέγω, ὑπόστασις λέγω ὁ πρῶτος, εἰ δέ ὅς συμβαίνω ὁ ἀγαθός, δέω εἰμί φύσις , ἵνα καί , ἤ ὁ αἴτιος ὁ ποιέω καί ἐν ἄλλος εἰμί, τίη ἤ ὁ ἀγαθός ἐν φύσις οἰκεῖος:"},{"id":815971,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω καὶ ἐπὶ τῶν ὄντων ὁ λέγων ἀριθμόν, οἷον δεκάδα, ἢ αὐτὴν ὑφεστῶσαν δεκάδα ἂν λέγοι, ἢ οἷς συμβέβηκε δεκὰς λέγων αὐτὴν δεκάδα ἀναγκάζοιτο ἂν τίθεσθαι ἐφ̓ ἑαυτῆς οὐκ ἄλλο τι ἢ δεκάδα οὖσαν.","lemmas":"οὕτως καί ἐπί ὁ εἰμί ὁ λέγω ἀριθμός, οἷος δεκάς, ἤ αὐτός δεκάς ἐάν λέγω, ἤ ὅς συμβαίνω δεκάς λέγω αὐτός δεκάς ἐάν τίθημι ἑαυτοῦ οὐ ἄλλος τις τίη δεκάς εἰμί."},{"id":815972,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀνάγκη τοίνυν, εἰ τὰ ὄντα δεκάδα λέγοι, ἢ αὐτὰ δεκάδα εἶναι ἢ πρὸ αὐτῶν ἄλλην δεκάδα εἶναι οὐκ ἄλλο τι ἢ αὐτὸ τοῦτο δεκάδα οὖσαν.","lemmas":"ἀνάγκη τοίνυν, εἰ ὁ εἰμί δεκάς λέγω, τίη αὐτός δεκάς εἰμί τίη πρό αὐτός ἄλλος δεκάς εἰμί οὐ ἄλλος τις τίη αὐτός οὗτος δεκάς εἰμί."},{"id":815973,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καθόλου τοίνυν δεικτέον, ὅτι πᾶν ὅ τι περ ἂν κατ̓ ἄλλου κατηγορῆται ἢ παῤ ἄλλου ἐλήλυθεν εἰς ἐκεῖνο, ἢ ἐνέργειά ἐστιν ἐκείνου.","lemmas":"καθόλου τοίνυν δείκνυμι, ὅτι2 πᾶς ὅς τις περ ἄν ἄλλος ἤ  εἰς ἐκεῖνος, ἤ ἐνέργεια εἰμί ἐκεῖνος."},{"id":815974,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ τοιοῦτον, οἷον μὴ ποτὲ μὲν παρεῖναι, ποτὲ δὲ μὴ παρεῖναι, ἀλλ̓ ἀεὶ μετ̓ ἐκείνου εἶναι, εἰ οὐσία ἐκεῖνο, οὐσία καὶ αὐτὸ καὶ οὐ μᾶλλον ἐκεῖνο ἢ αὐτὸ οὐσία:","lemmas":"καί εἰ , οἷος μή ποτε μέν πάρειμι, ποτε δέ μή πάρειμι, ἀεί ἐκεῖνος εἰμί, εἰ οὐσία , οὐσία καί αὐτός καί οὐ μᾶλλον τίη αὐτός :"},{"id":815975,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μὴ οὐσίαν διδοίη, ἀλλ̓ οὖν τῶν ὄντων καὶ ὄν.","lemmas":"εἰ δέ μή οὐσία δίδωμι, οὖν ὁ εἰμί καί εἰμί."},{"id":815976,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ μὲν δύναιτο τὸ πρᾶγμα ἐκεῖνο νοεῖσθαι ἄνευ τῆς ἐνεργείας αὐτοῦ, ἅμα μὲν εἶναι οὐδὲν ἧττον ἐκείνῳ, ὕστερον δὲ τῇ ἐπινοίᾳ τάττεσθαι παῤ ἡμῶν:","lemmas":"καί εἰ μέν δύναμαι ὁ πρᾶγμα ἐκεῖνος νοέω ἄνευ ὁ ἐνέργεια αὐτός, ἅμα μέν εἰμί ἥσσων ἐκεῖνος, ὕστερον δέ ὁ ἐπίνοια τάσσω :"},{"id":815977,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ μὴ παρεπινοεῖσθαι οἷόν τε ἄνευ ἐκείνου, οἷον ἄνθρωπον ἄνευ τοῦ ἕν, ἢ οὐχ ὕστερον αὐτοῦ, ἀλλὰ συνυπάρχον, ἢ πρότερον αὐτοῦ, ἵνα αὐτὸ δἰ ἐκεῖνο ὑπάρχῃ:","lemmas":"εἰ δέ μή  τε ἄνευ ἐκεῖνος, οἷος ἄνθρωπος ἄνευ ὁ , ἤ οὐ ὕστερον αὐτός, ἀλλά , τίη πρότερος αὐτός, ἵνα αὐτός ἐκεῖνος ὑπάρχω:"},{"id":815978,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡμεῖς δέ φαμεν πρότερον τὸ ἓν καὶ τὸν ἀριθμόν.","lemmas":"ἐγώ δέ φημί πρότερος ὁ καί ὁ ἀριθμός."},{"id":815979,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ τὴν δεκάδα μηδὲν εἶναί τις λέγοι ἢ ἑνάδας τοσαύτας, εἰ μὲν τὴν ἑνάδα συγχωροῖ εἶναι, διὰ τί μίαν μὲν συγχωρήσει ἑνάδα εἶναι, τὰς δὲ δέκα οὐκέτι;","lemmas":"εἰ ὁ δεκάς εἰμί τις λέγω τίη τοσοῦτος, εἰ μέν ὁ  εἰμί, διά τίς μέν συγχωρέω εἰμί, ὁ δέ δέκα οὐκέτι;"},{"id":815980,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὡς γὰρ ἡ μία τὴν ὑπόστασιν ἔχει, διὰ τί οὐ καὶ αἱ ἄλλαι;","lemmas":"ὡς γάρ ὁ ὁ ὑπόστασις ἔχω, διά τίς οὐ καί ὁ ἄλλος;"},{"id":815981,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ συνεζεῦχθαι δεῖ ἑνί τινι τῶν ὄντων τὴν μίαν ἑνάδα:","lemmas":"οὐ γάρ δή συζεύγνυμι δέω  ὁ εἰμί ὁ :"},{"id":815982,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ ἂν οὐκέτι ἕκαστον τῶν ἄλλων ἓν εἴη.","lemmas":"οὕτως γάρ ἄν οὐκέτι ἕκαστος ὁ ἄλλος εἰμί."},{"id":815983,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ δεῖ καὶ ἕκαστον τῶν ἄλλων ἓν εἶναι, κοινὸν τὸ ἕν.","lemmas":"εἰ δέω καί ἕκαστος ὁ ἄλλος εἰμί, κοινός ὁ ."},{"id":815984,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δὲ φύσις μία κατὰ πολλῶν κατηγορουμένη, ἣν ἐλέγομεν καὶ πρὸ τοῦ ἐν πολλοῖς θεωρεῖσθαι δεῖν καθ̓ αὑτὴν ὑπάρχειν.","lemmas":"οὗτος δέ φύσις κατά πολύς , ὅς καί πρό ὁ ἐν πολύς θεωρέω δέω  ὑπάρχω."},{"id":815985,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὔσης δὲ ἑνάδος ἐν τούτῳ καὶ πάλιν ἐν ἄλλῳ θεωρουμένης, εἰ μὲν κἀκείνη ὑπάρχει, οὐ μία μόνον ἑνὰς τὴν ὑπόστασιν ἕξει καὶ οὕτω πλῆθος ἔσται ἑνάδων:","lemmas":"εἰμί δέ ἐν οὗτος καί πάλιν ἐν ἄλλος θεωρέω, εἰ μέν ἐκεῖνος ὑπάρχω, οὐ μόνος ὁ ὑπόστασις ἔχω καί οὕτως πλῆθος εἰμί ἑνάς:"},{"id":815986,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ ἐκείνην μόνην τὴν πρώτην, ἤτοι τῷ μάλιστα ὄντι συνοῦσαν ἢ τῷ μάλιστα ἑνὶ πάντη.","lemmas":"εἰ ἐκεῖνος μόνος ὁ πρῶτος, ἤτοι τῷ μάλιστα εἰμί σύνειμι ἤ τῷ μάλιστα πᾶς."},{"id":815987,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ μὲν τῷ μάλιστα ὄντι, ὁμωνύμως ἂν αἱ ἄλλαι ἑνάδες καὶ οὐ συνταχθήσονται τῇ πρώτῃ, ἢ ὁ ἀριθμὸς ἐξ ἀνομοίων μονάδων καὶ διαφοραὶ τῶν μονάδων καθ̓ ὅσον μονάδες:","lemmas":"εἰ μέν τῷ μάλιστα εἰμί, ὁμώνυμος ἄν ὁ ἄλλος καί οὐ ὁ , ἤ ὁ ἀριθμός ἐκ ἀνόμοιος καί διαφορά ὁ μονάς ὅσος μονάς:"},{"id":815988,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ τῷ μάλιστα ἑνί, τί ἂν δέοιτο τὸ μάλιστα ἕν, ἵνα ἓν ᾖ, τῆς μονάδος ταύτης;","lemmas":"εἰ δέ τῷ μάλιστα , τίς ἄν δέω ὁ μάλιστα , ἵνα εἰμί, ὁ μονάς οὗτος;"},{"id":815989,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὴ ταῦτα ἀδύνατα, ἀνάγκη ἓν εἶναι οὐκ ἄλλο τι ὂν ἢ ἓν ψιλόν, ἀπηρημωμένον τῇ οὐσίᾳ αὑτοῦ πρὸ τοῦ ἕκαστον ἓν λεχθῆναι καὶ νοηθῆναι.","lemmas":"εἰ δή οὗτος ἀδύνατος, ἀνάγκη εἰμί οὐ ἄλλος τι τίη ψιλός, ἀπερημόομαι ὁ οὐσία ἑαυτοῦ πρό ὁ ἕκαστος λέγω καί νοέω."},{"id":815990,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν τὸ ἓν ἄνευ τοῦ πράγματος τοῦ λεγομένου ἓν κἀκεῖ ἔσται, διὰ τί οὐ καὶ ἄλλο ἓν ὑποστήσεται;","lemmas":"εἰ οὖν ὁ ἄνευ ὁ πρᾶγμα ὁ λέγω ἐκεῖ εἰμί, διά τίς οὐ καί ἄλλος ὑφίστημι;"},{"id":815991,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ χωρὶς μὲν ἕκαστον πολλαὶ μονάδες, ἃ καὶ πολλὰ ἕν:","lemmas":"καί χωρίς μέν ἕκαστος πολύς μονάς, ὅς καί πολύς :"},{"id":815992,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ ἐφεξῆς οἷον γεννῴη ἡ φύσις, μᾶλλον δὲ γεννήσασα εἴη οὐ στᾶσα καθ̓ ἓν ὧν ἐγέννα, οἷον συνεχῆ ἕνα ποιοῦσα, περιγράψασα μὲν ἂν καὶ στᾶσα θᾶττον ἐν τῇ προόδῳ τοὺς ἐλάττους ἀριθμοὺς ἀπογεννήσαι, εἰς πλέον δὲ κινηθεῖσα, οὐκ ἐπ̓ ἄλλοις, ἀλλ̓ ἐν αὐταῖς ταῖς κινήσεσι, τοὺς μείζους ἀριθμοὺς ὑποστήσαι, καὶ οὕτω δὴ ἑκάστοις ἀριθμοῖς ἐφαρμόσαι τὰ πλήθη ἕκαστα καὶ ἕκαστον τῶν ὄντων εἰδυῖα, ὡς, εἰ μὴ ἐφαρμοσθείη ἕκαστον ἀριθμῷ ἑκάστῳ, ἢ οὐδ̓ ἂν εἴη ἢ ἄλλο τι ἂν παρεκβὰν εἴη ἀνάριθμον καὶ ἄλογον γεγενημένον.","lemmas":"εἰ ἐφεξῆς οἷος ὁ φύσις, μᾶλλον δέ γεννάω εἰμί οὐ ἵστημι  ὅς , οἷος συνεχής εἷς ποιέω, μέν ἄν καί ἵστημι ταχύς ἐν ὁ πρόοδος2 ὁ ἐλάσσων ἀριθμός , εἰς πολύς δέ κινέω, οὐ ἄλλος, ἐν αὐτός ὁ κίνησις, ὁ μέγας ἀριθμός , καί οὕτως δή ἕκαστος ἀριθμός ἐφαρμόζω ὁ πλῆθος ἕκαστος καί ἕκαστος ὁ εἰμί οἶδα, ὡς, εἰ μή ἕκαστος ἀριθμός ἕκαστος, ἤ ἄν εἰμί τίη ἄλλος τις ἐάν εἰμί καί ἄλογος ."},{"id":815993,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ καὶ τὸ ἓν καὶ τὴν μονάδα μὴ ὑπόστασιν λέγοι ἔχειν:","lemmas":"εἰ καί ὁ καί ὁ μονάς μή ὑπόστασις λέγω ἔχω:"},{"id":815994,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲν γὰρ ἕν, ὃ μὴ τὶ ἕν:","lemmas":"οὐδείς γάρ , ὅς  :"},{"id":815995,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάθημα δέ τι τῆς ψυχῆς πρὸς ἕκαστον τῶν ὄντων, πρῶτον μὲν τί κωλύει, καὶ ὅταν λέγῃ ὄν, πάθημα λέγειν εἶναι τῆς ψυχῆς καὶ μηδὲν εἶναι ὄν;","lemmas":"πάθημα δέ τι ὁ ψυχή πρός ἕκαστος ὁ εἰμί, πρῶτος μέν τίς κωλύω, καί ὅταν λέγω εἰμί, πάθημα λέγω εἰμί ὁ ψυχή καί εἰμί εἰμί;"},{"id":815996,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ ὅτι νύττει τοῦτο καὶ πλήττει καὶ φαντασίαν περὶ ὄντος ποιεῖ, νυττομένην καὶ φαντασίαν λαμβάνουσαν τὴν ψυχὴν καὶ περὶ τὸ ἓν ὁρῶμεν.","lemmas":"εἰ ὅτι2 οὗτος καί καί φαντασία περί εἰμί ποιέω, καί φαντασία λαμβάνω ὁ ψυχή καί περί ὁ ὁράω."},{"id":815997,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔπειτα πότερα καὶ τὸ πάθημα καὶ τὸ νόημα τῆς ψυχῆς ἓν ἢ πλῆθος;","lemmas":"ἔπειτα πότερος καί ὁ πάθημα καί ὁ νόημα ὁ ψυχή ἤ πλῆθος;"},{"id":815998,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ὅταν λέγωμεν μὴ ἕν, ἐκ μὲν τοῦ πράγματος αὐτοῦ οὐκ ἔχομεν τὸ ἕν.","lemmas":"ὅταν λέγω μή , ἐκ μέν ὁ πρᾶγμα αὐτός οὐ ἔχω ὁ ."},{"id":815999,"filename":"tlg2000.tlg001.opp-grc2","tokens":"φαμὲν γὰρ οὐκ εἶναι ἐν αὐτῷ τὸ ἕν:","lemmas":"φημί γάρ οὐ εἰμί ἐν αὐτός ὁ :"},{"id":816000,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔχομεν ἄρα ἕν, καὶ ἔστιν ἐν ψυχῇ ἄνευ τοῦ τὶ ἕν.","lemmas":"ἔχω ἄρα , καί εἰμί ἐν ψυχή ἄνευ ὁ τίς ."},{"id":816001,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ἔχομεν τὸ ἓν ἐκ τῶν ἔξωθεν λαβόντες τινὰ νόησιν καί τινα τύπον, οἷον ἐννόημα ἐκ τοῦ πράγματος.","lemmas":"ἔχω ὁ ἐκ ὁ ἔξωθεν λαμβάνω νόησις καί τύπος, οἷος ἐννόημα ἐκ ὁ πρᾶγμα."},{"id":816002,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἱ μὲν γὰρ τῶν λεγομένων παῤ αὐτοῖς ἐννοημάτων ἓν εἶδος τὸ τῶν ἀριθμῶν καὶ τοῦ ἑνὸς τιθέντες ὑποστάσεις ἂν τοιαύτας τιθεῖεν, εἴπερ τι τῶν τοιούτων ἐν ὑποστάσει, πρὸς οὓς περὶ αὐτῶν καιρίως ἂν λέγοιτο:","lemmas":"ὁ μέν γάρ ὁ λέγω αὐτός ἐννόημα εἶδος ὁ ὁ ἀριθμός καί ὁ τίθημι ὑπόστασις ἐάν τοιοῦτος , εἴπερ τι ὁ τοιοῦτος ἐν ὑπόστασις, πρός ὅς περί αὐτός καίριος ἄν λέγω:"},{"id":816003,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ οὔκ, εἰ τοιοῦτον οἷον ὕστερον ἀπὸ τῶν πραγμάτων λέγοιεν γεγονέναι ἐν ἡμῖν πάθημα ἢ νόημα, οἷον καὶ τὸ τοῦτο καὶ τὸ τὶ καὶ δὴ καὶ ὄχλον καὶ ἑορτὴν καὶ στρατὸν καὶ πλῆθος.","lemmas":"οὐ, εἰ οἷος ὕστερον ἀπό ὁ πρᾶγμα λέγω γίγνομαι ἐν πάθημα ἤ νόημα, οἷος καί ὁ οὗτος καί ὁ καί δή καί ὄχλος καί ἑορτή καί στρατός καί πλῆθος."},{"id":816004,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γάρ, ὥσπερ τὸ πλῆθος παρὰ τὰ πράγματα τὰ πολλὰ λεγόμενα οὐδέν ἐστιν, οὐδ̓ ἡ ἑορτὴ παρὰ τοὺς συναχθέντας καὶ εὐθυμουμένους ἐπὶ ἱεροῖς, οὕτως οὐδὲ τὸ ἓν μόνον τὶ καὶ ἀπηρημωμένον τῶν ἄλλων νοοῦμεν, ὅταν λέγωμεν ἕν.","lemmas":"καί γάρ, ὥσπερ ὁ πλῆθος παρά ὁ πρᾶγμα ὁ πολύς λέγω οὐδείς εἰμί, ὁ ἑορτή παρά ὁ συνάγω καί εὐθυμέω ἐπί ἱερόν, οὕτως οὐδέ ὁ μόνος καί ἀπερημόομαι ὁ ἄλλος νοέω, ὅταν λέγω ."},{"id":816005,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πολλὰ δὲ καὶ ἄλλα τοιαῦτα εἶναι, οἷον καὶ δεξιὸν καὶ τὸ ἄνω καὶ τὰ ἀντικείμενα τούτοις.","lemmas":"πολύς δέ καί ἄλλος τοιοῦτος εἰμί, οἷος καί δεξιός καί ὁ ἄνω2 καί ὁ οὗτος."},{"id":816006,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί γὰρ ἂν εἴη πρὸς ὑπόστασιν ἐπὶ δεξιοῦ ἢ ὅτι ὁ μὲν ὡδί, ὁ δ̓ ὡδὶ ἕστηκεν ἢ κάθηται;","lemmas":"τι γάρ ἄν εἰμί πρός ὑπόστασις ἐπί τίη ὅτι2 ὁ μέν ὧδε, ὁ ὧδε ἵστημι ἤ καθίημι;"},{"id":816007,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ καὶ ἐπὶ τοῦ ἄνω ὡσαύτως, τὸ μὲν τοιαύτην θέσιν καὶ ἐν τούτῳ τοῦ παντὸς μᾶλλον, ὃ λέγομεν ἄνω, τὸ δὲ τὸ λεγόμενον κάτω.","lemmas":"καί δή καί ἐπί ὁ ἄνω2 ὡσαύτως, ὁ μέν τοιοῦτος θέσις καί ἐν οὗτος ὁ πᾶς μᾶλλον, ὅς λέγω ἄνω2, ὁ δέ ὁ λέγω κάτω."},{"id":816008,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πρὸς δὴ τὰ τοιαῦτα πρῶτον μὲν ἐκεῖνο λεκτέον, ὡς ὑπόστασίς τις τῶν εἰρημένων ἐν ἑκάστῳ τούτων, οὐ μέντοι ἡ αὐτὴ ἐπὶ πάντων, οὔτε αὐτῶν πρὸς ἄλληλα οὔτε πρὸς τὸ ἓν ἁπάντων.","lemmas":"πρός δή ὁ τοιοῦτος πρῶτος μέν ἐκεῖνος λέγω, ὡς τις ὁ λέγω ἐν ἕκαστος οὗτος, οὐ ὁ αὐτός ἐπί πᾶς, οὔτε αὐτός πρός ἀλλήλων οὔτε πρός ὁ ἅπας."},{"id":816009,"filename":"tlg2000.tlg001.opp-grc2","tokens":"χωρὶς μέντοι πρὸς ἕκαστον τῶν λεχθέντων ἐπιστατέον.","lemmas":"χωρίς πρός ἕκαστος ὁ λέγω ἐφίστημι."},{"id":816010,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὴ ἀπὸ τοῦ ὑποκειμένου γενέσθαι τὴν νόησιν τοῦ ἑνὸς τοῦ ὑποκειμένου καὶ τοῦ ἐν αἰσθήσει ἀνθρώπου ὄντος ἢ ἄλλου ὁτουοῦν ζῴου ἢ καὶ λίθου πῶς ἂν εἴη εὔλογον, ἄλλου μὲν ὄντος τοῦ φανέντος, ἄλλου δὲ καὶ οὐ ταὐτοῦ ὄντος τοῦ ἕν;","lemmas":"ὁ δή ἀπό ὁ γίγνομαι ὁ νόησις ὁ ὁ καί ὁ ἐν αἴσθησις ἄνθρωπος εἰμί ἤ ἄλλος ζῷον ἤ καί λίθος πῶς ἄν εἰμί εὔλογος, ἄλλος μέν εἰμί ὁ φαίνω, δέ καί οὐ αὐτός εἰμί ὁ ;"},{"id":816011,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἂν καὶ ἐπὶ τοῦ μὴ ἀνθρώπου τὸ ἓν ἡ διάνοια κατηγόρει.","lemmas":"οὐ γάρ ἄν καί ἐπί ὁ μή ἄνθρωπος ὁ ὁ διάνοια κατηγορέω."},{"id":816012,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔπειτα, ὥσπερ ἐπὶ τοῦ δεξιοῦ καὶ τῶν τοιούτων οὐ μάτην κινουμένη, ἀλλ̓ ὁρῶσα θέσιν διάφορον ἔλεγε τὸ ὡδί, οὑτωσί τι ἐνταῦθα ὁρῶσα λέγει ἕν:","lemmas":"ἔπειτα, ὥσπερ ἐπί ὁ καί ὁ τοιοῦτος οὐ μάτην κινέω, ὁράω θέσις διάφορος λέγω ὁ ὧδε, οὕτως τι ἐνταῦθα ὁράω λέγω :"},{"id":816013,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ κενὸν πάθημα καὶ ἐπὶ μηδενὶ τὸ ἓν λέγει.","lemmas":"οὐ γάρ δή κενός πάθημα καί ἐπί μηδείς ὁ λέγω."},{"id":816014,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ διότι μόνον καὶ οὐκ ἄλλο:","lemmas":"οὐ γάρ μόνος καί οὐ ἄλλος:"},{"id":816015,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ ἐν τῷ ʽκαὶ οὐκ ἄλλὀ ἄλλο ἓν λέγει:","lemmas":"καί γάρ ἐν ὁ οὐ ἄλλος λέγω:"},{"id":816016,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔπειτα τὸ ἄλλο καὶ τὸ ἕτερον ὕστερον.","lemmas":"ἔπειτα ὁ ἄλλος καί ὁ ἕτερος ὕστερος."},{"id":816017,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μὴ γὰρ ἐρείσασα πρὸς ἓν οὔτε ἄλλο ἐρεῖ ἡ διάνοια οὔτε ἕτερον, τό τε μόνον ὅταν λέγῃ, ἓν μόνον λέγει:","lemmas":"μή γάρ ἐρείδω πρός οὔτε ἄλλος λέγω ὁ διάνοια οὔτε ἕτερος, ὁ τε μόνος ὅταν λέγω, μόνος λέγω:"},{"id":816018,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε τὸ ἓν λέγει πρὸ τοῦ μόνον.","lemmas":"ὡς ὁ λέγω πρό ὁ μόνος."},{"id":816019,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔπειτα τὸ λέγον, πρὶν εἰπεῖν περὶ ἄλλου ἕν, ἐστὶν ἓν καὶ περὶ οὗ λέγει, πρὶν εἰπεῖν ἢ νοῆσαί τινα περὶ αὐτοῦ, ἐστὶν ἕν.","lemmas":"ἔπειτα ὁ , πρίν λέγω περί ἄλλος , εἰμί καί περί οὗ λέγω, πρίν λέγω τίη νοέω τις περί αὐτός, εἰμί ."},{"id":816020,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ γὰρ ἓν ἢ πλείω ἑνὸς καὶ πολλά:","lemmas":"τίη γάρ τίη πολύς καί πολύς:"},{"id":816021,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ πολλά, ἀνάγκη προυπάρχειν ἕν.","lemmas":"καί εἰ πολύς, ἀνάγκη ."},{"id":816022,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ ὅταν πλῆθος λέγῃ, πλείω ἑνὸς λέγει, καὶ ὅταν στρατόν, πολλοὺς ὡπλισμένους καὶ εἰς ἓν συντεταγμένους νοεῖ:","lemmas":"ἐπεί καί ὅταν πλῆθος λέγω, πολύς λέγω, καί ὅταν στρατός, πολύς καί εἰς συντάσσω νοέω:"},{"id":816023,"filename":"tlg2000.tlg001.opp-grc2","tokens":"κἂν πλῆθος ὂν οὐκ ἐᾷ πλῆθος εἶναι ἡ διάνοια, δῆλόν που καὶ ἐνταῦθα ποιεῖ ἢ διδοῦσα τὸ ἕν, ὃ μὴ ἔχει τὸ πλῆθος, ἢ ὀξέως τὸ ἓν τὸ ἐκ τῆς τάξεως ἰδοῦσα τὴν τοῦ πολλοῦ φύσιν συνήγαγεν εἰς ἕν:","lemmas":"ἐάν πλῆθος εἰμί οὐ ἐάω πλῆθος εἰμί ὁ διάνοια, δῆλος που καί ἐνταῦθα ποιέω τίη ὁ , ὅς μή ἔχω ὁ πλῆθος, ἤ ὀξύς2 ὁ ὁ ἐκ ὁ τάξις ὁράω ὁ ὁ πολύς φύσις συνάγω εἰς :"},{"id":816024,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ γὰρ οὐδ̓ ἐνταῦθα τὸ ἓν ψεύδεται, ὥσπερ καὶ ἐπὶ οἰκίας τὸ ἐκ πολλῶν λίθων ἕν, μᾶλλον μέντοι τὸ ἓν ἐπὶ οἰκίας.","lemmas":"οὐδέ γάρ ἐνταῦθα ὁ ψεύδω, ὥσπερ καί ἐπί οἰκία ὁ ἐκ πολύς λίθος , μᾶλλον ὁ ἐπί οἰκία."},{"id":816025,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν μᾶλλον ἐπὶ τοῦ συνεχοῦς καὶ μᾶλλον ἐπὶ τοῦ μὴ μεριστοῦ, δῆλον ὅτι ὄντος τινὸς φύσεως τοῦ ἑνὸς καὶ ὑφεστώσης.","lemmas":"εἰ οὖν μᾶλλον ἐπί ὁ συνεχής καί μᾶλλον ἐπί ὁ μή μεριστής, δῆλος ὅτι2 εἰμί τις φύσις ὁ καί ."},{"id":816026,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ οἷόν τε ἐν τοῖς μὴ οὖσι τὸ μᾶλλον εἶναι, ἀλλ̓ ὥσπερ τὴν οὐσίαν κατηγοροῦντες καθ̓ ἑκάστου τῶν αἰσθητῶν, κατηγοροῦντες δὲ καὶ κατὰ τῶν νοητῶν, κυριώτερον κατὰ τῶν νοητῶν τὴν κατηγορίαν ποιούμεθα ἐν τοῖς οὖσι τὸ μᾶλλον καὶ κυριώτερον τιθέντες, καὶ τὸ ὂν μᾶλλον ἐν οὐσίᾳ καὶ αἰσθητῇ ἢ ἐν τοῖς ἄλλοις γένεσιν, οὕτω καὶ τὸ ἓν μᾶλλον καὶ κυριώτερον ἔν τε τοῖς αἰσθητοῖς αὐτοῖς διάφορον κατὰ τὸ μᾶλλον καὶ ἐν τοῖς νοητοῖς ὁρῶντας εἶναι κατὰ πάντας τοὺς τρόπους, εἰς ἀναφορὰν μέντοι ἑνὸς εἶναι φατέον.","lemmas":"οὐ γάρ τε ἐν ὁ μή εἰμί ὁ μᾶλλον εἰμί, ὥσπερ ὁ οὐσία κατηγορέω ἕκαστος ὁ αἰσθητός, κατηγορέω δέ καί κατά ὁ , κύριος κατά ὁ ὁ κατηγορία ποιέω ἐν ὁ εἰμί ὁ μᾶλλον καί κύριος τίθημι, καί ὁ εἰμί μᾶλλον ἐν οὐσία καί αἰσθητός ἤ ἐν ὁ ἄλλος γένος, οὕτως καί ὁ μᾶλλον καί κύριος ἐν τε ὁ αἰσθητός αὐτός διάφορος κατά ὁ μᾶλλον καί ἐν ὁ νοητός ὁράω εἰμί κατά πᾶς ὁ τρόπος, εἰς ἀναφορά  εἰμί φημί."},{"id":816027,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥσπερ δὲ ἡ οὐσία καὶ τὸ εἶναι νοητὸν καὶ οὐκ αἰσθητόν ἐστι, κἂν μετέχῃ τὸ αἰσθητὸν αὐτῶν, οὕτω καὶ τὸ ἓν περὶ αἰσθητὸν μὲν ἂν κατὰ μετοχὴν θεωροῖτο, νοητὸν μέντοι καὶ νοητῶς ἡ διάνοια αὐτὸ λαμβάνει:","lemmas":"ὥσπερ δέ ὁ οὐσία καί ὁ εἰμί νοητός καί οὐ αἰσθητός εἰμί, ἐάν μετέχω ὁ αἰσθητός αὐτός, οὕτως καί ὁ περί αἰσθητός μέν ἄν κατά μετοχή , νοητός καί ὁ διάνοια αὐτός λαμβάνω:"},{"id":816028,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε ἀπ̓ ἄλλου ἄλλο νοεῖ, ὃ οὐχ ὁρᾷ:","lemmas":"ὡς  ἄλλος νοέω, ὅς ὁράω:"},{"id":816029,"filename":"tlg2000.tlg001.opp-grc2","tokens":"προῄδει ἄρα.","lemmas":"ἄρα."},{"id":816030,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ προῄδει, ὂν τόδε τι ταὐτὸν τῷ ὄν, καὶ ὅταν τι ἕν, ἓν αὖ λέγει:","lemmas":"εἰ δέ , εἰμί ὅδε τι αὐτός τῷ εἰμί, καί ὅταν τις , αὖ λέγω:"},{"id":816031,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥσπερ ὅταν τινὲς δύο καὶ ὅταν τινὰς πολλούς.","lemmas":"ὥσπερ  γε καί ὅταν πολύς."},{"id":816032,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ τοίνυν μήτε τι νοῆσαι μήτε εἰπεῖν ἔστιν ἄνευ τοῦ ἓν ἢ τοῦ δύο ἤ τινος ἀριθμοῦ, πῶς οἷόν τε ἄνευ οὗ οὐχ οἷόν τέ τι νοῆσαι ἢ εἰπεῖν μὴ εἶναι;","lemmas":"εἰ τοίνυν μήτε τις νοέω μήτε λέγω εἰμί ἄνευ ὁ τίη ὁ γε ἤ ἀριθμός, πῶς τε ἄνευ οὗ οὐ  τι νοέω ἤ λέγω μή εἰμί;"},{"id":816033,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὗ γὰρ μὴ ὄντος μηδ̓ ὁτιοῦν δύναται νοῆσαι ἢ εἰπεῖν λέγειν μὴ εἶναι ἀδύνατον:","lemmas":"οὗ γάρ μή εἰμί ὁτιοῦν δύναμαι νοέω ἤ λέγω λέγω μή εἰμί ἀδύνατος:"},{"id":816034,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ οὗ χρεία πανταχοῦ πρὸς παντὸς νοήματος ἢ λόγου γένεσιν προυπάρχειν δεῖ καὶ λόγου καὶ νοήσεως:","lemmas":"οὗ χρεία πανταχοῦ πρός πᾶς νόημα τίη λόγος γένεσις δέω καί λόγος καί νόησις:"},{"id":816035,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω γὰρ ἂν πρὸς τὴν τούτων γένεσιν παραλαμβάνοιτο.","lemmas":"οὕτως γάρ ἄν πρός ὁ οὗτος γένεσις ."},{"id":816036,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δὲ καὶ εἰς οὐσίας ἑκάστης ὑπόστασιν— οὐδὲν γὰρ ὄν, ὃ μὴ ἕν— καὶ πρὸ οὐσίας ἂν εἴη καὶ γεννῶν τὴν οὐσίαν.","lemmas":"εἰ δέ καί εἰς οὐσία ἕκαστος ὑπόστασις — οὐδείς γάρ εἰμί, ὅς μή — καί πρό οὐσία ἄν εἰμί καί γέννα ὁ οὐσία."},{"id":816037,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ ἓν ὄν, ἀλλ̓ οὐκ ὄν, εἶτα ἕν:","lemmas":"διό καί εἰμί, οὐ εἰμί, εἶτα :"},{"id":816038,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐν μὲν γὰρ τῷ ὂν καὶ ἓν πολλὰ ἂν εἴη, ἐν δὲ τῷ ἓν οὐκ ἔνι τὸ ὄν, εἰ μὴ καὶ ποιήσειεν αὐτὸ προσνεῦσαν αὐτοῦ τῇ γενέσει.","lemmas":"ἐν μέν γάρ τῷ εἰμί καί πολύς ἄν εἰμί, ἐν δέ τῷ οὐ ἐν ὁ εἰμί, εἰ μή καί ποιέω αὐτός αὐτός ὁ γένεσις."},{"id":816039,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ τὸ τοῦτο δὲ οὐ κενόν:","lemmas":"καί ὁ οὗτος δέ οὐ κενός:"},{"id":816040,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὑπόστασιν γὰρ δεικνυμένην λέγει ἀντὶ τοῦ ὀνόματος αὐτοῦ καὶ παρουσίαν τινά, οὐσίαν ἢ ἄλλο τι τῶν ὄντων:","lemmas":"ὑπόστασις γάρ λέγω ἀντί ὁ ὄνομα αὐτός καί παρουσία τις, οὐσία ἤ ἄλλος τις ὁ εἰμί:"},{"id":816041,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε τὸ τοῦτο σημαίνοι ἂν οὐ κενόν τι οὐδ̓ ἐστὶ πάθημα της διανοίας ἐπὶ μηδενὶ ὄντι, ἀλλ̓ ἔστι πρᾶγμα ὑποκείμενον, ὥσπερ εἰ καὶ τὸ ἴδιον αὐτοῦ τινος ὄνομα λέγοι.","lemmas":"ὥστε ὁ οὗτος σημαίνω ἐάν οὐ κενός τι εἰμί πάθημα διάνοια ἐπί εἰμί, εἰμί πρᾶγμα , ὥσπερ εἰ καί ὁ ἴδιος αὐτός ὄνομα λέγω."},{"id":816042,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πρὸς δὲ τὰ κατὰ τὸ πρός τι λεχθέντα ἄν τις εὐλόγως λέγοι, ὡς οὐκ ἔστι τὸ ἓν τοιοῦτον οἷον ἄλλου παθόντος αὐτὸ μηδὲν παθὸν ἀπολωλεκεναι τὴν αὑτοῦ φύσιν, ἀλλὰ δεῖ, εἰ μέλλοι ἐκ τοῦ ἓν ἐκβῆναι, πεπονθέναι τὴν τοῦ ἑνὸς στέρησιν εἰς δύο ἢ πλείω διαιρεθέν.","lemmas":"πρός δέ ὁ κατά ὁ πρός τις λέγω ἄν τις εὔλογος λέγω, ὡς οὐ εἰμί ὁ  οἷος ἄλλος πάσχω αὐτός  ὁ ἑαυτοῦ φύσις, ἀλλά δέω, εἰ μέλλω ἐκ ὁ ἐκβαίνω, πάσχω ὁ ὁ στέρησις εἰς γε ἤ πολύς ."},{"id":816043,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν ὁ αὐτὸς ὄγκος διαιρεθεὶς δύο γίνεται οὐκ ἀπολόμενος ὡς ὄγκος, δῆλον, ὅτι παρὰ τὸ ὑποκείμενον ἦν ἐν αὐτῷ προσὸν τὸ ἕν, ὃ ἀπέβαλε τῆς διαιρέσεως αὐτὸ φθειράσης.","lemmas":"εἰ οὖν ὁ αὐτός ὄγκος γε γίγνομαι οὐ ὡς ὄγκος, δῆλος, ὅτι2 παρά ὁ εἰμί ἐν αὐτός ὁ , ὅς ἀποβάλλω ὁ διαίρεσις αὐτός ."},{"id":816044,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὃ δὴ ὁτὲ μὲν τῷ αὐτῷ πάρεστιν, ὁτὲ δὲ ἀπογίνεται, πῶς οὐκ ἐν τοῖς οὖσι τάξομεν, ὅπου ἂν ᾖ;","lemmas":"ὅς δή ὅτε μέν τῷ αὐτός πάρειμι, ὅτε δέ ἀπογίγνομαι, πῶς οὐ ἐν ὁ εἰμί τάσσω, ὅπου ἄν εἰμί;"},{"id":816045,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ συμβεβηκέναι μὲν τούτοις, καθ̓ αὑτὸ δὲ εἶναι, ἔν τε τοῖς αἰσθητοῖς ὅταν φαίνηται ἔν τε τοῖς νοητοῖς, τοῖς μὲν ὑστέροις συμβεβηκός, ἐφ̓ ἑαυτοῦ δὲ ἐν τοῖς νοητοῖς, τῷ πρώτῳ, ὅταν ἕν, εἶτα ὄν.","lemmas":"καί συμβαίνω μέν οὗτος, ἑαυτοῦ δέ εἰμί, ἐν τε ὁ αἰσθητός ὅταν φαίνω ἐν τε ὁ νοητός, ὁ μέν ὕστερος , ἑαυτοῦ δέ ἐν ὁ νοητός, τῷ πρῶτος, ὅταν , εἶτα ."},{"id":816046,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τις λέγοι, ὡς καὶ τὸ ἓν μηδὲν παθὸν προσελθόντος ἄλλου αὐτῷ οὐκέτι ἕν, ἀλλὰ δύο ἔσται, οὐκ ὀρθῶς ἐρεῖ.","lemmas":"εἰ δέ τις λέγω, ὡς καί ὁ  προσέρχομαι ἄλλος αὐτός οὐκέτι , ἀλλά γε , ὀρθός λέγω."},{"id":816047,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ τὸ ἓν ἐγένετο δύο, οὔτε ᾧ προσετέθη οὔτε τὸ προστεθέν, ἀλλ̓ ἑκάτερον μένει ἕν, ὥσπερ ἦν:","lemmas":"οὐ γάρ ὁ γίγνομαι γε, οὔτε ὅς οὔτε ὁ προστίθημι, ἑκάτερος μένω , ὥσπερ εἰμί:"},{"id":816048,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὰ δὲ δύο κατηγορεῖται κατ̓ ἀμφοῖν, χωρὶς δὲ τὸ ἓν καθ̓ ἑκατέρου μένοντος.","lemmas":"ὁ δέ γε κατηγορέω ἄμφω, χωρίς δέ ὁ  ἑκάτερος μένω."},{"id":816049,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὔκουν τὰ δύο φύσει ἐν σχέσει καὶ ἡ δυάς:","lemmas":"οὐκοῦν ὁ γε φύσις ἐν σχέσις καί ὁ δύη:"},{"id":816050,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ μὲν κατὰ τὴν σύνοδον καὶ τὸ συνόδῳ εἶναι ταὐτὸν τῷ δύο ποιεῖν, τάχ̓ ἂν ἦ ἡ τοιαύτη σχέσις τὰ δύο καὶ ἡ δυάς:","lemmas":"εἰ μέν κατά ὁ σύνοδος2 καί ὁ εἰμί τῷ γε ποιέω, ἄν ἦ ὁ τοιοῦτος σχέσις ὁ γε καί ὁ δύη:"},{"id":816051,"filename":"tlg2000.tlg001.opp-grc2","tokens":"νῦν δὲ καὶ ἐν τῷ ἐναντίῳ πάθει θεωρεῖται πάλιν αὖ δυάς:","lemmas":"νῦν δέ καί ἐν ὁ ἐναντίος πάθος θεωρέω πάλιν αὖ :"},{"id":816052,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σχισθέντος γὰρ ἑνός τινος γίνεται δύο.","lemmas":"γάρ  γίγνομαι γε."},{"id":816053,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ τοίνυν οὔτε σύνοδος οὔτε σχίσις τὰ δύο, ἵν̓ ἂν ἦν σχέσις.","lemmas":"οὐ τοίνυν οὔτε σύνοδος2 οὔτε σχίσις ὁ γε, ἄν εἰμί σχέσις."},{"id":816054,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ αὐτὸς δὲ λόγος καὶ ἐπὶ παντὸς ἀριθμοῦ.","lemmas":"ὁ αὐτός δέ λόγος καί ἐπί πᾶς ἀριθμός."},{"id":816055,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅταν γὰρ σχέσις ᾖ ἡ γεννῶσά τι, ἀδύνατον τὴν ἐναντίαν τὸ αὐτὸ γεννᾶν, ὡς τοῦτο εἶναι τὸ πρᾶγμα τὴν σχέσιν.","lemmas":"ὅταν γάρ σχέσις εἰμί ὁ τι, ἀδύνατος ὁ ἐναντίος ὁ αὐτός , ὡς οὗτος εἰμί ὁ πρᾶγμα ὁ σχέσις."},{"id":816056,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν τὸ κύριον αἴτιον;","lemmas":"τι οὖν ὁ κύριος ;"},{"id":816057,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἓν μὲν εἶναι τοῦ ἓν παρουσίᾳ, δύο δέ, δυάδος, ὥσπερ καὶ λευκὸν λευκοῦ καὶ καλὸν καλοῦ καὶ δικαίου δίκαιον:","lemmas":"μέν εἰμί ὁ παρουσία, γε δέ, δυάς, ὥσπερ καί λευκός λευκόν καί καλός καλός καί δίκαιος δίκαιος:"},{"id":816058,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ οὐδὲ ταῦτα θετέον εἶναι, ἀλλὰ σχέσεις καὶ ἐν τούτοις αἰτιατέον, ὡς δίκαιον μὲν διὰ τὴν πρὸς τάδε τοιάνδε σχέσιν, καλὸν δέ, ὅτι οὕτω διατιθέμεθα οὐδενὸς ὄντος ἐν αὐτῷ τῷ ὑποκειμένῳ οἵου διαθεῖναι ἡμᾶς οὐδ̓ ἥκοντος ἐπακτοῦ τῷ καλῷ φαινομένῳ.","lemmas":"τίη οὐδέ οὗτος εἰμί, ἀλλά καί ἐν οὗτος αἰτιάομαι, ὡς δίκαιος μέν διά ὁ πρός ὅδε τοιόσδε σχέσις, καλός δέ, ὅτι2 οὕτως διατίθημι εἰμί ἐν αὐτός τῷ οἷος διατίθημι ἐγώ ἥκω τῷ καλός φαίνω."},{"id":816059,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅταν τοίνυν ἴδῃς τι ἓν ὃ λέγεις, πάντως δήπου ἐστὶ καὶ μέγα καὶ καλὸν καὶ μυρία ἂν εἴη εἰπεῖν περὶ αὐτοῦ.","lemmas":"ὅταν τοίνυν ὁράω τις ὅς λέγω, πᾶς εἰμί καί μέγας καί καλός καί μυρίος ἄν εἰμί λέγω περί αὐτός."},{"id":816060,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὡς οὖν τὸ μέγα καὶ μέγεθός ἐστιν ἐν αὐτῷ καὶ γλυκὺ καὶ πικρὸν καὶ ἄλλαι ποιότητες, διὰ τί οὐχὶ καὶ τὸ ἕν;","lemmas":"ὡς οὖν ὁ μέγας καί μέγεθος εἰμί ἐν αὐτός καί καί πικρός καί ἄλλος ποιότης, διά τίς καί ὁ ;"},{"id":816061,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ ποιότης μὲν ἔσται πᾶσα ἡτισοῦν, ποσότης δ̓ ἐν τοῖς οὖσιν οὐκ ἔσται, οὐδὲ ποσότης μὲν τὸ συνεχές, τὸ δὲ διωρισμένον οὐκ ἔσται, καίτοι μέτρῳ τὸ συνεχὲς χρῆται τῷ διωρισμένῳ.","lemmas":"οὐ γάρ δή μέν εἰμί πᾶς ,  ἐν ὁ οὐ εἰμί, οὐδέ μέν ὁ συνεχής, ὁ δέ διορίζω οὐ εἰμί, μέτρον ὁ συνεχής χράω2 τῷ ."},{"id":816062,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὡς οὖν μέγα μεγέθους παρουσίᾳ, οὕτω καὶ ἓν ἑνὸς καὶ δύο δυάδος καὶ τὰ ἄλλα ὡσαύτως.","lemmas":"ὡς οὖν μέγας μέγεθος παρουσία, οὕτως καί  καί γε δυάς καί ὁ ἄλλος ὡσαύτως."},{"id":816063,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ ζητεῖν πῶς μεταλαμβάνει κοινὸν πρὸς πάντων τῶν εἰδῶν τὴν ζητουμένην μετάληψιν:","lemmas":"ὁ δέ ζητέω πῶς μεταλαμβάνω κοινός πρός πᾶς ὁ ὁ μετάληψις:"},{"id":816064,"filename":"tlg2000.tlg001.opp-grc2","tokens":"φατέον δ̓ ἐν μὲν τοῖς διῃρημένοις ἄλλως θεωρεῖσθαι τὴν δεκάδα ἐνοῦσαν, ἐν δὲ τοῖς συνεχέσιν ἄλλως, ἐν δὲ ταῖς πολλαῖς εἰς ἓν τοσαύταις δυνάμεσιν ἄλλως:","lemmas":"φημί ἐν μέν ὁ διαιρέω ἄλλος θεωρέω ὁ δεκάς ἔνειμι, ἐν δέ ὁ συνεχής ἄλλος, ἐν δέ ὁ πολύς εἰς τοσοῦτος δύναμις ἄλλος:"},{"id":816065,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἐν τοῖς νοητοῖς ἤδη ἀναβεβηκέναι, ἔτι δὲ ἐκεῖ μηκέτι ἐν ἄλλοις θεωρουμένους, ἀλλ̓ αὐτοὺς ἐφ̓ ἑαυτῶν ὄντας τοὺς ἀληθεστάτους ἀριθμοὺς εἶναι, αὐτοδεκάδα, οὐ δεκάδα τινῶν νοητῶν.","lemmas":"καί ἐν ὁ νοητός ἤδη ἀναβαίνω, ἔτι δέ ἐκεῖ μηκέτι ἐν θεωρέω, αὐτός ἑαυτοῦ εἰμί ὁ ἀριθμός εἰμί, , οὐ δεκάς ."},{"id":816066,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάλιν γὰρ ἐξ ἀρχῆς τούτων ἤδη λεχθέντων λέγωμεν τὸ μὲν ξύμπαν ὂν τὸ ἀληθινὸν ἐκεῖνο καὶ ὂν εἶναι καὶ νοῦν καὶ ζῷον τέλειον εἶναι, ὁμοῦ δὲ πάντα ζῷα εἶναι, οὗ δὴ τὸ ἓν ἑνί, ὡς ἦν αὐτῷ δυνατόν, μεμίμηται καὶ τόδε τὸ ζῷον τὸ πᾶν:","lemmas":"πάλιν γάρ ἐκ ἀρχή οὗτος ἤδη λέγω λέγω ὁ μέν σύμπας εἰμί ὁ ἀληθινός ἐκεῖνος καί εἰμί καί νόος καί ζῷον τέλειος εἰμί, ὁμοῦ δέ πᾶς ζῷον εἰμί, οὗ δή ὁ , ὡς εἰμί αὐτός δυνατός, μιμέομαι καί ὁ ζῷον ὁ πᾶς:"},{"id":816067,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔφυγε γὰρ ἡ τοῦ αἰσθητοῦ φύσις τὸ ἐκεῖ ἕν, εἴπερ καὶ ἔμελλεν αἰσθητὸν εἶναι.","lemmas":"φεύγω γάρ ὁ ὁ αἰσθητής φύσις ὁ ἐκεῖ , εἴπερ καί μέλλω αἰσθητός εἰμί."},{"id":816068,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀριθμὸν δὴ δεῖ αὐτὸ εἶναι σύμπαντα:","lemmas":"ἀριθμός δή δέω αὐτός εἰμί σύμπας:"},{"id":816069,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ γὰρ μὴ τέλειος εἴη, ἐλλείποι ἂν ἀριθμῷ τινι:","lemmas":"εἰ γάρ τέλειος εἰμί, ἐάν ἀριθμός :"},{"id":816070,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ μὴ πᾶς ἀριθμὸς ζῴων ἐν αὐτῷ εἴη, παντελὲς ζῷον οὐκ ἂν εἴη.","lemmas":"καί εἰ μή πᾶς ἀριθμός ζῷον ἐν αὐτός εἰμί, παντελής ζῷον ἄν εἰμί."},{"id":816071,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστιν οὖν ὁ ἀριθμὸς πρὸ ζῴου παντὸς καὶ τοῦ παντελοῦς ζῴου.","lemmas":"εἰμί οὖν ὁ ἀριθμός πρό πᾶς καί ὁ παντελής ζῷον."},{"id":816072,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ʽ??ʼ μὲν δὴ ἄνθρωπος ἐν τῷ νοητῷ καὶ τὰ ἄλλα ζῷα, καθ̓ ὃ ἔστι:","lemmas":"ʽ?? ʼ μέν δή ἄνθρωπος ἐν ὁ καί ὁ ἄλλος ζῷον, ὅς εἰμί:"},{"id":816073,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ᾗ ζῷον παντελές ἐστιν ἐκεῖνο:","lemmas":"καί ὅς ζῷον παντελής εἰμί ἐκεῖνος:"},{"id":816074,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ καὶ ὁ ἐνταῦθα ἄνθρωπος, ᾗ ζῷον τὸ πᾶν, μέρος αὐτοῦ:","lemmas":"καί γάρ καί ὁ ἐνταῦθα ἄνθρωπος, ὅς ὁ πᾶς, μέρος αὐτός:"},{"id":816075,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἕκαστον, ᾗ ζῷον, ἐκεῖ ἐν ζῴῳ ἐστίν.","lemmas":"καί ἕκαστος, ὅς , ἐκεῖ ἐν εἰμί."},{"id":816076,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐν δὲ τῷ νῷ, καθ̓ ὅσον νοῦς, ὡς μὲν μέρη οἱ νοῖ πάντες καθέκαστον:","lemmas":"ἐν δέ τῷ , ὅσος , ὡς μέν μέρος ὁ πᾶς :"},{"id":816077,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀριθμὸς δὲ καὶ τούτων.","lemmas":"ἀριθμός δέ καί οὗτος."},{"id":816078,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ τοίνυν οὐδ̓ ἐν νῷ ἀριθμὸς πρώτως:","lemmas":"οὐ τοίνυν ἐν ἀριθμός πρῶτος:"},{"id":816079,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὡς δὲ ἐν νῷ, ὅσα νοῦ ἐνέργειαι, καὶ ὡς νοῦ δικαιοσύνη καὶ σωφροσύνη καὶ αἱ ἄλλαι ἀρεταὶ καὶ ἐπιστήμη καὶ ὅσα νοῦς ἔχων νοῦς ἐστιν ὄντως.","lemmas":"ὡς δέ ἐν , ὅσος , καί ὡς δικαιοσύνη καί σωφροσύνη καί ὁ ἄλλος ἀρετή καί ἐπιστήμη καί ὅσος ἔχω νόος εἰμί ὄντως."},{"id":816080,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς οὖν οὐκ ἐν ἄλλῳ ἡ ἐπιστήμη;","lemmas":"πῶς οὖν οὐ ἐν ἄλλος ὁ ἐπιστήμη;"},{"id":816081,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὅτι ἐστὶ ταὐτὸν καὶ ὁμοῦ ὁ ἐπιστήμων, τὸ ἐπιστητόν, ἡ ἐπιστήμη, καὶ τὰ ἄλλα ὡσαύτως.","lemmas":"τίη ὅτι2 εἰμί αὐτός καί ὁμοῦ ὁ ἐπιστήμων, ὁ ἐπιστητός, ὁ ἐπιστήμη, καί ὁ ἄλλος ὡσαύτως."},{"id":816082,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ πρώτως ἕκαστον καὶ οὐ συμβεβηκὸς ἡ δικαιοσύνη, ψυχῇ δέ, καθ̓ ὅσον ψυχή, συμβεβηκός:","lemmas":"διό καί πρῶτος ἕκαστος καί οὐ συμβαίνω ὁ δικαιοσύνη, ψυχή δέ, ὅσος ψυχή, :"},{"id":816083,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δυνάμει γὰρ μᾶλλον ταῦτα, ἐνεργείᾳ δέ, ὅταν πρὸς νοῦν καὶ συνῇ.","lemmas":"δύναμις γάρ μᾶλλον οὗτος, ἐνέργεια δέ, ὅταν πρός νόος καί ."},{"id":816084,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μετὰ δὲ τοῦτο ἤδη τὸ ὂν καὶ ἐν τούτῳ ὁ ἀριθμός, μεθ̓ οὗ τὰ ὄντα γεννᾷ κινούμενον κατ̓ ἀριθμόν, προστησάμενον τοὺς ἀριθμοὺς τῆς ὑποστάσεως αὐτῶν, ὥσπερ καὶ αὐτοῦ τὸ ἓν συνάπτον αὐτὸ τὸ ὂν πρὸς τὸ πρῶτον, οἱ δ̓ ἀριθμοὶ οὐκέτι τὰ ἄλλα πρὸς τὸ πρῶτον:","lemmas":"μετά δέ οὗτος ἤδη ὁ καί ἐν οὗτος ὁ ἀριθμός, οὗ2 ὁ εἰμί γεννάω κινέω ἀριθμός, ὁ ἀριθμός ὁ ὑπόστασις αὐτός, ὥσπερ καί αὐτός ὁ  αὐτός ὁ πρός ὁ πρῶτος, ὁ ἀριθμός οὐκέτι ὁ ἄλλος πρός ὁ πρῶτος:"},{"id":816085,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀρκεῖ γὰρ τὸ ὂν συνημμένον:","lemmas":"ἀρκέω γάρ ὁ εἰμί συνάπτω:"},{"id":816086,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ ὂν γενόμενον ἀριθμὸς συνάπτει τὰ ὄντα πρὸς αὑτό:","lemmas":"ὁ δέ εἰμί γίγνομαι ἀριθμός συνάπτω ὁ εἰμί πρός :"},{"id":816087,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σχίζεται γὰρ οὐ καθ̓ ὃ ἕν, ἀλλὰ μένει τὸ ἓν αὐτοῦ:","lemmas":"σχίζω γάρ οὐ  , ἀλλά μένος ὁ αὐτός:"},{"id":816088,"filename":"tlg2000.tlg001.opp-grc2","tokens":"σχιζόμενον δὲ κατὰ τὴν αὑτοῦ φύσιν εἰς ὅσα ἠθέλησεν, εἶδεν εἰς ὅσα καὶ τὸν ἀριθμὸν ἐγέννησεν ἐν αὐτῷ ἄρα ὄντα:","lemmas":"δέ κατά ὁ ἑαυτοῦ φύσις εἰς ὅσος ἐθέλω, ὁράω εἰς ὅσος καί ὁ ἀριθμός γεννάω ἐν αὐτός ἄρα εἰμί:"},{"id":816089,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ταῖς γὰρ δυνάμεσι τοῦ ἀριθμοῦ ἐσχίσθη καὶ τοσαῦτα ἐγέννησεν, ὅσα ἦν ὁ ἀριθμός.","lemmas":"ὁ γάρ δύναμις ὁ ἀριθμός σχίζω καί τοσοῦτος γεννάω, ὅσος εἰμί ὁ ἀριθμός."},{"id":816090,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀρχὴ οὖν καὶ πηγὴ ὑποστάσεως τοῖς οὖσιν ὁ ἀριθμὸς ὁ πρῶτος καὶ ἀληθής.","lemmas":"ἀρχή οὖν καί πηγή ὑπόστασις ὁ εἰμί ὁ ἀριθμός ὁ πρῶτος καί ἀληθής."},{"id":816091,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ ἐνταῦθα μετ̓ ἀριθμῶν ἡ γένεσις ἑκάστοις, κἂν ἄλλον ἀριθμὸν λάβῃ τι, ἢ ἄλλο γεννᾷ ἢ γίνεται οὐδέν.","lemmas":"διό καί ἐνταῦθα ἀριθμός ὁ γένεσις ἕκαστος, ἐάν ἄλλος ἀριθμός λαμβάνω τι, ἤ ἄλλος γεννάω ἤ γίγνομαι ."},{"id":816092,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὗτοι μὲν πρῶτοι ἀριθμοί, ὡς ἀριθμητοί:","lemmas":"καί οὗτος μέν πρῶτος , ὡς ἀριθμητός:"},{"id":816093,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἱ δ̓ ἐν τοῖς ἄλλοις ἤδη ἀμφότερα ἔχουσιν:","lemmas":"ὁ ἐν ὁ ἄλλος ἤδη ἀμφότερος ἔχω:"},{"id":816094,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ᾗ μὲν παρὰ τούτων, ἀριθμητοί, ᾗ δὲ κατὰ τούτους, τὰ ἄλλα μετροῦσιν ἀριθμοῦντες καὶ τοὺς ἀριθμοὺς καὶ τὰ ἀριθμητά.","lemmas":"ὅς μέν παρά οὗτος, ἀριθμητός, ὅς δέ κατά οὗτος, ὁ ἄλλος μετρέω ἀριθμέω καί ὁ ἀριθμός καί ὁ ."},{"id":816095,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τίνι γὰρ δέκα ἂν λέγοιεν ἢ τοῖς παῤ αὐτοῖς ἀριθμοῖς;","lemmas":"γάρ δέκα ἄν λέγω ἤ ὁ αὐτός ἀριθμός;"},{"id":816096,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τούτους δή, οὕς φαμεν πρώτους ἀριθμοὺς καὶ ἀληθεῖς, ποῦ ἄν, τις ἂν φαίη, θείητε καὶ εἰς τί γένος τῶν ὄντων;","lemmas":"οὗτος δή, ὅς φημί πρῶτος ἀριθμός καί ἀληθής, ποῦ ἄν, τις ἄν φημί, τίθημι καί εἰς τίς γένος ὁ εἰμί;"},{"id":816097,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐν μὲν γὰρ τῷ ποσῷ δοκοῦσιν εἶναι παρὰ πᾶσι καὶ δὴ καὶ ποσοῦ μνήμην ἐν τῷ πρόσθεν ἐποιεῖσθε ἀξιοῦντες ὁμοίως τῷ συνεχεῖ καὶ τὸ διωρισμένον ἐν τοῖς οὖσι τιθέναι.","lemmas":"ἐν μέν γάρ τῷ δοκέω εἰμί παρά πᾶς καί δή καί μνήμη ἐν ὁ πρόσθεν ποιέω ἀξιόω ὅμοιος τῷ συνόχωκα καί ὁ διορίζω ἐν ὁ τίθημι."},{"id":816098,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάλιν τε αὖ λέγετε, ὡς πρώτων ὄντων οὗτοί εἰσιν οἱ ἀριθμοί:","lemmas":"πάλιν τε αὖ λέγω, ὡς εἰμί οὗτος εἰμί ὁ ἀριθμός:"},{"id":816099,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἄλλους τε αὖ ἀριθμοὺς παῤ ἐκείνους εἶναι λέγετε ἀριθμοῦντας.","lemmas":"ἄλλος τε αὖ ἀριθμός ἐκεῖνος εἰμί λέγω ἀριθμέω."},{"id":816100,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς οὖν ταῦτα διατάττεσθε, λέγετε ἡμῖν:","lemmas":"πῶς οὖν οὗτος , λέγω :"},{"id":816101,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔχει γὰρ πολλὴν ἀπορίαν:","lemmas":"ἔχω γάρ πολύς ἀπορία:"},{"id":816102,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ τὸ ἓν τὸ ἐν τοῖς αἰσθητοῖς πότερα ποσόν τι ἢ πολλάκις μὲν τὸ ἓν ποσόν, αὐτὸ δὲ μόνον ἀρχὴ ποσοῦ καὶ οὐ ποσόν;","lemmas":"ἐπεί καί ὁ ὁ ἐν ὁ αἰσθητός πότερος ποσός τι ἤ πολλάκις μέν ὁ ποσός, αὐτός δέ μόνος ἀρχή καί οὐ ποσός;"},{"id":816103,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ πότερα ἀρχὴ οὖσα συγγενὲς ἢ ἄλλο τι;","lemmas":"καί πότερος ἀρχή εἰμί συγγενής ἤ ἄλλος τις;"},{"id":816104,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ταῦτα ἡμῖν πάντα δίκαιοι διασαφεῖν ἐστε.","lemmas":"οὗτος πᾶς δίκαιος διασαφέω εἰμί."},{"id":816105,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λεκτέον οὖν ἀρξαμένοις ἐντεῦθεν περὶ τούτων, ὡς ὅταν μέν— πρῶτον δ̓ ἐπὶ τῶν αἰσθητῶν ποιητέον τὸν λόγον:","lemmas":"λέγω οὖν ἐντεῦθεν περί οὗτος, ὡς ὅταν μέν —  ἐπί ὁ ποιέω ὁ λόγος:"},{"id":816106,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅταν τοίνυν ἄλλον μετ̓ ἄλλου λαβὼν εἴπῃς δύο, οἷον κύνα καὶ ἄνθρωπον ἢ καὶ ἀνθρώπους δύο ἢ πλείους, δέκα εἰπὼν καὶ ἀνθρώπων δεκάδα, ὁ ἀριθμὸς οὗτος οὐκ οὐσία οὐδ̓ ὡς ἐν αἰσθητοῖς, ἀλλὰ καθαρῶς ποσόν:","lemmas":"ὅταν τοίνυν ἄλλος ἄλλος λαμβάνω λέγω γε, οἷος κύων καί ἄνθρωπος ἤ καί ἄνθρωπος γε τίη πλέως, λέγω καί ἄνθρωπος δεκάς, ὁ ἀριθμός οὗτος οὐ  ὡς ἐν αἰσθητός, ἀλλά καθαρός ποσός:"},{"id":816107,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ μερίζων καθ̓ ἕνα καὶ τῆς δεκάδος ταύτης ποιῶν μέρη τὰ ἕνα ἀρχὴν ποιεῖς καὶ τίθεσαι ποσοῦ:","lemmas":"καί μερίζω  καί ὁ δεκάς οὗτος ποιέω μέρος ὁ ἀρχή ποιέω καί τίθημι :"},{"id":816108,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἷς γὰρ τῶν δέκα οὐχ ἓν καθ̓ αὑτό.","lemmas":"γάρ ὁ δέκα οὐ  ."},{"id":816109,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὅταν δὲ τὸν ἄνθρωπον αὐτὸν ἐφ̓ ἑαυτοῦ λέγῃς ἀριθμόν τινα, οἷον δυάδα, ζῷον καὶ λογικόν, οὐχ εἷς ἔτι ὁ τρόπος ἐνταῦθα, ἀλλ̓ ᾗ μὲν διεξοδεύεις καὶ ἀριθμεῖς, ποσόν τι ποιεῖς, ᾗ δὲ τὰ ὑποκείμενά ἐστι δύο καὶ ἑκάτερον ἕν, εἰ τὸ ἓν ἑκάτερον συμπληροῦν τὴν οὐσίαν καὶ ἡ ἑνότης ἐν ἑκατέρῳ, ἀριθμὸν ἄλλον καὶ οὐσιώδη λέγεις:","lemmas":"ὅταν δέ ὁ ἄνθρωπος αὐτός ἑαυτοῦ λέγω ἀριθμός τις, οἷος δυάς, ζῷον καί λογικός, οὐ ἔτι ὁ τρόπος ἐνταῦθα, ὅς μέν καί , ποσός τις ποιέω, ὅς δέ ὁ εἰμί γε καί ἑκάτερος , εἰ ὁ ἑκάτερος συμπληρόω ὁ οὐσία καί ὁ ἑνότης ἐν ἑκάτερος, ἀριθμός ἄλλος καί λέγω:"},{"id":816110,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἡ δυὰς αὕτη οὐχ ὕστερον οὐδὲ ὅσον λέγει μόνον ἔξωθεν τοῦ πράγματος, ἀλλὰ τὸ ἐν τῇ οὐσίᾳ καὶ συνέχον τὴν τοῦ πράγματος φύσιν:","lemmas":"καί ὁ οὗτος οὐ ὕστερον οὐδέ ὅσος λέγω μόνος ἔξωθεν ὁ πρᾶγμα, ἀλλά ὁ ἐν ὁ οὐσία καί συνόχωκα ὁ ὁ πρᾶγμα φύσις:"},{"id":816111,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ποιεῖς ἀριθμὸν σὺ ἐνταῦθα ἐν διεξόδῳ ἐπιὼν πράγματα καθ̓ αὑτὰ ὄντα οὐδὲ συνιστάμενα ἐν τῷ ἀριθμεῖσθαι.","lemmas":"οὐ γάρ ποιέω ἀριθμός σύ ἐνταῦθα ἐν διέξοδος ἔπειμι πρᾶγμα  εἰμί οὐδέ συνίστημι ἐν ὁ ἀριθμέω."},{"id":816112,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί γὰρ ἂν γένοιτο εἰς οὐσίαν ἄλλῳ ἀνθρώπῳ μετ̓ ἄλλου ἀριθμουμένῳ;","lemmas":"τι γάρ ἄν γίγνομαι εἰς οὐσία ἄλλος ἄνθρωπος ἄλλος ;"},{"id":816113,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ γάρ τις ἑνάς, ὥσπερ ἐν χορῷ, ἀλλ̓ ἡ δεκὰς αὕτη τῶν ἀνθρώπων ἐν σοὶ τῷ ἀριθμοῦντι τὴν ὑπόστασιν ἂν ἔχοι, ἐν δὲ τοῖς δέκα οὓς ἀριθμεῖς μὴ συντεταγμένοις εἰς ἓν οὐδὲ δεκὰς ἂν λέγοιτο, ἀλλὰ δέκα σὺ ποιεῖς ἀριθμῶν καὶ ποσῶν τοῦτο τὸ δέκα:","lemmas":"οὐδέ γάρ τις , ὥσπερ ἐν χορός, ὁ δεκάς οὗτος ὁ ἄνθρωπος ἐν ὁ ὁ ὑπόστασις ἐάν ἔχω, ἐν δέ ὁ ὅς μή εἰς οὐδέ δεκάς ἄν λέγω, ἀλλά  ποιέω ἀριθμός καί οὗτος ὁ :"},{"id":816114,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐν δὲ τῷ χορῷ καὶ ἔστι τι ἔξω καὶ ἐν τῷ στρατῷ.","lemmas":"ἐν δέ τῷ χορός καί εἰμί τις ἔξω καί ἐν ὁ στρατός."},{"id":816115,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς δ̓ ἐν σοί;","lemmas":"πῶς ἐν σύ;"},{"id":816116,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὁ μὲν πρὸ τοῦ ἀριθμεῖν ἐγκείμενος ἄλλως:","lemmas":"τίη ὁ μέν πρό ὁ ἀριθμέω ἄλλος:"},{"id":816117,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ δ̓ ἐκ τοῦ φανῆναι ἔξωθεν πρὸς τὸν ἐν σοὶ ἐνέργεια ἢ ἐκείνων ἢ κατ̓ ἐκείνους, ἀριθμοῦντος ἅμα καὶ ἀριθμὸν γεννῶντος καὶ ἐν τῇ ἐνεργείᾳ ὑπόστασιν ποιοῦντος ποσοῦ, ὥσπερ καὶ ἐν τῷ βαδίζειν ὑπόστασίν τινος κινήσεως.","lemmas":"ὁ ἐκ ὁ φαίνω ἔξωθεν πρός ὁ ἐν σύ ἐνέργεια τίη ἐκεῖνος ἤ ἐκεῖνος, ἅμα καί ἀριθμός καί ἐν ὁ ἐνέργεια ὑπόστασις ποιέω , ὥσπερ καί ἐν τῷ βαδίζω  κίνησις."},{"id":816118,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς οὖν ἄλλως ὁ ἐν ἡμῖν;","lemmas":"πῶς οὖν ἄλλος ὁ ἐν ;"},{"id":816119,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ὁ τῆς οὐσίας ἡμῶν:","lemmas":"τίη ὁ ὁ οὐσία ἐγώ:"},{"id":816120,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μετέχουσά, φησιν, ἀριθμοῦ καὶ ἁρμονίας καὶ ἀριθμὸς αὖ καὶ ἁρμονία:","lemmas":"μετέχω, φημί, ἀριθμός καί ἁρμονία καί ἀριθμός αὖ καί ἁρμονία:"},{"id":816121,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὔτε γὰρ σῶμά, φησί τις, οὔτε μέγεθος:","lemmas":"οὔτε γάρ σῶμα, φημί τις, οὔτε μέγεθος:"},{"id":816122,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀριθμὸς ἄρα ἡ ψυχή, εἴπερ οὐσία.","lemmas":"ἀριθμός ἄρα ὁ ψυχή, εἴπερ οὐσία."},{"id":816123,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ μὲν δὴ τοῦ σώματος ἀριθμὸς οὐσία, ὡς σῶμα, ὁ δὲ τῆς ψυχῆς οὐσίαι, ὡς ψυχαί.","lemmas":"ὁ μέν δή ὁ σῶμα ἀριθμός , ὡς σῶμα, ὁ δέ ὁ ψυχή , ὡς ψυχή."},{"id":816124,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ ὅλως ἐπὶ τῶν νοητῶν, εἰ ἔστι τὸ ἐκεῖ ζῷον αὐτὸ πλείω, οἷον τριάς, αὕτη ἡ τριὰς οὐσιώδης ἡ ἐν τῷ ζῴῳ.","lemmas":"καί δή ὅλος ἐπί ὁ , εἰ εἰμί ὁ ἐκεῖ ζῷον αὐτός πολύς, οἷος τριάς, οὗτος ὁ τριάς οὐσιώδης ὁ ἐν ὁ ."},{"id":816125,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ δὲ τριὰς ἡ μήπω ζῴου, ἀλλ̓ ὅλως τριὰς ἐν τῷ ὄντι, ἀρχὴ οὐσίας.","lemmas":"ὁ δέ τριάς ὁ μήπω ζῷον, ὅλος ἐν τῷ εἰμί, ἀρχή οὐσία."},{"id":816126,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ ἀριθμοῖς ζῷον καὶ καλόν, ἑκάτερον μὲν ἕν, σὺ δὲ γεννᾷς ἀριθμὸν ἐν σοὶ καὶ ἐνεργεῖς ποσὸν καὶ δυάδα.","lemmas":"εἰ  ζῷον καί καλός, ἑκάτερος μέν , σύ δέ γεννάω ἀριθμός ἐν καί ἐνεργής καί δυάς."},{"id":816127,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ μέντοι ἀρετὴν τέτταρα λέγοις, καὶ τετράς ἐστί τις, οἷον τὰ μέρη αὐτῆς εἰς ἕν, καὶ ἑνάδα τετράδα, οἷον τὸ ὑποκείμενον, καὶ σὺ τετράδα ἐφαρμόττεις τὴν ἐν σοί.","lemmas":"εἰ μέντοι ἀρετή τέσσαρες λέγω, καί τετράς εἰμί τις, οἷος ὁ μέρος αὐτός εἰς , καί τετράς, οἷος ὁ , καί τετράς ὁ ἐν ."},{"id":816128,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὁ δὲ λεγόμενος ἄπειρος ἀριθμὸς πῶς;","lemmas":"ὁ δέ λέγω ἄπειρος ἀριθμός πῶς;"},{"id":816129,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πέρας γὰρ οὗτοι αὐτῷ διδόασιν οἱ λόγοι.","lemmas":"πέρας γάρ οὗτος αὐτός δίδωμι ὁ λόγος."},{"id":816130,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ καὶ ὀρθῶς, εἴπερ ἔσται ἀριθμός:","lemmas":"ἤ καί ὀρθός, εἴπερ εἰμί ἀριθμός:"},{"id":816131,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ γὰρ ἄπειρον μάχεται τῷ ἀριθμῷ.","lemmas":"ὁ γάρ ἤπειρος μάχομαι ὁ ἀριθμός."},{"id":816132,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὰ τί οὖν λέγομεν ʽἄπειρος ὁ ἀριθμόσ̓;","lemmas":"διά τίς οὖν λέγω ὁ ;"},{"id":816133,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆῤ οὖν ὥσπερ ἄπειρον λέγομεν γραμμήν— λέγομεν δὲ γραμμὴν ἄπειρον, οὐχ ὅτι ἔστι τις τοιαύτη, ἀλλ̓ ὅτι ἔξεστιν ἐπὶ τῇ μεγίστῃ, οἷον τοῦ παντός, ἐπινοῆσαι μείζω— οὕτω καὶ ἐπὶ τοῦ ἀριθμοῦ;","lemmas":"οὖν ὥσπερ ἤπειρος λέγω γραμμή — λέγω δέ ἤπειρος, οὐ ὅτι2 εἰμί τις τοιοῦτος, ὅτι2 ἔξεστι ἐπί ὁ μέγας, οἷος ὁ πᾶς, ἐπινοέω μέγας — οὕτως καί ἐπί ὁ ἀριθμός;"},{"id":816134,"filename":"tlg2000.tlg001.opp-grc2","tokens":"γνωσθέντος γὰρ ὅσος ἐστὶν ἔστιν αὐτὸν διπλασίονα ποιῆσαι τῇ διανοίᾳ οὐκ ἐκείνῳ συνάψαντα:","lemmas":"γιγνώσκω γάρ ὅσος εἰμί εἰμί αὐτός ποιέω ὁ διάνοια οὐ ἐκεῖνος συνάπτω:"},{"id":816135,"filename":"tlg2000.tlg001.opp-grc2","tokens":"το γὰρ ἐν σοὶ μόνῳ νόημα καὶ φάντασμα πῶς ἂν τοῖς οὖσι προσάψαις;","lemmas":"γάρ ἐν μόνος νόημα καί φάντασμα πῶς ἀνά ὁ εἰμί ;"},{"id":816136,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ φήσομεν ἄπειρον ἐν τοῖς νοητοῖς εἶναι γραμμήν:","lemmas":"τίη φημί ἤπειρος ἐν ὁ νοητός εἰμί γραμμή:"},{"id":816137,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ποσὴ γὰρ ἂν εἴη ἡ ἐκεῖ γραμμή.","lemmas":"γάρ ἄν εἰμί ὁ ἐκεῖ γραμμή."},{"id":816138,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ μὴ ποσή τις, ἐν ἀριθμῷ ἄπειρος ἂν εἴη.","lemmas":"εἰ μή τις, ἐν ἀριθμός ἄπειρος ἄν εἰμί."},{"id":816139,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ τὸ ἄπειρον ἄλλον τρόπον, οὐχ ὡς ἀδιεξίτητον:","lemmas":"τίη ὁ ἄπειρος ἄλλος τρόπος, οὐ ὡς :"},{"id":816140,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ πῶς ἄπειρος;","lemmas":"ἀλλά πῶς ἄπειρος;"},{"id":816141,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ἐν τῶ λόγῳ τῆς αὐτογραμμῆς οὐκ ἔνι προσνοούμενον πέρας.","lemmas":"τίη ἐν λόγος ὁ οὐ ἐν πέρας."},{"id":816142,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν ἐκεῖ γραμμὴ καὶ ποῦ;","lemmas":"τίς οὖν ἐκεῖ γραμμή καί ποῦ;"},{"id":816143,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὕστερον μὲν γὰρ ἀριθμοῦ:","lemmas":"ὕστερον μέν γάρ ἀριθμός:"},{"id":816144,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐνορᾶται γὰρ ἐν αὐτῇ τὸ ἕν:","lemmas":"γάρ ἐν αὐτός ὁ :"},{"id":816145,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ ἀφ̓ ἑνὸς καὶ πρὸς μίαν διάστασιν:","lemmas":"καί γάρ  καί πρός διάστασις:"},{"id":816146,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ποσὸν δὲ τὸ τῆς διαστάσεως μέτρον οὐκ ἔχει:","lemmas":"δέ ὁ ὁ διάστασις μέτρον οὐ ἔχω:"},{"id":816147,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ ποῦ τοῦτο;","lemmas":"ἀλλά ποῦ οὗτος;"},{"id":816148,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἆρα μόνον ἐν νοήσει οἷον ὁριστικῇ;","lemmas":"ἆρα μόνος ἐν νοέω οἷος ;"},{"id":816149,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ καὶ πρᾶγμα, νοερὸν μέντοι.","lemmas":"τίη καί πρᾶγμα, νοερός ."},{"id":816150,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάντα γὰρ οὕτως, ὡς καὶ νοερὰ καί πως τὸ πρᾶγμα:","lemmas":"πᾶς γάρ οὕτως, ὡς καί καί πως ὁ πρᾶγμα:"},{"id":816151,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ καὶ περὶ ἐπιπέδου καὶ στερεοῦ καὶ πάντων τῶν σχημάτων ποῦ καὶ ὅπως:","lemmas":"καί δή καί περί καί καί πᾶς ὁ σχῆμα ποῦ καί ὅπως:"},{"id":816152,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ ἡμεῖς τὰ σχήματα ἐπινοοῦμεν.","lemmas":"οὐ γάρ δή ὁ σχῆμα ἐπινοέω."},{"id":816153,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μαρτυρεῖ δὲ τό τε τοῦ παντὸς σχῆμα πρὸ ἡμῶν καὶ τὰ ἄλλα, ὅσα φυσικὰ σχήματα ἐν τοῖς φύσει οὖσιν, ἃ δὴ ἀνάγκη πρὸ τῶν σωμάτων εἶναι ἀσχημάτιστα ἐκεῖ καὶ πρῶτα σχήματα.","lemmas":"μαρτυρέω δέ ὁ τε ὁ πᾶς σχῆμα πρό καί ὁ ἄλλος, ὅσος σχῆμα ἐν ὁ φύσις εἰμί, ὅς δή ἀνάγκη πρό ὁ σῶμα εἰμί ἐκεῖ καί πρῶτος σχῆμα."},{"id":816154,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ μορφαὶ ἐν ἄλλοις, ἀλλὰ αὐτὰ αὑτῶν ὄντα οὐκ ἐδεῖτο ἐκταθῆναι:","lemmas":"οὐ γάρ μορφή ἐν , ἀλλά αὐτός ἑαυτοῦ εἰμί δέω ἐκτείνω:"},{"id":816155,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὰ γὰρ ἐκταθέντα ἄλλων.","lemmas":"ὁ γάρ ἄλλος."},{"id":816156,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάντοτε οὖν σχῆμα ἓν τῷ ὄντι, διεκρίθη δὲ ἤτοι ἐν τῷ ζῴῳ ἢ πρὸ τοῦ ζῴου.","lemmas":"πᾶς οὖν σχῆμα τῷ εἰμί, διακρίνω δέ ἐν ὁ τίη πρό ὁ ζῷον."},{"id":816157,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λέγω δὲ διεκρίθη, οὐχ ὅτι ἐμεγεθύνθη, ἀλλ̓ ὅτι ἕκαστον ἐμερίσθη πρὸς ἕκαστον, ὡς τὸ ζῷον, καὶ τοῖς σώμασιν ἐδόθη τοῖς ἐκεῖ, οἷον πυρί, εἰ βούλει, τῷ ἐκεῖ ἡ ἐκεῖ πυραμίς.","lemmas":"λέγω δέ διακρίνω, οὐ ὅτι2 , ὅτι2 ἕκαστος μερίζω πρός ἕκαστος, ὡς ὁ ζῷον, καί ὁ σῶμα δίδωμι ὁ ἐκεῖ, οἷος πῦρ, εἰ βούλομαι, τῷ ἐκεῖ ὁ ἐκεῖ πυραμίς."},{"id":816158,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ τοῦτο μιμεῖσθαι θέλει μὴ δυνάμενον ὕλης αἰτίᾳ καὶ τὰ ἄλλα ἀνὰ λόγον, ὡς λέγεται περὶ τῶν τῇδε.","lemmas":"διό καί οὗτος μιμέομαι ἐθέλω μή ὕλη αἰτία καί ὁ ἄλλος ἀνά λόγος, ὡς λέγω περί ὁ ὅδε."},{"id":816159,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ οὖν ἐν τῷ ζῴῳ καθ̓ ὃ ζῷον;","lemmas":"οὖν ἐν ὁ  ζῷον;"},{"id":816160,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ ἐν τῷ νῷ πρότερον.","lemmas":"τίη ἐν τῷ πρότερος."},{"id":816161,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστι μὲν γὰρ ἐν τῷ ζῴῳ:","lemmas":"εἰμί μέν γάρ ἐν ὁ :"},{"id":816162,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ μὲν οὖν τὸ ζῷον περιεκτικὸν ἦν τοῦ νοῦ, ἐν τῷ ζῴῳ πρώτως, εἰ δὲ νοῦς κατὰ τὴν τάξιν πρότερον, πρότερον ἐν νῷ.","lemmas":"εἰ μέν οὖν ὁ ζῷον εἰμί ὁ νόος, ἐν ὁ πρῶτος, εἰ δέ νόος κατά ὁ τάξις , πρότερος ἐν νόος."},{"id":816163,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ ἐν τῷ ζῴῳ τῷ παντελεῖ καὶ ψυχαί, πρότερον νοῦς.","lemmas":"εἰ ἐν ὁ τῷ παντελής καί ψυχή, νόος."},{"id":816164,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ ʽνοῦσ̓ φησιν ʽὅσα ὁρᾷ ἐν τῷ παντελεῖ ζῴᾠ:","lemmas":"ἀλλά φημί ὁράω ἐν ὁ παντελής :"},{"id":816165,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν ὁρᾷ, ὕστερος.","lemmas":"εἰ οὖν ὁράω, ὕστερος."},{"id":816166,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ δυνατὸν τὸ ὁρᾷ οὕτως εἰρῆσθαι, ὡς ἐν τῇ ὁράσει τῆς ὑποστάσεως γινομένης:","lemmas":"τίη δυνατός ὁ ὁράω οὕτως λέγω, ὡς ἐν ὁ ὅρασις ὁ ὑπόστασις :"},{"id":816167,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ ἄλλος, ἀλλὰ πάντα ἕν, καὶ ἡ νόησις δὲ ψιλὴν ἔχει σφαῖραν, τὸ δὲ ζῷον ζῴου σφαῖραν.","lemmas":"οὐ γάρ ἄλλος, ἀλλά πᾶς , καί ὁ νόησις δέ ψιλός ἔχω σφαῖρα, ὁ δέ ζῷον σφαῖρα."},{"id":816168,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ γὰρ ὁ ἀριθμὸς ἐκεῖ ὥρισται:","lemmas":"ἀλλά γάρ ὁ ἀριθμός ἐκεῖ ὁρίζω:"},{"id":816169,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡμεῖς δ̓ ἐπινοήσομεν πλείονα τοῦ προτεθέντος, καὶ τὸ ἄπειρον οὕτως ἀριθμούντων.","lemmas":"πολύς ὁ προτίθημι, καί ὁ ἄπειρος2 οὕτως ἀριθμέω."},{"id":816170,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐκεῖ δὲ ἐπινοῆσαι πλέον οὐκ ἔστι τοῦ ἐπινοηθέντος:","lemmas":"ἐκεῖ δέ ἐπινοέω πολύς οὐ εἰμί ὁ ἐπινοέω:"},{"id":816171,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἤδη γὰρ ἔστιν:","lemmas":"ἤδη γάρ εἰμί:"},{"id":816172,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδ̓ ἐλήφθη τις οὐδὲ ληφθήσεται, ἵνα τις καὶ προστεθῇ αὐτῷ.","lemmas":"λαμβάνω τις οὐδέ , ἵνα τις καί προστίθημι αὐτός."},{"id":816173,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἴη δὲ ἂν κἀκεῖ ἄπειρος, ὅτι οὐκ ἔστι μεμετρημένος:","lemmas":"εἰμί δέ ἄν ἐκεῖ ἄπειρος, ὅτι2 οὐ εἰμί :"},{"id":816174,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὑπὸ τίνος γάρ;","lemmas":"ὑπό γάρ;"},{"id":816175,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ὃς ἔστι, πᾶς ἐστιν ἓν ὢν καὶ ὁμοῦ καὶ ὅλος δὴ καὶ οὐ περιειλημμένος πέρατί τινι, ἀλλ̓ ἑαυτῷ ὢν ὃς ἔστι:","lemmas":"ὅς εἰμί, πᾶς εἰμί εἰμί καί ὁμοῦ καί ὅλος δή καί οὐ περιλαμβάνω , ἑαυτοῦ εἰμί ὅς εἰμί:"},{"id":816176,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τῶν γὰρ ὄντων ὅλως οὐδὲν ἐν πέρατι, ἀλλ̓ ἔστι τὸ πεπερασμένον καὶ μεμετρημένον τὸ εἰς ἀπειρίαν κωλυθὲν δραμεῖν καὶ μέτρου δεόμενον:","lemmas":"ὁ γάρ εἰμί ὅλος οὐδείς ἐν πέρας, εἰμί ὁ περαίνω καί μετρέω ὁ εἰς ἀπειρία τρέχω καί μέτρον δέω:"},{"id":816177,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐκεῖνα δὲ πάντα μέτρα, ὅθεν καὶ καλὰ πάντα.","lemmas":"ἐκεῖνος δέ πᾶς μέτρον, ὅθεν καί καλός πᾶς."},{"id":816178,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γάρ, ᾗ ζῷον, καλόν, ἀρίστην τὴν ζωὴν ἔχον, οὐδεμιᾷ ζωῇ ἐλλεῖπον, οὐδ̓ αὖ πρὸς θάνατον συμμιγῆ ἔχον τὴν ζωήν:","lemmas":"καί γάρ, ὅς ζῷον, καλός, ἄριστος ὁ ζωή ἔχω, οὐδείς ζωή ἐλλείπω, αὖ πρός θάνατος συμμιγής ἔχω ὁ ζωή:"},{"id":816179,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲν γὰρ θνητὸν οὐδ̓ ἀποθνῆσκον:","lemmas":"οὐδείς γάρ θνητός :"},{"id":816180,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδ̓ αὖ ἀμενηνὴ ἡ ζωὴ τοῦ ζῴου αὐτοῦ, ἀλλ̓ ἡ πρώτη καὶ ἐναργεστάτη καὶ τὸ τρανὸν ἔχουσα τοῦ ζῆν, ὥσπερ τὸ πρῶτον φῶς, ἀφ̓ οὗ καὶ αἱ ψυχαὶ ζῶσί τε ἐκεῖ καὶ αἱ δεῦρο ἰοῦσαι κομίζονται.","lemmas":"αὖ ὁ ζωή ὁ ζῷον αὐτός, ὁ πρῶτος καί ἐναργής καί ὁ ἔχω ὁ ζήω, ὥσπερ ὁ πρῶτος φάος, ὅς καί ὁ ψυχή τε ἐκεῖ καί ὁ δεῦρο κομίζω."},{"id":816181,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οἶδε δὲ καὶ ὅτου χάριν ζῇ καὶ πρὸς ὃ ζῇ, ἀφ̓ οὗ καὶ ζῇ:","lemmas":"οἶδα δέ καί ὅστις χάρις ζήω καί πρός ὅς ζήω, οὗ2 καί ζήω:"},{"id":816182,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐξ οὗ γὰρ καὶ εἰς ὃ ζῇ.","lemmas":"ἐκ οὗ γάρ καί εἰς ὅς ζήω."},{"id":816183,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἡ δὲ πάντων φρόνησις καὶ ὁ πᾶς νοῦς ἐπὼν καὶ συνὼν καὶ ὁμοῦ ὢν ἀγαθώτερον αὐτὸ ἐπιχρώσας καὶ συγκερασάμενος φρόνησιν σεμνότερον αὐτοῦ τὸ κάλλος παρέχεται:","lemmas":"ὁ δέ πᾶς φρόνησις καί ὁ πᾶς νόος καί σύνειμι καί ὁμοῦ εἰμί αὐτός καί φρόνις σεμνός αὐτός ὁ κάλλος παρέχω:"},{"id":816184,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ καὶ ἐνταῦθα φρόνιμος ζωὴ τὸ σεμνὸν καὶ τὸ καλὸν κατὰ ἀλήθειάν ἐστι, καίτοι ἀμυδρῶς ὁρᾶται:","lemmas":"ἐπεί καί ἐνταῦθα φρόνιμος ὁ σεμνός καί ὁ καλός κατά ἀλήθεια εἰμί, ἀμυδρός ὁράω:"},{"id":816185,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐκεῖ δὲ καθαρῶς ὁρᾶται.","lemmas":"ἐκεῖ δέ καθαρός ὁράω."},{"id":816186,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δίδωσι γὰρ τῷ ὁρῶντι ὅρασιν καὶ δύναμιν εἰς τὸ μᾶλλον ζῆν καὶ μᾶλλον εὐτόνως ζῶντα ὁρᾶν καὶ γενέσθαι ὃ ὁρᾷ.","lemmas":"δίδωμι γάρ τῷ ὁράω ὅρασις καί δύναμις εἰς ὁ μᾶλλον ζήω καί μᾶλλον εὔτονος ζήω ὁράω καί γίγνομαι ὅς ὁράω."},{"id":816187,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐνταῦθα μὲν γὰρ ἡ ποσβολὴ καὶ πρὸς ἄψυχα ἡ πολλή, καὶ ὅταν πρὸς ζῷα, τὸ μὴ ζῶν αὐτῶν προβέβληται, καὶ ἡ ἔνδον ζωὴ μέμικται.","lemmas":"ἐνταῦθα μέν γάρ ὁ καί πρός ὁ πολύς, καί ὅταν πρός ζῷον, ὁ μή ζήω αὐτός προβάλλω, καί ὁ ἔνδον ζωή μείγνυμι."},{"id":816188,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐκεῖ δὲ ζῷα πάντα καὶ ὅλα ζῶντα καὶ καθαρά, κἂν ὡς οὐ ζῷόν τι λάβῃς, ἐξέλαμψεν αὑτοῦ εὐθέως καὶ αὐτὸ τὴν ζωήν:","lemmas":"ἐκεῖ δέ ζῷον πᾶς καί ὅλος ζήω καί καθαρός, ἐάν ὡς οὐ ζῷον τις λαμβάνω, ἐκλάμπω ἑαυτοῦ εὐθύς καί αὐτός ὁ ζωή:"},{"id":816189,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὴν δὲ οὐσίαν ἐν αὐτοῖς διαβᾶσαν, ἀκίνητον εἰς μεταβολὴν παρέχουσαν αὐτοῖς τὴν ζωὴν καὶ τὴν φρόνησιν καὶ τὴν ἐν αὐτοῖς σοφίαν καὶ ἐπιστήμην θεασάμενος τὴν κάτω φύσιν ἅπασαν γελάσει τῆς εἰς οὐσίαν προσποιήσεως.","lemmas":"ὁ δέ οὐσία ἐν αὐτός , ἀκίνητος εἰς μεταβολή παρέχω αὐτός ὁ ζωή καί ὁ φρόνησις καί ὁ ἐν αὐτός σοφία καί ἐπιστήμη θεάομαι ὁ κάτω φύσις ἅπας ὁ εἰς οὐσία προσποίησις."},{"id":816190,"filename":"tlg2000.tlg001.opp-grc2","tokens":"παρὰ γὰρ ταύτης μένει μὲν ζωή, μένει δὲ νοῦς, ἕστηκε δὲ ἐν αἰῶνι τὰ ὄντα:","lemmas":"παρά γάρ οὗτος μένω μέν ζωή, μένω δέ νόος, ἵστημι δέ ἐν αἰών ὁ εἰμί:"},{"id":816191,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐξίστησι δὲ οὐδὲν οὐδέ τι τρέπει οὐδὲ παρακινεῖ αὐτό:","lemmas":"ἐξίστημι δέ οὐδείς οὐδέ τι τρέπω οὐδέ παρακινέω αὐτός:"},{"id":816192,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐδὲ γὰρ ἔστι τι ὂν μετ̓ αὐτό, ὃ ἐφάψεται αὐτοῦ:","lemmas":"οὐδέ γάρ εἰμί τι εἰμί αὐτός, ὅς ἐφάπτω αὐτός:"},{"id":816193,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δέ τι ην, ὑπὸ τούτου ἂν ἦν:","lemmas":"εἰ δέ τι , ὑπό οὗτος ἄν εἰμί:"},{"id":816194,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ εἰ ἐναντίον τι ἦν, ἀπαθὲς ἂν ἦν τοῦτο ὑπ̓ αὐτοῦ τοῦ ἐναντίου.","lemmas":"καί εἰ ἐναντίος τι εἰμί, ἀπαθής ἐάν εἰμί οὗτος αὐτός ὁ ."},{"id":816195,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὂν δὲ αὐτὸ οὐκ ἂν τοῦτο ἐποίησεν ὄν, ἀλλ̓ ἕτερον πρὸ αὐτοῦ κοινὸν καὶ ἦν ἐκεῖνο τὸ ὄν:","lemmas":"εἰμί δέ αὐτός οὐ ἄν οὗτος ποιέω εἰμί, ἕτερος πρό αὐτός κοινός καί εἰμί ἐκεῖνος ὁ εἰμί:"},{"id":816196,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε ταύτῃ Παρμενίδης ὀρθῶς ἓν εἰπὼν τὸ ὄν:","lemmas":"ὡς οὗτος Παρμενίδης ὀρθός λέγω ὁ εἰμί:"},{"id":816197,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ οὐ δἰ ἐρημίαν ἄλλου ἀπαθές, ἀλλ̓ ὅτι ὄν.","lemmas":"καί οὐ ἐρημία ἀπαθής, ὅτι2 εἰμί."},{"id":816198,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μόνῳ γὰρ τούτῳ παῤ αὑτοῦ ἔστιν εἶναι.","lemmas":"μόνος γάρ οὗτος ἑαυτοῦ εἰμί εἰμί."},{"id":816199,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς ἂν οὖν τις τὸ ὂν παῤ αὐτοῦ ἀφέλοιτο ἢ ὁτιοῦν ἄλλο, ὅσα ὄντως ἐνἑ?? ʼγείᾳ καὶ ὅσα ἀπ̓ αὐτοῦ;","lemmas":"πῶς ἄν οὖν τις ὁ εἰμί αὐτός ἀφαιρέω ἤ ὁτιοῦν ἄλλος, ὅσος ὄντως ?? καί ὅσος αὐτός;"},{"id":816200,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἕως γὰρ ἂν ᾖ, χορηγεῖ:","lemmas":"ἕως γάρ ἄν εἰμί, χορηγέω:"},{"id":816201,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἔστι δ̓ ἀεί:","lemmas":"εἰμί ἀεί:"},{"id":816202,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὥστε κἀκεῖνα.","lemmas":"ὥστε ἐκεῖνος."},{"id":816203,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὕτω δ̓ ἐστὶν ἐν δυνάμει καὶ κάλλει μέγα, ὥστε θέλγειν καὶ τὰ πάντα ἀνηρτῆσθαι αὐτοῦ καὶ ἴχνος αὐτοῦ παῤ αὐτοῦ ἔχοντα ἀγαπᾶν καὶ μετὰ τοῦτο τἀγαθὸν ζητεῖν:","lemmas":"οὕτως εἰμί ἐν δύναμις καί κάλλος μέγας, ὥστε θέλγω καί ὁ πᾶς ἀναρτάω αὐτός καί ἴχνος αὐτός αὐτός ἔχω ἀγαπάω καί μετά οὗτος ἀγαθός ζητέω:"},{"id":816204,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ γὰρ εἶναι πρὸ ἐκείνου ὡς πρὸς ἡμᾶς, καὶ ὁ πᾶς δὲ κόσμος οὗτος καὶ ζῆν καὶ φρονεῖν, ἵνα ᾖ, θέλει, καὶ πᾶσα ψυχὴ καὶ πᾶς νοῦς ὃ ἔστιν εἶναι:","lemmas":"ὁ γάρ εἰμί πρό ὡς πρός ἐγώ, καί ὁ πᾶς δέ κόσμος οὗτος καί ζήω καί φρονέω, ἵνα εἰμί, ἐθέλω, καί πᾶς ψυχή καί πᾶς νόος ὅς εἰμί εἰμί:"},{"id":816205,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δὲ εἶναι αὔταρκες ἑαυτῷ.","lemmas":"ὁ δέ εἰμί ἑαυτοῦ."},{"id":816206,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ΠΕΡΙ ΤΟΥ ΠΩΣ ΤΟ ΠΛΗΘΟΣ ΤΩΝ ΙΔΕΩΝ ΥΠΕΣΤΗ ΚΑΙ ΠΕΡΙ ΤΑΓΑΘΟΥ.","lemmas":"."},{"id":816207,"filename":"tlg2000.tlg001.opp-grc2","tokens":"Εἰς γένεσιν πέμπων ὁ θεὸς ἢ θεός τις τὰς ψυχὰς φωσφόρα περὶ τὸ πρόσωπον ἔθηκεν ὄμματα καὶ τὰ ἄλλα ὄργανα ταῖς αἰσθήσεσιν ἑκάσταις ἔδωκε προορώμενος, ὡς οὕτως ἂν σώζοιτο, εἰ προορῷτο καὶ προακούοι καὶ ἁψαμένη τὸ μὲν φεύγοι, τὸ δὲ διώκοι.","lemmas":"εἰς γένεσις πέμπω ὁ ἤ θεός τις ὁ ψυχή φωσφόρος περί ὁ πρόσωπον τίθημι ὄμμα καί ὁ ἄλλος ὄργανον ὁ  δίδωμι προοράω, ὡς οὕτως ἄν , εἰ καί καί ἅπτω ὁ μέν φεύγω, ὁ δέ διώκω."},{"id":816208,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πόθεν δὴ προιδὼν ταῦτα;","lemmas":"πόθεν δή προοράω οὗτος;"},{"id":816209,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ γὰρ δὴ πρότερον γενομένων ἄλλων, εἶτα δἰ ἀπουσίαν αἰσθήσεων φθαρέντων, ἔδωκεν ὕστερον ἃ ἔχοντες ἔμελλον ἄνθρωποι καὶ τὰ ἄλλα ζῷα τὸ παθεῖν φυλάξασθαι.","lemmas":"οὐ γάρ δή πρότερος γίγνομαι ἄλλος, εἶτα ἀπουσία αἴσθησις φθείρω, δίδωμι ὕστερον ὅς ἔχω μέλλω ἄνθρωπος καί ὁ ἄλλος ζῷον ὁ πάσχω φυλάσσω."},{"id":816210,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ εἴποι ἄν τις, ᾔδει, ὅτι ἐν θερμοῖς καὶ ψυχροῖς ἔσοιτο τὸ ζῷον καὶ τοῖς ἄλλοις σωμάτων πάθεσι:","lemmas":"τίη λέγω ἄν τις, οἶδα, ὅτι2 ἐν καί ψυχρός ὁ καί ὁ σῶμα πάθος:"},{"id":816211,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ταῦτα δὲ εἰδώς, ὅπως μὴ φθείροιτο ῥᾳδίως τῶν ζῴων τὰ σώματα, τὸ αἰσθάνεσθαι ἔδωκε, καὶ δἰ ὧν ἐνεργήσουσιν αἱ αἰσθήσεις ὀργάνων.","lemmas":"οὗτος δέ οἶδα, ὅπως μή ῥᾴδιος ὁ ζῷον ὁ σῶμα, ὁ δίδωμι, καί ὅς ὁ ὄργανον."},{"id":816212,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ ἤτοι ἐχούσαις τὰς δυνάμεις ἔδωκε τὰ ὄργανα ἢ ἄμφω.","lemmas":"ἤτοι ἔχω ὁ δύναμις δίδωμι ὁ ὄργανον ἤ ἄμφω."},{"id":816213,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ μὲν ἔδωκε καὶ τὰς αἰσθήσεις, οὐκ ἦσαν αἰσθητικαὶ πρότερον ψυχαὶ οὖσαι:","lemmas":"εἰ μέν δίδωμι καί ὁ αἴσθησις, οὐ εἰμί αἰσθητικός πρότερος ψυχή εἰμί:"},{"id":816214,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ δ̓ εἶχον, ὅτε ἐγένοντο ψυχαί, καὶ ἐγένοντο, ἵν̓ εἰς γένεσιν ἴωσι, σύμφυτον αὐταῖς τὸ εἰς γένεσιν ἰέναι.","lemmas":"εἰ ἔχω, ὅτε γίγνομαι ψυχή, καί γίγνομαι, εἰς γένεσις εἶμι, σύμφυτος αὐτός ὁ εἰς γένεσις εἶμι."},{"id":816215,"filename":"tlg2000.tlg001.opp-grc2","tokens":"παρὰ φύσιν ἄρα τὸ ἀπὸ γενέσεως καὶ ἐν τῷ νοητῷ εἶναι:","lemmas":"παρά φύσις ἄρα ὁ ἀπό γένεσις καί ἐν ὁ εἰμί:"},{"id":816216,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ πεποίηνται δή, ἵνα ἄλλου ὦσι καὶ ἵνα ἐν κακῷ εἶεν:","lemmas":"καί ποιέω δή, ἵνα εἰμί καί ἵνα ἐν κακός εἰμί:"},{"id":816217,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἡ πρόνοια, ἵνα σώζοιντο ἐν τῷ κακῷ, καὶ ὁ λογισμὸς ὁ τοῦ θεοῦ οὗτος καὶ ὅλως λογισμός.","lemmas":"καί ὁ πρόνοια, ἵνα ἐν τῷ κακός, καί ὁ λογισμός ὁ ὁ θεός οὗτος καί ὅλος λογισμός."},{"id":816218,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀρχαὶ δὲ λογισμῶν τίνες;","lemmas":"ἀρχή δέ λογισμός τις;"},{"id":816219,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γάρ, εἰ ἐξ ἄλλων λογισμῶν, δεῖ ἐπί τι πρὸ λογισμοῦ ἢ τινά γε πάντως ἰέναι.","lemmas":"καί γάρ, εἰ ἐκ ἄλλος λογισμός, δέω ἐπί τι πρό λογισμός ἤ τις γε πᾶς εἶμι."},{"id":816220,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τίνες οὖν ἀρχαί;","lemmas":"τις οὖν ἀρχή;"},{"id":816221,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἢ γὰρ αἴσθησις ἢ νοῦς.","lemmas":"τίη γάρ αἴσθησις τίη ."},{"id":816222,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλὰ αἴσθησις μὲν οὔπω:","lemmas":"ἀλλά αἴσθησις μέν οὔπω:"},{"id":816223,"filename":"tlg2000.tlg001.opp-grc2","tokens":"νοῦς ἄρα.","lemmas":"νόος ἄρα."},{"id":816224,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀλλ̓ εἰ νοῦς αἱ προτάσεις, τὸ συμπέρασμα ἐπιστήμη:","lemmas":"εἰ νόος ὁ , ὁ συμπέρασμα ἐπιστήμη:"},{"id":816225,"filename":"tlg2000.tlg001.opp-grc2","tokens":"περὶ αἰσθητοῦ οὐδενὸς ἄρα.","lemmas":"περί αἰσθητής οὐδείς ἄρα."},{"id":816226,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὗ γὰρ ἀρχὴ μὲν ἐκ τοῦ νοητοῦ, τελευτὴ δὲ εἰς νοητὸν ἀφικνεῖται, πῶς ἔνι ταύτην τὴν ἕξιν πρὸς αἰσθητοῦ διανόησιν ἀφικνεῖσθαι;","lemmas":"οὗ γάρ ἀρχή μέν ἐκ ὁ , τελευτή δέ εἰς ἀφικνέομαι, πῶς ἐν οὗτος ὁ ἕξις πρός αἰσθητός διανόησις ἀφικνέομαι;"},{"id":816227,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὔτ̓ οὖν ζῴου πρόνοια οὔθ̓ ὅλως τοῦδε τοῦ παντὸς ἐκ λογισμοῦ ἐγένετο:","lemmas":"οὖν ζῷον πρόνοια ὅλος ὅδε ὁ πᾶς ἐκ λογισμός γίγνομαι:"},{"id":816228,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐπεὶ οὐδὲ ὅλως λογισμὸς ἐκεῖ, ἀλλὰ λέγεται λογισμὸς εἰς ἔνδειξιν τοῦ πάντα οὕτως, ὡς ἄν τις σοφὸς ἐκ λογισμοῦ ἐν τοῖς ὑστέροις, καὶ προόρασις, ὅτι οὕτως, ὡς ἄν τις σοφὸς ἐν τοῖς ὕστερον προίδοιτο.","lemmas":"ἐπεί οὐδέ ὅλος λογισμός ἐκεῖ, ἀλλά λέγω λογισμός εἰς ἔνδειξις ὁ πᾶς οὕτως, ὡς ἄν τις σοφός ἐκ λογισμός ἐν ὁ ὕστερος, καί , ὅτι2 οὕτως, ὡς ἄν τις σοφός ἐν ὁ ὕστερον ."},{"id":816229,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐν γὰρ τοῖς μὴ γενομένοις πρὸ λογισμοῦ ὁ λογισμὸς χρήσιμον ἀπορίᾳ δυνάμεως τῆς πρὸ λογισμοῦ, καὶ προόρασις, ὅτι μὴ ἦν δύναμις τῷ προορῶντι, καθ̓ ἣν οὐκ ἐδεήθη προοράσεως.","lemmas":"ἐν γάρ ὁ μή γίγνομαι πρό λογισμός ὁ λογισμός χρήσιμος ἀπορία δύναμις ὁ πρό λογισμός, καί , ὅτι2 μή εἰμί δύναμις τῷ προοράω, ὅς οὐ δέω2 ."},{"id":816230,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ γὰρ ἡ προόρασις, ἵνα μὴ τοῦτο, ἀλλὰ τοῦτο, καὶ οἷον φοβεῖται τὸ μὴ τοιοῦτον:","lemmas":"καί γάρ ὁ , ἵνα μή οὗτος, ἀλλά οὗτος, καί οἷος φοβέω ὁ μή"},{"id":816231,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὗ δὲ τοῦτο μόνον, οὐ προόρασις:","lemmas":"οὗ δέ οὗτος μόνος, οὐ :"},{"id":816232,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ὁ λογισμὸς τοῦτο ἀντὶ τούτου.","lemmas":"καί ὁ λογισμός οὗτος ἀντί οὗτος."},{"id":816233,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μόνου δ̓ ὄντος θατέρου τί καὶ λογίζεται;","lemmas":"μόνος εἰμί τίς καί λογίζομαι;"},{"id":816234,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πῶς οὖν τὸ μόνον καὶ ἓν καὶ ἁπλῶς ἔχει ἀναπτυσσόμενον τὸ τοῦτο, ἵνα μὴ τοῦτο;","lemmas":"πῶς οὖν ὁ μόνος καί καί ἁπλόος ἔχω ὁ οὗτος, ἵνα μή οὗτος;"},{"id":816235,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ἔμελλε γὰρ τοῦτο, εἰ μὴ τοῦτο, καὶ χρήσιμον τοῦτο ἀνεφάνη καὶ σωτήριον τοῦτο γενόμενον.","lemmas":"καί μέλλω γάρ οὗτος, εἰ μή οὗτος, καί χρήσιμος οὗτος ἀναφαίνω καί σωτήριος οὗτος γίγνομαι."},{"id":816236,"filename":"tlg2000.tlg001.opp-grc2","tokens":"προείδετο ἄρα καὶ προελογίσατο ἄρα.","lemmas":"ἄρα καί ἄρα."},{"id":816237,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ δὴ καὶ τὸ νῦν ἐξ ἀρχῆς λεχθὲν τὰς αἰσθήσεις διὰ τοῦτο ἔδωκε καὶ τὰς δυνάμεις, εἰ καὶ ὅτι μάλιστα ἄπορος ἡ δόσις καὶ πῶς.","lemmas":"καί δή καί ὁ νῦν ἐκ ἀρχή λέγω ὁ διά οὗτος δίδωμι καί ὁ δύναμις, εἰ καί ὅτι2 μάλιστα ἄπορος ὁ δόσις καί πῶς."},{"id":816238,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ μὴν ἀλλ̓ εἰ δεῖ ἑκάστην ἐνέργειαν μὴ ἀτελῆ εἶναι, μηδὲ θέμις τοῦ θεοῦ ὁτιοῦν ὂν ἄλλο τι νομίζειν ἢ ὅλον τε καὶ πᾶν, δεῖ ἐν ὁτῳοῦν τῶν αὐτοῦ πάντα ἐνυπάρχειν.","lemmas":"οὐ μήν εἰ δέω ἕκαστος ἐνέργεια μή ἀτελής εἰμί, μηδέ θέμις ὁ θεός ὁτιοῦν εἰμί ἄλλος τι νομίζω τίη ὅλος τε καί πᾶς, δέω ἐν ὁ αὐτός πᾶς ἐνυπάρχω."},{"id":816239,"filename":"tlg2000.tlg001.opp-grc2","tokens":"δεῖ τοίνυν καὶ τοῦ ἀεὶ εἶναι, καὶ τοῦ μέλλοντος ὡς ἤδη παρόντος εἶναι.","lemmas":"δέω τοίνυν καί ὁ ἀεί εἰμί, καί ὁ μέλλω ὡς ἤδη πάρειμι εἰμί."},{"id":816240,"filename":"tlg2000.tlg001.opp-grc2","tokens":"οὐ δὴ ὕστερόν τι ἐν ἐκείνῳ, ἀλλὰ τὸ ἤδη ἐκεῖ παρὸν ὕστερον ἐν ἄλλῳ γίνεται.","lemmas":"οὐ δή τις ἐν ἐκεῖνος, ἀλλά ὁ ἤδη ἐκεῖ πάρειμι ὕστερον ἐν ἄλλος γίγνομαι."},{"id":816241,"filename":"tlg2000.tlg001.opp-grc2","tokens":"εἰ οὖν ἤδη πάρεστι τὸ μέλλον, ἀνάγκη οὕτω παρεῖναι, ὡς προνενοημένον εἰς τὸ ὕστερον:","lemmas":"εἰ οὖν ἤδη πάρειμι ὁ μέλλω, ἀνάγκη οὕτως πάρειμι, ὡς εἰς ὁ ὕστερον:"},{"id":816242,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δέ ἐστιν, ὡς μηδὲν δεῖσθαι μηδενὸς τότε, τοῦτο δ̓ ἐστὶ μηδὲν ἐλλείψοντος.","lemmas":"οὗτος δέ εἰμί, ὡς δέω τότε, οὗτος εἰμί ."},{"id":816243,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πάντα ἄρα ἤδη ἦν καὶ ἀεὶ ἦν καὶ οὕτως ἦν, ὡς εἰπεῖν ὕστερον τόδε διὰ τόδε:","lemmas":"πᾶς ἄρα ἤδη εἰμί καί ἀεί εἰμί καί οὕτως εἰμί, ὡς λέγω ὕστερος ὅδε διά ὅδε:"},{"id":816244,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐκτεινόμενον μὲν γὰρ καὶ οἷον ἁπλούμενον ἔχει δεικνύναι τόδε μετὰ τόδε, ὁμοῦ δὲ ὂν πᾶν τόδε:","lemmas":"ἐκτείνω μέν γάρ καί οἷος ἔχω δείκνυμι ὅδε μετά ὅδε, ὁμοῦ δέ εἰμί πᾶς ὅδε:"},{"id":816245,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τοῦτο δέ ἐστιν ἔχον ἐν ἑαυτῷ καὶ τὴν αἰτίαν.","lemmas":"οὗτος δέ εἰμί ἔχω ἐν ἑαυτοῦ καί ὁ αἰτία."},{"id":816246,"filename":"tlg2000.tlg001.opp-grc2","tokens":"διὸ καὶ ἐντεῦθεν ἄν τις οὐχ ἧττον καταμάθοι τὴν νοῦ φύσιν, ἣν κἂν πλέον τῶν ἄλλων ὁρῶμεν, οὐδ̓ ὣς ὅσον ἐστὶ τὸ νοῦ χρῆμα ὁρῶμεν.","lemmas":"διό καί ἐντεῦθεν ἄν τις οὐ ἥσσων καταμανθάνω ὁ νόος φύσις, ὅς ἐάν πολύς ὁ ὁράω,  εἰμί ὁ χρῆμα ὁράω."},{"id":816247,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ μὲν γὰρ ὅτι δίδομεν αὐτὸν ἔχειν, τὸ δὲ διότι οὐκέτι, ἤ, εἰ δοίημεν, χωρίς.","lemmas":"ὁ μέν γάρ ὅτι2 δίδωμι αὐτός ἔχω, ὁ δέ διότι οὐκέτι, ἤ, εἰ , χωρίς."},{"id":816248,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ ὁρῶμεν ἄνθρωπον ἢ ὀφθαλμόν, εἰ τύχοι, ὥσπερ ἄγαλμα ἢ ἀγάλματος:","lemmas":"καί ὁράω ἄνθρωπος ἤ ὀφθαλμός, εἰ τυγχάνω, ὥσπερ ἄγαλμα ἤ ἄγαλμα:"},{"id":816249,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τὸ δέ ἐστιν ἐκεῖ ἄνθρωπος καὶ διὰ τί ἄνθρωπος, εἴπερ καὶ νοερὸν αὐτὸν δεῖ τὸν ἐκεῖ ἄνθρωπον εἶναι καὶ ὀφθαλμὸν καὶ διὰ τί— ἢ οὐκ ἂν ὅλως εἴη, εἰ μὴ διὰ τί— ἐνταῦθα δὲ ὥσπερ ἕκαστον τῶν μερῶν χωρίς, οὕτω καὶ τὸ διὰ τί.","lemmas":"ὁ δέ εἰμί ἐκεῖ ἄνθρωπος καί διά τίς ἄνθρωπος, εἴπερ καί νοερός αὐτός δέω ὁ ἐκεῖ ἄνθρωπος εἰμί καί ὀφθαλμός καί διά τι — ἤ οὐ ἄν ὅλος εἰμί, εἰ μή διά τι — ἐνταῦθα δέ ὥσπερ ἕκαστος ὁ μέρος χωρίς, οὕτως καί ὁ διά τι."},{"id":816250,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἐκεῖ δ̓ ἐν ἑνὶ πάντα, ὥστε ταὐτὸν τὸ πρᾶγμα καὶ τὸ διὰ τί τοῦ πράγματος.","lemmas":"ἐκεῖ ἐν πᾶς, ὥστε αὐτός ὁ πρᾶγμα καί ὁ διά τι ὁ πρᾶγμα."},{"id":816251,"filename":"tlg2000.tlg001.opp-grc2","tokens":"πολλαχοῦ δὲ καὶ ἐνταῦθα τὸ πρᾶγμα καὶ τὸ διὰ τί ταὐτόν, οἷον τί ἐστιν ἔκλειψις.","lemmas":"πολλαχοῦ δέ καί ἐνταῦθα ὁ πρᾶγμα καί ὁ διά τι αὐτός, οἷος τίς εἰμί ἔκλειψις."},{"id":816252,"filename":"tlg2000.tlg001.opp-grc2","tokens":"τί οὖν κωλύει καὶ ἕκαστον διὰ τί εἶναι καὶ ἐπὶ τῶν ἄλλων, καὶ τοῦτο εἶναι τὴν οὐσίαν ἑκάστου;","lemmas":"τίς οὖν κωλύω καί ἕκαστος διά τι εἰμί καί ἐπί ὁ ἄλλος, καί οὗτος εἰμί ὁ οὐσία ἕκαστος;"},{"id":816253,"filename":"tlg2000.tlg001.opp-grc2","tokens":"μᾶλλον δὲ ἀνάγκη:","lemmas":"μᾶλλον δέ ἀνάγκη:"},{"id":816254,"filename":"tlg2000.tlg001.opp-grc2","tokens":"καὶ πειρωμένοις οὕτως τὸ τί ἦν εἶναι λαμβάνειν ὀρθῶς συμβαίνει.","lemmas":"καί πειράω οὕτως ὁ τι εἰμί εἰμί λαμβάνω ὀρθός συμβαίνω."},{"id":816255,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ὃ γὰρ ἔστιν ἕκαστον, διὰ τοῦτο ἔστι.","lemmas":"ὅς γάρ εἰμί ἕκαστος, διά οὗτος εἰμί."},{"id":816256,"filename":"tlg2000.tlg001.opp-grc2","tokens":"λέγω δὲ οὐχ, ὅτι τὸ εἶδος ἑκάστῳ αἴτιον τοῦ εἶναι— τοῦτο μὲν γὰρ ἀληθές— ἀλλ̓ ὅτι, εἰ καὶ αὐτὸ τὸ εἶδος ἕκαστον πρὸς αὑτὸ ἀναπτύσσοις, εὑρήσεις ἐν αὐτῷ τὸ διὰ τί.","lemmas":"λέγω δέ οὐ, ὅτι2 ὁ εἶδος ἕκαστος αἴτιος ὁ εἰμί — οὗτος μέν γάρ ἀληθής — ὅτι2, εἰ καί αὐτός ὁ εἶδος ἕκαστος πρός ἑαυτοῦ , εὑρίσκω ἐν αὐτός ὁ διά τι."},{"id":816257,"filename":"tlg2000.tlg001.opp-grc2","tokens":"ἀργὸν μὲν γὰρ ὂν καὶ ζωὴν ἔχον τὸ διὰ τί οὐ πάντως ἔχει, εἶδος δὲ ὂν καὶ νοῦ ὂν πόθεν ἂν λάβοι τὸ διὰ τί;","lemmas":"ἀργός μέν γάρ εἰμί καί ζωή ἔχω ὁ διά τίς οὐ πᾶς ἔχω, εἶδος δέ εἰμί καί νόος εἰμί πόθεν ἐάν λαμβάνω ὁ διά τι;"}]