[{"id":369752,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"secl illa quam dixi legatorum contumelia, dubitari nequit, quin adregem ipsum pertinuerit,non ideo solum, duod eos pulsavit, verum etiamquod novum quoddam,quo illos afficeret, iniuriae genus excogitavit.","lemmas":",   ,   regem   , non   ,    ,   quod   , quo   ,    ."},{"id":369753,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"voluit enim ec, ut opinor, significare, quanto regem despectui haberet, quem quasiquidara semideus semiasinum, tanto in πεπρυχὼς καὶ τοὺς πρέσβεις οὕτως, ὡς εἶπον, ἀποπεμψάμενος πρὸς τὸν ῥῆγα, μέγιστον πόλεμον ἀνηρέθισεν·","lemmas":",   ,  ,     ,   quidara   ,    καί ὁ πρέσβυς οὕτως , ὡς λέγω ,  πρός ὁ ῥήξ , μέγας πόλεμος  ·"},{"id":369754,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἵνα δὲ μὴ τῷ Ῥομπέρτῳ προσθέμενος ὁ ῥὴξ ἀφορητότερος γένοιτο φθάνει τὰ πρὸς εἰρήνην τῷ Ῥομπέρτῳ διακηρυκευσάμενος οὐδὲ πρότερον φιλίως διακείμενος πρὸς αὐτόν.","lemmas":"ἵνα δέ μή τῷ Ῥομπέρτος  ὁ ῥήξ  γίγνομαι φθάνω ὁ πρός εἰρήνη τῷ Ῥομπέρτος  οὐδέ πρότερος φίλιος  πρός αὐτός ."},{"id":369755,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πυθόμενος γὰρ τὸν δοῦκα Ῥομπέρτον κατειληφότα τὴν Σάλερνον, ἀπάρας ἐκεῖνος τῆς Ῥώμης εἰς Βενεβενδὸν παραγίνεται.","lemmas":"πυνθάνομαι γάρ ὁ δούξ Ῥομπέρτος καταλαμβάνω ὁ  , ἀπαίρω ἐκεῖνος ὁ Ῥώμη εἰς  παραγίγνομαι ."},{"id":369756,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ διὰ πρέσβεων πρὸς ἀλλήλους διαλεχθέντες, εἰν οὕτως κὼ αὐτοπροσώπως ἐντετυχηκότες ἀλλήλοις·","lemmas":"καί διά πρέσβυς πρός ἀλλήλων διαλέγομαι ,  οὕτως    ἀλλήλων ·"},{"id":369757,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ὁ μὲν τῆς Βενεβενδοῦ μετὰ τοῦ οἰκείου ξυντάγματος, ὁ δὲ τῆς Σαλέρνου μετὰ στρατιᾶς ἔξιόντες, κᾆθ’ οὕτως τῶν στρατευμάτων γεγονόων ἐκ διαστήματος ἱκανοῦ, ἑκάτερος τοῦ οἰκείου τάγματος ἀποστάς, συνηλθέτην τε τὼ ἄνδρε καὶ πίστεις παρ’ ἀλλήλων καὶ ὅρκους λαβόντες ὑπέστρεψαν.","lemmas":"καί γάρ ὁ μέν ὁ  μετά ὁ οἰκεῖος  , ὁ δέ ὁ  μετά στρατιά  ,  οὕτως ὁ στράτευμα  ἐκ διάστημα ἱκανός , ἑκάτερος ὁ οἰκεῖος τάγμα ἀφίστημι ,  τε ὁ ἀνήρ καί πίστις παρά ἀλλήλων καί ὅρκος λαμβάνω ὑποστρέφω ."},{"id":369758,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ ὅρκοι, ἕν ὁ μὲν πάπας τήν τε τοῦ ῥηγὸς ἄξίαν περιθείη αὐτῷ καὶ συμμαχίαν δοιή καιροῦ καλοῦντος κατὰ Ῥωμαίων·","lemmas":"ὁ δέ ὅρκος ,  ὁ μέν  ὁ τε ὁ ῥήξ   αὐτός καί συμμαχία δοιή καιρός καλέω κατά  ·"},{"id":369759,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ δοὺξ ἀνδορκίζετο τῷ πάπᾳ προσβοηθεῖν ὅποι βούλοιτο.","lemmas":"ὁ δέ δούξ  τῷ  προσβοηθέω ὅποι βούλομαι ."},{"id":369760,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μάταια δ’ ἄρα ἦσαν τὰ τῶν ὅρκων παρ’ ἀμφοτέρων τελούμενα.","lemmas":"ἄρα εἰμί ὁ ὁ ὅρκος παρά ἀμφότερος τελέω ."},{"id":369761,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅ τε γὰρ πάπας κατὰ τοῦ ῥηγὸς εὖ μάλα παρώξυντο καὶ ὁ πρὸς ἐκεῖνον πόνος κατήπειγεν, ὅ τε δοὺκ Ῥομπέρτος τῇ Ῥωμαίων ἐπωφθαλμία καὶ ὡσπερ τις κάπρος ἄγριος τοὺς ὀδόντας κάτα τούτων ἐτετρίγει τε καὶ τὸν θυμὸν ἔθηγεν, ὥστε μέχρι λόγων οἱ ὅρκοι τούτων.","lemmas":"ὁ τε γάρ  κατά ὁ ῥήξ εὖ μάλα  καί ὁ πρός ἐκεῖνος πόνος κατεπείγω , ὁ τε   ὁ   καί    ἄγριος ὁ ὀδούς κατά οὗτος  τε καί ὁ θυμός  , ὥστε μέχρι λόγος ὁ ὅρκος οὗτος ."},{"id":369762,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὀμνύντες αὐτίκα τὸ πρὸς ἀλλήλους οἰ legatos scelere edito, tractavit.","lemmas":"καί ὄμνυμι αὐτίκα ὁ πρός ἀλλήλων     ,  ."},{"id":369763,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"papa igitur, ubi ista perpetravitac legatos itaut dixi dimisit, cum magnum sibi sellum imminere intelligeret, veritns,ne rex, inita cum Roberto societate, etiam valitlior fierct, occupat de pacead Robertnin mittere, licet antea non amico erga eum animo fuisset.","lemmas":",    ac   ut   ,       ,  , ne  ,     ,    ,    ad   ,         ."},{"id":369764,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque cerlior esset factus, Salerni Robertum ducem degere, Roma Renevenluin profectus est.","lemmas":",     ,     ."},{"id":369765,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Primum per legatos transigebant, dein ipsi conveninnt.","lemmas":",    ."},{"id":369766,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque ille Benevento, hic Salerno cum militum manu egrcssi, postquam utriusque cxercitus, quantum salis videbatnr, appropinquarunt,ad colloquium ambo prodeunt ac fide invicem data et iiirciiirando firmata, revertuntur.","lemmas":",       ,    ,    ,  , ad           ,  ."},{"id":369767,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"foedus ita pepigcrant, ut pupa regiam dignitatein Hobcrto tribticret et,ubi opus esset, auxilium contra Romauos ferret;","lemmas":",        , ubi   ,     ;"},{"id":369768,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Robertus autcm papae adesset qtiat uuque vcllet.","lemmas":"."},{"id":369769,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at frustra tidcs utrimque dala est.","lemmas":"."},{"id":369770,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"siquidcm papa regi vehementcr offensus, toto animo bellum adversus eum agitabat;","lemmas":",       ;"},{"id":369771,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et Roberttis, qui Romanorum regno oculos adiecisset cnpiditatis, velut aper ferut dentes animumque adversus hos βάρβαροι, τὸ παραυτίκα καί παρεσπόνδουν.","lemmas":",       ,         , ὁ παραυτίκα καί  ."},{"id":369772,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν δοὕξ Ῥομπέρτος συστρέψας τοὺς χαλινοὺς ἰπὶ τὴν Σάλερνον ἔσπευδεν, δεν, ὁ δὲ κατάπτυστος οὗτος πάπας οὐδὲ γὰρ ἔχω τι ποτ’ ἂν ἄλλο τοῦτον ἐπονομάζειν, τὴν ἀπάνθρωπον ἐκείνην ὕβριν ἐνθυμηθεῖσα τὴν εἰς τοὺς πρέσβεας,) μετὰ πνευματικῆς χάριτος καὶ εὐαγγελικῆς εἰρήνης ἰπὶ τὸν πόλεμον ὁ δεσπότης ἐχώρει ὅλῃ γνώμῃ καὶ ὅλαις χερσὶ τὸν ἐμφύλιον, ὁ εἰρηνικὸς ταῦτα καἰ τοῦ εἰμηνικοῦ μαθητής.","lemmas":"ὁ μέν  Ῥομπέρτος συστρέφω ὁ   ὁ  σπεύδω ,  , ὁ δέ κατάπτυστος οὗτος  οὐδέ γάρ ἔχω τις  ἄν  οὗτος ἐπονομάζω , ὁ ἀπάνθρωπος ἐκεῖνος ὕβρις ἐνθυμέομαι ὁ εἰς ὁ πρέσβυς , ) μετά πνευματικός χάρις καί  εἰρήνη  ὁ πόλεμος ὁ δεσπότης χωρέω ὅλος γνώμη καί ὅλος χείρ ὁ ἐμφύλιος , ὁ εἰρηνικός οὗτος  ὁ  μαθητής ."},{"id":369773,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς γὰρ Σάξονας αὐτίκα καὶ τοὺς Σαξόνων ἡγεμόνας Λαντοῦλφόν τε καὶ Οὐέλκον μεταπεμψάμενος καὶ πολλὰ μὲν καὶ ἄλλα ἐν ὑποσχέσεσιν ὑποτείνας καὶ ῥῆγας ποιήσειν τῆς ἑσπέρας ἁπάσης ἐπαγγειλάμενος, εἰς ἑαυτὸν ὑποσύρει τοὺς ἄνδρας.","lemmas":"ὁ γάρ  αὐτίκα καί ὁ  ἡγεμονεύς  τε καί  μεταπέμπω καί πολύς μέν καί ἄλλος ἐν ὑπόσχεσις ὑποτείνω καί  ποιέω ὁ ἑσπέρα ἅπας  , εἰς ἑαυτοῦ  ὁ ἀνήρ ."},{"id":369774,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτως ἑκεῖνος εὔκολον εἶχε τὴν δεξιὰν εἰς χειροθεσίαν ῥηγῶν, τοῦ πω.","lemmas":"οὕτως  εὔκολος ἔχω ὁ δεξιά εἰς   , ὁ πω ."},{"id":369775,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λοῦ παρακούων, ὡς ἔοικε,“ χεῖρας ταχέως μηδενὶ ἐπιτίθει\" λέγοντος·","lemmas":"παρακούω , ὡς ἔοικα , “ χείρ ταχύς μηδείς ἐπιτίθημι \" λέγω ·"},{"id":369776,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τὸν δοῦκα Λογγιβαρδίας ἐταινίου καὶ τοὺς Σάξονας τούτους ἔστεφε.","lemmas":"ὁ δέ ὁ δούξ Λογγιβαρδία  καί ὁ  οὗτος στέφω ."},{"id":369777,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συναγηοχότος τοίνυν ἑκατέρου τὰς δυνάμεις αὐτῶν, τοῦ τε ῥῆγός Ἀλαμανίας Ἐνερίχου καὶ τοῦ πάπα, καὶ πρὸς ἀλλήλους παραταξαμένων ἥ τε κερατίνη σάλπιγξ τὸ ἐνδόσιμον ἐδεδώκει καὶ συνερράγησαν εὐθὺς αἰ φάλαγγες καὶ μάχη ἐξ ἐκατέρων ἀνερριπίσθη μεγάλη καὶ παραμόνιμος.","lemmas":"τοίνυν ἑκάτερος ὁ δύναμις αὐτός , ὁ τε ῥῆγος Ἀλαμανία  καί ὁ  , καί πρός ἀλλήλων παρατάσσω ὁ τε  σάλπιγξ ὁ ἐνδόσιμος δίδωμι καί  εὐθύς  φάλαγξ καί μάχη ἐκ   μέγας καί παραμόνιμος ."},{"id":369778,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὶ τοσοῦτον γὰρ ἐξ ἑκατέρου μέρους ἠνδρίσαντο καὶ ταῖς ἀπὸ τῶν δοράτων τρώσεσι καὶ τοξευμάτων βολαῖς ἐνεκαρτέρησαν, ὡς ἐν βραχεῖ χρόνῳ πᾶσαν τὴν ὑποκειμένην acuebat.","lemmas":"ἐπί τοσοῦτος γάρ ἐκ ἑκάτερος μέρος  καί ὁ ἀπό ὁ δόρυ  καί τόξευμα βολή ἐγκαρτερέω , ὡς ἐν βραχύς χρόνος πᾶς ὁ   ."},{"id":369779,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita verbo tantum tenus barbari iurarunt, fideni mox violaturi.","lemmas":",    ."},{"id":369780,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quorum quidem Roberlus admisso equo Saiernum contendit, papa iste detestabilis(non enim liabeo, quo alioeumnoinine denotem,cum atrocis illius in legatos crudelitatis recordor,) spiritalem gratiam ac pacem evangelicam prae se ferent, toto pectore ad bellum fertiir civile, quanquam idem pacificum se et pacifici discipylum esse iactat.","lemmas":",    ( non   ,   eum noinine  , cum       , )         ,       ,          ."},{"id":369781,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"accitos enime vestigio Saxonum duces,Ladulphum et Velcum, cum aliis pollicitationibus cepit, tum vero maxime, quod universi occidentis illos se reges facturum promisit.","lemmas":"e    , Ladulphum   ,     ,    ,         ."},{"id":369782,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"adeo promptus erat ad reges inaugurandos, parum, ut videtur, Paulum curans, qui ne cuiquam facile manum imponamus vetat.","lemmas":",  ,   ,   ,        ."},{"id":369783,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at iste et Longibardiae duci taeniam et Saxonibus hisce coronam donabat.","lemmas":"."},{"id":369784,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum igitur Gerinaniae rex Henricus et papa copias coactas in acie collocassent, signo dato, concurrunt legiones atque ingens et diutinum coortum est proelium.","lemmas":",   ,          ."},{"id":369785,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam tanta utrinique fortitudine pugnabalur atque hastae et tela adverso pectore excipiebantur, ut brevi tota pla- πεδιάδα ὑπὸ τῶν αἱμάτων ὦν ἀπὸ τῶν φόνων ἐνδαλαττεύεσθαι καὶ τοὺς ὑπολοίπους ἄνδρας ἐμπλέοντας ἐμπλέοντας πολλῶ λύθρῳ μάχεσθαι·","lemmas":",     - πεδιάς ὑπό ὁ αἷμα  ἀπό ὁ   καί ὁ ὑπόλοιπος ἀνήρ ἐμπλέω ἐμπλέω  λύθρον μάχομαι ·"},{"id":369786,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔστιν ὅπου καὶ τοῖς νεκροῖς σώμασι συμποδιζομένους διαπίπτειν καὶ τῷ ποταμῷ τῶν αἱμάτων ἐμπνίγεσθαι.","lemmas":"εἰμί ὅπου καί ὁ νεκρός σῶμα  διαπίπτω καί ὁ ποταμός ὁ αἷμα  ."},{"id":369787,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ γὰρ ὑπὲρ τὰς τριάκοντα χιλιάδας χιλιάδας κατ’ ἐκείνην τὴν μάχην, ὥς φασιν, ἐπεπτώκεισαν, πόσος ῥοῦς αἵματος κατερρύη, πόσον διάστημα γῆς τῷ λύθρῳ πεπάλακτο! εἶχον οὖν, ὡς οὕτως εἰπεῖν, ὤας ὑσμίνῃ τὰς κεφαλὰς καὶ ἑκατέρα μερὶς.","lemmas":"εἰ γάρ ὑπέρ ὁ  χιλιάς χιλιάς κατά ἐκεῖνος ὁ μάχη , ὡς φημί ,  ,   αἷμα  , ποσός διάστημα γῆ τῷ λύθρον παλάσσω ! ἔχω οὖν , ὡς οὕτως λέγω ,  ὑσμίνη ὁ κεφαλή καί ἑκάτερος μερίς ."},{"id":369788,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἕως ὁ τῶν Σαξόνων ἡγεμὼν Λαντοῦλγφος διεῖπε τὸν πόλεμον.","lemmas":"ἑός ὁ ὁ    διαγορεύω ὁ πόλεμος ."},{"id":369789,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ ἐκεῖνος καιρίαν ἐβλήθη καὶ αὐτίκα τίν ψυχὴν ἀφῆκεν, ἔκλινεν ἡ φάλαγξ τοῦ πάπα καὶ τὰ νῶτα τοῖς ἐχθροῖς ἐδεδώκει, οὐκ ἀναιμάκτως, οὐδ’ ἄνευ τραυμάτων φεύγοντες.","lemmas":"ἐπεί δέ ἐκεῖνος καίριος βάλλω καί αὐτίκα  ψυχή ἀφίημι , κλίνω ὁ φάλαγξ ὁ  καί ὁ νῶτον ὁ ἐχθρός δίδωμι , οὐ  , οὐδέ ἄνευ τραῦμα φεύγω ."},{"id":369790,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔφεπε δὲ τούτους κλονέων ὁ Ἐνέριχος καὶ μάλα θαρρήσας τὴν μεταδίωξιν, ἐξότου καὶ τὸν Λαντοῦλφον ἐπύθετο πεπτωκότα καὶ πολεμίας χειρὸς ἔργον γεγενημένον.","lemmas":"ἐφέπω δέ οὗτος κλονέω ὁ  καί μάλα θαρσέω ὁ  ,  καί ὁ  πύθω πίπτω καί πολέμιος χείρ ἔργον  ."},{"id":369791,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἔστη τοῦ δρόμου καὶ ἀναπνεῖν ἐπέταττε τὰ στρατεύματα.","lemmas":"ἀλλά ἵστημι ὁ δρόμος καί ἀναπνέω ἐπιτάσσω ὁ στράτευμα ."},{"id":369792,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κὼ ἔξοπλισάμενος αὖθις ἐπὶ τὴν Ῥώμην ἔσπευδε, πολιορκήσειν αὐτὴν προθυμούμενος.","lemmas":"αὖθις ἐπί ὁ Ῥώμη σπεύδω , πολιορκέω αὐτός  ."},{"id":369793,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐνθύμιον ἐνταῦθα λαμβάνει ὁ πάπας τὰς συνθήκας καὶ τοὺς ὁρκους τοῦ Ῥομπέρτου καὶ διαπρεσβεύεται πρὸς αὐτόν, εἰς συμμαχίαν ἀποπειρώμενος.","lemmas":"ἐνταῦθα λαμβάνω ὁ  ὁ συνθήκη καί ὁ  ὁ Ῥομπέρτος καί διαπρεσβεύομαι πρός αὐτός , εἰς συμμαχία  ."},{"id":369794,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ κατὰ ταὐτὸν καὶ ὁ Ἐνέριχος συμμαχίαν ἐζήτει πέμψας, κατὰ τῆς πρεσβυτάτης Ῥώμης ὁρμώμενος.","lemmas":"καί δή κατά  καί ὁ  συμμαχία ζητέω πέμπω , κατά ὁ  Ῥώμη ὁρμάω ."},{"id":369795,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἔδοξεν ἑκάτερος τότε Ῥομπέρτῳ λῆρος τοιαῦτα ἐπιζητῶν·","lemmas":"ἀλλά δοκέω ἑκάτερος τότε Ῥομπέρτος λῆρος τοιοῦτος ἐπιζητέω ·"},{"id":369796,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος δὲ πρὸς μὲν τὸν ῥῆγα ἄλλον τρόπον καἰ ἀγράφως ἀπε-nities sangnine redunrlaret, quique snpererant milites mullo rruore perfusi niterentur:","lemmas":"ἐκεῖνος δέ πρός μέν ὁ ῥήξ ἄλλος τρόπος    - nities   ,        :"},{"id":369797,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quin eranl etiam, qui admortuoriim cadavera prolapsi, sanguinis flumine submergerentur.","lemmas":",   mortuoriim   ,    ."},{"id":369798,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam si voriiinestquod dicunt, plus triginta millia hominumeo proelio cecidisse, quantum sanguinis profusum est, quantum campi spatium cruore inquinatum! sed ancipiti Marte ab utraque parte pungnabatur, quamdiu Ladulphus Saxonum dux suis praoerat;","lemmas":"est quod  ,     eo   ,     ,      !        ,       ;"},{"id":369799,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ubi vulnere aoceplo animain statim efflavit, papae aciesin fugam inclinatur, terga hoslibus magna strage caedpnlibus.","lemmas":",   in   ,      ."},{"id":369800,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Henricus enim cognito, Ladulphum etiam ocucubuisse, persequobatiir insistebatque alacriter;","lemmas":",    ,    ;"},{"id":369801,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"denique continuuit nos ct respirare iussit.","lemmas":"."},{"id":369802,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi autem rursus ad beltiim se paravit, ad oppugnandam Roniain contendit.","lemmas":",     ."},{"id":369803,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi papa foederis nlque iurisiurandi Roberti niemor, misit ad eum qui auxilia poscerent;","lemmas":",       ;"},{"id":369804,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eodem lempore etiam Henricus subsidia per legatos peliit, Romam Telorein expugnaturus.","lemmas":",    ."},{"id":369805,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed utrosque Robertus irridens, regi quidem κρίνατο, πρὸς δὲ τὸν πάπαν ἐπιστολὴν διεχάραξεν.","lemmas":",    , πρός δέ ὁ  ἐπιστολή  ."},{"id":369806,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε τὰ τῆς ἐπιστολῆς ὧδέ πως.","lemmas":"ἔχω ὁ ὁ ἐπιστολή ὧδε πως ."},{"id":369807,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεγάλῳ ἀρχιερεῖ κὼ κυρίῳ μου Ῥομπέρτος δοὺξ ἐν θεῷ.","lemmas":"μέγας   κύριος2  Ῥομπέρτος δούξ ἐν θεός ."},{"id":369808,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν γεγενημένην κατὰ σοῦ τῶν ἐχθρῶν ἔφοδον διακηκοώς, οὐ πάνυ τι τῇ ἀκοῇ προσθέμην, εἰδὼς ὡς οὐκ ἄν τις τολμήσειεν ἀντᾶραι σοι χεῖρας.","lemmas":"ὁ  κατά σός ὁ ἐχθρός ἔφοδος3  , οὐ πάνυ τις ὁ ἀκοή  , οἶδα ὡς οὐ ἄν τις τολμάω   χείρ ."},{"id":369809,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τίς γὰρ κατὰ τοσούτου πατρὸς ἐπιχειρήσειεν, εἰ μὴ μαίνοιτο;","lemmas":"τις γάρ κατά τοσοῦτος πατήρ ἐπιχειρέω , εἰ μή μαίνομαι ;"},{"id":369810,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐμὲ δὲ ἲς πρὸς πόλεμον βαρύτατονἐ·","lemmas":"δέ ἴς πρός πόλεμος βαρύς ἐ ·"},{"id":369811,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ξοπλιζόμενον κὼ πρὸς ἔθνος δυσκαταγώνιστον.","lemmas":"πρός ἔθνος  ."},{"id":369812,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ῥωμαῖοι γάρ εἰσι πρὸςοὑς ἑ πόλεμος, οἳ πᾶσαν γῆν καὶ θάλασσαν τροπαίων ἐνέπλησαν.","lemmas":"γάρ εἰμί πρός οὑς ἕ πόλεμος , ὁ πᾶς γῆ καί θάλασσα τροπαῖος ἐμπίμπλημι ."},{"id":369813,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σοὶ δὲ ἀλλ’ ἀπὸ ψυχῆς βαθείας πίστιν ὀφείλω, ἤν καὶ καιροῦ καλοῦντος παράσχοιμι.","lemmas":"δέ ἀλλά ἀπό ψυχή βαθύς πίστις ὀφείλω , ἐάν καί καιρός καλέω  ."},{"id":369814,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" οὕτως ἐκεῖνος καὶ ἀμφοτέρων τῶν εἰς συμμαχίαν καλούντων τοὺς πρέσβεις, τοὺς μὲν τῇ ἐπιστολῇ ταύτῃ, τοὺς δὲ πιθανοῖς τισι λόγοις διακρουσάμενος ἀπεπέμψατο.","lemmas":"\" οὕτως ἐκεῖνος καί ἀμφότερος ὁ εἰς συμμαχία καλέω ὁ πρέσβυς , ὁ μέν ὁ ἐπιστολή οὗτος , ὁ δέ πιθανός  λόγος  ἀποπέμπω ."},{"id":369815,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀλλὰ μὴ παρῶμεν τὰ κατὰ Λογγιβαρδίαν αὐτῷ διαπεπραγμένα πρὶν ἥκειν εἰς τὸν Αὐλῶνα σὺν τῷ στρατεύματι.","lemmas":"ἀλλά μή πάρειμι ὁ κατά Λογγιβαρδία αὐτός διαπράσσω πρίν ἥκω εἰς ὁ Αὐλών σύν ὁ στράτευμα ."},{"id":369816,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν γὰρ καὶ ἄλλως ἦν τυραννικὸς ἀνὴρ καὶ πικρότατος, τότε δὲ καὶ Ἡρώδου μιμεῖται μανίαν.","lemmas":"ὁ μέν γάρ καί ἄλλος εἰμί τυραννικός ἀνήρ καί  , τότε δέ καί Ἡρώδης μιμέομαι μανία ."},{"id":369817,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μὴ γὰρ ἀρκούμενος τοῖς ἀνέκαθεν ἐστρατευμένοις ἀνδράσι καὶ πρὸς μάχην ἐπισταμένοις ὁπλίζεσθαι, νεοσύλλεκτον ποιεῖται στράτευμα, μηδεμιᾶς φειδόμενος ἡλικίας·","lemmas":"μή γάρ ἀρκέω ὁ ἀνέκαθεν  ἀνήρ καί πρός μάχη ἐφίστημι ὁπλίζω ,  ποιέω στράτευμα , μηδείς  ἡλικία ·"},{"id":369818,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ τὴν ἔξωρον κὼ τὴν ἄωρον πανταχόθεν συναγηοχὼς Λογγιβαρδίας τε καὶ Ἀπουληΐας εἰς ἁαυτὸν ἐφειλκύσατο.","lemmas":"ἀλλά καί ὁ   ὁ  πανταχόθεν συνάγω  τε καί  εἰς   ."},{"id":369819,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ ἦν ἰδεῖν καὶ παῖδας alio modo nec per litleras respondit;","lemmas":"εἰμί ὁράω καί παῖς       ;"},{"id":369820,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"papae autem epislolara misit, quae liis lere verbis couscripta erat.","lemmas":",       ."},{"id":369821,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ summo pontifici et tloniino meo Robertus dux in deo.","lemmas":"“          ."},{"id":369822,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"incursuinem in te hostiuni fieri cum audirem, diu famae fidem non habui.","lemmas":",      ."},{"id":369823,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quippe mihi persuasum erat, neminem ausurum in te insurgere.","lemmas":",      ."},{"id":369824,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quis enim, nisi furore amens, arma adversus tantum patrem capiat? me vero scias gravissimum apparare bellum cum gente fortissima.","lemmas":",    ,      ?          ."},{"id":369825,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim cum Romanis mihi res est, qui terraset maria omnia trophaeis impleverunt.","lemmas":",   et     ."},{"id":369826,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tibi autem fidem ex intimo animo me debere profiteor, quam,cum opus erit,“ sic utrumque auxilia petentem, alterum hisce litleris, alterum verborum fallaciis elusit.","lemmas":",  , cum   , “     ,    ,     ."},{"id":369827,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Sed ne omittamus, quae in Longibardia gessit, antequam Aulonem ὕω exercitu traiiceret.","lemmas":",     ,      ."},{"id":369828,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is enim cum alioquin animo imperioso et saevo esset, tum vero Herodis immanitatem aemulatns, quo niam milites velerani arniorumque periti non sufficerent, in novo delectu habendo nulli plane aetati pepercit, sed emeritos aeque atque immaturos per universam Longibardiam et Apuliam in militiam coegit.","lemmas":",      ,         ,         ,              ."},{"id":369829,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μειρακίσκους καὶ·","lemmas":"καί  καί ·"},{"id":369830,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γέροντας ἀνθρώπους οἰκτρούς, οἳ μηδ’ ὅσον ἐν ὀνείροις ὅπλον ἐθεάσαντο, τότε δὴ ἐνδεδυμένους θώρακα κω ἀσπίδα κρατοῦντας καὶ τόξον ἀφυῶς πάντη καὶ ιηλμμελῶς τείνοντας καἰ κατὰ στόμα πίπτοντας, ἐπειδὰν βαδίζειν ἐξῆν.","lemmas":"γέρων ἄνθρωπος  , ὁ  ὅσος ἐν ὄνειρος  θεάομαι , τότε δή  θώραξ  ἀσπίς κρατέω καί τόξον ἀφυής πᾶς καί  τείνω  κατά στόμα πίπτω , ἐπεί βαδίζω ἔξεστι ."},{"id":369831,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα δὴ ταῦτα θορύβου μὲν πρόφασις ἦσαν τῇ χώρᾳ Λογγιβαρδίας ἀκαταπαύστου, καὶ πανταχοῦ κλαυθμὸς ἀνδρῶν καὶ ὀλολυγμὸς γυναικῶν, καὶ ἐμερίζετο ταύταις τὰ τῆς συγγενείας.","lemmas":"οὗτος δή οὗτος θόρυβος μέν πρόφασις εἰμί ὁ χώρα Λογγιβαρδία ἀκατάπαυστος , καί πανταχοῦ κλαυθμός ἀνήρ καί ὀλολυγμός γυνή , καί μερίζω οὗτος ὁ ὁ συγγένεια ."},{"id":369832,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ μὶν γὰρ αἰτῶν ἀστράτευτον ἄνδρω ἐθρήνει, ἡ δὲ ἀπειροπόλεμον παῖδα, ἄλλη δὲ ἀδελφὸν γεωργὸν ἣ πρὸς ἄλλα ἔργα ἠσχολημένον.","lemmas":"ὁ  γάρ αἰτέω ἀστράτευτος   , ὁ δέ  παῖς , ἄλλος δέ ἀδελφός γεωργός ὁ πρός  ἔργον  ."},{"id":369833,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ταῦτα μὲν ἄντικρυς, καθάπερ εἶπον, μανίας ἦσαν Ἡρώδου ἡ καὶ πλέον Ἡρώδου.","lemmas":"καί οὗτος μέν ἄντικρυς , καθά λέγω , μανία εἰμί Ἡρώδης ὁ καί πολύς Ἡρώδης ."},{"id":369834,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος μὲν γὰρ κατὰ τῶν βρεφῶν ἐμεμήνει μόνον, οὖτος δὲ καὶ κατὰ παιδίον καὶ πρεσβυτέρων.","lemmas":"ἐκεῖνος μέν γάρ κατά ὁ   μόνος ,  δέ καί κατά παιδίον καί πρέσβυς ."},{"id":369835,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καίπερ οὕτως ἐχόντων τούτων ἀνασκήτως, ὡς οὕτω γε φάναι, ἐγύμναζέ τε καθ’ ἡμέραν ἑκάστην καὶ συνεκρότει τὰ τῶν νεοσυλλέκτων σώματα.","lemmas":"ἀλλά καίπερ οὕτως ἔχω οὗτος  , ὡς οὕτως γε φανή ,  τε κατά ἡμέρα ἕκαστος καί συγκροτέω ὁ ὁ  σῶμα ."},{"id":369836,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μὲν έν Σαλέρνῳ συνεπεπτώκει Ῥομπέρτῳ, τρὶν εἰς Ὑδροῦντα παραγενέσθαι.","lemmas":"οὗτος μέν   συμπίπτω Ῥομπέρτος ,  εἰς  παραγίγνομαι ."},{"id":369837,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖσε γὰρ προεξέπεμψε στράτευμα ἱκανώτατον, αὐτὸν ἀπεκδεχόμενον, ἐπειδὰν ἅπαντα καταστήσειε τὰ κατὰ τὴν χώραν Λογγιβαρδίαν καὶ πρὸς τοὺς πρέσβεις τὰς προσηκούσας ἀποκρίσεις ποιήσαιτο.","lemmas":"ἐκεῖσε γάρ  στράτευμα  , αὐτός  , ἐπεί ἅπας καθίστημι ὁ κατά ὁ χώρα Λογγιβαρδία καί πρός ὁ πρέσβυς ὁ προσήκω ἀπόκρισις ποιέω ."},{"id":369838,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοσοῦτον μέντοι τῷ μάπᾳ προσέθετο, οὔτε τῷ υἱῷ αὐτοῦ Ρογέρῃ, ὃν Ἀπουληΐας ἁπάσης κεχειροτόνηκεν ἄρχοντα καὶ Βο- ibi cernereset pueros et adolescpntiiloset senes miseros, qui neper somnium quidem arma viderant, lorica indutos gestare clypeuiu rcumque inscite prorsus et imperite tentlere ac,si ingredi oporteret, corruere.","lemmas":"τῷ   , οὔτε τῷ υἱός αὐτός  , ὅς  ἅπας χειροτονέω ἄρχω καί  -   et    et   ,   per     ,            , si   ,  ."},{"id":369839,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea res, dici non potest, quante luctu Longibardiam compleverit;","lemmas":",    ,     ;"},{"id":369840,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubique virorum fiebaut Hetus et lainenlatioues mulierum, suorum fortunam misserantuim, audiebantur.","lemmas":",    ,  ."},{"id":369841,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"alia enim maritum emeritum, alia belli rudem puerum, alia fratrem agro colendo aut aut negotiis occupatuin ad signa cogi conquerebatur.","lemmas":",     ,             ."},{"id":369842,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec saue, ut dixi, crudelitas erat Herodis vel etiam Herode maior.","lemmas":",   ,        ."},{"id":369843,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"siquidem ille in pueres tautnin saeviit, hic et in pueroset in seues grassabatur.","lemmas":",     et    ."},{"id":369844,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui licet ita se haberent, ut nihil exercitatione profici posse videretur, tamen quotidie recens seriplos milites exercuit ac bello idoneow reddidit.","lemmas":",       ,           ."},{"id":369845,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec Salerni gessit, priusrpiain Hy druntem se conlerret.","lemmas":",      ."},{"id":369846,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi enim satis matnus exercitns, quem praemiseral, subsidere iussus erat, donec ipse Longgibardiae res ordinasset et legalis, quae oporteret, respondisset.","lemmas":",   ,    ,        ,   ,  ."},{"id":369847,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterum papae ratiunem habuit, ut Rogerio filio et Bo- ριτύλαν τὸν ἀδελφόν, ἐπέσκηψεν, ἐπειδὰν ὁ τῆς Ῥὼμης θρόνος πρὸς βοήθειαν αὐτοὺς προσκαλοῖτο κατὰ τοῦ Ἐνερίχου ῥῆγός, προθυμότατα πρὸς αὐτὸν ἀφικέσθαι ναὶ τὴν δυνατὴν εἰσενεγκεῖν συμμαχίαν.","lemmas":",      -  ὁ ἀδελφός , ἐπισκήπτω , ἐπεί ὁ ὁ  θρόνος πρός βοήθεια αὐτός προσκαλέω κατά ὁ  ῥῆγος , πρόθυμος πρός αὐτός ἀφικνέομαι  ὁ δυνατός εἰσφέρω συμμαχία ."},{"id":369848,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν μέντοι Βαϊμοῦντον, τὸν νεώτερον τῶν υἱέων αὐτοῦ καὶ κατὰ πάντα παρεμφερῆ τῷ πατρὶ καί τόλμαν καὶ ῥώμην καὶ γενναιότητα καἰ θυμὸν ἀκατάσχετον, ὅλως γὰρ οὗτος τοῦ πατρὸς ἀποσφράγισμα ἥν καὶ τῆς ἐκείνου φύσεως ἔμψυχον ἐκμαγεῖον,) μετὰ βαρυτάτου στρατεύματος ἐν τοῖς καθ’ ἡμᾶς ἀποστέλλει χωρίοις, τοῖς ἀμφὶ τὸν Αὐλῶνα τόποις ἐπιπηδήσοντα.","lemmas":"ὁ  Βαϊμοῦντος , ὁ νεώτερος ὁ υἱός αὐτός καί κατά πᾶς  ὁ πατήρ καί τόλμα καί ῥώμη καί γενναιότης  θυμός ἀκατάσχετος , ὅλος γάρ οὗτος ὁ πατήρ  ὅς καί ὁ ἐκεῖνος φύσις ἔμψυχος ἐκμαγεῖον , ) μετά  στράτευμα ἐν ὁ κατά ἐγώ ἀποστέλλω χωρίον , ὁ ἀμφί ὁ Αὐλών τόπος  ."},{"id":369849,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αὐτίκα ξὺν ἀπειλῇ καὶ ἀκατασχέτῳ ῥύμῃ καθάπερ τις ἐπιρρυεὶς κεραυνὸς τῶν τε Κανίνων καὶ Ἱεριχὼ καὶ τοῦ Αὐλῶνος παντὸς ἐπελάβετο καὶ ἀεὶ τι τὰ ξυμπαρακείμενα ᾕρει καὶ ἐπυρπόλει μαχόμενος.","lemmas":"ὁ δέ αὐτίκα σύν  καί  ῥύμη καθά τις  κεραυνός ὁ τε  καί  καί ὁ Αὐλών πᾶς  καί ἀεί τις ὁ  αἱρέω καί πυρπολέω  ."},{"id":369850,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ὡς ἀληθῶς πρὸ τοῦ πυρὸς καπνὸς δριμύτατος καὶ πρὸ τῆς μεγάλης πολιορκίας πολιορκίας προοίμιον.","lemmas":"καί εἰμί ὡς ἀληθής πρό ὁ πῦρ καπνός δριμύς καί πρό ὁ μέγας πολιορκία πολιορκία προοίμιον ."},{"id":369851,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βρούχους ἄντικρυς καὶ ἀκρίδας εἶπεν ἄν τις αὐτούς, τὸν πατέρα καὶ τὸν υἱόν·","lemmas":"ἄντικρυς καί ἀκρίς λέγω ἄν τις αὐτός , ὁ πατήρ καί ὁ υἱός ·"},{"id":369852,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ γὰρ κατάλοιπα Ῥομπέρτου ὁ τούτου υἱὸς Βαϊμοῦντος προσεπενείματο καὶ κατέφαγεν.","lemmas":"ὁ γάρ κατάλοιπος Ῥομπέρτος ὁ οὗτος υἱός   καί κατεσθίω ."},{"id":369853,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ μήπω γε τοῦτον εἰς τὸν Αὐλῶνα διαπεράσωμεν·","lemmas":"ἀλλά μήπω γε οὗτος εἰς ὁ Αὐλών  ·"},{"id":369854,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσεξεταζέσθω δὲ τὰ κατὰ τὴν ἀντιπέραν ἤπειρον αὐτῷ πεπραγμένα.","lemmas":"δέ ὁ κατά ὁ ἀντιπέρας ἤπειρος αὐτός πράσσω ."},{"id":369855,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀπάρας γὰρ ἐκεῖθεν γίνεται κατὰ τὸν' Υδροῦντα, εἶτ’ ἐκεῖθι διακαρτερήσας ὀλίγας ἡμέρας καὶ τὴν γυναῖκαritylae fratri, quos universae Apuliae praefecerat, mandaret,si pon tifex Roinanus auxilia adversus Henricum regem flagitaret, promptissime succurrerent et quantum possent opitularentur.","lemmas":"γάρ ἐκεῖθεν γίγνομαι κατά ὁ '  ,  ἐκεῖθι διακαρτερέω ὀλίγος ἡμέρα καί ὁ γυνή ritylae  ,     ,  , si         ,       ."},{"id":369856,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boëmundum auiem filium natu minorem, qui patri simillimus erat et audacia et robore et fortitudine et animo effrenato,( omni enim ex parteliic patrem relerebatet ingenii illius quasi yiva imago erat,) hunc igitnrcum validissimo exercituin fines nostros praemiserat, nt regionem circa Aulonem vexaret is minitabundus et fulminis instar impetu haud sustinendo irruens, Canina et Iliericho Aulonemque adeo universum occnpat, dum igiii ferroqiie regiones adiacentes vastat.","lemmas":",              , (     liic   et       , )   cum   in    ,               ,        ,       ."},{"id":369857,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat re veraignis secuturi fumus molestissimus et imminentis oppugnationis magnae quasi exordiuni.","lemmas":"ignis          ."},{"id":369858,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac filium patremque apte quis brucho et locustae comparaverit;","lemmas":";"},{"id":369859,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam quae intacta Robertus reliquerat, ea filius eius Boeniundus absumsit et comedit, sed firiusquamRobertum trniiciamus Aulonera, pergamus in euarrandis iis, quae in adversa coniincute gesait.","lemmas":",        ,   Robertum   ,     ,      ."},{"id":369860,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Saleruo igilur profectus, Hydruntcm venit, ubi cum paucos dies Γαΐταν ἀπεκδεχόμενος, καὶ γὰρ καὶ ἀυτὴ ξυνεστράτευε τῷ ἀνδρὶ καὶ χρῆμα ἥν ἡ γυνὴ φοβερόν, ἐπειδὰν ἔξοπλίσαιτο,) ὡς ἐνηγκαλίσατο ταύτην ἐπελθοῦσαν, ἄρας ἐκεῖθεν πάλιν ὅλῳ στρατεύματι τὸ Βρεντήσιον καταλαμβάνει·","lemmas":",   ,       , καί γάρ καί ἀϋτή  τῷ ἀνήρ καί χρῆμα ὅς ὁ γυνή φοβερός , ἐπεί  , ) ὡς  οὗτος ἐπέρχομαι , αἴρω ἐκεῖθεν πάλιν ὅλος στράτευμα ὁ  καταλαμβάνω ·"},{"id":369861,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔστι δὲ τοῦτο ἐπίνειον τῆς ὅλης Ἰαπυγίας εὐλιμενώτατον ἐνταῦθα δὲ καταπτὰς ἐκαραδόκει τε τὸ στράτευμα πᾶν ἐνταῦθα συναθροισθὴναι καί τὰς νῆας ἁπάσας, ὅσαι τε φορτίδες ἦσαν καὶ ὅσαι μακραί κὼ πολεμιστήριοι·","lemmas":"εἰμί δέ οὗτος ἐπίνειον ὁ ὅλος Ἰαπυγία  ἐνταῦθα δέ  καραδοκέω τε ὁ στράτευμα πᾶς ἐνταῦθα  καί ὁ ναῦς ἅπας , ὅσος τε φορτίς εἰμί καί ὅσος    ·"},{"id":369862,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖθεν γὰρ ἐπὶ τάδε τὸν ἀπόπλουν ἐδόκει ποιεῖν.","lemmas":"ἐκεῖθεν γάρ ἐπί ὅδε ὁ ἀπόπλοος δοκέω ποιέω ."},{"id":369863,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἅμα ὁπόταν κατὰ τὴν Σάλερνον ἡν, πρέσβυν ἔξαποστέλλει τινὰ τῶν ἀμφ᾿ αὐτὸν μεγιστάνων Ῥμοὺλ ἐπονομαζόμενον πρὸς τὸν βασιλέα Βοτανειάτην, ἤδη μετὰ τὸν αὐτοκράτορα Δούκαν τῶν σκήπτρων ἐπειλημμένον·","lemmas":"καί ἅμα ὁπότε κατά ὁ   ,    ὁ  αὐτός μεγιστᾶνες   πρός ὁ βασιλεύς Βοτανειάτης , ἤδη μετά ὁ αὐτοκράτωρ Δούκας ὁ σκῆπτρον  ·"},{"id":369864,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκαραδόκει κω τούτου τὰς ἀποκρίσεις.","lemmas":"καραδοκέω  οὗτος ὁ ἀπόκρισις ."},{"id":369865,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτῷ τε γὰρ ἐπεπόμφει μέμψεις τινὰς καὶ προφάσεις δῆθεν εὐλόγους τοῦ προκειμένου πολέμου, ὅτι τὴν θυγατέρα μνηστευθεῖσαν τῷ βασιλεῖ Κωνσταντίνῳ, ὡς ὁ λόγος φθάσας ἐδήλωσε, τὴν μὶν ἀπέζευξε τοῦ νυμφίου, τοῦ δὲ τὴν βασίλειαν παρείλετο, καὶ ὡς ἡδικηκότος πρὸς ἄμυναν αὐτὸς εὐτρεπίζοιτο.","lemmas":"αὐτός τε γάρ πέμπω   καί πρόφασις δῆθεν εὔλογος ὁ  πόλεμος , ὅτι2 ὁ θυγάτηρ  τῷ βασιλεύς Κωνσταντῖνος , ὡς ὁ λόγος φθάνω δηλόω , ὁ   ὁ νυμφίος , ὁ δέ ὁ βασίλεια παραιρέω , καί ὡς  πρός  αὐτός  ."},{"id":369866,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ δὲ τηνικαῦτα μεγάλῳ δομεστίκῳ καὶ ἔξάρχῳ τῶν δυτικῶν στρατευμάτων οὑτος μάτων οῦτος δ᾿ ἦν ὁ ἐμὸς πατὴρ Ἀλέξιος) δῶρα τέ ἐπεπόμφει καὶ γράμματα φιλίυν ἐπαγγελλόμενα.","lemmas":"τῷ δέ τηνικαῦτα μέγας  καί  ὁ  στράτευμα     εἰμί ὁ  πατήρ Ἀλέξιος ) δῶρον σύ πέμπω καί γράμμα   ."},{"id":369867,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα καραδοκῶν ἡτρεέμει τῷ Βρεντησίῳ.","lemmas":"οὗτος καραδοκέω  τῷ  ."},{"id":369868,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ, μήπω τῶν στρατευμάτων συλλεγέντων ἁπάντων καὶ τῶν νηῶν ἀπωσθεισῶν commoratus esset, uxorem Gattam exspectans,( nam et ipsa maritum in bellum coniitabatur, et cuni arina iniltiisset, horreuda saue res haec mulier erat,) hauc igitur advenientem postquam amplexatus est, omnibus copiis Brundusium movit, qui est portus universae Iapygiae commodissimus.","lemmas":"ἐπεί δέ , μήπω ὁ στράτευμα συλλέγω ἅπας καί ὁ ναῦς    ,    , (        ,     ,       , )       ,     ,       ."},{"id":369869,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo cum celeriler descendisset, exspectabat, donec universus eodem exercitus navesque omnes tam onerariae qnain longae et belo idoneae conveuirent;","lemmas":",  ,               ;"},{"id":369870,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"inde enim traiicere in has terras couslitneral.","lemmas":"."},{"id":369871,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"simul etiaiii, Salerni eliani luiu degens, legatiini miserat unum quendam ex nobilibus, Raulum nomine,ad imperatorem Botaniatem, qui expulso Duca rerum politus erat:","lemmas":",     ,       ,   , ad   ,       :"},{"id":369872,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eius igitur responsa itidem exspectabat.","lemmas":"."},{"id":369873,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperatori enim utbelli suscipicudi causas, satis srilicet probabiles, indicaret, Raulum Cpolin questum miserat, qnod filiam suam, quam imperatori Conslanliuo despousatani supra docuimus, orbaverit sponso, Constantino autem imperium abstulerit:","lemmas":"belli   ,    ,  ,     ,    ,       ,   ,     :"},{"id":369874,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad quas iniurias ulciscendas se iam paratum esse.","lemmas":"."},{"id":369875,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea magno tunc temporis domestico et ropiariim Occidentaliuin duci, qui pater meuw Alexins erat, munera miserat cum litteris, quibus de amicitia eidem poiliccbalur.","lemmas":",      ,     ,      ."},{"id":369876,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"utriusque τῶν πλειόνων εἰς θάλασσαν, ἧκε Βυζαντόθεν καὶ ὁ Ῥαοὺλ μηδεμίαν ἀπόκρισιν πρὸς τὰ μεμηνυμένα ἐπενεγκών, εἰς θυμὸν ἀνερρίπισε πλέω τὸν βάρβαρον, καὶ μᾶλλον ὅτι καὶδ’ καιολογίας ἥπτετο πρὸς τοῦτον τοιαύτης τῶν πρὸς τοὺς Ῥωμαίους πολέμων ἀπαγούσης.","lemmas":"ὁ πολύς εἰς θάλασσα , ἵημι  καί ὁ  μηδείς ἀπόκρισις πρός ὁ μηνύω ἐπιφέρω , εἰς θυμός  πολύς ὁ βάρβαρος , καί μᾶλλον ὅτι2 καί δ’  ἅπτω πρός οὗτος τοιοῦτος ὁ πρός ὁ  πόλεμος  ."},{"id":369877,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρῶτα μὲν ὅτι ὁ ἐφεπόμενος αὐτῷ μοναχὸς ὑποκριτής ἐστι καὶ γόης ἀνὴρ καὶ ὑποδύεται τὸν αὐτοκράτορα Μιχαήλ, καὶ ὅλως πλάσμα εστὶ τὸ κατ’ αὐτόν.","lemmas":"πρῶτος μέν ὅτι2 ὁ ἐφέπω αὐτός  ὑποκριτής εἰμί καί  ἀνήρ καί  ὁ αὐτοκράτωρ  , καί ὅλος πλάσμα  ὁ κατά αὐτός ."},{"id":369878,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνον γὰρ ἰδεῖν φησι μετὰ τὴν ἀπὸ θρόνου καθαίρεσιν ὲν τῇ βασιλίδι πόλει φαιὸν ἐνδεδυμένον τριβώνιον καὶ ἐν μοναστηρίῳ διάγοντα, ἐπιμελὲς ποιησάμενος τὸ αὐταῖς ὄψεσι τὸν καταβεβλημένον βασιλέα θεάσασθαι.","lemmas":"ἐκεῖνος γάρ ὁράω φημί μετά ὁ ἀπό θρόνος καθαίρεσις  ὁ βασιλίς πόλις φαιός ἐνδύω  καί ἐν  διάγω , ἐπιμελής ποιέω ὁ αὐτός ὄψος ὁ  βασιλεύς θεάομαι ."},{"id":369879,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔπειτα προσετίθει καὶ τοῦτο, ὃ καὶ κατὰ τὴν ὑποστροφὴν συμπεπτωκὸς ἠκηκόει.","lemmas":"ἔπειτα προστίθημι καί οὗτος , ὅς καί κατά ὁ ὑποστροφή συμπίπτω ἀκούω ."},{"id":369880,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γὰρ ἐμὸς πατὴρ τῆς βασιλείας ἐπιδραξάμενος, ὡς ὕστερον διηγήσομαι, τὸν Βοτανειάτην τῶν βασιλείων ἔξήλασε καὶ τὸν τοῦ Δούκα υἱὸν τὸν περιφανέστατον Κωνστατῖνον ἐκεῖνον ἐν τοῖς ὐφ᾿ ἥλιον προσηκάμενος, μετέδιδον αὐθις τῆς βασιλείας.","lemmas":"ὁ γάρ  πατήρ ὁ βασίλεια  , ὡς ὕστερος διηγέομαι , ὁ Βοτανειάτης ὁ βασίλειος  καί ὁ ὁ  υἱός ὁ   ἐκεῖνος ἐν ὁ  ἥλιος  ,   ὁ βασίλεια ."},{"id":369881,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο κατὰ τὴν ὁδὸν ἀκηκοὼς ὁ Ῥαούλ, εἰς πειθὼ καὶ ταῦτα προσῆγε, παραλύειν πειρώμενος τὴν τοῦ πολέμου σκευήν.","lemmas":"οὗτος κατά ὁ ὁδός ἀκούω ὁ  , εἰς  καί οὗτος προσάγω , παραλύω πειράω ὁ ὁ πόλεμος σκευή ."},{"id":369882,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ τίνι γὰρ δικαίῳ λόγῳ πρὸς Ἀλέξιόν φησι πολεμήσομεν, τοῦ Βοτανειάτου τἀς ἀρχὰς δεδωκότος τῆς ἀδικίας καὶ τὴν θυγατέρα τὴν σὴν Ἑλένην τῶν Ῥωμαϊκῶν σκή- igitur responsa exspectans, Brundusii morabatur.","lemmas":"γάρ δίκαιος λόγος πρός  φημί πολεμέω , ὁ Βοτανειάτης  ἀρχή δίδωμι ὁ ἀδικία καί ὁ θυγάτηρ ὁ  Ἑλένη ὁ   -    ,   ."},{"id":369883,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi vero, nondum copiis omnibus collectis et navibus plerisque deductis, Byzantio reversus Raul nullum ad mandata responsum retulit, magis etiam iram barbari acuit, praesertira cum absurdas illas rationes, quibiis ad probandara belli cum Romanis aeqnitatem utebatur, adversus ipsuin exagitaret.","lemmas":",         ,         ,      ,      ,         ,    ."},{"id":369884,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"priraum, quem secum haberet raonachum, simulatorem esseet hominem fraudulentura, qui imperatoris Michaelis personani subierit, ac totain rem merum comnientum esse.","lemmas":",     ,   et   ,      ,       ."},{"id":369885,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam Michaelem illum, amisso regno, pulla indutum vesteet inmonasterio degentem, vidissose Cpoli, cum sedulo id egisset, ut suis ipse oculis imperatorem regno pulsum conspiceret.","lemmas":",   ,    et   ,  se  ,     ,         ."},{"id":369886,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his addidit, quod,cum doinuni rediret, accidisse audierat.","lemmas":",  , cum   ,   ."},{"id":369887,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pater enim raeus, exacto Botaniate, ut infra narrabimus, rerum potitus, Constantinum Ducae filium, omniuin,quos terra sustinuit, iiluslrissimura arcessiverat regnique rursus participera fecerat, quae curainreditu Raul accepisset, his quoque usus est, ut persuaderet Robcrto eiimquea bello apparando abduceret.","lemmas":",   ,    ,   ,    ,  , quos   ,       ,   in reditu   ,     ,     a    ."},{"id":369888,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ nam quo, inquit, iure Alexio bellum inferemus, cum Botaniates auctor fnerit iniuriac et filiam tuam Helenara imperio Rouiano privaverit? πτρων άποστερήσαντος;","lemmas":"“   ,  ,     ,             ?   ;"},{"id":369889,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ γὰρ παρ’ ἄλλων εἶς ἡμᾶς γινόμενα, οὐκ ἂν ἑτέροις τοῖς μὴ προσκεκρουκόσι κατὰ δίκην ἐνέγκοι πόλεμον.","lemmas":"ὁ γάρ παρά ἄλλος εἶμι   , οὐ ἐάν ἕτερος ὁ μή  κατά δίκη φέρω πόλεμος ."},{"id":369890,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μὴ ἔχοντος δὲ τοῦ πολέμου δικαίαν πρόφασιν τὰ ξύμπαντα φροῦδα, καὶ νῆες καὶ ὅπλα καὶ ἄνδρες καὶ παρασκευὴ πᾶσα πολεμιστήριος.","lemmas":"μή ἔχω δέ ὁ πόλεμος δίκαιος πρόφασις ὁ σύμπας  , καί ναῦς καί ὅπλον καί ἀνήρ καί παρασκευή πᾶς πολεμιστήριος ."},{"id":369891,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ταῦτα ῥηθέντα ἔξώργισεν ἐπἰ πλέον Ῥομπέρτον·","lemmas":"\" οὗτος λέγω   πλέως Ῥομπέρτος ·"},{"id":369892,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐμεμήνει γὰρ καὶ ἔμελλε τὼ χεῖρε τούτῳ έπιβαλεῖν.","lemmas":"γάρ καί μέλλω τῷ χείρ οὗτος  ."},{"id":369893,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ θατέρου δὲ καἰ ὁ πεπλασμένος ἐκεῖνος Δούκας καὶ ψευδοβασιλεὺς Μιχαήλ, ὃν καὶ Ραίκτωρα ὠνομάκαμεν, ἐσχετλίαζε τε καὶ ἐδυσφόρει καἰ οὐκ εἶχεν, ὅπως κατάσχοι τὴν ὁργήν, οὕτω σαφῶς ἀλλὰ ἔξελεγχόμενος, ὡς οὐκ ἐκεῖνος ὁ Δούκας ἀλλὰ ψευδεπίπλαστος βασιλεύς.","lemmas":"εἰ ἕτερος δέ  ὁ πλάσσω ἐκεῖνος Δούκας καί   , ὅς καί  ὀνομάζω , σχετλιάζω τε καί δυσφορέω εἰ οὐ ἔχω , ὅπως κατέχω ὁ  , οὕτως σαφής ἀλλά  , ὡς οὐ ἐκεῖνος ὁ Δούκας ἀλλά  βασιλεύς ."},{"id":369894,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὢν δὲ καὶ ἄλλως ἔξωργισμένος ὁ τύραννος κατὰ τοῦ Ῥαούλ, τοῦ ἀδελφοῦ Ῥογέρη πρὸς Ῥωμαίους αὐτομολήσαντος καἰ διαμεμηνυκότος ἅπαντα κατὰ τὸν παρασκευαζόμενον πόλεμον, ἀβουλήθη κακόν τι δρᾶσαι τῷ Ῥαούλ, τὸν παραυτίκα θάνατον ἀπειλήσας.","lemmas":"εἰμί δέ καί ἄλλος  ὁ τύραννος κατά ὁ  , ὁ ἀδελφός  πρός  αὐτομολέω   ἅπας κατά ὁ  πόλεμος ,  κακός τις δράω τῷ  , ὁ παραυτίκα θάνατος ἀπειλέω ."},{"id":369895,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ μηδ’ ἄλως πρὸς τὴν φυγὴν ἐρρᾳθυμηκώς, πρὸς τὸν Βαϊμοῦντον ἐδραπέτευσεν, ὥσπερ τι κρησφύγετον ἐκ τοῦ σχεδὸν αὐτὸν ἐφευράμενος.","lemmas":"ὁ δέ   πρός ὁ φυγή  , πρός ὁ Βαϊμοῦντος  , ὥσπερ τι  ἐκ ὁ σχεδόν αὐτός  ."},{"id":369896,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐτραγῴδει δὲ καἰ ὁ Ῥαίκτωρ τὰς παλαμναιοτάτας ἀπειλὰς τἀδελφῷ τοῦ Ῥαοὺλ τῷ πρὸς Ῥωμαίους αὐτομολήσαντι, μεγάλα τε κεκραγὼς καὶ τὸν μηρὸν τῇ δεξοᾷ πλήττων καὶ ἐξαιτούμενος τὸν Ῥομπέρτον καὶ λέγων “ ἓν τοῦτο καἰ μόνον αἰτῶ, ὡς εἰ τῆς βασιλείας ἐπιδραξαίμην καὶ ἀποκατασταίην τοῖς θρόνοις, παραδοῦναί μοι τὸν Ῥογέρην, καἰ εἰ μὴ τοῦτον οἰκτίστῳ θανάτῳ παραδοίην etenim propter aliorum in nos commissa, iniuslc agns, si eos,qui hihil offenderunt, bello persequi velis.","lemmas":"τραγῳδέω δέ  ὁ  ὁ  ἀπειλή ἀδελφός ὁ  ὁ πρός   , μέγας τε κράζω καί ὁ μηρός ὁ   καί ἐξαιτέω ὁ Ῥομπέρτος καί λέγω   οὗτος  μόνος αἰτέω , ὡς εἰ ὁ βασίλεια  καί  ὁ θρόνος ,   ὁ  , εἰ εἰ μή οὗτος οἴκτιστος θάνατος        ,   ,   , qui   ,    ."},{"id":369897,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ininslo antcni bello suscepio, vereor,ne rnncta pertlidcris, et naves et arma et viros et toumm apparatum\" qnibus dictis, Robertns iramagis cfiam incensns, adeo rnrebat, ut paene vimei inferret.","lemmas":",  , ne   ,          \"   ,   magis   ,   ,    ei  ."},{"id":369898,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ab altcra parte falsiis ille Diicas el Pseudoniicliael, ijnein etiani Haectoreni dixiinus, graviter ferro indignari, nec habere,quo iracundiam reprinierct, quippe luculentissimo testimonio fraiidis convictus cumque Robertus etiam eam ob causam inRaulum exacerbatus esset, quod eius fraler Rogerius ad Romanos transfugerat omnemque belli rationem prodidcral, gravi eum illico poena afficere voluit ac necem minatus est.","lemmas":",     ,    ,   , quo   ,             Raulum   ,            ,           ."},{"id":369899,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ille neqiiaquamad fiigam segnis, ad Boemundum se tanquamin asylnm proripuit.","lemmas":"ad   ,     in   ."},{"id":369900,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iactabat etiam Raeclorin Rauli fratrem, qiiiad Romanos transfugerat, minas horrendas nec sine magna vociferatione, femur manu tundens,“ id\" Roberlum appellansinquit“ expeto,simul imperium adeptus inque regnum restitutus fuero, Rogerium αὐτίκα ἐν μέσῃ τῇ πόλει ἀνασταυρώσας, τάδε ναὶ τάδε πείσομαι ἐκ θεοῦ.","lemmas":"in   ,  ad   ,       ,    , “  \"   inquit “  , simul       ,  αὐτίκα ἐν μέσος ὁ πόλις ἀνασταυρόω , ὅδε  ὅδε πάσχω ἐκ θεός ."},{"id":369901,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἀλλὰ μεταξὺ τῶν διηγήσεων τούτων γελᾷν επεισι μοι τοὺς ἄνδρας τούτους καὶ τῆς ἀπονοιας καὶ τῆς κουφότητος, μᾶλλον δὲ τῆς κατ’ ἀλλήλων ἀλαζονείας.","lemmas":"\" ἀλλά  ὁ διήγησις οὗτος    ὁ ἀνήρ οὗτος καί ὁ  καί ὁ κουφότης , μᾶλλον δέ ὁ κατά ἀλλήλων ἀλαζονεία ."},{"id":369902,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὶν γὰρ τοι Ῥομπέρτος πρόφασιν εἶχε τὸν ἀπατεῶνα τοῦτον καὶ δέλεαρ καὶ οἷόν τι πρόσχημα τοῦ συμπενθέρου καὶ βασιλέως, καὶ διεδείκνυ τοῦτον ταῖς πόλεσι καἰ πρὸς ἀποστασίαν ἐπῆρεν, ἐφ’ οὓς ἂν παραγένοιτο καὶ συμπείθειν ἠδύνατο, ἐν νῷ ἔχων, ἐπειδὰν κατὰ ῥοῦν αὐτῷ τὰ τοῦ πολέμου καὶ τῆς τύχης ἐπέλθοι, ἔπι τοῦ τραχήλου ῥαπίσας ἀποπέμψαι σὺν γέλωτι·","lemmas":"ὁ  γάρ   πρόφασις ἔχω ὁ ἀπατεών οὗτος καί δέλεαρ καί  τι πρόσχημα ὁ  καί βασιλεύς , καί  οὗτος ὁ πόλις  πρός ἀποστασία ἐπαίρω , ἐπί ὅς ἄν  καί συμπείθω δύναμαι , ἐν  ἔχω , ἐπεί κατά  αὐτός ὁ ὁ πόλεμος καί ὁ τύχη ἐπέρχομαι , ἐπί ὁ  ῥαπίζω ἀποπέμπω σύν γέλως ·"},{"id":369903,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετὰ γὰρ τὴν θήραν καταγελᾶται τὸ δέλεαρ ὁ δὲ καὶ αὐτὸς ἐλπίσιν ἠπατημέναις ἐπρέφετο, εἴ που συμβαίη καὶ μετάσχοι κράτους τινός, οἶα φιλεῖ πολλάκις γίνεσθαι παραλόγως.","lemmas":"μετά γάρ ὁ θήρα καταγελάω ὁ δέλεαρ ὁ δέ καί αὐτός ἐλπίς   , εἰ που συμβαίνω καί μετέχω κράτος  ,  φιλέω πολλάκις γίγνομαι παράλογος ."},{"id":369904,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐκεῖνος μὲν τῆς βασιλείας ἀπρἴξ ἐπιδράξοιτο, ὡς οὐκ ἂν τὸν βάρβαρον Ῥομπέρτον προσηκαμένου εἰς βασιλείαν τοῦ Ῥωμαϊκοῦ δήμου καὶ τοῦ στρατεύματος, αὐτῷ δὲ τῷ τέως ἀποχρῷτο καθάπερ ὀργάνῳ εἰς τὴν ὅλην τῆς σκευωρίας οἰκονομίαν ταῦτα ἐνθυμουμένῃ μοι μειδιᾷν ἐπέρχεται καὶ γέλως ἐπιτρέχει τοῖς χείλεσι πρὸς λύχνον ἐπισυρούσῃ τὸν κάλαμον.","lemmas":"ἀλλά ἐκεῖνος μέν ὁ βασίλεια   , ὡς οὐ ἄν ὁ βάρβαρος Ῥομπέρτος  εἰς βασιλεία ὁ Ῥωμαϊκός δῆμος καί ὁ στράτευμα , αὐτός δέ ὁ τέως  καθά ὄργανον εἰς ὁ ὅλος ὁ σκευωρία οἰκονομία οὗτος    ἐπέρχομαι καί γέλως ἐπιτρέχω ὁ χεῖλος πρός λύχνος  ὁ κάλαμος ."},{"id":369905,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ὁ μέντοι Ῥομπέρτος πᾶσαν δύναμιν συναγηοχὼς κατὰ τὸ Βρεντήσιον τάς τε ναῦς αὐτῷ καὶ τοὺς στρατιώτας, αἱ μὲν γὰρ νῆες εἰς ἑκατὸν καὶ πεντήκοντα συνηρίθμηντο, mihi dedas, quem nisi cruci media in urbe suffixum acerbissima morte afficiam, quidvis adeo perpeti paratus\" qnae dum narro, ridere subit homines istos eorumque aineutiam et levitateni, vel potius iactautiam, qua sibi invicem illudebant.","lemmas":"Ῥομπέρτος πᾶς δύναμις συνάγω κατά ὁ  ὁ τε ναῦς αὐτός καί ὁ στρατιώτης , ὁ μέν γάρ ναῦς εἰς  καί   ,   ,           ,   deo   \"    ,         ,    ,     ."},{"id":369906,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam Robertus frautluleutum mouachum arcessiverat, ut belli praetextum haberet eoque uteretur tanquain esca et simulacro quodam consoceri atque regis.","lemmas":",               ."},{"id":369907,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"osteutabat eum per urbes, et ad seditionem conunovebat quoscuuque adiit et inducere potuit, si prospere bellum successisset, praecipitem eumignominioseac cum ludibrio abacturus;","lemmas":",          ,     ,   ignominiose ac    ;"},{"id":369908,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam venatione finita, esca proiici solet.","lemmas":",    ."},{"id":369909,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipsum falsa spe laptabat, fore ut potentiam aliquam cousequeretur;","lemmas":",      ;"},{"id":369910,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qualia plerumque evenire solent inopinato.","lemmas":"."},{"id":369911,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ille prorsus non dubitabat, quin regui potiretur.","lemmas":",    ."},{"id":369912,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam barbarum Robertum nullo modo ad imperiuma populo exercituque Romano admis sum iri;","lemmas":"a       ;"},{"id":369913,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"celerum Roberto veluti instrumento ad consiliorum suorum fraudem perficiendam utebalur.","lemmas":"."},{"id":369914,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae cum considero, risus mihi oboritur vultuque diffunditur, ad lucernam haec exaranti.","lemmas":",      ,     ."},{"id":369915,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Robertus igitur cum Brundusii oumes et navesel milites cocgisset,( naves erant ad centuiuquinquaginla numero, militum οἰ δὲ στρατιῶται εἰς τριάκοντα χιλιάδας ξύμπαντες ἐτύγχανον συμποσούμενοι, ἑκάστης νηὸς ἄνδρας ἀπολαμβανούσης διακοσίους μεθ’ ὅπλων καὶ ἵππων,) καὶ οὕτως ἐξύντων παρασκευῆς, ἐπειδὰν οἶς προσοκείλειαν, ὡπλισμένοις τούτοις καὶ ἰππόταις περιτυχεῖν, ἔμελλε διαφεῖναι πρὸς τὴν Ἐπίδαμνον πόλιν, ἣν Δυρράχιον κατὰ τὀ νῦν ἐπικρατῆσαν ἔθος προσονομάζομεν.","lemmas":"el   , (     quinquaginla  ,   δέ στρατιώτης εἰς  χιλιάς  τυγχάνω  , ἕκαστος ναῦς ἀνήρ ἀπολαμβάνω διακόσιοι μετά ὅπλον καί ἵππος , ) καί οὕτως  παρασκευή , ἐπεί ὄις  , ὁπλίζω οὗτος καί   , μέλλω διαφίημι πρός ὁ Ἐπίδαμνος πόλις , ὅς Δυρράχιος κατά  νῦν  ἔθος προσονομάζω ."},{"id":369916,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδόκει μὲν γὰρ ἐξ Ὑδροῦντος πρὸς τὰς Νικοπόλεις διαπερᾷν καὶ τήν τε Ναύπακτον καὶ τἀ ξυμπαρακείμενα χωρία καὶ φρούρια πάντα κύκλῳ περιλαβεῖν.","lemmas":"δοκέω μέν γάρ ἐκ Ὑδροῦς πρός ὁ   καί ὁ τε Ναύπακτος καί   χωρίον καί φρούριον πᾶς κύκλος περιλαμβάνω ."},{"id":369917,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐπειδήπερ εἰς πολὺ πλάτος ἠνέῳκτο τὸ ἐκεῖθεν ἐνθάδε πέλαγος ἢ τὸ ἀπὸ Βρεντησίου πρὸς τὸ Δυρράχιον, προείλετο μᾶλλον τοῦτον τὸν κατάπλουν ἐκείνου, ἅμα μὲν καὶ τὴν ταχίστην κέλευθον προαιρούμενος, ἅμα δὲ καὶ τὴν ῥᾳστώνην τῷ στόλῳ περιποιούμενος.","lemmas":"ἀλλά ἐπεί εἰς πολύς πλάτος  ὁ ἐκεῖθεν ἐνθάδε πέλαγος ἤ ὁ ἀπό  πρός ὁ Δυρράχιον , προαιρέω μᾶλλον οὗτος ὁ κατάπλοος ἐκεῖνος , ἅμα μέν καί ὁ ταχύς κέλευθος  , ἅμα δέ καί ὁ ῥᾳστώνη τῷ στόλος περιποιέω ."},{"id":369918,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ χειμέριος ἢν ἡ ὥρα κω ὁ ἥλιος πρὸς τοὺς νοτίους κύκλους ἀπελαυνόμενος καὶ τῷ αἰγοκέρωτι πλησιάζων ὑπετέμνετο τὰ ἡμερήσια διαστήματα.","lemmas":"καί γάρ χειμέριος ἐάν ὁ ὥρα2  ὁ ἥλιος πρός ὁ νότιος κύκλος ἀπελαύνω καί τῷ  πλησιάζω ὑποτέμνω ὁ  διάστημα ."},{"id":369919,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἴν·","lemmas":"·"},{"id":369920,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὗν μὴ ἐξ Ὑδροῦντος ἀφεὶς ἀρχομένης ἡμέρας, νυκτοπλοήσειε καὶ κλύδωσί τισι προσπελάσειεν ἐπὶ τὸ Δυρράχιον ἐκ Βρεντησίου ὅλοις ἱστίοις ἀπενεχθῆναι ἐβουλεύσατο.","lemmas":"μή ἐκ Ὑδροῦς  ἄρχω ἡμέρα ,  καί    ἐπί ὁ Δυρράχιον ἐκ  ὅλος ἱστίον ἀποφέρω βουλεύω ."},{"id":369921,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ μήκη γὰρ τοῦ διαστήματος τῆς ὁδοῦ ἐνταῦθα συνετέμνετο, ἐπιστενουμένου τοῦ Ἀδριατικοῦ πελάγους ἐκεῖθι.","lemmas":"ὁ μῆκος γάρ ὁ διάστημα ὁ ὁδός ἐνταῦθα συντέμνω ,  ὁ   ἐκεῖθι ."},{"id":369922,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ μέντοι οὐδὲ τὸν υἱὸν Ῥογέρην κατόπιν ἀπέλιπε, καθόπερ βεβούλητο πρό- triginta ferme millia, singulis navibus ducentos milites excipientibus cum armis equisque,)militibusita instructis, quoniam adquos appulsuri erant, in armis eosel equitatu paratos essent inventuri, traiicere Epridamnum in animo eral, quam urbem hodie Dyrrlachium appellare consuevimus.","lemmas":"οὐ  οὐδέ ὁ υἱός  κατόπιν ἀπολείπω , καθό  πρό -    ,         , ) militibus ita  ,   quos   ,    el     ,      ,       ."},{"id":369923,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"antea quidem Hydrunte Nicopoles transiiiiltere ac Naupactum quaeque circumiacent loca et caslella omnia occupare statuerat;","lemmas":";"},{"id":369924,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed cum latius ea patere mare quam Bruudusium inter Dyrrhachiumque animadvertisset, hic traiectusprae illo placuit, quippe qui et brevior et tutior essel.","lemmas":",   prae   ,        ."},{"id":369925,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"naui hibernum erat tempus et sol, ad circulos australes vergens et capricornum appropinnquans, diei spatium contraxerat.","lemmas":",        ,    ."},{"id":369926,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque ne Hydrunte oriente sole profectus, in noctem conliceretur etin leuipestales incideret, Dyrrhachium Bruudusio plenis velis navigare ita enim celerius propter Adriatici maris angustaias traiicere licuit.","lemmas":",     in   ,               ."},{"id":369927,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"celeruiu nec Rotgerium filium in Italia reliquit, quemadmodum cumApuliae eundem praeficerel, destinaverat;","lemmas":",   Apuliae   ,  ;"},{"id":369928,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed mu- τερον, Ἀπουληΐας αὐτὸν κεχειροτονηκὼς κύριον, ἀλλ’ οὐκ οἶδ’ ὅπως μεταδόξαν αὐτὸν πάλιν συνεφεπόμενον εἶχε.","lemmas":"-  ,  αὐτός  κύριος , ἀλλά οὐ  ὅπως μεταδοκέω αὐτός πάλιν  ἔχω ."},{"id":369929,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεταξὺ δὲ τοῦ πρὸς τὸ Δυρράχιον κατάπλου τήν τε κορυφῶ πόλιν ὁχυρωτάτην καὶ ἄλλ’ ἄττα ἡμέτερα φρούρια ἔξ ἀποστολῆς κατέσχε.","lemmas":"δέ ὁ πρός ὁ  κατάπλοος ὁ τε  πόλις  καί   ἡμέτερος φρούριον ἐκ ἀποστολή κατέχω ."},{"id":369930,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ ὁμήρους ἔκ τε Λογγιβαρδίας καὶ Ἀπουληΐας ληιάς ἀναλαβόμενος καὶ τὴν χώραν ἀργυρολογήσας ἅπασαν καὶ φορολογήσας, προσδοκήσιμος ἦν τῷ Δυρραχίῳ προσεσχηκέναι.","lemmas":"ὅμηρος ἐκ τε  καί    καί ὁ χώρα ἀργυρολογέω ἅπας καί  ,  εἰμί τῷ Δυρράχιος προσέχω ."},{"id":369931,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δοὺξ δὲ τηνικαῦτα ἐτύγχανε παντὸς τοῦ Ἰλλυρικοῦ Γεώργιος ὁ Μονομαχάτος παρὰ τοῦ αὐτοκράτορος Βοτανειάτου ἀποσταλεὶς.","lemmas":"δέ τηνικαῦτα τυγχάνω πᾶς ὁ Ἰλλυρικός Γεώργιος ὁ  παρά ὁ  Βοτανειάτης ἀποστέλλω ."},{"id":369932,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καίτοι γε πρότερον τὴν ἀποστολὴν ἀπεπέμπετο καί οὐδ’ ὅλως ἢν εὐπειθὴς πρὸς τὴν λειτουργίαν ταύτην, ἀλλ’ οἵ γε βάρβαροι δοῦλοι τοῦ αὐτοκράτορος( Σκύθαι γὰρ ἦσαν Βορῖλός τε καὶ·","lemmas":"γε  ὁ ἀποστολή ἀποπέμπω καί οὐδέ ὅλος ἐάν εὐπειθής πρός ὁ λειτουργία οὗτος , ἀλλά ὁ γε  δοῦλος ὁ  ( Σκύθης γάρ εἰμί  τε καί ·"},{"id":369933,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Γερμανός,) ἐνεκότουν τε τῷ Μονομαχάτῳ καὶ ἀεὶ τι δεινότερον αὐτοῦ ἐννοοῦντες κατεῖπον αὐτοῦ πρὸς τὸν αὐτοκράτορα συρράψαντες ὁπόσα γε καὶ βεβούλοιντο, καὶ τοσοῦτον ἀνέφλεξαν τὸν τοῦ βασιλέως κατ’ αὐτοῦ θυμόν, ὡς ἐπιστραφέντα ποτὲ πρὸς τὴν βασιλίδα Μαρίαν ἐρεῖν“ ἐχθρὸν τῆς Ῥωμαίων ἡγεμονίας τὸν Μονομαχά τον τοῦτον ὑπώπτευικα.","lemmas":", ) ἐγκοτέω τε τῷ  καί ἀεί τις δεινός αὐτός ἐννοέω καταγορεύω αὐτός πρός ὁ αὐτοκράτωρ συρράπτω ὁπόσος γε καί  , καί τοσοῦτος  ὁ ὁ βασιλεύς κατά αὐτός θυμός , ὡς ἐπιστρέφω ποτε πρός ὁ βασιλίς  λέγω “ ἐχθρός ὁ  ἡγεμονία ὁ   οὗτος  ."},{"id":369934,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" τοῦτο ἀκροασάμενος Ἰωάννης ὁ Ἀλανός, φίλος ἐς τὰ μάλιστα ὢν τοῦ Μονομαχάτου, γινώσκωσ δὲ καὶ τὴν τῶν Σκυθῶν πρὸς αὐτὸν μῆνιν καὶ τὰς συχνὰς κὰτ αὐτοῦ εἰσηγήσεις, ἅπαντα τά τε τοῦ βασιλέως tata nescio qua de causa sententia, expeditionis comitem habuit.","lemmas":"\" οὗτος ἀκροάομαι  ὁ  , φίλος εἰς ὁ μάλιστα εἰμί ὁ  ,  δέ καί ὁ ὁ Σκύθης πρός αὐτός μῆνις καί ὁ συχνός  αὐτός  , ἅπας ὁ τε ὁ βασιλεύς       ,    ."},{"id":369935,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interea, dum Dyrrhachium navigavit, Corypho urbem munitissimam et alias quasdam arces nostras niisit qni occuparent.","lemmas":",    ,            ."},{"id":369936,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac receptis ex Longibardia Apuliaque obsidibus tributisqne per totamditionem snam exactis, Dyrrhachium eum appulsurnm esse, exspectabant.","lemmas":"ditionem   ,     ,  ."},{"id":369937,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tnin totius Illyrici dux erat Georgins Monomachatus ab iniperatore Botaniate delegatus.","lemmas":"."},{"id":369938,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is initio qnidem illud munus detrectaverat;","lemmas":";"},{"id":369939,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed servi imperatoris barbari( Borilus enim et GermanusScythae genere erant,) invidebant Monomacliato, cui ut perniciem molirentnr, crimina apnd imperalorem in eum iaciebant, quidquid volebant fingentes.","lemmas":"(     Scythae   , )   ,     ,       ,    ."},{"id":369940,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deniqne tantopere regis animum irritaverant, ut ad Mariain coniugem aliquando conversus, hostem sibiimperii Monomachatinn videri, diceret.","lemmas":",       ,   imperii   ,  ."},{"id":369941,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus auditis loliannes Alanus, suminns amicns Monomachati, qui Scytharum in eum invidiamet crebras criniinationes cognos- ῥήματα τὰ τε τῶν Σκυθῶν πρὸς τὸν Μονομαχάτον ἀπελθὼν ἐξορχεῖται καὶ πέρι τοῦ συμφέροντος βουλεύσασθαι συμβουλεύει.","lemmas":",    ,      et    - ῥῆμα ὁ τε ὁ Σκύθης πρός ὁ  ἀπέρχομαι  καί περί ὁ συμφέρω βουλεύω συμβουλεύω ."},{"id":369942,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ( νουνεχὴς γὰρ ἦν,) καὶ τῷ βασιλεῖ προαρπάζει τὴν ἔπι τὸ Δυρράχιον λειτουργίαν, λόγοις κολακευτικοῖς καταθέλξας αὐτόν.","lemmas":"ὁ δέ ( νουνεχής γάρ εἰμί , ) καί τῷ βασιλεύς  ὁ ἐπί ὁ Δυρράχιον λειτουργία , λόγος   αὐτός ."},{"id":369943,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ ὡς πρὸς τὴν Ἐπίδαμνον συνταξάμενος καὶ τὰς ἐπὶ τῇ δουκικῇ ζώνῃ προστάξεις ἐγγράφως ἀνειληφώς, ἐπισπευδόντων εὖ μάλα πρὸς τοῦτο τῶν Σκυθῶν ἐκείνων Γερμανοῦ καὶ Βορίλου, εἰς δευτέραν ἡμέραν τῆς βασιλίδος πόλεως ἔξεισι, τὴν Ἐπίδαμνον ἀφορῶν καὶ τὴν Ἱλλυρίδα χώραν.","lemmas":"ὡς πρός ὁ Ἐπίδαμνος  καί ὁ ἐπί ὁ  ζώνη πρόσταξις  ἀναλαμβάνω ,  εὖ μάλα πρός οὗτος ὁ Σκύθης ἐκεῖνος  καί  , εἰς δεύτερος ἡμέρα ὁ βασιλίς πόλις ἔξειμι , ὁ Ἐπίδαμνος ἀφοράω καί ὁ  χώρα ."},{"id":369944,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ περιτυγκάνει περί που τὴν λεγομένην πηγήν, ἔνθα καὶ ναὸς ᾠκοδόμηται τῆς ἐμῆς δεσποίνης παρθένου καὶ θεομήτορος ὲν τοῖς ἀνὰ Βυζαντίδα πόλιν ναοῖς περιβόητος, τῷ ἐμῷ πατρὶ Ἀλεξίῳ.","lemmas":"ἀλλά  περί που ὁ λέγω πηγή , ἔνθα καί ναῦς οἰκοδομέω ὁ ἐμός δέσποινα παρθένος καί   ὁ ἀνά  πόλις ναός περιβόητος , τῷ ἐμός πατήρ Ἀλέξιος ."},{"id":369945,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ εἶδον ἀλλήλους, καὶ ὁ μὲν Μονομαχάτος ἄρχεται λόγων πρὸς τὸν μέγαν δομέστικον περιπαθῶν καὶ ὡς ὑπερόριος γίνεται δι’ ἐκεῖνον καί τὴν πρὸς τοῦτον φιλίαν καὶ ὅτι οἱ Σκύθαι οἱ πᾶσιν ἐποφθαλμιῶντες Βορῖλος καὶ Γερμανὸς ὅλον τοῦ φθόνου τὸν τροχὸν κὰτ αὐτοῦ ἐξεκύλισαν, καἰ τῶν οἰκείων καὶ τῆς φιλτάτης ταύτης πόλεως εὐπροσώπως ἐξορίζουσι.","lemmas":"ὁ δέ ὁράω ἀλλήλων , καί ὁ μέν  ἄρχω λόγος πρός ὁ μέγας  περιπαθέω καί ὡς ὑπερόριος γίγνομαι διά ἐκεῖνος καί ὁ πρός οὗτος φιλία καί ὅτι2 ὁ Σκύθης ὁ πᾶς   καί  ὅλος ὁ φθόνος ὁ τροχός κατά αὐτός ἐκκυλίνδω ,  ὁ οἰκεῖος καί ὁ φίλτατος οὗτος πόλις  ἐξορίζω ."},{"id":369946,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πάντα κατὰ μέρος ἐκτραγῳδήσας, ὅσα τε πρὸς τὸν βασιλέα συκοφαντηθείη καὶ πάθοι παρὰ τῶν δούλων, ἠξιοῦτο παραμυθίας ὅτι πλείστης παρὰ set, Monomachatum convenit eique omnia et regis et Scythrum dicta referens, ut saluti suae consuleret, suasit.","lemmas":"καί πᾶς κατά μέρος  , ὅσος τε πρός ὁ βασιλεύς  καί πάσχω παρά ὁ δοῦλος , ἀξιόω παραμυθία ὅτι2  παρά  ,           ,     ,  ."},{"id":369947,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic, ut erat consilii plenus, ultro imperatorem adiit Dyrrhachiique praefecturam praeripuit, ira blanditiis mitigata.","lemmas":",     ,       ,    ."},{"id":369948,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaqiie cum imperatorem salutasset ut Epidamnum discessurus, et litteras, quibus de munere edocebatur, accepisset, Scythis illis Corilo et Germanoad iter urgentibus, postero iam die Cpoli Epidamnum et Illyricum proficiscitur.","lemmas":",   ,     ,  ,      ad   ,         ."},{"id":369949,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sad haud procul a loco qui Pege dicitur, ubi aedes quoque in honorem dominae ineae Virginis deiparae inter Cpolitanas celeberrima aedificata esl, Alexio patrimeo ohviain fit.","lemmas":",               ,   meo   ."},{"id":369950,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui ut seconspicali sunt invicem, Monomachatus statim lamentari incipit advcrsus magnum domesticum fortunam suam.","lemmas":"conspicali   ,          ."},{"id":369951,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"exulandum sibi esse propter magnam qiiam cum co gesserit amiciliam.","lemmas":"."},{"id":369952,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Scythas istos, qtii in omnes malevola mente essent, tota invidiae quasi rota insc acta,et domo et carissima hac iirhc hoiioris specie sc exiiellere.","lemmas":",       ,      sc  , et          ."},{"id":369953,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ciinupic singillalim lacrinians edocuisset, quantae servorum istornin apud imperatorem fuissent calumniae et qualia perpessusab ipsis esset, eum quam be- τοῦ δομεστίκου τῆς δύσεως, οἶος ἐκεῖνος ψύχην ἐπικουφίσαι βαρυνομένην ταῖς συμφοραῖς.","lemmas":",           ab   ,    - ὁ  ὁ δύσις , οἶος ἐκεῖνος  ἐπικουφίζω βαρύνω ὁ συμφορά ."},{"id":369954,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τέλος ἐπειπόντος ὧς ἅν θεὸς εἴη τῶν τοιούτων ἐκδικητὴς καὶ ὡς μεμνῆσθαι φιλίας τῆς πρὸς αὐτὸν ὑπομνήσαντος ὁ μὲν ἐπὶ τὸ Δυρράχιον ὥρμα, τὸν δ᾿ ἀφῆκεν εἰσδῦναι τὴν βασιλεύουσαν πόλιν.","lemmas":"καί τέλος  ὡς ὅς  εἰμί ὁ τοιοῦτος  καί ὡς μιμνήσκω φιλία ὁ πρός αὐτός ὑπομιμνήσκω ὁ μέν ἐπί ὁ   , ὁ  ἀφίημι εἰσδύω ὁ βασιλεύω πόλις ."},{"id":369955,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Μονομαχάτος καταλαβὼν τὸ Δυρράχιον καὶ ἀμφοτέρων τὴν παρασκευὴν ἀκηκοώς, τήν τε τοῦ τυράννου Ῥουμπέρτου καἰ τὴν ἐπανάστασιν Ἀλεξίου, έν ζυγῷ καὶ σταθμῷ τὰ κατ’ αὐτὸν διετίθετο.","lemmas":"ὁ δέ  καταλαμβάνω ὁ Δυρράχιον καί ἀμφότερος ὁ παρασκευή ἀκούω , ὁ τε ὁ τύραννος   ὁ ἐπανάστασις Ἀλέξιος ,  ζυγόν καί σταθμός ὁ κατά αὐτός διατίθημι ."},{"id":369956,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πρὸς μὲν τὸ φανερὸν ἀντίξως εἶχεν ἐν ἀμφοτέροις, εἶχε δέ τι τὰ τῆς προδήλου μάχης καὶ τοῦ φαινομένου βαθύτερον.","lemmas":"καί πρός μέν ὁ φανερός  ἔχω ἐν ἀμφότερος , ἔχω δέ τι ὁ ὁ πρόδηλος μάχη καί ὁ φαίνω βαθύς ."},{"id":369957,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὶν γὰρ μέγας δομέστικος γράμμασιν αὐτῷ μεμηνύκει τὰ συμπεσόντα, ὅτι τε τῶν ὀμμάτων ἀποστέρησις τούτῳ ἠπείλητο καὶ ὡς ἄρα διὰ ταύτην τὴν ἀνάγκην καὶ τὴν μελετωμένην τυραννίδα τοῖς τυραννοῦσιν ἀντεπιτίθεται.","lemmas":"ὁ  γάρ μέγας δομέστικος γράμμα αὐτός  ὁ συμπίπτω , ὅτι2 τε ὁ ὄμμα ἀποστέρησις οὗτος  καί ὡς  διά οὗτος ὁ ἀνάγκη καί ὁ  τυραννίς ὁ τυραννεύω  ."},{"id":369958,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ χρὴ τοῦτον διαναστῆναι ὑπὲρ τοῦ φίλου καὶ πρὸς αὺτὸν ἐθελῆσαι πέμψαι ὅθεν δήποτε χρῆμα τούτῳ συνειλεγμένον.","lemmas":"καί χρή οὗτος διανίστημι ὑπέρ ὁ φίλος καί πρός  ἐθέλω πέμπω ὅθεν  χρῆμα οὗτος συλλέγω ."},{"id":369959,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεῖ δὴ γάρ, φησι, χρημάτων καὶ ἄνευ τούτων οὐδὲν ἔστι.","lemmas":"δέω δή γάρ , φημί , χρῆμα καί ἄνευ οὗτος οὐδείς εἰμί ."},{"id":369960,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γενέσθαι τῶν δεόντων.","lemmas":"γίγνομαι ὁ  ."},{"id":369961,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ ὁ δὲ χρήματα μὲν οὐκ ἔπεμψε, φιλοφρονησάμενος δὲ τοὺς πρέσβεις, γράμματα τούτοις ἐπιτίθησιν ἀντὶ χρημάτων, τοιόνδε νοῦν περιέχοντα, ὡς αὐτὸς μὶν εἰς τὴν τήμερον τὴν ἀρχαίαν φιλίαν διαφυλάττοι καὶ εἰς τὸ ἑξῆς φυλάττειν κατεπαγγέλλοιτο·","lemmas":"ὁ δέ χρῆμα μέν οὐ πέμπω ,  δέ ὁ πρέσβυς , γράμμα οὗτος ἐπιτίθημι ἀντί χρῆμα , τοιόσδε νόος περιέχω , ὡς αὐτός  εἰς ὁ  ὁ ἀρχαῖος φιλία  καί εἰς ὁ ἑξῆς φυλάσσω  ·"},{"id":369962,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"περὶ δὲ τοῦ ἐπιτεταγμένου χρυ- nignissima cousolatione dignatus est magnus domesticus Occideutis, quo uemo ad erigendum animum afflictum efficacior erat.","lemmas":"περί δέ ὁ   -        ,         ."},{"id":369963,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postremo ubi deum talium iniuriarum ultorem pollicitus, Monomachatuin rogavit, ut amicitiae, quae ei secum intercederet, ne oblivisceretur,hic Dyrrhachium abiit, Aiexius in urbem rcveisus est.","lemmas":",   ,   ,     ,   , hic   ,      ."},{"id":369964,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at Monomacliatiis cum Dyrrhachium pervenisset, nuutio hincdc Hoberti apparatu, illince de Alexii seditione accepto, caute suis rebiis prospexit.","lemmas":",   dc   ,      ,     ."},{"id":369965,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac palam quidem inimicumse lerebat ulrique, seti altitis auimo cousilium agitabat.","lemmas":"se   ,      ."},{"id":369966,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim maguus domesticus lilteris ei nuntiavit, quae evenissent.","lemmas":",   ."},{"id":369967,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"excaecaliouis perictilum sibi insitisse.","lemmas":"."},{"id":369968,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"propler bauc necessitalem et affectatum ab inimicis imperium iusurrexisse se adversus tyraunos.","lemmas":"."},{"id":369969,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"debere illum pro amico arma capessere et, quantam posset, pecuuiae vim sibi mittere;","lemmas":",   ,     ;"},{"id":369970,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam pecunia, inquit,opus est,( jua delicieuteperfici uon possunt, quae necessaria sunt.","lemmas":",  , opus  , (   perfici   ,    ."},{"id":369971,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" at ille opes nou misit;","lemmas":"\"      ;"},{"id":369972,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed legalis bene exceptis, lilteras pro pecunia tradidit, iisque amicitiain et servasse se semper et in ἡ σφόδρα μὶν καἰ αὐτὸν γλίχεσθαι πέμπειν ὁπόσα γε βούλοιτο χρήματα.","lemmas":",     ,         ὁ σφόδρα   αὐτός γλίχομαι πέμπω ὁπόσος γε βούλομαι χρῆμα ."},{"id":369973,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ γὰρ ἐπέσχε με πρᾶγμα δίκαιον.","lemmas":"ἀλλά γάρ ἐπέχω  πρᾶγμα δίκαιος ."},{"id":369974,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἆρός τοῦ βασιλέως Βοτανειάτου πεμφθεὶς καὶ τὰς πίστεις τῆς δουλείας αὐτῷ δεδωκώς, οὐ καλὸς ἂν οὐδέ σοι ξω καὶ εὔνους τὰ εἰς βασιλέας ἀνήρ, εἴγε τοῖς σοῖς ἐπιτάσιν ἐκ τοῦ σχεδὸν ὑπείξομαι.","lemmas":"καί γάρ  ὁ βασιλεύς Βοτανειάτης πέμπω καί ὁ πίστις ὁ δουλεία αὐτός δίδωμι , οὐ καλός ἐάν οὐδέ   καί εὔνους ὁ εἰς βασιλεύς ἀνήρ ,  ὁ σός  ἐκ ὁ σχεδόν ὑπείκω ."},{"id":369975,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ τὴν βασιλείαν σοι ἐπιβραβεύσειεν ἡ ἄνωθεν πρόνοια, ὡς πρῶτον φίλος ἐγὼ πιστὸς ἦν, καὶ μετὰ ταῦτα δοῦλος πιστότατος ἔσομαι.","lemmas":"εἰ δέ ὁ βασιλεία   ὁ ἄνωθεν πρόνοια , ὡς πρῶτος φίλος  πιστός2 εἰμί , καί μετά οὗτος δοῦλος πιστός2  ."},{"id":369976,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα τοῦ Μονομαχάτου πρὸς τὸν ἐμὸν πατέρα σχεδιάσαντος καί ἐν ταὐτῷ αὐτόν τε ἅμα, λέγω δὴ τὸν ἐμὸν πατέρα, καὶ τὸν Βοτανειάτην ὑποποιουμένου, πρὸς δὲ τούτοις καὶ πρὸς τὸν βάρβαρον Ῥομπέρτον γυμνοτέρους ποιησαμένου λόγους καὶ εἰς λαμπρὰν ἀποστασίαν ἀναρρηγνυμένου, πολλὰ κατηγορεῖν ἔχω.","lemmas":"οὗτος ὁ  πρός ὁ  πατήρ  καί ἐν αὐτός αὐτός τε ἅμα , λέγω δή ὁ  πατήρ , καί ὁ Βοτανειάτης  , πρός δέ οὗτος καί πρός ὁ βάρβαρος Ῥομπέρτος  ποιέω λόγος καί εἰς λαμπρός ἀποστασία  , πολύς κατηγορέω ἔχω ."},{"id":369977,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἔοικέ πως τὰ τοιαῦτα ἤνθη τῶν ἀνθρώπων παλίμβολα καὶ πολλὰ χρώματα μεταλαμβάνοντα κατὰ τἀς τῶν πραγμάτων μεταβολάς, καὶ τῷ μὲν κοινῷ οἱ τοιοῦτοι πάντες ἀξύμφοροι, ἑαυτοῖς δέ εἰσιν ἀσφαλέστατοι τὰ κατ’ αὐτοὺς νὼ μόνους ξυμφέροντα διοικονομούμενοι, καὶ ὡς τὰ πολλὰ ἀποτυγχάνοντες.","lemmas":"ἀλλά ἔοικα πως ὁ τοιοῦτος  ὁ ἄνθρωπος παλίμβολος καί πολύς χρῶμα μεταλαμβάνω κατά  ὁ πρᾶγμα μεταβολή , καί τῷ μέν κοινός ὁ τοιοῦτος πᾶς  , ἑαυτοῦ δέ εἰμί ἀσφαλής ὁ κατά αὐτός  μόνος συμφέρω  , καί ὡς ὁ πολύς ἀποτυγχάνω ."},{"id":369978,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μὲν οὕτως ὁ τῆς ἱστορίας ἵππος τῆς λεωφόρου ἐξέδραμε·","lemmas":"οὗτος μέν οὕτως ὁ ὁ ἱστορία ἵππος ὁ λαοφόρος ἐκτρέχω ·"},{"id":369979,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάλιν δὲ τοῦτον εἰς τοὺς προτέρους δρόμους ἐπαναγάγωμεν, καὶ γεγονότα ἐξήνιον.","lemmas":"πάλιν δέ οὗτος εἰς ὁ πρότερος δρόμος  , καί   ."},{"id":369980,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γάρ τοι Ῥομπέρτος καὶ πρότερον σφαδάζων πρὸς τὴν καθ’ ἡμῶν πεμε posterum servaturum significavit;","lemmas":"ὁ γάρ τοι Ῥομπέρτος καί πρότερος  πρός ὁ κατά ἐγώ     ;"},{"id":369981,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pecuniam autem imperatam quod atlineret, cupivisse se ipsum, quantuni poposcisset, mittere;","lemmas":",    ,   ,  ;"},{"id":369982,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed iusta, inquit, causa me detinuit.","lemmas":",  ,    ."},{"id":369983,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam cum inuomenimperatoris Botaniatae,quime huc deiegavit, iuraverim,ne tibi quidem iustus et bono erga imperatores animo esse viderer, si mandatis tuis statim obsecutus cssein.","lemmas":"uomen imperatoris  , qui me   ,  , ne           ,       ."},{"id":369984,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod si incepta tua deus fortunaverit, ego,ut fidns priinum aniicus fui, ita servus dcinceps ero\" haec Nauoinuciiutum patri meo scripsisse et eodem tempore ulriusque, ct Alexii et Rotauiatae, gratiaiu aucupatum esse, praeterea etiaui cum Roberto egisse apertius ac palam defectionem attentasse, id non possum, quin graviter reprehendam.","lemmas":",  , ut     ,     \"          ,     ,    ,           ,    ,    ."},{"id":369985,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum ila solent homines inconstantes quique fidem nuilant, prout mutantur teinpora.","lemmas":",    ."},{"id":369986,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"rei publicae ciusceniodi oinnes paruin prosunt;","lemmas":";"},{"id":369987,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sihi ipsis nunquam desunt, privata tantuminodo conimoda scquentes.","lemmas":",     ."},{"id":369988,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quanquam plerumque falluntur scd aherravit historiae qiiasi equus a via;","lemmas":";"},{"id":369989,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque rursus in priorein cursum convcrtendiis cst, liccl effrenatus.","lemmas":",   ."},{"id":369990,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Robertus igitur cum iam antca mira flagraret traiiciendi cupiditate et Dyrrhachium ραίωσιν καὶ τὸ Δυρράχιον φανταζόμενος, τύτε δὴ καὶ μᾶλλον ἐξεφλέγετο, καὶ χεῖρας καἰ πόδας ἀκάθεκτος ἦν πρὸς τὴν ναυστολίαν, καὶ τοὺς στρατιώτας ἐπέσπευδε καἰ λόγοις παροξυντικῶς παρεθάρρυνεν.","lemmas":"καί ὁ Δυρράχιον φαντάζω ,  δή καί μᾶλλον  , καί χείρ  πούς ἀκάθεκτος εἰμί πρός ὁ ναυστολία , καί ὁ στρατιώτης   λόγος  παραθαρσύνω ."},{"id":369991,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Μονομαχάτος ταῦτα κατασκευάσας, κὼ ἄλλην τινὰ τοιαύτην ἀσφάλειαν ἑαυτῷ ἐπῳκοδομεῖτο.","lemmas":"ὁ δέ  οὗτος κατασκευάζω ,  ἄλλος  τοιοῦτος ἀσφάλεια ἑαυτοῦ  ."},{"id":369992,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τόν τε γὰρ Βοδῖνον καὶ τὸν Μιχανλᾶν τοὺς ἐξάρχους τῶν Δαλματῶν διά τινων γραφῶν ἑαυτῷ ὑπεποιήσατο φίλους καὶ δωρεαῖς προκατείληφε τὰς γνώμας αὐτῶν, θύρας παντοδαπὰς ἑαυτῷ ὑπανοίγων.","lemmas":"ὁ τε γάρ  καί ὁ  ὁ ἔξαρχος ὁ Δαλμάτης διά  γραφή ἑαυτοῦ ὑποποιέω φῖλος καί δωρεά  ὁ γνώμη αὐτός , θύρα παντοδαπός ἑαυτοῦ  ."},{"id":369993,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ γὰρ τοῦ τε Ῥομπέρτου καὶ Ἀλεξίου ἀστοχήσειε καὶ ἀμφοτέρων ἀποκριθείη, εὐθὺ Δαλματείας ἐλάσειε, πρός τε Βοδῖνον καὶ Μιχαηλᾶν αὐτόμολος γενησόμενος.","lemmas":"εἰ γάρ ὁ τε Ῥομπέρτος καί Ἀλέξιος  καί ἀμφότερος  , εὐθύς  ἐλαύνω , πρός τε  καί  αὐτόμολος  ."},{"id":369994,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐχθρῶν γὰρ τούτων ἀναφανέντων λοιπὸς ἄρα ὁ Μιχαηλᾶς κατηλπίζετο τούτῳ καἰ ἑτέρωθεν ὁ Βοδῖνος, πρὸς οὑς καὶ φυγεῖν παρεσκεύαστο, τῶν ἀπὸ τοῦ Ῥομπέρτου δηλονότι καὶ Ἀλεξίου ἀντιπνευσάντων αὐτῷ.","lemmas":"ἐχθρός γάρ οὗτος ἀναφαίνω  ἄρα ὁ   οὗτος  ἕτερος ὁ  , πρός  καί φεύγω παρασκευάζω , ὁ ἀπό ὁ Ῥομπέρτος  καί Ἀλέξιος  αὐτός ."},{"id":369995,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μὲν ἐχέτω ταῦτα.","lemmas":"οὗτος μέν ἔχω οὗτος ."},{"id":369996,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καιρὸς δὲ ἤδη τραπέσθαι πρὸς τὴν βασιλείαν τοῦ ἐμοῦ πατρὸς καὶ ὅπως καἰ ἐξ οἵων ἀφορμῶν εἰς τὸ βασιλεύειν ἐλήλυθε, διηγήσασθαι.","lemmas":"καιρός δέ ἤδη τρέπω πρός ὁ βασιλεία ὁ ἐγώ πατήρ καί ὅπως  ἐκ οἷος  εἰς ὁ βασιλεύω  , διηγέομαι ."},{"id":369997,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γὰρ τὰ πρὸ τῆς βασιλείας αὐτῷ ἐσκεψάμην ἐρεῖν, ἀλλὰ καὶ ὅσα βασιλεύων κατώρθωκεν ἢ ἐξήμαρτεν, εἴτε τέως σφαλέντα τοῦτον εὑρήσομεν ἐν ἅπασι δι’ ὡν βαδιούμεθα.","lemmas":"οὐ γάρ  πρό ὁ βασίλεια αὐτός σκοπέω λέγω , ἀλλά καί ὅσος βασιλεύω κατορθόω τίη ἐξαμαρτάνω , εἴτε τέως σφάλλω οὗτος εὑρίσκω ἐν ἅπας διά   ."},{"id":369998,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γὰρ ὡς πατρὸς φεισαίμην, εἴ γέ μοι παρασταίη τι τῶν ἐκείνῳ μὴ καλῶς πεπραγμένων·","lemmas":"οὐ γάρ ὡς πατήρ φείδομαι , εἰ γε  παρίστημι τις ὁ ἐκεῖνος μή καλός πράσσω ·"},{"id":369999,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲ διὰ τὴν ὑποτρέχουσαν ὑποψίαν, ὅτι πατοιαύτην semper cogitaret, tum magis etiam incensus, manibus pedibnsque expeditionem urgebat, et milites oratione confirmabat impellebatqiie.","lemmas":"οὐδέ διά ὁ  ὑποψία , ὅτι2    ,     ,     ,      ."},{"id":370000,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Monomachatus autem, rebus ita paratis, etiam aliud sibi perfugium ita prospexit.","lemmas":",    ,       ."},{"id":370001,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam Bodinum etMachaelam Dalmatiae exarchos, litteris muneribusque missis, sibi conciliavit, quo plures sibi salutis quasi ianuae paterent.","lemmas":"Machaelam   ,    ,   ,        ."},{"id":370002,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"si enim speet in Robertoet in Alexio positaexcideretet ab utroque reiiceretur, in Dalmatiam statimad Bodinum et Michaelam transfugere placuit.","lemmas":"et   et    excideret et    ,    ad      ."},{"id":370003,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam illorum ubi animum hostilem cognovisset, reliquam spem cum in Michaela lum in Bodino collocabat;","lemmas":",          ;"},{"id":370004,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad quos etiamfugiturus erat, Roberto et Alexio adversantibus.","lemmas":"fugiturus  ,     ."},{"id":370005,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed haec hactenus.","lemmas":"."},{"id":370006,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam enim tempus monet, ut ad patris mei imperium transeamus et quomodo quibusve de causis ad principatum evectus sit, exponamus.","lemmas":",                ,  ."},{"id":370007,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam non solum, quae ante imperium egerit, referre nobis proposuimus, verum etiam, qiiae imperio potitus beneaut male gesscrit, etiamsi in omnibus, quae enarranda nobis sunt, offendisse eum inveniamus.","lemmas":",     ,    ,   ,     aut   ,    ,     ,    ."},{"id":370008,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"non enim parcamut τήρ εστι, περὶ οὗ συγγράφομεν τὰ κατορθώματα, τοῦτο παραδραμούμεθα.","lemmas":"ut   , περί οὗ  ὁ κατόρθωμα , οὗτος  ."},{"id":370009,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν ἑκατέροις γὰρ ἀδικήσομεν τὴν ἀλήθειαν.","lemmas":"ἐν ἑκάτερος γάρ ἀδικέω ὁ ἀλήθεια ."},{"id":370010,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐμοὶ γὰρ τοῦτον ἐχούσῃ σκοπὸν ἄνωθεν, καθάπερ πολλάκις εἴρηται, ὑπόθεσις ὁ πατὴρ καὶ βασιλεὺς ὑποβέβληται.","lemmas":"γάρ οὗτος ἔχω  ἄνωθεν , καθά πολλάκις λέγω , ὑπόθεσις ὁ πατήρ καί βασιλεύς ὑποβάλλω ."},{"id":370011,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν οὖν Ῥομπέρτον ἐκεῖσε καταλελοιπότες, οὗπερ ὁ λόγος αὐτὸν ἠγάγετο, τὰ κατὰ κατὰ τὸν βασιλέα σκοπῶμεν ἤδη·","lemmas":"ὁ οὖν Ῥομπέρτος ἐκεῖσε  , οὗ ὁ λόγος αὐτός ἄγω , ὁ κατά κατά ὁ βασιλεύς σκοπέω ἤδη ·"},{"id":370012,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούς τε πολέμους καὶ τὰς μάχας τὰς πρὸς τὸν Ῥομπέρτον ἐν ἑτέρῳ λόγῳ ταμιευσόμεθα.","lemmas":"ὁ τε πόλεμος καί ὁ μάχη ὁ πρός ὁ Ῥομπέρτος ἐν ἕτερος λόγος  ."},{"id":370013,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"palri, si quid cognovero, quod niinus bene ab eo gestum sit;","lemmas":",    ,        ;"},{"id":370014,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec ut suspicioneni evitem, patrera esse, cuius res bene gestas conscribam, id omittam.","lemmas":",   ,      ,   ."},{"id":370015,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"utraque enim ratione veritatem contamiuarem.","lemmas":"."},{"id":370016,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hoc ego consilio, quemadmodum saepius significavi, res ab imperatore patre meo gestas scribere aggressa sum.","lemmas":",    ,          ."},{"id":370017,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Roberti igitur historia illic quo eam perduximus relicta, ad imperatorem Alexium iam animum convertam, bella etproelia adverstis Robertum alio libro enarratura.","lemmas":",       ,   proelia      ."},{"id":370018,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ΑΛΕΞΙΑΣ B.","lemmas":"."},{"id":370019,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ALEXIADIS LIBER II.","lemmas":"."},{"id":370020,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ARGUMENTUM.","lemmas":"."},{"id":370021,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Comneni tres, Manel, Isaacius, Alexius, rerum gestarum gloria.","lemmas":",  ,  ,  ,    ."},{"id":370022,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"insignes.","lemmas":"."},{"id":370023,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Isaacii et Alexii apud imperatorem Botaniatem gratia.","lemmas":"."},{"id":370024,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ab invidia Borili et Germani tutatur Maria Augusta, quae Alexium adoptat( 1).","lemmas":",    (  ) ."},{"id":370025,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Synadenus quidam designatur regni successor, Constantino Mariae filio neglecto.","lemmas":",     ."},{"id":370026,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"matris inde moerorem Comneni levant foedusque cum ea ineunt(2).","lemmas":"( 2 ) ."},{"id":370027,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"capta ἁ Turcis Cyzico, Alexius operam suam imperatori pollicetur( 3).","lemmas":"ὁ   ,      (  ) ."},{"id":370028,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Comnenorum excaecationem Germanus et Borilus moliuntur.","lemmas":"."},{"id":370029,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo illi cognito, rebellare statuunt.","lemmas":",   ."},{"id":370030,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nocturna secessio( 4).","lemmas":"(  ) ."},{"id":370031,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Anna DaLassena Comnenorum mater in monasterio Petriorum includitur imperatoris iussu( 5).","lemmas":"(  ) ."},{"id":370032,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"coniurati Tzurulum conveniunt.","lemmas":"."},{"id":370033,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Caesar loliannes Ducas Comnenos deficit, cuius hortatu Cpolin tendunt( 6).","lemmas":",     (  ) ."},{"id":370034,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deLiberatio Schizis habita, uter Comncnorum eLigendus imperator.","lemmas":",     ."},{"id":370035,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Alexio repugnanti Isaacius ipse purpuram defert( 7).","lemmas":"(  ) ."},{"id":370036,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Melisseni, imperium in Oriente affectantis, legatio artibus Manganis scribae ducitur( 8).","lemmas":",     ,      (  ) ."},{"id":370037,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interea CpoLis velitationibus tentata.","lemmas":"."},{"id":370038,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Botanialis desperatio de rebus suis.","lemmas":"."},{"id":370039,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"immortales et Barangi fidissimi(9).","lemmas":"( 9 ) ."},{"id":370040,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Comnenorum ad Melissenum responsum.","lemmas":"."},{"id":370041,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Cpolis capilur proditione( 10).","lemmas":"(  ) ."},{"id":370042,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Botaniates Melissenum arcessit.","lemmas":"."},{"id":370043,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Georgius Palaeologus ne id fiat impedit( 11).","lemmas":"(  ) ."},{"id":370044,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eius pater Nicephorus, Botaniatae ad extremum fidus, de pace Comnenos frustra adit.","lemmas":",     ,      ."},{"id":370045,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"patriarcha Botaniatae persuadet, ut imperio cedat( 12).","lemmas":",    (  ) ."},{"id":370046,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ὅθεν μὲν οὖν ὁ αὐτοκράτωρ Ἀλέξιος ὥρμητο καὶ ἐξ V.","lemmas":"ὅθεν μέν οὖν ὁ αὐτοκράτωρ Ἀλέξιος ὁρμάω καί ἐκ  ."},{"id":370047,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"39 οἵου γένους, τὸν βουλόμενον εἰδέναι εἰς τὰς τοὐμοῦ Καίσα- Uncle rt quo gpnpre impcralor Alexius orliis fnerit, qui nosse cupit, eum ad Cacsaris nici hislorias remilto;","lemmas":"οἷος γένος , ὁ  οἶδα εἰς ὁ   -         ,    ,       ;"},{"id":370048,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"indidem quae ρος συγγραφὰς παραπέμπομεν·","lemmas":"συγγραφή  ·"},{"id":370049,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ δὴ καὶ τὰ περὶ τοῦ βασιλέως Νικηφόρου τοῦ Βοτανειάτου ἐκεῖθεν ἑλκύσεται.","lemmas":"ἀλλά δή καί ὁ περί ὁ βασιλεύς Νικηφόρος ὁ Βοτανειάτης ἐκεῖθεν  ."},{"id":370050,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Μανουὴλ μὶν οὖν τὸν πρωτότοκον ἀδελφὸν Ἰσαακίου καὶ Ἀλεξίου καὶ τῶν λοιπῶν τῶν ἐξ Ἰωάννου τοῦ Κομνηνοῦ καὶ πρὸς πατρὸς ἐμοῦ πάππου καταγομένων, στρατηγὸν αὐτοκράτορα ἡ Ἀσία εἶχεν ἅπασα, τοῦ προβεβασιλευκότος Ῥωμανοῦτοῦ Διογενοῦς τοῦτον προχειρισαμένου, αὖθις δὲ καὶ τὸν Ἰσαάκιον δοῦκα ἡ Ἀντιόχου ἐκληρώσατο, πολλοὺς πολέμους νᾶι μάχας ἀγωνισαμένους, πολλὰ δὲ καὶ τρόπαια κατὰ τῶν ἀντικειμένων στήσαντας.","lemmas":"οὖν ὁ  ἀδελφός Ἰσαάκιος καί Ἀλέξιος καί ὁ λοιπός ὁ ἐκ Ἰωάννης ὁ  καί πρός πατήρ ἐμός πάππας κατάγω , στρατηγός αὐτοκράτωρ ὁ Ἀσία ἔχω ἅπας , ὁ   διογενής οὗτος  , αὖθις δέ καί ὁ Ἰσαάκιος  ὁ Ἀντίοχος κληρόω , πολύς πόλεμος  μάχη  , πολύς δέ καί τρόπαιον κατά ὁ  ἵστημι ."},{"id":370051,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ μετ’ αὐτοὺς οὑμὸς πατὴρ Ἀλέξιος στρατηγὸς αὐτοκράτωρ προὐβέβλητο κατατοῦ Οὐρσελίου παρὰ τοῦ τότε βασιλεύοντος Μιχαὴλ τοῦ Δούκα ἀποσταλείς.","lemmas":"μετά αὐτός  πατήρ Ἀλέξιος στρατηγός αὐτοκράτωρ   Οὐρσέλιος παρά ὁ τότε βασιλεύω  ὁ Δούκας ἀποστέλλω ."},{"id":370052,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ καὶ ὁ βασιλεὺς ὁ Νικηφόρος περιδέξιον τοῦτον περὶ τὰ πολεμικὰ ἐθεάσατο, ἀκηκοὼς δὲ καὶ ὅπως περὶ τὴν ἕω συνὼν τἀδελφῷ Ἰσαακίῳ ὑπὲρ τὸν αὐτοῦ χρόνον ἐν διαφόροις ἀγῶσιν ἐμπέπτωκεν ἀριστεὺς ἀναφανεὶς καὶ ὅπως τὸν Οὐρσέλιον κατετροπώσατο διαφερόντως ἠγάπα καὶ τοῦ Ἰσαακίου οὐκ ἔλαττον.","lemmas":"ὡς δέ καί ὁ βασιλεύς ὁ Νικηφόρος περιδέξιος οὗτος περί ὁ πολεμικός θεάομαι , ἀκούω δέ καί ὅπως περί ὁ  σύνειμι ἀδελφός  ὑπέρ ὁ αὐτός χρόνος ἐν διάφορος  ἐμπίπτω ἀριστεύς ἀναφαίνω καί ὅπως ὁ Οὐρσέλιος  διαφερόντως ἀγαπάω καί ὁ Ἰσαάκιος οὐ  ."},{"id":370053,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐνστερνιζόμενος ἄμφω τἀδελφὼ ἱλαρόν ἐνητένιζεν, ἔστιν οὑ καὶ αὐτῆς τῆς τραπέζης ἀξιῶν.","lemmas":"καί  ἄμφω    , εἰμί οὗ καί αὐτός ὁ τράπεζα ἀξιάω ."},{"id":370054,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνέφλεγε τοῦτο τὸν κατ’ αὐτῶν φθόνον καὶ μᾶλλον τῶν εἰρημένων δύο βαρβάρων Σθλαβογενῶν, τοῦ τε Βορίλου φημὶ ad Nicephorum Botaniatem imperalorem pertinent, petenda sunt.","lemmas":"οὗτος ὁ κατά αὐτός φθόνος καί μᾶλλον ὁ λέγω γε   , ὁ τε  φημί      ,   ."},{"id":370055,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Manuel igitur, fratcr Isaacii et Alexii ceterorumque Iohannis Comneni, avi mei paterni, filiorum natu inaximus, suinraa potestatd Asiae universae praefuit:","lemmas":",        ,    ,    ,      :"},{"id":370056,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam provinciam qtii antea regno potittis erat Romanus Diogenes ei deniandjverat;","lemmas":";"},{"id":370057,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Isaacius autein dux Antiochiae erat.","lemmas":"."},{"id":370058,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"uterque multa proelia et pugnas commisit, multasque de hostibus reportavit victorias.","lemmas":",      ."},{"id":370059,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"post hos Alexius pater meus iniperator summus adversus Urseliuma Michaele Duca, qui tunc rebus praeerat, missus est.","lemmas":"a   ,     ,   ."},{"id":370060,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cuius ubi in rebus bcllicis dextentatem imperator Nicephorus cognovit audivitque, Alexium in Oriente sub Isaacii fratris auspiciis supra aetatera in variis certaminibus forlem se praebuisse, eiusdemque cousilio Urselium oppressum esse, in praecipua eum nec minore quam Isaacium gralia halmit.","lemmas":",                ,      ,          ."},{"id":370061,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque fratrem utrumque in sinu gestaret, birnigno vultueos adspiciebat, interdum ipsi nicnsac adhibebat.","lemmas":",   eos  ,     ."},{"id":370062,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"excilabat ea rescum alioruni in eos invidiam,tum niaxinm barbaroruin, quos supra commeinoruvimus, Slavoaici generis, Borilum καὶ τοῦ Γερμανοῦ.","lemmas":"cum     , tum   ,    ,   ,  καί ὁ  ."},{"id":370063,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁρῶντες γὰρ τὶν τοῦ βασιλέως ἐς αὐτους εὐμένειαν καὶ ὅτι καθ’ ὥραν ταῖς τοῦ φθόνου τοξείαις βαλλόμενοι ἄτρωτοι διαμένουσιν, ἐξετήκοντο.","lemmas":"ὁράω γάρ  ὁ βασιλεύς εἰς  εὐμένεια καί ὅτι2 κατά ὥρα2 ὁ ὁ φθόνος  βάλλω ἄτρωτος διαμένω ,  ."},{"id":370064,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν γὰρ Ἀλέξιον, κἀν οὔπω τὸν ἴουλον ἐπανθοῦντα εἰχεν, ἐν πᾶσιν εὐδοκιμοῦντα ὁρῶν ὁ βασιλεύς, στρατηγὸν αὐτοκράτορα τῆς ἑσπέ- ρας ἀναδείκνυσι, τῷ τῶν προέδρων τετιμηκὼς ἀξιώματι.","lemmas":"ὁ γάρ Ἀλέξιος , ἐν οὔπω ὁ  ἐπανθέω  , ἐν πᾶς εὐδοκιμέω ὁράω ὁ βασιλεύς , στρατηγός αὐτοκράτωρ ὁ  -   , τῷ ὁ πρόεδρος τιμάω ἀξίωμα ."},{"id":370065,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅσα μὲν οὖν καὶ κατὰ τὴν ἑσπέραν οὗτος ἀνέστησε τρόπαια, καὶ ὁπόσους ἀποστάτας καταγωνισάμενος ζωγρίας ἦγε τῷ βασιλεῖ, ἀρκούντως προλέλεκται.","lemmas":"ὅσος μέν οὖν καί κατά ὁ ἑσπέρα οὗτος ἀνίστημι  , καί ὁπόσος    ἄγω ὁ βασιλεύς , ἀρκεόντως προλέγω ."},{"id":370066,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα τοῖς φθονοῦσιν οὐκ ἤρεσκεν, ἐξέκαε δὲ μᾶλλον αὐτῶν ἀναφλέγοντα τὸν φθόνον.","lemmas":"ἀλλά οὗτος ὁ φθονέω οὐ ἀρέσκω ,  δέ μᾶλλον αὐτός  ὁ φθόνος ."},{"id":370067,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ καὶ πολλὰ μὲν ὑπετονθόρυζον βυσσοδομοῦντες κατ’ αὐτῶν‘ πολλὰ δὲ καὶ κρύφια λέγοντες τῷ βασιλεῖ, τινα δὲ καὶ εἰς τοὐμφανές, ἄλλα δὲ καὶ δι’ ἑτέρων, μεθοδείαις τισὶ χρώμενοι, ἐκποδὼν τούτους γενέσθαι παντοίως ἐσπούδαζον.","lemmas":"ὁ καί πολύς μέν   κατά αὐτός ‘ πολύς δέ καί  λέγω ὁ βασιλεύς , τις δέ καί εἰς ἐμφανής , ἄλλος δέ καί διά ἕτερος ,   χράω2 , ἐκποδών οὗτος γίγνομαι παντοῖος σπουδάζω ."},{"id":370068,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπορίᾳ γοῦν συνεχόμενοι οἱ Κομνηνοί, δέον ἐλογίσαντο τοὺς περὶ τὴν γυναικωνῖτιν ὑποποιήσασθαι καὶ δι’ αὐτῶν τὴν τῆς βασιλίδος ἐπὶ πλέον εὐμένειαν ἐπισπάσασθαι.","lemmas":"ἀπορία γοῦν συνέχω ὁ  ,   ὁ περί ὁ γυναικωνῖτις  καί διά αὐτός ὁ ὁ βασιλίς ἐπί πλέως εὐμένεια ἐπισπάω ."},{"id":370069,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπαγωγοὶ γὰρ οἱ ἄνδρες καὶ λιθίνην καταμαλάξαι ψυχὴν δυνάμενοι καὶ παντοίοις ἐπιχειρήμασι.","lemmas":"γάρ ὁ ἀνήρ καί   ψυχή  καί παντοῖος ἐπιχείρημα ."},{"id":370070,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο ἤδη κατώρθου ὁ Ἰσαάκιος, πάλαι πρὸς αὐτῆς ἔπι τῇ ἰδίᾳ ἐξαδέλφῃ εἰς κῆδος προσληφθείς, ὁ γενναιότατος ὢν ἐν λόγοις καὶ πράξεσι καὶ τὰ πλεῖστα τοὐμῷ πατρὶ ἐμφερής.","lemmas":"οὗτος ἤδη  ὁ Ἰσαάκιος , πάλαι πρός αὐτός ἐπί ὁ ἴδιος  εἰς κῆδος  , ὁ γενναῖος εἰμί ἐν λόγος καί πρᾶξις καί ὁ πλεῖστος ἐμός πατήρ ἐμφερής ."},{"id":370071,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἔπει τὰ περὶ αὐτὸν καλῶς dico et Germanum.","lemmas":"ἀλλά ἔπος ὁ περί αὐτός καλός    ."},{"id":370072,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui cum Comnenos imperatoris gratia florere et, licet quavis occasione lelis obtrectationis petitos, incolnmes permanere animadvertereut, contabescebant.","lemmas":",       ,    ,  ."},{"id":370073,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quoniam enim Alexium, imberbem adhuc iuvenein, imperator feliciter omnia gerentem vidit, Occidentis exercitibus summo imperio eum praefecit, dignitate praesidis iam ornatum.","lemmas":",    ,      ,       ,     ."},{"id":370074,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui quam multa in Occidente constituerit tropaea, quot tyrannos debellarit captosquead imperatorem duxerit, abunde narravimus.","lemmas":",     ad   ,   ."},{"id":370075,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea res nequaquamiuimicis placebat,sed ardescentem eorum invidiam magis eliain inflammabat.","lemmas":"iuimicis  , sed       ."},{"id":370076,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque clandestinis eos oppugnabant consiliis, mulla imperatori secrelo deferebant, quaedam palam, alia etiamper alios,artibusquc variis usi, ad perniciem eorum incunibebant.","lemmas":",     ,   ,   per  , artibusquc   ,     ."},{"id":370077,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in tali periculo Comneni eos, qui gynaecei curam habebant, conciliandos sibi duxeriint, quo se niagis in gratiani Augustae insinuarent.","lemmas":",     ,    ,        ."},{"id":370078,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"persuadendo enim isti valent et vei saxeum animum flectere possunt idque variis modis.","lemmas":"."},{"id":370079,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Isaacio eo melius res cessit, quod Augustaei dudum ipsam ex sorore neptem ia raatrimoniura dederat, προκεχώρηκε, πολλὰ φροντίζωνἠν περὶ τἀδελφοῦ, καί ὅσον ἐκεῖνος τούτῳ εἰς τὴν τοῦ κήδους τότε συνῄρετο ὑπόθεσιν, τοσοῦτον οὗτος ἐσπουδάκει μηδ᾿ αὐτὸν τῆς βασιλίδος πορρωτέρω καθεστάναι.","lemmas":",   ei         , προχωρέω , πολύς φροντίζω ἠν περί ἀδελφός , καί ὅσος ἐκεῖνος οὗτος εἰς ὁ ὁ κῆδος τότε  ὑπόθεσις ,  οὗτος σπουδάζω  αὐτός ὁ βασιλίς πρόσω καθίστημι ."},{"id":370080,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ὀρέστην μὲν οὖν καὶ Πυλάδην φίλους ὄντας τοσοῦτον τὸν πρὸς ἀλλήλους πόθον ἔχειν φασιν, ὡς ὲν καιρῷ μάχης ἀμελεῖν μὶν ἑκάτερον τῶν καθ’ ἑαυτοῦ πολεμίων, ἀμύνειν δὲ τοὺς ἐπιφερομένους θατέρῳ, καὶ προαρπάζειν ἅτερον τὰς πρὸς θάτερον ἐρχομένας τῶν ὀϊστῶν βολάς, τὰ στέρνα ὑπέχοντας.","lemmas":"Ὀρέστης μέν οὖν καί Πυλάδης φίλος εἰμί τοσοῦτος ὁ πρός ἀλλήλων πόθος ἔχω φημί , ὡς  καιρός μάχη ἀμελέω  ἑκάτερος ὁ κατά ἑαυτοῦ πολέμιος , ἀμύνω δέ ὁ ἐπιφέρω ἕτερος , καί προαρπάζω  ὁ πρός ἕτερος  ὁ ὀϊστός βολή , ὁ στέρνον ὑπέχω ."},{"id":370081,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιοῦτον καὶ ἐπὶ τούτοις ἦν συνορᾶν.","lemmas":"καί ἐπί οὗτος εἰμί συνοράω ."},{"id":370082,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄμφω γὰρ τἀδελφὼ καὶ τοὺς κινδύνους προαρπάζειν ἐβούλοντο, καὶ τὰς ἀριστείας καἰ τὰς τιμὰς καὶ ἁπλῶς τἀγαθὸν θατέρου ἴδιον ἅτερος ἐλογίζετο, καὶ αὖ τοὐναντίον.","lemmas":"ἄμφω γάρ  καί ὁ κίνδυνος προαρπάζω βούλομαι , καί ὁ ἀριστεία  ὁ τιμή καί ἁπλόος ἀγαθός ἕτερος ἴδιος ἕτερος λογίζομαι , καί αὖ ἐναντίος ."},{"id":370083,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοσοῦτον τὸν πόθον πρὸς ἀλλήλους εἶχον.","lemmas":"τοσοῦτος ὁ πόθος πρός ἀλλήλων ἔχω ."},{"id":370084,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ μὶν οὑν κατὰ τὸν Ἰσαάκιον οὕτως ἐκ θείας ᾠκονόμητο προνοίας οὐ πολὺ τὸ ἐν μέσω, καὶ οἱ περὶ τὴν γυναικωνῖτιν ταῖς τοῦ Ἰσαακίου ὑποθημοσύναις παραπείθουσι τὴν βασιλίδα υἱοθετήσασθαι τὸν Ἀλέξιον.","lemmas":"ὁ   κατά ὁ Ἰσαάκιος οὕτως ἐκ θεία  πρόνοια οὐ πολύς ὁ ἐν  , καί ἕ περί ὁ γυναικωνῖτις ὁ ὁ Ἰσαάκιος   ὁ βασιλίς  ὁ Ἀλέξιος ."},{"id":370085,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πείθεται τούτοις, κἀπειδὴ περὶ τὰ βασίλεια κάτα τινα κυρίαν ἡμέραν κίκι ἄμφω γεγόνατον, ἡ βασιλὶς υἱοθετεῖ τὸν Ἀλέξιον κατὰ τὸν παρακολουθήσαντα πέρι τῶν τοιούτων πάλαι τύπον.","lemmas":"πείθω οὗτος , ἐπεί περί ὁ βασίλειον κατά  κυρία ἡμέρα  ἄμφω  , ὁ βασιλίς  ὁ Ἀλέξιος κατά ὁ παρακολουθέω περί ὁ τοιοῦτος πάλαι τύπος ."},{"id":370086,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνέσφηλε γοῦν τοῦ λοιποῦ τῆς πολλῆς φροντίδος ὁ μέγας τῶν ἑσπερίων στρατευμάτων δομέστικος.","lemmas":"γοῦν ὁ λοιπός ὁ πολύς φροντίς ὁ μέγας ὁ ἑσπέριος στράτευμα δομέστικος ."},{"id":370087,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἄκτοτε θαμὰ τοῖς βασιλείοις ἄμφω φοιτῶντες καὶ τὴν τοῖς quippe qui pacis belliqne arlibus unus omnium maxime florercte(??) pleraque palri meo similis essct.","lemmas":"ἔκτοτε θαμά ὁ βασίλειος ἄμφω φοιτάω καί ὁ ὁ          e ( ? ? )      ."},{"id":370088,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hanc igitur conditionis relicitateni nactus, ut fraterse olim inimpetrandis nuptiis adiuverat, ita ipse omni ope annitebatur, ne ilie minore apud imperatricem in gratia esset.","lemmas":",   se   impetrandis   ,      ,         ."},{"id":370089,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Orestem ferant et Pyladem amicos tantoinse amore fuisse, ut in proelio alter alterum, sno quisque pericnlo neglecto, ab tiostiuin iinpcliidelenilcret ac tela, quae alteruin peterent, alter exciperet, suo oblato pectore.","lemmas":"in se   ,      ,     ,    delenilcret   ,    ,   ,    ."},{"id":370090,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tale quid etiam in his ccruere licuit.","lemmas":"."},{"id":370091,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam uterque trater frater periciila alterius praeripere paratus esset, tum praemia et honores et bona denique omnia allerius alter habebat sua, et vice versa:","lemmas":",             ,    :"},{"id":370092,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tanto in se invicem flagrabant amore.","lemmas":"."},{"id":370093,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque Isaacii quidem rebus divina providenlia ita constitutis, brcvi post gynaecei administri, Isaacio auctore, imperatrici suasere, ut Alexium adoptaret.","lemmas":",     ,   ,   ,    ."},{"id":370094,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus illa obtemperans, die constituto, cum amboin palatio adessent, Alexium adoptat more soleuni.","lemmas":",   ,   in   ,     ."},{"id":370095,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idque in posterum maxima cerln solliciludine magnum occidentalium exercituum domesticum liberavit.","lemmas":"."},{"id":370096,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"frequenlpr exinde ad domum regiam uterque ventitabat et salutat(??).","lemmas":"( ? ? ) ."},{"id":370097,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βασιλεῦσι προσήκουσαν ἀποπληροῦντες προσκύνησιν κω μικρὸνἐγκαρτεροῦντες, τῇ βασιλίδι προσήρχοντο.","lemmas":"βασιλεύς προσήκω  προσκύνησις   , ὁ βασιλίς προσέρχομαι ."},{"id":370098,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα ἐπὶ πλέον τὸν κατ’ αὐτῶν φθόνον ἐξέκαε.","lemmas":"οὗτος ἐπί πολύς ὁ κατά αὐτός φθόνος  ."},{"id":370099,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο δὲ διὰ πολλῶν οἱ Κομνηνοὶ βεβαιούμενοι, δείσαντες, ἵνα μὴ ἀμφότεροι ταῶ πάγαις αὐτῶν ἁλόντες οὐδένα τὸν ἐπαρήγοντα ἔχωσι, τρόπον ἐζήτουν, δι’ οὗ τὸ ἀσφαλὲς θεοῦ συλλαμβανομένου ἑαυτοῖς περιποιήσαιντο.","lemmas":"οὗτος δέ διά πολύς ὁ  βεβαιόω , δείδω , ἵνα μή ἀμφότερος   αὐτός ἁλίσκομαι  ὁ  ἔχω , τρόπος ζητέω , διά οὗ ὁ ἀσφαλής θεός συλλαμβάνω ἑαυτοῦ  ."},{"id":370100,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλοὺς οὖν λογισμοὺς συνάμα τῇ μητρὶ ἀνελίζαντες καἰ πολλὰ πολλάκις διασκεψάμενοι, μίαν εὗρον κατὰ ἄνθρωπον σωτηρίας ἐλπίδα.","lemmas":"πολύς οὖν λογισμός  ὁ μήτηρ   πολύς πολλάκις  ,  εὑρίσκω κατά ἄνθρωπος σωτηρία ἐλπίς ."},{"id":370101,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ ἦν τῇ βασιλίδι προσελθεῖν, ὁπηνίκα αἰτίαν τινὰ εὐπρόσωπον πρὸς τοῦτο σχοῖεν, καὶ τὸ ἀπόρρητον ἐξειπεῖν.","lemmas":"ὁ δέ εἰμί ὁ βασιλίς προσέρχομαι , ὁπηνίκα αἰτία  εὐπρόσωπος πρός οὗτος  , καί ὁ  ἐξαγορεύω ."},{"id":370102,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχον δὲ ὅμως ὑποβρύχιον τὴν βουλὴν καὶ οὐδενὶ τὸ παράπαν τὸ σκοπούμενον ἐξεκάλυπτον.","lemmas":"ἔχω δέ ὅμως  ὁ βουλή καί  ὁ παράπαν ὁ   ."},{"id":370103,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσεῖχον δὲ καθάπερ οἱ θαλάττιοι, μὴ τὸ θήραμα προσοβήσωσιν.","lemmas":"προσέχω δέ καθά ὁ θαλάσσιος , μή ὁ θήραμα  ."},{"id":370104,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀποδρᾶναι μὶν γὰρ ἐμελέτων, ἐπεφόβηντο δὲ ἄρα τοῦτο πρὸς τὴν βασιλίδα εἰπεῖν, μὴ πως ἐκείνη φθάσῃ τὰ κατ’ αὐτοὺς παραδηλῶσαι τῷ βασιλεῖ, καὶ ἀμφοτέρων κηδομένη καὶ τοῦ βασιλέως καὶ τῶν ἀνδρῶν.","lemmas":"ἀποδιδράσκω  γάρ μελετάω , φοβέω δέ ἄρα οὗτος πρός ὁ βασιλίς λέγω , μή πως ἐκεῖνος φθάνω ὁ κατά αὐτός  ὁ βασιλεύς , καί ἀμφότερος κήδω καί ὁ βασιλεύς καί ὁ ἀνήρ ."},{"id":370105,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτου τοίνυν κατεγνωκότες τοῦ σκέμματος, ἄλλοσε τρέπουσι τὴν βουλήν.","lemmas":"οὗτος τοίνυν καταγιγνώσκω ὁ σκέμμα , ἄλλος τρέπω ὁ βουλή ."},{"id":370106,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεινοὶ γὰρ τοῖς παραπεπτωκόσι καιροῖς ἀποχρήσασθαι.","lemmas":"δεινός γάρ ὁ  καιρός ἀποχράω ."},{"id":370107,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐπεῖ γὰρ ὁ βασιλεὺς τεκνογονεῖν διὰ τὸ γῆρας οὐκ ἐπεφύκει, δεδιὼς δὲ καὶ τὸ ἄφυκτον τῆς τοῦ θανάτου τομῆς, περὶ τοῦ διαδεξομένου διεσκοπεῖτο.","lemmas":"γάρ ὁ βασιλεύς τεκνογονέω διά ὁ γῆρας οὐ φύω , δείδω δέ καί ὁ ἄφυκτος ὁ ὁ θάνατος τομή , περί ὁ  διασκοπέω ."},{"id":370108,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦν δὲ τηνικαῦτα Συναδηνός τιςut decet, imperatore, mox Augustam adibant.","lemmas":"εἰμί δέ τηνικαῦτα  τις ut  ,  ,    ."},{"id":370109,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea res inimicorum invidiam auxit.","lemmas":"."},{"id":370110,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod cum a multis Comneni rescivissent, veriti,ne si ambo circumventi essent insidiis,auxilio prorsus carerent, consultabant, quomodo incolumitatemdeo iuvaute servarent.","lemmas":",  , ne      , auxilio   ,  ,   deo   ."},{"id":370111,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postquam, multis deliberationibuscum matre habitis, varia dispexere, haec una liumane aestimantibus salutisvia visa est, ut imperatricem occasione oblata adirent et quid cunsilii ceperint, indicarent.","lemmas":",   cum   ,   ,      via   ,          ,  ."},{"id":370112,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tamen rem pectore reconditam servabant neque ulli omnino credebant, sed iit piscatores cavebant, ne praedam antea perterrefacerent.","lemmas":",     ,     ."},{"id":370113,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim fugae capessendae consilium ceperant;","lemmas":";"},{"id":370114,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod tamen cum Augusta communicare verebantur, ne imperatori renuntiaret, utpote de utrisque et viro et Comnenis sollicita.","lemmas":",    ,         ."},{"id":370115,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque hoc consilio omisso, alio se vertunt.","lemmas":",    ."},{"id":370116,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam ita comparati erant, ut temporum opportunitate optime uli possent.","lemmas":",       ."},{"id":370117,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Imperator prorreando exacta aetate impar, cum mortem nemini non certam reformidaret, successorem iniperii quaesivit, erat autem Synadenus quidam ex Oriente profectus, illuslri genere, forms ἐξ ἀνατολῶν ὁρμώμενος, ἐκ γένους λαμπροῦ, τό εἰδος ὡραῖος, τὴν φρένα βαθύς, ῥωμαλέος τὴν χεῖρα, τὴν ἡλικίαν εἰς μειράκιον παραγγέλλων καί ἄλλως δὲ προσήκων αὐτῷ κατὰ γένος·","lemmas":",       ,    ,        ,   ,  ἐκ ἀνατολή ὁρμάω , ἐκ γένος λαμπρός , ὁ  ὡραῖος , ὁ φρήν  ,  ὁ χείρ , ὁ ἡλικία εἰς μειράκιον παραγγέλλω καί ἄλλος δέ προσήκω αὐτός κατά γένος ·"},{"id":370118,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν ἄλλων μᾶλλον ἐσκέπτετο διάδοχον αὐτὸν τῆς βα- σιλείας καταλιπεῖν, καθάπερ τινὰ πάτριον κλῆρον τὸ κράτος αὐτῷ διδούς, κακῶς βουλευόμενος.","lemmas":"ὁ ἄλλος μᾶλλον σκέπτομαι διάδοχος αὐτός ὁ  -  καταλείπω , καθά  πάτριος κλῆρος ὁ κράτος αὐτός δίδωμι , κακός βουλεύω ."},{"id":370119,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐξὸν γὰρ αὐτῷ τὸ ἀσφαλὲς μέχρι μέχρι τέλους περιποιήσασθαι, ἅμα δὲ καὶ δίκαιόν τι σκοπεῖν τὴν αὐτοκράτορος ἐξουσίαν τῷ τῆς βασιλίδος υἱῷ Κωνσταντίνῳ καταλιπεῖν καὶ ὡς οἷόν τινα κλῆρον πρὸς πάππου καὶ πατρὸς αὐτῷ διαφέρουσαν, καὶ τὴν βασιλίδα μᾶλλον διὰ.","lemmas":"ἔξεστι γάρ αὐτός ὁ ἀσφαλής μέχρι μέχρι τέλος περιποιέω , ἅμα δέ καί δίκαιος τις σκοπέω ὁ  ἐξουσία τῷ ὁ βασιλίς υἱός Κωνσταντῖνος καταλείπω καί ὡς  τις κλῆρος πρός πάππας καί πατήρ αὐτός διαφέρω , καί ὁ βασιλίς μᾶλλον διά ."},{"id":370120,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο ἐπ’ αὐτῷ θαρρεῖν καὶ τὸ εὔνουν ἐπαύξειν, λέληθεν ἑαυτὸν ὁ γηραλέος ἄδικά τε κὼ ἀξύμφορα διασκοπούμενος καὶ κατὰ τῆς ἑαυτοῦ κεφαλῆς τεκταίνων κακά.","lemmas":"οὗτος ἐπί αὐτός θαρσέω καί ὁ εὔνοος  , λανθάνω ἑαυτοῦ ὁ γηραιός ἄδικος τε   διασκοπέω καί κατά ὁ ἑαυτοῦ κεφαλή  κακός ."},{"id":370121,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων ὑποψιθυριζομένων ᾔσθετο ἡ βασιλὶς καὶ περίλυπος ἠν, τὸν τοῦ παιδὸς κίνδυνον ὑφορωμένη.","lemmas":"οὗτος  αἰσθάνομαι ὁ βασιλίς καί   , ὁ ὁ  κίνδυνος ὑφοράω ."},{"id":370122,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κὼ ἦν ἀθυμοῦσα μέν, οὐδενὶ δὲ τὴν λύπην ἐξορχουμένη.","lemmas":"εἰμί  μέν , οὐδείς δέ ὁ λύπη  ."},{"id":370123,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο τοὺς Κομνηνοὺς οὐ διέλαθεν.","lemmas":"οὗτος ὁ  οὐ διαλανθάνω ."},{"id":370124,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εὐκαιρίαν οὖν, ἣν ἐζήτουν, εὑρηκότες, τῇ βασιλέδι προσελθεῖν ἐβουλεύσαντο.","lemmas":"εὐκαιρία οὖν , ὅς ζητέω , εὑρίσκω , ὁ  προσέρχομαι βουλεύω ."},{"id":370125,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῆς δὲ πρὸς αὐτὴν ὁμιλίας τὴν καταρχὴν ἡ μήτηρ τῷ Ἰσαακίῳ ἐπέτρεψε συμπαρόντος αὐτῷ τἀδελφοῦ Ἀλεξίου.","lemmas":"ὁ δέ πρός αὐτός ὁμιλία ὁ καταρχή ὁ μήτηρ τῷ Ἰσαάκιος ἐπιτρέπω συμπάρειμι αὐτός  Ἀλέξιος ."},{"id":370126,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν δὲ προσελθόντων τῇ βασιλίδι ὁ Ἰσαάκιός φησι πρὸς αὐτήν“ οὐχ ὡς χθὲς καὶ πρότριτα ὁρῶμέν σε, δέσποινα, ἔχουσαν, ἀλλ’ ὡς ὑπὸ λογισμῶν ἀνεκ- eximia, alto animo, manu fortis, aetate adolescentulus.","lemmas":"ὁ δέ προσέρχομαι ὁ βασιλίς ὁ  φημί πρός αὐτός “ οὐ ὡς χθές καί  ὁράω  , δέσποινα , ἔχω , ἀλλά ὡς ὑπό λογισμός  -  ,   ,   ,   ."},{"id":370127,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"huic, etiain necessitudine sibi iuncto, prae ceteris iiuperii tanquam palcrnaiu hereditatem traderein animo erat, quanquam imprudenti cousilio.","lemmas":",     ,        in   ,    ."},{"id":370128,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eum enim incolumitate usque ad supremum diem frui licuisset et, sicut aequum erat, regnum Coustanlinoiinperatricis filio reliminere, ad quein patris aviipie quasi hereditate perlincbat:","lemmas":",    ,   iinperatricis   ,        :"},{"id":370129,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto, ipsa qnorine Augusta uiaiorem et fiduciam et benevolentiam erga maritum babuisset :","lemmas":","},{"id":370130,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"senex, iniquo illo ac parum utili consilio inito, suo ipse capiti perniciem impnulens struxit.","lemmas":",        ,       ."},{"id":370131,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id ubi rumoreimpcralrix accepit,inaximo dolore afflicta est, de filii salute timens.","lemmas":"impcralrix  , inaximo    ,     ."},{"id":370132,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ccterum quamvis animo csset sollicito, nemini doloris causain detexit nequaquam tamen Comnenos res fugit, qui opportunittem quam expetiverant nacli, atlire imperatricem statiumt.","lemmas":",          ,      ,    ."},{"id":370133,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Isaacins sermonem, praesentc Alexio, ordiriainatrc iussus,cum Augustam convenissent,“ quid est, inquit, domina, quod te non ut heriac nudiiis terlius Iiiiarem cernamus, sed tacitis curis anxiam, quasi neminem habeas satis fidum, quocum com- φόρων δακνομένην καὶ σκεπτομένην, ὡς μὴ θαρρεῖν ἔχου- σαν, πρὸς ὃν ἄν ἐκκαλύψειας τὸ ἀπόρρητον.","lemmas":",   ,  a inatrc  , cum   , “   ,  ,  ,      ac     ,     ,      ,   - φόρος  καί  , ὡς μή θαρσέω ἔχω -  , πρός ὅς ἄν  ὁ ἀπόρρητος ."},{"id":370134,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἡ δὲ τέ μὲν ἐμφαίνειν οὐκ ἤθελε, βύθιον δέ τι στενάξασα“ οὐ χρή\" φησι“ τοὺς ἀλλοτρίαν οἰκοῦντας ἐπερωτᾷν·","lemmas":"\" ὁ δέ  μέν ἐμφαίνω οὐ ἐθέλω ,  δέ τι  “ οὐ χρή \" φημί “ ὁ  οἰκέω  ·"},{"id":370135,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸ γὰρ τοῦτο εἰς λύπην αὐτοῖς ἀξιόχρεων.","lemmas":"αὐτός γάρ οὗτος εἰς λύπη αὐτός ἀξιόχρεως ."},{"id":370136,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐμὲ δέ, φεῦ, οἶα ἐξ οἵων διεδέξατο καὶ ὁποῖά μοι, ὡς ἔοικε μετ’ οὐ πολὺ ταμιεύεται!\" οἱ δὲ ἀποστάντες πλείω μὲν ῥήματα οὑ προσέθεντο·","lemmas":"δέ , φεῦ ,  ἐκ οἷος διαδέχομαι καί   , ὡς ἔοικα μετά οὐ πολύς ταμιεύω ! \" ὁ δέ ἀφίστημι πολύς μέν ῥῆμα  προστίθημι ·"},{"id":370137,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐς γῆν δὲ τοὺς ὀφθαλμούς ἐπερείσαντες καὶ περιστείλαντες ἄμφω τὼ χεῖρε, σύννους πρὸς μικρὸν εἱστήκεσαν, εἶτα τὴν συνήθη προσκύνησιν ποιησάμενοι, οἴκαδε ἀπῄεσαν ἀγωνιῶντες.","lemmas":"εἰς γῆ δέ ὁ ὀφθαλμός  καί  ἄμφω  χείρ ,  πρός μικρός ἵστημι , εἶτα ὁ συνήθης προσκύνησις ποιέω , οἴκαδε ἄπειμι2 ἀγωνιάω ."},{"id":370138,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δ’ ὑστεραίᾳ πάλιν προσερησόμενοι ἥκουσιν.","lemmas":"ὁ  ὑστεραῖος πάλιν  ἥκω ."},{"id":370139,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἱλαρώτερον δὲ ἢ πρώην ἀτενίζουσαν τούτοις ὁρῶντες, προσίασιν ἄμφω καί φασιν “ σὺ μὲν δεσπότις, ἡμεῖς δὲ δοῦλοι εὐνούστατοι, πᾶι ὁτιοῦν ἑτοίμως ἔχοντες ὑπὲρ τῆς σῆς βασιλείας παθεῖν.","lemmas":"ἱλαρός δέ τίη   οὗτος ὁράω ,  ἄμφω καί φημί  σύ μέν  , ἐγώ δέ δοῦλος εὔνοος ,  ὁτιοῦν ἑτοῖμος ἔχω ὑπέρ ὁ σός βασίλεια πάσχω ."},{"id":370140,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μή σε λογισμός τις διαταραττέτω, εἰς διψυχίαν ὅλως εἰσάγων.","lemmas":"καί μή  λογισμός τις διαταράσσω , εἰς  ὅλος εἰσάγω ."},{"id":370141,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἐκ τούτων οὑν τῶν λόγων τὰ πιστὰ δεδωκότες τῇ βασιλίδι καὶ ἀπαλλάξαντες ἑαυτοὺς ὑποψίας ἁπάσης, τὸ ἀπόρρητον ἤδη συνίεσαν.","lemmas":"\" ἐκ οὗτος ἐν ὁ λόγος ὁ πιστός2 δίδωμι ὁ βασιλίς καί ἀπαλλάσσω ἑαυτοῦ ὑποψία ἅπας , ὁ ἀπόρρητος ἤδη συνίημι ."},{"id":370142,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὀξεῖς δὲ ὄντες καὶ ἀγχίνοι καὶ δεινοὶ θηρᾶσαι ἀνθρώπων ἐξ ὀλίγων ῥημάτων βαθέως ἐγκειμένην γνώμην καὶ τέως ἀπόρρητον, καὶ αὐτίκα μάλα προσετίθεντό τε τῇ βασι- σιλίδι καὶ ἐκ πολλῶν εὔνους αὐτοὺς φανερῶς κατεστήσαντο καὶ πᾶν εἰς ὅπερ ἂν αὐτοὺς προσκαλοῖτο, ἐκθύμως ἐπαμύνεινmunicarerem possis?\" illa tuncseaperire noluit,sed suspirans oecet, inquit,qui peregre degunt, qua re angantur, rogare;","lemmas":"ὀξύς2 δέ εἰμί καί  καί δεινός θηράω ἄνθρωπος ἐκ ὀλίγος ῥῆμα βαθύς  γνώμη καί τέως ἀπόρρητος , καί αὐτίκα μάλα  τε ὁ  -  καί ἐκ πολύς εὔνους αὐτός φανερός καθίστημι καί πᾶς εἰς ὅς ἀνά αὐτός  , ἔκθυμος ἐπαμύνω municare rem  ? \"   se aperire  , sed   ,  , qui   ,    ,  ;"},{"id":370143,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nani lioc ipsum ad aegritudineni satis causae est.","lemmas":"."},{"id":370144,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"me vero, eheu, ut aliud ex alio afflixit;","lemmas":",  ,      ;"},{"id":370145,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quaui vereor, ne gravioramox inferantur mala.","lemmas":",   mox   ."},{"id":370146,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ad haec nihil amplius locuti;","lemmas":"\"      ;"},{"id":370147,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed deiectis in terram oculis complicatisque manibus, postquam solliciti aliquaiudiu adstitere, consueta salutatione perfuncti, abeunt.","lemmas":",     ,    ,  ."},{"id":370148,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"abeunt.","lemmas":"."},{"id":370149,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postridie iteruiu allocuturi veniunt;","lemmas":";"},{"id":370150,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cuinque Jiilariorem eius vultum cernerent, propius uterque accedit et“tu quidem domina, inquit, nostra es, nos servi fidissimi, quidvis pro maiestale tua parati perpeti.","lemmas":",     “ tu   ,  ,   ,    ,       ."},{"id":370151,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ne cura te ulla conturbet neve suspenso sis animo.","lemmas":"."},{"id":370152,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" his dictis, cum imperatrici fidein dedissent, omni suspicione amota, percipiunt iam, quod occultuin liabebat.","lemmas":"\"   ,     ,    ,   ,    ."},{"id":370153,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quippe acuti erant et sagaces atque ex paucis verbis honiinuin sententiani mente reconditam necdum prolatam assequi poterant.","lemmas":"."},{"id":370154,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac slatim imperairicis causani anqilexi, proiixe de voluniate aperteque confiniiant et quodcunque iuberet periculum libenter se propuisaturos promiltuut- gavisuros se cum gaudeule, κατεπηγγείλαντο.","lemmas":",              -     , κατεπαγγέλλομαι ."},{"id":370155,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συγχαίρειν τε χαιρούσῃ καὶ λυπουμένῃ συνανιᾶοθαι, τοῦτο δὴ τὸ ἀποστολικόν, μάλα προθύμως συνέθεντο.","lemmas":"συγχαίρω τε χαίρω καί λυπέω  , οὗτος δή ὁ  , μάλα πρόθυμος συντίθημι ."},{"id":370156,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὡς αὐθιγενεῖς ἠξίουν τούτους λογίζεσθαι καὶ συνήθεις κἀκεῖθεν ὁρμωμένους ὅθεν καὶ αὐτή, τοσοῦτον ἐπειτόντες, ὡς εἰ τι παρὰ τῶν φθονούντων αὐτῇ τε τῇ δεσποίνῃ καὶ τῷ αὐτοκράτορι κατ’ αὐτῶν εἰσηγηθείη, τοῦτο αὐτοὺς μὴ διαλανθάνοι τὸ παραυτίκα, ἵνα μὴ λάθωσι ταῖς πάγαις τῶν ἐχθρῶν ἐμπεσούμενοι.","lemmas":"καί ὡς αὐθιγενής ἀξιόω οὗτος λογίζομαι καί συνήθης ἐκεῖθεν ὁρμάω ὅθεν καί αὐτός , τοσοῦτος  , ὡς εἰ τι παρά ὁ φθονέω αὐτός τε ὁ δέσποινα καί τῷ αὐτοκράτωρ κατά αὐτός  , οὗτος αὐτός μή  ὁ παραυτίκα , ἵνα μή λανθάνω ὁ πάγη ὁ ἐχθρός  ."},{"id":370157,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτό τε ἠξίουν καὶ θαρρεῖν ἐκέλευον, ὡς σὺν θεῷ γε φάναι τὴν δυνατὴν μετὰ προθυμίας εἰσενεγκεῖν βοήθειαν, ὡς ἑαυτῶν γε ἕνεκα μὴ ἐκπεπτωκέναι τῆς βασιλείας τὸν ταύτης υἱὸν Κωνσταντῖνον.","lemmas":"τε ἀξιόω καί θαρσέω κελεύω , ὡς σύν θεός γε φημί ὁ  μετά προθυμία εἰσφέρω βοήθεια , ὡς ἑαυτοῦ γε ἕνεκα μή ἐκπίπτω ὁ βασίλεια ὁ οὗτος υἱός Κωνσταντῖνος ."},{"id":370158,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ καὶ δι’ ὅρκων ἐμπεδοῦν ἤθελον τὰ συνδόξαντα·","lemmas":"καί δή καί διά ὅρκος ἐμπεδέω ἐθέλω ὁ  ·"},{"id":370159,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲ γὰρ ἐνῆν διατρίβειν διὰ τοὺς ἐποφθαλμιῶντας.","lemmas":"οὐδέ γάρ ἔνειμι διατρίβω διά ὁ  ."},{"id":370160,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῆς τε πολλῆς ἀνεκουφίσθησαν λύπης οἱ ἄνδρες καὶ ἐξανέφερον.","lemmas":"ὁ τε πολύς ἀνακουφίζω λύπη ὁ ἀνήρ καί  ."},{"id":370161,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ τὸ ἀπὸ τοῦδε ἱλαρωτέρου προσώπου τῷ βασιλεῖ διελέγοντο, ὁποδαποὶ ἐκεῖνοι καὶ μᾶλλον ἅτερος τούτων Ἀλέξιος συσκιάσαι ἀπόρρητον ἔννοιαν καὶ βυσσοδομευομένην ἐπιβουλὴν τοῖς φαινομένοις προσχήμασιν.","lemmas":"ὁ ἀπό ὅδε  πρόσωπον τῷ βασιλεύς διαλέγω ,  ἐκεῖνος καί μᾶλλον ἕτερος οὗτος Ἀλέξιος συσκιάζω ἀπόρρητος ἔννοια καί  ἐπιβουλή ὁ φαίνω  ."},{"id":370162,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ ὁ φθόνος μᾶλλον εἰς πυρσὸν ἀνήπτετο μέγιστον, καὶ οὐδὲν τοῦ λοιποῦ τῶν πρὸς τὸν βασιλέα και᾿ αὐτῶν λεγομένων αὐτοὺς διελάνθανε κατὰ τὰ πρώην συνδόξαντα, ἐγίνωσκον δὲ καὶ τοὺς διὸ παραδυναστεύοντας δούλους βουλευομένους ἐκποδὼν τούτους ποιήσασθαι, οὐκέτι cum flente fleturos, iuxta illutl apostoli;","lemmas":"ἐπεί δέ ὁ φθόνος μᾶλλον εἰς πυρρός  μέγας , καί οὐδείς ὁ λοιπός ὁ πρός ὁ βασιλεύς  αὐτός λέγω αὐτός  κατά ὁ πρώην  , γιγνώσκω δέ καί ὁ διό  δοῦλος βουλεύω ἐκποδών οὗτος ποιέω , οὐκέτι    ,    ;"},{"id":370163,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare se pro popularibus amicisque, eadem civitale orlis, haberet.","lemmas":",    ,  ."},{"id":370164,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id unum rogant, si qnid imimicivel apud ipsamvel apud imperatoremadversusse proferrent, exteniplo renuntiaret, ne insidiis eorura opprimcrentur.","lemmas":",    vel   vel   adversus se  ,   ,     ."},{"id":370165,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterum liono aninio sit, liortantiir.","lemmas":",  ."},{"id":370166,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dco iuvante se,( piantnni posseiit, aiacrilcr auxilinm laturos neque unquam passuros esse, ut Constantinus repno privarelur.","lemmas":", (   ,        ,     ."},{"id":370167,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque etiam iureiurando, quae convenerant, Grmare statuunt;","lemmas":",   ,   ;"},{"id":370168,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"diutius enim commorari apnd eam non licuit, ne invidorum suspicionem movercnt.","lemmas":",     ."},{"id":370169,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ila aegritudine maximam partein liberati, hilariore iam fronte cum imperalore colloquebantur.","lemmas":",       ."},{"id":370170,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ernt enim uterque, maxime Alexius, peritus dissimulandi etqnae animo volveret, speciose tegendi.","lemmas":",   ,    qnae   ,   ."},{"id":370171,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at invidia insummum aeslum exardescebat, neque quicquamin poslerum eorum, quae barhariad imperalorein deferrent, Comnenos ex pacto latcbat.","lemmas":"summum   ,   in   ,   ad   ,     ."},{"id":370172,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam cum servos duo, qui iii repni aocielatem irrepserant, se de inedio tollendi consilium cepisse compe- κατὰ τὸ σύνηθες ὁμοῦ τοῖς βασιλείοις ἐφοίτων ἀλλ’ ἑτερήμερος ἠν ἑκάτερος.","lemmas":",      ,        - κατά ὁ συνήθης ὁμοῦ ὁ βασίλειος φοιτάω ἀλλά   ἑκάτερος ."},{"id":370173,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δὲ σκέμμα σοφόν τε καὶ Παλαμήδειον, ἵν εἰ γένοιτο τὸν ἕτερον τούτων κατασχεθῆναι δάι τὰς λαθραίας ἐπιβουλὰς τῶν παραδυναστευόντων ἐκείνων Σκυθῶν, ἅτερος ἀποδράσειε, καὶ μὴ ἅμα καὶ ἄμφω ταῖς πάγαις τῶν βαρβάρων ἐμπεσοῦνται.","lemmas":"ὁ δέ σκέμμα  τε καί  ,  εἰ γίγνομαι ὁ ἕτερος οὗτος κατέχω  ὁ  ἐπιβουλή ὁ  ἐκεῖνος Σκύθης , ἕτερος  , καί μή ἅμα καί ἄμφω ὁ πάγη ὁ   ."},{"id":370174,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τὸ μὲν σκέμμα τοιοῦτον ην.","lemmas":"ἀλλά ὁ μέν σκέμμα   ."},{"id":370175,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ου μὴν κάτα τὴν ὑποψίαν ἐκείνων απηντηκει τουτοις πράγματα.","lemmas":"μήν κατά ὁ ὑποψία ἐκεῖνος   πρᾶγμα ."},{"id":370176,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔφθασαν γὰρ κρείττους γενέσθαι τῶν ἐπιβουλευόντων ἀνδρῶν, ὡς ἔνθεν ὁ λόγος ἀφορμηθεὶς διὰ πάσης σαφηνείας δηλώσειε.","lemmas":"φθάνω γάρ κρείσσων γίγνομαι ὁ ἐπιβουλεύω ἀνήρ , ὡς ἔνθεν ὁ λόγος ἀφορμάω διά πᾶς σαφήνεια δηλόω ."},{"id":370177,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τῇς πόλεως τοίνυν Κυζίκου κατασχεθείσης παρὰ τῶν Τούρκων, πυθόμενος τὴν τῆς πόλεως ἅλωσιν ὁ αὐτοκράτωρ, τὸν Κομνηνὸν αὐτίκα μετεκαλεῖτο Ἀλέξιον.","lemmas":"πόλις τοίνυν Κύζικος  παρά ὁ Τοῦρκος , πυνθάνομαι ὁ ὁ πόλις ἅλως ὁ αὐτοκράτωρ , ὁ Κομνηνός αὐτίκα  Ἀλέξιος ."},{"id":370178,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔτυχε γὰρ κατὰ τὴν ἡμέραν ἐκείνην ὁ Ἰσαάκιος ἐληλυθώς.","lemmas":"τυγχάνω γάρ κατά ὁ ἡμέρα ἐκεῖνος ὁ Ἰσαάκιος ἔρχομαι ."},{"id":370179,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ εἰσερχόμενον τοῦτον παρὰ τὴν συνθήκην ὁ ἀδελφὸς Ἰσαάκιος ἐθεάσατο, προσελθὼν ἠρώτα ὅτου χάριν παρεγένετο.","lemmas":"ὡς δέ  οὗτος παρά ὁ συνθήκη ὁ ἀδελφός  θεάομαι , προσέρχομαι ἐρωτάω ὅστις χάρις παραγίγνομαι ."},{"id":370180,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ’ εὐθὺς τὴν αἰτίαν εἰρήκει,“ ὅτι μέ\" φησιν“ ὁ αὐτοκράτωρ προσεκα- λέσατο.","lemmas":"ὁ  εὐθύς ὁ αἰτία λέγω , “ ὅτι2  \" φημί “ ὁ αὐτοκράτωρ  -  ."},{"id":370181,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" εἰσελθόντων οὖν ἀμφοῖν καὶ τὴν συνήθη προσκύνησιν ποιησαμένων, ἐπεὶ ἀρίστου καιρὸς ἤδη παρῆν παρῆν, προσμεῖναι μικρὸν παρακελευσάμενος, προστάττει κοινῆς αὐτῷ τραπέζης μετειληχέναι.","lemmas":"\"  οὖν ἄμφω καί ὁ συνήθης προσκύνησις ποιέω , ἐπεί ἄριστος καιρός ἤδη πάρειμι πάρειμι , προσμένω μικρός  , προστάσσω κοινός αὐτός τράπεζα  ."},{"id":370182,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ διαιρεθέντες ὁ μὲν περὶ τὸ δεξιὸν καθῆστο τῆς τραπέζης, ὁ δὲ πέρι τὸ εὐώνυμον, ἀντικρὺ ἀλλήλων.","lemmas":"καί δή διαιρέω ὁ μέν περί ὁ δεξιός κάθημαι ὁ τράπεζα , ὁ δέ περί ὁ εὐώνυμος , ἀντικρύ ἀλλήλων ."},{"id":370183,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετ’ ὀλίγον δὲ τοῖς περιεστῶσιν ἐνατενίσαντες, μετὰ rissent, non ut antea consueverant, ambo simul, sed singiili alternis diebus auiajn frequentabant.","lemmas":"μετά ὀλίγος δέ ὁ   , μετά  ,     ,   ,       ."},{"id":370184,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ciiius sollertis et Palanieclei consiliibaec ratio erat, ut si alter Scytbarum istorum dominantiuin insidiis interciperetur, alter liigeret neque uterque una in barbarorum laqueos incideret.","lemmas":"baec   ,         ,          ."},{"id":370185,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed longe aliter ac suspicabantur, res cccidit.","lemmas":",   ."},{"id":370186,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam prius superiores contra insidiatores evasere, quod iam accuratissime exponam.","lemmas":",     ."},{"id":370187,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Occupatae a Turcis Cyzici urbis nuntiumcum imperator accepisset, Alexium Comnenum statim arcessivit.","lemmas":"cum   ,     ."},{"id":370188,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"torle enim dies erat, quo in palatio aderat Isaacius;","lemmas":",      ;"},{"id":370189,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui ut intrantem praetcr pactum Alexium conspexit, propius accedens interrogavit, quani ob rem venisset.","lemmas":",    ,     ."},{"id":370190,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic causam stalim indicans,“ imperator, inquit, me arcessivit.","lemmas":", “  ,  ,   ."},{"id":370191,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" dein ingressos et solenni salutatione functos, cjuoniam prandii hora erat, niorari paullisper et secum accumbere impcralor iubet.","lemmas":"\"       ,     ,        ."},{"id":370192,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"a(??) seiuncti, aitcr dextra, alter sinislra, ex adyerso accumbunt.","lemmas":"( ? ? )  ,   ,   ,    ."},{"id":370193,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"paul ακυθρωπότητος ψιθυρίζοντας ἑώρων.","lemmas":"ὁράω ."},{"id":370194,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δείσαντες οὖν μή τι κατ’ αὐτῶν μελετῶσιν οἱ δοῦλοι καὶ ὑπόγυιος αὐτοῖς ὁ κίνδυνος εἴη, λαθριδίοις βλέμμασιν ἀλλήλοις ἐνητένιζον, μὴ ἔχοντες ὅ τι καὶ δράσαιεν.","lemmas":"δείδω οὖν μή τις κατά αὐτός μελετάω ὁ δοῦλος καί ὑπόγυιος αὐτός ὁ κίνδυνος εἰμί ,  βλέμμα ἀλλήλων  , μή ἔχω ὅς  καί  ."},{"id":370195,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ πρὸ πολλοῦ τοὺς περὶ τὸν βασιλέα ἅπαντας μειλιχίοις λόγοις, προπομπαῖς τε καὶ παντοίαις δεξιώσεσιν ἐσφετερίζοντο, καὶ αὐτὸν τὸν ὀψοποιὸν δεξιωσάμενοι ἱλαρὸν αἰτοῖς προσβλέπειν ἀνέπεισαν, τούτῳ προσελθών τις τῶν θεραπόντων Ἰσαακίου τοῦ Κομνηνοῦ φησίν“ ἀπάγγειλον τῷ κυρίῳ μου τὴν τῆς Κυζίκου ἅλωσιν.","lemmas":"ἐπεί δέ πρό πολύς ὁ περί ὁ βασιλεύς ἅπας μειλίχιος λόγος ,  τε καί παντοῖος   , καί αὐτός ὁ ὀψοποιός  ἱλαρός  προσβλέπω ἀναπείθω , οὗτος προσέρχομαι τις ὁ  Ἰσαάκιος ὁ Κομνηνός φημί “ ἀπαγγέλλω τῷ κύριος2  ὁ ὁ Κύζικος ἅλωσις ."},{"id":370196,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γράμμα γὰρ ἐκεῖθεν ἥκει τοῦτο μηνύον.","lemmas":"γράμμα γάρ ἐκεῖθεν ἥκω οὗτος  ."},{"id":370197,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ὁ δ᾿ εὐθὺς ἅμα τε ὄψα τῇ τραπέζῃ παρετίθει ἅπερ παρὰ τοῦ ὑπηρέτου ἀνεδιδάχθη, ἀνεδίδασκε τὸν Ἰσαάκιον ἠρεμαίᾳ φωνῇ.","lemmas":"\" ὁ  εὐθύς ἅμα τε ὄψον ὁ τράπεζα παρατίθημι ὅς παρά ὁ ὑπηρέτης  , ἀναδιδάσκω ὁ Ἰσαάκιος  φωνή ."},{"id":370198,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ μικρὸν ὑποκινήσας τὰ χείλη ἐσήμανε τἀδελφῷ τὸ λεχθέν.","lemmas":"ὁ δέ μικρός  ὁ χεῖλος  ἀδελφός ὁ λέγω ."},{"id":370199,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὀξὺς δὲ ὢν περὶ τὸ νοεῖν καὶ πυρὸς θερμότερος ὁ Ἀλέξιος, αὐτίκα ἥρπασε τὸ λεγόμενον.","lemmas":"ὀξύς2 δέ εἰμί περί ὁ νοέω καί πῦρ θερμός ὁ Ἀλέξιος , αὐτίκα ἁρπάζω ὁ λέγω ."},{"id":370200,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνέπνευσαν οὖν καὶ ἄμφω τῆς κατασχούσης αὐτοὺς ἐννοίας.","lemmas":"ἀναπνέω οὖν καί ἄμφω ὁ κατασχάω αὐτός ἔννοια ."},{"id":370201,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γεγονότες ἑαυτῶν ἐσκοποῦντο, ἵν᾿ εἴ πού τις αὐτοὺς ἔροιτο περὶ τούτου, ἑτοίμως ἀποκριθήσωνται, εἰ δὲ καὶ ὁ βασιλεὺς αὐτοὺς εἰς βουλὴν ἀγάγοι, προσηκόντως αὐτῷ βουλεύσοιντο.","lemmas":"καί γίγνομαι ἑαυτοῦ σκοπέω ,  εἰ που τις αὐτός  περί οὗτος , ἑτοῖμος  , εἰ δέ καί ὁ βασιλεύς αὐτός εἰς βουλή ἄγω , προσηκόντως αὐτός  ."},{"id":370202,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιαῦτα τούτων λογιζομένων, ὁ βασιλεὺς ἀπιδὼν πρὸς, τοὺς ἄνδρας, ὡς δὴ ἀγνοοῦντας αὐτοὺς τὰ κατὰ τὴν Κύζικον τὴν ἅλωσιν ἀυτῆς ἔλεγεν.","lemmas":"τοιοῦτος οὗτος  , ὁ βασιλεύς ἀφοράω πρός , ὁ ἀνήρ , ὡς δή ἀγνοέω αὐτός ὁ κατά ὁ Κύζικος ὁ ἅλωσις  λέγω ."},{"id":370203,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ καὶ γὰρ ἦσαν ἕτοιμοι ψυχὴν θεραπεῦσαι κυμαι- post ubi qui circumslabant moesto vultu invicem sibi insnsnrrantes conspexerunt, veriti,ne quid servi in se molirentur et periculum iam instaret, furtim nonnunquam se adspicicbant, incerti quid agerent.","lemmas":"ὁ δέ καί γάρ εἰμί ἑτοῖμος ψυχή θεραπεύω  -           ,  , ne          ,     ,    ."},{"id":370204,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam pridem autem omues imperatoris administros blando alloquio, prosequendi honoreet omni officiorum genere sibi conciliaverant conciliaverant, quin ipsumdapiferum his artibus, ut hilarivultuse intueretiir, adduxerant.","lemmas":",   et       ,   dapiferum   ,   vultu se  ,  ."},{"id":370205,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad quem famulusIsaacii Comneni accedens,“ nuntia, inquit, domiuo meo captam Cyzicuin;","lemmas":"Isaacii   , “  ,  ,     ;"},{"id":370206,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id enim lilterae inde allatae indicant.’","lemmas":". ’"},{"id":370207,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille autem dum cibos mensae imponit, summissa voce Isaacio, quaea famulo acceperat, rcfert, isque exiguo motu labiorum Iratri ideni significat.","lemmas":",    ,  a   ,  ,        ."},{"id":370208,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic ut erat promptiis ad intelligendumet igne vclocior, percipit statim, quae frater innuit.","lemmas":"et   ,   ,    ."},{"id":370209,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita postquamametu respirarunt,sui ipsorum compotes facli,rcm secum reputabanl, ut interrogatia quopiam, pronipte respondere, aut si forte ipse iiiiperatormconsilium se adhiheret, benc consulere pnssent.","lemmas":"a metu  , sui    , rcm   ,   a  ,   ,      m consilium   ,    ."},{"id":370210,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qnac dnui cogitant, imperator Comnenos intnens, Cyzici cladrm, ipsis, ut pulabat, igno- νομένην βασιλέως ἔπι πορθήσεσι πόλεων) ἀνήγειραν τε τὸ πεπτωκὸς τοῦ αὐτοκράτορος φρόνημα καὶ πρὸς ἐλπίδας ἀγα- θὰς ἀνεθέρμηναν, ῥᾳδίως τὴν πόλιν ἐπανασωθῆναι κατεγγυώμενοι.","lemmas":",    ,   ,  ,   ,  -  βασιλεύς ἐπί  πόλις )  τε ὁ πίπτω ὁ αὐτοκράτωρ φρόνημα καί πρός ἐλπίς  -   , ῥᾴδιος ὁ πόλις   ."},{"id":370211,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ μόνον\" φησι“ τὸ σὸν κράτος ἐχέτω καλῶς·","lemmas":"μόνος \" φημί “ ὁ  κράτος ἔχω καλός ·"},{"id":370212,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ γε πολιορκῆται τῆς πόλεως ἑπταπλάστον εἰς τὸν κόλπον αὐτῶν ἀπολήψονται ὦν εἰργάσαντο.","lemmas":"ὁ δέ γε πολιορκητής ὁ πόλις  εἰς ὁ κόλπος αὐτός ἀπολαμβάνω  ἐργάζομαι ."},{"id":370213,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" τότε μὲν οὖν ἠγάσω τούτους ὁ βασιλεύς, καὶ τῆς εὐωχίας ἀπολύσας τὸ ἑξῆς τῆς ἡμέρας ἀπεριμερίμνως ἔσχε.","lemmas":"\" τότε μέν οὖν  οὗτος ὁ βασιλεύς , καί ὁ εὐωχία ἀπολύω ὁ ἑξῆς ὁ ἡμέρα ἀπεριμέριμνος ἔχω ."},{"id":370214,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ ἀΠὸ τοῦδε τοίνυν ἐπιμελὲς ἔσχον οἱ Κομνηνοὶ τοῖς βασιλείοις προσιέναι καὶ τοὺς περ τὸν βασιλέα ἔτι μᾶλλον ἐναγκαλίζεσθαι, χαἰ αὐτοὺς μὶν μὴ διδόναι λαβὴν τὸ παράπαν τοῖ;","lemmas":"ὁ  ὅδε τοίνυν ἐπιμελής ἔχω ὁ  ὁ βασίλειος πρόσειμι2 καί ὁ  ὁ βασιλεύς ἔτι μᾶλλον  ,  αὐτός  μή δίδωμι λαβή ὁ παράπαν  ;"},{"id":370215,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατ’ αὐτῶν μελετῶσι, μηδ’ ἡντιναοῦν πρόφασιν ἀπεχθείας αὐτοῖς ὑπανοίγειν·","lemmas":"κατά αὐτός μελετάω ,   πρόφασις ἀπέχθεια αὐτός ὑπανοίγω ·"},{"id":370216,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάντας δὲ ἀναπείθειν στέργειν αὐτοὺς καὶ τὰ ὑπὲρ αὐτῶν φρονεῖν τε καὶ λέγειν.","lemmas":"πᾶς δέ ἀναπείθω στέργω αὐτός καί ὁ ὑπέρ αὐτός φρονέω τε καί λέγω ."},{"id":370217,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσεμηχανῶντο δὲ πλέον ὑποποιεῖσθαι καὶ τὴν βασιλίδα Μαρίαν καὶ οὔλους αὐτοὺς ἐκείνην καὶ βλέπειν καὶ ἀναπνεῖν.","lemmas":"δέ πολύς  καί ὁ βασιλίς  καί  αὐτός ἐκεῖνος καί βλέπω καί ἀναπνέω ."},{"id":370218,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν γὰρ Ἰσαάκιος καὶ τὸ κῆδος τὸ ἐπὶ τῇ ἐξαδέλφῃ αὐτῆς προβαλλόμενος, τὴν παρρησίαν ξυνέτεινεν·","lemmas":"ὁ μέν γάρ Ἰσαάκιος καί ὁ κῆδος ὁ ἐπί ὁ  αὐτός προβάλλω , ὁ παρρησία  ·"},{"id":370219,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἐμὸς πατὴρ οὐχ ἧττον μὲν καὶ διὰ τὴν ἐξ ἀγχιστείας συγγένειαν, πλέον δὲ τὴν υἱοθεσίαν λαμπρὰν ὑπόθεσιν τῶν πρὸς τὴν βασιλίδα εἰσόδων ποιούμενος, παντάπασιν ἀνέμφαντος ἦν καὶ τὸν φθόνον τῶν πονηρευομένων αὐτῷ συνεσκίαζεν.","lemmas":"ὁ δέ  πατήρ οὐ ἥσσων μέν καί διά ὁ ἐκ ἀγχιστεία συγγένεια , πλέως δέ ὁ υἱοθεσία λαμπρός ὑπόθεσις ὁ πρός ὁ βασιλίς εἴσοδος ποιέω , παντάπασι  εἰμί καί ὁ φθόνος ὁ  αὐτός  ."},{"id":370220,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲ γὰρ ἐλάνθανεν αὐτὸν τὸ βαρύμηνι τῶν βαρβάρων ἐκεί- νων δούλων καὶ τὸ τοῦ βασιλέως κουφότατον.","lemmas":"οὐδέ γάρ λανθάνω αὐτός ὁ βαρύμηνις ὁ   -  δοῦλος καί ὁ ὁ βασιλεύς κοῦφος ."},{"id":370221,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰκότως tam, cnarravit.","lemmas":"καί εἰκός  ,  ."},{"id":370222,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at illi(eranfc enim afflictuin iinperatorisob expugnatas urbes animum lenire paratissimi) erigebant fractum el in meliorem spem excitabant.","lemmas":"( eranfc    ob      )        ."},{"id":370223,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"facile urbem recipi posse;","lemmas":";"},{"id":370224,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"motlo salvus esset ipse, brevi barbaros illos septupli poenam daturos.","lemmas":",       ."},{"id":370225,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"bac oratione imperator delectatus, finito convivio, reliquum tliei transegit cura vacuus.","lemmas":",   ,      ."},{"id":370226,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Comneni ab eo intle tempore longe antiquissimum habebant, aulam frequentare, imperatoris atlministros magis etiam amplecti, cavere ne ipsi adversariis suiperdendi ansam darent, neve odiipraetextum ullum praeberent, quin potius omnes atlduoere, ut benevoie tle se et sentirent et loquerentur.","lemmas":",   ,      ,      perdendi   ,   praetextum   ,     ,         ."},{"id":370227,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea itl agebant, ut Mariam imperatricem arctius devincirent seque totos ipiam spirare et ia oculis ferre confirinarent.","lemmas":",               ."},{"id":370228,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Isaacius e matrimonio, ciim sororiseius fiiia inito, liberioris consuetudiuis veniam iiabebat;","lemmas":",   eius   ,     ;"},{"id":370229,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pater lueus cum illa affinitate, Inm vero maxime atloptionis necessituiline uisns, imperatricem risitabat sine suspicione cuiusquam et invidiam inalevolorniii obruebat, non enim latobant eum et barbarorum illorum implacabile κπεσεῖν τῆς ἐκείνης εὐνοίας ἐφρόντιζον, ἵνα μὴ ἐντεῦθεν τοῖς ἐχθροῖς παρανάλωμα γένοιντο.","lemmas":",       ,          ,          ὁ ἐκεῖνος εὔνοια φροντίζω , ἵνα μή ἐντεῦθεν ὁ ἐχθρός παρανάλωμα  ."},{"id":370230,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ γάρ τοι κουφότατα ἤθη εὐμετάφορά πως καὶ Εὐρίπου δίκην ὡς ἐν παλιρροίᾳ περιπλαζόμενα.","lemmas":"ὁ γάρ τοι κοῦφος ἠθέω  πως καί Εὔριπος δίκη ὡς ἐν   ."},{"id":370231,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ταῦτα ὁρῶντες οἱ δοῦλοι καὶ ὅπως οὐ κατὰ σκοπὸν αὐτοῖς τὸ πρᾶγμα προίει, οὐδὲ ἡ τῶν τοιούτων ἀνδρῶν πώλεια εὐχερής ἐστιν αὐτοῖς, τῆς τοῦ αὐτοκράτορος ἐς ὐτοὺς εὐμενείας ὁσημέραι αὐξανούσης, πολλὰ μὲν εἰπόντες, τολλὰ δὲ καὶ ἀπειπόντες, ἐφ’ ἑτέραν ἀτραπὸν ἐτράπησαν.","lemmas":"ὁράω ὁ δοῦλος καί ὅπως οὐ κατά  αὐτός ὁ πρᾶγμα προίημι , οὐδέ ὁ ὁ τοιοῦτος ἀνήρ  εὐχερής εἰμί αὐτός , ὁ ὁ  εἰς  εὐμένεια  αὐξάνω , πολύς μέν λέγω ,  δέ καί ἀπαγορεύω , ἐπί ἕτερος ἀτραπός τέρπω ."},{"id":370232,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τις δὲ αὕτη;","lemmas":"τις δέ οὗτος ;"},{"id":370233,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἵνα ὲν μιᾷ νυκτὶ μετακαλεσάμενοι τούτους βουλῆς ἄτερ τοῦ κρατοῦντος, ἐκποδὼν τοὺς ἄνδρας ποιήσονται, τοὺς αὐτῶν ὀφθαλμοὺς ἐξορύξαντες, ψευδῆ αἰτίαν ἀναπλασάμενοι.","lemmas":"ἵνα   νύξ  οὗτος βουλή ἄτερ ὁ κρατέω , ἐκποδών ὁ ἀνήρ ποιέω , ὁ αὐτός ὀφθαλμός ἐξορύσσω , ψευδής αἰτία  ."},{"id":370234,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο τοὺς Κομνηνοὺς οὐ διέλαθε.","lemmas":"οὗτος ὁ  οὐ διαλανθάνω ."},{"id":370235,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἔπει πολλὰ γνωσιμαχήσαντες ὑπόγυιον τὸν κίνδυνον ἔγνωσαν, μίαν σωτηρίας ἐλπίδα τὴν ἀποστασίαν ἐδόκουν, πρὸς ταύτην κατ’ ἀνάγκην πολλὴν συνωθούμενοι.","lemmas":"καί ἔπος πολύς γνωσιμαχέω ὑπόγυιος ὁ κίνδυνος γιγνώσκω ,  σωτηρία ἐλπίς ὁ ἀποστασία δοκέω , πρός οὗτος κατά ἀνάγκη πολύς συνωθέω ."},{"id":370236,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί γὰρ δεῖ περιμένειν τὸν ἐπενεγκόντα μύδρον τοῖς ὄμμασι καὶ τὸν ἐν αὐτοῖς ἥλιον ἀποσβέσοντα;","lemmas":"τι γάρ δέω περιμένω ὁ  μύδρος ὁ ὄμμα καί ὁ ἐν αὐτός ἥλιος  ;"},{"id":370237,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑποβρύχιον οὖν έν ταῖς ψυχαῖς τὴν γνώμην ταύτην εἶχον.","lemmas":"ὑποβρύχιος οὖν  ὁ ψυχή ὁ γνώμη οὗτος ἔχω ."},{"id":370238,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ μετ’ οὐ πολὺ προσετέτακτο ὁ Άλέξιός τινα μερίδα τῆς στρατιᾶς εἰσαγαγεῖν μέλλουσαν ἐξοπλίζεσθαι κατὰ τῶν πορθησάντων τὴν πόλιν Κυζίκου Ἀγαρηνῶν, ἔτυχε γὰρ τηνικαῦτα δομέστικος ὤν τῆς ἑσπέρας,) ἀφορμῆς εὐλόγου δραξάμενος, τοὺς εὔνως πρὸς αὐτὸν ἔχοντας τῶν τοῦ στρατοῦ odium et imppratoris levitas summa.","lemmas":"ἐπεί δέ μετά οὐ πολύς προστάσσω ὁ   μερίς ὁ στρατιά εἰσάγω μέλλω ἐξοπλίζω κατά ὁ πορθέω ὁ πόλις   , τυγχάνω γάρ τηνικαῦτα   ὁ ἑσπέρα , ) ἀφορμή εὔλογος  , ὁ εὔνοος πρός αὐτός ἔχω ὁ ὁ στρατός      ."},{"id":370239,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque non sine rausa se ad Augnstam applicuerunt, ne illicoab adyersariis interirent.","lemmas":",   ab   ."},{"id":370240,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"levia enini ingenia facile mutant et Euripi instar qtiasi reciproco aestu fluetuantur.","lemmas":"."},{"id":370241,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ita ubi servi isti res sibi nequaquamex sententia procederc, neque einsniodi hominibus facile pemiciem parari posse animadverterent, crescente in dies imperaloris in eoi benevolentia, post mnlta iiltro citroqne tentata, aliam tandem viam ingressi suut.","lemmas":"ex   ,         ,        ,      ,      ."},{"id":370242,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quacnam ea erat? stattiunt cos una nocte arcesserc, insciente imperatore, comprehensisque ociilos effodere, falso conlicto crimine.","lemmas":"?      ,   ,    ,    ."},{"id":370243,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Iioc Comnenos non latiiit, ciimque post deliberalionem longam periciiliim proxiine iiistarn cognovisscnt, unam saliitis spem in defectione sitam diicebant, cocpir extrema necessitate protrudebantur.","lemmas":",         ,        ,     ."},{"id":370244,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid enim exspectare oportet, dum ferrum, onilis admotum, luce privet? consilium igitur recondittim habebant.","lemmas":",   ,   ,   ?     ."},{"id":370245,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"brcvi aiitem post ctim Alexiiis iussiis esset copianim partem aliqiiam in urbcm convocare, adversus Agarcnos, qui Cyziciim urbem diripuerant, profecturam,( erat cnim tuintemporis domesticus Occi- ἡγεμόνων μετὰ τῶν ὑπ’ αὐτοὺς διὰ γραμμάτων μετεκαλέσατο.","lemmas":",   ,     ,  , (    temporis   - ἡγεμών μετά ὁ ὑπό αὐτός διά γράμμα μετακαλέω ."},{"id":370246,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ κινηθέντες ἅπαντες πρὸς τὴν μεγαλόπολιν ἠπείγοντο.","lemmas":"καί δή κινέω ἅπας πρός ὁ μεγαλόπολις ἐπείγω ."},{"id":370247,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν τοσούτῳ δὲ εἰσελθώντις ἐξ ὑποθήκης θατέρου τῶν δούλων, τοῦ λεγομένου Βορίλου, ἤρετο τὸν βασιλέα, ἑ κατὰ γνώμην αὐτοῦ τὰς δυνάμεις ἁπάσας ὁ μέγας δομέστι- κος εἰς τὴν βασιλεύουσαν πόλιν εἰσάγει.","lemmas":"ἐν τοσοῦτος δέ  ἐκ ὑποθήκη ἕτερος ὁ δοῦλος , ὁ   , αἴρω ὁ βασιλεύς , ἕ κατά γνώμη αὐτός ὁ δύναμις ἅπας ὁ μέγας  -  εἰς ὁ βασιλεύω πόλις εἰσάγω ."},{"id":370248,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ’ εὐθὺς μετακαλεσάμενος τοῦτον ἠρώτα, εἰ ἀληθές ἐστι τὸ λεγόμενον.","lemmas":"ὁ  εὐθύς μετακαλέω οὗτος ἐρωτάω , εἰ ἀληθής εἰμί ὁ  ."},{"id":370249,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὃς αὐτίκα τοῦτομὶν οὐκ ἠρνεῖτο, ὅτι στρατιά τις εἰσάγεται τῇ ἐκείνου κελεύσει, πρὸς δὲ τὸ πᾶσαν ἁπανταχόθεν ἔντα θοῖ συναθροίζεσθαι, πιθανῶς παρεκρούετο.","lemmas":"καί ὅς αὐτίκα οὗτος μὶν οὐ ἀρνέομαι , ὅτι2 στρατιά τις εἰσάγω ὁ  κελεύω , πρός δέ ὁ πᾶς ἁπανταχόθεν   συναθροίζω , πιθανός παρακρούω ."},{"id":370250,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ ὁ γάρ τοι στρατός\" φησιν“ διεσπαρμένος ὢν ἁπανταχόθεν, ἄλλος ἄλλοθεν ἥκει λαβὼν τὸ ἐνδόσιμον·","lemmas":"ὁ γάρ τοι στρατός \" φημί “ διασπείρω εἰμί ἁπανταχόθεν , ἄλλος ἄλλος ἥκω λαμβάνω ὁ ἐνδόσιμος ·"},{"id":370251,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οἱ τούτους ὁρῶντες ἐκ διαφόρων μερῶν τῆς τῶν Ῥωμαίων ἡγεμονίας ἀθρόους ἀφικνουμένους, νομίζουσιν ὡς ἀπὸ συνθήματος πάντα τὸν στρατὸν ἐνταυθοῖ συναθροίζεσθαι, τῇ θέᾳ καὶ μόνη ἐξαπατώμενοι.","lemmas":"καί ὁ οὗτος ὁράω ἐκ διάφορος μέρος ὁ ὁ  ἡγεμονία ἀθρόος  , νομίζω ὡς ἀπό σύνθημα πᾶς ὁ στρατός ἐνταυθοῖ συναθροίζω , ὁ θέα καί μόνος ἐξαπατάω ."},{"id":370252,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" καὶ τοῦ Βορίλου πολλὰ πρὸς τούτους τοὺς λόγους ἀνθυπενεγκόντος, ἰσχυρώτερος καὶ οὕτως ἦν ὁ Ἀλέξιος καὶ ὅλαις ἐκράτει ψήφοις.","lemmas":"\" καί ὁ  πολύς πρός οὗτος ὁ λόγος  ,  καί οὕτως εἰμί ὁ Ἀλέξιος καί  κρατέω  ."},{"id":370253,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Γερμανὸς ἁπλούστερος ὢν οὐ πάνυ τοῦ Ἀλε- ξίου κατέτρεχεν.","lemmas":"ὁ δέ Γερμανός ἁπλόος εἰμί οὐ πάνυ ὁ  -  κατατρέχω ."},{"id":370254,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ οὐδὲ τὰ εἰσηγηθέντα ταῦτα κὰτ τοῦ δομεστίκου τὴν τοῦ βασιλέως ἐξετάραξε ψυχήν, καιροῦ λαβόμενοι καὶ ἀδείας, ἑσπέρα δὲ ἦν,) τὴν κατὰ τῶν Κομνηνῶν ἐνέδραν ἐξήρτυον.","lemmas":"ἐπεί δέ οὐδέ ὁ  οὗτος  ὁ δομέστικος ὁ ὁ βασιλεύς  ψυχή , καιρός λαμβάνω καί ἄδεια ,  δέ εἰμί , ) ὁ κατά ὁ   ἐξαρτύω ."},{"id":370255,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔστι μὶν γὰρ ἄλλως φύσει τὸ δοῦλον τοῖς δεσπόταις πολέμιον, ὅταν δὲ τῶν δεσποτῶν ἀστο- dentis,) capta occasione, qnos maxime sibi fidos exercitus dnces cognoverat, cumiis quibus prseerant, litteris scriptis convocavit.","lemmas":"εἰμί  γάρ ἄλλος φύσις ὁ δοῦλος ὁ δεσπότης  , ὅταν δέ ὁ δεσπότης  -  , )   ,        ,  iis   ,    ."},{"id":370256,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὒ cum ad urbem festinarent, adiit imperatorem quidam ab altero servorum, Boriio nominato, subornatus, quaesivitque ex eo, num iussu eiiis universas in urbem copias magnus domesticus cogeret.","lemmas":"ὒ     ,       ,   ,  ,    ,           ."},{"id":370257,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator statiin Alexium arcessitum interrogavit, verane nuntiata esscnt.","lemmas":",    ."},{"id":370258,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille parlein quldem exercitus suo iussu in urbem coire professus, de univcrsii copiis pernegat, idque ita, ut fidem faceret.","lemmas":",     ,   ,    ."},{"id":370259,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nempe exercitu ubiqiie disperso, alium aliunde accepto raandato convenire.","lemmas":",      ."},{"id":370260,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qiios qui ex diversis imperii Piomani regionibus confluere cernerent, universum exercitum quasi de composito urbem petere opinari, sola specie inductos.","lemmas":",         ,    ."},{"id":370261,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"contra haec licet Borilus multa disputaret, praevaliiit tamen Alexii auctoritas, qui omnibus sententiis absolvebatur.","lemmas":",     ,     ."},{"id":370262,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Germanus natiira simplicior miniis tiim Alexiuni lacessivit.","lemmas":"."},{"id":370263,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"igitiir cum ne har quidem delatio aninium imperatoris commovisset, occasione ac fidi:","lemmas":",    :"},{"id":370264,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cia arrepta,( crat autem vespera,) insidias Comnenis struunt.","lemmas":", (    , )    ."},{"id":370265,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"est χήσῃ, ἔξουσίας δραξάμενον κατὰ τῶν ὁμοδούλων ἀνύποιστον γίνεται.","lemmas":",   κατά ὁ  ἀνύποιστος γίγνομαι ."},{"id":370266,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιούτου γοῦν ἐπειράθη καὶ ἤθους καὶ φρονήματος τῶν εἰρημένων δούλων ὁ Κομνηνὸς Ἀλέξιος.","lemmas":"τοιοῦτος γοῦν πειράω καί ἦθος καί φρόνημα ὁ λέγω δοῦλος ὁ Κομνηνός Ἀλέξιος ."},{"id":370267,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐντεῦθεν οἱ ἤδη ῥηθέντες οὑχ ὑπὲρ τοῦ αὐτοκράτορος κατὰ τῶν Κομνηνῶν ἐμήνιον.","lemmas":"ἐντεῦθεν ὁ ἤδη λέγω  ὑπέρ ὁ  κατά ὁ   ."},{"id":370268,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐβασιλεία μὲν ὁ Βορῖλος, ὥς τινες ἔφασαν, ὁ δέ γε Γερμανὸς κοινωνὸς ὤν αὐτῷ τοῦ σκέμματος ἐπιμελῶς σὺν αὐτῷ ἐνέδραν ἔξήρτυε.","lemmas":"ἀλλά  μέν ὁ  , ὡς τις φημί , ὁ δέ γε   εἰμί αὐτός ὁ σκέμμα ἐπιμελής σύν αὐτός   ."},{"id":370269,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πρὸς ἀλλήλους τὰ βουλεύόμενα διελέγοντο καὶ ὕπως ἂν αὐτοῖς κατὰ νοῦν νοῦβν ἀποβαίῃ τὸ πρᾶγμα·","lemmas":"καί πρός ἀλλήλων ὁ  διαλέγω καί  ἄν αὐτός κατά νόος   ὁ πρᾶγμα ·"},{"id":370270,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰς τοὐμψανὲς ἤδη ἔξέφερον τὸ τὸ ὑπ’ οτέως λαλούμενον.","lemmas":"καί εἰς  ἤδη  ὁ ὁ ὑπό  λαλέω ."},{"id":370271,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἠκροᾶτό τις τῶν λεγομένων Ἀλανὸς τὸ γένος, μάγιστρος τὴν ἀξίαν, ἐκ πολλοῦ προσωκειωμένος τῷ βασιλεῖ κἀν τοῖς οἰκείοις διατελῶν.","lemmas":"τις ὁ λέγω  ὁ γένος ,  ὁ ἀξία , ἐκ πολύς  τῷ βασιλεύς ἐν ὁ οἰκεῖος διατελέω ."},{"id":370272,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τηνικαῦτα γοῦν ἐξελθὼν μέσης ἤδη φυλακῆς τῆς νυκτὸς ἐκτρέχει πρὸς τοὺς Κομνηνούς, ἀπαγγελῶν ἅπαντα τῷ μεγάλῳ δομεστίκῳ.","lemmas":"τηνικαῦτα γοῦν ἐξέρχομαι μέσος ἤδη φυλακή ὁ νύξ  πρός ὁ  ,  ἅπας ὁ μέγας δομέστικος ."},{"id":370273,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τινὲς τινὲς δέ φασι, μηδὲ τὴν βασιλίδα τὴν πρὸς τοὺς Κομινηνοὺς τοῦ μαγίστρου ἄφιξιν παντάπασιν ἠγνοηκέναι.","lemmas":"δέ φημί , μηδέ ὁ βασιλίς ὁ πρός ὁ  ὁ  ἄφιξις παντάπασι ἀγνοέω ."},{"id":370274,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ εἰσάγει τοῦτον τῇ μητρὶ καὶ τἀδελφῷ.","lemmas":"ὁ δέ εἰσάγω οὗτος ὁ μήτηρ καί ἀδελφός ."},{"id":370275,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐνωτισθέντες δὲ τὴν ἀπευκταίαν ἐκείνην ἀγγελίαν, δέον ἐλογίσαντο τὸ τέως κρυπτόμενον εἰς τοὐμφανὲς ἀγαγεῖν καὶ·","lemmas":"δέ ὁ  ἐκεῖνος ἀγγελία , δέω  ὁ τέως κρύπτω εἰς ἐμφανής ἄγω καί ·"},{"id":370276,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ξὺν θεῷ τὴν σφῶν σωτηρίαν περι- ποιήσασθαι.","lemmas":"σύν θεός ὁ σφεῖς σωτηρία  - ποιέω ."},{"id":370277,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ μετὰ τὴν ἐπιοῦσαν ἐμεμαθήκει τὸ στράτευμα καταλαβεῖν τὴν Τζουρουλόν, πολίχνιον δὲ τοῦτο περί omne servorum genus dominls infensum, quibus si noccre nequiverint, ira in conservos versa, intolerabiles fiunt.","lemmas":"ἐπεί δέ μετά ὁ  μανθάνω ὁ στράτευμα καταλαμβάνω ὁ  ,  δέ οὗτος περί      ,     ,     ,   ."},{"id":370278,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"talem naturam atque ingenium duorum, quos dixi, servorum Aiexius Coninenus expertus est.","lemmas":",   ,      ."},{"id":370279,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim tantum aberat, ut propter imperatoris salutem Comnenis infensi essent, ut Borilusimperium aftectare dicerotur, quein Gcrmaniis, consilii particeps, diligenter in struendis insidiis adiuvabat.","lemmas":",        ,   imperium   ,   ,   ,      ."},{"id":370280,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac consilia inter se, quomodo ex sententiares sibi procederet, agitabant etiam palam eloquebantur, quae hucusque non nisi sub lingua immurmuraverant.","lemmas":",    res   ,   iam   ,        ."},{"id":370281,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo factum Cit, ut Alanus quidam, niagislri officio fuugcns, qui dudum inter familiares imperatoris numerabatur, consilium perciperet.","lemmas":",    ,    ,       ,   ."},{"id":370282,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is media noctead Comnenos properavit, niagno domestico, quae comperisset, nuntiatum.","lemmas":"ad   ,   ,   ,  ."},{"id":370283,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sinit qui dicant, haud inscia imperatricc, mngistrum ad Comnenos adiisse.","lemmas":",    ,     ."},{"id":370284,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Alexius igilur eum ad matrem fratremque ducit.","lemmas":"."},{"id":370285,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"accepto nefarii sceleris nuntio, oinnes ineo consentiunt, iam pcrncienda consilia esse hucusque occulta et deo iuvante saluti consulendum.","lemmas":",   eo  ,            ."},{"id":370286,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque cum domesticus copias tertio abhine die Tzurulum, quod parvum in fini- που τὴν Θρᾴκην κείμενον,) ὁ δομέστικος περὶ πρώτην φυλακὴν τῆς νυκτὸς φοιτᾷ πρὸς τὸν Πακουριανόν·","lemmas":",     - που ὁ Θρᾴκη  , ) ὁ δομέστικος περί πρῶτος φυλακή ὁ νύξ φοιτάω πρός ὁ  ·"},{"id":370287,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνὴρ δὲ οὗτος μικρὸς ἦν δέμας κατὰ τὸν ποιητήν, πλὴν ἀλλὰ μαχητής, γένεους λαμπροῦ ἔξ Ἀρμενίων ὁρμώμενος·","lemmas":"ἀνήρ δέ οὗτος μικρός εἰμί δέμας κατά ὁ ποιητής , πλήν ἀλλά μαχητής ,  λαμπρός ἐκ Ἀρμένιον ὁρμάω ·"},{"id":370288,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἀνακοινοῦται γένους λαμπροῦ ἔξ Ἀρμενίων ὁριμώμενος·","lemmas":"καί ἀνακοινόω γένος λαμπρός ἐκ Ἀρμένιον  ·"},{"id":370289,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἀνακοινοῦται τούτῳ τὰ πάντα, τὴν μῆνιν τῶν δούλων, τὸν φθόνον, τὴν ἐκ πολλοῦ κατ’ αὐτῶν μελέτην καὶ τὴν ἔξ ὑπογυίου μελετωμένην τῶν ὀφθαλμῶν ἐκκοπὴν αὐτῶν, καὶ ὡς οὐ χρὴ ὡς ἀνδράποδα παθεῖν, ἀλλὰ δράσαντάς τι γενναῖον ἀπολέσθαι, εἰ καὶ τούτου δεήσειε·","lemmas":"καί ἀνακοινόω οὗτος ὁ πᾶς , ὁ μῆνις ὁ δοῦλος , ὁ φθόνος , ὁ ἐκ πολύς κατά αὐτός μέλω καί ὁ ἐκ  μελετάω ὁ ὀφθαλμός ἐκκοπή αὐτός , καί ὡς οὐ χρή ὡς  πάσχω , ἀλλά  τι  ἀπόλλυμι , εἰ καί οὗτος δέω2 ·"},{"id":370290,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοῦτο γὰρ ἴδιον μεγαλοψυχίας ἔλεγεν.","lemmas":"καί οὗτος γάρ ἴδιος μεγαλοψυχία λέγω ."},{"id":370291,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἅπαντα διακηκοὼς καὶ συνειδὼς ὡς οὐ χρὴ μέλλειν ἐν τοῖς τοιούτοις, ἀλλὰ ταχέως γενναιοτέρου ἔξέλθῃς τῶν ἐνταυθοῖ, συνέψομαί σοι κἀγὼ προθύμως ἐπαγωνιςόμενος.","lemmas":"ὁ δέ ἅπας διακούω καί σύνοιδα ὡς οὐ χρή μέλλω ἐν ὁ τοιοῦτος , ἀλλά ταχύς   ὁ ἐνταυθοῖ ,    πρόθυμος  ."},{"id":370292,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ ἐς νέωτα φυλάξεις τὸ βουλευόμενον, ἀλλ᾿ ἐμέ γ᾿ ἴσθι αὐτὸν ἐμὲ προσελθόντα τῷ βασιλεῖ, παρυτίκα καὶ σοῦ καὶ τῶν σὺν σοὶ κατειπεῖν, μηδὲ μικρὸν ἀναβαλλόμενον.","lemmas":"εἰ δέ εἰς  φυλάσσω ὁ βουλεύω ,    οἶδα αὐτός  προσέρχομαι τῷ βασιλεύς ,  καί σός καί ὁ σύν  καταγορεύω , μηδέ μικρός ἀναβάλλω ."},{"id":370293,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ὁ δὲ“ ἐπεί σε τῆς ἐμῆς κηδόμενον ὁρῶ σωτηρίας, θεοῦ δὲ τοῦτο πάντως ἔργον, οἰκ ἀποστήσομαί σου τῆς βουλῆς, πλὴν ἀλλὰ χρὴ δι’ ὅρκου τὸ ἀσφαλὲς ἐκάτερον ἔχειν.","lemmas":"\" ὁ δέ “ ἐπεί  ὁ ἐμός κήδω ὁράω σωτηρία , θεός δέ οὗτος πᾶς ἔργον ,    ὁ βουλή , πλήν ἀλλά χρή διά ὅρκος ὁ ἀσφαλής  ἔχω ."},{"id":370294,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἔνθεν τοι καὶ πίστει πρὸς ἀλλῄλους δι’ ὅρκων ἐποιηςάτην, ὡς ἄρα, εἰ εἰς τὸν βαςίλειον θρόνον αὐτὸν ἀγάγῃ θεός, ἐκεῖνον εἰς τὴν τοῦ δομεστίκου ἀξίαν ἀναγάγῃ, ἣν νῦν αὐτὸς ἐν τῷ τέως κατεῖχεν.","lemmas":"\" ἔνθεν τοι καί πίστις πρός  διά ὅρκος  , ὡς ἄρα , εἰ εἰς ὁ  θρόνος αὐτός ἄγω θεός , ἐκεῖνος εἰς ὁ ὁ δομέστικος ἄξιος  , ὅς νῦν αὐτός ἐν ὁ τέως κατέχω ."},{"id":370295,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐξελθὼν οὖν ἐκεῖθεν ὁ Κομνηνὸς Ἀλέξιος καὶ τοῦ Πακου- ριανοῦ ἀπαλλαγείς, πρὸς ἕτερον ἄνδρα καὶ αὐτὸν Ἀρειμάνιον τὸν Οὐμπερτόπουλον ἄπεισι καὶ τούτῳ τὸν ἴδιον ἀπαγγέλλει σκοπὸν καὶ τὴν αἰτῶν παρίστησι, καθ’ ᾖν διαδρᾶναι βουλόμενος εἰς συμμαχίαν καὶ αὐτὸν προσκαλεῖται.","lemmas":"ἐξέρχομαι οὖν ἐκεῖθεν ὁ Κομνηνός Ἀλέξιος καί ὁ  -  ἀπαλλάσσω , πρός ἕτερος ἀνήρ καί αὐτός Ἀρειμάνιος ὁ  ἄπειμι2 καί οὗτος ὁ ἴδιος ἀπαγγέλλω  καί ὁ αἰτέω παρίστημι , κατά  διαδιδράσκω  εἰς συμμαχία καί αὐτός προσκαλέω ."},{"id":370296,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ᾿ εὐθὺς κατενενεύκει·","lemmas":"ὁ  εὐθύς  ·"},{"id":370297,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ κἀμὲ δ᾿\" ἔφη“ πάντως ἕξεις εὐψύχως σου κὼ μάλα προκινδυνεύοντα.","lemmas":"“   \" φημί “ πᾶς ἔχω εὔψυχος   μάλα προκινδυνεύω ."},{"id":370298,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσέκειντο κἒ καὶ τῷ Ἀλεξίῳ μᾶλλον οἱ εἰρημένοι ἄνδρες τα τε ἄλλα, καὶ διότι ἀνδρείᾳ καὶ συνέσει τῶν ἄλλων διέιοφερε·","lemmas":"πρόσκειμαι  καί τῷ  μᾶλλον ὁ λέγω ἀνήρ  τε  , καί διότι ἀνδρεία καί σύνεσις ὁ ἄλλος  ·"},{"id":370299,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"φιλοδωρότατόν τε ὄντα καὶ τὴν χεῖρα, εἴπερ τις ἄλλος, περὶ τὰς δόσεις εὐκίνητον λίαν ὑπερηγάπων, καίτοι μὴ πάνυ τι πλούτῳ περιρρεόμενον.","lemmas":"τε ὄντα καί ὁ χείρ , εἴπερ τις ἄλλος , περί ὁ δόσις εὐκίνητος λίαν ὑπεραγαπάω , καίτοι  πάνυ τις πλοῦτος  ."},{"id":370300,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γὰρ ἦν τῶν ἁρπαζόντων ἐν πρὸς τὸ πλουτεῖν διακεχηνότων.","lemmas":"οὐ γάρ εἰμί ὁ ἁρπάζω ἐν πρός ὁ πλουτέω  ."},{"id":370301,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ γὰρ ἐλευθέριον οὐκ ἐν πλήθει παροχὴς χρημάτων κρίνεσθαι εἴωθεν, ἀλλὰ γνώμῃ ταλαντεύεσθαι πέρυκεν.","lemmas":"ὁ γάρ ἐλευθέριος οὐ ἐν πλῆθος  χρῆμα κρίνω  , ἀλλά γνώμη ταλαντεύω  ."},{"id":370302,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔστι γὰρ τὸν ὀλίγα κεκτημένον καὶ πρὸς λόγον τῶν ἐνόντων καταβαλόνταλ ἐλευθέριον εἶναι, τὸν δέ γε πλοῦτον πολὺν ἔχοντα καὶ τῇ γῇ κατορύττοντα ἢ μὴ κατὰ λόγον τοῦτον τῷ δεομένῳ παρέχοντα ἄλλον Κροῖσον ἢ χρυσομανῆ Μίδαν, κίμβικά τε καὶ γλίσχρον καὶ ἓνα τῶν διαπριόντων τὸ κύμινον εἰπὼν ἄν τις οὐ διαμάρτοι τοῦ δέοντος.","lemmas":"εἰμί γάρ ὁ ὀλίγος  καί πρός λόγος ὁ ἔνειμι  ἐλευθέριος εἰμί , ὁ δέ γε πλοῦτος πολύς ἔχω καί ὁ γῆ  τίη μή κατά λόγος οὗτος τῷ δέω παρέχω ἄλλος Κροῖσος ἤ   ,  τε καί  καί  ὁ  ὁ κύμινον λέγω ἄν τις οὐ  ὁ δέω ."},{"id":370303,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάσαις τοίνυν ἀρεταῖς κεκοσμημένον τὸν Ἀλέξιον οἱ ἤδη ῥηθέντες ἄνδρες ἀνέκαθεν καὶ πάλαι γινώσκοντες, τὴν talem collatum iri, qua modo ipse fungeretur.","lemmas":"πᾶς τοίνυν ἀρετή κοσμέω ὁ Ἀλέξιος ἕ ἤδη λέγω ἀνήρ ἀνέκαθεν καί πάλαι γιγνώσκω , ὁ    ,     ."},{"id":370304,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ab hoc digressusComnenusAlexius Ubertopulum adiit, virum etiqsum imprimis fortem, consilium cum eo conmmunicavit causamque exposuit, propter quam defeturus, ab eo quoque auxilium petendum existimaret.","lemmas":"Comnenus Alexius   ,   iqsum   ,       ,    ,       ."},{"id":370305,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic statim annuens,“ etiam me, inquit, promtissimum hanbebis salutis tuae prougnatorem.","lemmas":", “   ,  ,      ."},{"id":370306,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" horum autem virorum amicitias Alexius sibi paraverat cum alinnde, tum fortitudine prudentiaque singulari.","lemmas":"\"          ,     ."},{"id":370307,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idem munificentia,si quis alius, utebatur.","lemmas":", si   ,  ."},{"id":370308,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quanquam non admodum circumfluebat opibus, quippe qui minime avarus divitiisque inhians esset.","lemmas":",        ."},{"id":370309,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec enim liberalitas multitudine domorum aestimari solet, sed Largientis animo.","lemmas":",    ."},{"id":370310,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita fieri potest, ut quimodicis opibus praeditus, pro facultate largitur, liberalis sit;","lemmas":",   modicis   ,    ,   ;"},{"id":370311,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui autem Croeso Midaque ditior thesauros in terram delodit, nec, quantum res patitur, egentibus suppeditat, eum cum siquis sordidum et avarum et de cumini sectoribus unum appellaverit,a veritate non aberret.","lemmas":",  ,    ,   ,             , a    ."},{"id":370312,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his virtutibus omnibus cum viri, quos dixi, Alexium dudum ornatum rognovissent, ut imperium nancisceretur ἀνάρρησιν αὐτοῦ καἰ ἠγάπων καὶ ἐπηύχοντο.","lemmas":",   ,     ,    ἀνάρρησις αὐτός  ἀγαπάω καί  ."},{"id":370313,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Ἀλέξιος καἰ ἐξ αὐτοῦ αἰτήσας ὅρκον καὶ λαβών, δρομαῖος ἄπεισιν οἴκαδε καὶ πάντα ἀνακοινοῦται τοῖς οἰκείοις αὐτοῦ.","lemmas":"ὁ δέ Ἀλέξιος  ἐκ αὐτός αἰτέω ὅρκος καί λαμβάνω , δρομαῖος ἄπειμι2 οἴκαδε καί πᾶς ἀνακοινόω ὁ οἰκεῖος αὐτός ."},{"id":370314,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"νὺξ δ῾ ἥν ἡ τῆς τυροφάγου κυριακῆς, καθ’ ἣν οὑμὸς πατὴρ ταῦτα ἐσκέπτετο.","lemmas":"νύξ  ὅς ὁ ὁ   , κατά ὅς  πατήρ οὗτος σκέπτομαι ."},{"id":370315,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν δὲ μετ’ αὐτὺν ὄρθρου βαθέος μετὰ τῶν ἀμφ᾿ αὐτὸν ἐξεληλύθει τῆς πόλεως ἔνθεν τοι καὶ τὸ πλᾶθος ἀποδεξάμενον τῆς ὁρμῆς τὸν Ἀλέξιον καὶ τῆς ἀγχινοίας, ἐξ ἔξ τῶν πραγμάτων ᾀσμάτιον αὐτῷ ἀνεπλέξαντο, ἐξ ἰδιώτικος μὲν συγεκέιμενον γλώττης, αὐτὴν δὲ τὴν τοῦ πράγματος ἐπίνοιαν ἐμμελέστατα ἀνακρουόμενον καὶ παρεμφαῖνον τὴν τε προαίσθησιν τῆς κατ’ ἐκείνου ἐπιβουλῆς καὶ τὰ παρ’ αὐτοῦ μεμηκανημένα.","lemmas":"ὁ δέ μετά  ὄρθρος βαθύς μετά ὁ  αὐτός ἐξέρχομαι ὁ πόλις ἔνθεν τοι καί ὁ πλῆθος ἀποδέχομαι ὁ ὁρμή ὁ Ἀλέξιος καί ὁ ἀγχίνοια , ἐκ ἐκ ὁ πρᾶγμα  αὐτός  , ἐκ  μέν  γλῶσσα , αὐτός δέ ὁ ὁ πρᾶγμα ἐπίνοια ἐμμελής  καί ἐμφαίνω ὁ τε  ὁ κατά ἐκεῖνος ἐπιβουλή καί ὁ παρά αὐτός  ."},{"id":370316,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δὲ ᾀσμάτιον αὐταῖς λέξεσιν εἶχεν οὕτως“ τὸ σάββατον τῆς τυρινῆς, χαρεῖς Ἀλέξιε ἐνόνσές τὸ καὶ τὴν δευτέραν τὸ πρωὶ εἶπα καλῶς γεράκιν μου. ’","lemmas":"ὁ δέ  αὐτός  ἔχω οὕτως “ ὁ  ὁ  ,    ὁ καί ὁ δεύτερος ὁ πρωΐ  καλός   ."},{"id":370317,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε δὲ ὧδέ πως ἐννοίας τὸ διαφημιζόμενον ἐκεῖνο ᾀσμάτιον·","lemmas":"ἔχω δέ ὧδε πως ἔννοια ὁ  ἐκεῖνος  ·"},{"id":370318,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄρα κατὰ μὲν τὸ τυρώνυμον σάββατον ὑπέρευγέ σοι τῆς ἀγχιοίας, κινοίας, Ἀλέξιε! τὴν δὲ μετὰ τὴν κυριακὴν δευτέραν ἠῶ ραν καθάπερ τις ὑψιπέτης ἱέραξ ἀφίπτασο τῶν ἐπιβουλευόυτων βαρβάρων.","lemmas":"ἄρα κατά μέν ὁ  σάββατον   ὁ  ,  ,  ! ὁ δέ μετά ὁ  δεύτερος ἠώς  καθά τις ὑψιπέτης ἱέραξ  ὁ   ."},{"id":370319,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐπεὶ δὲ ἡ μήτηρ Κομνηνῶν ἡ Δαλασσηνὴ Ἄννα γαμβρὸν ἔφθασεν εἰσποιήσασθαι ἐπὶ τῇ θυγατρὶ Μανουὴλ admodum optabant.","lemmas":"δέ ὁ μήτηρ  ὁ Δαλασσηνός Ἄννα γαμβρός φθάνω εἰσποιέω ἐπί ὁ θυγάτηρ    ."},{"id":370320,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum Alexius, ubi etiam Ubertopulum iureiruando obstrinxit, festinatione omni domum properat suisque cuncta enarrat.","lemmas":",      ,        ."},{"id":370321,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qua nocte pater meus haec gessit, ea diei dominicae erat, quam tyrophagum nuncupant.","lemmas":",     ,    ."},{"id":370322,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"insequente die primo diluculo urbe tum suis egreditur.","lemmas":"."},{"id":370323,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo vulgus cognito, Aiexium ob consilii calliditatem praedicans, ex ipsis rebus cantiunculam contexuit, quae vulgari quidem sermone, ipsam tamen rei rationem praesensioueinque in sidiarum et quae ipse molitus fuerit, elegantissime significat.","lemmas":",      ,      ,     ,             ,   ."},{"id":370324,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sententia eins baec fere erat:","lemmas":":"},{"id":370325,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ sabbato,a caseo nuncupato, quam callide egisti, Alexi! altero vero post dominicam die velut praepes accipiter evolasti ex cassibus insidiantium barbarorum.","lemmas":"“  , a   ,    ,  !              ."},{"id":370326,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" Anna autem Dalassena, Comnenorum mater, cum Botaniatan imperatorisnepoti filiam Manuelis, filii natu maximi, in matrimo- τοῦ πρωτοτόκου τῶν υἱῶν αὐτῆς τὸν τοῦ Βοτανειάτoυ ἔγγονον, vov, πτοηθεῖσα μὴ ὁ παιδαγωγὸς αὐτοῦ γνοὺς τὴν ἐπιβουλὴν προσαγγείλῃ τῷ βασιλεῖ, βουλὴν ἀρίστην βουλεύεται.","lemmas":"\"    ,   ,    nepoti   ,    ,   - ὁ πρωτότοκος ὁ υἱός αὐτός ὁ ὁ  ἔγγονος ,  ,  μή ὁ παιδαγωγός αὐτός γιγνώσκω ὁ ἐπιβουλή  τῷ βασιλεύς , βουλή ἄριστος βουλεύω ."},{"id":370327,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ προσκυνήσεως χάριν τῶν τοῦ θεοῦ ἁγίων ἐκκλησιῶν ἀθροισθῆναι κελεύει πάντας ἑσπέρας.","lemmas":"καί δή προσκύνησις χάριν ὁ ὁ θεός ἄγος ἐκκλησιάζω ἀθροίζω κελεύω πᾶς  ."},{"id":370328,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦν γὰρ αὐτῆ̣ σύνηθες εἰς τὰ ἱερὰ τεμένη φοιτᾶν.","lemmas":"εἰμί γάρ   εἰς ὁ ἱερόν τέμενος φοιτάω ."},{"id":370329,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γίνεται τοῦτο.","lemmas":"γίγνομαι οὗτος ."},{"id":370330,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ πάντες, ὡς ἔθος, παρῆσαν, ἐξῆγόν τε τοὺς ἵππους τῶν ἱπποστάθμων, ἐπιμελῶς στρωννύειν σχηματιζόμενοι τὰς γυναιξὶ πρεπούσας ἐφεστρίδας.","lemmas":"καί δή πᾶς , ὡς ἔθος , πάρειμι ,  τε ὁ ἵππος ὁ  , ἐπιμελής   ὁ γυνή πρέπω  ."},{"id":370331,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε τοῦ Βοτανειάτου ἔγγονος σὺν παιδαγωγῷ ὕπνωττον·","lemmas":"ὁ δέ γε ὁ Βοτανειάτης ἔγγονος σύν   ·"},{"id":370332,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπομεμέριστο γάρ τι τούτοις οἴκημα ἴδιον.","lemmas":"γάρ τι οὗτος οἴκημα ἴδιος ."},{"id":370333,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"περὶ πρώτην δὲ φυλακὴν τοὺς πυλεῶνας κλείσαντες οἱ Κομνηνοὶ μέλλοντες ἤδη ἐξοπλίζεσθαι καὶ τῆς βασιλευούσης πόλεως ἀφίπτασθαι, τῇ μητρὶ παρέσχον τὰς κλεῖς, ἔκλεισάν τε ἀψοφητὶ καἰ τὰς θύρας τοῦ δώματος, ἐν ᾧ ὁ ἐπ’ ἐγγόνῃ γαμ- βρὸς αὐτῆς ὁ Βοτανειάτης ἀφύπνωττεν, οὐ μέντοι ἀκριβῶς κατασφαλισάμενοι ὡς ἐφαρμόσαι ταύτας ἀλλήλαις, ἵνα μὴ ψόφος τις γεγονὼς διυπνίσῃ αὐτόν.","lemmas":"περί πρῶτος δέ φυλακή ὁ  κλείω ὁ  μέλλω ἤδη ἐξοπλίζω καί ὁ βασιλεύω πόλις  , ὁ μήτηρ παρέχω ὁ κλείς ,  τε ἀψοφητί  ὁ θύρα ὁ δῶμα , ἐν ὅς ὁ ἐπί   -  αὐτός ὁ Βοτανειάτης  , οὐ  ἀκριβής  ὡς ἐφαρμόζω οὗτος ἀλλήλων , ἵνα μή ψόφος τις γίγνομαι  αὐτός ."},{"id":370334,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων οὕτω γινομένων, τὸ πλεῖστον παρῳχήκει τῆς νυκτός.","lemmas":"οὗτος οὕτως  , ὁ πλεῖστος παροίχομαι ὁ νύξ ."},{"id":370335,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸ ἀλεκτοροφωνίας οὖν πρώτης τοὺς πυλεῶνας ἀνοίξατες, τήν τε μητέρα καἰ τὰς ἀδελφὰς καὶ τὰς σφῶν γυναῖκας καὶ τὰ παιδία συμπαραλαβόντες μέχρι τοῦ Κωνσταντινιανοῦ φόρου ὁμοῦ πεζῇ συναπῄεσαν.","lemmas":"πρό ἀλεκτοροφωνία οὖν πρῶτος ὁ   , ὁ τε μήτηρ  ὁ ἀδελφή καί ὁ σφεῖς γυνή καί ὁ παιδίον συμπαραλαμβάνω μέχρι ὁ  φόρος ὁμοῦ πεζός  ."},{"id":370336,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀκεῖθεν συνταξάμενοι ταύταις, ἐκεῖνοι μὶν πρὸς nium collocasset, verita, ne, comperta defectione, paedagogus adolescentulirem imperatori nuntiaret, dolum flnxit callidissimum.","lemmas":"ἐκεῖθεν συντάσσω οὗτος , ἐκεῖνος  πρός   ,  ,  ,   ,   rem   ,    ."},{"id":370337,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"edixit vespere praesto esse omnes, tanquam ad adorationem, in sanctis dei ecclesiis pro more faciendam, proditura.","lemmas":",    ,        ,  ."},{"id":370338,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"aderaut mox omnes, ut solebant, educebantque ex stalxilis etjuos, rjiios diligenter matronis vecturis slernere simulabant.","lemmas":",   ,     ,       ."},{"id":370339,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Botaniatae nepos dormiebat cum paedagogo in domicilio, quo seorsim habitabant.","lemmas":",    ."},{"id":370340,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"circa primain aulem vigiliam cum Comneni in eo iam essent, ut armis instructi fugam ex urbe capesserent, rent, porlis clausis, matri tradunt claves.","lemmas":",        ,  ,   ,    ."},{"id":370341,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"occludunt etiam sine strepitu fores aedificii eius, in quo neptis sponsus dormiebat Botaniates;","lemmas":",       ;"},{"id":370342,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque tamen satis aple valvas commitlere licuit, ne puer edito strepitu expergefieret.","lemmas":",      ."},{"id":370343,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"inter quae maior noctis pars abierat.","lemmas":"."},{"id":370344,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"paulo igitur anto gallicinium primum, apcrtis vestibuli portis, cum matre, sororibus.","lemmas":",    ,   ,  ."},{"id":370345,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"coniugibus liberisque ad Constantini usque forum pedibus eunt.","lemmas":"."},{"id":370346,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi postquam salutemsibi invicem dixerunt, ipsiad Blachernarum palatiun, mulieres ad magnae Sophiae templum properant.","lemmas":"sibi   ,  ad   ,       ."},{"id":370347,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Botania- τὰ ἐν Βλαχέρναις βασίλεια μάλα ὀξέως ἐξέδραμον·","lemmas":"- ὁ ἐν  βασίλειον μάλα ὀξύς2 ἐκτρέχω ·"},{"id":370348,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὗται δὲ πρὸς τὸν τῆς μεγάλης Σοφίας νεὼν σὺν σπουδῇ ἔθεον.","lemmas":"οὗτος δέ πρός ὁ ὁ μέγας   σύν σπουδή θέω ."},{"id":370349,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τοῦ Βοτανειάτου παιδαγωγὸς διυπνισθεὶς καὶ γνοὺς τὸ γενόμενον, ἐξῄει πρὸς αὐτούς, δᾷδα ταῖν χεροῖν ἔχων, φθάνει τε κατὰ τάχος αὐτούς, τοῦ τῶν ἁγίων τεσσαράκοντα μένους ἐγγὺς μήπω κατειληφότας.","lemmas":"ὁ δέ ὁ Βοτανειάτης παιδαγωγός  καί γιγνώσκω ὁ γίγνομαι , ἔξειμι πρός αὐτός , δαΐς ὁ χείρ ἔχω , φθάνω τε κατά τάχος αὐτός , ὁ ὁ ἅγιος    μήπω καταλαμβάνω ."},{"id":370350,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θεασαμένη δὲ τοῦτον εὐθὺς ἡ Δαλασσηνὴ καὶ μήτηρ τῶν ἀριστέων ἐκείνων παίδων φὴ τί κατεῖπον ἡμῶν τινές, ὡς ἐπυθόμην, τῷ βασιλεῖ.","lemmas":"θεάομαι δέ οὗτος εὐθύς ὁ  καί μήτηρ ὁ  ἐκεῖνος παῖς  τι καταγορεύω ἐγώ τις , ὡς πυνθάνομαι , τῷ βασιλεύς ."},{"id":370351,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄπειμι γοῦν εἰς τὰς ἁγίας ἐκκλησίας, τῇ αὐτῶν χρωμένη, καθὼς ἁ δυναίμην, ἐπαρωγῇ·","lemmas":"ἄπειμι γοῦν εἰς ὁ  ἐκκλησία , ὁ αὐτός χράω2 ,  ὁ δύναμαι , ἐπαρωγή ·"},{"id":370352,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀκεῖθεν αὐγαζούσης ἡμέρας ἀπελεύσομαι πρὸς τὰ βασίλεια.","lemmas":"ἐκεῖθεν αὐγάζω ἡμέρα ἀπέρχομαι πρός ὁ βασίλειον ."},{"id":370353,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄπιθι τοίνυν αὐτός, ἵν᾿ ὁπηνίκα οἱ πυλωροὶ ἀνοίξωσι, πέρι τῆς ἡμῶν αὐτοῖς ἀπαγγείλῃς ἐλεύσεως.","lemmas":"ἄπειμι2 τοίνυν αὐτός ,  ὁπηνίκα ὁ πυλωρός  , περί ὁ ἐγώ αὐτός  ἔλευσις ."},{"id":370354,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ὁ δ’ εὐθὺς πρὸς τὸ κελευσθὲν ἠπείγετο.","lemmas":"\" ὁ  εὐθύς πρός ὁ κελεύω ἐπείγω ."},{"id":370355,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἱ δὲ φθάνουσι πρὸς τὸ τοῦ ἱεράρχου Νικολάου τέμενος, ὁ προσφύγιον μέχρι τῆς δεῦρο εἰώθασιν ὀνομάζειν, ἀγχοῦ τῆς μεγάλης ἐκκλησίας καὶ πρώην ἐνιδρυμένον πάλαι ἐπὶ σωτηρίᾳ τῶν ἐπ’ ἐγκλήμασιν ἁλισκομένων, ὡς μέρος τυγχάνον τοῦ μεγάλου τεμένους καὶ ἐπίτηδες, οἰμαι, κατασκευασθὲν τοῖς ἀρχαίοις, ἵνα πᾶς ὁ ἐπ ἐγκλήματι ἁλοὺς καὶ φθάσας εἴσω τούτου γενέσθαι, τῆς ἐκ τῶν νόμων τηνικαῦτα ἐλευθερῶται ποινῆς.","lemmas":"ὁ δέ φθάνω πρός ὁ ὁ  Νικόλαος τέμενος , ὁ  μέχρι ὁ δεῦρο εἴωθα ὀνομάζω , ἀγχοῦ ὁ μέγας ἐκκλησία καί  ἐνιδρύω πάλαι ἐπί σωτηρία ὁ ἐπί ἔγκλημα  , ὡς μέρος  ὁ μέγας  καί ἐπίτηδες ,  , κατασκευάζω ὁ ἀρχαῖος , ἵνα πᾶς ὁ  ἔγκλημα ἁλίσκομαι καί φθάνω  οὗτος γίγνομαι , ὁ ἐκ ὁ νόμος τηνικαῦτα   ."},{"id":370356,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ γὰρ πάλαι βασιλεῖς τε καὶ Καίσαρες πολλῆς προμηθείας ἠξίουν τὸ ὑπήκοον.","lemmas":"ὁ γάρ πάλαι βασιλεύς τε καί Καῖσαρ πολύς προμήθεια ἀξιόω ὁ ὑπήκοος ."},{"id":370357,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε ἐν τῷ τοιούτῳ τεμένει προσμένων ταχέως αὐταῖς οὐ·","lemmas":"ὁ δέ γε ἐν ὁ τοιοῦτος   ταχύς αὐτός οὐ ·"},{"id":370358,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπεζύγου τὰς θύρας, ἀλλ’ ἐπυνθάνετο, τινες καὶ ὅθεν εἶεν.","lemmas":"ὁ θύρα , ἀλλά πυνθάνομαι , τις καί ὅθεν εἰμί ."},{"id":370359,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"lae paedogogus ubi experrectus, qnid actum esset, cognovit,face arrepta, donio se proripit fugientesque paudo ante assequitur, quam ad quadraginta sanctorum aedem pervenissent.","lemmas":",    ,  , face  ,        ,       ."},{"id":370360,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem conspicata Dalasseua, fortissimorum filiorum mater,“ delatum, inquit,ad imperatorem falsum de nobis crimen audivi;","lemmas":",    , “  ,  , ad       ;"},{"id":370361,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"confugio igitur ad sanctas ecclesias, quarum auxilio, quantum potero, utar.","lemmas":",   ,   ,  ."},{"id":370362,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"inde prima luce in regiam me conferam.","lemmas":"."},{"id":370363,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare praei illuc, iit cum primum ianitores fores aperient, cos de adventu nostro certiores facias.","lemmas":",       ,       ."},{"id":370364,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ille mora, quod iussus erat, exsequitur.","lemmas":"\"   ,    ,  ."},{"id":370365,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"mulieres ad episcopi Nicola aedem properant, quod Refugium etiamnunc solet appellari, prope magnam ecclesiam dudum ad salutem eorum aedificatam, qui criminibus teneutur.","lemmas":",      ,         ,    ."},{"id":370366,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea magni templi veluti pars quaedamde industrin opinor,amaioribus exstructa est,ut quicunque,scelere commisso eo confugisset, poena legitima liberaretur.","lemmas":"de   , a maioribus   , ut  , scelere    ,    ."},{"id":370367,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"prisci siquidem imperato res et caesares raagna cura rationibus subditorum prospiciebant.","lemmas":"."},{"id":370368,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum eius templi custos, non illicoreclusis porlis, qui et undenam essent.","lemmas":",   reclusis  ,     ."},{"id":370369,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"percontabatur.","lemmas":"."},{"id":370370,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic aliquis ex comitibus“ mulieres, inquit,ex Oriente εἶς δέ τις τῶν σὺν αὐταῖς“ γυναῖκές\" φησιν“ ἐξ ἀνατολῶν.","lemmas":"“  ,  , ex  εἶμι δέ τις ὁ σύν αὐτός “  \" φημί “ ἐκ  ."},{"id":370371,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ δὲ πρὸς χρείαν ἅπαντα δαπανήσασαι, ἐπισπεύδουσι τὴν προσκύνησιν, οἴκαδε ἐθέλουσαι ἐπανελθεῖν.","lemmas":"ὁ δέ πρός χρεία ἅπας δαπανάω ,  ὁ προσκύνησις , οἴκαδε ἐθέλω ἐπανέρχομαι ."},{"id":370372,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ὁ δ᾿ εὐθὺς ἀποζυγώσας ζυγώσας τὰς θύρας παραχωρεῖ αὐταῖς τῆς εἰσόδους.","lemmas":"\" ὁ  εὐθύς   ὁ θύρα παραχωρέω αὐτός ὁ εἴσοδος ."},{"id":370373,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δ᾿ ἐπαύριον ἐκκλησιάσας ὁ αὐτοκράτωρ τὴν σύγκλητον, ἐπειδὴ τὰ κατὰ τοὺς ἄνδρας ἐμεμαθήκει, τὰ εἰκότα πρὸς τούτους ἐδημηγόρησεν, καταδρομὴν τοῦ δομεστίκου ποιούμενος.","lemmas":"ὁ   ἐκκλησιάζω ὁ αὐτοκράτωρ ὁ σύγκλητος , ἐπεί ὁ κατά ὁ ἀνήρ μανθάνω , ὁ ἔοικα πρός οὗτος δημηγορέω , καταδρομή ὁ δομέστικος ποιέω ."},{"id":370374,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκπέμπει δὲ τηνικαῦτα πρὸς τὰς γυναῖκας τόν τε καλούμενον Στραβορωμανὸν καί τινα Εὐφημιανὸν τὴν κλῆσιν, μετακαλούμενος αὐτὰς εἰς τὰ βασίλεια.","lemmas":"ἐκπέμπω δέ τηνικαῦτα πρός ὁ γυνή ὁ τε καλέω  καί   ὁ κλῆσις ,  αὐτός εἰς ὁ βασίλειον ."},{"id":370375,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ Δαλασσηνὴ πρὸς αὐτούς“ εἴπατέ\" φησι“ πρὸς πρὸς τὸν αὐτοκράτορα·","lemmas":"ὁ δέ  πρός αὐτός “ λέγω \" φημί “ πρός πρός ὁ αὐτοκράτωρ ·"},{"id":370376,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ παῖδες οἱ ἐμοὶ δοῦλοι εἰσι πιστοὶ τῆς σῆς βασιλείας, καὶ προθύμως ἔξυπηρετοῦντες αὐτῇ ἐν πὰσιν, οὐκ ἐφείσαντο οὔτε ψυχῶν οὔτε σωμάτων, ἀεὶ προκινδυνεύοντες ἐκθύμως ὑπὲρ τοῦ σοῦ κράτους.","lemmas":"ὁ παῖς ὁ  δοῦλος εἰμί πιστός2 ὁ σός βασίλεια , καί πρόθυμος  αὐτός ἐν  , οὐ φείδομαι οὔτε ψυχή οὔτε σῶμα , ἀεί προκινδυνεύω ἔκθυμος ὑπέρ ὁ σός κράτος ."},{"id":370377,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ κατ’ αὐτῶν φθόνος μὴ φέρων τὴν εἰς αὐτοὺς εὔνοιάν τε καὶ κηδεμονίαν τῆς σῆς βασιλείας, μέγαν τὸν κίνδυνον κατ’ ἀυτῶν καθ’ ὥραν ἔξήρτυεν·","lemmas":"ὁ δέ κατά αὐτός  μή φέρω ὁ εἰς αὐτός εὔνοια τε καί κηδεμονία ὁ σός βασίλεια , μέγας ὁ κίνδυνος κατά ἀϋτέω κατά ὥρα2  ·"},{"id":370378,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐξορύττειν ἐμελέτησαν, τοῦτο αἰσθόμενοι καὶ μὴ φέροντες τὸν τοιοῦτον ἄδικον κίνδυνον, οὐχ ὡς ἀποστάται ἔξῆλθον τῆς πόλεως, ἀλλ’ ὡς δοῦλοι πιστοί, ἅμα μὲν τὸν ὑπόγυιον ἀποδιδράσκοντες κίνδυνον, ἅμα δὲ τὰ κατ’ αὐτῶν μελετώμενα τὸ κράτος σου ἀναδιδάξοντες καὶ τὴν ἀπὸ τῆς σῆς βασιλείας quae, consumto viatico, adoratione defungi cupiunt, ut quam primum domum\" quibus ille auditis, fores aperuit introisitque.","lemmas":"ὡς δέ καί ὁ ὀφθαλμός αὐτός  μελετάω , οὗτος αἰσθάνομαι καί μή φέρω ὁ τοιοῦτος ἄδικος κίνδυνος , οὐ ὡς ἀποστάτης  ὁ πόλις , ἀλλά ὡς δοῦλος πιστός2 , ἅμα μέν ὁ ὑπόγυιος ἀποδιδράσκω κίνδυνος , ἅμα δέ ὁ κατά αὐτός  ὁ κράτος   καί ὁ ἀπό ὁ σός βασίλεια  ,   ,    ,     \"    ,    ."},{"id":370379,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"positridie convocato imperator senatu, postquam illorum fugam cognovit, graviter,ut res postulabat, adversus eos dixit inque domesticum maxime invectus est.","lemmas":",     ,  , ut   ,         ."},{"id":370380,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum ad matronas misit qquosdam, Straboromanumet Euphemianum nomine, qui eas in palatium adducerent.","lemmas":",  et   ,      ."},{"id":370381,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus Dalassena “ renuntiate, inquit, imperatori, filios meos eius inaiestati obedientissimos esse, et lubenti iii omnibus animo inservientes, nec vitae, nec corporibus unquam pepercisse, nullis pro ea periculis non pruuitissime susceptis.","lemmas":",  ,  ,       ,       ,   ,     ,        ."},{"id":370382,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at invidia, tuam in eos benevolentiamfavoremquenon ferens, occasionem eos in discrimen adducendicaptarenon desiit,atque adeo lucc privare ipsos statuit.","lemmas":",     favoremque non  ,      captare non  , atque      ."},{"id":370383,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod cum cognovissent, nec tantum periculi immerito sibi parari ferrent, urbe profugerunt, non ut defecturi, sedut servi fideles, qui etimminens malum effugiant, et consilia istorum maic- ἔξαιτησόμενοι βοήθειαν.","lemmas":",        ,   ,    ,  ut   ,   imminens   ,     -  βοήθεια ."},{"id":370384,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" οἱ δὲ ἐπέκειντο σφόδρα μετακα- λούμενοι ταύτην·","lemmas":"\" ὁ δέ ἐπίκειμαι σφόδρα  - λούω οὗτος ·"},{"id":370385,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀγανακτήσασα δὲ ἡ γυνή φησι αὐτούς “ παραχωρήσατέ μοι εἰς τὴν τοῦ θεοῦ ἐκκλησίαν εἰσελθεῖν προσκυνῆσαι.","lemmas":"ἀγανακτέω δέ ὁ γυνή φημί αὐτός    εἰς ὁ ὁ θεός ἐκκλησία εἰσέρχομαι προσκυνέω ."},{"id":370386,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄτοπον γάρ ἐστιν εἰς τοὺς πυλεῶνας αὐτῆς φθάσασαν, μὴ εἰσελθεῖν καὶ μεσίτιδι τῇ παναχράτῳ δεσποίνῃ καὶ θεομήτορι χρήσασθαι εἰς τε τὸν θεὸν καὶ τὴν τοῦ βασιλέως ψυχήν.","lemmas":"ἄτοπος γάρ εἰμί εἰς ὁ  αὐτός  , μή εἰσέρχομαι καί  ὁ  δέσποινα καί  χράομαι εἰς τε ὁ  καί ὁ ὁ βασιλεύς ψυχή ."},{"id":370387,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" τὴν εὔλογον οὖν αἴτησιν τῆς γυνὰ αἰδεσθέντες οἱ πρέσβεις, παραχωροῦσιν αὐτῇ τῆς εἰσόδου.","lemmas":"\" ὁ εὔλογος οὖν αἴτησις ὁ  αἰδέομαι ὁ πρέσβυς , παραχωρέω αὐτός ὁ εἴσοδος ."},{"id":370388,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ βραδεῖ ποδὶ στείχουσα ὡς οἶον ἀπὸ τῆς λύπης καὶ τοῦ γήρως κεκμηκυῖα, μᾶλλον δὲ καὶ τὸν κεκμηκότα ὑποκρινομένη, περί τε αὐτά που τὰ εἰσόδια τοῦ ἱεροῦ βήματος πελάσασα καὶ γονυκλισίας δύο ποιησαμένη, περὶ τὴν τρίτην καθεσθεῖσα χαμαί, ἀπρὶξ τῶν ἁγίων εἴχετο θυρῶν, ἐπιβοω- μένη ὡς“ εἰ μὴ τὰς χεῖρας ἀποτμηθείην, οὐκ ἂν τοῦ ὶεροῦ τεμένους ἐξέλθοιμι, εἰ μὴ τὸν τοῦ βασιλέως ὡσπερ ἐχέγγυον τῆς σωτηρίας δεξαίμην σταυρόν.","lemmas":"ὁ δέ βραδύς πούς στείχω ὡς οἶος ἀπό ὁ λύπη καί ὁ γῆρας  , μᾶλλον δέ καί ὁ   , περί τε αὐτός που ὁ  ὁ ἱερός βῆμα  καί  γε ποιέω , περί ὁ τρίτος καθέζομαι  ,  ὁ ἄγος ἔχω θύρα ,  -  ὡς “ εἰ μή ὁ χείρ  , οὐ ἄν ὁ   ἐξέρχομαι , εἰ μή ὁ ὁ βασιλεύς   ὁ σωτηρία δέχομαι  ."},{"id":370389,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἐκβαλὼν δὲ Στραβορωμανὸς ὅνπερ ἐπεφέρετο σταυρὸν ἐγκόλπιον ἐδίδου.","lemmas":"\" ἐκβάλλω δέ  ὅς ἐπιφέρω   δίδωμι ."},{"id":370390,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ “ οὐκ ἀφ’ ὑμῶν τὴν πληροφορίαν αἰτῶ, ἀλλ’ ἐξ αὐτοῦ τοῦ βασιλέως ἐπιζητῶ τὴν εἰρημένην βοήθειαν.","lemmas":"ὁ δέ  οὐ ἀπό ὑμός ὁ πληροφορία αἰτέω , ἀλλά ἐκ αὐτός ὁ βασιλεύς  ὁ λέγω βοήθεια ."},{"id":370391,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐδ’ ἁπλῶς ἐν μικρῷ μεγέθει τὸν διδόμενον ἂν σταυρὸν δεξαίμην, ἀλλ᾿ ἀξιόλογον τὸ μέγεθος ἔχοντα.","lemmas":"καί οὐδέ ἁπλόος ἐν μικρός μέγεθος ὁ δίδωμι ἀνά σταυρός δέχομαι ,  ἀξιόλογος ὁ μέγεθος ἔχω ."},{"id":370392,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" τοῦτο δὲ ἐπεζήτει, ἕνα καταφανὲς πρὸς ἐκείνην τὸ ὅρκιον γένοιτο·","lemmas":"\" οὗτος δέ ἐπιζητέω ,   πρός ἐκεῖνος ὁ ὅρκιον γίγνομαι ·"},{"id":370393,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν μικρῷ γὰρ σταυρίῳ τῆς ὑποσχέσεως γενομένης, τάχα ἂν τοὺς πολλοὺς τὰ Aetati tuae patefaciant auxiliumque implorent.","lemmas":"ἐν μικρός γάρ  ὁ ὑπόσχεσις γίγνομαι , τάχα ἄν ὁ πολύς ὁ      ."},{"id":370394,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" nihilominus illi ad imperatorem eam evocare.","lemmas":"\"       ."},{"id":370395,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id Anna moieste fereus,“ sinite, me, inquit, dei ecclesiain, ut ibi adoreni, ingredi.","lemmas":", “  ,  ,  ,   ,    ,  ."},{"id":370396,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"parum enim decet, cum ad portas venerim, recedere,priusquam immaculatae dominae et deiparae opem invocaverim ad deum et imperatoris animum mihi con- ciliandos.","lemmas":",     ,  , priusquam              -  ."},{"id":370397,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" cuius postulatiaequitatem legati reveriti, intrare siverunt.","lemmas":"\"   aequitatem   ,   ."},{"id":370398,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque illa tarde incedens, ut cpiae et dolore et aetatecon fecta esset, vel potiusinfirmitatem simularet, postquam ad ipsun fere aditum sacri bematis processit, genu bis flexo,cum tertium procum beret, humi subsedit sacrisque portis comprehensis, nisi manus, cla mat, sibi abscinderentur, templo se non ante discessuram, quam crucem imperatoris tanquam sahitis pignus accepisset.","lemmas":",       con   ,   infirmitatem  ,         ,    , cum    ,      ,   ,   ,   ,      ,        ."},{"id":370399,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Straboromanus, quam de collo pendentom gestabat, crucem ei obtulit;","lemmas":",      ,    ;"},{"id":370400,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum illa “ non a vobis, inquit, fidem mihi dari cupio, sed ab ipso imperatore quan dixi cautionem poslulo;","lemmas":",  ,     ,         ;"},{"id":370401,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque omnino minutam talem cruceni accipiam, sed magnitudinis idoneae.","lemmas":",    ."},{"id":370402,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\"( hoc ideo flagitavit, ut sibi praestitum palam fieret.","lemmas":"\" (    ,      ."},{"id":370403,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"si snim in parva cruce promissio facta ἐμπεδούμενα διελάνθανον.","lemmas":"διαλανθάνω ."},{"id":370404,"filename":"tlg2703.tlg001.opp-grclat1","tokens":")“ ἐκείνου τοίνυν τὴν κρίσιν καὶ τὸν ἔλεον ἀνακαλοῦμαι.","lemmas":") “ ἐκεῖνος τοίνυν ὁ κρίσις καί ὁ ἔλεος ἀνακαλέω ."},{"id":370405,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄπιτε, ἀπαγγείλατε αὐτῇ.","lemmas":", ἀπαγγέλλω αὐτός ."},{"id":370406,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἡ δὲ ἐπὶ τῷ Ἰσαακίῳ νύμφη αὐτῆς προέφθασε γὰρ εἰς τὸν ναὸν εἰσλθεῖν ἅμα τῷ τὰς πύλας ἀνεῶχθῆναι διὰ τὸν ὄρθριον ὕμνον) τὴν ἐπικαλύπτουσαν ὀθόνην τὸ πρόσωπον περιελοῦσά φησι πρὸς αὐτούς“ αὕτη μέν, εἰ βούλεται, ἀπερχέσθω·","lemmas":"\" ὁ δέ ἐπί τῷ Ἰσαάκιος νύμφη αὐτός  γάρ εἰς ὁ ναός  ἅμα τῷ ὁ πύλη  διά ὁ ὄρθριος ὕμνος ) ὁ  ὀθόνη ὁ πρόσωπον  φημί πρός αὐτός “ οὗτος μέν , εἰ βούλομαι ,  ·"},{"id":370407,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡμεῖς δὲ πληροφορίας ἄτερ τοῦ ἱεροῦ οὐκ ἔξερχόμεθα, κἂν θανεῖν ἡμᾶς πρόκειται.","lemmas":"δέ πληροφορία ἄτερ ὁ ἱερόν οὐ  , ἐάν ἀποθνῄσκω ἐγώ πρόκειμαι ."},{"id":370408,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἰδόντες οὖν τὸ ἐνστατικὸν τῶν γυναικῶν καὶ ὕπως ἀναισχυντότερον αὐτοῖς ἢ πρότερον προσεφέροντο, καὶ πτοηθέντες μὴ θόρυβος γένηται, ἀπελθόντες ἀπήγγειλαν πάντα τῷ βασιλεῖ.","lemmas":"\" ὁράω οὖν ὁ  ὁ γυνή καί  ἀναίσχυντος αὐτός τίη πρότερος προσφέρω , καί πτοέω μή θόρυβος γίγνομαι , ἀπέρχομαι ἀπαγγέλλω πᾶς ὁ βασιλεύς ."},{"id":370409,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αὐτοῖς ἀγαθὸς ὤν, ἐπικαμφθεὶς καὶ τῆς γυναικὸς λέγοις, ἀποστέλλει τὸν ἐπιζητούμενον σταυρὸν πρὸς αὐτήν, πᾶσαν ἀφροντησίαν αὐτῇ διδούς.","lemmas":"ὁ δέ αὐτός ἀγαθός εἰμί ,  καί ὁ γυνή λέγω , ἀποστέλλω ὁ  σταυρός πρός αὐτός , πᾶς  αὐτός δίδωμι ."},{"id":370410,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ οὕτω τῆς τοῦ νοῦ ἁγίας ἐκκλησίας ἐξελθοῦσαν περιορισθῆναι παρακελεύει υετά τε τῶν θυγατέρων καὶ τῶν νυμφῶν αὐτῆς εἰς τὴν ἀγχοῦ τῆς Σιδηρᾶς διακειμένην γυναικείαν μονὴν τῶν Πετρίων.","lemmas":"οὕτως ὁ ὁ   ἐκκλησία ἐξέρχομαι  παρακελεύομαι  τε ὁ θυγάτηρ καί ὁ νύμφη αὐτός εἰς ὁ ἀγχοῦ ὁ   γυναικεῖος μονή ὁ  ."},{"id":370411,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετάκλητον δὲ ποιεῖται καἰ τὴν συμπενθέραν αὐτῆς τὴν τοῦ καίασρος Ἰωάννου νύμφην πρωτοβεστιαρία δὲ ἦν αὕτη τὸ ἄξίωμα) ἀπὸ τοῦ ἐν Βλαχέρναις τεμένους, ὃ ἐπ’ ὀνόματι τῆς δεσπότιδος ἡμῶν θεομήτορος ᾠκοδόμητο, καὶ εἰς τὴν ῥηθεῖσαν μονὴν τῶν Πετρίων καὶ αὐτὴν εἷναι παρακελεύεται.","lemmas":"δέ ποιέω  ὁ  αὐτός ὁ ὁ  Ἰωάννης νύμφη  δέ εἰμί οὗτος ὁ  ) ἀπό ὁ ἐν  τέμενος , ὁ ἐπί ὄνομα ὁ δεσπότις ἐγώ  οἰκοδομέω , καί εἰς ὁ λέγω μονή ὁ  καί αὐτός ἵημι παρακελεύομαι ."},{"id":370412,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ιροστάττει τούς τε πιθῶνας καὶ σιτῶνας αὐτῶν καὶ πάντα τὰ ταμεῖα τηρεῖσθαι ἀμειαγωγητα.","lemmas":"καί  ὁ τε  καί  αὐτός καί πᾶς ὁ  τηρέω  ."},{"id":370413,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χαθ·","lemmas":"·"},{"id":370414,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἑκάστην οὖν esset, multitudinem facilc lateret.","lemmas":"ἕκαστος οὖν  ,    ."},{"id":370415,"filename":"tlg2703.tlg001.opp-grclat1","tokens":")“ illius igitur, pergit, iudicium atque misericordiam iinploro.","lemmas":") “   ,  ,     ."},{"id":370416,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ite et mintiate liaec ei.","lemmas":"."},{"id":370417,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" atque uxor, eius nurus, quae aedem ante intraverat, cum primum portaeob horas matutinas reclusae essent, velo,quo faciem obnupserat, demto,“ illa quidem, inquit, abeat, si lubet.","lemmas":"\"   ,   ,     ,    ob     ,  , quo   ,  , “   ,  ,  ,   ."},{"id":370418,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nos certe, nisi fide accepta, templo non egrediemur, vel mortis conditione proposita.","lemmas":",    ,    ,     ."},{"id":370419,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" legati, perspecta constantia mulierum, qtiae atidacius iam, quam antea, sese gereliant, veriti,ne tumultus oriretur, redeunt ad imperatorem eique cuncta narrant.","lemmas":"\"  ,    ,    ,   ,   ,  , ne   ,       ."},{"id":370420,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui, ut erat natura comis, matronae oratione commotus, crucem, quam petierat, misit ac plenam securitalem dedit.","lemmas":",     ,    ,  ,   ,      ."},{"id":370421,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita cum templo egressa esset, eam cum filiabus nuribusque includi iussit in Petriorum monasterium feminarum, prope Sideram situm.","lemmas":",           ,    ."},{"id":370422,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etiain consoceram eius Caesaris lohannis coniugem, protovestiariam tovestiariam ex dominae nostrae deiparae in Blachernis aede arcessutam, in codein esse iussit Petriorum monasterio.","lemmas":",           ,       ."},{"id":370423,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterum cellas vinariaw et penarias omnemque rem familiarem iulegram serva- πρωίαν ἄμφω τοῖς φυλάττουσι προσερχόμεναι ἐπυνθάνοντο, εἴ τι ἀπὸ τῶν παίδων αὐτῶν μεμαθήκεσαν.","lemmas":"- πρώϊος ἄμφω ὁ φυλάσσω  πυνθάνομαι , εἰ τι ἀπό ὁ  αὐτός μανθάνω ."},{"id":370424,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ ἁπλοϊκώτερον αὐταῖς προσφερόμενοι, ἀπήγγελλον ἅπαν τὸ ἀκουσυέν.","lemmas":"ὁ δέ  αὐτός προσφέρω , ἀπαγγέλλω ἅπας ὁ  ."},{"id":370425,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ πρωτοβεστιαρία ἐλευθέρα καὶ χεῖρα καὶ γνώμην οὐσα, βουλομένη τε τοὺς φυλάσσοντας σφετερίασαθαι ἐπέταττεν αὐτοῖς ἀναλαμβάνεσθαι ἀπὸ τῶν βρωσίμαν εἰς ἰδίαν χρῆσιν ὁπόσα καὶ βούλοιντο• ἐφεῖτο γὰρ αὐτοῖς ἀπαρεμποδίστως εἰσάγεσθαι τὰ πρὸς χρείαν.","lemmas":"ὁ δέ  ἐλεύθερος καί χείρ καί γνώμη  ,  τε ὁ φυλάσσω  ἐπιτάσσω αὐτός ἀναλαμβάνω ἀπό ὁ  εἰς ἴδιος χρῆσις ὁπόσος καί βούλομαι •  γάρ αὐτός  εἰσάγω ὁ πρός χρεία ."},{"id":370426,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐντεῦθεν προ- C θυμότεροι πρὸς τὰς ἀπαγγελίας οἱ φύλακες ἐγεγόνεισαν, κἄκτοτε ἔκφορα πάντα ποιούντων ἐκείνων, οὐδὲν οὐδὲν αὐτὰς λάνθανε.","lemmas":"ἐντεῦθεν  -   πρός ὁ ἀπαγγελία ὁ φύλαξ γίγνομαι ,  ἔκφορος πᾶς ποιέω ἐκεῖνος , οὐδείς οὐδείς αὐτός  ."},{"id":370427,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τὰ μὲν οὖν κατὰ τὰς γυναῖκας τοιαῦτα.","lemmas":"μέν οὖν κατά ὁ γυνή τοιοῦτος ."},{"id":370428,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ γε Κομνηνοὶ φθάσαντες τὴν περὶ τὸ βραχιόνιον τῶν Βλαχερνῶν ἱσταμένην πύλην καὶ τὰς κλεῖς κατεάξαντες, ἀδεῶς ἔξεληλύθεισαν εἰς τοὺς βασιλικοὺς ἱπποστάθμους.","lemmas":"ὁ δέ γε  φθάνω ὁ περί ὁ  ὁ  ἵστημι πύλη καί ὁ κλείς  , ἀδεής  εἰς ὁ βασιλικός  ."},{"id":370429,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοὺς μὲν τῶνV.","lemmas":"καί ὁ μέν ὁ V ."},{"id":370430,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"48 ἵππων αὐτοῦ που καταλιμπάνουσι, πρότερον τοὺς ὄπισθεν πόδας ἀπ’ αὐτῶν τῶν μηρῶν τῷ ξίφει ἀποτεμόντες, τοὺς δ᾿ ἀναλαβόμενοι ὅσοι τούτοις ἔδοξαν χρησιμώτεροι, ἐκεῖθεν ταχέως τὸ ἀγχοῦ που τῆς μεγαλοπόλεως μοναστήριον, ὃ Κοσμίδιον ἐπωνόμασται, καταλαμβάνουσι.","lemmas":"ἵππος αὐτός που  , πρότερος ὁ ὄπισθεν πούς ἀπό αὐτός ὁ  τῷ ξίφος ἀποτέμνω , ὁ   ὅσος οὗτος δοκέω  , ἐκεῖθεν ταχύς ὁ ἀγχοῦ που ὁ μεγαλόπολις  , ὅς  ἐπονομάζω , καταλαμβάνω ."},{"id":370431,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ, ἴνα μεταξύ πως ἐπιδιηγησαίμην καὶ σαφέστερον ἡμῖν ὁ λόγος προΐῃ, τὴν εἰρημένην ἄνωθεν πρωτοβεστιαρίας, πρινὴ τὸν βασιλέα ταύτην μετακαλέσασθαι, ὡς ὁ λόγος φθάσας ἐδήλωσε, ἴθι κα- vit.","lemmas":"καί γάρ , ἴς  πως  καί σαφής ἐγώ ὁ λόγος  , ὁ λέγω ἄνωθεν  ,  ὁ βασιλεύς οὗτος μετακαλέω , ὡς ὁ λόγος φθάνω δηλόω , εἶμι  -  ."},{"id":370432,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quotidie mane adibant ambae custodes, ecquid de filiis audivissent, sciscitantes.","lemmas":",     ,  ."},{"id":370433,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illi, qui simplicius cum iis agerent, enarrabant quaecunque perceperaut.","lemmas":",      ,    ."},{"id":370434,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos nt sibi magis adiungeret protovestiaria, animo ingenuo ac summa liberalitate mulier, iussit eos, quantum cibi vellent, de sua copia capere.","lemmas":",       ,   ,    ,     ."},{"id":370435,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae enini ad victum pertinebant, quo minus importareutur, nihil obstabat.","lemmas":",    ,   ."},{"id":370436,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unde custodes tam faciles dehinc ad narranda omnia, quaecunque audiverant, habebant,ut nihil quidquam eas lateret.","lemmas":",   ,  , ut     ."},{"id":370437,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Hactenus de mulieribus.","lemmas":"."},{"id":370438,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Comneni porta, quae ad Propugnaculum Blachernarum erat, occupata clavibusque fraclis, tutum ad imperatoria stabuhi exitum habuere;","lemmas":",      ,    ,       ;"},{"id":370439,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"untle abductis equis, qui utiliores viderentur, reliquorum posterioribus pedibus ab ipsis femoribus ferro recisis, celeriter admonaslerium prope urbem, Cosmidium in mine, se contulerunt.","lemmas":",    ,         ,   monaslerium   ,    ,   ."},{"id":370440,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"namque, ut hic nonnihil addam,quo narrati ταλαβόντες, ταύτῃ τε συνετάττοντο ἐπὶ τῷ ἐξελαύνειν ἐκεῖθεν καὶ Γεώργιον τὸν Παλαιολόγον ἀνέπειθον μεθ’ ἑαυτῶν συλλαβεῖν λαβεῖν κω συναπαίρειν αὐτοῖς κατηνάγκαζον.","lemmas":",     , quo   , οὗτος τε συντάσσω ἐπί τῷ ἐξελαύνω ἐκεῖθεν καί Γεώργιος ὁ Παλαιολόγος  μετά ἑαυτοῦ συλλαμβάνω λαμβάνω  συναπαίρω αὐτός καταναγκάζω ."},{"id":370441,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔπω γὰρ ἦσαν ἔκφορα τὰ κατ’ αὐτοὺς θέμενοι πρὸς τὸν ἄνδρα δι’ ὑποψίαν εὐπρόσωπον.","lemmas":"οὔπω γάρ εἰμί ἔκφορος ὁ κατά αὐτός  πρός ὁ ἀνήρ διά ὑποψία εὐπρόσωπος ."},{"id":370442,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦν γὰρ ὁ πατὴρ τοῦ Γεωργίου τουτουὶ·","lemmas":"εἰμί γάρ ὁ πατήρ ὁ Γεώργιος  ·"},{"id":370443,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ βυσιλεῖ εὐνούστατος ἐς τὰ μάλιστα, καὶ τῆς τοιαύτης Βοῦλίς πρὸς τοῦτον ἀπογύμνωσις οὐκ ἀκίνδυνος.","lemmas":"τῷ  εὔνοος εἰς ὁ μάλιστα , καί ὁ τοιοῦτος  πρός οὗτος  οὐ ἀκίνδυνος ."},{"id":370444,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ μὲν οὖν πρῶτα ὁ Παλαιολόγος πρὸς τούτους οὐκ εἶχεν εὐαγώγως, πολλά τε ἀντιτεινόμενος καὶ προσονειδίζων τὸ εἰς ἐκεῖνον τούτων βούλημα καὶ ὅτι ὕστερον, τοῦτο δὴ τὸ πεπαροιμιασμένον, νοῦν οἴσαντες καὶ τοῦτον ἀνακαλοῦνται.","lemmas":"ὁ μέν οὖν πρῶτος ὁ Παλαιολόγος πρός οὗτος οὐ ἔχω  , πολύς τε  καί  ὁ εἰς ἐκεῖνος οὗτος βούλημα καί ὅτι2 ὕστερον , οὗτος δή ὁ  , νόος  καί οὗτος  ."},{"id":370445,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ καὶ ἡ πρωτοβεστιαρία ἡ τοῦ Παλαιολόγου πενθερὰ βαρεῖα ἐνέκειτο τούτῳ συνεξελθεῖν καὶ ἀπειλοῦσα αὐτῷ τὰ δεινότατα, μαλακώτερος γίνεται.","lemmas":"ἐπεί δέ καί ὁ  ὁ ὁ Παλαιολόγος   ἔγκειμαι οὗτος συνεξέρχομαι καί  αὐτός ὁ δεινός , μαλακός γίγνομαι ."},{"id":370446,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"φροντίζει δὲ τὸ ἐντεῦθεν πέρι τῶν γυναικῶν, τῆς τε αὐτοῦ γαμετῆς Ἄννης καὶ Μαρίας τῆς πενθερᾶς αὐτοῦ, τὰ πρῶτα τοῦ γένους ἐκ τῶν Βουλγάρων ἐχούσης κάλλους δὲ τοσοῦτον ἐπισυρομένης καὶ εὐαρμοστίας μελῶν κὼ μερῶν, ὥστε μηδεμίαν φανῆναι κατ’ ἐκεῖνο καιροῦ τὴν ταίτης ὡραιοτέραν.","lemmas":"φροντίζω δέ ὁ ἐντεῦθεν περί ὁ γυνή , ὁ τε αὐτός γαμετή  καί  ὁ  αὐτός , ὁ πρῶτος ὁ γένος ἐκ ὁ  ἔχω κάλλος δέ   καί εὐαρμοστία μέλος  μέρος , ὥστε μηδείς φαίνω κατά ἐκεῖνος καιρός ὁ   ."},{"id":370447,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐκ ἄνευ οὖν φροντίδος ἦσαν τὰ κατ’ αὐτὴν τῷ παλαιοόγῳ καὶ Ἀλεξίῳ.","lemmas":"οὐ ἄνευ οὖν φροντίς εἰμί ὁ κατά αὐτός τῷ  καί Ἀλέξιος ."},{"id":370448,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταύτῃ τοι καὶ γνώμης ἔσχον οἱ ἀμφὶ τὸν Ἀλέξιον, ἐκεῖθεν ἀνελόμενοι ταύτας οἱ μὲν εῖς τι φρούριον ἀπαγαγεῖν, ὁ δὲ Παλαιολόγος εἰς τὸ έν Βλαχέρναις τέμενος fiat dilucidior, protovestiariam, cuitia nientionem feci, priusquam imperator eain,ut supra enarravimus, arcssivisset,ibi coiivenerunt eique hine prolecluri vale dixerunt;","lemmas":"οὗτος τοι καί γνώμη ἔχω ὁ ἀμφί ὁ Ἀλέξιος , ἐκεῖθεν ἀναιρέω οὗτος ὁ μέν εἶμι τις φρούριον ἀπάγω , ὁ δέ Παλαιολόγος εἰς ὁ   τέμενος   ,  ,    ,    , ut   ,  , ibi       ;"},{"id":370449,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et Georgium Palaeologumin partes suas traxerunt atque, ut secum deficeret, adegerunt.","lemmas":"in     ,    ,  ."},{"id":370450,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"prius consilia cum eo communicareausinon erant, cum merito esset suspectus.","lemmas":"ausi non  ,     ."},{"id":370451,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam pater Georgiistudiosissimusimperatoris erat,utnon sine periculo aperiri tale consilium posset.","lemmas":"studiosissimus imperatoris  , ut non       ."},{"id":370452,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac primo Palaeologus haudse lacilem praebuit;","lemmas":"se   ;"},{"id":370453,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quin mnltum ounilcns, reprehendit illorum contra imperatorem inceptum el quod, deteriore inito coiisiiio, se quoipiein socielatem vocarent.","lemmas":",        ,    ,   in   ."},{"id":370454,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed cum etiam prolovestiaria, Palaecdogi sorus,ut una proficisceretur, instaret et gravissima minitaretur, animo fleclehatur.","lemmas":",   , ut   ,     ,   ."},{"id":370455,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec nisi de mulieribus iam sollicitus erat, Anna uxoreet Maria socru, nobilissimo interBulgaros loco orta, tanta pulchritudine ac concinnitate totius corporis, ut omnium illius temporis mulierum formosissima haheretur quas ut in tuto collocarent, cum Palaeologo et Alexio cordi esset, hoc quidem loco eas amovendas censebant;","lemmas":",   et   ,   Bulgaros   ,       ,             ,       ,       ;"},{"id":370456,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed alter in arce quapiam, alter in deiparae acde in Blachernis sita τῆς θεομήτορος.","lemmas":",        ὁ  ."},{"id":370457,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ κρατεῖ ἡ τοῦ Γεωργίου γνώμη.","lemmas":"κρατέω ὁ ὁ Γεώργιος γνώμη ."},{"id":370458,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εὐθὺς οὖν ἀπελθόντες μετ’ αὐτῶν παρέθεντο ταύτας τῇ πανάγνῳ μητρὶ τοῦ τὰ πάντα συνέχοντος λόγου.","lemmas":"εὐθύς οὖν ἀπέρχομαι μετά αὐτός παρατίθημι οὗτος ὁ  μήτηρ ὁ ὁ πᾶς συνέχω λόγος ."},{"id":370459,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτοὶ δὲ παλινοστήσαντες ὅθεν ἐξῄεσαν, ἐσκόπουν ὁ τι δὴ καὶ ποιήσαιεν.","lemmas":"αὐτός δέ  ὅθεν ἔξειμι , σκοπέω ὁ τις δή καί ποιέω ."},{"id":370460,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Παλαιοόγος“ ὑμᾶς μέν\" φησιν“ ἀπέρχεσθαι χρή·","lemmas":"ὁ δέ  “  μέν \" φημί “ ἀπέρχομαι χρή ·"},{"id":370461,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐγὼ δὲ τάχιον ὑμᾶς καταλήψομαι, τὰ προσόντα μοι χρήματα συνεπιφερόμενος.","lemmas":"δέ   καταλαμβάνω , ὁ   χρῆμα  ."},{"id":370462,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἔτυχε γὰρ πᾶσαν τὴν ἐν κινητοῖς αὐτοῦ θεωρουμένην περιουσίαν ἔχων ἐγκειμένην ἐκεῖσε.","lemmas":"\" τυγχάνω γάρ πᾶς ὁ ἐν  αὐτός  περιουσία ἔχω  ἐκεῖσε ."},{"id":370463,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μὴ μελήσαντες γοῦν εὐθὺς τῆς προκειμένης ὁδοιπορίας εἴχοντο·","lemmas":"μή  γοῦν εὐθύς ὁ  ὁδοιπορία ἔχω ·"},{"id":370464,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος δὲ τοῖς τῶν μοναχῶν ὑποζυγίοις ἐπεισάξας τὰ ἑαυτοῦ, ὄπισθεν αὐτῶν ἤλαυνε.","lemmas":"ἐκεῖνος δέ ὁ ὁ  ὑποζύγιον  ὁ ἑαυτοῦ , ὄπισθεν αὐτός ἐλαύνω ."},{"id":370465,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ φθάσας σὺν τούτοις εἰς Τζουρουλόν, κώμη δὲ καὶ αὕτη Θρᾳκικὴ διασώζεται,) κἀκεῖσε τυχαίως τῷ ἐξ ἐπιταγῆς τοῦ δομεστίκου καταλαβόντι στρατεύματι ἡνώθησαν ἅπαντες.","lemmas":"καί φθάνω σύν οὗτος εἰς  , κώμη δέ καί οὗτος  διασῴζω , ) ἐκεῖσε τυχαῖος τῷ ἐκ ἐπιταγή ὁ δομέστικος καταλαμβάνω στράτευμα  ἅπας ."},{"id":370466,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δέον οὖν κρίναντες περὶ τῶν συμπεσόντων αὐτοῖς δηλῶσαι τῷ Δούκα Ἰωάννη τῷ καίσαρι ἔνα ἰδίοις κτήμασι τῶν Μωροβούνδου αὐλιζομένῳ, ἀπεστάλκασι τὸν τὴν πρᾶξιν ἐκείνων μηνύσοντα.","lemmas":"δέω οὖν κρίνω περί ὁ  αὐτός δηλόω τῷ   τῷ   ἴδιος κτῆμα ὁ   ,  ὁ ὁ πρᾶξις ἐκεῖνος  ."},{"id":370467,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"φθάσας δὲ ὁ τὴν ἀγγελίανἐκείνην κομίζων περὶ δείλην ἑῴαν, ἔξω τῶν οὐδῶν τῆς αὐλίδος εἱστήκει τὸν Καίσαρα ἀναζητῶν.","lemmas":"φθάνω δέ ὁ ὁ  κομίζω περί δειλός  , ἔξω ὁ  ὁ αὖλις ἵστημι ὁ Καῖσαρ  ."},{"id":370468,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἰδὼν δὲ τοῦτον ὁ ἔγγονος αὐτοῦ Ἰωάννης, νέος ἔτι ὢν καὶ μήπω μειράκιον καὶ διὰ τοῦτο ἀδιασπάστως συνὼν τῷ Καίσαρι, δρομαῖος εἴσεισι καὶ collocandas existimabant.","lemmas":"ὁράω δέ οὗτος ὁ ἔγγονος αὐτός Ἰωάννης , νέος ἔτι εἰμί καί μήπω  καί διά οὗτος  σύνειμι τῷ Καῖσαρ , δρομαῖος εἴσειμι καί   ."},{"id":370469,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vicit tandem Georgii sententia.","lemmas":"."},{"id":370470,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"statim igitur feminas hinc abductas sanctissimae Verbi omnia continentis matri credebant;","lemmas":";"},{"id":370471,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipsi reversi, unde profecti erant, quid facto opus esset, consultabant.","lemmas":",    ,     ,  ."},{"id":370472,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Palaeologus “ vos, inqnit, praeire oporlet;","lemmas":",  ,   ;"},{"id":370473,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ego mox sequar, rem meam familiarem mecum allaturus.","lemmas":",      ."},{"id":370474,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" forte enim sua bona, quae moveri poterant, illic deposuerat.","lemmas":"\"     ,    ,   ."},{"id":370475,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque Conmeni nihil cunctati viam ingrediuntnr;","lemmas":";"},{"id":370476,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille vero, postqnam monachorumiumenlis bona imposuit, eodem pergit.","lemmas":",   iumenlis   ,   ."},{"id":370477,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque cumque Tzurulum, qui est vicus Thraciae, una cum iis advenisset, percommode accidit, ut exercitusa domestico convocatus adesset.","lemmas":",     ,     ,   ,   a    ."},{"id":370478,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam ad Ducam lobannem Caesarem, in praediis snis Morobundianis commorantem, misernnt,qui de iis, quae sibi accidissent, certiorem faceret.","lemmas":",      ,  , qui   ,    ,   ."},{"id":370479,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"accelerato nuntius itinerr.","lemmas":"."},{"id":370480,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"diluculo extra aedium limina constitit atque ad Caesarem aditum petiit.","lemmas":"."},{"id":370481,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem conspicatus Iohannes, Caesaris nepos, qui adhuc puerulus καθεύδοντα τοῦτον διυπνίσας, ἀπαγγέλλει τὸ παρὰ τῶν Κομνηνῶν γινόμενον.","lemmas":",   ,    καθεύδω οὗτος  , ἀπαγγέλλω ὁ παρά ὁ   ."},{"id":370482,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ’ εὐθὺς πληγεὶς τῇ ἀκοῇ ῥαπίξει τὸν υἱὸν κατὰ κόρρης, καὶ μὴ τοιαῦτα ληρεῖν ἐπειπών, ἀπώσατο.","lemmas":"ὁ  εὐθύς πλήσσω ὁ ἀκοή  ὁ υἱός κατά κόρση , καί μή τοιοῦτος ληρέω ἐπεῖπον , ἀπωθέω ."},{"id":370483,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀκεῖνος μετὰ μικρὸν πάλιν εἰσελθών, τὴν αὐτὴν αὐτὴν ομίζει, προσθέμενος καὶ τὸν ἀπὸ τῶν Κομνηνῶν πρὸς αὐτὸν ἀποτοξευόμενον λόγον.","lemmas":"ἐκεῖνος μετά μικρός πάλιν εἰσέρχομαι , ὁ αὐτός αὐτός  ,  καί ὁ ἀπό ὁ  πρός αὐτός  λόγος ."},{"id":370484,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε δὲ ὁ λόγος μεταξύ που καί τι ἀστειότατον, τὴν τοιαύτην πρᾶξιν αὐτοῦ συναινιττόμενον·","lemmas":"ἔχω δέ ὁ λόγος μεταξύ που καί τις ἀστεῖος , ὁ τοιοῦτος πρᾶξις αὐτός  ·"},{"id":370485,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς “ ἡμεῖς μέν φησιν“ ὅψον μὰλα μάλα καλὸν ηὐτρεπίσαμεν καὶ καρυκείας ρυκείας οὐκ ἄτερ·","lemmas":"ὡς   μέν φημί “  μάλα μάλα καλός  καί   οὐ ἄτερ ·"},{"id":370486,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σὺ δὲ ἀλλ’ εἰ βούλει τῆς εὐωχίας μεταλαβεῖν, τὴν ταχίστην ἥκειν τῆς πανδαισίας μεταληψόμενος.","lemmas":"δέ ἀλλά εἰ βούλομαι ὁ εὐωχία μεταλαμβάνω , ὁ ταχύς ἥκω ὁ   ."},{"id":370487,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνακαθίσας οὖν καὶ ἔπι τοῦ δεξιοῦ ἀγκῶνος ἐαυτὸν ἐπερείσας, εἰσαγαγεῖν τὸν εἰσαγαγεῖν ἐλθόντα κελεύει.","lemmas":"οὖν καί ἐπί ὁ δεξιός ἀγκών  ἐπερείδω , εἰσάγω ὁ εἰσάγω ἔρχομαι κελεύω ."},{"id":370488,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ δὲ πάντα τὰ κατὰ τοὺς Κομνηνοὺς διηγησαμένου,“ φεῦ μοι\" ὁ Καῖσαρ ἑώων, εὐθὺς ἐπιβάλλει τὰς χεῖρας ταῖς ἄψεσιν·","lemmas":"ὁ δέ πᾶς ὁ κατά ὁ   , “ φεῦ  \" ὁ Καῖσαρ  , εὐθύς ἐπιβάλλω ὁ χείρ ὁ  ·"},{"id":370489,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔπι μικρὸν δὲ καὶ τῆς ὑπήνης περιδρα·","lemmas":"ἐπί μικρός δέ καί ὁ ὑπήνη  ·"},{"id":370490,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ξάμενος, οἶον ὲν τοσούτῳ λογισμοὺς πολλοὺς ἀνελίττων, εἰς ἳν τοῦτο ἤρεισεν ἐαυτόν, συνακολουθῆσαι κἀκεῖνον τῷ τούτων θελήματι.","lemmas":", οἶος  τοσοῦτος λογισμός πολύς ἀνελίσσω , εἰς  οὗτος   , συνακολουθέω ἐκεῖνος τῷ οὗτος θέλημα ."},{"id":370491,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εὐθὺς οὖν μετακαλεσάμενος τοὺς ἱπποκόμους καἰ τοῦ ἵππου ἐπιβάς, τῆς πρὸς τοὺς Κομνηνοὺς φερούσης ἥψατο.","lemmas":"εὐθύς οὖν μετακαλέω ὁ ἱππόκομος  ὁ ἵππος ἐπιβαίνω , ὁ πρός ὁ  φέρω ἅπτω ."},{"id":370492,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ Βυζαντίῳ δέ τινι καθ’ ὁδὸν ἐντυχὼν χρυσοῦ βαλάντιον ἱκανὸν ἐπιφερο erat nec eam ob causamaCaesaris lalere unquam discedebat, accurrit dormientemque excitaus, defecisse Comnenos nuntiat.","lemmas":"καί Βυζάντιος δέ  κατά ὁδός ἐντυγχάνω χρυσός         a Caesaris    ,    ,    ."},{"id":370493,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Caesar hac voce perculsus, puerum alapa inflicta, ut migari desineret, admonuit aspulitque,at ille, paulo post iterum ingressus, eundem nuntium refert, ipsa Commenorum ad eum adhortatione addita.","lemmas":",    ,    ,   , at  ,     ,    ,       ."},{"id":370494,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in qua quidem inerat sententia lepidissime expressa, qua simul quid factum esset ab Alecio, ita significabatur:","lemmas":",        ,   :"},{"id":370495,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" nos opsonium paravimus opulentum nec sine condimentis;","lemmas":"\"        ;"},{"id":370496,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tu si adhiberiad convivium vis, lac quam primum adsis, lautissimi epuli particeps futurus.","lemmas":"ad   ,     ,     ."},{"id":370497,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" lohannes, erectus in cubitum, cubitum,introduci nuntium iubet,a quo cum audivisset, quae aComnenis gesta erant,“hen\" exclamat, manus obtendens oculis.","lemmas":"\"  ,    ,  , introduci   , a    ,   Comnenis   , “ hen \"  ,    ."},{"id":370498,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac barba parumper prehensa, ut qui multasecum interea reputeret, in hoc tandem animum defixit, ut et ipse voluntati eorum obsequendum duceret.","lemmas":",    secum   ,      ,        ."},{"id":370499,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"statim igitur equisonibus arcessitis et equo conscenso, ad Comnenos proficiscitur.","lemmas":",    ."},{"id":370500,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in via obviamfactus Byzantio,qui satis magnam vim auri Cpolim porlabat, Homericis illisverbis eum interrogat, quis et unde gentium esset;","lemmas":"factus  , qui       ,   verbis   ,      ;"},{"id":370501,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque cognovisset, multum μένω καὶ πρὸς τὴν μεγαλόπολιν ἀπιόντι, ἤρετο αὐτόν, τοῦτο δὴ τὸ Ὁμηρικόν, “ τίς τις πόθεν εἰς ἀνδρῶν;","lemmas":",  μένω καί πρός ὁ μεγαλόπολις ἄπειμι2 , αἴρω αὐτός , οὗτος δή ὁ Ὁμηρικός ,  τις τις πόθεν εἰς ἀνήρ ;"},{"id":370502,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"·’","lemmas":"· ’"},{"id":370503,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐπειδὴ παρ’ αὐτοῦ ἐμάνθανεν, ὅτι τε πολὺν χρυσὸν ἐπιφέρεται ἀπό τινων εἰσπράξεων καὶ ὅτι πρὸς τὸν κοιτῶνα τοῦτον διακομίζει, βιάζεται τοῦτον συγκαταλῦσαι αὐτῷ, ὑπισχνούμενος ὡς ἅμα ἡμέρᾳ οὗπερ ἂν βούλοιτο, βαδιεῖται τοῦ δὲ ἐνισταμένου καὶ βαρέως φέροντος τοῦτο, ὁ Καῖσαρ σφοδρότερον ἐπετίθετο καὶ ἔπεισε λέγων, ὁποῖος ἐκεῖνος ἐπιτρόχαλος ὲν λόγοις καὶ δεινὸς ἐν νοήμασι, πειθώ τε ἐν γλώττῃ φέρων, ἧπερ Αἰσχίνης ἄλλος ἄλλος ἡ Δημοσθένης.","lemmas":"καί ἐπεί παρά αὐτός μανθάνω , ὅτι2 τε πολύς χρυσός ἐπιφέρω ἀπό   καί ὅτι2 πρός ὁ κοιτών οὗτος διακομίζω , βιάζω οὗτος συγκαταλύω αὐτός ,  ὡς ἅμα ἡμέρα οὗ ἄν βούλομαι ,  ὁ δέ ἐνίστημι καί βαρύς φέρω οὗτος , ὁ Καῖσαρ σφοδρός ἐπιτίθημι καί πείθω λέγω , ὁποῖος ἐκεῖνος   λόγος καί δεινός ἐν νόημα , πειθώ τε ἐν γλῶσσα φέρω ,  Αἰσχίνης ἄλλος ἄλλος ὁ Δημοσθένης ."},{"id":370504,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συμπαραλαβὼν οὖν τὸν τοιοῦτον, καταλύει έν τινι δωματίῳ καὶ παντοίως φλοφρονησάμενος τραπέζης τε ἀξιώσας διαναπαύσας διαναπαύσας καλῶς παρακατέσκε τὸν ἄνδρα.","lemmas":"συμπαραλαμβάνω οὖν ὁ τοιοῦτος , καταλύω   δωμάτιον καί παντοῖος  τράπεζα τε ἀξιόω διαναπαύω διαναπαύω καλός  ὁ ἀνήρ ."},{"id":370505,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατὰ τὸ περίορθρον δὲ ἤδη, ὅτε καὶ ὁ ἥλιος τὸν ἀνατολικὸν ὁρίζοντα καταλαμβάνειν ἐπείγεται, ὁ μὲν Βυζάντιος τιος ἐπιθέμενος τὰς ἐφεστρίδας τοῖς ἵπποις εὐθὺ βυζαντίδος ἐλαύνειν ἡπείγετον τοῦτον δὲ ὁ Καῖσαρ θεασάμενος“ ἔα\" φησι“ καὶ συμπορεύου μεθ’ ἡμῶν. ’","lemmas":"κατά ὁ  δέ ἤδη , ὅτε καί ὁ ἥλιος ὁ ἀνατολικός ὁρίζω καταλαμβάνω ἐπείγω , ὁ μέν Βυζάντιος   ὁ  ὁ ἵππος εὐθύς  ἐλαύνω  οὗτος δέ ὁ Καῖσαρ θεάομαι “ ἔα \" φημί “ καί  μετά ἐγώ ."},{"id":370506,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"’ ὁ δὲ μηθ’ ὅπου πορεύεται γινώσκων, παντάπασι δὲ καὶ τὴν αἰτίαν δι’ ἣν τῆς τοιαύτης φιλοφροσύνης ἠξίωται ἀγνοῶν, πάλιν δυσανασχετῶν ἦν καὶ ὑπόπτως εἶχε πρὸς τὸν Καίσαρα καὶ τὰς φιλοφροσύνας τοῦ καίσαρος.","lemmas":"’ ὁ δέ  ὅπου πορεύω γιγνώσκω , παντάπασι δέ καί ὁ αἰτία διά ὅς ὁ τοιοῦτος φιλοφροσύνη ἀξιόω ἀγνοέω , πάλιν  εἰμί καί ὕποπτος ἔχω πρός ὁ  καί ὁ φιλοφροσύνη ὁ  ."},{"id":370507,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἐπέκειτο ἕλκων αὐτόν·","lemmas":"ὁ δέ ἐπίκειμαι ἕλκω αὐτός ·"},{"id":370508,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς ὁ οὐχ ὑπήκουε, μεταβαλὼν τραχυτέροις πρὸς τοῦτον ἐκέχρητο ῥήμασιν, εἰ μὴ τὸ προσταττόμενον ποιήσειε.","lemmas":"ὡς ὁ οὐ ὑπακούω , μεταβάλλω  πρός οὗτος χράω ῥῆμα , εἰ μή ὁ προστάσσω ποιέω ."},{"id":370509,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μὴ ὑπακούοντος δέ, προσ- eum pecuniae vectigalis adcubiculum imperatoris ferre, flagitat,ut secum divertat;","lemmas":"μή ὑπακούω δέ ,  -     cubiculum   ,  , ut   ;"},{"id":370510,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postridie, quo vellet, abire passurum.","lemmas":",   ,   ."},{"id":370511,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cunctanti illi ac inoleste ferenti institit vehementius, donec impetravit.","lemmas":",   ."},{"id":370512,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quippe miro erat orationis cursu sententiarumque gravitate, ac persuadendo valebat quasi Aeschines altervel Demostheues.","lemmas":",       vel  ."},{"id":370513,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum hoc igitur diversoriolum quoddam ingressus, omni comitate et accumbere secum eum iussit et nocteut commode cubaret, curavit.","lemmas":",          ut   ,  ."},{"id":370514,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sub diluculum, cum solorbem conscendere properat, properavit etiam Byzantius, equis stratis, in urbem pergere.","lemmas":",   orbem   ,    ,   ,    ."},{"id":370515,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo conspecto, Caesar“desiste, inquit, et nobiscum veni.’","lemmas":",  “ desiste ,  ,    . ’"},{"id":370516,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ille, qui nec, quo proficisceretur, sciret, neque causam, quamobrem tam benigne ab illo exceptus esset, teneret, iterum abnuebat, Caesarem eiusque blanditias suspectans.","lemmas":",   ,   ,  ,   ,        ,  ,   ,     ."},{"id":370517,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is contra instare, rehictantem trahere et graviora luiuari, nisi,quae iussus esset, faceret.","lemmas":",      ,  , quae   ,  ."},{"id":370518,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi ne sic quidem obtemperavit, sarcinas eius omnes suis adiungi et iter continuari iussit;","lemmas":",          ;"},{"id":370519,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipsi, quocunque liberet, veniam eundi dedit.","lemmas":",   ,    ."},{"id":370520,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui cum ueque regiam auderet adire, veritus nein cu- τάττει τὰ μὲν προσόντα αὐτῷ ἅπαντα τοῖς ἰδίοις ἑνωθῆναι ὑποζυγίοις κὼ τὴν προκειμένην πορεύεσθαι, ἐκείνῳ δὲ ἄδειαν δίδωσιν ὅπη βούλοιτο ἀπιέναι.","lemmas":",   in  - τάσσω ὁ μέν  αὐτός ἅπας ὁ ἴδιος    ὁ  πορεύω , ἐκεῖνος δέ ἄδεια δίδωμι ὅπη βούλομαι ἄπειμι2 ."},{"id":370521,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τὴν μὲν εἰς τὰ βασίλεια εἴσοδον παντελῶς ἀπαγορεύσας, ἅτε δεδιὼς μὴ καὶ ἔμφρουρος γένηται διὰ τὸ κεναῖς χερσὶν τοῖς ἀμφὶ τὸν βασιλικὸν κοιτῶνα ὀφθῆναι, παλινδρομῆσαι δὲ μὴ θέλων διὰ τὴν τοῖς πράγμασιν ἐπεισπεσοῦσαν ἀκαταστασίαν καἰ σύγχυσιν ἐκ τῆς ἀνακυψάσης ἤδη τῶν Κομνηνῶν ἐπιχειρήσεως, καὶ μὴ βουλόμενος συνείπετο τῷ καίσαρι.","lemmas":"ὁ δέ ὁ μέν εἰς ὁ βασίλειον εἴσοδος παντελής  ,  δείδω μή καί  γίγνομαι διά ὁ κενός χείρ ὁ ἀμφί ὁ βασιλικός κοιτών ὁράω , παλινδρομέω δέ μή ἐθέλω διά ὁ ὁ πρᾶγμα  ἀκαταστασία  σύγχυσις ἐκ ὁ  ἤδη ὁ  ἐπιχείρησις , καί μή  συνέπομαι τῷ  ."},{"id":370522,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γίνεται δέ τι κατὰ συντυχίαν τοιοῦτον.","lemmas":"γίγνομαι δέ τις κατά συντυχία  ."},{"id":370523,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπερχόμενος ὁ καῖσαρ περιέτυχε Τούρκοις ἄρτι διαπερῶσι τὸν Εὐρον καλούμενον ποταμόν.","lemmas":"ὁ  περιτυγχάνω Τοῦρκος ἄρτι  ὁ  καλέω ποταμός ."},{"id":370524,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνασειράσας οὖν τὸν χαλινόν, ἐπυνθάνετο ὅθεν καί ὅποι πορεύονται, ἅμα δὲ καἰ ὑπισχνεῖτο χρήματά τε πολλὰ δώσειν καἰ παντοίας θεραπείας ἀξιῶσαι, εἰ πρὸς τὸν Κομνηνὸν σὺν αὐτῷ φοιτήσουσι.","lemmas":"οὖν ὁ  , πυνθάνομαι ὅθεν καί ὅποι πορεύω , ἅμα δέ  ὑπισχνέομαι χρῆμα τε πολύς δίδωμι  παντοῖος θεραπεία ἀξιόω , εἰ πρός ὁ  σύν αὐτός  ."},{"id":370525,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συντίθενται οὖν τηνικαῦτα.","lemmas":"συντίθημι οὖν τηνικαῦτα ."},{"id":370526,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὅς ὅρκον ἐκ τῶν ἡγεμόνων αὐτῶν ἀπαιτεῖ, ἐμπεδῶσαι τὰς συνθήκας διὰ τούτου βουλόμενος.","lemmas":"καί ὅς ὅρκος ἐκ ὁ ἡγεμών αὐτός ἀπαιτέω ,  ὁ συνθήκη διά οὗτος  ."},{"id":370527,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δ’ εὐθὺς κατὰ τὸ εἰθισμένον αὐτοῖς τὸν·","lemmas":"ὁ  εὐθύς κατά ὁ ἐθίζω αὐτός ὁ ·"},{"id":370528,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅρκον ἐπλήρουν, συμμαχῆσαι τῷ Κομνηνῷ μάλα προθύμως διαβεβαιούμενοι.","lemmas":"ὅρκος πληρόω , συμμαχέω ὁ  μάλα πρόθυμος διαβεβαιόω ."},{"id":370529,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄπεισι τοίνυν συμπαραλαβὼν καὶ τοὺς Τούρκους πρὸς τοὺς Κομνηνούς.","lemmas":"ἄπειμι2 τοίνυν συμπαραλαμβάνω καί ὁ Τοῦρκος πρός ὁ  ."},{"id":370530,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ πόρρω τοῦτον θεασάμενοι καὶ τὴν καινὴν ἄγραν ὑπεραγασάμενοι καὶ μάλιστα τούτων οὑμὸς πατὴρ Ἀλέξιος, οὐκ εἰχον ἡδονῆς ὅ τι καὶ δράσαιεν.","lemmas":"ὁ δέ πρόσω οὗτος  καί ὁ καινός ἄγρα  καί μάλιστα οὗτος  πατήρ Ἀλέξιος , οὐ  ἡδονή ὅς  καί  ."},{"id":370531,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σαιεν.","lemmas":"."},{"id":370532,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προυπαντήσας δὲ καὶ περιπλακεὶς τὸν καίσαρα κατηδὲ stodiam traderetur, si ad quaestnrpssine ppcunia venisset, neqiie rursus propler reriim moliini ac perturbationem, ex emergente ianiComnenorum coniuratione ortam, domum reverti vellet, Casesarem vel invitiis secnlus est.","lemmas":"δέ καί  ὁ     ,    sine   ,        ,    Comnenorum   ,    ,      ."},{"id":370533,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"forte autem Contigit, ut Caesar, cum iter hinc pergcret, Turcis oliviam fieret, qui modo Eurum fluvium Lraiecerant.","lemmas":",   ,     ,    ,      ."},{"id":370534,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"adductis igitur hahenis siibsistens, postquain undeet quo tenderent, interrogavit, magnam iis niercedem et omnis generis bencdcia promisit, si ad Cumnenos secum proficiscerenlur.","lemmas":",   et   ,  ,         ,      ."},{"id":370535,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi annuerunt, ille iusiurandumaducibus eoruin exegit, quo pactum confirinaretur.","lemmas":",   a ducibus   ,    ."},{"id":370536,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hi statim consuetudincsua inreiurando dato, Comneno se auxilio fore, alacriter pollicentur.","lemmas":"sua   ,     ,   ."},{"id":370537,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque Caesar ciim Turcis ad Coinnenos processit;","lemmas":";"},{"id":370538,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem cum procul illi conspexissent, nova preada incredibiliter laetali, maxime Alexius pater meus, jtrae gaudio, quid agerent, ncsciebant,progressusque obviam Alexiiis, Caesarem amplexus et osculatus eal.","lemmas":",     ,     ,   ,   ,  , progressusque   ,      ."},{"id":370539,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid deindc? ingrediuatur, Caesare σπάζετο.","lemmas":"?  ,   ."},{"id":370540,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί τὸ ἐντεῦθεν, τῆς πρὸς τὴν βασιλεύουσαν ἀπαγούσης ἥψαντο, τοῦ Καίσαρος τοῦτο ὑποθεμένου καὶ ἐπίσπω δόντος.","lemmas":"τι ὁ ἐντεῦθεν , ὁ πρός ὁ βασιλεύω  ἅπτω , ὁ Καῖσαρ οὗτος  καί ἐφέπω δίδωμι ."},{"id":370541,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπαντες οὖν οἱ κατὰ τὰς κωμοπόλεις αὐτόμολοι προσερχόμενοι ἐφήμιζον τοῦτον βασιλέα, πλὴν τῶν κατὰ ἡ Ὀρεστιάδα.","lemmas":"ἅπας οὖν ὁ κατά ὁ κωμόπολις αὐτόμολος   οὗτος βασιλεύς , πλήν ὁ κατά ὁ  ."},{"id":370542,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνοι γὰρ ἐγκοτοῦντες πάλαι αὐτῷ διὰ τὴν τοῦ Βρυεννίου κατάσχεσιν, τῷ μέρει τοῦ Βοταναειάτου προσέ κεῖντο.","lemmas":"ἐκεῖνος γάρ  πάλαι αὐτός διά ὁ ὁ Βρυέννιος κατάσχεσις , τῷ μέρος ὁ    ."},{"id":370543,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καταλαβόντες οὖν τὸν Ἀθύραν κἀκεῖσε διαναπαυσάμενοι, τὴν μετ’ αὐτὴν ἐκεῖθεν ἀπάραντες, τὰ Σχιζὰ κατέλαβον κώμη δὲ καὶ τοῦτο Θρᾳκική,) κεῖθι τὸν χάρακα πηξάμενοι.","lemmas":"καταλαμβάνω οὖν ὁ  ἐκεῖσε  , ὁ μετά αὐτός ἐκεῖθεν ἀπαίρω , ὁ  καταλαμβάνω κώμη δέ καί οὗτος  , ) ἐκεῖθι ὁ χάραξ πήγνυμι ."},{"id":370544,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Μετέωροι δὲ ἦσαν ἅπαντες καραδοκοῦντες τὸ μέλλον καὶ τὸν ἐλπιζόμενον ἀναρρηθῆναι βασιλέα ἐπιποθοῦντες ἰδεῖν.","lemmas":"δέ εἰμί ἅπας καραδοκέω ὁ μέλλω καί ὁ ἐλπίζω ἀναγορεύω βασιλεύς ἐπιποθέω ὁράω ."},{"id":370545,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ πλείους δὲ Ἀλεξίῳ τὸ κράτος ἐπηύχοντο ἀλλ’ οὐδ’ὢ περὶ τὸν Ἰσαάκιον ἀναπεπτώκεσαν, ὡς ἐνόν, ἅπαντας μεταχεειριζόμενοι.","lemmas":"ὁ πολύς δέ Ἀλέξιος ὁ κράτος  ἀλλά οὐδέ ὢ περί ὁ Ἰσαάκιος ἀναπίπτω , ὡς  , ἅπας  ."},{"id":370546,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"στάσις δὲ ἦν ἀσύμβατος κατὰ τὸ φαινόμενον, τῶν μὲν τοῦτον, τῶν δ’ ἐκεῖνον οἰακοστρόφον τῆς βασιλικὴ περιωπῆς ἱμειρομένων γενέσθαι.","lemmas":"στάσις δέ εἰμί ἀσύμβατος κατά ὁ φαίνω , ὁ μέν οὗτος , ὁ  ἐκεῖνος  ὁ βασιλικός περιωπή  γίγνομαι ."},{"id":370547,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παρῆσαν δὲ τότε καὶ οἱ ἑ ἀγχιστείας τῷ Ἀλεξίῳ προσήκοντες, ὁ ἄνωθεν μνημονευθεὶς καῖσαρ Ἰωάννης ὁ Δούκας, ἀνὴρ καὶ βουλεύσασθαι ἱκανὸς καὶ καταπράξασθαι περιδέξιος, ὃν κἀγὼ κἀγὼ ὀλίγον φθάσασα τεθέαμαι τεθέαμαι, καὶ Μιχαὴλ καὶ Ἰωάννης οἱ τούτου ἔγγονοι, ναὶ μὴν καὶ ὁ τούτων ἐπ’ ἀδελφῇ γαμβρὸς Γεώργιος ὁ Παλαιο- snasore et impulsore, viam, quae in urbem ducit.","lemmas":"πάρειμι δέ τότε καί ὁ ἕ ἀγχιστεία τῷ Ἀλέξιος προσήκω , ὁ ἄνωθεν   Ἰωάννης ὁ Δούκας , ἀνήρ καί βουλεύω ἱκανός καί  περιδέξιος , ὅς   ὀλίγος φθάνω   , καί  καί  ὁ οὗτος ἔγγονος ,  μήν καί ὁ οὗτος ἐπί ἀδελφή γαμβρός Γεώργιος ὁ  -    ,  ,     ."},{"id":370548,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"passim ex appidis homines ultro affluebant imperatoremque salutabant Alexium, praeter Orestiadis incolas;","lemmas":",    ;"},{"id":370549,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui cum pridem ei propter captum Bryen nium infensi essent,a Botaniatis partibus stabant.","lemmas":", a    ."},{"id":370550,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Athyrae unum diem ad sedandam lassitudinem morati, Schiza perrexere, qni et ipse vicus Thraciae est, ibique castra posuerunt.","lemmas":",   ,       ,    ."},{"id":370551,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Suspenso autem animo omnes, quid futurum esset, exspectabant,dum pro suo quisque studio imperatorem deposcunt.","lemmas":",    ,  , dum       ."},{"id":370552,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"plerique Alexio eam dignitatem optabant.","lemmas":"."},{"id":370553,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed nec Isaacii quidem familiares otiosi erant;","lemmas":";"},{"id":370554,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quin omnes, quantum poterant, sollicitabant.","lemmas":",   ,  ."},{"id":370555,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita resvox conventura videbatur, alteris hunc, alteris illum ad imperii gubernacula provehi cupientibus.","lemmas":",   ,        ."},{"id":370556,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"aderant tum temporis, qui affinitate cum Alexio coniuncti erant, Caesar Iohannes Ducas, quem supra memoravi, promptus excogitandis, acer exsequendis rebus, quem et egp per breve tempus olim vidi;","lemmas":",       ,    ,    ,   ,    ,         ;"},{"id":370557,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea Michael et lohannes nepotes eius et qui horum sororem in matrimonio habebat, Georgius Georgius λῷος, συμπαρόντες αὐτοῖς καὶ ἀγωνιῶντες καὶ τὰς ἀπάντων πρὸς τὸ αὐτοῖς βουλητὸν διαστρέφοντες γνώμας, καἰ πάντα καλων, ὅ φασι, κινοῦντες καὶ πᾶσαν εὐφυῦς εὐφυῶς τεχναζόμενοι, ὥστε τὸν Ἀλέξιον ἀναρρηθῆναι τοιγαροῦν καὶ τὰς ἁπάντων πρὸς τὸ αὐτοῖς βουλητὸν μετέφερον γνώμας.","lemmas":",   λῷος ,  αὐτός καί ἀγωνιάω καί ὁ  πρός ὁ αὐτός βουλητός διαστρέφω γνώμη , εἰ πᾶς  , ὅς φημί , κινέω καί πᾶς  εὐφυής  , ὥστε ὁ Ἀλέξιος ἀναγορεύω  καί ὁ ἅπας πρός ὁ αὐτός βουλητός μεταφέρω γνώμη ."},{"id":370558,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν θεν τοι καἰ τοὺς τῷ Ἰσαακίῳ προσανέχοντας κατὰ βραχὺ ἐλαττοῦσθαι συνέβαινεν.","lemmas":"ἔνθεν    ὁ τῷ Ἰσαάκιος προσανέχω κατά βραχύς ἐλασσόω συμβαίνω ."},{"id":370559,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπου γὰρ Ἰωάννης ὁ καῖσαρ ἦν, οὐδεὶς τῶν ἁπάντων ἀντέχειν ἠδύνατο.","lemmas":"ὅπου γάρ Ἰωάννης ὁ  εἰμί , οὐδείς ὁ ἅπας ἀντέχω δύναμαι ."},{"id":370560,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦν γὰρ ἀπαράμιλλος ὦτος κάτα τε φρονήματος ἄγκον καἰ σώματος μέγεθος καὶ μορφὴν τυράννῳ προσήκουσαν.","lemmas":"εἰμί γάρ   κατά τε φρόνημα   σῶμα μέγεθος καί μορφή τύραννος προσήκω ."},{"id":370561,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τι μὲν οὐκ ἔπραττον οἱ Δοῦκαι;","lemmas":"τι μέν οὐ πράσσω ὁ Δούκας ;"},{"id":370562,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί δὲ οὐκ ἔλεγον;","lemmas":"τίς δέ οὐ λέγω ;"},{"id":370563,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τι δὲ οὐχ ὑπισχνοῦντο ἀγαθὸν ἔσεσθαι σθαι τοῖς τοῖς τε λογάσι καὶ τῷ κοινῷ τοῦ στρατοῦ, εἰ ἐπὶ τὴν βασίλειον περιωπὴν Ἀλέξιος ἀναβαίνῃ;","lemmas":"τις δέ οὐ ὑπισχνέομαι ἀγαθός εἰμί  ὁ ὁ τε  καί τῷ κοινός ὁ στρατός , εἰ ἐπί ὁ βασίλειος περιωπή  ἀναβαίνω ;"},{"id":370564,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"φάσκοντες ὡς “ μεγίσταις σταὶς ὑμᾶς δωρεαῖς καἰ τιμαῖς ἀνταμείψεται, ὡς ἐκάστῳ προσήκει καὶ οὐχ ὡς ἔτυχε, καθάπερ οἱ ἀμαθεῖς καὶ ἄπειροι τῶν ἡγεμόνων, διὰ τὸ καὶ στρατοπεδάρχης ὑμῶν χρόνον ἤδη πολὺν χρηματίσαι καὶ μέγας τῆς ἐσπέρας δομέστικος, καὶ κοινῶν νῶν ἁλῶν ὑμῖν μετασχεῖν, ὲν λόχοις τε καὶ τοῖς κατὰ συστάδην πολέμοις γενναίως ὑμῖν συναγωνιζόμενος, μὴ σαρκῶν, μὴ μεολῶν, μηδὲ τῆς ψυχῆς αὐτῆς ὑπὲρ τῆς ὑμῶν φειδόμενος σωτηρίας όρη τε τε καὶ·","lemmas":"φάσκω ὡς  μέγας   δωρεά  τιμή  , ὡς  προσήκω καί  ὡς τυγχάνω , καθά ἕ ἀμαθής καί ἄπειρος ὁ ἡγεμών , διά ὁ καί  ὑμός χρόνος ἤδη πολύς χρηματίζω καί μέγας ὁ   , καί κοινός  ἅλς  μετέχω ,  λόχος τε καί ὁ κατά συστάδην πόλεμος γενναῖος   , μή σάρξ , μή  , μηδέ ὁ ψυχή αὐτός ὑπέρ ὁ ὑμός  σωτηρία  τε τε καί ·"},{"id":370565,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πεδιάδας μεθ’ ὑμῶν πολλάκις διελθών, τὰς ἐκ τῶν μόθων κακοπαθείας ἐπιστάμενος.","lemmas":"πεδιάς μετά ὑμός πολλάκις διέρχομαι , ὁ ἐκ ὁ  κακοπάθεια ἐφίστημι ."},{"id":370566,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἀκριβῶς ἅπαντας ὁμοῦ καὶ καθ’ ἕνω γινώσκων, Ἀρηΐριλός τε ὤν καἰ logus.","lemmas":"καί ἀκριβής ἅπας ὁμοῦ καί κατά  γιγνώσκω ,  τε εἰμί   ."},{"id":370567,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hi sibi invicem adcsse, laborare, multitudinem ad suam sententiam tentiam traducere, omnen, quod aiunt,, movere funem, omnem callide adhibere machinam, ut Alexius renuntiaretur.","lemmas":",  ,       ,  ,   , ,   ,     ,    ."},{"id":370568,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita versa hominum sententia, numerus eorum, qui Isaacio favebant, paulatim imminutus est.","lemmas":",   ,    ,    ."},{"id":370569,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim nemu unusresislere potuit potuit, ubi Iohannes Caesar erat, qui ct ingenio et corporis proceritale et forma regia omnes longe snperabat.","lemmas":"resislere   ,     ,             ."},{"id":370570,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid autem a Ducis non factum, quid non dictum, quid non promissum sum singulis ducibus, tum universo exercitui, si Alexius imperatoris dignitate ornaretur?“ makimis, inquibant, danis honoribusquevos aflicciet pro cuiusque merito,nec forte quadam, quemadmodum imperiti et ignari duces solent;","lemmas":",    ,       ,    ,      ? “  ,  ,   vos     , nec   ,       ;"},{"id":370571,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"propterea quod tam diu dux vester est et magnus Occidentis dumesticus, eadem vobiscum mensa tisus et, sive insidiandum siveacie pugnandum erat, periculorum socius fortissimus;","lemmas":",      ,    acie   ,    ;"},{"id":370572,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui nec corpori, nec vitac ipsi pcpercit, ubi salus agebatur vestra;","lemmas":",     ,     ;"},{"id":370573,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui montes agrosque saepe vobiscum peragravit et quanti in miltia labores ferendi sint, ipse expertus est;","lemmas":",    ;"},{"id":370574,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui ut uni- τοὺς γενναίους τῶν στρατιωτῶν ἐξόχως ποθῶν.","lemmas":"- ὁ γενναῖος ὁ στρατιώτης ἔξοχος ποθέω ."},{"id":370575,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἀλλὰ ταῦτα μὲν οἱ Δοῦκαι·","lemmas":"\" ἀλλά οὗτος μέν ἕ Δούκας ·"},{"id":370576,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Ἀλέξιος πολλῆς τιμῆς ἠξίου τὸν Ἰσαάκιον, ἐν πᾶσιν αὐτὸν προτιμώμενος, εἴτε διὰ τὸ φίλτρον τῆς ἀδελφότητος ἥ καὶ μᾶλλον, ὅ καὶ λεκτέον, ἐπειδὴ ἡ μὲν στρατιὰ ξύμπασα πρὸς τοῦτον ξυνέρρει καὶ τὴν αὐτοῦ βασιλείαν κατέσπευδε, πρὸς δὲ τὸν Ἰσαάκιον οὐδ’ ὁπωστιοῦν ἐπεστρέφετο, ἔχων ἐκεῖθεν τὸ κράτος καὶ τὴν ἰσχὺν καὶ κατ ἐλπίδας αὐτῷ τὸ πρᾶγμα γινόμενον ὁρῶν, παρεμυθεῖτο τὸν ἀδελφὸν τῇπρὸς πρὸς τὴν βασιλείαν ὑποποιήσει, πρᾶγμα οὐδὲν ἐκ τούτων πάσχων ἀβούλητον, εἰ αὐτὸς μὲν παρὰ τῆς στρα τιᾶς ἁπάσης εἰς τοὺς ὑπερηφάνους ἄξονας ἀναρπάζοιτο, ὁ δὲ λόγοις ὑποσαίνοι τὸν ἀδελφὸν καὶ πρόσχημα ποιοῖτο τὴν τοῦ κράτους δῆθεν ἐκχώρησιν.","lemmas":"ὁ δέ γε Ἀλέξιος πολύς τιμή ἀξιόω ὁ Ἰσαάκιος , ἐν πᾶς αὐτός  , εἴτε διά ὁ  ὁ   καί μᾶλλον ,  καί λέγω , ἐπεί ὁ μέν στρατιά σύμπας πρός οὗτος  καί ὁ αὐτός βασιλεία  , πρός δέ ὁ Ἰσαάκιος οὐδέ ὁπωσοῦν ἐπιστρέφω , ἔχω ἐκεῖθεν ὁ κράτος καί ὁ ἰσχύς καί  ἐλπίς αὐτός ὁ πρᾶγμα  ὁράω , παραμυθέομαι ὁ ἀδελφός  πρός ὁ βασιλεία  , πρᾶγμα οὐδείς ἐκ οὗτος πάσχω ἀβούλητος , εἰ αὐτός μέν παρά ὁ   ἅπας εἰς ὁ ὑπερήφανος ἄξων  , ὁ δέ λόγος  ὁ ἀδελφός καί πρόσχημα ποιέω ὁ ὁ κράτος δῆθεν  ."},{"id":370577,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ καιροῦ γοῦν οὕτω τριβομένου, συνείλεκτο τὸ ὁπλιτικὸν ἅπαν περὶ τὴν σκηνήν, μετέωροι ὄντες καὶ τὴν ἰδίαν ἕκαστος ἐπιθυμίαν εὐχόμενος τε, λεσθῆναι.","lemmas":"ὁ καιρός γοῦν οὕτως τρίβω ,  ὁ ὁπλιτικός ἅπας περί ὁ σκηνή , μετέωρος εἰμί καί ὁ ἴδιος ἕκαστος ἐπιθυμία  τε ,  ."},{"id":370578,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀναστὰς δὲ ὁ Ἰσαάκιος καἰ λαβὼν τὸ φοινικοβαφὲς πέδιλον ὑποδιδύσκειν τὸν ἀδελφὸν ἐπειρᾶτο·","lemmas":"ἀνίστημι δέ ὁ Ἰσαάκιος  λαμβάνω ὁ  πέδιλον  ὁ ἀδελφός πειράω ·"},{"id":370579,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ ἐκεῖνος πολλάκις ἀνένευεν,“ ἔα\" φησίν,“ ὁ θεὸς διὰ σοῦ τὸ γένος ἡμῶν ἀνακαλέσασθαι βούλεται.","lemmas":"ὡς δέ ἐκεῖνος πολλάκις  , “ ἔα \" φημί , “ ὁ  διά σός ὁ γένος   βούλομαι ."},{"id":370580,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀναμνήσας καὶ ὧν ὁ φανεὶς ποτε περί που τὰ Καρπιανοῦ λεγόμενα ἐκ τῶν βασιλείων σιλείων οἴκαδε ἀπερχομένων ἀμφοτέρων τῶν ἀδελφῶν, πρὸ αὐτὸν ἀπεφοίβασεν.","lemmas":"ἀναμιμνήσκω καί ὅς ὁ φαίνω ποτε περί που ὁ  λέγω ἐκ ὁ βασίλειος  οἴκαδε  ἀμφότερος ὁ ἀδελφός , πρό αὐτός  ."},{"id":370581,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖσε γὰρ γενομένοις ἀνήρ τις τούτοις versos, ita unumquemque vestrum bene novit et cum ipse forti animo sit, strenuos milites plurimi facit.","lemmas":"ἐκεῖσε γάρ  ἀνήρ τις οὗτος  ,            ,     ."},{"id":370582,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" haec quidem Ducae;","lemmas":"\"    ;"},{"id":370583,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"autem fratrem summo in omnibus rebus honore habebat, vel propterfraterni amoris vim, vel potius,( nam ethoc dicendum est,) cum universus exercitus ad Alexiumseconverteret et ut imperiumacciperet urgeret, Isaacio autem ne tantubim quidem studeret, tanquam imperio sibi certo et rebusadvoluntatem fluentibus, consolabatur fratremspe imperio potiundi, potiundi, incommodi inde capturus, si ipseab universo exercitu ad summos honores quasi abreptus, fratri subblandiretur verbis et cedentis speciem prae se ferret.","lemmas":",   fraterni   ,   , (   hoc   , )      se converteret    acciperet  ,       ,       ad voluntatem  ,   spe   ,  ,    ,   ab        ,          ."},{"id":370584,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita cum tempus trivissent, milites ad praetorium convocantur, magna exspectationeet sua quisque vota rata ut fiant optantes.","lemmas":",     ,   et        ."},{"id":370585,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"surrexit Isaacius purpureumque calceinn fratri induere conatur.","lemmas":"."},{"id":370586,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo saepius recusante, “ sine, inquit;","lemmas":",   ,  ;"},{"id":370587,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"per te deus gemis nostrum ad pristinam dignitatem revocare vult.","lemmas":"."},{"id":370588,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" simul oraculum in mentem ei revocat, quod olim Iocum,qui Carpiani vocatur, cum ex regia uterque frater domum rcdibat, proditum erat.","lemmas":"\"       ,    , qui   ,        ,   ."},{"id":370589,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam eocum pervesinissent,, obviamfit homo ὑπηντηκώς, εἴτε τῶν κρειττόνων τις ὢν ἥ ἄλλως ἄνθρωπος, τῶν μελλόντων, ὡς ἀληθῶς εἰπεῖν, διορατικώτατος·","lemmas":"cum  , ,  fit   , εἴτε ὁ  τις εἰμί  ἄλλος ἄνθρωπος , ὁ μέλλω , ὡς ἀληθής λέγω ,  ·"},{"id":370590,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδόκει δ’ οὐν ὶερεὺς τὸ φαινόμενον, ἀπὸ γυμνῆς τῆς κεφαλῆς προσ ερχόμενος, πολιὸς τὴν τρίχα, τὸ γένειον λάσιος·","lemmas":"δοκέω    ὁ φαίνω , ἀπό  ὁ κεφαλή   , πολιός ὁ θρίξ , ὁ γένειον λάσιος ·"},{"id":370591,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπιλαμβάνεται τῆς κνὴμης τοῦ Ἀλεξίου καὶ πρὸς ἑαυτὸν πεζὸς ὤν ἱππότην ἐφελκυσάμενος, πρὸς τὸ οὐς τὸ οὐς τοῦτο δὴ τὸ τῆς Δαυιτικῆς ἀνεφθέγξατο γύρας“ ἔντεεινε καὶ κατευοδοῦ καὶ βασίλευε ἔνεεκεν ἀληθείας καὶ πρᾳότητος καὶ δικαιοσύνης,\" καὶ προσεῖπε τῷ λόγῳ“ αὐτόκρατορ Ἀλέξιε.","lemmas":"ἐπιλαμβάνω ὁ  ὁ Ἀλέξιος καί πρός ἑαυτοῦ πεζός εἰμί ἱππότης  , πρός ὁ  ὁ  οὗτος δή ὁ ὁ    “  καί  καί βασιλεύω  ἀλήθεια καί πραότης καί δικαιοσύνη , \" καί προσαγορεύω ὁ λόγος “   ."},{"id":370592,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ταῦτα εἰπὼν καὶ οἶον προμαντευσάμενος ἀφανὴς ᾤχετο.","lemmas":"\" οὗτος λέγω καί οἶος  ἀφανής οἴχομαι ."},{"id":370593,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲ γὰρ ἦν τῷ Ἀλεξίῳ ἁλώσιμος, ἁλώσιμος καίτοι πανταχόσε περιπαπταίνοντι, εἰ που καὶ τοῦτον θεάσαιτο, καἰ δὴ καἰ ὅλους λύσαντι χαλινοὺς καὶ τοῦτον μεταδιώκοντι, εἰ που καταλάβοιτο, ἵνα τις τε εἴη καὶ ὁπόθεν ἀκριβέστερον μάθοι.","lemmas":"οὐδέ γάρ εἰμί τῷ Ἀλέξιος ἁλώσιμος , ἁλώσιμος καίτοι πανταχόσε  , εἰ που καί οὗτος θεάομαι ,  δή  ὅλος λύω  καί οὗτος μεταδιώκω , εἰ που  , ἵνα τις τε εἰμί καί ὁπόθεν ἀκριβής μανθάνω ."},{"id":370594,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ὅμως ἀφανέστατον ἢν τὸ θεαθέν.","lemmas":"ἀλλά ὅμως ἀφανής ἐάν ὁ  ."},{"id":370595,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θεαθέν.","lemmas":"."},{"id":370596,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δὲ ὑποστρέψαντα ὁ ἀδελφὸς Ἰσαάκιος πολλά τε περὶ τοῦ φανέντος ἐξεπυνθάνετο καὶ τὸ ἀπόρρητον ἤξὶου παραγυμνοῦν·","lemmas":"δέ ὑποστρέφω ὁ ἀδελφός Ἰσαάκιος πολύς τε περί ὁ φαίνω  καί ὁ ἀπόρρητος   ·"},{"id":370597,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ ἐνέκειτο ἀπαιτῶν ὁ Ἰσαάκιος, ὁ Ἀλέξιος τὸ ἐντεῦθεν τὰ πρῶτα μὲν ἀναβαλλομένῳ ἐῴκει, μετὰ ταῦτα δὲ καὶ τὸ λαληθὲν μυστικῶς πρὸς αὐτὸν ἔξωρχεῖτο.","lemmas":"ὡς δέ ἔγκειμαι ἀπαιτέω ὁ Ἰσαάκιος , ὁ Ἀλέξιος ὁ ἐντεῦθεν ὁ πρῶτος μέν  ἔοικα , μετά οὗτος δέ καί ὁ λαλέω μυστικός πρός αὐτός  ."},{"id":370598,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"yetTO.","lemmas":"."},{"id":370599,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς μὲν τοῖς ἔξωθεν λόγοις καὶ πρὸς τὸν ἀδελφὸν πλάσμα τὸ λεχθὲν ἐπεξηγούμενος καὶ φενάκην εἶναι ἐφθέγγετο, κατὰ κατὰ νοῦν δὲ ἔλκων τὸν φανέντα ἐκείνῳ ἱεροπρεπῆ ἄν- an homine aliquis niaior, fulurarum rerum certe scientissimus;","lemmas":"αὐτός μέν ὁ ἔξωθεν λόγος καί πρός ὁ ἀδελφός πλάσμα ὁ λέγω  καί  εἰμί φθέγγομαι , κατά κατά νόος δέ  ὁ φαίνω ἐκεῖνος  ἄν -     ,     ;"},{"id":370600,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui sacerdotis quidem specie, nudo capite, conia coma cana, barba horrida, pedes ad equitem Alexium accessit et crure comprehensum ad se attraxit insusurravitque Davidicum illud“ intende, prospere procede, regna propler verilalem et niansuetudinem et iustitiam.","lemmas":",   ,    ,   ,               “  ,   ,        ."},{"id":370601,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" quibus adiunxit“ imperator Alexi.","lemmas":"\"   “   ."},{"id":370602,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" haec lociituset quasi vaticinatus, evanuit Alexiumque effugit, licet omnia circiimspicerel, atque adco habenis effusis persequeretur, an furtea deprelienso, quis et unde esset, perdisceret.","lemmas":"\"   et   ,    ,    ,      ,   a  ,     ,  ."},{"id":370603,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nihilo tamen niinus latcbat visns.","lemmas":"."},{"id":370604,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"reversum Isaacius fraler multum de iis quaesivit, quae vidisset, et utarcanum sibi aperiret, rogavit;","lemmas":",   ,   arcanum   ,  ;"},{"id":370605,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque inslaret Isaacius, Alexius primo tergiversatus est, dein quid secretosibi dictum esset, detexit.","lemmas":",     ,    sibi   ,  ."},{"id":370606,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id licet palam ct Cumi fratre colloqucns, pro figmentoet praestigiis haberet, tamen cum sancti, quem viderat, viri speciem meiile reputaret, rctulisse is theologum, tonitrui filium, Alexio vidcjiatur.","lemmas":",   et   ,    ,   ,     ,    ,   ,   ."},{"id":370607,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec senis oracnla et quae vcrbis abco significata erant, ubi Isaarius re ipsa δρᾶ εἰς εἰς τὸν τῆς βροντῆς υἱὸν θεόλογον παρείκαζεν.","lemmas":"co   ,     δράω εἰς εἰς ὁ ὁ βροντή υἱός   ."},{"id":370608,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ τὰ τοῦ γέροντος προμαντεύματα καἰ ἅπερ εἶπεν ἐκεῖνος έν λόγοις λόγοις, ὁ Ἰσαάκιος ἐν τοῖς πράγμασιν ἐθεᾶτο, ἐνίστατό τε ἀνδρικώτερον αὐτὸν βιαζόμενος καὶ τὸ ἐρυθροβαφὲς ἐνδιδύσκει ὑπόδημα, καὶ μᾶλλον ὁρῶν τοῦ ὁπλιτικοῦ παντὸς τὴν διάπυρον ἐπιθυμίαν πρὸς τὸν Ἀλέξιον.","lemmas":"ἐπεί δέ ὁ ὁ γέρων   ὅς λέγω ἐκεῖνος  λόγος λόγος , ὁ Ἰσαάκιος ἐν ὁ πρᾶγμα θεάομαι ,  τε ἀνδρικός αὐτός βιάζω καί ὁ  ἐνδιδύσκω ὑπόδημα , καί μᾶλλον ὁράω ὁ ὁπλιτικός πᾶς ὁ διάπυρος ἐπιθυμία πρός ὁ Ἀλέξιος ."},{"id":370609,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τὸ ἐντεῦθεν ἐξῆρκον οἱ Δοῦκαι τῆς εὐφημίας, τά τε ἄλλα τὸν ἄνδρα καὶ οὖτοι ἀποδεχόμενοι καὶ διότι ἡ τούτων προσγενὴς Εἰρήνη καὶ μήτηρ ἐμὴ κατὰ νόμους συνῆπτο τῷ ἐμῷ πατρί.","lemmas":"καί ὁ ἐντεῦθεν  ὁ Δούκας ὁ εὐφημία , ὁ τε  ὁ ἀνήρ καί   καί διότι ὁ οὗτος  εἰρήνη καί μήτηρ  κατά νόμος συνάπτω ὁ ἐμός πατήρ ."},{"id":370610,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σύναμα δὲ τοὺτοις καὶ οἱ ἐκ τοῦ αἵματος συμφυεὶς αὐτῶν ἀναβλαστήσαντες τὸ αὐτὸ προθύμως ἐποίουν.","lemmas":"δέ  καί ὁ ἐκ ὁ αἷμα  αὐτός  ὁ αὐτός πρόθυμος ποιέω ."},{"id":370611,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δέ γε λοιπὸν τοῦ στρατοῦ διαδεξάμενον τὴν εὐφημίαν, σχεδὸν εἰς αὐτὸν τὸν οὐρανὸν ἀνέπεμπον τὰς φωνάς.","lemmas":"ὁ δέ γε λοιπός ὁ στρατός  ὁ εὐφημία , σχεδόν εἰς αὐτός ὁ οὐρανός ἀναπέμπω ὁ φωνή ."},{"id":370612,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ἰδεῖν καινόν τι τηνικᾶτα συμβαῖνον, συμβαῖνον, τοὺς πρότερον διῃρημένους τὰς γνώμας καὶ θάνατον ἐλέσθαι μᾶλλον ἡ τῆς σφῶν ἐπιθυμίας ἀποτυχεῖν χεῖν βουλομένους, ὁμογνώμονας ἐν μιᾷ καιροῦ ῥοπῇ γεγονότας, καὶ τοσοῦτον, ὡς μηδ’ εἴ ποτε στάσις μεταξὺ τούτων ὅλως ἦν ἐπιγινώσκεσθαι.","lemmas":"καί εἰμί ὁράω καινός τι  συμβαίνω , συμβαίνω , ὁ πρότερος  ὁ γνώμη καί θάνατος  μᾶλλον ὁ ὁ σφεῖς ἐπιθυμία ἀποτυγχάνω χέω  , ὁμογνώμων ἐν  καιρός ῥοπή γίγνομαι , καί τοσοῦτος , ὡς  εἰ ποτε στάσις  οὗτος ὅλος εἰμί  ."},{"id":370613,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐν ὅσῳ ταῦτα ἐτελεῖτο, φήμη τις περὶ τοῦ ελισσηνῦ διέτρεχε, φθάσαι τοῦτον μηνύουσα περὶ τὴν Δάμαλιν μεθ’ ἱκανῆς στρατιᾶς, εὐφημεῖσθαι τε ὡς βασιλέα ἤδη καὶ ἁλουργὰ ἠμφιεσμένον·","lemmas":"ἐν ὅσος οὗτος τελέω , φήμη τις περί ὁ  διατρέχω , φθάνω οὗτος μηνύω περί ὁ  μετά ἱκανός στρατιά ,  τε ὡς βασιλεύς ἤδη καί  ἀμφιέννυμι ·"},{"id":370614,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ τῷ λεγομένῳ πιστεύειν τέως comprobata vidit, vehementius fratri institit ac paene vi coegit, ut calceos pnrpureos indui sibi sineret, praesertim cum universi exercitus ardentissima in Alexium studia nosset.","lemmas":"ὁ δέ τῷ λέγω πιστεύω τέως   ,        ,       ,          ."},{"id":370615,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tunc initium acclamandi Ducae fecerunt, cum aliis de caussis Aiexio et ipsi cupientes, tum maximequod propinqua eorum, Irene mater mea, rite ei nupserat.","lemmas":",         ,   quod   ,    ,    ."},{"id":370616,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idem, qui sanguine cum iis coniuncti erant, simul alacriter faciebant;","lemmas":",       ,    ;"},{"id":370617,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos cetera multitudo excipiens, ad coelum usque voces efferebat.","lemmas":",      ."},{"id":370618,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac mirum quideo tempore contigit, ut qui modo discordes inter se, mortem obire malucrant, quam sententiasua decedcre, consentirent momento, idque ita, ut dissidium inter eos unquam fuisse, cognosci non posset.","lemmas":"eo   ,       ,    ,   sua  ,   ,   ,       ,    ."},{"id":370619,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Quae dum peraguntur, rumor differebatur, Melissenum cum exercitu satis magno Damalim usque progressum, imperatorem acclamatum purpuraque indutum esse.","lemmas":",   ,         ,      ."},{"id":370620,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui fauaae tunc fidem fidem non οὐχ εἶχον.","lemmas":"οὐ ἔχω ."},{"id":370621,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ δὲ κὰτ αὐτοὺς κὰκεῖνος μαθὼν πρέοβεις ταχὺ πρὸς αὐτοὺς ἐξαπέστειλεν.","lemmas":"ὁ δέ κατά αὐτός  μανθάνω  ταχύς πρός αὐτός ἐξαποστέλλω ."},{"id":370622,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ καὶ καταλαβόντες ἥδη τὰς πρὸς αὐτοὺς γραφὰς ἐνεχείριζον, οὑτωσί πως διεξιούσας.","lemmas":"ὁ καί καταλαμβάνω  ὁ πρός αὐτός γραφή ἐγχειρίζω , οὕτως πως διέξειμι ."},{"id":370623,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ ὁ θεός με μέχρι Δαμάλεως μετὰ τῆς ἐπὲ στρατιᾶς ἀσινῆ διεσώσατο.","lemmas":"ὁ θεός  μέχρι  μετά ὁ  στρατιά ἀσινής διασῴζω ."},{"id":370624,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεμάθηκα δὲ καὶ τὰ ὑμῖν ξυμπεσόντα καὶ ὡς τῆς κακονοίας τῶν δούλων ἐκείνων καὶ τῶν δεινῶν καθ ὑμῶν ἐπιχειρημάτων θεοῦ προμηθείᾳ ῥυσθέντες, τῆς ἐαυτῶν πεφροντίκατε σωτηρίας.","lemmas":"μανθάνω δέ καί ὁ  συμπίπτω καί ὡς ὁ κακόνοια ὁ δοῦλος ἐκεῖνος καί ὁ δεινός  ὑμός ἐπιχείρημα θεός προμήθεια  , ὁ   σωτηρία ."},{"id":370625,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ κἀγὼ τῇ μὲν σχέσει θεοῦ ωεύσει ἐξ ἔξ ἀγχιστείας προσῳκείωμαι προσῳκείωμαι, τῇ δὲ γνώμῃ καὶ πρὸς ὑμᾶς ἀρρήκτῳ διαθέσει οὐδενὸς τῶν καθ’ αἷμα προσηκόντων ὑμῖν ἀποδέω, ὡς ὁ τὰ πάντα κρίνων οἶδε θεός δέον ἡμᾶς κοινῶς σκοπήσαντας περιποιήσασθαι ἑαυτοῖς τὸ ἀσφαλές τε καὶ ἀκατάσειστον, ὅπως μὴ παντὶ ἀνέμῳ περιφερώμεθα, ἀλλὰ καλῶς τὰ τῆς βασιλείας ἰθύνοντες, ἐπ’ ἀσφαλοῦς βαίνωμεν τῆς κρηπῖδος.","lemmas":"ἐπεί δέ  ὁ μέν  θεός  ἐκ ἐκ ἀγχιστεία   , ὁ δέ γνώμη καί πρός     ὁ κατά αἷμα προσήκω  ἀποδέω , ὡς ὁ ὁ πᾶς κρίνω οἶδα θεός δέω ἐγώ κοινός σκοπέω περιποιέω ἑαυτοῦ ὁ ἀσφαλής τε καί  , ὅπως μή πᾶς ἄνεμος  , ἀλλά καλός ὁ ὁ βασίλεια  , ἐπί  βαίνω ὁ κρηπίς ."},{"id":370626,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο δὲ πάντως ἡμῖν ἐσεῖται, εἰ θεοῦ νεύσει τῆς πόλεως πὰρ ἡμῶν ἑαλωκυίας, ὑμεῖς μὲν τὸ τῆς διεξάγοιτε πράγματα, πράγματα ἐμοὶ δὲ τὰ τῆς ἑῴας ἀποκληρωθῆναι ἐκχωρήσετε στεφηφοροῦντι καὶ ἁλουργὰ περιβεβλημένῳ καὶ ἀναγορευομένῳ, ὡς ἔθος τοῖ, βασιλεῦσίν ἐστιν σὺν τῷ ἀναρρηθέντι ἐξ ὑμῶν, ὥστε κοινὴν τὴν ἡμῶν εὐφημίαν γίνεσθαι, κἂν καἄν τόποι τόποι τὰ πρά- poterant.","lemmas":"οὗτος δέ πᾶς   , εἰ θεός  ὁ πόλις παρά ἐγώ ἁλίσκομαι , σύ μέν ὁ ὁ  πρᾶγμα , πρᾶγμα  δέ ὁ ὁ ἑῷος    καί  περιβάλλω καί  , ὡς ἔθος  , βασιλεύς εἰμί σύν τῷ  ἐκ ὑμός , ὥστε κοινός ὁ ἐγώ εὐφημία γίγνομαι , ἐάν  τόπος τόπος ὁ  -  ."},{"id":370627,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum ille, de rebusa Comnenis gestis et ipse certior factus, legalos celeriter ad cos misit.","lemmas":",   a       ,      ."},{"id":370628,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui cum advenissent, litteras tradide.","lemmas":",   ."},{"id":370629,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"runt, in quibus haec fere scripta erant“ deus me usque Damalim incolumem cum exercitu servavit.","lemmas":",       “         ."},{"id":370630,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vobis quoque quid acciderit cognovi et quomodoa servorum illorum maliggnitate dirisque insidiis dei providentia vindicati, saluti vestrae consulueritis.","lemmas":"a         ,    ."},{"id":370631,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quoniam autem el.","lemmas":"."},{"id":370632,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"affinitale, id quod in divini beneficii parte pono, vobiscum iunclus sum, et voluntate immutablilque in vos animo ne consauguineorum quidem vestrorum( deum rerum rerum omnium iuddicem testor) ulli concedo, in comune consuledo salutis nostrae stabilitatem confirmare nos oportet, ne omni ventohuc illuc agitemur, sed beneconstitutis imperii rebus, satis firmo fundamento innitamur.","lemmas":",        ,    ,           (       )   ,          ,    huc   ,   constitutis   ,     ."},{"id":370633,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id sine dubio contioget, si urbea nobis deo annuente capta, vos Occidentisres res administretis, mihi Orientem regendum concedatis, corona alquepurpura induto et, quemadmodum imperatoribus mos est.","lemmas":",   a     ,   res   ,     ,   purpura   ,     ."},{"id":370634,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γματα ἡμῖν ἀπομεμέρισται, τήν τε γνώμην μίαν καὶ τὴν αὐτὴν εἶναι.","lemmas":", ὁ τε γνώμη  καί ὁ αὐτός εἰμί ."},{"id":370635,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὕτως ἡμῶν ἐχόντων, ἀστασίαστα δι’ ἀμφοῖν φοῖν διεξάγοιτο ἂν τὰ τῆς βασιλείας.","lemmas":"καί οὕτως ἐγώ ἔχω , ἀστασίαστος διά ἄμφω   ἄν ὁ ὁ βασίλεια ."},{"id":370636,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ταῦτα οἱ πρέσβεις ἀπαγγείλαντες, ἀπόκρισιν μὲν αὐτοτελῆ τηνικαῦτα οὐκ ἐδέξαντο.","lemmas":"\" οὗτος ὁ πρέσβυς ἀπαγγέλλω , ἀπόκρισις μέν αὐτοτελής τηνικαῦτα οὐ δέχομαι ."},{"id":370637,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δὲ μετ’ αὐτὴν μετακαλεσάμενοι τούτους, διὰ πολλῶν τὸ ἀδύνατον τῶν παρὰ τοῦ Μελισσηνοῦ μηνυθέντων ἐδείκνυον·","lemmas":"ὁ δέ μετά αὐτός  οὗτος , διά πολύς ὁ ἀδύνατος ὁ παρά ὁ   δείκνυμι ·"},{"id":370638,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ δέ γε δοκοῦντα τούτοις ἐς νέωτα γνωρίσαι αὐτοῖς ἐπηγγέλλοντο διὰ Γεωργίου τοῦ καλούμενον Μαγγάνη, ᾧ καὶ τὴν αὐτῶν θεραπείαν ἀνέθεντο τούτων οὕτω γινομένων, οὐδὲ τῆς πολιορκίας κατερρᾳθύμουν παντάπασιν, ἀλλὰ δι’ ἀκροβολισμῶν, ὡς ἐνόν, τῶν τειχῶν ἀπεπειρῶντο τῆς πόλεως.","lemmas":"ὁ δέ γε δοκέω οὗτος εἰς  γνωρίζω αὐτός ἐπαγγέλλω διά Γεώργιος ὁ καλέω  , ὅς καί ὁ αὐτός θεραπεία ἀνατίθημι οὗτος οὕτως  , οὐδέ ὁ πολιορκία  παντάπασι , ἀλλά διά ἀκροβολισμός , ὡς  , ὁ τεῖχος ἀποπειράομαι ὁ πόλις ."},{"id":370639,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δὲ μετ’ αὐτὴν μετακαλεσάμενοι τούτους, τὰ αὐτοῖς εἷπον δοκοῦντα.","lemmas":"ὁ δέ μετά αὐτός  οὗτος , ὁ αὐτός εἶπον δοκέω ."},{"id":370640,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ δὲ ἦν τιμηθῆναι τὸν Μελισσηνὸν τῷ τοῦ καίσαρος ἄξιώματι καὶ ταινίαις ἀξιωθῆναι καὶ εὐφημίαις καὶ τῶν ἄλλων, ὅσα τῷ τοιούτῳ προσήκει ἀξιώματι, δοθῆναι δέ οἱ καὶ τὴν Θετταλοῦ μεγίστην πόλιν, ἐν ᾖ καὶ ὁ ἐπ ' ὁνόματι τοῦ μεγάλου μάρτυρος Δημητρίου ναὸς περικαλλὴς ᾠκοδόμηται, ὅπου καὶ τὸ μύρον ἐκ τῆς ἐκείνου τιμίας σοροῦ βλύζον ἀεὶ μεγίστας ἰάσεις τοῖς μετὰ πίστεως προσιοῦσι παρέχει.","lemmas":"ὁ δέ εἰμί τιμάω ὁ  τῷ ὁ   καί ταινία ἀξιόω καί εὐφημία καί ὁ ἄλλος , ὅσος ὁ τοιοῦτος προσήκω ἀξίωμα , δίδωμι δέ ἕ καί ὁ Θεσσαλός μέγας πόλις , ἐν εἰμί καί ὁ    ὁ μέγας μάρτυς Δημήτριος ναῦς περικαλλής οἰκοδομέω ,  καί ὁ μύρον ἐκ ὁ ἐκεῖνος    ἀεί μέγας ἴασις ὁ μετά πίστις  παρέχω ."},{"id":370641,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ δυσκεραίνοντες ἔπι τούτοις, ἐπεὶ ἐφ’ οἶς μὴ ἔλεγον οὐκ εἰσηκούοντο, ἑώρων δὲ πολλὴν τὴν κατὰ τῆς πόὑμῖν simul cum nomine illius vestrum, cui imperium defcretur, renuntiato.","lemmas":"ὁ δέ  ἐπί οὗτος , ἐπεί ἐπί  μή λέγω οὐ  , ὁράω δέ πολύς ὁ κατά ὁ       ,    ,  ."},{"id":370642,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita et acclamatio communis fiet et licet, locis negotiisque disiuncti, animo tamen uno eodemque erimus ac siunma pace a duobus imperium administrabitur.","lemmas":",    ,             ."},{"id":370643,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" haec cum legati retulissent, nihil in certi responsum.","lemmas":"\"     ,     ."},{"id":370644,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postridie iis arcessitis, Comneni multis verbis, ca qnae Melissenus proposnisset, fieri non posse, demonstrarunt;","lemmas":",    ,     ,    ,  ;"},{"id":370645,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterum quid consilii de ea re cepissent, breri ipsis indicatum iri per Georgium Manganem cognomine, cui legatorinn quoque curam demandaverant.","lemmas":",         ,      ."},{"id":370646,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"inter quae nec urbis oppugnationem negligebant omniuo,sed velitatiouibus, quantnm poterant, muros teutabant.","lemmas":", sed  ,   ,   ."},{"id":370647,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postero autem die arcessiverunt eos et quid sibi placuisset, docuerunt.","lemmas":",  ."},{"id":370648,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"caesaris dignitatem et taeniam et acclamationem et qui reliqui eius dignitatis bonores essent, Melisseno se concedere;","lemmas":",    ;"},{"id":370649,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea attribuere se eidem Thessalonicam urbem maximam, in qua etiam praestantissima aedes in nomine magni mngni martyris Demetrii condita est, ubi unguentum,e venera- λεως τούτων παρασκευὴν καὶ παμπληθῆ τὴν ὑπ’ αὐτόν στρατιὰν οὖσαν καὶ τὸν καιρὸν ἤδη αὐτοῖς ἀποστενούμενον δεδιότες διότες μὴ τῆς πόλεως ἁλούσης τεθαρρηκότες οἱ Κομνηνοί, ὢν ἅπερ νῦν ὑπισχνῦνται θελήσωσι περατῶσαι, διὰ χρυσοβούλλου σοβούλλου λῴου ταῦτα γίνεσθαι δι’ ἐρυθρῶν βεβαιωθέντος γραμμάτων ᾐτοῦντο.","lemmas":",              ,   , e  -  οὗτος παρασκευή καί παμπληθής ὁ ὑπό αὐτός στρατιά εἰμί καί ὁ καιρός ἤδη αὐτός  δείδω  μή ὁ πόλις  θαρσέω ὁ  , εἰμί ὅς νῦν    , διά χρυσόβουλλος  Λῷος οὗτος γίγνομαι διά   γράμμα αἰτέω ."},{"id":370650,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατανεύει πρὸς τοῦτο Ἀλέξιος ὁ ἀρτιφανὴς βασιλεύς.","lemmas":"κατανεύω πρός οὗτος Ἀλέξιος ὁ  βασιλεύς ."},{"id":370651,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βασιλεύς.","lemmas":"βασιλεύς ."},{"id":370652,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μετακαλεσάμενος εὐθὺς Γεώργιον τὸν Μαγγάνην, ὅς καὶ ὑπογραφεὺς αὐτῷ ἐχρημάτιζεν, ἀνατίθεται ται τούτῳ τὴν τοῦ χρυσοβλύλλου γραφήν.","lemmas":"καί μετακαλέω εὐθύς Γεώργιος ὁ  , ὅς καί ὑπογραφεύς αὐτός χρηματίζω , ἀνατίθημι  οὗτος ὁ ὁ  γραφή ."},{"id":370653,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἐπὶ τρισὶν ἡμέραις ὑπερετίθετο, ἄλλοτε ἄλλας αἰτίας συνείρων, ποτὲ μὶν λέγων, ὡς ἄρα κατάκοπος γεγονὼς κατὰ τὴν ἡμέραν ὅλην, τῆς νυκτὸς μὴ δύνασθαι γραφὴν ξυντελέσας, ἄλλοτε δ’ ὅτι τὰ γεγραμμένα νυκτὸς σπινθὴρ ἐμπεσὼν ἀπετέφρωσε.","lemmas":"ὁ δέ ἐπί  ἡμέρα ὑπερτίθημι , ἄλλος ἄλλος αἰτία συνείρω , ποτε  λέγω , ὡς ἄρα κατάκοπος γίγνομαι κατά ὁ ἡμέρα ὅλος , ὁ νύξ μή δύναμαι γραφή  , ἄλλος  ὅτι2 ὁ γράφω νύξ σπινθήρ ἐμπίπτω  ."},{"id":370654,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιαῦτα καἰ ἀλλ’ ἄττα ὁ Μαγγάης προφασιζόμενος καὶ οἷον μαγγανευόμενος ἄλλοτε ἄλλως ὑπερετίθετο.","lemmas":"τοιοῦτος  ἀλλά  ὁ   καί οἷος  ἄλλος ἄλλος ὑπερτίθημι ."},{"id":370655,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπάραντες δ’ ἐκεῖθεν οἱ Κομνηνοί, καταλαμβάνουσι ταχὺ τὰς λεγομένας Ἀρετᾶς.","lemmas":"ἀπαίρω  ἐκεῖθεν ὁ  , καταλαμβάνω ταχύς ὁ λέγω  ."},{"id":370656,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τόπος δὲ οὗτος ἀγχοῦ τῆς πόλεως διακείμενος, ὑπερκείμενος μὲν τῆς πεδιάδος καἰ τοῖς κάτωθεν ἱσταμένοις καὶ πρὸς τοῦτον ὁρῶσιν εἰς λοφιὰν ἀνατεινόμενος, καὶ τὴν ἐτέραν μὲν πλευρὰν πρὸς θάλατταν ἀπονεύων, κατὰ δὲ τὴν ἐτέραν πρὸς τὸ Βυζάντιον, ταῖς δέ γε λοιπαῖς δυσὶ πρὸς ἄρκτον καὶ bili eius loculo semper scaturiens, maximas sanationesiis adfert,qui cum fule accedunt.","lemmas":"τόπος δέ οὗτος ἀγχοῦ ὁ πόλις  ,  μέν ὁ πεδιάς  ὁ κάτωθεν  καί πρός οὗτος ὁράω εἰς  ἀνατείνω , καί ὁ  μέν πλευρά πρός θάλασσα ἀπονεύω , κατά δέ ὁ  πρός ὁ Βυζάντιον , ὁ δέ γε λοιπός  πρός ἄρκτος καί      ,   iis  , qui    ."},{"id":370657,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"has conditiones quamvis aegre ferrent legati, tamen improbatis quae contra monebant, cum multum eorum ad urbem apparatum et magnas Alexii copias viderent ac temporis angustiis iam premerentur, veriti,ne capta urbe Comneni etiam magis sibi confidentes, ne ea quidem, quae quae nunc proiuiltc rent, concessuri esscnt, postularunt,ut bnlla atirea, rubris litteris subscripta, haec sibi connrniarcutnr.","lemmas":",      ,                 ,  , ne        ,    ,      ,   ,  , ut   ,    ,    ."},{"id":370658,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"annuit Alexius, novus imperator, et statim Georgio Mangani, qui ab epistolis erat, arccssito,ut bullam auream conscriberet, niandavit.","lemmas":",   ,     ,     ,  , ut    ,  ."},{"id":370659,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vcrum is triduo rcin dlstnlit, aliud alio tcmpore praclexens;","lemmas":",     ;"},{"id":370660,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"modo diurno se laborc defessum noctu litteras perficcre non potuisse causabatur, modo perfectas noctu scintalla, quae quae incidisset, conflagrasse.","lemmas":",     ,    ,  ."},{"id":370661,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec atque alia talia Manganes praetendens et quasi mangonizans alias aliter rem procrastinavit.","lemmas":"."},{"id":370662,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interim Comneni ulterius progressi, Aretas quae dicuntur celeriter occpant.","lemmas":",      ."},{"id":370663,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"est is locus prope urbem situs, leniter ex planitie editus et infra stantibus collis speciem praebens, altero lateread mare, alter δύσιν, παντὶ ἀνέμῳ καταπνεόμενος, διειδὲς δὲ ὕδωρκαί πότιμον ἔχων ῥέον ἀεί φυτῶν δὲ καὶ δένδρων παντάπασιν ἀμοιρῶν·","lemmas":",           ,   ad  ,  δύσις , πᾶς ἄνεμος  ,  δέ  πότιμος ἔχω ῥέω ἀεί  δέ καί δένδρον παντάπασι  ·"},{"id":370664,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶπες ἂν ὑπό τινων δρυτόμων ἐκπεφαλακρῶσθαι τὸν λόφον.","lemmas":"λέγω ἄν ὑπό  δρυτόμος  ὁ λόφος ."},{"id":370665,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ γοῦν τὸ τοῦ τόπου ἐπιτερπὲς καὶ εὔκρατον καὶ Ῥωμανὸς ὁ Διογενὴς ὁ αὐτοκράτωρ ῥᾳστώνης μικρᾶς χάριν οἰκήματα λαμπρὰ καὶ ἀποχρῶντα βασιλεῦσιν ἀνήγειρεν.","lemmas":"διά γοῦν ὁ ὁ τόπος ἐπιτερπής καί εὔκρατος καί  ὁ  ὁ αὐτοκράτωρ ῥᾳστώνη μικρός χάρις οἴκημα λαμπρός καί ἀποχράω βασιλεύς ἀνεγείρω ."},{"id":370666,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖσε ἐκεῖσε τοίνυν γενόμενοι, πέμποντες ἀπεπειρῶντο τοῦ τείχους, οὐ δι’ ελεπόλεων ἢ μηχανῶν ἢ πετροβόλων τῶν ὀργάνων, ἐπεὶ μηδ’ ὁ καιρὸς ἐδίδου, ἀλλὰ διὰ πελταστῶν καὶ ἑκηβόλων καὶ δορυφόρων καὶ καταφράκτων ἀνδρῶν.","lemmas":"ἐκεῖσε ἐκεῖσε τοίνυν γίγνομαι , πέμπω ἀποπειράομαι ὁ τεῖχος , οὐ διά  τίη  ἤ πετρόβολος ὁ ὄργανον , ἐπεί  ὁ καιρός δίδωμι , ἀλλά διά πελταστής καί  καί δορυφόρος καί κατάφρακτος ἀνήρ ."},{"id":370667,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ὁ δέ γε Βοτανειάτης τὴν τῶν Κομνηνῶν τοιαύτην ἐπιχείρησιν ὁρῶν πολυπληθῆ τε καὶ ἐκ παντοίων συνειλεγμένην ἀνδρῶν ἀνδρῶν καὶ πρὸς ταῖς πύλαις τῆς πόλεως ἐπειγομένην ἤδη ἐγγίσαι, τὸν δέ Μελισσηνὸν Νικηφόρον περὶ τὴν Δάμαλιν μαλιν φράσαντα οὐχ ἥττω τούτων δύναμιν ἔχοντα καὶ τῆς βασιλείας ὡσαύτως ἀντιποιούμενον, μὴ ἔχων ὅ τι καὶ δράσειε, μηδ’ ἀντιπαλαμᾶσθαι δυνάμενος πρὸς ἄμφω τὰ μέρη, ὑπὸ τοῦ γήρως ὑπόψυχρος τε ὢν καὶ μᾶλλον περιδεὴς, κἂν ὲν νεότητι ἀνδρικώτατος ἢν, τοσοῦτον μόνον τότε ανεπνει, ὁπόσον αὐτὸν ἡ τοῦ τείχους περιβολὴ διεζώννυε, καὶ ἀπενενεύκει μᾶλλον μᾶλλον πρὸς τὸ τῆς βασιλείας ἐκστῆναι.","lemmas":"ὁ δέ γε Βοτανειάτης ὁ ὁ  τοιοῦτος ἐπιχείρησις ὁράω  τε καί ἐκ παντοῖος  ἀνήρ ἀνήρ καί πρός ὁ πύλη ὁ πόλις  ἤδη ἐγγίζω , ὁ δέ  Νικηφόρος περί ὁ    οὐ  οὗτος δύναμις ἔχω καί ὁ βασίλεια ὡσαύτως ἀντιποιέω , μή ἔχω ὅς  καί δράω ,    πρός ἄμφω ὁ μέρος , ὑπό ὁ γῆρας ὑπόψυχρος τε εἰμί καί μᾶλλον περιδεής , ἐάν  νεότης  ἐάν , τοσοῦτος μόνος τότε  , ὁπόσος αὐτός ὁ ὁ τεῖχος περιβολή  , καί  μᾶλλον μᾶλλον πρός ὁ ὁ βασίλεια ἐξίστημι ."},{"id":370668,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ ἔκπληξις κατεῖχε καὶ θόρυβος ἅπαντας, καὶ ἁλώσιμαadΒyzantium vergens, reliquis duobusad septentrionem etoccidentem spectantibus, omni vento expositus, liquidae et bibendo idoneae aquae fontes perennes, perennes, plantis autem atque arboribus adeo infecundus, ut a lignatoribus abrasum diceres.","lemmas":"ἔνθεν τοι καί ἔκπληξις κατέχω καί θόρυβος ἅπας , καί ἁλώσιμος ad Βyzantium  ,   ad   occiden tem  ,    ,        ,  ,       ,      ."},{"id":370669,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi imperator Romamis Diogenes, amoenitatem loci et coeli teiuperiem secutus, brevis rusticationis cationis causa magnifica et regibus apta aedificia exstruxit.","lemmas":",       ,           ."},{"id":370670,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo cum pervenissent, miserunt qui muros tentarent urbis, uon turribus aut machinis, cum id ne pertempus quidem liceret, sed peltastis, iacula toribus, hastatis et gravis armaturae militibus missis.","lemmas":",      ,     ,     tempus   ,   ,   ,       ."},{"id":370671,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Sed Botaniates, cum et Comnenos maguo ac variis ex hminibus conflato exercitu ad ipsas urbis portas iamiam appropinquasse, et Melissenum Nicephorum Damalim pcrvenisse haud miuoribus copiis parique principatus invadendi consilio cognosset, animi anxiuset utrique obsistendo impar, ad hoc propter seneclutemiguavus atque timidior, licet adolescens fuisset fortissimus, tautumametu tum respirabat, quautum moenibus circumseplus erat, mec ab imperio πάντα ἐδόκει γενήσεσθαι πάντοθεν.","lemmas":",                 ,              ,   et    ,     iguavus   ,     ,  a metu   ,     ,    πᾶς δοκέω  πᾶς ."},{"id":370672,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ δυσχερὴς ἡ τῆς πόλεως ἅλωσις τοῖς Κομνηνοῖς κατεφαίνετο,( αἱ δὲ ἐκ διαφόρων ξενικῶν τε καὶ ἐγχωρίων συνελέγοντο·","lemmas":"ὡς δέ δυσχερής ὁ ὁ πόλις ἅλωσις ὁ  καταφαίνω , ( ὁ δέ ἐκ διάφορος  τε καί ἐγχώριος συλλέγω ·"},{"id":370673,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπου δὲ πληθὺς διάφορος, ἐκεῖ καὶ τὸ τῆς γνώμης διάφορον κατα- φαίνεται,) ὁ τὸ νέον ἐνδεδυκὼς πέδιλον Ἀλέξιος τὸ δυσάλωτον τῇς πόλεως καὶ τὸ τῶν στρατιωτῶν παλίμβολον ὑποτοπάζων, εἰς ἑτέραν ἐτράπετο γνώμην, ἴνα θωπείαις τισὶ καὶ ὑποσχέσεσιν ὑποποιησάμενός τινας τῶν φυλαττόντων τὰ τείχη καὶ κλέψας αὐτῶν τὴν γνώμην, οὕτως αἱρήσῃ τὴν πό- λιν.","lemmas":"ὅπου δέ πληθύς διάφορος , ἐκεῖ καί ὁ ὁ γνώμη διάφορος  - φαίνω , ) ὁ ὁ νέος ἐνδύω  Ἀλέξιος ὁ δυσάλωτος ὁ πόλις καί ὁ ὁ στρατιώτης παλίμβολος  , εἰς ἕτερος τρέπω γνώμη , ἴς   καί   τις ὁ φυλάσσω ὁ τεῖχος καί κλέπτω αὐτός ὁ γνώμη , οὕτως αἱρέω ὁ  -  ."},{"id":370674,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα δι’ ὅλης τῆς νυκτὸς μελετήσας, εἰς τὴν σκηνὴν τοῦ καίσαρος ἅμα πρωῒ παραγίνεται, ἀπαγγέλλων τὰ σκοπηθέντα καὶ ἀξιῶν ἅμα συνέψασθαί οἱ καὶ κατασκοπῆσαι τὰ τείχη καὶ τὰς ἐπάλξεις ἀναθεωρῆσαι καὶ τοὺς φυλάσσοντας ἦσαν γὰρ ἐκ διαφόρων) καὶ διαγνῶναι, ὅπως δυνατόν έστιν ἁλῶναι τὴν πόλιν.","lemmas":"οὗτος διά ὅλος ὁ νύξ μελετάω , εἰς ὁ σκηνή ὁ  ἅμα  παραγίγνομαι , ἀπαγγέλλω ὁ  καί ἀξιάω ἅμα  ὁ καί κατασκοπέω ὁ τεῖχος καί ὁ ἔπαλξις  καί ὁ φυλάσσω εἰμί γάρ ἐκ διάφορος ) καί διαγιγνώσκω , ὅπως δυνατός  ἁλίσκομαι ὁ πόλις ."},{"id":370675,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βαρέως τοὐπίταγμα ἔφερεν, ἄτε τὸ μοναχικὸν οὔπω πρώην περιβεβλημένος ἀμφίον, καὶ σύνεις ὅτι καταγελῷτο ἂν ὑπὸ τῶν περὶ τὸ τεῖχος ἱσταμένων καὶ τἀς ἐπάλξεις, εἰκότως τὸν πλησιασμὸν τῶν τειχῶν ἀνε- δύετο.","lemmas":"ὁ δέ   φέρω ,  ὁ  οὔπω πρώην περιβάλλω  , καί σύνειμι ὅτι2  ἄν ὑπό ὁ περί ὁ τεῖχος ἵστημι καί  ἔπαλξις , εἰκός ὁ  ὁ   - δύω ."},{"id":370676,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπερ κω πέπονθεν.","lemmas":"ὅς   ."},{"id":370677,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς γὰρ βιασθεὶς τῷ Ἀλεξίῳ συνηκολούθηκεν, εὐθὺς αὐτὸν ἀπὸ τῶν τειχῶν ἑωρακότες τὸν ἀββᾶν μετά τινος προσθήκης ὑβριστικῆς διετώθαζον.","lemmas":"ὡς γάρ βιάζω τῷ Ἀλέξιος  , εὐθύς αὐτός ἀπό ὁ τεῖχος ὁράω ὁ  μετά  προσθήκη ὑβριστικός  ."},{"id":370678,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ abdicando abhorrebat.","lemmas":"ὁ δέ   ."},{"id":370679,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo factum est, ut etiam cives trepidarent, et expugnari omnia undique posse viderentur.","lemmas":",     ,       ."},{"id":370680,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at Comuenis cum urbem νἰ capere diflicillimum videretur,( nam copiae eorum ex omni genere peregrinorum aeque atque indigeuarum collectae erant;","lemmas":", (             ;"},{"id":370681,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi autem multitudo varia est, ibi variaeliam appareut studia,) itaque cum Alexius, novus imperator, urbem haud facile capi posse intelligeret et militum inconstantiam pertimesceret, consilio mutato, blanditiis ac promissis nonnullos ex iis,qui moenia defenderent, sibi conciliare eorumque voluntatem quasi furari statuit;","lemmas":",   eliam   , )    ,   ,           ,   ,       , qui   ,        ;"},{"id":370682,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quorum auxilio urbem caperet.","lemmas":"."},{"id":370683,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod cum tota nocte animo versasset, primo manein Caesaris fentoriumse confert, consilium cumco communicat rogatque, ut moenia et propugnacula eorumque custodes, qui varii crant generis, secum exploratum iret et quomodo urbe potiri possei, specularelur.","lemmas":",   in   se  ,   co   ,       ,     ,         ,  ."},{"id":370684,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed is aegre adduci poterat.","lemmas":"."},{"id":370685,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum enim monachi veslem hand ita pridem induisset, merito verebatur, ne si moenibus accederei, risui esset iis, qui in muro turribusque consisterent.","lemmas":",   ,     ,    ,      ."},{"id":370686,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque id eum fefellit.","lemmas":"."},{"id":370687,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum enim invitus Alexium secutus esset, statim conspicatiex muro, patrem eum irridundo salutabant, opprobrio quodam nd- ἐπισυνάξας τὸ ἐπισκύνιον καἰ ἔνδοθεν ὑβριζόμενος παρ’ οὐδὲν ἐλογίζετο, πρὸς δὲ τὸν προκείμενον σκοπὸν ὅλον εἶχε τον νοῦν.","lemmas":",   ex  ,     ,    -  ὁ   ἔνδον ὑβρίζω παρά οὐδείς λογίζομαι , πρός δέ ὁ   ὅλος ἔχω  νόος ."},{"id":370688,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰώθασι γὰρ οἱ φρόνημα στάσιμον ἔχοντες ἐμμένειν ἐφ’ οἶς ἂν κρίνωσι, τῶν δ’ ἔξωθεν ἐπισυμβαινόντων καταφρονεῖν.","lemmas":"εἴωθα γάρ ἕ φρόνημα στάσιμος ἔχω ἐμμένω ἐπί  ἄν κρίνω , ὁ  ἔξωθεν  καταφρονέω ."},{"id":370689,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπυνθάνετο γοῦν, τινες ἂν εἶεν οἱ ἑκασταχοῦ τοὺς πύργους φυλάσσοντες.","lemmas":"πυνθάνομαι γοῦν , τις ἄν εἶἑν ἕ ἑκασταχοῦ ὁ πύργος φυλάσσω ."},{"id":370690,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ ἐνταῦθα μὲν ἐφεστάναι τοὺς ἀθανάτους λεγομένους ἐμάνθανε,( στράτευμα δὲ τοῦτο Ῥωμαϊκῆς δυνάμεως ἰδιαίτατον,) ἐκεῖσε δὲ τοὺς ἐκ τῆς θού- λης Βαράγγους,( τούτους δὴ λέγω τοὺς πελεκυφόρους ἀλλαχόσε δὲ τοὺς Νεμίτζους,( ἔθνος δὲ καὶ·","lemmas":"ὡς δέ ἐνταῦθα μέν ἐφίστημι ὁ ἀθάνατος λέγω μανθάνω , ( στράτευμα δέ οὗτος  δύναμις  , ) ἐκεῖσε δέ ὁ ἐκ ὁ  -   , ( οὗτος δή λέγω ὁ   δέ ὁ  , ( ἔθνος δέ καί ·"},{"id":370691,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βαρβαρικὸν καὶ τῇ βασιλείᾳ Ῥωμαίων δουλεῦον ἀνέκαθεν,) φησὶ πρὸς τὸν Ἀλέξιον παραινῶν, μήτε τοῖς Βαράγγοις ἐμβαλεῖν, μήτε τοῖς ἀθανάτοις προσεμβαλεῖν.","lemmas":"βαρβαρικός καί ὁ βασίλεια   ἀνέκαθεν , ) φημί πρός ὁ Ἀλέξιος παραινέω , μήτε ὁ  ἐμβάλλω , μήτε ὁ ἀθάνατος  ."},{"id":370692,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ μὲν γὰρ αὐτόχθονες ὄντες τῷ βασιλεῖ, πολλὴν τὴν εἰς αὐτὸν ἐξ ἀνάγκης ἔχοντες εὔνοιαν, θᾶττον ἂν τὰς ψυχὰς παραδοῖεν ἥ πονηρόν τι κατ’ αὐτοῦ μελετῆσαι πεισθήσονται·","lemmas":"ὁ μέν γάρ αὐτόχθων εἰμί ὁ βασιλεύς , πολύς ὁ εἰς αὐτός ἐκ ἀνάγκη ἔχω εὔνοια , ταχύς ἐάν ὁ ψυχή παραδίδωμι ὁ πονηρός τις κατά αὐτός μελετάω  ·"},{"id":370693,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ γε ἐπὶ τῶν ὤμων τὰ ξίφη κραδαίνοντες πάτριον παράδοσιν καὶ οἶον παρακαταθήκην τινὰ καὶ κλῆρον τὴν εἰς τοὺς αὐτοκράτορας πίστιν καὶ τὴν τῶν σωμάτων αὐτῶν φυλακὴν ἄλλος ἐξ ἄλλου διαδεχόμενοι, τὴν πρὸς αὐτὸν πίστιν ἀκράδαντον διατηροῦσι καὶ οὐδὲ ψιλὸν πάντως ἀνέξονται περὶ προδοσίας λόγον.","lemmas":"ὁ δέ γε ἐπί ὁ ὦμος ὁ ξίφος  πάτριος παράδοσις καί οἶος   καί κλῆρος ὁ εἰς ὁ αὐτοκράτωρ πίστις καί ὁ ὁ σῶμα αὐτός φυλακή ἄλλος ἐκ ἄλλος  , ὁ πρός αὐτός πίστις  διατηρέω καί οὐδέ  πᾶς ἀνέχω περί προδοσία λόγος ."},{"id":370694,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν δέ γε Νεμίτζων ἀποπειρώμενος, ἴσως οὐ πόρρω βαλεῖ ἀλλ᾿ εὐτυχήσει τὴν εἴσοδον ἀπὸ τοῦ ὑπ’ αὐτῶν τηρουμένου πύρ- dito.","lemmas":"ὁ δέ γε   , ἴσος οὐ πρόσω βάλλω   ὁ εἴσοδος ἀπό ὁ ὑπό αὐτός τηρέω  -  ."},{"id":370695,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ille attractoin frontem cucullo, ubi se intus abdidit, convicia nihili duxit, toto animoad ea, quae agenda eraut, intentus.","lemmas":"in   ,     ,    ,   ad  ,    ,  ."},{"id":370696,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"solent enim, qui constanti sunt animo, perseverare in proposifo ei quae extrinscus interveniunt, contemnere.","lemmas":",     ,        ,  ."},{"id":370697,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"explorabat igitur, quinam quibusque turribus prnesidio essent.","lemmas":",      ."},{"id":370698,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cunique immortales quos dicunt,( est ea iuaxime peculiaris exercitus Romani pars) hic praesidereco gnovisset, illic Barangos Thule oriundos,( barbaros dico securibus armatos) alibi Nemitzos, gentem et ipsam barbaram et dudum Romanis servientem, suasit Alexio, ut neque Barangos neque immortales aggrederetur.","lemmas":", (        )   co  ,     , (     )   ,         ,   ,       ."},{"id":370699,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hos enim, utpote indigenas, necessario summa erga imperatorem voluntate esse et mortem potius oppetituros, quain ad aliquid in eum moliendum adducerentur;","lemmas":",   ,           ,        ;"},{"id":370700,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui autem securim luimero lerrent, tanquam pignuset hereditatem a maioribus traditam accepisse in imperatoresfidem eorumque custodiam, quam inviolatam servarent neque ullam omnino proditionis mentionem ferreut.","lemmas":",   et        fidem   ,          ."},{"id":370701,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at nemitzos si adiret, nequaquam fortasseaspe destitutum iri, sed aditum per γου.","lemmas":",   a spe   ,     ."},{"id":370702,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πείθεται τοίνυν τὸ ἐντεῦθεν Ἀλέξιος τοῖς τοῦ καίσαρος λόγοις ὥσπερ έν θείας ὀμφῆς τούτους δεξάμενος.","lemmas":"πείθω τοίνυν ὁ ἐντεῦθεν  ὁ ὁ καῖσαρ λόγος ὥσπερ  θεία ὀμφή οὗτος δέχομαι ."},{"id":370703,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διά τινος ἒν ἀποσταλέντος πὰρ αὐτοῦ τὸν ἡγεμόνα τῶν Μεμίτζων κάτωθεν ἐπιμελῶς ἀνεζήτει·","lemmas":"διά τις  ἀποστέλλω παρά αὐτός ὁ ἡγεμών ὁ  κάτωθεν ἐπιμελής ἀναζητέω ·"},{"id":370704,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ᾶνωθεν προκύψας, πολλά τε εἰπὼν καὶ ἀκούσας, συντίθεται ταχὺ προδοῦναι τὴν πόλιν.","lemmas":"ὁ δέ   , πολύς τε λέγω καί ἀκούω , συντίθημι ταχύς προδίδωμι ὁ πόλις ."},{"id":370705,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἧκεν οὖν τὴν ἀγγελίαν ταύτην κομίζων οἱ στρατιώτης ἀκούσαντες δὲ οἱ ἀμφὶ τὸν Ἀλέξιον τὸ παρ’ ἐλπίδας, περιχαρεῖς γενόμενοι, μάλα προθύμως ἐπιβαίνειν τοῖς ἵπποις ἡτοιμάζοντο.","lemmas":"ἵημι οὖν ὁ ἀγγελία οὗτος κομίζω ὁ στρατιώτης ἀκούω δέ ὁ ἀμφί ὁ Ἀλέξιος ὁ παρά ἐλπίς , περιχαρής γίγνομαι , μάλα πρόθυμος ἐπιβαίνω ὁ ἵππος ἑτοιμάζω ."},{"id":370706,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἅμα δὲ τούτοις καὶ οἱ τοῦ Μελισσηνοῦ πρέσβεις σφοδρῶς ἐπέκειντο ἀπαιτοῦντες τὸν ὑπεσχημένον χρυσόβουλλον λόγον.","lemmas":"ἅμα δέ οὗτος καί ὁ ὁ  πρέσβυς σφοδρός ἐπίκειμαι ἀπαιτέω ὁ  χρυσόβουλλος λόγος ."},{"id":370707,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁ Μαγγάνης εὐθὺς μετεκαλεῖτο κομίσων αὐτόν.","lemmas":"καί ὁ  εὐθύς  κομίζω αὐτός ."},{"id":370708,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τὸν μὲν χρυσόβουλλον λόγον γεγραμμένον ἔχειν ἔλεγε, τὸ δέ γε χρησιμεῦον σκεῦος εἰς τὰς βασιλικὰς ὑπογραφὰς αὐτῆ̣ γραφίδι ἀπολωλεκέναι διισχυρίζετο, κρυψίνους ὢν ἀνὴρ καὶ δεινὸς τὸ μέλλον ῥᾷστα προϊδεῖν καὶ ἐκ μὲν τοῦ παρεληλυθότος θηρᾶσαι τὸ συνοῖσον, τὸ δέ γε ἐνεστὸς άκριβῶς διαγνῶναι καὶ πρὸς ὅπερ ἂν βούλοιτο εὐφυῶς μετενεγκεῖν, ἐπισκιάσαι τε πράγματα, εἰ μόνον θελήση.","lemmas":"ὁ δέ ὁ μέν χρυσόβουλλος λόγος γράφω ἔχω λέγω , ὁ δέ γε   εἰς ὁ βασιλικός   γραφίς ἀπόλλυμι διισχυρίζομαι ,  εἰμί ἀνήρ καί δεινός ὁ μέλλω  προοράω καί ἐκ μέν ὁ παρέρχομαι θηράω ὁ  , ὁ δέ γε   διαγιγνώσκω καί πρός ὅς ἄν βούλομαι εὐφυής μεταφέρω ,  τε πρᾶγμα , εἰ μόνος  ."},{"id":370709,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνεβάλλετο γαρ γὰρ τὴν τοῦ χρυσοβούλλου γραφὴν ὁ Μαγγάνης, τὰς ἐπλίδας διδοὺς τῷ Μελισσηνῷ.","lemmas":"ἀναβάλλω  γάρ ὁ ὁ  γραφή ὁ  , ὁ  δίδωμι τῷ  ."},{"id":370710,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδεδίει γάρ, μὴ τοῦ κρυσοβούλλου τάχιον ἢ προσήκει καταπεμφθέντος αὐτῷ,ᾡ turrem, quam tuerenfur, nacturuin.","lemmas":"γάρ , μή ὁ   ἤ προσήκω  αὐτός , ᾡ  ,   ,  ."},{"id":370711,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec velut oraculo dedita Alexius accipiens, misit,qui Nemitzorum ducem sub nuirum diligenter quaereret.","lemmas":",  , qui       ."},{"id":370712,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illo deorsuni prospectante, post multa ultro citroque verlta habita, de urbe prodenda convenit.","lemmas":",       ,     ."},{"id":370713,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem nuntium cum ex insperato miles attulisset, Alexius quiqueeum comitabantur,magnopere gavisi, alacriter ad equos conscendendos se pnrarunt.","lemmas":",   eum  , magnopere  ,       ."},{"id":370714,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Quae dum geruntur, Melisseni lcgati hullam auream promissam flagitarunt.","lemmas":",       ."},{"id":370715,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Mauganes statiml arcessitus qui afferret, scriptaiu quidembullam esse dixit, verum vas, cpio ad subscribendum imperatori opus esset, cuin ipso stilo se perdidisse aflirmavit.","lemmas":",   bullam   ,   ,       ,       ."},{"id":370716,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim callidus erat homo futura facile prospiciebat, ex praeteritis, quid utile esset, captahat, praesentia diiudicabat verissime atqne ad voluntatem suam callide transferehat, miro praeditus artificio, res, dummodo vellet, tegendi.","lemmas":",   ,    ,  ,          ,    ,  ,   ,  ."},{"id":370717,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque differebat litteras conscribere, quo suspensas Melisseni spes teneret.","lemmas":",      ."},{"id":370718,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad quem si bulla aurea, qua caesarisl diguitatem τὴν τοῦ Καίσαρος ἀξίαν τούτῳ κατεχαρίζετο, τόν καίσαρα μὲν ἀποπέμψαιτο, τῆς δὲ βασιλείας ὅλως ἔξέχοιτο, καθά.","lemmas":",    ὁ ὁ Καῖσαρ ἀξία οὗτος καταχαρίζομαι , ὁ  μέν  , ὁ δέ βασίλεια ὅλος  , καθά ."},{"id":370719,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"περ καὶ πρὸς τοὺς Κομνηνοὺς διαμεμηνυκὼς ἦν, κίκι σπου- δάσειέ τι θρασύτερον.","lemmas":"καί πρός ὁ   εἰμί ,   -  τι θρασύς ."},{"id":370720,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοῦτο ἦν ἡ τέχνη καὶ τὸ μαγγάνευμα τοῦ Μαγγάνη πέρι τὴν ἀναβολὴν τοῦ χρυσοβούλλου λόγον τοῦ Καίσαρος.","lemmas":"καί οὗτος εἰμί ὁ τέχνη καί ὁ μαγγάνευμα ὁ  περί ὁ ἀναβολή ὁ  λόγος ὁ Καῖσαρ ."},{"id":370721,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων οὕτω τελουμένων καὶ τοῦ καιροῦ κατεπείγοντος τὴν πρὸς τὴν πόλιν εἴσοδον, ὑποτοπάξοντες οἱ πρέσβεις τὸ δρᾶμα, σφοδρότερον ἐνέκειντο, ἔξαιτούμενοι τὸν χρυσόβουλλον λόγον.","lemmas":"οὗτος οὕτως τελέω καί ὁ καιρός κατεπείγω ὁ πρός ὁ πόλις εἴσοδος ,  ὁ πρέσβυς ὁ δρᾶμα , σφοδρός ἔγκειμαι ,  ὁ χρυσόβουλλος λόγος ."},{"id":370722,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ Κομνηνοί φασι πρὸς αὐτούς“ ἐπεὶ ἐν χερσὶν ἤδη τὴν πόλιν ἔχοντες ἄπιμεν, θεοῦᾦ ἐπαρήγοντος, ἐφ’ ᾧ κατασχεῖν αὐτήν, ἀπελθόντες ἀπαγγείλατε ταῦτα τῷ δεσπότη χαἰ κυρίῳ ὑμῶν, καὶ τοῦτ’ ἐπειπόντες, ὡς “ εἴ γε κατ’ ἐλπίδας ἡμῖν ἀπαντήσει τὰ πράγματα, σοῦ πρὸς ἡμᾶς παραγενομένου, πάντα κατὰ ῥοῦν ἀκολουθήσειε καὶ κατὰ τὸ ἡμῖν καἰ σοι Βουλητόν.","lemmas":"ὁ δέ  φημί πρός αὐτός “ ἐπεί ἐν χείρ ἤδη ὁ πόλις ἔχω ἄπειμι2 , θεός ᾦ  , ἐπί ὅς κατέχω αὐτός , ἀπέρχομαι ἀπαγγέλλω οὗτος τῷ    ὑμός , καί  ἐπεῖπον , ὡς  εἰ γε κατά ἐλπίς  ἀπαντάω ὁ πρᾶγμα , σός πρός   , πᾶς κατά ῥόος ἀκολουθέω καί κατά ὁ     ."},{"id":370723,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἀλλὰ ταῦτα μὲν πρὸς τοὺς πρέσβεις.","lemmas":"\" ἀλλά οὗτος μέν πρός ὁ πρέσβυς ."},{"id":370724,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν μέντοι γεώργιον τὸν Παλαιολόγον πρὸς τὸν ἡγεμόνα Νεμίτζων Γιλπράκτον ἐξέπεμψαν, ἀπόπειραν ποιήσασθαι τῆς γνώμης Γιλπράκτου καἰ εἰ διαγνοίη προθυμούμενον δέξασθαι κατὰ τὴν ὑπόσχεσιν τοὺς Κομνηνούς, τὸ δοθὲν αὐτῷ σύνθημα ποιῆσαι, ὅπερ αὐτοὶ μὲν θεασάμενοι ἐπισπεύσουσι τὴν εἰσέλευσιν, αὐτὸς δὲ εἰς τὸν πύρ- ei largiretur, celerius,quam necesse erat, perveniret, verebatur,ne contemto hoc honore, imperium omnino, quemadmodum, ipse Comnenis significaverat, appeteret et in facinus aliquod audax prorumperet.","lemmas":"ὁ   ὁ Παλαιολόγος πρός ὁ ἡγεμών   ἐκπέμπω ,  ποιέω ὁ γνώμη   εἰ διαγιγνώσκω  δέχομαι κατά ὁ ὑπόσχεσις ὁ Κομνηνός , ὁ δίδωμι αὐτός σύνθημα ποιέω , ὅς αὐτός μέν   ὁ  , αὐτός δέ εἰς ὁ  -   ,  , quam   ,  ,  , ne    ,   ,  ,    ,        ."},{"id":370725,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hoc igitur consilium et mangonium erat Manganis, cum bullam auream caesaris conscribere procrastinaret.","lemmas":",       ."},{"id":370726,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tempore autem instante, quo Comneni in urbem invasuri erant, ubi iegatidolura suspectarunt,vehementius instabant bullam auream poscere.","lemmas":",       ,   dolura  , vehementius     ."},{"id":370727,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus Comneni haec fere respondent.","lemmas":"."},{"id":370728,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ quoniam inmauibus urbs est,quani ut iuvante deo recipiamus, iam movemus, ite atque hoc ipsum domino vestro renuntiate, ilUubjue adilite, si prospereres procedant, facile omnia, ciim ipsead nos venerit, es utriiisqiienostnim sententia conventura.","lemmas":"mauibus   , quani     ,   ,        ,   ,   res  ,   ,   ad   ,   nostnim   ."},{"id":370729,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" legatis ita Georgiuin Palaeologiim ad ducem Nemitzorum Gilpractum miserunt, animum eius exploraturum.","lemmas":"\"          ,    ."},{"id":370730,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem si paralum, ut promiserat, ad intromittendos Comnenos cognovisset, signum condictum daret;","lemmas":",   ,     ,    ;"},{"id":370731,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eoque conspecio γον ἀνελθών, θᾶττον αὐτοῖς τὰς πύλας ὑπανοίξει.","lemmas":"ἀνέρχομαι , ταχύς αὐτός ὁ πύλη  ."},{"id":370732,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἀλα προθύμως τὴν πρὸς τὸν Γιλπράκτον ὑδοιπορίαν ἀνεδέξατο, πρόθυμος ὢν ἀνὴρ εἰς τὰς πολεμικὰς πράξεις καὶ πό- λεων ἐκπορθήσεις, καὶ τοῦτ’ αὐτὸ τειχεσιπλήτης αὐτόχρημα ἶπες ἄν, ὁ πέρι Ἄρεος Ὅμηρος.","lemmas":"ὁ δέ  πρόθυμος ὁ πρός ὁ   ἀναδέχομαι , πρόθυμος εἰμί ἀνήρ εἰς ὁ πολεμικός πρᾶξις καί  -   , καί  αὐτός τειχεσιπλήτης  ἴψ ἄν , ὁ περί Ἄρης Ὅμηρος ."},{"id":370733,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ Κομνηνοὶ ὁπλισάμεοι καὶ τὸ ὁπλιτικὸν ἅπαν ἐμπείρως πάνυ καταστησάμενοι, ἐραδεῖ ποδὶ στείχοντες, ἱλαδὸν πρὸς τὴν πόλιν ἀπῄεσαν.","lemmas":"ὁ δέ   καί ὁ ὁπλιτικός ἅπας ἔμπειρος πάνυ καθίστημι ,  πούς στείχω ,  πρός ὁ πόλις ἄπειμι2 ."},{"id":370734,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐσπέρας οὐν πελάσας τῷ τείχει ὁ παλαιολόγος Γεώργιος καὶ σύνθημα ἀπὸ τοῦ Γιλπράκτου λαβών, ἄνεισιν ἔπι τὸν πύργον μετὰ τῶν ἀμφ᾿ αὐτόν.","lemmas":"πελάζω τῷ τεῖχος ὁ  Γεώργιος καί σύνθημα ἀπό ὁ  λαμβάνω , ἄνειμι ἐπί ὁ πύργος μετά ὁ  αὐτός ."},{"id":370735,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ μὲν ὀλίγον τι πρὸ τὼν τειχῶν γεγονότες, χάρακά τε βάλλονται τᾶι στρατοπεδεύουσι λαμπρῶς.","lemmas":"ὁ μέν ὀλίγος τις πρό  τεῖχος γίγνομαι ,  τε βάλλω  στρατοπεδεύω λαμπρός ."},{"id":370736,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ βραχύ τι μέρος τῆς νυκτὸς ἐπ’ αὐτοῦ αὐλισάμενοι, τὸ λοιπὸν αὐτοὶ τὸ μεσαίτατον εἶχον εἶχον τῆς φάλαγγος ἅμα τοῖς τῶν ἱππέων ἐπιλέκτοις καὶ τῇ κρείττονι στρατιᾷ, τότε ψιλὸν διατάξαντες, βάδην τε ϊόντες, κατ’ αὐτὸ τὸ περίορθρον πρὸ τῶν τειχῶν ἀθρόον καθίστανται.","lemmas":"καί βραχύς τι μέρος ὁ νύξ ἐπί αὐτός  , ὁ λοιπός αὐτός ὁ μέσος ἔχω ἔχω ὁ φάλαγξ ἅμα ὁ ὁ ἱππεύς ἐπίλεκτος καί ὁ  στρατιά , τότε ψιλός διατάσσω , βάδην τε  , κατά αὐτός ὁ  πρό ὁ   καθίστημι ."},{"id":370737,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πολέμου σχῆμα διατυπώσαντες, ἐσιδηροφόρουν ξύμπαντες, ἵνα τοὺς ἐντὸς καταπλήξαιεν.","lemmas":"καί πόλεμος σχῆμα  ,   , ἵνα ὁ ἐντός  ."},{"id":370738,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σύνθημα δὲ ἄνωθεν δόντος αὐτοῖς τοῦ Παλαιολόγου καὶ τὰς πύλας ἀνοίξαντος, συμμίγδην εἰσίεσαν, οὐ σὺν εὐταξίᾳ στρατιωτικῇ, ἀλλ’ ὡς ἔτυχεν ἕκαστος, ἀσπίδας καὶ τόξα καὶ δόρατα φέροντες.","lemmas":"σύνθημα δέ ἄνωθεν δίδωμι αὐτός ὁ Παλαιολόγος καί ὁ πύλη ἀνοίγνυμι ,   , οὐ σύν εὐταξία στρατιωτικός , ἀλλά ὡς τυγχάνω ἕκαστος , ἀσπίς καί τόξον καί δόρυ φέρω ."},{"id":370739,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ ἡμέρα πέμπτη ἦν ἡ μεγάλη, καθ’ ἢν τὸ μυστικὸν πάσχα θύομεν ἅμα καὶ ἐστιώμεθα, ἐπινεμήσεως τετάρτης ipsi sine mora in urbem festinarent, Georgius autem, celeriler turri ascensa, porlas aperiret.","lemmas":"ὁ δέ ἡμέρα πέμπτος εἰμί ὁ μέγας , κατά ἐάν ὁ μυστικός πάσχα θύω ἅμα καί  , ἐπινέμησις τέταρτος       ,   ,    ,   ."},{"id":370740,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"libentissime hic adGilpractum iler suscepit, quippe qui promptus ad bellica facinora eturbium expugnationes esset, ut illud ipsum τειχεσιπλήτης, quod de Marte Homerus dicit, quadrare in eum videretur.","lemmas":"Gilpractum   ,        urbium   ,    τειχεσιπλήτης ,      ,     ."},{"id":370741,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Comneni, universo exercitu instructoet pcrite ordiuato, lente progressi, ad urbem turmatim accesserunt.","lemmas":",    et   ,   ,     ."},{"id":370742,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vespere autem Georgius Palaeologus ad muros appropinquavit et, signoa Gilpraeto accepto, in turrim ascenditcum suis.","lemmas":",  a   ,    cum  ."},{"id":370743,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interim Alexius, liaiid prociilab urbe valiuin iecit castraipie bene metalus est.","lemmas":",   ab        ."},{"id":370744,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postquam exiguam noctis partem ibi consedit, presso gradu incedesn,( ipse cum lectis equitibus et militum flore mediam aciem tenebat, velitibusin agmiiia partitis,) diluculo ipso sub moenibus copiis omnibus couslilit.","lemmas":",    , (           ,  in   , )        ."},{"id":370745,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"milites in speciem praelii erat armati, ut qui intus erant, percellerentur.","lemmas":",     ,  ."},{"id":370746,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum ubi Palaeologus signum de muro dedit portasque aperuit, promiscue irruunt, non servato ordine, sed te- ἔτους ςφπθ᾿ μηνὸς Ἀπριλλίου.","lemmas":",   ,    ,   - ἔτος  μείς  ."},{"id":370747,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὕτως ἅπαν τὸ πεδον ἐκ ξενικῆς τε καἰ ἐγχωρίου δυνάμεως, ἐκτ’ αὐτοχθόνων καὶ τῶν παρακειμένων χωρῶν συνεληλυθός, τὴν πόλιν ἐκ πολλοῦ παντοίοις εὐθηνοῦσαν εἴδεσιν, ἐξ ἠπείρου τε καἰ θαλάσσης συνεχῶς ἀρδομένην γινώσκοντες, ἐν βραχεῖ χρόνῳ διὰ τῆς Χαρσίου πύλης εἰσεληλύθασιν, ἁπανταχοῦ σκεδασθέντες περί τε τὰς λεωφόρους πέρι τε τὰς τριόδους καὶ ἀμφόδους, μὴ οἰκιῶν, μὴ ἐκκλησιῶν, μηδὲ αὐτῶν τῶν ἱερῶν ἀδύτων τὸ παράπαν φειδόμενοι, ἀλλὰ λείαν πολλὴν ἐκεῖθεν ἐπισυνάγοντες, τοῦ μέντοι ἀποκτείνειν μόνον ἀφιστάμενοι, τὰ δ’ ἄελλα πάντα ἰταμῶς πάντη καὶ ἀναισχύντως ποιοῦντες.","lemmas":"καί οὕτως ἅπας ὁ  ἐκ ξενικός τε  ἐγχώριος δύναμις , ἐκ τ’  καί ὁ  Χῶρος  , ὁ πόλις ἐκ πολύς παντοῖος  εἶδος , ἐκ ἤπειρος τε  θάλασσα συνεχής  γιγνώσκω , ἐν βραχύς χρόνος διά ὁ  πύλη εἰσέρχομαι ,  σκεδάννυμι περί τε ὁ λαοφόρος περί τε ὁ τρίοδος καί  , μή οἰκία , μή  , μηδέ αὐτός ὁ ἱερός ἄδυτος ὁ παράπαν  , ἀλλά λεία πολύς ἐκεῖθεν  , ὁ  ἀποκτείνω μόνος ἀφίστημι , ὁ   πᾶς ἰταμός πᾶς καί ἀναίσχυντος ποιέω ."},{"id":370748,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δὲ δὴ χεῖρον, ὅτι οὐδὲ οἱ αὐτόχθονες τῶν τοιούτων ἀφίσταντο πράξεων, ἀλλ’ οἷον ἐκλαθόμενοι ἑαυτῶν καὶ τὰ σφῶν ἤθη ἔπι τὸ χεῖρον ἀμείψαντες, ἀνερυθριάστως καἰ αὐτοὶ, ἅπερ οἱ βάρβαροι, ἔπραττον.","lemmas":"ὁ δέ δή χείρων , ὅτι2 οὐδέ ὁ αὐτόχθων ὁ τοιοῦτος ἀφίστημι πρᾶξις , ἀλλά οἷος ἐκλανθάνω ἑαυτοῦ καί ὁ σφεῖς ἦθος ἐπί ὁ χείρων ἀμείβω ,   αὐτός , ὅς ὁ  , πράσσω ."},{"id":370749,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ταῦτα δὲ ὁ βασιλεὺς Νικηφόρος ὁρῶν καὶ ὡς τὰ κατ’ αὐτὸν έν στενῷ κομιδῆ κατήντηκεν, ἀπό τε τῆς δύσεως πολιορκουμένης τῆς πόλεως, ἀπό τε τῆς ἕω Νικηφόρου τοῦ Μελισσηνοῦ περὶ τὴν Δάμαλιν ἤδη αὐλιζομένου, μὴ ἔχων ὅ τι καὶ δράσειε, τῷ Μελισσηνῷ προτεθύμητο τῶν πρωτσίων μᾶλλον παραχωρῆσαι.","lemmas":"οὗτος δέ ὁ βασιλεύς Νικηφόρος ὁράω καί ὡς ὁ κατά αὐτός  στενός  καταντάω , ἀπό τε ὁ δύσις πολιορκέω ὁ πόλις , ἀπό τε ὁ  Νικηφόρος ὁ  περί ὁ  ἤδη  , μή ἔχω ὅς  καί δράω , τῷ   ὁ  μᾶλλον παραχωρέω ."},{"id":370750,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατασχεθείσης δὲ τῆς πόλεως mere, ut fors ferebat, clypeis, arcubus hastisque instructi.","lemmas":"δέ ὁ πόλις  ,    ,  ,    ."},{"id":370751,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat dies quintus magnae hebdomadis, quo raysticumpasclia et sacrificamuset coniedimus, indictione quarta, anni 6589 mense Aprili.","lemmas":",   pasclia   et  ,   ,     ."}]