[{"id":378752,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"innumerabiles vero eius copiae erant:","lemmas":":"},{"id":378753,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erant ibi Franci Gallique plurimi omnesque, qui Thule insula oriundi sub Romanorum signis militant, sed tunc sub novis principibus ei se applicuerant;","lemmas":",         ,         ;"},{"id":378754,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"accedebant his permulti etiani Germanici generis Celtiberique.","lemmas":"."},{"id":378755,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"totum hunc exercitum in tcrram Adriatico mari cinctam inmisit et cunctis deinceps devastatis Epidamno.","lemmas":"."},{"id":378756,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam Dyrrachium dicimus.","lemmas":"."},{"id":378757,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sese admovit qua quidem urbe potiri indeque ad Cpolim usque omnia praedari in animo habebat.","lemmas":"."},{"id":378758,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque prae omnibus Boëmundus urbium oppugnandarum peritia excelleret ot Demetrio illo Poliorceta maior esset, ad Eipidamnum totum se vertens omnibus oppugnandi operibus urbem aggrossus est.","lemmas":",            ."},{"id":378759,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac primo quidem in orbem totum explicans exercitum et propiora et remotioraa Dyrrachio loca oppugnavit Romanorum copiis modo ei oc- ἐγγινομένων καὶ φόνων, καθάπερ ἄνωθεν εἴρηται, πρὸς τὴν πολιορκίαν αὐτὴν τῆς πόλεως Δυρραχίου ἀπέβλεψεν.","lemmas":"a         -  καί φόνος , καθά ἄνωθεν λέγω , πρός ὁ πολιορκία αὐτός ὁ πόλις Δυρράχιος ἀποβλέπω ."},{"id":378760,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ πρὶν ἥκειν εἰς αὐτὴν ἐκείνην τὴν ἐπὶ τῷ Δυρραχίῳ μάχην τοῦ τυράννου Βαϊμούντου, ἀναγκαῖόν ἐστιν εἰπεῖν, ὅπως ἔχει θέσεως ἡ πόλις.","lemmas":"ἀλλά πρίν ἥκω εἰς αὐτός ἐκεῖνος ὁ ἐπί τῷ Δυρράχιος μάχη ὁ τύραννος Βαϊμοῦντος , ἀναγκαῖος εἰμί λέγω , ὅπως ἔχω θέσις ὁ πόλις ."},{"id":378761,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χεῖται μέν ἐπ’ αὐταῖς ἠιόσι τοῦ Ἀδριαντικοῦ πελάγους·","lemmas":"χέω μέν ἐπί αὐτός  ὁ   ·"},{"id":378762,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν τῷ μέσῳ δὲ ὑφήπλωται πέλαγος πολὺ καὶ μακρὸν καὶ κατὰ πλάτος μὲν παρατεῖνον εἰς τὴν περαίαν τῶν Ἰταλῶν, κατὰ μῆκος δὲ ἀνιὸν καὶ ἐπικάμπτον πρὸς ἀνατολάς τε καὶ πρὸς βορρᾶν πρὸς τοὺς Οὐέτονας βαρβάροις, ὡν καταντικρὺ κεῖται τῶν Ἀπουληΐων ἡ χώρα.","lemmas":"ἐν τῷ μέσος δέ  πέλαγος πολύς καί μακρός καί κατά πλάτος μέν παρατείνω εἰς ὁ περαῖος ὁ  , κατά μῆκος δέ  καί  πρός ἀνατολή τε καί πρός  πρός ὁ   ,  καταντικρύ κεῖμαι ὁ  ὁ χώρα ."},{"id":378763,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ καθόλου μὲν Ἀδρίας ὧδε περατοῦται·","lemmas":"καί καθόλου μέν  ὧδε περατόω ·"},{"id":378764,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ μέντοι Δυρράχιον ἢ Ἐπίδαμνος, ἀρχαία πόλις καὶ Ἑλληνίς, κατωτέρω μέν κεῖται τοῦ Ἐλισσοῦ καὶ πρὸς τὰ εὐώνυμα μέρη τούτου, ἀνωτέρω δέ ὁ Ἐλισσὸς καὶ δεξιώτερον οὑτος δέ ὁ Ἐλισσὸς εἴτε ἀπό τινος ποταμοῦ Ἐλισσοῦ ὀνομαζομένου συμμιγνυμένου τῷ Δρυμόνι μεγίστῳ ποταμῷ εἴτε οὕτως ἁπλῶς τὸ πολίχνιον ὠνόμαστο, οὐκ ἔχω σαφῶς εἰπεῖν ὁ δέ Ἐλισσὸς μετέωρόν ἐστι πολίχνιον καὶ πάντη δυσάλωτον, κάτω καὶ περὶ τὰς πεδιάδας ὁρῶν τὸ Δυρράχιον, ὡς λέγουσι, τοιοῦτον δέ ἀσφαλές, ὥστε καὶ ἠπειρόθεν καὶ ἐκ θαλάττης πολλὴν ἀρωγὴν ποιεῖν Δυρραχίῳ.","lemmas":"ὁ   τίη  , ἀρχαῖος πόλις καί Ἑλληνίς , κάτω μέν κεῖμαι ὁ  καί πρός ὁ εὐώνυμος μέρος οὗτος , ἄνω δέ ὁ  καί δεξιός  δέ ὁ  εἴτε ἀπό  ποταμός  ὀνομάζω  τῷ  μέγας ποταμός εἴτε οὕτως ἁπλόος ὁ   , οὐ ἔχω σαφής λέγω ὁ δέ   εἰμί  καί πᾶς δυσάλωτος , κάτω καί περί ὁ πεδιάς ὁράω ὁ Δυρράχιον , ὡς λέγω , τοιοῦτος δέ ἀσφαλής , ὥστε καί  καί ἐκ θάλασσα πολύς ἀρωγή ποιέω Δυρράχιος ."},{"id":378765,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ᾁ πολιχνίῳ, τῷ Ελισσῷ, καὶ ἀποχρησάμενος ὁ αὐτοκράτωρ Ἀλέξιος εἰς βοήδὲ currentibus, modo nulloeum impediente.","lemmas":", τῷ  , καί  ὁ αὐτοκράτωρ  εἰς   ,   eum  ."},{"id":378766,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"raultis igitur proeliis ac pugnis caedibusque factis ad ipsius Dyrrachii obsidionem, ut supra diximus, animum advertit.","lemmas":",    ,   ."},{"id":378767,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum antequam Boemundi tyranni ad Dyrrachium pugnam refero, quomodo urbs sita sit, exponendum erit.","lemmas":",     ,   ."},{"id":378768,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iacet ea ipso in litore maris Adriatici, quod magnum latumque mare porrigitur ad oppositam usque Italorum terram.","lemmas":",           ."},{"id":378769,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod autem ad longitudinem attinet, ascendit cum flexu orientem septentrionemque versus ad Vetones barbaros, quibuse regione terra Apulornm opposita est.","lemmas":",          ,  e      ."},{"id":378770,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hi sunt fines omnis maris Adriatici.","lemmas":"."},{"id":378771,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam vero Dyrrachium sive Epidamnus prisca civitas Graeca paulo inferius Elisso ad huius laevam sita est.","lemmas":"."},{"id":378772,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"oppidum autem Elissus superius situm est et dextrorsum magis pertinet.","lemmas":"."},{"id":378773,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"utrum ab aliquo flumine Elisso, quod in Drymonem fluvium maximum influit,an simpliciter id nomen acceperit, pro certo diiudicare non possum.","lemmas":",       , an     ,      ."},{"id":378774,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"est autem Elissus arx sublimi loco extructaet plane inexpugnabilis, Dyrrachium ut dicunt in aequa planitie positum despectans.","lemmas":"et   ,         ."},{"id":378775,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea vero tam firmaestut terra marique magno possit Dyrrachio esse auxilio.","lemmas":"est ut        ."},{"id":378776,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qua quidem arce Alexius imperator strenue usus ad θείαν τῆς πόλεως Ἐπιδάμνου ἀπό τε τοῦ ποταμοῦ Δρυμόνος ναυσιπόρου τυγχάνοντος καὶ ἀπὸ τῆς ἠπείρου τὴν πόλιν Δυρραχίου κατησφαλίσατο τὰ χρειώδη ἐκ γῆς καὶ θαλάττης εἰσάγων, ὅσα τε εἰς τροφὴν τῶν αὐτόθι στρατιωτῶν τε καὶ οἰκητόρων καὶ ὅσα πρὸς ὅπλα καὶ μάχας ἦν ἐπιτήδεια.","lemmas":"θεία ὁ πόλις  ἀπό τε ὁ ποταμός   τυγχάνω καί ἀπό ὁ ἤπειρος ὁ πόλις Δυρράχιος  ὁ  ἐκ γῆ καί θάλασσα εἰσάγω , ὅσος τε εἰς τροφή ὁ αὐτός στρατιώτης τε καί οἰκήτωρ καί ὅσος πρός ὅπλον καί μάχη εἰμί  ."},{"id":378777,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Δρυμῶν οὗτος ὁ ποταμός, ἵνα τι καὶ περὶ τοῦ ῥεύματος τούτου προσιστορήσαιμι, ῥεῖ μέν ἄνωθεν ἀπὸ τῆς Λυχνίτιδος λίμνης, ἢν ἡ νῦν γλῶττα ἐκβαρβαρώσασα Ἀχρίδα προσηγόρευσεν ἀπὸ Μόκρου τοῦ Βουλγάρων βασιλέως τὰ πρῶτα καὶ τὰ ἔσχατα Σαμουήλ, τοῦ ἐπὶ τοῖν βασιλέοιν Κωνσταντίνου καὶ Βασιλείου τῶν ποπφυρογεννήτων γεγονότος, διά τινων τάφρων ἑκατόν, ἂς γεφύρας ἐπονομάζομεν.","lemmas":"ὁ δέ  οὗτος ὁ ποταμός , ἵνα τι καί περί ὁ ῥεῦμα οὗτος  , ῥέω μέν ἄνωθεν ἀπό ὁ Λυχνῖτις λίμνη , ἐάν ὁ νῦν γλῶσσα   προσαγορεύω ἀπό  ὁ  βασιλεύς ὁ πρῶτος καί ὁ ἔσχατος  , ὁ ἐπί ὁ βασιλεύς Κωνσταντῖνος καί  ὁ  γίγνομαι , διά    ,  γέφυρα ἐπονομάζω ."},{"id":378778,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἀπορ·","lemmas":"καί γάρ  ·"},{"id":378779,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ῥέουσιν ὡσπερ ἀπό τινων ἀρχῶν διαφόρων τῆς λίμνης διηρημένοι ποταμοὶ καὶ εἰς ἑκατὸν ἥκοντες οὐ λήγουσι κᾆθ’ οὕτως τῷ ποταμῷ τῷ κατὰ τὴν Δεύρην ἑνούμενοι, ἐξ οὑ καὶ Δρυμῶν ἐπονομάζεται, καὶ συνεχεῖς αὐτῷ γινόμενοι πλατύνουσί τε αὐτὸν καὶ μέγιστον ἐξεργάζονται.","lemmas":"ῥέω  ἀπό  ἀρχή διάφορος ὁ λίμνη  ποταμός καί εἰς  ἥκω οὐ λήγω  οὕτως τῷ ποταμός τῷ κατά ὁ   , ἐκ  καί  ἐπονομάζω , καί συνεχής αὐτός   τε αὐτός καί μέγας ἐξεργάζομαι ."},{"id":378780,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὂς τοὺς ἐσχάτους τῶν Δαλματῶν παραμείβων καὶ πρὸς βορρᾶν ἀνιὼν ἔπειτα ἐπικάμπτει πρὸς νότον καὶ περὶ τὰς ῥίζας τοῦ Ἐλισσοῦ γινόμενος εἰς τὸν Ἀδριαντικὸν ἐκδίδωσι κόλπον.","lemmas":"ὁ ἔσχατος ὁ Δαλμάτης  καί πρός  ἄνειμι ἔπειτα  πρός νότος καί περί ὁ ῥίζα ὁ   εἰς ὁ  ἐκδίδωμι κόλπος ."},{"id":378781,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μὲν περί τε τῆς θέσεως Δυρραχίου καὶ Ἐλισσοῦ καὶ τῆς ἀσφαλείας ἐκατέρων τῶν τόπων γεγράφθω·","lemmas":"οὗτος μέν περί τε ὁ θέσις Δυρράχιος καί  καί ὁ ἀσφάλεια  ὁ τόπος γράφω ·"},{"id":378782,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ βασιλεὺς ἔτι εἰς τὴν βασιλεύουσαν ἐνδιατρίβων μεμαθηκὼς διὰ γραναυσιπόρου opem urbi Epidamno ferendam tam ab amnis Drymonis parte navium patientis quama continenti terra DyrracMum urbem firmavit.","lemmas":"ὁ δέ βασιλεύς ἔτι εἰς ὁ βασιλεύω ἐνδιατρίβω μανθάνω διά              a      ."},{"id":378783,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idem quaecumque ad militum civiumque victum quaeque ad belli pugnarumque usum erant necessaria terra marique apportavit.","lemmas":"."},{"id":378784,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Drymon vero amnis, ut de hoc quoque aliquid addam, ex Lyclinitide effluit palude, quam lingua nunc in barbariem degenerans Achridem vocavita Mocro rege primo Bulgarorum et ultimo Samuel, qui imperantibus Constantino et Basilio porphyrogenitis vixit, per fossasquasdara centum, quas gephyras(?) vocamus.","lemmas":",       ,     ,         a        ,        ,   quasdara  ,   ( ? )  ."},{"id":378785,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"defluunt enim separati amnes centum numero veluti ex variis quibusdam principiis ex illa palude perennes et cumeose fluvio,quiad Deuren est,ex quo etiam Drymon dicitur, coniungunt, quem suo augmento maxime largum et magnum reddunt.","lemmas":"eo se  , qui ad   , ex     ,  ,         ."},{"id":378786,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"extremos hic praeterfluens Dalmatas in septentrionem versus escendit, deinde ad austrum se flectens ad Elissi radices in Adriaticum sese sinum infundit.","lemmas":",              ."},{"id":378787,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec de situ Dyrrachii et Elissi deque munitione loci utriusque.","lemmas":"."},{"id":378788,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator autem, qui in regia urbe adhuc commorabatur, Boëmundi traiectione per φῶν τοῦ δουκὸς Δυρραχίου τὴν τοῦ Βαϊμούτου διαπεραίωσιν ἐπετάχυνε τὴν ἐξέλευσιν.","lemmas":",       ,     ὁ  Δυρράχιος ὁ ὁ  διαπεραίωσις ἐπιταχύνω ὁ  ."},{"id":378789,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνύστακτος γὰρ ὢν ὁ δοὺξ Δυρραχίου, μὴ διδοὺς τὸ παράπαν ὕπνον τοῖς ὀφθαλμοῖς, ὁπηνίκα διέπω διαπλωϊσάμενον τὸν Βαϊμοῦντον παρὰ τὴν τοῦ Ἰλλυρικοῦ πεδιάδα καὶ τῆς νηὸς ἀποβεβηκότα κὼ αὐτόθι που πηξάμενον χάρακα, Σκύθην μεταπεμψαμενος δὴ τὸ τοῦ λόγοι πρὸς τὸν αὐτοκράτορα τὴν τούτου διαπεραίωσιν ἐδήλου.","lemmas":"γάρ εἰμί ὁ δούξ Δυρράχιος , μή δίδωμι ὁ παράπαν ὕπνος ὁ ὀφθαλμός , ὁπηνίκα διέπω  ὁ Βαϊμοῦντος παρά ὁ ὁ Ἰλλυρικός πεδιάς καί ὁ ναῦς ἀποβαίνω  αὐτός που  χάραξ , Σκύθης  δή ὁ ὁ λόγος πρός ὁ αὐτοκράτωρ ὁ οὗτος διαπεραίωσις δηλόω ."},{"id":378790,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὃς ἐπανιόντα τὸν αὐτοκράτορα τοῦ κυνηγεσίου καταλαβὼν δρομαῖος εἰσελθὼν καὶ προσουδίσας τὴν κεφαλὴν τὴν τοῦ Βαϊμούντου διαπεραίωσιν τρανῶς ἐβόα.","lemmas":"ὅς ἐπάνειμι ὁ αὐτοκράτωρ ὁ  καταλαμβάνω δρομαῖος εἰσέρχομαι καί  ὁ κεφαλή ὁ ὁ Βαϊμοῦντος διαπεραίωσις τρανής βοάω ."},{"id":378791,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπαντες μὲν οὖν οἱ τότε παρόντες ἐπάγησαν, οὗπερ ἕκαστος ἔτυχε, καὶ πρὸς μόνην τὴν τοῦΒαϊμούντου κλῆσιν ἀποναρκήσαντες.","lemmas":"ἅπας μέν οὖν ὁ τότε πάρειμι  ,  ἕκαστος τυγχάνω , καί πρός μόνος ὁ  κλῆσις  ."},{"id":378792,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ αὐτοκράτωρ πλήρης θυμοῦ καὶ φρονήματος ὢν λύων τὸν ἱμάντα τοῦ ὑποδήματος“ πρὸς“ ορὸς ” ἔφη“ τὸ παρὸν τραπώμεθα·","lemmas":"ὁ δέ αὐτοκράτωρ πλήρης θυμός καί φρόνημα εἰμί λύω ὁ ἱμάς ὁ ὑπόδημα “ πρός “   φημί “ ὁ πάρειμι τραπέω ·"},{"id":378793,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ δέ γε κατὰ τὸν Βαϊμοῦντον αὖθις κατασκεψόμεθα.","lemmas":"ὁ δέ γε κατά ὁ Βαϊμοῦντος αὖθις  ."},{"id":378794,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” Dyrrachii ducis comperta maturabat proficisci.","lemmas":"”      ."},{"id":378795,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vigilantissimus enim Dyrrachii dux ne somnum quidem oculis permisit:","lemmas":":"},{"id":378796,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui cum transiisse Boemundum iu eampos IUjTicos audisset ac de navi egressum ibi castra posuisse, Scytham statim.","lemmas":",   ."},{"id":378797,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"volucrem, ut dicitur, nuntium,ad imperatorem misit, qui traiectionem illius referret.","lemmas":",   ,  , ad   ,     ."},{"id":378798,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic imperatoreme venatu reducem oftendens cursu citato eum adgreditur capiteque in terram demisso clara voce Boemundum traiecisse exclamavit.","lemmas":"e                 ."},{"id":378799,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"defixit omnes, qui aderant, in locosuo quemque solum auditum Boëmundi nomen prae metu obtorpeecentes.","lemmas":",   ,   suo         ."},{"id":378800,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at imperator animi plenus ac fiduciae corrigiam solvens calcei“ Prandeamus” inquit“de Boemundo postea videbimus.","lemmas":"“  ”  “ de    ."},{"id":378801,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ΑΛΕΞΙΑΣ ΙΓ.","lemmas":"”   ."},{"id":378802,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ALEXIADTS LIBER XIII.","lemmas":"."},{"id":378803,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ARGUMENTUM.","lemmas":"."},{"id":378804,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Νουa Cpoli coniuratio;","lemmas":";"},{"id":378805,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"auctores puniuntur( 1).","lemmas":"(  ) ."},{"id":378806,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Alexio exercitum instruente Boemundus circa Dyrrachium oppida capit.","lemmas":"."},{"id":378807,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in eius castris fanies et pestis(2).","lemmas":"( 2 ) ."},{"id":378808,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boemundus ingenti turri aliisque machinis frustra Dyrrachium oppugnat.","lemmas":"."},{"id":378809,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"( 3).","lemmas":"(  ) ."},{"id":378810,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator ad Diabolin profectus proelium semper evitat.","lemmas":"."},{"id":378811,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dolo in hostium castris discordias elicere frustra studet( 4).","lemmas":"(  ) ."},{"id":378812,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gallis undique ah imperatore obsessis Gidus Boemundi frater Gamytzen vicit.","lemmas":"."},{"id":378813,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"alia praetera Bomanorum clades(5).","lemmas":"( 5 ) ."},{"id":378814,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Cantacuzenus Gallos victores bis superat.","lemmas":"."},{"id":378815,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boemundi patruelis captus( 6).","lemmas":"(  ) ."},{"id":378816,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Bomanorum ducum neglegentia fit, ut Boemundus ex Italia auxilia accipiat;","lemmas":",       ;"},{"id":378817,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui rei imperator mederi studet(7).","lemmas":"( 7 ) ."},{"id":378818,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boemundus undique clausus pacem petit;","lemmas":";"},{"id":378819,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eum imperator ad se invitat(8).","lemmas":"( 8 ) ."},{"id":378820,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boemundus quosdam sibi honores paciscitur;","lemmas":";"},{"id":378821,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse et Alexii legati se invicem iure iurando obstringunt(9).","lemmas":"( 9 ) ."},{"id":378822,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boemundus ab imperatore exceptus.","lemmas":"."},{"id":378823,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eius hahitus( 10).","lemmas":"(  ) ."},{"id":378824,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"agit cum imperatore de pace( 11).","lemmas":"(  ) ."},{"id":378825,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"integrum pacis instrumentum( 12).","lemmas":"(  ) ."},{"id":378826,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐξεπλάγημεν οὖν ἃπας τότε τὸ τῆς ψυχῆς τοῦ αύτοκράτορος ἀνάστημα.","lemmas":"οὖν  τότε ὁ ὁ ψυχή ὁ  ἀνάστημα ."},{"id":378827,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ, κἂν καταφρονητικῶς πρὸς τὴν ἀγγελίαν ἐκείνην διὰ τοὺς τηνικαῦτα παρόντας τῷ φαινοἅπαντες Mirabamur igitur cum stupore omnes imperatoris animi magnitudinem.","lemmas":"ὁ δέ , ἐάν καταφρονητικός πρός ὁ ἀγγελία ἐκεῖνος διά ὁ τηνικαῦτα πάρειμι τῷ          ."},{"id":378828,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui licet nuntium illum eorum gratia qui tum aderaut uihil μένω ἐδόκει διατεθείς, ἀλλ’ ἐντὸς πολλὰ περὶ τούτου ἐκυμαίνετο τὸν λογισμόν καὶ δὴ δεῖν ἐλογίσατο αὖθις τοῦ Βυζαντίου ἐξεληλυθέναι·","lemmas":"δοκέω διατίθημι , ἀλλά ἐντός  περί οὗτος  ὁ λογισμός καί δή δέω λογίζομαι αὖθις ὁ Βυζάντιον ἐξέρχομαι ·"},{"id":378829,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μηδὲ τὰ κατ’ οἶκον αὐτοῦ καλῶς πρὸς αὐτὸν ἔχοντα πάλιν διαγνούς, ὅμως τὰ κατὰ τὰ ἀνάκτορα καὶ τὴν βασιλίδα τῶν πόλεων εὖ διαθέμενος καὶ φύλακας ἐπιστήσας τόν τε μέγαν δρουγγάριον τοῦ στόλου καὶ ἐκτομίαν Εὐστάθιον τὸν Κυμινειανὸν καὶ Νικηφόρον τὸν τοῖ Δεκανοῦ καλούμενον, οὕτως ἐκεῖνος ἔξεισι τοῦ Βυζαντίου μετ’ ὀλίγων καὶ τῶν καθ’ αἷμα τούτῳ προσηκόντων πρώτην ἄγοντος μηνὸς Νοεμβρίου ἐπινεμήσεως πρώτης κατὰ τὸ ἔξω Γεράνιον τὴν ἐρυθροβαφῆ καὶ βασιλικὴν καταλαβὼν σκηνήν.","lemmas":"μηδέ ὁ κατά οἶκος αὐτός καλός πρός αὐτός ἔχω πάλιν διαγιγνώσκω , ὅμως ὁ κατά ὁ ἀνάκτορον καί ὁ βασιλίς ὁ πόλις εὖ  καί φύλαξ ἐφίστημι ὁ τε μέγας  ὁ στόλος καί   ὁ  καί Νικηφόρος ὁ   καλέω , οὕτως ἐκεῖνος ἔξειμι ὁ  μετά ὀλίγος καί ὁ κατά αἷμα οὗτος προσήκω πρῶτος ἄγω μείς  ἐπινέμησις πρῶτος κατά ὁ ἔξω  ὁ  καί βασιλικός καταλαμβάνω σκηνή ."},{"id":378830,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδεδίει δέ, ὅτι ἐξερχομένῳ τὸ σύνηθες θαῦμα ἡ Θεομήτωρ ἐν Βλαχέρναις οὐκ ἐπεδείξατο.","lemmas":"δέ , ὅτι2  ὁ  θαῦμα ὁ  ἐν  οὐ ἐπιδείκνυμι ."},{"id":378831,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ τοῦτο ἐπὶ τέσσαρσιν αὐτοῦ που ἐμβραδύνας ἡμέραις ἡλίου δύνοντος σὺν αὐτῇ δεσΠοίνῃ παλίντροπον τὴν πορείαν ποιησάμενος εἴσεισιν εἰς τὸ ἱερὸν τῆς Θεθμήτορος τέμενος μετ’ ὀλίγων λεληθότως καὶ τὴν συνήθη τελέσας ὑμνῳδίαν καὶ ἐκτενεστέρας τὰς δεήσεις ποιησάμενος, τηνικαῦτα τελεσθέντος τοῦ συνήθους θαύματος, οὕτως μετὰ χρηστῶν ἔξεισιν ἐκεῖθεν τῶν ἐλπίδων.","lemmas":"διά οὗτος ἐπί τέσσαρες αὐτός που  ἡμέρα ἥλιος δύω σύν αὐτός  παλίντροπος ὁ πορεία ποιέω  εἰς ὁ ἱερός ὁ  τέμενος μετά  λεληθότως καί ὁ  τελέω ὑμνῳδία καί  ὁ δέησις ποιέω , τηνικαῦτα τελέω ὁ συνήθης θαῦμα , οὕτως μετά χρηστός ἔξειμι ἐκεῖθεν ὁ ἐλπίς ."},{"id":378832,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δὲ μετ’ αὐτὴν τῆς πρὸς Θεσσαλονίκην ἥψατο.","lemmas":"ὁ δέ μετά αὐτός ὁ πρός Θεσσαλονίκη ἅπτω ."},{"id":378833,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καταλαβὼν δέ τοὺς χοιροβάκχους ἔπαρχον Ἰωάννην τὸν Ταρωνίτην προὐβάλετο.","lemmas":"καταλαμβάνω δέ ὁ  ἐπάρχω  ὁ  προβάλλω ."},{"id":378834,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνὴρ δὲ οἶτος τῶν εὐγενῶν, νηπόθεν πρὸς αὐτοῦ προσληφθεὶς καὶ ὑπογραμματεύσαςComuino curare videretur, gravibus tamen animi sollicitudinibus affectus erat.","lemmas":"ἀνήρ δέ  ὁ εὐγενής ,  πρός αὐτός  καί  C omuino   ,       ."},{"id":378835,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac primum omuium Byzantio esse denuo abeundam ratus, quamquam minime sibi favere domestica deuuo cognovit, tamen compositis palatii urbanisque rebus ac magno classis drungario, Eustathio Cymineauo eunucho, et Nicephoro, quem Decani dicunt, custodibus impositis, discessit Byzantio paucis tantum iisque cognatis comitantibus et calendis ipsis Novembribus indictione prima ad Geranium extra urbem purpureum statuit regiumque tabernaculum.","lemmas":",        ,          ,    ,   ,    ,   ,                      ."},{"id":378836,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὢ metu perterritus erat, quod exeunti consuetum miraculum deipara in Blachernis non ostenderat.","lemmas":"ὦ    ,          ."},{"id":378837,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quamobrem dies illic moratus quatuor solis occasu itinere cum domina repetito sacrum deiparae templum comitantibus paucis clam subiit.","lemmas":"."},{"id":378838,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi consuetis hymnis rite peractis attentiusque faetis precationibus contigit solitum miraculum raculum et eximia spe elatus abiit ac postero die Thessalonicam petiit.","lemmas":"."},{"id":378839,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Choerobacchos profectus huic oppido Ioannem Taronitam praeposuit, virum nobili loco natum:","lemmas":",     :"},{"id":378840,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"a puero in ipsius familiam αὐτῷ ἐπὶ πολύ, φρονήματος μέν ὢν δραστικωτάτου καὶ νόμων ῾Ρωμαϊκῶν ἐπιστήμων καὶ τὰ βασιλέως προστάγματα μεγαληγορῶν, ὁπηνίκα προστάττοιτο βασιλικῆς μεγαλοφροσύνης ἐπάξια, ἐλευθέραν ἔχων τὴν γλῶτταν καὶ οὐκ ἐπὶ ψόγῳ ἀναισχυντίαις στομούμενος, ἀλλ’ ὁποῖον ὁ Σταγειρίτης τὸν διαλεκτικὸν εἶναι παρακελεύεται.","lemmas":"a     αὐτός ἐπί πολύς , φρόνημα μέν εἰμί  καί νόμος  ἐπιστήμων καί ὁ βασιλεύς πρόσταγμα  , ὁπηνίκα  βασιλικός μεγαλοφροσύνη ἐπάξιος , ἐλεύθερος ἔχω ὁ γλῶσσα καί οὐ ἐπί ψόγος   , ἀλλά ὁποῖος ὁ Σταγειρίτης ὁ διαλεκτικός εἰμί παρακελεύομαι ."},{"id":378841,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖθεν δέ ὑποχωρῶν συνεχῆ τὰ γράμματα πρός τε τὸν δοῦκα τοῦ στόλου Ἰσαάκιον καὶ τοῖς σὺν αὐτῷ, Δούκαν φημὶ Ἐξαζηνὸν καὶ ῾Υαλέαν, ἐγρηγορέναι τούτους διὰ παντὸς καὶ ἀπείργειν τοὺς ἀπὸ Λογγιβαρδίας πρὸς τὸν Βαϊμοῦντον διαπλωϊζομένους ἐξέ- πέμπεν.","lemmas":"ἐκεῖθεν δέ ὑποχωρέω συνεχής ὁ γράμμα πρός τε ὁ δούξ ὁ στόλος Ἰσαάκιος καί ὁ σύν αὐτός , Δούκας φημί  καί  , ἐγείρω οὗτος διά πᾶς καί ἀπείργω ὁ ἀπό Λογγιβαρδία πρός ὁ Βαϊμοῦντος   - πέμπω ."},{"id":378842,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δέ τὸν Μέστον κατειλήφει, ἡ μὲν Αὔγουστα πρὸς τὰ βασίλεια ἐπαναστρέψαι ἠβούλετο, ὁ δὲ αὐτοκράτωρ προσωτέρω ταύτην βαδίζειν παρεβιάζετο.","lemmas":"δέ ὁ  καταλαμβάνω , ὁ μέν  πρός ὁ βασίλειον  βούλομαι , ὁ δέ αὐτοκράτωρ πρόσω οὗτος βαδίζω  ."},{"id":378843,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ περάσαντες ἄμφω τὸν Εὐρον καλούμενον ποταμὸν κατὰ Ψύλλον τὰς σκηνὰς ἐπήξαντο.","lemmas":"καί δή περάω ἄμφω ὁ  καλέω ποταμός κατά  ὁ σκηνή πήγνυμι ."},{"id":378844,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ ἄλλον φόνον ἑτέρῳ μικροῦ περιπέπτωκεν ἄν, εἰ μή τις θεία χεὶρ τοὺς μιαφόνους ἐκείνους ἀπεῖρξε τοῦ δράματος.","lemmas":"ὁ δέ ἄλλος φόνος ἕτερος μικρός περιπίπτω ἄν , εἰ μή τις θεία χείρ ὁ  ἐκεῖνος  ὁ δρᾶμα ."},{"id":378845,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνὴρ γάρ τις ἐς Ἀρωνίους ἐκρίνους ἀπὸ μέρους ἀνέλκων τὸ γένος, κἂν ἐκ νόθων κατήγετο, πρὸς φόνον τὸ στασιάζον τοῦ αὐτοκράτορος μέρος παρέθηγε.","lemmas":"ἀνήρ γάρ τις εἰς   ἀπό μέρος ἀνέλκω ὁ γένος , ἐάν ἐκ  κατάγω , πρός φόνος ὁ  ὁ  μέρος  ."},{"id":378846,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κεκοινώνηκε δὲ τοῦ ἀπορρήτου καὶ πρὸς τὸν ἴδιον ἀδελφὸν Θεόδωρον.","lemmas":"κοινωνέω δέ ὁ ἀπόρρητος καί πρός ὁ ἴδιος ἀδελφός Θεόδωρος ."},{"id":378847,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ καὶ ἕτεροι τῶν στασιαζόντων συνίστορες τοῦ τοιούτου δράματος ἤσαν, trausscriptum scribamque olim suum.","lemmas":"εἰ δέ καί ἕτερος ὁ στασιάζω συνίστωρ ὁ τοιοῦτος δρᾶμα  ,     ."},{"id":378848,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat is inrebusgerendis promptissimus, legum Romanarum peritus, solebatque imperatoris decreta laudare, duramodo imperiali maiestate digna putaret.","lemmas":"rebus gerendis  ,    ,     ,      ."},{"id":378849,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam libera utebatur lingua,non ita quidem, ut impudentia semper convicia iu ore haberet, sed qualem esse Stagirita dialecticum praecipit.","lemmas":", non   ,        ,       ."},{"id":378850,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"inde progressus crebras ad ducem classis Isaacium comitesque eius, Exazenum Ducam Hyaleamque, dabat litteras, quibus eos excitabat ad vigilandumet ad arcendas uavese Longibardia ad Boëmundum traiecturas.","lemmas":",    ,   ,      et    e     ."},{"id":378851,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Mestum cum pervenisset, Augusta in regiam urbem reverti cupiebat.","lemmas":",       ."},{"id":378852,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed imperator prorsus pergere illam coegit traiectoque Euro qui vocatur fluvio ad Psyllum ambo tabernacula collocarunt.","lemmas":"."},{"id":378853,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse vixdum caede vitata altero paene periisset periculo, nisi divina quaedam manus sicariosa scelere summovisset.","lemmas":",      a   ."},{"id":378854,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fuit enim vir quidam ex parte Aroniorum illorum genere quidem sedper nothos oriundus, qui ad caedem imperatoris seditiosos incitavit.","lemmas":"per   ,       ."},{"id":378855,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"credidit arcanum istud fratri suo Theodoro;","lemmas":";"},{"id":378856,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"num vero etiam alii seditiosorum λέγειν οὐ βούλομαι·","lemmas":"λέγω οὐ βούλομαι ·"},{"id":378857,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅμως δὲ Σκύθην ἀργυρώνητον τὴν κλῆσιν Δημήτριον αὐτουργὸν τοῦ φόνου παρεσκευάσαντο( καὶ αὐτὸς δέ ὁ τούτου δεσπότης Ἀαρών) πέρας τοῦ σκοπουμένου τὴν τῆς βασιλίδος ὑποχώρησιν θέμενοι, ὡς ἐντεῦθεν εὐκαιρίας ὁ Σκίθης δραξάμενος κατὰ τῶν τοῦ βασιλέως λαγόνων ὠθήσει τὸ ξίφος ἢ ἐν στενῷ περιτυχὼν ἢ καὶ ὑπνώττοντι λαθών.","lemmas":"ὅμως δέ Σκύθης ἀργυρώνητος ὁ κλῆσις Δημήτριος  ὁ φόνος παρασκευάζω ( καί  δέ ὁ οὗτος δεσπότης Ἀαρών ) πέρας ὁ  ὁ ὁ βασιλίς ὑποχώρησις τίθημι , ὡς ἐντεῦθεν εὐκαιρία ὁ  δράσσομαι κατά ὁ ὁ βασιλεύς  ὠθέω ὁ ξίφος τίη ἐν στενός περιτυγχάνω ἤ καί  λανθάνω ."},{"id":378858,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁ Δημήτριος φόνιον πνέων τὸ σιδήριον ἔθηγε καὶ τὴν μιαιφόνον δεξιὰν ηὐτρέπιστο.","lemmas":"καί ὁ Δημήτριος φόνιος πνέω ὁ σιδήριον  καί ὁ  δεξιός εὐτρεπίζω ."},{"id":378859,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλά τι καινὸν κἀνταῦθα ἡ δίκη δραματουργεῖ.","lemmas":"ἀλλά τι καινός ἐνταῦθα ὁ δίκη  ."},{"id":378860,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἐπεὶ οὐ ταχὺ τοῦ βασιλέως ἡ βασιλὶς ἐχωρίζετο, ἀλλὰ συνείπετο ἡμέραν ἐξ ἡμέρας τοῦ αὐτοκράτορος αὐτὴν ἐπισύροντος, οἱ μιαιφόνοι ἐκεῖνοι τὸν ἀνύστακτον τοῦ αὐτοκράτορος φύλακα, τὴν βασιλίδα φημί, ἔτι ἐμβραδύνουσαν ὁρῶντες, ἐκκακήσαντες φάμουσά τινα γράφοντες κατὰ τὴν τοῦ βασιλέως ἔρριπτον σκηνήν.","lemmas":"καί γάρ ἐπεί οὐ ταχύς ὁ βασιλεύς ὁ βασιλίς χωρίζω , ἀλλά συνέπομαι ἡμέρα ἐκ ἡμέρα ὁ αὐτοκράτωρ αὐτός  , ὁ  ἐκεῖνος ὁ  ὁ αὐτοκράτωρ φύλαξ , ὁ βασιλίς φημί , ἔτι  ὁράω ,   τις γράφω κατά ὁ ὁ βασιλεύς  σκηνή ."},{"id":378861,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ ταῦτα ῥίπτοντες ἔκδηλοι τέως οὐκ ἦσαν.","lemmas":"ὁ δέ οὗτος ῥίπτω  τέως οὐ εἰμί ."},{"id":378862,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δηλοῖ δέ ἡ λέξις τὰ φάμουσα λοιδορήματά τινα ἔγγραφα τῷ αὐτοκράτορι τὴν πρόσω πορείαν ξυμβουλεύοντα, τῇ δέ γε Αὐγούτῃ τὴν πρὸς τὸ Βυζάντιον.","lemmas":"δηλόω δέ ὁ  ὁ   τις  τῷ αὐτοκράτωρ ὁ πρόσω πορεία  , ὁ δέ γε  ὁ πρός ὁ Βυζάντιον ."},{"id":378863,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπερ καὶ ὁ νόμος τιμωρίαις βαρυτάταις κολάζει αὐτὰ μὲν ἀναλίσκων πυρί, τοὺς δέ ταῦτα τολμῶντας ποιναῖς καθυποβάλλων παλαμναιοτάταις.","lemmas":"ὅς καί ὁ νόμος   κολάζω αὐτός μέν ἀναλίσκω πῦρ , ὁ δέ οὗτος τολμάω ποινή   ."},{"id":378864,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀστοχοῦντες γὰρ τοῦ σκοποῦ εἰς τὴν τῶν φαμούσων φλυαρίαν κατέπιπτον.","lemmas":"γάρ ὁ σκοπός εἰς ὁ ὁ  φλυαρία  ."},{"id":378865,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετὰ γὰρ τὸ ἀριστῆσαι τὸν αὐτοκράτορα τῶν huius rei coascii fnerint, affirmare nolo.","lemmas":"μετά γάρ ὁ ἀριστάω ὁ αὐτοκράτωρ ὁ     ,   ."},{"id":378866,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Scytham tamen empticium servum nomine Demetrium ad caedem istam perpetrandam subornaverant.","lemmas":"."},{"id":378867,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cuius dominus ipse Aaron fuit.","lemmas":"."},{"id":378868,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"huic mandaverant, ut imperatricis discessum expectaret ac deinde occasionem nanctus clam intentaret gladium corpori imperatoris vel deprehensi uspiam in angustiis vel dormientis.","lemmas":",                     ."},{"id":378869,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Demetrius igitur caedem anhelans ferrum acuebat nefariamque manum paratam habebat.","lemmas":"."},{"id":378870,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed novum tum aliquid iustitia’.","lemmas":"."},{"id":378871,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum enim diutius imperatrix apud imperatorem commoraretur cnmque nou desineret eum ex vohmtateeius sequi, sicarii isti pervigilem imperatoris custodem Augustam etiamtum apud eum commorantem videntes tandem defatigati famosum quendam libelhim in imperatoris tabernacuhim clam proiecerunt.","lemmas":"eius  ,                      ."},{"id":378872,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui quidem libellus contumeliosis maledictis imperatori,ut iter pergeret, suadebat, Augustae vero, ut Byzantium reverteretur.","lemmas":", ut   ,  ,   ,    ."},{"id":378873,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"severissime vero talia ex lege puniuntur scripta, ut ipsa quidem in ignem inferantur, homines autem ea facere ausi atrocissimis subiciantur poenis.","lemmas":",       ,         ."},{"id":378874,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postquam igitur frustra diu expectaverunt, in famosorum nugas inciderunt.","lemmas":",     ."},{"id":378875,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pranso enim imperatore cum plerisque πολλῶν ὑποχωρησάντων, μόνου δέ τῷ τότε τυχόντος τοῦ τε Ῥωμανοῦ τοῦ ἐκ Μανιχαίων καὶ Βασιλείου ἐκτομίου τοῦ ψύλλου καὶ Θεοδώρου τοῦ ἀδελφοῦ Ἀαρὼν εὑρέθη αὖθις φάμουσον ὑπερριμμένον τῇ τοῦ βασιλέως κλίνη πολλὴν τὴν κατὰ τῆς βασιλίδος περιέχον καταδρομήν, ὅτου χάριν συνέπεται τῷ βασιλεῖ καὶ μὴ τάχιον πρὸς τὴν βασιλεύουσαν ἐπαναστρέφοι.","lemmas":"πολύς ὑποχωρέω , μόνος δέ τῷ τότε τυγχάνω ὁ τε  ὁ ἐκ  καί   ὁ  καί Θεόδωρος ὁ ἀδελφός Ἀαρών εὑρίσκω αὖθις   ὁ ὁ βασιλεύς κλίνη πολύς ὁ κατά ὁ βασιλίς  καταδρομή , ὅστις χάρις συνέπομαι τῷ βασιλεύς καί μή  πρός ὁ βασιλεύω  ."},{"id":378876,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο γὰρ ἦν αὐτοῖς τὸ σκοπούμενον, ἄδειαν πᾶσαν ἐσχηκέναι.","lemmas":"οὗτος γάρ εἰμί αὐτός ὁ σκοπέω , ἄδεια πᾶς ἔχω ."},{"id":378877,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ αὐτοκράτωρ γνοὺς τὸν ῥέψαντα καὶ θυμοῦ πλησθεὶς ἔφη “ τοῦτο ἐγὼ ἢ σύ’’ πρὸς τὴν βασιλίδα ἀπονεύσας “ ἤ τις τῶν παρόντων ἔρριψε’’.","lemmas":"ὁ δέ αὐτοκράτωρ γιγνώσκω ὁ ῥέπω καί θυμός πίμπλημι φημί  οὗτος  ἤ  ’ πρός ὁ βασιλίς ἀπονεύω  ἤ τις ὁ πάρειμι ῥίπτω ’ ’ ."},{"id":378878,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κάτωθεν δὲ οὕτως ἐπεγέγραπτο“ ταῦτα ὁ μοναχὸς ἐγὼ γράφω·","lemmas":"κάτωθεν δέ οὕτως ἐπιγράφω “ οὗτος ὁ   γράφω ·"},{"id":378879,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὃν σύ, βασιλεῖ, τὸ παρὸν οὐ γινώσκεις, ὄψει δέ με ἐν ὀνείροις’’.","lemmas":"ὅς σύ , βασιλεύς , ὁ πάρειμι οὐ γιγνώσκω ,  δέ  ἐν ὄνειρος ’ ’ ."},{"id":378880,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Κωνσταντῖνος δέ τις ἐκτομίας, ἐπὶ τραπέζης πατρῷος τοῦ βασιλέως θεράπων, τῇ δὲ βασιλίδι τηνικαῦτα ὑπηρετῶν, περὶ τρίτην φυλακὴν τῆς νυκτὸς ἔξω τῆς σκηνῆς ἱστάμενος καὶ τὴν συνήθη τελῶν ὑμνῳδίαν ἀκούει τινὸς βοῶντος“ εἰ ἐγὼ οὐ προσελθὼν ἀπαγγείλω τὰ παρ’ ὑμῶν βεβουλευμένα ἅπαντα καὶ αὐτὰ δὴ τὰ παρ’ ὑμῶν ῥιπτόμενα φάμουσα φαυλίσω, μηδείς με μετ’ ἀνθρώπων λογιζέσθω’’.","lemmas":"Κωνσταντῖνος δέ τις  , ἐπί τράπεζα πατρῷος ὁ βασιλεύς θεράπων , ὁ δέ βασιλίς τηνικαῦτα ὑπηρέτης , περί τρίτος φυλακή ὁ νύξ ἔξω ὁ σκηνή ἵστημι καί ὁ  τελέω  ἀκούω  βοάω “ εἰ  οὐ προσέρχομαι  ὁ παρά ὑμός βουλεύω ἅπας καί αὐτός δή ὁ παρά ὑμός ῥίπτω   ,   μετά ἄνθρωπος λογίζομαι ’ ’ ."},{"id":378881,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ’ εὐθὺς τὸν ἴδιον οἰκέτην ἐπέταξε τὸν φωνοῦντα ἄνθρωπον ἀναζητῆσαι.","lemmas":"ὁ  εὐθύς ὁ ἴδιος οἰκέτης ἐπιτάσσω ὁ φωνέω ἄνθρωπος ἀναζητέω ."},{"id":378882,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὃς ἀπελθὼν καὶ τὸν τοῦ Ἀαρὼν οἰκέτην γνωρίσας Στρατήγιον αὐτὸν συμπαραλαβὼν ἄγει πρὸς τὸν ἐπὶ τῆς alio digressis adessent tantum Romannse genere Manichaeorum, Basilius eunuchus cognomine Psyllus et Theodorus Aaronis frater, alter inventusest libellus sub regis lecto multas in Augustam complecteus contumelias, quod imperatorem sequeretur nec se citius in urbem reciperet.","lemmas":"καί ὅς ἀπέρχομαι καί ὁ ὁ Ἀαρών οἰκέτης γνωρίζω  αὐτός συμπαραλαμβάνω ἄγω πρός ὁ ἐπί ὁ      e   ,         ,   est          ,          ."},{"id":378883,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id enim agebant, ut omuino tuti essent.","lemmas":",     ."},{"id":378884,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cognovit imperator eum, qui proiecerat libellum et iracuudia incensus Augustae innuens “ Hoc” inquit“aut ego auttuaut eorum qui adsunt aliquis proiecit“.","lemmas":",           ”  “ aut   tu aut      “ ."},{"id":378885,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"subscriptio quidem libelli haec fuit:","lemmas":":"},{"id":378886,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ haec ego scribo, quem tu, imperator, nunc quidem ignoras;","lemmas":",   ,  ,    ;"},{"id":378887,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum in somnio me videbis”.","lemmas":"” ."},{"id":378888,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"contigit, ut Constantinus quidam eunuchus paternus in mensa famuhis, qui tunc imperatrici serviebat, cum circa tertiam noctis vigiliam extra tabernaculum consuetam hymnodiam celebraret, audiret quendam exclamantem:","lemmas":",         ,     ,           ,    :"},{"id":378889,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ nisi ego accedamet consilia vestra omnia proiectionemquefamosorum libellorum prodam, nolim quisquamme hominem putet.","lemmas":"“    et     famosorum   ,   me   ."},{"id":378890,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” statim famulum suum hominem haec locutum perquirere, qui ubi discessit Strategiumque Aaronis famulum agnovit, comprehensum duxit ad mensae praefectum:","lemmas":"”        ,        ,      :"},{"id":378891,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τραπέζης.","lemmas":"τράπεζα ."},{"id":378892,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ παραχρῆμα προσελθὼν ἀπαγγέλλει, ὅσαπερ σύνοιδεν.","lemmas":"καί παραχρῆμα προσέρχομαι ἀπαγγέλλω ,   ."},{"id":378893,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὗτος δέ συμπαραλαβὼν αὐτὸν ἀπῆλθε πρὸς τὸν αὐτοκράτορα ὕπνωττον δέ τηνικαῦτα οἱ βασιλεῖς.","lemmas":"οὗτος δέ συμπαραλαμβάνω αὐτός ἀπέρχομαι πρός ὁ αὐτοκράτωρ  δέ τηνικαῦτα ὁ βασιλεύς ."},{"id":378894,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐντυχὼν δὲ Βασιλείῳ τῷ ἐκτομίᾳ κατηνάγκαζεν ἀπαγγεῖλαι τὰ περὶ τοῦ Στρατηγίου τοῦ ἀνθρώπου τοῦ Ἀαρὼν ῥηθέντα.","lemmas":"ἐντυγχάνω δέ  τῷ   ἀπαγγέλλω ὁ περί ὁ  ὁ ἄνθρωπος ὁ  λέγω ."},{"id":378895,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ’ εὐθὺς εἰσελθὼν καὶ αὐτὸν εἰσάγει τὸν Στρατήγιον.","lemmas":"ὁ  εὐθύς εἰσέρχομαι καί αὐτός εἰσάγω ὁ  ."},{"id":378896,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὃς ἐπειδὴ καθάπαξ εἰς ἐρωτήσεις ἐλήλυθεν, ἅπαν τὸ δρᾶμα τῶν φλυάρων φαμούσων, τὸν τοῦ φόνου δραματουργὸν καὶ αὐτὸν ἐκεῖνον τὸν εἰς σφαγὴν τοῦ βασιλέως παρεσκευασμένον σαφῶς ἀνεκάλυψεν.","lemmas":"ὅς ἐπεί καθάπαξ εἰς ἐρωτάω  , ἅπας ὁ δρᾶμα ὁ φλύαρος  , ὁ ὁ φόνος δραματουργός καί αὐτός ἐκεῖνος ὁ εἰς σφαγή ὁ βασιλεύς παρασκευάζω σαφής  ."},{"id":378897,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ ὁ γὰρ ἐμός’’ φησι“ δεσπότης Ἀαρὼν μεθ’ ἑτέρων, οὓς οὐδέ ἡ σὴ βασιλεία παντάπασιν ἠγνόησε, κατὰ τῆς σῆς, βασιλεῦ, ζωῆς μελετήσαντες καθῆκάν σοι φονέα Δημήτριον, τὸν ἐμαυτοῦ σύνδουλον, ἄνδρα Σκύθην μὲν τὸ γένος, φονικώτατον δὲ τὴν γνώμην, τοὺς βραχίονας καρτερόν, πρὸς πρὸς πᾶν ὁτιοῦν τολμηρότατον καὶ καὶ ψυχὴν καὶ ὠμότατον.","lemmas":"ὁ γάρ ἐμός ’ ’ φημί “ δεσπότης Ἀαρών μετά ἕτερος , ὅς οὐδέ ὁ  βασιλεία παντάπασι ἀγνοέω , κατά ὁ σός , βασιλεύς , ζωή μελετάω   φονεύς Δημήτριος , ὁ ἐμαυτοῦ  , ἀνήρ Σκύθης μέν ὁ γένος , φονικός δέ ὁ γνώμη , ὁ  καρτερός , πρός πρός πᾶς ὁτιοῦν τολμηρός καί καί ψυχή καί ὠμός ."},{"id":378898,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτῳ ξίφος ἐγχειρίσαντες ἄμφηκες παρήγγειλαν παραγγελίαν ταύτην ἀπάνθρωπον, ὡς ὁμόσε προσελθόντα μετὰ θράσους ἀκατασχέτου ἐμβάψαι τοῖς βασιλικοῖς σπλάγχνοις τὸ ξίφος. ’","lemmas":"οὗτος ξίφος ἐγχειρίζω ἀμφήκης παραγγέλλω παραγγελία οὗτος ἀπάνθρωπος , ὡς ὁμόσε προσέρχομαι μετά θράσος ἀκατάσχετος ἐμβάπτω ὁ βασιλικός  ὁ ξίφος ."},{"id":378899,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"’ ὁ δέ βασιλεύς( καὶ γὰρ οὐκ ἦν εὔκολος τοῖς τοιούτοις πιστεύειν) “ μὴ διά τινά” φησιν “ ἀπέχθειαν πρὸς τοὺς σοὺς δεσπότας καὶ πρὸς τὸν σεαυτοῦ ὁμόδουλον τὴν κατηγορίαν ταύτην συμπλέκῃς, ἀλλὰ iam is quaecumque sciebat extemplo aperuit.","lemmas":"ὁ δέ βασιλεύς ( καί γάρ οὐ εἰμί εὔκολος ὁ τοιοῦτος πιστεύω )  μή διά τις ” φημί  ἀπέχθεια πρός ὁ  δεσπότης καί πρός ὁ σεαυτοῦ  ὁ κατηγορία οὗτος  , ἀλλά       ."},{"id":378900,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hoc ille secum assumpto ad imperatorem se contulit.","lemmas":"."},{"id":378901,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dormiebant tuno imperator et imperatrix:","lemmas":":"},{"id":378902,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed eunucho Basilio obviam factus eum impulit, ut quae cum ipso de Strategio Aaronis servo communicaverat denuntiaret.","lemmas":",           ."},{"id":378903,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille intrat illico et ipsum simul Strategium introducit:","lemmas":":"},{"id":378904,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui confestim de omnibus quaesitus quidquid de fatuis famosis libellis et de caedis instigatore sciebat illumque ad perpetrandam imperatoris caedem subornatum esse aperte protulit.","lemmas":"."},{"id":378905,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ herus” inquit“ meus Aaron cum aliis, quos maiestas tua non penitus iguorat, adversus vitam tuam, imperator.","lemmas":"“  ”  “     ,       ,    ,  ."},{"id":378906,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"consilio subornavit tibi sicarium Demetrium conservum meuni, gente Scytham, natura crudelissimum, lacertosum, audaciae ad omnia promptae, immanis denique ferocisque animi.","lemmas":",   ,   ,  ,     ,     ."},{"id":378907,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"huic gladio ancipiti tradito inhumanumhoc mandatum dederunt, ut te accederet indomita audacia ferrumque in regia viscera mergeret.","lemmas":"hoc   ,           ."},{"id":378908,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” imperator minime ad delationescredulus\" Vide,\" inquit“ne commotus in dominos conservumque ficta crimina conferas, sed vera τἀληθῆ πάπα καὶ ὅσα σύνοιδας ἐξορχοῦ.","lemmas":"credulus \"  , \"  “ ne        ,   ἀληθής  καί ὅσος   ."},{"id":378909,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δ᾿ οὖν ἁλοίης ψευδόμενος, οὐκ εἰς καλὸν τὰ τῆς κατηγορίας σοι ἀπαντήσεται.’","lemmas":"εἰ  οὖν  ψεύδω , οὐ εἰς καλός ὁ ὁ κατηγορία  ἀπαντάω . ’"},{"id":378910,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"’ ἐκεῖνος δέ ἐνιστάμενος ἀληθῆ λέγειν παραδίδοται πρὸς τὸν ἐκτομίαν Βασίλειον, ἵνα τέως τοὺς φλυάρους χάρτας ἐπιδοίη πρὸς αὐτόν.","lemmas":"ἐκεῖνος δέ ἐνίστημι ἀληθής λέγω  πρός ὁ   , ἵνα τέως ὁ φλύαρος χάρτη ἐπιδίδωμι πρός αὐτός ."},{"id":378911,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ παραλαβὼν τοῦτον καὶ ἀπελθὼν εἰσάγει εἰς τὴν σκηνὴν τοῦ Ἀαρὼν πάντων κοιμωμένων καὶ ἀναλαβόμενος ἐκεῖθεν πήραν τινὰ στρατιωτικὴν μεστὴν τοιούτων γραμμάτων δίδωσι τῷ Βασιλείῳ.","lemmas":"ὁ δέ παραλαμβάνω οὗτος καί ἀπέρχομαι  εἰς ὁ σκηνή ὁ Ἀαρών πᾶς κοιμάω καί  ἐκεῖθεν πήρα  στρατιωτικός μεστός τοιοῦτος γράμμα δίδωμι τῷ  ."},{"id":378912,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐγαζούσης δὲ ἤδη τῆς ἡμλέρας θεασάμενος τὰ τοιαῦτα τράμματα ὁ βασιλεὺς καὶ διαγνοὺς τὸν κατ’ αὐτοῦ μελετώμενον φόνον τὴν μὲν μητέρα του Ἀαρὼν προσέταξε τοῖς τὰ τῶν κοινῶν διοικοῦσιν ἐν τῇ πόλει περιορισθῆναι εἰς Χοιρο- βάκχους, τὸν δέ Ἀαρὼν.","lemmas":"αὐγάζω δέ ἤδη ὁ  θεάομαι ὁ τοιοῦτος  ὁ βασιλεύς καί διαγιγνώσκω ὁ κατά αὐτός μελετάω φόνος ὁ μέν μήτηρ  Ἀαρών προστάσσω ὁ ὁ ὁ κοινός διοικέω ἐν ὁ πόλις  εἰς  -  , ὁ δέ Ἀαρών ."},{"id":378913,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378914,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378915,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378916,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378917,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378918,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378919,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378920,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378921,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378922,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378923,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378924,"filename":"tlg2703.tlg001.opp-grclat1","tokens":", τὸν δὲ Θεόδωρον τὸν αὐτάδελφον αὐτοῦ εἰς Ἀγχίαλον.","lemmas":", ὁ δέ Θεόδωρος ὁ αὐτάδελφος αὐτός εἰς  ."},{"id":378925,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα τὸν βασιλέα τῆς πρόσω φερούσης ἐπὶ πέντε ἡμέραις ἀπεῖρξεν.","lemmas":"οὗτος ὁ βασιλεύς ὁ πρόσω φέρω ἐπί  ἡμέρα ἀπείργω ."},{"id":378926,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐν δέ τῷ πρὸς Θεσσαλονίκην ἀπέρχεσθαι, ἐπεὶ ἁπανταχόθεν συνηλαύνετο ἐς ταὐτὸν τὰ τάγματα, δεῖν ἐλογίσατο σύνταξιν ποιῆσαι εἰς πολέμου σχῆμα διατετυπωμένην.","lemmas":"ἐν δέ τῷ πρός Θεσσαλονίκη ἀπέρχομαι , ἐπεί ἁπανταχόθεν  εἰς αὐτός ὁ τάγμα , δέω λογίζομαι σύνταξις ποιέω εἰς πόλεμος σχῆμα  ."},{"id":378927,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ αὐτίκα κατὰ λόχους αἰ φάλαγγες ἵσταντο καὶ οἱ λοχαγοὶ προὐβέβληντο καὶ τῶν οὐραγῶν ἡ τάξις ἐφείπετο καὶ οἱ τὸ μέσον τῆς φάλαγγος ἀναπληροῦντες εἰστήκεσαν ἅπαντες τοῖς omniaet quaecumque scias, prodas;","lemmas":"καί αὐτίκα κατά  εἰ φάλαγξ ἵστημι καί ὁ λοχαγός  καί ὁ οὐραγός ὁ τάξις ἐφέπω καί ὁ ὁ μέσος ὁ φάλαγξ ἀναπληρόω  ἅπας ὁ  et   ,  ;"},{"id":378928,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"si minus id feceris ac mendacii convictus eris, haud emolumento accusatio tibi erit ”.","lemmas":",       ."},{"id":378929,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum ille se dicere insistens Basilio eunucho traditur, ut absurda chirographa ipsi daret.","lemmas":",      ."},{"id":378930,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum eoque egressus in Aaronis tabernaculum eam inducit somno consopitis omnibus.","lemmas":"."},{"id":378931,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hinc sublatam militarem quandam peram libellis eius generis refertam Basilio tradit.","lemmas":"."},{"id":378932,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postquam illuxit, imperator evoUitis illis libellis consiliisque sui trucidandi bene perspectis praefectis urbis praecepit, ut Aarouis matrem Choerobacchos in exilium mitterent;","lemmas":",             ,        ;"},{"id":378933,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Aaronem vero* Theodorumque fratrem eius Auchialum relegavit.","lemmas":"*      ."},{"id":378934,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec imperatorem diebus quinque, iter ne pergeret, morabantur.","lemmas":",    ,  ."},{"id":378935,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"lam vero dum Thessalonicam proficiscitur, quod undique copiae in unum locum convenerant, aciem velut ad bellum instruere haud alienum putavit.","lemmas":",        ,         ."},{"id":378936,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac repente legionesper suas quaeque cohortes dispositae constiterunt;","lemmas":"per      ;"},{"id":378937,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"centuriones pracedunt, novissimiatergo sequuntur, quique mediaraipsam tenent aciem, stant omnes armis ὅπλοις μαρμαίροντες καὶ ἢν φοβερὸν θέαμα ἐκεῖνο τὸ σύν- τάγμα) καὶ καθάπερ τι τεῖχος πόλεως ἀλλήλοις συνηρμοσμένοι·","lemmas":",  a tergo  ,   ipsam   ,    ὅπλον μαρμαίρω καί ἐάν φοβερός θέαμα ἐκεῖνος ὁ σύν - τάγμα ) καί καθά  τεῖχος πόλις ἀλλήλων  ·"},{"id":378938,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶπες ἂν χαλκοῦς ἀνδριάντας ὁρᾶν καὶ αὐτοχύτους τινὰς στρατιώτας ἐπὶ τοῦ πεδίου σύμπαντας ἀτρεμεῖν μόνον τῶν δπράτων δοράτων κραδαινομένων καὶ ὥσπερ ἐπιθυμούντων ἅψασθαι.","lemmas":"λέγω ἄν χάλκεος ἀνδριάς ὁράω καί   στρατιώτης ἐπί ὁ πεδίον σύμπας ἀτρεμέω μόνος ὁ    καί ὥσπερ ἐπιθυμέω ἅπτω ."},{"id":378939,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταύτην τὴν σύνταξιν ὁ βασιλεὺς ποιησάμενος καὶ κινήσας αὐτὴν καὶ ὑποτυπωσάμενος, πῶς μὲν ἐπὶ δόρυ, πῶς δὲ ἐπ’ ἀσπίδα κινοῖντο, τὴν νέηλυν στρατιὰν ἐκ τῆς συντάξεως πάσης ἀπολεξάμενος καὶ οὓς μᾶλλον αὐτὸς ἀνεθρέψατο καὶ τὰ στρατιωτικὰ ἐξεπαίδευσεν, ἀρχηγοὺς στρατευμάτων κατέστησεν.","lemmas":"οὗτος ὁ σύνταξις ὁ βασιλεύς ποιέω καί κινέω αὐτός καί  , πῶς μέν ἐπί  , πῶς δέ ἐπί ἀσπίς κινέω , ὁ  στρατιά ἐκ ὁ σύνταξις πᾶς  καί ὅς μᾶλλον αὐτός ἀνατρέφω καί ὁ στρατιωτικός ἐκπαιδεύω , ἀρχηγός στράτευμα καθίστημι ."},{"id":378940,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦσαν δ’ οὗτοι ξύμπαντες τριακόσιοι, πάντες νέοι καὶ εὐμήκεις, σφριγῶντες τὸ σῶμα καὶ ἓκαστος τούτων ἀρτίχνους τὸ γένειον, πάντες δὲ καὶ τόξον ἐντεῖναι δεξιώτατοι καὶ ἀφεῖναι δόρυ στερρότατοι.","lemmas":"εἰμί  οὗτος σύμπας τριακόσιοι , πᾶς νέος καί  , σφριγάω ὁ σῶμα καί  οὗτος  ὁ γένειον , πᾶς δέ καί τόξον ἐντείνω  καί ἀφίημι δόρυ  ."},{"id":378941,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκ διαφόρου μὲν γένους συνηθροισμένοι, ἐξ ἁπάσης δέ τῖς Ῥωμαïκῆς στρατιᾶς στρατιά τις ἦσαν ἔκκριτος ὑπὸ στρατηγῷ τῷ βασιλεῖ ταττόμενοι·","lemmas":"ἐκ διάφορος μέν γένος συναθροίζω , ἐκ ἅπας δέ   στρατιά στρατιά τις εἰμί ἔκκριτος ὑπό στρατηγός ὁ βασιλεύς τάσσω ·"},{"id":378942,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ αὐτῷ γὰρ καὶ βασιλεῖ καὶ στρατηγῷ καὶ διδασκάλῳ ἐχρῶντο.","lemmas":"τῷ αὐτός γάρ καί βασιλεύς καί στρατηγός καί διδάσκαλος χράω2 ."},{"id":378943,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων οὖν ἀπολεξάμενος αὖθις τοὺς δεξιωτέροις καὶ ξυνταγματάρχας χειροτονήσας ἐπὶ τέμπη πέμπει, δι’ ὧν ἔμελλε τὸ βαρβαρικὸν στράτευμα διελθεῖν.","lemmas":"οὗτος οὖν  αὖθις ὁ  καί   ἐπί Τέμπεα πέμπω , διά ὅς μέλλω ὁ βαρβαρικός στράτευμα διέρχομαι ."},{"id":378944,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος δέ ἐν Θεσσαλονίκῃ τὴν παραχειμασίαν ἐποιεῖτο.","lemmas":"ἐκεῖνος δέ ἐν Θεσσαλονίκη ὁ παραχειμασία ποιέω ."},{"id":378945,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ, καθάπερ ἔφημεν, ὁ τύραννος Βαïμοῦντος micantibus.","lemmas":"ἐπεί δέ , καθά  , ὁ τύραννος   ."},{"id":378946,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"horridus fuit aciei aspectus urbisque moenium instar conexi( aeneas esse statuas militum quasi sponte conflatas dixeris) omnes in campo immoti constiterunt hastas tantum corporis tangendi cupidas vibrantes.","lemmas":"(         )            ."},{"id":378947,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam sic dispositam aciem imperator motus diversos facere ac nunc in hastam, nunc in clipeum converti iussit.","lemmas":",      ."},{"id":378948,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum iuventutem nuper delectame totoexercitu selegit.","lemmas":"e   ."},{"id":378949,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos vero ipsea pueris nutritos omnesbelli artes edocuit, eos copiarum duces constituit.","lemmas":"a    belli   ,     ."},{"id":378950,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erant hi quidem omnes trecenti, adulescentes insignes corporis magnitudine, viribus pollentes ac prima lanugine mentum signantes, quibus nemo aut dexterius arcum inten- deret aut firmius hastam mitteret.","lemmas":",     ,        ,       -      ."},{"id":378951,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vario erant ex genere collecti, flos universae Romanae militiae, cohors ipsiusregis imperio subiecta, quo et rege et duce et raagistro utebantur.","lemmas":",     ,   regis   ,         ."},{"id":378952,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"horum igitur probatissimos quosquc rursus electos duces praefecit copiis ad angustias missis, per quas barbarorum exercitus penetraturus erat.","lemmas":",       ."},{"id":378953,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse Thes- salouicae hiberna agebat.","lemmas":"-    ."},{"id":378954,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ëmundus tyrannus maxima illinc μετὰ βαρυτάτου στόλου διεπεραιώσατο ἐκεῖθεν ἐνθάδε πρὸς τὰ ἡμέτερα καὶ τὸ Φραγγικὸν ἅπαν στράτευμα κατὰ τῶν ἡμετέρων πεδιάδων ἐξέχεε, συνταξάμενος ἐκεῖθεν ἔρχεται κατὰ τῆς Ἐπιδάμνου, εἰ μὲν δύναιτο, καὶ αὐτοβοεὶ αἱρήσων αὐτήν, εἰ δ᾿ οὖν, ἀλλὰ τειχομάχοις μηχανήμασι καὶ πετροβόλοις ὀργάνοις τὴν ὅλην πόλιν παραστησόμενος.","lemmas":"μετά βαρύς στόλος  ἐκεῖθεν ἐνθάδε πρός ὁ ἡμέτερος καί ὁ  ἅπας στράτευμα κατά ὁ ἡμέτερος  ἐκχέω ,  ἐκεῖθεν ἔρχομαι κατά ὁ Ἐπίδαμνος , εἰ μέν δύναμαι , καί αὐτοβοεί αἱρέω αὐτός , εἰ  οὖν , ἀλλά  μηχάνημα καί πετρόβολος ὄργανον ὁ ὅλος πόλις  ."},{"id":378955,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν οὖν σκοπὸς αὐτῷ οὗτος’ ηὐλίσατο δέ ἀντικρὺ τῆς πύλης τῆς κατὰ τὰς ἀνατολὰς ἀνεῳγυίας, ἦς ὕπερθεν ἱππότης ἐστὶ χαλκοῦς, καὶ κατασκοπήσας τοῦ πολιορκεῖν ἤρξατο.","lemmas":"ὁ μέν οὖν  αὐτός οὗτος ’ αὐλίζομαι δέ ἀντικρύ ὁ πύλη ὁ κατά ὁ ἀνατολή  ,   ἱππότης εἰμί χάλκεος , καί  ὁ πολιορκέω ἄρχω ."},{"id":378956,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χειμῶνα μὲν οὖν ὅλον ἐπινοούμενος καὶ πανταχόθεν ἐπιβλέπων, οὖ- περ ἁλώσιμόν ἐστι τὸ Δυρράχιον, ἔαρος δὲ διαγελῶντος, ἐπειδήπερ καθάπαξ παραυτίκα διαπεράσας πυρὶ παραδέδωκε τάς τε φορταγωγοὺς αὐτοῦ νῆας καὶ τὰς ἱππαγωγοὺς καὶ ὡς οὕτως εἰπεῖν στρατιώτιδας, τοῦτο μὲν καὶ στρατηγικόν τι μηχανώμενος, ἵνα μὴ ὁρῷεν πρὸς θάλατταν τὸ στράτευμα τούτου, τοῦτο δέ τι καὶ καταναγκάζοντος αὐτὸν τοῦ ῾Ρωμαϊκοῦ στόλου, ὅλος πρὸς πολιορκίαν ἀπέβλεψε.","lemmas":"χειμών μέν οὖν   καί πανταχόθεν ἐπιβλέπω , οὐ -  ἁλώσιμος εἰμί ὁ Δυρράχιον ,  δέ διαγελάω , ἐπεί καθάπαξ παραυτίκα διαπεράω πῦρ  ὁ τε  αὐτός ναῦς καί ὁ ἱππαγωγός καί ὡς οὕτως λέγω  , οὗτος μέν καί στρατηγικός τις  , ἵνα μή ὁράω πρός θάλασσα ὁ στράτευμα οὗτος , οὗτος δέ τι καί  αὐτός ὁ  στόλος , ὅλος πρός πολιορκία  ."},{"id":378957,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κύκλῳ περιχεάμενος τὸ βαρβαρικὸν στράτευμα τὰ πρῶτα καὶ ἐν ἀκροβολισμοῖς ὤν( ἐπετοξάζοντο δὲ τούτοις καὶ οἱ ἀπὸ τοῦ ῾Ρωμαϊκοῦ στρατεύματος ποτὲ μέν καὶ πυργόθεν ἀπὸ τοῦ Δυρραχίου, ποτέ δὲ καὶ πόρρωθεν), ἀποστέλλων τινὰς ἀποσπάδας τοῦ Φραγγικοῦ στρατεύματος ἐπολέμει τε καὶ ἐπο- classe,ut diximus supra, huc in nostros fines transgresaus effuso in campos nostros universo Francorum exercitu ad Epidamnum acie instructase admovet,ut primo ipso terrore,si posset, caperet, sin minus, machinis ad obsidionem pertinentibus catapultisque totam urbem expugnaret.","lemmas":"κύκλος  ὁ βαρβαρικός στράτευμα ὁ πρῶτος καί ἐν ἀκροβολισμός εἰμί ( ἐπιτοξάζομαι δέ οὗτος καί ὁ ἀπό ὁ  στράτευμα ποτε μέν καί  ἀπό ὁ Δυρράχιος , ποτε δέ καί πρόσωθεν ) , ἀποστέλλω   ὁ  στράτευμα πολεμέω τε καί  -  , ut   ,                 se  , ut    , si  ,  ,   ,         ."},{"id":378958,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo inito consilio castra posuit exadversum portam in orientem patentem, supra quam aeneus eques conspicitur.","lemmas":",      ."},{"id":378959,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dein exploratis omnibus obsidere arbem coepit, per totam quidem hiemem meditans et undique inspiciens, qua parte Dyrrachium capi posset.","lemmas":",         ,      ."},{"id":378960,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vere autem ineunte omnibus copiis semel traiectis postquam naves et onerarias et hippagines militaresque,ut ita dicam, incendio delevit,cum strategomate usus, ne mare exercitus respiceret, tum Romanorum classe pressus, iam totum se obsidioni dedit circumfuditque primum undique barbarorum copias ac missilia procul iacere iussit.","lemmas":", ut   ,   , cum   ,     ,     ,                ."},{"id":378961,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in quos etiam inilites Romani exercitus sagittas sive de moenibus Dyrrachii sive eminiis couiciebant.","lemmas":"."},{"id":378962,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille interim cohortes aliquot exercitus Francici in vicinas partes emittens nostros impugnat modo, modo impugna- λεμεῖτο.","lemmas":",   -  ."},{"id":378963,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τήν τε γὰρ Πέτροτλαν ἐχειρώσατο καὶ τὸ λεγόμενον Μύλου Πόλισμα ὑπερκείμενον ποταμοῦ Διαβόλεως καὶ ἄλλα τὰ τοιαῦτα πέριξ τῆς πόλεως Δυρραχίου τυγχάνοντα πάντα πολέμου νόμῳ κατεκληρώσατο.","lemmas":"ὁ τε γάρ  χειρόω καί ὁ λέγω  Πόλισμα  ποταμός  καί ἄλλος ὁ τοιοῦτος πέριξ ὁ πόλις Δυρράχιος τυγχάνω πᾶς πόλεμος νόμος  ."},{"id":378964,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μὲν οὖν ἐποίει πολεμικῇ δεξιᾷ·","lemmas":"οὗτος μέν οὖν ποιέω πολεμικός δεξιά ·"},{"id":378965,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἠρχιτεκτόνει δέ ἐν τοσούτῳ καιρῷ τὰ πολεμικὰ μηχανήματα, χελώνας κατασκευάζων πυργοφόρους καὶ κριοφόρους καί τινας ὁρυκτίδας καὶ ἄλλας χωστρίδας ὅλον χει- μῶνα καὶ θέρος ἐργαζόμενος καὶ καταπλήττων καὶ ἀπειλῇ καὶ τοῖς πράγμασι καταπλῆγας ὄντας ἀνθρώπους.","lemmas":"δέ ἐν τοσοῦτος καιρός ὁ πολεμικός μηχάνημα , χελώνη κατασκευάζω  καί κριοφόρος καί τις  καί ἄλλος χωστρίς ὅλος  -  καί θέρος  καί  καί  καί ὁ πρᾶγμα  εἰμί ἄνθρωπος ."},{"id":378966,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ οὔτι γε καὶ Ρωμαïκὴν ἀνδρείαν ἠδύνατο καταπαλαίειν.","lemmas":"ἀλλά οὔτις γε καί  ἀνδρεία δύναμαι  ."},{"id":378967,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δτσττχῶς δέ αὐτῷ ἀπηντήκει καὶ τὰ πρὸς ἀποτροφήν.","lemmas":"δέ αὐτός ἀπαντάω καί ὁ πρός  ."},{"id":378968,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅσα μὲν γὰρ προυφηρπάκει ἀπὸ τῶν πέριξ τοῦ Δυρραχίου, τούτῳ ἀνή- λωτο, τὰδ’ ἀφ’ ὦν ἤλπικε κομισθῆναί οἱ, προκατασχόντες τὰ τέμπη καὶ τὰς ἐξόδους καὶ αὐτὴν δὴ τὴν θάλατταν οἱ τοῦ Ρωμαïοῦ στρατεύματος ἀπεκώλυον.","lemmas":"ὅσος μέν γάρ  ἀπό ὁ πέριξ ὁ Δυρράχιον , οὗτος  -  , ὁ δ’ ἀπό   κομίζω ὁ , προκατέχω ὁ Τέμπεα καί ὁ ἔξοδος καί αὐτός δή ὁ θάλασσα ὁ ὁ  στράτευμα  ."},{"id":378969,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀντεῦθεν λιμὸς ἀθρόως ἐπιφοιτίσας τούς τε ἵππους καὶ τοὺς ἀνθρώπους ὁμοῦ διέφθειρε μὴ ἐχόντων μήτε τῶν ἵππων χιλὴν μήτε τῶν ἀνθρώπων τροφήν.","lemmas":"ἐντεῦθεν  ἀθρόος  ὁ τε ἵππος καί ὁ ἄνθρωπος ὁμοῦ διαφθείρω μή ἔχω  ὁ ἵππος  μήτε ὁ ἄνθρωπος τροφή ."},{"id":378970,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσεπετέθη δὲ τῷ βαρβαρικῷ τούτῳ στρατεύματι καὶ κοιλιακή τις διάθεσις τῷ μέν δοκεῖν ἀπό τινος ἀπροσφόρου σιτήσεως, φημὶ δέ τῆς κέγχρου·","lemmas":"δέ τῷ βαρβαρικός οὗτος στράτευμα καί  τις διάθεσις τῷ μέν δοκέω ἀπό τις  σίτησις , φημί δέ ὁ  ·"},{"id":378971,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δ’ ἀληθὲς μήνιμα Θεοῦ κατὰ τοσούτου ἀναριθμήτου tur.","lemmas":"ὁ  ἀληθής μήνιμα  κατά τοσοῦτος   ."},{"id":378972,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Petrulam enim et quod vocant Myli oppidum trans Diabolin flumen situm locosque alios eiusmodi circum Dyrrachium lege belli sibi comparavit.","lemmas":"."},{"id":378973,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec quidem aperta vi perfecit:","lemmas":":"},{"id":378974,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eodem vero tempore bellicas machinas straebat testudines aedificans turribus arietibusque gestandis aptas cuniculosque quosdam ac vineas per hiemem totam aestatemque extruens, ita ut et minis et operibus homines iam metu perculsos perterrefaceret.","lemmas":",            ."},{"id":378975,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque tamen Romanam virtutem ehictari potuit.","lemmas":"."},{"id":378976,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad hoc annonaedifficultate laborare coepit, cum absumptis quae circa Dyrrachium praedati erant eo commeatu, quem allatumiri sibi sperabat, Romani eum milites, qui montium angustias et exitus ipsumque mare praeoccupaverant, interclusissent.","lemmas":"difficultate   ,          ,   iri   ,    ,         ,  ."},{"id":378977,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"inde fames irrupit gravissima et homines equosque simul consumpsit equis pabulo, hominibus alimentis egentibus.","lemmas":",    ."},{"id":378978,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea afflictae sunt barbarorum copiae ventriculari morbo, cuius quidem causa ciborum usus non salubrium, milii scilicet, videbatur,re vera autem dei ira στρατεύματος καὶ ἀνυποίστου κατασκῆψαν ἐπαλλήλους θα- νάτους εἰργάσατο.","lemmas":",        ,   ,  , re     στράτευμα καί   ἐπάλληλος  -  ἐργάζομαι ."},{"id":378979,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀλλὰ τοῦτο μέν τὸ συστύχημα κοῦφον ἐδόκει πρὸς ἄνδρα τυραννικὸν ἔχοντα φρόνημα καὶ ἀπολεῖν ἀπειλοῦντα ἅπασαν γῆν.","lemmas":"ἀλλά οὗτος μέν ὁ  κοῦφος δοκέω πρός ἀνήρ τυραννικός ἔχω φρόνημα καί  ἀπειλέω ἅπας γῆ ."},{"id":378980,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅμως μέντοι καὶ δυστυχῶν διεμηχανᾶτο καὶ καθάπερ θηρίον τιτρωσκόμενον πρὸς ἑαυτὸν συνεστρέφετο καὶ ὥσπερ ἔφημεν πρὸς τὰς πολιορκίας ὅλῳ βλέμματι ἀπετείνετο.","lemmas":"ὅμως μέντοι καί δυστυχέω  καί καθά θηρίον  πρός ἑαυτοῦ  καί ὥσπερ  πρός ὁ πολιορκία ὅλος βλέμμα ἀποτείνω ."},{"id":378981,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τὰ πρῶτα μὲν κριοφόρον χελάνην ἐξ- εργασάμενος, ἀπεριήγητόν τι θαῦμα, προσῆγε πρὸς τὸ ἀνα- τολικώτερον μέρος τῆς πόλεως.","lemmas":"καί ὁ πρῶτος μέν   ἐκ -  ,   θαῦμα , προσάγω πρός ὁ  -  μέρος ὁ πόλις ."},{"id":378982,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ αὐτῇ τιὴ ὄψει φοβερὸν θέαμα·","lemmas":"καί αὐτός τίη ὄψος φοβερός θέαμα ·"},{"id":378983,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατεσκεύαστο γὰρ ὧδε.","lemmas":"κατασκευάζω γάρ ὧδε ."},{"id":378984,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μικράν τινα χελώνην ποιη- σάμενοι καὶ ἐν παραλληλογράμμῳ σχήματι ταύτην κατασκευ- άσαντες καὶ τροχοὺς ὑποθέντες καὶ πανταχόθεν, ἄνωθέν τε καὶ ἑκατέρωθεν, τὰς πλευρὰς διαστεγάσαντες βύρσαις βοείαις καὶ συνερραφότες πανταχόθεν καὶ τοῦτο δὴ τὸ παρ’ Ὁμήρου λεγόμενον ἑπταβόειον τὸν ὄροφον καὶ τοὺς τοίχους τοῦ μηχανήματος ποιησάμενοι κᾆθ’ οὕτως ἔνδον τοὺς κριοὺς ἀπῃώρησαν.","lemmas":"μικρός  χελώνη  -  καί ἐν παραλληλόγραμμος σχῆμα οὗτος  -  καί τροχός  καί πανταχόθεν ,  τε καί ἑκατέρωθεν , ὁ πλευρά   βοείη καί  πανταχόθεν καί οὗτος δή ὁ παρά Ὅμηρος λέγω ἑπταβόειος ὁ ὄροφος καί ὁ τοῖχος ὁ μηχάνημα ποιέω  οὕτως ἔνδον ὁ κριός  ."},{"id":378985,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ οὕτως εἶχεν αὐτῷ τὸ μηχάνημα, τοῦτο καὶ προσήγγισε τῷ τείχει, μυριάνδρου πλήθους ἔνδοθεν μετά τινων κοντῶν προωθούντων αὐτὸ καὶ ἐγγύθεν ποιουμένων τῶν τοῦ Δυρραχίου τειχῶν.","lemmas":"ἐπεί δέ οὕτως ἔχω αὐτός ὁ μηχάνημα , οὗτος καί  τῷ τεῖχος , μυρίανδρος πλῆθος ἔνδον μετά  κοντός  αὐτός καί ἐγγύς ποιέω ὁ ὁ Δυρράχιος τεῖχος ."},{"id":378986,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπειδὴ ἀποχρώντως εἶχεν αὐτῷ ἡ ἐγγύτης καὶ συμμέτρως τὰ πρὸς ἀπόστασιν, ὑφεῖλον μὲν τὰς τροχίας, περιπήγμασι δέ πανταχόθεν ἀσφαλισάμενοι in tam innumerabilem atque intolerabilem exercitum erumpente multi deinceps milites absumpti sunt.","lemmas":"ἐπεί ἀποχρώντως ἔχω αὐτός ὁ  καί  ὁ πρός ἀπόστασις , ὑφαιρέω μέν ὁ τροχιά ,  δέ πανταχόθεν              ."},{"id":378987,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Haec tamen quantacumque fuit calamitas levis profecto crudelis animi tyranno videbatur, qui omnem se terram deletu- rum minabatur.","lemmas":",      -   ."},{"id":378988,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"adeo calamitate afflictus multa macbinabatur et bestiae vulneratae instar sese contorquebat.","lemmas":"."},{"id":378989,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam, ut diximus, oppugnationi omnem curam adhibuit.","lemmas":",   ,     ."},{"id":378990,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"primum quidem orieutali urbis parti arietariam testudinem admovit, iuenarrabile sane miraculum spectaculumque oculis terribile.","lemmas":",       ."},{"id":378991,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod sic erat extructum.","lemmas":"."},{"id":378992,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"testu- dini parvae in parallelogrammi figuram confectae rotas subdide- runt :","lemmas":"-         -"},{"id":378993,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"superne et latus utrumque taurinis coriis tegebant bene ubique consutis.","lemmas":"."},{"id":378994,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hac quidem ratione septies pellitis, ut cumIlo- mero loquar, tectorio parietibusquemachinae structis arietcs intra suspenderunt.","lemmas":",   Ilo -   ,   machinae     ."},{"id":378995,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"talis machiua ad moenia promovetur innumerabili intra multitudine contis quibusdam eam protrudente.","lemmas":"."},{"id":378996,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae ubi, quantum par videbatur, ad Dyrrachiimoenia admota cst, sublatis rotis demissisque in terram undique sublicis firmissime defixa τὸ μηχάνημα, ἵνα μὴ ταῖς ὠθήσεσι τὸ στέγος διασαλεύοιτο, ἐνταῦθά τινες ἄνδρες ῥωμαλεώτατοι ἑκατέρωθεν τοῦ κριοῦ σφοδρῶς ὠθοῦντες ἐπὶ τὸ τεῖχος εἴχοντο τῆς ὁμοταγοῦς τοιαύτης κινήσεως.","lemmas":",    ,   moenia   ,          ὁ μηχάνημα , ἵνα μή ὁ  ὁ στέγος  , ἐνταῦθα τις ἀνήρ ῥωμαλέος ἑκατέρωθεν ὁ κριός σφοδρός ὠθέω ἐπί ὁ τεῖχος ἔχω ὁ  τοιοῦτος κίνησις ."},{"id":378997,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οἱ μὲν καθάπαξ ὤθησαν σφοδρῶς τὸν κριόν, ὁ δέ καθάπαξ παρενεχθεὶς ἐσπάραττέ τε τὸ τεῖχος καὶ ἐκεῖθεν ἀποκρουόμενος καὶ παλιμπόρευτον τὴν φορὰν ποιούμενος ἀντεσπαράττετο.","lemmas":"καί ὁ μέν καθάπαξ  σφοδρός ὁ κριός , ὁ δέ καθάπαξ παραφέρω  τε ὁ τεῖχος καί ἐκεῖθεν  καί  ὁ φορά ποιέω  ."},{"id":378998,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοῦτο πολλάκις ἐποίει τέως πολλάκις περιφερόμενος ἑκατέρωθεν καὶ διατιτραίνων τὸ τεῖχος οὐκ ἔληγε.","lemmas":"καί οὗτος πολλάκις ποιέω τέως πολλάκις περιφέρω ἑκατέρωθεν καί  ὁ τεῖχος οὐ λήγω ."},{"id":378999,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κριὸν δὲ εἰκότως οἱ ἀρχαῖοι μηχανικοὶ καὶ περὶ τὰ Γάδειρα τοῦτο ἐφευρηκότες προσωνομάκασιν ἐκ μεταφορᾶς τῶν καθ’ ἡμᾶς κριῶν, οἱ κατ’ ἀλλή- λων ἀντεπερζόμενοι μένοι διαγυμνάζονται.","lemmas":"δέ εἰκός ὁ ἀρχαῖος  καί περί ὁ Γάδειρα οὗτος   ἐκ μεταφορά ὁ κατά ἐγώ  , ὁ κατά  -   μένω  ."},{"id":379000,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ οἱ ἔνδον κατα- γελῶντες τῆς τραγικῆς ταυτησὶ τειχομαχίας τῶν βαρβάρων τούτων καὶ κριοφόρων ἀνδρῶν καὶ ὅτι εἰς οὐδέν αὐτοῖς περατοῦται τὰ τῆς πολιορκίας, ἀναπετάσαντες τὰς πύλας ἐκέλευον εἰσιέναι καταγελῶντες τῶν ἀπὸ τοῦ κριοῦ προσκρου- μάτων ἐγγινομένων.","lemmas":"ἀλλά ἕ ἔνδον κατά - γελάω ὁ   τειχομαχία ὁ  οὗτος καί  ἀνήρ καί ὅτι2 εἰς  αὐτός περατόω ὁ ὁ πολιορκία , ἀναπετάννυμι ὁ πύλη κελεύω εἴσειμι καταγελάω ὁ ἀπό ὁ   -   ."},{"id":379001,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ οὐ γὰρ ἂν” ἔφασαν“ ἐργάσαιτο κριὸς τοιοῦτον χάσμα ἐκ τῆς κατ’ αὐτὸν τειχομαχίας, οἶον ἡ πύλη παρέχεται.","lemmas":"“ οὐ γάρ ἄν ” φημί “ ἐργάζομαι κριός  χάσμα ἐκ ὁ κατά αὐτός τειχομαχία , οἶος ὁ πύλη παρέχω ."},{"id":379002,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” τοῦτο μὲν οὖν αὐτίκα τῇ τῶν ἔνδοθεν ἀνδρείᾳ καὶ τῷ θαρραλέῳ τοῦ στρατηγοῦντος Ἀλεξίου καὶ ἀδελφιδοῦ τοῦ αὐτοκράτορος Ἀλεξίου εἰς κενὸν ἀποδέδεικται, ἐρραθυμηκότων καὶ αἰτῶν τῶν πολεμίων ὅσον γε πρὸς τοῦτο est, ne ictibus tectum concuteretur.","lemmas":"οὗτος μέν οὖν αὐτίκα ὁ ὁ ἔνδον ἀνδρεία καί τῷ θαρσαλέος ὁ στρατηγέω Ἀλέξιος καί ἀδελφιδέος ὁ  Ἀλέξιος εἰς  ἀποδείκνυμι ,  καί  ὁ πολέμιος ὅσος γε πρός οὗτος  ,     ."},{"id":379003,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum viri quidam robustissimi omni vi utrimque arietem in murum impellebant aequalibus constantibusque motibus.","lemmas":"."},{"id":379004,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus tam vehementer arietem protrudentibus factum est, ut ille admotus et murum comminueretet repulsus ac reversus ipse comminneretur.","lemmas":",       et      ."},{"id":379005,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod saepius tum ite- ravit aries ultro citroque saepe circumactus ac perforare mu- rum uon destitit.","lemmas":"-          -    ."},{"id":379006,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"arietem qui olim excogitasse circa Gades ferun- tur mechanici mcrito sic nominarunt metaphora sumpta de nostris arietibus, qui mutuo sese offendentes ludunt.","lemmas":"-           ,      ."},{"id":379007,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum qui intra erant, tragicum illum in muros impetum barbarorum arietiferorum irritamque obsidionem irridebant et portis patefactis ad intrandum liortabautur arietis ictibus plane contemptis.","lemmas":",                     ."},{"id":379008,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"numquam enim arictem posse in obsidione rimam tantam efficere iactabant quantam porta praeberet.","lemmas":"."},{"id":379009,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic obsessorum fortitudine et Alexii ducis, imperatoris nepotis, virtute ille impetus vanus fuit ipsis hostibus ita languentibus καὶ ἀπειπαμένων τὴν πολιορκίαν.","lemmas":",   ,          καί  ὁ πολιορκία ."},{"id":379010,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ γὰρ ἀνδρεῖον τῶν ἔν- δοθεν καὶ τὸ ἀνεῷξαι τὰς πύλας τοῖς βαρβάροις καὶ θαρρεῖν κατ’ αὐτῶν εἰς δειλίαν ἐνέβαλε καὶ τοῖν μηχανήματος ἀπαγόρευσιν.","lemmas":"ὁ γάρ ἀνδρεῖος ὁ ἐν -  καί ὁ  ὁ πύλη ὁ  καί θαρσέω κατά αὐτός εἰς δειλία ἐμβάλλω καί ὁ μηχάνημα ἀπαγόρευσις ."},{"id":379011,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ρευσιν.","lemmas":"."},{"id":379012,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μὲν οὖν ἤργει τὰ παρὰ τῆς κριοφόρου χελώνης·","lemmas":"μέν οὖν  ὁ παρά ὁ  χελώνη ·"},{"id":379013,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδέν δέ ἧττον καὶ τὸ πῦρ ἄνωθεν ἐπιρριφέν κατὰ τοῦ μηχανήματος ἀργοῦντος ἤδη καὶ ἀκινήτου μένοντος διὰ τὰς προειρημένας αἰτίας εἰς τέφραν μετήμειψεν.","lemmas":"δέ ἥσσων καί ὁ πῦρ ἄνωθεν  κατά ὁ μηχάνημα ἀργέω ἤδη καί  μένω διά ὁ προαγορεύω αἰτία εἰς τέφρα  ."},{"id":379014,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπὸ τοίνυν τούτων τὸ Φραγγικὸν ἀπειπάμενον πλῆθος πρὸς ἄλλο μη- χάνημα φοβερώτερον μετελήλυθεν ἐπὶ τὰ βορειότερα μετα- στρέψαν ἀντικρὺ τῆς δουκικῆς καθέδρας, ὅπερ πραιτώριον προσωνόμαστο.","lemmas":"ἀπό τοίνυν οὗτος ὁ   πλῆθος πρός ἄλλος  -    ἐπί ὁ βόρειος  - στρέφω ἀντικρύ ὁ  καθέδρα , ὅς   ."},{"id":379015,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦν δέ τὰ τῆς θέσεως τοῦ τόπου τοιάδε.","lemmas":"εἰμί δέ ὁ ὁ θέσις ὁ τόπος τοιόσδε ."},{"id":379016,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰς λόφον ὁ τόπος ἀνίστατο, λέγω δὲ οὐ πετρώδη τόνλό- φον, ἀλλὰ γεώδη·","lemmas":"εἰς λόφος ὁ τόπος ἀνίστημι , λέγω δέ οὐ  ὁ λό -  , ἀλλά  ·"},{"id":379017,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐφ’ οὑπερ λόφου τὸ τεῖχος τῆς πόλεως ἵδρυτο.","lemmas":"ἐπί  λόφος ὁ τεῖχος ὁ πόλις ἱδρύω ."},{"id":379018,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτου καταντικρύ, καθάπερ ἔφημεν, εὐστοχώτατα ὀρύττειν οἱ περὶ τὸν Βαïμοῦντον ἀπήρξαντο.","lemmas":"οὗτος καταντικρύ , καθά  ,  ὀρύσσω ὁ περί ὁ   ."},{"id":379019,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄλλο τοῦτο κακὸν ταῖς πόλεσι μεμηχανημένον παρὰ τοῖς πολιορκηταῖς καὶ ἄλλο πολιορκητὸν ὄργανον κατὰ τῆς πόλεως τούτοις πανουργευόμενον ὀρύττοντες γὰρ ἐπῄεσαν ὑπὸ γῆν καθάπερ τινές ἀσπάλακες τὸν ὑπόγειον χοῦν διατιτραίνοντες καὶ ποῦ μὲν χελώναις ἀκροστέγοις περιφρουροῦντες τὰ ἄνω μέρη διὰ τὰς ἄνωθεν βαλλομένας βολὰς πετρῶν τε καὶ τόξων, ποῦ δὲ καὶ τὸ μετέωρον τῆς γῆς στύλοις τισὶν ὑπερείδοντες ὑπώρυττον ἐξ εὐθείας φερόμενοι, πλατύτατόν τε καὶ εὐμη- ut hanc quidem obsidionis rationem omitterent.","lemmas":"ἄλλος οὗτος κακός ὁ πόλις  παρά ὁ  καί ἄλλος   κατά ὁ πόλις οὗτος  ὀρύσσω γάρ ἔπειμι2 ὑπό γῆ καθά τις  ὁ ὑπόγειος χοῦς  καί ποῦ μέν χελώνη   ὁ ἄνω2 μέρος διά ὁ ἄνωθεν  βολή πέτρα τε καί τόξον , ποῦ δέ καί ὁ  ὁ γῆ     ἐκ εὐθεῖα φέρω ,  τε καί  -       ."},{"id":379020,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"intrepidus enim obsessorum animus, qui sponte barbaris portas aperuissent, atque fiducia hostes ignavos reddidit atque desperantes, ita ut tcstudo illa arietifera plane cessaret.","lemmas":",      ,        ,        ."},{"id":379021,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nihilominus tamen iniectus est ex alto ignis in cessantem immobilemque ob relatas causas machinam eamque in cinerem mutavit.","lemmas":"."},{"id":379022,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ab hac spe deiectusexercitusFrancorum in aliam terribilioremque machinam cogitationes contulit.","lemmas":"exercitus Francorum       ."},{"id":379023,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam ad septemtrionem collocanteregione cathedrae ducalis, quod praetorium nominant.","lemmas":"e regione   ,    ."},{"id":379024,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"situm autem erat in colle non quideme petra sede terra concreto, supra quem urbis murus constitutus erat.","lemmas":"e   e   ,       ."},{"id":379025,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hunc exadversus tumulum, uti diximus, Boemundi milites sagacissime fodere coeperunt.","lemmas":",   ,      ."},{"id":379026,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"novum hoc malum adversus urbes excogitaverunt obsessores;","lemmas":";"},{"id":379027,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"novusque contra urbem oppugnationis apparatus ab his admo- vebatur.","lemmas":"-  ."},{"id":379028,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fodientes enim subterebant solum talparum more terram perterebrantes et partim testudinibus, quae altis tectis munitae erant, saxa telaque desuper iactata evitabant, partim terram imminentem palis fulcientes recta suffodiebant.","lemmas":",      ,      ,        ."},{"id":379029,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"latissimam sic longissimamque κέστατον τάφρον ποιούμενοι καὶ δι’ ἁμαξῶν ἀεὶ ἐκφερόμενοι τὸν ἀπὸ τοῦ ὀρύγματος χοῦν.","lemmas":"τάφρος ποιέω καί διά  ἀεί ἐκφέρω ὁ ἀπό ὁ ὄρυγμα χοῦς ."},{"id":379030,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ εἶχον ἀρκούντως τῆς διατρήσεως, ἔχαιρον ὥσπερ τι μέγα κατειργασμένοι.","lemmas":"ἐπεί δέ ἔχω ἀρκεόντως ὁ  , χαίρω ὥσπερ τι μέγας κατεργάζομαι ."},{"id":379031,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ οὐκ ἠμέλησαν οἱ ἐντός, ἀλλὰ κατὰ διάστημα τὴν γῆν ἀνορύξαντες καὶ τάφρον ἀξιόλογον ποιησάμενοι κατὰ τὸ διατεῖνον τῆς τά- φροι·","lemmas":"ἀλλά οὐ ἀμελέω ὁ ἐντός , ἀλλά κατά διάστημα ὁ γῆ ἀνορύσσω καί τάφρος ἀξιόλογος ποιέω κατά ὁ διατείνω ὁ ὁ -  ·"},{"id":379032,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκάθηντο προσέχοντες, ὅπου δῆτα τὸ πολιθρκοῦν μέρος τὴν ἐκεῖθεν ἐνθάδε διάτρησιν μέλλει ποιήσασθαι.","lemmas":"προσέχω , ὅπου δῆτα ὁ  μέρος ὁ ἐκεῖθεν ἐνθάδε  μέλλω ποιέω ."},{"id":379033,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εὐθὺς κατά τινα τόπον ἐφευρηκότες αὐτοὶς κρούοντάς τε καὶ ἀνασκάπ- τοντας καὶ τὰς ῥίζας τοῦ τείχους ὀρύττοντας ᾔσθοντό τε αὐτοὺς καὶ μᾶλλον τὴν ἀπ’ ἐκείνων** ὀπὴν ἀνερρωγότες καταντικρὺ καὶ θεασάμενοι τὸ πλῆθος ἀπὸ τῆς ἐντὸς γινομένης τρυμαλιᾶς πυρὶ τὰ τούτων πρόσωπα κατῃθάλωσαν.","lemmas":"καί εὐθύς κατά τις τόπος    τε καί  -  καί ὁ ῥίζα ὁ τεῖχος ὀρύσσω  τε αὐτός καί μᾶλλον ὁ ἀπό ἐκεῖνος * * ὀπή  καταντικρύ καί θεάομαι ὁ πλῆθος ἀπό ὁ   τρυμαλιά πῦρ ὁ οὗτος πρόσωπον  ."},{"id":379034,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο δέ τὸ πῦρ ἀπὸ τοιούτων μηχανημάτων αὐτοῖς διεσκεύαστο.","lemmas":"οὗτος δέ ὁ πῦρ ἀπό τοιοῦτος μηχάνημα αὐτός  ."},{"id":379035,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπὸ τῆς πεύκης καὶ ἄλλων τινῶν τοιούτων δένδρων ἀειθαλῶν συνάγεται δάκρυον εὔκαυστον.","lemmas":"ἀπό ὁ πεύκη καί ἄλλος  τοιοῦτος δένδρον ἀειθαλής συνάγω δάκρυον  ."},{"id":379036,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο μετὰ θείου τριβόμενον ἐμβάλλεταί τε εἰς αὐλίσκους καλάμων καὶ ἐμφυσᾶται παρὰ τοῦ παίζοντος λάβρῳ καὶ συνεχεῖ πνεύματι κᾆθ’ οὕτως ὁμιλεῖ τῷ πρὸς ἄκραν πυρὶ καὶ ἐξάπτεται καὶ ὡσπερ πρησ- τὴρ ἐμπίπτει ταῖς ἀντιπρόσωπον ὄψεσι.","lemmas":"οὗτος μετά θεῖος τρίβω  τε εἰς αὐλίσκος κάλαμος καί  παρά ὁ παίζω λάβρος καί συνόχωκα πνεῦμα  οὕτως  ὁ πρός ἄκρα πῦρ καί ἐξάπτω καί   -  ἐμπίπτω ὁ ἀντιπρόσωπος ὄψος ."},{"id":379037,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτῳ τῷ πυρὶ κεχρημένοι οἱ τἄνδον τοῦ Δυρραχίου κατέχοντες, ἐπείπερ ἀντιπρόσωποι ἦσαν τοῖς πολεμίοις, τάς τε γενειάδας αὐτῶν κατέφλεξαν καὶ τὰ πρόσωπα.","lemmas":"οὗτος ὁ πῦρ  ὁ ἔνδον ὁ Δυρράχιος κατέχω , ἐπεί  εἰμί ὁ πολέμιος , ὁ τε γενειάς αὐτός καταφλέγω καί ὁ πρόσωπον ."},{"id":379038,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ἰδεῖν τούτους καθάἀπ' fossam ducebant saburram inde semper plaustris exportantes.","lemmas":"καί εἰμί ὁράω οὗτος  '        ."},{"id":379039,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui cum satis perfodissent, maguam sibi rem praestitisse visi gaudebant.","lemmas":",       ."},{"id":379040,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque vero otiosos se praebebant inclusi, sed ipsi contraria spatio interiecto fossa facta amplissima per totameam excubabant, ubinam obsessores perrumpere cogitarent, indagatum.","lemmas":",           eam  ,     ,  ."},{"id":379041,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec multo post eos invenerunt.","lemmas":"."},{"id":379042,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam et audierunt eos pulsantes ictibus effodien- tesque infimam muri partem**:","lemmas":"-     * * :"},{"id":379043,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum foramine ex adverso confecto ac visa multitudine per patefactam rimam igne eorum ora com- busserunt.","lemmas":"-  ."},{"id":379044,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui quidem ignis sic parabatur.","lemmas":"."},{"id":379045,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"piceae aliarumque eiusmodi arborum semper virentium resina colligitur, quae facile scilicet accenditur.","lemmas":",     ."},{"id":379046,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec una cum sulfure contrita cavisque calamorum tibiis iniecta vebementi ot continuo spiritu ludentis agitatur.","lemmas":"."},{"id":379047,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita admotum in summa parte concipiens ignem exardescit ac fulminis instar in adversorum hominum vultus agitur.","lemmas":"."},{"id":379048,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo igne usi Dyrracheni, cura hostibus occurrissent, barbas vaultusque eorum combusserunt.","lemmas":",    ,     ."},{"id":379049,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque videre eos licuit ut apium fumo afflatarum examen περ σμῆνος μελισσῶν ὑπὸ καπνοῦ διωκόμενον ἐξαγομένους ἀτάκτως, ὅθεν εὐτάκτως εἰσήεσαν.","lemmas":"περ σμῆνος  ὑπό καπνός διώκω  ἄτακτος , ὅθεν εὔτακτος  ."},{"id":379050,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ καὶ τοῦτο αὐ- τοῖς εἰς μάτην ἐπεπόνητο καὶ ἡ βαρβαρικὴ φροντὶς αὕτη εἰς οὐδέν δέον ἀπετελεύτησε, τρίτον αὐτοῖς ἐπινοεῖται μηχάνημα πύργος ξύλινος, ὅπερ, ὡς ἡ φήμη φησι, πολιορκητὸν ὄργανον οὐ μετὰ τὴν ἀστοχίαν τῶν προεσκευασμένων ὀργάνων κατῆρκτο γίνεσθαι, ἀλλὰ πρὸ τούτων εἰς ἐνιαυτὸν ὅλον.","lemmas":"ἐπεί δέ καί οὗτος  - ὁ εἰς μάτην  καί ὁ βαρβαρικός φροντίς οὗτος εἰς  δέω  , τρίτος αὐτός ἐπινοέω μηχάνημα πύργος ξύλινος ,  , ὡς  φήμη φημί ,  ὄργανον οὐ μετά ὁ ἀστοχία ὁ  ὄργανον  γίγνομαι , ἀλλά πρό οὗτος εἰς ἐνιαυτός ὅλος ."},{"id":379051,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο μὲν ἔργον εἶχε, τὰ δέ προειρημένα ὄργανα πάρεργον.","lemmas":"οὗτος μέν ἔργον ἔχω , ὁ δέ προαγορεύω ὄργανον  ."},{"id":379052,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ δεῖ με πρότερον ὀλίγα περὶ τοῦ σχήματος τῆς πόλεως Δυρραχίου ἀφηγήσασθαι.","lemmas":"ἀλλά δέω  πρότερος  περί ὁ σχῆμα ὁ πόλις Δυρράχιος ἀφηγέομαι ."},{"id":379053,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ μέν τεῖχος ταύτης ὑποχαλᾶται τοῖς πύρ- γοις·","lemmas":"ὁ μέν τεῖχος οὗτος  ὁ  -  ·"},{"id":379054,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ πύργοι κυκλόθεν ταύτης ἐξυπανίστανται, ὅσον εἰς ἕνδεκα πόδας ὑψούμενοι, διὰ κοχλίου τινὸς τὴν ἄνοδον ἔχοντες ἐπάλξεσί τε ἠσφαλισμένοι.","lemmas":"ὁ δέ πύργος κύκλος οὗτος  , ὅσος εἰς ἕνδεκα πούς  , διά κόχλιας  ὁ ἄνοδος2 ἔχω  τε  ."},{"id":379055,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτως ἔχει σχήματός τε καὶ ἀσφαλείας ἡ πόλις.","lemmas":"οὕτως ἔχω σχῆμα τε καί ἀσφάλεια ὁ πόλις ."},{"id":379056,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δὲ πάχος τοῦ τείχους εἰς ἀξιόλογον πάχος ἐκτέταται καὶ τοσοῦτον, ὥστε ἱππότας ἄνδρας δρᾶς καὶ πλείους τῶν τεσσάρων τοὺς ὤμους συμμίξαντας διïππάσασθαι ἀσφαλῶς.","lemmas":"ὁ δέ πάχος ὁ τεῖχος εἰς ἀξιόλογος πάχος ἐκτείνω καί τοσοῦτος , ὥστε ἱππότης ἀνήρ  καί πολύς ὁ τέσσαρες ὁ ὦμος συμμείγνυμι  ἀσφαλής ."},{"id":379057,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω μέν οὑν ἐκπεφράσθω μοι τὰ περὶ τοῦ τείχους ὡς ἐν παραδρομῇ τινα σαφήνειαν τῶν μελλόντων ῥηθῆναι προαφηγησαμένῃ.","lemmas":"οὕτως μέν    ὁ περί ὁ τεῖχος ὡς ἐν παραδρομή τις σαφήνεια ὁ μέλλω λέγω  ."},{"id":379058,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ δὲ τῆς πυργοποΐας τοῦ μηχανήματος τούτου, ὅπερ καθάπερ χελώνης πύργον ἐμηχανήσαντο οἱ περὶ τὸν Βαϊμοῦντον βάρβαροι, καὶ ἀφηγήσασθαι χαλεπὸν καὶ ἰδεῖν φοβερόν, ὡς οἱ αἱ ἑωραἐπινενόητοconfuse illuc recedentes, unde bene compositi iutraverant.","lemmas":"ὁ δέ ὁ  ὁ μηχάνημα οὗτος , ὅς καθά χελώνη πύργος μηχανάομαι ὁ περί ὁ Βαϊμοῦντος  , καί ἀφηγέομαι χαλεπός καί ὁράω  , ὡς ἕ ὁ  confuse   ,     ."},{"id":379059,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque cum haec quoque irrita essent, nec quidquam barbarorum industria commodi attulisset, tertiam tabricantur machinam.","lemmas":",       ,    ."},{"id":379060,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod opus turris fuit lignea, quae, ut fama est, non quidem post irritas factas priores machinas, sed iam ante illas extrui coepta est anno integrp in ipsa fabricanda consumpto, ita ut hoc principale opna, quae ante significavi parerga viderentur.","lemmas":",  ,    ,        ,              ,      ,      ."},{"id":379061,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed pauca prius de figura urbis Dyrrachii perstrin- genda mihi sunt.","lemmas":"-    ."},{"id":379062,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"murus eius turribus munitus est, quae urbem cir- cumdantes ad pedum undecim altitudinem extructae loricisque prae- munitae sunt quaeque per cochleatas scalas ascendi possunt.","lemmas":",    -         -         ."},{"id":379063,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea est figura munitioque urbis.","lemmas":"."},{"id":379064,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"singularis autem moenium crassitndo est, ita ut quatuor et amplius equites aequatis humeris tuto simul perequitare possint.","lemmas":",             ."},{"id":379065,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae quidem muri descriptio sic in’ su amepraemissa sit, ut melius quae nunc narratura sim intellegantur.","lemmas":"me praemissa  ,        ."},{"id":379066,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nunc illud, quod Boëmundus cum barbaris suis tamquam testudinis turrem extruxit, describendum opus est, difficile sane explicatu, κότες ἔλεγον, μὴ ὅτι γε οἶς προσεπέλασε φρικωδέστατον θέαμα.","lemmas":",          ,    ,    ,  λέγω , μή ὅτι2 γε ὄις προσπελάζω  θέαμα ."},{"id":379067,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε δὲ τοιώσδε.","lemmas":"ἔχω δέ  ."},{"id":379068,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πύργος ξύλινος κατεσκεύαστο ἐκ τετραγώνου βάσεως εἰς ἀξιόλογον μῆκος ἠρμένος καὶ τοσο~τον, ὥστε τῶν τῆς πόλεως πύργων ὑπερανέχειν εἰς πέντε που καὶ ἕξ πήχεις τὸ ὕψος.","lemmas":"πύργος ξύλινος κατασκευάζω ἐκ τετράγωνος βάσις εἰς ἀξιόλογος μῆκος αἴρω καί  , ὥστε ὁ ὁ πόλις πύργος  εἰς πέντε που καί   ὁ ὕψος ."},{"id":379069,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔδει γὰρ οὕτως κατεσκευάσθαι τὸν μόσυνα τοῦτον, ἵνα διά τινων ὑποβαθρῶν μετεώρων πρὸς τὸ χθαμαλώτερον καταχαλωμένων τὸ τεῖχος τῆς πόλεως ἐκεῖθεν εὐκόλως καταθραμεῖται.","lemmas":"δέω γάρ οὕτως κατασκευάζω ὁ  οὗτος , ἵνα διά    πρός ὁ   ὁ τεῖχος ὁ πόλις ἐκεῖθεν εὔκολος  ."},{"id":379070,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω γὰρ ἂν τὸ σφοδρὸν τῆς ῥύμης οὐκ ἂν ὑπενέγκοιεν οἱ ἐγχώριοι ἀεὶ πρὸς τὸ κατόπιν ὠθούμενοι.","lemmas":"οὕτως γάρ ἄν ὁ σφοδρός ὁ ῥύμη οὐ ἄν  ὁ ἐγχώριος ἀεί πρός ὁ κατόπιν ὠθέω ."},{"id":379071,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὀπτικὴν δέ ἄρα τὴν ἐπιστήμην ἐπλούτουν, ὡς ἔοικεν, οἱ τὸ Δυρράχιον πολιορκοῦντες βάρβαροι.","lemmas":"δέ ἄρα ὁ ἐπιστήμη πλουτέω , ὡς ἔοικα , ὁ ὁ Δυρράχιον πολιορκέω  ."},{"id":379072,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ·","lemmas":"ἕ ·"},{"id":379073,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γὰρ ἄνει τοιαύτης δυνάμεως τὰ ὕψη τῶν τειχῶν κατελάμβανον·","lemmas":"γάρ ἄνω τοιοῦτος δύναμις ὁ ὕψος ὁ  καταλαμβάνω ·"},{"id":379074,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ μὴ ὁπτικῆς, ἀλλά γε τῆς ἀπὸ τῶν διοπτρῶν καταλήψεως.","lemmas":"εἰ δέ μή  , ἀλλά γε ὁ ἀπό ὁ  κατάληψις ."},{"id":379075,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γοῦν πύργος ἐκεῖνος φοβερὸς μέν ἰδεῖν, φοβερώτερος δὲ κινούμενος κατεφαίνετο.","lemmas":"ὁ γοῦν πύργος ἐκεῖνος φοβερός μέν ὁράω , φοβερός δέ κινέω καταφαίνω ."},{"id":379076,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τροχοὶ γὰρ πολλοὶ τὴν βάσιν αὐτῷ μετεώριζον·","lemmas":"γάρ πολύς ὁ βάσις αὐτός  ·"},{"id":379077,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀναμοχλευόμενος δέ ὑπὸ τῶν ἔνδον δὸν στρατιωτῶν τοῖς μοχλοῖς θάμβος ἐποίει μὴ φαινομένης τῆς ἀρχῆς τῆς κινήσεως, ἀλλ’ ὥσπερ τις γίγας ὑπερνεφὴς ἀφ' ἑαυτοῦ ἐδόκει κινούμενος.","lemmas":"δέ ὑπό ὁ ἔνδον  στρατιώτης ὁ μοχλός θάμβος ποιέω μή φαίνω ὁ ἀρχή ὁ κίνησις , ἀλλά ὥσπερ τις    ' ἑαυτοῦ δοκέω κινέω ."},{"id":379078,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐστέγαστο γὰρ ἁπανταχόθεν ἐκ βάσεως ἄχρι κορυφῆς καὶ εἰς στέγας πολλὰς διῄρητο καὶ θυρίσι κύκλῳ παντοδαπαῖς ἠνέῳκτο, ἀφ’ ὧν ἐξέπιπτε βέλη συχνά·","lemmas":"γάρ ἁπανταχόθεν ἐκ βάσις ἄχρι κορυφή καί εἰς στέγη πολύς διαιρέω καί θυρίς κύκλος   , ἀπό ὅς ἐκπίπτω βέλος συχνός ·"},{"id":379079,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς δὲ τὸ ἀνωτάτω μέρος ἄνδρες ἤσαν ἐξωὑποβαθρῶν aspectu terribile, ut, qui viderunt, confirmant, ne dicamde iis, ad quos horrendum istud spectaculum propius accessit.","lemmas":"πρός δέ ὁ ἄνω μέρος ἀνήρ     ,  ,   ,  ,   de  ,        ."},{"id":379080,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fuit autem hunc in modum confectum.","lemmas":"."},{"id":379081,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hgnea componebatur turrise quadrata hasi tan- tam in altitudinem assurgens, ut supra urbis turres quinque vel sex cubitos emineret.","lemmas":"e    -     ,          ."},{"id":379082,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita enim ea turris fabricanda fuit, ut hypobathris suspensis pronam deorsum viam praebentibus facile in moenia nrbis decurri posset.","lemmas":",              ."},{"id":379083,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic incolas ingentem vim impetus longius semper repulsos sustentaturos non esse putabant.","lemmas":"."},{"id":379084,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fuisse vero Dyrrachium ob- sidentes barbari doctrinaeopticae peritissimi videntur, nec sinehac scieutia aut usu saltem dioptricorum instrumentorum moenium altitudi- nem dimetiri potuissent.","lemmas":"-    opticae   ,   hac         -    ."},{"id":379085,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterum turris istaterribilis quidem visu, ter- ribilior autemcum admovebatur apparuit.","lemmas":"terribilis   ,  -   cum   ."},{"id":379086,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"multae enim eiusbasin sustinebant rotae, cumque a militibus inclusis turris vectibus vehe- retur, obstupefecit omnes, causa motus initio abscondita, praebuitque speciem gigantis nubes vertice tangentis ac sponte se moventis.","lemmas":"basin   ,        -  ,   ,     ,           ."},{"id":379087,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tecta erat undiquea basi usquead fastigium et iu multas contignationes divisa.","lemmas":"a   ad       ."},{"id":379088,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erant autem apertae circum in omnes partes fenestrae plurimae, per quas crebra iactabantur tela, inque suprema πλισμένοι θυμοειδεῖς καὶ ἐπὶ τῶν χειρῶν τὰ ξίφη φέροντες καὶ πρὸς ἄμυναν διηυτρεπισμένοι.","lemmas":",      ,    θυμοειδής καί ἐπί ὁ χείρ ὁ ξίφος φέρω καί πρός   ."},{"id":379089,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐΠεὶ δέ τῷ τείχει προσήγγισε τὸ φρικτὸν τουτὶ θέαμα, οὐκ ἀμελῶς ἔσχον οἱ ἀμφὶ τὸν Ἀλέξιον καὶ στρατηγὸν τῆς Πόλεως Δυρραχίου, ἀλλ’ ἅμα τε τοῦτο τὸ μηχάνημα ἔξωθεν τῷ Βαϊμουντῳ κατεσκευάζετο ἄζετο ὡσπερ τις ἑλέπολις ἄφυκτος καὶ ἄλλο τι ἔνδοθεν τοῦ τείχους αὐτοῖς ἀντεμηχανᾶτο.","lemmas":"δέ τῷ τεῖχος  ὁ φρικτός  θέαμα ,  ἀμελής ἔχω ὁ ἀμφί ὁ Ἀλέξιος καί στρατηγός ὁ  Δυρράχιος , ἀλλά ἅμα τε οὗτος ὁ μηχάνημα ἔξωθεν τῷ  κατασκευάζω   τις ἑλέπολις ἄφυκτος καί ἄλλος τις ἔνδον ὁ τεῖχος αὐτός ἀντιμηχανάομαι ."},{"id":379090,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἑωρακότες γὰρ εἰς ὅσον ὕψος ὁ αὐτοκίνητος οὗτος πύργος ἐκτέταται καὶ ὅπου τοῦτον ἐστήριξαν ὑφελόμενοι τοὺς τροχούς, τέτταρα ξύλα μακρότατα καταντικρὺ τοῦ μόσυνος πήξαντες ὡσπερ ἀπὸ τετραγώνου βάσεως εἰς πήγματος σχῆμα διανιστάμενα κᾆθ’ οὕτως βάσεις τινὰς διειληφότες μεταξὺ τῶν ἀντιεταγμένων ξύλων εἰς πῆχυν ἵνα τὸν ἔξωθεν ξύλινον πύργον ἐποίησαν ἀνατρέχειν.","lemmas":"ὁράω γάρ εἰς ὅσος ὕψος ὁ  οὗτος πύργος ἐκτείνω καί ὅπου οὗτος στηρίζω ὑφαιρέω ὁ τροχός , τέσσαρες ξύλον μακρός καταντικρύ ὁ  πήγνυμι  ἀπό τετράγωνος βάσις εἰς πῆγμα σχῆμα   οὕτως βάσις  διαλαμβάνω  ὁ  ξύλον εἰς πῆχυς ἵνα ὁ ἔξωθεν ξύλινος πύργος ποιέω ἀνατρέχω ."},{"id":379091,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀστεγὲς δὲ ἦν ἁπανταχόθεν ὅλον τοῦτο τὸ διάστημα·","lemmas":"δέ εἰμί ἁπανταχόθεν ὅλος οὗτος ὁ διάστημα ·"},{"id":379092,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γὰρ ἐδεῖτο προφυλακῆς, εἰ μὴ μόνον κατὰ τὴν κορυφὴν ἐξωρόφωτο.","lemmas":"οὐ γάρ δέω  , εἰ μή μόνος κατά ὁ κορυφή  ."},{"id":379093,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐνταῦθα δὴ ἀναγαγόντες οἱ ἀμφὶ τὸν Ἀλέξιον στρατιῶται τὸ ἔνυγρον πῦρ περὶ τὰ ἀκρόστεγα τοῦ άνεπιφράκτου ξυλοπύργου ἔμελλον ἐξακοντίζειν πρὸς τὸν ἀντίθετον μόσυνα.","lemmas":"ἐνταῦθα δή ἀνάγω ὁ ἀμφί ὁ Ἀλέξιος στρατιώτης ὁ  πῦρ περί ὁ  ὁ   μέλλω ἐξακοντίζω πρός ὁ ἀντίθετος  ."},{"id":379094,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐδόκει καὶ ἡ βουλὴ καὶ τὸ πρᾶγμα οὐ πρὸς πανωλεθρίαν τοῦ μηχανήματος ἀρκεῖν.","lemmas":"ἀλλά δοκέω καί ὁ βουλή καί ὁ πρᾶγμα οὐ πρός πανωλεθρία ὁ μηχάνημα ἀρκέω ."},{"id":379095,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀκροθιγῶς γὰρ ἔμελλε τὸ πῦρ τὸ ἐντεῦθεν ἐκεῖσε πεμπόμενον τοῦ μόσυνος ἅπτεσ- θαι.","lemmas":"ἀκροθιγής γάρ μέλλω ὁ πῦρ ὁ ἐντεῦθεν ἐκεῖσε  ὁ   -  ."},{"id":379096,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τί μηχανῶνται;","lemmas":"ἀλλά τι μηχανάομαι ;"},{"id":379097,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πληροῦσι τὸν μεταξὺ τόπον τοῦ parte viri fortissimi eraiit armati strictosque ad comminus pugnandum gladios ferentes et ad liostes propulsandos parati.","lemmas":"πληρόω ὁ  τόπος ὁ                 ."},{"id":379098,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod quidem horrifi- cum monstrum cum muris admoveretur, minime socordiam agebat Ale- xius dux urbis Dyrrachii eiusque milites, immo simiil atque illam machinam tamquam helepohn iuvictam extra urbem aedificari vidit, alteram et ipse intra moenia illi opponendam extruxit.","lemmas":"-      ,     -       ,             ,         ."},{"id":379099,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"perspecta enim altitudine turris se ipsam moventis et loco, ubi illam rotis sublatis constitue- bant, cognito longissimas quatuor trabeseregione turris fixerunt, ita ut velut pegmatis instar ex quadrata basi surgerent.","lemmas":",      -  ,     e regione   ,          ."},{"id":379100,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum nonnulla ta- bulata intra trabes illas inferentes tota moles ut uno cubito turrem ligueam foris extructam superaret effecerunt.","lemmas":"-                 ."},{"id":379101,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam ipsa tabuhitio undique patebat, cum propugnaculonon egeret, nisi quod fastigium tecto munitum erat.","lemmas":",   non  ,       ."},{"id":379102,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Alexii milites collatum ignem liquidum de fastigio undique apertae turris ligneae in oppositam turrem iaculabantur.","lemmas":"."},{"id":379103,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at vero et ratio et usus docuit, ita sperarinoa posse fore ut illa machina everteretur.","lemmas":",   noa       ."},{"id":379104,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"leviter enim dumtaxat turrim poterat attingere ignis hinc illuc missus.","lemmas":"."},{"id":379105,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid igitur excogitant? complent τε ξυλίνου καὶ τοῦ τῷ πόλεως πύργου εὐκαταπρήστου παντοίας ὕλης καὶ ἐλαόυ πολλοοῖ κατὰ ποταμοὺς κενουμένου·","lemmas":"?  τε  καί ὁ τῷ πόλις πύργος  παντοῖος ὕλη καί   κατά ποταμός  ·"},{"id":379106,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτοις ἐπενήνεκτο πῦρ, δαλοὶ καὶ φλόγες, ὅ κατὰ μικρὸν ὑποτυφόμενον κᾀθ' οὕτως βραχείας ἀναπνοῆς ἐπιδραξάμενον ἔπειτα εἰς περιφανῆ φλόγα διαρθὲν συνεπιλαμβανομένων καὶ τῶν ἀπὸ τοῖ·","lemmas":"οὗτος  πῦρ ,  καί  , ὅς κατά μικρός ὑποτύφω  ' οὕτως βραχύς ἀναπνοή  ἔπειτα εἰς περιφανής φλόξ   καί ὁ ἀπό  ·"},{"id":379107,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πυρὸς τοῦ ὑγροὶ πρηστήρων ἅπαν ἀνῆψε τὸ φρικτὸν ἐκεῖνο καὶ πολυϋλότατον μηχάνημα ἐμποιοῦν ἦχον καὶ.","lemmas":"πῦρ ὁ ὑγρός πρηστήρ ἅπας ἀνάπτω ὁ φρικτός ἐκεῖνος καί  μηχάνημα  ἦχος καί ."},{"id":379108,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"φοβερὰν θέαν ταῖς ὄψεσιν.","lemmas":"φοβερός θέα ὁ ὄψος ."},{"id":379109,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἴσθησις δὲ τοῦ πολλοῦ πυρὸς ἦν κυκλόθεν μέχρι σταδίων τρισκαίδεκα·","lemmas":"αἴσθησις δέ ὁ πολύς πῦρ εἰμί κύκλος μέχρι στάδιον  ·"},{"id":379110,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θόρυβος δὲ καὶ ταραχὴ τοῖς ἔνδον βαρβάροις πολλὴ καὶ ἀμήχανος τῶν μέν ἐναπειλημμένων τῷ πυρὶ καὶ άποτεφρουμένων, τῶν δέ ἀπὸ μετεώρου ῥιπτούντων ἑαυτοὺς πρὸς τὴν γῆν·","lemmas":"θόρυβος δέ καί ταραχή ὁ ἔνδον  πολύς καί ἀμήχανος ὁ μέν  τῷ πῦρ καί  , ὁ δέ ἀπό  ῥίπτω ἑαυτοῦ πρός ὁ γῆ ·"},{"id":379111,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βοὴ δέ πολλὴ καὶ ἀμήχανος ταραχὴ ἀντηχούντων ναὶ τῶν ἐκτός.","lemmas":"βοή δέ πολύς καί ἀμήχανος ταραχή   ὁ ἐκτός ."},{"id":379112,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τοσαῦτα μὲν οὖν περὶ τοῖ ὑπερνεφοῦς μόσυνος καὶ τῆς παρὰ τῶν βαρβάρων τειχομαχίας·","lemmas":"μέν οὖν περί    καί ὁ παρά ὁ  τειχομαχία ·"},{"id":379113,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐπὶ τὸν βασιλέα κὼ αὐθις τὸν λόγον ἐπανακτέον.","lemmas":"ἀλλά ἐπί ὁ βασιλεύς   ὁ λόγος  ."},{"id":379114,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔαρος τοίνυν Β ἐφισταμένου ἡ μὲν Αὔγουστα ἐκ τῆς Θεσσαλονίκης ὡς πρὸς τὴν βασιλεύουσαν ἐπανέστρεφεν, ὁ δὲ αὐτοκράτωρ τῆς πρόσω πορείας εἴχετο καὶ τὴν Διάβολιν διὰ τῆς Πελαγονίας καταλαμβάνει ἔνθεν περὶ τοὺς πρόποδας τῶν ἤδη ῥηθέντων δυσβάτων ἀτραπῶν οὐσαν.","lemmas":"ἔαρ τοίνυν   ὁ μέν  ἐκ ὁ Θεσσαλονίκη ὡς πρός ὁ βασιλεύω  , ὁ δέ αὐτοκράτωρ ὁ πρόσω πορεία ἔχω καί ὁ  διά ὁ Πελαγονία καταλαμβάνω ἔνθεν περί ὁ πρόπους ὁ ἤδη λέγω δύσβατος   ."},{"id":379115,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ καινήν spatium inter ligneam et urbis turrim materia varia quae facile exardesceret multo infuso largiter oleo;","lemmas":"καί καινός                ;"},{"id":379116,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus adicitur ignis, titiones scilicet facesque.","lemmas":",    ."},{"id":379117,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is iuitio gliscens deinde leni excitatus flatu postremo in altam flammam exarsit atque cum ignis bumidi illius, ut ita dicam, fulminibus coniunctus totam illam horribilem machinam largamque igni materiam praebentein accendit.","lemmas":",    ,            ."},{"id":379118,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae quidem res frago- rem excitabat terribilemque oculis aspectura.","lemmas":"-      ."},{"id":379119,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ingeutis enim flammae splendor usque ad stadia circumquaque tredecim relucebat.","lemmas":"."},{"id":379120,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"magna tum fuit inopsque clausorum ibi barbarorum perturbatio atque con- fusio, cum alii flammis comprehensiin cinerem verterentur, alii ex alto sese in terram praecipitarent.","lemmas":"-  ,     in   ,        ."},{"id":379121,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"magnus quoque erat clamor inopsque perturbatio resonantium qui foris stabaut barbarorum.","lemmas":"."},{"id":379122,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Hacteuus de ingenti illa nubesque tangente turri obsidioneque barbarorum.","lemmas":"."},{"id":379123,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ad imperatorem redeat oratio.","lemmas":"."},{"id":379124,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vere igitur ineunte Augusta Thessalonica in regiam urbem reversa est;","lemmas":";"},{"id":379125,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator porro pergens per Pelagonium Diabolim pervenit, urbem in collibus ante montes sitam, in quibus semitae quas supra memoravi sunt impeditissimae.","lemmas":",       ,         ."},{"id":379126,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam τινα στρατηγίαν κατὰ τῶν βαρβάρων μεμελετηκὼς δεῖν ἐλογίσατο τοῦ μέν δημοσίου πολέμου σχολὴν παντελῶς κα- ταψηφίσασθαι καὶ ἀγχέμαχον διὰ ταῦτα τὴν μάχην οὐκ ἤθε- λεν, ἀλλὰ τὰ δύσβατα τέμπη καὶ τὰς ἀδιεξοδεύτους ὁδοὺς μεταίχμιον ἀμφοῖν τοῖν στρατοπέδοιν καταλιπὼν τοὺς εὔνους ἅπαντας κατὰ τὰς ἀκρολοφίας μετὰ ἀποχρώσης δυνάμεως καταστήσας τὴν καινὴν ἐκείνην στρατηγίαν ἐμηχανήσατο, ὡς μήτε τοὺς ἔνθεν πρὸς τίν Βαϊμοῦντον ῥᾷστα προσχωρεῖν δύνασθαι μήτ' ἐκεῖθεν πρὸς τούτοις αύθις γράμματα φοι- τᾶν ἢ προσηγορίας διαπέμπεσθαι, ὑφ’ ὧν ὡς τὰ πολλὰ τὰ τῆς ἀγάπης ἑδράζεσθαι εἴωθε.","lemmas":"τις στρατηγία κατά ὁ  μελετάω δέω λογίζομαι ὁ μέν δημόσιος πόλεμος σχολή παντελής  -  καί  διά οὗτος ὁ μάχη οὐ  -  , ἀλλά ὁ  Τέμπεα καί ὁ  ὁδός μεταίχμιον ἄμφω ὁ  καταλείπω ὁ  ἅπας κατά ὁ ἀκρολοφία μετά ἀποχράω δύναμις καθίστημι ὁ καινός ἐκεῖνος στρατηγία μηχανάομαι , ὡς  ὁ ἔνθεν πρός  Βαϊμοῦντος  προσχωρέω δύναμαι  ' ἐκεῖθεν πρός οὗτος  γράμμα  -  τίη προσηγορία διαπέμπω , ὑπό ὅς ὡς ὁ πολύς ὁ ὁ ἀγάπη  εἴωθα ."},{"id":379127,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σπάνις γὰρ προσηγορίας κατὰ τὸν Σταγειρίτην πολλὰς φιλίας διέλυσε.","lemmas":"σπάνις γάρ  κατά ὁ  πολύς φίλιος διαλύω ."},{"id":379128,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γινώσκων δὲ τὸν Βαϊμοῦντον ἄνδρα πονηρίας καὶ δραστηριότητος ἀνάπλεων ἤθελε μὲν καὶ τὴν κατὰ πρόσωπον πρὸς αὐτὸν μά- χην ἀναδέξασθαι, καθά γε καὶ εἴρηται, ἀλλὰ καὶ δι’ ἑτέρου παντὸς τρόπου καὶ μηχανῆς κατ’ αἰτοῦ μελετῶν οὐδαμῶς ἐνεδίδου.","lemmas":"γιγνώσκω δέ ὁ Βαϊμοῦντος ἀνήρ πονηρία καί   ἐθέλω μέν καί ὁ κατά πρόσωπον πρός αὐτός  -  ἀναδέχομαι , καθά γε καί λέγω , ἀλλά καί διά ἕτερος πᾶς τρόπος καί μηχανή κατά αἰτέω μελετάω οὐδαμῶς ἐνδίδωμι ."},{"id":379129,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ δὲ τὰς ἤδη ῥηθείσας αἰτίας, καίτοι πολλὰ σφαδάζων πρὸς τοῦτο, φιλοκίνδυνός τε καὶ πυκνοκίνδυνος πάλαι ὢν οὑτοσὶ ὁ αὐτοκράτωρ καὶ ἐμὸς πατήρ, ἐπεὶ τὸν λόγον εἶχεν ἐν πᾶσι κρατοῦντα, δι’ πέρας μεθόδου καταγωνισασθαι τοῦτον ἔσπευδε.","lemmas":"διά δέ ὁ ἤδη  αἰτία ,  πολύς  πρός οὗτος , φιλοκίνδυνος τε καί  πάλαι εἰμί οὗτος ὁ αὐτοκράτωρ καί  πατήρ , ἐπεί ὁ λόγος ἔχω ἐν  κρατέω , διά πέρας   οὗτος σπεύδω ."},{"id":379130,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεῖ γάρ, οἶμαι, τὸν στρατηγὸν οὐκ ἀεὶ διὰ ξιφουλκίας τὴν νίκην ἑαυτῷ σπεύδειν περιποιεῖσθαι, ἀλλὰ καὶ πρὸς πανουργίαν ἔστιν οὖ εὐτρεπίζεσθαι, novo in barbaros consilio excogitato plane evitandam esse statuit publicam pugnam.","lemmas":"δέω γάρ , οἴομαι , ὁ στρατηγός οὐ ἀεί διά ξιφουλκία ὁ νίκη ἑαυτοῦ σπεύδω περιποιέω , ἀλλά καί πρός πανουργία εἰμί οὐ εὐτρεπίζω ,            ."},{"id":379131,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque igitur apertum capessebat proelium, sed angustiis impenetrabilibus inviisque viis inter castra utraque interiectis fidissimos quosque cum idoneis copiis in ipsis montium iugis collocavit novamque belli gerendi rationem hanc invenit, ut neque ex suisquisquamad Boëmundum facile accedere posset neque illinc ad litterae sahitationesque mitterentur, quibus amicitia plerumgue conciliari solet.","lemmas":",                          ,     quisquam ad           ,      ."},{"id":379132,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cessantibus enim sahitationibus secundum Stagiritam multae toUuntur amicitiae.","lemmas":"."},{"id":379133,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam cum Boëmundum suramae malitiae atque industriae esse sciret, aperto quidem proehocoufligere non dubitabat, quemadmodumiam diclum est, sed aliud plane consilium aUamque artem in eum excogitans minime cessavit.","lemmas":",    coufligere   ,  iam   ,            ."},{"id":379134,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ob eas, quas dixi, causas quamquam pugnandi cupidissimus cum periculorum ct aniansetvetus esset, tamen imperator pater meus prudentiam in omnibus rebus superiorem esse ratus alia ratione eum debellare studebat.","lemmas":",   ,         et vetus  ,                 ."},{"id":379135,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ducis enim est, ut mihi videtur, non sem- ἐπὰν ὁ καιρὸς καὶ τὰ συμπίπτοντα τοῦτο διδόασι, τὴν νίκην ἑαυτῷ πάντοσε περιποιούμενον.","lemmas":",    ,   -  ὁ καιρός καί ὁ συμπίπτω οὗτος δίδωμι , ὁ νίκη ἑαυτοῦ πᾶς  ."},{"id":379136,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοῦτο γὰρ στρατηγῶν ἰδιώτατον, ὅσαπερ ἴσμεν, μὴ μετὰ ξιφῶν καὶ μάχης μόνον, ἀλλὰ καὶ πρὸς σπονδὰς τρεπομένων·","lemmas":"καί οὗτος γάρ στρατηγός ἴδιος , ὅσος οἶδα , μή μετά  καί μάχη μόνος , ἀλλά καί πρός σπονδή τρέπω ·"},{"id":379137,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἄλλως ἔστιν οὑ ῥαδιουργοῦντα τὸν ἐχθρὸν καταγωνίζεσθαι, ὁπηνίκα καὶ τοιούτου καιρὸς παρῇ.","lemmas":"καί ἄλλος εἰμί οὗ  ὁ ἐχθρός  , ὁπηνίκα καί  καιρός  ."},{"id":379138,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁποῖον καὶ τότε ὁ αὐτοκράτωρ φαίνεται σκευωρήσας.","lemmas":"ὁποῖος καί τότε ὁ αὐτοκράτωρ φαίνω  ."},{"id":379139,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θέλων γὰρ διχόνοιαν ἐμβαλεῖν με- ταξὺ τῶν τε κομήτων καὶ τοῦ Βαϊμούντου καὶ κατασεῖσαι οἶον τὸν πρὸς ἀλλήλους συνασπισμὸν ἢ διαρρῆξαι τοιοῦτόν τι δραματουργεῖ.","lemmas":"ἐθέλω γάρ διχόνοια ἐμβάλλω  -  ὁ τε κόμης καί ὁ Βαϊμοῦντος καί κατασείω οἶος ὁ πρός ἀλλήλων συνασπισμός ἤ διαρρήγνυμι τοιοῦτος τις  ."},{"id":379140,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεταπεμψάμενος οὖν τὸν ἐκ Νεαπόλεως Μαρῖνον τὸν Σεβαστόν τῶν Μαϊστρομιλίων οὗτος ὑπῆρχε τὸ γένος·","lemmas":"μεταπέμπω οὖν ὁ ἐκ Νεάπολις  ὁ σεβαστός ὁ  οὗτος ὑπάρχω ὁ γένος ·"},{"id":379141,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἂν μὴ πάνυ τὸν πρὸς αὐτὸν ὅρκον ἀνόθευτον τότε ἐτήρει ἀπατηλοῖς ἐξαπατηθεὶς λόγοις καὶ ὑποσχέσεσιν, ἀλλ’ ὅσον γε τὰ πρὸς τὸν Βαϊμοῦντον ἀποκαλύψαι αὐτῷ τὸ ἀπόρρητον τεθάρρηκεν), ἅμα δὲ καὶ τὸν Ῥογέρην τῶν ἐπιφανῶν δέ οὗτος Φράγγων) καὶ τὸν Πέτρον Ἀλίφαν, ἄνδρα κατὰ πόλεμον περιβόητον καὶ τὴν ὡς πρὸς τὸν αὐτοκράτορα πίστιν ἀκράδαντον δι’ ὅλου τηρήσαντα.","lemmas":"ἐάν μή πάνυ ὁ πρός αὐτός ὅρκος  τότε τηρέω  ἐξαπατάω λόγος καί ὑπόσχεσις , ἀλλά ὅσος γε ὁ πρός ὁ Βαϊμοῦντος ἀποκαλύπτω αὐτός ὁ ἀπόρρητος  ) , ἅμα δέ καί ὁ  ὁ ἐπιφανής δέ οὗτος  ) καί ὁ Πέτρος  , ἀνήρ κατά πόλεμος περιβόητος καί ὁ ὡς πρός ὁ αὐτοκράτωρ πίστις  διά  τηρέω ."},{"id":379142,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτους μετακαλεσάμενος βουλὴν ἐζήτει, ὅπως τὰ κατὰ τὸν Βαϊμοῦντον εὖ διαθέμενος καταγωνιεῖται αὐτόν, ἀλλὰ καὶ περὶ τῶν εὐνουσέρων τῷ Βαϊμούντῳ καὶ ὁπόσους ἐκεῖνος ἰσοψύχοις ἔχει διηρώτα.","lemmas":"οὗτος μετακαλέω βουλή ζητέω , ὅπως ὁ κατά ὁ Βαϊμοῦντος εὖ   αὐτός , ἀλλά καί περί ὁ  τῷ Βαϊμοῦντος καί ὁπόσος ἐκεῖνος  ἔχω διερωτάω ."},{"id":379143,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ περὶ τούτων μαθὼν ἐξ αὐτῶν δεῖν ἔλεγεν per ferro victoriam quaerere, sed etiam opportunum tempore casune invitante dolum commoliri ad plenam victoriam reportandam;","lemmas":"καί περί οὗτος μανθάνω ἐκ αὐτός δέω λέγω     ,             ;"},{"id":379144,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"estque is maxime proprius ducum mos, quantum scimus, ut nonad gladios solum ac proelia, sed ad foedera etiam sese convertant.","lemmas":",   ,   ad     ,       ."},{"id":379145,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque adeo dolis interdum hostis profligandiis est, cum praesertim apta iis occasio sese obtulerit, id quod etiam imperator tum agitasse videtur.","lemmas":",        ,        ."},{"id":379146,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"discordiam enim concitare inter coniites et Boëmundum armorumque societatem quam inierunt quasi percutere aut dissolvere studebat, quod ita fere fecit.","lemmas":",     ."},{"id":379147,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vocavit ad seNeapolitanum Marinum Sebastum, Maïstromiliorum genere ortum, cui, iusiurandum sibi praestitum haud semper tum servaverat verbis fallacibus promissisque deceptus, sua tamencontra Boëmundum posse credere confisus est.","lemmas":"Neapolitanum   ,    ,  ,            ,   contra      ."},{"id":379148,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea Rogerium arcessivit, illustrem inter Francos virura, et Petrum Alipham, hominem et laude rei bellicae et servatae omnino imperatori fidei integritate celebrem.","lemmas":",     ,    ,             ."},{"id":379149,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus in consilium adhibitis deliberavit, quanam rationerem ita institueret, ut Boëmundum devinceret,quaeritque ex iis, quinam ceteris essent dediti quique cum eo maxime concordarent.","lemmas":",   rem   ,    , quaeritque   ,          ."},{"id":379150,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo ὑποποιήσασθαι τούτους διὰ παντοίας μηχανῆς·","lemmas":"οὗτος διά παντοῖος μηχανή ·"},{"id":379151,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ καὶ εἰ τοῦτο γένοιτο, δι’ ἐκείνων καὶ τὸ κοινὸν τοῦ Κελτικοῦ στρατεύμα- τος διαρραγήσεται εἰς διψυχίαν ἐμπεσόν”.","lemmas":"“ καί εἰ οὗτος γίγνομαι , διά ἐκεῖνος καί ὁ κοινός ὁ Κελτικός  -   εἰς   ” ."},{"id":379152,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνακοινοῦται τοῦτο τοῖς ἤδη ῥηθεῖσι.","lemmas":"ἀνακοινόω οὗτος ὁ ἤδη  ."},{"id":379153,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐξ ἑκάστου τούτων ἴνα αἰτεῖται τῶν εὐνουστέρων θεραπόντων καὶ ἐχεμυθεῖν ἐπισταμένων.","lemmas":"καί ἐκ ἕκαστος οὗτος  αἰτέω ὁ εὔνους θεράπων καί ἐχεμυθέω  ."},{"id":379154,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ ἑτοίμως τοὺς κρείττονας τῶν ὑπηκόων αὐτῷ ἔφησαν δοῦναι.","lemmas":"ὁ δέ ἑτοῖμος ὁ κρείσσων ὁ ὑπήκοος αὐτός φημί δίδωμι ."},{"id":379155,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐπειδὴ παρῆσαν οἱ ἄνθρωποι, δραμα- τουργεῖ τι τοιοῦτον.","lemmas":"καί ἐπεί πάρειμι ὁ ἄνθρωπος ,  -  τι  ."},{"id":379156,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γράμματα συνθέμενος ὡσπερ ἀμοιβαῖα πρός τινας τῶν ἀμφὶ τὸν Βαἱμοῦντον οἰκειοράτους, ὡς δῆθεν ἐκείνων γεγραφότων πρὸς τοῦτον καὶ οἰκειότητά τινα μνηστευομένων καὶ τὰ ἀπόρρητα τῆς τοῦ τυράννου γνώμης ὲξαγορευόντων, πέμπει πρὸς αὐτοὺς ὡσπερ εὐχαριστηρίους λόγους συντάξας καὶ ἀποδεξάμενος τάχα τὴν τῶν ἀνδρῶν εὔνοιαν.","lemmas":"γράμμα συντίθημι  ἀμοιβαῖος πρός τις ὁ ἀμφί ὁ   , ὡς δῆθεν ἐκεῖνος γράφω πρός οὗτος καί  τις μνηστεύω καί ὁ ἀπόρρητος ὁ ὁ τύραννος γνώμη  , πέμπω πρός αὐτός  εὐχαριστήριος λόγος συντάσσω καί ἀποδέχομαι τάχα ὁ ὁ ἀνήρ εὔνοια ."},{"id":379157,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦσαν δὲ οὑτοι ὅ τε Ιἴδος ὁ τοῦ Βαἱμούντου αύτάδελφος καί τις τῶν ἐνδοξοτάτων ἀνδρῶν Κοπρισιανος καλούμενος καὶ πρὸς τούτοις ὁ Ῥικάρδος καὶ τέταρτος ὁ Πριγκιπάτος, ἀνὴρ γενναῖος καὶ τὰ πρῶτα φέρων έν τῇ στρατιᾷ τοῦ Βαϊμούντου, καὶ ἕτεροι πλείοις τούτων.","lemmas":"εἰμί δέ  ὁ τε  ὁ ὁ   καί τις ὁ ἔνδοξος ἀνήρ  καλέω καί πρός οὗτος ὁ  καί τέταρτος ὁ  , ἀνήρ γενναῖος καί ὁ πρῶτος φέρω  ὁ στρατιά ὁ Βαϊμοῦντος , καί ἕτερος πλέως οὗτος ."},{"id":379158,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς οὕς τὰ ἐπίπλαστα γράμματα ἐξεπέμπετο.","lemmas":"πρός ὅς ὁ ἐπίπλαστος γράμμα ἐκπέμπω ."},{"id":379159,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖθεν μέν γὰρ οὐδὲν ἐδέδεκτο τοιοῖτον ὁ βασιλεὺς οὔτε παρὰ Ῥικάρδου οὔτε παρὰ ἄλλου τινὸς τοιούτου εὔνοιαν καὶ πίστιν ὺπαγορεῦον γραμμάτιον·","lemmas":"ἐκεῖθεν μέν γάρ οὐδείς   ὁ βασιλεύς οὔτε παρά  οὔτε παρά ἄλλος  τοιοῦτος εὔνοια καί πίστις  γραμμάτιον ·"},{"id":379160,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δὲ ἀφ’ ἑαυτοῦ τὰ τοιαῦτα τῶν cognito omni arte id enitendum esse dixit, ut in suas isti partes traherentur:","lemmas":"αὐτός δέ ἀπό ἑαυτοῦ ὁ τοιοῦτος ὁ        ,       :"},{"id":379161,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo quidem facto per illos Gallici exercitus unitatem discordia odioque disiunctum iri.","lemmas":"."},{"id":379162,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hoc ubi communicavit cum iis, quos nomiuavi,a singulis singulos famulos, quos fidissimos esse silentiumque servare posse novissent, expostulat.","lemmas":",   , a    ,        ,  ."},{"id":379163,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"libenter illi daturos ὢ servorum optimos poUicentur.","lemmas":"ὦ    ."},{"id":379164,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui cum advenissent, hanc fallaciam machinatur.","lemmas":",    ."},{"id":379165,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dedit per hos epistulas ad Bo:","lemmas":":"},{"id":379166,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"emundi familiarissimos ita conceptas, ut ad epistulas eorum iam pridem scriptas respondere videretur, quibus ipsius amicitiam expetissent et arcana prodidissent tyranni consilia;","lemmas":",          ,          ;"},{"id":379167,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse magnas se iis gratias agere eorumque benevolentiam sibi exoptatissimam esse simulabat.","lemmas":"."},{"id":379168,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fuerunt illi quidem Gidus Boëmundi frater quiquee clarissimis in exercitu viris fuit, Coprisianus( sic enim appellabatur), praeterea Ricardus et quartus Principatus, vir fortissimuset in Boëmundi exercitu facle princeps, aliique complures.","lemmas":"e      ,  (    ) ,      ,   et      ,   ."},{"id":379169,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad hos fictas illas misit litteras:","lemmas":":"},{"id":379170,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"istinc enim nequca Ricardo neque ab alio quopiam horum imperator scriptum acceperat, quod eorumbenevolentiam fidemque significaret, sed ipse per se solus γραμμάτων ἐπλάττετο.","lemmas":"a          ,   benevolentiam   ,      γράμμα πλάσσω ."},{"id":379171,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε δὲ νοῦν τοιοῦτον τὸ δραματούργημα, ὡς εἰπερ εἰς ἀκοὰς εἰσέλθῃ Βαϊμούντου ἡ τῶν ἀνδρῶν τοιούτων προδοσία καὶ ὡς ἐκεῖνοι ἐκεῖθεν ἀποκοπέντες τῇ γνώμη τῷ μέρει τῷ βασιλικῷ πρωεχώρησαν, αὐτὸς μὲν εὐθὺς ταραχθήσεται καὶ πρὸς τὴν βαρβαρικὴν φύσιν ἐπανελεύσεται, κακώσας δὲ τοὺς ἄνδρας ἀπορραγῆναι τούτου καταναγκάσειε, καὶ, ὅπερ εἰς νοῦν οὐκ ἦλθεν αἰτοῖς, ἐκ τῆς κατασἰευῆς Ἀλεξίου ποιήσειαν πρὸς αὐτὸν στασι- άσαντες.","lemmas":"ἔχω δέ νόος τοιοῦτος ὁ  , ὡς  εἰς ἀκοή εἰσέρχομαι Βαϊμοῦντος ὁ ὁ ἀνήρ τοιοῦτος προδοσία καί ὡς ἐκεῖνος ἐκεῖθεν  ὁ γνώμη τῷ μέρος τῷ βασιλικός  , αὐτός μέν εὐθύς  καί πρός ὁ βαρβαρικός φύσις  , κακόω δέ ὁ ἀνήρ ἀπαράσσω οὗτος  , καί , ὅς εἰς νόος οὐ ἔρχομαι  , ἐκ ὁ  Ἀλέξιος ποιέω πρός αὐτός  -  ."},{"id":379172,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ᾔδει γάρ, οἶμαι, ὁ στραιηγός ὡς τὸ ἀντίπαλον ἅπαν φῦλον ξιγκροτούμενον μὲν καὶ·","lemmas":"οἶδα γάρ , οἴομαι , ὁ  ὡς ὁ ἀντίπαλος ἅπας φῦλον  μέν καί ·"},{"id":379173,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλυλουχούμενον ἔρρωται, στασιάζον δὲ καὶ εἰς πολλὰ μεριζόμενον ἀδρανέστερον γίνεται καὶ οὕτω τοῖς πολεμοῦσιν εὐχείρωτον.","lemmas":"ῥώννυμι , στασιάζω δέ καί εἰς πολύς μερίζω  γίγνομαι καί οὕτως ὁ πολεμέω εὐχείρωτος ."},{"id":379174,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπερ καὶ βαθέως ἐπραγματεύετο καὶ τὸν δόλον ὑποβρύχιον εἶχε τὰ γράμματα μεταχειρίζεται δὲ τὸ πρᾶγμα οὑτωσί πως ὁ Ἀλέξιος.","lemmas":"ὅς καί βαθύς πραγματεύομαι καί ὁ δόλος ὑποβρύχιος ἔχω ὁ γράμμα μεταχειρίζω δέ ὁ πρᾶγμα οὕτως πως ὁ Ἀλέξιος ."},{"id":379175,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πέμπει μὲν γὰρ τὰ πεπλασμένα γράμματα πρὸς ἐκκείνους παραγγείλας ἐπιδοῦναι ἑκάστῳ ἕκαστον.","lemmas":"πέμπω μέν γάρ ὁ πλάσσω γράμμα πρός  παραγγέλλω ἐπιδίδωμι ἕκαστος ἕκαστος ."},{"id":379176,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε δὲ πεμπόμενα βιβλία ἐκεῖνα οὐ μόνον εὐχαριστίαν, ἀλλὰ καὶ δόσεις κατεπηγγέλλετο καὶ βασιλικὰς δωρεὰς καὶ ὑποσχέσεις ὑπερ- φυεῖς·","lemmas":"ἔχω δέ πέμπω βιβλίον ἐκεῖνος οὐ μόνος εὐχαριστία , ἀλλά καί δόσις κατεπαγγέλλομαι καί βασιλικός δωρεά καί ὑπόσχεσις  -  ·"},{"id":379177,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐφεῖλκε δὲ τούτοις καὶ εἰς τὸ μετέπειτα εἶναί τε εὔνους καὶ φαίνεσθαι καὶ μηδὲν ἀποκρύπτειν τῶν ἀπορρήτων.","lemmas":"δέ οὗτος καί εἰς ὁ μετέπειτα εἰμί τε εὔνοος καί φαίνω καί  ἀποκρύπτω ὁ ἀπόρρητος ."},{"id":379178,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατόπιν δὲ τῶν πιστοτάτων αὐτῷ ἄνθρωπον ἀποστέλλει ἀνεπιφωράτως τούτοις παρέπεσθαι, καὶ ἐπειδὰν πλτσιάσαντας ἴδοι, παρελάσαντα προφθῆναι τούτων τὴν ἔφοδον huiusmodi litteras confinxit.","lemmas":"κατόπιν δέ ὁ πιστός2 αὐτός ἄνθρωπος ἀποστέλλω  οὗτος παρέπομαι , καί ἐπεί  ὁράω ,   οὗτος ὁ ἔφοδος3    ."},{"id":379179,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui quidem dolus eo spectabat.","lemmas":"."},{"id":379180,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ut, si proditio talium virorum ad Boëmundi aures pervenisset, tamquam siab ipso abalienati ad imperatorem defecissent.","lemmas":",         ,   ab      ."},{"id":379181,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse statim perturbatus barbaro abriperetur furore eosque gravi iniuria affectos a sese desciscere cogeret, quodque iis in mentem non venisset, Alexii fraude ad seditionem adducti facerent.","lemmas":",       ,       ."},{"id":379182,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sciebat scilicet dux, omnes gentes coniunctaset concordes esse validissimas, seditiosas vero atque in multas partes disiunctas plane enervari, ut facileab hostibus superari possent.","lemmas":",    et    ,          ,   ab    ."},{"id":379183,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic litterae illae peracute excogitatae abditum continebant dohim.","lemmas":"."},{"id":379184,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam rem Alexius ita peregit.","lemmas":"."},{"id":379185,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dedit confictas epistulas singulas singulis tradendas, quibus non solum gratias egit, sed dona etiam ac regia munera pollicitus est promissaque fecit amplissima:","lemmas":",      ,            :"},{"id":379186,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"monuit etiam, ut in posterum quoque sibi benevoli et essent et apparerent nec secretorum quidquam se celarent.","lemmas":",                ."},{"id":379187,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illos, qui mittebantur,a tergo clam sequi iubebat fidissimum sibi hominem, et cum eas ad castra accedere vidisset;","lemmas":",   , a        ,        ;"},{"id":379188,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"celeriter iis praecur- καὶ καταλαβόντα τὸν Baϊμοῦντον τόν τε αὐτόμολον καὶ εἰπεῖν, ὡς αὐτῷ προσχωρήσειε μισήσας τὴν τοῦ βασιλέως διατριβήν, φιλίαν δὲ πρὸς τὸν τύραννον προσποιουμενον καὶ ὡς δή τινα εὔνοιαν κατειπεῖν ἀριδήλως τῶν ἀνδρῶν ἐκείνων, ἐφ’ οὕς τὰ γράμματα, ὡς ἄρα ὁ δεῖνα καὶ ὁ δεῖνα, ὀνομαστὶ τούτους καταριθμήσας, ἐξομοσάμενοι τὴν πρὸς ἐκεῖνον πίστιν βασιλεῖ φίλοι καὶ εὖνοι γεγόνασι καὶ τὰ ἐκείνου φρονοῦσι καὶ ὁρᾶν δεῖ, μή τι κατ’ αὐτοῦ δεινὸν μελε- τήσειαν ἐξ ὑπογύου καὶ πάλαι προεσκεμμενον·","lemmas":"- καί καταλαμβάνω ὁ  ὁ τε αὐτόμολος καί λέγω , ὡς αὐτός  μισέω ὁ ὁ βασιλεύς διατριβή , φιλία δέ πρός ὁ τύραννος  καί ὡς δή τις εὔνοια καταγορεύω  ὁ ἀνήρ ἐκεῖνος , ἐπί ὅς ὁ γράμμα , ὡς ἄρα ὁ  καί ὁ δεινός , ὀνομαστί οὗτος καταριθμέω ,  ὁ πρός ἐκεῖνος πίστις βασιλεύς φίλος καί  γίγνομαι καί ὁ ἐκεῖνος φρονέω καί ὁράω δέω , μή τι κατά αὐτός δεινός  -  ἐκ ὑπόγυιος καί πάλαι  ·"},{"id":379189,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ δὴ καὶ τοῦτο πεπραγματεῦσθαι, ἵνα μή τι δεινὸν τοῖς γραμματοκομισταῖς τούτοις ὁ Βαϊμοῦντος ἐργάσηται.","lemmas":"ἀλλά δή καί οὗτος πραγματεύομαι , ἵνα μή τις δεινός ὁ  οὗτος ὁ Βαϊμοῦντος ἐργάζομαι ."},{"id":379190,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐμέλησε γὰρ καὶ τοῦτο τῷ βασιλεῖ, ὅπως τοὺς μέν καθέτους τούτους ἄνδρας ἀβλαβεῖς διατηρήσειε, τὰ δὲ κατὰ τὸν Βαϊμοῦντον πράγματα συνταράξειε.","lemmas":"μέλω γάρ καί οὗτος ὁ βασιλεύς , ὅπως ὁ μέν  οὗτος ἀνήρ ἀβλαβής  , ὁ δέ κατά ὁ Βαϊμοῦντος πρᾶγμα  ."},{"id":379191,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐκ εἶπε μὲν ταῦτα καὶ συμβεβούλευκεν, οὐ γέγονε δέ;","lemmas":"καί οὐ λέγω μέν οὗτος καί  , οὐ γίγνομαι δέ ;"},{"id":379192,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ προσελθὼν καὶ δι’ ὅρκου λαβὼν τὸ ἀφρόντιστον τῶν γραμματοκομιστῶν ὁ εἰρημένος ἀνὴρ ἀπαγ- γέλλει πάντα κατὰ τὰς ὑποθημοσύνας τοῦ αὐτοκράτορος.","lemmas":"ἀλλά προσέρχομαι καί διά ὅρκος λαμβάνω ὁ ἀφρόντιστος ὁ  ὁ λέγω ἀνήρ  -  πᾶς κατά ὁ  ὁ αὐτοκράτωρ ."},{"id":379193,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐρωτηθεὶς δὲ ὅπη τούτους στοχάζεται ἐφθακέναι, τὴν Πέτρουλαν αὐτοὺς ἔλεγε διελθεῖν.","lemmas":"ἐρωτάω δέ ὅπη οὗτος στοχάζομαι φθάνω , ὁ  αὐτός λέγω διέρχομαι ."},{"id":379194,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἀποστείλας κατέσχε τοὺς γραμματοκομιστὰς καὶ τὰ γράμματα ἀναπτύξας ἰλίγγου τε πλήρης γεγονὼς μικροῦ κατέπιπτε πιστὰ λογισάμενος εἶναι.","lemmas":"καί ἀποστέλλω κατέχω ὁ  καί ὁ γράμμα ἀναπτύσσω  τε πλήρης γίγνομαι μικρός καταπίπτω πιστός2  εἰμί ."},{"id":379195,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκείνους μέν οὖν παραφυλάττεσθαι ᾠκονόμησεν, αὐτὸς δὲ ἀπρόσιτος ταῖς σκηναῖς ἐν ἲξ ἡμέραις ἦν γνωσιμαχῶν τὸ rere,ut Βοëmundum adiret simulans se transfugam esse ad eiusque partes deficere imperatoris cunctationis pertaesum et amicitiae specie ac benevolentiae tyrannum decipiens palam viros illos incusaret, quibus epistulae essent inscriptae :","lemmas":"ἐκεῖνος μέν οὖν παραφυλάσσω  , αὐτός δέ ἀπρόσιτος ὁ σκηνή ἐν  ἡμέρα εἰμί  ὁ  , ut                         ,"},{"id":379196,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illum atque illum.","lemmas":"."},{"id":379197,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos nominatim appellaret, fidera ipsi eiuratos imperatori amicos ac benevolos esse eiusque rebus favere.","lemmas":",            ."},{"id":379198,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare cavendum esso, ne quid infausti, quod iamdudum parassent, in ipsumex improviso machinarentur.","lemmas":",    ,    ,   ex   ."},{"id":379199,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"denique prospicere eum iussit, ne quo malo Boemundus tabellarios istos afficeret.","lemmas":",        ."},{"id":379200,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id enim curae erat imperatori, ut missoshosviros incohimes servaret perturbaretque res Boemundi.","lemmas":",   hos viros      ."},{"id":379201,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nonne dixit suasitque haec, nonne haec sic evenore? accedens enim vir illc ad Boëmundum iureiurando firmavit tabellariorum salutem ex imperatoris consilio ei patefecit.","lemmas":",     ?                ."},{"id":379202,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deinde interrogatus, ubi eos nunc esse suspicaretur, transgressos essc eos Petrulam dixit.","lemmas":",      ,      ."},{"id":379203,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum misit ille qui tabellarios comprehenderent, cumquo cupide legisset litteras, quas veras putabat, vertigine correptus paene concidit.","lemmas":",     ,    ,     ."},{"id":379204,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam vero illos clam iussit observari:","lemmas":":"},{"id":379205,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse sex dies in castris nulli aditum praebens τί ἂν χρῆ ποιῆσαι, πολλοὺς παρ’ ἑαυτῷ ἀνελίττων λογισμούς, εἰ χρὴ παραστῆναι τοὺς κονοσταύλους καὶ πρὸς τὸν ἀδελφὸν αὐτοῦ Ιΐδον ἐξειπεῖν τὴν κατ’ αὐτοῦ δοθεῖσαν πρόληψιν καὶ εἰ μετὰ τὸν ἔλεγχον παραστῆναι χρὴ ἢ ἄτερ ἐλέγχοι;","lemmas":"τίς ἐάν  ποιέω , πολύς παρά ἑαυτοῦ  λογισμός , εἰ χρή παρίστημι ὁ  καί πρός ὁ ἀδελφός αὐτός  ἐξαγορεύω ὁ κατά αὐτός δίδωμι πρόληψις καί εἰ μετά ὁ ἔλεγχος παρίστημι χρή ἤ ἄτερ  ;"},{"id":379206,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς τούτοις δέ καὶ τὸ τινας ἀντ’ αὐτῶν κονοσταύλους ποιήσειε.","lemmas":"πρός οὗτος δέ καί ὁ τις  αὐτός  ποιέω ."},{"id":379207,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γενναίους δέ ὄντας τοῖς τοιούτοις κἀντεῦθεν πολλὴν τὴν βλάβην ἐσομένην παρασταλέντων ὑπονοῶν, κατὰ τὸ ἐγχωροῦν τὰ κατ’ αὐτοῖς οἰκονομήσας, οἶμαι δὲ καὶ τὸν κρυπτόμενον νοῦν τῶν γραμμάτων ὑποτοπάσας, μετεληλυθὼς εὐφυῶς τούτους καὶ θαρσήσας ἐπὶ ταὐτοῦ μεμενηκέναι τούτους ξυνεχώρησεν.","lemmas":"δέ εἰμί ὁ τοιοῦτος ἐντεῦθεν πολύς ὁ βλάβη εἰμί  ὑπονοέω , κατά ὁ ἐγχωρέω ὁ κατά αὐτός οἰκονομέω , οἴομαι δέ καί ὁ κρύπτω νόος ὁ γράμμα  ,  εὐφυής οὗτος καί θαρσέω ἐπί αὐτός  οὗτος συγχωρέω ."},{"id":379208,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ὁ δέ αὐτοκράτωρ, ἐπεὶ προφθάσας ἀξιόμαχον δύ- ναμιν ἐν πάσαις ταῖς κλεισούραις κατέθετο μετ’ ἐκκρίτων ἡγεμόνων, πᾶσαν τὴν ἀτραπὸν διὰ τῶν καλουμένων ευλοκλασιῶν αὖθις τοῖς Κελτοῖς ἀπετάφρευσεν.","lemmas":"δέ αὐτοκράτωρ , ἐπεί προφθάνω ἀξιόμαχος  -  ἐν πᾶς ὁ  κατατίθημι μετά ἔκκριτος ἡγεμών , πᾶς ὁ ἀτραπός διά ὁ καλέω  αὖθις ὁ Κελτοί  ."},{"id":379209,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε μὲν γὰρ εὐθὺς ὁ Αὐλών, ἡ Ἱεριχὼ καὶ τὰ Κάνινα ἀνύστακτον φύλακα Μιχαὴλ τὸν κεκαυμένον, ἡ δέ Πέτρουλα Ἀλέξανδρον τὸν Καβάσιλαν μετὰ συμμίκτων πεζῶν στρατιωτῶν, ἄνδρα ἐκθυμότατον καὶ πολλοὺς τῶν κατὰ τὴν Ἀσίαν ύρκων κατατροπωσάμενον·","lemmas":"ἔχω μέν γάρ εὐθύς ὁ  , ὁ  καί ὁ   φύλαξ  ὁ καίω , ὁ δέ  Ἀλέξανδρος ὁ  μετά σύμμικτος πεζός στρατιώτης , ἀνήρ  καί πολύς ὁ κατά ὁ Ἀσία   ·"},{"id":379210,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν Δεύρην δέ Λέων ὁ Νικερίτης μετὰ ἀποχρώσης ἐφρούρει δυνάμεως·","lemmas":"ὁ  δέ Λής ὁ  μετά ἀποχράω φρουρέω δύναμις ·"},{"id":379211,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ δέ γε Εὐσταθίῳ τῷ Καμύτζῃ τὰς περὶ τὸ Ἄρβανον ἀνατεθείκει κλεισούρας.","lemmas":"τῷ δέ γε  τῷ  ὁ περί ὁ    ."},{"id":379212,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Βαϊμοῦντος ἐκ πρώτης, ὅ φασιν, ἀφετηρίας κατὰ τοῦ Καβασίλα τὸν ἀδελχρὴ deliberabat,quid faciendum esset, multas volvens rationes, num citandi essent conostabli ac Gido fratri suo palam indicare deberet crimen contra eum allatum, tum utrum citandi essent convicti an non convicti, denique quos eorum loco conostablos faceret.","lemmas":"ὁ δέ γε  ἐκ πρῶτος , ὅς φημί ,  κατά ὁ  ὁ   , quid   ,    ,                ,         ,       ."},{"id":379213,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque cum remotis his viris fortitudine praestantibus magno se affectumiriincommodo reputaret, fecit ea quae pro re nata fieri poterant( credo etiara ipsi de clandestino litterarum dolo suspiciones subortas esse) atque hilari vultu eos visens confidenter honores suos obtinere passus est.","lemmas":"iri incommodo  ,         (           )            ."},{"id":379214,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"At imperator, postqaam copias haud exiguas in cunctis claustris cum electis ducibus collocavit, insuper omnes vias magnis ligno- rum struibus, quas xyloclasias vocant, adversus Gallos commimivit.","lemmas":",            ,      -   ,    ,    ."},{"id":379215,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dederat enim statim Auloni Hierichunti Caninis diligentissimum custodem Michaolem Cecaumenum.","lemmas":"."},{"id":379216,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Petrulam obtinebat cum pedestribus mixti generis copiis Alexander Cabasilas,vir maxime intrepidus, qui multos in Asia Turcas fugaverat·","lemmas":", vir   ,       ·"},{"id":379217,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"̀ Dcurae praeerat Leo Nicerita cum idoneo praesidio;","lemmas":"̀        ;"},{"id":379218,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Eustathio denique Camytzae claustra ad Arbanum sita custodienda commiserat.","lemmas":"."},{"id":379219,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boemundus vero φὸν αὐτοῦ Γίδον καὶ κόμητά τινα Σαρακηνὸν καλούμενον καὶ τὸν Κοντοπαγάνον ἐξέπεμψεν.","lemmas":"αὐτός  καί    καλέω καί ὁ  ἐκπέμπω ."},{"id":379220,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ τινα τῶν ὁμορούντων τῳ Ἀρβάνῳ πολίχνια προέφθασαν τῷ Βαϊμούντῳ προσχωρῆσαι, οἱ τούτων ἔποικοι τὰς του Ἀρβάνου ἀτραποὺς ἀκρι- βῶς ἐπιστάμενοι προσελθόντες πᾶσαν, ὡς εἶχε, τῆς Δεύρης τὴν θέσιν ἐξηγήσατντο καὶ τὸς λανθανούσας ἀτραποῖς ὑπέδειξαν.","lemmas":"ἐπεί δέ τις ὁ ὁμορέω   πολίχνη  τῷ Βαϊμοῦντος προσχωρέω , ἕ οὗτος ἔποικος ὁ     -  ἐφίστημι προσέρχομαι πᾶς , ὡς ἔχω , ὁ  ὁ θέσις  καί    ὑποδείκνυμι ."},{"id":379221,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τηνικαῦτα ὁ Ιἵδος διχῆ διελὼν τὸ στράτευμα αὐτὸς μὲν τὴν κατὰ πρόσωπον μετὰ τοῦ Καμώζη μάχην ἀνεδέξατο, τὸν δέ γε Κοιτοπαγάνον καὶ τὸν Σαραύτζη καλούμενον κό- μητα παρὰ τῶν Δευριωιῶν ὁδηγουμένους ἐξ ὀπισθίων τῷ Καμύιζῃ ἐπεισπεσεῖν ἐπέταξε.","lemmas":"τηνικαῦτα ὁ  διχῆ διαιρέω ὁ στράτευμα αὐτός μέν ὁ κατά πρόσωπον μετά ὁ  μάχη ἀναδέχομαι , ὁ δέ γε  καί ὁ  καλέω  -  παρά ὁ   ἐκ ὀπίσθιος τῷ  ἐπεισπίπτω ἐπιτάσσω ."},{"id":379222,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτου γοῦν συνδόξαντος ἀμφοῖν, ἐπεὶ ὁ μὲν Γἵδος κατὰ πρόσωπον ἐμάχετο, οἱ δέ γε λοιποὶ κόμητες τῇ παρεμβολῇ τοῦ Καμύτζη ἐπεισπεσόντες ἀπὸ τῶν μεταφρένων δεινὸν τὸν φόνον κατ’ αὐτῶν ἀπειργάσαντο, ὡς οὐκ ἐνῆν αὐτῷ πρὸς πάντας μάχεσθαι, τραπέντας τοὴς ὑφ’ ἑαυτὸν θεασάμενος συνείπετο τούτοις καὶ αὐτός.","lemmas":"οὗτος γοῦν  ἄμφω , ἐπεί ὁ μέν  κατά πρόσωπον μάχομαι , ὁ δέ γε λοιπός κόμης ὁ παρεμβολή ὁ  ἐπεισπίπτω ἀπό ὁ  δεινός ὁ φόνος κατά αὐτός  , ὡς οὐ ἔνειμι αὐτός πρός πᾶς μάχομαι , τέρπω  ὑπό ἑαυτοῦ θεάομαι συνέπομαι οὗτος καί αὐτός ."},{"id":379223,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πίπτουσι μέν τηνικαῦτα τῶν ῾Ρωμαίων πολλοὶ καὶ αὐτὸς.","lemmas":"καί πίπτω μέν τηνικαῦτα ὁ  πολύς καί αὐτός ."},{"id":379224,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ Καράς νηπιόθεν τοῖς γνησίοις παρὰ τοῦ αὐτοκράιτορος προσληφθεὶς καὶ καταλεγεὶς καὶ ὁ Σκαλιάριος Τουρκος τῶν ὀνομαστῶν πάλαι κατὰ τὴν ἕω ἡγεμόνων γεγονώς, αὐτομολήσας τῷ βασιλεῖ καὶ τοῦ ἁγίου βαπτίσματος τετυχηκώς.","lemmas":"ὁ   ὁ γνήσιος παρά ὁ   καί καταλέγω καί ὁ   ὁ ὀνομαστής πάλαι κατά ὁ  ἡγεμών γίγνομαι , αὐτομολέω τῷ βασιλεύς καί ὁ ἅγιος βάπτισμα τυγχάνω ."},{"id":379225,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦλα μὲν τὰ κατὰ τὸν Καμύζην·","lemmas":"ἀλλά  μέν ὁ κατά ὁ  ·"},{"id":379226,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Ἀλυάτης μετὰ καὶ ἑτέρων λογάδων τὴν Γλαβινίτζαν φυ- iam ab ipsisut dicuut carceribus Gidum fratrem cum comite quodam Saraceno appellato et cum Contopagano adversus Cabasilam misit.","lemmas":"ὁ δέ γε  μετά καί ἕτερος λογάς ὁ   -    ut                ."},{"id":379227,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deindo ubi oppidula quaedam Arbano finitima in Boëmundi potestatem venerunt, horum incolae peritissimi circa Arbauum viarum situm Deurae accuratissime ei retulerunt secretasque semitas ostenderunt.","lemmas":",               ."},{"id":379228,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Gidus exercitum bifariam divisit:","lemmas":":"},{"id":379229,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse adversa fronte Camytzam aggreditur, Contopaganum veroet Saracenum comitema Deuriotis ductosa tergo illum invadere iussit.","lemmas":",   et   a   a     ."},{"id":379230,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod cum inter eos convenisset, dum Gidus cum advcrsis hostibus pugnat, reliqui comites Camytzac aciema tergo adorti atrocem ediderunt stragem.","lemmas":",       ,     a      ."},{"id":379231,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille cum adversus omnes pugnare non posset, ubi suos effuse fugiontes vidit, et ipse eos secutus est.","lemmas":",      ,      ."},{"id":379232,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"multi ibi Romani ceciderunt, in quibus Caras fuit,a pucro iam in numerum familiarium imperatoris receptus iisque adscriptus, et Scaliarius Turca, dux olim per Orientem illustris, postea ad imperatorem transfuga et sacrum baptisma adeptus.","lemmas":",     , a          ,    ,      ,         ."},{"id":379233,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec de Camytzae clade.","lemmas":"."},{"id":379234,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Alyates autem cum aliis lectissimis viris Glabinitzae custodiendae praepositus in planitiem descen- λάττων πρὸς τὴν πεδιάδα κατῆλθεν·","lemmas":"-  πρός ὁ πεδιάς κατέρχομαι ·"},{"id":379235,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἴτε πρὸς πόλεμον εἴτε καὶ κατασκοπήσων τινὰ τόπου θέσιν, Θεὸς ἂν εἰδείη.","lemmas":"εἴτε πρός πόλεμος εἴτε καί   τόπος θέσις ,  ἐάν  ."},{"id":379236,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τυχαίως δ᾿ οὖν συναντῶσι τούτῳ παραχρῆμα κατάφρακτοι Κελτοὶ ἄνδρες γενναῖοι καὶ τηνικαῦτα διχῆ διαιρεθέντες οἱ μὲν( πεντήκοντα δέ τὸν ἀριθμὸν ἦσαν) κατὰ πρόσωπον αὐτοῦ σφοδρᾷ τῇ ῥύμῃ ἴενιαι ὅλους χαλάσαντες χαλινούς, οἱ δέ γε λοιποὶ ἐξ ὀπισθίων ἀψοφητὶ τούτῳ παρείποντο.","lemmas":"τυχαῖος  οὖν συναντάω οὗτος παραχρῆμα κατάφρακτος Κελτοί ἀνήρ γενναῖος καί τηνικαῦτα  διαιρέω ὁ μέν (  δέ ὁ ἀριθμός εἰμί ) κατά πρόσωπον αὐτός σφοδρός ὁ ῥύμη  ὅλος χαλάω χαλινός , ὁ δέ γε λοιπός ἐκ ὀπίσθιος  οὗτος παρέπομαι ."},{"id":379237,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἢν γὰρ ἑλώδης ὁ τόπος.","lemmas":"ἐάν γάρ  ὁ τόπος ."},{"id":379238,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Ἀλυάτης τῆς τῶν ὄπισθεν μὴ αἰσθόμενος ἐλεύσεως, ἀλλὰ κατὰ τῶν ἔμπροσθεν ὅλῃ γνώμῃ ἀγωνιζόμενος καὶ χειρὶ λέληθεν ἑαυτὸν, εἰς κίνδυνον συνελάσας.","lemmas":"ὁ δέ  ὁ ὁ ὄπισθεν μή  ἔλευσις , ἀλλά κατά ὁ ἔμπροσθεν ὅλος γνώμη  καί χείρ λανθάνω ἑαυτοῦ , εἰς κίνδυνος συνελαύνω ."},{"id":379239,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεισπεσόντες γὰρ τούτῳ οἱ ἐξ ὀπισθίων ἐρχόμενοι καρτερῶς κατ’ αὐτοῦ ἐμάχοντο.","lemmas":"ἐπεισπίπτω γάρ οὗτος ὁ ἐκ ὀπίσθιος  καρτερός κατά αὐτός μάχομαι ."},{"id":379240,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σιναντήσας δὲ τούτῳ κόμης τις Kovτοπαγάνος καλούμενος βάλλει τοῦτον διὰ τοῦ δόρατος καὶ παραχρῆμα ἄπνους κατὰ γῆς ἔκειτο.","lemmas":"δέ οὗτος κόμη τις  καλέω βάλλω οὗτος διά ὁ δόρυ καί παραχρῆμα  κατά γῆ κεῖμαι ."},{"id":379241,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πίπτουσι δὲ καὶ τῶν σὺν αὐτῷ οὐκ ὀλίγοι.","lemmas":"πίπτω δέ καί ὁ σύν αὐτός οὐ ὀλίγος ."},{"id":379242,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μεμαθηκὼς ὁ αὐτοκράτωρ τὸν Καντακουζηνὸν μετεπέμψατο, ἄνδρα τοῦτον γινώσκων περὶ τὰς στρατιωτικὰς ἐγχειρήσεις ἱκανώτατον.","lemmas":"μανθάνω ὁ αὐτοκράτωρ ὁ  μεταπέμπω , ἀνήρ οὗτος γιγνώσκω περί ὁ στρατιωτικός  ἱκανός ."},{"id":379243,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔφθασε γάρ, ὡς ἔφην, καταλαβεῖν τὸν αὐτοκράτορα εἰς τόπον μετακληθεὶς ἀπὸ Λαοδικείας.","lemmas":"φθάνω γάρ , ὡς φημί , καταλαμβάνω ὁ αὐτοκράτωρ εἰς τόπος μετακαλέω ἀπό Λαοδίκεια ."},{"id":379244,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δ᾿ ἀναβολὴν τὰ κατὰ τὸν Βαϊμοῖντον οὐκ εἶχεν, ἀξιόμαχον στρατὸν μετ’ αὐτοῦ συνεκπέμπει καὶ τῆς παρεμβολῆς ἔξεισι προεκπέμπων οἶον καὶ πρὸς μάχας ὀτρύνων αὐτόν.","lemmas":"ἐπεί  ἀναβολή ὁ κατά ὁ  οὐ ἔχω , ἀξιόμαχος στρατός μετά αὐτός συνεκπέμπω καί ὁ παρεμβολή ἔξειμι  οἶος καί πρός μάχη ὀτρύνω αὐτός ."},{"id":379245,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐφθπκὼς δὲ τὴν κλεισούραν τὴν ἐγχωρίως dit:","lemmas":"δέ ὁ  ὁ ἐγχώριος  :"},{"id":379246,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"utrum pugnandi an loci explorandi cansa, deas noverit.","lemmas":",   ."},{"id":379247,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui forte illic obviam fiunt Galli viri fortes loricati qui statim bifatissimo riam divisi partim( quinquaginta hi numero fuerunt) vehementissimo a fronte impetu illum invaduut habenis omnino remissis, partim a tergo eum bine strepitu sequuntur.","lemmas":"(     )          ,        ."},{"id":379248,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat enim palusteris locus.","lemmas":"is  ."},{"id":379249,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos Alyates a tergo appropinquantes non sentiens, sed cunctis viribus cum adversis hostibus pugnans quantum periculum immineret minime cognovit.","lemmas":",             ."},{"id":379250,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illi enim a tergo aggressi vehementissime eum adoriuntur.","lemmas":"."},{"id":379251,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"occurrit Alyati comes quidam qui Contopaganus nominabatur eumque lancea transfixit.","lemmas":"."},{"id":379252,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita ut exanimis statim humi iaceret;","lemmas":";"},{"id":379253,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"caduntque et alii Romanorum non pauci.","lemmas":"."},{"id":379254,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo imperator audito Cantacuzenum arcessivit, quem ad exequendas res militares acerrimum noverat.","lemmas":",        ."},{"id":379255,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille eo tempore, quo ad imperatorem ilico proficisci iussus est, Laodiceae erat.","lemmas":",        ,   ."},{"id":379256,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero nullam pateretur dilationem bellum cum Boemundo, enm cum magno exercitu contra hostes ire iubet simulque castris egressus eum tamquam rosequitur ad proelia eum incitans.","lemmas":",                   ."},{"id":379257,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum in clisura, quam indi- οὕτω καλουμένην Πέτραν καὶ αὐτοῦ που ἐγκαρτερήσας πολλοῖς τε λογισμοῖς καὶ στρατηγικοῖς ἐπιχειρήμασιν ἐφοδιάσας αὐτὸν καὶ τὰ λῴονα ὑποθέμενος·","lemmas":",   - οὕτως καλέω Πέτρα καί αὐτός που ἐγκαρτερέω πολύς τε λογισμός καί στρατηγικός ἐπιχείρημα  αὐτός καί ὁ   ·"},{"id":379258,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς Ιλαβινίτζαν χρησταῖς ἐλπίσι θαρσύνας ἐκπέμπει, ἐκεῖνος δέ πρὸς Διάβολιν ἐπανέστρεψεν.","lemmas":"πρός  χρήστης ἐλπίς  ἐκπέμπω , ἐκεῖνος δέ πρός   ."},{"id":379259,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Καντακουζηνὸς προςπτλάσας ἐν τῷ ἀπέρ- χεσθαι πολιχνίῳ τινί τῷ τοῦ Mύλου καλουμένῳ, παραχρῆμα παντοίας κατασκευάσας ἑλεπóλεις ἐπολιόρκει τὸ πολίχνιον.","lemmas":"ὁ δέ   ἐν ὁ  -    τῷ ὁ  καλέω , παραχρῆμα παντοῖος κατασκευάζω  πολιορκέω ὁ  ."},{"id":379260,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οἱ ῾Ρωμαῖοι ἀναισχύτως τοῖς τείχεσι προσεπέλαζον καὶ οἱ μὲν πῦρ ἐνιέντες τὰς πύλας ἐνεπίπρων, οἱ δὲ καὶ διὰ τοῦ τείχους εἰς τὰς ἐπάλξεις θᾶττον ἀνῄεσαν.","lemmas":"καί ὁ   ὁ τεῖχος προσπελάζω καί ὁ μέν πῦρ ἐνίημι ὁ πύλη  , ὁ δέ καί διά ὁ τεῖχος εἰς ὁ ἔπαλξις ταχύς ἄνειμι ."},{"id":379261,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἰσθόμενοι δ᾿ οἱ πέραθεν τοῦ ποταμοῦ, τοῦ οὑτωσὶ καλουμένου Βούση αὐλιζόμενοι Κελτοὶ ὡς πρὸς τὸ τοῦ Μύλου καστέλλιον ἔθεον.","lemmas":"αἰσθάνομαι  ὁ πέρα ὁ ποταμός , ὁ οὕτως καλέω   Κελτοί ὡς πρός ὁ ὁ   θέω ."},{"id":379262,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕς θεασάμενοι οἱ τοῦ Καντακουζηνοῦ σκοποί( βάρβαροι δὲ ἦσαν, ὡς ὁ λόγος φθάσας ἐδήλωσεν) ἐπανατρέχουσιν ἀσυντάκτως πρὸς αὐτὸν καὶ οἰ μυστηριωδῶς περὶ τῶν φανέντων κατήγγελον, ἀλλὰ πόρρω που φωνοῦντες τὴν τούτων ἔφοδον ἔλεγον.","lemmas":"ὅς θεάομαι ὁ ὁ  σκοπός (  δέ εἰμί , ὡς ὁ λόγος φθάνω δηλόω )  ἀσύντακτος πρός αὐτός καί   περί ὁ φαίνω  , ἀλλά πρόσω που φωνέω ὁ οὗτος ἔφοδος3 λέγω ."},{"id":379263,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀκοίσαντες δέ οἱ στρατιῶται τὴν τῶν Κελτῶν ἔφοδον, κἂν τῶν τειχῶν ὑπερέβησαν, κἂν τὰς πύλας ἐνέπρησαν, κἂν ἐν χερσὶ τοῦτο κατέχοντες ἦσαν ἤδη, ἀλλ᾿ ἐκδειματωθέντες ἕκαστος πρὸς τὸν ἴδιον ἀπέτρεχεν ἵππον·","lemmas":"δέ ὁ στρατιώτης ὁ ὁ Κελτοί ἔφοδος3 , ἐάν ὁ  ὑπερβαίνω , ἐάν ὁ πύλη ἐμπίμπρημι , ἐάν ἐν χείρ οὗτος κατέχω εἰμί ἤδη ,   ἕκαστος πρός ὁ ἴδιος ἀποτρέχω ἵππος ·"},{"id":379264,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"genae Petram appellant, aliquantisper moratus, ubi multiscum meditationibus strategicigque consiliis eum instruxit quaeque utilia erantei praecepit, plenum eximiae spei Glabinitzam eum dimisit, ipse Diabolin rediit.","lemmas":",   ,   cum         ei  ,       ,    ."},{"id":379265,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"profectus autem Cantacuzenus, cum castello cuidam propius accessisset, quod Myli dicitur, variis coufestim opcribus paratis id oppugnavit.","lemmas":",      ,    ,       ."},{"id":379266,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Romani audacter muros aggrediuntur:","lemmas":":"},{"id":379267,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pars ignibus illatis portas concremant, pars in moenia insilientes propugnacula cito invadunt.","lemmas":",        ."},{"id":379268,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his animadversis, qui trans Busen quod vocatur flumen stationem habebant Galli, ad Myli castellum fcstinabant.","lemmas":",          ,     ."},{"id":379269,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos ubi viderunt Cantacuzeni exploratores, homines,ut dictum est, barbari, sine ordine ad eum recurruntnec tamen submissa voce, quid vidissent, nuntiant,sed instare Gallorum adventum procul conclamant.","lemmas":",  , ut   ,  ,      nec    ,   ,  , sed      ."},{"id":379270,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo quidem audito milites, quamquam murosiam transcenderaut et portas combusserant habebantquo iamin manibus arcem, perterriti ad suum quisque equum currunt.","lemmas":",   iam       in   ,       ."},{"id":379271,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac tantus terror tantaque erat animorum perturbatio, ut alius equum alius conscende- ἔμφοβοι δὲ ὄντις καὶ συγγυθέντες τὸν νοῦν θάτερος θατέρου ἵππου ἐπέβαινε.","lemmas":",      -  δέ  καί  ὁ νόος  ἕτερος ἵππος ἐπιβαίνω ."},{"id":379272,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλὰ γοῦν ὁ Καντακουζηνὸς ἀγωνισάμενος καὶ πολλὰς ἱππασίας κατὰ τῶν ἐκδειματωθέντων ποιήσας“ ἀνέρες”, ὡς οὐκ ἔπειθεν, εὐφυῶς τούτους τῆς θούριδος ἀλκῆς”, ὡς οὐκ ἔπειθεν, εὐφυῶς τούτους τῆς πτοίας ἀνήνεγκε φάμενος ὡς“ οὐ χρή τὰς ἑλεπόλεις καταλιπεῖν λιπεπῖν τοῖς ἐχθροῖς καθ’ ἡμῶν ὄργανα, ἀλλὰ πῦρ εἰς αὐτὰς ἐμβαλεῖν κᾆθ᾿ οὕτως εὐσυντάκτως ὑποχωρεῖν”.","lemmas":"γοῦν ὁ   καί πολύς ἱππασία κατά ὁ  ποιέω “ ἀνήρ ” , ὡς οὐ  , εὐφυής οὗτος ὁ θοῦρος ἀλκή ” , ὡς οὐ  , εὐφυής οὗτος ὁ πτόα ἀναφέρω φημί ὡς “ οὐ χρή ὁ ἑλέπολις καταλείπω  ὁ ἐχθρός κατά ἐγώ ὄργανον , ἀλλά πῦρ εἰς αὐτός ἐμβάλλω  οὕτως  ὑποχωρέω ” ."},{"id":379273,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παραχρῆμα γοῦν μάλα προθύμως ἐπλήρουν οἱ στρατιῶται τὸ προσταττόμενον καὶ οὐ τὰς ἑλεπόλεις μόνον, ἀλλὰ καὶ τὰ κατὰ τὸν ποταμὸν Βούσην ἱστάμενα πλοῖα ἐνέπρησαν, ὡς μὴ ῥᾳδίως οἱ Κελτοὶ διαπερᾶν ἔνθεν ἔχοιεν.","lemmas":"παραχρῆμα γοῦν μάλα πρόθυμος πληρόω ὁ στρατιώτης ὁ προστάσσω καί οὐ ὁ ἑλέπολις μόνος , ἀλλά καί ὁ κατά ὁ ποταμός  ἵστημι πλοῖον ἐμπίμπρημι , ὡς μή ῥᾴδιος ὁ Κελτοί διαπεράω ἔνθεν ἔχω ."},{"id":379274,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δὲ ἀναποδίσας μικρὸν καὶ πεδιάδι τινὶ ἐντυχὼν δεξιόθεν μὲν τὸν καλούμενον Χαρζάνην ποταμὸν ἐχούσῃ, ἐξ εὐωνύμου δὲ ἑλώδη τινὰ τόπον καὶ βαλτώδη καὶ συγχρησάμενος τούτοις ὡς ὀχυρώμασιν αὐτοῦ που τὸν χάρακα ἐπήξατο.","lemmas":"αὐτός δέ  μικρός καί πεδιάς  ἐντυγχάνω  μέν ὁ καλέω  ποταμός ἔχω , ἐκ εὐώνυμος δέ   τόπος καί  καί  οὗτος ὡς ὀχύρωμα αὐτός που ὁ χάραξ πήγνυμι ."},{"id":379275,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ ῥηθέντες Κελτοὶ παρὰ τῷ χείλει τοῦ ποταμοῦ γενόμενοι τῶν πλοίων ἤδη προεμπρησθέντων ἀστοχήσαντες ἀδελφὸς Γίδος κεχηνότες ὑπέστρεφον.","lemmas":"ὁ δέ λέγω Κελτοί παρά τῷ  ὁ ποταμός γίγνομαι ὁ πλοῖον ἤδη  ἀστοχέω ἀδελφός  χάσκω ὑποστρέφω ."},{"id":379276,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τοῦ Βαϊμούντου ἀδελφὸς Γίδος τὰ ξυμβάντα πυθόμενος παρ’ αὐτῶν ἄλλην ἐτράπετο καὶ στρατιώτας γενναίους τῶν ὑπ’ αὐτὸν διελόμενος πρὸς ῾Ιεριχὼ καὶ τὰ Κάνινα ἐξέπεμψε.","lemmas":"ὁ δέ ὁ Βαϊμοῦντος ἀδελφός  ὁ  πυνθάνομαι παρά αὐτός ἄλλος τρέπω καί στρατιώτης γενναῖος ὁ ὑπό αὐτός  πρός  καί ὁ  ἐκπέμπω ."},{"id":379277,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καταλαβόντες οὖν τὰ ὑπὸ τοῦ ret.","lemmas":"καταλαμβάνω οὖν ὁ ὑπό ὁ  ."},{"id":379278,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"strenue quidem repugnabat Cantacuzenus ac saepe perculsis istie equo occurrebat\" Estote viri\" clamans verba poetae\" et fortis mementote pugnae\".","lemmas":"\"   \"    \"     \" ."},{"id":379279,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed cum irrita omnia essent, placide eose pavora recipiens\" Cur\" inquit\" machinas nostras hosti relinquamus in nosmet ipsos adhibendas? agite ignem eis iniciamus, quo facto compositi gradum referamus.","lemmas":",   e   \"  \"  \"         ?     ,      ."},{"id":379280,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" statim impigre milites imperata faciunt neque suas solum machinas, sed naves quoque ad flumen Busen collocatas incendunt, ne facile Galli traicere possent.","lemmas":"\"          ,         ,      ."},{"id":379281,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum ipse sensim pedem referens planitiem occupat, quae ad dextram Charzane, quod appellatur, flumine,ad laevam pahistri atque uliginoso terminabatur loco.","lemmas":",     ,   ,  , ad       ."},{"id":379282,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"utraque re ad se muniendum usus castra ibi posuit.","lemmas":"."},{"id":379283,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Galli autem, quos memoravi, simul atquead ripas fluvii provecti naves iam incensas repererunt, spe frustrata minime alacres revertebantur.","lemmas":",   ,   ad        ,      ."},{"id":379284,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum Boëmundi frater Gidus auditis ex illis quae evenissent itinere rantato fortissimos quosque milites ex exercitu delectos adversus Hierichuntem et Canina dimisit.","lemmas":"."},{"id":379285,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui ubi ad saltus ve- Κεκαυμένου Μιχαὴλ τηρούμενα τέμπη( ἐκεῖνον γὰρ φύλακα τούτων ἐπέστησεν ὁ αὐτοκράτωρ) καὶ συμμάχῳ τῷ τόπῳ χρησάμενοι καὶ θαρρήσαντες τρέπουσι ξυμβαλόντες κατὰ κράτος.","lemmas":"-   τηρέω Τέμπεα ( ἐκεῖνος γάρ φύλαξ οὗτος ἐφίστημι ὁ αὐτοκράτωρ ) καί  ὁ τόπος χράομαι καί θαρσέω τρέπω συμβάλλω κατά κράτος ."},{"id":379286,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνὴρ γὰρ Κελτός, ἐπὰν ἐν στενωπῷ τοῖς ἐχθροῖς ἐντύχοι, ἀκάθεκτος γίνεται, ὥσπερ έν πεδιάσι λίαν εὐάλωτος.","lemmas":"ἀνήρ γάρ  , ἐπεί ἐν στενωπός ὁ ἐχθρός ἐντυγχάνω , ἀκάθεκτος γίγνομαι , ὥσπερ   λίαν εὐάλωτος ."},{"id":379287,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Θαρσήσαντες οὑν ὡς πρὸς τὸν Καντακουζηνὸν αὖθις ἐπανατρέχουσιν.","lemmas":"ὡς πρός ὁ  αὖθις  ."},{"id":379288,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ τὸν τόπον, οὗπερ ἔφθασεν ὁ Καντακουζηνός.","lemmas":"ἐπεί δέ ὁ τόπος , οὗ φθάνω ὁ  ."},{"id":379289,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς εἴπομεν, τὸν χάρακα πήξασθαι, μὴ προσβοηθοῦντα τούτοις ἐγνώκεσαν, δειλιάσαντες ἀνεβάλοντο τὴν μάχην.","lemmas":"ὡς λέγω , ὁ χάραξ πήγνυμι , μή  οὗτος γιγνώσκω ,  ἀναβάλλω ὁ μάχη ."},{"id":379290,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αἰτῶν αἰσθόμενος τῆς ἐφόδου δι’ ὅλης νυκτὸς ξυμπάσῃ στρατιᾷ τὴν τοῦ ποταμοῦ περαίαν κατέλαβεν.","lemmas":"ὁ δέ αἰτέω  ὁ ἔφοδος3 διά ὅλος νύξ  στρατιά ὁ ὁ ποταμός περαίη καταλαμβάνω ."},{"id":379291,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡλίου δὲ τοῦ ὁρίζοντος μήπω ὑπερκίψαντος αὐτός τε θωρακισάμενος καὶ ἅπαν ὁπλίσας τὸ στράτευμα τὴν μέσην τῆς παρατάξεως εἶχε χώραν προμετώπιος, οἱ δὲ Τοῦρκοι ἐξ εὐωνύμου·","lemmas":"ἥλιος δέ ὁ ὁρίζω μήπω  αὐτός τε  καί ἅπας ὁπλίζω ὁ στράτευμα ὁ μέσος ὁ παράταξις ἔχω χώρα  , ὁ δέ Τοῦρκος ἐκ εὐώνυμος ·"},{"id":379292,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Ἀλανός ῾Ρωσμίκης τὸ δεξιὸν διεῖπε κέρας μετὰ τῶν ὑπ’ αὐτὸν ὁμοχθόνων.","lemmas":"ὁ δέ γε   ὁ δεξιός διαγορεύω κέρας μετά ὁ ὑπό αὐτός  ."},{"id":379293,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦς δὲ Σκύθας προέπεμψε κατὰ τῶν Κελτῶν ἐντειλάμενος δι’ ἀκροβολισμοῦ ἐπισπᾶσθαι τούτους καὶ βάλλειν μὲν συχνῶς, ὑπεκφεύγειν δὲ αὖθις καὶ παλιμπορεύτῶς, γίνεσθαι.","lemmas":"δέ Σκύθης προπέμπω κατά ὁ Κελτοί ἐντέλλω διά ἀκροβολισμός ἐπισπάω οὗτος καί βάλλω μέν συχνός , ὑπεκφεύγω δέ αὖθις καί  , γίγνομαι ."},{"id":379294,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οἱ μὲν προθύμως ἀπῄεσαν, ἤνυσαν δὲ οὐδαμῶς, ἐπείπερ οἱ Κελτοὶ συνησπικότες οὐδ᾿ ὅλως τῆν παράταξιν ἔλυον, ἀλλὰ βραδεῖ ποδὶ συντεταγμένοι λίαν ἤεσαν.","lemmas":"καί ὁ μέν πρόθυμος ἄπειμι2 , ἀνύω δέ οὐδαμῶς , ἐπεί ὁ Κελτοί   ὅλος  παράταξις ἐλύω , ἀλλά βραδύς πούς συντάσσω λίαν  ."},{"id":379295,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ κατὰ τὰ προσήκοντα μέτρα τῆς μάχης ἄμφω τὰ στρα- niunt Michaeli Cecaumeno ab imperatore ut tueretur traditos, adiuvante loci natura confidenter adgressi illos profligant.","lemmas":"ὡς δέ κατά ὁ προσήκω μέτρον ὁ μάχη ἄμφω ὁ  -         ,        ."},{"id":379296,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gallo enim militi, cum hostes in arto deprehendit, nulla vi resisti potest:","lemmas":",      ,     :"},{"id":379297,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idem in aequo campo facile superatur.","lemmas":"."},{"id":379298,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Hoc successu elati iterum ad Cantacuzenum recurrunt;","lemmas":";"},{"id":379299,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ubi loco, ubi Cantacuzenum castra posuisse antea diximus, se minime adiuvari cognoverunt animo deiecti pugnam distulerunt.","lemmas":",       ,         ."},{"id":379300,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ille eorum adventus haud ignarus omnem per totam noctem exercitum trans fluvium traiecit.","lemmas":"."},{"id":379301,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto ante lucem ipse loricatus armatum totum educit exercitum et medium obtinet in acie locum in prima fronte locatus:","lemmas":":"},{"id":379302,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Turcae laevum, Rosmices Alanuscum popularibus dextrum cornu tenebant.","lemmas":",   cum     ."},{"id":379303,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praemisit autem contra Gallos Scythas, quibus mandat ut Gallos procul telis elicerent modo crebro lacientes, modo pedem referentes rursusque procedentes.","lemmas":",           ,      ."},{"id":379304,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui quidem alacres abierunt nec tamen quidquam effecerunt, cum Galli clipeos clipeis admoventes nec acie usquam soluta lento gradu com- τεύματα ἐλήλυθεσαν, οἱ μέν Σκύθαι οὐκέτι βάλλειν ὀϊστοὺς ήσύναντο σφοδρᾷ τῇ ῥὑμῃ τῶν Κελτῶν αἰτῶν ἐξιππασαμένων, ἀλλ’ ἐδίδουν εὐθὺς τοῖς Κελτοῖς τὰ μετάφρενα.","lemmas":",             -   , ὁ μέν Σκύθης οὐκέτι βάλλω ὀϊστός  σφοδρός ὁ  ὁ Κελτοί   , ἀλλά δίδωμι εὐθύς ὁ Κελτοί ὁ  ."},{"id":379305,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτοις ἐπαμύνειν οἱ Τοῦρκοι προθυμηθέντες προσέβαλον·","lemmas":"οὗτος ἐπαμύνω ὁ Τοῦρκος  προσβάλλω ·"},{"id":379306,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οἶδέ τούτων λόγον ὅλως ποιησάμενοι οἱ Κελτοὶ ἐκθυμότερον ἐμάχοντο.","lemmas":"καί οἶδα οὗτος λόγος ὅλος ποιέω ὁ Κελτοί ἔκθυμος μάχομαι ."},{"id":379307,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Καντακουζηνὸς ἡττωμένοις ἀπαρτὶ τούτους ὀρῶν τὸν ἐξουσιοκράτορα Ῥωμίσκην τὸ δεξιὸν ἐπέχοντα κέρας μετὰ τῶν ὑπ’ αὐτόν Ἀλανοὶ δέ ἴσαν ἄνδρες μαχιμώτατοι) τὴν μετὰ τῶν Κελτῶν μάχην ἐπέτρεψεν.","lemmas":"ὁ δέ    οὗτος ὄρος ὁ   ὁ δεξιός ἐπέχω κέρας μετά ὁ ὑπό αὐτός Ἀλανοί δέ εἶμι ἀνήρ μάχιμος ) ὁ μετά ὁ Κελτοί μάχη ἐπιτρέπω ."},{"id":379308,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ οὑτος προσβαλὼν ὀπισθόπους ἐφαίνετο καίπερ ὡς λέων δεινὸς κατ’ αὐτῶν βρυχώμενος.","lemmas":"ἀλλά καί  προσβάλλω ὀπισθόπους φαίνω καίπερ ὡς λέων δεινός κατά αὐτός  ."},{"id":379309,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ καὶ τοῦτον ἡτττώμενον ὁ Καντακουζηνὸς ἐθεάσατο ἐπιρρώσας ἑαυτὸν ὥσπερ ἐξ ὁρμητηρίου τινὸς κατὰ μέτωπον τῆς τῶν Κελτῶν παρατάξεως ἴεται καὶ καὶ εἰς μέρη πολλὰ διαλύσας τὸ στράτευμα τρέπει τοῖς Κελτοὺς κατὰ κράτος διώξας ἄχρι πολιχνίου τοῦ καλουμένου Μύλου πολλοὺς μὲν τῆς δευτέρας τύχης καὶ τῶν μειζόνων ἀνελών, τινὰς δὲ καὶ τῶν ἐπιφανῶν κομήτων ζωγρήσας, τόν τε Οὐβον* ἀδελφὸν Ῥιτζάρδον καλούμενον καὶ τὸν Κοντοπαγάνον νικητὴς ὑπέστρεψεν.","lemmas":"ὡς δέ καί οὗτος  ὁ  θεάομαι  ἑαυτοῦ ὥσπερ ἐκ   κατά μέτωπον ὁ ὁ Κελτοί παράταξις  καί καί εἰς μέρος πολύς διαλύω ὁ στράτευμα τρέπω ὁ Κελτοί κατά κράτος διώκω ἄχρι  ὁ καλέω  πολύς μέν ὁ δεύτερος τύχη καί ὁ μέγας ἀναιρέω ,  δέ καί ὁ   ζωγρέω , ὁ τε  * ἀδελφός  καλέω καί ὁ  νικητής ὑποστρέφω ."},{"id":379310,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀκριβεστέραν τοίνυν τὴν νίκην τῷ βασιλεῖ παραστῆναι βουλόμενος πολλῶν Κελτῶν κεφαλὰς τοῖς δόρασι περιπείρας καὶ τοὺς μείζονας positi succederent.","lemmas":"ἀκριβής τοίνυν ὁ νίκη τῷ βασιλεύς παρίστημι  πολύς Κελτοί κεφαλή ὁ δόρυ  καί ὁ    ."},{"id":379311,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero idoneum ad pugnam spatium utraqueacies esset assecuta, Scythae vehementer Gallis equitibus contra ipsos currentibus missilia iacere iam non potuerunt, sed celeriter terga verterunt.","lemmas":"acies   ,             ,     ."},{"id":379312,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos defensuri Turcae procurrunt:","lemmas":":"},{"id":379313,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ne hos quidem magni facientes Galli acrius instant.","lemmas":"."},{"id":379314,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos Cantacuzenus statim ac victos vidit, exusiocratorem Romiscen, qui cornu dextrum tenebat, eosque quibus praeerat Alanos manu promptissimos cum Gallis committere iussit.","lemmas":",   ,     ,           ."},{"id":379315,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed et hic recedere visus est, quamquam saevi instar leonis in illos furebat.","lemmas":",        ."},{"id":379316,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"superatum hunc quoque cum inteilegeret Cantacuzenus, forti ipse animo tamquam ex receptaculo prodieus in adversam Gallorum aciem erumpit divisoque in multas parles exercitu Gallos plane fusos oppidulum usque quod Myli dicitur insecutus eat cum multis et inferioris dignitatis et nobilioribus occisis, tum captis nonnullise numero comitum illustriura.","lemmas":",                                    ,    e    ."},{"id":379317,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in quibus erant Ubus et frater eius,qui Richardus nominabatur, atque Contopagauus.","lemmas":", qui   ,   ."},{"id":379318,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto victor rediit.","lemmas":"."},{"id":379319,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam quidem victoriam ut manifestius imperatori nuntiaret, multorum Gallorum capita hastis τῶν κατασχεθέντων, Οὐβον καὶ τὸν Κοντοπαγάνον καλούμενον, παραχρῆμα ἐξέπεμψεν.","lemmas":",     ὁ  ,  καί ὁ  καλέω , παραχρῆμα ἐκπέμπω ."},{"id":379320,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐνταῦθα δὲ γενομένη καὶ πρὸς λύχνων ἁφὰς τὸν κάλαμον ἐπισύρουσα μικρὸν πρὸς τὴν γραφὴν ἐπινυστάζουσα ἐπαισθάνομαι τοῦ λῴου ἀπορ- ρέοντος.","lemmas":"ἐνταῦθα δέ γίγνομαι καί πρός λύχνος ἁφή ὁ κάλαμος  μικρός πρός ὁ γραφή   ὁ Λῷος  -  ."},{"id":379321,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπου γὰρ βαρβαρικῶν ὀνομάτων ἐξ ἀνάγκης ἀπαιτεῖται χρῆσις καὶ ἀλλεπαλλήλων ὑποθέσεων διήγησις, τὸ σῶμα τῆς ἱστορίας καὶ τὸ συνεχές τῆς γραφῆς κατ’ ἄρθρα ἔοικε διακόπεσθαι·","lemmas":"ὅπου γάρ βαρβαρικός ὄνομα ἐκ ἀνάγκη  χρῆσις καί  ὑπόθεσις διήγησις , ὁ σῶμα ὁ ἱστορία καί ὁ συνεχής ὁ γραφή κατά ἄρθρον ἔοικα  ·"},{"id":379322,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐ νέμεσις τοῖς γε εὔνως ἐντυγχάνουσι τῇ γραφῆ.","lemmas":"καί οὐ νέμεσις ὁ γε εὔνοος ἐντυγχάνω ὁ  ."},{"id":379323,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ ὁ μαχιμώτατος Βαϊμοῦντος ἱν στενῷ κομιδῆ τὰ κατ’ αὐτὸν ἑώρα ἔκ τε θαλάσσης ἔκτ' ἠπείρου βαλλόμενος, ὡς καὶ τῶν χρειωδῶν αὐτῷ ἐπιλειπόντων ἤδη πάντοθεν ἐξαπορούμενος, ἱκανὸν ἀποδιελὼν στράτευμα πρὸς τὰς κατὰ τὸν Αὐλῶνα καὶ τὴν Ἱεριχὼ καὶ τὰ Κάνινα διακειμένας πόλεις πέπομφεν ἁπάσας ληΐσασθαι.","lemmas":"ὡς δέ ὁ    στενός  ὁ κατά αὐτός  ἐκ τε θάλασσα ἐκ τ ' ἤπειρος βάλλω , ὡς καί ὁ  αὐτός ἐπιλείπω ἤδη πᾶς  , ἱκανός  στράτευμα πρός ὁ κατά ὁ Αὐλών καί ὁ  καί ὁ   πόλις πέμπω ἅπας  ."},{"id":379324,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ οὐδ’ ὁ Καντακουζηνὸς ἠμέλει οὔτε νήδυμος ὕπνος ἔσχε τὸν ἄνδρα κατὰ τὸν ποιητήν, ἀλλὰ γοργῶς τὸν Βεροΐτην μετὰ ἀξιομάχου στρατιᾶς ἀντίπαλον τοῖς Κελτοῖς ἐξέπεμψεν.","lemmas":"ἀλλά οὐδέ ὁ  ἀμελέω οὔτε νήδυμος ὕπνος ἔχω ὁ ἀνήρ κατά ὁ ποιητής , ἀλλά γοργός ὁ  μετά ἀξιόμαχος στρατιά ἀντίπαλος ὁ Κελτοί ἐκπέμπω ."},{"id":379325,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡττᾷ μὲν οὑν αἰτοὺς καταλαβὼν παραυτίκα καὶ οἷόν τι πόρισμα τὰς τοῦ Βαϊμούντου ναῦς ἐν τῷ ἐπανέρχεσθαι πυρπολήσας διεληλύθει.","lemmas":"ἡττάω μέν   καταλαμβάνω παραυτίκα καί  τι πόρισμα ὁ ὁ Βαϊμοῦντος ναῦς ἐν ὁ ἐπανέρχομαι   ."},{"id":379326,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς ᾔσθητο δέ ὁ τυραννικώτατος Βαϊμοῦντος τῆς τῶν πεμφθέντων ἥττης, ὡσπερ μηδένα τοῦ στρατεύματος ἀπολωλεκὼς κατέπιπτεν οὐδαμῶς·","lemmas":"ὡς  δέ ὁ τυραννικός Βαϊμοῦντος ὁ ὁ πέμπω ἧσσα ,   ὁ στράτευμα ἀπόλλυμι καταπίπτω οὐδαμῶς ·"},{"id":379327,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μᾶλλον μέν infixa captorumque nobiliores Ubum et Contopaganum qui appellabatur confestimei misit.","lemmas":"μᾶλλον μέν          ei  ."},{"id":379328,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"huc usque in narratione progressa, dum adlucernam stilum duco, sensi obrepere mihi somnum taedio orationis parum concinnae.","lemmas":",   lucernam   ,         ."},{"id":379329,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quando enim mentionis barbaricorum nominum inserendae atque tot tamque variarum rcrum narrandarum nocessitas instat, liistoriae corpus perpetuitasque orationis articulatim dissecari videntur.","lemmas":",        ."},{"id":379330,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec mihi succensebunt aequi lectores.","lemmas":"."},{"id":379331,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boëmundus vero pugnandi cupidissimus, cum in angustias se compulsum neque a mari solum terraque exclusum, sed etiam necessariis omnibus rebus egentem videret, undique pressus idoneam manum urbes cunctas circa Aulonem Hierichunteni Cauina sitas depraedatum emisit.","lemmas":",            ,        ,              ."},{"id":379332,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec segnis erat Cantacuzenus nec eum dulcis,ut ait poeta, somnus tenebat, verum alacri animo Beroiten sat niagnis instructum copiis con- tra Gallos dimisit.","lemmas":", ut   ,   ,          -    ."},{"id":379333,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui ex primo congressu victor discedens succensis in reditu tamquam victoriae corollario navibus Boëmundi rediit.","lemmas":"."},{"id":379334,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"autem atrox tyrannus audita eorum, qui missi erant, clade, quasi neminemesuo exercitu amisisset, animum nihil demisit, quin immo οὖν καὶ θαρραλεώτερος ἐφαίνετο κὼ ἀποδιελόμενος αὖθις πεζοὺς καὶ ἱππεῖς πρὸς μάχας ἐκθυμοτάτους εἰς χιλιάδας ἲξ ποσουμένους κατὰ τοῦ Καντακουζηνοῦ ἐξαπέστειλεν οὶόμενος αὐτοβοεὶ αἰρήσειν σὺν τῷ Ῥωμαϊκῷ στρατεύματι καὶ αὐτὸν τὸν Καντακουζηνόν.","lemmas":",    ,  ,   e suo   ,    ,   οὖν καί  φαίνω   αὖθις πεζός καί ἱππεύς πρός   εἰς χιλιάς   κατά ὁ  ἐξαποστέλλω  αὐτοβοεί  σύν ὁ  στράτευμα καί αὐτός ὁ  ."},{"id":379335,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐκεῖνος σκοποὺς ἀεὶ τοῖς ἐφεδρεύοντας τὰ Κελτικὰ πλήθη ἔχων μεμαθηκῶς τὴν αὐτῶν τῶν ἐπέλευσιν ωθκτὸς τὴν στρατιωτικὴν ὡπλίζετο πανοπλίαν καὶ ὥπλιζε τοὺς στρατιώτας σφαδάζων ἐπεισπεσεῖν αὐτοὺς κατὰ τὸ περίορθρον.","lemmas":"ἀλλά ἐκεῖνος  ἀεί ὁ ἐφεδρεύω ὁ Κελτικός πλῆθος ἔχω  ὁ αὐτός ὁ   ὁ στρατιωτικός ὁπλίζω πανοπλία καί ὁπλίζω ὁ στρατιώτης  ἐπεισπίπτω αὐτός κατά ὁ  ."},{"id":379336,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δ ' οἱ Κελτοὶ κεκοπιακότες παρὰ τῷ χείλει Βούσῃ τοῖ ποταμοῦ ῥᾳστώνης μικρᾶς ἕνεκα κατεκλίθησαν, αἰτοῦ που καταλαμβάνει τουτους μειδιώσης ἀπαρτὶ τῆς ὴμέρας καὶ παραχρῆμα ἐπιθέμενος Πολλοῖς μέν ζωγρίαν ἄγει, πλείονας δὲ κτείνει·","lemmas":"ὡς   ὁ Κελτοί  παρά τῷ χεῖλος   ποταμός ῥᾳστώνη μικρός ἕνεκα κατακλίνω , αἰτέω που καταλαμβάνω  μειδάω  ὁ  καί παραχρῆμα ἐπιτίθημι  μέν  ἄγω , πολύς δέ κτείνω ·"},{"id":379337,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ γε λοιποὶ ταῖς δίναις τοῦ ποταμοῦ παρασυρέντες ἀπεπνίηγσαν καὶ φεύγοντες λύκον περιέτυχον λέοντι.","lemmas":"ὁ δέ γε λοιπός ὁ δίνη ὁ ποταμός   καί φεύγω λύκος περιτυγχάνω  ."},{"id":379338,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς μὲν οἶν κόμητας ἅπαντας πρὸς τὸν αὐτοκράτορα ἐξέπεμψε κᾆθ’ οὕτως ἀνέρχεται πρὸς τὸν Τίμορον.","lemmas":"ὁ μέν   ἅπας πρός ὁ αὐτοκράτωρ ἐκπέμπω  οὕτως ἀνέρχομαι πρός ὁ  ."},{"id":379339,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τόπος δὲ οὑτος ἑλώδης καὶ δύσβατος.","lemmas":"τόπος δέ   καί δύσβατος ."},{"id":379340,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κεῖθι γοῦν ἑβδόμην ἡμέραν ἐγκαρτερησας μετρητοῖς σκοποῖς ἐν διαφόροις ἐξέπεμπε τόποις περιαθρεῖν τὰ περὶ τὸν αϊμοῦντον καὶ γλῶτταν αἰτῶ ἐκεῖθεν κομίσαι, ὡς τὰ κατὰ τὸν βαϊμοῦντον πυθόμενος ἀκριβέστερον ἐγνωκέναι.","lemmas":"ἐκεῖθι γοῦν  ἡμέρα    ἐν  ἐκπέμπω τόπος  ὁ περί ὁ  καί  αἰτέω ἐκεῖθεν κομίζω , ὡς ὁ κατά ὁ  πυνθάνομαι ἀκριβής γιγνώσκω ."},{"id":379341,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐντυγχάνουσι δέ τυχαίως οἱ πεμφθέντες Κελτοῖς ἑκατὸν σχεδίας εὐτρεπίζουσι, δι’ ὧν τὸν ποταμὶν διανηξάμενοι τὸ πρὸς τὴν περαίαν διασκοποὺς ferocior apparens fortissimos pedites equitesque sex millia elegit et in Cantacuzenum misit, confidens fore ut Romanorum exercitum una cum ipso Cantacuzeno primo impetu caperent.","lemmas":"ἐντυγχάνω δέ τυχαῖος ὁ πέμπω   σχεδία εὐτρεπίζω , διά ὅς ὁ   ὁ πρός ὁ περαῖος              ,             ."},{"id":379342,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ille per exploratores, quos semper ad Gallorum copias observandas habebat, de istorum adventu certior factus nocte cum semet ipsum tum milites armavit vehementer ut illi primo mane in sc irruerent.","lemmas":",        ,                     ."},{"id":379343,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum Gallis valde defatigtis ad Busae amnis ripas pauhilum acquiesceutibus ipse, ubi ridere dies coepit, invadens illos acriterque urgens multos vivos cepit, plures caedit;","lemmas":",     ,        ,   ;"},{"id":379344,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"reliqui autem fugientes, quod aiunt, lupum occurrunt leoni, fluminis videlicet vorticibus hauriuntur.","lemmas":",   ,    ,     ."},{"id":379345,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"omnibus igitur comitibus ad imperatorem missis Timorum se confert, qui quidem locus pahister est et aditu difficilis.","lemmas":",         ."},{"id":379346,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic ad septinium diem moratus speculatores multos in varias partes dimisit, qui Hoemundi res obscrvarent et inde sibi nuntium referrent, ut de Boëmundi rebus certior factus eas perspiceret.","lemmas":",          ,         ."},{"id":379347,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"occurrunt hi forte Gallis centum ponteme ratibus conficientibus, ut flumine traiecto oppidulum in adversa ripa situm κείμενον πολίχνιον αἱρήσειν ἠβούλοντο.","lemmas":"e   ,           αἱρέω βούλομαι ."},{"id":379348,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτως ἀθρόον ἐπεισπεσόντες ζωγροῦσι μικροῦ ἅπαντας καὶ αὐτὸν τὸν τοῦ Βαϊμούντου ἐξάδελφον εἰς δέκατον πόδα ἀνέλκοντα τὸ μέγεθος, εὺρὺν δὲ καθάπερ τινὰ ἄλλον Ἡρακλῆν.","lemmas":"ἀθρόος ἐπεισπίπτω ζωγρέω μικρός ἅπας καί αὐτός ὁ ὁ Βαϊμοῦντος  εἰς δέκατος πούς  ὁ μέγεθος ,  δέ καθά  ἄλλος  ."},{"id":379349,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ἰδεῖν καινόν τι, τὸν μέγαν ἐκεῖνον γίγαντα καὶ τῷ ὄπι πελώριον ὑπὸ πυγμαίου κατασχεθέντα Σκυθιδίου.","lemmas":"καί εἰμί ὁράω  τι , ὁ μέγας ἐκεῖνος  καί τῷ  πελώριος ὑπό πυγμαῖος   ."},{"id":379350,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παρεκελεύσατο δέ ὁ Καντακουζηνὸς τοὺς κατασχεθέντας ἀποστέλλων τὸν πυγμαῖον Σκύθην δέσμιον τὸν πελώριον ἐκεῖνον εἰσάξαι τῷ αὐτοκράτορι άστεϊζόμενος τάχα πρὸς τὸν αὐτοκράτορα.","lemmas":"παρακελεύομαι δέ ὁ  ὁ  ἀποστέλλω ὁ  Σκύθης δέσμιος ὁ πελώριος ἐκεῖνος  τῷ αὐτοκράτωρ  τάχα πρός ὁ αὐτοκράτωρ ."},{"id":379351,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ φθάσαντας τούτους ὁ βασιλεῖς μεμαθήκει, ἰπὶ τοῦ βασιλικοῦ προκαθίσας θρόνοι·","lemmas":"ὡς δέ φθάνω οὗτος ὁ βασιλεύς  ,  ὁ βασιλικός προκαθίζω θρόνος ·"},{"id":379352,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκέλευσεν εἰσάγεσθαι τοὺς δεσμώτας·","lemmas":"κελεύω εἰσάγω ὁ δεσμώτης ·"},{"id":379353,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἴσεισι δὲ καὶ ὁ Σκύθης μηδ’ ἄχρι γλουτοῦ φθάνων τοῦ γιγαντιαίου ἐκείνου Κελτοῦ δέσμιον τοῦτον ἐπαγόμενος.","lemmas":"δέ καί ὁ Σκύθης  ἄχρι  φθάνω ὁ  ἐκεῖνος  δέσμιος οὗτος ἐπάγω ."},{"id":379354,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εὐ- θὺς οἷν γέλως πάντων ὦρτο πολύς.","lemmas":"-   γέλως πᾶς ὄρνυμι πολύς ."},{"id":379355,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοὺς μέν λοιποὺς κόμητας φρουρὰ διεδέξατο·","lemmas":"καί ὁ μέν λοιπός κόμης  διαδέχομαι ·"},{"id":379356,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"** Οὔπω μικρὰν ἐπιμειδιάσαντος τοῦ αύτοκρατορος ἐπὶ τῷ τοῦ Καντακουζηνοῦ κατορθώματι ἑτέρα τις ἀπόφημος κατέλαβεν ἀγγελία φόνον ἀμύθητον τῶν μετὰ τοῦ Καμύτζη καὶ τοῦ Καβασίλα Ῥωμαϊκῶν ταγμάτων μηνύουσα.","lemmas":"* οὔπω μικρός  ὁ  ἐπί τῷ ὁ  κατόρθωμα ἕτερος τις  καταλαμβάνω ἀγγελία φόνος ἀμύθητος ὁ μετά ὁ  καί ὁ   τάγμα μηνύω ."},{"id":379357,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατέπιπτε μὲν οὖν οὐδαμῶς ὁ αὐτοκράτωρ, καίτοι σφόδρα δηχθεὶς τὴν καρδίαν καὶ ἀνιώμενος ἐπιστενάζων τε τοῖς πεσοῦσιν, ἔστιν οὗ καὶ δακρύων τὰ καθ’ ἕκαστον, ἀλλὰ Κωνσταντῖνον τὸν occuparent.","lemmas":"καταπίπτω μέν οὖν οὐδαμῶς ὁ αὐτοκράτωρ ,  σφόδρα δάκνω ὁ καρδία καί ἀνιάω  τε ὁ  , εἰμί οὗ καί δάκρυον ὁ κατά ἕκαστος , ἀλλά Κωνσταντῖνος ὁ  ."},{"id":379358,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in quos subito irruentes omnes paene vivos capiunt ipsumque intereos Boëmundi patruelem, qui in decem pedum porrectus latus erat ut alter Hercules;","lemmas":"eos   ,           ;"},{"id":379359,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fuitque novum sane spectaculum, magnum illumac vere monstruosum gigantema pygmaeo correptum videre Scythula.","lemmas":",   ac    a     ."},{"id":379360,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum igitur Cantacuzenus captivos hos mitteret, lepide praecepit, ut monstrum illud vinculis astrictum pygmaeus Scytha ad imperatorem duceret.","lemmas":",   ,           ."},{"id":379361,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator, ubi captivos istos adesse rescivit, in regium solium ascendens eos introduci iubet, intratque etiam Scytha vinctum illum immanis corporis Gallum inducens, cuius ne femur quidem attingebat.","lemmas":",      ,        ,          ,      ."},{"id":379362,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae res magnum omnium risum concitavit.","lemmas":"."},{"id":379363,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum in custodiam reliqui comites dati sunt:","lemmas":":"},{"id":379364,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"* *.","lemmas":"*  ."},{"id":379365,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Necdum imperator de rebnsaCautacuzeno feliciter gestis subrisorat, cum alter calamitosus adfertur nuntius, infandam Romanarum cohortium, quae cum Camytze ac Gabasila fuerant, caedem indicans.","lemmas":"a Cautacuzeno    ,      ,    ,       ,   ."},{"id":379366,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque tamen imperator auimum despondit, quamquam perculsus erat maxime et afflictus, ita ut ingemisceret iis, qui ceciderant, quin etiam lacrimas interdum ob unumquemque funderet:","lemmas":",       ,     ,   ,        :"},{"id":379367,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Coustautiuum Γαβρᾶν, ἄνδρα ἀρηίφιλον καὶ πῦρ κατὰ τῶν ἐναντίων πνέοντα, μεταπεμψάμενος εἰς τὴν οὕτω καλουμένην Πέτρουλαν ἀπέστειλε κατασκεψόμενον, ὅθεν οἱ Κελτοὶ εἰς τὰ τέμπη ἐμπεσόντες τὸν τοσοῦτον φόνον εἰργάσαντο καὶ ἀποταφρεῦσαι τοῦ λοιποῦ τούτοις τὴν δίοδον.","lemmas":", ἀνήρ ἀρηΐφιλος καί πῦρ κατά ὁ ἐναντίος πνέω , μεταπέμπω εἰς ὁ οὕτως καλέω  ἀποστέλλω  , ὅθεν ὁ Κελτοί εἰς ὁ Τέμπεα ἐμπίπτω ὁ τοσοῦτος φόνος ἐργάζομαι καί  ὁ  οὗτος ὁ δίοδος ."},{"id":379368,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δυσχεραίνοντος δέ τοῖ Γαβρᾶ καὶ πρὸς τὴν ἐπιχείρησιν οἶον ἀποκναίοντος( οἰηματίας γὰρ ὁ ἀνὴρ καὶ μεγάλοις ἐγχειρεῖν ἐφιέμενος πράγμασι) Μαριανὸν τὸν Μαυροκατακαλὼν παραχρῆμα, τὸν ἔτι ἀδελφῇ γαμβρὸν τοὐμοῦ Καίσαρος, ἄνδρα ἀρειμάνιον καὶ διὰ πολλῶν ἀνδραγαθημάτων τοῦτο παραστησάμενον φιλούμενόν τε λίαν παρὰ τοῦ αὐτοκράτορος μετὰ χιλίων γενναιοτάτων ἀνδρῶν ἐκπέμπει.","lemmas":"δέ   καί πρός ὁ ἐπιχείρησις οἶος  (  γάρ ὁ ἀνήρ καί μέγας ἐγχειρέω ἐφίημι πρᾶγμα )  ὁ  παραχρῆμα , ὁ ἔτι ἀδελφή γαμβρός   , ἀνήρ ἀρειμάνιος καί διά πολύς ἀνδραγάθημα οὗτος  φιλέω τε λίαν παρά ὁ  μετά χίλιοι γενναῖος ἀνήρ ἐκπέμπω ."},{"id":379369,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἶς καὶ πολλοὺς τῶν τοῖς Πορφυρογεννήτου καὶ τὠμῷ Καίσαρι ἐξυπηρετουμένων σφαδάζοντας πρὸς μάχην συγκαταλέξας ἐξέπεμψεν.","lemmas":"ὄις καί πολύς ὁ ὁ  καί ὠμός Καῖσαρ   πρός μάχη  ἐκπέμπω ."},{"id":379370,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδεδίει μέντοι πρὸς τοῦτο καὶ οὐτος, ἀλλ’ ὅμως σκοπήσων εἰς τὴν ἰδίαν ἀπῄει σκηνήν.","lemmas":"δείδω  πρός οὗτος καί  , ἀλλά ὅμως  εἰς ὁ ἴδιος ἄπειμι2 σκηνή ."},{"id":379371,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"περὶ μέσας δὲ φυλακὰς τῆς νυκτὸς γράμματα τοῦ Λαντούλφου κατέλαβε ξυνόντος τῷ τότε μετὰ Ἰσαακίου τοῦ Κοντοστεφάνου θαλασσοκράτορος τυγχάνοντος κατατρέχοντα αἰτῶν τε τῶν Κοντοστεφάνων τοῦ τε Ἰσαακίου καὶ τοῦ αὐταδέλφου αὐτοῦ Στεφάνου καὶ τοῦ Εὐφορβηνοῦ ὡς καταρραθυμούντων τοῦ πορθμοῦ Λογγιβαρδίας καὶ ἐξερχομένων ἐνίοτε πρὸς τὴν ἤπειρον χάριν ῥᾳστώνης, προκειμένου τοῖς γράμμαἐναντίνω Gabram virum bellicosum et quasi ignivomum in hostes, arcessitum Petrulam, quam vocant, dimisit exploraturum, unde penetmntesin angustias Galli caedis tantae auctores fuissent, iisque in posterum iter praeclusurum.","lemmas":"περί μέση δέ φυλακή ὁ νύξ γράμμα ὁ  καταλαμβάνω  τῷ τότε μετά Ἰσαάκιος ὁ   τυγχάνω κατατρέχω  τε ὁ  ὁ τε Ἰσαάκιος καί ὁ  αὐτός Στέφανος καί ὁ  ὡς  ὁ πορθμός Λογγιβαρδία καί  ἐνίοτε πρός ὁ ἤπειρος χάρις ῥᾳστώνη ,  ὁ          ,   ,   ,   ,   in       ,      ."},{"id":379372,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gabra autem id aegre ferente, cum mandato ὢ·","lemmas":",   ὦ ·"},{"id":379373,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"premeretur( habebat enim homo nimiamsui opinionem magnaquemoliri cupiebat), statim ad id negotii Marianum Maurocatacalo- nem Caesaris mei sororium.","lemmas":"(     sui   moliri  ) ,       -     ."},{"id":379374,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pugnandi cupiditatem suam qui multis egregiis factis iam probaverat, in eius locum substituit.","lemmas":",     ."},{"id":379375,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem sibi carissimum imperator cum mille misit viris fortissimis.","lemmas":"."},{"id":379376,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus etiam multos addidit de familia porphyrogeniti meique Caesaris, pugnandi qui cupidissimi erant.","lemmas":",     ."},{"id":379377,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ne hic quidem ad eundum promptus fuit;","lemmas":";"},{"id":379378,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quin etiam deliberabundus in suum se tabernaculum recepit.","lemmas":"."},{"id":379379,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"circa medias vero noctis vigilias Lantulphi litterae, qui tum erat apud Isaaciura Contostephanum classis praefectum, adferuntur, quibus graviter Contostephani Isaacius eiusque frater Stephanus Euphorbenusque incusabantur, quippe qui neglecta Longibardiae freti custodia animi relaxandi causa in continentem terram interdum exirent.","lemmas":",         ,  ,          ,               ."},{"id":379380,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σιν ὅτι“ κἂν σύ, βασιλεῦ, τὰς προνομὰς καὶ ἐκδρομὰς τῶν Κελτῶν ὅλῃ χειρὶ καὶ γνώμῃ κωλύων ἦσθα, ἀλλὰ τούτων ἀναπεπτωκότων καὶ ἐπινυσταζόντων ἔτι περὶ τὴν φυλακὴν τοῦ πορθμοῦ Λογγιβαρδίας σχολὴν ἐξ ἀνάγκης οἱ πρὸς τὸν Βαϊμοῦντον διαπλωϊζόμενοι καὶ τὰ πρὸς χρείαν κομίζοντες ἔχουσιν.","lemmas":"ὅτι2 “ ἐάν σύ , βασιλεύς , ὁ προνομή καί ἐκδρομή ὁ Κελτοί ὅλος χείρ καί γνώμη κωλύω εἰμί , ἀλλά οὗτος  καί  ἔτι περί ὁ φυλακή ὁ πορθμός  σχολή ἐκ ἀνάγκη ὁ πρός ὁ Βαϊμοῦντος  καί ὁ πρός χρεία κομίζω ἔχω ."},{"id":379381,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ γὰρ ἀπὸ Λογγιβαφδίας πρὸ μικροῦ πρὸς τὸν Βαϊμοῦντον τὸν ἀπόπλουν ποιησάμενοι τὸν ἐπιπνέοντα τούτοις εὔθετον ἐπιτηρήσαντες ἄνεμον( καὶ γὰρ νότοι μέν εὐρεῖς εὔθετοι τοῖς ἀπὸ Λογγιβαρδίας πρὸς τὸ Ἰλλυρικὸν διαπλέουσίν εἰσιν, οἱ δέ γε βορεῖς ἀνάπαλιν), πτερώσαντες τὰς ναῦς τοῖς λαίφεσι τὸν πρὸς τὸ Ἰλλυρικὸν ἀπόπλουν τότε ἐθάρρησαν.","lemmas":"ὁ γάρ ἀπό  πρό μικρός πρός ὁ Βαϊμοῦντος ὁ ἀπόπλοος ποιέω ὁ ἐπιπνέω οὗτος εὔθετος ἐπιτηρέω ἄνεμος ( καί γάρ νότος μέν  εὔθετος ὁ ἀπό Λογγιβαρδία πρός ὁ Ἰλλυρικός  εἰμί , ὁ δέ γε   ) , πτερόω ὁ ναῦς ὁ λαῖφος ὁ πρός ὁ Ἰλλυρικός ἀπόπλοος τότε θαρσέω ."},{"id":379382,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σφοδρῶς δέ ὁ νότος ἐπιπνέων προσορμίσαι μέν εἰς τὸ Δυρράχιον οὐδαμᾶς παρεχώρει, παραπλεῦσαι δὲ τὴν ἠιόνα Δυρραχίου καὶ τὸν Αὐλῶνα καταλαβεῖν ἠνάγκασε.","lemmas":"σφοδρός δέ ὁ νότος ἐπιπνέω προσορμίζομαι μέν εἰς ὁ Δυρράχιον  παραχωρέω , παραπλέω δέ ὁ ἠϊών Δυρράχιος καί ὁ Αὐλών καταλαμβάνω ἀναγκάζω ."},{"id":379383,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κεῖθι δέ τὰς μυριοφόροτς ὁλκάδας προσορμίσαντες δυνάμεις τε πολλὰς ἐξ ἱππέων καὶ πεζῶν συνεπαγόμενοι καὶ τὰ ζωαρκῆ ἅπαντα τῷ Βαϊμούντηῳ προσαγηόχασι.","lemmas":"ἐκεῖθι δέ ὁ  ὁλκάς  δύναμις τε πολύς ἐκ ἱππεύς καί πεζός  καί ὁ  ἅπας τῷ   ."},{"id":379384,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀντεῦθεν πανηγύρεις πολλὰς συνεστήσαντο, ὡς ἀφθονώτερον ἐκεῖθεν οἱ Κελτοὶ τὰ πὼς διοίκησιν ἐμπορεύωνται.","lemmas":"ἐντεῦθεν  πολύς συνίστημι , ὡς ἄφθονος ἐκεῖθεν ὁ Κελτοί ὁ  διοίκησις  ."},{"id":379385,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ὁ δέ βασιλεὶς θυμοῦ πλησθεὶς τὸν Ἰσαάκιον πολλὰ κατεμέμψατο καὶ ἀπειλησάμενος, εἰ μὴ διορθώσοιτο, ἀνυστάκτως ἐγρηγορέναι ἀνέπεισεν.","lemmas":"ὁ δέ  θυμός πίμπλημι ὁ Ἰσαάκιος πολύς  καί  , εἰ μή  ,  ἐγείρω ἀναπείθω ."},{"id":379386,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ μὴ κατὰ γνώμην τῷ Κοντοστεφάνῳ ἐπεραίνετο( καὶ γὰρ ἅπαξ καὶ δὶς ἐπιπροσηγηόχασιinerant in iis haec:","lemmas":"ἐπεί δέ μή κατά γνώμη ὁ  ἐπιρραίνω ( καί γάρ ἅπαξ καί δίς  inerant    :"},{"id":379387,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ quamvis tu, imperator,excursiones Gallorum ac populationes pulatioues omnivi omnique studio praepedire volueris, socordia tamen eorum, quiVjus Longibardiae freti custodia mandata erat, factum est, ut navesad Boëmundum traicientescum rebus omnibus necessariis minime turbentur.","lemmas":"“   ,  , excursiones      vi     ,    ,       ,   ,   ad   cum      ."},{"id":379388,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui enim paullo antee Longibardia adBoëmundum pervecti sunt, idoneum sibi ventum expectaverant.","lemmas":"e   Boëmundum   ,     ."},{"id":379389,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam cum austri late spirantes in Illyricume Longibardia navigantibus prosperi peri sint, boreae autem adversi, plenis velis in IUyricum pervecti navigationem feliciter confecerunt.","lemmas":"e      ,    ,         ."},{"id":379390,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"austro vero acerrimoadDyrrachium appellere non permissi litus Dyrrachii praetervecti ad Aulonem proficisci coacti sunt, ubi navesonerarias capacissimas constituerunt, ut equestres ac pedestres copias magnas cum omnis generis commea- tibus Boëmundo adferrent.","lemmas":"ad Dyrrachium            ,   onerarias   ,           -    ."},{"id":379391,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deinde multos mercatus largius illinc importarent.","lemmas":"."},{"id":379392,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” at imperatorira elatus in Isaacium invectus est;","lemmas":"”   ira      ;"},{"id":379393,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque simul minaretur, nisi prudenter rem gereret, ad vigilandum quidem intentiuseum excitavit,sed minime Contostephanores ex animo cessit.","lemmas":",     ,     eum  , sed   res    ."},{"id":379394,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam semel iterumque Gallos χειρήσας τοὺς ἐκεῖθεν πρὸς τὸ Ἰλλυρικὸν διαπερῶντας ἀπεῖρξαι ἡμάρτανε τοῦ σκοποῦ·","lemmas":"ὁ ἐκεῖθεν πρός ὁ Ἰλλυρικός   ἁμαρτάνω ὁ σκοπός ·"},{"id":379395,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μέσον γὰρ τοῦ πορθμοῦ καταλαμβάνων, ἐπεὶ τοὺς Κελτοὺς ἐξ οὐρίας πλέοντας ἑώρα τά θ᾿ ἱστία ἀναπετάσαντας καὶ σφοδρὸν τὸν ἀπόπλουν ποιουμένους, οὐχ οἶός τε ἦν πρὸς τοὺς Κελτοὺς ἅμα καὶ τοὺς ἀνέμοις ἀπομάχεσθαι κατὰ πρώραν τοῦ πνεύματος τσταμένου·","lemmas":"μέσος γάρ ὁ πορθμός καταλαμβάνω , ἐπεί ὁ Κελτοί ἐκ οὔριος πλέω ὁράω ὁ  ἱστίον  καί  ὁ ἀπόπλοος ποιέω ,   τε εἰμί πρός ὁ Κελτοί ἅμα καί ὁ ἄνεμος ἀπομάχομαι κατά  ὁ πνεῦμα  ·"},{"id":379396,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ούδὲ γὰρ τὸν ῾Ηρακλέα πρὸς δύο φασί·","lemmas":"γάρ ὁ  πρός γε φημί ·"},{"id":379397,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ βίᾳ τοίνυν τοῦ πνεύματος παλίνορσος ἐγίνετο), ἐπὶ τούτοις ὁ αὐτοκράτωρ διεπρίετο·","lemmas":"ὁ βία τοίνυν ὁ πνεῦμα  γίγνομαι ) , ἐπί οὗτος ὁ αὐτοκράτωρ  ·"},{"id":379398,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διαγνοὺς δέ, ὅτι οὐχ ὅπη προσήκει τὸν ῾Ρωμαϊκὸν στόλον ὁ Κοντοστέφανος προσώμισε καὶ διὰ τοῦτο αὐτὸν οἱ νότοι ἀπείργουσιν εὔθετον τοῖς Κελτοῖς μᾶλλον τὸν πλοῦν παρεχόμενοι, διαγράψας τὴν τῆς Λογγιβασρίας ἠϊόνα καὶ τοῦ Ἰλλυρικοῦ καὶ τοὺς παρ’ ἑκάτερα διακειμένους λιμένας ἀπέστειλε τῷ Κοντοστεφάνῳ ὑποδείξας ἐν γράμμασι, καὶ ὅπη δεῖ προσορμίσαι τὰς ναῦς καὶ ὅθεν οὐρίου τύχοι τοῦ πνεύματος κατὰ τῶν διαπλωϊζουένων Κελτῶν ἐξορμῶν.","lemmas":"διαγιγνώσκω δέ , ὅτι2 οὐ ὅπη προσήκω ὁ  στόλος ὁ   καί διά οὗτος αὐτός ὁ  ἀπείργω  ὁ Κελτοί μᾶλλον ὁ πλόος παρέχω ,  ὁ ὁ  ἠϊών καί ὁ Ἰλλυρικός καί ὁ παρά ἑκάτερος  λιμήν ἀποστέλλω τῷ  ὑποδείκνυμι ἐν γράμμα , καί ὅπη δέω προσορμίζομαι ὁ ναῦς καί ὅθεν οὔριον τυγχάνω ὁ πνεῦμα κατά ὁ  Κελτοί  ."},{"id":379399,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνέρρωσέ τε αὖθις τὸν Κοντοστέφανον καὶ ἔργου ἅψασθαι ἀνέπεισεν.","lemmas":"τε αὖθις ὁ  καί ἔργον ἅπτω ἀναπείθω ."},{"id":379400,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνακτησάμενος οὖν ἑαυτὸν ὁ Ἰσαάκιος καὶ καταλαβὼν οὗπερ ὁ αὐτοκράτωρ αὐτῷ παρεκελεύσατο τὰς ναῦς προσώκειλε.","lemmas":"ἀνακτάομαι οὖν ἑαυτοῦ ὁ Ἰσαάκιος καί καταλαμβάνω οὗ ὁ αὐτοκράτωρ αὐτός παρακελεύομαι ὁ ναῦς  ."},{"id":379401,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ καιρὸν ἐπιτηρήσας, ὁπηνίκα οἱ ἄπο Λογγιβαρδίας μετὰ πολλῆς παδσκευῆς πρὸς τὸ Ἰλλυρικὸν τὸν ἀπόπλουν ἐποιοῦντο, ἀνέμου δεξιοῦ τηνικαῦτα inde in Illyricum transeuntes arcere conatas id quod petebat non assecutus est.","lemmas":"καί καιρός ἐπιτηρέω , ὁπηνίκα ἕ ἀπό Λογγιβαρδία μετά πολύς  πρός ὁ  ὁ ἀπόπλοος ποιέω , ἄνεμος  τηνικαῦτα             ."},{"id":379402,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"medium enim fretum tenens, cum Gallos vento adiutos plenis velis et ingenti impetu navigantes videret, contra Gallos ventumque proris adversum simul pugnaro non potuit, quoniamne Hercules quidem, ut aiunt, contra duos.","lemmas":",            ,          ,  ne   ,   ,   ."},{"id":379403,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vi igitur tempestatis coactus recessit.","lemmas":"."},{"id":379404,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus compertis imperator dentibug frendebat intellegensque haud apta in stationea Contostephano Komanam classem esse constitutam eamqueob causam austrum, qui prosperam Gallis navigationem praeberet, ei adversum esse, tabulam Longibardicae Illyricaeque orae, in qua utriusque portus notati erant, Contostephano permisit litteris admouens, et quibus in locis ad ancoras naves eum deligare oporteret et unde ventum nanctus secundum in traicientes Gallos incurrere possot, rursusque animum Contostephani erexit atque ut rem aggrederetur persuasit;","lemmas":"a       ob   ,      ,    ,     ,       ,     ,                     ,          ;"},{"id":379405,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"viribusque collectis Isaacius ad locum imperatoris consilio delectiim naves applicavit.","lemmas":"."},{"id":379406,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"observato deinde opportuno tempore, quo Longibardi in Illyricum cum magno commeatu vehebantur, secundo vento in eos incnrrens naves- ἐπιπνέοντος δέχεται τούτους τοῦ πορθμοῦ μέσον καἰ τινα μὲν τῶν λῃστρικῶν πλοίων πυρίκαυστα πεποίηκε, πλείω δὲ καὶ αὔτανδρα τῷ βυθῷ παρέπεμψεν.","lemmas":",         ,       - ἐπιπνέω δέχομαι οὗτος ὁ  μέσος  τις μέν ὁ λῃστρικός πλοῖον πυρίκαυστος ποιέω , πολύς δέ καί  τῷ βυθός παραπέμπω ."},{"id":379407,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔπω ταῦτα μεμαθηκὼς ὁ βασιλεύς, ἀλλὰ πρὸς τὰ παρὰ τοῦ Λαντούλφου γραφέντα καὶ αὐτοῦ δουκὸς Δυρραχίου ἐγκείμενον ἔχων τὸν νοῦν, ἑτέρου λογισμοῦ γεγονὼς παραχρῆμα τὸν ἤδη ῥηθέντα Μαριανὸν τὸν Μαυροκατακαλὼν μεταπεμψάμενος ἐκεῖθεν δοῦκα τοῦ στόλου προχειρίζεται, τὰ δέ τῆς Πετρούλας ἑτέρῳ ἀνατίθησιν.","lemmas":"οὔπω οὗτος μανθάνω ὁ βασιλεύς , ἀλλά πρός ὁ παρά ὁ  γράφω καί αὐτός  Δυρράχιος  ἔχω ὁ νόος , ἕτερος λογισμός γίγνομαι παραχρῆμα ὁ ἤδη λέγω  ὁ  μεταπέμπω ἐκεῖθεν  ὁ στόλος προχειρίζω , ὁ δέ ὁ  ἕτερος ἀνατίθημι ."},{"id":379408,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὗτος οὑν ἀπελθὼν καὶ κατά τινα συντυχίαν εὐθὺς ἐντυχῶν ταῖς ἀπὸ Λογγιβαρδίας πρὸς τὸν Βαϊμοῦντον διαπλωϊζομέναις λῃστρικαῖς καὶ φορτηγοῖς ναυσὶ κατέσχεν ἁπάσας πλήρεις παντοίων ἐδωδίμων.","lemmas":"οὗτος  ἀπέρχομαι καί κατά  συντυχία εὐθύς  ὁ ἀπό Λογγιβαρδία πρός ὁ Βαϊμοῦντος   καί  ναῦς κατέχω ἅπας πλήρης παντοῖος ἐδώδιμος ."},{"id":379409,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοῦ λοιποῦ ἄγρυπνος φύλαξ τοῦ ἀναμεταξὺ Λογγιβαρδίας καὶ Ἰλλυρικοῦ πορθμοῦ τυγχάνων οὐ συνεχώρει τὸ παράπαν τοῖς Κελτοῖς τὸν πρὸς τὸ Δυρράχιον ἀπόπλουν.","lemmas":"καί ὁ   φύλαξ ὁ ἀναμεταξύ Λογγιβαρδία καί Ἰλλυρικός πορθμός τυγχάνω οὐ συγχωρέω ὁ παράπαν ὁ Κελτοί ὁ πρός ὁ Δυρράχιον ἀποπλέω ."},{"id":379410,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ὁ δέ γε αὐτοκράτωρ περὶ τοὺς πρόποδαςτ, ῶν κλεισουρῶν καὶ κατὰ τὴν Διάβολιν αὐλιζόμενος ἀπεῖργε μὲν τοὺς προχωρῆσαι τῷ Βαϊμούντῳ ὠδίνοντας, ὡσεὶ νιφετοὺς δέ πρὸς τοὺς τὰς κλεισούρας τηροῦντας ἐξέπεμπεν ἑκάστῳ ὑποτιθέμενος, ὁπόσοις εἰς τὴν πεδιάδα Δυρραχίου ἐξαποστέλλειν κατὰ τοῦ Βαϊμούντου καὶ ὁποῖον τὸ τοῦ πολέμου σχῆμα διατυποῦν τοὺς κατερχομένους χρὴ ἐν τῷ μάχεσθαι, τὰ πλεῖστά τε προτρέχειν τοῖς ἵπποις καὶ αὖθις ἀνθυπονοσἐπιπνέοντοςque in medio freto excipienspiraticas quasdam iuceudit, plures cum classiariis submersit.","lemmas":"ὁ δέ γε αὐτοκράτωρ περί ὁ πρόπους τ ,   καί κατά ὁ   ἀπείργω μέν ὁ προχωρέω τῷ Βαϊμοῦντος  , ὡσεί  δέ πρός ὁ ὁ  τηρέω ἐκπέμπω ἕκαστος ὑποτίθημι ,  εἰς ὁ πεδιάς Δυρράχιος ἐξαποστέλλω κατά ὁ Βαϊμοῦντος καί ὁποῖος ὁ ὁ πόλεμος σχῆμα  ὁ  χρή ἐν ὁ μάχομαι , ὁ  τε προτρέχω ὁ ἵππος καί αὖθις  que     piraticas   ,     ."},{"id":379411,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at imperator,antequam haec audiisset, quia Lantulphi ipsiusque ducis Dyrracheni litterae altius in animo insidebant, mutato repente cousilio arcessituui, quem iam commemoravimus, Mariauum Maurocatacalouem classis ducem creavit Petrula alii mandata.","lemmas":", antequam   ,           ,     ,    ,         ."},{"id":379412,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille igitur cito profectus deprehensas feliciter piraticas onerariasquee Longibardia ad Boëmundum naves variis commeatibus refertas cepit omnes vigilque deinde custos maris, quod inter Longibardiam estac fretum IIIyricum, omne prorsus Gallis cum Dyrrachio commercium interclusit.","lemmas":"e              ,     ac   ,        ."},{"id":379413,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Imperator autem Diaboli cousidens in collibus ante claustra sitis, cum eos qui ad Boëmundum transfugere cuperent, arcebat, nivium instar nuntios ad duces misit clisuras custodientes, unumquemque docens, quot in carapum Dyrrachenum contra ëmundum essent mittendi quaque forma in occasioue pugnae acies instrui oporteret.","lemmas":",        ,  ,         ,   ,                 ."},{"id":379414,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"plerumque subito eos equitatu irruere iussit indeque celeriter τεὶν καὶ οὕτω πάλιν καὶ πάλιν ποιοῦντας διὰ τῆς τοξείας μάχεσθαι τοὺς δέ τὰ δόρατα φέροντας ὄπισθεν αὐτῶν βραδεῖ ποδὶ στείχειν, ἵν’ εἴ που γένηται τοῖς τοξόταις πλέον τοῦ δέοντος πρὸς τὰ ὄπισθεν παρασυρῆναι, δέχωνται τούτους, ἅμα δέ καὶ τὸν εἰς χεῖρας τούτων ἴσως ἐλθόντα Κελτὸν πλήττοιεν.","lemmas":"καί οὕτως πάλιν καί πάλιν ποιέω διά ὁ τοξεία μάχομαι ὁ δέ ὁ δόρυ φέρω ὄπισθεν αὐτός βραδύς πούς στείχω ,  εἰ που γίγνομαι ὁ τοξότης πλέως ὁ δέω πρός ὁ ὄπισθεν  , δέχομαι οὗτος , ἅμα δέ καί ὁ εἰς χείρ οὗτος ἴσος ἔρχομαι   ."},{"id":379415,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεχορήγει δὲ δαψιλῆ τούτοις τὰ βέλη παρακελευόμενος μὴ φείδεσθαι τούτων ὅλως, ἀλλὰ κατὰ τῶν ἵππων μᾶλλον ἢ τῶν Κελτῶν ἐπιτοξάζεσθαι, τοῦτο μὲν εἰδὼς ὅτι ὅσον ἐπὶ τοῖς θώραξι καὶ τοῖς σιδηροῖς χιτῶσι δλτστρωτοι ἦσαν ἢ καὶ παντάπασιν ἄτρωτοι.","lemmas":"δέ δαψιλής οὗτος ὁ βέλος  μή φείδομαι οὗτος ὅλος , ἀλλά κατά ὁ ἵππος μᾶλλον ἤ ὁ Κελτοί ἐπιτοξάζομαι , οὗτος μέν οἶδα ὅτι2  ἐπί ὁ θώραξ καί ὁ σιδήρεος χιτών  εἰμί ἤ καί παντάπασι ἄτρωτος ."},{"id":379416,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βάλλειν οὖν μάτην καὶ πάντη ἀνόητον ᾤετο.","lemmas":"βάλλω οὖν μάτην καί πᾶς ἀνόητος οἴομαι ."},{"id":379417,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπλον γὰρ Κελτικὸν χιτών ἐστι σιδηροῦς κρίκος ἐπὶ κρίκῳ περιπεπλεγμένος καὶ τὸ σιδήριον ἀγαθοῦ σίδηροι;","lemmas":"γάρ Κελτικός  εἰμί   ἐπί κρίκος  καί ὁ σιδήριον ἀγαθός  ;"},{"id":379418,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὥστε καὶ βέλος ἀπώσασθαι ἱκανὸν καὶ τὸν χρῶτα φυλάξαι τοῦ στρατιώτου.","lemmas":"ὡς καί βέλος ἀπωθέω ἱκανός καί ὁ χρώς φυλάσσω ὁ στρατιώτης ."},{"id":379419,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσθήκη δέ τῆς φυλακῆς καὶ ἀσπὶς οὐ περιφερής, ἀλλὰ θυρεὸς ἀπὸ ἀρξάμενος καὶ εἰς ὀξὺ καταλήγων καὶ τἄνδον ἠρέμα ὑποκοιλαινόμενος, λεῖος δὲ καὶ στίλβων κατὰ τὴν ἔξωθεν ἐπιφάνειαν καὶ ἐπ’ ὀμφαλῷ χαλκοχύτῳ μαρμαίρων.","lemmas":"προσθήκη δέ ὁ φυλακή καί ἀσπίς οὐ περιφερής , ἀλλά θυρεός ἀπό ἄρχω καί εἰς ὀξύς2  καί    , λεῖος δέ καί στίλβω κατά ὁ ἔξωθεν ἐπιφάνεια καί ἐπί   μαρμαίρω ."},{"id":379420,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βέλος τοίνυν, κἂν Σκυθικὸν εἴη, κἂν Περσικόν, κἂν ἀπὸ βραχιόνων ἀπορριφείη γιγαντικῶν, ἐκεῖθεν ἀποκρουσθὲν πρὸς τὸν πέμψαντα.","lemmas":"βέλος τοίνυν , ἐάν Σκυθικός εἰμί , ἐάν Περσικός , ἐάν ἀπό βραχίων   , ἐκεῖθεν ἀποκρούω πρός ὁ πέμπω ."},{"id":379421,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ ταῦτα τοίνυν ἔμπειρος ὢν, οἶμαι, ὁ βασιλεὺς τῶν Κελτικῶν ὅπλων καὶ τῶν ἡμετέρων τοξευμάτων graduin referre atque iterum hoc iterumque facicntes sagittis dumtaxat pugnare.","lemmas":"διά οὗτος τοίνυν ἔμπειρος εἰμί , οἴομαι , ὁ βασιλεύς ὁ Κελτικός ὅπλον καί ὁ ἡμέτερος τόξευμα           ."},{"id":379422,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"a tergo vero his praesto esse hastatos volebat lento gradu subsequentes, ut si vehementius sagittarii ad novissimum agmen reicerentur, ab hoc excipi possent simulque ut,si qui Galli ipsis occurrisscnt,eos ferirent.","lemmas":"a           ,         ,       , si     , eos  ."},{"id":379423,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"largam iis distribuit telorum copiam, quibus ne parcerent magnopere exhortatus est utque in equos potius quam in ipsos Gallos iacularentur.","lemmas":",                ."},{"id":379424,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sciebat enim, telis in thoraces ac ferreas tunicas coniectis illos aut vix aut omnino non posse vulnerari, frustra vero tela mittere plane amensei videbatur.","lemmas":",                ,       ei  ."},{"id":379425,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"armatura enim Gallorum lorica est ferrea anulis conserta et ferramentum tam bono ferro fabricatum, ut et tela reiciat et militis corpus tueatur.","lemmas":",         ."},{"id":379426,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"accedit ad hoc muniraentum scutum, non illud quidem rotundum, sed latiore ab imo ambitu in acutius fastigium desinens, cuius iuterior pars pauUihim excavata est, exterior levigataet resplendens aeneo umbone fulgurat.","lemmas":",     ,          ,       ,   et     ."},{"id":379427,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque Scythicum licet aut Persicum tehim vel immanibus lacertis intortum inde ad iaculatorero ipsum repulsum resilit.","lemmas":"."},{"id":379428,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare imperator et Gallicae armaturae et nostrae ἀφεμένους τῶν ἀνδρῶν τοῖς ἵπποις μᾶλλον ἐπιθέσθαι παρεκελεύετο καὶ καταπερᾶν αὐτοὺς τοῖς τοξεύμασι παρῄνει, ἅμα δὲ καὶ ἵνα τῶν ἵππων ἀποβεβηκότες εὐχείρωτοι γένοιντο.","lemmas":"ἀφίημι ὁ ἀνήρ ὁ ἵππος μᾶλλον ἐπιτίθημι παρακελεύομαι καί  αὐτός ὁ τόξευμα παραινέω , ἅμα δέ καί ἵνα ὁ ἵππος ἀποβαίνω εὐχείρωτος  ."},{"id":379429,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Κελτὸς γὰρ ἀνήρ ἔποχος μὲν ἀκατάσχετος καὶ κἂν τεῖχος διατετρήνειε Βαβυλώνιον, ἀποβεβηκὼς δὲ τοῦ ἵππου ἄθυρμα τοῖς ἐθέλουσι γίνεται.","lemmas":"Κελτός γάρ ἀνήρ ἔποχος μέν ἀκατάσχετος καί ἐάν τεῖχος  Βαβυλώνιος ,  δέ ὁ ἵππος ἄθυρμα ὁ ἐθέλω γίγνομαι ."},{"id":379430,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γινώσκων γὰρ τὸ διάστροφον τῶν συνεφεπομένων αὐτῷ οὐκ ἤθελε τὰς κλεισούρας ὑπερβῆναι, καίτοι πολλὰ σφαδάζων δημοσίαν τὴν τοῦ Βαϊμούντου μάχην αὐτὸς ἀναδέξασθαι, καθά γε καὶ πάλαι πολλάκις ἡμῖν δεδιήγητο.","lemmas":"γιγνώσκω γάρ ὁ  ὁ  αὐτός οὐ ἐθέλω ὁ  ὑπερβαίνω ,  πολύς   ὁ ὁ Βαϊμοῦντος μάχη αὐτός ἀναδέχομαι , καθά γε καί πάλαι πολλάκις ἐγώ  ."},{"id":379431,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦν γὰρ πρὸς τὰς μάχας παντὸς ξίφους τομώτερος, ἄτρεπτος τὴν γνώμην καὶ παντάπασιν ἀκατάπληκτος·","lemmas":"εἰμί γάρ πρός ὁ μάχη πᾶς ξίφος τομός , ἄτρεπτος ὁ γνώμη καί παντάπασι ἀκατάπληκτος ·"},{"id":379432,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τὰ συμπεσόντα οἱ ἀπεῖργε τοῦ ἐγχειρήματος δεινῶς αὐτοῦ τὴν ψυχὴν ἐκπιέζοντα.","lemmas":"ἀλλά ὁ συμπίπτω ἕ ἀπείργω ὁ ἐγχείρημα δεινός αὐτός ὁ ψυχή  ."},{"id":379433,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"στενοχωρούιιενος οὖν ὁ Βαϊμοῦντος ἀπό τε ἠπείρου καὶ θαλάσσης( καὶ γὰρ ὁ μὲν αὐτοκράτωρ οἶον θεατὴς τῶν κατὰ τὴν πεδιάδα τοῦ Ἰλλυρικοῦ πραττο- μένων καθῆστο, κἂν ὅλῃ ψυχῇ καὶ γνώμῃ καὶ συμπαρῆν τοῖς μαχομένοις καὶ τῶν αὐτῶν ἐκείνοις ἱδρώτων καὶ πόνων μετεῖχεν, εἰ μή που καὶ πλείω τις φαίη, ἐρεθίζων πρὸς μάχας καὶ πολέμους τοῦς κατὰ τὰς ἀκρολοφίας τῶν κλεισουρῶν κατατεθέντας ἡγεμόνας καὶ ὑποτιθέμενος, ὅπως χρὴ προσβάλλειν τοῖς Κελτοῖς·","lemmas":"οὖν ὁ  ἀπό τε ἤπειρος καί θάλασσα ( καί γάρ ὁ μέν αὐτοκράτωρ οἶος  ὁ κατά ὁ πεδιάς ὁ Ἰλλυρικός  - μένω κάθημαι , ἐάν ὅλος ψυχή καί γνώμη καί συμπάρειμι ὁ  καί ὁ αὐτός ἐκεῖνος  καί πόνος μετέχω , εἰ μή που καί πολύς τις φημί , ἐρεθίζω πρός μάχη καί πόλεμος  κατά ὁ ἀκρολοφία ὁ  κατατίθημι ἡγεμονεύς καί  , ὅπως χρή προσβάλλω ὁ Κελτοί ·"},{"id":379434,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Μαριανὸς τοῦ ἀναμεταξὺ Αογγιβαρδίας καὶ Ἰλλυρικοῦ πορθμοῦ τὰς κελεύθους ἐπιτη- iaculationis gnarus imperabat, ut hominibus neglcctis equos potius peterent iaculisque figerent, quippe cum illi equis dciecti facile caperentur.","lemmas":"ὁ δέ γε  ὁ ἀναμεταξύ  καί Ἰλλυρικός πορθμός ὁ κέλευθος  -    ,         ,        ."},{"id":379435,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gallus enim equo impositus omnino superari uon potest, quin etiam Babylonios muros perrumpet:","lemmas":",      :"},{"id":379436,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"simul autem de equo descendit, volentibus ludus est.","lemmas":",    ."},{"id":379437,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque perversitatem hominum ipsum comitantium bene nosset, claustra excedere noluit, quamquam,id quod sacpius mihi olim confirmavit, maxime cupiebat proelii fortunam cum Boëmundo experiri.","lemmas":",    ,  , id      ,        ."},{"id":379438,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat enim omni gladio ut ita dicam acrior, summa constantiaac plane inperterritus, sed quae ipsi acciderant quaeque vehementer eius animum cruciabant, ab incepto tunc quidem desistere eum coegerunt.","lemmas":",   ac   ,          ,        ."},{"id":379439,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interim Boëmimdus terra marique inclusus est.","lemmas":"."},{"id":379440,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sedebat enim imperatorquasi spectator eorum, quae in Illyrici planitie gerebantur, totoque animo et consilio pugnantibus suis aderat, ita ut et omnium sudorum laborumque eorum particeps esset( immo plureseumpertulisse dixeris)et duces, qui montiumvertices claustraque tenebant, ad proeliapugnasqueadhortaretur et, quomodo Galli invadendi essent, instrueret.","lemmas":"quasi   ,      ,        ,          (   eum pertulisse  ) et  ,   vertices   ,   pugnasque adhortaretur  ,     ,  ."},{"id":379441,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam Marianus, qui omnestum vias freti, quod Longibardiae atque Illyrico interia- ρῶν ἀπεῖργε παντάπασι τοὺς ἐκεῖθεν πρὸς τὸ Ἰλλυρικὸν διαπερῶντα, οὐ τριάρμενον οὐδὲ μυριοφόρον ὁλκάδα οὐδὲ μυοπάρωνα δίκωπον τὸ παράπαν ξυγχωρῶν πρὸς τὸν Βαϊμοῦντον διαπερᾶν) καὶ αὐτῶν γοῦν τῶν διὰ θαλάττης κομιζομένων τροφίμων ἐκλειπόντων αὐτῷ καὶ τῶν διὰ ξηρᾶς ἐπιτιθεμένων σὺν ἐμπειρίᾳ πολιὴ τὸν πόλεμον ἑώρα προβαίνοντα( ὁπηνίκα γὰρ τοῦ χάρακος χορταγωηίας χάριν ἐξᾐει τις ἢ καί τινων συγκομιδῶν ἄλλων ἢ καὶ τοὺς ἵπποις εἰς ποτὸν ἐξήλαυνον, ἐπετίθεντο τούτοις οἱ Ῥωμαῖοι καὶ τοὺς πλείονας ἀνᾐρουν, ὡς κατὰ μικρὸν τὸ αὐτοῦ δαπανᾶσθαι στράτευμα) ἀποστείλας πρὸς τὸν δοῦκα Δυρραχίου Ἀλέξιον τὰ περὶ εἰρήνης ἐπερωτᾷ.","lemmas":",   tum   ,      -   παντάπασι ὁ ἐκεῖθεν πρός ὁ Ἰλλυρικός  , οὐ  οὐδέ μυριοφόρος ὁλκάς οὐδέ  δίκωπος ὁ παράπαν  πρός ὁ Βαϊμοῦντος διαπεράω ) καί αὐτός γοῦν ὁ διά θάλασσα κομίζω τρόφιμος ἐκλείπω αὐτός καί ὁ διά ξηρά ἐπιτίθημι σύν ἐμπειρία  ὁ πόλεμος ὁράω προβαίνω ( ὁπηνίκα γάρ ὁ χάραξ  χάρις  τις ἤ καί   ἄλλος ἤ καί ὁ ἵππος εἰς ποτός  ,  οὗτος ὁ  καί ὁ πολύς  , ὡς κατά μικρός ὁ αὐτός δαπανάω στράτευμα ) ἀποστέλλω πρός ὁ δούξ Δυρράχιος Ἀλέξιος ὁ περί εἰρήνη ἐπερωτάω ."},{"id":379442,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ καὶ εἶς τις εὐγενὴς τῶν τοῦ Βαϊμούντου κομήτων Γελίελμος ὁ Κλαρέλης ἑώρα τὸ ἅπαν στράτευμα τῶν Κελτῶν ὑπό τε λιμοῦ καὶ νόσου( δεινὴ γάρ τις τούτους ἐπέσκηψεν ἄνωθεν) διαφθειρόμενον, τὴν ἑαυτοῦ σωτηρίαν πραγματεθόμενος μεθ’ ἵππων πεντήκοντα αὐτομολεῖ πρὸς τὸν αὐτοκράτορα.","lemmas":"ἐπεί δέ καί εἶμι τις εὐγενής ὁ ὁ Βαϊμοῦντος   ὁ  ὁράω ὁ ἅπας στράτευμα ὁ Κελτοί ὑπό τε λιμός καί νόσος ( δεινός γάρ τις οὗτος ἐπισκήπτω ἄνωθεν ) διαφθείρω , ὁ ἑαυτοῦ σωτηρία  μετά ἵππος πεντήκοντα αὐτομολέω πρός ὁ αὐτοκράτωρ ."},{"id":379443,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ βασιλεὺς τὸν τοιοῦτον ἁποδεξάμενος πιθόμενός τε τὰ κατὰ τὸν Βαϊμοῦντον καὶ τήν τε ὑπὸ λιμοῦ τοῦ στρατεύματος πτῶσιν βεβαιωθεὶς καὶ ὡς ἐν στενῷ κομιδῆ τὰ κατ’ αὐτοὺς ἐληλάκει, αὐτὸν μὲν τῷ τοῦ νωβελλισίμου τηνικαῦτα τιμᾷ ἀξιώματι πολλαῖς δωρεαῖςκὼ χάρισιν ἀμειψάμενος, μεμαθηκὼς δὲ διὰ τῶν τοῦ Ἀλεξίου γραμμάτων, ὅτι ὁ Βαϊμοῦντος τὰ περὶ εἰρήνηςcet, custodiebat, omnes inde in Ιllyricum traiecturos prohibuit atque eflecit, ut nec navi trinis instructae velis nec vastae onerariae nec denique myoparoni duorum remorum transfretare ad Boëmundum dum modo liceret,is igitur deficientibus maritimis commeatibus, cum a terra iam undique se premi bellumque prudeniissme geri conspiceret( si qui enim pabulandiaut aliarum rerum afferendarum causa castris exirent vel ad potum equos educerent, Romani in eos invadentes plurimos eorum trucidabant, ita ut paene consumeretur illius exerctus), missis ad Alexium Dyrrachii ducem legatis de pace agere coepit.","lemmas":"ὁ δέ βασιλεύς ὁ τοιοῦτος   τε ὁ κατά ὁ Βαϊμοῦντος καί ὁ τε ὑπό λιμός ὁ στράτευμα   καί ὡς ἐν στενός  ὁ κατά αὐτός  , αὐτός μέν τῷ ὁ  τηνικαῦτα τιμάω ἀξίωμα πολύς δωρεά κὼ χάρις ἀμείβω , μανθάνω δέ διά ὁ ὁ Ἀλέξιος γράμμα , ὅτι2 ὁ  ὁ περί εἰρήνη cet ,  ,         ,                     , is     ,            (     aut            ,        ,       ) ,           ."},{"id":379444,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gulielmus vero Clarelas, vir praecellensinter Boëmundi comites, cum universum Gallorum exercitum et fame et morbo terribili divinitus immisso laborantem, saluti suae consulens cum quinquaginta equitibus ad imperatorem transfugit.","lemmas":",   inter   ,             ,          ."},{"id":379445,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem benigne exceptum iroperator, ubi Boëmundi rerum clademque exercitus fame pressi audivit quantisque ille esset in angustiis, multis beneficiis donisque cumulatum ipsa nobilissimi dignitate ornavit.","lemmas":",              ,         ."},{"id":379446,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque ex Alexii litteris cognovisset, Boëmundum πρὸς αὐτὸν διαxρεσβεύεται, κατανοῶν δέ καὶ τοὺς ἀμφ᾿ αὐτὸν ἀεί τι κακὸν κατ’ αὐτοῦ διανοουμένους καὶ ὅσαι ὧραι ἐπανισταμένουλ ὁρῶν καὶ βαλλόμενος μᾶλλον ὑπὸ τῶν ἐγκολπίων ἢ τῶν ὀθνείων ἐχθρῶν, ἐπεὶ ἐδόκει αὐτῷ μὴ ἐπὶ πλέον πρὸς ἑκατέρους ἀμφοτέραις χερσὶ μάχεσθαι, τὴν ἀνάγκην φιλοτιμίαν ποιησάμενος, ὥς πού τις ἔφη, βέλτιον ἔγνωκεν εἶναι τὴν μετὰ τῶν Κελτῶν εἰρήνην ἀσπάσασθαι καὶ μὴ τὰς τοῦ Βαϊμούντου ἀπώσασθαι αἰτήσεις, ἐπτοεῖτο δὲ ἐπὶ τὰ προσωτέρω χωρῆσαι δι’ ἣν ἄνωθεν ὁ λόγος ἐνέφηνεν αἰτίαν.","lemmas":",  πρός αὐτός  , κατανοέω δέ καί ὁ  αὐτός ἀεί τις κακός κατά αὐτός  καί ὅσος ὥρα2  ὁράω καί βάλλω μᾶλλον ὑπό ὁ  ἤ ὁ ὀθνεῖος ἐχθρός , ἐπεί δοκέω αὐτός μή ἐπί πολύς πρός ἑκάτερος ἀμφότερος χείρ μάχομαι , ὁ ἀνάγκη φιλοτιμία ποιέω , ὡς που τις φημί , βελτίων γιγνώσκω εἰμί ὁ μετά ὁ Κελτοί εἰρήνη ἀσπάζομαι καί μή ὁ ὁ Βαϊμοῦντος ἀπωθέω αἰτέω ,  δέ ἐπί ὁ πρόσω χωρέω διά ὅς ἄνωθεν ὁ λόγος ἐμφαίνω αἰτία ."},{"id":379447,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ ταῦτα αὐτὸς μὲν αὐτοῦ που προσέμενεν ἀντικαθιστάμενος πρὸς ἄμφω τὰ μέρη, τῷ δὲ δουκὶ Δυρραχίου τοιαῦτα πρὸς τὸν Bαϊμοῦντον εἰπεῖν διὰ γραμμάτων ἐπέσκηψεν“ οἶσθα πάντως, ὁσάκις ἠπάτημαι πιστεύων τοῖς σοῖς ὅρκοις καὶ ρήμασιν.","lemmas":"διά οὗτος αὐτός μέν αὐτός που προσμένω  πρός ἄμφω ὁ μέρος , τῷ δέ  Δυρράχιος τοιοῦτος πρός ὁ  λέγω διά γράμμα ἐπισκήπτω “ οἶδα πᾶς ,  ἀπατάω πιστεύω ὁ σός ὅρκος καί  ."},{"id":379448,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰ μὴ ὁ τοῦ εὐαγγελίου θεῖος νόμος Αριστιανοῖς ἅπαντα συγχωρεῖν ἀλλήλοις παρεκελε ετο, οὐκ ἂν πρὸς τοὺς σοὺς λόγοις τὰ ὦτα ἀνέῳξα.","lemmas":"καί εἰ μή ὁ ὁ  θεῖος νόμος  ἅπας συγχωρέω ἀλλήλων   , οὐ ἄν πρός ὁ  λόγος ὁ οὖς  ."},{"id":379449,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βέλτιον δὲ ὅμως ἀπατᾶσθαι ἢ προσκεκρουκέναι Θεῷ καὶ θείους παραβαίνειν νόμους.","lemmas":"βελτίων δέ ὅμως ἀπατάω τίη   καί θεῖος παραβαίνω νόμος ."},{"id":379450,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διά τοι τοῦτο οὐκ ἀποπέμπομαί σου τὴν αἴτησιν.","lemmas":"διά τοι οὗτος οὐ   ὁ αἴτησις ."},{"id":379451,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ μέν οὖν ἐν ἀληθείᾳ τὴν εἰρήνην καὶ αὐτὸς βούλει μυσαχθεὶς τὸ ἄτοπον οὗπερ ἐπεχείρησας ἔργου καὶ ἀτέλεστον καὶ οὐκέτι αἵμασι Χριστιανῶν ἐκχεομένοις χαίρειν legatos misisse, qui pacem peterent, reputans nefarios istos domi insidiatores pericnlum semper aliqviod moliri cogitansque, quoties contrase coniuraverint eta familiaribus magis quam ab exteris hostibusse petitum esse,nec utraque manu ampliiis cnm utroqne hoste pngnandum ratns necessitate, quod ainnt, in studium versa optimum dnxit, Boëmnndi precibns minime reiectis cum Gallis pacem inire atque ob causas supra relatas qnominus longius progrederetur desistere.","lemmas":"εἰ μέν οὖν ἐν ἀλήθεια ὁ εἰρήνη καί αὐτός βούλομαι μυσάττομαι ὁ ἄτοπος οὗ ἐπιχειρέω ἔργον καί ἀτέλεστος καί οὐκέτι αἷμα Χριστιανός  χαίρω   ,    ,           ,   se   a       se   , nec          ,   ,      ,                  ."},{"id":379452,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare ipsc quidem ibi, ubi erat, remansit utrique resistens parti, littcris antcm ad Dyrrachii ducem redditis responderi Boëmundo inbet hunc fere in modum:","lemmas":",   ,     ,              :"},{"id":379453,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" nosti omnino, quoties deceptus sim tuis credens et iuramcntis et verbis.","lemmas":"\"   ,          ."},{"id":379454,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec nisi divina evangelii lex Christianis praeciperet, ut cuncta sibi mutuo ignoscerent, faciles nunc sermonibus tuis aures praeberem.","lemmas":",      ,       ."},{"id":379455,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed qnia falli melius est, qnam deum offondere divinasque leges migrare, non repudio preces tuas.","lemmas":",       ,     ."},{"id":379456,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qnodsi igitnr revera pacem et ipse desideras perversam quam suscepisti et temerariam rem detestatus neqne amplius Christianorum sanguine non patriae vestrae nec Christiano- τιανῶν, ἀλλὰ σοῦ γε καὶ μόνου χάριν θελήματος, ἐπεὶ βραχὺ τὸ ἀναμεταξὺ ἡμῶν διάστημά ἐστιν, αὐτὸς παραγενοῦ μεθ’ ὅσων ἂν βούλῃ.","lemmas":"-  , ἀλλά σός γε καί  χάρις θέλημα , ἐπεί βραχύς ὁ ἀναμεταξύ ἐγώ  εἰμί , αὐτός  μετά ὅσος ἐάν βούλομαι ."},{"id":379457,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἴτε τὰ σφῶν ἡμῶν θελήματα ἐς ταὐτὸν συμβαῖεν, ὡς ἡ σἰ μβασις ἕξει τῶν πραγμάτων, εἴτε καὶ μή, καὶ οὕτως, ὡς εἴρηται, ἀβλαβὴς πρὸς τὴν ἰδίαν ἐπαναστρέψεις παρεμβολήν.","lemmas":"καί εἴτε ὁ σφεῖς ἐγώ θέλημα εἰς   , ὡς ὁ   ἔχω ὁ πρᾶγμα , εἴτε καί μή , καί οὕτως , ὡς λέγω , ἀβλαβής πρός ὁ ἴδιος  παρεμβολή ."},{"id":379458,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” Ταῦτα ἀκούσας ὁ Βαϊμοῦντος ὁμήρους τῶν ἐπιφανῶν ᾐτήσατο δοθῆναί οἱ, ἐφ’ ᾧ τούτους παρὰ τῶν κομήτων ἐλευθέρους ἐν τῇ ἰδίᾳ κατέχεσθαι παρεμβολῇ, μέχρις ἂν αὐτὸς ἐπαναστρέψῃ·","lemmas":"”  ἀκούω ὁ Βαϊμοῦντος ὅμηρος ὁ ἐπιφανής αἰτέω δίδωμι ἕ , ἐπί ὅς οὗτος παρά ὁ  ἐλεύθερος ἐν ὁ ἴδιος κατέχω παρεμβολή , μέχρι ἄν αὐτός  ·"},{"id":379459,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄλλως γὰ μὴ ἀποθαρρεῖν τὴν πρὸς τὸν αὂτπλρἀτπρα ἔλευσιν.","lemmas":"ἄλλος  μή  ὁ πρός ὁ  ἔλευσις ."},{"id":379460,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεταπεμψάμενος τοίνυν ὁ βασιλεὺς τὸν Νεαπολίτην Μαρῖνον καὶ τὸν ἐπ’ ἀνδρείᾳ Φράγγον Ῥογέρην, ἄνδρας φρενήρεις καὶ τῶν Λατινικῶν ἐθῶν ἐν πείρᾳ καθεστηκότας πολλῇ, καὶ Κωνσταντῖνον τὸν Εὐφορβηνόν( γενναῖος δὲ οὗτος καὶ χεῖρα καὶ γνώμην καὶ μηδέποτε κατά τι τῶν αὐτῷ παρὰ τοῦ βασιλέως ἐπιτεταγμένων διημαρτηκώς) καὶ Ἀδράλεστόν τινα τῆς Κελτικῆς.","lemmas":"μεταπέμπω τοίνυν ὁ βασιλεύς ὁ   καί ὁ ἐπί ἀνδρεία   , ἀνήρ φρενήρης καί ὁ  ἔθος ἐν πεῖρα καθίστημι πολύς , καί Κωνσταντῖνος ὁ  ( γενναῖος δέ οὗτος καί χείρ καί γνώμη καί μηδέποτε κατά τις ὁ αὐτός παρά ὁ βασιλεύς  διαμαρτάνω ) καί  τις ὁ  ."},{"id":379461,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γλώττης εἰδήμονα, τούτους, ὡς εἴρηται, πρὸς τὸν αϊμοῦντον ἀπέστειλεν ἐπισκήψας παντοίως αὐτὸν μετελθεῖν καὶ πεῖσαι αὐτόμολον ἀφικέσθαι πρὸς τὸν αὐτοκρατορα, ἐφ’ ᾧ ἀπαγγεῖλαι ἅπερ ἂν βούλοιτο καὶ ζητοίη ἐξ αὐτοῦ·","lemmas":"γλῶσσα εἰδήμων , οὗτος , ὡς λέγω , πρός ὁ  ἀποστέλλω ἐπισκήπτω παντοῖος αὐτός μετέρχομαι καί πείθω αὐτόμολος ἀφικνέομαι πρός ὁ  , ἐπί ὅς ἀπαγγέλλω ὅς ἄν βούλομαι καί ζητέω ἐκ αὐτός ·"},{"id":379462,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἂν μέν ἀρεστὰ δόξη τῷ αὐτοκράτορι, ἐξ ἀνάγκης αὐτῶν rum, sed tuae solius libidinis causa effuso laetaris, age,cum haud magnum spatiuminter uos intersit, ipse huc veniascum quotcumque placebit comitibus.","lemmas":"ἐάν μέν ἀρεστός  τῷ αὐτοκράτωρ , ἐκ ἀνάγκη αὐτός  ,        ,  , cum    inter   ,       ."},{"id":379463,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac sive consentientes res inter nos componemus sive id non faciemus, incolumis tamen, ut dictum est, in tuate castra recipies.","lemmas":",   ,    ,   te   ."},{"id":379464,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” Quibus auditis Boëmundus obsides petiit ex numero ilhistrium, qui liberi in suis ipsius castris in custodia tenerentur snorum comitum, dum ipse rediissct.","lemmas":"”         ,            ,    ."},{"id":379465,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"alioquin enim umquam se ad imperatorem venturum negavit.","lemmas":"."},{"id":379466,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quapropter hic vocatos ad se Marinum Ncapolitanumet Rogerium Francum, fortitudinis gloria praeclarum, prudentes viros etLatinorum morum peritissimos, praeterea Constantinum Euphorbenum et manu et consilio promptissimum, qui omnia sibi ab imperatore imperata feliciter semper fecerat, et Adralestum queudam linguae Gallicae peritum ad Boëmundum dato illis negotio, omni ratione ut eum adirent eique persuaderent, ut ad imperatorem sese sponte conferret et ea quae vellet ab eoque peteret enuntiaret:","lemmas":"et   ,    ,      ,         ,          ,            ,        ,               :"},{"id":379467,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam ea, modo commoda essent imperatori, haud ἐπιτεύξεσθαι, εἰ δὲ μὴ, ἀβλαβῆ αὖθις εἰς τὴν οἰκείαν παλινοστῆσαι παρεμβολήν.","lemmas":",     ,   , εἰ δέ μή , ἀβλαβής αὖθις εἰς ὁ οἰκεῖος  παρεμβολή ."},{"id":379468,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ταῦτα μὲν πρὸς ἐκείνους ὁμιλήσας ὁ βασιλεὺς ἐκεῖθεν ἀπέλυσεν·","lemmas":"καί οὗτος μέν πρός ἐκεῖνος ὁμιλέω ὁ βασιλεύς ἐκεῖθεν ἀπολύω ·"},{"id":379469,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ τὴν πρὸς τὸν Βαϊμοῦντον φέρουσαν ὥδευον.","lemmas":"ὁ δέ ὁ πρός ὁ Βαϊμοῦντος φέρω ὁδεύω ."},{"id":379470,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅς τὴν τούτων πυθόμενος ἔλευσιν καὶ δεδιώς, μὴ τοῦ τοῦ στρατεύματος αὐτοῦ πτῶσιν κατανοήαντες τῷ βασιλεῖ τὰ περὶ τούτωι ἀπαγγείλαιεν, ἔποχος πόρρω τῆς παρεμβολῆς αἰτοῖς ὑπήντησεν.","lemmas":"ὅς ὁ οὗτος πυνθάνομαι ἔλευσις καί δείδω , μή ὁ ὁ στράτευμα αὐτός   ὁ βασιλεύς ὁ περί   , ἔποχος πρόσω ὁ παρεμβολή  ὑπαντάω ."},{"id":379471,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ τὰ τοῦ αὐτοκρατορος πρὸς αὐτὸν ἀπεστομάτισαν ὡς“ ούκ ἐπιλέλησται πάντως ὁ βασιλεύς, φησι, τῶν ὑποσχέσεων καὶ τῶν ὅρκων, ὡν ἐποιήσω οὐ σὺ μόνον, ἀλλὰ καὶ πάντες οἱ τότε διεληλυθότες κόμητες.","lemmas":"ὁ δέ ὁ ὁ  πρός αὐτός  ὡς “  ἐπιλανθάνομαι πᾶς ὁ βασιλεύς , φημί , ὁ ὑπόσχεσις καί ὁ ὅρκος ,  ποιέω οὐ  μόνος , ἀλλά καί πᾶς ὁ τότε διέρχομαι κόμης ."},{"id":379472,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁρᾷς πάντως, ὡς οὐκ εἰς καλὸν τὰ τῆς παραβάσεως τῶν ὅρκων ἐκείνων ἀπέβη σοι.","lemmas":"καί ὁράω πᾶς , ὡς οὐ εἰς καλός ὁ ὁ παράβασις ὁ ὅρκος ἐκεῖνος ἀποβαίνω  ."},{"id":379473,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων ὁ Βαϊμοῦντος ἀκούσας“ ἅλις ” ἔφη“ τῶν τοιούτων λόγων.","lemmas":"οὗτος ὁ  ἀκούω “ ἅλις  φημί “ ὁ τοιοῦτος λόγος ."},{"id":379474,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δέ τι ἕτερον παρὰ τοῦ βασιλέως διεμηνύθη μοι, τοῦτο μαθεῖν ἐθελω.","lemmas":"εἰ δέ τι ἕτερος παρά ὁ βασιλεύς   , οὗτος μανθάνω  ."},{"id":379475,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” καὶ οἱ πρέσβεις πρὸς αὐτόν“ο βασιλεὺς τὴν σήν τε καὶ του ὑπὸ σὲ στρατεύματος σωτηρίαν βουλόμενος ταῦτά σοι δι’ ἡμῶν ἀποφθέγγεται οἶσθα πάντως, ὅτι πολλὰ μογήσας οὔτε τὴν Πόλιν Δυρραχίου κατασχεῖν οἷός τε γέγονας οὔτε σαυτῷ καὶ τοῖς ὑπὸ σὲ ἀγαθόν τι προσενήνοχας.","lemmas":"” καί ὁ πρέσβυς πρός αὐτός “ ο βασιλεύς ὁ  τε καί  ὑπό  στράτευμα σωτηρία    διά ἐγώ  οἶδα πᾶς , ὅτι2 πολύς μογέω οὔτε ὁ Πόλις Δυρράχιος κατέχω  τε  οὔτε σεαυτοῦ καί ὁ ὑπό  ἀγαθός τις  ."},{"id":379476,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ γοῦν μὴ παντελῆ ἀπώλειαν ἑαυτοῦ τε καὶ τοῦ ὑπὸ σέ λαοῦ βούλει πραγματεύσασθαι, ἴθι προς τὴν βασιλείαν μου ἀδεῶς ἀποκαλύψας ἅπαν τὸ σοὶ βουληἀπαγγείλαιεν dubieeum assecuturum,sin minus,incolumcm in sua ipsius castra rediturum.","lemmas":"εἰ γοῦν μή παντελής ἀπώλεια ἑαυτοῦ τε καί ὁ ὑπό  λαός βούλομαι πραγματεύομαι , εἶμι  ὁ βασιλεία  ἀδεής ἀποκαλύπτω ἅπας ὁ    eum  , sin  , incolumcm      ."},{"id":379477,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod ubi cumillis imperator communicavit, eos dimisit.","lemmas":"illis   ,   ."},{"id":379478,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illi vero viam ad Boëmundum ferentem inierunt.","lemmas":"."},{"id":379479,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic venire ad eos certior factus ac veritus, ne cognitam exercitus miseriam imperatori renuntiarent, equo conscenso obviam iis longea castris factus est.","lemmas":",       ,      a    ."},{"id":379480,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui imperatoris ad eum verba hunc in modum tradiderunt:","lemmas":":"},{"id":379481,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ minime imperator oblitum se esse dicit promissa iuramentaque quibus non tu solum,sed omnes etiam, qui tunc transiere eomites, vos ipsi obstrinxeritis.","lemmas":"“             , sed   ,     ,    ."},{"id":379482,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac plane intellegis, minime tibi bene cessisse periuria.","lemmas":",      ."},{"id":379483,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” haec ut audivit Boëmudus“Iam satis est” verborum;","lemmas":"”     “ Iam   ”  ;"},{"id":379484,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed, si quid aliud mihiab imperatore affertis, scire id cupiam”.","lemmas":",     ab   ,    ” ."},{"id":379485,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui legati“ Haec tibi” saluti consulens imperator per nos denuntiat:","lemmas":"“   ”       :"},{"id":379486,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"scis utique, te nec Dyrrachium, etsi multa tuleris, occupare potuisse nec tibi tuorumve cuipiam commodum ullum paravisse.","lemmas":",    ,    ,          ."},{"id":379487,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nisi igitur summum et tuum et tui exercitus vis exitium moliri, accedas ad maiestatem meam et τὸν καὶ ἀκουσόμενος αὖθις τὰ ἡμῖν δοκοῦντα.","lemmas":",      ὁ καί  αὖθις ὁ ἐγώ δοκέω ."},{"id":379488,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰ μὲν ἐς ταὐτὸν αἱ ἀμφοτέρων γνῶμαι ξυνδράμοιεν, Θεῷ χάρις·","lemmas":"καί εἰ μέν εἰς αὐτός ὁ ἀμφότερος γνώμη  ,  χάρις ·"},{"id":379489,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δ’ οἶν, ἀσινῆ σε αὖθις πρὸς τὴν οἰκείαν ἐκπέμψω παρεμβολήν.","lemmas":"εἰ   , ἀσινής  αὖθις πρός ὁ οἰκεῖος ἐκπέμπω παρεμβολή ."},{"id":379490,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ ὅσοι τῶν ὑπὸ σὲ πρὸς τὴν τοῖ ἁγίου τάφου προσκύνησιν ἀπιέναι βουλήσονται, διασωθήσονται πὰρ ἐμοῦ·","lemmas":"ἀλλά καί ὅσος ὁ ὑπό  πρός ὁ  ἅγιος τάφος προσκύνησις ἄπειμι2  ,  παρά  ·"},{"id":379491,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅσοι δὲ τὴν πρὸς τὴν χώραν αύτῶν ἀναχώρησιν ἕλωνται δαψιλῶν τῶν ἐξ ἐμοῦ δωρεῶν ἀπολαύσαντες πρὸς τὰ οἴκοι ἀπολυθήσονται.","lemmas":"ὅσος δέ ὁ πρός ὁ χώρα  ἀναχώρησις αἱρέω  ὁ ἐκ  δωρεά ἀπολαύω πρός ὁ οἶκος  ."},{"id":379492,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" καὶ ὅς πρὸς αὐτούς“ νῦν ἔγνων ὄντως, παρὰ του βασιλέως σταλῆναι ἄνδρας ἱκανοὺς εἰπεῖν τε λόγον καὶ δέξασθαι.","lemmas":"\" καί ὅς πρός αὐτός “ νῦν γιγνώσκω ὄντως , παρά ὁ βασιλεύς στέλλω ἀνήρ ἱκανός λέγω τε λόγος καί δέχομαι ."},{"id":379493,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἰτῶ γοῦν ἀφ’ ὑμᾶν πληροφορίαν λαβεῖν εἰς τὸ παντελές, μὴ ἀτίμως ὑποδεχθῆναι παρὰ τοῦ αὐτοκράτορος, ἀλλὰ πρὸ ἕξ σταδίων τοὺς γνησιωτάτους τῶν καθ’ αἷμα προσῳκειωμένων τὴν ἐμὴν ποιᾐσασθαι προϋπάντησιν, περὶ δὲ τὴν βασιλικὴν σκηνὴν πελάσαντα ἅμα τῷ τὰς πύλας εἰσιέναι καὶ αὐτὸν τῆς βασιλικῆς ἐξαναστάντα περιωπῆς ἐντίμως με ὑποδέξασθαι καὶ μηδ’ ἡντιναοῦν ἀνάφορόν τῶν προγεγορθιῶν συμφωνιῶν γεγονέναι μοι ἢ ὅλως εἰς κρίσιν ἀγαγέσθαι με, ἀλλ’ ἐλεύθερον ἄδειαν σχόντα κατὰ τὸ ἐμοὶ βουλητὸν εἰπεῖν ὁπόσα καὶ βούλομαι·","lemmas":"αἰτέω γοῦν ἀπό  πληροφορία λαμβάνω εἰς ὁ παντελής , μή ἄτιμος ὑποδείκνυμι παρά ὁ  , ἀλλά πρό  στάδιον ὁ  ὁ κατά αἷμα  ὁ    , περί δέ ὁ βασιλικός σκηνή  ἅμα τῷ ὁ πύλη εἴσειμι καί αὐτός ὁ βασιλικός ἐξανίστημι περιωπή ἔντιμος  ὑποδέχομαι καί    ὁ  συμφωνία γίγνομαι  τίη ὅλος εἰς κρίσις ἄγω  , ἀλλά ἐλεύθερος ἄδεια ἔχω κατά ὁ   λέγω ὁπόσος καί βούλομαι ·"},{"id":379494,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δὲ τούτοις καὶ τὸν βασιλέα τῆς ἐμῆς κρατῆσαι χειρὸς καὶ πρὸς τῇ κεφαλῇ τῆς κλίνης αὐτοῦ παραστῆσαί με κὼ μετὰ δύο χλαμύδων τὴν εἴσοδον ποιησάοὖν quidquid cupis exponas auditurus quid mihi videatur.","lemmas":"δέ οὗτος καί ὁ βασιλεύς ὁ ἐμός κρατέω χείρ καί πρός ὁ κεφαλή ὁ κλίνη αὐτός παρίστημι   μετά γε χλαμύς ὁ εἴσοδος         ."},{"id":379495,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac si unumuterquesentit probatque, deo gratias;","lemmas":"uterque sentit  ,   ;"},{"id":379496,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin minus, incolumem te in castra tua remittam.","lemmas":",       ."},{"id":379497,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tuorum vero quicumque ad sanctum sepulcrum venerandum discedere cupient,a me sustentabuntur;","lemmas":", a   ;"},{"id":379498,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quotquot autem patriam repetere malent, amplis ame donis aucti domum revertentur.","lemmas":",   me     ."},{"id":379499,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ad quae Boemundus“ Nunc vero”missos ad me esseab imperatore viros idoneos ad rationes reddendas recipiendasque.","lemmas":"”    “   ” missos    ab        ."},{"id":379500,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fidem igitur plenam mihi a vobis dari volo, minime contemptim me ab imperatore iri exceptum, sed ultra sex stadia obviara mihi familiarissimos ipsius consanguineorum ad me prosequendum prodituros esse;","lemmas":",        ,               ;"},{"id":379501,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi autem accessero ad regium tabernaculum ac portas eius ero ingressurus, ipsuraeregio solio surrecturum et honorifice me suscepturum nulla omnino facta mentione eorum quae olim inter nos pepigerimus:","lemmas":",  e regio                 :"},{"id":379502,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neve amerationem exigat,verumme liberumatque plane securum, quaecumque libuerit.","lemmas":"me rationem  , verum me  atque   ,   ."},{"id":379503,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"loqui sinat.","lemmas":"."},{"id":379504,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad haec spondeatis velim.","lemmas":"."},{"id":379505,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperatorem manu me prehensurum et ad caput lecti sui locum mihi daturum concessurumque, ut curo μενον μηδ᾿ ὅλως εἰς προσκύνησιν κάμψαι γόνυ ἢ τράχηλον τῷ αὐτοκράτορι.","lemmas":",     ὅλος εἰς προσκύνησις κάμπτω γόνυ ἤ  τῷ αὐτοκράτωρ ."},{"id":379506,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” τούτων ἀκούσαντες οἱ ἀνωτέρω δηλωθέντες πρέσβεις τὸ μὲν ἐξαναστῆναι τοῦ βασιλικοῦ θρόνου αὐτὸν οὐ προσεδέξαντο, ἀλλὰ καὶ ὡς περιττὴν τὴν αἴτησιν ἀπεπέμψαντο·","lemmas":"οὗτος ἀκούω ὁ ἄνω  πρέσβυς ὁ μέν ἐξανίστημι ὁ βασιλικός θρόνος αὐτός οὐ προσδέχομαι , ἀλλά καί ὡς περισσός ὁ αἴτησις ἀποπέμπω ·"},{"id":379507,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ μόνον δέ τοῦτο ἀπεδοκίμασαν, ἀλλὰ καὶ τὸ μὴ κλῖναι γόνυ μήτε τράχηλον εἰς προσκύνησιν τῷ βα- σιλεῖ.","lemmas":"οὐ μόνος δέ οὗτος ἀποδοκιμάζω , ἀλλά καί ὁ μή κλίνω γόνυ μήτε  εἰς προσκύνησις τῷ  -  ."},{"id":379508,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς δὲ τὸ τινὰς τῶν πορρωτέρω συγγενῶν αὐτοῦ μεταβῆναι διάστημα ἱκανὸν καὶ οὕτως τοῦτον προσδέξασθαι πρὸς τὸν βασιλέα εὶσελευσόμενον χάριν οἰκονομίας καὶ θεραπείας τῆς πρὸς αὐτὸν καὶ πρὸς τὸ σὺν δυσὶ χλαμύσιν εἰσελθεῖν, ἀλλὰ δὴ καὶ τὸ τῆς χειρὸς τούτου τὸν βασιλέα ἐφάψασθαι καὶ στῆσαι πρὸς τῷ ἄνωθεν μέρει τοῦ βασιλικοῦ σκίμποδος οὐκ ἀπεπέμψαντο.","lemmas":"πρός δέ ὁ  ὁ πρόσω συγγενής αὐτός μεταβαίνω διάστημα ἱκανός καί οὕτως οὗτος προσδέχομαι πρός ὁ βασιλεύς  χάρις οἰκονομία καί θεραπεία ὁ πρός αὐτός καί πρός ὁ σύν   εἰσέρχομαι , ἀλλά δή καί ὁ ὁ χείρ οὗτος ὁ βασιλεύς ἐφάπτω καί ἵστημι πρός τῷ ἄνωθεν μέρος ὁ βασιλικός σκίμπους οὐ ἀποπέμπω ."},{"id":379509,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετὰ τὸ ταῦτα ῥηθῆναι διέστησαν οἱ πρέσβεις ἀπελθόντες, ἔνθα ἡτοίμαστο ἡ τούτων ἀνάπαυσις, φυλαττόμενοι ὑπὸ σεργεντίων ἑκατόν, ἵνα μὴ νυκτὸς ἐξεληλυθότες τὰ περὶ τὸ στράτευμα κατασκοπή- σαιεν καὶ οὕτω καταφρονητικώτερον πρὸς αὐτὸν διατεθήσονται.","lemmas":"μετά ὁ οὗτος λέγω διΐστημι ὁ πρέσβυς ἀπέρχομαι , ἔνθα ἑτοιμάζω ὁ οὗτος ἀνάπαυσις , φυλάσσω ὑπό  ἑκατόν , ἵνα μή νύξ ἐξέρχομαι ὁ περί ὁ στράτευμα  -  καί οὕτως  πρός αὐτός  ."},{"id":379510,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δὲ μετ’ αὐτὴν μεθ’ ἱππέων τριακοσίων καὶ τῶν κομήτων πάντων κατέλαβεν, οὗ τοῖς δηλωθεῖσιν ἀνδράσι τῇ προτεραίᾳ ὡμίλίσε, κᾆθ᾿ οὕτως τοὺς ἀκρίτους ἓξ τὸν ἀριθμὸν συμπαραλαβὼν ἄπεισι πρὸς τοὺς πρέσβεις τοὺς ὑπολοίπους αὐτοῦ που καταλιπὼν ἀπεκδέχεσθαι αὐτὸν ἐκεῖθεν duobus militibus eum adiens nec genu imperatoris venerandi causa nec collum flectam.","lemmas":"ὁ δέ μετά αὐτός μετά ἱππεύς τριακόσιοι καί ὁ  πᾶς καταλαμβάνω , οὗ ὁ  ἀνήρ ὁ προτεραῖος  ,  οὕτως ὁ ἄκριτος  ὁ ἀριθμός συμπαραλαμβάνω ἄπειμι2 πρός ὁ πρέσβυς ὁ ὑπόλοιπος αὐτός που καταλείπω  αὐτός ἐκεῖθεν             ."},{"id":379511,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" quibus auditis legati, quos supra memoravimus, assurgendum esse illie regio solio minime agnoscebant superbasque eius preces repudiabant.","lemmas":"\"    ,    ,    e         ."},{"id":379512,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque hoc solum denegaverunt, sed etiam id, quod sibi petebat, ut imperatoris venerandi causa nec genu nec collum flecteret.","lemmas":",    ,    ,          ."},{"id":379513,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cotera haud perinde abnegarunt, videlicet cognatorum nonnullos, sed non qui maxime propinqui essent imperatori, aliquantum spatii prodeuntes exceptum illum ad imperatorem adducturos curae honorisque causa, porro ipsumcum duobus eum militibus aditurum, manu deniqueab imperatore prehensum iri atque fore ut ei ad superiorem lecti regii partem stare Hceret.","lemmas":",    ,        ,            ,   cum     ,   ab               ."},{"id":379514,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his dictis discesserunt legati eoque abierunt, ubi paratum iis hospitium erat attributa centum satellitum custodia, ne noctu egressi exercitum specularentur Boëmundumque contemptius haberent.","lemmas":",          ,         ."},{"id":379515,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postridie ille cum equitibus trecentis cunctisque comitibus ineum progressus locum, ubi pridie cum illis viris convenerat, relictis illic ceteris iussisque se redeuntem opperiri cum electis sex ad legatos abit.","lemmas":"eum   ,       ,              ."},{"id":379516,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi resumpta pri- ἐπανελθόντα περὶ γοῦν τῶν προλεχθέντων αὐθις σιασκεπτομένων, ἐπεὶ ὁ Βαϊμοῦντος ἐνίστατο, κόμης τις τῶν ὐψηλῶν Οὐβος τὴν κλῆσιν πρὸς τὸν Βαϊμοῦντον ἔφη ὡς“ ούδεὶς ἀφ’ ἡμῶν τῶν μελλόντων μετὰ τοῦ βασιλέως συνάψαι τὸν πόλεμον οὔπω ἔπληξέ τινα διὰ δόρατος.","lemmas":"- ἐπανέρχομαι περί γοῦν ὁ    , ἐπεί ὁ Βαϊμοῦντος ἐνίστημι , κόμη τις ὁ   ὁ κλῆσις πρός ὁ Βαϊμοῦντος φημί ὡς “  ἀπό ἐγώ ὁ μέλλω μετά ὁ βασιλεύς συνάπτω ὁ πόλεμος οὔπω πλήσσω τις διά δόρυ ."},{"id":379517,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔα τοίνυν τὰ πολλά·","lemmas":"ἔα τοίνυν ὁ πολύς ·"},{"id":379518,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν εἰρήνην τῖς μάχης ἀλλάξασθαι χρή.","lemmas":"ὁ εἰρήνη  μάχη ἀλλάσσω χρή ."},{"id":379519,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” λόγων οὖν πολλῶν ἐξ ἱππέρων κινηθέντων, βαρέως ὁ Βαϊμοῦντος εἶχεν ὑβριοπαθῶν, εἰ μὴ πάντα γένοιντο ὁπόσα φθάσας ἐπεζήτει τοὺς πρέσβεις.","lemmas":"λόγος οὖν πολύς ἐκ   , βαρύς ὁ Βαϊμοῦντος ἔχω  , εἰ μή πᾶς γίγνομαι ὁπόσος φθάνω ἐπιζητέω ὁ πρέσβυς ."},{"id":379520,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν δ’ ἐπί τωι συγκατατιθεμένων, ἐφ’ δὲ ἀνανευόντων, πείθεται ὁ Βαϊμοῦντος καὶ τὴν ἀνάγκην, ὅ φασι, φιλοτιμίαν ποιησάμενος ὅρκον ἐξ αὐτῶν ἐζήτει, ὥστε ἐντίμως ἑποδεχθῆναι καὶ εἰ μὴ τοῖς θελήμασιν αἰτοῖ ὁ αὐτοκράτωρ ἀνανεύσειεν, ἀσινὴς πρὸς τὴν ἰδίαν ἐκπεμφθῆναι παρεμβολήν.","lemmas":"ὁ  ἐπί  συγκατατίθημι , ἐπί δέ  , πείθω ὁ Βαϊμοῦντος καί ὁ ἀνάγκη , ὅς φημί , φιλοτιμία ποιέω ὅρκος ἐκ αὐτός ζητέω , ὥστε ἔντιμος  καί εἰ μή ὁ   ὁ αὐτοκράτωρ  , ἀσινής πρός ὁ ἴδιος ἐκπέμπω παρεμβολή ."},{"id":379521,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν οὖν ἁγίων εὐαγγελίων προτεθέντων ὁμήρους ἐξήτει παραδοθῆναι τῷ ἀδελφῷ αἰτοῦ Ιἴδῳ καὶ φνλάττεσθαι παρ’ αὐτοῦ μέχρις οὗ αὐτὸς ὑποστρέψῃ.","lemmas":"ὁ οὖν ἄγος  προτίθημι ὅμηρος  παραδίδωμι τῷ ἀδελφός αἰτέω  καί  παρά αὐτός μέχρι οὗ αὐτός ὑποστρέφω ."},{"id":379522,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ πρέσβεις πρὸς τοῦτο κατανεύσαντες Ὅρκοις αὖθις ὑπὲρ τῖς τῶν ὁμήρων ἀσφαλείας καὶ αὐτοὶ ἀντεπεζήτουν.","lemmas":"ὁ δέ πρέσβυς πρός οὗτος κατανεύω  αὖθις ὑπέρ  ὁ ὅμηρος ἀσφάλεια καί αὐτός  ."},{"id":379523,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατανενευκὰς δὲ πρὸς τοῦτο ὁ Βαϊμοῦντος καὶ ὅρκους δοὺς καὶ λαβὼν τοὺς μὲν ὁμήροις, τόν τε Σεβασιὸν Μαρῖνον καὶ τὸν καλούμενον Ἀδράλεστον καὶ τὸν Φράγγον Ῥογέρην, παραδίἀντιλέξασθαι ori disceptatione,cum Βοëmundus instaret, comes quidamex praestantissimis,cui Ubus nomen fuit, sic Boeraundum alloquitur:","lemmas":"δέ πρός οὗτος ὁ Βαϊμοῦντος καί ὅρκος δίδωμι καί λαμβάνω ὁ μέν ὅμηρος , ὁ τε   καί ὁ   καί ὁ   ,    , cum   ,   ex  , cui    ,    :"},{"id":379524,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ nemo adhuc nostrum, qui huc cum imperatore proeliaturi veneramus, quemquam hasta percussit omitte ista tot verba;","lemmas":"“    ,       ,        ;"},{"id":379525,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pax proelio mutanda est.","lemmas":"."},{"id":379526,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” tum multaest sermonum altercatio exorta aegre ferente Boëmundo et contumeliae loco ducente, si non omnia, quae petierata legatis, fierent.","lemmas":"”   est           ,    ,   a  ,  ."},{"id":379527,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus quaedam concedentibus, reliqua verodenegantibus Boëmundus necessitate,ut dici solet, in studiura versa postulavit iurareut se houorifice exceptum iri et si imperator quae vellet concedere recusaret, incolumem in castra sua dimissum iri.","lemmas":",   denegantibus   , ut   ,                 ,       ."},{"id":379528,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sanctis igitur evaugeliis propositis obsides Gido fratri tradi custodirique ab eo ad suum usque reditum iussit.","lemmas":"."},{"id":379529,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae legati approbautes et ipsi ad iusiurandum de obsidum incolumitate eum vicissim adegerunt;","lemmas":";"},{"id":379530,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod Boëmundus iis praestitit.","lemmas":"."},{"id":379531,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"datis igitur acceptisque iuramentis Sebastum Marinum, Adralestum qui vocabatur et Rogerium Francum obsides δῶσι τῷ ἀδελφῷ αὐτοῦ Ιἴδω, ἵν᾿ ὁπηνίκα ἢ μετὰ του βασιλέως εἰρηνικὰς σπονδὰς ποιήσειεν ἢ εἰ μὴ τοῦτο, ἀβλαβεῖς ἐκεῖθεν κατὰ τοὺς ὅρκοις αὐτοὺς πρὸς τὸν αὐτοκράτορα ἐξαποστείλῃ.","lemmas":",         ὁ ἀδελφός αὐτός  ,  ὁπηνίκα τίη μετά τις βασιλεύς εἰρηνικός σπονδή ποιέω ἤ εἰ μή οὗτος , ἀβλαβής ἐκεῖθεν κατά ὁ ὅρκος αὐτός πρός ὁ αὐτοκράτωρ  ."},{"id":379532,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Mέλλων τοίνυν τῆς πρὸς τὸν βασιλέα μετὰ τοῦD Εὐφορβηνοῦ Κωνσταντίνου τοῦ Κατακαλὼν φερούσης ἁψασθαι, ἐπεὶ δυσωδία πολλὴ διὰ τὸ περὶ τὸν αὐτὸν τόπον καιρὸν ἱκανὸν τὸ ὑπ’ αὐτὸν στράτευμα χρονοτριβῆσαι γέγονε, βουλόμενος μεταθεῖναι τὸ στράτευμα μηδέ τοῦτ᾿ ἄνευ τῆς αὐτῶν βουλῆς ἐθέλειν γενέσθαι ἔλεγε.","lemmas":"τοίνυν ὁ πρός ὁ βασιλεύς μετά ὁ D  Κωνσταντῖνος ὁ  φέρω  , ἐπεί  πολύς διά ὁ περί ὁ αὐτός τόπος καιρός ἱκανός ὁ ὑπό αὐτός στράτευμα χρονοτριβέω γίγνομαι ,  μετατίθημι ὁ στράτευμα μηδέ  ἄνευ ὁ αὐτός βουλή ἐθέλω γίγνομαι λέγω ."},{"id":379533,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιοῦτον γὰρ τὸ Κελτῶν γένος ἀνώμαλον καὶ ἐφ’ ἑκάτερα ἐν ὀξείᾳ καιροῦ ῥοπῆ μεταφερόΙιενον·","lemmas":"τοιοῦτος γάρ ὁ Κελτοί γένος ἀνώμαλος καί ἐπί ἑκάτερος ἐν  καιρός   ·"},{"id":379534,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἔστιν ἰδεῖν τὸν αὐτὸν καὶ ἕνα ποτέ μὲν αὐχοῦντα τήν γῆν κλονήσειν ἅπασαν, ποτὲ δὲ ὑποπεπτωκότα καὶ μέχρι κονίας αὐτῆς καταγόμενον καὶ μᾶλλον, ὁπηνίκα στερροτέροις ἐντύχοι φρονήμασιν.","lemmas":"καί εἰμί ὁράω ὁ αὐτός καί  ποτε μέν  ὁ γῆ  ἅπας , ποτε δέ ὑποπίπτω καί μέχρι κονία αὐτός κατάγω καί μᾶλλον , ὁπηνίκα  ἐντυγχάνω φρόνημα ."},{"id":379535,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ πλείω τῶν δύο καὶ δέκα σταδίων οὐ συνεχώροιν μετατεθῆναι τὸ στρά- τευμα καὶ“ εἰ τοῦτο βούλει, ” πρὸς τὸν Βαϊμοῦντον ἔλεγον“ συνελευσόμεθα καὶ ἡμεῖς ὀψόμενοι τὸν τόπον”.","lemmas":"ὁ δέ πολύς ὁ γε καί  στάδιον οὐ  μετατίθημι ὁ  -  καί “ εἰ οὗτος βούλομαι ,  πρός ὁ Βαϊμοῦντος λέγω “  καί   ὁ τόπος ” ."},{"id":379536,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατανεύ- σαντος δὲ καὶ πρὸς τοῦτο τοῦ Βαϊμούντοι, παραχρῆμα διὰ γραμμάτων τοῖς τὰς κλεισούρας φυλάσσοισιν ἐδήλωσαν, ὥστε μὴ ἐκδρομὰς ποιουμένους καταβλάπτειν αὐτούς.","lemmas":"-  δέ καί πρός οὗτος ὁ  , παραχρῆμα διά γράμμα ὁ ὁ  φυλάσσω δηλόω , ὥστε μή  ποιέω καταβλάπτω αὐτός ."},{"id":379537,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Εὐφορβηνὸς Κωνσταντῖνος ὁ Κατακαλὼνͅ ᾐτεῖτο αὖθις τὸν Bαϊ- Gido fratri tradidit ea condicione, ut, sive cum imperatore pacem conciliaret sive minus, illaesos ex iureiurando imperatori remitteret.","lemmas":"ὁ δέ  Κωνσταντῖνος ὁ  αἰτέω αὖθις ὁ  -      ,  ,        ,      ."},{"id":379538,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Antequam vero iter ad imperatorem una cum Euphorbeno Constautino Catacalone capesseret, castra diuturna in eodem loco commoratione fetidissima transferre cupiens ne id quidem se sine illorum cousilio facturum esse affirmavit.","lemmas":",                    ."},{"id":379539,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"est enim Gallorum natura tam inaequalis et uno temporis puncto utrimque mutabilis,ut qui modo terram se unum iactabat concussurum universam, idem mox plane demissus animo et ad pulverem, ut aiunt, deiectus sit, praesertim cum in fortioris animi viros inciderit.","lemmas":", ut         ,         ,   ,   ,        ."},{"id":379540,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illi igitur ultra stadia duodecim traduci exercitum non permittuntet Boëmundo\"nos quoque,\" inquiunt\" sis, comites erimus locumque inspiciemus.","lemmas":"et  \" nos  , \"  \"  ,     ."},{"id":379541,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" Boëmundo etiam id concedente, illi datis confestim ad custodes claustrorum litteris interdixerunt, ne qua eruptione Gallos infestarent.","lemmas":"\"     ,         ,      ."},{"id":379542,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Euphorbenus Constantinus Catacalo petita impetrataque a Boe- μοῦντον, παωχωρηθῆναί οἱ τὴν εἰς τὸ Δυρράχιoν ἀπέλευσιν.","lemmas":"-  ,  ἕ ὁ εἰς ὁ   ."},{"id":379543,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατανεύσαντος δὲ τοῦ Βαϊμούντου, γοργῶς τὸ Δυρράχιον ὁ Κατακαλὼν καταλαμβάνει καὶ τὸν φυλάσσοντα τὴν πόλιν Ἀλέξιον τὸν υἱὸν Ἰσαακίου τοῦ σεβαστοκράτορος ἀναζητήσας ἀπήγγειλε τὰ παρὰ τοῦ αὐτοκράτορος διαμηνυθέντα πρὸς αὐτόν τε καὶ τοὺς συγκατελθόντας μετ’ αὐτοῦ λογάδας τῶν στρατιωτῶν.","lemmas":"κατανεύω δέ ὁ Βαϊμοῦντος , γοργός ὁ Δυρράχιον ὁ  καταλαμβάνω καί ὁ φυλάσσω ὁ πόλις Ἀλέξιος ὁ υἱός Ἰσαάκιος ὁ σεβαστοκράτωρ ἀναζητέω ἀπαγγέλλω ὁ παρά ὁ   πρός αὐτός τε καί ὁ  μετά αὐτός λογάς ὁ στρατιώτης ."},{"id":379544,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ οὐκ ἠδύναντο τοῦ τείχους προκύπτειν διὰ τὴν γεγενημένην ἄνωθεν παρὰ τὰ κρήδεμνα τοῦ Δυρραχίου μηχανὴν τοῦ αὐτοκράτορος.","lemmas":"καί γάρ οὐ  ὁ τεῖχος προκύπτω διά ὁ  ἄνωθεν παρά ὁ κρήδεμνον ὁ Δυρράχιος μηχανή ὁ αὐτοκράτωρ ."},{"id":379545,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\/ σανίδες γάρ τινες περὶ τὰς ἐπάλξεις τοῦ κάστροι εὐμηχάνως ἐτέθησαν ἐπὶ τούτῳ αὐτῷ κατασκευασθεῖσαι ἀνήλωτοι, ὥστε τοὺς ἴσως ἀπὸ τῶν Λατίνων διὰ κλιμάκων ἀναρριχᾶσθαι πειρωμένους, ἐπὰν τῶν ἐπάλξεων ἐπιβαῖεν, μὴ.","lemmas":"σανίς γάρ τις περί ὁ ἔπαλξις ὁ  εὐμήχανος τίθημι ἐπί οὗτος αὐτός   , ὥστε ὁ ἴσος ἀπό ὁ  διά  ἀναρριχάομαι πειράω , ἐπεί ὁ ἔπαλξις  , μή ."},{"id":379546,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐστηριγμένους ἵστασθαι, ἀλλὰ σὺν αὐταῖς σανίσι διολισθαίνειν τηνικαῦτα καὶ πίπτειν ἐντός, καθά γε καὶ εἴρηται.","lemmas":", ἀλλά σύν αὐτός σανίς  τηνικαῦτα καί πίπτω ἐντός , καθά γε καί λέγω ."},{"id":379547,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτοις οὖν ὁμιλήσας ὁ Εὐφορβηνὸς καὶ τὰ τοῦ βασιλέως μηνύματα ἀπαγγείλας καὶ θάρσους ἐμπλήσας πλήσας αὐτοὺς ἐρωτήσας τε τὰ περὶ τοῦ κάστρου καὶ διαγνοὺς τὰ κατ’ αὐτοὺς ἀρίστης τετυχηκέναι οἰκονομίας, ὡς τῶν πρὸς χρείαν αὐτάρκως ἔχοντας καὶ παρ’ οὐδὲν τὰς τοῦ Βαϊμούντου λογιζομένους μηχανάς, καταλαμβάνει τὸν Βαϊμοῦντον τὴν ταφρείαν ἔνθα προεῖπε, ποιησάμενον.","lemmas":"οὗτος οὖν ὁμιλέω ὁ  καί ὁ ὁ βασιλεύς μήνυμα ἀπαγγέλλω καί  ἐμπίμπλημι πίμπλημι αὐτός ἐρωτάω τε ὁ περί ὁ  καί διαγιγνώσκω ὁ κατά αὐτός ἄριστος τυγχάνω οἰκονομία , ὡς ὁ πρός χρεία αὐτάρκης ἔχω καί παρά οὐδείς ὁ ὁ Βαϊμοῦντος  μηχανή , καταλαμβάνω ὁ Βαϊμοῦντος ὁ ταφρεία ἔνθα προαγορεύω ,  ."},{"id":379548,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἑνωθεὶς αὐτῷ τῆς πρὸς τὸν βασιλέα φερούσης εἴχετο.","lemmas":"καί  αὐτός ὁ πρός ὁ βασιλεύς φέρω ἔχω ."},{"id":379549,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δ᾿ ἐπίλοιποι τῶν πρέσβεων κατὰ τὰ προϋπεσχημένα μετὰ τῶν Γἵδου κατελείφθησαν.","lemmas":"ὁ   ὁ  κατά ὁ  μετά ὁ  καταλείπω ."},{"id":379550,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Mανουὴλ δέ τὸν Mοδηνὸν πισ- mundo venia ingrediendi Dyrrachii statim illuc festinavit aditoque urbis praefecto Alexio Isaacii sebastocratoris filio, quid ipsi militumque ducibus simul missis imperator denuatiasset.","lemmas":"δέ ὁ   -               ,         ."},{"id":379551,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"exposuit.","lemmas":"."},{"id":379552,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"otenim propter machinam, quam omnibus Dyrrachii pinnis imperator imponendam curavorat, nemo e moeuibus despectare poterat.","lemmas":",        ,      ."},{"id":379553,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erant enim tabulae moenium propugnaculis affabre additae nulloque affixae clavo ita ut, si quando Latini scalis eniti conarentur et iam mui’ OS ascendissent, ibi stare non possent, sed cum ipsis tabulis lapsantes in urbem, ut dictum est, deciderent.","lemmas":",            ,     ,        ,    ,  ."},{"id":379554,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Euphorbenus igiturDyrrachenos adiens mandata imperatoris exposuit:","lemmas":":"},{"id":379555,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque iis optimum addidisset animum, inqui- sivit in castelli condicionem, et ut summa providentia apud eos omnia fuisse administrata intellexit ipsosque omnibiis, quae opus essent, abundare ac plane nihili ducere Boemundi machinas,ad hunc rediit, qui iam castra transtulerat eum in locum, quem praedixerat.","lemmas":",  -     ,             ,    ,        , ad   ,        ,   ."},{"id":379556,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui se adiungens ad imperatorem proficiscitur ccteris legatis, prout erat constitutum, in Gidi potestate relictis.","lemmas":",    ,     ."},{"id":379557,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Manuelem autem Modenum, famu- τότατόν τε καὶ εὐνούστατον τῶν αὐτοῦ θεραπόντων ὺπάρχοντα προαποστέλλει πρὸς τὸν βασιλέα τὴν πρὸς αὐτὸν τοῦ Βαϊμούντου ἀπαγγέλλοντα ἔλευσιν.","lemmas":",  -  τε καί εὔνοος ὁ αὐτός θεράπων   πρός ὁ βασιλεύς ὁ πρός αὐτός ὁ Βαϊμοῦντος ἀπαγγέλλω  ."},{"id":379558,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ ἀγχοῦ τῆς βασιλικῆς ἐγεγόνει σκηνῆς, παρεσκεύαστο καὶ τὰ τῆς αὐτοῦ ὑπαντῆς, καθὼς οἱ πρέσβεις τούτῳ συνέθεντο.","lemmas":"ἐπεί δέ ἀγχοῦ ὁ βασιλικός γίγνομαι σκηνή , παρασκευάζω καί ὁ ὁ αὐτός  ,  ὁ πρέσβυς οὗτος συντίθημι ."},{"id":379559,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰσελθόντος δὲ τούτου, ἐντείνας τὴν χεῖρα ὁ βασιλεὺς καὶ τῆς ἐκείνου ἁψάμενος χειρὸς καὶ τὴν συνήθη τοῖς βασιλεῦσι προσαγόρευσιν ποιησάμενος ἐγγὺς τοῦ βασιλικοῦ παρεστήσατο θρόνου.","lemmas":"εἰσέρχομαι δέ οὗτος , ἐντείνω ὁ χείρ ὁ βασιλεύς καί ὁ ἐκεῖνος ἅπτω χείρ καί ὁ συνήθης ὁ βασιλεύς προσαγόρευσις ποιέω ἐγγύς ὁ βασιλικός παρίστημι θρόνος ."},{"id":379560,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἢν δὲ τοιοῦτος ὁ ἀνὴρ οἷος, ὡς ἐν βραχεῖ μέν εἰπεῖν, οὐδεὶς κὰτ ἐκεῖνον ὤφθη ἐν τῇ τῶν Ῥωμαίων γῇ βάρβαρος βάρος οὔτε Ἕλλην( θάμβος γὰρ ἦν ὀφθαλμῶν ὁρώμενος καὶ φημιζόμενος ἔκπληξις), κατὰ μέρος δὲ ὑπογράψαι τὸ τοῦ βαρβάρου εἶδος, τοιώσδε μακρὸς ἠν τὴν ἀναδρομὴν τοῦ σώματος, ὥστε εἰς πῆχυν ἕνα μικροῦ τοὺς μακροτάτους ὑπερελαύνειν, τὴν γαστέρα συνεσταλμένος καὶ τὰς λαγόνας καὶ τοῖς ὤμους εὐρὺς καὶ τὰ στέρνα πλατὺς καὶ τοὺς βραχίονας καρτερὸς καὶ τὴν ὅλην ἕξιν τοῦ σώματος οὔτε περιεπτισμένος οὔτε περιβριθόμενος ταῖς σαρξίν, ἀλλ’ ὡς ἄριστα κεκραμένος καὶ οἷον εἰπεῖν κατὰ τὸν Πολυκλείτειον κανόνα ἐνηρμοσμένος·","lemmas":"ἐάν δέ τοιοῦτος ὁ ἀνήρ οἷος , ὡς ἐν βραχύς μέν λέγω , οὐδείς  ἐκεῖνος ὁράω ἐν ὁ ὁ  γῆ  βάρος οὔτε Ἕλλη ( θάμβος γάρ εἰμί ὀφθαλμός ὁράω καί  ἔκπληξις ) , κατά μέρος δέ ὑπογράφω ὁ ὁ βάρβαρος εἶδος ,  μακρός  ὁ ἀναδρομή ὁ σῶμα , ὥστε εἰς πῆχυς  μικρός ὁ μακρός  , ὁ γαστήρ συστέλλω καί ὁ λαγών καί ὁ ὦμος εὐρύς καί ὁ στέρνον  καί ὁ βραχίων καρτερός καί ὁ ὅλος ἕξις ὁ σῶμα οὔτε  οὔτε  ὁ σάρξ , ἀλλά ὡς ἄριστος κεράννυμι καί οἷος λέγω κατά ὁ  κανών  ·"},{"id":379561,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰς χεῖρας ἁδρὸς καὶ τῶν ποδῶν τὰς·","lemmas":"ὁ χείρ  καί ὁ πούς ὁ ·"},{"id":379562,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βάσεις στερρὸς καὶ τὸν αὐχένα καὶ τὰ μετάφρενα εὐπαγής.","lemmas":"βάσις στερρός καί ὁ αὐχήν καί ὁ  εὐπαγής ."},{"id":379563,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑποκεκυφὼς δέ μετρίως τῷ ἀκριβῶς αὐτὸν περιεργαζομένῳ lum sibi omnium deditissimum fidissimumque, ad imperatorem praemisit.","lemmas":"δέ μέτριος τῷ ἀκριβής αὐτός       ,    ."},{"id":379564,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui Boëmundi adventum nuutiaret.","lemmas":"."},{"id":379565,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is cum properegium venisset, parata invenit omnia illa, quibus ut exciperetur ipsi cum legatis convenerat.","lemmas":"regium  ,     ,        ."},{"id":379566,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi vero ingressus est, Augustus extensa manu eius manum preliendit eaque ratione eum salutavit, qua salutare imperatores solent,et ut adregiumsolium consisteret, eum invitavit.","lemmas":",           ,     , et   regium solium  ,   ."},{"id":379567,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"talis fuit vir, qualem,ut iam nunc breviter dicam, uuUum illo tempore neque barbarum ueque Graecum Romauorum terra parem vidit.","lemmas":",  , ut     ,            ."},{"id":379568,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam rairum erat oculorum spectaculum fama- que eius omues percellebat.","lemmas":"-     ."},{"id":379569,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed, ut accuratius per siugula barbari figurani describam, tam alta fuit statura ut procerissimos uno paene cubito superaret, ventrem et ilia contractior, latus humeros, spatioso pectore, lacertosus totoque corporis habitu uec strigoso nec carnibus tumente, sed optime moderato et ut ita dicam ad Polycleti regulam formato, vigeutibus manibus, gressu valido:","lemmas":",        ,           ,     ,   ,   ,          ,            ,   ,   :"},{"id":379570,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cervicis deuique ac dorsi apta compages;","lemmas":";"},{"id":379571,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed si quis curiosius attendebat, inclinari in ἐφαίνετο οὐ τῶν νωτιαίων σπονδύλων τι πεπονθότων τῆς ῥάχεως, ἀλλ’ οὕτω μετρίως ἐκ γενετῆς, ὡς ἔοικε, τὴν διάπλασιν ἔσχηκε.","lemmas":",   φαίνω οὐ ὁ  σφόνδυλος τι  ὁ ῥάχις , ἀλλά οὕτως μέτριος ἐκ γενετή , ὡς ἔοικα , ὁ   ."},{"id":379572,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ χρῶμα κατὰ τὸ ἄλλο μέν σῶμα λευκότατον, τὸ δὲ πρόσωπον μετὰ τοῦ λευκοῦ ἐπθρσοῦτο.","lemmas":"ὁ χρῶμα κατά ὁ ἄλλος μέν σῶμα  , ὁ δέ πρόσωπον μετά ὁ λευκόν  ."},{"id":379573,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἡ κόμη ὑπόξανθος, ἀλλ’ οὐ μέν οὖν μέχρι τῶν μεταφρένων αἰωρουμένη κατὰ τοὺς ἄλλους βαρβάρους·","lemmas":"καί ὁ κόμη  , ἀλλά οὐ μέν οὖν μέχρι ὁ   κατά ὁ ἄλλος  ·"},{"id":379574,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γὰρ ἐτριχομάνει ὁ ἀνήρ, ἀλλὰ κουρίας ἦν μέχρι τῶν ὤτων.","lemmas":"οὐ γάρ  ὁ ἀνήρ , ἀλλά  εἰμί μέχρι ὁ οὖς ."},{"id":379575,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δέ γένειον εἴτε πυρσὸν εἴτε ἄλλο τι χρῶμα εἶχεν, οὐκ ἔχω λέγειν·","lemmas":"ὁ δέ γένειον εἴτε πυρρός εἴτε ἄλλος τις χρῶμα ἔχω , οὐ ἔχω λέγω ·"},{"id":379576,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ ξυρὸς γὰρ ἐπεξῆλθεν αὐτὸ καὶ τιτάνου παντὸς ἀκριβέστερον·","lemmas":"ὁ  γάρ ἐπεξέρχομαι αὐτός καί  πᾶς ἀκριβής ·"},{"id":379577,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδόκει δ’ οὑν εἶναι καὶ τοῦτο πυρσόν.","lemmas":"δοκέω   εἰμί καί οὗτος πυρρός ."},{"id":379578,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ γλαυκὸν καὶ ἅμα θυμὸν καὶ ἐμβρίθειαν ὑποσημαῖνον·","lemmas":"ὁ γλαυκός καί ἅμα θυμός καί   ·"},{"id":379579,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἡ ῥὶς αὐτῷ καὶ ὁ μυκτὴρ ἐλεύθερον ἔπνει τὸν ἀέρα·","lemmas":"καί ὁ  αὐτός καί ὁ μυκτήρ ἐλεύθερος πνέω ὁ ἀήρ ·"},{"id":379580,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνηγόρει δὲ τῷ μυκτῆρι διὰ τῶν στέρνων καὶ διὰ τοῦ μυκτῆρος τὴν τῶν στέρνων εὐρύτητα.","lemmas":"συνηγορέω δέ τῷ μυκτήρ διά ὁ στέρνον καί διά ὁ μυκτήρ ὁ ὁ στέρνον εὐρύτης ."},{"id":379581,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ γὰρ φύσις διεξόδοις ἐδεδώκει διὰ τῶν ῥινῶν τοῦ ἀπὸ τῆς καρδίας παφλάζοντος πνεύματος.","lemmas":"ὁ γάρ φύσις  δίδωμι διά ὁ ῥίς ὁ ἀπό ὁ καρδία  πνεῦμα ."},{"id":379582,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡδὺ δέ τι καὶ ἐνεφαίνετο τῷ ἀνδρὶ τούτῳ, ἀλλὰ τοῖς ἁπανταχόθεν φοβεροῖς ὑπεθραύετο.","lemmas":"ἡδύς δέ τις καί ἐμφαίνω τῷ ἀνήρ οὗτος , ἀλλά ὁ ἁπανταχόθεν   ."},{"id":379583,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅλος γὰρ δι’ ὅλοι τοῦ σώματος ἀμείλικτος ἡν καὶ θηριώδης ὁ ἄνθρωπος ἀπὸ τοῖ μεγέθους, ἀπὸ τοῦ βλέμματος, δοκεῖ μοι, καὶ ὁ γέλως αἰτοῦ τοῖς ἄλλοις ἐμβρίμημα ἦν.","lemmas":"ὅλος γάρ διά  ὁ σῶμα ἀμείλικτος  καί  ὁ ἄνθρωπος ἀπό  μέγεθος , ἀπό ὁ βλέμμα , δοκέω  , καί ὁ γέλως αἰτέω ὁ ἄλλος  εἰμί ."},{"id":379584,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτως εἶχε ψυχῆς τε καὶ σώματος, ὡς κὼ τὸν θυμὸν ἐν τούτῳ κορύσσεσθαι καὶ τὸν ἔρωτα καὶ ἀμφοτέρους ὁρᾶν πρὸς πόλεμον.","lemmas":"οὕτως ἔχω ψυχή τε καί σῶμα , ὡς  ὁ θυμός ἐν οὗτος  καί ὁ ἔρως καί ἀμφότερος ὁράω πρός πόλεμος ."},{"id":379585,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δὲ φρόνημα pronum videbatar, non quo vertebrae aut spina dorsi laesae essent, sed,ut probabile fuit, quod indeab infantia aliquantumin istuni habitum declinabat.","lemmas":"ὁ δέ φρόνημα   ,         ,  , ut   ,   ab   in    ."},{"id":379586,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"color reliquo corpore candidissimus;","lemmas":";"},{"id":379587,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in facie candidus color cum rubicundo mixtus.","lemmas":"."},{"id":379588,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"capilli subflavi, non ceterorumbarbarorum raore iu humeros demissi;","lemmas":",   barbarorum     ;"},{"id":379589,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ab isto enim insano comae studio alienus ad aures usque tonsus erat.","lemmas":"."},{"id":379590,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"barba rutili aliusne coloris fuerit, dicere non possum.","lemmas":",    ."},{"id":379591,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim barba novaculae acie ad cutem rasa superficiem ille habebat gypso leviorem:","lemmas":":"},{"id":379592,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quamqnam et haec rufa fuisse videbatur.","lemmas":"."},{"id":379593,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"glauci oculi, irae et gravitatis vim prodentes;","lemmas":",      ;"},{"id":379594,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nasus naresque liberam spiritu animam ducebant;","lemmas":";"},{"id":379595,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"uasum vero pectore adiuvabat et latum rursus pectus naribus.","lemmas":"."},{"id":379596,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"natura enim per nares exitum fecit effervescentise corde aeris.","lemmas":"e   ."},{"id":379597,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"enncabat vero suave quiddam ex universa huius viri specie, sed terroribus undecumque erumpentibus frangebatur.","lemmas":",      ."},{"id":379598,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim totus totius corporis status ferum habebat aliquod mea quidem sententiaet inexorabile, sive magnitudinem sive vultum spectas;","lemmas":"et  ,      ;"},{"id":379599,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque risus eius aliorum fremitui simillimus fuit.","lemmas":"."},{"id":379600,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tali erat mente et corpore, ut et ira et amor in ipso arma gereret et ad beUum spectaret.","lemmas":",              ."},{"id":379601,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ingenium eius αὐτῷ παντοδαπὸν καὶ πανοῦργον καὶ πρὸς ἅπασαν λαβὴν διαδιδράσκον.","lemmas":"αὐτός παντοδαπός καί  καί πρός ἅπας λαβή  ."},{"id":379602,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἰ γὰρ ὁμιλίαι τούτῳ ἀκριβεῖς καὶ τὰς ἀποκρίσεις ἐδίδου πανταχόθεν ἀπεριδράκτους.","lemmas":"γάρ ὁμιλία οὗτος ἀκριβής καί ὁ ἀπόκρισις δίδωμι πανταχόθεν  ."},{"id":379603,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοιοῦτος ὢν καὶ τοσοῦτος μόνῳ τῷ αὐτοκράτορι ἁλώσιμος ἠν καὶ τὐχῃ καὶ λόγοις καὶ τοῖς ἄλλοις τοῖς ἀπὸ τῆς φύσεως πλεονεκτήμασιν.","lemmas":"καί τοιοῦτος εἰμί καί τοσοῦτος μόνος τῷ αὐτοκράτωρ ἁλώσιμος  καί  καί λόγος καί ὁ ἄλλος ὁ ἀπό ὁ φύσις πλεονέκτημα ."},{"id":379604,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀναμνήσας οὖν ὁ αὐτοκράτωρ αὐτὸν τῶν προτέρων ἐπιτροχάδην καὶ συνεσκιασμένως πως αὐτῷ παραστήσας ἐτέραν λόγου περίοδον ἐποιήσατο.","lemmas":"οὖν ὁ αὐτοκράτωρ αὐτός ὁ πρότερος ἐπιτροχάδην καί   αὐτός παρίστημι  λόγος  ποιέω ."},{"id":379605,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τὴν ἰδίαν συνείδησιν ἔχων ἐλέγχουσαν ἐπιτηδείως τὰς πρὸς τοὺς λόγους αὐτοῦ ἐξέφυγεν ἀνθυποφορὰς τοῦτο μόνον φάμενος ὡς“ οὐχὶ περὶ τᾶν τοιούτων ἀνακρίνεσθαι ἐλήλυθα.","lemmas":"ὁ δέ ὁ ἴδιος συνείδησις ἔχω  ἐπιτήδειος ὁ πρός ὁ λόγος αὐτός ἐκφεύγω  οὗτος μόνος φημί ὡς “ οὐ περί ὁ τοιοῦτος ἀνακρίνω ἔρχομαι ."},{"id":379606,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχον γὰρ ἂν καὶ αὐτὸς πολλὰ λέγειν.","lemmas":"ἔχω γάρ ἄν καί αὐτός πολύς λέγω ."},{"id":379607,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ Θεοῦ δέ ἐνταυθοῖ με συνελάσαντος πάντα τοῦ λοιποῦ τῷ σῷ ἀνατίθημι κράτει.","lemmas":"ὁ  δέ ἐνταυθοῖ   πᾶς ὁ λοιπός τῷ σός ἀνατίθημι κράτος ."},{"id":379608,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ὁ δέ βασιλεὺς πρὸς αὐτόν“ τὰ μὲν παρεληλυθότα ἐατέον τὸ νῦν, σέ δέ, εἰ βούλει σπείσασθαι μεθ’ ἡμῶν, πρῶτον μέν ἕνα τῶν ὑπὸ τὸ ἐμὸν κράτος χρὴ γενέσθαι, εἰτα δηλῶσαι περὶ αὐτοῦ τε τούτου τῷ σῷ ἀνεψιῷ Ταγγρὲ ἐπισκῆψαί τε αὐτῷ, τοῖς ἐξ ἐμοῦ ἀποσταλεῖσι παραδοῦναι τὴν Ἀντιόχειαν κατὰ τὰς γεγονυίας ἐξ ἀρχῆς συμφωνίας ἡμῶν, εἶτα καὶ τἆλλα πάντα ὅσα τότε συμπεφώνηται ἡμῖν τη·","lemmas":"ὁ δέ βασιλεύς πρός αὐτός “ ὁ μέν παρέρχομαι ἐάω ὁ νῦν ,  δέ , εἰ βούλομαι σπένδω μετά  ,  μέν ἕνος ὁ ὑπό ὁ  κράτος χρή γίγνομαι ,  δηλόω περί αὐτός τε οὗτος ὁ σός ἀνεψιός   τε αὐτός , ὁ ἐκ   παραδίδωμι ὁ Ἀντιόχεια κατά ὁ  ἐκ ἀρχή συμφωνία  , εἶτα καί ἄλλος πᾶς ὅσος τότε    ·"},{"id":379609,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ρῆσαί σε νῦν τε καὶ multiplex fuit et versutum atqae ne ullam ansam praeberet, providens, sermones eius accurati responsaque maxime circumspecta.","lemmas":"νῦν τε καί          ,  ,       ."},{"id":379610,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"talis ac tantus vir uno imperatore cum fortuna et eloquentia tum ceteris naturae dotibus inferior erat.","lemmas":"."},{"id":379611,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Imperator igitur obiter et obscure memoria praeteritoriim revocata eum urgebat diversumque sermonis iter tenuit.","lemmas":"."},{"id":379612,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ille conscientia culpaeturbatus sedulo cavit, ne quid ad sermones eins referret, hoc tantum affirmans, minime advenisse se istis de rebus reponsurum;","lemmas":"turbatus   ,       ,    ,        ;"},{"id":379613,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam et ipsum multa habere, de quibus diceret:","lemmas":",    :"},{"id":379614,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tamen deo huc ipsum ducente maiestati eius in futurum omnia se permittere.","lemmas":"."},{"id":379615,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cni imperator“ Vetera” inquit“nync sane mittamus;","lemmas":"“  ”  “ nync   ;"},{"id":379616,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"te vero, in amicitiam conveuire vis, primum omnium subicere te nostro imperio oportet eiusque ipsius rei consobrinum tuum Tancredum certiorem facere eidemque praecipere, ut expactoinde ab initiofacto Antiochiam iis, quos misero, tradat;","lemmas":",     ,                  ,   pacto inde   facto   ,   ,  ;"},{"id":379617,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum cetera omnia, quae inter nos μετέπειτα”.","lemmas":",    μετέπειτα ” ."},{"id":379618,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα τοῦ βασιλέως καὶ ἄλλα πλείω πρὸς αὐτὸν εἰπόντος τε καὶ ἀκούσαντος, ἐπεὶ ὁ αὐτὸς ἐκεῖνος ἦν Βαϊμοῦντος καὶ οὐκ ἠλλοίωτο, ἔφη“ ἀδυνάτως ἔχω τὴν τοιαύτην ὑπόσχεσιν ποιήσασθαι” καὶ δι’ ἄλλα τινὰ παρὰ τοῦ βασιλέως ἀπαιτούμενα ἠτεῖτο τὴν πρὸς τὸ ἴδιον στράτευμα ἐπανάζευξιν κατὰ τὴν γενομένην συμφωνίαν παρὰ τῶν πρέσβεων.","lemmas":"οὗτος ὁ βασιλεύς καί  πολύς πρός αὐτός λέγω τε καί ἀκούω , ἐπεί ὁ αὐτός ἐκεῖνος εἰμί  καί οὐ  , φημί “ ἀδύνατος ἔχω ὁ τοιοῦτος ὑπόσχεσις ποιέω ” καί διά   παρά ὁ βασιλεύς   ὁ πρός ὁ ἴδιος στράτευμα  κατά ὁ γίγνομαι συμφωνία παρά ὁ πρέσβυς ."},{"id":379619,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεύς φησι πρὸς αὐτὸν ὅτι“ κρείττονα ἐμοῦ οὐκ ἔχω τὸν μετὰ ἀσφαλείας σε διασώσοντα”.","lemmas":"ὁ δέ βασιλεύς φημί πρός αὐτός ὅτι2 “ κρείσσων  οὐ ἔχω ὁ μετά ἀσφάλεια   ” ."},{"id":379620,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἅμα τῷ λόγῳ τοῖς ἡγεμόσι παρρησίᾳ ἐπέταττε τοῦ στρατεύματος, ἑτοιμάσαι τοὺς ἵπποις αἰτῶν, ἐφ’ ᾧ τῆς πρὸς τὸ Δυρράχιον φερούσης ἅψασθαι.","lemmas":"καί ἅμα τῷ λόγος ὁ ἡγεμών παρρησία ἐπιτάσσω ὁ στράτευμα , ἑτοιμάζω ὁ ἵππος αἰτέω , ἐπί ὅς ὁ πρός ὁ Δυρράχιον φέρω ἅπτω ."},{"id":379621,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο ὁ Βαϊμοῦντος ἀκούσας ἐξελθὼν ἐπὶ τῷ πρὸς τὴν ἀποτεταγμένην αὐτᾷ ἀπιέναι σκηνὴν τὸν ἐμὸν Καίσαρα Νικηφόρον τὸν Βρυέννιον τῷ τοῦ πανυπερσεβάστου τότε τετιμημένον ἀξιώματι ἐζήτει θεάσασθαι.","lemmas":"οὗτος ὁ  ἀκούω ἐξέρχομαι ἐπί τῷ πρός ὁ ἀποτάσσω  ἄπειμι2 σκηνή ὁ  Καῖσαρ Νικηφόρος ὁ  τῷ ὁ  τότε τιμάω ἀξίωμα ζητέω θεάομαι ."},{"id":379622,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ ἐξελθὼν καὶ πᾶσαν πειθὼ λόγων κινήσας, ὁποῖος ἐκεῖνος ἐν δημηγορίαις καὶ διαλέξεσιν ἀπαράμιλλος, πείθει τὸν Βαϊμοῦντον τοῖς πλείστοις συνθέσθαι τῶν παρὰ τοῦ βασιλέως ῥηθέντων.","lemmas":"ὁ δέ ἐξέρχομαι καί πᾶς πειθώ λόγος κινέω , ὁποῖος ἐκεῖνος ἐν δημηγορία καί διάλεξις  , πείθω ὁ Βαϊμοῦντος ὁ πλεῖστος συντίθημι ὁ παρά ὁ βασιλεύς λέγω ."},{"id":379623,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κρατήσας οὐν αὐτὸν τῆς χειρὸς εἰσάγει πρὸς τὸν βασιλέα.","lemmas":"κρατέω  αὐτός ὁ χείρ εἰσάγω πρός ὁ βασιλεύς ."},{"id":379624,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δὲ μετ’ αὐτὴν ἐνωμότως καὶ μετὰ τῆς οἰκείας προαιρέσεως κατὰ τὸ δοκοῦν αὐτῷ τὴν συμφωνίαν ἐπλήρωσεν.","lemmas":"ὁ δέ μετά αὐτός  καί μετά ὁ οἰκεῖος προαίρεσις κατά ὁ δοκέω αὐτός ὁ συμφωνία πληρόω ."},{"id":379625,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε δὲ τὰ συμπεφωνημένα οὕτως.","lemmas":"ἔχω δέ ὁ  οὕτως ."},{"id":379626,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum convenerint, nunc et in posterum te religiose servare.","lemmas":",        ."},{"id":379627,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” cum haec aliaeiusmodi plura imperator dixisset audivissetque, Boëmundus, idem ille erat nec se ullo modo mutaverat,“ Fieri”inquit non potest, ut talia promittam” et ob alia quaedam, quae postulaverat, petiit utex iis, quae cum legatis pepigerat, in castra sibi redire liceret.","lemmas":"”    eiusmodi     ,  ,         , “  ” inquit   ,    ”     ,   ,   ex  ,     ,      ."},{"id":379628,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui imperator“ Nullum profecto” inquit“ ad deducendumme ipso aptiorem habeo.","lemmas":"“   ”  “   me    ."},{"id":379629,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” quibus dictisexercitus palam imperavit, ut equos pararentet mox secum Dyrrachium versus proficiscerentur.","lemmas":"”   exercitus   ,    et      ."},{"id":379630,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his auditis Boëmundus, cum ad sibi tabernaculum se reciperet, Caesarem meum Nicephorum Bryennium panhypersebasti dignitate iam tum ornatura videre cupiebat.","lemmas":",       ,            ."},{"id":379631,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"egreditur ille omnemque contendens,qua summa valuit, dicendi vim cum in concionibustumin familiaribus sermonibus omnino invictam Boëmundo persuasit, ut pleraque eorum, quae imperator acciperet, victumque manu ad imperatorem duxit.","lemmas":", qua   ,      tum in       ,    ,    ,      ."},{"id":379632,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac postridie iureiurando dato ex eius voluntateet senteutia pactum conclusum est his verbis conceptum.","lemmas":"et        ."},{"id":379633,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ Ἡ μέν προτέρα συμφωνία, ἥτις δὴ καὶ κὰτ καιροῦ γέγονε πρὸς τὸ θεοστεφὲς κράτος σου, ὁπόταν μετὰ τῆς πολυπληθοῦς ἐκείνης στρατιᾶς τῶν Φράγγων εἰς τὴν βασιλίδα πόλιν ἐπιδεδήμηκα διαβαίνων ἀπὸ τῆς Εὐρώπης εἰς τὴν Ἀσίαν ἐπὶ τῇ τῶν Ἱεροσολύμων ἐλευθερίᾳ, ἐπειδὴ κατά τινας περιπετείας πραγμάτων ἠθέτηται, ἐκείνη μέν σχολασάτω καὶ μὴ ἐχέτω τὸ ἐνεργὸν ὡς τὸ ἄκυρον ἀποφερομένη διὰ τὴν τῶν πραγμάτων περίστασιν.","lemmas":"“ ὁ μέν πρότερος συμφωνία , ὅστις δή καί κατά καιρός γίγνομαι πρός ὁ  κράτος σύ , ὁπότε μετά ὁ  ἐκεῖνος στρατιά ὁ  εἰς ὁ βασιλίς πόλις  διαβαίνω ἀπό ὁ Εὐρώπη εἰς ὁ Ἀσία ἐπί ὁ ὁ  ἐλευθερία , ἐπεί κατά τις περιπέτεια πρᾶγμα  , ἐκεῖνος μέν  καί μή ἔχω ὁ  ὡς ὁ   διά ὁ ὁ πρᾶγμα περίστασις ."},{"id":379634,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐξ ἐκείνης οὐ χρὴ κατ’ ἐμοῦ δίκαιόν τι ἔχειν τὴν βασιλείαν σου κἀντεῦθεν ἰσχυρίζεσθαι περὶ τῶν ἐν ἐκείνῃ συμπεφωνημένων τε καὶ ἀναγεγραμμένων.","lemmas":"καί ἐκ ἐκεῖνος οὐ χρή κατά ἐμός δίκαιος τι ἔχω ὁ βασιλεία  ἐντεῦθεν ἰσχυρίζομαι περί ὁ ἐν ἐκεῖνος  τε καί  ."},{"id":379635,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πόλεμον γὰρ ἀραμένου μου κατὰ τοῦ σοῦ θεοπροβλήτου κράτους καὶ παραλύσαντος τὰ συμπεφωνημένα συμπαραλέλυται τούτοις καὶ τὰ ἀπὸ τοῦ σοῦ κράτους κατ’ ἐμοῦ αἰτιάματα.","lemmas":"πόλεμος γάρ   κατά ὁ σός  κράτος καί  ὁ   οὗτος καί ὁ ἀπό ὁ σός κράτος κατά  αἰτίαμα ."},{"id":379636,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"νῦν δέ αὖ ὡσπερ ἐκ μεταμελείας ἐρχόμενος καὶ ὡσπερ ἁλιεὺς πληγεὶς καὶ ἀπενεγκάμενος νοῦν καὶ μονονουχὶ τῷ δόρατι τῷ σῷ νουνεχέστερος γεγονὼς καὶ τῆς κατ’ ἐκεῖνο καιροῦ ἥττης καὶ τῶν πολέμων ἀναμνησθεὶς εἰς ἑτέραν συμφωνίαν μετὰ τοῦ κράτους σου τρωπῶμαι ταυτηνί, ὥστε λίζιον γενέσθαι τοῦ σκήπτρου σου ἄνθρωπον καὶ ἵνα σαφέστερον εἴποιμι καὶ φανερώτερον, οἰκέτην καὶ ὑποχείριον, ἐπειδὴ καὶ σὺ ὑπὸ τὴν σὴν δεξιὰν ἕλκειν ἐμὲ βεβούλησαι καὶ ἄνθρωπον σου ἐθέλεις ποιήσασθαι λίζιον.","lemmas":"νῦν δέ αὖ  ἐκ μεταμέλεια  καί  ἁλιεύς πλήσσω καί  νόος καί  τῷ δόρυ τῷ σός  γίγνομαι καί ὁ κατά ἐκεῖνος καιρός  καί ὁ πόλεμος ἀναμιμνήσκω εἰς ἕτερος συμφωνία μετά ὁ κράτος    , ὥστε  γίγνομαι ὁ σκῆπτρον  ἄνθρωπος καί ἵνα σαφής λέγω καί φανερός , οἰκέτης καί ὑποχείριος , ἐπεί καί  ὑπό ὁ  δεξιός ἕλκω   καί ἄνθρωπος  ἐθέλω ποιέω  ."},{"id":379637,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔσομαι τοίνυν ἀπὸ τοῦ νῦν κατὰ τὴν δευτέραν ταυτηνὶ συμσυμφωνία“ Prius illud pactum, quod cum potestate tua a deo coronata tum confeci, cum ex Europa cum numerosissimo illo Francorum exercitu in Asiam ad Hierosolyma liberanda transiens in regiam urbem profectus sum, ut rerum quibusdam vicibus irritum factum est, ita abrogatum sit nec ratum amplivis habeatur, si quidem rebus nunc mutatis plane antiquatum est.","lemmas":"τοίνυν ἀπό ὁ νῦν κατά ὁ δεύτερος   “    ,          ,                    ,        ,        ,         ."},{"id":379638,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec inde maiestatem tuam ius sibi adversus me sumere fas est eoveniti circa ea, quae tunc pacta scriptaque fuerunt.","lemmas":"niti   ,      ."},{"id":379639,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim cum bello adversus tuam a deo promotam potestatem suscepto pacta illa dissolverim, una cum illis item potestatis tuae in me sunt crimina dissoluta.","lemmas":",            ."},{"id":379640,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nunc vero tamquam poenitentia motus atque veluti ictus piscator ad sanitatem reversus ac, paene dixerim, tua hastaprudentior factus, gravis denique illius temporis cladis bellorumque memor accedo ad hanc cum tua potestate alteram conventionem ineundam:","lemmas":",   ,   prudentior  ,                 :"},{"id":379641,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qua me lizium fore hominem sceptri tui spondeo, vel, ut clarius apertiusque loquar, servum ac subditum, quandoquidem et tu me sub dextram tuam trahere hominemque tuum lizium facere vis.","lemmas":",  ,     ,    ,              ."},{"id":379642,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque ero deinceps ex hoc secundo pacto, φωνίαν, ἢν καὶ φυλάττειν εἰς ἀεὶ βούλομαι καὶ ἐπόμνυμι Θεόν τε καὶ πάντας τοὺς ἁγίους αὐτοῦ, ἐπεὶ καὶ ἐπὶ μάρτυσι τούτοις τὸ συμπεφωνημένα καὶ γράφεταί τε καὶ λέγεται, ἄνθρωπος πιστὸς τῆς σῆς βασιλείας καὶ τοῦ περιποθήτου σου υἱοῦ καὶ βασιλέως κυρίου Ἰωάννου τοῦ πορφυρογεννήτου, καὶ ὁπλίσομαι τὴν δεξιὰν κατὰ παντὸς ἀνθισταμένου τῷ κράτει σου, εἴτε τοῦ Χριστιανικοῦ γένους ἐστὶν ὁ χεῖρας ἀνταράμενος εἴτε καὶ ἀλλοτρίων ἐστὶ τῆς ἡμετέρας αὐλῆς, οὕς παγανοὺς ἡμεῖς ὁνομάζομεν·","lemmas":",  , ἐάν καί φυλάσσω εἰς ἀεί βούλομαι καί   τε καί πᾶς ὁ ἅγιος αὐτός , ἐπεί καί ἐπί  οὗτος ὁ  καί  τε καί λέγω , ἄνθρωπος πιστός2 ὁ σός βασίλεια καί ὁ περιπόθητος  υἱός καί βασιλεύς κύριος Ἰωάννης ὁ  , καί  ὁ δεξιά κατά πᾶς  τῷ κράτος  , εἴτε ὁ  γένος εἰμί ὁ χείρ  εἴτε καί ἀλλότριος εἰμί ὁ ἡμέτερος αὐλή , ὅς    ·"},{"id":379643,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὥστε, ὅπερ καὶ τῷ προμνημονευθέντι συμφώνῳ περιείχετο καὶ ἀμφοῖν τοῖν μεροῖν συνήρεσε, τιὴ τε βασιλείᾳ ὑμῶν καὶ ἐμοί, τῶν ἄλλων ἀνῃρημένων τοῦτο μόνον ἐκεῖθεν ἕλκω καὶ ἰσχυρίζομαι καὶ ἀπρὶξ ἔχομαι τὸ δοῦλον τῆς βασιλείας καὶ ἀμφοτέρων εἶναι καὶ.","lemmas":"ὥστε , ὅς καί τῷ   περιέχω καί ἄμφω ὁ μέρος συναρέσκω ,  τε βασίλεια ὑμός καί  , ὁ ἄλλος ἀναιρέω οὗτος μόνος ἐκεῖθεν ἕλκω καί ἰσχυρίζομαι καί ἀπρίξ ἔχω ὁ δοῦλος ὁ βασίλεια καί ἀμφότερος εἰμί καί ."},{"id":379644,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λίζιον ἄνθρωπον ὥσπερ καταλυθὲν ἀνανεούμενος.","lemmas":"ἄνθρωπος ὥσπερ καταλύω  ."},{"id":379645,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐδ᾿ ἂν εἴ τι γένοιτο, εἰς ἀθέτησιν τούτου οὐδέ τις αἰτία ἔσται ἢ τρόπος φανερός τε καὶ ἀφανής, καθ’ ὅν ἐγὼ παραβάτης τῶν συνθηκῶν καὶ τῶν νῦν συμπεφωνημένων φανήσομαι.","lemmas":"καί  ἄν εἰ τι γίγνομαι , εἰς ἀθέτησις οὗτος οὐδέ τις αἰτία εἰμί τίη τρόπος φανερός τε καί ἀφανής , κατά ὅς  παραβάτης ὁ συνθήκη καί ὁ νῦν   ."},{"id":379646,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐπειδὴ λαμβάνω τὰ νῦν τὴν ῥητῶς ἐνταυθοῖ τὴν δηλωθησομένην χώραν ἐν τοῖς μέρεσι τῆς ἀνατολῆς διὰ χρυσοβούλλου λόγου τῆς βασιλείας σου, ὲν ᾧ καὶ τὸ κράτος τὸ σὸν ὑποσημαίνεται δι’ ἐρυθροβαφοῦς ὑπογραφῆς, ὅς δὴ χρυσόβουλλος λόγος καὶ ἀμοιβαῖος γεγονὼς quod in omne tempus me servaturum esse iuro deum obtestans sanctos que eius, quibus testibushic quoque tractatusetscribitur et dicitur, homo fidelis tuae maiestatis et desideratissimi tui filii et imperatoris domini Ioannis porphyrogeniti ac dexteram armabo contra omnes qui potestati tuae adversantur.","lemmas":"ἀλλά ἐπεί  ὁ νῦν ὁ ῥητός  ὁ  χώρα ἐν ὁ μέρος ὁ ἀνατολή διά   ὁ βασίλεια  ,  ὅς καί ὁ κράτος ὁ   διά  ὑπογραφή , ὅς δή χρυσόβουλλος λόγος καί ἀμοιβαῖος γίγνομαι              ,   hic   et scribitur   ,                       ."},{"id":379647,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sive Christiani erit generis qui manus in te toUere audeat, sive alieuusa religione nostraex eorumque numero, quos nos paganos appellamus.","lemmas":",   a   ex   ,     ."},{"id":379648,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque illud solum ex supra commemorata pactioneinter partem utramque, vestram maiestatemet me, facta reliquis abolitis huc transfero et amplector et mordicus teneo tantum hoc quasi abrogatum renovans, fore me servum et lizium hominem maiestatis utriusque vestrum nec ullum umquam tempus fnturum, quo hoc irritum faciam nec denique ullam causam modumve apertum aut absconditum, quo harum sponsionum pactorumque ruptor appaream.","lemmas":"inter   ,   et  ,                ,               ,             ,       ."},{"id":379649,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et quoniam nunc regionemnominatim hic indicandam, positam in Orientis partibus, per maiestatis tuae bullam aureama potestate tua rubroatramento subscriptam accipio, cuius quidem bullae ἐπεδόθη μοι, δεχόμενος τὰς δοθείσας χώρας ὡς ἀπὸ τῆς βασιλείας ὑμῶν δεδωρημένας καὶ τὸ ἐνδύναμον ἔχων τῆς δωρεᾶς ἐκ τῆς χρυσοβούλλου γραφῆς ἀντίδοσιν τῶν τοσούτων χωρῶν καὶ πόλεων δίδωμι τὴν πίστιν τὴν ἐμαυτοῦ πρὸς τὴν ὑμῶν βασιλείαν, σοῦ τε, τοῦ μεγάλου αὐτοκράτορος κυρίου Ἀλεξίου τοῦ Κομνηνοῦ, καὶ τοῦ τριποθήτου υἱοῦ σου τοῦ βασιλέως κυρίου Ἰωάννου τοῦ πορφυρογεννήτου, ἣν ἀμετακίνητον καὶ ἀσάλευτον καθέξειν ὑπισχνοῦμαι καθάπερ ἄγκυραν ἀσφαλῆ.","lemmas":"nominatim   ,     ,      a    atramento   ,    ἐπιδίδωμι  ,  ὁ  χώρα ὡς ἀπό ὁ βασίλεια ὑμός  καί ὁ  ἔχω ὁ δωρεά ἐκ ὁ  γραφή  ὁ τοσοῦτος  καί πόλις δίδωμι ὁ πίστις ὁ ἐμαυτοῦ πρός ὁ ὑμός βασιλεία ,  τε , ὁ μέγας αὐτοκράτωρ κύριος Ἀλέξιος ὁ Κομνηνός , καί ὁ  υἱός σός ὁ βασιλεύς κύριος Ἰωάννης ὁ  , ὅς ἀμετακίνητος καί ἀσάλευτος κατέχω ὑπισχνέομαι καθά ἄγκυρα ἀσφαλής ."},{"id":379650,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἵνα ἐπαναλάβω τὸν λόγον σαφέστερον καὶ τὴν ἰδιότητα φυλάξαιμι τῶν ἐγγράφως συμφωνούντων, ἰδοὺ ἐγὼ Βαϊμοῦντος υἱὸς Ῥομπέρτου Γισκάφδου συμφωνῶ μετὰ τοῦ κράτους ὑμῶν καὶ τὴν συμφωνίαν ἀρραγῆ τίθημι φυλάττειν πρὸς τὴν βασιλείαν ὑμῶν, τοῦτ’ σέ τε, τὸν αὐτοκράτορα Ῥωμαίων κύριον Ἀλέξιον, καὶ τὸν βασιλέα καὶ υἱὸν σου τὸν πορφυρογέννητον, καὶ τὸ λίζιον ἄνθρωπον ἀνόθευτόν τε καὶ ἀπαραποίητον, ἕως ἂν ἐμπνέω καὶ μετὰ τῶν ζώντων συναριθμῶμαι.","lemmas":"καί ἵνα  ὁ λόγος σαφής καί ὁ ἰδιότης φυλάσσω ὁ  συμφωνέω ,    υἱός Ῥομπέρτος   μετά ὁ κράτος ὑμός καί ὁ συμφωνία  τίθημι φυλάσσω πρός ὁ βασιλεία ὑμός ,   τε , ὁ αὐτοκράτωρ  κύριος Ἀλέξιος , καί ὁ βασιλεύς καί υἱός  ὁ  , καί ὁ  ἄνθρωπος  τε καί  , ἕως ἄν ἐμπνέω καί μετά ὁ ζήω  ."},{"id":379651,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐξοπλισαίμην τὴν χεῖρα κατὰ τῶν ἐντεῦθεν ἀναφανησομένων ἐχθρῶν ὑμῶν καὶ τῆς βασιλείας τῆς ὑμετέρας τῶν ἀεισεβάστων σεβαστῶν βασιλέων τῆς τῶν Ῥωμαίων ἡγεμονίας.","lemmas":"καί  ὁ χείρ κατά ὁ ἐντεῦθεν  ἐχθρός ὑμός καί ὁ βασίλεια ὁ ὑμέτερος ὁ   βασιλεύς ὁ ὁ  ἡγεμονία ."},{"id":379652,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἔνθα ἂν καὶ προσταχθείηνὑφ' ὑμῶν, μετὰ πάσης τῆς περὶ ἐμὲ στρατιᾶς ἀπροφασίστως ἐκδουλεύσω κατὰ τὴν παρισταμένην aureae altcrum exemplnr mihi traditum est, terras illas accipiens utatua maiestate donatas, cuius donatiouis auctoritas in aurea bulla posita est, in remunerationem tot regionum urbiumquc maiestati utriusque vestrum, tuae inquam magni imperatoris domini Alexii Comueni et desideratissimi filii tui imperatoris domini Ioannis porphyrogeniti, fidem meam exhibeo, quam ut firmam ancoram immotam inconcussamque me conservaturum polliceor.","lemmas":"καί ἔνθα ἄν καί  ὑφ ' ὑμός , μετά πᾶς ὁ περί  στρατιά ἀπροφάσιστος  κατά ὁ        ,     a tua   ,         ,         ,                ,    ,          ."},{"id":379653,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque ut clarius sermonem repetam legitimasque formulas usurpem eorum, qui litteris pactionem consignant, en ego Boëmundus Roberti filius paciscor cum vestra potestate et pactionem inviolatam esse volo erga maiestatem vestram, hoc cst, te impcratorem Romanorum dominum Alexium et imperatorem ac filium tuum porphyrogenitum, me vobis lizium fore hominem verum siucerumque, quoad spiritum duco et in vivorum numero habeor, meque manumcontra omnes armaturum, qui abhocinde tempore vestri et maiestatis vestrae principum Romani imperii semper augustorum hostes apparebuut.","lemmas":",     ,                  ,   ,            ,        ,         ,   contra   ,   hoc inde             ."},{"id":379654,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et ubicumque me adesse iubebitis, cum universis meis copiis sine excu-.","lemmas":",       - ."},{"id":379655,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χρείαν.","lemmas":"χρεία ."},{"id":379656,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οἵτινες ἂν καὶ εἰεν δυσμενῶς ἔχοντες πρὸς τὸ ὑμέτερον ὤατος, εἰ μή που τοῖς ἀθανάτοις ἀγγέλοις ἰσάζοιντ᾿ ἂν καί εἰσι τοῖς ἡμετέροις δόρασιν ἄτρωτοι ἢ τινα περίκεινται σώματα, κατὰ τούτων πάντων ὑπεραγωνισαίμην τῖς βασιλείας ὑμῶν.","lemmas":"καί ὅστις ἄν καί  δυσμενής ἔχω πρός ὁ ὑμέτερος  , εἰ μή που ὁ ἀθάνατος ἄγγελος  ἐάν καί εἰμί ὁ ἡμέτερος δόρυ ἄτρωτος ἤ τις περίκειμαι σῶμα , κατά οὗτος πᾶς   βασίλεια ὑμός ."},{"id":379657,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰ μὲν ὑγιῶς ἔχω τοῖ σώματος καὶ ἐλευθεριάζω Πόλεμοι·","lemmas":"καί εἰ μέν ὑγιής ἔχω  σῶμα καί   ·"},{"id":379658,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τινὸς βαρβαρικοῦ τε καὶ Τουρκικοῦ, αὐτὸς ἐγὼ τῷ ἐμῷ σώματι ἀγωνιοῦμαι τὸν ὑπὲρ ὑμῶν πόλεμον μετὰ τοῦ ξυνεπομένου στρατεύματος.","lemmas":"βαρβαρικός τε καί  , αὐτός  ὁ ἐμός σῶμα  ὁ ὑπέρ ὑμός πόλεμος μετά ὁ  στράτευμα ."},{"id":379659,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ ἢ νόσῳ βαρείᾳ πεδοῦμαι, οἶα πολλὰ τὰ ἀνθρώπινα, ἤ πόλεμος ἐπικείμενος πρὸς ἑαυτὸν ἕλκει με, τότε δὴ τότε ὑπισχνοῦμαι διὰ τῶν περὶ ἐμὲ γενναίων ἀνθρώπων μου τὴν δυνατὴν ἐξαποστέλλειν βοήθειαν ὡς ἐπανασῳζόντων ἐκείνων τὸ ἐμὸν ἔλλειμμα.","lemmas":"εἰ δέ τίη νόσος   , ὄις πολύς ὁ  , ἤ πόλεμος  πρός ἑαυτοῦ ἕλκω  , τότε δή τότε ὑπισχνέομαι διά ὁ περί  γενναῖος ἄνθρωπος  ὁ  ἐξαποστέλλω βοήθεια ὡς  ἐκεῖνος ὁ  ἔλλειμμα ."},{"id":379660,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ γὰρ ὀρθὴ πίστις, ἥν σήμερον πρὸς τὴν βασιλείαν ὑμῶν δίδωμι, τοῦτο ἔστι τὸ ἢ δι’ ἐμαυτοῦ ἢ δι’ καθάπερ εἴρηται, ἀνακρωτηρίαστα διατηρεῖν τί τῆς συμφωνίας.","lemmas":"ὁ γάρ ὀρθός πίστις , ὅς σήμερον πρός ὁ βασιλεία ὑμός δίδωμι , οὗτος εἰμί ὁ τίη διά ἐμαυτοῦ τίη διά καθά λέγω ,  διατηρέω τι ὁ συμφωνία ."},{"id":379661,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὀρθήν τε πίστιν φυλάττειν διόμνυμι καὶ καθόλου καὶ κατὰ μέρος ὑπὲρ τοῦ ὑμετέρου κράτους καὶ τῆς ζωῆς, ταυτησὶ λέγω τῆς κάτω τε καὶ γηΐνης.","lemmas":"ὀρθός τε πίστις φυλάσσω διόμνυμι καί καθόλου καί κατά μέρος ὑπέρ ὁ ὑμέτερος κράτος καί ὁ ζωή ,  λέγω ὁ κάτω τε καί  ."},{"id":379662,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑπὲρ γὰρ τῆς τοιαύτης ὑμῶν ζωῆς σιδηροῦς τις ἀνδριὰς καὶ σφυρήλατος γενοίμην τοῖς ὅπλοις.","lemmas":"ὑπέρ γάρ ὁ τοιοῦτος ὑμός ζωή  τις ἀνδριάς καί σφυρήλατος  ὁ ὅπλον ."},{"id":379663,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ μέχρι καὶ τῆς τιμῆς ὑμετέρας καὶ μέχρι βασιλικῶν ὑμῶν μελῶν ἐκτείνω τὸν ὅρκον, εἴ τις ἐαὐτοῖς ἐπιβουλεύεται κάκωσις παρά τινων ἀλιτηοἵτινες satione,prout res exiget, obsequar.","lemmas":"ἀλλά μέχρι καί ὁ τιμή ὑμέτερος καί μέχρι βασιλικός  μέλος ἐκτείνω ὁ ὅρκος , εἰ τις  ἐπιβουλεύω κάκωσις παρά    , prout   ,  ."},{"id":379664,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea omnes, si qui erunt,potestati vestrae infensos, nisi forte angelis immortalibus similes nostris hastis vulnerari nequeuut et indomitiscorporibus tecti sunt, pro vestro imperio debellabo.","lemmas":",    , potestati   ,            corporibus   ,     ."},{"id":379665,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac dum egoet corpore valeam eta bello quocumque barbarico etTurcico liber sim, ipse per me praesens cum copiis meis vestra causa belli discrimen subibo.","lemmas":"et    a     Turcico   ,             ."},{"id":379666,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin me, qualia multahumanam vitam infestant, gravis morbus impedierit aut bellum iraminensad se traxerit, tunc polliceor emissurum me validissimum quantum potero virorum fortium, qui mihi subiecti sint, auxilium, ut deficieutis mei locum suppleant.","lemmas":",   humanam   ,       ad   ,          ,     ,  ,      ."},{"id":379667,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"est enim haec recta fides, quam hodie vestrae maiestati exbibeo, id est pacta aut per me aut per alios, utiam dictum est, sanctissime me servaturum:","lemmas":",      ,          ,  iam   ,    :"},{"id":379668,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"rectamque fidem me praestiturum iuroet generaliter et speciatim pro vestro imperio proque vita vestra, hac, inquam, infra solem vita et terrestri.","lemmas":"et          ,  ,  ,      ."},{"id":379669,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pro hac igitur vestra vita tamquam ferrea et malleo procusa statua in armis stabo.","lemmas":"."},{"id":379670,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque usque ad dignitatem vestram et regia vestra membra iusiurandum extendo, si qui hostes sceleratissimi ea ῥίων ἐχθρῶν, οὕς δυνατόν ἐστιν ἐμὲ καταλύειν καὶ ἀπείργειν τοῦ κακοῦ ἐγχειρήματος.","lemmas":",       ἐχθρός , ὅς δυνατός εἰμί  καταλύω καί ἀπείργω ὁ κακός ἐγχείρημα ."},{"id":379671,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ ὑπὲρ πάσης χώρας τῆς ὑμετέρας καὶ πόλεως μικρᾶς τε καὶ μείζονος καὶ νήσων αὐτῶν καὶ ἁπαξαπλῶς, ὁπόση τίς ἐστι γῆ τε καὶ θάλασσα ὑπὸ τὰ ὑμέτερα σκῆΠτρα ἐξ αὐτοῦ δήπουθεν τοῖ Ἀδριαντικοῦ πελάγους καὶ ἄχρι πάσης ἀνατολῆς καὶ κατὰ μῆκος τῆς μεγάλης Ἀσίας, ἔνθα τὰ τῶν Ῥωμαίων ὁρίσματα ἦν.","lemmas":"ἀλλά καί ὑπέρ πᾶς χώρα ὁ ὑμέτερος καί πόλις μικρός τε καί μέγας καί νῆσος αὐτός καί ἁπαξαπλῶς ,  τις εἰμί γῆ τε καί θάλασσα ὑπό ὁ ὑμέτερος  ἐκ αὐτός    πέλαγος καί ἄχρι πᾶς ἀνατολή καί κατά μῆκος ὁ μέγας Ἀσία , ἔνθα ὁ ὁ  ὅρισμα εἰμί ."},{"id":379672,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔτι συμφωνῶ, καὶ ἔσται τῶν συμπεφωνημένων μάρτθς καὶ ἐπήκοος ὁ Θεός μηδεμίαν μηδέποτε χώραν τεταγμένην ὑπὸ τὰ ὑμέτερα σκῆπτρα εἴτε νῦν εἴτε πρότερον μήτε πόλιν ἤ νῆσον κρατεῖν τε καὶ ἔχειν, καὶ ἁπλῶς, ὁπόσα ἡ βασιλεία Κωνσταντινουπόλεως περιεῖχεν ἢ νῦν κατέχει κατά τε τὴν ἀνατολὴν καὶ τὴν δύσιν, ἐκτὸς τῶν ῥητῶς δεδωρημένων μοι παρὰ τοῦ θεοπροβλήτου κράτους ὑμῶν, ἃ καὶ κατ’ ὄνομα δηλωθήσεται ἐν τῷ παρόντι ἐγγράφῳ.","lemmas":"ἔτι  , καί εἰμί ὁ   καί ἐπήκοος ὁ  μηδείς μηδέποτε χώρα  ὑπό ὁ ὑμέτερος σκῆπτρον εἴτε νῦν εἴτε πρότερος  πόλις ἤ νῆσος κρατέω τε καί ἔχω , καί ἁπλόος , ὁπόσος ὁ βασιλεία  περιέχω ἤ νῦν κατέχω κατά τε ὁ ἀνατολή καί ὁ δύσις , ἐκτός ὁ ῥητός   παρά ὁ  κράτος ὑμός , ὅς καί κατά ὄνομα  ἐν ὁ πάρειμι  ."},{"id":379673,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ὁπόσην ἂν δυνηθείην χειρώσασθαι χώραν τελοῦσάν ποτε ὑπὸ τὴν βασιλείαν ταύτην ἀπωσάμενος τοὺς τὴν χώραν ἐκείνην κατέχοντας, εἰς τὴν γνώμην τὴν ὑμετέραν ἀναρτᾶν ὀφείλω τὴν περὶ ταύτης οἰκονομίαν.","lemmas":"ἀλλά ὁπόσος ἐάν  χειρόω χώρα  ποτε ὑπό ὁ βασιλεία οὗτος ἀπωθέω ὁ ὁ χώρα ἐκεῖνος κατέχω , εἰς ὁ γνώμη ὁ ὑμέτερος  ὀφείλω ὁ περί οὗτος οἰκονομία ."},{"id":379674,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰ μέν ἐμὲ βούλεσθε ἐπιτροπεύειν τῆς κυριευθείσης χώρας ὡς ἄνθρωπον ὑμέτερον λίζιον καὶ δοῦλον πιστὸν, ἔσται τοῦτο·","lemmas":"καί εἰ μέν  βούλομαι ἐπιτροπεύω ὁ  χώρα ὡς ἄνθρωπος ὑμέτερος  καί δοῦλος πιστός2 , εἰμί οὗτος ·"},{"id":379675,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δ’ οὖν, ἀλλὰ παραδοίην ἄν,ᾦ ἂν ἀνδρὶ ἡ βασιλεία ὑμῶν βουληθείη, μὴ ἀμφιβάλλων laesuri sunt, quoad eos evertere et a scelere prohiberc licebit;","lemmas":"εἰ  οὖν , ἀλλά  ἄν , ᾦ ἐάν ἀνήρ ὁ βασιλεία ὑμός βούλομαι , μή    ,         ;"},{"id":379676,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque minus hoc faciam pro quavis vestra terra et urbe cumparva tum maiori, pro insulis quoque ipsis, denique,ut uno verbo dicam, pro omnibus locis terrac marisque imperio vestro subiectis, scilicet ab Adriatico mari usque ad totum Orientem et per latitudinem magnae Asiae, ubi Romanorum fines erant.","lemmas":"parva   ,     ,  , ut    ,         ,              ,     ."},{"id":379677,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"paciscor praeterea ac pactorum sit testis auditorque deus, nullam me umquam regionem imperio vestro sive nunc sive antehac subiectam neque urbem insulamve occupaturum retenturumquc, id est,ut simplicius dicam, nulhim omninocx iis locis, quos vel conplectebatur vel nunc conplectitur per Orientem perque Occidentem imperium Constantinopolitanum exceptis terris, quae disorte mihia maiestate vostra divinitus promota donatae sunt quaeque in hoc scripto nominatim indicabuntur.","lemmas":",                 ,   , ut   ,   cx   ,               ,    a             ."},{"id":379678,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed quamcumque terram subigere potuero, quae olim sub huius imperii dicionc fuit, expulsis iisqui illam obtinent, ad vestrum arbitrium istius administrationem deferre debeo;","lemmas":",        ,   qui   ,        ;"},{"id":379679,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac si quidem a me subactae terrae imperium mihi concedere vultis quippe homini vestro lizio servoque κατά τι τὸ σύνολον.","lemmas":"κατά τι ὁ σύνολος ."},{"id":379680,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χώραν δὲ οὐ δέξομαι ὑφ’ ἑτέρου τροδιδομένην ἐμοὶ ἢ πόλιν τινὰ ἢ πολίχνιον, ἅπερ ποτὲ ὑπὸ τὴν τῆς βασιλείας ἐξουσίαν ἐτύγχανον, ὡς ἐμοὶ διαφέροντα·","lemmas":"χώρα δέ οὐ δέχομαι ὑπό ἕτερος   τίη πόλις  ἤ  , ὅς ποτε ὑπό ὁ ὁ βασίλεια ἐξουσία τυγχάνω , ὡς  διαφέρω ·"},{"id":379681,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ τὰ πολιορκίᾳ κρατούμενα καὶ τὰ ἄνευ ὑμέτεραδ’ ἦσαν καὶ πάλιν ὑμέτερα ἔσονται μηδ’ ὁπωστιοῦν δικαιολογουμένου μου περὶ τούτων.","lemmas":"ἀλλά καί ὁ πολιορκία κρατέω καί ὁ ἄνευ ὑμέτερος δ’ εἰμί καί πάλιν ὑμέτερος εἰμί    ἐγώ περί οὗτος ."},{"id":379682,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ οὐδὲ ὅρκον δέξομαι παρά τινος Χριστιανοῦ ἢ δώσω πρὸς ἢ συμφωνίαν ἡντιναοῦν πρὸς βλάβην ὑμετέραν ὁρωσαν πρὸς ζημίαν καὶ ὑμῶν καὶ τῆς βασιλείας τῆς ὑμετέρας.","lemmas":"ἀλλά οὐδέ ὅρκος δέχομαι παρά   ἤ δίδωμι πρός τίη συμφωνία  πρός βλάβη ὑμέτερος  πρός ζημία καί  καί ὁ βασίλεια ὁ ὑμέτερος ."},{"id":379683,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ᾿ οὐδὲ ἄνθρωπος ἑτέρου γενήσομαι ἢ πέρας ἀρχῆς μείζονος ἢ ἐλάσσονος ἄνευ τοῦ κράτους τοῦ ὑμετέρου·","lemmas":"οὐδέ ἄνθρωπος ἕτερος γίγνομαι τίη πέρας ἀρχή μέγας ἤ ἐλάσσων ἄνευ ὁ κράτος ὁ ὑμέτερος ·"},{"id":379684,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ μία κυριότης ἐμοί,ᾑ ὑπισχνοῦμαι δουλεύειν, ἡ βασιλεία σοῖ, τε καὶ τριποθήτου υἱοῦ σου.","lemmas":"ἀλλά  κυριότης  , ᾑ ὑπισχνέομαι δουλεύω , ὁ βασιλεία  , τε καί  υἱός  ."},{"id":379685,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῖς δὲ προσερχομένους μοι ἀνθρώπους τῆς βασιλείῳ σοι ὡς κατεξαναστάντας τοῦ κράτους τοῦ σοῦ καὶ ἐμοὶ ἐκδουλεύειν ἐθέλοντας καὶ μισήσω καὶ ἀποπέμψομαι, μᾶλλον δὲ κατ’ αὐτῶν ἐξοπλίσομαι.","lemmas":"ὁ δέ  ἐγώ ἄνθρωπος ὁ βασίλειος  ὡς  ὁ κράτος ὁ  καί   ἐθέλω καί  καί  , μᾶλλον δέ κατά αὐτός  ."},{"id":379686,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς δὲ ἄλλοις βαρβάροις,* ἐθέλοντας δέ ὅμως ὑπὸ τὸ ἐμὸν δόρυ γίνεσθαι, δεξαίμην μέν, ἀλλ’ οὐκ ἰδίῳ προσώπῳ·","lemmas":"ὁ δέ ἄλλος  , * ἐθέλω δέ ὅμως ὑπό ὁ  δόρυ γίγνομαι , δέχομαι μέν , ἀλλά οὐ ἴδιος  ·"},{"id":379687,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁρκιῶ δὲ τούτους ἕνεκα σοῦ τε καὶ τοῖ περιποθήτου υἱοῦ σου καὶ τὰς ἐξ αὐτῶν χώρας παραλήψομαι δικαίῳ τῆς βασιλείας τῆς ὑμετέρας καὶ ἐντεῦθεν τὸ ὑπὲρ αἰτῶν προσταττόμενον ἀπροφασίστως ποιεῖν ἐπαγγέλλομαι.","lemmas":"δέ οὗτος ἕνεκα σός τε καί     καί ὁ ἐκ αὐτός χώρα παραλαμβάνω δίκαιος ὁ βασίλεια ὁ ὑμέτερος καί ἐντεῦθεν ὁ ὑπέρ  προστάσσω ἀπροφάσιστος ποιέω ἐπαγγέλλω ."},{"id":379688,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταύτα μὲν περὶ τῶν fideli, esto;","lemmas":"μέν περί ὁ  ,  ;"},{"id":379689,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin minus, nihil cunctatuseam viroa maiestate vestra designato tradam.","lemmas":",   eam  a     ."},{"id":379690,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque omnino si quis terram aliquam aut urbem aut oppidulumex iis, quae sub imperii quondam dicione fuerunt, mihi prodere mihique attribuere velit, accipiam;","lemmas":"ex  ,       ,      ,  ;"},{"id":379691,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum se(??) oppugnatione seu absqueoppugnatione capta vestra, uti antea fuerant, sic iterum erunt me quidem nequaquam de iis litigante.","lemmas":"( ? ? )    oppugnatione   ,    ,          ."},{"id":379692,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad haec nec iusiurandum adigam quemquam Christianum nec ipse adigar cuiquam alteri conventionemve inibo ullam, quae detrimentum aut vobis aut vobis et imperio vestro importare queat.","lemmas":",            ."},{"id":379693,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque alterius homo fiam aut principatus alterius maioris minorisve sine auctoritate vestra;","lemmas":";"},{"id":379694,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum una mihi dominatio, cui me serviturum promitto, tua est carissimique tui filii maiestas.","lemmas":",     ,       ."},{"id":379695,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam si qui ad me venient imperii tui homines eo animo uta potestate tua desciscentes mihi serviant, eos ego detestabor reiciamque, quin etiam arma contra eos sumam.","lemmas":"a      ,     ,       ."},{"id":379696,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"alios vero barbaros meae se hastae subicerecupientes accipiam quidem, sed non privato iure:","lemmas":"cupientes   ,     :"},{"id":379697,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"immo eos in tuum nomen tuique filii dilectissimi iureiurando adigam eorumque terras iure imperii vestri accipiam, et quidquiddeillis constitueritis, id prompto animo me esse facturum polliceor.","lemmas":",   de illis  ,        ."},{"id":379698,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec de πόλεων καὶ τῶν χωρῶν, ὅσαι ὑπὸ τὸ σκῆπτρον τῆς ῾Ρωμαίων ἐτύγχανον οὖσαι·","lemmas":"πόλις καί ὁ χώρα , ὅσος ὑπό ὁ σκῆπτρον ὁ  τυγχάνω εἰμί ·"},{"id":379699,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"περὶ δέ τῶν μηδέπω δεδουλευκότων τῇ ῾Ρωμανίᾳ, ταῦτα ἐνόρκως κατεπαγγέλλομαι, ὡς ἵνα τάς τε προσερχομένας μοι χώρας ἄνευ πολέμου ἢ καὶ μετὰ πολέμου καὶ μάγης καὶ ταύτας ἁπάσας ὡς ἀπὸ τῆς ὑμετέρας βασιλείας λογίζωμαι, εἴτε Τουρκικαί εἰσιν, εἴτε Ἀρμενικαὶ καί, ὡς ἄν τις εἴποι τῶν τὴν ἡμετέραν ἐπισταμένων φωνήν, Παγανικαὶ ἢ Χριστιανικαί, τούς τε ἀπὸ τῶν ἐθνῶν προσιόντας μοι καὶ δουλεύειν ἐμοὶ βουλομένους, οὕτως ἵνα τούτους παραδέχωμαι, ὡς εἶναι καὶ αὐτοὺς μέλλοντας ἀνθρώπους τῆς βασιλείας ὑμῶν·","lemmas":"περί δέ ὁ μηδέπω  ὁ  , οὗτος  κατεπαγγέλλομαι , ὡς ἵνα ὁ τε   χώρα ἄνευ πόλεμος ἤ καί μετά πόλεμος καί  καί οὗτος ἅπας ὡς ἀπό ὁ ὑμέτερος βασίλεια  , εἴτε  εἰμί , εἴτε  καί , ὡς ἄν τις λέγω ὁ ὁ ἡμέτερος ἐφίστημι φωνή ,  ἤ  , ὁ τε ἀπό ὁ ἔθνος  ἐγώ καί δουλεύω   , οὕτως ἵνα οὗτος  , ὡς εἰμί καί αὐτός μέλλω ἄνθρωπος ὁ βασίλεια ὑμός ·"},{"id":379700,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ διαβαίνοι καὶ πρὸς τούτους ἡ ἐμὴ συμφωνία πρὸς τὸ κράτος τῆς βασιλείας καὶ οἱ κατεμπεδωθέντες ὅρκοι.","lemmas":"καί  καί πρός οὗτος ὁ  συμφωνία πρός ὁ κράτος ὁ βασίλεια καί ὁ  ὅρκος ."},{"id":379701,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τούτων αὐτῶν, οὓς μὲν ἂν ἐθέλοιτε ὑμεῖς οἱ ἀεισέβαστοι βασιλεῖς ὑπ’ ἐμέ τάττεσθαι, τάττοιντ᾿ ἄν οὓς δὲ πέμπειν πρὸς τὸ ὑμέτερον κράτος βούλεσθε, βουλομένων κἀκείνων ἀποστελῶ, μὴ βουλομένων δέ, ἀλλ᾿ ἀπαναινομένων τὴν πρὸς ὑμᾶς δουλείαν, οὐδὲ ἐγὼ παραδέξομαι.","lemmas":"καί οὗτος αὐτός , ὅς μέν ἄν   ὁ  βασιλεύς ὑπό  τάσσω ,  ἄν ὅς δέ πέμπω πρός ὁ ὑμέτερος κράτος βούλομαι ,   ἀποστέλλω , μή  δέ ,   ὁ πρός  δουλεία , οὐδέ   ."},{"id":379702,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς μέντοι τὸν Ταγγρὲ καὶ ἀνεψιόν μου ἀκήρυκτον ἕξω πόλεμον, εἰ μὴ ἐθελήσει καθυφεῖναί τι τῆς πρὸς τὴν βασιλείαν ὑμῶν δυσμενείας μηδὲ ὀπολύει τῆς χειρὸς αὐτοῦ τὰς πόλεις τῆς ὑμετέρας βασιλείας.","lemmas":"πρός  ὁ  καί   ἀκήρυκτος ἔχω πόλεμος , εἰ μή ἐθέλω  τις ὁ πρός ὁ βασιλεία ὑμός δυσμένεια μηδέ  ὁ χείρ αὐτός ὁ πόλις ὁ ὑμέτερος βασίλεια ."},{"id":379703,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δὲ καὶ θέλοντος αὐτοῦ ἢ καὶ μὴ θέλοντος ἀναρρυσθῶσιν αἱ urbibus et terris, quotcumque sub imperio Romanorum fuerunt.","lemmas":"δέ καί ἐθέλω αὐτός ἤ καί μή ἐθέλω  ὁ    ,      ."},{"id":379704,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eas vero, quae nondumsubiectae fuerunt Romaniae, regiones iuratus spondeo, sive nullo bello sive bello pugnisque mihi obtigerint, tamquam a maiestate vestra mihi coucessas me putaturum, seu Turcicae fuerintseu Armenicae seu, ut quis linguaenostrae peritus dixerit, paganicae seu Christianae.","lemmas":",   subiectae   ,    ,         ,         ,    seu   ,    nostrae   ,    ."},{"id":379705,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quicumque vero ex gentibus ad me accesserint mihique servire voluerint, eos sicme accepturum promitto, ut futuri sint et ipsi vestrae maiestatis homines et ut pactio ista mea cum maiestate tua facta ac iuramenta maxime confirmata etiam in eos transeaut.","lemmas":",   me   ,                          ."},{"id":379706,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quorum quidem ii, quos mihiesse subiectos volitis, imperatores semper augusti, sint quidem subiecti:","lemmas":",   esse   ,    ,    :"},{"id":379707,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos autem ad vestram mitti potcstatem statuatis, haud invitos equidem mittam, nolentes veroet qui vestram servitutem repudiabunt ne ego quidom accipiam.","lemmas":",     ,   et         ."},{"id":379708,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Tancredum nepotem meum quod attinet, bellum contraeum implacabile geram, nisi quid remittere do odio voluerit in vestram maiestatem suscepto nec de manu sua urbes imperii vestri liberaverit.","lemmas":",   eum   ,                   ."},{"id":379709,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi vero vel volenteeo vel πόλεις, αὐτὸς μὲν ἵνα δεσπόζω τῇ ἀντιλήψει τοῦ κράτους ὑμῶν τὰ διὰ χρυσοβούλλου λόγου δεδωρημένα μοι, ἃ καὶ ῥητῶς ἐξαριθμηθήσεται·","lemmas":"eo  πόλις , αὐτός μέν ἵνα δεσπόζω ὁ ἀντιλαμβάνω ὁ κράτος ὑμός ὁ διά χρυσόβουλλος λόγος  ἐγώ , ὅς καί ῥητός  ·"},{"id":379710,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἱ δέ πόλεις ἐκεῖναι μετὰ τῆς ὲν Συρίᾳ Λαοδιχείας καὶ ὅσαι εἰσὶν ἐκτὸς τῶν δεδωρημένων ἐμοὶ τῷ σκήπτρῳ ὑμῶν προσαρμόζωνται.","lemmas":"ὁ δέ πόλις  μετά ὁ  Σύριος  καί ὅσος εἰμί ἐκτός ὁ   τῷ σκῆπτρον ὑμός  ."},{"id":379711,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ οὐδὲ τοὺς τῆς βασιλείας ὑμῶν φυγάδας προσδέξομαί ποτε, ἀλλὰ παλιμπορεύτους ποιήσω καὶ ὑποτροπιάζειν πρὸς τὴν βασιλείαν ὑμῶν ἀναγκάσω.","lemmas":"ἀλλά οὐδέ ὁ ὁ βασίλεια ὑμός φυγάς  ποτε , ἀλλά  ποιέω καί ὑποτροπιάζω πρός ὁ βασιλεία ὑμός ἀναγκάζω ."},{"id":379712,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐτι καθυπισχνοῦμαι καὶ ταυτὶ πρὸς τοῖς ἄνωθεν εἰρημένοις βεβαιοτέρας τὰς συμφωνίας συμφωνῶ γάρ, ἵνα ἐλλυητὰς ἀποδοίην ἐπὶ ταύταις ταῖς συμφωνίαις, ὥστε ἀπαραβάτους καὶ ἀπαραθραύστους μένειν ἐς τὸ διηνεκές, τοὺς μέλλοντας ἀνθρώποις μου ἐμῷ δικαίῳ κατέχειν τὴν δεδομένην μοι χώραν παρὰ τῆς βασιλείας σου καὶ τὰς πόλεις καὶ τὰ πολίχνια, ἃ καὶ πρὸς ὄνομα παρασκευάσω γὰρ καὶ τούτοις ὀμόσαι τὰ φρικωδέστατα, ὡς ἂν ναὶ οὗτοι φυλάττωσι πίστιν ὀρθὶν πρὸς τὸ ὑμέτερον κράτος καὶ ὁπόσην ὁ τῶν Ῥωμαίων κοσμεῖ θεσμὸς καὶ πάπα τὰ ὲν τῇ παρούσῃ συμφωνίᾳ ἐγγεγραμμένα στέργωσιν ἀκριβέστατα.","lemmas":"καί οὗτος πρός ὁ ἄνωθεν λέγω  ὁ συμφωνία  γάρ , ἵνα  ἀποδίδωμι ἐπί οὗτος ὁ συμφωνία , ὡς  καί  μένω εἰς ὁ διηνεκής , ὁ μέλλω ἄνθρωπος ἐγώ ἐμός δίκαιος κατέχω ὁ   χώρα παρά ὁ βασίλεια  καί ὁ πόλις καί ὁ πολίχνη , ὅς καί πρός ὄνομα παρασκευάζω γάρ καί οὗτος ὄμνυμι ὁ φρικώδης , ὡς ἄν  οὗτος φυλάσσω πίστις  πρός ὁ ὑμέτερος κράτος καί ὁπόσος ὁ ὁ  κοσμέω θεσμός καί  ὁ  ὁ πάρειμι συμφωνία ἐγγράφω  ἀκριβής ."},{"id":379713,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁρκιῶ τούτους εἰς τὰς ἐπουρανίους δυνάμεις καὶ τὴν ἄστικτον ὀργὴν τοῦ Θεοῖ;","lemmas":"καί  οὗτος εἰς ὁ  δύναμις καί ὁ ἄστικτος ὀργή ὁ  ;"},{"id":379714,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς εἴ ποτε βουλευσαίμην κατὰ τῆς βασιλείας ὑμῶν, ὃ μὴ γένοιτο, μὴ ὠ μὴ 10 δίκη Θεοῦ, πάντα τρόπον ἐκεῖνοι δπουδάζωσι πρῶτον invito liberatae sunt, ipse vestra auctoritate, quae per auream bullam mihi data sunt nominatimquae postea ennmerabuntur, possidebo, reliquae vero urbes una cum Laodicea Syriae aliisque cunctis, quae non sunt de numero urbiura mihi concessarum, imperio vestro adiungentur.","lemmas":"ὡς εἰ ποτε  κατά ὁ βασίλεια ὑμός , ὅς  γίγνομαι ,   μή  δίκη  , πᾶς τρόπος ἐκεῖνος  πρῶτος    ,    ,           ,  ,          ,         ,    ."},{"id":379715,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque fugitivos imperii vestri umquam recipiam, verum remittam cogamque eos ut ad maiestatem vestram revertanture.","lemmas":",          ."},{"id":379716,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea pacta firmiora redditurus etiam vades me dare concedo pactorum, inviolata ea semper salvaque servari, meos homines, qui terras mihia maiestate vestra datas iuremeopossessuri sunt, et urbeset oppida, quae cominatim indicabuntur.","lemmas":",      ,   ,    a     meo possessuri  ,   et  ,    ."},{"id":379717,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim etiam hos ego iureiurando adigam quam religiosissimo, quo obligenturad fidem rectam erga potestatem vestram custodiendam et ad omnia, quae sunt legibus Romanorum consentanea quaeque in hac pactione conscripta sunt, diligentissime observanda.","lemmas":",   ad          ,            ,   ."},{"id":379718,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque caelestes potestates et inevitabilem dei iram obtestantes iurabuntme praeeunte,si quando maiestati vestrae insidiatus sim, quod absit, quod salvator quodque iustitia dei avertat,tum se omni rationeprimum enisoros, ut μὲν διὰ τεσσαρακονθημέρου τινὸς διαστήματος ἐπαναγαγεῖν με εἰς τὴν πίστιν τῆς βασιλείας ὑμῶν καθάπαξ τραχηλιάσαντα.","lemmas":"me  , si      ,   ,       , tum    primum  ,  μέν διά   διάστημα ἐπανάγω  εἰς ὁ πίστις ὁ βασίλεια  καθάπαξ  ."},{"id":379719,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο δ’ ἂν γένοιτο, εἰ καὶ γενέσθαι παραχωρηθείη, μανίας ἄντικρυς καὶ λύττης καταλαβούσης ἐμέ ἢ ὅταν δηλονότι τὰς φρένας ἐλαύνωμαι.","lemmas":"οὗτος  ἄν γίγνομαι , εἰ καί γίγνομαι  , μανία ἄντικρυς καί    τίη ὅταν  ὁ φρήν  ."},{"id":379720,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δ’ ἀνοήτως ἔχω καὶ ἀστεμφῶς πρὸς τὰς παραινέσεις ἐκείνων καὶ λάβρως ἐπαιγίζει τὰ τῆς λύττης τὴν ψυχὴν τὴν ἐμήν, ἀλλὰ τότε γε ἐξομόσονται μέν ἐμὲ καὶ πάντα τρόπον ἀποπροσποιήσονται, μεταθῶνται δὲ πρὸς τὸ ὑμέτερον κράτος καὶ χεῖρα καὶ γνώμην καὶ τὰς χώρας, ἃς ὲμῷ δικαίῳ κατέχουσιν, ἀποσπάσοντες τῆς ἐμῆς ἐξουσίας ὑμῖν καὶ τῷ μέρει τῷ ὑμετέρῳ παραδοῖεν.","lemmas":"εἰ  ἀνόητος ἔχω καί ἀστεμφής πρός ὁ παραίνεσις ἐκεῖνος καί λάβρος ἐπαιγίζω ὁ ὁ λύσσα ὁ ψυχή ὁ ἐμός , ἀλλά τότε γε  μέν  καί πᾶς τρόπος  ,  δέ πρός ὁ ὑμέτερος κράτος καί χείρ καί γνώμη καί ὁ χώρα , ὅς  δίκαιος κατέχω ,  ὁ ἐμός ἐξουσία  καί τῷ μέρος ὁ ὑμέτερος παραδίδωμι ."},{"id":379721,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα δέ ἐνωμότως ποιεῖν καταναγκασθήσονται καὶ τὴν αὐτὴν φυλάξουσι πίστιν καὶ δουλείαν καὶ εὔνοιαν πρὸς ὑμᾶς, ἣν κἀγὼ συμπεφώνηκα, καὶ ὑπὲρ τῆς ὑμετέρας ζωῆς καὶ τῆς ἐπιγείου ἀροῦνται τὰ ὅπλα, ἀλλὰ καὶ ὑπὲρ τῶν ὑμετέρων βασιλικῶν μερῶν καὶ μελῶν, ὡς μή τι πάθοιεν παρά τινος ἐχθροῦ, πολεμησείοντες οὐκ ἀνήσουσιν, εἴ γε τέως εἰς αἴσθησιν ἔλθοιεν τῶν ἐπιβούλων καὶ σφαλερῶν.","lemmas":"οὗτος δέ  ποιέω  καί ὁ αὐτός φυλάσσω πίστις καί δουλεία καί εὔνοια πρός  , ὅς   , καί ὑπέρ ὁ ὑμέτερος ζωή καί ὁ   ὁ ὅπλον , ἀλλά καί ὑπέρ ὁ ὑμέτερος  μέρος καί μέλος , ὡς μή τι πάσχω παρά  ἐχθρός ,  οὐ  , εἰ γε τέως εἰς αἴσθησις  ὁ  καί  ."},{"id":379722,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα ἐπόμνυμι καὶ διαμαρτύρομαι καὶ Θεὸν καὶ ἀνθρώπους καὶ τοὺς ὑπερτάτους ἀγγέλους, ὡς ἄρα καταναγκάσω φρικαλέοις ὅρκοις αὐτοὺς κατειληφὼς ποιεῖν τε καὶ πράττειν εἰς δύναμιν·","lemmas":"οὗτος ἐπόμνυμι καί διαμαρτύρομαι καί θεός καί ἄνθρωπος καί ὁ ὑπέρ ἄγγελος , ὡς ἄρα   ὅρκος αὐτός καταλαμβάνω ποιέω τε καί πράσσω εἰς δύναμις ·"},{"id":379723,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δέ καὶ ὑπὲρ τῶν κάστρων τῶν ὑμετέρων καὶ τῶν πόλεων καὶ χωρῶν καὶ ἁπλῶς τῶν ὅλων designato ad id quadraginta dierum spatio ad fidem maiestati vestrae debitam redire me repugnantem cogant.","lemmas":"ὡς δέ καί ὑπέρ ὁ  ὁ ὑμέτερος καί ὁ πόλις καί χώρα καί ἁπλόος ὁ ὅλος                ."},{"id":379724,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec vero fiant, si ut fiant concedatur, cum quis furor atque insania me corripuerit vel cum mente alienatus sim.","lemmas":",     ,             ."},{"id":379725,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin vero nihil de amentia remiserim surdumque ad monita ipsorum me furor impotentior egerit, illi quidem iureiurando erga me soluti atquea me plane abalienati in vestram potestatem manumque et arbitrium transferentur:","lemmas":",        a           :"},{"id":379726,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et quas meoiure terras obtinebant, meae potestati ereptas vobis vestroque iuri assignabunt.","lemmas":"iure   ,        ."},{"id":379727,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod se facturos illi iureiurando adigentur eandemque erga vos fidem servitutemque et benevolentiam servabunt, quam egometipse pollicitus sum, ac pro vestra vita et terrestri honore arma sument pariterque pro regiis vestris partibus ac membris, ne quid patiantur ab hoste ullo, armis certarenon desinent, si quidem insidiatores corruptoresque in eorum notitiam venerint.","lemmas":",   ipse   ,                 ,       ,   non  ,         ."},{"id":379728,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac iuro testans deum hominesqueet supremos angelos, me adacturum illos horrifico iureiurando ad illa facienda praestandaque pro viribus.","lemmas":"et   ,            ."},{"id":379729,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"de urbibus etiam μερῶν τῶν ὑπὸ τὴν βασιλείαν ὑμῶν, ὅσα ἡ δύσις ἔχει, οὔσα ἡ ἀνατολὴ περιέχει, ἐνόρκως τὰ αὐτὰ συμφωνήσουσιν ἃ κἀγὼ πρὸς ὑμᾶς συμπεφώνηκα·","lemmas":"μέρος ὁ ὑπό ὁ βασιλεία ὑμός , ὅσος ὁ δύσις ἔχω ,  ὁ ἀνατολή περιχέω ,  ὁ αὐτός  ὅς  πρός   ·"},{"id":379730,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ταῦτα ποιήσουσι καὶ ζῶντος ἐμοῦ καὶ ἀποτεθνηκότος·","lemmas":"καί οὗτος ποιέω καί ζήω ἐμός καί  ·"},{"id":379731,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἵξει καὶ τούτους τὸ ὑμῶν ἀνθρώπους ὑποχειρίους ναὶ χρήσει τούτοις ὅσα καὶ ὑπηρέταις πιστοῖς.","lemmas":"καί  καί οὗτος ὁ ὑμός ἄνθρωπος ὑποχείριος  χράω2 οὗτος ὅσος καί ὑπηρέτης πιστός2 ."},{"id":379732,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὅσοι μέν ἐνταυθοῖ τυγχάνουσι συνεπιδημοῦντες ἐμοί, αὐτίκα καὶ τὰς ἐνόρκους πίστεις καὶ τὰς συμφωνίας δώσουσι πρὸς ὑμᾶς τοὺς σεβαστούς, τόν τε κύριον Ἀλέξιον καὶ αὐτοκράτορα τῶν Ῥωμαίων καὶ τὸν πορφυρογέννητον βασιλέα καὶ σὸν υἱόν, ὅσοι δὲ ἀπῶσι τῶν ἱππέων καὶ ὁπλιτῶν, οὓς καβαλλαρίους συνήθως ἀποστειλάσης ἄνθρωπον τῆς βασιλείας σου κατὰ τὴν Ἀντιόχειαν πόλιν, ἐκεῖ τοὺς αὐτοὺς ὅρκους ἀποτελέσουσι κἀκεῖνοι, ὁρκιοῦντος μέν αὐτοὺς τοῦ ἀνθρώπου τῆς βασιλείας σου, ἐμοῦ δέ, ἐπόμνυμι τοῦτο, παρασκευάσοντος ὀμόσαι τοὺς ἄνδρας καὶ συμφωνῆσαι τὰ αὐτά τε καὶ ἀπαράλλακτα.","lemmas":"καί ὅσος μέν ἐνταυθοῖ τυγχάνω  ἐμός , αὐτίκα καί ὁ ἔνορκος πίστις καί ὁ συμφωνία δίδωμι πρός σύ ὁ  , ὁ τε κύριος2 Ἀλέξιος καί αὐτοκράτωρ ὁ  καί ὁ  βασιλεύς καί  υἱός , ὅσος δέ  ὁ ἱππεύς καί ὁπλίτης , ὅς  συνήθης  ἄνθρωπος ὁ βασίλεια  κατά ὁ Ἀντιόχεια πόλις , ἐκεῖ ὁ αὐτός ὅρκος  ἐκεῖνος ,  μέν αὐτός ὁ ἄνθρωπος ὁ βασίλεια  , ἐμός δέ ,  οὗτος ,  ὄμνυμι ὁ ἀνήρ καί συμφωνέω ὁ αὐτός τε καί ἀπαράλλακτος ."},{"id":379733,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσέτι συμφωνῶ καὶ ἐπόμνυμι, ὡς ἄρα καθ’ ὧν μὲν ἂν βούληται ἡ βασιλεία ὑμῶν τῶν κατεχόντων πόλεις καὶ χώρας, αἱ ποτε ὑπέκειντο τῇ βασιλείᾳ τῆς Κωνσταντινουπόλεως, ἀντάρασθαι χεῖρας καὶ ξυγκροτῆσαι πόλεμον, τοῦτο ποιήσω κἀγὼ vestriset castris locisque ac de cunctis omnino partibus in imperii vestri dicionem redactis, quas Occidens habet, quas Oriens amplectiture, iurati promittent eadem, quae etego vobis promisi, eaque et me vivo et me mortuo facient.","lemmas":"προσέτι  καί ἐπόμνυμι , ὡς ἄρα κατά ὅς μέν ἄν βούλομαι ὁ βασιλεία ὑμός ὁ κατέχω πόλις καί χώρα , ὁ ποτε ὑπόκειμαι ὁ βασίλεια ὁ  ,  χείρ καί  πόλεμος , οὗτος ποιέω   et             ,    ,    ,    ,   ego   ,         ."},{"id":379734,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"habebit igitur illos quoque potestas vestra obnoxios iisque tribuet quaecumque ministris fidelibus tribuuntur.","lemmas":"."},{"id":379735,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et qui hic forte reperiuntur huc mecum profecti, extemplo iureiurando interposito fidem promittent pactaque vobiscum Augustis, domino Alexio, Romanorum imperatore, et porphyrogenito imperatore, filio tuo, facient.","lemmas":",         ,   ,   ,    ,   ,  ."},{"id":379736,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quotquot autem absunt meorum equitum et armatorum, quos caballarios solemus appellare, misso ad urbem Antiochiama maiestate tua homineetipsi iusiurandum interponent, quod quidem ille ab iis accipiet;","lemmas":",     ,     a    et ipsi   ,       ;"},{"id":379737,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac iuro equidem curaturum me ut eadem nulla parte mutata iurati spondeant.","lemmas":"."},{"id":379738,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea polliceor et iuro, quoties maiestati vestrae lubebit, manus me sublaturum et bellum paraturum adversus omnes qui oppida et loca obtinent, quae olim imperio Constantinopolitao dediticia fuerunt.","lemmas":",     ,              ,       ."},{"id":379739,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos vero bello temptare tibi non ὁπλοποιήσομαι κατ’ αὐτῶν.","lemmas":"κατά αὐτός ."},{"id":379740,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καθ’ ὧν δὲ οὐκ ἔστι σοι θυμῆρες στρατὸν κινῆσαι, οὐδὲ αὐτοὶ κατ’ ἐκείνων στρατεύσαιμεν.","lemmas":"κατά ὅς δέ οὐ εἰμί   στρατός κινέω , οὐδέ αὐτός κατά ἐκεῖνος  ."},{"id":379741,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ πάντων γὰρ βουλόμεθα θεραπεύειν τὸ ὑμέτερον κράτος καὶ πᾶσαν πρᾶξιν καὶ πᾶσαν βούλησιν τῆς σῆς βουλήσεως ἐξαρτᾶν.","lemmas":"διά πᾶς γάρ βούλομαι θεραπεύω ὁ ὑμέτερος κράτος καί πᾶς πρᾶξις καί πᾶς βούλησις ὁ σός βούλησις  ."},{"id":379742,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν τε Σαρακηνῶν καὶ τῶν ἐκ τοῦ ᾿Ισμαὴλ ὁπόσοι συρρέουσιν εἰς τὴν βασιλείαν σου ηὐτομοληκότες καὶ τὰς πόλεις αὐτῶν παραδιδόντες, οὔτε ἀποκωλύσω οὔτε διὰ τοῦ σπουδῆς θείην ὑποποιήσασθαι ἐμαυτῷ, εἰ μή που ἄρα διὰ τοῦ ἐμοῦ δόρατος καταναγκασθὲν τὸ κράρος ἐκεῖνο καὶ πανταχόθεν στενοχωρηθὲν πρὸς τὸ κράτος τὸ σὸν ἀπέ- βλεψε κίνδυνον ὑφορώμενον καὶ τὴν σωτηρίαν ἑαυτῷ ἐκ τοῦ προσέρχεσθαί σοι πραγματευόμενον.","lemmas":"ὁ τε  καί ὁ ἐκ ὁ  ὁπόσος  εἰς ὁ βασιλεία   καί ὁ πόλις αὐτός  , οὔτε  οὔτε διά ὁ σπουδή θεῖος  ἐμαυτοῦ , εἰ μή που ἄρα διά ὁ ἐμός δόρυ  ὁ  ἐκεῖνος καί πανταχόθεν  πρός ὁ κράτος ὁ   -  κίνδυνος ὑφοράω καί ὁ σωτηρία ἑαυτοῦ ἐκ ὁ    ."},{"id":379743,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τοὺς τοιούτους τε πάντας καὶ ὅσοι τὸ Φραγγικὸν πεφοβημένοι ξίφος καὶ τὸν ἐπηρτημένον θάνατον ἀποκλίναντες τοὺς σεβαστοὺς βασιλέας ἐπικαλοῦνται ὑμᾶς** οὐ διὰ τοῦτο ἀνθέξεσθε τῶν ἡμετέρων δοριαλώτων, ἀλλὰ δηλονότι τῶν ἄνευ πόνων ἡμετέρων καὶ κόπων καὶ ἐθελουσίως εἰς τὴν ὑμετέραν δούλωσιν ἐρχομένων.","lemmas":"ἀλλά ὁ τοιοῦτος τε πᾶς καί ὅσος ὁ  φοβέω ξίφος καί ὁ  θάνατος ἀποκλίνω ὁ  βασιλεύς ἐπικαλέω  * * οὐ διά οὗτος  ὁ ἡμέτερος δοριάλωτος , ἀλλά  ὁ ἄνευ πόνος ἡμέτερος καί κόπος καί ἐθελούσιος εἰς ὁ ὑμέτερος δούλωσις  ."},{"id":379744,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς τοῖς ἄλλοις καὶ ταυτὶ συμφωνῶ, ὅτι τοι ὅσοι ἂν ἐθέλωσι διαπερᾶσαι μετ’ ἐμοῦ τὸν Ἀδρίαν ἀπὸ Λογγιβαρδίας ἄνδρες στρατιῶται, ὀμοῦνται καὶ αὐτοὶ καὶ συμφωνήσουσι τῇ δουλείᾳ τῆς βασιλείας σου, ὁρκίζοντος δηλονότι τούτους ξύμπαντας ἀνθρώπου τινὸς τοῦ ὑμετέρου placuerit, contra eos ne nos quidem ipsi bellabimus.","lemmas":"πρός ὁ ἄλλος καί   , ὅτι2 τοι ὅσος ἄν ἐθέλω διαπεράω μετά ἐμός ὁ Ἀδρίας ἀπό Λογγιβαρδία ἀνήρ στρατιώτης ,  καί αὐτός καί  ὁ δουλεία ὁ βασίλεια  , ὁρκίζω  οὗτος σύμπας ἄνθρωπος  ὁ ὑμέτερος  ,        ."},{"id":379745,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in omnibus enim rebus obsequemar potestati vestrae omnisque actio nostra et omne consilium ex arbitrio tuo pendebunt.","lemmas":"."},{"id":379746,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Saracenorum et Ismaelitarum quicumque ad maiestatem tuam transfugae confluent urbesque suas tradent, eos nec impediam nec ulla ratione mihi conciliare conabor:","lemmas":",          :"},{"id":379747,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"exceptis tamen iis, qui hasta mea coacti et in suramas angustias redacti, ubi seinpericulo versari cognoscent, ad potestatem tuam oculos convertent et ad te fugientes salutem suam petent.","lemmas":",          ,   in periculo   ,             ."},{"id":379748,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hos enim cunctos, qui Francorum arma metuentes ac mortem expavescentes imminentem augustos vos imperatores invocabunt, ** non eam ob causamcaptivorumnostrorum curam habebitis,sed potius eorum, qui sine ullo nostro labore et opera in vestram servitutem ultro pervenerint.","lemmas":",             ,  *     captivorum nostrorum   , sed   ,             ."},{"id":379749,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea etiam hoc promitto, curaturum me, ut quicumque mecum traicere Adriaticum raare e Longibardia voluerint milites, iurent et ipsi in maiestatis vestrae servitium adigente ad ius- κράτους, ὂν ἂν ἂν αὐτοὶ ἐπὶ τούτῳ κατὰ τὸ πέραν Ἀδρίου.","lemmas":",   ,           ,           - κράτος , εἰμί ἐάν ἄν αὐτός ἐπί οὗτος κατά ὁ πέραν Ἀδρίας ."},{"id":379750,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δ’ ἀποπηδῶσι τὸν ὅρκον, μὴ ἄλλως ἐᾶσαι διαπερᾶν ὡς τὰ αὐτὰ φρονεῖν ἡμῖν ἀπαναινομένους.","lemmas":"εἰ   ὁ ὅρκος , μή ἄλλος ἐάω διαπεράω ὡς ὁ αὐτός φρονέω   ."},{"id":379751,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεῖ δὲ καὶ τὰς διὰ χρυσοβούλλου λόγου δωρηθείσας μοι παρὰ τοῦ θεοπροβλήτου κράτους ὑμῶν χώρας καὶ πόλεις ἐκθεῖναι ὲν τῷ παρόντι συγγράμματι·","lemmas":"δέω δέ καί ὁ διά χρυσόβουλλος λόγος   παρά ὁ  κράτος ὑμός χώρα καί πόλις ἐκτίθημι  τῷ πάρειμι σύγγραμμα ·"}]