[{"id":846808,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ αὐτὸς ἀνταπεκρίθη αὐτῷ ὅτι Σύ με οὐχ ὑβρίζεις, ἀλλ’ ὁ Χαγαινoς.","lemmas":"καί αὐτός  αὐτός ὅτι2   οὐ ὑβρίζω , ἀλλά ὁ  ."},{"id":846809,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἶααν δὲ καὶ τοῦτο τῷ Καγάνῳ οἱ πρὸς αὐτὸν ἐξελθόντες ἐνδοξότατοι ἄρχοντες ὅτι Τοσαῦτα πλήθη ἔχων βοηθείας Περσῶν δέῃ.","lemmas":"δέ καί οὗτος τῷ  ὁ πρός αὐτός ἐξέρχομαι ἔνδοξος ἄρχω ὅτι2  πλῆθος ἔχω βοήθεια Πέρσης δέω ."},{"id":846810,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ εἶπεν ὅτι Ἐὰν θελήσω, παρέχουσί μοι εἰς συμμαχίαν·","lemmas":"καί λέγω ὅτι2  ἐθέλω ,   εἰς συμμαχία ·"},{"id":846811,"filename":"tlg2371.tlg001.opp-grc1","tokens":"φίλοι γάρ μου εἰσιν.","lemmas":"φίλος γάρ  εἰμί ."},{"id":846812,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ πάλιν εἰΠον αὐτῷ οἱ ἄρχοντες ἡμῶν ὅτι Ἡμεῖς τὴν πόλιν oὐδέποτε ἐῶμεν·","lemmas":"καί πάλιν  αὐτός ὁ ἄρχων  ὅτι2  ὁ πόλις  ἐάω ·"},{"id":846813,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡμεῖς γὰρ προσδοκῶντες ὅτι καίριόν τι λαλοῦμεν ἐξήλθαμεν πρὸς σέ.","lemmas":"ἐγώ γάρ προσδοκάω ὅτι2 καίριος τι λαλέω  πρός  ."},{"id":846814,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐὰν οὖν μὴ θέλῃς τὰ πρὸς εἰρήνην μεθ’ ἡμῶν λαλῆσαι, ἀπόλυσον ἡμᾶς.","lemmas":"ἐάν οὖν μή ἐθέλω ὁ πρός εἰρήνη μετά  λαλέω , ἀπολύω ἐγώ ."},{"id":846815,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἀπέλυσεν αὐτούς.","lemmas":"καί ἀπολύω αὐτός ."},{"id":846816,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τῇ νυκτὶ εὐθέως τῇ ἐπὶ κυριακὴν κατὰ δημιουργίαν τοῦ ἀγαθοῦ καὶ φιλοικτίρμονος θεοῦ περιέπεσαν αὐτοὶ οἱ Πέρσαι οἱ πρεσβεύσαντες πρὸς τὸν Χαγανον ἐν τῷ ἀντιπερᾶν αὐτοὺς διὰ Χαλῶν ἐπὶ Χὸυσόπολιν εἰς ἡμετέρους καράβους, ἐν οἶς ἦσάν τινες καὶ τῶντοῦ ὀρφανοτροφείου·","lemmas":"καί ὁ νύξ εὐθύς ὁ ἐπί  κατά δημιουργία ὁ ἀγαθός καί  θεός  αὐτός ὁ Πέρσης ὁ πρεσβεύω πρός ὁ  ἐν τῷ  αὐτός διά  ἐπί  εἰς ἡμέτερος  , ἐν   τις καί   ·"},{"id":846817,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ὁ εἷς ἐξ αὐτῶν τῶν Περσῶν ηὑρέθη βαλὼν ἑαυτὸν εἰς καραιβιν λεγόμενον σανδάλιν ἐπὶ ὄψιν καὶ ἐπάνω καταλεικῖια, καὶ oἱτως ἀντιπερῶν ἐπὶ Κρυσόπολιν.","lemmas":"καί ὁ  ἐκ αὐτός ὁ  εὑρίσκω βάλλω ἑαυτοῦ εἰς  λέγω  ἐπί ὄψις καί ἐπάνω  , καί   ἐπί  ."},{"id":846818,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ δὲ ναύτης ὁ ὢν ἐν αὐτῷ τῷ καραβίῳ καὶ ἐλαύνων ἔνευσεν εὐφυῶς τοῖς τοῦ est ingressus, neque ullushic vester adstat exercitus.","lemmas":"ὁ δέ ναύτης ὁ εἰμί ἐν αὐτός τῷ  καί ἐλαύνω νέω εὐφυής ὁ ὁ   ,   hic    ."},{"id":846819,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cui gloriosissimus Georgius, Isti, inquit, impostores sutit, nec quicquam veri dicunt.","lemmas":",  ,  ,   ,     ."},{"id":846820,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Noster enim hic adest exercitus, ac piissimus Princeps noster in eorum provinciis versatur, hasque devastat omnino.","lemmas":",         ,    ."},{"id":846821,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tum hisce dictis motus unus ex Persis, gloriosissimum Georgium Chagani nomine convitiis impetiit.","lemmas":",       ."},{"id":846822,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cui ille, Minime, ait, tua suntin me convicia, sed Chagani.","lemmas":",  ,  ,   in   ,   ."},{"id":846823,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Illud etiam ingesserunt Chagano, qui ad eum missi fuerant gloriosissimi Proceres:","lemmas":",        :"},{"id":846824,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Atqui licet tantae sint vires tuae, Persarum etiam auxilio indiges.","lemmas":",     ."},{"id":846825,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tum Chaganus, Si velim, inquit,ii mihi subsidio vcnient, amici enim mei sunt.","lemmas":",   ,  , ii    ,     ."},{"id":846826,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Rursum vero Proceres nostri dixerunt:","lemmas":":"},{"id":846827,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nequaquam dimittemus urbem nostram:","lemmas":":"},{"id":846828,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed hic expectamus, dum tecumde his quae ad rem praesentem conducunt colloquamur:","lemmas":",   de        :"},{"id":846829,"filename":"tlg2371.tlg001.opp-grc1","tokens":"si ergo de pacenobiscum nolis agere, nos dimitte.","lemmas":"nobiscum   ,   ."},{"id":846830,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Hosque tum ille dimisit.","lemmas":"."},{"id":846831,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Eadem porro ipsa nocte, quae Dominicara praeecdit, singulari benigni ac misericordisDei providentia,ad Chaganum missi ii legati, dum per Chelas Chrysopolim trajiciunt, in nostras naves incidunt, quae quosdam ex Orphanotrophio vehebant, unusque ex illis Persis deprehensus est se ipsum in scapham, quam Sandalin vocant, pronum in faciem abjecisse, stragulisque sese operuisse, ita Chrysopolim trajicere conatum.","lemmas":",    ,     Dei  , ad     ,      ,     ,      ,           ,    ,     ,    ,     ."},{"id":846832,"filename":"tlg2371.tlg001.opp-grc1","tokens":"At nauta quiin navi erat, eamque regebat, hoc animadverso, ὀρφανοτροφείου, καὶ ἐπανάξαντες καὶ ἐπαρόντες τὰ καταλέκτια, καὶ εὑρόντες αὐτὸν τὸν Πέρσην τέλειον ὄντα καὶ κείμενον ἐπὶ ὄψιν, ἔσφαξαν καὶ ἐπῆραν τὴν κεφαλὴν αὐτοῦ.","lemmas":"in   ,   ,   ,  , καί  καί  ὁ  , καί εὑρίσκω αὐτός ὁ Πέρσης τέλειος εἰμί καί  ἐπί ὄψις , σφάζω καί ἐπαίρω ὁ κεφαλή αὐτός ."},{"id":846833,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τοὺς δὲ ἄλλους δύο Πέρσας εἰς ἄλλο πλοῖον ἀντιπερῶντας ἐχειρώσαντο μετὰ καὶ τοῦ ναύτου, καὶ τούτους ἕωθεν ἤγαγον εἰς τὸ τεῖχος.","lemmas":"ὁ δέ  γε Πέρσης εἰς ἄλλος πλοῖον  χειρόω μετά καί ὁ ναύτης , καί οὗτος ἠώς ἄγω εἰς ὁ τεῖχος ."},{"id":846834,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τοῦ μὲν ἑνὸς τῶν ζώντων κόψαντες τὰς δύο χεῖρας καὶ δήσαντες εἰς τὸν τράχηλον αὐτοῦ τὴν κεφαλὴν τοῦ σφαγέντος ἐν τῷ καράβῳ ἔπεμψαν οἱ ἡμέτεροι πρὸς τὸν Χαγάνον.","lemmas":"καί ὁ μέν  ὁ ζήω κόπτω ὁ γε χείρ καί δέω εἰς ὁ τράχηλος αὐτός ὁ κεφαλή ὁ σφάζω ἐν ὁ κάραβος πέμπω ὁ ἡμέτερος πρός ὁ  ."},{"id":846835,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τοῦ δὲ ἄλλου βληθέντος εἰς κάραβον καὶ ἀπενεχθέντος ζῶντος ἐπὶ Χαλκηδόνα, καὶ ἐπιδειχθέντος Πέρσαις, ὥς ἐστιν εἰς τὸν κάραβον, ἀπεκεφάλισαν αὐτὸν οἱ ἡμέτεροι, καὶ ἔῤῥιψαν εἰς γῆν τὴν κεφαλὴν αὐτοῦ μετὰ γραμμάτων ἐχόντων οὕτως·","lemmas":"ὁ δέ ἄλλος βάλλω εἰς  καί  ζήω ἐπί Καλχηδών , καί  Πέρσης , ὡς εἰμί εἰς ὁ κάραβος ,  αὐτός ὁ ἡμέτερος , καί  εἰς γῆ ὁ κεφαλή αὐτός μετά γράμμα ἔχω οὕτως ·"},{"id":846836,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅτι ὁ Χαγάνος μεθ’ ἡμῶν πάκτα πεποιηκὼς ἔπεμψεν ἡμῖν τοῖς παρ’ ὑμῶν πρὸς αὐτὸν σταλέντας πρεσβευτάς, καὶ τοῖς μέν δύο ἐν τῇ πόλει ἀπεκεφαλίσαμεν, τοῦ δὲ ἄλλου ἰδοὺ ὑμεῖς ἔχετε τὴν κεφαλήν.","lemmas":"ὅτι2 ὁ  μετά ἐγώ  ποιέω πέμπω  ὁ παρά ὑμός πρός αὐτός  πρεσβευτής , καί ὁ μέν γε ἐν ὁ πόλις  , ὁ δέ ἄλλος  σύ ἔχω ὁ κεφαλή ."},{"id":846837,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀπῆλθεν δέ αὐτῇ τῇ κυριακῇ ὁ ἐπικατάρατος Χαγάνος εἰς Καλάς, καὶ ἔβαλεν εἰς θάλασσαν μονόξυλα ὀφείλοντα ἀπελθεῖν εἰς τὴν ἀντιπέραν καὶ ἀγαγεῖν πρὸς ἑαυτὸν τοὺς Πέρσας κατὰ τὴν ὑπόσχεσιν αὐτῶν.","lemmas":"ἀπέρχομαι δέ αὐτός ὁ κυριακός ὁ ἐπικατάρατος  εἰς  , καί βάλλω εἰς θάλασσα  ὀφείλω ἀπέρχομαι εἰς ὁ ἀντιπέρα καί ἄγω πρός ἑαυτοῦ ὁ Πέρσης κατά ὁ ὑπόσχεσις αὐτός ."},{"id":846838,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τούτου δὲ γνωσθέντος, τῇ ἑσπέρᾳ ἐξ ἡμῶν ἀνέπλευσαν κἂν ὁ κάραβοι ἐπὶ Καλάς, τοῦ ἀνέμου ὄντος ἐναντίου, εἰς τὸ μὴ συγχωρῆσαι τὰ μονόξυλα ἀντιπερᾶσαι.","lemmas":"οὗτος δέ γιγνώσκω , ὁ  ἐκ ἐγώ ἀναπλέω ἐάν ὁ κάραβος ἐπί  , ὁ ἄνεμος εἰμί ἐναντίος , εἰς ὁ μή συγχωρέω ὁ   ."},{"id":846839,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ὑπέστρεψεν περὶ iis quiex Orphanotrophio erant, id dextra innuit, qui confestim reductis ac sublevatis stragulis, Persam sanum ac incolumem in faciem jacentem inventum interfecerunt, iiliusque caput absciderunt.","lemmas":"καί ὑποστρέφω περί   ex   ,    ,       ,          ,    ."},{"id":846840,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Alios vero duos Persas pariter in navi trajicientes, cum ipso nauta captos, intra moenia adduxerunt:","lemmas":",     ,    :"},{"id":846841,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ac alterum quidemex superstitibus, truncata prius utraque manu, ejusque collo alligata, una cum illius qui in navicula interfectus fuerat capite, ad Chaganum nostri transmisere.","lemmas":"ex  ,     ,    ,          ,     ."},{"id":846842,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Alterum autem in navim conjectum, vivumque Chalcedonem deductum, ac Persis ostensum, in ipsa navi capite truncarunt, eo in continentem ejecto, cum hocce scripto:","lemmas":",    ,    ,      ,     ,    :"},{"id":846843,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Chaganus, initis nobiscum foederibus, vestros ad eum missos legatos ad nos transmisit, quorum duobus capita in urbe amputari jussimus:","lemmas":",    ,         ,        :"},{"id":846844,"filename":"tlg2371.tlg001.opp-grc1","tokens":"alterius vero ecce habetote caput.","lemmas":"."},{"id":846845,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Abominandus deinde Chaganus, hoc ipso die Dominico,ad Chelas abiit, et trabariasin mare demisit, quibus inoppositam regionem trajiceret, secumque Persas, secundum eorum pollicita, adduceret.","lemmas":",     , ad   ,   in   ,   oppositam   ,   ,    ,  ."},{"id":846846,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quo cognito, eadem ipsa die, quidam ex nostris, solverunt naves cum suis scaphis versus Chelas, vento licet contrario, quo trabariasa trajectu in ulteriorem ripam prohiberent.","lemmas":",    ,    ,        ,    ,   a      ."},{"id":846847,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ac sub ἑσπέραν ὁ ἐπικατάρατος Χαγάνος εἰς τὰ περὶ τὸ τεῖχος, καὶ ἐπέμφθησαν αὐτῷ ἀπὸ τῆς πόλεως βρώσιμα τινα καὶ οἰνάρια.","lemmas":"ἑσπέρα ὁ ἐπικατάρατος  εἰς ὁ περί ὁ τεῖχος , καί πέμπω αὐτός ἀπό ὁ πόλις βρώσιμος τις καί οἰνάριον ."},{"id":846848,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἦλθεν δὲ Ἑρμίτζις ἔξαρχος τῶν Ἀβάρων εἰς τὴν πόρταν λέγων ὅτι βαρὺ πρᾶγμα ἐποιήσατε τοὺς χθὲς μετὰ τοῦ Χαγάνου ἀριστήσαντας, ὅτι ἐφονεύσατε, καὶ πρὸς τούτοις ἐπέμψατε αὐτῷ τὴν κεφαλὴν καὶ τὸν ἄλλον ἀποκεχειρισμένον.","lemmas":"ἔρχομαι δέ  ἔξαρχος ὁ  εἰς ὁ  λέγω ὅτι2 βαρύς πρᾶγμα ποιέω ὁ χθές μετά ὁ  ἀριστάω , ὅτι2  , καί πρός οὗτος πέμπω αὐτός ὁ κεφαλή καί ὁ ἄλλος  ."},{"id":846849,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ εἶπαν ὅτι Ἡμεῖς οὐ προσέχομεν αἰτῶ.","lemmas":"καί λέγω ὅτι2  οὐ προσέχω αἰτέω ."},{"id":846850,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τῇ οὖν νυκτὶ δευτέρας διαφαούσης ἠδυνήθησαν αὐτῶν μονόξυλα διαλαθεῖν τὴν σκοῦλκαν ἡμῶν καὶ περᾶσαι πρὸς τοὺς ἐπόντισαν καὶ κατέσφαξαν πάντας τοὺς έν τοῖς μονοξύλοις εὑρεθέντας Σκλάβους.","lemmas":"ὁ οὖν νύξ δεύτερος  δύναμαι αὐτός μονόξυλος διαλανθάνω ὁ  ἐγώ καί περάω πρός ὁ  καί κατασφάζω πᾶς ὁ  ὁ  εὑρίσκω  ."},{"id":846851,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἐξῆλθαν δέ καὶ οἱ Ἀρμένιοι τὸ τεῖχος Βλαχερνῶν, καὶ ἔβαλαν πῦρ εἰς τὸν Ἔμβολον τὸν παρεκεῖ τοῦ ἁγίου Νικολάου.","lemmas":"δέ καί ὁ  ὁ τεῖχος  , καί βάλλω πῦρ εἰς ὁ  ὁ  ὁ ἅγιος Νικόλαος ."},{"id":846852,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ νομίσαντες οἱ ἐξειλήσαντες κολύμβῳ ἐκ τῶν μονοξύλων Σκλᾶβοι Ἀβάρους εἶναι τοὺς ἱσταμένους παρὰ θάλασσαν, ὡς ἐκ τοῦ πυρός, ἐκεῖ ἐξελθόντες ἐσφάγησαν ἀπὸ τῶν Ἀρμενίων.","lemmas":"καί νομίζω ὁ   ἐκ ὁ    εἰμί ὁ ἵστημι παρά θάλασσα , ὡς ἐκ ὁ πῦρ , ἐκεῖ ἐξέρχομαι  ἀπό ὁ Ἀρμένιος ."},{"id":846853,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἄλλοι δὲ ὀλίγοι Σκλᾶβοι ἐξειλήσαντες κολύμβῳ, καὶ ἐξελθόντες ἐπὶ τὸ μέρος ἔνθα ἵστατο ὁ ἄθεος Χαγάνος, ἐσφάγησαν κατ’ ἐπιτροπὴν αὐτοῦ.","lemmas":"ἄλλος δέ ὀλίγος    , καί ἐξέρχομαι ἐπί ὁ μέρος ἔνθα ἵστημι ὁ ἄθεος  ,  κατά ἐπιτροπή αὐτός ."},{"id":846854,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τοῦ θεοῦ κελεύσαντος διὰ τῶν πρεσβειῶν τῆς δεσποί- νης ἡμῶν τῆς θεοτόκου, ἐν μιᾷ ῥοπῇ ἡ διὰ θαλάσσης γέγονεν αὐτῷ πτῶσις.","lemmas":"καί ὁ θεός κελεύω διά ὁ πρέσβεια ὁ  -  ἐγώ ὁ  , ἐν  ῥοπή ὁ διά θάλασσα γίγνομαι αὐτός πτῶσις ."},{"id":846855,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐξέβαλον δὲ ὅλα τὰ μονόξυλα εἰς τὴν γῆν οἱ ἡμέτεροι, καὶ μετὰ τὸ ταῦτα γενέσθαι ὑπέστρεψεν ὁ ἐπικατάρατος vesperam reversusest abominandus Chaganus proximead urbis muros, cui ex urbe esculenta quaedam et vina missa sunt.","lemmas":"ἐκβάλλω δέ ὅλος ὁ  εἰς ὁ γῆ ὁ ἡμέτερος , καί μετά ὁ οὗτος γίγνομαι ὑποστρέφω ὁ ἐπικατάρατος   est    ad   ,          ."},{"id":846856,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Veniens porro Ermitzis Avarum Exarchus ad portam, Atrox, inquit, perpetrastis facinus, cum illos, qui heri cum Chagano pransi sunt, occidistis:","lemmas":",  ,  ,   ,   ,       ,  :"},{"id":846857,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ac praeterea ipsiunius caput, alterum vero manibus truncatum transmisistis.","lemmas":",      ."},{"id":846858,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cui nostri, Nobis, inquiunt, ille minime curae est.","lemmas":",  ,  ,     ."},{"id":846859,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nocte ergo feriae secundae, sub diluculumnon potuere eorum trabariae fallere nostras excubias, acad Persas trajicere, Sclavis omnibus qui in trabariis inventi sunt, vel in mare praecipitatis, vel a nostris interfectis.","lemmas":",   non       ,  ad   ,        ,     ,     ."},{"id":846860,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sed et Armenii ex Blachernarum muro egressi, ignem in Porticum, quae aedi Sancti Nicolai adjacet, immiserunt.","lemmas":",    ,      ,  ."},{"id":846861,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cumque Sclavi, qui ex trabariis in mare natandi gratia se demiserant, Avares esse, qui admare stationem haberent,ex igne conjicerent, huc venere, ubi ab Armeniis sunt interfecti.","lemmas":",          ,   ,   mare   , ex   ,   ,      ."},{"id":846862,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Pauci vero alii ex Sclavis natatu evadentes, cum ad impii Chagani castra pervenissent, illius jussu, trucidati sunt.","lemmas":",       ,   ,   ."},{"id":846863,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ac Deo postmodumita volente, et intercessionibusDominae nostrae Deiparae, uno momento, illius in mari accidit strages.","lemmas":"ita  ,   Dominae   ,   ,      ."},{"id":846864,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quippe universis trabariis Χαγάνος εἰς τὸ φωσᾶτον αὐτοῦ, καὶ ἤγαγεν τὰ μαγγανικὰ ἀπὸ τοῦ τείχους ἃ ἦν παραστήσας καὶ τὴν σοῦδαν ἥν ἐποίησεν, καὶ ἤρξατο καταλύειν τοὺς πυργοκαστέλλους οὓς ἐποίησεν, καὶ τῇ νυκτὶ ἔκαυσεν τὸ σουδᾶτον αὐτοῦ καὶ τοὺς πυργοκαστέλλους, καὶ τὰς χελώνας ἀποβυρσώσας ἀνεχώρησεν.","lemmas":"εἰς ὁ  αὐτός , καί ἄγω ὁ  ἀπό ὁ τεῖχος ὅς εἰμί παρίστημι καί ὁ  ὅς ποιέω , καί ἄρχω καταλύω ὁ  ὅς ποιέω , καί ὁ νύξ καίω ὁ  αὐτός καί ὁ  , καί ὁ χελώνη  ἀναχωρέω ."},{"id":846865,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τινὲς δὲ ἔλεγον ὅτι οἱ Σκλᾶβοι θεωρήσαντες τὸ γεγονὸς ἐπῆραν καὶ ἀνεχώρησαν, καὶ διὰ τοῦτο ἠναγκάσθη καὶ ὁ κατάρατος Χαγάνος ἀναχωρῆσαι καὶ ἀκολουθῆσαι αὐτοῖς.","lemmas":"δέ λέγω ὅτι2 ὁ  θεωρέω ὁ γίγνομαι  καί ἀναχωρέω , καί διά οὗτος ἀναγκάζω καί ὁ κατάρατος  ἀναχωρέω καί ἀκολουθέω αὐτός ."},{"id":846866,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ τοῦτο δὲ ἔλεγεν ὁ ἄθεος Χαγάνος τῷ καιρῷ τοῦ πολέμου ὅτι ἐγὼ θεωρῶ γυναῖκα σεμνοφοροῦσαν περιτρέχουσαν εἰς τὸ τεῖχος μόνην οὖσαν.","lemmas":"οὗτος δέ λέγω ὁ ἄθεος  τῷ καιρός ὁ πόλεμος ὅτι2  θεωρέω γυνή   εἰς ὁ τεῖχος μόνος εἰμί ."},{"id":846867,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐδήλωσε δὲ ἐν τῷ μέλλειν αὐτὸν ἀναχωρεῖν ὅτι μὴ ὑπολάβητε ὅτι κατὰ φόβον ἀναχωρῶ, ἀλλὰ διὰ τὸ στενωθῆναί με εἰς δαπάνας καὶ μὴ ἐπιστῆναί με ὑμῖν ἐν ἐπιτηδείῳ καιρῷ.","lemmas":"δηλόω δέ ἐν ὁ μέλλω αὐτός ἀναχωρέω ὅτι2 μή ὑπολαμβάνω ὅτι2 κατά φόβος ἀναχωρέω , ἀλλά διά ὁ   εἰς δαπάνη καί μή ἐφίστημι   ἐν  καιρός ."},{"id":846868,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀπέρχομαι δὲ καὶ φροντίζω δαπανῶν, καὶ ἔρχομαι ὀφείλων ποιῆσαι ὑμῖν εἰ τι εἰργάσασθε εἰς ἐμέ.","lemmas":"ἀπέρχομαι δέ καί φροντίζω δαπάνη , καί ἔρχομαι  ποιέω  εἰ τι  εἰς  ."},{"id":846869,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἔμειναν δὲ τῇ παρασκευῇ νωτοφύλακες καβαλλάριοι εἰς τὰ περὶ τὸ τεῖχος, βάλλοντες αὐτῇ τῇ ἡμέρᾳ λαμπρὰ εἰς πολλὰ προάστεια ἕως ὥρας ζ΄, καὶ ὑπεχώρησαν, ἔκαυσαν δέ καὶ τὴν ἐκκλησίαν τῶν ἁγίων Κοσμᾶ καὶ Δαμιανοῦ ἐν Βλαχέρναις καὶ τὴν ἐκκλησίαν τοῦ ἁγίου Νικολάου καὶ ὅλα τὰ πέριξ.","lemmas":"μένω δέ ὁ παρασκευή   εἰς ὁ περί ὁ τεῖχος , βάλλω αὐτός ὁ ἡμέρα λαμπρός εἰς πολύς προάστειος ἕως ὥρα2  , καί ὑποχωρέω , καίω δέ καί ὁ ἐκκλησία ὁ ἄγος  καί  ἐν  καί ὁ ἐκκλησία ὁ ἅγιος Νικόλαος καί ὅλος ὁ πέριξ ."},{"id":846870,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰς μέντοι τὴν ἐκκλησίαν τῆς δεσποίνης in terramanostris subductis, execrandus Chaganus in sua castra reversus, rednci praecepit machinas omnes quas ante muros statuerat, fossamque quam fecerat diruit, turresque castellis instructas, quas erexerat:","lemmas":"εἰς  ὁ ἐκκλησία ὁ δέσποινα   a nostris  ,       ,         ,     ,    ,   :"},{"id":846871,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ac vallis, et sudibus, ipsisque turribus castellatis ac testudinibus, corio prius nudatis, incensis, recessit.","lemmas":",   ,      ,    ,  ,  ."},{"id":846872,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quidam aiunt Sclavos, cum quod actum fuerat, vidissent, castris relictis recessisse, eoque et execrandum Chaganum reverti illosque sequi coactum fuisse.","lemmas":",     ,  ,    ,          ."},{"id":846873,"filename":"tlg2371.tlg001.opp-grc1","tokens":"A.","lemmas":"."},{"id":846874,"filename":"tlg2371.tlg001.opp-grc1","tokens":"C.","lemmas":"."},{"id":846875,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ol.","lemmas":"."},{"id":846876,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Iph.","lemmas":"."},{"id":846877,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sed et illud dixit impius Chaganus, dum, bellum flagraret:","lemmas":",  ,   :"},{"id":846878,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Feminam ego conspicio egregie vestitam, absque ullo comitatu per moenia discurrentem.","lemmas":",       ."},{"id":846879,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quinetiam cum in procinctu esset ad recedendum, haec nostris nuntiavit:","lemmas":",    :"},{"id":846880,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nolite existimare praemetu me recedere,sed inopia commeatus, et quod tempore minus idoneo vos fuerim aggressus.","lemmas":"metu   , sed   ,         ."},{"id":846881,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Proficiscor igitur, annonae comparandae operam daturus, ac postmodum rediturus, ea vobis facturus quae in me perpetrastis.","lemmas":",     ,    ,        ."},{"id":846882,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Manserunt die Veneris extremi agminis custodes equites circa loca proxima moenibus, eodemque die in multa suburbana usque ad horam septimam immisso igne, recesserunt;","lemmas":",            ,  ;"},{"id":846883,"filename":"tlg2371.tlg001.opp-grc1","tokens":"incensis praeterea aede Sanctorum Cosmae et Damiani, et Ecclesia Sancti Nicolai, locisque circumjacentibus.","lemmas":",     ,   ."},{"id":846884,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ecclesiam vero Dominae nostrae ὑμῶ, τῆς θεοτόκου καὶ τὴν ἁγίαν σορὸν εἰσελθόντες οἱ ἐχθροὶ οὐδὲν ἠδυνήθησαν παντοίως τῶν ἐκεῖσε καταβλάψαι, τοῦ θεοῦ τῇ πρεσβείᾳ τῆς ἀχράντου μητρὸς αὐτοῦ οὕτως εὐδοκήσαντος.","lemmas":", ὁ  καί ὁ   εἰσέρχομαι ὁ ἐχθρός  δύναμαι παντοῖος ὁ ἐκεῖσε  , ὁ θεός ὁ πρέσβεια ὁ  μήτηρ αὐτός οὕτως εὐδοκέω ."},{"id":846885,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπεζήτησεν δὲ τὸν ἐνδοξότατον κομμερκιάριον εἰς τὸ διαλεχθῆναι αὐτῷ.","lemmas":"ἐπιζητέω δέ ὁ   εἰς ὁ διαλέγομαι αὐτός ."},{"id":846886,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐδήλωσεν αὐτῷ Βόνος ὁ πανεύφημος μάγιστρος οὕτως·","lemmas":"καί δηλόω αὐτός  ὁ   οὕτως ·"},{"id":846887,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅτι μὲν μέχρι τοῦ παρόντος ἐγὼ τὴν ἐξουσίαν εἶχον τοῦ λαλῆσαι καὶ πακτεῦσαι μετὰ σοῦ·","lemmas":"ὅτι2 μέν μέχρι ὁ πάρειμι  ὁ ἐξουσία ἔχω ὁ λαλέω καί  μετά σός ·"},{"id":846888,"filename":"tlg2371.tlg001.opp-grc1","tokens":"νῦν δὲ κατέλαβεν ὁ ἀδελφὸς τοῦ εὐσεβεστάτου ἡμῶν δεσπότου μετὰ τοῦ θεοφυλάκτου στρατοῦ.","lemmas":"νῦν δέ καταλαμβάνω ὁ ἀδελφός ὁ  ἐγώ δεσπότης μετά ὁ  στρατός ."},{"id":846889,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἰδοὺ ἀντιπερᾷ καὶ ἐπακολουθεῖ σοι ἕως τῆς Χώρας σου.","lemmas":"καί   καί ἐπακολουθέω  ἕως ὁ   ."},{"id":846890,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κἀκεῖ λαλεῖτε μεταξὺ ἀλλήλων.","lemmas":"ἐκεῖ   ἀλλήλων ."},{"id":846891,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":846892,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιε΄.","lemmas":"."},{"id":846893,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιζ΄.","lemmas":"."},{"id":846894,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":846895,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἡρακλείου Αὐγούστου τὸ ις΄.","lemmas":"Ἡράκλειος Αὔγουστος ὁ  ."},{"id":846896,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ ἀπὸ κβ΄ καὶ αὐτῆς τοῦ ἰανουαρίου μηνὸς γράφεται, τῆς βασιλείας Ἡρακλείου νέου Κωνσταντίνου ἔτος ιε΄.","lemmas":"καί ἀπό  καί αὐτός ὁ  μείς γράφω , ὁ βασίλεια  νέος  ἔτος  ."},{"id":846897,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τούτῳ τῷ ἔτει ἐκτίσθη τὸ τεῖχος πέριξ τοῦ οἴκου τῆς δεσποίνης ἡμῶν τῆς θεοτόκου, ἔξωθεν τοῦ καλουμένου Πτέρου.","lemmas":"οὗτος τῷ ἔτος ἐκτίνω ὁ τεῖχος πέριξ ὁ οἶκος ὁ δέσποινα ἐγώ ὁ  , ἔξωθεν ὁ   ."},{"id":846898,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τούτῳ τῷ ἔτει μηνὶ ἀρτεμισίῳ, κατὰ Ῥωμαίους μα·","lemmas":"οὗτος τῷ ἔτος   , κατά   ·"},{"id":846899,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ί·","lemmas":"·"},{"id":846900,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ῳ, ια΄ ἐτελεύτησε Βóνος ὁ τῆς ἀοιδίμου μνήμης, γενόμενος μάγιστρος, καὶ ἀπετέθη τὸ λείψανον αὐτοῦ εἰς τὸ σεπτὸν μοναστήριον τοῦ etin Sanctam Arcam, ingressi hostes, nihil omnino evertere vel labefactare potuerunt, Deo, intemeratae illius Matris intercessionibus, ita permittente.","lemmas":",  τελευτάω  ὁ ὁ ἀοίδιμος μνήμη , γίγνομαι  , καί  ὁ  αὐτός εἰς ὁ σεπτός  ὁ  in   ,   ,       ,  ,     ,   ."},{"id":846901,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Expetierunt autem in illius colloquium gloriosissimum Commerciarium:","lemmas":":"},{"id":846902,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quibus sic nuntiavit Bonus laudatissimus Magister:","lemmas":":"},{"id":846903,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Hactenus quidem data mihi fuit potestas ut tecum agerem, ac tractaremde pace:","lemmas":",   de  :"},{"id":846904,"filename":"tlg2371.tlg001.opp-grc1","tokens":"nunc vero piissimi nostri Domini frater una cum exercitu venit mox trajecturus, ac te in regionem tuam comitaturus, ubi invicemde pace tractabitis.","lemmas":",       ,   de   ."},{"id":846905,"filename":"tlg2371.tlg001.opp-grc1","tokens":"627.","lemmas":"."},{"id":846906,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xvii.","lemmas":"."},{"id":846907,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":846908,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xv.","lemmas":"."},{"id":846909,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":846910,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Heraclii Augusti XVI.","lemmas":"."},{"id":846911,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et ab ipso die xxii.","lemmas":"."},{"id":846912,"filename":"tlg2371.tlg001.opp-grc1","tokens":"mensis Januarii, scribitur, Imperii Heraclii Constantini anno xv.","lemmas":",  ,      ."},{"id":846913,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Hoc anno constructus est murus circa aedem Dominae nostraeDei genitricis, extra locura Alam dictum.","lemmas":"Dei  ,     ."},{"id":846914,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Hoc ipso anno, mense Artemisio, secundum RomanoS Maii xi.","lemmas":",   ,     ."},{"id":846915,"filename":"tlg2371.tlg001.opp-grc1","tokens":"mortem obiit Bonus inclitae memoriae, Magistri dignitate cohonestatus, il- ἁγίου Ἰωάννου τοῦ προδρόμου καὶ βαπτιστοῦ τὸ ἐπονομαζόμενον τῶν Στουδίου, πλησίον τῆς Χρυσῆς Πόρτας.","lemmas":",    ,  - ἅγιος Ἰωάννης ὁ  καί βαπτιστής ὁ  ὁ  , πλησίος ὁ   ."},{"id":846916,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τνβ΄ Ὀλυμπιάς.","lemmas":"Ὀλυμπιάς ."},{"id":846917,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":846918,"filename":"tlg2371.tlg001.opp-grc1","tokens":"α΄.","lemmas":"."},{"id":846919,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιη΄.","lemmas":"."},{"id":846920,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":846921,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἡρακλείου Αὐγούστου τὸ ιζ΄.","lemmas":"Ἡράκλειος Αὔγουστος ὁ  ."},{"id":846922,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ ἀπὸ κβ΄ καὶ αὐτῆς τοῦ ἰανουαρίου μηνὸς γράφεται,Ρ τῆς βασιλείας Ἡρακλείου νέου Κωνσταντίνου ἔτος ις΄.","lemmas":"καί ἀπό  καί αὐτός ὁ  μείς γράφω , Ρ ὁ βασίλεια  νέος  ἔτος  ."},{"id":846923,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τῷ ἴη ἔτει τῆς βασιλείας Ἡρακλείου καὶ μετὰ ὑπατείας ιζ΄ καὶ ιϛ΄ ἔτει τῆς βασιλείας Ἡρακλείου νέου Κωνσταντίνου τοῦ αὐτοῦ υἱοῦ, τῇ ιε΄ τοῦ μα·","lemmas":"ἔτος ὁ βασίλεια  καί μετά ὑπατεία  καί  ἔτος ὁ βασίλεια   Κωνσταντῖνος ὁ αὐτός υἱός , ὁ  ὁ  ·"},{"id":846924,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ί·","lemmas":"·"},{"id":846925,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ου μηνός, ἰνδικτιῶνος α΄, ἡμέρᾳ πρώτῃ, αὐτῇ τῇ ἁγίᾳ Πεντηκοστῇ, ἀνεγνώσθησαν ἀποκρίσεις ἐπ’ ἄμβωνος ἐν τῇ ἁγιωτάτῃ μεγάλῃ ἐκκλησίᾳ, σταλεῖσαι ἐκ τῶν ἀνατολικῶν μερῶν ὑπὸ Ἡρακλείου τοῦ εὐσεβεστάτου ἡμῶν βασιλέως, δηλοῦσαι τὴν πτῶσιν Χοσδρόου καὶ τὴν ἀναγόρευσιν Σειροίου τοῦ Περσῶν βασιλέως, αἵτινες ἔχουσιν οὕτως.","lemmas":"μείς ,   , ἡμέρα πρῶτος , αὐτός ὁ   ,   ἐπί  ἐν ὁ  μέγας ἐκκλησία ,  ἐκ ὁ ἀνατολικός  ὑπό Ἡράκλειος ὁ  ἐγώ βασιλεύς ,  ὁ πτῶσις  καί ὁ   ὁ Πέρσης βασιλεύς , ὅστις ἔχω οὕτως ."},{"id":846926,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἀλαλάξατε τῷ θεῷ πᾶσα ἡ γῆ, δουλεύσατε τῷ κυρίῳ ἐν εὐφροσύνῃ, εἰσέλθατε ἐνώπιον αὐτοῦ ἐν ἀγαλλιάσει, καὶ γνῶτε ὅτε κύριος αὐτός ἐστιν ὁ θεός.","lemmas":"τῷ θεός πᾶς ὁ γῆ ,  τῷ κύριος2 ἐν εὐφροσύνη ,   αὐτός ἐν ἀγαλλίασις , καί γιγνώσκω ὅτε κύριος2 αὐτός εἰμί ὁ θεός ."},{"id":846927,"filename":"tlg2371.tlg001.opp-grc1","tokens":"αὐτὸς ἐποίησεν ἡμᾶς καὶ οὐχ ἡμεῖς.","lemmas":"αὐτός ποιέω ἐγώ καί οὐ  ."},{"id":846928,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡμεῖς δὲ λαὸς αὐτοῦ ἐσμεν καὶ πρόβατα νομῆς αὐτοῦ.","lemmas":"δέ λαός αὐτός εἰμί καί πρόβατον νομή αὐτός ."},{"id":846929,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰσέλθατε εἰς τὰς αὐλὰς αἰτοῦ ἐν ὕμνοις καὶ ἐξομολογεῖσθε αὐτῷ.","lemmas":"εἰς ὁ αὐλή αἰτέω ἐν ὕμνος καί  αὐτός ."},{"id":846930,"filename":"tlg2371.tlg001.opp-grc1","tokens":"αἰνεῖτε τὸ ὄνομα αὐτοῦ, ὅτι Χριστὸς κύριος, εἰς τὸν αἰῶνα τὸ ἔλεος αἰτοῦ, ἕως γενεᾶς καὶ γενεᾶς ἡ ἀλήθεια αὐτοῦ.","lemmas":"ὁ ὄνομα αὐτός , ὅτι2  κύριος2 , εἰς ὁ αἰών ὁ ἔλεος αἰτέω , ἕως γενεά καί γενεά ὁ ἀλήθεια αὐτός ."},{"id":846931,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εὐφρανθήτωσαν liusque corpus in venerabili Monasterio Sancti Joannis Praecursoris et Baptistae, quod Studii appellatur, juxta portam Auream, depositum est.","lemmas":",    ,    ,   ."},{"id":846932,"filename":"tlg2371.tlg001.opp-grc1","tokens":"CCCLII.","lemmas":"."},{"id":846933,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Olympias.","lemmas":"."},{"id":846934,"filename":"tlg2371.tlg001.opp-grc1","tokens":"628.","lemmas":"."},{"id":846935,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xviii.","lemmas":"."},{"id":846936,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":846937,"filename":"tlg2371.tlg001.opp-grc1","tokens":"i.","lemmas":"."},{"id":846938,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":846939,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Heraclii Augusti XVII.","lemmas":"."},{"id":846940,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et ab ipsc die xxii.","lemmas":"."},{"id":846941,"filename":"tlg2371.tlg001.opp-grc1","tokens":"mensis Januarii, scribitur, Imperii Novi Constantini anno xvi.","lemmas":",  ,      ."},{"id":846942,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Anno imperii Heraclii XVIII.","lemmas":"."},{"id":846943,"filename":"tlg2371.tlg001.opp-grc1","tokens":"post Consulatum xvii.","lemmas":"."},{"id":846944,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Heraclii Novi Constantini filii ejus xvi.","lemmas":"."},{"id":846945,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xv.","lemmas":"."},{"id":846946,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Maii mensis die, feriai.","lemmas":",  i ."},{"id":846947,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ipso Pentecostes festo, lectae sunt ex Ambone in sanctissima Magna Ecclesia literae missae ex Oriente ab Heraclio piissimo Imperatore nostro, quae Chosroae casum, et inaugurationem Siroae Persarum Regis nuntiabant, hisce verbis conceptae.","lemmas":",                  ,    ,       ,    ."},{"id":846948,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Exultate Deo omnis terra;","lemmas":"„     ;"},{"id":846949,"filename":"tlg2371.tlg001.opp-grc1","tokens":"servite Domino in laetitia, introite in conspectu ejus in exuitatione, et scitote, quoniam Dominus ipse est Deus.","lemmas":",       ,   ,      ."},{"id":846950,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ipse fecit nos, et non ipsi nos.","lemmas":",     ."},{"id":846951,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nos populus ejus sumus, et oves pascuae ejus.","lemmas":",     ."},{"id":846952,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Introite in tabernacula ejus in hymnis, et confitemini illi.","lemmas":",    ."},{"id":846953,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Laudate nomen ejus, quoniam Christus Dominus, in saeculum misericordia ejus:","lemmas":",    ,     :"},{"id":846954,"filename":"tlg2371.tlg001.opp-grc1","tokens":"usque in generationem et generationem veritas ejus.","lemmas":"."},{"id":846955,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Laetentur coeli, et οἱ οὐρανοὶ καὶ ἀγαλλιάσθω ἡ γῆ καὶ τερφθήτω ἡ θάλασσα καὶ πάντα τὰ ἐν αὐτοῖς.","lemmas":",  ἕ οὐρανός καί  ὁ γῆ καί  ὁ θάλασσα καί πᾶς ὁ ἐν αὐτός ."},{"id":846956,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ πάντες οἱ σριστιανοὶ αἰνοῦντες καὶ δοξολογοῦντες εὐχαριστήσωμεν τῷ μόνῳ θεῷ, χαίροντες ἐπὶ τῷ ἁγίῳ αἰτοῦ ὀνόματι χαρὰν μεγάλην.","lemmas":"καί πᾶς ὁ  αἰνέω καί  εὐχαριστέω τῷ μόνος θεός , χαίρω ἐπί τῷ  αἰτέω ὄνομα χαρά μέγας ."},{"id":846957,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἔπεσεν γὰρ ὁ ὑπερήφανος καὶ θεομάχος Χοσρόης.","lemmas":"ἐφέζομαι γάρ ὁ ὑπερήφανος καί θεομάχος  ."},{"id":846958,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἔπεσεν καὶ ἐπτωματίσθη εἰς τὰ καταχθόνια, καὶ ἐξωλοθρεύθη ἐκ γῆς τὸ μνημόσυνον αὐτοῦ ὁ ὑπεραιρόμενος καὶ λαλήσας ἀδικίαν ἐν ὑπερηφανίᾳ καὶ ἐξουδενώσει κατὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ τοῦ ἀληθινοῦ θεοῦ καὶ τῆς ἀχράντου μητρὸς αὐτοῦ τῆς εὐλογημένης δεσποίνης ἡμῶν θεοτόκου καὶ ἀειπαρθένου Μάριας, ἀπώλετο ὁ ἀσεβὴς μετ’ ἠχοῦς.","lemmas":"ἐφέζομαι καί  εἰς ὁ  , καί  ἐκ γῆ ὁ μνημόσυνον αὐτός ὁ ὑπεραίρω καί λαλέω ἀδικία ἐν ὑπερηφανία καί  κατά ὁ  ἐγώ  Χριστός ὁ ἀληθινός θεός καί ὁ  μήτηρ αὐτός ὁ  δέσποινα ἐγώ  καί   ,  ὁ ἀσεβής μετά ἠχώ ."},{"id":846959,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπέστρεψεν ὁ πόνος αὐτοῦ ἐπὶ τὴν κεφαλὴν αὐτοῦ.","lemmas":"ἐπιστρέφω ὁ πόνος αὐτός ἐπί ὁ κεφαλή αὐτός ."},{"id":846960,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐπὶ τὴν κορυφὴν αὐτοῦ κατέβη ἡ ἀδικία αὐτοῦ.","lemmas":"καί ἐπί ὁ κορυφή αὐτός καταβαίνω ὁ ἀδικία αὐτός ."},{"id":846961,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τῇ γὰρ κδ΄ τοῖ παρελθόντος φεβρουαρίου μηνὸς τῆς ἐνισταμένης πρώτης ἐπινεμήσεως, τῆς ταραχῆς αὐτῷ γενομένης ὑπὸ Σειροίου τοῦ πρωτοτόκου αὐτοῦ υἱοῦ, καθὼς δι’ ἑτέρας ἡμῶν κελεύσεως ἐσημάναμεν ὑμῖν, καὶ πάντων τῶν ἐκεῖσε Περσῶν ἀρχόντων τε καὶ στρατευμάτων μετὰ καὶ παντὸς τοῦ στρατοῦ τοῦ ἀπὸ διαφόρων τόπων συναχθέντος ἀπὸ τοῦ καταράτου Χοσδρόου συνδραμόντων τῷ μέρει Σειροίου μετὰ καὶ Γουρδανάσπα τοῦ πρὶν ἐξάρχου τοῦ Περσικοῦ στρατοῦ, ἐπετήδευσεν ἐκεῖνος ὁ θεομίσητος Χοσρόης φυγῇ χρήσασθαι, καὶ συσχεθεὶς δέσμιος ἐβλήθη ἐν τῷ νέῳ καστελλίῳ τῷ κτισθέντι παρ’ αὐτοῦ ἐπὶ παραφυλακῇ τῶν παρ’ αὐτοῦ συναχθέντων χρηματων.","lemmas":"ὁ γάρ   παρέρχομαι  μείς ὁ  πρῶτος ἐπινέμησις , ὁ ταραχή αὐτός γίγνομαι ὑπό  ὁ πρωτότοκος αὐτός υἱός ,  διά ἕτερος ἐγώ    , καί πᾶς ὁ ἐκεῖσε Πέρσης ἄρχων τε καί στράτευμα μετά καί πᾶς ὁ στρατός ὁ ἀπό διάφορος τόπος συνάγω ἀπό ὁ    τῷ μέρος  μετά καί  ὁ πρίν ἔξαρχος ὁ Περσικός στρατός , ἐπιτηδεύω ἐκεῖνος ὁ   φυγή χράομαι , καί  δέσμιος βάλλω ἐν ὁ νέος  ὁ  παρά αὐτός ἐπί  ὁ παρά αὐτός συνάγω  ."},{"id":846962,"filename":"tlg2371.tlg001.opp-grc1","tokens":"exultet terra, et omnia quae in eis sunt.","lemmas":",       ."},{"id":846963,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et omnes Christiani laudantes et benedicentes gratiasagamus soli Deo, gaudentes in nomine sancto ejus gaudium magnum.","lemmas":"agamus   ,        ."},{"id":846964,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cecidit enim superbus et perduellis Dei Chosroes.","lemmas":"."},{"id":846965,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cecidit, et praecipitatusestad inferos, et deleta est de terra memoria ejus.","lemmas":",   est ad  ,        ."},{"id":846966,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Superbus ille et loquens iniquitatem in superbiaetcontemptu adversus Dominum nostrum Jesum Christum, verura Deum et intemeratam ejus matrem, benedictam Dominam nostram Dei Genitricem semperque Virginem Mariam.","lemmas":"et contemptu      ,       ,         ."},{"id":846967,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Periit impius cum sonitu.","lemmas":"."},{"id":846968,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Conversus est labor ejus in caput ejus, et in verticem iniquitas ejus descendit.","lemmas":",       ."},{"id":846969,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nam xxiv.","lemmas":"."},{"id":846970,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Februarii praeteriti inensis, priina Indictione, seditione in eum mota ab ipsius filio primogenito Syroe, quemadmodum in alia jussione vobis exposuimus, Persarum omnibus proceribus ac universo exercitu.","lemmas":",   ,          ,       ,       ."},{"id":846971,"filename":"tlg2371.tlg001.opp-grc1","tokens":"copiisque ex variis regionibus conductis, ab execrando Chosroead paites Siroae, cum Gurdanaspa Persici exercitus prius duce transeuntibus, idem Deo invisus Chosroes,dum fugam meditatur, captus vinctusquein novum castellum, ab ipsometad recondendas servandasqueabeo ccllectas pecunias extructum conjectus est.","lemmas":",    ad   ,        ,     , dum   ,   in   ,   ad   ab eo      ."},{"id":846972,"filename":"tlg2371.tlg001.opp-grc1","tokens":"” Καὶ τῇ κε τοῦ αὐτοῦ φεβρουαρίου μηνὸς Σειροίου στεφθέντος καὶ ἀναγορευθέντος βασιλέως Περσῶν, καὶ τῇ κη τοῦ αὐτοῦ μηνός, μετὰ τὸ ποιῆσαι τὸν θεομίσητον Χοσρόην τὰς δ΄ ἡμέρας σιδηροδέσμιον ἐν πάσῃ ὀδύνῃ, ἀνεῖλε τὸν αὐτὸν ἀγνώμονα καὶ θεομάχον καὶ ὑπερήφανον καὶ βλάσφημον πικροτάτῳ, θανάτῳ, ἵνα γνῷ ὅτι Ἰησoῖς ὁ τεχθεὶς ἐκ Μάριας, ὁ σταυρωθεὶς ὑπὸ τῶν Ἰουδαίων, καθὼς αὐτὸς ἦν γράψας, εἰς ἰὸν ἐβλασφήμησε, θεὸς παντοδύναμός ἐστιν, καὶ ἀπέδωκεν αὐτῶ κατὰ τὰ παρ’ ἡμῶν γραφέντα αὐτῷ.","lemmas":"καί ὁ  ὁ αὐτός  μείς   καί  βασιλεύς Πέρσης , καί ὁ  ὁ αὐτός μείς , μετά ὁ ποιέω ὁ   ὁ  ἡμέρα  ἐν πᾶς ὀδύνη , ἀναιρέω ὁ αὐτός  καί  καί ὑπερήφανος καί βλάσφημος πικρός , θάνατος , ἵνα γιγνώσκω ὅτι2  ὁ τίκτω ἐκ  , ὁ  ὑπό ὁ  ,  αὐτός εἰμί γράφω , εἰς ἰός βλασφημέω ,   εἰμί , καί ἀποδίδωμι αὐτοῦ κατά ὁ παρά ἐγώ γράφω αὐτός ."},{"id":846973,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐν τῷ μὲν βίῳ τούτῳ οὕτως ἀπώλετο ὁ θεομάχος ἐκεῖνος.","lemmas":"καί ἐν τῷ μέν βίος οὗτος οὕτως ἀπόλλυμι ὁ θεομάχος ἐκεῖνος ."},{"id":846974,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀπῆλθε δέ τὴν ὁδὸν Ἰούδα τοῦ Ἰσκαριώτου τοῦ ἀκούσαντος ἀπὸ τοῦ παντοδυνάμου ἡμῶν θεοῦ ὅτι καλὸν ἦν τῷ ἀνθρώπῳ ἐκείνῳ μὴ γεννηθῆναι, εἰς τὸ πῦρ τὸ ἀκατάσβεστον τὸ ἡτοιμασμένον τῷ Σατανᾷ καὶ τοῖς ἀξίοις αὐτοῦ ἀπῆλθεν.","lemmas":"ἀπέρχομαι δέ ὁ ὁδός  ὁ  ὁ ἀκούω ἀπό ὁ  ἐγώ θεός ὅτι2 καλός εἰμί ὁ ἄνθρωπος ἐκεῖνος μή γεννάω , εἰς ὁ πῦρ ὁ  ὁ ἑτοιμάζω τῷ  καί ὁ ἄξιος αὐτός ἀπέρχομαι ."},{"id":846975,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Διὰ δὲ τῆς ἑτέρας ἡμῶν κελεύσεως τῆς γενομένης παρ’ ἡμῶν πρὸς ὑμᾶς ἀπὸ τοῦ ἀπλήκτου ἡμῶν τοῦ πλησίον τοῦ Κανζάκων, τῆς περιεχούσης τὴν κίνησιν τὴν ἀΠὸ τῆς ιζ΄ τοῦ ὀκτωβρίου μηνὸς μέχρι τῆς ἴε τοῦ μαρτίου μηνός, ἐσημάναμεν τὸ πῶς ὁ θεὸς καὶ ἡ δέσποινα ἡμῶν ἡ θεοτόκος συνέπραξεν ἡμῖν τε καὶ τοῖς φιλοχρίστοις ἡμῶν ἐκστρατεύμασιν ὑπέρ ἔννοιαν ἀνθρωπίνην καὶ τὸ πῶς ἔφυγεν ἐνώπιον ἡμῶν ὁ θεομίσητος καὶ ἀνάσκαφος Χοσρόης ἀπὸ τοῦ Δασταγερχοσὰρ ἐπὶ Κτησιφῶντα καὶ πῶς ἀΠώλοντο τὰ παλάτια αἰτοῦ μετὰ Πολλῶν ἐπαρχιῶν τῆς„ xxv.","lemmas":"δέ ὁ ἕτερος ἐγώ  ὁ γίγνομαι παρά ἐγώ πρός  ἀπό ὁ  ἐγώ ὁ πλησίος   , ὁ περιέχω ὁ κίνησις ὁ  ὁ  ὁ  μείς μέχρι ὁ εἶμι ὁ  μείς ,  ὁ πῶς ὁ  καί ὁ δέσποινα ἐγώ ὁ  συμπράσσω  τε καί ὁ  ἐγώ  ὑπέρ ἔννοια ἀνθρώπινος καί ὁ πῶς φεύγω  ἐγώ ὁ  καί   ἀπό ὁ  ἐπί Κτησιφῶν καί πῶς  ὁ  αἰτέω μετά πολύς ἐπαρχία ὁ „  ."},{"id":846976,"filename":"tlg2371.tlg001.opp-grc1","tokens":"autem ejusdem mensis Februarii.","lemmas":"."},{"id":846977,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Syroe coronato et Rege Persarum inaugurato, ac xxviii.","lemmas":",   ."},{"id":846978,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ejusdem mensis, cum Deo quartum jam diem in vinculis,omnibus excruciatus doloribus, exegisset, ingratum illumet perduellem Dei, superbumque ac blasphemum Chosroen acerbissimo mortis genere Svroes sustulit, uti sciret Jesumex Maria natum, eta Judaeis crucifixum, quemadmodum ipse scripserat, et quem convitiis incesserat, omnipotentem esse Deum, illique retribuere, prout a nobis ipsi rescriptum fuerat.","lemmas":",        , omnibus   ,  ,   et   ,          ,    ex   ,  a   ,    ,     ,    ,   ,       ."},{"id":846979,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et ille quidemDei perduellis inhac vita periit.","lemmas":"Dei   hac   ."},{"id":846980,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Abiit autem per viam Judae Iscariotae, qui ab omnipotente Deo nostro audierat, Bonum erat homini illi si natus non fuisset.","lemmas":",       ,         ."},{"id":846981,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Abiit in ignem non extinguendum, paratum Satanae et aequalibus ejus.","lemmas":",      ."},{"id":846982,"filename":"tlg2371.tlg001.opp-grc1","tokens":"“„ In alia autema nobis data vobis jussione, ex castrisnostris ad Canzaca, quae continebant actaa xvii.","lemmas":"„    a     ,   nostris   ,    a  ."},{"id":846983,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Octobris usque ad significa vimus,quo pacto Deus, et Domina nostra Deipara, nobis, Christoque dilectis copiis nostris succurrerit, et quomodoin ipso conspectu nostro Deo exosus et e tumulo refodiendus Chosroesa Dastagerchosare ad Ctesiphontem usque fugam capessierit, suaque Palatia amiserit cum Περσικῆς πολιτείας, καὶ ott διὰ τοῦ τρόπου τούτου ἠδυνήθη Σειρόης ποιήσασθαι τὴν κίνησιν κατ’ αὐτοῦ.","lemmas":", quo   ,     ,  ,      ,   in           a       ,     Περσικός πολιτεία , καί  διά ὁ τρόπος οὗτος δύναμαι  ποιέω ὁ κίνησις κατά αὐτός ."},{"id":846984,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ δὲ τὸ ποιῆσαι ἡμᾶς τὴν κέλευσιν ἐκείνην καὶ στεΔαι αὐτὴν τῇ ιέ τοῦ παρόντος μαρτίου μηνός, ἐν τῷ φροντίζειν τοῦ γνῶναι ἡμᾶς ἕνεκεν Χοσδρόου καὶ Σειροίου τὰ παρακολουθήσαντα καὶ πέμψαι ἡμᾶς ἐν διαφόροις τόποις, καὶ ἕως τοῦ Σιαρσούρων καὶ ἕως τοῦ μικροῦ Zάβα, τοῦ Κάλχας, τοῦ Ἰεσδέμ, ἐν ἀμφοτέραις ταῖς ὁδοῖς ἔκ τε τῶν εὐτυίεστάτων ἡμῶν ἐκστρατευμάτο, ν κω ἐκ τῶν Σαρακηνῶν τῶν ὄντων ὑπὸ τὴν φιλόχριστον ἡμῶν πολιτείαν, διὸ τό, ὡς εἴρηται, γνῶναι ἡμᾶς ἀκριβῶς τὰ ἐκεῖσε κινηθέντα, τῇ κδ΄ τοῦ αὐτοῦ μαρτιιου μηνὸς ἤνεγκαν πρὸς ἡμᾶς εἰς τὸ ἄπληκτον τὸ πλησίον τοῖ Κανζάκων οἱ τῆς σκουιλγ̣ας ἕνα Πέρσην καὶ ἕνα Ἀρμένιον, οἵτινες ἐπέδωκαν ἡμῖν ὑπομνηστικὸν γενόμενον πρὸς ἡμᾶς ἀπό τινος ἀδσηκρῆτις Περσῶν, ἔχοντος ὄνομα Χοσδάη, καὶ ἀξίωμα cPaovav, περιέχον ὅτι Σειροίου ἀναγορευθέντος βασιλέως Περσῶν ἀπέλυσεν αὐτὸν μετὰ καὶ ἄλλων ἀρχóντων πρὸς ἡμᾶς καὶ ὑπομνηστικοῦ αὐτοῦ Σειρoίου γενομένου πρὸς ἡμᾶς, καὶ ὅτι καταλαβὼν εἰς τὸ vAQftav συνεῖδεν τοῦ ἀπολῦσαι πρὸς ἡμᾶς τοὺς προειρημένους δύο ἄνδρας ἐπὶ τῷ πεμφθῆωαί τινας τοὺς ὀφείλοντας ἀβλαβεῖς διασῶσαι αὐτὸν καὶ τοὺς μετ’ αὐτοῦ.","lemmas":"μετά δέ ὁ ποιέω ἐγώ ὁ  ἐκεῖνος καί  αὐτός ὁ  ὁ πάρειμι  μείς , ἐν ὁ φροντίζω ὁ γιγνώσκω  ἕνεκα  καί  ὁ παρακολουθέω καί πέμπω ἐγώ ἐν διάφορος τόπος , καί ἕως   καί ἕως ὁ μικρός  , ὁ Κάλχας , ὁ  , ἐν ἀμφότερος ὁ ὁδός ἐκ τε ὁ  ἐγώ  ,   ἐκ ὁ  ὁ εἰμί ὑπό ὁ  ἐγώ πολιτεία , διό ὁ , ὡς λέγω , γιγνώσκω ἐγώ ἀκριβής ὁ ἐκεῖσε κινέω , ὁ  ὁ αὐτός  μείς φέρω πρός  εἰς ὁ ἄπληκτος ὁ πλησίος   ὁ ὁ   Πέρσης καί   , ὅστις ἐπιδίδωμι   γίγνομαι πρός  ἀπό τις  Πέρσης , ἔχω ὄνομα  , καί ἀξίωμα  ,  ὅτι2   βασιλεύς Πέρσης ἀπολύω αὐτός μετά καί   πρός  καί  αὐτός  γίγνομαι πρός ἐγώ , καί ὅτι2 καταλαμβάνω εἰς ὁ  συνοράω ὁ ἀπολύω πρός ἐγώ ὁ  γε ἀνήρ ἐπί τῷ  τις ὁ ὀφείλω ἀβλαβής διασῴζω αὐτός καί ὁ μετά αὐτός ."},{"id":846985,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὡς δέ ἐγνώσθη ἡμῖν διὰ τὸ θεωρῆσαι αὐτὸν πολλὰ σγη- νώματα Περσῶν κατὰ τὴν ὁδὸν ἀναιρεθέντα ἀπὸ τοῦ εὐτυχεστα- Regni Persici Provinciis, ac denique hac ratione comraovere adversns illura seditionem Siroes potuerit.","lemmas":"ὡς δέ γιγνώσκω ἐγώ διά ὁ θεωρέω αὐτός πολύς  -  Πέρσης κατά ὁ ὁδός ἀναιρέω ἀπό ὁ  -    ,           ."},{"id":846986,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post scriptara vero hanc nostram jussionem, eamque missam xv.","lemmas":",    ."},{"id":846987,"filename":"tlg2371.tlg001.opp-grc1","tokens":"die praesentis mensis Martii, dumque Chosroen inter et Siroen postmodum contigerint explorare satagimus, missis in varia loca, atque ad Siarsura, parvum Zabas, Chalcas et Jesdem, utraque via, tum ex felicissimis castris nostris, tum ex Saracenispionostro imperio subjectis, ut quemadmodum praefati sumus, motus qui ibi sunt, certo resciremus, adduxerunt ad nos excubitores in castra ad Canzaca Persam unura, et alterum Armenium,a quibus porrecta nobis est Epistolaa quodam Persarum Secretario cui nomen est Chosdae et Axiamaranan, ad nos scripta, qua missumse significabata Siroe in Persarum Regem proclamato, cum aliis proceribus, et ipsius Sirois ad nos literis :","lemmas":",          ,     ,    ,   ,    ,   ,      ,    pio nostro   ,     ,     ,   ,           ,    , a      a          ,    ,   se  a      ,    ,"},{"id":846988,"filename":"tlg2371.tlg001.opp-grc1","tokens":"cumque ad Arman pervenisset, visum sibi esse ut duos istos viros ad nos mitteret, quo vicissim seque ac socios tutos incolumesque deducerent,a nobis mitterentur.","lemmas":",           ,         , a   ."},{"id":846989,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ut autem illumsibi timere intelleximus, ex eo quod in itinere multa Persarum cadavera, caque uscjue ad tria circiter του ἡμῶν στρατοῦ ἀπὸ τοῦ Ναρβὰν περὶ τὰ γ σκηνώματα, καὶ ὅτι ἐκ τούτου δειλιάσας ἐφοβήθη χωρὶς τῶν διασωστῶν καταλαβεῖν πρὸς ἡμᾶς.","lemmas":"sibi   ,         ,       ἐγώ στρατός ἀπό ὁ  περί ὁ  σκήνωμα , καί ὅτι2 ἐκ οὗτος  φοβέω χωρίς ὁ  καταλαμβάνω πρός ἐγώ ."},{"id":846990,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τῇ κε΄ τοῦ αὐτοὶ μαρτίου μηνὸς ἀπελύσαμεν πρὸς αὐτοὺς Ἠλίαν τὸν ἐνδοξότατον στρατηλάτην τὸν ἐπίκλην Βαρσοκὰ καὶ Θεόδοτον τὸν μεγαλοπρεπέστατον δρουγγάριον νεωτέρων καὶ κ΄ ἵππων ἀδιστράτων σελλαρίων ὀφειλόντων ἀπαντηθῆναι καὶ διασῶσαι αὐτοὺς πρὸς ἡμᾶς.","lemmas":"καί ὁ  ὁ αὐτός  μείς ἀπολύω πρός αὐτός Ἠλίας ὁ ἔνδοξος στρατηλάτης ὁ ἐπίκλην  καί Θεόδοτος ὁ μεγαλοπρεπής  νεώτερος καί  ἵππος   ὀφείλω  καί διασῴζω αὐτός πρός ἐγώ ."},{"id":846991,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετ’ αὐτῶν δὲ συνείδαμεν πέμψαι καὶ Γουσδανάσπαν τὸν Ῥαζεὶ τὸν χιλίαρχον τοῦ Περσικοῦ στρατοῦ τὸν ἐλθόντα πρὸς ἡμᾶς, ὅτε ἡ ταραχὴ ἐγένετο μετὰ τοῦ Σειροίου καὶ Χοσρόου.","lemmas":"μετά αὐτός δέ  πέμπω καί  ὁ  ὁ χιλίαρχος ὁ Περσικός στρατός ὁ ἔρχομαι πρός  , ὅτε ὁ ταραχή γίγνομαι μετά ὁ  καί  ."},{"id":846992,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τῇ λ΄ τοῦ μαρτίου μηνὸς ἐδεξάμεθα ἀπόκρισιν ἐν αὐτῷ τῷ ἀπλήκτῳ ἡμῶν τῷ πλησίον τοῦ Κανζάκων ἀπὸ Ἠλία καὶ Θεοδότου καὶ Γουσδανάσπα ὡς ὅτι μέγαν χειμῶνα εἶρον εἰς τὸ ὄρος τοῦ Ζᾶρα, καὶ ὅτι ἐκ τῶν καστελλίων Πέρσας καὶ ἄλογα, καὶ οὕτω κόπτουσι τοὺς χιόνας, καὶ ὅτι ἐγνώσθη αὐτοῖς πλησιάσαι ἐν τοῖς μέρεσιν ἐκείνοις τοὺς πρεσβευτὰς τοὺς πεμφθέντας ἀπὸ Σειρoίου τοῦ βασιλέως, ἀλλ’ ὅτι ἐκ τοῦ μέγαν χειμῶνα γενέσθαι οὐκ ἠδυνήθησαν ὑπερβῆναι τὸ ὄρος τοῦ Ζᾶρα.","lemmas":"καί ὁ  ὁ  μείς δέχομαι ἀπόκρισις ἐν αὐτός ὁ  ἐγώ τῷ πλησίος ὁ  ἀπό  καί Θεοδότης καί  ὡς ὅτι2 μέγας χειμών εἴρω εἰς ὁ ὄρος ὁ  , καί ὅτι2 ἐκ ὁ  Πέρσης καί ἄλογος , καί οὕτως κόπτω ὁ  , καί ὅτι2 γιγνώσκω αὐτός πλησιάζω ἐν ὁ μέρος ἐκεῖνος ὁ πρεσβευτής ὁ πέμπω ἀπό  ὁ βασιλεύς , ἀλλά ὅτι2 ἐκ ὁ μέγας χειμών γίγνομαι οὐ δύναμαι ὑπερβαίνω ὁ ὄρος ὁ  ."},{"id":846993,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐκ τούτου ἔγνωμεν ἡμεῖς καὶ πάντες οἱ τῶν φιλοχρίστων ἡμῶν ἐκστρατευμάτων ἐπὶ τὸ πλέον ὅτι ἡ τοῦ θεοῦ εὐμένεια καὶ ἀγαθότης ὡδήγησεν ἡμᾶς καὶ ὁδηγεῖ καὶ διασώζει.","lemmas":"καί ἐκ οὗτος   καί πᾶς ὁ ὁ  ἐγώ  ἐπί ὁ πλέως ὅτι2 ὁ ὁ θεός εὐμένεια καί  ὁδηγέω  καί ὁδηγέω καί διασῴζω ."},{"id":846994,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ γὰρ συνέβη ἡμᾶς ὀλίγας ἡμέρας ἐμβραδῦ- millia,a felicissimis copiis nostris interfectorum versus Narban videret, absque conductoribus nos convenire vereretur:","lemmas":"εἰ γάρ συμβαίνω ἐγώ ὀλίγος ἡμέρα  -  , a        ,      :"},{"id":846995,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xxv.","lemmas":"."},{"id":846996,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ejusdem Martii mensis ad illos misimus gloriosissimumMagistrum militum Eliam, cognomento Barsoca, et Magnificentissimum Theodorum Drungarium,cum delecta juventute, ac xx.","lemmas":"Magistrum   ,   ,     , cum   ,   ."},{"id":846997,"filename":"tlg2371.tlg001.opp-grc1","tokens":"equis dextrariis sclla instructis,qui illis occurrerent, eosque ad nos deducerent.","lemmas":", qui   ,     ."},{"id":846998,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Placuit etiam his adjungere Gusdanaspan Rusei filium, Persicarum copiarum Tribunum, qui ad nos venerat, cum inter Siroen et Chosroen tumultus primum exarsit, xxx.","lemmas":",    ,     ,         ,  ."},{"id":846999,"filename":"tlg2371.tlg001.opp-grc1","tokens":"porro Martii mensis dum in ipsis nostris castris juxta Canzacaversaremurab Elia, Theodoro et Gusdanaspa responsum accepimus, quo nobissignificabantse in altissimas nives inmonte Zara incidisse, missumque sibiex castellis Persam, cum animalibusseu equis, sicque nives discidisse:","lemmas":"versaremur ab  ,      ,   significabant se     monte   ,   ex   ,   seu  ,    :"},{"id":847000,"filename":"tlg2371.tlg001.opp-grc1","tokens":"legatos vero a Siroe Rege missos, hisce proximos esse ubi tum degebant partibus se accepisse, sed propter immodicas nives, montem Zaram superare non potuisse.","lemmas":",          ,     ,      ."},{"id":847001,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unde maxime percepimus, nos una cum Christi- amantibus copiis nostris, Dei clementiamet bonitatem omnino deducere tutosque ac incolumes servare.","lemmas":",     -    ,   et        ."},{"id":847002,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Etenim si vel paucos dies cunctati ad montem Za- ναι ἐπὶ τὰ μέρη τοῦ Ζᾶρα, καὶ εἶθ᾿ οὕτω γενέσθαι τὸν χειμῶνα, δαπανῶν τοσούτων μὴ εὑρισκομένων ἐν τοῖς τόποις ἐκείνοις, εἰς μεγάλην βλάβην εἶχεν ἐλθεῖν τὰ εὐτυχέστατα ἡμῶν ἰκστρατεύματα.","lemmas":"-  ἐπί ὁ μέρος ὁ  , καί  οὕτως γίγνομαι ὁ χειμών , δαπανάω τοσοῦτος μή εὑρίσκω ἐν ὁ τόπος ἐκεῖνος , εἰς μέγας βλάβη ἔχω ἔρχομαι ὁ εὐτυχής ἐγώ  ."},{"id":847003,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐζότε γὰρ ἐκινήσαμεν ἐκ τοῦ Σιαρσούρων, τουτίστιν ἀπὸ τῆς κδ τοῦ φεβρουαρίου μηνός, μέχρι τῆς λ΄ τοῦ μηνὸς οἰκ ἐνέδωκεν χιονίζειν.","lemmas":"γάρ κινέω ἐκ ὁ  ,  ἀπό ὁ  ὁ  μείς , μέχρι ὁ  ὁ μείς  ἐνδίδωμι  ."},{"id":847004,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλὰ διὰ τοῦ θεοῦ ἐλθόντες ἐπὶ τὸ μέρη τοῦ Κανζάκων ηὕραμεν δαπάνας πολλὰς καὶ ἀνθρώπων καὶ ἀλόγων, καὶ ἐν αὐτῆ̣ τῇ πόλει τοῦ Κανζάκων ἐμείναμεν, τελείᾳ οὔσῃ καὶ ἐχούσῃ περὶ τοὺς τρισχιλίους οἴκους, καὶ ἐν τοῖς πέριξ Χωρίοις, ὥστε δυνηθῆναι ἡμᾶς τοσαύτας ἡμέρας έν ἑνὶ τόπῳ ἐπιποιῆσαι·","lemmas":"ἀλλά διά ὁ θεός ἔρχομαι ἐπί ὁ μέρος ὁ   δαπάνη πολύς καί ἄνθρωπος καί  , καί ἐν  ὁ πόλις ὁ  μένω ,   καί ἔχω περί ὁ τρισχίλιοι οἶκος , καί ἐν ὁ πέριξ  , ὥστε δύναμαι ἐγώ τοσοῦτος ἡμέρα   τόπος  ·"},{"id":847005,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐκελεύσαμεν τοῖς τῶν φιλοχρίστων ἡμῶν ἐκστρατευμάτων ἵνα τὰ ἄλογα αὐτῶν εἰς τοὺς οἴκους τῆς πόλεως βάλωσι διὰ τὸν γενόμενον χειμῶνα καὶ ἵνα πρὸς ἕνα ἵππον εἷς ἕκαστος αὐτῶν ἔχῃ εἰς τὸ ἄπληκτον ἡμῶν·","lemmas":"καί κελεύω ὁ ὁ  ἐγώ  ἵνα ὁ ἄλογος αὐτός εἰς ὁ οἶκος ὁ πόλις βάλλω διά ὁ γίγνομαι χειμών καί ἵνα πρός  ἵππος  ἕκαστος αὐτός ἔχω εἰς ὁ ἄπληκτος  ·"},{"id":847006,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πλησίον γὰρ αὐτῆς τῆς πoλεώς ἐστιν τὸ φωσᾶτον ἡμῶν·","lemmas":"πλησίος γάρ αὐτός ὁ  εἰμί ὁ   ·"},{"id":847007,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ γὰρ βαρισμάνας τῆς πόλεως τοῖ Κανζάκων καὶπάντες οἱ κτήτορες αὐτῆς, ἡνίκα έ̀μαθαν ὑπεν βῆναι ἡμᾶς εἰς τὸ ὄρος τοῦ Ζᾶρα, ἀνεχώρησαν καὶ εἰς ὀρεινοὺς τόπους ἀπῆλθαν εἰς ὀχυρώτερα καστέλλια.","lemmas":"ὁ γάρ  ὁ πόλις    ἕ κτήτωρ αὐτός ,    βαίνω ἐγώ εἰς ὁ ὄρος ὁ  , ἀναχωρέω καί εἰς ὀρεινός τόπος ἀπέρχομαι εἰς   ."},{"id":847008,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡνίκα δὲ ἐδεξάμεθα τοὺς δύο ἀνθρώπους τοὺς πεμφθέντας ἀπὸ Σειροίου τοῦ βασιλέως Περσῶν, τὸν ἕνα ἐξ αὐτῶν, τουτίστιν τὸν Πίρσην, ἀπε- λυσαμεν μετὰ καὶ ἑτέρων ἀνθρώπων πρὸς τὸν βαρισμaνὰν τοῦ Κανζάκων, ἀπὸ μ΄ μιλίων ὄντα καὶ εἰς καστέλλιν ὀχυρόν, καὶ ram fuissemus, ac deinde ejusmodi nives immodicae decidissent, tanta in illis locis annonae copia deficiente, in magnas prorsus difticultates incidisset noster exercitus.","lemmas":"ἡνίκα δέ  ὁ γε ἄνθρωπος ὁ πέμπω ἀπό  ὁ βασιλεύς Πέρσης , ὁ  ἐκ αὐτός ,  ὁ  ,  -  μετά καί ἕτερος ἄνθρωπος πρός ὁ  ὁ  , ἀπό   εἰμί καί εἰς   , καί   ,       ,        ,        ."},{"id":847009,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ex quo enimexSiarsuris castra movimus, scilicet a xxiv.","lemmas":"ex Siarsuris   ,    ."},{"id":847010,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Februarii mensis, usque ad xxx.","lemmas":",    ."},{"id":847011,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Martii mensis, ningere non desiit.","lemmas":",    ."},{"id":847012,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Verum, Deo juvante, cum in Canzacorum regionem venissemus, magnam commeatus copiam invenimus, tum hominum, tum equorum:","lemmas":",   ,      ,     ,   ,   :"},{"id":847013,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed et in ipsa Canzacorum urbe mansimus,sat ampla, quaeque domoster mille complectitur, tum etiaminvicinis locis, ita ut complures dies uno in loco morari nobis licuerit, praecepimusque copiis nostris Christi- amantibus, ut equos suos in urbis aedes propter nives ingruentes deducerent, ita ut ex militibus singuli equum unicum in castris servarent:","lemmas":", sat  ,   ter   ,   in vicinis  ,           ,     -  ,           ,           :"},{"id":847014,"filename":"tlg2371.tlg001.opp-grc1","tokens":"proxime cnim hanc urbemea sunt.","lemmas":"ea  ."},{"id":847015,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Barismanas enim urbis Canzacorum, civesque illius omnes, ut montem Zaramnos superasse intellexere, recesserunt,ac in montes et in munitiora castella confugerunt.","lemmas":",    ,    nos   ,  , ac        ."},{"id":847016,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ut vero duos illos virosa Siroe PersarumRege missos receplmus, alterum ex iis, Persam scilicet, una cum aliis ad Barismanem Canzacorum, quia xl.","lemmas":"a   Rege   ,    ,   ,       ,  a  ."},{"id":847017,"filename":"tlg2371.tlg001.opp-grc1","tokens":"milliaribus aberat, et in munitum castellumse recluserat, misiraus, datis ad illum literis, ἐποιήσαμεν πρὸς αὐτὸν ὑπομνηστικὸν ἵνα κἂν ξ΄ ἄλογα λόγῳ τῶν πρεσβευτῶν εὐτρεπίσῃ, εἰς τὸ ἐν συντόμῳ καὶ ἀνεμποδίστως ἀπελθεῖν αὐτοὺς πρὸς Σειρόην βασιλέα Περσῶν.","lemmas":",     se  ,  ,     , ποιέω πρός αὐτός  ἵνα   ἄλογος λόγος ὁ   , εἰς ὁ ἐν  καί ἀνεμπόδιστος ἀπέρχομαι αὐτός πρός  βασιλεύς Πέρσης ."},{"id":847018,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ δεξάμενος τοὺς πεμφθέντας παρ’ ἡμῶν ὁ Βαρισμανὰς καὶ τὸ τοιοῦτον ἡμῶν ὑπομνηστικόν, ἐπὶ πολλὰς ὥρας εὐφήμησαν καὶ ἡμᾶς καὶ Σειρόην βασιλέα Περσῶν καὶ αὐτὸς καὶ πάντες οἱ εὑρεθέντες ἐκεῖσε.","lemmas":"καί δέχομαι ὁ πέμπω παρά ἐγώ ὁ  καί ὁ  ἐγώ  , ἐπί πολύς ὥρα2 εὐφημέω καί ἐγώ καί  βασιλεύς Πέρσης καί αὐτός καί πᾶς ὁ  ἐκεῖσε ."},{"id":847019,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπληροφορήθησαν γὰρ ἐκ τοῦ πεμφθέντος Περσοῦ ἀπὸ τοῦ πρεσβευτοῦ ὅτι ὁ θεομάχος Χοσρόης ἀπώλετο καὶ ὅτι βασιλεὺς Περσῶν Σειρόης ἐγένετο, καὶ ἀντέγραψεν ἡμῖν ὁ αὐτὸς βαρισμανᾶς ὅτι πρὸς τὰ πὰρ·","lemmas":"γάρ ἐκ ὁ   ἀπό ὁ πρεσβευτής ὅτι2 ὁ θεομάχος   καί ὅτι2 βασιλεύς Πέρσης  γίγνομαι , καί ἀντιγράφω  ὁ αὐτός  ὅτι2 πρός ὁ παρά ·"},{"id":847020,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡμῶν ἐγκελευσθέντα αὐτῷ τὰ ἄλογα τῶν πρεσβευτῶν ἐνευτρεπῆ ποιεῖ, καὶ ἡνίκα δέξηται δευτέραν ἡμῶν κέλευσιν περιέχουσαν καταλαβεῖν τοὺς πρεσβευτάς, πρὸς ἡμᾶς αὐτὸς δι’ ἑαυτοῦ ὁ βαρισμανᾶς ἔρχεται φέρων τὰ τοιαῦτα ἄλογα, ὀφείλων πᾶσαν ὑπουργίαν καὶ δουλείαν ἐκτελέσαι.","lemmas":"ἐγώ  αὐτός ὁ ἄλογος ὁ   ποιέω , καί   δεύτερος ἐγώ  περιέχω καταλαμβάνω ὁ πρεσβευτής , πρός  αὐτός διά ἑαυτοῦ ὁ  ἔρχομαι φέρω ὁ τοιοῦτος  , ὀφείλω πᾶς ὑπουργία καί δουλεία ἐκτελέω ."},{"id":847021,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπιποιησάντων δὲ ἡμῶν ἐν αὐτῷ τῷ ἀπλήκτῳ τῷ πλησίον τοῦ Κανζάκων ἕως τῆς τρίτης τοῦ ἀπριλίου μηνός, ἐπεκατέλαβεν Θαϊὰκ ὁ ἀδσηκρῆτις ὁ καὶ Ῥασνᾶν περὶ ὥραν δευτέραν, κυριακῆς οὔσης.","lemmas":"δέ ἐγώ ἐν αὐτός ὁ  τῷ πλησίος ὁ  ἕως ὁ τρίτος ὁ  μείς ,   ὁ  ὁ καί  περί ὥρα2 δεύτερος ,  εἰμί ."},{"id":847022,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ αἰτῇ τῇ ὥρᾳ ἐδεξάμεθα αὐτόν, καὶ ἐπέδωκεν ἡμῖν ὑπομνηστικὸν Καβάτου τοῦ καὶ Σειροίου τοῦ ἡμερωτάτου βασιλέως περιέχοντα τὴν ἀναγόρευσιν αὐτοῦ καὶ ὅτι θέλει μεθ’ ἡμῶν καὶ μετὰ ἑκάστου ἀνθρώπου εἰρήνην ἔχειν.","lemmas":"καί αἰτέω ὁ ὥρα2 δέχομαι αὐτός , καί ἐπιδίδωμι    ὁ καί  ὁ  βασιλεύς περιέχω ὁ  αὐτός καί ὅτι2 ἐθέλω μετά ἐγώ καί μετά ἕκαστος ἄνθρωπος εἰρήνη ἔχω ."},{"id":847023,"filename":"tlg2371.tlg001.opp-grc1","tokens":"συνείδαμεν τὸ ἴσον τοῦ ὑπομνηστικοῦ Καβάτου τοῖ καὶ Σειροίου τοῦ ἡμερω- quibus mandabatur, uti equos vii.","lemmas":"ὁ ἴσος ὁ    καί  ὁ  -   ,    ."},{"id":847024,"filename":"tlg2371.tlg001.opp-grc1","tokens":"pro legatis pararet, quo expediteac sive ullo impedimento ad Siroen Regem possent proficisci.","lemmas":",   ac         ."},{"id":847025,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Barismanas vero, acceptis abImperatore missis legatis, nostrisque sacris literis, et qui tum cum illo aderant, nos et Siroen Persarum Regem,per multas horas, faustis acclamationibus laudibusque prosecuti sunt.","lemmas":",   Imperatore   ,    ,       ,      , per   ,      ."},{"id":847026,"filename":"tlg2371.tlg001.opp-grc1","tokens":"A legato quippe illo Persa, perduellemDei Chosroen periisse, Regemque Siroen proclamatum certiores erant facti.","lemmas":"A     ,  Dei   ,       ."},{"id":847027,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Rescripsit deinde nobis idem Barismanas, equos se, sicut anobis mandatum fuerat, instruxisse,et cum alteram nostram jussionem acceperit, qua legatorum adventus sibi significaretur, se quamprimumadnos accessurum,equisque confestim adductis, officia sua servitiaque omnia praestiturum.","lemmas":",   ,   nobis   ,  , et      ,      ,   ad nos  , equisque   ,      ."},{"id":847028,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cum igitur in iisdem ad Canzaca positis castris essemus morati usque ad iii.","lemmas":"."},{"id":847029,"filename":"tlg2371.tlg001.opp-grc1","tokens":"mensis Aprilis diem, qui in Dominicam incidit, advenit PhaiacusRegiA Secretis,qui et Rharna vocabatur, circa horam secundam, eumdemque hac ipsa hora excepimus, literis a Cabata Siroe clementissimo Persarum Rege, quae ejus inaugurationem continebant, quibusque nobiscum, etcum quovis hominum, pacem habere velle significabat, ab illo acceptis.","lemmas":",     ,   Regi A  , qui    ,    ,      ,        ,     ,   ,  cum   ,     ,    ."},{"id":847030,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Visum ergo nobis est clementissimi Cabatae Sirois literarum exemplar huic nostrae ad vos jussioni τατοῦ ὑποτάξαι τῇ παρούσῃ ἡμῶν κελεύσει, εὖθ᾿ οὕτω δέ καὶ τὸ παρ’ ἡμῶν ἀντιγραφὲν αὐτῷ ὑποτάξαι.","lemmas":"ὑποτάσσω ὁ πάρειμι  κελεύω ,  οὕτως δέ καί ὁ παρά ἐγώ  αὐτός ὑποτάσσω ."},{"id":847031,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἕως δὲ τῆς ἑβδόμης τοῦ ἀπριλίου μηνὸς ἐν αἰτῶ τῷ ἀπλήκτῳ ἡμῶν ἐποιήσαμεν τῷ πλησίον τοῦ Κανζάκων, τουτέστιν τὰς κζ΄ ἡμέρας, καὶ τῇ ὀγδόῃ τοῦ αὐτοῦ μηνὸς ἀΠελύσαμεν τὸν αὐτὸν Φαιὰκ τὸν ασηκρῆτις τὸν καὶ Ῥασνᾶν, κατὰ τὸ ἐνδεχόμενον θεραπεύσαντες αὐτὸν καὶ πάντας τοὺς μετ’ αὐτοῦ, ἐπειδὴ ἔσχεν μετ’ αὐτοῦ καὶ πρόσωπα εὐυπόληπτα, καὶ ἀπελύσαμεν μετ’ αὐτοῦ Εὐστάθιον τὸν μεγαλοπρεπέστατον ταβουλάριον.","lemmas":"ἕως δέ ὁ ἕβδομος ὁ  μείς ἐν αἰτέω τῷ  ἐγώ ποιέω τῷ πλησίος ὁ  ,  ὁ  ἡμέρα , καί ὁ ὄγδοος ὁ αὐτός μείς  ὁ αὐτός  ὁ  ὁ καί  , κατά ὁ  θεραπεύω αὐτός καί πᾶς ὁ μετά αὐτός , ἐπεί ἔχω μετά αὐτός καί πρόσωπον  , καί ἀπολύω μετά αὐτός  ὁ μεγαλοπρεπής  ."},{"id":847032,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ οὕτω θαῤῥοῦμεν εἰς τὸν κύριον ἡμῶν Ἰησοῦν Χριστὸν τὸν ἀγαθὸν καί παντοδύναμον θεὸν καὶ εἰς τὴν δέσποιναν ἡμῶν τὴν θεοτόκον, ὅτι πάντα τὰ καθ’ ἡμᾶς πρὸς τὴν ἀγαθότητα αὐτῶν ἔχουσι διοικῆσαι.","lemmas":"καί οὕτως  εἰς ὁ κύριος ἐγώ Ἰησοῦς Χριστός ὁ ἀγαθός καί   καί εἰς ὁ δέσποινα ἐγώ ὁ  , ὅτι2 πᾶς ὁ κατά ἐγώ πρός ὁ  αὐτός ἔχω διοικέω ."},{"id":847033,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ ἡμεῖς δέ τῇ ἡ τοῦ αὐτοῦ μηνὸς ἐκινήσαμεν σὺν θεῶ ἐκ τοῦ ἀπλήκτου ἡμῶν, ὀφείλοντες τῇ ὁδῷ ἡμῶν χρήσασθαι τῇ ἔπι Ἀρμενίαν.","lemmas":"καί  δέ ὁ ὁ ὁ αὐτός μείς κινέω σύν  ἐκ ὁ   , ὀφείλω ὁ ὁδός ἐγώ χράομαι ὁ ἐπί Ἀρμενία ."},{"id":847034,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλὰ καλῶς ποιεῖτε ἀδιαλείπτως καὶ ἐκτενέστερον εὐχόμενοι ὑπέρ ἡμῶν, ἵνα ὁ θεὸς ἀξιώσῃ ἡμᾶς, ὡς ἐπιθυμοῦμεν, ἰδέσθαι ὑμᾶς.","lemmas":"ἀλλά καλός  ἀδιάλειπτος καί ἐκτενής  ὑπέρ  , ἵνα ὁ  ἀξιόω  , ὡς ἐπιθυμέω , ὁράω  ."},{"id":847035,"filename":"tlg2371.tlg001.opp-grc1","tokens":"subjungere, ut et quid ad illas deinde rescripserimus.","lemmas":",        ."},{"id":847036,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Α septimo igitur mensis Aprilis die, in iisdem nostris ad Canzaca castris xxvii.","lemmas":",        ."},{"id":847037,"filename":"tlg2371.tlg001.opp-grc1","tokens":"dies exegimus:","lemmas":":"},{"id":847038,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ac ejusdem mensis octavo, ipsum PheacumΑ Secretis, Rharnan appellatum, honorifice quamtum licuit acceptum, ut et quicumillo erant, dimisimus;","lemmas":",   Α  ,   ,     ,    cum illo  ,  ;"},{"id":847039,"filename":"tlg2371.tlg001.opp-grc1","tokens":"habebat enim secum promiscuum famulitium.","lemmas":"."},{"id":847040,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cum illo vero misimus magnificentissimum Tabularium Eustathium.","lemmas":"."},{"id":847041,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Atque ita confidimus Dominum nostrum Jesum Christum bonumet oranipotentem Deum, et Dominam nostram Dei Genitricem res omnes nostras secundum eorum clementiam curaturos.","lemmas":"et   ,             ."},{"id":847042,"filename":"tlg2371.tlg001.opp-grc1","tokens":"“„ Nos porro ejusdem mensis die viii.","lemmas":"„       ."},{"id":847043,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Deo auspice, castra movimus, in Armeniam iter facturi.","lemmas":",   ,     ."},{"id":847044,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Vos autem bene valete, continuasque ac indefessas orationes ad Deum fundite, quo, sicut peroptamus, vos quamprimum revisere nobis largiatur.","lemmas":",        ,  ,   ,      ."},{"id":847045,"filename":"tlg2371.tlg001.opp-grc1","tokens":"“ Ἶσον ὑπομνηστικοῦ γενομένου ἀπὸ Καβάτου τοῦ καὶ Σειροίου τοῦ ἡμερωτάτου βασιλέως Περσῶν πρὸς Ἡράκλειον τὸν εὐσεβέστατον καὶ θεοφύλακτον ἡμῶν βασιλέα.","lemmas":"γίγνομαι ἀπό  ὁ καί  ὁ  βασιλεύς Πέρσης πρός  ὁ εὐσεβής καί  ἐγώ βασιλεύς ."},{"id":847046,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Παρὰ Καβάτoυ Σαδασαδασὰχ Ἡρακλείῳ τῷ ἡμερωτάτῳ βασιλεῖ Ῥωμαίων τῷ ἡμετέρῳ ἀδελφῷ πλείστην χαρὰν ἀπονέμομεν.","lemmas":"τῷ ἥμερος βασιλεύς  ὁ ἡμέτερος ἀδελφός πλεῖστος χαρά ἀπονέμω ."},{"id":847047,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τῷ ἡμερωτάτῳ βασιλεῖ Ῥωμαίων καὶ ἀδελφῷ ἡμῶν.","lemmas":"ἥμερος βασιλεύς  καί ἀδελφός ἐγώ ."},{"id":847048,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἡμεῖς διὰ τῆς προστασίας τοῦ θεοῦ καλοποδίνως τῷ μεγάλῳ διαδήματι ἐκοσμήθημεν καὶ τοῦ θρόνου τῶν πατέρων γονέων ἡμῶν ἐπελαβόμεθα.","lemmas":"διά ὁ προστασία ὁ θεός  τῷ μέγας διάδημα  καί ὁ θρόνος ὁ πατήρ  ἐγώ  ."},{"id":847049,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διὰ γοῦν τὸ οὕτως εὐεργετικῶς ἀξιωθῆναι ἡμᾶς ὑπὸ τοῦ θεοῦ τοῦ ἐπιλαβέσθαι τοῦ τοιούτου θρόνου καὶ τῆς δεσποτείας συνείδαμεν, εἴ τί ἐστι πρὸς ὠφέλειαν καὶ θεραπείαν τῆς ἀνθρωπότητος, διαπράξασθαι πρὸς τὸ ἡμῖν ἐνδεχόμενον, καὶ ὡς ἔπρεπεν, εὐεργετικῶς ἐκελεύσαμεν γενέσθαι.","lemmas":"διά γοῦν ὁ οὕτως  ἀξιόω ἐγώ ὑπό ὁ θεός ὁ ἐπιλαμβάνω ὁ τοιοῦτος θρόνος καί ὁ δεσποτεία  , εἰ τίς εἰμί πρός ὠφέλεια καί θεραπεία ὁ  , διαπράσσω πρός ὁ   , καί ὡς πρέπω ,  κελεύω γίγνομαι ."},{"id":847050,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπὰν ὁ θεὸς ἀφιέρωσιν ἡμᾶς εἰς τοιοῦτον μέγαν θρόνον καὶ δεσποτείαν, πρόθεσιν ἔχομεν τοῦ ἀπολῖσαι ἕκαστον καὶ ἄνθρωπον κατεχόμενον ἐν φρουρᾷ.","lemmas":"ὁ   ἐγώ εἰς τοιοῦτος μέγας θρόνος καί δεσποτεία , πρόθεσις ἔχω ὁ  ἕκαστος καί ἄνθρωπος κατέχω ἐν φρουρά ."},{"id":847051,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ λοιΠόν, εἰ τί ἐστι πρὸς ὠφέλειαν καὶ θεραπείαν τῆς ἀνθρωπότητος καὶ τῆς πολιτείας ταύτης καὶ ἐνδεχόμενον ἦν κελευσθῆναι παρ’ ἡμῶν, ἐκελεύσα- EXEMPLAR commonitoriia Cabata,qui etSiroesdictus est,clementissimo Rege Persarum, missi ad Heraclium piissimumeta Deo servatum nostrum Imperatorem.","lemmas":"καί  , εἰ τίς εἰμί πρός ὠφέλεια καί θεραπεία ὁ  καί ὁ πολιτεία οὗτος καί  εἰμί κελεύω παρά  ,  -   a  , qui  Siroes dictus  , clementissimo   ,     et a     ."},{"id":847052,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Α Cabata Sadasadasac, Heraclio clementissimo eta Deo servato Imperatori Romanorum, Fratri nostro, plurimam gratiam impertimur.","lemmas":"Α   ,    a     ,   ,    ."},{"id":847053,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Clemcntissimo Imperatori Romanorum, et Fratri nostro.","lemmas":",    ."},{"id":847054,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Nos Dei providentia absque ullo labore insigni diademate donati, patrum ac majorum nostrorum solium sumus consecuti.","lemmas":"„          ,        ."},{"id":847055,"filename":"tlg2371.tlg001.opp-grc1","tokens":"At cum tam benefice ab ipso Deo nos dignatos agnoscamus, ut iliustrem adeo thronum exceperimus ac dominationem, si quid esset quod humani generis utilitatiac solatio conduceret, quantum in nobis fuit, et prout decuit, id continuo fieri liberaliter beneficeque imperavimus.","lemmas":",        ,        ac   ,     ,    ,       ."},{"id":847056,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quandoquidem igitur ad summam hanc dignitatem et imperiumnos Deus evexit, id protinusinanimo statutum fuit, ut quotquot homines detinebantur in vinculis dimitterentur.","lemmas":"nos   ,   in animo   ,        ."},{"id":847057,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sed et si quid erat quod humanae conditionis ac hujusce vitae utilitati ac commodo fructum afferret, nobisque statuere liceret, μεν, καὶ ἐγένετο.","lemmas":",    ,  , καί γίγνομαι ."},{"id":847058,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τοιαύτην πρόθεσιν ἔχομεν, ἵνα μεθ’ ὑμῶν τοῦ βασιλέως τῶν ῾Ρωμαίων καὶ ἀδελφοῦ ἡμῶν καὶ τῆς ῾Ρωμαϊκῆς πολιτείας καὶ τῶν λοιπῶν ἐθνῶν καὶ ἑτέρων βασιλίσκων τῶν κύκλῳ ὄντων τῆς ἡμετέρας πολιτείας ἐν εἰρήνῃ καὶ ἀγάπῃ διάγωμεν.","lemmas":"καί τοιοῦτος πρόθεσις ἔχω , ἵνα μετά ὑμός ὁ βασιλεύς ὁ  καί ἀδελφός ἐγώ καί ὁ  πολιτεία καί ὁ λοιπός  καί ἕτερος βασιλίσκος ὁ κύκλος εἰμί ὁ ἡμέτερος πολιτεία ἐν εἰρήνη καί ἀγάπη  ."},{"id":847059,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διὰ δὲ τὸ χαροποιηθῆναι τὴν ἀδελφότητα ὑμῶν τοῦ βασιλέως τῶν Ῥωμαίων τοῦ ἐπιλαβέσθαι ἡμᾶς τοῦ αὐτοῦ θρόνου,.","lemmas":"διά δέ ὁ  ὁ ἀδελφότης ὑμός  βασιλεύς ὁ  ὁ ἐπιλαμβάνω ἐγώ ὁ αὐτός θρόνος , ."},{"id":847060,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847061,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847062,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847063,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πρωτοτύπως μὲνπ.","lemmas":"μέν π ."},{"id":847064,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847065,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847066,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847067,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ραν ἀδελφότητα καὶ.","lemmas":"ἀδελφότης καί ."},{"id":847068,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847069,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847070,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847071,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετέραν παραγενέσθαι ἀδελ.","lemmas":"παραγίγνομαι  ."},{"id":847072,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847073,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847074,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847075,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀδσηκρῆτις τὸν καὶ Ῥασνᾶν·","lemmas":"ὁ καί  ·"},{"id":847076,"filename":"tlg2371.tlg001.opp-grc1","tokens":"σ.","lemmas":"."},{"id":847077,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847078,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847079,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847080,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπάρχοντα·","lemmas":"ὑπάρχω ·"},{"id":847081,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλ᾿ ἡ ἀδελφότης.","lemmas":"ὁ ἀδελφότης ."},{"id":847082,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847083,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847084,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847085,"filename":"tlg2371.tlg001.opp-grc1","tokens":"θεσιν·","lemmas":"·"},{"id":847086,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἀγάπην ἡμῶν καὶ φιλίαν ἔχομεν πρὸς τὴν ἀδελφότητα ὑμῶν πρὸς αὐτὴν ἀλλὰ καὶ πρὸςτ.","lemmas":"καί ἀγάπη ἐγώ καί φιλία ἔχω πρός ὁ ἀδελφότης ὑμός πρός αὐτός ἀλλά καί πρός τ ."},{"id":847087,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847088,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847089,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847090,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847091,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλὰ διὰ τὴν ἀγάπην ἡμῶν.","lemmas":"ἀλλά διά ὁ ἀγάπη ἐγώ ."},{"id":847092,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μεὶς τοὺς ἀνθρώπους τοὺς κρατῆς πολιτείας ταύτης παρὰ τοῦ.","lemmas":"ὁ ἄνθρωπος ὁ  πολιτεία οὗτος παρά ὁ ."},{"id":847093,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀδελφότητος ὑμῶν ἀπολυθ δὲ κελεύσατε τοῦ παντοίως.","lemmas":"ὑμός  δέ κελεύω ὁ παντοῖος ."},{"id":847094,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847095,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847096,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847097,"filename":"tlg2371.tlg001.opp-grc1","tokens":"νέσθαι εἰς τὴν ἡμετέραν ἀπὸ τείαν·","lemmas":"εἰς ὁ ἡμέτερος ἀπό  ·"},{"id":847098,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ περὶ τόπου θαι εἰρήνη καὶ.","lemmas":"καί περί τόπος  εἰρήνη καί ."},{"id":847099,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847100,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847101,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847102,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οἵαν αἴτησιν ἔχετε.","lemmas":"οἷος αἴτησις ἔχω ."},{"id":847103,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847104,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847105,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847106,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡμᾶς καὶ δι’ αὐτ.","lemmas":"ἐγώ καί διά  ."},{"id":847107,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847108,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847109,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847110,"filename":"tlg2371.tlg001.opp-grc1","tokens":"fieri non modo praecepimus, sed et confectum est.","lemmas":",     ."},{"id":847111,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quinetiam nobis deliberatum est ac constitutum, uti vobiscum, Romanorum Imperator, Frater noster, cumque Romana Republica, caeterisque populis, ac aliis Regulis, qui circa imperium nostrum undique habitant, pacem et amicitiam deinceps colamus.","lemmas":",   ,   ,   ,    ,   ,    ,       ,      ."},{"id":847112,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quod autem Fraternitas vestra, Romanorum Imperator, affectam se gaudio dixit, quod nos eundem Thronum obtinuerimus,“.","lemmas":",   ,     ,      , “ ."},{"id":847113,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847114,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847115,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847116,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Caetera prae vetustate desiderantur in Cod.","lemmas":"."},{"id":847117,"filename":"tlg2371.tlg001.opp-grc1","tokens":"MS.","lemmas":"."},{"id":847118,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847119,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847120,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847121,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847122,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847123,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ῥωμαίων·","lemmas":"·"},{"id":847124,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πλείστην.","lemmas":"πλεῖστος ."},{"id":847125,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847126,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847127,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847128,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ σημαίνομεν ὡς ὅτι τὸ.","lemmas":"καί σημαίνω ὡς ὅτι2 ὁ ."},{"id":847129,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847130,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847131,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847132,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847133,"filename":"tlg2371.tlg001.opp-grc1","tokens":"φθὲν ἡμῖν παρὰ τῆς ὑμεδιὰ Φαιὰκ χ.","lemmas":"παρά ὁ    ."},{"id":847134,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847135,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847136,"filename":"tlg2371.tlg001.opp-grc1","tokens":"δαηχ τοῦ ἀδσητοῦ κρῆτις καὶ Ῥασνὰν ἐδεξάμεθα, καὶ ἐγνωκότες.","lemmas":"ὁ   καί   , καί γιγνώσκω ."},{"id":847137,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847138,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847139,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τοῦ θεοῦ ἐπ’ εὐτυχία τῷ βασιλικῷ δία.","lemmas":"ὁ θεός ἐπί εὐτυχία τῷ  δῖος ."},{"id":847140,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847141,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847142,"filename":"tlg2371.tlg001.opp-grc1","tokens":"θέντες εἰς τὸν θρόνον τῶν γονέων.","lemmas":"τίθημι εἰς ὁ θρόνος ὁ γονεύς ."},{"id":847143,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847144,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847145,"filename":"tlg2371.tlg001.opp-grc1","tokens":"προγόνων ἐκαθίσατε·","lemmas":"πρόγονος  ·"},{"id":847146,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πολλῷ πλέον.","lemmas":"πολύς πολύς ."},{"id":847147,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847148,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847149,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ν καὶ παρακαλοῦμεν τὸν θεὸν.","lemmas":"καί παρακαλέω ὁ  ."},{"id":847150,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847151,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847152,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὗς χρόνους ἐν εὐπραγίᾳ καὶ ἐν εὐω·","lemmas":"ὗς χρόνος ἐν εὐπραγία καί ἐν  ·"},{"id":847153,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847154,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847155,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847156,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ εἰρήνῃ μεγάλῃ ἀξιώσει ὑμᾶς.","lemmas":"καί εἰρήνη μέγας ἀξιόω  ."},{"id":847157,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847158,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847159,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τοῦ θρόνου τῶν γονέων σου καὶ.","lemmas":"ὁ θρόνος ὁ γονεύς  καί ."},{"id":847160,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847161,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847162,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὃ δὲ ἐδηλώσατε ἡμῖν διὰ τοῦ ὕπο.","lemmas":"ὁ δέ  ἐγώ διά ὁ ὑπό ."},{"id":847163,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847164,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847165,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅτι ἡνίκα εἰς τὸν τοιοῦτον θρόνον.","lemmas":"ὅτι2 ἡνίκα εἰς ὁ τοιοῦτος θρόνος ."},{"id":847166,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847167,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847168,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τὴν δεσποτείαν ὑμῶν ἀπελάβετε.","lemmas":"ὁ δεσποτεία ὑμός  ."},{"id":847169,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847170,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847171,"filename":"tlg2371.tlg001.opp-grc1","tokens":"αι τοὺς ἀπὸ διαφόρων.","lemmas":"ὁ ἀπό διάφορος ."},{"id":847172,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847173,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847174,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847175,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847176,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847177,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847178,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὐ μὴν ἀλλὰ καὶ τὰ.","lemmas":"οὐ μήν ἀλλά καί ὁ ."},{"id":847179,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847180,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847181,"filename":"tlg2371.tlg001.opp-grc1","tokens":"γεσίαν τῶν ἀνθρώπων·","lemmas":"ὁ ἄνθρωπος ·"},{"id":847182,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐ.","lemmas":"."},{"id":847183,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847184,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847185,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ρόθεσιν.","lemmas":"."},{"id":847186,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847187,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847188,"filename":"tlg2371.tlg001.opp-grc1","tokens":"την.","lemmas":"."},{"id":847189,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847190,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847191,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847192,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847193,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπὸ τού.","lemmas":"ὑπό  ."},{"id":847194,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847195,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847196,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847197,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847198,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847199,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847200,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀμφότεροι.","lemmas":"ἀμφότερος ."},{"id":847201,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847202,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."},{"id":847203,"filename":"tlg2371.tlg001.opp-grc1","tokens":".","lemmas":"."}]