[{"id":375752,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδίδου τούτους, ἀλλ ' ἡμέραν ἐξ ἡμέρας ὑπερετίθετο.","lemmas":"δίδωμι οὗτος ,   ἡμέρα ἐκ ἡμέρα ὑπερτίθημι ."},{"id":375753,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐνιαυτοῦ δὲ μήπω παρωχηκότος ὅλου, αὖθις εἰς προνομὴν τῶν Ῥωμαϊκῶν χωρῶν ἐξεληλύθει.","lemmas":"ἐνιαυτός δέ μήπω   , αὖθις εἰς προνομή ὁ   ἐξέρχομαι ."},{"id":375754,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ διαφόρους γραφὰς τοῦ αὐτοκράτορος δεξάμενος, ἀναμιμνήσκοντος αὐτὸν τῶν συνθηκῶν καὶ ὑποσχέσεων, ἃς φθάσας πρὸς αὐτὸν ἐποιήσατο, οὐδ’ οὕτως τὰ ὑπεσχημένα τελέσαι ἤθελε.","lemmas":"καί διάφορος γραφή ὁ  δέχομαι ,  αὐτός ὁ συνθήκη καί ὑπόσχεσις , ὅς  πρός αὐτός ποιέω , οὐδέ οὕτως ὁ  τελέω ἐθέλω ."},{"id":375755,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεταπεμψάμενος οὑν ὁ βασιλεὺς Ἰωάννην τὸν υἱὸν τοῦ σεβαστοκράτορος καὶ αὐταδέλφου αὐτοῦ,κὰτ αὐτοῦ ἐξέπεμψε μετὰ ἀποχρώσης δυνάμεως.","lemmas":"μεταπέμπω  ὁ βασιλεύς Ἰωάννης ὁ υἱός ὁ σεβαστοκράτωρ καί  αὐτός , κὰτ αὐτός ἐκπέμπω μετά  δύναμις ."},{"id":375756,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ οἱα ἀπειροπόλεμος κίκι σφαδάζων ὡς νέος πρὸς μάχας, ἀπελθὼν καὶ τὸν τοῦ Λιπενίου ποταμὸν διαβάς, περὶ τοὺς πρόποδας τοῦ Ζυγοῦ κατευθὺ τοῦ Σφεντζανίον τὸν χάρακα ἐπήξατο.","lemmas":"ὁ δέ     ὡς νέος πρός μάχη , ἀπέρχομαι καί ὁ ὁ  ποταμός διαβαίνω , περί ὁ πρόπους ὁ   ὁ  ὁ χάραξ πήγνυμι ."},{"id":375757,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐκ ἔλαθε τοῦτο τὸν Βολκάνον.","lemmas":"οὐ λανθάνω οὗτος ὁ  ."},{"id":375758,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πάλιν πέρι εἰρή- canus de pace egit omnemqne malorum culpam in Romanos duces derivavit, qui excursionibus crebris ultra fines suos factis, hand parnam calamitatem Serbiae attulissent.","lemmas":"καί πάλιν περί  -            ,        ,      ."},{"id":375759,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"addebat se nihileiusmodi posthac ausurum, sed simulac domum rediisset, obsides missurum ex consanguineis suis, nec ultra limites amplius egressurum.","lemmas":"eiusmodi   ,     ,      ,      ."},{"id":375760,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his imperator annuit;","lemmas":";"},{"id":375761,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"relictisque illic, qui destructa oppida reficerent obsidesque reciperent, ciperent, ipse Cpolinest reversus.","lemmas":",       ,  ,   est  ."},{"id":375762,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque tamen Bolcanus obsides petentibus dedit, sed diemde die distulit.","lemmas":",   de   ."},{"id":375763,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tandem, anno nondum pracferito, rursus finibus excessit, Romanam ditionem vastaturus.","lemmas":",    ,    ,    ."},{"id":375764,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac licet crebris imperator litteris eum ad foederum pactorumque memoriam excilaret, tamen conventis stare noluit.","lemmas":",     ."},{"id":375765,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque imperator lohannem, sebastocratoris fratris sui filium, adversus eum misit iusto militum numero.","lemmas":",     ,       ."},{"id":375766,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is, quippe inexpertus belli et pugnandi cupiditate iuveniliter ardens, amne prope Lipenium sub Zygum montem ex adversu Sphentzanio caslra posuit.","lemmas":",         ,            ."},{"id":375767,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque hoc latuit Bolcanum, νῆς καὶ πρὸς αὐτὸν ἠρώτα, ὑπισχνούμενος καὶ τούς ὑπεσχημένους ὁμήρους δοῦναι καὶ καθαρὰν τὴν εἰρήνην μετὰ τῶν Ῥωμαίων τοῦ λοιποῦ τηρῆσαι.","lemmas":",  καί πρός αὐτός ἐρωτάω ,  καί ὁ  ὅμηρος δίδωμι καί καθαρός ὁ εἰρήνη μετά ὁ  ὁ λοιπός τηρέω ."},{"id":375768,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὶν ἐν μόναις ψιλαῖς ὑποσχέσεσιν·","lemmas":"ἀλλά οὗτος  ἐν μόνος  ὑπόσχεσις ·"},{"id":375769,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δὲ ἔζωπλίζετο ἀγνώστως ἀυτῶ προσβαλεῖν.","lemmas":"αὐτός δέ  ἄγνωστος ἀϋτέω προσβάλλω ."},{"id":375770,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τῆς πρὸς τὸν Ἰωάννην φερούσης τοῦ Βολκάνου ἁψαμένου, μοναχός τις προκαταλαβὼν τὸ μελετώμενον ἀπαγγέλλει τῷ Ἰωάννῃ καὶ καταλαμβάνειν τὸν ἐχθρὸν ἤδη διισχυρίζετο.","lemmas":"καί ὁ πρός ὁ  φέρω ὁ   ,  τις προκαταλαμβάνω ὁ μελετάω ἀπαγγέλλω τῷ Ἰωάννης καί καταλαμβάνω ὁ ἐχθρός ἤδη διισχυρίζομαι ."},{"id":375771,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ μετὰ θυμοῦ τοῦτον ἀπεπέμψατο, ψεύστην καὶ ἀπατεῶνα ἀποκαλῶν.","lemmas":"ὁ δέ μετά θυμός οὗτος ἀποπέμπω ,  καί  ἀποκαλέω ."},{"id":375772,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τὸ ἔργον τὸν λόγον προέφθασεν πιστώσασθαι.","lemmas":"ἀλλά ὁ ἔργον ὁ λόγος προφθάνω πιστόω ."},{"id":375773,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"νυκτὸς γὰρ ἐπεισπεσὼν αὐτῷ πολλοὺς μὶν τῶν στρατιωτῶν ἐντὸς τῶν σκηνῶν ἀνεῖλε, πολλοὶ δὲ καὶ ἀνὰ κράτος φεύγοντες ταῖς δίναις τοῦ κάτω ῥέοντος ποταμοῦ παρασυρέντες ἀπεπνίγησαν.","lemmas":"νύξ γάρ ἐπεισπίπτω αὐτός πολύς  ὁ στρατιώτης ἐντός ὁ  ἀναιρέω , πολύς δέ καί ἀνά κράτος φεύγω ὁ δίνη ὁ κάτω ῥέω ποταμός   ."},{"id":375774,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁπόσοι δὲ σταθηροτέρας γνώμης ἦσαν, τὴν τοῦ Ἰωάννου ἀναζητήσαντες σκηνήν, ἐκθύμως μαχόμενοι ταύτην ἔπι ταυτοῦ μόγις διετήρησαν.","lemmas":"ὁπόσος δέ  γνώμη εἰμί , ὁ ὁ Ἰωάννης ἀναζητέω σκηνή , ἔκθυμος  οὗτος ἐπί  μόγις διατηρέω ."},{"id":375775,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω γοῦν τὸ μὲν πλεῖστον τοῦ Ῥωμαϊκοῦ στρατεύματος ᾤχετο.","lemmas":"οὕτως γοῦν ὁ μέν πλεῖστος ὁ Ῥωμαϊκός στράτευμα οἴχομαι ."},{"id":375776,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Βολκάνος τοὺς ἰδίους ἀναλεξάμενος καὶ ἀνελθὼν ἄνωθεν τοῦ Ζυγοῦ κατὰ τὸ Σφεντζάνιον ἔστη.","lemmas":"ὁ δέ  ὁ ἴδιος  καί ἀνέρχομαι ἄνωθεν ὁ  κατά ὁ  ἵστημι ."},{"id":375777,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δ’ ἀμφὶ τὸν Ἰωάννην τούτους θεασάμενοι, ὀλιγοῖ ὄντες καὶ μὴ μετὰ τοσούτων μάχεσθαι δυνάμενοι, ἐβουλεύσαντο εἰς τοὐπίσω διαπερᾶσαι τὸν ποταμόν.","lemmas":"ὁ  ἀμφί ὁ Ἰωάννης οὗτος θεάομαι ,  εἰμί καί μή μετά τοσοῦτος μάχομαι  , βουλεύω εἰς ὀπίσω διαπεράω ὁ ποταμός ."},{"id":375778,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτου δὲ γεγονότος, καταλαμβάνουσι τὸ Λιπένιον, ὡσεί δώδεκα σταδίους τούτου ἀπέχον·","lemmas":"οὗτος δέ γίγνομαι , καταλαμβάνω ὁ  , ὡσεί  στάδιον οὗτος ἀπέχω ·"},{"id":375779,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπιπλέον δ' ἀντέχειν τοὺς πλείστους ἀπολωλεκὼς μὴ δυνάμενος, τὴν ὡς πρὸς τὴν βασιλεύουσαν ἀνεζήτησε·","lemmas":"' ἀντέχω ὁ πλεῖστος ἀπόλλυμι μή  , ὁ ὡς πρός ὁ βασιλεύω ἀναζητέω ·"},{"id":375780,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κᾆθ ' οὕτως τεθαρρηδὲqui riirsiis de pace etiain ciim illo egit, obsides,quos ante Promisisset, redditiiruni se pollicens pacenique cum Romanis integram in posterum servaturum.","lemmas":"οὕτως  qui        ,  , quos   ,           ."},{"id":375781,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum liaec mera tantura promissa;","lemmas":";"},{"id":375782,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"aggredi necopinantem parabat.","lemmas":"."},{"id":375783,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iamque Bolcano adversus lohannem proficiscente, monachus quidam praecurrens rem Iohanni iam adveutare affirmat.","lemmas":",         ."},{"id":375784,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem ille cum stomacho facessereabs se iussit, ut mendacem ac fraudulentum;","lemmas":"abs   ,     ;"},{"id":375785,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed mox fidem nuntio res ipsa addidit.","lemmas":"."},{"id":375786,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Bolcanus enim per noctera invadens, plerosque militumin ipsis castris concidit;","lemmas":",   in    ;"},{"id":375787,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"alios trepida ruentes fuga fluminis infra labentis undae hauserunt.","lemmas":"."},{"id":375788,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui autein fortiore erant animo, tabernaculo lohannis occupato, strenue pugnantes locum vix obtinebant.","lemmas":",    ,      ."},{"id":375789,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic dissipatis maximam partem Romanis, Bolcanus cum suis reversus, supra Zygum ad Sphentzanium constitit.","lemmas":",     ,      ."},{"id":375790,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos conspicati, qui cum Iohanne erant,cum numero essent exiguo nec tantis hostium copiis pares, trans flumeu recedeudi consilium ceperunt.","lemmas":",     , cum         ,      ."},{"id":375791,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo faclo, Lipenium perveniut, duodecim fere stadia inde distans.","lemmas":",   ,      ."},{"id":375792,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque plerisque amis- κὼς ὁ Βολκάνος, ὡς μή τινος του ἀντικαθισταμένου περιλειφθέντος, ἐληίζετο τὰς παρακειμένας πόλεις κω χώρας.","lemmas":"-  ὁ  , ὡς μή    περιλείπομαι ,  ὁ  πόλις  χώρα ."},{"id":375793,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τῶν Σκοπίων τὴν ἔξω χώραν τελείως ἠρίπωσε, τὸ δέ τι καὶ κατέκαυσεν.","lemmas":"καί ὁ  ὁ ἔξω χώρα τέλειος  , ὁ δέ τι καί κατακαίω ."},{"id":375794,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ μέχρι δὲ τούτου.","lemmas":"οὐ μέχρι δέ οὗτος ."},{"id":375795,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καἰ τὸν Πόλοβον καταλαβὼν καὶ ἄχρι Βρανέας φθάσας καὶ δῃώσας ἅπαντα, πολλήν τε λείαν ἐκεῖθεν ἀφελόμενος, εἰς τὴν οἰκείαν ὑπέστρεψε χωραν.","lemmas":"ἀλλά  ὁ  καταλαμβάνω καί ἄχρι  φθάνω καί δηϊόω ἅπας , πολύς τε λεία ἐκεῖθεν  , εἰς ὁ οἰκεῖος ὑποστρέφω  ."},{"id":375796,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ταῦτα ὁ βασιλεὺς μεμαθηκὼς οὐκέτ’ ἀνεκτῶς εἶχεν.","lemmas":"οὗτος ὁ βασιλεύς μανθάνω  ἀνεκτός ἔχω ."},{"id":375797,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ εὐθὺς αὖθις ἐξωπλίσατο, μὴ πάνυ τι μηδὲ τοῦ αὐλητοῦ Τιμοθέου πρὸς τοῦτο δεόμενος, καθάπερ Ἀλέξανδρος περιμείνας τὸν ὄρθιον νόμον.","lemmas":"ἀλλά εὐθύς αὖθις  , μή πάνυ τι μηδέ ὁ  Τιμόθεος πρός οὗτος δέω , καθά Ἀλέξανδρος περιμένω ὁ ὄρθιος νόμος ."},{"id":375798,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς τε οὖν ὁ ἀυτοκράτωρ περιθέμενος ὅπλα καἰ τοὺς ἄλλους ὁπλίσας τοὺς τότε παρατυχόντας, τῆς κατευθὺ Δαλματίας φερούσης εἴχετο, σπεύδων τὰ μὲν φθάσαντα ἐριπωθῆναι τῶν κάστρων ἀνεχεῖραι αὖθις καὶ εἰς τὸ πρότερον ἀποκαταστῆσαι σχῆμα καὶ ἀντίποινα τῶν παρ’ αὐτοῦ πεπραγμένων ἐν περιουσίας κατ’ αὐτοῦ διαπράξασθαι.","lemmas":"αὐτός τε οὖν ὁ   ὅπλον  ὁ ἄλλος ὁπλίζω ὁ τότε  , ὁ κατευθύ Δαλματία φέρω ἔχω , σπεύδω ὁ μέν φθάνω  ὁ   αὖθις καί εἰς ὁ πρότερος ἀποκαθίστημι σχῆμα καί ἀντίποινα ὁ παρά αὐτός πράσσω ἐν περιουσία κατά αὐτός διαπράσσω ."},{"id":375799,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπάρας οὖν τῆς μεγαλοπόλεως καὶ τὸ Δαφνούτιον καταλαβών, πόλις δὲ τοῦτο παλαιά, τῆς Κωνσταντίνου σταδίους ἀπέλουσα τεσσαράκοντα,) καὶ τοὺς μήπω ἐφθακότας τῶν συγγενῶν ἐκδεχόμενος, αὐτοῦ που ἐκαρτέρει.","lemmas":"ἀπαίρω οὖν ὁ μεγαλόπολις καί ὁ  καταλαμβάνω , πόλις δέ οὗτος παλαιός , ὁ  στάδιον   , ) καί ὁ μήπω  ὁ συγγενής  , αὐτός που καρτερέω ."},{"id":375800,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ γοῦν μετ' αὐτὴν καταλαμβάνει Διογενὴς ὁ Νικηφόρος πλήρης θυμοῦ sis, Iohannes ampliusresisterenon posset,viain Cpolin versus ingressus cst.","lemmas":"ὁ γοῦν  ' αὐτός καταλαμβάνω  ὁ Νικηφόρος πλήρης θυμός  ,   resistere non  , viain     ."},{"id":375801,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum aucta Bolcanus confidentia, tanquam nemine, qui prohiberet, reliquo,ex finitimis oppidis pagisque praedas egit.","lemmas":",   ,   ,  , ex      ."},{"id":375802,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac Scopiorum quidem agrum suburbanum igni ferroque vastavit;","lemmas":";"},{"id":375803,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque ibi subslitit;","lemmas":";"},{"id":375804,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed usque ad Polobum Braneasque progressus, cuncta latrociniis inlestavit, praedaque onustus domum rediit.","lemmas":",    ,     ."},{"id":375805,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Haec cum imperator comperisset, non amplius ferenda dnxit,sed extemplo rursus ad bellum se accinxit, nihil prorsus, ut quondam Alexander, indigens Timotheo tibicine, qui orthium modularetur.","lemmas":",     , sed       ,   ,    ,    ,    ."},{"id":375806,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postquam igitur etse et reliquos, qui praestotum erant, armis instruxit, recta in Dalmatiam contendit, ut tum caslella repararet destructa atque in integrum restitueret, tum iniurias multo gravius reponeret.","lemmas":"se   ,   tum  ,   ,     ,          ,      ."},{"id":375807,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Cpoli igitur profeclus Daphnutium,( oppidum id vetus est, ab urbequadraginta stadiis dissitum,) ibi substitit, qui nondumadnvenerante consanguineis, oppericns.","lemmas":", (     ,   quadraginta   , )   ,   adnvenerant e  ,  ."},{"id":375808,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"co postridie se contulit Nice- καὶ φρονήματος·","lemmas":"- καί φρόνημα ·"},{"id":375809,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ συνήθει δὲ χρώμενος προσωπείῳ, τῳ ἀλωπεκῆν περιεβέβλητο, καὶ τὴν ὄψιν χαριεστέραν διατιθείς, τῷ βασιλεῖ προσφέρεσθαι ἐλευθέρως ἐσχηματίζετο.","lemmas":"τῷ  δέ χράω2 προσωπεῖον , τις  περιβάλλω , καί ὁ ὄψις χαρίεις  , τῷ βασιλεύς προσφέρω ἐλεύθερος  ."},{"id":375810,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν μέντοι σκηνὴν οὐ τῷ συνήθει ἀποστήματι τοῦ βασιλικοῦ κοιτῶνος ἐπήξατο, ἀλλ’ ἀγχοῦ τῆς πρὸς τὸν βασιλέα εἰσαγούσης ἀνόδου.","lemmas":"ὁ  σκηνή οὐ τῷ  ἀπόστημα ὁ βασιλικός κοιτών πήγνυμι , ἀλλά ἀγχοῦ ὁ πρός ὁ βασιλεύς  ἄνοδος2 ."},{"id":375811,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Μανουὴλ δὲ ὁ Φιλοκάλης τοῦτο θεασάμενος καὶ ὡς ὑπὸ κεραυνοῦ βληθεὶς.","lemmas":"δέ ὁ  οὗτος θεάομαι καί ὡς ὑπό κεραυνός βάλλω ."},{"id":375812,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔπει οὐδὲ τὰ παρ’ αὐτοῦ μελετώμενα τοῦτον διελάνθανεν, αὖος παραχρῆμα εἱστήκει.","lemmas":"ἔπος οὐδέ ὁ παρά αὐτός  οὗτος  ,  παραχρῆμα ἵστημι ."},{"id":375813,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μόλις δὲ συναγαγὼν τὸ φρονοῦν τῆς ψυχῆς, πρόσεισιν εὐθὺς τῷ βασιλεῖ καί φησιν“ οὐχ ἁπλοῖν τὸ γινόμενον μοι δοκεῖ, ἀλλὰ δέος μοι ἔπεισι, μή τι νυκτὸς κατὰ τῆς σῆς νεωτερισθῇ βασιλείας.","lemmas":"μόλις δέ συνάγω ὁ φρονέω ὁ ψυχή , πρόσειμι2 εὐθύς ὁ βασιλεύς καί φημί “ οὐ ἁπλόος ὁ  ἐγώ δοκέω , ἀλλά δέος  ἔπειμι2 , μή τις νύξ κατά ὁ σός νεωτερίζω βασίλεια ."},{"id":375814,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ῥήμασι γοῦν τισι πρὸς αὐτὸν χρησάμενος, ἐκεῖθεν μεταβῆναι τοῦτον παρασκευάσω.","lemmas":"ῥῆμα γοῦν  πρός αὐτός χράομαι , ἐκεῖθεν μεταβαίνω οὗτος παρασκευάζω ."},{"id":375815,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ὁ δέ, ὁποῖος ἐκεῖνος ἀκατάσειστον ὡς ἐπίπαν ἔχων τὸ φρόνημα, οὐδαμοῦ παρεχώρει τοῦ ἔργου τῷ Φιλοκάλῃ.","lemmas":"\" ὁ δέ , ὁποῖος ἐκεῖνος  ὡς ἐπίπαν ἔχω ὁ φρόνημα , οὐδαμοῦ παραχωρέω ὁ ἔργον τῷ  ."},{"id":375816,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλὰ δὲ τούτου βιαζομένου, “ ἔα\" φησιν.","lemmas":"δέ οὗτος βιάζω ,  ἔα \" φημί ."},{"id":375817,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ οὐ χρὴ πρόφασιν τοῦτον ἐξ ἡμῶν ἐσχηκέναι.","lemmas":"“ οὐ χρή πρόφασις οὗτος ἐκ ἐγώ ἔχω ."},{"id":375818,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔστω τῆς καθ’ ἡμῶν μελέτης αὐτὸς ὁ αἴτιος πρός τε θεὸν καὶ ἀνθρώπους.","lemmas":"εἰμί ὁ κατά ἐγώ  αὐτός ὁ αἴτιος πρός τε  καί ἄνθρωπος ."},{"id":375819,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἀχθόμενος δὲ ὁ Φιλοκάλης ναί τύπτων τὰς χεῖρας, μεματαιωμένον τε τὸν βασιλέα ἀποκαλῶν, μεθίστατο.","lemmas":"\"  δέ ὁ  ναί τύπτω ὁ χείρ ,  τε ὁ βασιλεύς ἀποκαλέω , μεθίστημι ."},{"id":375820,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σού πολὺ τὸ ἐν μέσῳ, καὶ τοῦ βασιλέως σὺν αὐτῇ τῇ βασιλίδι ἀπεριμερίμνως ὑπνώττοντος περὶ μέσην φυλακὴν τῆς νυκτὸς ἄνεισιν ὁ Διογενὴς, ξίφος ὑπὸ τὴν μάλην φέρων·","lemmas":"πολύς ὁ ἐν μέσος , καί ὁ βασιλεύς σύν αὐτός ὁ βασιλίς ἀπεριμέριμνος  περί μέσος φυλακή ὁ νύξ ἄνειμι ὁ  , ξίφος ὑπό ὁ μάλη φέρω ·"},{"id":375821,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ phorus Diogenes, qui cumiraarrogantiaque plenus esset, quasi vulpina pelle induts, veterem gratiam vultu referebat ac liberaliter imperatore uti simulabat.","lemmas":",   ira arrogantiaque   ,     ,          ."},{"id":375822,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tabernaculum non solito intervallo,a cubiculo regio, verum proximeeum locum posuit, unde ad imperatorem aditus erat.","lemmas":", a   ,   eum   ,      ."},{"id":375823,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id ubi viditManuel Philocales, quasi fulmine ictus,( quippe compertum habebat, quid ille pararet,) illico obstupuit;","lemmas":"Manuel  ,    , (    ,    , )   ;"},{"id":375824,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"mox revocato, ut potuit, animo, imperatorem adiens,“ hoc, inquit, consilium mihi non expers fraudis videtur;","lemmas":",   ,  ,   , “  ,  ,       ;"},{"id":375825,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed vereor, ne quid mali per noctem contra maiestatem tiiam moliatur.","lemmas":",          ."},{"id":375826,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare conveniam eum efficiamque, ut inde se amoveat.","lemmas":",     ."},{"id":375827,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" at ille, iniperterrito plane animo sivitid fieri.","lemmas":"\"   ,     id  ."},{"id":375828,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Philocali autern instantius flagitanti,“ desine, inquit;","lemmas":", “  ,  ;"},{"id":375829,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"non enim oportet nos odii praotextum ei dare;","lemmas":";"},{"id":375830,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"si quid molitur, deus hominesque sciant illum in culpa esse.","lemmas":",        ."},{"id":375831,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" discessit Philocales complodens manus et imperatorem temerilatis incusans.","lemmas":"\"         ."},{"id":375832,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"non multo post imperalore cum ipsa Augusta secure dormiente, circiter mediam noctis custodiam, ascendit Diogenesin cubiculum, ensem sub ἐπιβεβηκὼς τῶν οὐδῶν ἔστη.","lemmas":",     ,   in  ,   ἐπιβαίνω ὁ  ἵστημι ."},{"id":375833,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κοιμωμένῳ γὰρ τούτῳ τῷ βασιλεῖ οὔτε θύραι ἐπεζυγοῦντο, οὔτ’ ἐκτὸς ἐπηγρύπνει φρουρά.","lemmas":"κοιμάω γάρ οὗτος ὁ βασιλεύς οὔτε θύρα  ,  ἐκτός  φρουρά ."},{"id":375834,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν τὰ πέρι τὸν βασιλέα.","lemmas":"ἀλλά οὗτος μέν ὁ περί ὁ βασιλεύς ."},{"id":375835,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν δέ γε Νικηφόρον θεία τις τῷ τότε δύναμις ἀπεῖρξε τοῦ ἐγχειρήματος.","lemmas":"ὁ δέ γε Νικηφόρος θεία τις τῷ τότε δύναμις  ὁ ἐγχείρημα ."},{"id":375836,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν παιδίσκην γὰρ θεασάμενον τὴν τὸν ἀέρα καὶ πόρρω ποι τοὺς κώνωπας ἀπωθουμένην τοῦ τῶν βασιλέων χρωτός, παραχρῆμα ὑπό τε τρόμος ἔλλαβε γυῖα, ὦχρός τέ μιν εἶλε παρειάς, κατὰ τὸν ποιητὴν φάναι, ἐς νέωτα τὸν φόνον ἀναρτήσαντα.","lemmas":"ὁ παιδίσκη γάρ θεάομαι ὁ ὁ ἀήρ καί πρόσω ποι ὁ κώνωψ  ὁ ὁ βασιλεύς  , παραχρῆμα ὑπό τε τρόμος λαμβάνω γυῖον , ὦχρος τε   παρειά , κατά ὁ ποιητής φημί , εἰς  ὁ φόνος  ."},{"id":375837,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὗτος μὲν τὴν ἀποφάσιστον τοῦ αὐτοκράτορος σφαγὴν ἐμελέτα διαπαντός, ἐκεῖνον δὲ οὐδὲν τῶν μελετηθέντων κατ’ αὐτοῦ διελάνθανε.","lemmas":"καί οὗτος μέν ὁ  ὁ  σφαγή   , ἐκεῖνος δέ  ὁ  κατά αὐτός  ."},{"id":375838,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταχὺ γὰρ ἡ παιδίσκη τοῦτο προσελθοῦσα τὸ δρᾶμα ἀπήγγειλε.","lemmas":"ταχύς γάρ ὁ παιδίσκη οὗτος προσέρχομαι ὁ δρᾶμα ἀπαγγέλλω ."},{"id":375839,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιγαροῦν ἐκεῖθεν τῇ μετ’ αὐτὴν ἀπάρας, τῆς προκειμένης ὁδοῦ εἴχετο, τὸν ἀγνοοῦντα μὲν ὑποκρινόμενος, οἰκονομῶν δὲ καὶ τὰ κατ’ αὐτὸν τοσοῦτον, ὡς ἅμα μὲν καὶ φυλάττεσθαι, ἅμα δὲ καὶ ἡντιναοῦν εὔλογον λαβὴν διδόναι τῷ Νικηφόρῳ.","lemmas":"ἐκεῖθεν ὁ μετά αὐτός ἀπαίρω , ὁ  ὁδός ἔχω , ὁ ἀγνοέω μέν  ,  δέ καί ὁ κατά αὐτός τοσοῦτος , ὡς ἅμα μέν καί φυλάσσω , ἅμα δέ καί  εὔλογος λαβή δίδωμι ὁ Νικηφόρος ."},{"id":375840,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"έν τοῖς μέρεσιν οὖν γενόμενος τῶν Σερρῶν, ἐπεὶ ὁ Πορφυρογέννητος Κωνσταντῖνος ὁ Δούκας συνεπόμενος τῷ αὐτοκράτορι ᾐτεῖτο εἰς τὸν ἴδιον ἀγρὸν καταλῦσαι ἐπιτερπῆ ὄντα καὶ ὕδασι ψυχροῖς καἰ ποτίμοις κατάρρυτον καὶ ἀποχρῶντα οἰκήματα ἔχοντα πρὸς τὴν τοῦ βασιλέως ὑποδοχήν,( Πεντήγοστις τούτῳ ala geslans, atque ipso in limine stetit.","lemmas":"ὁ μέρος οὖν γίγνομαι ὁ  , ἐπεί ὁ  Κωνσταντῖνος ὁ Δούκας  τῷ αὐτοκράτωρ αἰτέω εἰς ὁ ἴδιος ἀγρός καταλύω ἐπιτερπής εἰμί καί ὕδωρ ψυχρός   κατάρρυτος καί  οἴκημα ἔχω πρός ὁ ὁ βασιλεύς ὑποδοχή , (  οὗτος   ,      ."},{"id":375841,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim hic impcralor ita decumbere solebat, nt nefjuefores clauderentur cubiculi, nec ulla extra excubaret custodia.","lemmas":",   fores   ,      ."},{"id":375842,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"caeterum cacterum Nicephoruma perpetrando scelcre divina quaedam vis tum avertit.","lemmas":"a        ."},{"id":375843,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum cnim ancillam viderct, cui ventuli facicndi culicesfjue ab imperatorum facie abigendi negotium erat, extemplo tremor occupat artus pallorqueeins capit genas, utcum poeta loquar, caede in crastinum diem prolata.","lemmas":",           ,      eins   ,  cum   ,      ."},{"id":375844,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec vero imperatorem quicquam eorum, quae Nicephorus aperte machinatus erat, late bat;","lemmas":",      ,   ;"},{"id":375845,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"statim enim ancilla expergefacto, quid accidisset, narravit.","lemmas":",   ,  ."},{"id":375846,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itinere taincn postridie continuato, dissimulavit se id nossc, quanquam itase gessit,ut etaNicephoro sibi cavcret, ncc ullam offensionis causam probabilemei daret.","lemmas":",     ,   se  , ut  a Nicephoro   ,      ei  ."},{"id":375847,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque cum in fines Serrarum ventum esset rogassetque impcratorem Constautinus Ducas Porphyrogenilus, qui itineriscomes eral, ut ad villam suaindiverleret peramoenam aquisque abundantem salubribus atque ita amplam,ut commondum imperatori hospitium esset,( Pentegostis huic nomen erat,)imperator roganti obsecutus, ibi diverlit.","lemmas":",   comes  ,     diverleret        , ut     , (     , ) imperator   ,   ."},{"id":375848,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ne postridie quidem, cum in viam ὄνομα,) ὁ βασιλεὺς ὑπείξας τῷ τούτου θελήματι αὐτοῦ που κατέλυσεν.","lemmas":",    ὄνομα , ) ὁ βασιλεύς  τῷ οὗτος θέλημα αὐτός που καταλύω ."},{"id":375849,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ οὐδὲ τῇ μετ' αὐτὴν βουλομένῳ ἔξελθεῖν ὁ Πορφυρογέννητος συνεχώρει·","lemmas":"ἀλλά οὐδέ ὁ  ' αὐτός   ὁ  συγχωρέω ·"},{"id":375850,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἠξίου δὲ μᾶλλον ἐγκαρτερῆσαι καὶ ἔτι, ἐφ’ ᾧ ἀνακτήσασθαι τε ἑαυτὸν τῆς ὁδοιπορίας καἰ τὸ σῶμα τοῦ κονιορτοῦ καθαρᾶι λουσάμενον.","lemmas":"ἀξιόω δέ μᾶλλον  καί ἔτι , ἐπί ὅς ἀνακτάομαι τε ἑαυτοῦ ὁ ὁδοιπορία  ὁ σῶμα ὁ κονιορτός   ."},{"id":375851,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ηὐτρέπιστο γὰρ αὐτῷ ἤδη καὶ τὰ πρὸς εὐωχίαν δαψιλῆ.","lemmas":"εὐτρεπίζω γάρ αὐτός ἤδη καί ὁ πρός εὐωχία δαψιλής ."},{"id":375852,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ καὶ αὖθις τῷ τοῦ Πορφυρογεννήτου ὑπεῖξε θελήματι.","lemmas":"ὁ δέ καί αὖθις τῷ ὁ  ὑπείκω θέλημα ."},{"id":375853,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ λουσάμενον καὶ τοῦ βαλανείου ἐξελθόντα τοῦτον μεμαθήκοι Νικηφόρος ὁ Διογενὴς, πάλαι τυραννιῶν, ἐπιτηρῶν δὲ εἴ που καὶ αὐτό χειρ δυνηθῇ τούτου γενέσθαι, περιζωσάμενος τὸν ἀκινάκην εἰσίει, ὡς δῆθεν ἐκ θήρας ἐπανιὼν κατὰ τὸ σύνηθες.","lemmas":"ὡς δέ λούω καί ὁ  ἐξέρχομαι οὗτος μανθάνω Νικηφόρος ὁ  , πάλαι τυραννιάω , ἐπιτηρέω δέ εἰ που καί αὐτός χείρ δύναμαι οὗτος γίγνομαι ,  ὁ   , ὡς δῆθεν ἐκ θήρα ἐπάνειμι κατά ὁ συνήθης ."},{"id":375854,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτον οὖν ὁ Τατίκιος θεασάμενος καὶ πάλαι γινώσκων τὸ πὰρ αὐτοῦ μελετώμενον, ἀπώσατο ἐπειπὼν“ ἵνα τί ἀσυντάκτως οὕτω καὶ ξιφήρης εἰσέρχῃ;","lemmas":"οὗτος οὖν ὁ Τατίκιος θεάομαι καί πάλαι γιγνώσκω ὁ παρά αὐτός μελετάω , ἀπωθέω ἐπεῖπον “ ἵνα τι ἀσύντακτος οὕτως καί  εἰσέρχομαι ;"},{"id":375855,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καιρὸς βαλανείου καὶ οὐχὶ ὁδοιπορίας οὐδὲ θήρας μάχης ἐστίν.","lemmas":"καιρός  καί οὐ ὁδοιπορία οὐδέ θήρα μάχη εἰμί ."},{"id":375856,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ὁ δὲ τοῦ σκοποῦ διημαρτηκὼς ὑπεχώρησεν.","lemmas":"\" ὁ δέ ὁ σκοπός διαμαρτάνω ὑποχωρέω ."},{"id":375857,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑπολαβὼν δὲ ὡς ἤδη ἐπέγνωσται, δεινὸς γὰρ ἔλεγχος ἡ συνείδησις,) δρασμῷ τὴν ἑαυτοῦ σωτηρίαν πραγματεύσασθαι ἐβουλεύετο, καὶ εἰς τοὺς ἐν Χριστουπόλει ἀγροὺς τῆς βασιλίδος Μαρίας ἢ εἰς τὸν Πέρνικον ἢ εἰς τὸν Περιτζὸν προσχωρῆσαι, κἀκεῖθεν αὖθις πρὸς τὰ συμπίπτοντα τὰ κατ’ αὐτὸν εὖ διαθέσθαι.","lemmas":"ὑπολαμβάνω δέ ὡς ἤδη  , δεινός γάρ ἔλεγχος ὁ συνείδησις , ) δρασμός ὁ ἑαυτοῦ σωτηρία πραγματεύομαι βουλεύω , καί εἰς ὁ ἐν  ἀγρός ὁ βασιλίς  ἤ εἰς ὁ  τίη εἰς ὁ  προσχωρέω , ἐκεῖθεν αὖθις πρός ὁ συμπίπτω ὁ κατά αὐτός εὖ διατίθημι ."},{"id":375858,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προεφθάκει γὰρ ἡ βασιλὶς Μαρία τοῦτον προσλαβέσθαι, ἀδελφὸν ὄντα μητρόθεν τοῦ προβεβασιλευκότος ἀνδρὸς αὐτῆς Μιχαὴλ τοῦ Δοὐκα,se tlare vellet, idPorphyrogenitus sivit;","lemmas":"γάρ ὁ   οὗτος προσλαμβάνω , ἀδελφός εἰμί μήτηρ ὁ  ἀνήρ αὐτός  ὁ  , se   ,   ;"},{"id":375859,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"immo petiit, ut diutiusetiamibi maneret, quo recrearet se ab itinere pulvereraque abstergeret lavando.","lemmas":",   etiam ibi  ,         ."},{"id":375860,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quippe lautitiarum apparatus iam provisus ab eo erat.","lemmas":"."},{"id":375861,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare iterum iniperator precibus Porphyrogeniti cessit.","lemmas":"."},{"id":375862,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum autem Nicephorus Diogenes eumebalneo prodisse comperisset, quonlam regnumdudum affectans illiusinterimendi tempus aucupabalur, acinace cinctus ingreditur, tanquame venatione, ut solebat, rediens.","lemmas":"e balneo   ,   dudum   interimendi   ,    ,  e  ,   ,  ."},{"id":375863,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem ut vidit Taticius, consiliorum eius haud ignarus, repulit hisce verbis:","lemmas":",     ,    :"},{"id":375864,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ quid insolenter sic cum telo intras?tempus balnei est, non itineris, nec venationisaut\" ille re infecta se subduxit.","lemmas":"“       ? tempus   ,   ,   aut \"      ."},{"id":375865,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quia autem iam deprehensus sibi videbatiir,( tanta enimconscientiaevis est,) fuga salutem quaerere parabat atque in villas imperatricis Mariae, quae ad CliristopoUn erant, vel Pernicuinvel Peritzum discedere, unde pro re nata rursiis sibi prospiceret.","lemmas":", (   conscientiae vis  , )          ,     ,   vel   ,        ."},{"id":375866,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"liunc enim iain ante sibi adiunxerat Maria imperatrix, quod is coniugis nuper regnantis Michaelis Ducae frater erat, eadem cumillo matre natus, sed patribus diversis.","lemmas":",          ,   illo   ,    ."},{"id":375867,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἂν τὰ ἐς πατέρας διήλλαττον.","lemmas":"ὁ εἰς πατήρ διαλλάσσω ."},{"id":375868,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁ μὲν βασιλεὺς τριταῖος ἐκεῖθεν ἔξεισι.","lemmas":"καί ὁ μέν βασιλεύς τριταῖος ἐκεῖθεν ἔξειμι ."},{"id":375869,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν δὲ Κωνσταντῖνον αὐτοῦ πoυ καταλελοίπει ῥᾳστώνης χάριν δεδιὼς τὸ ἁπαλὸν καὶ ἀσύνηθες τοῦ νεανίου τότε πρώτως τῆς ἐνεγκαμένης πρὸς ἐκστρατείαν ἐξεληλυθότος.","lemmas":"ὁ δέ Κωνσταντῖνος αὐτός   ῥᾳστώνη χάρις δείδω ὁ ἁπαλός καί  ὁ  τότε πρῶτος ὁ  πρός ἐκστρατεία ἐξέρχομαι ."},{"id":375870,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦν γὰρ μονογενὴς τῇ μητρί.","lemmas":"εἰμί γάρ μονογενής ὁ μήτηρ ."},{"id":375871,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁ αὐτοκράτωρ σφόδρα τοῦ νεανίσκου κηδόμενος πάσης ἀνέσεως συνεχώρει ἐκαπολαύειν αὐτὸν σὺν τῇ βασιλίδι μητρί, ἅμα δὲ καὶ ὡς ἴδιον ἀπαρτὶ τέκνον ἐξοχως φιλῶν τοῦτον.","lemmas":"καί ὁ αὐτοκράτωρ σφόδρα ὁ νεανίσκος κήδω πᾶς ἄνεσις συγχωρέω  αὐτός σύν ὁ βασιλίς μήτηρ , ἅμα δέ καί ὡς ἰδίω  τέκνον  φιλέω οὗτος ."},{"id":375872,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀλλ' ἵνα μὴ συγκεχυμένος ὁ λόγος προΐῃ, τὰ κατὰ τὸν Διογένην Νικηφόρον ἐξ αὐτῆς ἀρχῆς ἱστορείτω.","lemmas":"' ἵνα μή συγχέω ὁ λόγος πρόειμι , ὁ κατά ὁ Διογένης Νικηφόρος ἐκ αὐτός ἀρχή  ."},{"id":375873,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπως μὲν οὖν ὁ τούτου πατὴρ' Ρωμανὸς εἰς τὴν βασίλειον ἀνήχθη περιωπὴν καὶ ὁποῖον τέλος ἔσχε τὰ κατ’ αὐτόν, διαφόροις τῶν ἱστοριογράφων ἐμέλησε, κἀκεῖθεν ἐξέσται τὰ περὶ τούτου ἀναλέγεσθαι τοῖς βουλομένοις.","lemmas":"ὅπως μέν οὖν ὁ οὗτος πατήρ '  εἰς ὁ βασίλειος ἀνάγω περιωπή καί ὁποῖος τέλος ἔχω ὁ κατά αὐτός , διάφορος ὁ  μέλω , ἐκεῖθεν ἔξεστι ὁ περί οὗτος  ὁ  ."},{"id":375874,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὶ παῖσι δὲ ὅμως τετελευτήκει τῷ τε Λέοντι καὶ τῷ Νικηφόρῳ.","lemmas":"ἐπί  δέ ὅμως τελευτάω τῷ τε Λέων καί ὁ  ."},{"id":375875,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αὐτοκράτωρ Ἀλέξιος ἐκ προοιμίων τῆς αὐτοῦ ἀναρρήσεως παραλαβὼν τούτους ἰδιώτας ἐκ βασιλέων,( καὶ γὰρ ἅμα τοῦ τῆς βασιλείας ἐπιβῆναι ὁ Μιχαὴλ καὶ αὐτάδελφος αὐτῶν αὐτοὺς μὲν τῶν ἐρυθρῶν ἀπογυμνοῖ πεδίλων καὶ τὰ στέφη τούτων ἀφαιρεῖται, καὶ ὑπερορίαν ξὺν τῇ μητρὶ αὐτῶν τῇ βασιλίσσῃ Εὐδοκίᾳ εἰς τὴν μονὴν τοῦ Κυπερούδη καταψηφίζεται,) παντοίας θεραπείας ἤξίου, τὸ μέν τι δι’ ὃ πεπόνθασιν οἰκτείρων αὐτούς, ceterum imperator tridtio post inde proficiscitur.","lemmas":"ὁ δέ αὐτοκράτωρ Ἀλέξιος ἐκ  ὁ αὐτός ἀνάρρησις παραλαμβάνω οὗτος ἰδιώτης ἐκ βασιλεύς , ( καί γάρ ἅμα ὁ ὁ βασίλεια ἐπιβαίνω ὁ  καί  αὐτός αὐτός μέν ὁ ἐρυθρός   καί ὁ στέφος οὗτος ἀφαιρέω , καί ὑπερορία σύν ὁ μήτηρ αὐτός ὁ βασιλίζω  εἰς ὁ μονή ὁ   , ) παντοῖος θεραπεία  , ὁ μέν  διά ὁ πάσχω οἰκτίρω αὐτός ,       ."},{"id":375876,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Constantinum autem ibi, ut otio frueretur, reliquit,tenero timens adolescenti, qui tum primum domo in bellum profectus erat.","lemmas":",    ,  , tenero   ,         ."},{"id":375877,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unicus enim matris erat filius, quem etiam imperator ipse non minus, quain filium, carum habebat.","lemmas":",       ,   ,   ."},{"id":375878,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Verum, ut ordine narratio procedat, Nicephori Diogenis memoria ab ipsis originibus repetenda est.","lemmas":",     ,         ."},{"id":375879,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pater eius Romanus quoiuodo ad imperrium sit evectus quemque exitum habuerit, a variis scriptoribus traditum est;","lemmas":",      ;"},{"id":375880,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unde historiam eius cognoscere, qui volet, poterit.","lemmas":",   ,  ."},{"id":375881,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hoc unum monebo, decedentem euin duos reliquisse filios, Leonem et Nicephorum, quos imperator Aiexius initio imperii sui privatos ex imperatoribus invenit.","lemmas":",      ,    ,           ."},{"id":375882,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim cum Michael, frater ipsorum, rerum potitus esset, et rubris calceiset diadeiuate ipsis interdixerat;","lemmas":",   ,    ,    et    ;"},{"id":375883,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quin etaim exsuiare eos cum matre Eudocia imperatrice in monasterio Cyperudae iusserat.","lemmas":"."},{"id":375884,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"movit Alexii misericordiam tum tristis iuvenum casus, tum quod eos vide- τὸ δέ τι καὶ τοὺς νέους ὁρῶν κατά τε σώμ τος ὥραν καἰ ῥώμην διαφέροντας τῶν πολλῶν, χνοάζονταςμ(??) ν καἰ ἀρτιφυεῖς τὸ γένειον, ὑψηλοὺς καὶ ἰσομέτρους ὡσπερ ὑπὸ κανόνα τὸ μέγεθος καὶ αὐτὸ τὸ νεοτήσιον ἤδη ἐκφύοντας ἄνθος, ἐξ αὐτῆς τε ὄψεως τὸ θυμοειδὲς αὐτῶν καὶ γενναῖον τοῖς μὴ διὰ πάθος τυφλώττουσιν ἀριδήλως ἐμφαίνοντας, καὶ σκύμνους οἷον λέοντος·","lemmas":",     - ὁ δέ τι καί ὁ νέος ὁράω κατά τε   ὥρα2  ῥώμη διαφέρω ὁ πολύς ,  μ ( ? ? )    ὁ γένειον ,  καί   ὑπό  ὁ μέγεθος καί αὐτός ὁ  ἤδη  ἄνθος , ἐκ αὐτός τε ὄψις ὁ θυμοειδής αὐτός καί γενναῖος ὁ μή διά πάθος    , καί  οἷος λέων ·"},{"id":375885,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἄλλως δέ, ὁποῖος ἐκεῖνος μὴ ἐπιπολαίως ὁρῶν, μήτε πρὸς τὴν ἀλήθειαν μύων, μηδὲ πάθεσιν ἁλισκόμενος ἐπιψόγοις, ἀλλὰ ταλαντεύων τὸ ὂν έν ἰσορρόπῳ στάθμη τῆς συνειδήσεως, καὶ τὸ ὕψος ἕξ οὗπερ ἐπεπτώκεσαν λογιζόμενος, ἐνηγκαλίζετο ἶσα καὶ τέκνοις ἰδίοις, τί μὶν οὐ λέγων, τί δὲ οὐ πράττων ἀγαθὸν ἐς αὐτούς, τί δὲ οὐ προμηθευόμενος;","lemmas":"καί ἄλλος δέ , ὁποῖος ἐκεῖνος μή ἐπιπόλαιος ὁράω , μήτε πρός ὁ ἀλήθεια μύω , μηδέ πάθος   , ἀλλά  ὁ εἰμί   στάθμη ὁ συνείδησις , καί ὁ ὕψος  οὗ πίπτω  ,  ἴσος καί τέκνον ἴδιος , τίς  οὐ λέγω , τίς δέ οὐ πράσσω ἀγαθός εἰς αὐτός , τίς δέ οὐ  ;"},{"id":375886,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἂν ὁ φθόνος βάλλων αὐτοὺς τοῖς τοξεύμασιν οὐκ ἀνίει.","lemmas":"ὁ φθόνος βάλλω αὐτός ὁ τόξευμα οὐ ἀνίημι ."},{"id":375887,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκ πολλῶν γὰρ κατ’ αὐτῶν ἐρεθιζόμενος ὁ αὐτοκράτωρ, αὐτὸς μᾶλλον πάσης αὐτοὺς ἐπικουρίας ἠξίου, ἱλαρὸν ἐνατενίζων ἀεὶ καὶ ἐνωραϊζόμενος οἷον ἔπι αὐτοῖς, ξυμβουλεύων τε διαπαντὸς τὰ συνοίσοντα.","lemmas":"ἐκ πολύς γάρ κατά αὐτός  ὁ αὐτοκράτωρ , αὐτός μᾶλλον πᾶς αὐτός ἐπικουρία ἀξιόω , ἱλαρός  ἀεί καί  οἷος ἐπί αὐτός ,  τε  ὁ συμφέρω ."},{"id":375888,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄλλος μὲν γὰρ ἴσως καἰ ὑπόπτους ἂν ἐλογίσατο τούτους καἰ ἐκποδὼν διὰ παντοίας μεθόδου ἐξ ἀντῇς ἀρχῆς ποιῆσαι ἐσπούδασεν ἄν·","lemmas":"ἄλλος μέν γάρ ἴσος  ὕποπτος ἄν λογίζομαι οὗτος  ἐκποδών διά   ἐκ  ἀρχή ποιέω σπουδάζω ἄν ·"},{"id":375889,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὗτος δὲ ὁ αὐτοκράτωρ τὰς τῶν πολλῶν κάτα τῶν νέων εἰσηγήσεις παρ’ οὐδὲν ἐτίθετο, ἔξόχως τούτους φιλῶν, τὴν μέντοι μητέρα τούτων Εὐδοκίαν καὶ δωρεῶν ἀξιῶν καὶ τιμῆς τῆς προσηκούσης βασιλίσσαις μὴ ἀπο- ret forma ac robore corporis ceteris praestantes.","lemmas":"οὗτος δέ ὁ αὐτοκράτωρ ὁ ὁ πολύς κατά ὁ νέος  παρά   ,  οὗτος φιλέω , ὁ μέντοι μήτηρ οὗτος  καί  ἀξιάω καί τιμή ὁ προσήκω  μή  -        ."},{"id":375890,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ambo malas prima flavescebant lanugine;","lemmas":";"},{"id":375891,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"statura erant procera et magnitiidine ad amussim pares, ipso iuventutis flore;","lemmas":",    ;"},{"id":375892,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vultus ipse fortitudinem generositatemque animi tam aperte prodebat, ut nisi qui odio obcaecatus esset, leonis catuloruin instar eos baberet.","lemmas":",       ,      ."},{"id":375893,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque praeterea imperator, bomo et mentis acie pollensad cernendum verum, nec pravis impeditus peditus affectibus, quominus iustum aequa conscientiae lance pensitaret, id quoque reputasset, quanto ex fastigio rerum iuvenes cecidisseut, eos velut proprios lilios amplexabatur, et verbisetre amorem curamque ipsis probans.","lemmas":",      ad   ,      ,       ,    ,       ,      ,   et re     ."},{"id":375894,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quanquam invidia non desinebat tela in eos iaculari.","lemmas":"."},{"id":375895,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed quo plures imperatoris iram adversus eos concitare studebant, tanto ipse maiori eosdem praesidio dignabatur, cum blando semper vultu iuvenes exciperet iisque quasi superbiret et rationibus ipsorum omni modo prospiceret.","lemmas":",       ,                ."},{"id":375896,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"alius fortasse suspectos illos babuisset omnibusque artibus de medio lollere iam ab ipso initio studuisset;","lemmas":";"},{"id":375897,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at liic imperator, contemtis delatorum calumniis, eximie caros babebat.","lemmas":",    ,    ."},{"id":375898,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac matrem quidem eorum Eudociain et douis prosequebatur et nulla hono- στερῶν, καὶ αὐτῷ δὲ τῷ Νικηφόρῳ τὴν τῆς νήσου Κρήτης ἀρχὴν ἀνέθετο εἰς ἐνδιαίτημα ἴδιον.","lemmas":"-  , καί αὐτός δέ ὁ Νικηφόρος ὁ ὁ νῆσος Κρήτη ἀρχή ἀνατίθημι εἰς ἐνδιαίτημα ἴδιος ."},{"id":375899,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν ὁ βασιλεύς.","lemmas":"ἀλλά οὗτος μέν ὁ βασιλεύς ."},{"id":375900,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων δὲ ὁ μὲν Λέων, φρονήματος ὢν ἀγαθοῦ καὶ γνώμης ἐλευθέρας, ὁρῶν δὲ κω τὴν βασιλέως εἰς αὐτοὺς εὐμένειαν, ἔστεργε τὴν λαχοῦσαν ἐπαναπαυόμενος Οἶον ἐπὶ τοῖς παροῦσι κατὰ τὸν εἰπόντα\" Σπάρταν ἔλαχες ταύταν κόσμει.","lemmas":"οὗτος δέ ὁ μέν Λέων , φρόνημα εἰμί ἀγαθός καί γνώμη ἐλεύθερος , ὁράω δέ  ὁ βασιλεύς εἰς αὐτός εὐμένεια ,  ὁ λαγχάνω   ἐπί ὁ πάρειμι κατά ὁ λέγω \" Σπάρτη λαγχάνω  κοσμέω ."},{"id":375901,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ὁ δέ γε Νικηφόρος δύσοργος καὶ βαρύμηνις ὤν, καὶ βυσσοδομεύων κατὰ τοῦ αὐτοκράτορος κὼ τυραννήσειν μελετῶν οὐκ ἐπαύετο·","lemmas":"\" ὁ δέ γε Νικηφόρος δύσοργος καί  εἰμί , καί βυσσοδομεύω κατά ὁ   τυραννεύω μελετάω οὐ ἐπαύω ·"},{"id":375902,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑποβρύχιον δὲ ὅμως εἶχε τὴν βουλήν.","lemmas":"ὑποβρύχιος δέ ὅμως ἔχω ὁ βουλή ."},{"id":375903,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἤδη δὲ καὶ τοῦ ἔργου ἀπαρξάμενος, γνησιώτερόν τισι προσωμίλει.","lemmas":"ἤδη δέ καί ὁ ἔργον  ,   προσομιλέω ."},{"id":375904,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐκ ἐλάνθανε τοῦτο τοὺς πλείστως·","lemmas":"οὐ λανθάνω οὗτος ὁ πλεῖστος ·"},{"id":375905,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὄι·","lemmas":"·"},{"id":375906,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὦν καὶ εἰς τὰς ἀκοὰς ἔφθανε τοῦ βασιλέως.","lemmas":"καί εἰς ὁ ἀκοή φθάνω ὁ βασιλεύς ."},{"id":375907,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεύς καινόν τι ποιῶν, μεταπεμπόμενος τούτους ἐν καιροῖς ἁρμοδίος, οὐκ ἐνέφαινε μὶν τὸ ἀκουσθέν, εὐφυῶς δὲ παρῄνει καὶ τὰ εἰκότα συνεβούλευε.","lemmas":"ὁ δέ βασιλεύς  τις ποιέω ,  οὗτος ἐν καιρός  , οὐ ἐμφαίνω  ὁ ἀκούω , εὐφυής δέ παραινέω καί ὁ ἔοικα συμβουλεύω ."},{"id":375908,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὅσῳ μᾶλλον τῆς ἐπιβουλῆς ἐν γνώσει ἐγίνετο, τοσούτῳ μᾶλλον ἐλευθερώτερον πρὸς αὐτοὺς διετίθετο, οὕτω βουλόμενος τούτους κερδανεῖν.","lemmas":"καί ὅσος μᾶλλον ὁ ἐπιβουλή ἐν γιγνώσκω γίγνομαι , τοσοῦτος μᾶλλον  πρός αὐτός διατίθημι , οὕτως  οὗτος  ."},{"id":375909,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ Αἰθίοψ οὐκ ἐλευκαίνετο.","lemmas":"ἀλλά Αἰθίοψ οὐ  ."},{"id":375910,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔμενε γὰρ ὁ αὐτὸς καὶ μετεδίδου τῆς λύμης, ὁπόσοις ἂν προσεπέλασε, τοὺς μὶν δι’ ὅρκων, τοὺς δὲ δι' ὑποσχέσεων σφετεριζόμενος.","lemmas":"μένω γάρ ὁ αὐτός καί μεταδίδωμι ὁ λύμη ,  ἐάν προσπελάζω , ὁ  διά ὅρκος , ὁ δέ  ' ὑπόσχεσις σφετερίζω ."},{"id":375911,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ μὶν οὖν κοινοῦ τοῦ στρατοῦ οὐ τοσοῦτον ἔμελλε τῷ Νικηφόρῳ·","lemmas":"ὁ  οὖν κοινός ὁ στρατός οὐ  μέλλω ὁ Νικηφόρος ·"},{"id":375912,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἤδη γὰρ ἅπαντες πρὸς αὐτὸν ἀπονενεύκασι·","lemmas":"ἤδη γάρ ἅπας πρός αὐτός ἀπονεύω ·"},{"id":375913,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ὅλος πρὸς τοὺς μεγι- ris parle,qui imperatricibus dcbelur, defraudabat;","lemmas":"ἀλλά ὅλος πρός ὁ  -   , qui   ,  ;"},{"id":375914,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Nicephoro autem ipsi principatum insulae Cretae prorium dedit.","lemmas":"."},{"id":375915,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita quidem imperator.","lemmas":"."},{"id":375916,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iuvenum autem alter, Leo, bona indole ingenuoque praeditus auinio, cum imperatorisinse caritalem perspiceret, sorte contentus erat fortunaque, qua utebatur, acquiescebat, secudum illud:","lemmas":",  ,      ,   in se   ,     ,   ,  ,   :"},{"id":375917,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ quae lihi Sparta obtigit, eam orua.","lemmas":"“     ,   ."},{"id":375918,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" sed Nicephoriis, natura impotcns ct iracundus, consilia adversus imperatorem agitare tyrannidemque affectare non dcsistchat.","lemmas":"\"   ,     ,         ."},{"id":375919,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"consilium tamen celabat.","lemmas":"."},{"id":375920,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tandein rcm iain aggediens, familiariter cum quibusdam colloquebatur.","lemmas":",     ."},{"id":375921,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id continuo palam factum est;","lemmas":";"},{"id":375922,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unde res brevi ad imperatoris quoque notitiam pervcnit.","lemmas":"."},{"id":375923,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum ille, nova quadamusus ratione, postquam suo quemque tempore arcessivit, non indicavit quidem, quod audiverat, sed salubria dcdit consilia et quae res postulare videbatur, admonuit.","lemmas":",   usus  ,      ,    ,   ,          ,  ."},{"id":375924,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et quo certiorem conspirationis connitionem nactus erat, eo liberallius cum iis agchat;","lemmas":",      ;"},{"id":375925,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita sibi eos conciliare studens.","lemmas":"."},{"id":375926,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Aethiops non albescit.","lemmas":"."},{"id":375927,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"mansit enim idem Nicephorus et contagione, quoscunque ατᾶνας ἀπονενευκώς, τῶν τε ἡγεμόνων καὶ τῶν τῇ συγκλήτῳ κατειλεγμένων προκρίτων ἀνδρῶν πολλὴν φροντίδα ποιούμενος, ὑπεποιεῖτο αὐτούς.","lemmas":",    , ὁ τε ἡγεμών καί ὁ ὁ  καταλέγω πρόκριτος ἀνήρ πολύς φροντίς ποιέω , ὑποποιέω αὐτός ."},{"id":375928,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἥν γὰρ τὴν φρένα μὲν ὀξύτερος ἀμφιστόμου ξίφους, στάσιμος δὲ οὐδαμῶς, εἰ μὴ ὅσον πρὸς τὸ τυραννήσειν τὸ ἀμετάθετον ἐνεδείκνυτο·","lemmas":"ὅς γάρ ὁ φρήν μέν ὀξύς ἀμφίστομος ξίφος , στάσιμος δέ οὐδαμῶς , εἰ μή ὅσος πρός ὁ τυραννεύω ὁ ἀμετάθετος ἐνδείκνυμι ·"},{"id":375929,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μελιχρὸς ἐν λόγοις, ἐν συναναστροφαῖς ἡδύς, ταπεινοφροσύνην μὲν ὡς ἀλωπεκῆν ποτε περιβαλλόμενος, ἔστιν οὑν καὶ τὸ θυμοειδὲς καθάπερ λέων ἐμφαίνων ποτέ, ῥωμαλέος καὶ πρὸς Γίγαντας ἐγκαυχώμενος ἁμιλλᾶσθαι, σιτόχρους τὴν ὄψιν, εὐρὺς τὰ στέρνα, ὑπερωμίας τῶν τότε καιροῦ ὄντων ἀνδρῶν.","lemmas":"ἐν λόγος , ἐν  ἡδύς , ταπεινοφροσύνη μέν ὡς  ποτε περιβάλλω , εἰμί  καί ὁ θυμοειδής καθά λέων ἐμφαίνω ποτε , ῥωμαλέος καί πρός Γίγας  ἁμιλλάομαι ,  ὁ ὄψις , εὐρύς ὁ στέρνον ,  ὁ τότε καιρός εἰμί ἀνήρ ."},{"id":375930,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ σφαιρίζοντα τοῦτον εἶδέ τις, εἰ δὲ ἱππαζόμενον, εἰ δὲ ὀϊστὸν πέμποντα, εἰ δόρυ κραδαίνοντα καὶ ἱππασίας ποιούμενον, θαῦμα ἐδόκει καινὸν θεᾶσθαι, ἐκεχήνει τε καὶ μόνον οὐ πεπηγὼς ἦν.","lemmas":"εἰ δέ  οὗτος ὁράω τις , εἰ δέ  , εἰ δέ ὀϊστός πέμπω , εἰ δόρυ  καί ἱππασία ποιέω , θαῦμα δοκέω καινός θεάομαι ,  τε καί μόνος οὐ  εἰμί ."},{"id":375931,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ τοῦτο καὶ μᾶλλον τὴν τῶν πολλῶν ἐπεσπᾶτο εὔνοιαν.","lemmas":"διά οὗτος καί μᾶλλον ὁ ὁ πολύς ἐπισπάω εὔνοια ."},{"id":375932,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοσοῦτον δὲ τὸ σπουδαζόμενον αὐτῷ προῄει, ὡς καὶ αὐτὸν τὸν ἐπ’ ἀδελφῇ τοῦ αὐτοκράτορος γαμβρὸν Μιχαὴλ τὸν Ταρωνίτην τῷ τοῦ πανυπεσεβάστου τιμώμενον ἀξιώματι ὑποποιήου- σθαι.","lemmas":"δέ ὁ σπουδάζω αὐτός πρόειμι , ὡς καί αὐτός ὁ ἐπί ἀδελφή ὁ αὐτοκράτωρ γαμβρός  ὁ  τῷ ὁ  τιμάω ἀξίωμα  -  ."},{"id":375933,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀλλ’ ἐπανακτέον τὸν λόγον αὖθις ὅθεν ἀπερρύη καὶ καθ' εἱρμὸν ἑκτέον τῆς διηγήσεως.","lemmas":"ὁ λόγος αὖθις ὅθεν  καί  '  ἔχω ὁ διήγησις ."},{"id":375934,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν οὖν αὐτοκράτωρ τοῖς λογισμοῖς ἀνατρέχων, ἐξ οὔπερ τὴν καθ’ ἑαυτοῦ τοῦ accedebat, contaminavit, alios iuramentis sibi adiungens, alios promissis.","lemmas":"ὁ μέν οὖν αὐτοκράτωρ ὁ λογισμός ἀνατρέχω , ἐκ οὐ ὁ κατά ἑαυτοῦ ὁ  ,  ,     ,   ."},{"id":375935,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sis.","lemmas":"."},{"id":375936,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vulgus quidem militum, non tantum operae dedit, ut pelliceret:","lemmas":",     ,   :"},{"id":375937,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam enim omnes in ipsura se inclinabant:","lemmas":":"},{"id":375938,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed totus in eo erat,ut civitatis principes, tam exercitus duces quam qui in senatu plurimum auctoritate pollebant, omni cura sibi devinciret.","lemmas":", ut   ,           ,     ."},{"id":375939,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"habebat enim mentem ancipiti gladio acutiorem, constantem autem minime, praeterquam quod tyrannidis occupandae tenax esset.","lemmas":",    ,       ."},{"id":375940,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dulcis sermone, consuctudine comis, modestiae se plerumque specie tanquam pelle vulpina tegebat, sed idemnon raro iracundus, ut leo, apparebat.","lemmas":",   ,         ,   non   ,   ,  ."},{"id":375941,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"corporis robore Gigantibus parem se gloriabatur, triticeus color oris, latum pectus.","lemmas":",    ,   ."},{"id":375942,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"totis humcris eminebat supra eos qui tunc erant homines.","lemmas":"."},{"id":375943,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam vero cumvel pila luderet, vel equitaret, vel iaculum mitteret, vel hastam quateret, vel equestrispugnae specimen daret, admirationi spectantibus erat, qui tantum non attoniti adstabant.","lemmas":"vel   ,   ,    ,    ,   pugnae   ,    ,      ."},{"id":375944,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea res maiorem etiam multitutlinis favorem ipsi conciliavit.","lemmas":"."},{"id":375945,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac tam prospere inceptum succedebat, ut ipsum imperatoris ob ductam sororemrem aflinem,Michaelem Taronitam, panliypersebasti dignitate ornatum, in partes snas traheret.","lemmas":",       rem  , Michaelem  ,    ,     ."},{"id":375946,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Sed redeundum est, unde deflexit narratio.","lemmas":",    ."},{"id":375947,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator igitur, igitur,ex quo Diogenis adversus se odium perspexit, inde animo repetens, Διογενοῦς μελετὴν ἀνέγνωκεν, καὶ ὅπως ἔξ ἀρχῆς αὐτῆς τῆς αὐτοῦ ἀναρρήσεως ἀμφοῖν ἐχρήσατο τῶν ἀδελφοῖν, ὁπόσης τε φιλοφροσύνης καὶ κηδεμονίας ὲν τοσούτοις ἔτεσιν αὐτοὺς ἠξίου κὰν οὐδὲν τούτων τὴν τοῦ Νικηφόρου γνώμην ἐπὶ τὸ βέλτιον μετηλλοίωσεν, εἰς ἀμηχανίαν ἐνέπιπτεν.","lemmas":",  , ex       ,    ,    , καί ὅπως ἐκ ἀρχή αὐτός ὁ αὐτός ἀνάρρησις ἄμφω χράομαι ὁ ἀδελφός ,  τε φιλοφροσύνη καί κηδεμονία  τοσοῦτος ἔτος αὐτός ἀξιόω  οὐδείς οὗτος ὁ ὁ Νικηφόρος γνώμη ἐπί ὁ βελτίων  , εἰς ἀμηχανία ἐμπίπτω ."},{"id":375948,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτ’ οὖν ὁ βασιλεὺς ἀναλογιζόμενος πάντα καὶ ὅπως μετὰ τὸ σφαλῆναι αὖθις εἰσῄει, ὅπως ἀπώσθη πάρα τοῦ Τατικίου, καὶ ποὺς ὅπως τὸ φονουργὸν σιδήριον θήγων κατ’ αὐτοῦ αἵμασιν ἀναιτίοις στεύδει χράναι τὰς χεῖρας, καὶ ὁ τέως ἐφεδρεύων καὶ νυκτὸς τὸν φόνον ἐπιτηρῶν τελέσαι ἀπαρακαλύπτως τοῦτον ἤδη ἐπισπεύδει, πολλοῖς ἐκυμαίνετο λογισμοῖς.","lemmas":"οὖν ὁ βασιλεύς  πᾶς καί ὅπως μετά ὁ σφάλλω αὖθις εἴσειμι , ὅπως  παρά ὁ Τατίκιος , καί  ὅπως ὁ  σιδήριον θήγω κατά αὐτός αἷμα ἀναίτιος   ὁ χείρ , καί ὁ τέως ἐφεδρεύω καί νύξ ὁ φόνος ἐπιτηρέω τελέω ἀπαρακάλυπτος οὗτος ἤδη ἐπισπεύδω , πολύς  λογισμός ."},{"id":375949,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ῆθελε μὲν οὖν οὐδαμῶς τὸν Διογένην μετελεύσεσθαι δι’ ὂν πρὸς αὐτὸν ἐγκάρδιον ἐκέκτητο πόθον, ἐξόχως τὸν ἄνδρα φιλῶν.","lemmas":"μέν οὖν οὐδαμῶς ὁ Διογένης  διά εἰμί πρός αὐτός  κτάομαι πόθος , ἔξοχος ὁ ἀνήρ φιλέω ."},{"id":375950,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"·","lemmas":"·"},{"id":375951,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἁπαξαπλῶς δὲ ἅπαντα συνελών, ὅπη τε προβήσεται τὸ δεινὸν ἐννοῶν ἔπει τὸν περὶ ψυχῆς κίνδυνον αὐτῷ ἐφιστάμενον ἔγνω, πλήττεται τὴν καρδίαν.","lemmas":"ἁπαξαπλῶς δέ ἅπας συναιρέω , ὅπη τε  ὁ δεινός ἐννοέω ἔπος ὁ περί ψυχή κίνδυνος αὐτός ἐφίστημι γιγνώσκω ,  ὁ καρδία ."},{"id":375952,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰς ἳν τὸ πᾶν συναγαγὼν, δεῖν ἔκρινεν κατασχεῖν τὸν Νικηφόρον.","lemmas":"καί εἰς  ὁ πᾶς συνάγω , δέω κρίνω κατέχω ὁ Νικηφόρος ."},{"id":375953,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος δὲ τὸν μελετώμενον ἐπισπεύδων δρασμὸν καὶ βουλόμενος νυκτὸς τῆς πρὸς Χριστουπόλεως φερούσης ἅψασθαι, ἑσπέρας ἀποστείλας εἰς τὸν Πορφυρογέννητον Κωνσταντῖνον τὸν δοθέντα αὐτῷ παρὰ τοῦ βασιλέως ταχυδρόμον ἵππον ᾐτεῖτο ἀποχαρίσασθαί οἱ.","lemmas":"ἐκεῖνος δέ ὁ μελετάω ἐπισπεύδω δρασμός καί  νύξ ὁ πρός  φέρω ἅπτω ,  ἀποστέλλω εἰς ὁ  Κωνσταντῖνος ὁ δίδωμι αὐτός παρά ὁ βασιλεύς  ἵππος αἰτέω  ἕ ."},{"id":375954,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ καὶ ἀνένευσε, λέγων μὴ δύνασθαι δῶρον τοιοῦτον αὐθήμερον τοῦ βα- cum repularet, quemadmodum ab ipso imperii sui initio se erga utrumque adolescentem gessisset quantamque iis tot annis benevolentiam curamque praestitisset, licet nihil ista profccissent ad deliniendum Nicephori aniuium, consilii inopia alFectus est.","lemmas":"ὁ δέ καί ἀνανεύω , λέγω μή δύναμαι δῶρον  αὐθήμερος ὁ  -   ,                   ,         ,     ."},{"id":375955,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad lioc consideravit, ut Nicepliorus post irritum caedis consilium rursus adse irrupisset, ut repulsus esscta Taticio;","lemmas":",         se  ,    a  ;"},{"id":375956,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque intellexisset, illura cruentum ferrum acuentem insonti sanguine manus pollutum properare, ct qui insidiis modo noctuque ipsius vitam appetivisset, eundem iam aperte caedem festinare, inter varia fluctuabat consilia.","lemmas":",          ,         ,      ,     ."},{"id":375957,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"noluit quidem gravius aliquid de Diogene statuere ob eximium,quo bomiuem prosequebatur, amorem.","lemmas":", quo   ,  ."},{"id":375958,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tamen cum omnia secum perpenderet universa' et quo evasurum esset malum, quoniam vitae periculum sibi imminens cognovit, timore perculsns, Nicephorum comprehendendum statuit.","lemmas":"'      ,       ,   ,    ."},{"id":375959,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is fugam, quam meditabatur, parans ac noctu Christopolinversus contendere cupiens, misit sub vesperam ad Constantinum Porphyrogenitum, ut sibi equum celerem, qucm imperator ei dedcrat, coucederet.","lemmas":",   ,     versus   ,       ,     ,     ,  ."},{"id":375960,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at hic renuit, dicens,non posse se tale impcratoris mu- σιλέως ἀποποιήσασθαι.","lemmas":",  , non      -   ."},{"id":375961,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔπει δὲ πρωίας ὁ βασιλεὺς τῆς προκειμένης ὁδοῦ ἥψατο, συνείπετο τούτῳ καὶ ὁ Διογενὴς τοῦ διασκεδάζοντος βουλὰς καὶ λογισμοὺς ἀθετοῦντος λαῶν θεοῦ τοῦτον σφήλαντος, γνωσιμαχοῦντα μὲν τὸν δρασμόν, ὑπερτιθέμενον δὲ ὥραν ἐξ ὥρας ὁποῖα τὰ τοῦ θεοῦ κρίματα.","lemmas":"ἔπος δέ  ὁ βασιλεύς ὁ  ὁδός ἅπτω , συνέπομαι οὗτος καί ὁ  ὁ  βουλή καί λογισμός  λαός θεός οὗτος  ,  μέν ὁ δρασμός ,  δέ ὥρα2 ἐκ ὥρα2 ὁποῖος ὁ ὁ θεός κρίμα ."},{"id":375962,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατασκηνώσας οὖν ἀγχοῦ τῶν Σερρῶν, ὅπου καὶ ὁ βασιλεύς αὐτὸς μὲν τῶν συνήθων εἴχετο λογισμῶν, ὡς πεφωραμένος ἤδη καἰ δεδιὼς τὸ μέλλον.","lemmas":"οὖν ἀγχοῦ ὁ  , ὅπου καί ὁ βασιλεύς αὐτός μέν ὁ  ἔχω λογισμός , ὡς  ἤδη  δείδω ὁ μέλλω ."},{"id":375963,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεὺς μετακαλεῖται τηνικαῦτα τὸν ἴδιον ἀδελφὸν Ἀδριανὸν καὶ μέγαν δομέστικον κὰτ αὐτὴν τὴν ἐσπέραν, ἐν ᾗ καὶ ἡ τοῦ μεγαλομάρτυρος Θεοδώρου ἐτελεῖτο μνήμη.","lemmas":"ὁ δέ βασιλεύς μετακαλέω τηνικαῦτα ὁ ἴδιος ἀδελφός  καί μέγας  κατά αὐτός ὁ  , ἐν ὅς καί ὁ ὁ  Θεόδωρος τελέω μνήμη ."},{"id":375964,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ κοινοῦται αὖθις τούτῳ τὰ τοῦ Διογενοῦς, μηδὲ τὸ πρότερον ἀγνοοῦντι, ὡς ξιφήρης εἰσῄει, ὡς ἀπώσθη τῆς θύρας, ὡς τὸ πάλαι βεβουλευμένον, εἰ δυνατόν, σπεύδων τελέσαι.","lemmas":"καί  αὖθις οὗτος ὁ ὁ  , μηδέ ὁ πρότερος ἀγνοέω , ὡς   , ὡς  ὁ θύρα , ὡς ὁ πάλαι βουλεύω , εἰ δυνατός , σπεύδω τελέω ."},{"id":375965,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τηνικαῦτα οὖν ἐπισκήπτει τῷ δομεστικῳ ὁ βασιλεὺς τὸν Διογένην εἰς τὴν ἰδίαν μετακαλέσασθαι σκηνὴν καὶ διὰ μειλιχίων λόγων καὶ παντοίων ὑποσχέσεων πεῖσαι ἀνακαλύψαι ἅπαντα τὰ βεβουλευμένα, ἀπάθειαν αὐτῷ ὑπισχνουμένῳ καὶ ἀμνηστίαν τοῦ λοιποῦ τῶν κακῶν, εἰ μηδ' ὁτιοῦν ἀποκρύψειεν, ἀλλὰ καὶ τοὺς συνίστορας ἔξείποι ἅπαντας.","lemmas":"τηνικαῦτα οὖν ἐπισκήπτω τῷ  ὁ βασιλεύς ὁ Διογένης εἰς ὁ ἴδιος μετακαλέω σκηνή καί διά μειλίχιος λόγος καί παντοῖος ὑπόσχεσις πείθω ἀνακαλύπτω ἅπας ὁ βουλεύω , ἀπάθεια αὐτός  καί ἀμνηστία ὁ  ὁ κακός , εἰ  ' ὁτιοῦν ἀποκρύπτω , ἀλλά καί ὁ συνίστωρ  ἅπας ."},{"id":375966,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἀθυμίας πλήρης γενόμενος, ὅμως ἐπλήρου τὸ κελευσθέν.","lemmas":"ὁ δέ ἀθυμία πλήρης γίγνομαι , ὅμως  ὁ κελεύω ."},{"id":375967,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ποτὲ μὲν οὖν ἀπειλῶν, ὁτὲ δὲ ὑπισχνούμενος, ὁτὲ δὲ καἰ συμβουλὰς nus eodem, quo accepisset, die alteri donare.","lemmas":"ποτε μέν οὖν  , ὅτε δέ  , ὅτε δέ  συμβουλή   ,   ,    ."},{"id":375968,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postridie autem imperatore inceptum iter continuante, etiam Diogenes sequitur,a divino numino, quod hominum cogitationes pervertit et gcntium consilia irrita reddit, in perniciem datus.","lemmas":",    , a   ,          ,    ."},{"id":375969,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum enim fugam cogitaret, tamen,iit suntdei consilia, horam ex hora trahebat.","lemmas":",  , iit  dei  ,     ."},{"id":375970,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque dum prope Serras, ubi etipse imperator erat, commoratur,eadem quidem consilia agitabat, utpote qui iam deprehensus esset futuraque timeret.","lemmas":",   ipse   ,  , eadem    ,        ."},{"id":375971,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator autem arcessivit fratrem suum Adrianum, magnum domesticum, illa ipsa vespera,qua magni martyris Theodori celebrabatur memoria;","lemmas":",   ,    , qua      ;"},{"id":375972,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque rursus huic, qui nec ca ignoravit,quae antea acciderant, exposuisset,ut gladio armatus introisset, ut abostio repulsus esset, ut consilim dudum agitatum, si posset, exsequi properaret, domestico mandavit, evocaret Diogenem in suum tabernaculum eique blandis verbis et promissionibus omnis genoris persuadere niteretur, ut omnia aperiret consilia;","lemmas":",     , quae   ,  , ut    ,   ostio   ,     ,   ,   ,   ,               ,     ;"},{"id":375973,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quorum si nihil celasset omnesque etiam coniurationis socios edidisset, impunitalem et criminum in posterum oblivionem polliceretur.","lemmas":",        ."},{"id":375974,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Adrianus sollicitudine plenus, βουλεύων, οὐκ ἔπειθε τὸν Διογένην ὅλως οὐδ' ότιοῦν τῶν βεβουλευμένων ἀνακαλύψαι.","lemmas":", βουλεύω , οὐ πείθω ὁ Διογένης ὅλος  '  ὁ  ἀνακαλύπτω ."},{"id":375975,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί τὸ ἔπι τούτοις;","lemmas":"τι ὁ ἐπί οὗτος ;"},{"id":375976,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἤχθετο μὲν ὁ μέγας δομέστικος καὶ ἠνιᾶτο, οὖ κακῶν φέρεται ὁ Διογένης, στοχαζόμενος.","lemmas":"ἔχθω μέν ὁ μέγας δομέστικος καί ἀνιάω ,  κακός φέρω ὁ Διογένης ,  ."},{"id":375977,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔσχε γὰρ τοῦτον προφθάσας ὁ Διογένης γαμβρὸν ἐπὶ τῇ ὑστάτῃ τῶν ἑτεροθαλῶν αὐτοῦ ἀδελφῶν.","lemmas":"ἔχω γάρ οὗτος προφθάνω ὁ Διογένης γαμβρός ἐπί ὁ ὕστερος ὁ  αὐτός ἀδελφός ."},{"id":375978,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ μετὰ δακρύων ἐκλιπαρῶν αὐτὸν οὐκ ἀνίει·","lemmas":"ἔνθεν τοι καί μετά δάκρυον  αὐτός οὐ ἀνίημι ·"},{"id":375979,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔπειθε δὲ οὐδαμῶς, κἂν αὐτὸς ἐνέκειτο ἀναμιμνήσκων ἅμα καἰ ὦν οπισθεν.","lemmas":"πείθω δέ οὐδαμῶς , ἐάν αὐτός ἔγκειμαι ἀναμιμνήσκω ἅμα εἰ   ."},{"id":375980,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σφαιρίζοντι γάρ ποτε τῷ αὐτοκράτορι κατὰ τὸ ἐν τῷ μεγάλῳ παλατίῳ ἱππηλάσιον ἀνήρ τις βάρβαρος ἐξ Ἀρμενίων καὶ Τούρκων φύς, ξίφος ἔσωθεν τῶν αμφίων φέρων, ἐπὰν τὸν αὐτοκράτορα τῶν συσφαιριζόντων ἀνασειράσαντα τὸν χαλινὸν ἀπολειφθέντα ἐθεάσατο, ἐφ’ᾦ πνευστιῶντα τὸν ἵππον ἀναψῦξαι, πρόσεισι μὲν τῷ αὐτοκράτορι γονυπετῶν ἅμα καὶ αἰτεῖσθαι ὑποκρινόμενος.","lemmas":"γάρ ποτε τῷ αὐτοκράτωρ κατά ὁ ἐν ὁ μέγας   ἀνήρ τις βάρβαρος ἐκ  καί Τοῦρκος  , ξίφος ἔσωθεν ὁ  φέρω , ἐπεί ὁ αὐτοκράτωρ ὁ   ὁ χαλινός ἀπολείπω θεάομαι , ἐπί ᾦ  ὁ ἵππος ἀναψύχω , πρόσειμι2 μέν τῷ αὐτοκράτωρ  ἅμα καί αἰτέω  ."},{"id":375981,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἀνασειράζει τὸν ἵππον εὐθὺς καἰ ἐπιστραφεὶς ἐπυνθάνετο, τι ἂν τὸ αἰτούμενον εἴη.","lemmas":"ὁ δέ ἀνασειράζω ὁ ἵππος εὐθύς  ἐπιστρέφω πυνθάνομαι , τι ἄν ὁ αἰτέω εἰμί ."},{"id":375982,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ φονεὺς μᾶλλον ἢ προσαίτης ὤν, τὴν χεῖρα ὑποβαλὼν καὶ τοῦ ξίφους ἁψάμενος εἷλκε τοῦ κουλεοῦ.","lemmas":"ὁ δέ φονεύς μᾶλλον ἤ προσαίτης εἰμί , ὁ χείρ ὑποβάλλω καί ὁ ξίφος ἅπτω  ὁ  ."},{"id":375983,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δ ' οὐ συνείπετο τῇ χειρὶ.","lemmas":"ὁ   οὐ συνέπομαι ὁ χείρ ."},{"id":375984,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπας οὖν καὶ δὶς τοῦμὶν ξίφους ἀποπειρώμενος, τοῖς δὲ χείλεσι ψευδεῖς αἰτήσεις συνείρων, ἀπογνοὺς καὶ προσουδίσας ἑαυτὸν τῇ γῇ, ἔκειτο συγγνώμην ἐξαι- τούμενος.","lemmas":"ἅπας οὖν καί δίς ὁ μὶν ξίφος  , ὁ δέ χεῖλος ψευδής αἴτησις συνείρω , ἀπογιγνώσκω καί  ἑαυτοῦ ὁ γῆ , κεῖμαι συγγνώμη  -  ."},{"id":375985,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ πρὸς αὐτόν στρέψας τὸν χαλινόν, ἠρώτα ὅτου χάριν συγγνώμην αἰτεῖ.","lemmas":"ὁ δέ πρός αὐτός στρέφω ὁ  , ἐρωτάω ὅστις χάρις συγγνώμη αἰτέω ."},{"id":375986,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὃς τὸ ξίφος σὺν αὐτῷ κουλεῷ tamen quod iussus est, exsequitur.","lemmas":"καί ὅς ὁ ξίφος σύν αὐτός κολεόν     ,  ."},{"id":375987,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum nec minando, nec pollicendo, nec suatlendoDioyenes adduci poluit, ut vel minimam consiliorum partem detegeret.","lemmas":",   ,   Dioyenes   ,       ."},{"id":375988,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid postea? magno domestico,qui bene nosset, quo malorum Dioqenes rueret, gravem eares doiorem attulit.","lemmas":"?   , qui   ,     ,   res   ."},{"id":375989,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"siquidein Diogenes sororem germanam natu minimam ei in matrimonio collocaverat.","lemmas":"."},{"id":375990,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quapropter etiam lacrimis eum obsecrare non desiit.","lemmas":"."},{"id":375991,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nihil tamen quidquam profecit, etsi veteris memoriae recordationem repeteret.","lemmas":",      ."},{"id":375992,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ludenle enim aliquaudo iniperatore pila in magni palatii area, barharus( piidam ah Armeniis et Turcis oriundus, gladio sub vestibus ahdito, cum illum frenis adductisa ceteris sociis, quo equo anhelanlirespirandi spatium daret, segregasse se animadvertisset, acciditad pedes imperatoris, petentis specie.","lemmas":",  (       ,     ,     a   ,    respirandi   ,    ,  ad   ,   ."},{"id":375993,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is, equo stalim retento, conversus adeum percontatur, quid vellet.","lemmas":",    ,   eum  ,   ."},{"id":375994,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum ille, qui sicarius potius quam mendicus eral, submissa manu gladiume vagina educere parabat.","lemmas":",       ,    e    ."},{"id":375995,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque, semel itenimque facto conatu, frustra esset, mendaci verborum supplicatione, humi prostralus, veniam orabat.","lemmas":",     ,   ,    ,   ,   ."},{"id":375996,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperatori ad eum convcrso percunctantique, cuius rei pe- ἐδείκνυ·","lemmas":",    - δείκνυμι ·"},{"id":375997,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"στερνοτυπῶν δ’ ἅμα καὶ ἐκθαμβούμενος κω βοῶν ἔλεγε“ νῦν σε δοῦλον τοῦ θεοῦ γυήσιον ἔγνωκα, νῦν τὸν μέγαν θεὸν σκέποντά σε ἐν ὀφθαλμοῖς τεθέαμαι ίαι τῇ σφαγῆ γὰρ τῇ σῇ τουτὶ τὸ ξίφος κατασκευάσας καὶ.","lemmas":"ἅμα καί    λέγω “ νῦν σύ δοῦλος ὁ θεός  γιγνώσκω , νῦν ὁ μέγας    ἐν ὀφθαλμός   ὁ  γάρ ὁ σός  ὁ ξίφος κατασκευάζω καί ."},{"id":375998,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λαβὼν οἴκοθεν, ἐνταῦθα πάρειμι, ἐφ’ ᾧ κατὰ τῶν σῶν ὠθήσω σπλάγχνων.","lemmas":"λαμβάνω οἶκος , ἐνταῦθα πάρειμι , ἐπί ὅς κατά ὁ σός ὠθέω σπλάγχνον ."},{"id":375999,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπαξ δὲ καἰ δίς καὶ τρὶς τοῦτο σπασάμενος, οὐδαμῶς ὑπεῖκον ἔσχον τῇ βίᾳ τῆς ἐμῆς χειρός.","lemmas":"ἅπαξ δέ  δίς καί τρίς οὗτος  , οὐδαμῶς  ἔχω ὁ βία ὁ ἐμός χείρ ."},{"id":376000,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ὁ μὲν γὰρ βασιλεὺς καθαπερεὶ μηδέν τι τοιοῦτον ἀκηκοώς, ἐπὶ ταὐτοῦ σχήματος θαρσαλέος εἱστήκει.","lemmas":"\" ὁ μέν γάρ βασιλεύς καθά    ἀκούω , ἐπί αὐτός σχῆμα θαρσαλέος ἵστημι ."},{"id":376001,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνέδραμον δὲ πρὸς αὐτὸν παραχρῆμα ἅπαντες, οἱ μὲν ἀκροασόμενοι τῶν λεγομένων, οἱ δὲ ἐκθαμβούμενοι ἐπὶ τούτοις.","lemmas":"συντρέχω δέ πρός αὐτός παραχρῆμα ἅπας , ὁ μέν  ὁ λέγω , ὁ δέ  ἐπί οὗτος ."},{"id":376002,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ εὐνούστερον πρὸς τὸν αὐτοκράτορα διακείμενοι, καὶ διασπαράττειν αὐτὸν ἐπεχείρουν, κἂν αὐτὸς νεύματί τε καὶ χειρὶ καὶ συχνοῖς ἐμβριμήμασιν ἀπεῖργε τῆς ἐγχειρήσεως.","lemmas":"ὁ δέ εὔνοος πρός ὁ αὐτοκράτωρ  , καί  αὐτός ἐπιχειρέω , ἐάν αὐτός  τε καί χείρ καί συχνός  ἀπείργω ὁ ἐγχείρησις ."},{"id":376003,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί τὸ ἐπὶ τούτοις;","lemmas":"τι ὁ ἐπί οὗτος ;"},{"id":376004,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παντελῶς ἀφέσεως ὁ φονεὺς ἐκεῖνος παραχρῆμα τυγχάνει στρατιώτης, οὐκ ἀφέσεως δὲ μόλον, ἀλλὰ καὶ μεγίστων δωρεῶν·","lemmas":"παντελής ἄφεσις ὁ φονεύς ἐκεῖνος παραχρῆμα τυγχάνω στρατιώτης , οὐ ἄφεσις δέ  , ἀλλά καί μέγας  ·"},{"id":376005,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔπι τούτοις καὶ ἐλευθερίας παραπολαύει.","lemmas":"ἐπί οὗτος καί ἐλευθερία  ."},{"id":376006,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλοὶ μὲν οὖν τούτων καὶ ὀχλοῦντες ἐνέκειντο τῆς βασιλευούσης ἀπελαθῆναι τὸν φονέα ἐκεῖνον.","lemmas":"πολύς μέν οὖν οὗτος καί  ἔγκειμαι ὁ βασιλεύω ἀπελαύνω ὁ φονεύς ἐκεῖνος ."},{"id":376007,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ οὐκ ἐπείθετο, λέγων“ ἐὰν μὴ κύριος φυλάξη πόλιν εἰς μάτην ἠγρύπνησεν ὁ φυλάσσων.","lemmas":"ὁ δέ οὐ πείθω , λέγω “ ἐάν μή κύριος2  πόλις εἰς μάτην ἀγρυπνέω ὁ φυλάσσω ."},{"id":376008,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λοιπὸν θεῷ ἐπεύχεσθαι δεῖ, τὴν ἡμετέραν ἐκεῖθεν ἐξαιτουμένους διαμονὴν καἰ φρουράν.","lemmas":"λοιπός θεός ἐπεύχομαι δέω , ὁ ἡμέτερος ἐκεῖθεν ἐξαιτέω διαμονή εἰ φρουρά ."},{"id":376009,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" leret veniam, gladium isle vaginae affixum monstravit;","lemmas":"\"   ,      ;"},{"id":376010,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"simul pectus tundens reique miraculo perculsus exclamavit:","lemmas":":"},{"id":376011,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" nunc te verum dei servum cognovi, nunc deum maximum tueri te hisce oculis vidi;","lemmas":"\"       ,         ;"},{"id":376012,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenini cum huc advenissem, ut ensem hunc, ad tuam caedem paratum, iu visceratua conderem, semel iterumque ac tertio eum stricturus, neutiquam manui meae parentem habui.","lemmas":",    ,     ,   tua  ,       ,      ."},{"id":376013,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" imperator, quasi nihil eiusniodi audiisset, eodem habitu imperterritus stetit.","lemmas":"\"  ,     ,     ."},{"id":376014,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"concurrunt repente omnes, alii rei cognoscendae cupidi, parlim admiratioue affecli.","lemmas":",     ,    ."},{"id":376015,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui benevolentiore ergaimperatorem animo eraut, eliam discorpere istum aggrediebantur;","lemmas":"imperatorem   ,     ;"},{"id":376016,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum ipse nutu manuque ac multis minis inceptum repressit.","lemmas":"."},{"id":376017,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid postea? omnino venia sicario statim datur,nec solum venia, sed larga etiam rnunera;","lemmas":"?      , nec   ,     ;"},{"id":376018,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad hoc libertas concessa, ac licetcomplures enixe flagitareut, ut sicarius urbe pelleretur, tamennon obsecutus ille,\" nisi, inquit, dominus custodierit civitatem, frustra vigilat qui cnstodit eam.","lemmas":",   complures   ,     ,  non   , \"  ,  ,    ,      ."},{"id":376019,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"proinde ad denm precemur oportet, nostram inde expetentes salutem\" susurrabant tum nonnulli, Dioge- ὑπεψιθύριζον οὑν τινές, μετὰ τῆς τοῦ Διογενοῦς γνώμης τῷ τοῦ αὐτοκράτορος φόνῳ ἐπικεχειρηκέναι τὸν ἄνδρα ἐκεῖνον ἐκεῖνον, κἂν ὁ βασιλεὺς οὐδ’ ὅλως ὑπεῖχε τούτοις τοῖς λόγοις τὰ ὤτα ἀλλὰ μᾶλλον ἐβαρυμηνία κὰτ αὐτῶν, τοσοῦτον αὐτοῦ ἀνεχόμενος, ὡς μέχρις αὐτοῦ λαιμοῦ τῆς ἀκωκῆς τοῦ ξίφους φθανούσης, τὸν ἀγνοοῦντα ὑποκρίνεσθαι.","lemmas":",     \"    ,  -   τις , μετά ὁ ὁ  γνώμη τῷ ὁ  φόνος  ὁ ἀνήρ ἐκεῖνος ἐκεῖνος , ἐάν ὁ βασιλεύς οὐδέ ὅλος ὑπέχω οὗτος ὁ λόγος ὁ  ἀλλά μᾶλλον  κατά αὐτός ,  αὐτός ἀνέχω , ὡς  αὐτός  ὁ ἀκωκή ὁ ξίφος φθάνω , ὁ ἀγνοέω ὑποκρίνω ."},{"id":376020,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν οὕτω.","lemmas":"ἀλλά οὗτος μέν οὕτως ."},{"id":376021,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων οὑν ἀναμνήσας αὐτὸν ὁ μέγας δομεστίκος καὶ μηδαμῶς πείθων, προσελθὼν ἀπαγγέλλει τῷ βασιλεῖ τὴν τοῦ Διογενοῦς ἔνστασιν καὶ ὅτι ἔξαρνος παντάπασιν ὁ Διογενὴς ἐστί καίτοι πολλὰ παρακληθεὶς, ὡς ἔλεγε, παρ’ αὐτοῦ.","lemmas":"οὗτος  ἀναμιμνήσκω αὐτός ὁ μέγας  καί μηδαμῶς πείθω , προσέρχομαι ἀπαγγέλλω τῷ βασιλεύς ὁ ὁ  ἔνστασις καί ὅτι2 ἔξαρνος παντάπασι ὁ  εἰμί καίτοι πολύς παρακαλέω , ὡς λέγω , παρά αὐτός ."},{"id":376022,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παραπέμπεται τοίνυν τὸν Μουζάκην.","lemmas":"τοίνυν ὁ  ."},{"id":376023,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐπισκήπτει ἔνοπλον μεθ’ ἑτέρων παραγενόμενον, ἀναλαβέσθαι τοῦτον τῆς τοῦ μεγάλον δομεστίκου σκηνῆς καὶ εἰς τὴν ἰδίαν ἀπαγαγεῖν κἀκεῖσε μετὰ ἀσφαλείας τηρεῖν, δεσμῶν ἄτερ καὶ ἑτέρας κακώσεως.","lemmas":"καί ἐπισκήπτω ἔνοπλος μετά ἕτερος  , ἀναλαμβάνω οὗτος ὁ ὁ   σκηνή καί εἰς ὁ ἴδιος ἀπάγω ἐκεῖσε μετά ἀσφάλεια τηρέω , δεσμός ἄτερ καί ἕτερος κάκωσις ."},{"id":376024,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ’ εὐθὺς τὸ κελευσθὲν ἐπλήρου.","lemmas":"ὁ  εὐθύς ὁ κελεύω  ."},{"id":376025,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ παραλαβὼν τοῦτον εἰς τὴν ἰδίαν ἀπάγει σκηνήν.","lemmas":"παραλαμβάνω οὗτος εἰς ὁ ἴδιος ἀπάγω σκηνή ."},{"id":376026,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔπει δὲ δι’ ὅλης νυκτὸς παρακαλῶν αὐτὸν καὶ συμβουλεύων οὐ μόνον οὐκ ἔπει.","lemmas":"ἔπος δέ διά ὅλος νύξ  αὐτός καί συμβουλεύω οὐ μόνος οὐ ἔπος ."},{"id":376027,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θὲν, ἀλλά καὶ ἀναισχύντως αὐτῷ προσφερόμενον ἑώρα, θυμοῦ πλησθείς, καὶ ὃ μὴ προστέτακτο ἐπιχειρεῖν ἠπείγετο.","lemmas":", ἀλλά καί ἀναίσχυντος αὐτός προσφέρω ὁράω , θυμός  , καί ὁ μή  ἐπιχειρέω ἐπείγω ."},{"id":376028,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δοκιμάσας οὐν ἐτάσαι αὐτόν, ἤδη δὲ καὶ ἐτάζων, ἔπει οὐδὲ πρὸς τὴν πρώτην προσβολὴν ὁ Διογενὴς ἀντισχὼν ἅπαντα ἀνομολογῆσαι διεβεβαιοῦτο, τῶν μὲν δεσμῶν λύει παραχρῆμα, καὶ γραφεὺς ne haud inscio hominem aggressum esse caedem.","lemmas":"δοκιμάζω  ἐτάζω αὐτός , ἤδη δέ καί  , ἔπος οὐδέ πρός ὁ πρῶτος προσβολή ὁ  ἀντέχω ἅπας  διαβεβαιόω , ὁ μέν δεσμός λύω παραχρῆμα , καί γραφεύς        ."},{"id":376029,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at Aagtistiis,sermonibus hisce spretis, graviter eliam succensebat, eo usque illum perferens, ut licet ipsum iugulum admoto mucrone peteret, tamen id simularet.","lemmas":", sermonibus   ,    ,     ,        ,    ."},{"id":376030,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his igitur in memoriam revocalis, cum magnus domesticus animum Diogenis flectere non possct, reversus imporatori rontumaciam eius renuntiavit et quod negando omnino perstarel, etsi multum(??)e, le, ut aiebat, admonitus.","lemmas":",         ,           ,   ( ? ? ) e ,  ,   ,  ."},{"id":376031,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Tum imperator accersitum Muzacen cum armatis praesto esse iubet et Diogenem ex tabernaculo magni domestici in suum ipsius transferre ibique ciistodire, nullis tamen adgibits vinculis aliave contumelia.","lemmas":",       ."},{"id":376032,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fecit ille extemplo, quod imperatum erat, comprehensumque in tabernaculum suum abduxit.","lemmas":",    ,      ."},{"id":376033,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi vero per totam noctem adhortando et admonendo non solumeumnon movit, venim etiam insolenter tractatum se vidil, ira incensus, quae non erat iussiis, facere properavit.","lemmas":"eum non  ,       ,   ,     ,   ."},{"id":376034,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim decrevit tormentis eum exquirere;","lemmas":";"},{"id":376035,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque iam exquireret Diogenesque ad primum do- τηνικαῦτα προκαλεῖται γραφίδα κατέχων’ Γρηγόριος δὲᾦ ὁ Καματηρὸς νεωστὶ·","lemmas":"- τηνικαῦτα προκαλέω  κατέχω ’  δέ ᾦ ὁ  νεωστί ·"},{"id":376036,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσληφθεὶς καὶ ὑπογραμματεύωνᾦ αὐτοκράτορι.","lemmas":"καί ὑπογραμματεύω ᾦ αὐτοκράτωρ ."},{"id":376037,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ Διογενὴς ἅπαντα ἀπαγγέλλων, οὐδὲ τὸν φόνον παρεσιώπα.","lemmas":"καί  ἅπας ἀπαγγέλλω , οὐδέ ὁ φόνος  ."},{"id":376038,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀναλαβόμενος δὲ πρωίας ὁ Μουζάκης τά τε ἐγγράφους αὐτοῦ ὁμολογίας καὶ ἅς ἀναζητήσας εὗρε πα ῥά τινων πρὸς αὐτὸν πεμπομένας γραφάς, δι' ὧν ἐφαίνετο καὶ ἡ βασιλὶς Μαρία τὴν μὲν ἀποστασίαν τοῦ Διογενοῦς εἰδέναι, τὸν δὲ φόνον μηδαμῶς συγχωρεῖν, ἀλλὰ καὶ μετ’ ἐπιμελείας ἀπείργειν αὐτὸν οὐκ ἀπὸ τοῦ φόνου μόνον ἀλλὰ καὶ ἐξ αὐτῆς ψιλῆς ἐννοίας, κομίζει τῷ βασιλεῖ.","lemmas":"ἀναλαμβάνω δέ  ὁ  ὁ τε  αὐτός ὁμολογία καί ἕως ἀναζητέω εὑρίσκω    πρός αὐτός  γραφή ,  '  φαίνω καί ὁ   ὁ μέν ἀποστασία ὁ  οἶδα , ὁ δέ φόνος μηδαμῶς συγχωρέω , ἀλλά καί μετά ἐπιμέλεια ἀπείργω αὐτός οὐ ἀπό ὁ φόνος μόνος ἀλλά καί ἐκ αὐτός  ἔννοια , κομίζω ὁ βασιλεύς ."},{"id":376039,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ταύτας ἐπαναγνοὺς καὶ πλείων τῶν ὑποπτευομένων ἐγγεγραμμένοις εὑρηκὼς καὶ τούτους ἐκκρίτους ἅπαντας, ἐν ἀμηχανίᾳ ἥν.","lemmas":"ὁ δέ οὗτος  καί πολύς ὁ   εὑρίσκω καί οὗτος ἔκκριτος ἅπας , ἐν ἀμηχανία ὅς ."},{"id":376040,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲ γὰρ ἔμελλεν τῷ Διογενεῖ τοσοῦτον τῆς κοινότητος·","lemmas":"οὐδέ γάρ μέλλω ὁ   ὁ κοινότης ·"},{"id":376041,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε γὰρ αὐτοὺς πάλαι ὅλῃ ψυχῇ κεχηνότας καὶ πρὸς αὐτὸν ἀτονενευκότας·","lemmas":"ἔχω γάρ αὐτός πάλαι ὅλος ψυχή  καί πρός αὐτός  ·"},{"id":376042,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ πᾶν τὸ τὰ πρῶτα φέρον τοῦ στρατιωτικοῦ τε καὶ πολιτικοῦ συντάγματος ἔσπευδεν ὑποποιήσασθαι.","lemmas":"ἀλλά πᾶς ὁ ὁ πρῶτος φέρω ὁ στρατιωτικός τε καί πολιτικός σύνταγμα σπεύδω  ."},{"id":376043,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν οὖν αὐτοκράτωρ τὰ τῆς βασιλίδος Μάριας ἀνέκφορα μένειν ἠβούλετο καὶ μέντοι καὶ διετήρησε τὸν ἀγνοοῦντα ὑποκριθεὶς δι' ἣν πρὸς αὐτὴν εἶχε πίστιν καὶ ὁμολογίαν καὶ πρὸ τοῦ τὰ τῆς βασιλείας ἀναδέξασθαι σκῆπτρα.","lemmas":"ὁ μέν οὖν αὐτοκράτωρ ὁ ὁ βασιλίς   μένω βούλομαι καί  καί διατηρέω ὁ ἀγνοέω ὑποκρίνω  ' ὅς πρός αὐτός ἔχω πίστις καί ὁμολογία καί πρό ὁ ὁ ὁ βασίλεια ἀναδέχομαι σκῆπτρον ."},{"id":376044,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διεδίδοτο δὲ loris sensum omnia fassurumse esse polliceretur, statim remissis fidiculis, scriba atlvocatur, stilo instructus.","lemmas":"δέ     se   ,    ,   ,   ."},{"id":376045,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gregorius is erat Camaterus, qui nuper imperatori ab epistolis factus erat.","lemmas":",        ."},{"id":376046,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Diogenes omnia confessus est ac ne caedem quidem reticuit.","lemmas":"."},{"id":376047,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"mane igitur Muzaces, quibus confessiones iliius perscriptae erant, tabulas etquas indagaverat litteras,a quibusdamad Diogenem datas, ex cjuibus apparebat, imperatricem quoque Mariam defectionem Diogenis non ignorasse, sed caedis tamen consilium minime probasse, quin etiam operam dedisse, ut eum nona caede tantum, sed ab ipso consilio revocaret, haec igitur scripta imperatori delert.","lemmas":",      ,   quas   , a  ad   ,    ,        ,       ,     ,    a   ,      ,      ."},{"id":376048,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae cum is legisset, magna alfectus est sollicitudine.","lemmas":",     ."},{"id":376049,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quippe plures, quam suspicatus erat, litteris consignatos reperit, et eos quidem principes civitatis omnes.","lemmas":",    ,    ,       ."},{"id":376050,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Diogenes enim non aihnodum studuit demerendae multitudini, cuius egregiam erga se voluntatem studiuinque dudiun nosset, sed quidquid castrensis atque urbanae nobilitatis erat, conciliare sibi nitebatur.","lemmas":",         ,        ,    ."},{"id":376051,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator.","lemmas":"."},{"id":376052,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae quidein imperatricem Mariam attinebant, sempiterno silentio premi voluit;","lemmas":",     ;"},{"id":376053,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac sane nihil quidquam eorum se scire assimulavitob amicitiae focdus, quod inieratcum illa, antequam imperii potitus esset.","lemmas":"ob   ,   cum  ,     ."},{"id":376054,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πανταχοῦ, τὴν τοῦ Διογενοῦς βουλὴν παρὰ τοῦ Πορφυρογεννήτου Κωνσταντίνου τοῦ βασιλέως καἰ νἰοῦ αὐτῆς διαμηνυθῆναι τῷ βασιλεῖ, κἂν ἄλλως εἶχε τὸ πρᾶγμα.","lemmas":"πανταχοῦ , ὁ ὁ διογενής βουλή παρά ὁ  Κωνσταντῖνος ὁ βασιλεύς   αὐτός  ὁ βασιλεύς , ἐάν ἄλλος ἔχω ὁ πρᾶγμα ."},{"id":376055,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐξ αὐτῶν δὲ τῶν ἔξυπηρετουμένων τῷ Διογενεῖ τὰ τίς βουλῆς ἠρέμα διεπορ- μεύετο.","lemmas":"ἐκ αὐτός δέ ὁ  τῷ  ὁ τις βουλή   -  ."},{"id":376056,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔπει δὲ ὁ Διογενὴς περιωρᾶτο καἰ δέσμιος ἤδη καὶ ὑπερόριοις καθίστατο, καὶ οἱ τῆς αὐτοῦ βουλῆς ἔκκριτοι ὑπόπτους εαυτοῦς οἱ μὴ φθάσαντες ἁλῶναι ηδη γεγενημένους διαγνόντες, περίφοβοί τε ἐφαίνοντο καὶ σκεπτόμενοι ὅ τι καὶ δράσαιεν τούτους οἱ ἀμφὶ τὸν βασιλέα οὕτω κυμαινομένους κατανοοῦντες, έν ἀμηχάνοις ἑστάναι ἐδόκουν.","lemmas":"ἔπος δέ ὁ    δέσμιος ἤδη καί  καθίστημι , καί ἕ ὁ αὐτός βουλή ἔκκριτος ὕποπτος  ὁ μή φθάνω ἁλίσκομαι    ,  τε φαίνω καί  ὅς  καί  οὗτος ὁ ἀμφί ὁ βασιλεύς οὕτως  κατανοέω ,  ἀμήχανος ἵστημι δοκέω ."},{"id":376057,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν στενῷ κομιδῆ τὰ κατ' αὐτὸν ὁρῶντες, ὡς εἰς ὑητούς τινας περιγραφείσης ἤδη τῆς τοῦ αὐτοκράτορος ἀγωγῆς, τὸν κίνδυνον ὑπὲρ κεφαλῆς ἐφιστάμενον ἤδη ἔχοντος.","lemmas":"ἐν στενός  ὁ  ' αὐτός ὁράω , ὡς εἰς  τις περιγράφω ἤδη ὁ ὁ  ἀγωγή , ὁ κίνδυνος ὑπέρ κεφαλή ἐφίστημι ἤδη ἔχω ."},{"id":376058,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεὺς τοῖς λογισμοῖς ἀναλύων εἰς τὰ ἐξ ἀρχῆς καὶ ποσάκις κατ’ αὐτοῦ ὁ Διογένης ὁρμήσας καἲ σφαλείς ἐκ θείας δυνάμεως, αὐτὸς αὐτόχειρ τούτου φονεὺς ἤδη ἐφίστατο, πολλοῖς ἐκυμαίνετο λογισμοῖς.","lemmas":"ὁ δέ βασιλεύς ὁ λογισμός ἀναλύω εἰς ὁ ἐκ ἀρχή καί ποσάκις κατά αὐτός ὁ Διογένης ὁρμάω  σφάλλω ἐκ θεῖος δύναμις , αὐτός αὐτόχειρ οὗτος φονεύς ἤδη ἐφίστημι , πολύς  λογισμός ."},{"id":376059,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πολλὰς νοημάτων λαμβάνων μεταβολὰς καὶ τροπὰς πὰρ·","lemmas":"καί πολύς νόημα λαμβάνω μεταβολή καί τροπή παρά ·"},{"id":376060,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἑαυτῷ ἐποεὶ ἅπαν τοῦ τε πολιτικοῦ καὶ στρατιωτκοῦ συντάγματος διαφθορὸς ταῖς τοῦ Διογενοῦς θωπείαις ἐπέγνω, ἀποχρῶσαν μὴ ἔχων δύναμιν ὥστε φρουρὰν πρὸς τοσούτους ἐπιστῆσαι, μήτε quodautem vulgo ferebatur, Diogenis coniurationema filio eiusdem Mariae Constantino Porphyrogenito, imperii insignibus ornato, detectam esse iinperalori, id secus erat.","lemmas":"ἑαυτοῦ  ἅπας ὁ τε πολιτικός καί  σύνταγμα  ὁ ὁ  θωπεία ἐπιγιγνώσκω ,  μή ἔχω δύναμις ὥστε φρουρά πρός τοσοῦτος ἐφίστημι , μήτε  autem   ,   a      ,    ,    ,    ."},{"id":376061,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ab ipsis enim Diogenis familiaribus consilia eius paulatim erant divulgata.","lemmas":"."},{"id":376062,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterum cum Diogenes, sccleris compertus, in custodiam iam dalus esset atque exsilio multatus, qui uondum capli erant coniurationis participes, quoniam in suspiciouem se venissse intclliscbaiit, conturbabantur metu nec, quid agerent, habebant.","lemmas":",   ,         ,       ,       ,    ,   ,  ."},{"id":376063,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos ubi imperatoris familiares ita anxios animi sollictosque viderunt, ipsi difficultatibus circumventi sibi videbantur,cum in summas angusliasimperatorem adductum cospicerent, quippe cuius salus, imminente periculo, paucorum tantum praesidio niteretur.","lemmas":",      , cum    imperatorem   ,    ,   ,     ."},{"id":376064,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque hic animo reputans omnia inde ab initio et quolies Diogenes, insidiis sibi structis, diviuo numine frustratus, vitam suam ferro appetivissct, magno cogitationum aestu fluctuabat.","lemmas":",    ,    ,     ,     ."},{"id":376065,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tandem, multum re secum dclibcrata, cum senatus exercitusque principes omnes Diogcnis blauditiis corruplos nosset, destitusque esset copiis, quibus tot custodiendos traderet, nec vero etiam multitudinem in- μὴν ἀκρωτηριάσαι λαὸν παμπληθῆ ἐθέλων, τὸν μὲν Διογένην καὶ κεκαυμένον τὸν Κατακαλὼν τοὺς πρωταιτίους ἐς Καισαρόπολιν ἐξέπεμψεν, ἐφ’ ᾧ ἐμφρούρους καὶ δεσμώτας εἶναι μόνον, μηδὲν ἄλλο δεινὸν τέως κατ’ αὐτῶν βουλευςάμενος, κἂν πάντες ἀκρωτηριάσαι τούτους αὐτῷ ξυνεβούλευον.","lemmas":",     ,          ,    ,     ,      - μήν ἀκρωτηριάζω λαός παμπληθής ἐθέλω , ὁ μέν Διογένης καί καίω ὁ  ὁ  εἰς  ἐκπέμπω , ἐπί ὅς ἔμφρουρος καί δεσμώτης εἰμί μόνος ,  ἄλλος δεινός τέως κατά αὐτός  , ἐάν πᾶς ἀκρωτηριάζω οὗτος αὐτός  ."},{"id":376066,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἠγάπα γὰρ τὸν Διογένην διαφερόντως καὶ τῆς προτέρας ἔτι περὶ αὐτὸν εἴχετο κηδεμονίας.","lemmas":"ἀγαπάω γάρ ὁ  διαφερόντως καί ὁ  ἔτι περί αὐτός ἔχω κηδεμονία ."},{"id":376067,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑπερόριον δὲ καὶ τὸν ἐπ’ ἀδελφῇ γαμβρὸν αὐτοῦ Μιχαὴλ τὸν Ταρωνίτην καὶ τὸν **** καὶ τὰς περιουςίας αὐιτῶν ἀφελόμενος.","lemmas":"δέ καί ὁ ἐπί ἀδελφή γαμβρός αὐτός  ὁ  καί ὁ  * * * καί ὁ   ἀφαιρέω ."},{"id":376068,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ δέ γε κατὰ τοὺς λοιποὺς ἀσφαλὲς ἐλογίσατο μηδὲ εἰς ἐξέτασιν ἀγαγεῖν ὅλως, ἀλλὰ διὰ συμπαθείας τούτους μᾶλλον καταμαλθάξαι.","lemmas":"ὁ δέ γε κατά ὁ λοιπός ἀσφαλής λογίζομαι μηδέ εἰς ἐξέτασις ἄγω ὅλος , ἀλλά διά συμπάθεια οὗτος μᾶλλον  ."},{"id":376069,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατὰ μὲν οὖν τὴν ἑσπέραν ἕκαστος τῶν ὑπερορίων τὴν λαχοῦσαν αὐτῷ κατελάμβανεν, καὶ ὁ Διογένης τὴν Καισαρόπολιν·","lemmas":"κατά μέν οὖν ὁ ἑσπέρα ἕκαστος ὁ ὑπερόριος ὁ λαγχάνω αὐτός καταλαμβάνω , καί ὁ Διογένης ὁ  ·"},{"id":376070,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν δ᾿ ἄλλων οὐδεὶς τῆς οἰκείας μεθίστατ καταστάσεως, ἀλλὰ ἐπὶ ταὐτοῦ ἅπαντες μεμενήκεσαν.","lemmas":"ὁ  ἄλλος  ὁ   κατάστασις , ἀλλά ἐπί αὐτός ἅπας  ."},{"id":376071,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐν τούτοις δὲ τοῖς δεινποῖς ὄντων, τῇ μετ’ αὐτὴν βουλομένου τοῦ ἀυτοκράτορος μετακαλέσασθαι πάντας καὶ τὸ δοκοῦν αὐτῷ διαπράξασθαι, ὁπόσοι εἰς τὸν αὐτοκράτορα πόθον ἐγκάρδιον ἔτρεφον τῶν τε ἐξ αἵματος καὶ ἀγκχιστείας αὐτῷ προσηκότων, καὶ ὁπόσοι πατρῷα θεράποντες τότε παρῆσαν, ὀβριμοεργοὶ καὶ ταχεῖς μὲν συνιδεῖν τὸ μέλλον, ἀγχίνοοι δὲ τὸ συνοῖσον ἐν ἀσκέπτῳ καταπράξασθαι χρόνῳ, δεδιότες μη gentem poena afficere vellet, Diogenem et Cecaumenum Catacalonem coniurationis auctores Caesaropolim mittendos ibique in custodia citra noxam habendos statuit, quamquam omnes, ut excaecarieos iuberet, suadebant.","lemmas":"ἐν οὗτος δέ ὁ  εἰμί , ὁ μετά αὐτός  ὁ  μετακαλέω πᾶς καί ὁ δοκέω αὐτός διαπράσσω , ὁπόσος εἰς ὁ αὐτοκράτωρ πόθος  τρέφω ὁ τε ἐκ αἷμα καί  αὐτός  , καί ὁπόσος πατρῷος θεράπων τότε πάρειμι ,  καί ταχύς μέν συνοράω ὁ μέλλω ,  δέ ὁ  ἐν   χρόνος , δείδω      ,                ,   ,   eos  ,  ."},{"id":376072,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quipped amantissimus erat Diogenis eademque, qua antea, cura eum prosequebatur.","lemmas":",   ,    ."},{"id":376073,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"relegavit quoque sororis suae coniugem, Michaelem Taronitam et****, bonaque eorum publicavit.","lemmas":",    * * * * ,    ."},{"id":376074,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"reliquose re videbaturnein examen quidem vocare, sed ignoscendo potius sibi conciliare.","lemmas":"e   ne in    ,      ."},{"id":376075,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sub vesperam igitur Diogenes Caesaropolimet alii alio, quo relegate erant, perrexere;","lemmas":"et   ,    ,  ;"},{"id":376076,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterorum nemo loco summotus est, sed eodem omnes statu mansere.","lemmas":",      ."},{"id":376077,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"In hac tantadifficultate rerum imperator convocare postridie concionem et quae sibi viderentur, exseque cogitabat.","lemmas":"difficultate          ,   ."},{"id":376078,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quicunque cupiebant ex cognatis affinibusque, et quotquotpaterni ministr aderant, viri fortes nc minus acres in coniiciendis futuris, quam in iis, quae usui erant, exsequendis promtissime:","lemmas":",   paterni   ,         ,    ,    ,   :"},{"id":376079,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hi igitur metuebant, ne postridie, multitudine confluente, nonnulli eum adorti in ipso solio πως τῇ μετ’ αὐτὴν τοῦ πλήθους συρρεύσαντος ἐφορμήσαντό τινες διαμελίσωσιν αὐτὸν ἔνι τοῦ θρόνου, πολλάκις ξίξη ὑπὸ τυ άμφία φέροντες, ὥσπερ ποτὲ ἐκεῖνος ὁ σφαιρίζοντι τούτῳ ἐν σχήματι προσαίτου προελθών·","lemmas":",   ,   ,       πως ὁ μετά αὐτός ὁ πλῆθος   τις  αὐτός ἐν ὁ θρόνος , πολλάκις  ὑπό   φέρω , ὥσπερ ποτε ἐκεῖνος ὁ  οὗτος ἐν σχῆμα  προέρχομαι ·"},{"id":376080,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"( τὸ δὲ οὐκ ἄλλην εἶχε τὴν θερμπείαν ἢ τὸ τὰς πρὸς τὸν Διογένην ἁπάντων περιελεῖν ἐλπίδας, τὴν τῶν τούτου ὀμμάτων ὡς ἐν παραβύστῳ διαφημισάντων ἐκτύφλωσιν,) μεταπεμψάμενοι τινας διαπέμπονται τοὺς τοῦτο πρὸς πάντας διακηρυκεύσοντας ἐν ἀπορρήτοις, κἀν μηδ’ εἰς νοῦν οὔπω τοῦτο τοῦ αὐτοκράτορος ὅλως ἀνῄει.","lemmas":"( ὁ δέ οὐ ἄλλος ἔχω ὁ  ἤ ὁ ὁ πρός ὁ Διογένης ἅπας  ἐλπίς , ὁ ὁ οὗτος ὄμμα ὡς ἐν    , ) μεταπέμπω τις διαπέμπω ὁ οὗτος πρός πᾶς  ἐν ἀπόρρητος , ἐν  εἰς νόος οὔπω οὗτος ὁ  ὅλος ἄνειμι ."},{"id":376081,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ λόγος οὗτος κἂν ψιλὸς τότ’ ἦν, εἰς ἔργον ὅμως προύβέβηκε, καθὼς ὁ λόγος κατωτέρω διατρανώσειεν.","lemmas":"ὁ δέ λόγος οὗτος ἐάν ψιλός  εἰμί , εἰς ἔργον ὅμως  ,  ὁ λόγος κάτω  ."},{"id":376082,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δὲ ὁ ἥηιος τοῦ ὁρίζοντος ὑπερκύψας λαμπρὸς ἀνέθορεν, ὁπόσοι τῶν περὶ τὸν αὐτοκράτορα μὴ τῆς τοῦ Διογενοῦς λύμης μετειλήχασι καὶ αὐτοὶ δὲ οἱ πάλαι τῶν βασιλικῶν σωμάτων τεταγμένοι φύλακες, πρῶτοι πρὸς τὴν βασιλικὴν ἐχώρουν σκηνήν, οἱ μὲν ξίφη περιεζωσμένοι, οἱ δὲ δόρατα φέροντες, οἱ δὲ τὰς βαρυσιδήρους ῥομφαίας ἔπι τῶν ὤμων ἔχοντες, ἐκ διαστήματός τινος τοῦ βασιλικοῦ θρόνου εἰς μηνοειδὲς σχῆμα ἑαυτοῖς ἱλάδὸν καταστήσαντες καὶ οἶον ἐναγκαλισάμενοι τὸν αὐτοκράτορα, θυμῷ στρατηγούμενοι πάντες καὶ θήγοντες κἂν μὴ τὰ ξίφη ἀλλὰ τὰς καρδίας.","lemmas":"δέ ὁ  ὁ ὁρίζω ὑπερκύπτω λαμπρός ἀναθρῴσκω , ὁπόσος ὁ περί ὁ αὐτοκράτωρ μή ὁ ὁ  λύμη  καί αὐτός δέ ὁ πάλαι ὁ  σῶμα τάσσω φύλαξ , πρῶτος πρός ὁ βασιλικός χωρέω σκηνή , ὁ μέν ξίφος περιζώννυμι , ὁ δέ δόρυ φέρω , ὁ δέ ὁ βαρυσίδηρος ῥομφαία ἐπί ὁ ὦμος ἔχω , ἐκ διάστημα  ὁ βασιλικός θρόνος εἰς μηνοειδής σχῆμα ἑαυτοῦ  καθίστημι καί οἶος  ὁ αὐτοκράτωρ , θυμός στρατηγέω πᾶς καί θήγω ἐάν μή ὁ ξίφος ἀλλά ὁ καρδία ."},{"id":376083,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅσον δὲ συγγενὲς ἐξ αἵματός τε καὶ ἀγχι- concidcreiit,gladios fortasse vestibus tegentes, sicut ille, qui quondam mendici habitu ludentem eum pila adierat.","lemmas":"ὅσος δέ συγγενής ἐκ αἷμα τε καί  -  , gladios    ,   ,         ."},{"id":376084,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui rei cum non aliter occurri posset, quam si omnium spes,in Diogene posita, ita praecideretur, ut etini clam excaecatum esse in vulgus spargerent, miserunt, que hoc omnibus secreto renuntiarent, quamquam id ne in mentem quidem imperatori venerat.","lemmas":",     , in   ,   ,         ,  ,      ,         ."},{"id":376085,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etsi is tune quidem rumor erat merus, tamen in rem mox evasit, ut narratio infra docebit.","lemmas":",      ,     ."},{"id":376086,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"lucc igitur orta, quotquot ex imperatoris familiaribus Diogenis scelere selere non erant, atque ipsi illi ad imperatorum praesidium olim constituti milites, ad regium lahernaciiliim priiiii lciidiint, ensibus partim, parlim hastis armali, alii rhompliaeas ferreas magno pondere humeris gestantes, nec procul procul imperatorio solio lunata acie turmatim consistunt imperatoremque quasi cingunt, strenui omens et,si non tela, cerle animos exacuentes.","lemmas":",          ,          ,      ,   ,    ,        ,             ,    , si   ,    ."},{"id":376087,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quidquid sanguinis aut affinitatis necessitudine eum contingebat,, proxime solium stahat utrimque;","lemmas":", ,     ;"},{"id":376088,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"a dextra laevaque ceteri collocati erant milites.","lemmas":"."},{"id":376089,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator in throno terribilis adspectu sedebat, non regio magis quam militari ornatu, nec admodum στείας τούτῳ προσῆκον, ἀγχοῦ τοῦ βασιλικοῦ θρόνου ἐφ’ ἑκάτερα ἵσταντο.","lemmas":",       ,    οὗτος προσήκω , ἀγχοῦ ὁ βασιλικός θρόνος ἐπί ἑκάτερος ἵστημι ."},{"id":376090,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεξιόθεν δὲ καὶ ἐξ εὐωνύμων ἕτεροι καθίσταντο ὑπασπισταὶ.","lemmas":"δέ καί ἐκ εὐώνυμος ἕτερος καθίστημι ὑπασπιστής ."},{"id":376091,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεὺς ἐπὶ θώκου φοβερὸς προυκάθητο, οὐ βασιλικῶς ἐσταλμένος μᾶλλον ἢ στρατιωτικῶς, οὐδὲ πολὺ μετέωρος, ὁποῖα τὰ ἐκείνου μὴ ἐπηρμένα.","lemmas":"ὁ δέ βασιλεύς ἐπί  φοβερός  , οὐ βασιλικός στέλλω μᾶλλον ἤ στρατιωτικός , οὐδέ πολύς μετέωρος , ὁποῖος ὁ ἐκεῖνος μή  ."},{"id":376092,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χρυσὸς δὲ ὅμως τὸν θρόνον ὑπήλειφεν, ὑπερανεστήκει τε τὴν κεφαλήν συνέσταλτο δὲ τούτου τὸ ἐπισκύνιον, τὴν δὲ παρειὰν ἐπιπλέον τότε ὁ ἀγὼν κατεφοίνισσε, τὰ δὲ ὄμματα πεπηγότα ἐπὶ συννοίας κω πλήρη ἐνθυμημάτων ὑπεμφαίνοντα τὴν ψυχήν.","lemmas":"χρυσός δέ ὅμως ὁ θρόνος  ,  τε ὁ κεφαλή  δέ οὗτος ὁ ἐπισκύνιον , ὁ δέ παρειά  τότε ὁ ἀγών  , ὁ δέ ὄμμα  ἐπί σύννοια  πλήρης ἐνθύμημα  ὁ ψυχή ."},{"id":376093,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνέθεον δὲ ἅπαντες ὁμοῦ πεφοβημένοι καὶ τὰς ψυχὰς μικροῦ ἐς ἀέρα ὑπὸ φόβου ἔξερεύξασθαι ἐκβιαζόμενοι, τῶν μὲν ὄξύτερον βέλους ὑπὸ τῆς σφῶν συνειδήσεως κεντουμένων, τῶν δὲ τὴν καινὴν ὑποψίαν δεδιότων.","lemmas":"συνθέω δέ ἅπας ὁμοῦ φοβέω καί ὁ ψυχή μικρός εἰς ἀήρ ὑπό φόβος  ἐκβιάζω , ὁ μέν   ὑπό ὁ σφεῖς συνείδησις  , ὁ δέ ὁ καινός ὑποψία δείδω ."},{"id":376094,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"φωνὴ δέ τις παρ’ οὐδενὸς ἐξηκούετο ἀλλ’ ἀτενὲς πρὸς τὸν ἐφεστηκότα τῇ πύλῃ τῆς σκηνῆς ἀπονεύοντες ἐπτοημένοι ἑστήκεσαν.","lemmas":"φωνή δέ τις παρά   ἀλλά ἀτενής πρός ὁ ἐφίστημι ὁ πύλη ὁ σκηνή ἀπονεύω πτοέω ἵστημι ."},{"id":376095,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνὴρ δὲ οὗτος καὶ εἰπεῖν συνετὸς καὶ καταπράξασθαι δυνατός·","lemmas":"ἀνήρ δέ οὗτος καί λέγω συνετός καί  δυνατός ·"},{"id":376096,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τατίκιος τούτῳ τὸ ὄνομα.","lemmas":"οὗτος ὁ ὄνομα ."},{"id":376097,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτω ὁ βασιλεὺς ἐνατενίσας, δοῦναι τοῖς ἔξωθεν τὴν εἴσοδον διὰ τοῦ βλέμματος ἐνέφηνεν.","lemmas":"οὗτος ὁ βασιλεύς  , δίδωμι ὁ ἔξωθεν ὁ εἴσοδος διά ὁ βλέμμα  ."},{"id":376098,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ παραχρῆμα τῆς εἰσόδου τούτοις παραχωρεῖ.","lemmas":"ὁ δέ παραχρῆμα ὁ εἴσοδος οὗτος παραχωρέω ."},{"id":376099,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ καίπερ δεδιότες, ἀλλ’ ὅμως εἰσῄεσαν, τετρεμμένοι τε τὰς ὄψεις καὶ βραδεῖ ποδὶ στείχοντες.","lemmas":"ὁ δέ καίπερ δείδω , ἀλλά ὅμως εἴσειμι ,  τε ὁ ὄψις καί βραδύς πούς στείχω ."},{"id":376100,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατὰ στοίχους δὲ τὴν στάσιν λαχόντες, ἐκαροδόκουν τὸ μέλλον ἕκαστος δεδιώς, ὡς τὸν περὶ ψυχῆς λοίσθιον δρόμον δραμούμενος.","lemmas":"κατά στοῖχος δέ ὁ στάσις λαγχάνω ,  ὁ μέλλω ἕκαστος δείδω , ὡς ὁ περί ψυχή λοίσθιος δρόμος  ."},{"id":376101,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ ' οὐδὲ αὐτὸς ὁ αὐτοκράτωρ ἐθάρρει παντάπασιν,(κατ ' excelsus, ut statura haud procera erat.","lemmas":"οὐδέ αὐτός ὁ αὐτοκράτωρ  παντάπασι , ( κατ   ,      ."},{"id":376102,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quaraquam auro erat solium circumdatum, et ipse supereminebat capite.","lemmas":",     ."},{"id":376103,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"supercilia eius contracta erant, geuae ob animi contentionem solito rubicundiores, oculi ia cogitatione defixi animumque consiliorum plenum prodentes.","lemmas":",       ,         ."},{"id":376104,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"concurrebant cuncti pariter conterriti et prae metu tantum non exanimes, quippe qui partim conscieutia aculeo acrius pungerentur, partim novam timerent suspiciouem.","lemmas":",        ,     ."},{"id":376105,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec ulla voxa quoquam audiebatur, sed pavidi stabant, intentis in tabernaculi portae custodem oculis.","lemmas":"a   ,    ,       ."},{"id":376106,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat is Taticius, vir et cousllioprudeus et manu strcnuus:","lemmas":",    prudeus    :"},{"id":376107,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem cum nutu iussisset imperator eos,qui foris essent, iutro admittere, intrandi iis continuo potestatem dedit.","lemmas":", qui   ,   ,      ."},{"id":376108,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illi, quautumvis tiepidi, tamen introiere, confuso vulluet pede cunctabundo.","lemmas":",   ,   ,   et   ."},{"id":376109,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"mox ordine collocati, quid futuram esset, exspectabant animo anxio, tanquam de vita periclitaturi.","lemmas":",    ,    ,     ."},{"id":376110,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec vero impcrator ipse plaue vacuus erat metu,( humaaitus dico.","lemmas":", (   ."},{"id":376111,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ᾶνθρωπον λέγω, εἰ μὴ ὅσον εἰς θεὸν ἀναφέρων τὸ πᾶν,) δεδιὼς τὸ σύμμικτον τῶν παρεστώτων, μὴ ἄλλο τι ὀξὺ καὶ δεινὸν κατ’ αὐτοῦ μελετήσαιεν.","lemmas":"λέγω , εἰ μή ὅσος εἰς  ἀναφέρω ὁ πᾶς , ) δείδω ὁ σύμμικτος ὁ παρίστημι , μή ἄλλος τις ὀξύς2 καί δεινός κατά αὐτός  ."},{"id":376112,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"στερροτέροις δὲ λογισμοῖς ἑαυτὸν ἑδράσας καὶ ἅπαξ τοῖς ἀγῶσιν ἐγκαταστάς, τῆς πρὸς αὐτοὺς δημηγορίας ἤρχετο·","lemmas":"δέ λογισμός ἑαυτοῦ  καί ἅπαξ ὁ ἀγών  , ὁ πρός αὐτός δημηγορία ἄρχω ·"},{"id":376113,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ καὶ αὐτῶν ἰχθύων ἀφωνότεροι ἑστήκεσαν, καθαπερεὶ τὰς γλώττας ἐγκεκομμένοι·","lemmas":"ὁ δέ καί αὐτός ἰχθύς  ἵστημι , καθά ὁ γλῶσσα  ·"},{"id":376114,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἴδατε,\" λέγων,“ ὡς οὐδὲν δεινὸν παρ’ ἐμοῦ ὁ Διογενὴς ἐπεπόνθει ποτέ.","lemmas":", \" λέγω , “ ὡς  δεινός παρά ἐμός ὁ  πάσχω ποτε ."},{"id":376115,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔτε γὰρ τὴν ἀρχὴν ταυτησὶ τῆς βασιλείας ἐκ τοῦ πατρὸς αὐτοῦ ἀφειλόμην ἐγώ, ἀλλ’ ἕτερος, οὐδέ τι δεινὸν ἢ λυπηρὸν τὸ παράπαν εἰς αὐτὸν πέπραχα.","lemmas":"οὔτε γάρ ὁ ἀρχή  ὁ βασίλεια ἐκ ὁ πατήρ αὐτός ἀφαιρέω  , ἀλλά ἕτερος , οὐδέ τι δεινός τίη λυπηρός ὁ παράπαν εἰς αὐτός πράσσω ."},{"id":376116,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τῆς βασιλείας εἰς ἐμὲ θεοῦ πάντως νεύσει μεταβιβασθείσης, οὐ·","lemmas":"καί ὁ βασίλεια εἰς  θεός πᾶς   , οὐ ·"},{"id":376117,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μόνον αὐτὸν καὶ τὸν αὐτοῦ ἀδελφὸν Λέοντα ἔπι ταὐτοῦ διεφύλαξα, ἀλλ’ ὡς οἰκείους παῖδας καὶ ἐπόθησα κω ἐχρησάμην.","lemmas":"μόνος αὐτός καί ὁ αὐτός ἀδελφός Λέων ἐπί αὐτός διαφυλάσσω , ἀλλά ὡς οἰκεῖος παῖς καί ποθέω  χράομαι ."},{"id":376118,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν δὲ Νικηφίρον καὶ πολλάκις κατ’ ἐμοῦ βουλευόμενον φωράσας, τοσαυτάκις συμπαθείας ἠξίωσα.","lemmas":"ὁ δέ  καί πολλάκις κατά ἐμός βουλεύω φωράω , τοσάκις συμπάθεια ἀξιόω ."},{"id":376119,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μηδὲ πάλιν διορθούμενον ἠνειχόμην ἐπικρύπτειν τὰ πολλὰ τῶν αὐτοῦ μηνιμάτων κατανοῶν τὴν τῶν ἁπάντων πρὸς αὐτοὺς δυσμένειαν, κἀν μηδὲν τῶν παρ’ ἐμοῦ εἰς αὐτὸν γενομένων ἀγαθῶν τὸ δολερὸν τῆς αὐτοῦ γνώμης ἠλλοίωσεν.","lemmas":"καί μηδέ πάλιν  ἀνέχω ἐπικρύπτω ὁ πολύς ὁ αὐτός μήνιμα κατανοέω ὁ ὁ ἅπας πρός αὐτός δυσμένεια , ἐν  ὁ παρά ἐμός εἰς αὐτός γίγνομαι ἀγαθός ὁ δολερός ὁ αὐτός γνώμη  ."},{"id":376120,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ αὐτὸς ἀντὶ πάντων θάνατόν μοι ἐπεψηφίσατο.","lemmas":"ἀλλά αὐτός ἀντί πᾶς θάνατος   ."},{"id":376121,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ἐπεβόησαν δ’ ἐπὶ τούτοις ἅπαντες ὡς οὐ βούλοιντ' ἂν ἕτερον προεστηκότα έν βασιλείῳ ἰδεῖν σχήματι, οὐ τοῦτο οἱ πλείους βουλόμενοι, ἀλλ’ ἦσαν θῶπες αὐτῶν 01 λό- sine fuluciae respectu, qua in deo acquiescere solebat,) verebatur enimamultitudine omnis generis, ne quid gravius contra sc moliretur.","lemmas":"\"   ἐπί οὗτος ἅπας ὡς οὐ  ' ἐάν ἕτερος προΐστημι  βασίλειον ὁράω σχῆμα , οὐ οὗτος ἕ πολύς  , ἀλλά εἰμί θώψ αὐτός   -    ,      , )   a multitudine   ,       ."},{"id":376122,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tamen cum se animo obfirmasset semelque periculum subisset, verba facere hunein modum coepit, dum illi ipsis piscibus mutiores adstant, tanquam linguis excisis.","lemmas":",    in   ,       ,    ."},{"id":376123,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ scitis, inquit, nulla unquamin re laesum essea me Diogenem.","lemmas":"“  ,  ,   in    a   ."},{"id":376124,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"non enim ego patreineius imperio privavi, sed alius, nec omnino iniqui eum eum moleative quicquam feci;","lemmas":"eius   ,   ,         ;"},{"id":376125,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"immo imperio dei voluntate ad me translato, non modo ipsum eiusque fratrem Leonem eodem in statu manere sivi, verum etiam paterno amore, acsi filii essent mei, amplexus sum.","lemmas":",            ,     ,     ,   ."},{"id":376126,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Nicephorum autem, saepius in insidiis mihi struendis dcpreiiensum, nunquam non venia donavi, et cum parum ad bonam frugem proficeret, sustinui tamen plaeraque ab eo scelerate suscepta negligere, commune in istain familiam odium reputans.","lemmas":",       ,     ,        ,         ,       ."},{"id":376127,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quamquam nihil eorum, quae bene illi feci, subdolum eius animum frangere potuit, scd pro his omnibus ipse mihi nccem inferre\" ad haec cuncti nolle se alium principem clamabant, etsi plerique non ita sentiebant,sed adulabautur γοι, τὸν ὑπόγυιον διαδρᾶναι κίνδυνον ἐντεῦθεν μηχανώμενοι.","lemmas":",     ,      ,         \"         ,      , sed   , ὁ ὑπόγυιος διαδιδράσκω κίνδυνος ἐντεῦθεν  ."},{"id":376128,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεὺς προαρπάσας τὸν καιρόν, συμπαθείας κοινῆς τοὺς πλείονας ἠξίου, ὡς τῶν αἰτίων τῆς βουλῆς ὑπερορίαν πρότερον κατακριθέντων.","lemmas":"ὁ δέ βασιλεύς  ὁ καιρός , συμπάθεια κοινός ὁ πολύς ἀξιόω , ὡς ὁ αἴτιος ὁ βουλή ὑπερορία πρότερος κατακρίνω ."},{"id":376129,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὶ τούτου θροῦς ἦρτο πολύς, οἶον οὐδείς πω τῶν τότε παρόντων εἰς ἔτι καὶ νῦν τῶν ὤτων, ὡς λέγουσιν, ἐντὸς εἰσεδέξατο, τῶν μὲν ἐπαινούντων τὸν βασιλέα καὶ θαυμαζόντων τῆς ἀνεξικακίας καὶ πρᾳότητος, τῶν δὲ τοὺς ὑπερορίους διασυρόντων καὶ θανάτου ἀξίους εἶναι διενισταμένων, ὁποῖα τὰ τῶν ἀνθρώπων.","lemmas":"ἐπί οὗτος θρόος αἴρω πολύς , οἶος  πω ὁ τότε πάρειμι εἰς ἔτι καί νῦν ὁ  , ὡς λέγω , ἐντός εἰσδέχομαι , ὁ μέν ἐπαινέω ὁ βασιλεύς καί θαυμάζω ὁ ἀνεξικακία καί πραότης , ὁ δέ ὁ ὑπερόριος διασύρω καί θάνατος ἄξιος εἰμί  , ὁποῖος ὁ ὁ ἄνθρωπος ."},{"id":376130,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὂν γὰρ τὴν σήμερον μακαριισμοῦ ἀξιοῦσι, προπέμπουσί τε καὶ διὰ τιμῆς ἄγουσιν, ἐπὰν περιτραπέντα τούτῳ τοῦ βίου τὸν κύβον θεάσοιντο, πᾶν τοῦναντίον εἰς αὐτὸν ἐνδεικνύμενοι οὐκ αἰσχύνονται.","lemmas":"εἰμί γάρ ὁ σήμερον  ἀξιόω ,  τε καί διά τιμή ἄγω , ἐπεί  οὗτος ὁ βίος ὁ κύβος  , πᾶς  εἰς αὐτός ἐνδείκνυμι οὐ αἰσχύνω ."},{"id":376131,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεὺς νεύματι τούτους κατασιγάσας, αὖθις ἔφη·","lemmas":"ὁ δέ βασιλεύς νεῦμα οὗτος  , αὖθις φημί ·"},{"id":376132,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ οὐ χρὴ θορυβεῖσθαι, οὐδὲ συγχεῖν τὴν προκειμένην ὑπόθεσιν.","lemmas":"“ οὐ χρή θορυβέω , οὐδέ συγχέω ὁ  ὑπόθεσις ."},{"id":376133,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔγωγε γάρ, καθὼς ἔφην, ἅπαντας συμπαθείας ἀξιώσας, πάλιν ὁποῖος τὰ πρότερα πρὸς ὑμᾶς ἔσομαι.’","lemmas":"γάρ ,  φημί , ἅπας συμπάθεια ἀξιόω , πάλιν ὁποῖος ὁ πρότερος πρός   . ’"},{"id":376134,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"’ ἐν ᾦ δὲ τούτους συμπαθείας ὁ βασιλεὺς ἠξίου, ἄτερ τῆς αὐτοῦ γνώμης ἀποστείλαντες οἱ τὴν βουλὴν ἐκείνην βουλευσάμενοι τῶν ὀμμάτων τὸν Διογένην ἐστέρησαν.","lemmas":"’ ἐν  δέ οὗτος συμπάθεια ὁ βασιλεύς ἀξιόω , ἄτερ ὁ αὐτός γνώμη ἀποστέλλω ὁ ὁ βουλή ἐκεῖνος βουλεύω ὁ ὄμμα ὁ Διογένης στερέω ."},{"id":376135,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταὐτὰ τούτῳ καὶ κατὰ τοῦ Κεκαυμένου Κατακαλὼν ὡς τῆς αὐτοῦ βουλῆς κεκοινωνηκότα τῷ Διογενεῖ κατεψηφίσαντο.","lemmas":"αὐτός οὗτος καί κατά ὁ   ὡς ὁ αὐτός βουλή κοινωνέω ὁ  καταψηφίζομαι ."},{"id":376136,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡμέρα δὲ ἦν, ὲν ᾗ ἡ τῶν κορυφαίων Ἀποστό- tantum, quo praesens pericnluni effugerent.","lemmas":"ἡμέρα δέ εἰμί ,  ὅς ὁ ὁ   -  ,     ."},{"id":376137,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator vero,hac opportunitate usus, gratiam se facere plerisque criminis dixit, quod coniurationis principes essilio damnati iam essent.","lemmas":", hac   ,       ,        ."},{"id":376138,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi tum ingeus oritur tumultus, qualem nemo eoruni, qui tum aderant atque etiamnum superstites sunt, audire se meminit, aliis quidem laudantibus imperatorem ac propter patientiam clementiamque admirantibus, aliis exsules lacerantibus morteque dignos contendentibus, ut hominum mos est.","lemmas":",    ,        ,    ,          ,       ,     ."},{"id":376139,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem euim hodie beatum praedicant, cui pompam faciunt, quem omni prosequuntur honore, simulac vitae sortem conversam viderint, nullo pudore prohibentur, quominus contraria omnia faciant.","lemmas":",    ,     ,      ,    ,     ."},{"id":376140,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator, nutu silentio indicto,“ non decet, inquit, tumultuari et propositam causam interrumpere.","lemmas":",    , “   ,  ,      ."},{"id":376141,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ego enim, ut dixi, ceteros omnes indulgentia dignatus, erga vos rursus, qualis antoa, ero.","lemmas":",   ,     ,    ,   ,  ."},{"id":376142,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" interea dumhi venia donantur, consilii illius auctores, imperatore invito, mittunt, qui Diogeni oculos eruereut.","lemmas":"\"   hi   ,    ,   ,  ,     ."},{"id":376143,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eodem supplicio et Cecaumenum Catacalonem, quippe eius participem consiliorum, affecerunt.","lemmas":",     ,  ."},{"id":376144,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dies erat princi- λων μνήμη ἐτελεῖτο.","lemmas":"-  μνήμη τελέω ."},{"id":376145,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν ἔκτοτε καὶ μέχρι σήμερον λογοποιεῖται.","lemmas":"ἀλλά οὗτος μέν ἔκτοτε καί μέχρι σήμερον  ."},{"id":376146,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ καὶ ὁ βασιλεὺς πέρι τούτου παρ’ αὐτῶν εἰσηγηθεὶς ἐνδέδωκεν, ἥ καὶ τὸ πὰν τῆς ἐκείνου γνώμης ἦν, θεὸς ἂν εἰδείη·","lemmas":"εἰ δέ καί ὁ βασιλεύς περί οὗτος παρά αὐτός   , ὁ καί ὁ  ὁ ἐκεῖνος γνώμη εἰμί ,  ἐάν οἶδα ·"},{"id":376147,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔγωγε τέως οὐ πάνυ τι γινώσκειν ἔχω βεβαίως.","lemmas":"ἐγώ τέως οὐ πάνυ τι γιγνώσκω ἔχω βέβαιος ."},{"id":376148,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τοιαῦτα μὲν οὖν τὰ ἐκ τοῦ Διογενοῦς συμπεσόντα τῷ αὐτοκράτορι, παραδόξως τῆς ἀμάχου του ὑψίστου χειρὸς ῥυσαμένης τοῦτον ἐξ ὑπογυΐου κινδύνου.","lemmas":"τοιοῦτος μέν οὖν ὁ ἐκ ὁ  συμπίπτω τῷ αὐτοκράτωρ , παράδοξος ὁ ἄμαχος  ὕψιστος χείρ  οὗτος ἐκ  κίνδυνος ."},{"id":376149,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δὲ πρὸς οὐδὲν τῶν συμπιπτόντων ἔμαλακίζετο, ἀλλὰ καὶ ὣς κατευθὺ Δαλματίας ἤλαυνε.","lemmas":"αὐτός δέ πρός  ὁ συμπίπτω  , ἀλλά καί    ἐλαύνω ."},{"id":376150,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεμαθηκὼς δὲ ὁ Βολκάνος τὴν εἰς τὸ Λιπένιον τοῦ αὐτοκράτορος ἔλευσιν καὶ ἔπικαταλαβόντα τοῦτον θεασάμενος, καὶ πρὸς ῾Ρωμαϊκὰς παρατάξεις καὶ τὸν συνασπισμὸν ἐκεῖνον καὶ τὴν στρατηγικὴν πανοπλίαν μηδ᾿ ἀντωπῆσαι δυνάμενος, ἀποστείλας παραχρῆμα τὸ πέρι εἰρήνης ἠρώτα, ὑπισχνούμενος ἅμα καὶ αὐτοὺς τοὺς προὐπεσσχεθέντας ὁμήρους ἀποστεῖλαι καὶ μηδέν τι δεινὸν τοῦ λοιποῦ διαπράξασθαι.","lemmas":"μανθάνω δέ ὁ  ὁ εἰς ὁ  ὁ  ἔλευσις καί  οὗτος θεάομαι , καί πρός  παράταξις καί ὁ συνασπισμός ἐκεῖνος καί ὁ στρατηγικός πανοπλία  ᾿   , ἀποστέλλω παραχρῆμα ὁ περί εἰρήνη ἐρωτάω ,  ἅμα καί αὐτός ὁ  ὅμηρος ἀποστέλλω καί   δεινός ὁ λοιπός διαπράσσω ."},{"id":376151,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δέχεται τοίνυν τὸν βάρβαρον ἀσμένως ὁ αὐτοκράτωρ, ἀκηδιῶν οἷον καὶ ἀποστρεφόμενος τὴν ἐμφύλιον μάχην·","lemmas":"δέχομαι τοίνυν ὁ  ἄσμενος ὁ αὐτοκράτωρ ,  οἷος καί ἀποστρέφω ὁ ἐμφύλιος μάχη ·"},{"id":376152,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀν γὰρ Δαλμάται ἦσαν ἀλλ’ ὅμως Χριστιανοί.","lemmas":"ἐν γάρ  εἰμί ἀλλά ὅμως  ."},{"id":376153,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος δ’ εὐθὺς τεθαρρηκὼς προσεληλύθει συνεπαγόμενος τούς τε συγγενεῖς καἰ ἐκκρίτους τῶν ζουπάνων, καὶ προθύμως ὁμήρους τοὺς αὐτοῦ ἀνεψιαδεῖς τῷ αὐτοκράτορι παραδέδωκε, τόν τε pum Apostolorum memorlae sacratus.","lemmas":"ἐκεῖνος  εὐθύς θαρσέω   ὁ τε  εἰ ἔκκριτος ὁ  , καί πρόθυμος ὅμηρος ὁ αὐτός  τῷ αὐτοκράτωρ παραδίδωμι , ὁ τε     ."},{"id":376154,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atqne liaec quidem fama ex illo tempore etiamnunc teuet.","lemmas":"."},{"id":376155,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"utrum etiam imperator, edoctus ab illis, assenserit,an totum ipsius fuerit consilium, deus sciverit:","lemmas":",    ,  , an     ,   :"},{"id":376156,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ego certe ea de re nihil prorsus halieo comperti.","lemmas":"."},{"id":376157,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Tali modo a Diogene insidiae structae erant imperatori, quem mirumin modum invicta summi numinis vis ex praesenti periculo eripnit.","lemmas":",   in          ."},{"id":376158,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse oh ea, quae sibi accideraut, nihiio deinissiore erat animo, sed vel sic recta in Dalmatiam contendit.","lemmas":",    ,     ,        ."},{"id":376159,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem ubi Bolcanus Lipenium advenisse cognovit, quoniam Romanorum aciem omnemque bellicum apparatum ne intiieriquideincontra sustinuit, slatim lepatosde pace misit, pollicens se et proinissos obsides redditurum et ab omni deinceps iniuria temperaturum.","lemmas":",         quidein contra  ,   de   ,             ."},{"id":376160,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"accepit perlibemter barbarum imperator, bellum exosus civile;","lemmas":",    ;"},{"id":376161,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quanqnam enim Dalmatae, Christiani tamen erant.","lemmas":",    ."},{"id":376162,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille statim magna fiducia se ad cum confert, comitantibus cognatis zupanorumque electis.","lemmas":",     ."},{"id":376163,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac lubenti animo cdisides imperatori tradidit consobrinorum suorum filios,unum Uresin uomine, alterum Stephanum Bolcanum, praeterea alios, nu- Οὔρεσιν καλούμενον καὶ Στέφανον τὸν Βολκάνον, καὶ ἐτέρους τὸν εἴκοσι ἀριθμὸν ἀποπληροῦντας.","lemmas":", unum   ,    ,   ,  -  καλέω καί Στέφανος ὁ  , καί  ὁ  ἀριθμός  ."},{"id":376164,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γὰρ ἐνὸν ἥν αὐτῷ ἄλλως πως τοῦ λοιποῦ διατεθήσεσθαι.","lemmas":"οὐ γάρ  ὅς αὐτός ἄλλος πως ὁ   ."},{"id":376165,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αὐτοκράτωρ ὁπόσα διὰ μάχης καὶ σιδήρου ἀνύεσθαι πέφυκεν, εἰρηνικῶς διαλύσας, πρὸς τὴν βασιλεύουσαν ἐπανέστρεψεν.","lemmas":"ὁ δέ αὐτοκράτωρ ὁπόσος διά μάχη καί σίδηρος ἀνύω φύω , εἰρηνικός διαλύω , πρός ὁ βασιλεύω  ."},{"id":376166,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ μέντοι Διογενοῦς ἐκήδετο πάνυ, καὶ δακρύων ὡρᾶτο καὶ βύθιον στένων δι’ αὐτὸν ἐξηκούετο.","lemmas":"ὁ μέντοι διογενής κήδω πάνυ , καί δάκρυον  καί βύθιος στένω διά αὐτός  ."},{"id":376167,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλήν τε τὴν πέρι αὐτὸν φιλοφροσύνην ἐπεδείκνυτο, καὶ ἀνακτᾶσθαι τοῦτον ἔσπευδεν, καὶ τοῖς πλείοσι τῶν ἐς αὐτοῦ ἀφαιρεθέντων αὖθις τοῦτον ἀποκατέστησεν.","lemmas":"πολύς τε ὁ περί αὐτός φιλοφροσύνη ἐπιδείκνυμι , καί ἀνακτάομαι οὗτος σπεύδω , καί ὁ  ὁ εἰς αὐτός ἀφαιρέω αὖθις οὗτος ἀποκαθίστημι ."},{"id":376168,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δὲ κατακώχιμος ὑπὸ τῆς λύπης ἂν ὦι τὴν έν μεγαλοπόλει διατριβὴν ἀποστρεφόμενος, τοῖς ἱδίοις ἀγροῖς ἐμφιλοχωρῶν ἦν, ταῖς τῶν παλαιῶν προσανέχων διόλου βίβλοις, ἄλλων ὑπαναγινωσκόντων ἀντῶ.","lemmas":"αὐτός δέ  ὑπό ὁ λύπη ἐάν  ὁ  μεγαλόπολις διατριβή ἀποστρέφω , ὁ  ἀγρός  εἰμί , ὁ ὁ παλαιός προσανέχω  βύβλος , ἄλλος   ."},{"id":376169,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"στερούμενος γὰρ φωτός, ἑτέρων ἐχρᾶτο πρὸς τὴν ἀνάγνωσιν ὄμμασιν.","lemmas":"στερέω γάρ φώς , ἕτερος χράω2 πρός ὁ ἀνάγνωσις ὄμμα ."},{"id":376170,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνὴρ δὲ οὗτος τοσοῦτος τὴν φύσιν, ὡς καὶ μὴ ὁρῶν τὰ τρὶς ὁρῶσι δυστέκμαρτα ῥᾳδίως καταλαμβάνων.","lemmas":"ἀνήρ δέ οὗτος τοσοῦτος ὁ φύσις , ὡς καί μή ὁράω ὁ τρίς ὁράω  ῥᾴδιος καταλαμβάνω ."},{"id":376171,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πᾶσαν μὲν δὴ ἔκτοτε παιδείαν διελθὼν καὶ αὐτὴν δὴ τὴν περίκλυτον γεωμετρίαν, τὸ καινότατον, φιλοσόφων τινὶ ἐντυχὼν διὰ στερεῶν τούτῳ τὰ σχήματα παρέχειν ἐπέταττεν·","lemmas":"πᾶς μέν δή  παιδεία διέρχομαι καί αὐτός δή ὁ  γεωμετρία , ὁ  , φιλόσοφος  ἐντυγχάνω διά  οὗτος ὁ σχῆμα παρέχω ἐπιτάσσω ·"},{"id":376172,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τῇ τῶν χειρῶν ψηλαφήσει ἁπάντων τῶν τῆς γεωμετρίας θεωρημά- τῶν τε καἰ σχημάτων ἔσχε κατάληψιν, καθάπερ ἐκεῖνος ὁ Δίδυμος, ὃς δι’ ὀξύτητα νοῦ καὶ ἄνευ ὀμμάτων μουσικῆς καὶ mero viginti.","lemmas":"ὁ δέ ὁ ὁ χείρ  ἅπας ὁ ὁ γεωμετρία  - ὁ τε  σχῆμα ἔχω κατάληψις , καθά ἐκεῖνος ὁ Δίδυμος , ὅς διά ὀξύτης  καί ἄνευ ὄμμα μουσικός καί   ."},{"id":376173,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque euim alia conditione pacisci ei in posterum licuit.","lemmas":"."},{"id":376174,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at imperator, quae belloarmisque armisque soient, pace consecutus, in urbeni rediit.","lemmas":",   armisque   ,   ,    ."},{"id":376175,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Dioijeuis aulem rebus non desiit consulere eiusque casum lacrimis et gemitu prosequi.","lemmas":"."},{"id":376176,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac niagnam omnino benevolenilam homini praestitit consolarique eum studuitet pleraque bona, quibus multatus erat, eidera restituit.","lemmas":"et   ,    ,   ."},{"id":376177,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at Diogenes, aegritudini iudnlgens.","lemmas":",   ."},{"id":376178,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"urbanae vitae odio iu praediis suis degebat et in veterum scriplisomne studium coliocabat, aliis ei praelegentibus.","lemmas":"omne   ,    ."},{"id":376179,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eteniui luminibus privatus, alienis ad legendura utebatur oculis.","lemmas":",      ."},{"id":376180,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque bic vir tanto erat ingeuio, ut,cum caecus esset, taraeneafacile perspiceret, quae oculis praediti vix perspiciunt.","lemmas":",  , cum   ,  ea facile  ,      ."},{"id":376181,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"universuui exinde disciplinarum orbem emensus estatque ad ipsani, quod raaxirae mirere, geometriam illara accessit, duce philosopho quodara, quem sibi ex solida materia figuras efformare iussit.","lemmas":"atque   ,    ,    ,    ,         ."},{"id":376182,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"manuum enira contrectatione omnia geometriae theoremata atque figuras coinprehendebat, sicut Didymus ille, qui oculis captus iugenii quadam vi summam artis musicae et geo- γεωμετρίας εἰς ἄκρον ἐλήλυθεν, εἰ καὶ μετὰ τὴν γνῶσιν τούτων εἰς αἵρεσιν ἄτοπον συνηλάθη, τὸν νοῦν ἐκτυφλωθεὶς ὑπὸ κενοδοξίας, καθάπερ ὑπὸ πάθους τὰ ὄμματα.","lemmas":",    ,            - γεωμετρία εἰς ἄκρον  , εἰ καί μετά ὁ γνῶσις οὗτος εἰς αἵρεσις ἄτοπος συνελαύνω , ὁ νόος  ὑπό κενοδοξία , καθά ὑπό πάθος ὁ ὄμμα ."},{"id":376183,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θαυμάζει μὲν οὖν ἅπας ταῦτα ἀκούων.","lemmas":"θαυμάζω μέν οὖν ἅπας οὗτος ἀκούω ."},{"id":376184,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐγὼ δὲ καὶ τεθέαμαι τὸν ἄνδρα καὶ τεθαύμακα καὶ πέρι τοιούτων λαλοῦντος ἀκήκοα·","lemmas":"δέ καί  ὁ ἀνήρ καί  καί περί τοιοῦτος λαλέω  ·"},{"id":376185,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μηδ’ αὐτὴ δὲ τῶν τοιούτων παντάπασιν ἀμελέτητος οὖσα, ἐπεγίνωσκον τοῦτον ἀκριβῆ τῶν θεωρημάτων νῶσιν ἔχοντα.","lemmas":"αὐτός δέ ὁ τοιοῦτος παντάπασι  εἰμί , ἐπιγιγνώσκω οὗτος ἀκριβής ὁ θεώρημα  ἔχω ."},{"id":376186,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ καὶ πέρι λόγους ἠσχόλητο, τῆς παλαιᾶς ὅμως κατὰ τοῦ αὐτοκράτορος οὐκ ἀφίστατο μηνίδος, ἄλλα τὸν τῆς τυραννίδος λογισμὸν ὑποτυφόμενον εἶχε διόλου.","lemmas":"εἰ δέ καί περί λόγος  , ὁ παλαιός ὅμως κατά ὁ  οὐ ἀφίστημι  , ἄλλος ὁ ὁ τυραννίς λογισμός ὑποτύφω ἔχω  ."},{"id":376187,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καἰ μέντοι καί τισιν αὖθις τοῦ ἀπορρήτου τούτου κεκοινώνηκε λογισμοῦ, ἀφ’ ὡν εἷς τις τὰ βεβουλευμένα προσελθὼν προσαγγέλλει τῷ αὐτοκρότορι.","lemmas":"μέντοι καί  αὖθις ὁ ἀπόρρητος οὗτος κοινωνέω λογισμός , ἀπό   τις ὁ βουλεύω προσέρχομαι  τῷ  ."},{"id":376188,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεταπεμψάμενος δὲ τὸν Διογένην, ἐπυνθάνετο πέρι ὧν τε βεβο΄λευται καὶ περὶ τῶν τίς βουλῆς αὐτῷ κεκοινωνηκότων.","lemmas":"μεταπέμπω δέ ὁ Διογένης , πυνθάνομαι περί ὅς τε  καί περί ὁ τις βουλή αὐτός κοινωνέω ."},{"id":376189,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐς πάντα θᾶττον ἀνομολογήσας, παραχρῆμα συμπαθείας ἠξίωτο.","lemmas":"καί εἰς πᾶς ταχύς  , παραχρῆμα συμπάθεια ἀξιόω ."},{"id":376190,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nietriae nactus est scientiam;","lemmas":";"},{"id":376191,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quamquam is quidem ex harum rerum cognitione in absurdam haeresin incidit, cum mentemeius obcaecaret siipcrbia, quemadmodum morbus oculos.","lemmas":",   eius   ,    ."},{"id":376192,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"scio haec audientibns mira visum iri.","lemmas":"."},{"id":376193,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ego vero Diogeneni et vidi et admirata sum et de eiusmodi rebus dissserentem audivi;","lemmas":";"},{"id":376194,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque ipsa in co genere nonplane rudis essem, accuratam eum theorematum cognitionem habere inlellexi.","lemmas":"plane   ,       ."},{"id":376195,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quamvis aiitem litleris vacaret,a veteri tamen in imperatorem odio non destilit, sed gliscentem seniper tyrannidis cogitationnem habuit;","lemmas":", a        ,       ;"},{"id":376196,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quin etiam nounullow rursus clandestini huius consilii participes fecil.","lemmas":"."},{"id":376197,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"e quibus unus remad imperatorem detulit, qui Diogenem arcessivit eumque et de iis, quae ipse moliretur, et de coniurationis sociis interrogavit.","lemmas":"e    ad   ,        ,    ,      ."},{"id":376198,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque hic omnia quaotocius confessus, veniam statim impetravit.","lemmas":",    ."},{"id":376199,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ΑΛΕΞΙΑΣ Ι.","lemmas":"."},{"id":376200,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ALEXTADIS LIBERX.","lemmas":"X ."},{"id":376201,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ARGUMENTUM.","lemmas":"."},{"id":376202,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Nilus et Blachernita anathemati subiecti(1).","lemmas":"( 1 ) ."},{"id":376203,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Pseudodiogenes relcgatus fugit ad Comanos,a quibus dux creatus bellum Alexio infert(2).","lemmas":", a       ( 2 ) ."},{"id":376204,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"multis oppidis occupatis Comani ab Anchiali urbis obsessione deterrentur.","lemmas":"."},{"id":376205,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Adrianopolin adorti pellunt inde milites imperatoris( 3).","lemmas":"(  ) ."},{"id":376206,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Alacasei dolo Pseudodiogenes capitur.","lemmas":"."},{"id":376207,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Clitzes dux bis funditur ab Alexio(4).","lemmas":"( 4 ) ."},{"id":376208,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vix finibus contra Turcas firmatis Franci appropinquant Petro auctore ad terras sacras liberandas profecti;","lemmas":";"},{"id":376209,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos et caute et benigne imperator excipit(5).","lemmas":"( 5 ) ."},{"id":376210,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idem Francis freto traiecto a Sultano fusis suppetias mittit( 6).","lemmas":"(  ) ."},{"id":376211,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Hugo vixe naufragio servatus Cpolin venit et fidem imperatori iurat(7) Prebentzae comes navali proelio Maurocatacaloni cedit.","lemmas":"e         ( 7 )       ."},{"id":376212,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Latini sacerdotis cum Mariano pertinax certamen(8).","lemmas":"( 8 ) ."},{"id":376213,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gotofredus, qui interim Cpolin pervenerat, clam imperium appetit:","lemmas":",     ,    :"},{"id":376214,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Gallis ab urbe repulsis dat fidei iuramentum(9).","lemmas":"( 9 ) ."},{"id":376215,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Raul aliique comites fretum traicere coguntur.","lemmas":"."},{"id":376216,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"audacia cuiusdam Latini imperatorem contemnentis( 10).","lemmas":"(  ) ."},{"id":376217,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boemundum inprimis sibi metuendum callida benignitate Alexius ad iurandum transfretandumque adducit( 11).","lemmas":"(  ) ."},{"id":376218,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐπεὶ δὲ τὴν ἐκκλησίαν ἅσπερ τι δεῦμα κακίας ὁ Νεῖλος ἐκεῖνος ἐπικλύζων πολὺν τὸν σάλον ταῖς τῶν ἁπάντων ἐνεποίει ψυχαῖς μετ’ οὐ πολὺ τῆς τῶν τοῦ Ἰταλοῦ δογμά- Interea extitit Nilus ille, qui non multo post condemnationem Itali dogmatum tamquam flumen quoddam malitiae ecclesiam inundans magnum omnium animis aestum iniecit multosque errorum τῶν καθαιρέσεως ἀναφανεὶς καὶ πολλοὺς ταῖς δίναις τῆς αὐτοῦ κακοδοξίας ἐβύθισεν( ἀνὴρ δὲ οὗτος δεξιὸς μὲν τὴν ἀρετὴν ὑποκρίνασθαι οὐκ οἶδα μέν ὅθεν, τέως δ᾿ οὖν τῇ μεγαλοπόλει ἐφοίτησε καὶ ἐγγωνιάζων Θεῷ μόνῳ δῆθεν καὶ ἑαυτῷ προσανεῖχε διὰ παντὸς ταῖς ἱεραῖς βίβλοις ἐνασχολούμε- νος, ἀμύητος δέ πάσης Ἑλληνικῆς παιδείας ὢν καὶ μηδὲ καθηγητήν τινα ἐσχηκὼς ἀρχῆθεν τὸν ὑφαπλοῦντα τούτῳ τὸ τῆς θείας γραφὶς βάθος ἐνεκεκύφει μέν τοῖς τῶν ἁγίων συγγράμμασιν, ἄγευστος δὲ πάσης παιδείας λογικῆς ὢν ἐπεπλάνητο περὶ τὸν νοῦν τῶν γραφῶν, οὐκ ἀγενῆ δέ τινα χορὸν ὑποσυρόμενος ἐν μεγάλαις οἰκίαις.","lemmas":"δέ ὁ ἐκκλησία ἕως τις δεῦμα κακία ὁ Νεῖλος ἐκεῖνος ἐπικλύζω πολύς ὁ σάλος ὁ ὁ ἅπας ἐμποιέω ψυχή μετά οὐ πολύς ὁ ὁ ὁ Ἰταλός  -     ,                     ὁ καθαίρεσις ἀναφαίνω καί πολύς ὁ δίνη ὁ αὐτός κακοδοξία  ( ἀνήρ δέ οὗτος  μέν ὁ ἀρετή ὑποκρίνω οὐ οἶδα μέν ὅθεν , τέως  οὖν ὁ μεγαλόπολις  καί   μόνος δῆθεν καί ἑαυτοῦ προσανέχω διά πᾶς ὁ ἱερός βύβλος  -  , ἀμύητος δέ πᾶς Ἑλληνικός παιδεία εἰμί καί μηδέ   ἔχω ἀρχή ὁ  οὗτος ὁ ὁ θεία  βάθος  μέν ὁ ὁ ἅγιος σύγγραμμα , ἄγευστος δέ πᾶς παιδεία λογικός εἰμί πλανάω περί ὁ νόος ὁ  , οὐ ἀγενής δέ  χορός  ἐν μέγας οἰκία ."},{"id":376219,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰσέδυ διδάσκαλος αὐτοχειροτόνητος, τὸ μέν τι διὰ τὴν ἐπιφαινομένην αὐτῷ ἀρετὴν καὶ τὸ κατεσκληκὸςἐ·","lemmas":"εἰσδύω διδάσκαλος  , ὁ μέν τι διά ὁ  αὐτός ἀρετή καί ὁ  ἐ ·"},{"id":376220,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κεῖνο ἦθος, τὸ δέ καὶ διὰ τὴν ὑποκεκρυμμένως ἐμφαινομένην αὐτῷ τάχα γνῶσιν·","lemmas":"ἐκεῖνος ἦθος , ὁ δέ καί διά ὁ  ἐμφαίνω αὐτός τάχα γιγνώσκω ·"},{"id":376221,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ τὴν καθ’ ὑπόστασιν ἕνωσιν τοῦ καθ’ ἡμᾶς ἀγνοήσας μυστηρίου καὶ μήθ’ ὅ τι ἐστὶν ἕνωσις ἁπλῶς συνιέναι δυνάμενος μήθ’ ὅ τι ἐστὶν ὅλως ὑπόστασις εἰδώς οὔτε διακεκριμένως ὑπόστασιν ἢ ἕνωσιν νοεῖν δυνάμενος μήτ’ αὖθις ἡνωμένως καθ’ ὑπόστασιν ἕνωσιν μήθ’ ὅπως ἐθεώθη τὸ πρόσλημμα παρὰ τῶν ἁγίων διδασκομενος, πόρρω του οντος ἐξενεχθεὶς φύσει τοῦτο θεωθῆναι ἐδόξαζεν ἀπατώμενος), suorum haustos vorticibus mersit.","lemmas":"ἔνθεν τοι καί ὁ κατά ὑπόστασις  ὁ κατά ἐγώ ἀγνοέω μυστήριον καί  ὅς  εἰμί  ἁπλόος σύνειμι2   ὅς τι εἰμί ὅλος ὑπόστασις οἶδα οὔτε  ὑπόστασις ἤ  νοέω   αὖθις  κατά ὑπόστασις ἕνωσις  ὅπως  ὁ  παρά ὁ ἄγος  , πρόσω   ἐκφέρω φύσις οὗτος  δοξάζω ἀπατάω ) ,     ."},{"id":376222,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is callidus virtutis simulator nescio unde tum Constantinopolin venerat ibique abditus degebat deo uni sibique assidue intendens sacrisque libris vacans.","lemmas":"."},{"id":376223,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac licet Graecae eruditionis plane rudis esset nec haberet ab initio qui ipsi intimum divinae scripturae sensum aperiret, tamen insanctorum opera irruperat, cumque omni ratiocinandi arte careret, ab intellegentia scripturarum aberravit.","lemmas":",   sanctorum   ,      ,     ."},{"id":376224,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec ignobili tamen turba congregata in magnas aedes doctor suis suttragiis declaratus se insinuavit partim ob eximiam virtutisspeciem victusque asperitatem, partim ob sublucentis ex arcano scientiae fucum.","lemmas":"speciem   ,        ."},{"id":376225,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque cum uec hypostaticam mysterii nostri unionem intellexisset nec, quid esset ipsa unio quidve omnino hypostasis, sciret nec separatim hypostasin unionemve neque rursus coniunctim hypostaticam unionem cogitare posset neque.","lemmas":",        ,              ."},{"id":376226,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quomodo assumpta natura divinitatis particeps facta esset,a sanctis didicisset, factum est, ut longe ultra veritatem evagatus humanitatem illam οὐδὲ τοῦτο διέλαθε τὸν αὐτοκράτορα·","lemmas":", a   ,   ,        οὐδέ οὗτος διαλανθάνω ὁ αὐτοκράτωρ ·"},{"id":376227,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ᾿ ὡς ᾔσθετο τὰ περὶ τούτου ὀξύρροπον ἐπινοεῖ τὴν βοήθειαν καὶ τὸν ἄνδρα μετακαhσαμενος πολλὰ τοῦ θράσους καὶ τῆς ἀμαθίας ἐμέμφετο καὶ πολλὰ τοῦτον ἐλέγξας τὴν τε καθ’ ὑπόστασιν ἕνωσιν τοῦ θεανθρώπου λόγου τρανῶς ἐδίδασκε καὶ τὸν τῆς ἀντιδόσεως τρόπον παρίστα καὶ ὅπως ἐθεώθη τὸ πρόλημμα μετὰ τῆς ἄνωθεν ἐδίδασκε χάριτος.","lemmas":"ὡς αἰσθάνομαι ὁ περί οὗτος ὀξύρροπος ἐπινοέω ὁ βοήθεια καί ὁ ἀνήρ  πολύς ὁ θράσος καί ὁ ἀμαθία μέμφομαι καί πολύς οὗτος ἐλέγχω ὁ τε κατά ὑπόστασις  ὁ  λόγος τρανής διδάσκω καί ὁ ὁ ἀντίδοσις τρόπος παρίστημι καί ὅπως  ὁ  μετά ὁ ἄνωθεν διδάσκω χάρις ."},{"id":376228,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τῆς ἰδίας ψειδοδοξίας ἀπρὶξ εἴχετο καὶ πρὸς πᾶσαν κάκωσιν, στρεβλάς τε καὶ δεσμὰ καὶ ξεσμοὺς σαρκὸς ἑτοιμότατος ἦν ἢ ἀποστῆναι τοῦ μὴ θεωθῆναι φύσει διδάσκειν τὸ πρόσλημμα.","lemmas":"ὁ δέ ὁ ἴδιος  ἀπρίξ ἔχω καί πρός πᾶς κάκωσις ,  τε καί δεσμός καί  σάρξ ἑτοῖμος εἰμί ἤ ἀφίστημι ὁ μή  φύσις διδάσκω ὁ  ."},{"id":376229,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε δὲ τότε καὶ πολλοὺς τῶν Ἀρμενίων ἡ μεγαλόπολις, οἶς τῆς ἀσεβείας ὑπέκκαυμα ὁ Νεῖλος ἐκεῖνος ἐγίνετο·","lemmas":"ἔχω δέ τότε καί πολύς ὁ Ἀρμένιος ὁ μεγαλόπολις ,  ὁ ἀσέβεια ὑπέκκαυμα ὁ Νεῖλος ἐκεῖνος γίγνομαι ·"},{"id":376230,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐντεῦθεν διλέξεις τε συχναὶ πρὸς τὸν Τιγράνην ἐκεῖνον καὶ τὸν ᾿Αρσάκην, οὓς ἐπὶ πλέον τὰ τοῦ Νείλου δόγματα πρὸς ἀσέβειαν ἠρέθιζε.","lemmas":"ἐντεῦθεν  τε συχνός πρός ὁ Τιγράνης ἐκεῖνος καί ὁ  , ὅς ἐπί πολύς ὁ ὁ Νεῖλος δόγμα πρός ἀσέβεια ἐρεθίζω ."},{"id":376231,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί τὸ ἐντεῦθεν;","lemmas":"τι ὁ ἐντεῦθεν ;"},{"id":376232,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν ἀσέβειαν πολλῶν ἐπινεμομένην ψυχὰς ὁρῶν ὁ αὐτοκράτωρ καὶ ἀλλήλοις τὰB τοῦ Νείλου καὶ τῶν ᾿Αρμενίων ἐπιπλεκόμενα καὶ ἁπανταχῆ τὸ φύσει θεωθῆναι τὸ πρόσλημμα λαμπρᾷ φωνιῇ κηρυττόμενον ἀθπουμένας τε τὰς τῶν ἁγίων πατέρων περὶ τούτου γραφὰς καὶ τὴν καθ’ ὑπόστασιν ἕνωσιν ἀγνοουμένην σχεδὸν, natura deificatam fuisse profiteretur.","lemmas":"ὁ ἀσέβεια πολύς  ψυχή ὁράω ὁ αὐτοκράτωρ καί ἀλλήλων ὁ B ὁ Νεῖλος καί ὁ   καί  ὁ φύσις  ὁ  λαμπρός    τε ὁ ὁ ἅγιος πατήρ περί οὗτος γραφή καί ὁ κατά ὑπόστασις  ἀγνοέω σχεδόν ,     ."},{"id":376233,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec vero id imperatorem fugit;","lemmas":";"},{"id":376234,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ubi rem rescivit, celeriter medicinam quaerens hominem arcessivit obiurgataque admodum eius audacia imperitiaque multis eum rationibus convicit hypostaticam dei et hominis in verbo unionem aperte demonstrans exposuitque, quomodo proprietates communicatae essent et assumpta natura gratia superna deificata.","lemmas":",                         ,           ."},{"id":376235,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ille falsam suam doctrinam tenaciter servavit et ad tormenta, vincula, corporis mutilationem, quodvis denique malum paratior erat quam ut Christi humanitatem natura fuisse deificatam docere desineret.","lemmas":",  ,   ,               ."},{"id":376236,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat tunc Constantinopoli multitudo Armeniorum, quibus impictatis incitamentum Nilus ille evasit.","lemmas":",       ."},{"id":376237,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"inde crebra colloquia cum Tigrane illo et Arsace, quos prae cetoris Nili dogmata ad impietatem trahebant.","lemmas":",         ."},{"id":376238,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum imperator, quia et multorum animas improba doctrina corruptas videbat et Nili Armeniorumque res sociatas claraque undique voce doceri, humanitatem natura faisse deificatam, ita ut abrogatis sanctorum patrum testimoniis hyposta- στῆσαι τὴν σφοδρὰν τοῦ κακοῦ ῥύμην βουληθείς, τοὺς τῆς ἐκκλησίας λογάδας συναγαγὼν σύνοδον περὶ τούτους γενέσθαι κοινὴ συνεσκέψατο.","lemmas":",                  ,     ,        - ἵστημι ὁ  ὁ κακός ῥύμη βούλομαι , ὁ ὁ ἐκκλησία  συνάγω σύνοδος2 περί οὗτος γίγνομαι κοινός  ."},{"id":376239,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ παρῆν τηνικαῦτα ἅπαν τὸ τῶν ἀρχιερέων πλήρωμα καὶ αὐτὸς ὁ πατριάρχης Νικόλαος.","lemmas":"καί πάρειμι τηνικαῦτα ἅπας ὁ ὁ  πλήρωμα καί αὐτός ὁ πατριάρχης Νικόλαος ."},{"id":376240,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁ Νεῖλος εἰς τὸ μέσον μετὰ τῶν Ἀρμενίων ἵστατο, καὶ τὰ τούτου ἀνεκαλύπτοντο δόγματα, καὶ ὃς λαμπρᾷ τῇ φωνῇ ταῦτα ἐδίδασκε καὶ ἰσχυρῶς αὐτῶν διὰ πλειόνων ἀντείχετο.","lemmas":"καί ὁ Νεῖλος εἰς ὁ μέσος μετά ὁ Ἀρμένιος ἵστημι , καί ὁ οὗτος  δόγμα , καί ὅς λαμπρός ὁ φωνή οὗτος διδάσκω καί ἰσχυρός αὐτός διά πολύς ἀντέχω ."},{"id":376241,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί τὸ ἐντεῦθεν;","lemmas":"τι ὁ ἐντεῦθεν ;"},{"id":376242,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ σύνοδος, ἵνα πολλῶν ἀπαλλάξῃ ψυχὰς τῆς διεφθαρμένης αὐτοῦ διδαχῆς, αἰωνίῳ τοῦτον καθυπέβαλεν ἀναθέματι καὶ τὴν καθ’ ὑπόστασιν ἕνωσιν κατὰ τὰς τῶν ἁγίων παραδόσεις ἐμφανέστερον ἀνεκήρυξε.","lemmas":"ὁ σύνοδος2 , ἵνα πολύς ἀπαλλάσσω ψυχή ὁ  αὐτός διδαχή , αἰώνιος οὗτος  ἀνάθεμα καί ὁ κατά ὑπόστασις  κατά ὁ ὁ ἄγος παράδοσις ἐμφανής  ."},{"id":376243,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετὰ τοῦτον ἢ μᾶλλον εἰπεῖν σὺν τούτῳ καὶ ὁ Βλαχερνίτης δεδημοσίευτο ἀσεβῆ καὶ ἔκφυλα τῆς ἐκκλησίας φρονῶν, κἂν ἱερωμένος ἦν.","lemmas":"μετά οὗτος τίη μᾶλλον λέγω σύν οὗτος καί ὁ   ἀσεβής καί  ὁ ἐκκλησία φρονέω , ἐάν  εἰμί ."},{"id":376244,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐνθουσιασταῖς γὰρ ὁμιλήσας καὶ τῆς τούτων λύμης μετασχὼν πολλούς τε ἐξαπατῶν καὶ μεγάλας τῶν ἐν τῇ μεγαλο- πόλει οἰκίας ὑπορύττων καὶ παραδιδοὺς τὰ τῆς ἀσεβείας δόγματα, ἐπεὶ πολλὰ πολλάκις μεταπεμπόμενος καὶ διδασκόμενος παρὰ τοῦ αὐτοκράτορος οἱδ’ ὅλως τῆς οἰκείας κακοδοξίας ἀφίστατο, τῇ ἐκκλησίᾳ καὶ τοῦτον ὁ αὐτοκράτωρ παρέπεμψεν.","lemmas":"γάρ ὁμιλέω καί ὁ οὗτος λύμη μετέχω πολύς τε ἐξαπατάω καί μέγας ὁ ἐν ὁ  - πόλις οἰκία ὑπορύσσω καί παραδίδωμι ὁ ὁ ἀσέβεια δόγμα , ἐπεί πολύς πολλάκις  καί διδάσκω παρά ὁ   ὅλος ὁ οἰκεῖος κακοδοξία ἀφίστημι , ὁ ἐκκλησία καί οὗτος ὁ αὐτοκράτωρ παραπέμπω ."},{"id":376245,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ ἐπὶ πλέον τοῦτον ἐξετάσαντες, ὡς ἀμετάθετον καὶ αὐτοὶ ἐγνώκεσαν, αὐτόν τε αἰωνίῳ ἀναθέματι καὶ τὰ τούτου δόγματα καθυπέβαλον.","lemmas":"ὁ δέ ἐπί πλέως οὗτος ἐξετάζω , ὡς ἀμετάθετος καί αὐτός γιγνώσκω , αὐτός τε αἰώνιος ἀνάθεμα καί ὁ οὗτος δόγμα  ."},{"id":376246,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tica unio fere ignoraretur, nimiam improbitatis vim profligare cupiens ecclesiae proceres convocavit synodumque de his fieri constituit.","lemmas":",              ."},{"id":376247,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"convenit universus episcoporum coetus cum ipso patriarcha Nicolao.","lemmas":"."},{"id":376248,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Nilus in medio cum Armeniis constitutus est atque edita dogmata eius.","lemmas":"."},{"id":376249,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum ille clara voce ea docuit et strenue pluribus firmare conatus est.","lemmas":"."},{"id":376250,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare synodus, ut multorum animasa corrupta eius doctrina tueretur, perpetuo eum anathemate damnavit, hyposticam unionem secuudum sanctorum traditioues mauifestius praedicans.","lemmas":",    a     ,     ,        ."},{"id":376251,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"post hunc vel potius una cum hoc etiam Blachernita damnatus est, qui,licet sacerdos esset, impia etab ecclesia aliena sentiebat.","lemmas":",  , licet   ,   ab    ."},{"id":376252,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is enim Enthusiastarum consuetudine usus et lue eorum contactus multos fallebat magnasque Constantinopolis domos subruens impia dogmata promulgabat;","lemmas":";"},{"id":376253,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque saepe ab imperatore arcessitus edoctusque minime tamen ab erroribus suis desisteret, ipse quoquead ecclesiam delatus est.","lemmas":",   ad    ."},{"id":376254,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hunc patres diligenter examinatum, ubi non posse eum mutari intellexerunt, et ipsum et dogmata eius perpetuo anathemati subiecerunt.","lemmas":",       ,         ."},{"id":376255,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Οὕτω μὲν οὖν ὥσπερ τις ἀγαθὸς κυβερνήτης ὁ αὐτοκράτωρ τὰς ἀλλεπαλλήλους τῶν κυμάτων ἐπιδρομὰς ὥσπερ διανηξάμενος καὶ πολλὴν ἀποκλυσάμενος ἅλμην τῆς οἰκουμένης καὶ τὰ κατὰ τὴν ἐκκλησίαν εὖ διαθέμενος ἐπ’ ἄλλ᾿ ἄττα πάλιν πελάγη πολέμων καὶ θορύβων ἐπάγεται ἀεὶ γὰρ ἕτερον ἐφ’ ἑτέρῳ προσίστατο καὶ θάλασσά φασιν ἐπὶ θαλάσσῃ καὶ ποταμὸς κακῶν ἐπὶ ποταμῷ, ὡς μηδ’ ἀναπνεῖν ἐᾶν τὸ τοῦ λόγου τὸν βασιλέα μηδ’ ἐπιμύσαι τὰ βλέφαρα.","lemmas":"οὕτως μέν οὖν ὥσπερ τις ἀγαθός κυβερνήτης ὁ αὐτοκράτωρ ὁ  ὁ κῦμα  ὥσπερ  καί πολύς  ἅλμη ὁ οἰκουμένη καί ὁ κατά ὁ ἐκκλησία εὖ  ἐπί   πάλιν πέλαγος πόλεμος καί θόρυβος ἐπάγω ἀεί γάρ ἕτερος ἐπί ἕτερος προσίστημι καί θάλασσα φημί ἐπί θάλασσα καί ποταμός κακός ἐπί ποταμός , ὡς  ἀναπνέω ἐάω ὁ ὁ λόγος ὁ βασιλεύς  ἐπιμύζω ὁ βλέφαρον ."},{"id":376256,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἂν ἡμεῖς σταγόνα μικράν, εἶπεν ἄν τις εἰκότως, ἐκ του Ἀδριαντικοῦ πελάγους ἀνιμησάμεθα ὀλίγα τῶν κατ’ ἐκεῖνο καιροῖ πεπραγμένων τῷ βασιλεῖ περιγράψαντες μᾶλλον ἢ γράψαντες, ἀλλ’ ἐκεῖνος ἀντέσχε πρὸς ἅπαντα κύματά τε καὶ κλύδωνας, ἴως τὴν τῆς βασιλείας οὐριοδρομοῦσαν ναῦν εἰς λιμένας ἀκλύστοις ὁρμίσειε.","lemmas":"ἐάν  σταγών μικρός , λέγω ἄν τις εἰκός , ἐκ   πέλαγος  ὀλίγος ὁ κατά ἐκεῖνος  πράσσω ὁ βασιλεύς περιγράφω μᾶλλον ἤ γράφω , ἀλλά ἐκεῖνος ἀντέχω πρός ἅπας κῦμα τε καί κλύδων ,  ὁ ὁ βασίλεια οὐριοδρομέω ναῦς εἰς λιμήν  ὁρμίζω ."},{"id":376257,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τίς ἂν ἢ Δημοσθένους ἠχὼ ἢ ῥοῖζος Πολέμωνος ἢ Ὁμηρικαὶ πᾶσαι Μοῦσαι τὰ ἐκείνῳ κατωρθωμένα πρὸςἀξίαν ὑμνήσειαν;","lemmas":"καί τις ἄν τίη Δημοσθένης ἠχώ τίη ῥοῖζος Πολέμων ἤ  πᾶς Μοῦσα ὁ ἐκεῖνος κατορθόω   ;"},{"id":376258,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐγὼ δ᾿ ἂν φαίην, Οὐδ̓ ἂν αὐτὸς πάτων οὐδ’ ἂν ξύμπασα στοὰ καὶ ἀκαδημία εἰς ταὐτὸ ξυνεληλυθυῖαι προσῆκον τῆς ἐκείνου ψυχῆς ἐφιλοσόφησαν.","lemmas":"ἄν φημί ,  ἄν αὐτός  οὐδέ ἄν σύμπας στοά καί Ἀκαδήμεια εἰς   προσήκω ὁ ἐκεῖνος ψυχή φιλοσοφέω ."},{"id":376259,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μήπω γὰρ παυσαμένων τῶν χειμώνων ἐκείνων καὶ τῶν πολυπλόκων πολέμων μηδὲ τοῦ κλύδωνος ἀφυβρίσαντος Ita imperator ut gubernator bonus crebros undarum incursus quasi eluctatus vastosque mundi aestus emensus ecclesiasticis rebas insuper bene constitutis in alia rursus bellorum tumultuumque maria defertur.","lemmas":"μήπω γάρ παύω ὁ  ἐκεῖνος καί ὁ  πόλεμος μηδέ ὁ κλύδων                            ."},{"id":376260,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"continuo enim aliud post aliud successit et mare mari ut dicunt flumenque malorum flumine excipiebatur, ut imperatorne respirare quidemvel conivere posset.","lemmas":",   ne   vel   ."},{"id":376261,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque licet nos, ut dicet iure aliquis, parvam modo stillame mari Adriatico hauserimus paucas rerum ab imperatore tunc gestarum adumbrantes potius quam describentes, omnibus tamenillefluctibus undisque restitit, donec regni navem secundo vento usam ad tutos portus appelleret.","lemmas":",     ,    e              ,   ille fluctibus   ,           ."},{"id":376262,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec profecto Demosthenis vox vel torrens Polemonis oratio vel omnes Homeri Musae illius instituta digne celebrarint;","lemmas":";"},{"id":376263,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"immo ne ipse qnidem Plato, nec si stoa cum academia conspiret, philosophari quidquam quod eius menti consentaneumsit queant.","lemmas":",       ,       sit  ."},{"id":376264,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim nondum procellis illis variisque bellis compositis fluctibusque sedatis ingruit in eum alia ἕτερος χειμὼν οὐδενὸς τῶν εἰρημένων ἐλάττων αὐτῷ ἐπεγείρεται.","lemmas":"ἕτερος χειμών  ὁ λέγω ἐλάσσων αὐτός ἐπεγείρω ."},{"id":376265,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἄνθρωπός τις οὐ τῶν ἐπιφανῶν, ἀλλὰ τῆς κάτω τύχης ἐκ τοῦ χάρακος ὁρμώμενος τὸν τοῦ Διογένους υἱὸν ἑαυτὸν εἶναι ἔλεγε, κἀν ἐκεῖνος φθάσας ἀνῃρέθη, ὁπηνίκα τὸν μετὰ τῶν Τούρκων κατὰ τὴν Ἀντιόχειαν πόλεμον ὁ Κομνηνὸς Ἰσαάκιος καὶ αὐτάδελφος τοῦ αὐτοκράτορος συνεκρότησεν·","lemmas":"καί γάρ ἄνθρωπος τις οὐ ὁ ἐπιφανής , ἀλλά ὁ κάτω τύχη ἐκ ὁ χάραξ ὁρμάω ὁ ὁ Διογένης υἱός ἑαυτοῦ εἰμί λέγω , ἐν ἐκεῖνος φθάνω ἀναιρέω , ὁπηνίκα ὁ μετά ὁ Τοῦρκος κατά ὁ Ἀντιόχεια πόλεμος ὁ Κομνηνός  καί αὐτάδελφος ὁ  συγκροτέω ·"},{"id":376266,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπως δὲ τῷ λεπτομερέστερον ἐθέλοντι μανθάνειν ἐξέσται ἀπὸ τῶν τοῦ κλεινοῦ Καίσαρος συγγραμ- μάτων διεντυχεῖν.","lemmas":"ὅπως δέ τῷ  ἐθέλω μανθάνω ἔξεστι ἀπό ὁ ὁ κλεινός   -   ."},{"id":376267,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παρὰ πολλῶν μὲν οὖν ἐπιστομιζόμενος ὁ τοιοῦτος ἐπαύετο οὐδαμῶς.","lemmas":"παρά πολύς μέν οὖν  ὁ τοιοῦτος ἐπαύω οὐδαμῶς ."},{"id":376268,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἦλθε μὲν οὗτος ἐξ ἀνατολῆς πένης τε καὶ σισυροφορῶν, πανουργότατος δέ ὢν καὶ τὸ ἦθος πολύτροπος περιενόστει τὴν πόλιν κατ’ οἴκους τε καὶ ῥυμοτομίας περὶ ἑαυτοῦ ὑψηλά τινα διαγγέλλων καὶ ὡς εἴη τοῦ προβεβασιλευκότος Διογενοῦς υἱὸς Λέων ἐκεῖνος, ὃς κατὰ τὴν Ἀντιόχειαν ὑπὸ βέλους, ὡς εἴρηται, πληγεὶς ἐτετελευτήκει.","lemmas":"καί γάρ ἔρχομαι μέν οὗτος ἐκ ἀνατολή  τε καί  , πάνουργος δέ εἰμί καί ὁ ἦθος πολύτροπος  ὁ πόλις κατά οἶκος τε καί ῥυμοτομία περί ἑαυτοῦ  τις διαγγέλλω καί ὡς εἰμί ὁ   υἱός Λής ἐκεῖνος , ὅς κατά ὁ Ἀντιόχεια ὑπό βέλος , ὡς λέγω , πλήσσω τελευτάω ."},{"id":376269,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀναβιώσκων τοίνυν τὸν τεθνηκότα οὑτος ὁ ἀλαζὼν τοὔνομά τε τὸ ἐκείνου ἑαυτῷ περιετίθει καὶ φανερῶς ἐβασιλεία καὶ τοὺς κουφοτέρους ὑπήγετο.","lemmas":"τοίνυν ὁ ἀποθνῄσκω  ὁ  ὄνομα τε ὁ ἐκεῖνος ἑαυτοῦ περιτίθημι καί φανερός  καί ὁ  ὑπάγω ."},{"id":376270,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ἄρα καὶ τοῦτο τὸ δεινὸν ἐπιθήκη τῶν τοῦ βασιλέως συμφορῶν, ὡσπερ τι δρᾶμα ἐπιτραγῳδούσης αὐτῷ τῆς Τύχης τοῦτον τὸν κακοδαίμονα·","lemmas":"καί εἰμί ἄρα καί οὗτος ὁ δεινός ἐπιθήκη ὁ ὁ βασιλεύς συμφορά ,  τις δρᾶμα  αὐτός ὁ τύχη οὗτος ὁ κακοδαίμων ·"},{"id":376271,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὥσπερ, οἶμαι οἱ τρυφῶντες μετὰ τὸν κόρον ἐπιτραγηματίζονται τῶν μελιπήκτων τινὰ προσ- tempestas nulli superiorum vehementia cedens.","lemmas":"καί ὥσπερ , οἴομαι ὁ τρυφάω μετά ὁ κόρος  ὁ    -      ."},{"id":376272,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"extitit enim non ex nobilibus quidem sed infimae sortise castris homo, qui se Diogenis filium affirmabat.","lemmas":"e   ,      ."},{"id":376273,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"attamen hic interfectus erat eo proelio, quod cum Turcis Isaacius Comnenus imperatoris frater ad Antiochiam commisit;","lemmas":",           ;"},{"id":376274,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"de quo quiaccuratius scire volet, adeat commentarios incliti Caesaris nostri.","lemmas":"accuratius   ,      ."},{"id":376275,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is igitur, quamvisa multis refrenatus, neutiquam tamen cessavit.","lemmas":",  a   ,    ."},{"id":376276,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"namque ab Oriente pauper et sisyra tectus venerat praeditusque versuto et callido ingenio urbem ostiatim vicatimque circumibat praedicans dese excelsa, nimirum Diogenis superioris imperatoris filium se esse Leonem:","lemmas":"se  ,         :"},{"id":376277,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui, ut dixi, ad Antiochiam sagitta ictus ceciderat.","lemmas":",   ,      ."},{"id":376278,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hunc igitur impostor ille a mortuis excitarat usurpatoque eius nomine imperium aperte affectabat levioresque in fraudem inducebat.","lemmas":"."},{"id":376279,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fuit hoc imperatori ingens aerumnarum augmentum, tamquam si Fortuna post tragoediam novum draraa adiunxerit nefario illo in scaenam dato.","lemmas":",              ."},{"id":376280,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac, puto, velut asoti saturi liba mellita, ut tragemata, sibi apponere solent, sic etiam Romanorum φερόμενοι, οὕτω δῆτα καὶ ἡ τῶν Ῥωμαίων Τύχη πολλοῖς ἐπορχησαμένη κακοῖς καὶ διακορὴς γεγονυῖα τοῖς τοιούτοις ψευδοβασιλεῦσι τὸν βασιλέα προσέπαιζεν.","lemmas":",  ,      ,   ,    ,    φέρω , οὕτως δῆτα καί ὁ ὁ  τύχη πολύς  κακός καί διακορής γίγνομαι ὁ τοιοῦτος  ὁ βασιλεύς προσπαίζω ."},{"id":376281,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέντοι αὐτοκράτωρ κατεφρόνει τῶν λεγομένων παντάπασιν.","lemmas":"ὁ  αὐτοκράτωρ καταφρονέω ὁ λέγω παντάπασι ."},{"id":376282,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δ’ ὁ χαρακηνὸς κἀν ταῖς ἀγυιαῖς κἀν ταῖς ἀμφόδοις ἐν παντὶ καιρῷ τοιαῦτα ληρῶν οὐκ ἐπαύετο, ἦλθε ταῦτα εἰς ἀκοὰς τῆς Ἀλεξίου τοῦ κρατοῦντος ἀδελφῆς Θεοδώρας καὶ ὁμεύνου τοῖ ἀναιρεθέντος ἐκείνου υἱοῦ τοῦ Διογενοῦς.","lemmas":"ἐπεί  ὁ  ἐν ὁ ἄγυια ἐν ὁ  ἐν πᾶς καιρός τοιοῦτος ληρέω οὐ ἐπαύω , ἔρχομαι οὗτος εἰς ἀκοή ὁ Ἀλέξιος ὁ κρατέω ἀδελφή  καί   ἀναιρέω ἐκεῖνος υἱός ὁ διογενής ."},{"id":376283,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ τοὺς λήρους ἐκείνους μὴ φέροισα ἤχθετο.","lemmas":"ὁ δέ ὁ λῆρος ἐκεῖνος μή  ἔχθω ."},{"id":376284,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὶ τῇ σφαγῆ γὰρ τἀνδρὸς τὸν μονήρη βίον ἠλλάξατο τὸν ἀσκητικὸν ἀκριβέστατα μετεληλυθυῖα βίον καὶ Θεῷ μόνῳ προσανέχουσα.","lemmas":"ἐπί ὁ  γάρ ἀνήρ ὁ μονήρης βίος ἀλλάσσω ὁ ἀσκητικός ἀκριβής  βίος καί  μόνος  ."},{"id":376285,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ αὐτοκράτωρ, ἐπεὶ μετὰ δευτέραν καὶ τρίτην παραίνεσιν ὁ λῆρος ἐκεῖνος οὐχ ἡσύχαζεν, ἐς Χερσῶνα τοῦτον ἀποστείλας ἔμφρουρον εἶναι παρεκελεύσατο.","lemmas":"ὁ δέ αὐτοκράτωρ , ἐπεί μετά δεύτερος καί τρίτος παραίνεσις ὁ λῆρος ἐκεῖνος οὐ ἡσυχάζω , εἰς  οὗτος ἀποστέλλω  εἰμί παρακελεύομαι ."},{"id":376286,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖσε δέ παραγενόμενος, νυκτὸς ἀνερχόμενος διὰ τοῦ τείχους καὶ προκύπτων, τοῖς συνήθως φοιτῶσι Κομάνοις ἐμπορίας χάριν καὶ τοῦ τὰ πρὸς χρείαν πεῖθεν κομίζεσθαι ἅπαξ καὶ δὶς ὁμιλήσας καὶ πίστεις δοὺς καὶ λαβὼν διὰ καλῳδίων νυκτὸς ἑαυτὸν δεσμήσας ἐχαλάσθη τοῦ τείχους.","lemmas":"ἐκεῖσε δέ παραγίγνομαι , νύξ  διά ὁ τεῖχος καί  , ὁ   Κόμανος ἐμπορία χάρις καί ὁ ὁ πρός χρεία  κομίζω ἅπαξ καί δίς ὁμιλέω καί πίστις δίδωμι καί λαμβάνω διά καλῴδιον νύξ ἑαυτοῦ   ὁ τεῖχος ."},{"id":376287,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συμπαραλαβόντες δὲ τοῦτον οἱ Κομανοὶ πρὸς τὴν ἰδίαν ἀπῄεσαν χώραν.","lemmas":"συμπαραλαμβάνω δέ οὗτος ὁ  πρός ὁ ἴδιος ἄπειμι2 χώρα ."},{"id":376288,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συναυλιζόμενος δὲ τούτοις ἐφ’ ἱκανὸν ἐς τοσοῦτον συνήλασεν, ὡς καὶ βασιλέα αὐτὸν κατονομάζειν ἤδη.","lemmas":"δέ οὗτος ἐπί ἱκανός εἰς τοσοῦτος συνελαύνω , ὡς καί βασιλεύς αὐτός κατονομάζω ἤδη ."},{"id":376289,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ αἵμασιν ἀνθρώπων λαφύξαι ἱμειρόμενοι καὶ κρεῶν ἀνθρωπείων ἐμφορηθῆναι Fortuna, postquam multimodis imperio insultavit, ad satietatem adductaper tales pseudoimperatores imperatorem illusit.","lemmas":"ὁ δέ αἷμα ἄνθρωπος λαφύσσω  καί κρέας ἀνθρώπειος ἐμφορέω  ,     ,    per     ."},{"id":376290,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at hic quae iactabantur plane contempsit.","lemmas":"."},{"id":376291,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero gregarius ille miles per trivia et vicos ita nugarinon desineret, eomperit id Alexii imperatoris soror Theodora, uxor interfecti Diogenis filii:","lemmas":"non  ,       ,     :"},{"id":376292,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quac indignata fraudem eius non tulit.","lemmas":"."},{"id":376293,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea enim post viri caedem monastica professione suscepta religiosam vitam diligentissime colebat deo soli dedita.","lemmas":"."},{"id":376294,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"taudem imperator, cum nugatorem istum frustra iterum atque tertio monuisset, Chersonem eum relegavit et in custodia haberi iussit.","lemmas":",         ,         ."},{"id":376295,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi nocte in muro ambulansetprospectans cum Comanis ob commercium parandumque victum eo ventitantibus saepius colloquebatur, donec tandem fide utrimque data noctu se fune vinctum de muro demisit;","lemmas":"et prospectans           ,             ;"},{"id":376296,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo excepto Comani in suam terram abeunt.","lemmas":"."},{"id":376297,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibidem cum aliquamdiu esset commoratus, eo provectus est, ut adeo imperator ab ipsis iam appellaretur.","lemmas":",    ,        ."},{"id":376298,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque hi, quia hominum sanguine carneque καὶ λείαν πολλὴν ἐκ τῆς ἡμεδαπῆς ἐπισυνάξαι, Πάτροκλον εὑρηκότες τοῦτον πρόφασιν κατὰ τῶν Ῥωμαίων πανστρατιᾷ χωρῆσαι ἐβουλεύοντο, ὡς δῆθεν τῷ πατρῴῳ τοῦτον ἐγκαθιδρῦσαι θρόνῳ.","lemmas":",     καί λεία πολύς ἐκ ὁ  ἐπισυνάγω , Πάτροκλος εὑρίσκω οὗτος πρόφασις κατά ὁ  πανστρατιᾷ χωρέω βουλεύω , ὡς δῆθεν τῷ πατρῷος οὗτος ἐγκαθιδρύω θρόνος ."},{"id":376299,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἀπαιωρουμένην εἶχον τέως ταυτηνὶ τὴν βουλήν.","lemmas":"καί  ἔχω τέως  ὁ βουλή ."},{"id":376300,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐκ ἔλαθε ταῦτα τὸν αὐτοκράτορα.","lemmas":"οὐ λανθάνω οὗτος ὁ αὐτοκράτωρ ."},{"id":376301,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ τὰς δυνάμεις ὡς δυνατὸν ἐξώπλιζέ τε καὶ πρὸς τὴν τῶν βαρβάρων μάχην ἡτοιμάζετο.","lemmas":"ἔνθεν τοι καί ὁ δύναμις ὡς δυνατός  τε καί πρός ὁ ὁ βάρβαρος μάχη ἑτοιμάζω ."},{"id":376302,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ γὰρ τέμπη, ἅπερ κλεισούρας ἡ ἰδιῶτις οἶδε γλῶττα καλεῖν, ὡς ἔφαμεν, φθάσας ἤδη κατωχυρώσατο.","lemmas":"ὁ γάρ  , ὅς  ὁ ἰδιῶτις οἶδα γλῶσσα καλέω , ὡς  , φθάνω ἤδη  ."},{"id":376303,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καιροῦ δέ παρεληλυθότος ἐπεὶ τὸ Παρίστριον τοὺς Κομάνους μετὰ τοῦ ψευδωνύμου καταλαβεῖν μεμαθήκοι, τοὺς τὰ πρῶτα τοῦ στρατιωτικοῦ συντάγματος φέροντας καὶ αὐτοὺς δὴ τοὺς καθ’ αἷμα καὶ ἐξ ἀγχιστείας αὐτῷ προσήκοντας συναγαγών, εἰ χρὴ κατ’ αὐτῶν ἐξιέναι ἐβουλεύετο.","lemmas":"καιρός δέ παρέρχομαι ἐπεί ὁ  ὁ Κόμανος μετά ὁ ψευδώνυμος καταλαμβάνω μανθάνω , ὁ ὁ πρῶτος ὁ στρατιωτικός σύνταγμα φέρω καί αὐτός δή ὁ κατά αἷμα καί ἐκ ἀγχιστεία αὐτός προσήκω συνάγω , εἰ χρή κατά αὐτός ἔξειμι βουλεύω ."},{"id":376304,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάντες δέ πρὸς τοῦτο αὐτὸν ἀπεῖργον.","lemmas":"πᾶς δέ πρός οὗτος αὐτός ἀπείργω ."},{"id":376305,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοίνυν αὐτὸς ἑαυτῷ πιστεύειν οὐκ εἶχεν οὔτε μὴν τοῖς οἰκείοις ἤθελε λογισμοῖς χρήσασθαι, ἀλλὰ τὸ πᾶν τῷ Θεῷ ἀναθέμενος ἐξ ἐκείνου τὴν κρίσιν ᾐτεῖτο.","lemmas":"τοίνυν αὐτός ἑαυτοῦ πιστεύω οὐ ἔχω οὔτε μήν ὁ οἰκεῖος ἐθέλω λογισμός χράομαι , ἀλλά ὁ πᾶς τῷ  ἀνατίθημι ἐκ ἐκεῖνος ὁ κρίσις αἰτέω ."},{"id":376306,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιγαροῦν ἅπαντας μετακαλεσάμενος τοῦ ἱερατικοῦ καὶ στρατιωτικοῦ καταλόγου εἰς τὴν τοῦ Θεοῦ μεγάλην ἐκκλησίαν ἑσπέρας φοιτᾷ καὶ αὐτοῦ δὴ τοῦ πατριάρχον Νικολάου παρόντος.","lemmas":"τοιγάρ ἅπας μετακαλέω ὁ ἱερατικός καί στρατιωτικός κατάλογος εἰς ὁ ὁ  μέγας ἐκκλησία ἑσπέρα φοιτάω καί αὐτός δή ὁ  Νικόλαος πάρειμι ."},{"id":376307,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔφθασε γὰρ εἰς τὸν πατριαρχικὸν ἀναβεβηκέναι θρόνον ἐπινεμήσεως παριππευούσης ἑβδό- humana satiari ac multam praedame nostra terra agere cupiebant, nancti probum praetextum expeditionem in Romanos parabant, illum scilicet in paternum regnum restituturi.","lemmas":"φθάνω γάρ εἰς ὁ  ἀναβαίνω θρόνος ἐπινέμησις   -      e     ,        ,       ."},{"id":376308,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod consilium etsi celarent tamen imperatorem non ftigit.","lemmas":"."},{"id":376309,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque is quam plurimos milites armabat omniaque ad proeliandumcum barbaris parabat.","lemmas":"cum   ."},{"id":376310,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"valles enim angustas, quae vulgari lingua clisurae vocantur,ut diximus, praesidiis iam ante firmaverat.","lemmas":",      , ut  ,     ."},{"id":376311,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interiecto autem tempore, cum Comanos una cum pseudonymo in adiacentes Istro regiones venisse cognosset, praecipuos duces et cognatos necessariosque suos convocat cum iisque deliberat, ecquid eos aggredie re foret.","lemmas":",            ,           ,    e   ."},{"id":376312,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"oranibusque id negantibus, sibi non confisus suam unius sententiam sequi noluit, verum dei arbitrio totam rem permittendam putavit.","lemmas":",         ,        ."},{"id":376313,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque cum omnes sacerdotali et militari laterculo adscriptos congregasset, vespere in magnam dei ecclesiam se confert ipso praesente patriarcha Nicolao.","lemmas":",            ."},{"id":376314,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is enim iampatriarchicum thronum ascenderat indictione septima anni μης ἔτους ςφABBREVβ΄ μετὰ τὴν Εὐστρατίου τοῦ Γαριδᾶ ἐν δυσὶ δὲ πυκτίοις τὴν ἐπερώτησιν περὶ τοῦ, εἰ δεῖ ἐξεληλυθότα τοῖς Κομάνοις ἐπιθέσθαι ἢ μή, ἐνσημηνάμενος τῷ κορυφαίῳ πάντων παρεκελεύσατο καταθέσθαι εἰς τὴν ἱερὰν τράπεζαν.","lemmas":"patriarchicum       ἔτος  μετά ὁ  ὁ  ἐν  δέ  ὁ  περί ὁ , εἰ δέω  ὁ Κόμανος ἐπιτίθημι ἤ μή ,  τῷ κορυφαῖον πᾶς παρακελεύομαι κατατίθημι εἰς ὁ ἱερός τράπεζα ."},{"id":376315,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παννύχου δέ τῆς ὑμνῳδίας τελουμένης κατὰ τὸ περίορθρον εἰσεῖσιν ὁ τεθεικὼς καὶ ἀναλαμβάνεται τὸν χάρτην καὶ ἐξαγαγὼν καὶ λύσας ἐνώπιον πάντων ὑπανεγίνωσκε.","lemmas":"δέ ὁ  τελέω κατά ὁ   ὁ  καί ἀναλαμβάνω ὁ χάρτης καί ἐξάγω καί λύω  πᾶς  ."},{"id":376316,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ ἐνδόσιμον οὖν ἐκεῖθεν ὥσπερ ἐκ θείας ὀμφῆς ὁ αὐτοκράτωρ λαβὼν ὅλος ἐγεγόνει τῆς ἀστρατείας καὶ διὰ γραφῶν ἁπανταχόθεν ἀνεκαλεῖτο τὸ στράτευμα.","lemmas":"ὁ ἐνδόσιμος οὖν ἐκεῖθεν ὥσπερ ἐκ θεία  ὁ αὐτοκράτωρ λαμβάνω ὅλος γίγνομαι ὁ ἀστρατεία καί διά γραφή ἁπανταχόθεν ἀνακαλέω ὁ στράτευμα ."},{"id":376317,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καλῶς τοίνυν παρασκευασάμενος τῆς κατὰ τῶν Κομάνων ὁδοῦ εἴχετο.","lemmas":"καλός τοίνυν παρασκευάζω ὁ κατά ὁ Κόμανος ὁδός ἔχω ."},{"id":376318,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπαν οὖν τὸ στράτευμα μετακαλεσάμενος καὶ καταλαβὼν τὴν Ἀγχίαλον τὸν μὲν ἴδιον γαμβρὸν Καίσαρα Νικηφόρον τὸν Μελισσηνὸν καὶ τὸν Παλαιολόγον Γεώργιον καὶ τὸν ἀδελφιδοῦν αὐτοῦ Ἰωάννην τὸν Ταρωνίτην μεταπεμψάμενος εἰς Βερόην ἐκπέμπει, ἐφ’ ᾧ ἐπαγρυπνεῖν καὶ ἀσφάλειαν αὐτῆς τε καὶ τῶν παρακειμένων αὐτῇ ποιεῖσθαι.","lemmas":"ἅπας οὖν ὁ στράτευμα  καί καταλαμβάνω ὁ  ὁ μέν ἴδιος γαμβρός Καῖσαρ Νικηφόρος ὁ  καί ὁ Παλαιολόγος  καί ὁ ἀδελφιδέος αὐτός Ἰωάννης ὁ  μεταπέμπω εἰς  ἐκπέμπω , ἐπί ὅς  καί ἀσφάλεια αὐτός τε καί ὁ  αὐτός ποιέω ."},{"id":376319,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς δέ γε λοιποὺς τῶν ἀκρίτων διελὼν τὰ στρατεύματα καὶ ἡγεμόνας τούτων αὐτοὺς καταστήσας τὸν Δαβατηνόν, τὸν Εὐφορβηνὸν Γεώργιον καὶ Κωνσταντῖνον τὸν Οὐμπερτόπουλον εἰς φυλακὴν τῶν περὶ τὸν Ζυγὸν διακειμένων κλεισουρῶν ἐκπέπομφεν.","lemmas":"ὁ δέ γε λοιπός ὁ ἄκριτος διαιρέω ὁ στράτευμα καί ἡγεμονεύς οὗτος αὐτός καθίστημι ὁ  , ὁ  Γεώργιος καί Κωνσταντῖνος ὁ  εἰς φυλακή ὁ περί ὁ     ."},{"id":376320,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖθεν δέ τὴν Χορταρέαν καταλαβών sexies millesimi quingentesimi nonagesimi secundi post Eustratii Garidae abdicationem.","lemmas":"ἐκεῖθεν δέ ὁ  καταλαμβάνω          ."},{"id":376321,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi descriptara in duabus tabulis interrogationem, num obviamComanis exiret necne, tradit omnium coryphaeo in sacra mensa deponendam.","lemmas":",   Comanis   ,        ."},{"id":376322,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"totaque nocte hymnis transacta, diluculo,qui deposuerat chartam, recipit delatamque et coram omnibus resighatam legit.","lemmas":",  , qui   ,        ."},{"id":376323,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unde exhortationem tamquam divino editam oraculo imperator accipiens totum se dedit expeditioni copiasque undique litteris datis contraxit.","lemmas":"."},{"id":376324,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"satis igitur omnibus paratis iter in Comanos moliebatur.","lemmas":"."},{"id":376325,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cunctoque exercitu arcessito Anchialum profectus Caesarem Nicephorum Melissenum affinem suum et Georgium Palaeologum atque sororis filium Ioannem Taronitem Beroen dimisit, ut et urbi et finitimis regionibus essent custodiae et praesidio.","lemmas":",           ."},{"id":376326,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ex ceteris vero ducibus Dabatenum, Euphorbenum Georgiumet Constantinum Ubertopulum delegit:","lemmas":",   et    :"},{"id":376327,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos traditis cuique copiis misit ad Zygi fauces custodiendas.","lemmas":"."},{"id":376328,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum ad Chortaream, quae est una ex Zygi( κλεισούρα δὲ τοῦ Ζυγοῦ οὑτωσί πως ὀνομαζομένη) τὸν ὅλον περιῄει Ζυγὸν κατασκεπτόμενος, εἰ πάντα τὰ πρώην παρ’ αὐτοῦ ἐντεταλμένα οἱ τὴν τούτων οἰκονομίαν ἀναδεξάμενοι τετελέκασι καὶ εἴ τι ἡμιτελές ἢ ἐνδέον ἐστί, καὶ τοῦτο ἐπανορθώσασθαι, ὡς μὴ ῥᾳδίως διὰ τούτων ἐξεῖναι ἐξεῖναι τοῖς Κομάνοις διελθεῖν.","lemmas":",      (  δέ ὁ  οὕτως πως ὀνομάζω ) ὁ ὅλος περίειμι2   , εἰ πᾶς ὁ  παρά αὐτός ἐντέλλω ὁ ὁ οὗτος οἰκονομία   καί εἰ τι ἡμιτελής τίη  εἰμί , καί οὗτος ἐπανορθόω , ὡς μή ῥᾴδιος διά οὗτος ἐξίημι ἐξίημι ὁ Κόμανος διέρχομαι ."},{"id":376329,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάντα γοῦν οἰκονομήσας κᾆθ’ οὕτως ἐκεῖθεν ὑποστρέψας περὶ τὴν Ἱερὰν καλουμένην Λίμνην τὸν χάρακα ἐπήξατο τῆς Ἀγχιάλου ἀγχοῦ διακειμένην.","lemmas":"πᾶς γοῦν οἰκονομέω  οὕτως ἐκεῖθεν ὑποστρέφω περί ὁ Ἱερά καλέω  ὁ χάραξ πήγνυμι ὁ  ἀγχοῦ  ."},{"id":376330,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"νυκτὸς δὲ καταλα- βόντος Πουδίλου τινὸς ἐκκρίτου τῶν βλαχῶν καὶ τὴν τῶν Κομάνων διὰ τοῦ Δανούβεως διαπεραίωσιν ἀπαγγείλαντος, δέον ἔκρινεν αὐγαζούσης τῆς ἡμέρας μετακαλεσάμενος τοὺς ἐκκρίτους τῶν συγγενῶν τε καὶ ἡγεμόνων βουλεύσασθαι ὅ τι δεῖ ποιεῖν.","lemmas":"νύξ δέ  -     ὁ  καί ὁ ὁ Κόμανος διά ὁ   ἀπαγγέλλω , δέω κρίνω αὐγάζω ὁ ἡμέρα μετακαλέω ὁ ἔκκριτος ὁ συγγενής τε καί ἡγεμών βουλεύω ὅς  δέω ποιέω ."},{"id":376331,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ εἰς τὴν Ἀγχίαλον πάντες παραγενέσθαι δεῖν ἔλεγον, παραχρῆμα τὸν μὲν Καντακουζηνὸν καὶ τὸν Τατίκιον εἰς τὰ καλούμενα Θέρμα ἐξαπέστειλε μετὰ καί τινων ἐθνικῶν, τοῦ τε Σκαλιαρίου τοῦ Ἐλχὰν καὶ ἑτέρων τῶν ἐκ- Κρίτων, ἐφ’ᾦ τὴν φυλακὴν τῶν ἐκεῖσε ποιεῖσθαι μερῶν.","lemmas":"ἐπεί δέ εἰς ὁ  πᾶς παραγίγνομαι δέω λέγω , παραχρῆμα ὁ μέν  καί ὁ  εἰς ὁ καλέω  ἐξαποστέλλω μετά καί  ἐθνικός , ὁ τε  ὁ  καί ἕτερος ὁ ἐκ - Κρίτων , ἐπί ᾦ ὁ φυλακή ὁ ἐκεῖσε ποιέω μέρος ."},{"id":376332,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δὲ ἀπέρχεται εἰς Ἀγχίαλον.","lemmas":"αὐτός δέ ἀπέρχομαι εἰς  ."},{"id":376333,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ πρὸς Ἀδριανούπολιν τὸ ὅρμημα τῶν Κομάνων μεμαθήκει, μεταπεμψάμενος τοὺς ἐκκρίτους τῶν Ἀδριανουπολιτῶν ἅπαντας, ὧν ὑπερέχοντες ὅ τε κατακαλῶν ὁ Ταρχανειώτης λεγόμενος καὶ Νικηφόρος clisuris, processit Zygumque universum lustravit, explorans,num omnia sua mandata qui ea susceperant iam perfecissent, ac,si quae inperfectaet mutila essent, correcturus, ne facile his locis Comanis penetrare liceret.","lemmas":"ἐπεί δέ πρός  ὁ ὅρμημα ὁ Κόμανος  , μεταπέμπω ὁ ἔκκριτος ὁ  ἅπας , ὅς ὑπερέχω ὁ τε κατακαλέω ὁ  λέγω καί Νικηφόρος  ,     ,  , num         ,  , si   et   ,  ,        ."},{"id":376334,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque omnibuse sententia dispositis revertens inde ad Sacram quae dicitur Pahidem haud procul ab Anchialo castra posuit.","lemmas":"e                ."},{"id":376335,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo cum nocte Pudilus quidame praecipuis Blachorum venisset Comanos Danubium traiecisse nuntians, primo mane proceribus cognatorum ducumque convocatis consultandum putavit, quid facto opus esset.","lemmas":"e        ,         ,     ."},{"id":376336,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero Anchialum occupandam omnes censerent, confestim Cantacuzenum et Taticium misit ad Therma, quae vocant, una cum Scaliario Elchane aliisque eximiis sociorum, qui illas regiones custodirent;","lemmas":",        ,   ,        ,     ;"},{"id":376337,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse Anchialum abit.","lemmas":"."},{"id":376338,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at cognito Comanorumin Adrianopolin impetu primores omnes Adrianopolitanorum ad se evocat;","lemmas":"in         ;"},{"id":376339,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"e quibus eminebant Catacalo ille Tarchaniota et Bryennii olimtyranni filius Nicephorus, qui et ipse ὁ υἱὸς τοῦ πάλαι τυρανήνησαντος Βρυεννίου, καὶ αὐτὸς τυραννήσας καὶ τῶν ὀφθαλμῶν.","lemmas":"e         tyranni   ,    ὁ υἱός ὁ πάλαι   , καί αὐτός τυραννεύω καί ὁ ὀφθαλμός ."},{"id":376340,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"στερηθείς, τούτοις πολλὴν τὴν τοῦ κάστρου φυλακὴν ἐνετείλατο ποιεῖσθαι καὶ τῶν Κομάνων καταλαβόντων μὴ μετὰ μικροψυχίας τὸν μετ’ αὐτῶν συναίρειν πόλεμον, ἀλλὰ μετὰ σκοποῦ καὶ ἐκ διαστήματος τὰς κατ’ ἐκείνων βολὰς ποιεῖσθαι, τὰ δὲ πλεῖστα κεκλεισμένας τὰς πύλας ἔχειν, πολλὰς ὑποσχόμενος εὐεργεσίας, εἰ τὰ προστεταγμένα τηρήσαιεν.","lemmas":"στερέω , οὗτος πολύς ὁ ὁ  φυλακή ἐντέλλω ποιέω καί ὁ Κόμανος  μή μετά μικροψυχία ὁ μετά αὐτός συναίρω πόλεμος , ἀλλά μετά σκοπός καί ἐκ διάστημα ὁ κατά ἐκεῖνος βολή ποιέω , ὁ δέ πλεῖστος  ὁ πύλη ἔχω , πολύς ὑπέχω εὐεργεσία , εἰ ὁ προστάσσω  ."},{"id":376341,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μὲν οὖν πρὸς τὸν Βρυέννιον καὶ τοὺς ἄλλους ὁ αὐτοκράτωρ παρεγγυησάμενος οἷον μετὰ χρηστῶν τῶν ἐλπίδων πρὸς Ἀδριανούπολιν ἐκπέπομφε.","lemmas":"οὗτος μέν οὖν πρός ὁ Βρυέννιος καί ὁ  ὁ αὐτοκράτωρ  οἷος μετά χρηστός ὁ ἐλπίς πρός   ."},{"id":376342,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ δέ γε Κατακαλῷ τῷ Εὐφορβηνῷ Κωνσταντίνῳ διὰ γραμμάτων προσέταξεν ἀναλαβέσθαι τὸν καλούμενον Μοναστρᾶν( μιξοβάρβαρος δὲ οὗτος ἀνὴρ πολλὴν τὴν περὶ τὰ στρατιωτικὰ ἐμπειρίαν κεκτημένος) καὶ Μιχαὴλ τὸν Ἀνεμᾶν μετὰ τῶν ὑπ’ αὐτοὺς τεταγμένων στρατιωτῶν καὶ ἐπὰν τοὺς Κομάνους τὰς κλεισούρας διελθόντας μάθοιεν, παρέσπεσθαι ὄπισθεν αὐτῶν καὶ ἀξυμφανῶς αὐτῶν ἀποπειρᾶσθαι.","lemmas":"τῷ δέ γε  τῷ  Κωνσταντῖνος διά γράμμα προστάσσω ἀναλαμβάνω ὁ καλέω  ( μιξοβάρβαρος δέ οὗτος ἀνήρ πολύς ὁ περί ὁ  ἐμπειρία  ) καί  ὁ  μετά ὁ ὑπό αὐτός  στρατιώτης καί ἐπεί ὁ Κόμανος ὁ  διέρχομαι  ,  ὄπισθεν αὐτός καί  αὐτός ἀποπειράομαι ."},{"id":376343,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τῶν γοῦν Κομάνων παρὰ τῶν Βλάχων τὰς δις` τῶν κλισουρῶν ἀτραποὺς μεμαθηκότων καὶ οὕτω τὸν Ζυγὸν ῥᾳδίως διεληλυθότων ἅμα τῷ τῇ| Γολόῃ προσπελάσαι εὐθὺς οἱ ἔποικοι ταύτης δεσμήσαντες τὸν τὴν φυλαὴν τοῦ κάστρου πεπιστευμένον παραδεδώκασι τοῖς Κομάνοις, αὐτοὶ tyrannidem arripuerat oculisque privatus erat.","lemmas":"γοῦν Κόμανος παρά ὁ  ὁ  ὁ   μανθάνω καί οὕτως ὁ  ῥᾴδιος διέρχομαι ἅμα τῷ ὁ |  προσπελάζω εὐθύς ὁ ἔποικος οὗτος  ὁ ὁ  ὁ κάστρον πιστεύω παραδίδωμι ὁ Κόμανος , αὐτός      ."},{"id":376344,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus civitatis custodiam enixe commendans, ne ignave cum Comanis pugnam committerent, verum clausis plerumque urbis portis ad scopum eminusque ut tela in eos mitterent, admonuit,multa pollicens beneficia, si mandata sequerentur.","lemmas":",       ,              ,  , multa   ,    ."},{"id":376345,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus praeceptis imperator Bryennium ceterosque bene animatos Adrianopolin remisit;","lemmas":";"},{"id":376346,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac praeterea Catacaloni Euphorbeno Constantino litteris imperavit, ut assumpto Monastra( qui erat vir mixtieGraecis barbarisque generis, magnam rei militaris peritiam nanctus) et Michaele Anema una cum eorum cohortibus, simulac penetratasa Comanis clisuras cognosset, ipsos subsequeretur subitoque invaderet.","lemmas":",    (     e Graecis   ,      )        ,   a    ,     ."},{"id":376347,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Sed ubi Comani Blachorum Ope clisurarum vias edocti Zygo facile superatoad Goloen accesserunt, statim urbis incolae praefectum praesidiorum vinctum Comanis tradunt eosque faustis acclamationi- δὲ εὐφημήσαντες ἄσμενοι τούτους ὑπεδέξαντο.","lemmas":"ad   ,            - δέ  ἄσμενος οὗτος ὑποδέχομαι ."},{"id":376348,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Κατακαλὼν Κωνσταντῖνος ἐναύλους τὰς τοῦ βασιλέως ὑποθημοσύνας ἔχων Κομάνοις ἐντυχὼν εἰς προνομὴν ἐξερχομένοις καὶ προσβαλὼν θαρσαλέως ζωγρίαν εὐθὺς ἐκ τούτων ἄγει εἰς ἑκατὸν ποσουμένους.","lemmas":"ὁ δέ  Κωνσταντῖνος ἔναυλος ὁ ὁ βασιλεύς  ἔχω Κόμανος  εἰς προνομή  καί προσβάλλω θαρσαλέος ζωγρία εὐθύς ἐκ οὗτος ἄγω εἰς   ."},{"id":376349,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτον ὁ βασιλεὺς ὑποδεξάμενος εὐθὺς τῷ τοῦ νωβελλισσίμου τιμᾷ ἀξιώματι.","lemmas":"οὗτος ὁ βασιλεύς ὑποδέχομαι εὐθύς τῷ ὁ  τιμάω ἀξίωμα ."},{"id":376350,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατασχόντας δὲ τὴν Γολόην τοὺς Κομάνους θεασάμενοι οἱ τῶν παρακειμένων πόλεων ἔποικοι, Διαμπόλεώς τε καὶ τῶν λοιπῶν, προσεληλυθότες αὐτοὺς ἄσμενοι ὑπεδέχοντο καὶ παρεδίδουν τὰς πόλεις ἐπευφήμουν τε τὸν ψευδώνυμον Διογένην.","lemmas":"κατέχω δέ ὁ  ὁ  θεάομαι ὁ ὁ  πόλις ἔποικος ,  τε καί ὁ λοιπός ,  αὐτός ἄσμενος ὑποδέχομαι καί παραδίδωμι ὁ πόλις ἐπευφημέω τε ὁ ψευδώνυμος Διογένης ."},{"id":376351,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὃς μετὰ τὸ πάντων ἐγκρατὴς γενέσθαι ἀναλαβόμενος ἅπαν τὸ Κομανικὸν στράτευμα καταλαμβάνει τὴν Ἀγχίαλον ἀποπειρᾶσθαι τάχα βουλόμενος τῶν ταύτης τειχῶν.","lemmas":"ὅς μετά ὁ πᾶς ἐγκρατής γίγνομαι  ἅπας ὁ  στράτευμα καταλαμβάνω ὁ  ἀποπειράομαι τάχα  ὁ οὗτος τεῖχος ."},{"id":376352,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ βασιλεὺς ἐντὸς ὢν καὶ πολλὴν ἐμπειρίαν περὶ τὰ στρατιωτικὰ ἐκ νηπίου κεκτημένος, ἐπεὶ τὴν τοῦ τόπου θέσιν διέγνω τοὺς μὲν Κομάνους ἀπείργουσαν τῆς ὁρμῆς, ὀχύρωμα δέ τοῦ τείχους οὖσαν, διελὼν τὰς δυνάμεις καὶ τὰς πύλας ἀναπετάσας τοῦ κέστρου ἔξωθεν τούτου* συνησπικότας ἰλαδὸν κατέστησε, περὶ δὲ τὸ ἄκρον τῆς Κομανικῆς παρατάξεως* ἐγκεκραγότος μέρους τῆς Ῥωμαϊκῆς φάλαγγος* ἐτρέψαντο bus exceperunt.","lemmas":"ὁ δέ βασιλεύς ἐντός εἰμί καί πολύς ἐμπειρία περί ὁ  ἐκ   , ἐπεί ὁ ὁ τόπος θέσις διαγιγνώσκω ὁ μέν Κόμανος  ὁ ὁρμή , ὀχύρωμα δέ ὁ τεῖχος εἰμί , διαιρέω ὁ δύναμις καί ὁ πύλη  ὁ  ἔξωθεν οὗτος * συνασπίζω ἰλαδόν καθίστημι , περί δέ ὁ ἄκρον ὁ  παράταξις *  μέρος ὁ Ῥωμαϊκός φάλαγξ * τρέπω   ."},{"id":376353,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Constantinus Catacalo memor mandatorum imperatoris Comanis pabulatum exeuntibus occurrit fortiter centumque circiter ex iis cepit;","lemmas":";"},{"id":376354,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem statim ad se vocatum imperator nobilissimatu ornavit.","lemmas":"."},{"id":376355,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interim Diampolis ceterarumque finitimarum urbium incolae, ubi occupatamaComanis Goloen viderunt, ultro accesserunt laetique eos excipientes urbes dediderunt, pseudonymum Diogenem Augustum acclamautes.","lemmas":",   a Comanis   ,        ,     ."},{"id":376356,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui tota regione potitus collecto universo Comanorum exercitu Anchialum pergit eius urbis expugnationem experturus.","lemmas":"."},{"id":376357,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator vero, qui in illa erat, magnam rei bellicae scientiama puero nanctus, cum loci natura Comanosab impetu arceri et muri firmitatem augeri perspiceret, divisis copiis portisque urbis apertis foris * manipulatimin acie collocavit, circa vero frontem Comanorum exercitus* clamoribus incitante parte Romanae phalangis* fusos usque ad ipsum mare persecuti μέχρις αὐτῆς θαλάττης διώξαντες.","lemmas":",     ,     a   ,     ab        ,         in   ,      *      *       μέχρι αὐτός θάλασσα διώκω ."},{"id":376358,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο ὁ αὐτοκράτωρ θεασάμενος καὶ πρὸς τοσαῦτα πλήθη μὴ ἐξαρκούσας ἔχων δυνάμεις μήτε ἀντικαταστῆναι δυνάμενος ἐκέλευσε τοῦ λοιποῦ συνησπικότας ἅπαντας ἵστασθαι καὶ μηδένα προθέειν τῆς παρατάξεως.","lemmas":"οὗτος ὁ αὐτοκράτωρ θεάομαι καί πρός τοσοῦτος πλῆθος μή  ἔχω δύναμις  ἀντικαθίστημι  κελεύω ὁ λοιπός συνασπίζω ἅπας  καί   ὁ παράταξις ."},{"id":376359,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ Κόμανοι παραταξάμενοι ἵσταντο καὶ αὐτοὶ προμετώπιοι τῆς ῾Ρωμαϊκῆς φάλαγγος, μὴ προσβάλλοντες δὲ ὅμως μηδέ αὐτοί.","lemmas":"ὁ δέ Κόμανος παρατάσσω ἵστημι καί αὐτός  ὁ  φάλαγξ , μή προσβάλλω δέ ὅμως μηδέ αὐτός ."},{"id":376360,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο δέ ἐτελεῖτο ἐπὶ τρισὶν ἡμέραις ἐκ πρωΐας μέχρις ἑσπέρας, τῆς τε τοῦ τόπου θέσεως ἀπειργούσης τούτους ἐθέλοντας μάχεσθαι καὶ τοῦ μηδένα τῆς ῾Ρωμϊκῆς φάλαγγος προεκτρέχειν κατ’ αὐτῶν.","lemmas":"οὗτος δέ τελέω ἐπί  ἡμέρα ἐκ  μέχρι ἑσπέρα , ὁ τε ὁ τόπος θέσις  οὗτος ἐθέλω μάχομαι καί ὁ  ὁ  φάλαγξ  κατά αὐτός ."},{"id":376361,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δὲ κάστρον ἡ ᾿Απχίαλος τοιαύτης ἔτυχε θέσεως.","lemmas":"ὁ δέ  ὁ  τοιοῦτος τυγχάνω θέσις ."},{"id":376362,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεξιόθεν μὲν τὴν Ποντηρὰν εἶχε θάλασσαν, ἐξ εὐωνύμων δὲ τραχύν τινα τόπον καὶ δύσβατον καὶ ὑπάμπελον καὶ τοῖς ἱππόταις εὔοδον τὸν δρόμον μὴ παρέχοντα.","lemmas":"μέν ὁ  ἔχω θάλασσα , ἐκ εὐώνυμος δέ   τόπος καί δύσβατος καί  καί ὁ ἱππότης  ὁ δρόμος μή παρέχω ."},{"id":376363,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί τὸ ἐπὶ τούτοις;","lemmas":"τι ὁ ἐπί οὗτος ;"},{"id":376364,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν τοῦ βασιλέως θεασάμενοι καρτερίαν οἱ βάρβαροι καὶ τὰ βεβουλευμένα ἀπηλπικότες ἐφ’ ἑτέραν ἀτραπὸν τὴν πρὸς Ἀδριανούπολιν ἐτράποντο, ἐξαπατῶντος αἰτοὺς τοῦ ψειδωνύμου καὶ λέγοντος ὡς“ ὁπηνίκα με τὴν ᾿Αδριανούπολιν καταλαβόντα ὁ Βρυέννιος Νικηφόρος ἀκούσει, ἀνοίξας τὰς πίλας μετὰ περιχαρείας ὑποδέξεται χρήματά τε παρέξει καὶ παντοίας φιλοφροσύνης ἀξιώσειε.","lemmas":"ὁ ὁ βασιλεύς θεάομαι καρτερία ὁ  καί ὁ βουλεύω ἀπελπίζω ἐπί ἕτερος ἀτραπός ὁ πρός  τρέπω ,   ὁ  καί λέγω ὡς “ ὁπηνίκα  ὁ  καταλαμβάνω ὁ  Νικηφόρος ἀκούω , ἀνοίγνυμι ὁ  μετά περιχάρεια ὑποδέχομαι χρῆμα τε παραξέω καί παντοῖος φιλοφροσύνη ἀξιόω ."},{"id":376365,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἂν γὰρ μὴ ἐκ φύσεως, ἀλλά γε ἐκ προαιρέσεως τὴν πρὸς τὸν ἐμὸν πατέρα ἀδελφικὴν sunt.","lemmas":"ἐάν γάρ μή ἐκ φύσις , ἀλλά γε ἐκ προαίρεσις ὁ πρός ὁ  πατήρ   ."},{"id":376366,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id Augustus conspicatus, cum adversus tantam multitudinem parum copiarum haberet nec resistere posset, iam omnesin acie consistere nec quemquam ultra ordines procurrere iussit.","lemmas":",           ,   in         ."},{"id":376367,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Comani vero, qui acie instructa ex adverso Romani exercitus stabant, ne ipsi quidem sunt aggressi.","lemmas":",         ,      ."},{"id":376368,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque sic per tres diesa mane usquead vesperam manserunt, cum et barbari loci naturaa proelio absterrerentur et nemoe Romana phalange adversus eos procurreret.","lemmas":"a   ad   ,      a     e      ."},{"id":376369,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"arx autem Anchiali eiusmodi sita est:","lemmas":":"},{"id":376370,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"habet dextra mare Poaticum, sinistra solum asperum et invium ac vitibus consitum ideoque minus equitabile.","lemmas":",            ."},{"id":376371,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid tum? constantia imperatoris perspecta desperatoque successu, barbari mutato itinere Adrianopolin petunt deceptia pseudonymo,qui iactabat:","lemmas":"?      ,       a  , qui  :"},{"id":376372,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ si Adrianopolinme advenisse Bryennius Nicephorus audiverit, apertis portisme summa laetitia excipiet ac pecuniis adiuvabit omnique benevolentiae genere augebit;","lemmas":"“   me     ,   me           ;"},{"id":376373,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"licet enim non genere, voluntate tamencum patre meo fraternam necessi- ἔσχε διάθεσιν.","lemmas":",   cum     - ἔχω διάθεσις ."},{"id":376374,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δὲ τὸ κάστρον ἡμῖν Παραδοθῇ, οὕτω τῆς ἐπὶ τὰ ἔμπροσθεν καὶ πρὸς τὴν βασιλεύουσαν φερούσης ἁψόμεθα. ’","lemmas":"δέ ὁ κάστρον ἐγώ  , οὕτως ὁ ἐπί ὁ ἔμπροσθεν καί πρός ὁ βασιλεύω φέρω  ."},{"id":376375,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"’ θεῖον δὲ τὸν Βρυέννιον ὠνόμαζε παράκουσμά τι ἔχων ἀληθοῦς ὑποθέσεως.","lemmas":"’ θεῖος2 δέ ὁ  ὀνομάζω   ἔχω  ὑπόθεσις ."},{"id":376376,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ὁ πάλαι βεβασιλευκὼς Ῥωμανὸς ὁ Διογενὴς ἄνδρα τουτονὶ τὸν Βρυέννιον γι- νώσκων φρονήσει τε ὑπερέχοντα ἁπάντων τῶν τότε εὐθῆ τε τὴν γνώμην καὶ ἐπαληθεύοντα ὡς ἐπίπαν ἐν λόγοις καὶ πράξεσι τοῦτον ἀκριβῶς ἐπιστάμενος ἀδελφὸν εἰσποιήσασθαι ἠβουλήθη.","lemmas":"καί γάρ ὁ πάλαι βασιλεύω  ὁ  ἀνήρ  ὁ   -  φρονέω τε ὑπερέχω ἅπας ὁ τότε  τε ὁ γνώμη καί  ὡς ἐπίπαν ἐν λόγος καί  οὗτος ἀκριβής ἐφίστημι ἀδελφός εἰσποιέω βούλομαι ."},{"id":376377,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ καὶ τὸ ἔργον τετέλεστο ἀμφοῖν τούτου συνδόξαντος.","lemmas":"καί δή καί ὁ ἔργον τελέω ἄμφω οὗτος  ."},{"id":376378,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μέν ἀληθῆ καὶ παρὰ πάντων οὕτω γινώσκεται, ὁ δέ γε ψευδώνυμος τοσοῦτον ἀπηναισχύντησεν, ὡς καὶ θεῖον ἐπ’ ἀληθείας τοῦτον κατονομάζειν.","lemmas":"ἀλλά οὗτος μέν ἀληθής καί παρά πᾶς οὕτως γιγνώσκω , ὁ δέ γε ψευδώνυμος τοσοῦτος  , ὡς καί θεῖος ἐπί ἀλήθεια οὗτος κατονομάζω ."},{"id":376379,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω μέν οὖν τὰ τοῦ ψευδωνύμου τεχνάσματα.","lemmas":"οὕτως μέν οὖν ὁ ὁ  τέχνασμα ."},{"id":376380,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ Κόμανοι ὡς βάρβαροι τὸ κοῦφον καὶ εὐμετάβλητον ὡς φυσικόν τι παρακολούθημα κεκτημένοι πείθονται τοῖς αὐ- τοῦ λόγοις καὶ καταλαβόντες τὴν Ἀδριανούπολιν ἔξωθεν τῆς πόλεως ταίτης ηὐλίσαντο.","lemmas":"ὁ δέ Κόμανος ὡς  ὁ κοῦφος καί  ὡς φυσικός    πείθω ὁ  - ὁ λόγος καί καταλαμβάνω ὁ  ἔξωθεν ὁ πόλις  αὐλίζομαι ."},{"id":376381,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖ δὲ τεσσαράκοντα καὶ ὀκτὼ ἡμέραις καθ’ ἑκάστην πολέμων συγκροτουμένων( καὶ γὰρ οἱ νεώτεροι καὶ πρὸς πόλεμον σφαδάζοντες καθ’ ἡμέραν ἐξερχόμενοι πολέμους συχνοὺς μετὰ τῶν βαρβάρων συνεκρότουν) Νικηφόρος ὁ Βρυέννιος, ἐπεὶ κάτωθεν παρὰ τοῦ ψευδωνύμου ἐζητεῖτο, πυργόθεν προκύψας, ὅσα γε ἀπὸ τῆς φωνῆς τοῦ ἀνδρὸς τεκμαιρόμενος ἔλεγε μήτε υἱὸν αὐτὸν tudinem colebat.","lemmas":"ἐκεῖ δέ  καί  ἡμέρα κατά ἕκαστος πόλεμος  ( καί γάρ ὁ νέος καί πρός πόλεμος  κατά ἡμέρα  πόλεμος συχνός μετά ὁ  συγκροτέω ) Νικηφόρος ὁ  , ἐπεί κάτωθεν παρά ὁ ψευδώνυμος ζητέω ,   , ὅσος γε ἀπό ὁ φωνή ὁ ἀνήρ  λέγω μήτε υἱός αὐτός   ."},{"id":376382,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"urbe vero potiti proximum ad imperii caput iter habebimus ”.","lemmas":"."},{"id":376383,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac patruum nominabat Bryennium rei veritatem sane parte edoctus.","lemmas":"."},{"id":376384,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"namque Romanus Diogenes, quondam imperator, qui Bryennium norat eumque omnium tunc hominum prudentia praestantissimum maximeque sincerum ac dictis factisque veracissimum esse sciebat, fratrem eum adoptare vohvit;","lemmas":",   ,                  ,     ;"},{"id":376385,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idque illo consentiente factum est.","lemmas":"."},{"id":376386,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae res et vera et nota omnibus est.","lemmas":"."},{"id":376387,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iste igitur pseudonymus tam impudens erat, ut etiam patruum revera illum vocaret.","lemmas":",       ."},{"id":376388,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"talibus scilicet utebatur artibus.","lemmas":"."},{"id":376389,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum Comani, levi mutabilique ut barbari ingenio praediti, eius sermoni obsequuntur et Adrianopolin profecti extra urbem castra locant;","lemmas":",       ,           ;"},{"id":376390,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pugnatumque est ibi per octo et quadraginta dies, cum iuventus pugnacissima cotidie erumperet manumque cura barbaris consereret.","lemmas":",          ."},{"id":376391,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at Nicephorus Bryennius, ubie loco inferiorea pseudonymo vocatuse turre prospexit, quoad ex hominis voce collegit, negat se illum ἐπιγινώσκειν ῾Ρωμανοῦ τοῦ Διογένους, τοῦ ἐκ προαιρέσεως ἀδελφοῦ αὐτοῦ χρηματίσαντος, ὡς εἴρηται, ὁποῖα φιλεῖ πολλάκις γίνεσθαι καὶ ὅτι ὁ ἐπ’ ἀληθείᾳ υἱὸς αὐτοῦ εἰς ᾿Αντιόχειαν ἀνῃρέθη.","lemmas":",  e   a   e   ,      ,    ἐπιγιγνώσκω  ὁ Διογένης , ὁ ἐκ προαίρεσις ἀδελφός αὐτός χρηματίζω , ὡς λέγω , ὁποῖος φιλέω πολλάκις γίγνομαι καί ὅτι2 ὁ ἐπί ἀλήθεια υἱός αὐτός εἰς  ἀναιρέω ."},{"id":376392,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῖτα εἰπὼν μετ’ αἰσχύνῆς τὸν ὑποκριτήν ἀπεπέμψατο.","lemmas":"λέγω μετά  ὁ ὑποκριτής ἀποπέμπω ."},{"id":376393,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ οἱ ἐντὸς παρεκτεινομένου τοῦ καιροῦ ἐστενοῦντο ἤδη, διὰ γραφῆς ᾐτήσαντο βοήθειαν παρὰ τοῦ αὐτοκράτορος.","lemmas":"ἐπεί δέ ὁ ἐντός  ὁ καιρός  ἤδη , διά γραφή αἰτέω βοήθεια παρά ὁ αὐτοκράτωρ ."},{"id":376394,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ παρευθὺ παρακελεύεται Κωνσταντίνῳ τίνῳ τῷ Εὐφορορφηνῷ ἀποχρῶσαν ἀποδιελέσθαι δύναμιν τῶν ὑπ’ αὐτὸν κομήτων καὶ διὰ νυκτὸς μετ’ αὐτῶν εἰς ᾿Αδριανούπολιν Κατακαλὼν παραχρῆμα τῆς πρὸς τὴν Ὀρεστιάδα φερούσης εἴχετο μετ’ ἀγαθῶν τῶν ἐλπίδων λήσεσθαι τοὺς Κομάνους οἰόμενος.","lemmas":"ὁ δέ  παρακελεύομαι   ὁ    δύναμις ὁ ὑπό αὐτός  καί διά νύξ μετά αὐτός εἰς   παραχρῆμα ὁ πρός ὁ ὀρεστιάς φέρω ἔχω μετά ἀγαθός ὁ ἐλπίς λανθάνω ὁ   ."},{"id":376395,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ διημάρτανε τοῦ σκοποῦ.","lemmas":"ἀλλά διαμαρτάνω ὁ σκοπός ."},{"id":376396,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἰσθόμενοι γὰρ τούτου πολλαπλάσιοι τηνικαῦτα ἐξιππασάμενοι καὶ προσβαλόντες ἀπώσαντό τε εἰς τοὐπίσω καὶ ὀξέως ἐδίωκον.","lemmas":"αἰσθάνομαι γάρ οὗτος πολλαπλάσιος τηνικαῦτα  καί προσβάλλω  τε εἰς  καί ὀξύς2 διώκω ."},{"id":376397,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁπηνίκα καὶ ὁ τούτου υἱὸς Νικηφόρος καὶ ἐμὸς ἐν ὑστέροις χρηματίσας γαμβρὸς ἐπὶ τῇ μετ’ ἐμὲ ἀδελφῇ τῇ πορφυρογεννήτῳ Μαρίᾳ δόρυ μακρὸν ἐναγκαλισάμενος καὶ συναντήσας ἐξ ὑποστροφῆς τὸν διώκοντα αὐτὸν Σκύθην πλήττει κατὰ τὸ στέρνον, ὁ δ᾿ εὐδὺς νεκρὸς ἔκειτο.","lemmas":"ὁπηνίκα καί ὁ οὗτος υἱός Νικηφόρος καί  ἐν ὕστερος χρηματίζω γαμβρός ἐπί ὁ μετά  ἀδελφή ὁ  Μαρία δόρυ μακρός  καί συναντάω ἐκ ὑποστροφή ὁ διώκω αὐτός Σκύθης πλήσσω κατά ὁ στέρνον , ὁ   νεκρός κεῖμαι ."},{"id":376398,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἶδε γὰρ ἐπ’ ἀληθείᾳ δόρυ κραδαίνειν καὶ ἀσπίδα περιφράττεσθαι·","lemmas":"οἶδα γάρ ἐπί ἀλήθεια δόρυ κραδαίνω καί ἀσπίς  ·"},{"id":376399,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἱππαζό- μενον ἄν τις αὐτὸν ἐθεάσατο, οὐ ῾Ρωμαῖον εἴκασεν εἶναι agnoscere filium Romani Diogenis, qui pro benevolentia fratrem se nominaverat, ut dictum est, qualia saepe fieri solent, verumque filium eius apud Antiochiam interfectum esse.","lemmas":"καί  -  ἄν τις αὐτός θεάομαι , οὐ  εἰκάζω εἰμί     ,       ,    ,     ,        ."},{"id":376400,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his verbis explosum simulatoρrem amandavit.","lemmas":"."},{"id":376401,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed incolae urbis, cum procedente tempore inopia urgerentur, litteris ab imperatore auxilia petierunt;","lemmas":",      ,      ;"},{"id":376402,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui extemplo Constautinum Euphorbenum idoueo numero comitum, qui sub ipso essent, selecto noctu Calathadorum parte Adrianopolin inire iussit.","lemmas":",     ,        ."},{"id":376403,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"statim Catacalo ingressus viam, quae Orcstiadem ducit, optima spe elatus se Comanos falsurum putavit, sed errore deceptus est.","lemmas":",    ,        ,     ."},{"id":376404,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam barbari, simulatque id cognoverunt, magno equitum numero adorti recedere coactum acriter persccuti sunt.","lemmas":",    ,          ."},{"id":376405,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo tempore filius eius Nicephorus, qui postea cognatus meus factus Mariam Porphyrogenitam, sororem meam natu minorem, in matrimonium duxit, hastam longam protendens subitoque conversus insequentis Scythae pectus percussit:","lemmas":",        ,     ,    ,          :"},{"id":376406,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic vero ilico mortuus concidit.","lemmas":"."},{"id":376407,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat enimvero peritissimus lanceam vibrandi tegendique se clypeo;","lemmas":";"},{"id":376408,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac qui equitantem illum vidit.","lemmas":"."},{"id":376409,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nou Romanum putavit.","lemmas":"."},{"id":376410,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sede Normannia venisse:","lemmas":"e   :"},{"id":376411,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"adeo mi- ἀλλὰ Νορμανόθεν ἥκειν·","lemmas":"- ἀλλά  ἥκω ·"},{"id":376412,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θαῦμα γὰρ ἦν ὁ νεανίσκος ἐκεῖνος ἐξιππαζόμενος καὶ ὄντως φιλοτίμημα φύσεως·","lemmas":"θαῦμα γάρ εἰμί ὁ νεανίσκος ἐκεῖνος  καί ὄντως φιλοτίμημα φύσις ·"},{"id":376413,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν πρὸς Θεὸν εὐσέβειαν πολύς, τὰ πρὸς ἀνθρώπους ἡδὺς καὶ μειλίχιος.","lemmas":"ὁ πρός θεός εὐσέβεια πολύς , ὁ πρός ἄνθρωπος ἡδύς καί μειλίχιος ."},{"id":376414,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔπω τεσσαράκοντα πρὸς ταῖς ὀκτὼ διῆλθον ἡμέραι, καὶ παρακελευσαμένου Νικηφόρου τοῦ Βρυεννίου( ἐν ἐκείνῳ γὰρ ἡ πᾶσα ἐξουσία τῆς Ἀδριανουπόλεως ἢν) τὰς πύλας ἀθρόον ἀναπετάσαντες ἐξῆλθον κατὰ τῶν Κομάνων γενναῖοι στρατιῶται.","lemmas":"οὔπω  πρός ὁ  διέρχομαι ἡμέρα , καί παρακελεύομαι Νικηφόρος ὁ  ( ἐν ἐκεῖνος γάρ ὁ πᾶς ἐξουσία ὁ  ἐάν ) ὁ πύλη ἀθρόος ἀναπετάννυμι ἐξέρχομαι κατά ὁ Κόμανος γενναῖος στρατιώτης ."},{"id":376415,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πολέμου καρτεροῦ συρραγέντος πίπτουσι μὲν ἱκανοὶ τῶν Ῥωμαίων γενναίως ἀγωνιζό- μένοι καὶ τῆς ἑαυτῶν ζωῆς ἀφειδήσαντες πλείους δέ κτείνουσιν.","lemmas":"καί πόλεμος καρτερός  πίπτω μέν ἱκανός ὁ  γενναῖος  - μένω καί ὁ ἑαυτοῦ ζωή ἀφειδέω πολύς δέ κτείνω ."},{"id":376416,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁπηνίκα καὶ Μαριανὸς ὁ Μαυροκατακαλὼν τοῦ Τογορτὰκ καταστοχασάμενος( ἡγεμὼν δὲ οὗτος ὑπερέχων τῆς τῶν Κομάνων στρατιᾶς), δόρυ μακρὸν ἐναγκαλισάμενος ὅλας τε τῷ ἵππῳ δοὺς τὰς ἡνίας εὐθὺ κατ’ αὐτοῦ ἤλαυνε καὶ μικροῦ ἂν τοῦτον ἀνεῖλεν, εἰ μὴ προφθάσαντες οἱ περὶ αὐτὸν τυχόντες Κομανοὶ τοῦτον ἐξείλοντο μικροῦ καὶ τὸν| Μαριανὸν ἀποκτείναντες.","lemmas":"ὁπηνίκα καί  ὁ  ὁ   (  δέ οὗτος ὑπερέχω ὁ ὁ Κόμανος στρατιά ) , δόρυ μακρός   τε τῷ ἵππος δίδωμι ὁ ἡνία2 εὐθύς κατά αὐτός ἐλαύνω καί μικρός ἐάν οὗτος ἀναιρέω , εἰ μή  ὁ περί αὐτός τυγχάνω  οὗτος ἐξαιρέω μικρός καί   ἀποκτείνω ."},{"id":376417,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὗτος δέ ὁ Μαριανὸς, κἂν νέος τὴν ἡλικίαν ἣν καὶ ἐς μείρακας ἄρτι παραγγέλλων, ἀλλὰ πολλάκις τῶν τῆς Ὀρεστιάδος πυλῶν ἐξερχόμενος μετὰ τῶν Κομάνων ἐμάχετο καὶ τοσαυτάκις πλήττων ἢ καὶ κτείνων νικητὴς ἀνθυπέστρεφεν.","lemmas":"οὗτος δέ ὁ  , ἐάν νέος ὁ ἡλικία  καί εἰς  ἄρτι παραγγέλλω , ἀλλά πολλάκις ὁ ὁ  πύλη  μετά ὁ Κόμανος μάχομαι καί τοσάκις  ἤ καί κτείνω νικητής  ."},{"id":376418,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἢν γὰρ ὡς ἀληθῶς μαχητὴς γενναιότατος, καθάπερ τινὰ κλῆρον πατρῷον τὴν ἀνδρείαν rabile fuit spectaculum iuvenis equitantis.","lemmas":"ἐάν γάρ ὡς ἀληθής  γενναῖος , καθά   πατρῷος ὁ ἀνδρεία      ."},{"id":376419,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et revera natura ipsa ambitiose eum exornaverat;","lemmas":";"},{"id":376420,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"maxime etiam erga deum fuit religiosus, erga homines suavis et amabilis.","lemmas":",      ."},{"id":376421,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"necdum interiectis quadraginta octo diebus, iussu Nicephori Bryennii, penes quem omnis Adrianopolis potestas erat, patefactis repente portis strenui milites in Comanos erumpunt;","lemmas":",    ,       ,         ;"},{"id":376422,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"acerrimoque proelio conserto multi quidem Romani fortiter certantes nec vitae parcentes occubuerunt, plures tamen trucidarunt.","lemmas":",    ."},{"id":376423,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi Marianus Maurocatacalo, cum Togortac summum Comanorum ducem conspexisset, hastam longam vibrans datis equo habenis confestim eum incurrit occidissetque, ni circumfusi Comani interfecto paene Mariano mature eum subduxissent.","lemmas":",       ,           ,          ."},{"id":376424,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hic Marianus, licet iuvenisacvix pubertatem ingressus, saepe ex Orestiadis portis erumpens cum Comanis pugnabat hosteque aut percusso aut interfecto victor semper redibat.","lemmas":",   ac vix   ,                 ."},{"id":376425,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam fortissimus certo bellator erat ac virtutem quasi hereditatem paternam sortitus, fortissimorum κληρωσάμενος ἐκ γενναιοτάτων ἀνδρῶν γενναιότερος παῖς γεννηθείς.","lemmas":",  κληρόω ἐκ γενναῖος ἀνήρ γενναῖος παῖς γεννάω ."},{"id":376426,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐξ ὑπογύου δέ τοῦ θανάτου ῥυσθείς, ἀναζέσας τῷ θυμῷ κατὰ τοῦ Ψευδοδιογένους ἐχώρησε πέραθεν παρὰ τῷ χείλει τοῦ ποταμοῦ καὶ αὐτοῦ ἱσταμένου, ὅπου ὁ Μαριανὸς μετὰ τῶν βαρβάρων ἐμάχετο, καὶ θεασάμενος ἐρυθροφοροῦντα καὶ βασιλικῶς ἐσταλμένον καὶ τοὺς περὶ αὐτὸν σκεδασθέντας, ἀνατείνας τηνικαῦτα τὴν μάστιγα ἔπαιε τοῦτον κατὰ κεφαλῆς ἀφειδῶς ψευδώνυμον ἀποκαλῶν βασιλέα.","lemmas":"ἐκ  δέ ὁ θάνατος  ,  ὁ θυμός κατά ὁ  χωρέω πέρα παρά τῷ χεῖλος ὁ ποταμός καί αὐτός ἵστημι , ὅπου ὁ  μετά ὁ  μάχομαι , καί θεάομαι  καί βασιλικός στέλλω καί ὁ περί αὐτός σκεδάννυμι , ἀνατείνω τηνικαῦτα ὁ μάστιξ  οὗτος κατά κεφαλή ἀφειδής ψευδώνυμος ἀποκαλέω βασιλεύς ."},{"id":376427,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ὁ δέ βασιλεὺς τὴν περὶ τὴν Ἀδριανούπολιν καρτερίαν τῶν Κομάνων μανθάνων καὶ τοὺς συχνοὺς ἐκεῖσε πολέμους δέον ἔκρινε καὶ αὐτὸς ἐξ Ἀγχιάλου κεῖθι παραγενέσθαι.","lemmas":"δέ βασιλεύς ὁ περί ὁ  καρτερία ὁ Κόμανος  καί ὁ συχνός ἐκεῖσε πόλεμος δέω κρίνω καί αὐτός ἐκ  ἐκεῖθι παραγίγνομαι ."},{"id":376428,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεταπεμψάμενος οὖν τοὺς ἐκκρίτους τῶν ἡγεμόνων καὶ προέχοντας τοῦ λαοῦ ἐβουλεύετο, τί ἂν ποιήσειεν.","lemmas":"μεταπέμπω οὖν ὁ ἔκκριτος ὁ ἡγεμών καί προέχω ὁ  βουλεύω , τίς ἄν ποιέω ."},{"id":376429,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰσελθὼν δέ τις ἀνὴρ Ἀλακασεὺς ὀνομαζόμενος ἔφη“ὀ ἐμὸς πατὴρ συνήθης πάλαι τῷ τοῦ ψευδωνύμου πατρὶ ἔτυχεν ὤν.","lemmas":"εἰσέρχομαι δέ τις ἀνήρ  ὀνομάζω φημί “ ὀ  πατήρ συνήθης πάλαι τῷ ὁ ψευδώνυμος πατήρ τυγχάνω εἰμί ."},{"id":376430,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔγωγε τοίνυν ἀπελθὼν καὶ εἰς ἓν τῶν πολιχνίων εἰσαγαγὼν αὐτὸν κατάσχω;","lemmas":"ἐγώ τοίνυν ἀπέρχομαι καί εἰς  ὁ  εἰσάγω αὐτός  ;"},{"id":376431,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ἐζητεῖτο γοῦν τηνικαῦτα ὁ τρόπος τῆς τοῦ τοιούτου ἔργου μεταχειρίσεως.","lemmas":"” ζητέω γοῦν τηνικαῦτα ὁ τρόπος ὁ ὁ τοιοῦτος ἔργον  ."},{"id":376432,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τὸν ἐπὶ Κύρου Ζώπυρον μιμησάμενος τὸν ἐκείνου τρόπον ὑπέθετο πρὸς τὸν αὐτοκράτορα·","lemmas":"ὁ δέ ὁ ἐπί Κύρης Ζώπυρος  ὁ ἐκεῖνος τρόπος ὑποτίθημι πρός ὁ αὐτοκράτωρ ·"},{"id":376433,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἰκίσασθαι γὰρ ἑαυτὸν ἐπηγγείλατο καὶ τὸν πώγωνα καὶ τὰς τρίχας ἀποκερεῖν καὶ εἰς ἐκεῖνον φοιτῆσαι ὡς δῆθεν ταῦτα παρὰ τοῦ αὐτοκράτορος πεπονθώς.","lemmas":"αἰκίζω γάρ ἑαυτοῦ ἐπαγγέλλω καί ὁ πώγων καί ὁ θρίξ  καί εἰς ἐκεῖνος φοιτάω ὡς δῆθεν οὗτος παρά ὁ  πάσχω ."},{"id":376434,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"virorum fortior proles.","lemmas":"."},{"id":376435,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is igiture praesenti periculo servatus et ira fervens Pseudodiogenem petit;","lemmas":"e         ;"},{"id":376436,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem cum stantera in ulteriore ripa fluminis, ubi Marianus cum Comanis certaverat, cocco regioque ornatu indutum eiusqne comites dispersos videret, flagelli verbere caput eius inclementer percussit falsum ipsum appellans principem.","lemmas":",      ,         ,           ."},{"id":376437,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Tandem imperator Comanorum ad Adrianopolin pertinacia ac frequentibus ibi pugnis cognitis faciendum sibi putavit, ut eo ipse Anchialo proficisceretur.","lemmas":",      ."},{"id":376438,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"arcessivit ergo principes ducum civitatisque proceres eosque quid faciendum esset consuluit.","lemmas":"."},{"id":376439,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tunc quidam nomine Alacaseus accedens“ Pater” iuquit“meus huius pseudonymi patri olim familiaris fnit;","lemmas":"“  ”  “ meus       ;"},{"id":376440,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare, si placet, eum adibo deductumque in aliquam arcem comprehendam”.","lemmas":",   ,        ” ."},{"id":376441,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quaeritur deinde, quonam idmodo posset.","lemmas":",   modo  ."},{"id":376442,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at is Zopyrum Cyri aequalem imitatus rationem, qua ille usus erat, imperatori proposuit.","lemmas":",     ,   ."},{"id":376443,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam se ipsum deformaturum esse pollicebatur et barba pilisque rasis, tamquam haec ab imperatore passus ταῦτ’ εἶπε μέν, οὐκ εἰργάσατο δέ, καὶ ἐπηγγείλατο μέν, εἰς ἔργον δέ τὴν ἐπαγγελίαν οὐκ ἤγαγεν;","lemmas":",       λέγω μέν , οὐ ἐργάζομαι δέ , καί ἐπαγγέλλω μέν , εἰς ἔργον δέ ὁ ἐπαγγελία οὐ ἄγω ;"},{"id":376444,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἅμα τε ὁ βασιλεὺς ἐπῄνει τὴν συμβουλὴν καὶ ὁ Ἀλακασεὺς ἐν χρῷ τε κουρίας ἐγίνετο καὶ τὰς σάρκας κατῄκιστο καὶ πρὸς τὸν ἐπίπλαστον Διογένην ἐκεῖνον ἐφοίτησε.","lemmas":"ἀλλά ἅμα τε ὁ βασιλεύς  ὁ συμβουλή καί ὁ  ἐν χρώς τε κουρία γίγνομαι καί ὁ σάρξ  καί πρός ὁ ἐπίπλαστος Διογένης ἐκεῖνος  ."},{"id":376445,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τά τε ἄλλα καὶ τὴν παλαιὰν ὑπέμνησε φιλίαν καὶ ὡς“ πολλὰ δεινὰ παρὰ τοῦ αὐτοκράτορος πεπονθὼς Ἀλεξίου ἥκω πρὸς σὲ θαρρήσας’’ ἔλεγεν“ ἐπὶ τῇ πάλαι τοῦ ἐμοῦ πατρὸς πρὸς τὴν σὴν βασιλείαν γνησιότητι, ἐφ’ᾦ συνάρασθαί σοι πρὸς τὸ προκείμενον”.","lemmas":"καί ὁ τε  καί ὁ παλαιός ὑπομιμνήσκω φιλία καί ὡς “ πολύς δεινός παρά ὁ  πάσχω Ἀλέξιος ἥκω πρός  θαρσέω ’ ’ λέγω “ ἐπί ὁ πάλαι ὁ ἐμός πατήρ πρός ὁ  βασιλεία  , ἐπί ᾦ   πρός ὁ  ” ."},{"id":376446,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐχρῆτο γὰρ καὶ τοιούτοις ὀνόμασι κολακευτικοῖς, ἵνα πλέον αὐτὸν ἐφελκύσηται.","lemmas":"χράω2 γάρ καί τοιοῦτος ὄνομα  , ἵνα πολύς αὐτός ἐφέλκω ."},{"id":376447,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἵνα πλατύτερον τὰ κατ’ αὐτὸν διηγήσωμαι, λαβὼν τὸ ἐνδόσιμον παρὰ τοῦ αὐτοκράτορος Ἀλεξίου καὶ γραφὰς ὡσαύτως παραδηλούσας πρὸς τὸν τὴν φυλακὴν πολιχνίου τινὸς Πούτζης ὠνομασμένου πεπιστευμένον ὡς“ πᾶν, ὅπερ ἂν ὁ παρών σοι ὑπόθηται, ποίησον ἀδιστάκτως ὑπακούσας αὐτοῦ( ἐκεῖσε γὰρ ὁ βασιλεὺς καλῶς ἐστοχάσατο τοὺς Κομάνους καταλαβεῖν ἄπο Ἀδριανου- πόλεως ἀπάραντας), τούτων οὕτως οἰκονομηθέντων προσηκάμενος ὁ Ἀλακασεύς, καθάπερ εἴπομεν, τὴν ἐν χρῷ κουρείαν πρόσεισι τῷ ψευδωνύμῳ λέγων“ διὰ σὲ πολλὰ δεινὰ πέπονθα, esset, illum accessurum:","lemmas":"καί ἵνα  ὁ κατά αὐτός διηγέομαι , λαμβάνω ὁ ἐνδόσιμος παρά ὁ  Ἀλέξιος καί γραφή ὡσαύτως  πρός ὁ ὁ φυλακή     πιστεύω ὡς “ πᾶς , ὅς ἄν ὁ πάρειμι   , ποιέω ἀδίστακτος  αὐτός ( ἐκεῖσε γάρ ὁ βασιλεύς καλός  ὁ Κόμανος καταλαμβάνω ἀπό  - πόλις ἀπαίρω ) , οὗτος οὕτως   ὁ  , καθά λέγω , ὁ ἐν χρώς   τῷ  λέγω “ διά  πολύς δεινός πάσχω ,  ,   :"},{"id":376448,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod quidem etdixit et fecit, et pollicitus est et promissis stetit.","lemmas":"dixit   ,       ."},{"id":376449,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim consilio imperatori probato Alacaseus se totondit usque ad cutem et corpore lacerato ad personatum illum Diogenem confugit eique cum alia tum praecipue veterem amicitiam in mentem revocaus“ Multa”, inquit,“ acerba ab imperatore Alexio passus ad te venio patrismei cum tuamaiestate amicitia fretus, ut tibi in his rebus in quibus nunc versaris subveniam.","lemmas":"“  ” ,  , “          mei   maiestate   ,           ."},{"id":376450,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” utebatur enim talibus blandimentis, ut eumadse traheret.","lemmas":"”     ,   ad se  ."},{"id":376451,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque ut copiosius de eo narrem, acceptis imperatoris Alexii mandatis et ad Putzae arcis praefectum litteris, in quibus erat:","lemmas":",           ,    :"},{"id":376452,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ quidquid, qui has litteras reddet, tibi dixerit, id sine mora exsequere”( nimirum eo profecturos esse imperator Adrianopoli discedentes bene coniciebat), his igitur sic dispositis Alacaseus usque ad cutem, ut diximus, sponte tonsus pseudonymum adiit et“ Tua”, inquit,“ causa multa acerba passus sum, tua διὰ σέ ὑβρίσθνν καὶ σιδηρόδετος γέγονα, δἱς` σέ καθείρχθην ἐπὶ πολλαῖς ἤδη ἡμέραις, ἐξ ὅτου τῶν ῾Ρωμαϊκῶν ὁρίων ἐπέβης, αὐτὸς ὕποπτος διὰ τὴν τοῦ ἐμοῖ πατρὸς πρὸς σέ φιλίαν δόξας τῷ αὐτοκράτορι.","lemmas":"“  ,     ,   ,     ” (          ) ,         ,   ,      “  ” ,  , “      ,  διά   καί σιδηρόδετος γίγνομαι ,    ἐπί πολύς ἤδη ἡμέρα , ἐκ ὅστις ὁ    , αὐτός ὕποπτος διά ὁ ὁ  πατήρ πρός  φιλία δοκέω τῷ αὐτοκράτωρ ."},{"id":376453,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λαθὼν οὖν αὐτὸς σοὶ τῷ ἐμῷ δεσπότῃ προσπέφευγα ἐμαυτόν τε τῶν δεσμῶν ἐλευθερώσας καὶ σοὶ τὰ συνοίσοντα ὑποθέμενος.","lemmas":"λανθάνω οὖν αὐτός  ὁ ἐμός δεσπότης  ἐμαυτοῦ τε ὁ δεσμός ἐλευθερόω καί  ὁ συμφέρω ὑποτίθημι ."},{"id":376454,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ὁ δέ καλῶς τοῦτον ἀποδεξάμενος ἐπυνθάνετο, ὅ τι δεῖ ποιεῖν, ἐφ’ ᾧ τὰ κατὰ σκοπὸν πληρῶσαι.","lemmas":"ὁ δέ καλός οὗτος  πυνθάνομαι , ὅς  δέω ποιέω , ἐπί ὅς ὁ κατά  πληρόω ."},{"id":376455,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὅς” ὁρᾶς τουτὶ τὸ πολίχνιον καὶ τὴν εὐρεῖαν ταύτην πεδιάδα ἀποχρῶσαν πρὸς νομὰς τῶν ἵππων ἐφ’ ἡμέραις ἐφ’ ὅσαις βούλει διαναπαῦσαι σαυτόν τε καὶ τὸ σὸν στράτευμα;","lemmas":"καί ὅς ”   ὁ  καί ὁ εὐρύς οὗτος πεδιάς  πρός νομή ὁ ἵππος ἐπί ἡμέρα ἐπί  βούλομαι διαναπαύω σεαυτοῦ τε καί ὁ  στράτευμα ;"},{"id":376456,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χρὴ οὖν μὴ περαιτέρω τέως ἡμᾶς προβαίνειν, ἀλλ᾿ ἐνταῦθα προσκαρτερῆσαι μικρὸν, ἐφ’ ᾧ καὶ σέ ἀνακτήσασθαι τὸ πολίχνιον τοῦτο κατασχόντα καὶ τοὺς Κομάνοις ἐξελθόντας τὰ πρὸς χρείαν κομίσασθαι καὶ οὕτω τῆς πρὸς τὴν βασιλεύουσαν ἅψασθαι.","lemmas":"χρή οὖν μή  τέως ἐγώ προβαίνω ,  ἐνταῦθα προσκαρτερέω μικρός , ἐπί ὅς καί  ἀνακτάομαι ὁ  οὗτος κατέχω καί ὁ Κόμανα ἐξέρχομαι ὁ πρός χρεία κομίζω καί οὕτως ὁ πρός ὁ βασιλεύω ἅπτω ."},{"id":376457,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰ ἀρεστὸν δοκεῖ σοι, τὸν τοῦ πολιχνίου φύλακα πάλαι ὅλον ἐμὸν ὄντα θεάσομαί τε καὶ ἀμαχητὶ παρασκειάσω παραδοῦναί σοι τοῦτο”.","lemmas":"καί εἰ ἀρεστός δοκέω  , ὁ ὁ  φύλαξ πάλαι ὅλος  εἰμί  τε καί ἀμαχητί  παραδίδωμι  οὗτος ” ."},{"id":376458,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἤρεσεν ὁ σκοπὸς οὑτοσὶ τῷ Διογένει.","lemmas":"ἀρέσκω ὁ  οὗτος τῷ Διογένης ."},{"id":376459,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ τῆς νυκτὸς δέ τὴν βασιλικὴν δεσμήσας γραφὴν ὁ ᾿Αλανασεὺς πέμπει διὰ βέλους ἐντὸς τοῦ Κάστρου·","lemmas":"διά ὁ νύξ δέ ὁ βασιλικός  γραφή ὁ  πέμπω διά βέλος ἐντός ὁ  ·"},{"id":376460,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἣν ὑπαναγνοὺς ὁ τοῦτο φυλάσσων παρεσκευάσθη πρὸς τὸ δοῦναι τὸ εἰρημένον πολίχνιον.","lemmas":"ὅς  ὁ οὗτος φυλάσσω παρασκευάζω πρός ὁ δίδωμι ὁ   ."},{"id":376461,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρωΐας δὲ ὁ μὲν Ἀλακασεὺς πρῶτος ταῖς πύλαις προσ- causa contumeliaset vincula tuli, tua causa per multos dies, postquam Romanorum fines ingressus es, carcere tenebar, imperatori suspectus ob patris mei erga te amicitiam.","lemmas":"δέ ὁ μέν  πρῶτος ὁ πύλη  -   et   ,      ,      ,   ,         ."},{"id":376462,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"clam igitur ad te, dominum meum, confugi vinculis mea ipsius opera liberatus, ut tibi salutaria cousilia suppeditarem\".","lemmas":",   ,       ,      \" ."},{"id":376463,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque hic quidem benevolentissime eum excipiens quaesivit, quomodo quae sibi proposuisset assequenda putaret.","lemmas":",       ."},{"id":376464,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum ille“ Vides ” ait“ arcem hanc et latam hanc planitiem praebentem affatim pabuli equis, quotquot dies vel te vel exercitum tuum quieti daturus es.","lemmas":"“    “           ,           ."},{"id":376465,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec ultra nobis progrediendum est, sed aliquautisperibi commorandum, ut et arcem recipias et Comani egressi quae ad victum necessaria sunt apportent;","lemmas":",   ibi  ,              ;"},{"id":376466,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum regia urbs petenda est.","lemmas":"."},{"id":376467,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quodsi voles, arcis custodem plane mihi olim addictum visam atque efficiam, ut sine pugna eam tibi tradat.","lemmas":",          ,       ."},{"id":376468,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" placuit consilium Diogeni.","lemmas":"\"    ."},{"id":376469,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare Alacaseus imperatoris epistulam sagittae illigatam nocte in arcem mittit;","lemmas":";"},{"id":376470,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qua lecta eius praefectus ad dedendum castrum paratus erat.","lemmas":"."},{"id":376471,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postero mane Alacaseus primum ad portas accedit seque cum praesidii praefecto colloqui simu- πελάσας ὁμιλεῖν ὑπεκρίνατο τῷ φύλακι, πρότερον σημεῖον δοὺς τῷ Διογένεῖ, ἳν᾿, ὁπηνίκα τοῦτο θεάσοιτο, εἰθὺ τοῦ κάπρου χωρήσειεν.","lemmas":"- πελάζω ὁμιλέω ὑποκρίνω τῷ φύλαξ , πρότερος σημεῖον δίδωμι ὁ  ,  , ὁπηνίκα οὗτος  ,  ὁ κάπρος χωρέω ."},{"id":376472,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐφ’ ἱκανὸν δέ προσποιουμένου τὴν μετὰ τοῦ φύλακος ὁμιλίαν καὶ ὅπερ φθάσας δεδώκει τῷ ψευδωνύμῳ ποιήσαντος σημεῖον, καθὼς ὁ Διογένης τοῦτ᾿ ἐθεάσατο.","lemmas":"ἐπί ἱκανός δέ  ὁ μετά ὁ  ὁμιλία καί ὅς φθάνω δίδωμι τῷ  ποιέω σημεῖον ,  ὁ Διογένης  θεάομαι ."},{"id":376473,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τινὰς ἀναλαβόμενος στρατιώτας οὐ πάνυ πολλοὺς, θαρσαλέως εἴσεισι.","lemmas":"ἀναλαμβάνω στρατιώτης οὐ πάνυ πολύς , θαρσαλέος  ."},{"id":376474,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"περιχαρῶς δὲ τῶν ἐντὸς ὑποδεξαμένων αὐτὸν καὶ τοῦ φρουροῖντος τὴν Πούτζαν ἐπὶ τὸ βαλανεῖον αὐτὸν προκαλουμένου συνωθούμενος τε ἐπὶ τοῦτο καὶ παρὰ τοῦ Ἀλακασέως πείθεται τούτοις εὐθύς.","lemmas":"δέ ὁ ἐντός  αὐτός καί ὁ  ὁ  ἐπί ὁ βαλανεῖον αὐτός προκαλέω συνωθέω τε ἐπί οὗτος καί παρά ὁ  πείθω οὗτος εὐθύς ."},{"id":376475,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα δα- ψιλὴ τράπεζαν αὐτῷ τε καὶ τοῖς μετ’ αὐτοῦ Κομάνοις παρέθεντο.","lemmas":"εἶτα  -  τράπεζα αὐτός τε καί ὁ μετά αὐτός Κόμανος παρατίθημι ."},{"id":376476,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ πάντες ὁμοῦ ἱκανῶς εὐωχηθέντες πλησθέντες τε οἴνου, ὅν ἐξ ἐμπεπλησμένων ἀσκῶν ἀπερρόφησαν, ἔκειντο ῥέγχοντες.","lemmas":"ὁ δέ πᾶς ὁμοῦ ἱκανός εὐωχέω πίμπλημι τε οἶνος , ὅς ἐκ  ἀσκός  ,   ."},{"id":376477,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"περιελθόντες δὲ εὐθὺς αὐτός τε ὁ Ἀλακασεὺς καὶ ὁ φύλαξ μετά τινων πέρων τούς τε ἵππους ἀφελόμενοι καὶ τὰ ὅπλα αὐτὸν μὲν αὐτοῦ που καταλιμπάνουσι ῥέγχοντα, τοὺς δ᾿ ὑπ’ αὐτὸν ἀναιρήσαντες ἐν διω ρυξι τισιν εὐθέως ἀπέρριψαν ὣσπερ εἴς τινας τάφοις αὐτοφυεῖς.","lemmas":"περιέρχομαι δέ εὐθύς αὐτός τε ὁ  καί ὁ φύλαξ μετά   ὁ τε ἵππος ἀφαιρέω καί ὁ ὅπλον αὐτός μέν αὐτός που   , ὁ  ὑπό αὐτός  ἐν   τίσις εὐθύς ἀπορρίπτω  εἰς τις τάφος αὐτοφυής ."},{"id":376478,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Κατακαλὼν παρεπόμενος τῷ Κομανικῷ στρατεύματι κατὰ τὰς τοῦ βασιλέως ὑποθημοσύνας, ἐπεὶ ἐκεῖνον μέν ἐντὸς εἰσελθόντα τοῦ κάστρου ἐθεάσατο, τοὺς δέ γε Κομάνους εἰς προνομὴν διασκεδασθέντας, ἀπελθὼν τὸν lat signo dato Diogeni, ut, sinmlatque id conspexisset, coafestim castrum intraret.","lemmas":"ὁ δέ   τῷ  στράτευμα κατά ὁ ὁ βασιλεύς  , ἐπεί ἐκεῖνος μέν ἐντός εἰσέρχομαι ὁ κάστρον θεάομαι , ὁ δέ γε  εἰς προνομή  , ἀπέρχομαι ὁ     ,  ,    ,    ."},{"id":376479,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque cum praefecto sermone ficticio diu producto datoque tandem pseudonymo signo quod modo indicaverat Diogenes, id ubi vidit, cum paucis militibus audacter ingressus ab iis qui intus erant blande excipitur eta gubernatore Putzae invitatur ad balneumq;","lemmas":",    ,              a      ;"},{"id":376480,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad quod ab Alacaseo quoque impulsus statim morem gerit.","lemmas":"."},{"id":376481,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"copiosae dein epulae et ipsi et Comanis apponuntur;","lemmas":";"},{"id":376482,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui mox omnes sat epulati impletique vino, quodeplenis utribus hauserant, stertentes iacebant, superveniunt autem statim et ipse Alacaseus et praefectus cum nonnullis aliis omniumque armis et equis subductis ipsum stertentem ibi relinquunt;","lemmas":",  e plenis   ,   ,                     ;"},{"id":376483,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ceteros,quorum dux erat, necant atque in voragines quasdam velut in sepulcra natura parata statim coniciunt.","lemmas":", quorum   ,             ."},{"id":376484,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interim Catacalo ex imperatoris mandato Comanorum exercitum subsequens, cum in arcem illum ingressum videret Comanosque pabulatum circumsparsos, prope urbem quam modo di- χάρακα ἐπήξατο ἀποῦ που τῆς πόλεως, ἣν φθάσαντες ὠνομάσαμεν.","lemmas":",          ,      - χάραξ πήγνυμι  που ὁ πόλις , ὅς φθάνω ὀνομάζω ."},{"id":376485,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Ἀλακασεὺς τῶν Κομάνων ἁπανταχοῦ διασπαρέντων οὐκ ἐθάρρησε δηλῶσαι περὶ τούτου τῷ αὐτοκράτορι, ἀλλὰ ἀναλαβόμενος τοῦτον τῆν κατευθὺ Τζουρουλοῦ ἤλαυνεν ὡς πρὸς τὴν βασιλεύουσαν ἀπερχόμενος.","lemmas":"ὁ δέ  ὁ Κόμανος  διασπείρω οὐ θαρσέω δηλόω περί οὗτος τῷ αὐτοκράτωρ , ἀλλά  οὗτος    ἐλαύνω ὡς πρός ὁ βασιλεύω  ."},{"id":376486,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεμαθηκυῖα δέ τοῦτο ἡ τοῦ βασιλέως μήτηρ καὶ δέσποινα περὶ τὰ βασίλεια ἐνδιατρίβουσα εὐθὺς τὸν δρουγγάριον τοῦ στόλου Κυμινιανὸν τὸν ἐκτομίαν Εὐστάθιον διὰ τάχους ἀπέστειλεν, ἐφ’ ᾧ τὸν τοιοῦτον παραλαβεῖν καὶ εἰσαγαγεῖν εἰς τὴν μεγαλόπολιν.","lemmas":"μανθάνω δέ οὗτος ὁ ὁ βασιλεύς μήτηρ καί δέσποινα περί ὁ βασίλειον  εὐθύς ὁ  ὁ στόλος  ὁ   διά τάχος ἀποστέλλω , ἐπί ὅς ὁ τοιοῦτος παραλαμβάνω καί εἰσάγω εἰς ὁ μεγαλόπολις ."},{"id":376487,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ ἔχων μεθ’ ἑαυτοῦ Τοῦρκόν τινα Καμύρην ὀνομαζόμενον εἰς τὴν τούτου ἐκτύφλωσιν τῷ τοιούτῳ ἐχρήσατο.","lemmas":"ὁ δέ ἔχω μετά ἑαυτοῦ  τις  ὀνομάζω εἰς ὁ οὗτος  τῷ τοιοῦτος χράομαι ."},{"id":376488,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αὐτοκράτωρ ἔτι εἰς Ἀγχίαλον ἐγκαρτερῶν, μεμαθηκὼς τὸν ἐπὶ τῇ προνομῇ τῶν παρακειμένων χωρῶν σκεδασμὸν τῶν Κομάνων, ἀπάρας ἐκεῖθεν καταλαμβάνει τὴν μικρὰν 15 μικρὰν Νικαίαν.","lemmas":"ὁ δέ αὐτοκράτωρ ἔτι εἰς   , μανθάνω ὁ ἐπί ὁ προνομή ὁ  Χῶρος σκεδασμός ὁ Κόμανος , ἀπαίρω ἐκεῖθεν καταλαμβάνω ὁ μικρός  μικρός  ."},{"id":376489,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ μεμαθήκοι, ὅτι ὁ δέ οὗτος εἷς τῶν τοῖ Κομανικοῦ στρατεύματος, ἀναλαβόμενος Κομάνους ποσουμένοις εἰς δώδεκα χιλιάδας καὶ εἰς προνομὴν τούτοις διασπείρας λείαν τε πολλὴν συναγαγὼν τὸν αὐχένα τοῖ Ταυροκώμου κατείληφε, τὰς ὑπ’ αὐτὸν ἀναλαβόμενος δυνάμεις, κατελθὼν παρὰ τῷ χείλει εἱστήκει τοῦ ποταμοῦ τοῦ κατὰ τὴν πεδιάδα τὴν κάτωθεν τοῦ τοιούτου αὐχένος διακειμένην ῥέοντος.","lemmas":"ὡς δέ μανθάνω , ὅτι2 ὁ δέ οὗτος  ὁ   στράτευμα ,    εἰς δώδεκα χιλιάς καί εἰς προνομή οὗτος διασπείρω λεία τε πολύς συνάγω ὁ αὐχήν    , ὁ ὑπό αὐτός ἀναλαμβάνω δύναμις , κατέρχομαι παρά τῷ χεῖλος ἵστημι ὁ ποταμός ὁ κατά ὁ πεδιάς ὁ κάτωθεν ὁ τοιοῦτος αὐχήν  ῥέω ."},{"id":376490,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τόπος δὲ ΟὗΤΟς πλήρης χαμαι- εἱστείκειΡ, correxi.","lemmas":"τόπος δέ  πλήρης  -  Ρ ,  ."},{"id":376491,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"22.","lemmas":"."},{"id":376492,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διακειμένην scripsi:","lemmas":":"},{"id":376493,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διακειμένου P.","lemmas":"."},{"id":376494,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ximus castra posuit.","lemmas":"."},{"id":376495,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Alacaseus effusis ubique Comanis rem ad imperatorem referre non audebat, sed cum captivo illo Tzurulum recta petiit Constantinopolin reversurus.","lemmas":",          ."},{"id":376496,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo audito mater imperatoris et domina, quae inpalatio regio degebat, sine mora drungarium classis Cyminianum Eustathiumspadonem celeriter misit, qui istum acciperet atque in urbem duceret.","lemmas":",   palatio   ,       spadonem   ,        ."},{"id":376497,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is secum habebat Turcam quendam Camyren, cuius operaad eum excaecandum usus est.","lemmas":",   ad     ."},{"id":376498,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at imperator commorans etiamtum Anchiali, cum Comanos ad depraedandas adiacentesregiones dispersos audivisset, castris motis parvam inde Nicaeam petiit;","lemmas":",      regiones   ,       ;"},{"id":376499,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibique cognito Citzen, qui erat unus e Comanici exercitus ducibus, cum duodecim fere millibus barbarorum, quibus ad pabulandum sparsis ingentem praedam collegerat, ad fauces Taurocomi consedisse, copias suas contraxit et ad ripas amnis, qui per planitiem fiuit istis faucibus subditam, descendit.","lemmas":",        ,      ,        ,     ,        ,        ,  ."},{"id":376500,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat ea regio plena trixaginum arbornmque novellarum.","lemmas":"."},{"id":376501,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi subsidere copias iussit δρύων καὶ ἀρτιφυῶν δένδρων.","lemmas":"καί  δένδρον ."},{"id":376502,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖσε γοῦν τὰς δυνάμεις καταστησάμενος, ἀπόμοιραν Τούρκων ἱκανὴν ἀποτεμόμενος, τῆς τοξείας ἀκρίτους εἰδήμονας, κατὰ τῶν Κομάνων ἐπαφίησιν, ὥστε τὸν μετ’ αὐτῶν συναραμένους πόλεμον καὶ ἱππασίας τινὰς ποιησαμένους ἐπισπάσασθαι τούτους πρὸς τὸ πρανές.","lemmas":"ἐκεῖσε γοῦν ὁ δύναμις καθίστημι , ἀπόμοιρα Τοῦρκος ἱκανός  , ὁ τοξεία ἄκριτος  , κατά ὁ Κόμανος ἐπαφίημι , ὥστε ὁ μετά αὐτός  πόλεμος καί    ἐπισπάω οὗτος πρός ὁ πρανής ."},{"id":376503,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ Κομανοὶ προσβαλόντες τούτοις ἐδίωκον ἀκρατῶς μέχρι τῆς Ῥωμαϊκῆς φάλαγγος·","lemmas":"ὁ δέ  προσβάλλω οὗτος διώκω ἀκρατής μέχρι ὁ Ῥωμαϊκός φάλαγξ ·"},{"id":376504,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα μικρὸν τοὺς ἵππους ἀνασειράσαντες καὶ κατὰ τῆς Ῥωμαϊκῆς ἐξορμῆσαι φάλαγγος ἡτοιμάζοντο καθιστῶντες τὰς παρατάξεις.","lemmas":"εἶτα μικρός ὁ ἵππος  καί κατά ὁ  ἐξορμάω  ἑτοιμάζω  ὁ παράταξις ."},{"id":376505,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ Κομανόν τινα ἀγέρωχον ἱππότην τῆς φάλαγγος προπηδήσαντα ὁ αὐτοκράτωρ ἐθεάσατο καὶ τὰς παρατάξεις παρα- θέοντα καὶ μονονοὺ τὸν μετ’ αἰτοῦ μαχεσόμενον ἀναζητεῖν ἐοικότα, οὐκ ἔφερεν οὔτε τὸ δεξιὸν καρτερεῖν οὔτε τὸ εὐώνυμον κέρας, ἀλλ’ αὐτὸς πέρα πάντων ὅλας τὰς ἡνίας χαλάσας τὸν ἀναζητοῦντα τὸν πόλεμον βάρβαρον πρώτως παίει διὰ τοῦ δόρατος καὶ ἀμφὶ στήθεσι διαμπερὲς ἐλάσας τὸ ξίφος τοῦ ἵππου κατέβαλε κατὰ ταύτην τὴν ἡμέραν στρατιώτην μᾶλλον ἡ στρατηγὸν ἑαυτὸν ἀΠοδείξας.","lemmas":"ἐπεί δέ   ἀγέρωχος ἱππότης ὁ φάλαγξ  ὁ αὐτοκράτωρ θεάομαι καί ὁ παράταξις  - θέω καί  ὁ μετά αἰτέω  ἀναζητέω ἔοικα , οὐ φέρω οὔτε ὁ δεξιός καρτερέω οὔτε ὁ εὐώνυμος κέρας , ἀλλά αὐτός πέρα πᾶς ὅλος ὁ ἡνία2  ὁ  ὁ πόλεμος βάρβαρος πρῶτος παίω διά ὁ δόρυ καί ἀμφί στῆθος διαμπερές ἐλαύνω ὁ ξίφος ὁ ἵππος καταβάλλω κατά οὗτος ὁ ἡμέρα στρατιώτης μᾶλλον ὁ στρατηγός ἑαυτοῦ  ."},{"id":376506,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μέγα τοίνυν ταῖς Ῥωμαϊκαῖς παραυτίκα θάρσος ἐμβαλὼν παρατάξεσιν, οὐχ ἥσσονα δέ τοῖς Σκύθαις φόβον, ὡς πύργος τούτοις προσβαλὼν διεῖλε τὸ στράτευμα.","lemmas":"μέγας τοίνυν ὁ Ῥωμαϊκός  θάρσος ἐμβάλλω παράταξις , οὐ ἥσσων δέ ὁ Σκύθης φόβος , ὡς πύργος οὗτος προσβάλλω διαιρέω ὁ στράτευμα ."},{"id":376507,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω γοῦν τῆς ὁμαιχμίας τῶν βαρβάρων διασπασθείσης διασπαρέντες ἁπαν- et sufficientem Turcarum turmam, iaculandi peritissimam, in Comanos immisit, ut manus cum ipsis consererent et equitationibtis aliquot factis in loca declivia elicerent.","lemmas":"οὕτως γοῦν ὁ  ὁ  διασπάω διασπείρω  -     ,   ,    ,              ."},{"id":376508,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at Comani eos adorti effuse usque ad Romanam phalangem persecuti sunt, ubi frenis equorum paululum adductis instructisque ordinibus ad invadendam Romanorum aciem sese pararunt.","lemmas":",              ."},{"id":376509,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator vero, cum audaciorem quendam Comamum equitem ultra aciem prosilientem ordinesque praetercurrentem videret ac tantum non provocantem ad certamen singulare, nullume dextro sinistrove cornu contra eum egredi minime tulit;","lemmas":",                   ,  e         ;"},{"id":376510,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse vero ultra omnes habenis remissis evectus barbarum pugnandi avidum hasta primum vulneravit, tum ense transfixum de equo deiecit, eo quidem die militem potius quam imperatorem se gerens;","lemmas":",       ,          ;"},{"id":376511,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac magnum statim et Romanis legionibus animum et metum Scythis iniecit, quorum aciem turris instar se admovens discidit.","lemmas":",        ."},{"id":376512,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita phalangis contextu perrupto dispersi barbari ubique ταχῆ ἔφευγον ἀκρατῶς.","lemmas":"φεύγω ἀκρατής ."},{"id":376513,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Κομανοὶ μὲν οὐν τηνικαῦτα πίπτουσιν ὡσεὶ χιλιάδες ἑπτά, ἄγονται δὲ καὶ ζωγρία τρισχίλιοι.","lemmas":"μέν  τηνικαῦτα πίπτω ὡσεί χιλιάς ἑπτά , ἄγω δέ καί  τρισχίλιοι ."},{"id":376514,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν μέντοι λείαν ἅπασαν ἀφελόμενοι οἱ τοῦ Ῥωμαϊκοῦ στρατεύματος οὐ συνεχωρήθησαν παρὰ τοῦ αὐτοκράτορος κατὸ τὸ εἰωθὸς ταύτην ἐπιμοιράσασθαι, καθὸ ἐξ ὑπόγυοι τῶν παρακειμένων χωρῶν ἐσκυλεύθη, ἀλλὰ δοθῆναι τοῖς ἐποίκοις.","lemmas":"ὁ μέντοι λεῖος ἅπας ἀφαιρέω ὁ ὁ  στράτευμα οὐ  παρά ὁ   ὁ  οὗτος  ,  ἐκ ὑπόγυιος ὁ  Χῶρος  , ἀλλά δίδωμι ὁ  ."},{"id":376515,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ γοῦν βασιλικοῦ προστάγματος πτηνοῦ δίκην εἰς ἅπασαν τὴν περίχωρον διαδεδραμηκότος ἕκαστος τῶν σκυλευθέντων παραγενόμενος ἐπιγινώσκων τὸ ἴδιον ἀνελαμβάνετο.","lemmas":"ὁ γοῦν βασιλικός πρόσταγμα  δίκη εἰς ἅπας ὁ   ἕκαστος ὁ σκυλεύω παραγίγνομαι ἐπιγιγνώσκω ὁ ἴδιος  ."},{"id":376516,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"στερνοτυποῦντες οὖν καὶ χεῖρας ἱκετίδας εἰς οὐρανὸν αἴροντες τῷ αὐτοκράτορι τὰ λῴονα ἐπηύχοντο.","lemmas":"οὖν καί χείρ  εἰς οὐρανός αἴρω τῷ αὐτοκράτωρ ὁ   ."},{"id":376517,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ἀκούειν φωνὴν σύμμικτον ἀνδρῶν τε καὶ γυναικῶν μέχρις αὐτῆς τῆς σεληνιακῆς σφαίρας φθάνουσαν.","lemmas":"καί εἰμί ἀκούω φωνή σύμμικτος ἀνήρ τε καί γυνή μέχρι αὐτός ὁ  σφαῖρα  ."},{"id":376518,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν οὕτω.","lemmas":"ἀλλά οὗτος μέν οὕτως ."},{"id":376519,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε αὐτοκράτωρ χαίρων τὰς δυνάμεις ἀνακτησάμενος εἰς τὴν εἰρημένην μικρὰν Νικαίαν αὖθις ἐπαναζεύγνυσιν.","lemmas":"ὁ δέ γε αὐτοκράτωρ χαίρω ὁ δύναμις  εἰς ὁ λέγω μικρός  αὖθις  ."},{"id":376520,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖσε γοῦν ἐπὶ δυσὶν ἡμέραις ἐγκαρτερήσας, τριταῖος ἐκεῖθεν ἐξελθὼν καταλαμβάνει τὴν Ἀδριανούπολιν περὶ τὴν οἰκίαν τοῦ Σιλβέστρου ἱκανὰς ἐνδιατρίψας ἡμέρας.","lemmas":"ἐκεῖσε γοῦν ἐπί  ἡμέρα ἐγκαρτερέω , τριταῖος ἐκεῖθεν ἐξέρχομαι καταλαμβάνω ὁ  περί ὁ οἰκία ὁ  ἱκανός ἐνδιατρίβω ἡμέρα ."},{"id":376521,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν γοῦν Κομάνων οἱ λογάδες ἅπαντες ἀποκριθέντες τοῖ·","lemmas":"ὁ γοῦν Κόμανος ὁ λογάς ἅπας ἀποκρίνω  ·"},{"id":376522,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λοιποῦ στρατεύματος, βουληθέντες τοῦτον ἀπατῆσαι προσέρχονται τούτῳ ὡς αὐτόμολοι, σπείσασθαι τάχα μετ’ αὐτοῦ προσποιούμενοι, ἵνα τριβομένου τοῦ μετ’ εἰρήνης καιροῦ προ- effuse fugerunt;","lemmas":"λοιπός στράτευμα , βούλομαι οὗτος ἀπατάω προσέρχομαι οὗτος ὡς αὐτόμολος , σπένδω τάχα μετά αὐτός προσποιέω , ἵνα τρίβω ὁ μετά εἰρήνη καιρός  -   ;"},{"id":376523,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac septem tunc millia Comanorum ceciderunt captaque tria millia sunt.","lemmas":"."},{"id":376524,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero omenm praedam cepissent Romani.","lemmas":"."},{"id":376525,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator, quia rapta erat ex’ is finitimis, eam solito more dividi haud permisit, sed reddendam incolis decrevit.","lemmas":",       ,       ,     ."},{"id":376526,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et avis instar regis edictum per circumiacentem regionem volat congregatique ad castra qui rapinas tuleraut sua quisque recipiunt pectora tundentes supplicibusque manibus ad caelum sublatis fausta omnia imperatori precantes:","lemmas":":"},{"id":376527,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"audiebatur mixta virorum mulierumque vociferatio usque ad lunarem circulum assurgens.","lemmas":"."},{"id":376528,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator vero laetus copias convocavit parvamque Nicaeam reduxit;","lemmas":";"},{"id":376529,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi cum biduo substitisset, tertio die Adrianopolin pergit et complures dies in Silvestri aedibus habitavit.","lemmas":",            ."},{"id":376530,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam praecipui quiqne Comanorum, quiereliquo exercitu lecti erant, imperatorem decepturi tamquam suapte sponte ad eum veniunt pacemque statim se inituros esse simulant,eo quidem consilio, ut tempore χωροίη τὸ Κομανικὸν στράτευμα τοῖς ἔμπροσθεν.","lemmas":",  e reliquo    ,               , eo   ,   χωρέω ὁ  στράτευμα ὁ ἔμπροσθεν ."},{"id":376531,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὶ τρισὶν οὑν ἡμέραις εγκαρτερησαντες μέτα τὴν τρίτην ἡμέραν νυκτὸς τῆς πρὸς τὰ οἴκοι φερούσης ἥψαντο.","lemmas":"ἐπί  ἐν ἡμέρα  μετά ὁ τρίτος ἡμέρα νύξ ὁ πρός ὁ οἶκος φέρω ἅπτω ."},{"id":376532,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἰσθόμενος δὲ τῆς τῶν Κομάνων ἀπάτης ὁ αὐτοκράτωρ ὑποπτέρους ἀποστείλας δηλοῖ τοῦτο τοῖς πεπιστευμένοις τὴν φυλακὴν τῶν τοῦ Ζυγοῦ ἀτραπῶν, ἐφ’ᾦ μὴ ἀναπίπτειν, ἀλλ’ ἐγρηγορέναι διὰ παντός, εἴ που τούτους κατάσχοιεν.","lemmas":"αἰσθάνομαι δέ ὁ ὁ Κόμανος ἀπάτη ὁ αὐτοκράτωρ ὑπόπτερος ἀποστέλλω δηλόω οὗτος ὁ  ὁ φυλακή ὁ ὁ   , ἐπί ᾦ μή ἀναπίπτω , ἀλλά ἐγείρω διά πᾶς , εἰ που οὗτος κατέχω ."},{"id":376533,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δέ τὸ ὅλον στράτευμα τῶν Κομάνων μεμαθηκὼς ἐπὶ τὰ πρόσω τὴν πορείαν ποιούμενον, εὐθὺς ἀναλαβόμενος τοὺς παρα- τυχόντας τῶν στρατιωτῶν καταλαμβάνει τόπον τινὰ Σκουτάριον καλούμενον, σταδίους τῆς Ἀδριανουπόλεως ἀπέχοντα ὀκτωκαίδεκα, τὴν δὲ μετ’ αὐτὴν εἰς Ἀγαθονίκην.","lemmas":"αὐτός δέ ὁ ὅλος στράτευμα ὁ Κόμανος μανθάνω ἐπί ὁ πρόσω ὁ πορεία ποιέω , εὐθύς ἀναλαμβάνω ὁ  - τυγχάνω ὁ στρατιώτης καταλαμβάνω τόπος   καλέω , στάδιος ὁ  ἀπέχω  , ὁ δέ μετά αὐτός εἰς  ."},{"id":376534,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ μεμαθήκοι τὸ Κομανικὸν φόσσατον ἔτι κατὰ τὸν Ἀβριλεβῶ διακείμενον τόπος δέ οὗτος οὐ πορρωτέρω τῶν εἰρημένων πόλεων κείμενος), ἐνταῦθα γενόμενος καὶ τὰ ἄπειρα ἅπερ ἀνῆψαν πυρὰ πόρρωθεν ἐξιδὼν καὶ κατασκεψάμενος, ἀποστείλας μετεπέμψατο Νικόλαον τὸν Μαυροκατακαλὼν καὶ ἑτέρους τῶν ἐκκρίτων ἡγεμόνων τοῦ ὁπλιτικοῦ καὶ τί χρὴ ποιεῖν διεσκοπεῖτο.","lemmas":"ἐπεί δέ μανθάνω ὁ   ἔτι κατά ὁ   τόπος δέ οὗτος οὐ πρόσω ὁ λέγω πόλις  ) , ἐνταῦθα γίγνομαι καί ὁ ἄπειρος ὅς ἀνάπτω πυρά πρόσωθεν  καί κατασκοπέω , ἀποστέλλω μεταπέμπω Νικόλαος ὁ  καί ἕτερος ὁ ἔκκριτος ἡγεμών ὁ ὁπλιτικός καί τίς χρή ποιέω διασκοπέω ."},{"id":376535,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δέον οὖν τηνικαῦτα ἐκρίθη μεταπέμψασθαι τοὺς τῶν ἐθνικῶν ἀρχηγούς, τόν τε Οὖζᾶν ἐκ Σαυρομάτων δὲ οὗτος) καὶ Καρατζᾶν τὸν Σκύθην καὶ τὸν μιξοβάρβαρον Μοναστρᾶν καὶ παρασκευάσασθαι, ἵνα ἀπελ- quietis usus Comanorum exercitus longius progredi posset.","lemmas":"δέω οὖν τηνικαῦτα κρίνω μεταπέμπω ὁ ὁ ἐθνικός ἀρχηγός , ὁ τε  ἐκ  δέ οὗτος ) καί  ὁ Σκύθης καί ὁ   καί παρασκευάζω , ἵνα  -        ."},{"id":376536,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"commorati igitur per tres dies post tertium diem noctu domum redire coeperunt.","lemmas":"."},{"id":376537,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed imperator cognita Comanorum fraude per cursores eos quibus Zygi callium custodia credita erat certiores facit, ne dormirent, sed assidue excubarent, si forte eos comprehenderent;","lemmas":",   ,    ,     ;"},{"id":376538,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse, cum Comanorum exercitum procedere comperisset, statim sumptis militibus qui forte aderant locum occupavit, quem Scutarium vocant, octodecim stadia ab Adrianopoli remotum.","lemmas":",      ,         ,    ,      ."},{"id":376539,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postridie Agathonicam venit, ubi cum Comanos castra ad Abrilebum( locus is est propeurbes quas memoravi) locasse cognovisset eoque profectus innumerabiles eorum ignese longinquo animadvertisset, Nicolaus Maurocatacalo ceterique delecti exercitus duces ut venirent misit cum iisque, quid facto opus esset, deliberavit.","lemmas":",       (     urbes   )        e   ,            ,     ,  ."},{"id":376540,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"placuit auxiliorum duces arcessere, Uzam Sarmatam, Caratzen Scytham, Monastram semibarbarum eosque iubere ad quodvis tabarnaculum quindecim pluresve θόντες παρασκευάσωσιν ἐφ’ ἑκατέρᾳ σκηνῇ πεντεκαίδεκα καὶ πλείοις ἀνάψαι πυρσούς, ὥστε τοὺς Κομάνους τοὺς τοσούτοις πυρσοὺς θεασαμένοις ἀπειροπληθὲς τὸ Ῥωμαϊκὸν νοῶσαι στράτευμα κἀντεῦθεν ἐκδειματωθέντες τοῦ λοιποῦ μὴ θαρσαλέως τούτοις προσβαλεῖν.","lemmas":",   ,   ,           παρασκευάζω ἐπί ἑκάτερος σκηνή  καί πλέως ἀνάπτω πυρρός , ὥστε ὁ Κόμανος ὁ τοσοῦτος πυρρός   ὁ Ῥωμαϊκός  στράτευμα ἐντεῦθεν  ὁ λοιπός μή θαρσαλέος οὗτος προσβάλλω ."},{"id":376541,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο δὲ γεγονὸς ταῖς τῶν Κομάνων ψυχαῖς φόβον μέγαν ἐνίησιν.","lemmas":"οὗτος δέ γίγνομαι ὁ ὁ Κόμανος ψυχή φόβος μέγας ἐνίημι ."},{"id":376542,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε αὐτοκράτωρ πρωΐας ὁπλισάμενος καὶ τὰς ὑπ’ αὐτὸν δυνάμεις ἀναλαβόμενος ἵεται κατ’ αὐτῶν.","lemmas":"ὁ δέ γε αὐτοκράτωρ   καί ὁ ὑπό αὐτός δύναμις  ἵημι κατά αὐτός ."},{"id":376543,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πολέμου ἐξ ἐκατέρων συρραγέντος οἱ Κομανοὶ τὰ νῶτα διδόασιν ὁ δὲ βασιλεὺς διελὼν τὸ στράτευμα τοὺς μὲν ψιλοὺς ἔμπροσθεν διώκειν ἐκπέπομφεν, αὐτὸς δέ φευγόντων ἀκρατῶς** ἐλαύνων ἐδίωκε.","lemmas":"καί πόλεμος ἐκ   ὁ  ὁ νῶτον δίδωμι ὁ δέ βασιλεύς διαιρέω ὁ στράτευμα ὁ μέν ψιλός ἔμπροσθεν διώκω  , αὐτός δέ φεύγω ἀκρατής * * ἐλαύνω διώκω ."},{"id":376544,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτους δὲ περὶ τὴν Σιδηρᾶν Κλεισούραν καταλαβὼν πολλοῖς μὲν ἀναιρεῖ, πλείστους δὲ καὶ ζωγρίαν ἄγει·","lemmas":"οὗτος δέ περί ὁ   καταλαμβάνω πολύς μέν ἀναιρέω , πλεῖστος δέ καί ζωγρία ἄγω ·"},{"id":376545,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ γε προπεμφθέντες τῶν Κομάνων τὴν λείαν πᾶσαν ἀναλαβόμενοι ὑπεχώρησαν.","lemmas":"ὁ δέ γε προπέμπω ὁ Κόμανος ὁ λεία πᾶς  ὑποχωρέω ."},{"id":376546,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεὺς περὶ τὴν ἀκρολοφίαν τῆς Σιδηρᾶς Κλεισούρας παννύχιος διατελέσας χειμῶνος ὄντος σφοδροῦ, αὐγαζούσης ἤδη ἡμέρας τὴν Γολόην κατείληφεν·","lemmas":"ὁ δέ βασιλεύς περί ὁ ἀκρολοφία ὁ   παννύχιος διατελέω χειμών εἰμί σφοδρός , αὐγάζω ἤδη ἡμέρα ὁ   ·"},{"id":376547,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖσε δέ ἡμερονύχθιον ἓν διακαρτερήσας, ἐφ’ ᾧ τιμῆσαι πάντας τοὺς ἀνδρικῶς ἀγωνισαμένους καὶ δωρεῶν μεγίστων ἀξιῶσαι.","lemmas":"ἐκεῖσε δέ   διακαρτερέω , ἐπί ὅς τιμάω πᾶς ὁ ἀνδρικός  καί  μέγας ἀξιόω ."},{"id":376548,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ βουλευθὲν εἰς ἔργον ἀγαγὼν καὶ μετ’ εὐφροσύνης πάντας ἐκπέμψας οἰκαδε ἐν δυσὶ νυχθημέροις κατείληφε τὰ βασίλεια.","lemmas":"ὁ  εἰς ἔργον ἄγω καί μετά εὐφροσύνη πᾶς ἐκπέμπω  ἐν    ὁ βασίλειον ."},{"id":376549,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ignes accendere, quo Comani tot ignes conspicientes Romanorum copias innumeras putarent eoque perterriti minus fortiter in posterum confligerent.","lemmas":",                 ."},{"id":376550,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac magnum id Comanorum animis metum iniecit.","lemmas":"."},{"id":376551,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"mane igitur armatus iraperacor cum copiis suis adversus eos proficiscitur congressuque facto Comani terga dant.","lemmas":"."},{"id":376552,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"divio exercitu imperator leviter armatos iubet praecurrere;","lemmas":";"},{"id":376553,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse effuse fugientibus acriter instat;","lemmas":";"},{"id":376554,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos cum ad Ferream quae dicitur Clisuram deprehendisset, multos interfecit, plurimos in servitutem abduxit.","lemmas":",   ,     ."},{"id":376555,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui vero praemissi fuerant.","lemmas":"."},{"id":376556,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"omni Comanorum praeda potiti reverterunt.","lemmas":"."},{"id":376557,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed imperator, cum per foedam tempestatem in vertice Ferreae Clisurae pernoctasset.","lemmas":",          ."},{"id":376558,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"primo diluculo Goloen se recepit, ubi in laudandis donisque maximis remunerandis iis qui fortiter puguarant diem noctemque consumpsit.","lemmas":",              ."},{"id":376559,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"denique rebuse sententia perfectisac laetis militibus domum dimissis duobus diebus totidemque noctibus in regiam urbem pervenit.","lemmas":"e   ac             ."},{"id":376560,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Καὶ μικρὸν ἑαυτὸν ἀνακτησάμενος τῶν πολλῶν μόχθων, ἐπεὶ τοὺς Τούρκους τὰ ἐντὸς Βιθυνίας κατατρέχοντας εὑρε καὶ ληϊζομένους ἅπαντα, τῶν δυτικῶν πραγμάτων ἐκ θατέρου μέρους πρὸς ἑαυτὰ ἐπισπωμένων τὸν αὐτοκράτορα, πλέον ἐν τούτοις ἢ ἐν ἐκείνοις κάμνων( πρὸς γὰρ τὸ κατεπεῖγον μᾶλλον ὁ πόνος ἦν) ἐπίνοιαν ἐπινοεῖται μάλα μεγαλουργὸν καὶ ἀξίαν τῆς ἐκείνου ψυχῆς καὶ πρὸς ἀσφάλειαν Βιθυνίας ἀποταφρεύει τὼ ἐκείνων καταδρομὰς διὰ τοιαύτης κατασκευῆς.","lemmas":"καί μικρός ἑαυτοῦ  ὁ πολύς μόχθος , ἐπεί ὁ Τοῦρκος ὁ ἐντός  κατατρέχω  καί  ἅπας , ὁ  πρᾶγμα ἐκ ἕτερος μέρος πρός  ἐπισπάω ὁ αὐτοκράτωρ , πολύς ἐν οὗτος ἤ ἐν ἐκεῖνος κάμνω ( πρός γάρ ὁ κατεπείγω μᾶλλον ὁ πόνος εἰμί ) ἐπίνοια ἐπινοέω μάλα  καί ἄξιος ὁ ἐκεῖνος ψυχή καί πρός ἀσφάλεια Βιθυνία  τῷ ἐκεῖνος  διά τοιοῦτος κατασκευή ."},{"id":376561,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄξιον δὲ καὶ τὴν κατασκευὴν ἐκείνην διηγήσασθαι.","lemmas":"ἄξιος δέ καί ὁ κατασκευή ἐκεῖνος διηγέομαι ."},{"id":376562,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γὰρ Σάγγαρις ποταμὸς καὶ ἡ παραλία ἡ μέχρι τοῦ χωρίου Χηλῆς ἰθυτενῶς καταφερομένη καὶ ἡ πρὸς βορρᾶν ἀνακάμπτουσα πολλὴν ἔνδον περικλείουσι χώραν.","lemmas":"ὁ γάρ  ποταμός καί ὁ  ὁ μέχρι ὁ χωρίον   καταφέρω καί ὁ πρός   πολύς ἔνδον  χώρα ."},{"id":376563,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταύτην τοίνυν τὴν χώραν πονηροὶ γείτονες γεγονότες ἡμῖν ἀνέκαθεν οἱ τοῦ Ἰσμαὴλ κατὰ πολλὴν ἐρημίαν τῶν κωλυόντων διά τε Μαριανδηνῶν καὶ τῶν πέρα Σαγγάρεως ῥᾳδίως κατελη·","lemmas":"οὗτος τοίνυν ὁ χώρα πονηρός γείτων γίγνομαι  ἀνέκαθεν ὁ ὁ  κατά πολύς ἐρημία ὁ κωλύω διά τε  καί ὁ πέρα  ῥᾴδιος  ·"},{"id":376564,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ί·","lemmas":"·"},{"id":376565,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ζοντο καὶ μᾶλλον τὴν Νικομήδους ἐπέθλιβον τὸν ποταμὸν διαπεραιούμενοι.","lemmas":"καί μᾶλλον ὁ Νικομήδης  ὁ ποταμός  ."},{"id":376566,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν τοιαύτην τοίνυν ὁρμὴν ἀνακόπτων τῶν βαρβάρων ὁ βασιλεὺς καὶ τὴν τῆς χώρας καταδρομὴν καὶ μάλιστα τὴν Νικομήδους ἀσφαλιζόμενος κατωτέρω τῆς Βαάνης λίμνης μακρότατον ὄρυγμα κατιδὼν καὶ At vix paululume multis his laboribus refectus, cum Turcas comperisset infestare Bithyniam ac praedari omnia, ex altera parte rebus occidentalibus imperatoremadse trahentibus, plus laboris his quam illis impendens( maioris enim contentio adversus pericula urgentia erat) longe maximum consilium concepit suoque ingenio dignissimum atquead Bithyniam tutandam illorum incursiones hac ratione arcebat:","lemmas":"ὁ τοιοῦτος τοίνυν ὁρμή  ὁ  ὁ βασιλεύς καί ὁ ὁ χώρα καταδρομή καί μάλιστα ὁ Νικομήδης  κάτω ὁ  λίμνη μακρός ὄρυγμα καθοράω καί    e     ,         ,       ad se  ,       (        )         ad        :"},{"id":376567,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"paucis enim libet eam exponere.","lemmas":"."},{"id":376568,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac Sangaris quidem fluvius et ora maritima quae recta usque ad Chelen oppidum tendit eaque quae ad septentrionem flectitur magnam amplectuntur regionem;","lemmas":";"},{"id":376569,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam in praesidiariorum paucitate, qui mali nostri vicini iam ex diutino tempore facti erant, Ismaëlitae et eorum,qui ultra Sangarin habitant, fines facile depraedabantur inprimisque Nicomediam amne traiecto premebant.","lemmas":",           ,    , qui    ,         ."},{"id":376570,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"repulsurus igitur istuin barbarorum impetum huiusque regionis incursionem et praecipue Nicomediaesecuritati consulens imperator, longissima infra Baanen lacum fossa animadversa atque ad extremum explorata, παρακολουθήσας αὐτῷ μέχρι πέρατος κατενόει ἀπό τε τῆς θέσεως καὶ τοῦ σχήματος, ὡς ἄρα ὁ τόπος οὐκ ἐκ ταὐτoμάτου διαβεβόθρωται οὐδέ συσεσηράγγωται φυσικῶς, ἀλλὰ χειρός τινος ὑπῆρχε μηχάνημα.","lemmas":"securitati   ,           , παρακολουθέω αὐτός μέχρι πέρας κατανοέω ἀπό τε ὁ θέσις καί ὁ σχῆμα , ὡς ἄρα ὁ τόπος οὐ ἐκ   οὐδέ  φυσικός , ἀλλά χείρ  ὑπάρχω μηχάνημα ."},{"id":376571,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολιυπραγμονσας οὖν τὸ τοῦ τόπου μανθάνει παρά τινων, ὡς ἄρα τῆς τοιαύτης διώρυ.","lemmas":"οὖν ὁ ὁ τόπος μανθάνω παρά  , ὡς ἄρα ὁ τοιοῦτος  ."},{"id":376572,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χος Ἀναστάσιος ὁ Δίκουρος ἐπεστάτησε.","lemmas":"ὁ   ."},{"id":376573,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί μέν βουλόμενος, οὐκ εἶχον λέγειν·","lemmas":"τι μέν  , οὐ ἔχω λέγω ·"},{"id":376574,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐφαίνετο δ᾿ οὖν τῷ βασιλεῖ Ἀλεξίῳ, ὡς δὴ ὁ αὐτοκράτωρ ἐκεῖνος ἐβούλετο ἀπὸ τῆς λίμνης ὕδωρ μετοχετεύειν ἐς ταυτηνὶ τὴν χειροποίητον χαράδραν.","lemmas":"φαίνω  οὖν ὁ βασιλεύς Ἀλέξιος , ὡς δή ὁ αὐτοκράτωρ ἐκεῖνος βούλομαι ἀπό ὁ λίμνη ὕδωρ  εἰς  ὁ χειροποίητος χαράδρα ."},{"id":376575,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς τοιαύτην τοίνυν ἐνθύμησιν ἀναχθεὶς ὁ αἰτοκράτωρ Ἀλέξιος τήν τε τάφρον εἰς βάθος ἱκανώτατον διορύσσειν ἐκέλευε·","lemmas":"πρός τοιοῦτος τοίνυν ἐνθύμησις ἀνάγω ὁ  Ἀλέξιος ὁ τε τάφρος εἰς βάθος ἱκανός διορύσσω κελεύω ·"},{"id":376576,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεδοικὼς δέ, μή ποτε καὶ πορεύσιμα γένοιτο τὰ τῶν ποτα- μῶν κατὰ τὰς συναφὰς τῶν ῥτευμάτων, ἀνιστᾷ φρούριον ἐρυμνότατον, πανταχόθεν τὸ ἀσφαλὲς καὶ τὸ ἀνεπιχείρητον ἔχον ἀπό τε τοῦ ποταμοῦ καὶ τῆς εἰς ὕψος καὶ πάχος τειχοποιίας·","lemmas":"δείδω δέ , μή ποτε καί πορεύσιμος γίγνομαι ὁ ὁ ποτός - μῶν κατά ὁ  ὁ  ,  φρούριον ἐρυμνός , πανταχόθεν ὁ ἀσφαλής καί ὁ  ἔχω ἀπό τε ὁ ποταμός καί ὁ εἰς ὕψος καί πάχος τειχοποιία ·"},{"id":376577,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅθεν καὶ τὴν σιδηρᾶν ἀπηνέγκατο κλῆσιν.","lemmas":"ὅθεν καί ὁ  ἀποφέρω κλῆσις ."},{"id":376578,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἔστι νῦν τὸ σιδηροῦν τουτὶ πυργίον πόλις πρὸ πόλεως καὶ τείχους προτείχισμα.","lemmas":"καί εἰμί νῦν ὁ σιδήρεος   πόλις πρό πόλις καί τεῖχος προτείχισμα ."},{"id":376579,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δέ ὁ αὐτοκράτωρ ἐφίστατο τῇ τοῦ πολιχνίου οἰκοδομῇ ἀπὸ πρωΐας μέχρις ἑσπέρας, καίτοι πολλῆς τῆς ἀλέας οὔσης τὸν θερινὸν τροπικὸν τοῦ ἡλίου διαπορευομένου, καὶ καύσωνος ἠνείχετο καὶ κονίας καὶ πολλὴν τὴν δαπάνην κατεβάλλετο, ὡς ἐντεῦθεν ἐρυμνότατονex positione et specie coniecit, locum nec sine causa effossum neque natura excavatum, sed manuum opus esse.","lemmas":"αὐτός δέ ὁ αὐτοκράτωρ ἐφίστημι ὁ ὁ   ἀπό  μέχρι ἑσπέρα ,  πολύς ὁ ἀλέα εἰμί ὁ θερινός τροπικός ὁ ἥλιος διαπορεύω , καί καύσων ἀνέχω καί κονία καί πολύς ὁ δαπάνη καταβάλλω , ὡς ἐντεῦθεν ἐρυμνός ex     ,         ,     ."},{"id":376580,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eiusque originem perquirens comperita quibusdam, fossam istam Anastasii Dicuri iussu excavatam esse;","lemmas":"a  ,        ;"},{"id":376581,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cur vero id factum esset, dicere non potuerunt.","lemmas":",    ."},{"id":376582,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"putabat autem imperator Alexius, imperatorem illume proximo lacu aquam in hanc manu factam fossam emissurum fuisse;","lemmas":",   e           ;"},{"id":376583,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque hac cogitatione ductus imperator Alexius altissime alveum effodi iussit;","lemmas":";"},{"id":376584,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed tamen veritus, ne fluinina propter aquarum confluentiam navigabilia fierent, arcem firmissimam struxit, quae undique munita cum ob amnem tumob altum latumque murum capi non poterat;","lemmas":",        ,    ,        ob       ;"},{"id":376585,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unde etiam ferreae nomen accepit.","lemmas":"."},{"id":376586,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque nunc ferrea haec turris urbis suburbium est ct propugnaculum muri.","lemmas":"."},{"id":376587,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"huic arci extruendae ipse imperatora primo mane usque ad vesperum praefuit nec solis aestivum tropicum obeuntis calore et ardore nec pulvere deterritus.","lemmas":"a                  ."},{"id":376588,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac multos omnino sumptus impendebat, quo firmiasima arx et inexpu- γεγονέναι τὸ τεῖχος καὶ ἀπρόσμαχον, τοὺς σύροντας ἕκαστον τῶν λίθων, εἰ ἔτυχεν εἶναι πεντήκοντα ἢ ἑκατὸν ἄνδρας, δαψιλῶς ἐπιφιλοτιμούμενος.","lemmas":",      - γίγνομαι ὁ τεῖχος καί ἀπρόσμαχος , ὁ  ἕκαστος ὁ λίθος , εἰ τυγχάνω εἰμί πεντήκοντα τίη  ἀνήρ , δαψιλής  ."},{"id":376589,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐντεῦθεν δὲ οὐ τῶν τυχόντων, ἀλλὰ καὶ στρατιώτης ἅπας καὶ ὑπηρέτης αὐτόχθων τε καὶ ἐξ ἀλλοδαπῆς ὁρμώμενος πρὸς τὴν τῶν τοιούτων λίθων ὁλκὴν ἐκεκίνητο δαψιλεῖς ὁρῶντες τοὺς μισθοὺς καὶ αὐτὸν τὸν αὐτοκράτορα καθάπερ ἀθλοθέτην τινὰ ἐφιστάμενον.","lemmas":"ἐντεῦθεν δέ οὐ ὁ τυγχάνω , ἀλλά καί στρατιώτης ἅπας καί ὑπηρέτης αὐτόχθων τε καί ἐκ  ὁρμάω πρός ὁ ὁ τοιοῦτος λίθος ὁλκή κινέω δαψιλής ὁράω ὁ μισθός καί αὐτός ὁ αὐτοκράτωρ καθά   ἐφίστημι ."},{"id":376590,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τέχνη γὰρ ἦν καὶ τοῦτο, ἵνα πολλῶν συρρεόντων ῥᾷον ἡ ὁλκὴ τῶν παμμεγέθων ἐκείνων λίθων γίνοιτο.","lemmas":"τέχνη γάρ εἰμί καί οὗτος , ἵνα πολύς συρρέω ῥᾴδιος ὁ ὁλκή ὁ  ἐκεῖνος λίθος γίγνομαι ."},{"id":376591,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτως ἦν ἐκεῖνος καὶ ἐπινοῆσαι βαθύτατος καὶ καταπρᾶξαι μεγαλουργότατος.","lemmas":"οὕτως εἰμί ἐκεῖνος καί ἐπινοέω  καί καταπράσσω  ."},{"id":376592,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ μέν οὖν κατὰ τὸν αὐτοκράτορα μέχρι τῆς* ἐπινεμήσεως τοῦ** ἔτους κατὰ τὸν εἰρημένον τρόπον προβέβηκεν.","lemmas":"ὁ μέν οὖν κατά ὁ αὐτοκράτωρ μέχρι ὁ * ἐπινέμησις ὁ * *  κατά ὁ λέγω τρόπος προβαίνω ."},{"id":376593,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔπω δὲ μικρὸν ἑαυτὸν ἀναπαύσας λογοποιουμένην ἠκηκόει ἀπείρων Φραγγικῶν στρατευμάτων ἐπέλευσιν.","lemmas":"οὔπω δέ μικρός ἑαυτοῦ ἀναπαύω  ἀκούω ἀπείρων  στράτευμα  ."},{"id":376594,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδεδίει μὲν οὖν τὴν τούτων ἔφοδον γνωρίσας αὐτῶν τὸ ἀκατάσχετον τῆς ὁρμῆς, τὸ τῆς γνώμης ἄστατον καὶ εὐάγωγον καὶ τἄλλα ὁπόσα ἡ τῶν Κελτῶν φύσις ὡς ἴδια ἢ παρακολουθήματά τινα ἔχει διὰ παντὸς καὶ ὅπως ἐπὶ χρήμασι κεχηνότες ἀεὶ διὰ τὴν τυχοῦσαν αἰτίαν τὰς σφῶν συνθήκας εὐκόλως ἀνατρέποντες φαίνονται.","lemmas":"μέν οὖν ὁ οὗτος ἔφοδος3 γνωρίζω αὐτός ὁ ἀκατάσχετος ὁ ὁρμή , ὁ ὁ γνώμη ἄστατος καί  καί  ὁπόσος ὁ ὁ Κελτοί φύσις ὡς ἴδιος τίη  τις ἔχω διά πᾶς καί ὅπως ἐπί χρῆμα χάσκω ἀεί διά ὁ τυγχάνω αἰτία ὁ σφεῖς συνθήκη εὔκολος ἀνατρέπω φαίνω ."},{"id":376595,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε γὰρ ἀεὶ τοῦτο ᾀδόμενον καὶ gnabilis fieret, amplaque mercedeadquemque lapidum trahendum, sive quinquaginta sive centum viri erant, provocabat.","lemmas":"ἔχω γάρ ἀεί οὗτος ἀείδω καί   ,   ad quemque   ,       ,  ."},{"id":376596,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare non vulgares mercennarii, sed milites omnes et apparitorescum indigenae tum aliunde allecti ad tantos lapides trahendos incitabantur, cum et amplam mercedem et ipsum imperatorem velut praemiorum arbitrum viderent;","lemmas":",      cum          ,            ;"},{"id":376597,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idque sane artificium fuit, quo facilius multis accurrentibus ingens lapidum moles traheretur.","lemmas":",         ."},{"id":376598,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic igitur ille ad deliberandum sollertissimus, ad agendum efficacissimus erat.","lemmas":",     ."},{"id":376599,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque hunc in modum usque ad indictionem* anni** res ab Alexiogestae sunt.","lemmas":"*  * *    gestae  ."},{"id":376600,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"necdura inde recreatus innumeros Francorum exercitus appropinquare fama audivit;","lemmas":";"},{"id":376601,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quorum incursionem timebat, cum nossetet vehementissimos eorum impetus et facilitatem in mutanda sententia et mobilitatem et cetera, quae Gallorum naturae tamquam propria aut consectanea quaedam ubique inhaerent, eosque divitiis inhiantes semper quavis causa oblata foedera facile rumpere.","lemmas":",   et             ,           ,           ."},{"id":376602,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"semper enim in mente πάνυ ἐπαληθεῦον.","lemmas":"πάνυ  ."},{"id":376603,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐκ ἀναπεπτώκει, ἀλλὰ παντοίως παρεσυυάζπο, ὥστε καιροῦ καλοῦντος ἕτοιμον πρὸς τὰς μάχας εἶναι.","lemmas":"καί οὐ  , ἀλλά παντοῖος  , ὥστε καιρός καλέω ἑτοῖμος πρός ὁ μάχη εἰμί ."},{"id":376604,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ καὶ πλέω καὶ φοβερώτερα τῶν φημιζομένων λόγων ἤσαν τὰ πράγματα.","lemmas":"καί γάρ καί  καί  ὁ φημίζω λόγος  ὁ πρᾶγμα ."},{"id":376605,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πᾶσα γὰρ ἡ ἐσπέρα καὶ ὁπόσον γένος βαρβάρων τὴν πέραθεν Ἀδρίου μέχρις ῾Ηρακλείων στηλῶν κατῴκει γῆν, ἅπαν ἀθρόον μεταναστεῦσαν ἐπὶ τὴν Ἀσίαν διὰ τῆς ἐξῆς Εὐρώπης ἐβάδιζε πανοικὶ τὴν πορείαν ποιούμενον.","lemmas":"πᾶς γάρ ὁ  καί ὁπόσος γένος  ὁ πέρα Ἀδρίας μέχρι  στήλη κατοικέω γῆ ,    ἐπί ὁ Ἀσία διά ὁ  Εὐρώπη βαδίζω  ὁ πορεία ποιέω ."},{"id":376606,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔσχε δέ τὰ κατὰ τὴν τοιαύτην συγ- κίνησιν τὴν αἰτίαν ἐνθένδε ποθέν.","lemmas":"ἔχω δέ ὁ κατά ὁ τοιοῦτος  - κίνησις ὁ αἰτία ἐνθένδε ποθεν ."},{"id":376607,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Κελτός τις Πέτρος τοὔνομα, τὴν ἐπωνυμίαν Κουκούπετρος, εἰς προσκίνησιν τοῦ ἁγίου τάφου ἀπελθὼν καὶ πολλὰ δεινὰ πεπονθὼς παρὰ τῶν τὴν Ἀσίαν πᾶσαν ληϊζομένων Τούρκων τε καὶ Σαρακηνῶν μόγις ἐπανῆλθεν εἰς τὰ ἴδια.","lemmas":"τις Πέτρος ὄνομα , ὁ ἐπωνυμία  , εἰς  ὁ ἅγιος τάφος ἀπέρχομαι καί πολύς δεινός πάσχω παρά ὁ ὁ Ἀσία πᾶς  Τοῦρκος τε καί  μόγις ἐπανέρχομαι εἰς ὁ  ."},{"id":376608,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ διαμαρτὼν τοῦ σκοποῦ οὐκ ἔφερεν, ἀλλ᾿ αὖθις ἠβούλετο τῆς αὐτῆς ἅψασθαι ὁδοῦ.","lemmas":"καί διαμαρτάνω ὁ σκοπός οὐ φέρω ,  αὖθις βούλομαι ὁ αὐτός ἅπτω ὁδός ."},{"id":376609,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνιδὼν δέ, ὡς οὐ χρὴ μόνον αὖθις τῆς πρὸς τὸν ἅγιον τάφον ὁδοιπορίας ἅψασθαι, ἵνα μὴ χεῖρόν τι γένηταί οἱ βουλὴν βουλεύεται συνετήν.","lemmas":"συνοράω δέ , ὡς οὐ χρή μόνος αὖθις ὁ πρός ὁ ἅγιος τάφος ὁδοιπορία ἅπτω , ἵνα μή   γίγνομαι ἕ βουλή βουλεύω  ."},{"id":376610,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ ἦν διακηρυκεῦσαι εἰς ἁπάσας τὰς τῶν Λατίνων χώρας ὡς“ ὀμφὴ θεία παρακελεύεταί με πᾶσι τοῖς ἐν Φραγγίᾳ κόμησι κηρῦξαι, ἅπαντας τῶν ἰδίων ἀπᾶραι καὶ εἰς προσκύνησιν τοῦ ἁγίου τάφου ἀπελθεῖν καὶ σπεῦσαι ὅλῃ χειρὶ καὶ γνώμῃ τῆς τῶν Ἀγαρημῶν τὰ ῾Ιεροσόλυμα λυτρώσασθαι χειρός.","lemmas":"ὁ δέ εἰμί  εἰς ἅπας ὁ ὁ  χώρα ὡς “ ὀμφή θεία   πᾶς ὁ ἐν   κηρύσσω , ἅπας ὁ ἴδιος ἀπαίρω καί εἰς προσκύνησις ὁ ἅγιος τάφος ἀπέρχομαι καί σπεύδω ὅλος χείρ καί γνώμη ὁ ὁ  ὁ  λυτρόω χείρ ."},{"id":376611,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” καὶ μέντοι καὶ habebat haecut decantata ita sane verissima.","lemmas":"” καί μέντοι καί   ut     ."},{"id":376612,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qnocirca minime socors fuit,sed cuncta paravit, ut postulante tempore ad pugnam expeditas esset.","lemmas":", sed   ,        ."},{"id":376613,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque omnia profecto tunc fama maiora terribilioraque erant.","lemmas":"."},{"id":376614,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"universus enim Occidens et quotquot barbarae gentes ultra Adriaticum mare usque ad Herculis columnas incolunt, mutatis sedibus deinceps per Europam in Asiam cum omnibus suis iter faciebant.","lemmas":",             ."},{"id":376615,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tantae vero commotionis haec fere fuit causa.","lemmas":"."},{"id":376616,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gallus quidam Petrus cognomento Cucupetrus ad sanctum sepulcrum adorandum peregrinatione snscepta gravissimis Turcarum et Saracenorum totam Asiam depraedantium iniuriis vexatus vix in patriam redierat.","lemmas":"."},{"id":376617,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed rem irritam fuisse minime tulit, verum denuo idem iter suscipere decrevit;","lemmas":",       ;"},{"id":376618,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque intellexisset, ue quid peius accideret, non soli sibi iterum viam ad sanctum sepulcrum ingrediendam esse, prudens sane consilium iniit.","lemmas":",     ,           ,     ."},{"id":376619,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nimirum per universas Latinorum regiones haec promulgabat:","lemmas":":"},{"id":376620,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ Divino oraculo iussus sum nuntiare omnibus Franciae comitibus, ut patria relicta cuncti pergant ad sancti sepulcri adorationem omnique vi totoque animo Hierosolyma ex Aga- κατώρθωκεν ὥσπερ γάρ τινα θείαν ὀμφὴν ἐνθέμενος εἰς τὰς ἁπάντων ψυχὰς τοὺς ὁπουδήποτε Κελτοὺς ἄλλον ἀλλαχόθεν σὺν ὅπλοις καὶ ἵπποις καὶ τῇ λοιπῇ τοῦ πολέμου παρασκευῇ σκευῇ συναθροίζεσθαι παρεσκεύαζε.","lemmas":"“         ,                 - κατορθόω ὥσπερ γάρ τις θεία ὀμφή ἐντίθημι εἰς ὁ ἅπας ψυχή ὁ ὅπου Κελτοί ἄλλος ἀλλαχόθεν σύν ὅπλον καί ἵππος καί ὁ λοιπός ὁ πόλεμος παρασκευή σκευή συναθροίζω παρασκευάζω ."},{"id":376621,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀκεῖνοι μέν οὕτως εἶχον προθυμίας τε καὶ ὁρμῆς καὶ πᾶσα λεωφόρος τούτους εἶχε·","lemmas":"ἐκεῖνος μέν οὕτως ἔχω προθυμία τε καί ὁρμή καί πᾶς λαοφόρος οὗτος ἔχω ·"},{"id":376622,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνεπῄει δέ τοῖς στρατιώταις ἐκείνοις Κελτοῖς καὶ ψιλὸν ὑπὲρ τὴν ἄμμον καὶ τὰ ἄστρα πλῆθος φοίνικας φέρον καὶ σταυροὺς ἐπ’ ὤμων, γύναιά τε καὶ τέκνα τῶν σφῶν ἐξεληλυθότα χωρῶν.","lemmas":"δέ ὁ στρατιώτης ἐκεῖνος Κελτοί καί ψιλός ὑπέρ ὁ ἁμός καί ὁ ἄστρον πλῆθος φοινίκη φέρω καί σταυρός ἐπί ὦμος , γύναιον τε καί τέκνον ὁ σφεῖς  Χῶρος ."},{"id":376623,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ὁρᾶν αὐτοὺς καθάπερ τινὰς πο- ταμοὺς ἁπανταχόθεν συρρέοντας καὶ διὰ τῶν Δακῶν ὡς ἐπίπαν πρὸς τὰς πρὸς ἡμᾶς ἐπερχομένους πανστρατιᾷ.","lemmas":"καί εἰμί ὁράω αὐτός καθά   -  ἁπανταχόθεν συρρέω καί διά ὁ Δακοί ὡς ἐπίπαν πρός ὁ πρός ἐγώ  πανστρατιᾷ ."},{"id":376624,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προηγήσατο δέ τῆς τῶν τοσούτων λαῶν ἐλεύσεως ἀκρὶς τῶν μέν πυρῶν ἀπεχομένη, τοὺς δέ ἀμπελῶνας δεινῶς κατεσθίουσα.","lemmas":"προηγέομαι δέ ὁ ὁ τοσοῦτος λαός ἔλευσις  ὁ μέν πυρά2  , ὁ δέ ἀμπελών δεινός  ."},{"id":376625,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦν δ’ ἄρα τοῦτο σύμβολον, ὡς οἱ τότε συμβολομάντεις ἀπεμαντεύοντο, ὡς ἡ ἔφοδος τοῦ τοσούτου Κελτικοῦ στρατεύματος τῶν μὲν Χριστιανικῶν πραγμάτων ἀπόσχηται, δεινῶςδ’ ἐπιβρίσειε κατὰ τῶν βαρβάρων Ἰσμαηλιτῶν μέθη καὶ οἴνῳ καὶ τῷ Διονύσῳ δεδουλευκότων.","lemmas":"εἰμί  ἄρα οὗτος σύμβολον , ὡς ἕ τότε   , ὡς ὁ ἔφοδος3 ὁ  Κελτικός στράτευμα ὁ μέν  πρᾶγμα  , δεινός δ’  κατά ὁ βάρβαρος   καί οἶνος καί ὁ Διόνυσος  ."},{"id":376626,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο γὰρ τὸ γένος Διονύσῳ τε ὑπείκει καὶ Ἔρωτι καὶ πρὸς παντοίας μίξεις καταφορώτατον καὶ μὴ συμπεριτεμνόμενον τῇ σαρκὶ καὶ τὰ πάθη.","lemmas":"οὗτος γάρ ὁ γένος Διόνυσος τε  καί ἔρως καί πρός παντοῖος μίξις  καί μή  ὁ σάρξ καί ὁ πάθος ."},{"id":376627,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐστιν οὐδὲν ἄλλο ἢ δοῦλον καὶ τρίδουλον τῶν τῆς Ἀφροδίτης κακῶν.","lemmas":"καί εἰμί  ἄλλος τίη δοῦλος καί τρίδουλος ὁ ὁ Ἀφροδίτη κακός ."},{"id":376628,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ τὴν Ἀστάρτην renorum manibus eripere studeant.","lemmas":"ἔνθεν τοι καί ὁ      ."},{"id":376629,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” nec infeliciterrem gessit.","lemmas":"”   rem  ."},{"id":376630,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"omnium animis quasi divinam vocem immittens effecit, ut undique Galli alius aliunde cum armis equis reliquo belli apparatu affluerent:","lemmas":",             :"},{"id":376631,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tanta fuit illorum alacritas atque impetus.","lemmas":"."},{"id":376632,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"omnes adeo viae publicae ab iis terebantur;","lemmas":";"},{"id":376633,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac proficiscebantur uua cum Gallorum militibus inermes quoque, mulieres pueriquepatria sede relicta, qui multitudine harenam astraque anteibant rubras in humeris gestantes cruces.","lemmas":",   patria   ,           ."},{"id":376634,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque instar amnium undique confluentium per Daciam imprimis ad nos omnes veniebant.","lemmas":"."},{"id":376635,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tot populorum adventum locustae praecedebant, quae segetibus parcentes solas in vineas saeviebant.","lemmas":",        ."},{"id":376636,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae res significabat, ut vates praesagivere, hos Gallicos exercitus temperaturosa Christianis, barbaris autem Ismaelitis ebrietati ac vino Bacchoque deditis graviter nocituros esse.","lemmas":",    ,     a  ,            ."},{"id":376637,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea enim gens Baccho Venerique obnoxia maximeque ad cuiusvis generis concubitus prona cst nec libidinem cum carne circumcidit, verum perditissima est Veneris vitiorum serva.","lemmas":",       ."},{"id":376638,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hinc Astarten quoque et Astaroth adorant coluntque;","lemmas":";"},{"id":376639,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum astri αὐτοὶ καὶ τὴν Ἀσταρὼθ προσκυνοῦσι καὶ σέβονται καὶ τοῦ ἄστρου τὸν τύπον περὶ πλείονος τίθενται καὶ τὴν χρυσῆν παρ’ ἐκείνοις Χοβάρ.","lemmas":"αὐτός καί ὁ  προσκυνέω καί σέβομαι καί ὁ  ὁ τύπος περί πολύς τίθημι καί ὁ χρύσεος παρά ἐκεῖνος  ."},{"id":376640,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέντοι σῖτος εἰς τὸν Χριστιανισμὸν τοῖς συμβολικοῖς τούτοις ἐξελαμβάνετο διὰ τὸ νηφάλιόν τε καὶ τροφιμώτατον.","lemmas":"ὁ  σῖτος εἰς ὁ  ὁ  οὗτος  διά ὁ  τε καί  ."},{"id":376641,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω μέν οὖν οἱ μάντεις τὰς ἀμπέλους καὶ τὸν πυρὸν ἐξεδέξαντο.","lemmas":"οὕτως μέν οὖν ὁ  ὁ  καί ὁ πυρός ἐκδέχομαι ."},{"id":376642,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τὰ μὲν περὶ τῶν μάντεων οὕτως ἐχέτω·","lemmas":"ἀλλά  μέν περί ὁ  οὕτως ἔχω ·"},{"id":376643,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ δέ κατὰ τὴν ἔφοδον τῶν βαρβάρων οὕτω παρηκολουθήκει καὶ καινόν τι κατανοεῖν τοῖς γε νοῦν ἔχοισιν ἐνῆν.","lemmas":"ὁ δέ κατά ὁ ἔφοδος3 ὁ  οὕτως παρακολουθέω καί καινός τις κατανοέω ὁ γε νόος  ἔνειμι ."},{"id":376644,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῆς γὰρ τῶν τοσούτων ἐλεύσεως οὐχ ὁμοῦ οὐδὲ κατὰ ταὐτὸν γινομένης( καὶ πῶς γὰρ τοσαῦτα πλήθη ἐκ διαφόρων τόπων ἐξορμήσαντα ὅμαδόν τὸν τῆς Λογγιβαρδίας πορθμὸν διανήξασθαι ἐνῆν;","lemmas":"ὁ γάρ ὁ τοσοῦτος ἔλευσις οὐ ὁμοῦ οὐδέ κατά αὐτός  ( καί πῶς γάρ   ἐκ διάφορος τόπος  ὅμαδος ὁ ὁ Λογγιβαρδία πορθμός διανήχομαι ἔνειμι ;"},{"id":376645,"filename":"tlg2703.tlg001.opp-grclat1","tokens":") οἱ μέν πρῶτοι, οἱ δὲ δεύτεροι, οἱ δὲ τούτων ὄπισθεν καὶ καθεξῆς οἱ ἅπαντες τὸν ἀπόπλουν οὕτω ποιούμενοι διὰ τῆς ἠπείρου διήρχοντο.","lemmas":") ἕ μέν πρῶτος , ὁ δέ δεύτερος , ὁ δέ οὗτος ὄπισθεν καί καθεξῆς ὁ ἅπας ὁ ἀπόπλοος οὕτως ποιέω διά ὁ ἤπειρος διέρχομαι ."},{"id":376646,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Προηγεῖτο δὲ ἑκάστου στρατεύματος τούτων ἀκρὶς ἀμύθητος, ὡς ἔφαμεν.","lemmas":"δέ ἕκαστος στράτευμα οὗτος  ἀμύθητος , ὡς  ."},{"id":376647,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπαντες γοῦν ἅπαξ καὶ δὶς τοῦτο θεασάμενοι προδρόμοις ταύτας τῶν Φραγγικῶν ταγμάτων ἐγνώρισαν.","lemmas":"ἅπας γοῦν ἅπαξ καί δίς οὗτος  πρόδρομος οὗτος ὁ  τάγμα γνωρίζω ."},{"id":376648,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δέ σποράδην τινὲς τὸν τῆς Λογγιβαρδίας διεπέρων ἤδη πορθμὸν, ὁ αὐτοκράτωρ μετακαλεσάμενός τινας τῶν Ῥωμαϊκῶν δυνάμεων ἀρχηγοὺς ἐκπέμπει τούτους πρὸς τὰ μέρη Δυρραχίου καὶ Αὐλῶνος ἐντειλάμενος δέχεσθαι μὲν προσηνῶς τοὺς διαπερῶντας πανηγύρεις τε δαψιλεῖς ἐξ ἁπασῶν τῶν χωρῶν κατὰ effigiem maximi faciunt aureamque suam Chobarem.","lemmas":"ὡς δέ σποράδην  ὁ ὁ Λογγιβαρδία  ἤδη πορθμός , ὁ αὐτοκράτωρ μετακαλέω τις ὁ  δύναμις  ἐκπέμπω οὗτος πρός ὁ μέρος Δυρράχιος καί Αὐλών ἐντέλλω δέχομαι μέν  ὁ   τε δαψιλής ἐκ ἅπας ὁ χώρα κατά       ."},{"id":376649,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at frumentum de Christianis syrabolorum periti interpretabantur ob temperantiam et nutriendi vim.","lemmas":"."},{"id":376650,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita igitur vineas frumentumque vates acceperunt.","lemmas":"."},{"id":376651,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque haec de vatibus ita se habeant:","lemmas":":"},{"id":376652,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"barbarorum autem de adventu haec adnotanda sunt.","lemmas":"."},{"id":376653,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sane uovi aliquid prudentiores intellegere sibi videbantur.","lemmas":"."},{"id":376654,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam cum tot homines non una nec eadem via pergerent( qui enim istae copiae ex diversis locis profectae Longibardiae fretum una transicere poterant?) certis intervallis deinceps transgressiomnes continentem peragrarunt, praecedente,ut dixi,quodvis agrnen infinita multitudine locustarum, quae re saepius observata praecursores Francicorum exercituum vulgo vocabantur.","lemmas":"(              ? )     omnes   ,  , ut  , quodvis     ,          ."},{"id":376655,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero iam quidam passim Longibardiae fretum traicerent, mittit imperator duces quosdam Romani exercitus Dyrrachium et Aulonem versus, qui traicientes ibi benigne exciperent iisque largos commeatus ex omnibus regionibus, qua forte iter esset, τὴν ὁδὸν ἐξάγειν, εἶτα ἐνεδρεύειν παρακολουθοῦντας διόλου καὶ ἐπὰν ἐκδρομάς τινας τούτους θεάσοιντο ποιουμένους εἰς προνομὴν τῶν παρακειμένων χωρῶν ἐκτρέχοντας, ἀναστέλλειν διὰ μετρίων ἀκροβολισμῶν.","lemmas":",           ,            ,     , ὁ ὁδός ἐξάγω , εἶτα ἐνεδρεύω παρακολουθέω  καί ἐπεί ἐκδρομή  οὗτος  ποιέω εἰς προνομή ὁ  Χῶρος ἐκτρέχω , ἀναστέλλω διά μέτριος ἀκροβολισμός ."},{"id":376656,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συμπαρῆσαν δέ τούτοις καί τινες τῆς Λατινικῆς διαλέκτου εἰδήμονες, ἵνα τὰς ἀναφυομένας μεταξὺ μάχας καταστέλλωσιν.","lemmas":"συμπάρειμι δέ οὗτος καί τις ὁ  διάλεκτος εἰδήμων , ἵνα ὁ   μάχη  ."},{"id":376657,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ὅπως σαφέστερον ἀφη- γησαίμην τὸ πρᾶγμα καὶ κατὰ μέρος, ταύτης τῆς φήμης διαδραμούσης ἁπανταχοῦ πρῶτος ὁ Γοντοφρὲ τὴν ἰδίαν ἀπεμπολήσας χώραν τῆς προκειμένης ὁδοῦ εἴχετο·","lemmas":"ἀλλά ὅπως σαφής  -  ὁ πρᾶγμα καί κατά μέρος , οὗτος ὁ φήμη   πρῶτος ὁ  ὁ ἴδιος  χώρα ὁ  ὁδός ἔχω ·"},{"id":376658,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνὴρ δὲ οὗτος πολυχρήματος καὶ ἐπὶ γενναιότητι καὶ ἀνδρείᾳ καὶ γένους περιφανείᾳ μεγάλως αὐχῶν·","lemmas":"ἀνήρ δέ οὗτος  καί ἐπί γενναιότης καί ἀνδρεία καί γένος περιφάνεια μέγας  ·"},{"id":376659,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἕκαστος γὰρ τῶν Κελτῶν ἔσπευδε προτρέχειν τῶν ἄλλων.","lemmas":"ἕκαστος γάρ ὁ Κελτοί σπεύδω προτρέχω ὁ ἄλλος ."},{"id":376660,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γέγονε συγκίνησις οἵαν οὐδέπω τις μέμνηται ἀνδρῶν τε καὶ γυναικῶν, τῶν μέν ἁπλουστέρων ὡς τὸν τοῦ κυρίου προσκυνῆσαι τάφον καὶ τὰ κατὰ τοὺς ἱεροὺς ἱστορῆσαι τόπους ἐπειγομένων ἐπ’ ἀληθείᾳ, τῶν δέ γε πονηροτέρων καὶ μᾶλλον ὁποῖος ὁ Βαϊμοῦντος καὶ οἱ τούτου ὁμόφρονες ἄλλον ἐνδομυχοῦντα λογισμὸν ἐχόντων εἴπου ἐν τῷ διέρχεσθαι δυνηθεῖεν καὶ αὐτὴν τὴν βασιλεύουσαν κατασχεῖν καθάπερ πόρισμά τι ταύτην εὑρηκότες.","lemmas":"καί γίγνομαι  οἷος οὐδέπω τις μιμνήσκω ἀνήρ τε καί γυνή , ὁ μέν ἁπλόος ὡς ὁ ὁ  προσκυνέω τάφος καί ὁ κατά ὁ ἱερός ἱστορέω τόπος ἐπείγω ἐπί ἀλήθεια , ὁ δέ γε  καί μᾶλλον ὁποῖος ὁ Βαϊμοῦντος καί ὁ οὗτος ὁμόφρων ἄλλος  λογισμός ἔχω  ἐν ὁ διέρχομαι δύναμαι καί αὐτός ὁ βασιλεύω κατέχω καθά   οὗτος εὑρίσκω ."},{"id":376661,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐτάρασσε δέ τὰς τῶν πλείονων καὶ γενναιοτέρων ψυχὰς ὁ Βαϊμοῦντος ὡς παλαιὰν μῆνιν κατὰ τοῦ αὐτοκράτορος τρέφων.","lemmas":"δέ ὁ ὁ  καί  ψυχή ὁ  ὡς παλαιός μῆνις κατά ὁ αὐτοκράτωρ τρέφω ."},{"id":376662,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέν οὖν Πέτρος μετὰ τὸ ταῦτα διακηρυκεῦσαι πάντων προηγησάμενος τὸν τῆς Λογγιβαρδίας διεπέρασε πορθμὸν μετὰ congererent:","lemmas":"ὁ μέν οὖν Πέτρος μετά ὁ οὗτος  πᾶς  ὁ ὁ Λογγιβαρδία διαπεράω πορθμός μετά  :"},{"id":376663,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipsi vero clam subsequerentur etcum eos in obiacentes pagos praedatumvia devertere cernerent, modicis iaculationibus summoverent.","lemmas":"cum      via   ,    ."},{"id":376664,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erant cum iis periti quidam linguae latinae, ut, si quid rixae oriretur, omnia componerent.","lemmas":",  ,     ,   ."},{"id":376665,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ut rem accuratius exponam et de siugulis distinctius dicam, divulgata ubique illa fama primus Gotofredus propria terra vendita iter propositum erat ingressus, qui erat vir ditissimus maximeque generositate fortitudine nobilitate elatus:","lemmas":",              ,          :"},{"id":376666,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gallorum enim alii alios praevenire studebant.","lemmas":"."},{"id":376667,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec a quoquam tanta virorum mulierumque commotio commemorata est;","lemmas":";"},{"id":376668,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"e quibus simpliciores quidem domini sepulcrum venerari sanctaque loca religiose visere cupiebant, callidiores vero ac similiores ëmundi qui eadem atque ille sentiebant spem Constantinopolis, tamquam sihoc corollarium esset, obiter occupandae clam conceperant.","lemmas":"e            ,             ,   hoc   ,     ."},{"id":376669,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ëmundus vero vetere in imperatorem odio flagrans animos plurimorum procerum conturbabat.","lemmas":"."},{"id":376670,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interim Petrus, postquam praeconisinstar illa promulgavit, primus omnium profectus cum octoginta peditum πεζῶν μὲν χιλιάδων ὀγδοήκοντα, ἱππέων δὲ χιλιάδων ἀνδρῶν ἐκατὸν καὶ διὰ τῶν μερῶν τῆς Οὐγγρίας τὴν βασιλεύουδαν κατέλαβεν.","lemmas":",   instar   ,       πεζός μέν χιλιάς  , ἱππεύς δέ  ἀνήρ  καί διά ὁ μέρος ὁ  ὁ  καταλαμβάνω ."},{"id":376671,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔστι μὲν γὰρ τὸ τῶν Κελτῶν γένος, ὡς εἰκάσαι τινά, καὶ ἄλλως λίαν θερμότατον καὶ ὀξύ, ἐπὰν δὲ καὶ ἀφορμῆς δράξοιτο, ἀκάθεκτον.","lemmas":"εἰμί μέν γάρ ὁ ὁ Κελτοί γένος , ὡς εἰκάζω τις , καί ἄλλος λίαν θερμός καί ὀξύς2 , ἐπεί δέ καί ἀφορμή  , ἀκάθεκτος ."},{"id":376672,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τοῦ δὲ βασιλέως ἅπερ ὁ Πέτρος προεπεπόνθει παρὰ τῶν Τούρκων γινώσκοντος καὶ συμβουλεύοντος αὐτῷ καὶ τὴν τῶν λοιπῶν κομήτων καρτερῆσαι ἔλευσιν, οὐκ ἐπείθετο θαρρῶν εἰς τὸ πλῆθος τῶν συνεπομένων αὐτῷ καὶ διαπεράσας ἐπήξατο τὸν χάρακα εἴς τι πολίχνιον ὀνομαζόμενον.","lemmas":"ὁ δέ βασιλεύς ὅς ὁ Πέτρος  παρά ὁ Τοῦρκος γιγνώσκω καί συμβουλεύω αὐτός καί ὁ ὁ λοιπός  καρτερέω ἔλευσις , οὐ πείθω θαρσέω εἰς ὁ πλῆθος ὁ  αὐτός καί διαπεράω πήγνυμι ὁ χάραξ εἰμί τι  ὀνομάζω ."},{"id":376673,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ καὶ Νορμάνοι τούτῳ συνείποντο εἰς δέκα χιλιάδας ποσούμενοι, ἀποκριθέντες τοῦ λοιποῦ στρατεύματος τὰ κατὰ τὴν Νικαίαν ἐληΐζοντο πᾶσιν ὠμοτάτως χρησάμενοι.","lemmas":"ἐπεί δέ καί  οὗτος συνέπομαι εἰς  χιλιάς  , ἀποκρίνω ὁ λοιπός στράτευμα ὁ κατά ὁ  ληίζομαι πᾶς  χράομαι ."},{"id":376674,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν τε γὰρ βρεφῶν τὰ μὲν ἐμέλιζον, τὰ δέ ξύλοις περιπείροντες ὤπτιζον ἐν πυρί, πρὸς δὲ τοὺς τῷ χρόνῳ προήκοντας πᾶν εἶδος ποινῆς ἐπεδείκνυντο.","lemmas":"ὁ τε γάρ βρεφόω ὁ μέν  , ὁ δέ ξύλον   ἐν πῦρ , πρός δέ ὁ τῷ χρόνος προήκω πᾶς εἶδος  ἐπιδείκνυμι ."},{"id":376675,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ ἐντὸς τῶν γινομένων ὲν αἰσυήσει γεγονότες, ἀναπετάσαντες τὰς πύλας κατ’ αὐτῶν ἐξήεσαν.","lemmas":"ὁ δέ ἐντός ὁ    γίγνομαι , ἀναπετάννυμι ὁ πύλη κατά αὐτός  ."},{"id":376676,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καρτεροῖ·","lemmas":"καρτερόω ·"},{"id":376677,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δέ τηνικαῦτα συρραγέντος πολέμου παλίνορσοι εἴσω τοῦ κάστρου γεγόνασιν ἐκθύμως τῶν Νορμάνων ἀγωνισαμένων.","lemmas":"δέ τηνικαῦτα  πόλεμος   ὁ  γίγνομαι ἔκθυμος ὁ   ."},{"id":376678,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὥς τὴν λείαν ἅπασαν ἀναλαβόμενοι κατέλαβον αὖθις τὴν Ἑλενούπολιν.","lemmas":"καί ὡς ὁ λεία ἅπας ἀναλαμβάνω καταλαμβάνω αὖθις ὁ  ."},{"id":376679,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λόγου δέ ἀναμεταξὺ αἰτῶν τε καὶ τῶν μὴ σὺν αὐτοῖς ἀπελμὲν millibus et centum millibus equitum Longibardiae fretum traiecit et per Ungriae fines caput iniperii petiit.","lemmas":"λόγος δέ   τε καί ὁ μή σύν αὐτός                 ."},{"id":376680,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam Celtarum gens, ut facile hinc concluditur, cum semperperfervida acerrimaque est, tum maxime in facienda expeditione effrenata.","lemmas":",     ,   perfervida   ,       ."},{"id":376681,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Imperatori autem, cum quaea Turcis Petrus perpessus erat cognosset eique suasisset, ut ceterorum comitum adventum expectaret, ille fretus insequentium multitudine non oboedivit traiectoque freto ad Helenopolin oppidum castra posuit.","lemmas":",   a        ,      ,              ."},{"id":376682,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam ad decem millia lia Normannorum, qui hunc sequebantur,a reliquo exercitu segregati circumiacentem Nicaeae regionem tanta crudelitate vastabant, ut puerulos partim discerperent membratim, partim lignis transfixow igne assarent, adultos vero omnis generis suppliciis afficerent.","lemmas":",    , a          ,      ,      ,       ."},{"id":376683,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo cognito incolae urbis apertis portis in eos erumpunt, sed atroci proelio conserto a Normannis fortiter repugnantibus urbem repetere tere coguntur.","lemmas":",             ."},{"id":376684,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illi cum omni praeda Helenopolin redierunt.","lemmas":"."},{"id":376685,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi cum invidia, ut fit, reliquorum quiremanserant animos accendisset, θόντων κινηθέντος, ὁποῖα φιλεῖ ἐν τοῖς τοιούτοις γίνεσθαι, τοῦ φθόνου τὸν θυμὸν ἀναφλέγοντος τῶν ἀπολειφθέντων κἀντεῦθεν ἁψιμαχίας ἀμφοῖν γενομένης οἱ τολμητίαι Νορμάνοι ἀποκριθέντες αἶθις τὴν Ξερίγορδον καταλαβόντες ἐξ ἐφόδου κατέσχον.","lemmas":",   ,   remanserant   ,  κινέω , ὁποῖος φιλέω ἐν ὁ τοιοῦτος γίγνομαι , ὁ φθόνος ὁ θυμός  ὁ ἀπολείπω ἐντεῦθεν ἁψιμαχία ἄμφω γίγνομαι ὁ   ἀποκρίνω  ὁ  καταλαμβάνω ἐκ ἔφοδος3 κατέχω ."},{"id":376686,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μαθὼν δὲ τὸ γεγονὸς ὁ σουλτὰν κατ’ αὐτῶν μετὰ ἀποχρoωι δινάμεως ἐκπέμπει τὸν Ἐλχάνην.","lemmas":"μανθάνω δέ ὁ γίγνομαι ὁ  κατά αὐτός μετά   ἐκπέμπω ὁ  ."},{"id":376687,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ καταλαβὼν αἱρεῖ μέν τὴν Ξερίγορδον, τῶν δὲ Νορμάνων τοὺς μέν ξιφῶν παρανάλωμα ἐποιήσατο, τοὺς δέ καὶ ζωγρίαν ἦγε μελετήσας ἅμα καὶ κατὰ τῶν συναπολειφθέντων τῷ Κουκουπέρῳ.","lemmas":"ὁ δέ καταλαμβάνω αἱρέω μέν ὁ  , ὁ δέ  ὁ μέν  παρανάλωμα ποιέω , ὁ δέ καί ζωγρία ἄγω μελετάω ἅμα καί κατά ὁ  ὁ  ."},{"id":376688,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ λόχους μὲν ἐν ἐπικαίροις καταστήσας τόποις, ὡς ἂν ἐν τῷ κατὰ τῆς Νικαίας ἀπιέναι τούτοις ἀπροόπτως ἐμπίπτοντες ἀναιρῶνται, γινώσκων δέ καὶ τὸ τῶν Κελτῶν ἐρασιχρήματον δύο τινὰς δραστηρίους τὴν γνώμην μεταπεμψάμενος ἐνετείλατο ἀπελθεῖν πρὸς τὸ στράτευμα τοῦ Κουκουπέτ διαηκρυκεῦοντας, ὡς οἱ Νορμάνοι κατασχόντες τὴν Νίκαιαν δασμὸν τῶν ἐν αὐτῇ ποιοῦνται.","lemmas":"καί  μέν ἐν  καθίστημι τόπος , ὡς ἄν ἐν τῷ κατά ὁ Νίκαια ἄπειμι2 οὗτος  ἐμπίπτω ἀνιερόω , γιγνώσκω δέ καί ὁ ὁ Κελτοί  γε  δραστήριος ὁ γνώμη μεταπέμπω ἐντέλλω ἀπέρχομαι πρός ὁ στράτευμα ὁ   , ὡς ὁ  κατέχω ὁ Νίκαια δασμός ὁ ἐν αὐτός ποιέω ."},{"id":376689,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὕτη ἡ φήμη τοὺς τῷ Πέτρῳ συνόντας καταλα- βοῦσα δεινῶς συνετάραξε.","lemmas":"οὗτος ὁ φήμη ὁ τῷ Πέτρος   -  δεινός συνταράσσω ."},{"id":376690,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δασμὸν γὰρ καὶ χρήματα ἀκηκοότες παραχρῆμα τῆς παρὰ τὴν Νίκαίαν φερούσης ὁδοῦ ἀσυντάκτως ἥψαντο ἐπιλαθόμενοι μονονοὺ καὶ στρατιωτικῆς 20 ἐμπειρίας καὶ τῆς τοῖς πρὸς μάχην ἀπιοῦσιν* εὐταξίας.","lemmas":"δασμός γάρ καί χρῆμα ἀκούω παραχρῆμα ὁ παρά ὁ   ὁδός ἀσύντακτος ἅπτω   καί στρατιωτικός  ἐμπειρία καί ὁ ὁ πρός μάχη  * εὐταξία ."},{"id":376691,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔστι μὲν γσ`ρ καὶ ἄλλως τὸ τῶν Λατίνων γένος φιλοχρημα- τώτατον, ὥσπερ ἄνωθεν εἴρηται, ἐπὰν δέ καὶ πρὸς καταδρομὴν χώρας ἀπονεύσειε, καὶ λόγῳ μὴ χρώμενον ἀχαλινα- exorta disceptatioue et rixa feroces Normanni rursus secedunt Xerigordumque facile capiunt.","lemmas":"εἰμί μέν  καί ἄλλος ὁ ὁ  γένος  -  , ὥσπερ ἄνωθεν λέγω ,  δέ καί πρός καταδρομή χώρα  , καί λόγος μή χράω2  -            ."},{"id":376692,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo sultanus audito mittit in eos cum idoneis copiis Elchanem, qui recepta Xerigordo Normannorum alios gladio cecidit, alios in captivitatem abduxit, simul in eos qui cum Cucupetro remanserant consilia moliens.","lemmas":",        ,     ,          ."},{"id":376693,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam et idoneislocis posuit insidias, in quas qui Nicaeam peterentimproviso incidentes interficerentur, et Celtarum avaritia perspecta duos homines strenuos in Petri castra submisit, qui Nicaeam Normannos cepisse omniaque quae inessent inter se dividere nuntiarent.","lemmas":"locis   ,      improviso   ,            ,            ."},{"id":376694,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"movit ea fama incredibiliter Petri milites;","lemmas":";"},{"id":376695,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam praedae opumque mentioae facta statim sine ullo ordine Nicaeam versus ruunt omnis peritiae militaris et in proelia euntium disciplinae paene inmemores.","lemmas":"."},{"id":376696,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Latinorum enim natio cum omnis lucri, ut supra dictum est, avidissima sit, tum etiam, ubi ad invadendas regionesse convertit, nulla ratione refrenari potest.","lemmas":",     ,   ,   ,     se  ,     ."},{"id":376697,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita- γώγητον.","lemmas":"-  ."},{"id":376698,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μὴ κατὰ στοίχους δέ μήτε ἰλαδὸν πορευόμενοι τοῖς περὶ τὸν Δράκοντα λοχῶσι Τούρκοις περιπίπτοντες οἰκτρῶς ἀῃροῦντο.","lemmas":"μή κατά στοῖχος δέ  ἰλαδόν πορεύω ὁ περί ὁ Δράκων  Τοῦρκος περιπίπτω οἰκτρός  ."},{"id":376699,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοσοῦτον πλῆθος Κελτῶν τε καὶ Νορμάνων ἔργον μαχαίρας Ἰσμαηλιτικῆς ἐγεγόνει, ὥστε τὰ ἑκασταχοῦ κείμενα λίψανα τῶν ἀποσφαγέντων ἀνδρῶν σιγκομίσαντες μεγίστον οὐ λόφον φημὶ οὐδέ βουνὸν οὐδὲ σκοπιὰν ἐποιήσαντο, ἀλλ᾿ οἶον ὄρος ὑψηλὸν καὶ βάθος καὶ πλάτος ἀξιολογώτατον ἀπολαμβάνον·","lemmas":"καί  πλῆθος Κελτοί τε καί  ἔργον μάχαιρα  γίγνομαι , ὥστε ὁ ἑκασταχοῦ   ὁ  ἀνήρ   οὐ λόφος φημί οὐδέ βουνός οὐδέ σκοπιά ποιέω ,  οἶος ὄρος ὑψηλός καί βάθος καί πλάτος   ·"},{"id":376700,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοσοῦτος ἔκειτο ὁ τῶν ὀστῶν κολωνός.","lemmas":"τοσοῦτος κεῖμαι ὁ ὁ  κολωνός ."},{"id":376701,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καί τινες ὕστερον τῶν ἐκ τοῖ αὐτοῦ γένους τῶν ἀποσφαγέντων βαρβάρων ἐν σχήματι πόλως οἰκοδο- μήσαντες τεῖχος μεσέμβολά τινα καθάπερ κάχληκας τὰ ὀστᾶ τῶν ἀπολωλότων ἐνέθεντο τρόπον τινὰ τάφον αὐτοῖς τὴν πόλιν ποιούμενοι.","lemmas":"καί τις ὕστερος ὁ ἐκ  αὐτός γένος ὁ   ἐν σχῆμα   -  τεῖχος  τις καθά  ὁ ὀστέον ὁ ἀπόλλυμι  τρόπος  τάφος αὐτός ὁ πόλις ποιέω ."},{"id":376702,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἥτις καὶ εἰς τὴν τήμερον ἵσταται τετειχισμένη ὁμοῦ τε λίθοις καὶ ὀστοῖς ἀναμὶξ ἔχοισα τὸν αερίβολον.","lemmas":"ὅστις καί εἰς ὁ σήμερον ἵστημι τειχίζω ὁμοῦ τε λίθος καί  ἀναμίξ  ὁ  ."},{"id":376703,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βολον.","lemmas":"."},{"id":376704,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάντων οὖν ξιφῶν παρανάλωμα γεγονότων μόνος ὁ Πέτρος μετ’ ὀλίγων τινῶν εἰς Ἑλενούπολιν αὖθις ὑποστρέψας εἰσῄει.","lemmas":"πᾶς οὖν   γίγνομαι μόνος ὁ Πέτρος μετά ὀλίγος  εἰς  αὖθις ὑποστρέφω εἴσειμι ."},{"id":376705,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ Τοῦρκοι αὖθις τοῦτον ἐνήδρευον ἑλεῖν ἐθέλοντες.","lemmas":"ὁ δέ Τοῦρκος αὖθις οὗτος ἐνεδρεύω αἱρέω ἐθέλω ."},{"id":376706,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αὐτοκράτωρ ἅπαντα ακηκοὼς καὶ τὴν τοσαυτην την ἀνδροκτασίαν βεβαιωθεὶς ἐν δεινῷ ἐποιεῖτο, εἰ καὶ ὁ Πέτρος ἁλῴη.","lemmas":"ὁ δέ αὐτοκράτωρ ἅπας  καί ὁ   ἀνδροκτασία  ἐν δεινός ποιέω , εἰ καί ὁ Πέτρος  ."},{"id":376707,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παραχρῆμα τοίνυν μεταπεμψάμενος τὸν Κα- τακαλὼν Κωνσταντῖνον τὸν Εὐφορβτνόν, οὗ ὁ λόγος ἐν πολλοῖς ἤδη ἐμνήσθη, ἀποχρώσας δυνάμεις ἐν ναυσὶ πολεμικαῖς que nec ordinenec manipulatim procedentes, ad fluvinm,qui Draco dicitur, in Turcarum insidias inciduntac misere trucidantur, tantaque Gallorum Normannorumque multitudo Ismaelitico gladio periit, ut collatis undique occisorum cadaveribus non tumulus vel collis speculave, sed instar montis et altitudine et latitudine et crassitie eximii acervus existeret:","lemmas":"παραχρῆμα τοίνυν μεταπέμπω ὁ  -  Κωνσταντῖνος ὁ  , οὗ ὁ λόγος ἐν πολύς ἤδη μιμνήσκω ,  δύναμις ἐν ναῦς πολεμικός    nec   ,   , qui   ,     ac   ,        ,           ,             :"},{"id":376708,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tantus erat ossium agger.","lemmas":"."},{"id":376709,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postea quidam ex eodem illo barbarorum genere, cum murum in civitatis formam aedificarent, multa pro caemento caesorum ossa lapidibus miscuerunt, quodammodo,ut illis sepulcrum pararent, condentes urbem.","lemmas":",       ,        ,  , ut    ,   ."},{"id":376710,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"manet ea adhuc cincta moenibus saxorum ossiumque mixtura confectis.","lemmas":"."},{"id":376711,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"omnibus vero ad internecionem deletis solus se Petrus cumpaucis Helenopolin recipit, iterum Turcis ad intercipiendum eum machinas tendentibus.","lemmas":"paucis   ,        ."},{"id":376712,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed imperator tantae caedis certo nuntio allato non committendum ratus, ut Petrus quoque caperetur, statim Catacalonem Constantinum Euphorbenum, cuius saepe supra meminimus,cum idoneis copiis, quas in naves bellicas impo- ἐμβαλὼν διαπόντιον εἰς ἀρωγὴν αὐτοῦ πέπομφε.","lemmas":",     ,     ,     , cum   ,      - ἐμβάλλω διαπόντιος εἰς ἀρωγή αὐτός πέμπω ."},{"id":376713,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θεασάμενοι δέ τοῦτον οἱ Τοῦρκοι καταλαβόντα φυγαδείᾳ ἐχρήσαντο.","lemmas":"θεάομαι δέ οὗτος ὁ Τοῦρκος καταλαμβάνω  χράομαι ."},{"id":376714,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ μηδὲ μικρὸν ἀναμείνας ἀναλαβόμενος τὸν Πέτρον μετὰ τῶν σὺν αὐτῷ, ῥητοὶ γὰρ ἦσαν, διασώζει πρὸς τὸν βασιλέα.","lemmas":"ὁ δέ  μικρός ἀναμένω  ὁ Πέτρος μετά ὁ σύν αὐτός ,  γάρ εἰμί , διασῴζω πρός ὁ βασιλεύς ."},{"id":376715,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ δέ βασιλέως ἀναμιμνήσκοντος αὐτὸν τῆς ἀρχῆθεν ἀβουλίας αὐτοῦ καὶ ὅπως ταῖς αὐτοῦ ὑποθημοσύναις μὴ πειθόμενος τοσούτοις ἐνεπεπτώκει δεινοῖς, ὁποῖα Λατῖνος ὑψαύχην οὐχὶ ἑαυτὸν αἴτιον τοῦ τοσούτου κακοῦ ἔλεγεν, ἀλλ’ ἐκείνους τοὺς μὴ αὐτῷ πειθομένους, ἀλλὰ τοῖς ἰδίοις θελήμασι χρωμένους, λῃστὰς ἀποκαλῶν τούτους καὶ ἅρπαγας καὶ μηδέ παρὰ τοῖ σωτῆρος εἰς προσκύνησιν τοῦ ἁγίου τάφου διὰ ταῦτα δεκτούς.","lemmas":"ὁ δέ βασιλεύς  αὐτός ὁ ἀρχή ἀβουλία αὐτός καί ὅπως ὁ αὐτός  μή πείθω τοσοῦτος ἐμπίπτω δεινός , ὁποῖος    ἑαυτοῦ αἴτιος ὁ  κακός λέγω , ἀλλά ἐκεῖνος ὁ μή αὐτός πείθω , ἀλλά ὁ ἴδιος  χράω2 , λῃστής ἀποκαλέω οὗτος καί ἅρπαξ καί μηδέ παρά  σωτήρ εἰς προσκύνησις ὁ ἅγιος τάφος διά οὗτος  ."},{"id":376716,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ μέν οὖν τῶν Λατίνων, ὁποῖος ὁ Βαϊμοῦντος καὶ οἱ τούτου ὁμόφρονες, ἔρωτα τῆς τῶν Ῥωμαίων ἀρχῆς ἐκ μακροῦ ἔχοντες καὶ ταύτην ἑαυτοῖς περιποιήσασθαι βουλόμενοι, πρόφασιν τὴν τοῦ Πέτρου δια- κηρύκευσιν εὑρηκότες, ὡς εἴρηται, τὴν τοιαύτην συγκίνησιν ἐποιήσαντο ἀπατήσαντες τοὺς ἀκεραιοτέρους καὶ σχηματιζόμενοι κατὰ τῶν Τούρκων ἀπέρχεσθαι εἰς ἐκδίκησιν τοῦ ἁγίου τάφου τὰς ἰδίας ἐπίπρασκον χώρας.","lemmas":"ὁ μέν οὖν ὁ  , ὁποῖος ὁ Βαϊμοῦντος καί ὁ οὗτος ὁμόφρων , ἔρως ὁ ὁ  ἀρχή ἐκ μακρός ἔχω καί οὗτος ἑαυτοῦ περιποιέω  , πρόφασις ὁ ὁ Πέτρος  -  εὑρίσκω , ὡς λέγω , ὁ τοιοῦτος  ποιέω ἀπατάω ὁ  καί  κατά ὁ Τοῦρκος ἀπέρχομαι εἰς ἐκδίκησις ὁ ἅγιος τάφος ὁ ἴδιος πιπράσκω χώρα ."},{"id":376717,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Οὖβος δέ τις ὁ τοῦ ῥῆγός Φραγγίας ἀδελφὸς φυσῶν τὰ Ναυάτου ἐπ’ εὐγενείᾳ καὶ πλούτῳ καὶ δυνάμει, τῆς suit, per mare suppetias ei misit;","lemmas":"δέ τις ὁ ὁ ῥῆγος  ἀδελφός φυσάω ὁ  ἐπί εὐγένεια καί πλοῦτος καί  , ὁ  ,      ;"},{"id":376718,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem appulsum cernentes Turcae se fugae dederunt.","lemmas":"."},{"id":376719,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is non diu ibi moratus Petrum cum sociis non multis periculo ereptum ad imperatorem ducit;","lemmas":";"},{"id":376720,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"a quo et prioris imprudentiae et quod contra saum consilium in tantas calamitates incidisset, admonitus ille ut Latinus superbus tantam cladem respondit haudquaquam sibi, sed illis imputandam, qui sibi non oboedientes suum ipsorum consilium secuti essent;","lemmas":"a              ,           ,    ,          ;"},{"id":376721,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac praedones eos raptoresquevocitabat nec dignos, qui a salvatoread adorationem sancti sepulcri admitterentur.","lemmas":"vocitabat   ,    ad     ."},{"id":376722,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nonnulli igitur Latinorum, Boëmundus scilicet quique eadem sentiebant, iam pridem Romani imperii desiderio flagrantes idque sibivindicare cupienteo Petri, ut dixi, promulgatione praetexta tantum motum fecerant simpliciores decipiendo simulantesque se ad sanctum sepulcrum ulciscendum in Turcas proficisci terras suas vendiderant.","lemmas":",      ,         vindicare   ,   ,                    ."},{"id":376723,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ubus( Hugo) autem quidam, frater regis Franciae, nobilitate divitiis opibus Novati instar praetumidus, cum patria relicta vellet ad ἐνεγκαμένης μέλλων ἐξελθεῖν τάχα ὡς πρὸς τὸν ἅγιον τάφον, ἀποστείλας ἀπονοίας ῥήματα ἐμήνυσε πρὸς τὸν αὐτοκράτορα λαμπρὰν προμηθευόμενος τὴν ὑπαντὴν αὐτῷ γενέσθαι αἰσ́θι λέγων“ ὦ βασιλεῦ, ὡς ἐγὼ ὁ βασιλεὺς τῶν βασιλέων καὶ ὁ μείζων τῶν ὑπ’ οὐρανόν·","lemmas":"(  )   ,    ,       ,       μέλλω ἐξέρχομαι τάχα ὡς πρός ὁ ἅγιος τάφος , ἀποστέλλω ἀπόνοια ῥῆμα μηνύω πρός ὁ αὐτοκράτωρ   ὁ  αὐτός γίγνομαι  λέγω “ ὦ βασιλεύς , ὡς  ὁ βασιλεύς ὁ βασιλεύς καί ὁ μέγας ὁ ὑπό οὐρανός ·"},{"id":376724,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ καταλαμβάνοντά με ἤδη ἐνδέχεται ὑπαντῆσαί τε καὶ δέξασθαι μεγαλοπρεπῶς καὶ ἀξίως τῆς ἐμῆς εὐγενείας”.","lemmas":"καί   ἤδη ἐνδέχομαι  τε καί δέχομαι μεγαλοπρεπής καί ἄξιος ὁ ἐμός εὐγένεια ” ."},{"id":376725,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα ὁ βασιλεῦς ἀκούσας, ἐπεὶ δοὺξ μὲν ἔτυχε Δυρραχίου Ἰωάννης ὁ υἱὸς Ἰσαακίου τοῦ σεβαστοκράτορος, περὶ οὗ ἄνωθεν εἴρηται, τοῦ δὲ στόλου Νικόλαος ὁ Μαυροκατακαλὼν περὶ τὸν λιμένα τοῦ Δυρραχίου ἐκ διαστημάτων ἐνορμίσας τὰς ναῦς κἀκεῖθεν αὖθις τὰς ἐκδρομὰς ποιούμενος καὶ τὰ πελάγη περισκοπῶν, ὡς μὴ λάθοιεν αὐτὸν λῃστρικαὶ νῆες παραπλεύσασαι, ὁ αὐτοκράτωρ εὐθὺς γράμματα πρὸς ἀμφοτέρους ἐκπέμπει ἐντει- λάμενος τὸν μέν δοῦκα Δυρραχίου διὰ τῆς ἠπείρου καὶ τῆς παραλίας ἐφεδρεύειν τὴν τούτου ἔλευσιν καὶ παραυτίκα τῷ αὐτοκράτορι ταχεῖαν τῆς τούτου ἐλεύσεως δοῦναι γνῶσιν, αὐτὸν δέ τὸν Οὖβον ὑποδέξασθαι μεγαλοπρεπῶς, τὸν δέ δοῦκα τοῦ στόλου παρακελεύσασθαι μηδαμῶς ἀναπεπτωκέναι μηδέ καταρρᾳθυμεῖν, ἀλλ᾿ ἐγρηγορέναι διὰ παντός.","lemmas":"οὗτος ὁ  ἀκούω , ἐπεί  μέν τυγχάνω Δυρράχιος Ἰωάννης ὁ υἱός Ἰσαάκιος ὁ σεβαστοκράτωρ , περί οὗ ἄνωθεν λέγω , ὁ δέ στόλος Νικόλαος ὁ  περί ὁ λιμήν ὁ Δυρράχιος ἐκ διάστημα  ὁ ναῦς ἐκεῖθεν αὖθις ὁ ἐκδρομή ποιέω καί ὁ πέλαγος περισκοπέω , ὡς μή λανθάνω αὐτός  ναῦς παραπλέω , ὁ αὐτοκράτωρ εὐθύς γράμμα πρός ἀμφότερος ἐκπέμπω  -  ὁ μέν  Δυρράχιος διά ὁ ἤπειρος καί ὁ  ἐφεδρεύω ὁ οὗτος ἔλευσις καί παραυτίκα τῷ αὐτοκράτωρ ταχύς ὁ οὗτος ἔλευσις δίδωμι γιγνώσκω , αὐτός δέ ὁ  ὑποδέχομαι μεγαλοπρεπής , ὁ δέ  ὁ στόλος παρακελεύομαι μηδαμῶς ἀναπίπτω μηδέ  ,   διά πᾶς ."},{"id":376726,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατὰ τὴν παραλίαν δέ τῆς Λογγιβαρδίας ὁ Οὖβος διασωθεὶςsanctum sepulcrum pervenire, ut splendidasibioccursatio fieret,ad imperatorem hunc amentiae nuntium misit;","lemmas":"κατά ὁ  δέ ὁ Λογγιβαρδία ὁ  διασῴζω sanctum   ,   sibi occursatio  , ad      ;"},{"id":376727,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ Scias, imperator, esse me regem regum et maiorem cunctis, qui sub caelo sunt.","lemmas":"“  ,  ,        ,     ."},{"id":376728,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque adventanti mihi istuc decet obviam iri meque excipi magnigice et ut nobilitati meae consentaneum sit.","lemmas":"."},{"id":376729,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” quo audito, cum Dyrrachiidux esset Ioannes Isaaci sebastocratoris filius, de quo supra diximus, classi vero circa Dyrrachii portum certis intervallis collocatae praeesset Nicolaus Maurocatacalo, qui crebris inde excursionibus mare observabat, ne praeternavigantes piraticae naves sibi laterent, imperator ad utrumque epistulis datis mandavit Dyrrachii duci, uta continente littoreque Galli adventura opperiretur eiusque nuntium quam celerrime ad imperatorem mitteret, Ubum ipsum exciperet magnifice;","lemmas":"”   ,   dux      ,     ,            ,       ,       ,         ,  a             ,     ;"},{"id":376730,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ducem vero classis nec cessare aut languescere, sed perpetuovigilare iussit.","lemmas":",   vigilare  ."},{"id":376731,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interim Ubus, postquam ad Longibar- πρέσβεις τηνικαῦτα ἐκπέμπει πρὸς τὸν δοῦκα Δυρραχίου εἴκοσι πρὸς τοῖς τέσσαρσι τὸν ἀριθμόν, θώραξι χρυσέοις σὺν αὐταῖς κνημῖσι περιπεφραγμένους, μετὰ τοῦ κόμητος Τζερπεντηρίου καὶ Ἠλία τοῦ ἐκ Θεσσαλονίκης ἀποδράσαντος ἀπὸ τοῦ αὐτοκράτορος.","lemmas":",    - πρέσβυς τηνικαῦτα ἐκπέμπω πρός ὁ δούξ Δυρράχιος εἴκοσι πρός ὁ τέσσαρες ὁ ἀριθμός ,  χρύσεος σύν αὐτός   , μετά ὁ   καί  ὁ ἐκ Θεσσαλονίκη  ἀπό ὁ  ."},{"id":376732,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ πρὸς τὸν δοῦκα τοιαῦτα ἔλεγον ἄγνωστόν ἔστω σοι, δούξ, ὅτι ὁ κύριος ἡμῶν Οὐβος ὅσον ἤδη καταλαμβάνει ἀναλαβόμενος ἀπὸ Ῥώμης τὴν χρυσῆν τοῦ ἁγίου Πέτρου σημαίαν.","lemmas":"ὁ δέ πρός ὁ δούξ τοιοῦτος λέγω  εἰμί  ,  , ὅτι2 ὁ κύριος2 ἐγώ  ὅσος ἤδη καταλαμβάνω ἀναλαμβάνω ἀπό Ῥώμη ὁ χρύσεος ὁ ἅγιος Πέτρος σημεία ."},{"id":376733,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀρχηγὸν δέ τοῦτον ἐπίστασο τοῦ Φραγγικοῦ στρατεύματος ἅπαντος.","lemmas":"ἀρχηγός δέ οὗτος ἐφίστημι ὁ  στράτευμα  ."},{"id":376734,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἑτοιμάσθητι γοῦν πρὸς τὴν τούτου καὶ τῶν ὑπ’ αὐτὸν δυνάμεων δοχὴν ἀξίαν τῆς αὐτοῦ ἐξουσίας καὶ τὴν πρὸς αὐτὸν ὑπάντην ποιησόμενος’’.","lemmas":"γοῦν πρός ὁ οὗτος καί ὁ ὑπό αὐτός δύναμις δοχή ἄξιος ὁ αὐτός ἐξουσία καί ὁ πρός αὐτός   ’ ."},{"id":376735,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων τοιαῦτα πρὸς τὸν δοῦκα λεγόντων ὁ Οὖβος διὰ τῆς ῾Ρώμης εἰς Λογγιβαρδίαν, ὡς εἴρηται, κατελθὼν καὶ διὰ τῆς Βάρεως ὡς πρὸς τὸ Ἰλλυρικὸν τὸν ἀπόπλουν ποιούμενος κλύδωνι μεγίστῳ περιπεσὼν ἀπώλεσε τὰ πλείω τῶν αὐτοὶ πλοίων σὺν αὐτοῖς ἐρέταις καὶ ἐπι- βάταις, ἑνὸς μόνου σκάφους, ἐν ᾧ αὐτὸς ἔτυχε, κατὰ τὴν μεσαίχμιον παραλίαν τοῦ τε Δυρραχίου καὶ τόπου τινὸς καλουμένου Πάλους ἀποπτυσθέντος οἶον παρὰ τῶν κυμάτων καὶ αὐτοῦ ἡμιθραύστου.","lemmas":"οὗτος τοιοῦτος πρός ὁ δούξ λέγω ὁ  διά ὁ  εἰς Λογγιβαρδία , ὡς λέγω , κατέρχομαι καί διά ὁ  ὡς πρός ὁ Ἰλλυρικός ὁ ἀπόπλοος ποιέω κλύδων μέγας περιπίπτω ἀπόλλυμι ὁ πολύς ὁ αὐτός πλοῖον σύν αὐτός ἐρέτης καί ἐπί -  ,  μόνος  , ἐν ὅς αὐτός τυγχάνω , κατά ὁ   ὁ τε Δυρράχιος καί τόπος  καλέω   οἶος παρά ὁ κῦμα καί αὐτός  ."},{"id":376736,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παραδόξως δέ τούτῳ σωθέντι περιτυχόντες δύο τινές τῶν περισκοπούντων τὴν τούτου ἔλευσιν μετεκαλοῦντο αὐτὸν λέγοντες ὡς“ ὁ δοὺξ ἀπεκδέχεταί σου τὴν diaelitus feliciter pervenit, legatos ad ducem Dyrrachii mittit quatuor et viginti aureas loricas ocreasque indutos una cum comite Tzerpenterio et Elia, qui Thessalonica ab imperatore profugerat.","lemmas":"παράδοξος δέ οὗτος σῴζω περιτυγχάνω γε τις ὁ  ὁ οὗτος ἔλευσις  αὐτός λέγω ὡς “ ὁ    ὁ  litus   ,                   ,      ."},{"id":376737,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui ad ducem in hunc modum verba fecerunt:","lemmas":":"},{"id":376738,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ Notum sit tibi,o dux, dominum nostrum Ubum quam primum adventare sumpto Romae aureo sancti Petri vexillo.","lemmas":", o  ,             ."},{"id":376739,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hunc vero scias summum esse ducera universi Francorum exercitus.","lemmas":"."},{"id":376740,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ergo te para ad ipsum exercitumque eius pro dignitate excipiendum occursumque debitum ei reddendum.","lemmas":"."},{"id":376741,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” talia duci dicentibus Ubus Roma in Longibardiam, ut commemoravi, profectus etper Barium Illyricum versus navigans ingenti tempestate plerasque naves suas cum nautis militibusque amisit;","lemmas":"”        ,   ,   per              ;"},{"id":376742,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"una dumtaxat scapha, qua forte ipse vehebatur, fluctibus et ipsa semilacera ad litus inter Dyrrachium et locum, qui Palus vocatur, eiecta est.","lemmas":",     ,           ,    ,   ."},{"id":376743,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita mirabiliter servato ipsi obviam fiunt duo quidam eorum, qui eiusadventum observabant, eumque compellantes“ Dux” aiunt“ expectat tuum ἄφιξιν ἐπιποθῶν σε θεάσασθαι”.","lemmas":",   adventum  ,   “  ”  “   ἄφιξις ἐπιποθέω  θεάομαι ” ."},{"id":376744,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ’ εὐθὺς ἵππον ἐζήτει.","lemmas":"ὁ  εὐθύς ἵππος ζητέω ."},{"id":376745,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅτερος οἶν τούτων ἀποβὰς του ἵππου τοῦτον αἰτῶ μάλα προθύμως δίδωσιν.","lemmas":"ἕτερος  οὗτος   ἵππος οὗτος αἰτέω μάλα πρόθυμος δίδωμι ."},{"id":376746,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω γοῦν τοῦτον ὁ δοὺξ σωθέντα θεασάμενος καὶ προσηγορίας ἀξιώσας, ὅπη τε καὶ ὅθεν ἐπερωτήσας κὼ ὅπως αὐτῷ διαπλωϊζομένῳ τὰ δεινὰ ξυμβέβηκε μαθὼν καὶ ἐπανακτησάμενος χρησταῖς ὑποσχέσεσι τράπεζαν αὐτῷ δαψιλῆ τοῦ λοιποῦ παρατίθησιν.","lemmas":"οὕτως γοῦν οὗτος ὁ δούξ σῴζω θεάομαι καί προσηγορία  , ὅπη τε καί ὅθεν ἐπερωτάω  ὅπως αὐτός  ὁ δεινός συμβαίνω μανθάνω καί  χρήστης  τράπεζα αὐτός δαψιλής ὁ λοιπός παρατίθημι ."},{"id":376747,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετὰ δέ τὴν εὐωχίαν ἀνέτως μέν οἴκῃ ἐλευθέρως δέ παντελῶς εἶχε.","lemmas":"μετά δέ ὁ εὐωχία  μέν οἰκέω ἐλεύθερος δέ παντελής ἔχω ."},{"id":376748,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταχὺ δέ τῷ αὐτοκράτορι τὰ κατ’ αὐτὸν δηλώσας ἐκαρτέρει τὸ ποιητέον ἐκεῖθεν δέξασθαι.","lemmas":"ταχύς δέ τῷ αὐτοκράτωρ ὁ κατά αὐτός δηλόω καρτερέω ὁ ποιέω ἐκεῖθεν δέχομαι ."},{"id":376749,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπαντα δὲ μεμαθηκὼς ὁ αὐτοκράτωρ ὀξέως τὸν Βουτουμίτην πέμπει πρὸς τὴν’ Επίδαμνον, ἣν πολλάκις Δυρράχιον κατωνομάσαμεν, ἐφ’ ᾧ τὸν Οὖβον ἀναλαβέσθαι καὶ μὴ τὴν εὐθεῖαν βαδίσαι ἀλλὰ παρεχκλῖναιC καὶ διὰ τῆς Φιλιππουπόλεως αὐτὸν ἀγαγεῖν εἰς τὴν μεγαλόπολιν.","lemmas":"δέ μανθάνω ὁ αὐτοκράτωρ ὀξύς2 ὁ Βουτουμίτης πέμπω πρός   , ὅς πολλάκις Δυρράχιος  , ἐπί ὅς ὁ  ἀναλαμβάνω καί μή ὁ εὐθύς βαδίζω ἀλλά  C καί διά ὁ  αὐτός ἄγω εἰς ὁ μεγαλόπολις ."},{"id":376750,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδεδίει γὰρ τὰ ὄπισθεν ἐρχόμενα Κελτικὰ πλήθη καὶ στρατεύματα.","lemmas":"δείδω γάρ ὁ ὄπισθεν  Κελτικός πλῆθος καί στράτευμα ."},{"id":376751,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεξάμενος δὲ τοῦτον ὁ βασιλεὺς ἐντίμως καὶ παντοίας φιλοφροσύνης ἀξιώσας χρήματά τε ἱκανὰ ἐπιδοὺς πείθει παραχρῆμα ἄνθρωπον αἰτοῦ γενέσθαι τὸν τοῖς Λατίνοις συνήθη ὅρκον ἐπομοσάμενον.","lemmas":"δέχομαι δέ οὗτος ὁ βασιλεύς ἔντιμος καί παντοῖος φιλοφροσύνη ἀξιόω χρῆμα τε ἱκανός ἐπιδίδωμι πείθω παραχρῆμα ἄνθρωπος αἰτέω γίγνομαι ὁ ὁ  συνήθης ὅρκος  ."}]