[{"id":377752,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus lectis ille lubentissime comites sine pretio dimisit excepto Gotofredo, quem iam ante Balduinus frater mercede redemerat.","lemmas":",        ."},{"id":377753,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum perhonorifice imperator comites Constantinopoli excepit eosque, cum sat vires refecissent, multa pecunia donatos laetos domum abire passus est.","lemmas":",     ,         ."},{"id":377754,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Gotofredus rex Hierosolymorum rursus constitutus Balduinum fratrem Edessam misit;","lemmas":";"},{"id":377755,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἰσαγγέλῃ ἐπέσκηψε τὴν μὲν Λαοδίκειαν Ἀνδρονίκῳ τῷ Τζιντζιλούκῃ ἀναθέσθαι, τὸ δέ γε Μαρακέως καὶ τὸ Βαλανέως τοῖς ὑπὸ τὸν Εὐμάθιον δοῦκα Κύπρου τῷ τότε ὑπάρχοντα, ἐκεῖνον δέ προσωτέρω βαδίσαι καὶ περὶ τῆς τῶν λοιπῶν κάστρων κατασχέσεως ὡς ἐνὸν διαγωνιεῖσθαι.","lemmas":"ἐπισκήπτω ὁ μέν Λαοδίκεια Ἀνδρόνικος ὁ  ἀνατίθημι , ὁ δέ γε  καί ὁ  ὁ ὑπό ὁ  δούξ Κύπρος τῷ τότε ὑπάρχω , ἐκεῖνος δέ πρόσω βαδίζω καί περί ὁ ὁ λοιπός   ὡς   ."},{"id":377756,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπερ δὴ καὶ πεποίηκε τοῖς γράμμασι τοῦ βασιλέως πεισθείς.","lemmas":"ὅς δή καί ποιέω ὁ γράμμα ὁ βασιλεύς πείθω ."},{"id":377757,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετὰ γοῦν τὸ παραδοῦναι τὰ κάστρα τοῖς ἀνωτέρω δηλωθεῖσιν ἀπῆλθεν εἰς Ἀντάωδον καὶ ταύτην ἀμαχητὶ ἐχειρώσατο.","lemmas":"μετά γοῦν ὁ παραδίδωμι ὁ  ὁ ἄνω  ἀπέρχομαι εἰς  καί οὗτος ἀμαχητί χειρόω ."},{"id":377758,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο ἐνωτισθεὶς ὁ Ἀταπάκας τῆς Δαμασκοῦ δυνάμεις συναθροίσας ἱκανὰς κατ’ αὐτοῦ ἐστρατεύσατο.","lemmas":"οὗτος  ὁ  ὁ Δαμασκός δύναμις συναθροίζω ἱκανός κατά αὐτός στρατεύω ."},{"id":377759,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ ὁ Ἰσαγγέλης ἀποχρώσας δυνάμεις πρὸς τοσοῦτον πλῆθος οὐκ εἶχε, βουλὴν ἐβουλεύσατο οὐ τοσοῦτον ἀνδρείαν ὁπόσον συνετήν.","lemmas":"ἐπεί δέ ὁ   δύναμις πρός  πλῆθος οὐ ἔχω , βουλή βουλεύω οὐ  ἀνδρεία   ."},{"id":377760,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θαρρήσας γὰρ τοῖς ἐντοπίοις ἔφη ὡς“ ἐγὼ μὲν τοῦ κάστρου παμμεγέθους ὄντος ἔν τινι τόπῳ κρυβήσομαι·","lemmas":"θαρσέω γάρ ὁ  φημί ὡς “  μέν ὁ   εἰμί ἐν  τόπος  ·"},{"id":377761,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑμεῖς δέ, ὁπηνίκα ὁ ᾿Αταπάκας καταλάβῃ, τὸ μὲν ἀληθὲς μὴ ὁμολογήσητε, πτοηθέντα δέ με φυγάδα γενέσθαι διαβεβαιώσατε”.","lemmas":"δέ , ὁπηνίκα ὁ  καταλαμβάνω , ὁ μέν ἀληθής μή ὁμολογέω , πτοέω δέ  φυγάς γίγνομαι  ” ."},{"id":377762,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καταλαβὼν οὖν ὁ Ἀταπάκας καὶ ἐρωτήσας περὶ τοῦ Ἰσαγγέλη, ἐπεὶ ἀποδεδρακέναι τοῦτον ἐπίστευσε, κεκμηκὼς ἀπὸ τῆς ὁδοιπορίας ἀγχοῦ τῶν τειχῶν τὴν σκηνὴν ἐπήξατο.","lemmas":"καταλαμβάνω οὖν ὁ  καί ἐρωτάω περί ὁ  , ἐπεί ἀποδιδράσκω οὗτος πιστεύω ,  ἀπό ὁ ὁδοιπορία ἀγχοῦ ὁ τεῖχος ὁ σκηνή πήγνυμι ."},{"id":377763,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν δὲ ἐντοπίων πᾶσαν φιλοφροσύνην εἰς αὐτὸν ἐνδεικνιμένων, τεθαρρηκότες οἱ Τοῦρκοι καὶ μηδὲν ἐναντίον ὑποτοπάσαντες τοὺς ἰδίους eodemque temporc Isangeli imperator mandavit, ut Laodiceamtraderet Andronico Tzintzilucae, Eumathii autem Cypri tum ducis militibus castra Maracei et Balanei:","lemmas":"ὁ δέ  πᾶς φιλοφροσύνη εἰς αὐτός  , θαρσέω ὁ Τοῦρκος καί  ἐναντίος  ὁ ἴδιος      ,   traderet   ,           :"},{"id":377764,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse pergeret et reliquas arces pro viribus occupare conaretur.","lemmas":"."},{"id":377765,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id etiam fecit litteris imperatoris oboediens.","lemmas":"."},{"id":377766,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam postquam iis,quos supra nominavi, arces reddidit, Antarado admovenseam urbem sine certamine subegit.","lemmas":", quos   ,   ,   eam     ."},{"id":377767,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo audito Atapacas Damascenus multis copiis adversus Isangelen processit qui nequaquam se tantae multitudini parem sentiens consilium iniit non tam forte quam prudens.","lemmas":"."},{"id":377768,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam indigenas confidenter conveniens\" Ego\" inquit\" in hac ampla arce alicubi latebo:","lemmas":"\"  \"  \"       :"},{"id":377769,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vos Atapaca adventante veram rem neutiquam fatebimini, sed fugisseme territum affirmabitis.","lemmas":",   me   ."},{"id":377770,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" quocirca,cum adveniens Atapacas,ubi esset Isangeles, quaesivisset eumque trepide fugisse crederet, fessus via prope muros sibi tentorium fixit;","lemmas":"\"  , cum   , ubi   ,      ,        ;"},{"id":377771,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"omnemque ei benevolentiam incolis ostendentibus Turcae in securitate confirmantur ne- ἵππους πρὸς τὸ πεδίον ἔλυσαν.","lemmas":"- ἵππος πρός ὁ πεδίον ἐλύω ."},{"id":377772,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Ἰσαγγέλης μέσης ἡμέρας τοῦ ἡλίου κατὰ κορυφὴν τὰς ἀκτῖνας βάλλοντος καρτερῶς ὁπλισάμενος μετὰ τῶν ὑπ’ αὐτὸν( εἰς τετρακοσίοις δὲ αἴφνης τὰς πύλας ἀνοίξας διὰ μέσης τῆς αὐτῶν παρεμβολῆς ὥρμησεν.","lemmas":"ὁ δέ  μέσος ἡμέρα ὁ ἥλιος κατά κορυφή ὁ ἀκτίς βάλλω καρτερός  μετά ὁ ὑπό αὐτός ( εἰς τετρακόσιοι δέ  ὁ πύλη ἀνοίγνυμι διά μέσος ὁ αὐτός παρεμβολή ὁρμάω ."},{"id":377773,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁπόσοι μὲν οὖν ἀθύμως εἰώθασι μάχεσθαι, τῆς ἑαυτῶν ζωῆς ἀφειδήσαντες τὸν μετ’ αὐτῶν ἱστάμενοι ἀνεδέξαντο πόλεμον·","lemmas":"ὁπόσος μέν οὖν ἄθυμος εἴωθα μάχομαι , ὁ ἑαυτοῦ ζωή ἀφειδέω ὁ μετά αὐτός ἵστημι ἀναδέχομαι πόλεμος ·"},{"id":377774,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ λοιποὶ φυγαδείᾳ τὴν ἑαυτῶν ἀπεπειρῶντο πραγματεύσασθαι σωτηρίαν.","lemmas":"ὁ δέ λοιπός  ὁ ἑαυτοῦ ἀποπειράομαι πραγματεύομαι σωτηρία ."},{"id":377775,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τὸ τῆς πεδιάδος εὐρὺ καὶ τὸ μή τι ἕλος παρακεῖσθαι ἢ βουνὸν ἢ φάραγγα ταῖς τῶν Λατίνων χερσὶν ἅπαντας παραδέδωκεν.","lemmas":"ἀλλά ὁ ὁ πεδιάς εὐρύς καί ὁ μή τις ἕλος παράκειμαι τίη βουνός ἤ φάραγξ ὁ ὁ  χείρ ἅπας παραδίδωμι ."},{"id":377776,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ παρανάλωμα ξιφῶν πάντες γεγόνασιν·","lemmas":"ἔνθεν τοι καί   πᾶς γίγνομαι ·"},{"id":377777,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὀλίγοι δέ καὶ κατεσχέθησαν.","lemmas":"ὀλίγος δέ καί  ."},{"id":377778,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω γοῦν τῶν Τούρκων καταστρατηγήσας κατὰ τῆς Τριπόλεως χωρεῖ.","lemmas":"οὕτως γοῦν ὁ  καταστρατηγέω κατά ὁ  χωρέω ."},{"id":377779,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄνεισι γοῦν κατευθὺ καὶ προκαταλαμβάνει τὴν ἀκρολοφίαν τοῦ ἀντικρὺ Τριπόλεως διακειμένου βουνοῦ, μέρους ὄντος του Λιβάνου, ἐφ’ ᾧ καὶ ὡς ὀχύρωμα τοῦτον ἔχειν καὶ τὸ ἐκ τοῦ Λιβάνου καταρρέον ὕδωρ εἰς Τρίπολιν διὰ τοῦ πρανοῦς τοῦ τοιούτου βουνοῦ ἐπισχεῖν.","lemmas":"ἄνειμι γοῦν  καί προκαταλαμβάνω ὁ ἀκρολοφία ὁ ἀντικρύ   βουνός , μέρος εἰμί  Λίβανος , ἐπί ὅς καί ὡς ὀχύρωμα οὗτος ἔχω καί ὁ ἐκ ὁ Λίβανος  ὕδωρ εἰς Τρίπολις διά ὁ πρανής ὁ τοιοῦτος βουνός ἐπέχω ."},{"id":377780,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τηνικαῦτα δὲ πρὸς τὸν βασιλέα τὰ συμβάντα δηλώσας ᾐτεπῖτο ἐρυμνότατόν τι ὀχύρωμα γενέσθαι πρὸ τοῖ καταλαβεῖν ἀπὸ τοῦ Χοροσὰν δυνάμεις πλείονας καὶ καταγωνίσασθαι αὐτούς.","lemmas":"τηνικαῦτα δέ πρός ὁ βασιλεύς ὁ συμβαίνω δηλόω   τις ὀχύρωμα γίγνομαι πρό  καταλαμβάνω ἀπό ὁ  δύναμις πολύς καί καταγωνίζομαι αὐτός ."},{"id":377781,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ βασιλεὺς τῷ δουκὶ Κύπρου τὴν τοῦ τοιούτου πολιχνίου κτίσιν ἀνέθετο ἐπισκήψας, ἵνα διὰ que quidquam hostile suspicati equos ad pastumincampos dimittunt.","lemmas":"ὁ δέ βασιλεύς τῷ  Κύπρος ὁ ὁ τοιοῦτος πολίχνη κτίσις ἀνατίθημι ἐπισκήπτω , ἵνα διά        in campos  ."},{"id":377782,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Isangeles autem sole meridie instante verticibus armatus cum suis( erant autem circiter quadringenti) portis repente patefactis in media Turcarum castra irrumpit.","lemmas":"(     )         ."},{"id":377783,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi omnes, qui fortiter pugnarc consueverant, vitae non parcentes pugna accepta Gallis restiterunt;","lemmas":",     ,        ;"},{"id":377784,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceteri fuga servari studebant.","lemmas":"."},{"id":377785,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed quia vasta patuit planities, non palude vel tumulo fossave intercepta, cunctos Latiniin potestatem redegerunt paucisque in captivitatem deductis gladio reliquos absumpserunt.","lemmas":",       ,   in          ."},{"id":377786,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic Turcis debellatis Tripolin Isangeles petiit primoqueadventu verticem collis, quae estpars Libani montis, adversus urbem occupat, ut et castrorum situm munitissimum haberet et fontem, qui ducto per coUis declivia opere Tripolinde Libano fluebat, interciperet.","lemmas":"adventu   ,   pars   ,    ,         ,        de   ,  ."},{"id":377787,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum ab imperatore, cui,quae egerat, nuntiarat, petiit ut, priusquam niaioresa Chorosane copiaevenirent ipsosque devincerent, castrum ibi validissimum extrueret.","lemmas":",  , quae  ,  ,   ,   a   venirent   ,     ."},{"id":377788,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque imperator Cypri duci talem arcem condendam tradidit eique negotium dedit, ut omnia quae τοῦ στόλου πάντα τὰ συνοίσοντα ταχέως ἐξαποστέλλῃ καὶ τοὺς τὸ τοιοῦτον πολίχνιον οἰκοδομήσοντας ἐφ’ ὃν ἂν ὁ Ἰσαγγέλης ὑποδείξειε τόπον.","lemmas":",    ὁ στόλος πᾶς ὁ  ταχύς  καί ὁ ὁ    ἐπί ὅς ἄν ὁ  ὑποδείκνυμι τόπος ."},{"id":377789,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γέγονε τοῦτο τῷ τέως.","lemmas":"γίγνομαι οὗτος τῷ τέως ."},{"id":377790,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁ μὲν Ἰσαγγέλης ἔξωθεν τῆς Τριπόλεως στρατοπεδευσάμενος πάντα κάλων κινῶν περὶ τὴν ταίτης ἅλωσιν οὐκ ἐνεδίδου.","lemmas":"καί ὁ μέν  ἔξωθεν ὁ   πᾶς καλός κινέω περί ὁ  ἅλωσις οὐ ἐνδίδωμι ."},{"id":377791,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Βαϊμοῦντος τὴν τοῦ Τζιντζιλούκη εἰσέλευσιν εἰς Λαοδίκειαν μεμαθηκὼς τὴν ἔχθραν, ἣν πάλαι κατὰ τοῦ αὐτοκράτορος ἐγευμονήσας εἶχεν, εἰς τοὐμφανὲς ἐξαγαγὼν μετὰ δυνάμεως ἀποχρώσης τὸν ἀνεψιὸν αὐτοῦ Ταγγρὲ κατὰ τῆς Λαοδικείας ἐκπέμπει ταύτην πολιορκήσοντα.","lemmas":"ὁ δέ γε  ὁ ὁ   εἰς Λαοδίκεια μανθάνω ὁ ἔχθρα , ὅς πάλαι κατά ὁ   ἔχω , εἰς ἐμφανής ἐξάγω μετά δύναμις ἀποχράω ὁ ἀνεψιός αὐτός  κατά ὁ Λαοδίκεια ἐκπέμπω οὗτος πολιορκέω ."},{"id":377792,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῆς δέ περὶ τούτου φήμης μέχρι καὶ ἐς τὰς τοῦ Ἰσαγγέλη διαδραμούσης ἀκοάς, εὐθὺς μηδέ μικρόν τι μελλήσας οὗτος καταλαμβάνει τὴν Λαοδίκειαν καὶ λόγους συνείρει πρὸς τὸν Ταγγρὲ διὰ παντοίων λόγων συμβουλεύων αὐτῷ τῆς τοῦ κάστρου πολιορκίας ἀποσχέσθαι.","lemmas":"ὁ δέ περί οὗτος φήμη μέχρι καί εἰς ὁ ὁ   ἀκοή , εὐθύς μηδέ μικρός τις μέλλω οὗτος καταλαμβάνω ὁ Λαοδίκεια καί λόγος  πρός ὁ  διά παντοῖος λόγος συμβουλεύω αὐτός ὁ ὁ  πολιορκία ἀπέχω ."},{"id":377793,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ πολλὰ μετ’ αἰτοῖ κοινολογούμενος καταπειθῆ τοῦτον οὐχ εὕρισκεν, ἀλλ’ ἄντικρυς ᾄδειν ἐδόκει παρὰ κωφῷ, ἐκεῖθεν παλινοστήσας καταλαμβάνει αὖθις τὴν Τρίπολιν.","lemmas":"ὡς δέ πολύς μετά    οὗτος οὐ  , ἀλλά ἄντικρυς ἀείδω δοκέω παρά  , ἐκεῖθεν  καταλαμβάνω αὖθις ὁ Τρίπολις ."},{"id":377794,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος δέ οὐδοπωσοῦν τῆς πολιορκίας ἀφίστατο.","lemmas":"ἐκεῖνος δέ  ὁ πολιορκία ἀφίστημι ."},{"id":377795,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἰδὼν οὖν ὁ Τζιντζιλούκης τὴν ὁρμὴν τοῦ Ταγγρὲ καὶ ὡς ἐν στενῷ τὰ κατ’ αὐτὸν συνελαύνεται, βοήθειαν ἐκεῖθεν ᾐτεῖτο.","lemmas":"ὁράω οὖν ὁ  ὁ ὁρμή ὁ  καί ὡς ἐν στενός ὁ κατά αὐτός συνελαύνω , βοήθεια ἐκεῖθεν αἰτέω ."},{"id":377796,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βραδυνόντων δέ τῶν ἐν τῇ Κύπρῳ, εἰς ἀμηχανίαν ἐλθὼν τὸ μέν ἀπὸ τῆς πολιορκίας, τὸ δὲ καὶ ὑπὸ τοῦ λιμοῦ πιεζόμενος προδοῦναι τὸ κάστρον ᾐρετίσατο.","lemmas":"βραδύνω δέ ὁ ἐν ὁ Κύπρος , εἰς ἀμηχανία ἔρχομαι ὁ μέν ἀπό ὁ πολιορκία , ὁ δέ καί ὑπό ὁ λιμός πιέζω προδίδωμι ὁ   ."},{"id":377797,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"utilia futura essent et artifices illius operis navibus quam primum ineum locum importaret, quem Isaugeles designaturus esset.","lemmas":"eum   ,     ."},{"id":377798,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto, dum TripoliIsangeles imminet et,quo eam subiciat, indefesso conatu omnem movet funem, Boëmundus cognito Laodiceam traditam esse odium, quo iam pridem in imperatorem flagrabat, non amplius dissimulaturus Tancredum nepotem cum sufficientibus copiis ad oppugnandam Laodiceam dimisit.","lemmas":",   Isangeles   , quo   ,      ,       ,       ,             ."},{"id":377799,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cuius rei faraa allata ne brevi quidem Isangeles moratus statim eo properat et agitcumTancredo variisquesermonibusei suadet,ut a castri oppugnatione desisteret;","lemmas":"cum Tancredo  sermonibus ei  , ut     ;"},{"id":377800,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque multa cum eo egisset nec quod voluit impetrare posset surdoque adeo decantare videretur, Tripolin recessit.","lemmas":",   ."},{"id":377801,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at illo minime ab oppugnatione desistente Tziutziluces impetu Tancredi perspecto in augustias redactus illinc auxilium petit.","lemmas":"."},{"id":377802,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed cum ii qui in Cyproerant cunctarentur, tandem et hostium obsidione et fame coactus deditionem castri praetulit.","lemmas":"erant  ,           ."},{"id":377803,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τούτων οὕτω τελουμένων, ἐπεὶ τετελευτηκότος τοῦ Γοντοφρὲ ἕτερον ἔδει πάλιν ῥῆγα γενέσθαι τὸν ἐκείνου ἀναπληροῦντα τόπον εὐθὺς οἱ ἐν Ἱεροσολύμοις Λατῖνοι μετεκαλοῦντο τὸν.","lemmas":"οὗτος οὕτως τελέω , ἐπεί τελευτάω ὁ  ἕτερος δέω πάλιν  γίγνομαι ὁ ἐκεῖνος ἀναπληρόω τόπος εὐθύς ἕ ἐν    ὁ ."},{"id":377804,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἰσαγγέλην ἀπὸ Τριπόλεως ῥῆγα τῶν Ἱεροσολύμων ποιῆσαι ἐθέλοντες.","lemmas":"ἀπό   ὁ  ποιέω ἐθέλω ."},{"id":377805,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἀνεβάλλετο τέως τὴν ἐκεῖσε ἀπέλευσιν.","lemmas":"ὁ δέ ἀναβάλλω τέως ὁ ἐκεῖσε  ."},{"id":377806,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰσελθόντος οὖν εἰς τὴν μεγαλόπολιν, ἐπεὶ ἀναβαλλόμενον αὐτὸν οἱ ἐν Ἱεροσολύμοις ἐγνώκεσαν, μεταπεμψάμενοι τὸν Βαλδουῖνον περὶ τὴν Ἔδεσαν τότε ἐνδιατρίβοντα ῥῆγα Ἱεροσολύμων κατέστησαν.","lemmas":"εἰσέρχομαι οὖν εἰς ὁ μεγαλόπολις , ἐπεί ἀναβάλλω αὐτός ὁ ἐν  γιγνώσκω , μεταπέμπω ὁ Βαλδουῖνος περί ὁ  τότε  ῥήξ  καθίστημι ."},{"id":377807,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν οὖν βασιλεὺς τὸν Ἰσαγγέλην ἀσμένως ἀΠοδεξάμενος, ἐπεὶ τὸν Βαλδουῖνον μεμαθήκει τὴν ἐν Ἱεροσολύμοις ἀρχὴν ἀναδέξασθαι, παρακατεῖχε μεθ’ ἑαυτοῦ, ὁπηνίκα καὶ τὸ τῶν Νορμάνων φόσσατον κατέλαβεν ἡγεμόνας ἔχον ἀδελφοὺς δύο Φλάντρας καλουμένους.","lemmas":"ὁ μέν οὖν βασιλεύς ὁ  ἄσμενος  , ἐπεί ὁ Βαλδουῖνος  ὁ ἐν  ἀρχή ἀναδέχομαι , παρακατέχω μετά ἑαυτοῦ , ὁπηνίκα καί ὁ ὁ   καταλαμβάνω ἡγεμονεύς ἔχω ἀδελφός γε  καλέω ."},{"id":377808,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἶς πολλὰ πολλάκις ὁ βασιλεὺς συμβουλευόμενος τὴν αὐτὴν τοῖς προλαβοῦσι φοσσάτοις ὁδεῦσαι καὶ διὰ τῶν παραλίων τὰ Ἱεροσόλυμα καταλαβεῖν καὶ οὕτω τῷ λοιπῷ στρατεύματι τῶν Λατίνων ἑνωθῆναι, πειθομένους τούτους οὐχ εὕρισκεν, ἅτε τοῖς Φράγγοις ἑνωθῆναι μὴ βουλομένους, ἀλλ’ ἑτέραν ὁδεῦσαι ὁδὸν διὰ τοῦ ἀνατολικοῦ καὶ κατευθὺ χωρῆσαι τοῦ Χοροσὰν οἰομένους κατασχεῖν τὸ τοιοῦτον.","lemmas":"ὄις πολύς πολλάκις ὁ βασιλεύς συμβουλεύω ὁ αὐτός ὁ   ὁδεύω καί διά ὁ παράλιος ὁ  καταλαμβάνω καί οὕτως τῷ λοιπός στράτευμα ὁ   , πείθω οὗτος οὐ  ,  ὁ   μή  , ἀλλά ἕτερος ὁδεύω ὁδός διά ὁ  καί  χωρέω ὁ   κατέχω ὁ  ."},{"id":377809,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ βασιλεὺς πάντη ἀσύμφορον τοῦτο γινώσκων καὶ τὴν ἀπόλειαν μὴ θέλων τοῦ τοσούτου λαοῦ( πεντήκοντα γὰρ ἦσαν χιλιάδες Eodem tempore defuncto Gotofredo, cum aliumregem succedere oporteret, statim Latini, qui Hierosolymis erant, Isangeli regnum Hierosolymitanum delaturi Tripoli eum arcessunt.","lemmas":"ὁ δέ βασιλεύς πᾶς ἀσύμφορος οὗτος γιγνώσκω καί ὁ  μή ἐθέλω ὁ τοσοῦτος λαός (  γάρ εἰμί χιλιάς     ,   regem   ,   ,    ,        ."},{"id":377810,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at vero ille adventum suum tunc morabatur;","lemmas":";"},{"id":377811,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo factum est, ut,qui Ηierosolymis erant, cum Constantinopolineumprofecium cunctari viderent, Balduinum Edessa,ubi tunc versabatur, advocarent et Hierosolymorum regem eligerent.","lemmas":",  , qui   ,   eum profecium   ,   , ubi   ,      ."},{"id":377812,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Isangelen autem benigne imperator exceptum, ubi Balduinum Hierosolymorum imperium accepisse audivit, apud se retinuit.","lemmas":",       ,    ."},{"id":377813,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque Normannorum copiae tum forte advenirent, quibus fratres duo, Flantrae qui vocabantur, praeerant, niagnopere iis imperator suasit, ut superiorum exercituum vestigia insequerentur perque maritimas regiones Hierosolyma profecti reliquo Latinorum exercitui se iungerent.","lemmas":",    ,    ,  ,     ,                ."},{"id":377814,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec tamen id iis persuasit, quia se iungere Francis nolebant, sed alia via per orientalem limitem Chorosanem recta petere studebant, quod expugnaturos se esse sperabant.","lemmas":",      ,           ,      ."},{"id":377815,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum imperator infeliciter ea consilia eventura intellegens nec cupiens πέων ἀνδρῶν καὶ ἑκατὸν πεζῶν), ἐπεὶ μὴ πειθομένους ἑώρα, τὸν δεύτερον, ὅ φασι, πλοῦν ἐρχόμενος μεταπεμψάμενος τὸν Ἰσαγγέλην καὶ τὸν Τζίταν συνεκπέμπει τούτοις, ἐφ’ ᾧ συμβουλεύειν τε τὰ συνοίσοντα καὶ τῶν παραλόγων ὁρμῶν ὡς ἐνὸν ἀνασειράζειν αἰτούς διαπεραιωθέντες οὖν τὸν τῆς Κιβωτοῦ πορθμὸν καὶ πρὸς τὸν Ἀρμενιακὸν ἐπειγόμενοι τὴν Ἄγκυραν καταλαβόντες ἐξ ἐφόδου ταύτην κατέσχον.","lemmas":"ἀνήρ καί  πεζός ) , ἐπεί μή πείθω ὁράω , ὁ δεύτερος , ὅς φημί , πλόος  μεταπέμπω ὁ  καί ὁ  συνεκπέμπω οὗτος , ἐπί ὅς συμβουλεύω τε ὁ  καί ὁ παράλογος ὅρμος ὡς    διαπεραιόω οὖν ὁ ὁ  πορθμός καί πρός ὁ  ἐπείγω ὁ Ἄγκυρα καταλαμβάνω ἐκ ἔφοδος3 οὗτος κατέχω ."},{"id":377816,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὕτω τὸν Ἅλυν διαβάντες πολίχνιόν τι κατέλαβον.","lemmas":"καί οὕτως ὁ Ἅλυς διαβαίνω  τι καταλαμβάνω ."},{"id":377817,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ τοῦτο Ῥωμαῖοι κατεῖχον, θαρρήσαντες καὶ τὰς ἱερὰς ἐπενδυθέντες οἱ ἱερεῖς στολὰς εὐαγγέλιόν τε καὶ σταυροὺς κομιζόμενοι ὡς Χριστιανοῖς τούτοις προσήεσαν.","lemmas":"ἐπεί δέ οὗτος  κατέχω , θαρσέω καί ὁ ἱεραί  ὁ ἱερεύς στολή εὐαγγελέω τε καί σταυρός κομίζω ὡς  οὗτος  ."},{"id":377818,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ ἀπανθρώπως καὶ ἀπηνῶς οὐ τοὺς ἱερεῖς μόνον, ἀλλὰ καὶ τοὺς λοιποὺς τῶν Χρωτιανῶν ἀναιροῦσι καὶ ἀφροντίστως τοῦ λοιποῦ ὡς πρὸς Ἀμάσειαν ἀπονεύσαντες τὴν ὁδοιπορίαν ἐποιοῦντο.","lemmas":"ὁ δέ ἀπάνθρωπος καί ἀπηνής οὐ ὁ ἱερεύς μόνος , ἀλλά καί ὁ λοιπός ὁ  ἀναιρέω καί ἀφρόντιστος ὁ  ὡς πρός Ἀμάσεια ἀπονεύω ὁ ὁδοιπορία ποιέω ."},{"id":377819,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ Τοῦρκοι ἐμπειροπόλεμοι ὄντες προκαταλαβόντες τὰς κώμας πάσας καὶ τὰ χορτάσματα πάντα ἐνέπρησαν, ἐφθακότες δὲ τούτους ὀξέως προσέβαλον.","lemmas":"ὁ δέ Τοῦρκος ἐμπειροπόλεμος εἰμί προκαταλαμβάνω ὁ κώμη πᾶς καί ὁ χόρτασμα πᾶς ἐμπίμπρημι ,  δέ οὗτος ὀξύς2 προσβάλλω ."},{"id":377820,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":377821,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δευτέρα δὲᾦ καθ’ ἢν ὑπερίσχυσαν τούτων οἱ Τοῦρκοι.","lemmas":"δεύτερος δέ ᾦ κατά ἐάν  οὗτος ὁ Τοῦρκος ."},{"id":377822,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τηνικαῦτα αὐτοῦ που κατασκηνώσαντες χάρακά τε πηξάμενοι τὰς σκευὰς ἐναπέθεντο.","lemmas":"καί τηνικαῦτα αὐτός που   τε πήγνυμι ὁ σκευή  ."},{"id":377823,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δὲ μετ’ αὐτὴν αὐθις ἄμφω ἐμάχοντο τὰ στρατεύματα.","lemmas":"ὁ δέ μετά αὐτός  ἄμφω μάχομαι ὁ στράτευμα ."},{"id":377824,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ Τοῦρκοι κυκλοτερῶς κατασκηνώσαντες οὐ χορταγωγίας χώραν τούτοις ἐδίδουν οὔτε μὴν τὰ ὑπομεταπεμψάμενος tantam multitudinem interire( erant autemquinquagintamlllia equitum,peditum centum millia), quia obsequentes eos non vidit, alterum, ut dicunt, iter ingressus Isangelen et Tzitam arcessitos cum iis misit, ut et utiliasuaderentet coercerent, quod eius fieri posset, intempestivos eorum impetus.","lemmas":"ὁ δέ Τοῦρκος   οὐ  χώρα οὗτος δίδωμι οὔτε μήν ὁ     (   quinquaginta mlllia  , peditum   ) ,      ,  ,   ,          ,    suaderent et  ,     ,    ."},{"id":377825,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque traiecto Ciboti freto Armeniam versus provecti Ancyram ex itinere capiunt;","lemmas":";"},{"id":377826,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Halynque deinde transgressi oppidum aliquod accedunt, quod cuma Romanis incoleretur, cives nihil mali ab iis ut Christianis veriti et sacerdotes vestibus sacris induti evangeliumque ac cruces ferentes obviam iis fiunt;","lemmas":",   a   ,                     ;"},{"id":377827,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at vero inhumane et crudeliter istinon sacerdotes solum, ὢ cetcros quoque Christianos necant receptaque via Amaseam socordes procedunt.","lemmas":"non   , ὦ          ."},{"id":377828,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interea Turcae bellorum peritissimi cunctis vicis praeoccupatis omnique frumento incenso Latinorum aciem invadunt superioresque( erat autem secuudusdies) recedunt:","lemmas":"(    dies )  :"},{"id":377829,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum illi vallum ibi figunt deponuntque sarcinas.","lemmas":"."},{"id":377830,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"insequenti die iterum dimicatur tabernaculisque circumdatis ita eos Turcae concluserunt, ut nec commeatus causa prodire nec iumenta equosve potum ducere liceret.","lemmas":",            ."},{"id":377831,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare ζύγια καὶ τοὺς ἵππους ἐς ποτὸν ἐξάγειν συνεχώρουν.","lemmas":"καί ὁ ἵππος εἰς ποτός ἐξάγω συγχωρέω ."},{"id":377832,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν ἑαυτῶν οὖν πανωλεθρίαν ἐμ’ ὀφθαλμῶν ἤδη ὁρῶντες οἱ Κελτοὶ τῆς ἑαυτῶν ζωῆς ἀφειδήσαντες τῇ μετ’ αὐτήν, τετρὰς δέ ἦν, καρτερῶς ὁπλισάμενοι τὸν μετὰ τῶν βαρβάρων ἀνεδέξαντο πόλεμον.","lemmas":"ὁ ἑαυτοῦ οὖν  ἐν ’ ὀφθαλμός ἤδη ὁράω ὁ Κελτοί ὁ ἑαυτοῦ ζωή ἀφειδέω ὁ μετά αὐτός , τετράς δέ εἰμί , καρτερός  ὁ μετά ὁ βάρβαρος ἀναδέχομαι πόλεμος ."},{"id":377833,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ Τοῦρκοι εἰς χεῖρας τούτους ἔχοντες οὐκέτι μετὰ τῶν δοράτων οὐδὲ διὰ τόξων πρὸς αὐτοὺς ἀπεμάχοντο, ἀλλὰ τὰ ξίφη σπασάμενοι καὶ τῶν κουλεῶν ἐξελκύσαντες ἀγχέμαχον τὴν μάχην ἐποιοῦντο καὶ παρευθὺ τρέπουσι τοὺς Νορμάνους.","lemmas":"ὁ δέ Τοῦρκος εἰς χείρ οὗτος ἔχω οὐκέτι μετά ὁ δόρυ οὐδέ διά τόξον πρός αὐτός ἀπομάχομαι , ἀλλά ὁ ξίφος  καί ὁ  ἐξέλκω  ὁ μάχη ποιέω καί  τρέπω ὁ  ."},{"id":377834,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ καταλαβόντες τὸν ἴδιον χάρακα σύμβουλον ἀνεζήτουν.","lemmas":"ὁ δέ καταλαμβάνω ὁ ἴδιος χάραξ σύμβουλος ἀναζητέω ."},{"id":377835,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ’ ἄριστος αὐτοκράτωρ ὁ τὰ λῴονα τούτοις ὑποτιθέμενος καὶ μὴ εἰσακουσθεὶς οὐ παρῆν.","lemmas":"ὁ  ἄριστος αὐτοκράτωρ ὁ ὁ  οὗτος ὑποτίθημι καί μή εἰσακούω οὐ πάρειμι ."},{"id":377836,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λοιπὸν ἐπὶ τὴν τοῦ Ἰσαγγέλη καὶ τοῦ Τζίτα γνώμην καταφεύγουσιν, ἅμα δὲ καί, εἰ χώρα τις τῶν ὑπὸ τὸν αὐτοκράτορα πλησίον παράκειται, ἐπυνθάνοντο ἀναζητοῦντες αὐτήν.","lemmas":"λοιπός ἐπί ὁ ὁ  καί ὁ  γνώμη καταφεύγω , ἅμα δέ καί , εἰ χώρα τις ὁ ὑπό ὁ αὐτοκράτωρ πλησίος παράκειμαι , πυνθάνομαι ἀναζητέω αὐτός ."},{"id":377837,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ τάς τε σκευὰς καὶ τὰς σκηνὰς καὶ τὸ πεζὸν ἅπαν αὐτοῦ που καταλιπόντες τοῖς ἰδίοις ἵπποις ἐποχηθέντες ὡς εἶχον τάχους πρὸς τὰ παρὰ θάλασσαν τοῦ Ἀρμενιακοῦ καὶ τῆς Παυράκης ἔθεον.","lemmas":"καί δή ὁ τε σκευή καί ὁ σκηνή καί ὁ πεζός ἅπας αὐτός που καταλείπω ὁ ἴδιος ἵππος  ὡς ἔχω τάχος πρός ὁ παρά θάλασσα ὁ  καί ὁ  θέω ."},{"id":377838,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεισπεσόντες δ᾿ ἀθρόον οἱ Τοῦρκοι τούτων τῷ χάρακι πάντα ἀφείλοντο·","lemmas":"ἐπεισπίπτω  ἀθρόος ὁ Τοῦρκος οὗτος τῷ χάραξ πᾶς ἀφαιρέω ·"},{"id":377839,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα κατόπιν τούτων διώξαντες τὸ πεζὸν ἅπαν ἐφθακότες ἀνεῖλον·","lemmas":"εἶτα κατόπιν οὗτος διώκω ὁ πεζός ἅπας  ἀναιρέω ·"},{"id":377840,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τινὰς δὲ καὶ κατασχόντες πρὸς τὸν Χοροσὰν δεῖγμα ἀπήγαγον.","lemmas":"δέ καί κατέχω πρός ὁ  δεῖγμα ἀπάγω ."},{"id":377841,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μέν τὰ τῶν Τούρκων κατὰ τῶν Νορμάνων ἀνδραγαθήματα·","lemmas":"ἀλλά οὗτος μέν ὁ ὁ  κατά ὁ   ·"},{"id":377842,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Ἰσαγγέλης καὶ ὁ Τζίτας μετὰ Galli in conspectu praesentis exitii suae ipsorum vitae non parcentes postero die( quartus autem erat)strenue armati pugnamcum barbaris committunt.","lemmas":"ὁ δέ γε  καί ὁ  μετά             (    ) strenue   cum   ."},{"id":377843,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec iam arcubus hastisve in eos Turcae pugnant sed de victoria securi strictis ensibus proelioque comminus facto Normannos cito vertunt, qui in castra sua compulsi consilii quaerunt auctorem.","lemmas":",         ."},{"id":377844,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec vero adfuit optimus imperator, qui spretus olim meliora iis suaserat.","lemmas":",       ."},{"id":377845,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tandem ad Isangelis et Tzitae consilium confugiunt simulque exquirunt, num qua regio imperatoriae dicionis, quo se reciperent, prope adesset.","lemmas":",      ,    ,   ."},{"id":377846,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"relictis tunc sarcinis tabernaculis peditatu omni equisque conscensis celerrime ad maritimam partem Armeniae Pauracesque decurrunt.","lemmas":"."},{"id":377847,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Turcae invadentes eorum subito castra cuncta diripiunt:","lemmas":":"},{"id":377848,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"mox ad insequendum versi peditatu omni ad internecionem deleto captos quosdam ad Chorosanem speciminis causa adducunt.","lemmas":"."},{"id":377849,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hae Turcarum in Normannos res gestae fuere.","lemmas":"."},{"id":377850,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Isangeles autem et Tzitas cum paucis equitibus, qui supererant, τῶν καταλιφθέντων ὀλίγων ἱππέων τὴν βασιλεύουσαν καταλαμβάνουσι.","lemmas":",   , ὁ   ἱππεύς ὁ βασιλεύω καταλαμβάνω ."},{"id":377851,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεξάμενος δέ τούτους ὁ αὐτοκράτωρ καὶ χρήματα δοὺς ἱκανὰ καὶ διαναπαύσας ἤρετο, ὅπου τοῦ.","lemmas":"δέ οὗτος ὁ αὐτοκράτωρ καί χρῆμα δίδωμι ἱκανός καί διαναπαύω αἴρω , ὅπου ὁ ."},{"id":377852,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λοιποῦ αἱρετὸν αὐτοῖς ἀπιέναι.","lemmas":"λοιπός  αὐτός ἄπειμι2 ."},{"id":377853,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ τὰ Ἱεροσόλυμα ἐπεζήτουν.","lemmas":"ὁ δέ ὁ Ἱεροσόλυμα ἐπιζητέω ."},{"id":377854,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"φιλοτιμrσάιιενος οὖν αὐτοὺς δαψιλῶς διαποντίους ἐκπέμπει τῇ αὐτῶν πώμῃ τὸ πᾶν ἀναθέμενος.","lemmas":"οὖν αὐτός δαψιλής διαπόντιος ἐκπέμπω ὁ αὐτός  ὁ πᾶς  ."},{"id":377855,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Ἰσαγγέλης ἐκ μεγαλοπόλως ἐξελθὼν τὴν πρὸς τὸ οἰκεῖον στράτευμα ἀνε- ζήτει ἀπέλευσιν.","lemmas":"ὁ δέ γε  ἐκ  ἐξέρχομαι ὁ πρός ὁ οἰκεῖος στράτευμα  - ζητέω  ."},{"id":377856,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ καταλαμβάνει αὖθις τὴν Τρίπολιν χειρώσασθαι ταύτην γλιχόνενος.","lemmas":"καί δή καταλαμβάνω αὖθις ὁ Τρίπολις χειρόω οὗτος  ."},{"id":377857,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετὰ δέ ταῖτα νόσῳ θανασίμῳ περιπεσὼν καὶ πνέων τὰ ἔσχατα μεταπεμψάμενος τὸν αὐτοῦ ἀνεψιὸν Γελίελμον ὥσπερ τινὰ κλῆρον ἅπαντα τὰ ὑπ’ αὐτοῦ κατασχεθέντα κάστρα τοί·","lemmas":"μετά δέ  νόσος θανάσιμος περιπίπτω καί πνέω ὁ ἔσχατος μεταπέμπω ὁ αὐτός ἀνεψιός  ὥσπερ  κλῆρος ἅπας ὁ ὑπό αὐτός   ὁ ·"},{"id":377858,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῳ ἀπεχαρίσατο ἡγεμόνα καὶ ἀρχηγὸν τῶν αὐτοῦ ταγμάτων καταστήσας.","lemmas":"ἡγεμών καί ἀρχηγός ὁ αὐτός τάγμα καθίστημι ."},{"id":377859,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτοὶ τοίνυν τὴν τελευτὴν μεμαθηκὼς ὁ αὐτοκράσεν, εὐθὺς πρὸς τὸν δοῦκα Κύπρου διὰ γραμμάτων ἐδήλωσεν, ἕνα Νικήταν τὸν Χαλίντζην μετὰ χρημάτων ἱκανῶν πρὸς τὸν Γελίελμον ἐκπέμψῃ, ἐφ’ ᾧD ὑποποιήσασθαὶ τε αὐτὸν καὶ παρασκευάσαι ὀμωμοκέναι πρὸς τὸν αὐτοκράτορα πίστιν βεβαίαν φυλάξαι εἰς αὐτὸν καὶ ὁποίαν ὁ ἀποβεβιωκὼς θεῖος αὐτοῦ ᾿Ισαγγέλης μέχρι τέλους ἐτήρησεν.","lemmas":"τοίνυν ὁ τελευτή μανθάνω ὁ  , εὐθύς πρός ὁ δούξ Κύπρος διά γράμμα δηλόω ,   ὁ  μετά χρῆμα ἱκανός πρός ὁ  ἐκπέμπω , ἐπί ὅς D  τε αὐτός καί παρασκευάζω ὄμνυμι πρός ὁ αὐτοκράτωρ πίστις βέβαιος φυλάσσω εἰς αὐτός καί  ὁ  θεῖος αὐτός  μέχρι τέλος τηρέω ."},{"id":377860,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Εἶτα μεμαθηκὼς ὁ αὐτοκράτωρ καὶ τὴν τῆς Λαοδικείας παρὰ τοῦ Ταγγρὲ κατάσχεσιν πρὸς τὸν Βαϊμοῦντον γράμματα ἐκτίθεται οὑτωσὶ περιέχοντα“ τὰ ὅρκια οἶδας καὶ τὰς ἐπαγγελίας, ἅς οὐκ αὐτὸς μόνος, ἀλλὰ καὶ ἅπαντες πρὸς τὴν βασιλείαν ῾Ρωμαίων ἐποιήσαντο.","lemmas":"εἶτα μανθάνω ὁ αὐτοκράτωρ καί ὁ ὁ Λαοδίκεια παρά ὁ   πρός ὁ Βαϊμοῦντος γράμμα ἐκτίθημι οὕτως περιέχω “ ὁ ὅρκιον οἶδα καί ὁ ἐπαγγελία , ἕως οὐ αὐτός μόνος , ἀλλά καί ἅπας πρός ὁ βασιλεία  ποιέω ."},{"id":377861,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"νῦν δὲ αὐτὸς πρῶτος Constantinopolin redeunt:","lemmas":"νῦν δέ αὐτός πρῶτος   :"},{"id":377862,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos benignissime imperator exceptos pecuniisque donatos, ubi quiete se refecerunt, quem in locum proficisci vellent, rogavit.","lemmas":",     ,      ,  ."},{"id":377863,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Hierosolyma se cupere dixerunt;","lemmas":";"},{"id":377864,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare iterum eos munifice donatos in naves imposuit orania eorum arbitrio concedens.","lemmas":"."},{"id":377865,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum Isangeles Constantinopoli relicta exercitum suum revisurus Tripolin rursus tendit eamque subigere studet.","lemmas":"."},{"id":377866,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"post vero letalem morbum adeptus ac propemodum expirans advocat Gulielmum nepotem atque omnesa se captas arcesei velut quandam hereditatem donat praeficitque eura insuper cunctis quas habuerat copiis.","lemmas":"a    ei            ."},{"id":377867,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eius morte comperta imperator statim ad Cypri ducem litteras dedit eumque iussit multis cum pecuniis Nicetam Chalintzen ad Gulielmura mittere, ut conciliaret sibi iuvenem eique persuaderet, ut iure iurando fidem suam imperatori obligaretpari modo servaturus, quo eam defunctus Isangeles patruus ad mortem usque servasset.","lemmas":",       ,        pari   ,          ."},{"id":377868,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"lam vero imperator.","lemmas":"."},{"id":377869,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum LaodiceamaTancredo teneri audiisset, has ad Boëmundum htteras raisit:","lemmas":"a Tancredo   ,      :"},{"id":377870,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" Scis protfecto, quid et ipse et vos omnes Romanorum imperio iurati promiseritis.","lemmas":"\"   ,           ."},{"id":377871,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nunc tamen tu pri- παρασπονδήσας τὴν Ἀντιόχειαν κατέσχες καὶ ἄλλα τινὰ φρούρια ὑποποιησάμενος καὶ αὐτὴν δὴ τὴν Λαοδίκειαν.","lemmas":"- παρασπονδέω ὁ Ἀντιόχεια κατέχω καί ἄλλος  φρούριον  καί αὐτός δή ὁ Λαοδίκεια ."},{"id":377872,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπόστηθι τοίνυν τῆς πόλεως Ἀντιοχείας καὶ τῶν ἄλλων ἁπάντων δίκαιόν τι πρᾶγμα ποιῶν καὶ μὴ θέλε πολέμους ἄλλους καὶ μάχας κατὰ σαυτοῦ ἐρεθίζειν.","lemmas":"τοίνυν ὁ πόλις  καί ὁ  ἅπας δίκαιος τι πρᾶγμα ποιέω καί μή  πόλεμος ἄλλος καί μάχη κατά σεαυτοῦ ἐρεθίζω ."},{"id":377873,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ὁ δέ γε Βαϊμοῦντος τὰς βασιλικὰς ὑπαναγνοὺς γραφάς, ἐπειδὴ μὴ τῷ συνήθει ψεύδει χρήσασθαι οἶός τε ἦν τῶν πραγμάτων ἀριδήλως τὴν ἀλήθειαν ἐλεγχόντων, πρὸς τὰ γραφέντα τῷ φαινομένῳ κατένευσεν, αἰτίαν μέντοι τῶν κακῶς παρ’ αὐτοῦ πραχθέντων εἶναι τὸν τὸν αὐτοκράτορα ἔλεγε γράψας ὡς“ οὐκ ἐγὼ τούτων αἴτιος, ἀλλὰ σύ.","lemmas":"ὁ δέ γε  ὁ βασιλικός  γραφή , ἐπεί μή τῷ  ψεύδω χράομαι οἶος τε εἰμί ὁ πρᾶγμα  ὁ ἀλήθεια ἐλέγχω , πρός ὁ γράφω τῷ φαίνω κατανεύω , αἰτία  ὁ κακός παρά αὐτός πράσσω εἰμί ὁ ὁ αὐτοκράτωρ λέγω γράφω ὡς “   οὗτος αἴτιος , ἀλλά  ."},{"id":377874,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑποσχόμενος γὰρ κατόπιν ἡμῶν μετὰ δυνάμεως ἔρχεσθαι πολλῆς οὐκ ἠθέλησας τὴν ὑπόσχεσιν ἔργοις πιστώσασθαι.","lemmas":"ὑπέχω γάρ κατόπιν ἐγώ μετά δύναμις ἔρχομαι πολύς οὐ ἐθέλω ὁ ὑπόσχεσις ἔργον πιστόω ."},{"id":377875,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡμεῖς δὲ τὴν Ἀντιόχειαν καταλαβόντες καὶ ἐπὶ τρισὶ μησὶ πολλὰ μογήσαντες πρὸς πολεμίους ἀπεμαχόμεθα καὶ λιμόν, οἶον οὐδείς πως τῶν ἀνθρώπων τεθέαται, ὡς τοὺς πλείστους ἡμῶν καὶ ἀπ’ αὐτῶν τῶν ὑπὸ τοῦ νόμου ἀπηγορευμένων κρεῶν βεβρωκέναι·","lemmas":"δέ ὁ Ἀντιόχεια καταλαμβάνω καί ἐπί τρεῖς  πολύς  πρός πολέμιος  καί λιμός , οἶος  πως ὁ ἄνθρωπος  , ὡς ὁ πλεῖστος  καί ἀπό αὐτός ὁ ὑπό ὁ νόμος  κρέας  ·"},{"id":377876,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐφ’ ἱκανὸν δέ ἐγκαρτερούντων ἡμῶν καὶ αὐτὸς ὁ δοθεὶς ἡμῖν εἰς ἀρωγὴν πιστότατος οἰκέτης τοῦ σοῦ κράτους Τατίκιος οὕτω κινδυνεύοντας καταλιπὼν ἡμᾶς ᾤχετο.","lemmas":"ἐπί ἱκανός δέ ἐγκαρτερέω ἐγώ καί αὐτός ὁ δίδωμι ἐγώ εἰς ἀρωγή πιστός2 οἰκέτης ὁ σός  Τατίκιος οὕτως κινδυνεύω καταλείπω ἐγώ οἴχομαι ."},{"id":377877,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἵλομεν δέ τὴν πόλιν παραδόξως καὶ αὐτὰς τὰς ἀπὸ τοῦ Χοροσὰν εἰς ἀρωγὴν τῶν Ἀντιοχέων καταλαβούσας δυνάμεις κατετροπωσάμεθα.","lemmas":"αἱρέω δέ ὁ πόλις παράδοξος καί αὐτός ὁ ἀπό ὁ  εἰς ἀρωγή ὁ   δύναμις  ."},{"id":377878,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πῶς δίκαιόν ἁ mus rupto foedere Antiochiam occupasti et cum alias arces tum etiam Laodiceam tibi subegisti.","lemmas":"καί πῶς δίκαιος ὁ               ."},{"id":377879,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare aequum iustumque colens Antiochiam urbom ceterasque arces redde nolique nova in te ipsebellaproeliaque concitare.","lemmas":"bella proeliaque  ."},{"id":377880,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" his Boemundus perlectis, cum solita simulatione uti non posset rebus aperte veritatem probantibus, specie quidemscriptis annuit, culpam tamen eorum, quae ipse perperam egerat, in imperatorem conferens ita ei rescripsit:","lemmas":"\"    ,           ,   scriptis  ,    ,     ,       :"},{"id":377881,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" Non ego, sed tu omniumes auctor.","lemmas":"\"   ,    es  ."},{"id":377882,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"licet enim validis copiis secuturumte nos promiseris, factis tamen verborum fidem praestare noluisti.","lemmas":"te   ,       ."},{"id":377883,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nos autem, ubi Antiochiam usque perreximus, multas aerumnas per tres menses perpessi cum hostibus pugnavimus;","lemmas":",     ,          ;"},{"id":377884,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec quisquam hominum similem famem expertus est, cum plurimi nostrum vetitis cibis vesci cogerentur.","lemmas":",        ."},{"id":377885,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"multum vero temporis haec tolerantes ipse quoque quem belli socium nobis tribuisti Taticius ille tuae maiestati fidissimus servas in tali discrimino nos deseruit.","lemmas":"."},{"id":377886,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cepimus tamen miro modo urbem ac vel supervenientes a Chorosane in Antiochenorum opem copias proelio ἐστιν, ἅπερ οἰκείοις ἱδρῶσι καὶ πόνοις ἐκτησάμεθα, ῥᾳδίως οὕτως ἀποποιήσασθαι;","lemmas":"εἰμί , ὅς οἰκεῖος ἱδρώς καί πόνος  , ῥᾴδιος οὕτως  ;"},{"id":377887,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ὑποστρεψάντων δ’ ἐκεῖθεν τῶν πρέσβεων, ὡς τὰς τοῦ Βαϊμούντου ὑπανέγων γραφάς, διαγνοὺς αὐτὸν ἐκεῖνον αὖθις εἶναι τὸν Βαϊμοῦντον μηδοπωσοῦν ἐπὶ τὸ βέλτιον μεταβληθέντα, δεῖν ἔγνω τῶν ὁρίων τῆς βασιλείας Ῥωμαίων ἀντέχεσθαι καὶ τὴν ἀκάθεκτον αἰτοῦ ὁρμὴν ὡς ἐνὸν ἀνακόπτειν.","lemmas":"” ὑποστρέφω  ἐκεῖθεν ὁ πρέσβυς , ὡς ὁ ὁ Βαϊμοῦντος  γραφή , διαγιγνώσκω αὐτός ἐκεῖνος αὖθις εἰμί ὁ Βαϊμοῦντος  ἐπί ὁ βελτίων μεταβάλλω , δέω γιγνώσκω ὁ ὅριον ὁ βασίλεια  ἀντέχω καί ὁ  αἰτέω ὁρμή ὡς  ἀνακόπτω ."},{"id":377888,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δυνάμεις τοίνυν πολλὰς μετὰ τοῦ Βουτουμίτου κατὰ τῆς Κιλικίας ἐξέπεμψε καὶ τὸ ἐλλογιμώτατον τοῦ στρατιωτικοῦ καταλόγου, ἄνδρας μαχιμωτάτοις καὶ Ἄρεως ὑπασπιστὰς ἅπαντας καὶ αὐτὸν δὴ τὸν Βάρδαν καὶ τὸν ἀρχιοινοχόον Μιχαὴλ, ἀκμάζοντας καὶ ἀρτιφυεῖς τὸ γένειον.","lemmas":"δύναμις τοίνυν πολύς μετά ὁ Βουτουμίτης κατά ὁ Κιλικία ἐκπέμπω καί ὁ  ὁ στρατιωτικός κατάλογος , ἀνήρ  καί Ἄρης ὑπασπιστής ἅπας καί αὐτός δή ὁ  καί ὁ   , ἀκμάζω καί  ὁ γένειον ."},{"id":377889,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὓς νηπιόθεν προσλαβόμενος ὁ αὐτοκράτωρ καὶ τὰ στρατιωτικὰ ἐκπαιδεύσας ὡς εὐνουστέρους τῶν ἄλλων τῷ Βουτουμίτῃ παραδίδωσι μεθ’ ἑτέρων χιλίων ἀνδρῶν γενναίων Κελτῶν καὶ Ῥωμαίων, ἐφ’ ᾧ συμπαρομαρτεῖν τε αὐτῷ καὶ ὑπείκειν ἐν ἅπασιν, ἅμα δὲ καὶ τὸ τυχὸν τῶν καθ’ ὥραν ξυμπιπτόντων δι’ ἀπορρήτων γραμμάτων δηλοῦν αὐτῷ.","lemmas":"ὅς  προσλαμβάνω ὁ αὐτοκράτωρ καί ὁ   ὡς εὔνους ὁ ἄλλος τῷ   μετά ἕτερος χίλιοι ἀνήρ γενναῖος Κελτοί καί  , ἐπί ὅς συμπαρομαρτέω τε αὐτός καί ὑπείκω ἐν ἅπας , ἅμα δέ καί ὁ τυγχάνω ὁ κατά ὥρα2 συμπίπτω διά ἀπόρρητος γράμμα  αὐτός ."},{"id":377890,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔσπευδε δὲ τὴν ἅπασαν χώραν τῆς Κιλικίας κατασχεῖν, ἵν ἐντεῦθεν ῥᾷον τὰ κατὰ τὴν Ἀντιόχειαν ἐξαρτύῃ.","lemmas":"σπεύδω δέ ὁ ἅπας χώρα ὁ Κιλικία κατέχω ,  ἐντεῦθεν ῥαίω ὁ κατά ὁ Ἀντιόχεια  ."},{"id":377891,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ρ.","lemmas":"."},{"id":377892,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπάρας οὐν ὁ Βουτουμίτης σὺν ὅλαις δυνάμεσι περὶ Ἀττάλου ἐφθακώς, ἐπεὶ τὸν Βάρδαν καὶ τὸν ἀρχιοινοχόον Μιχαὴλ μὴ ὑπείκοντας ἑώρα τῷ τούτου θελήματι, ἵνα μὴ vicimus.","lemmas":"ἀπαίρω  ὁ Βουτουμίτης σύν ὅλος δύναμις περί Ἄτταλος  , ἐπεί ὁ  καί ὁ   μή  ὁράω τῷ οὗτος θέλημα , ἵνα μή  ."},{"id":377893,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ergo cui aequum videri possit, nos quae nostris laboribus sudoribusque comparavimus tam facile abicere?\" reversis inde legatis cum imperator Boëmundi litteras perlegisset cogonssetque, eundem eum esse Boemundum nec ullo modoad meliora couversum, Romaui imperii limites muniendos iudomitamque illius ferociam pro viribus frangendam ceusuit.","lemmas":",          ? \"          ,        ad   ,            ."},{"id":377894,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare multas cum Buturaite copias in Ciliciam misit atque ipsum Romanae militiae florem, fortissimos viros Martisque satellites omnes;","lemmas":",      ;"},{"id":377895,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in quibus erant etiam Bardaset archipocillator Michael, florentes aetate iuvenes malasque lanugine signantes, quosa pueris imperator secum habuerat ac militari arte imbuerat.","lemmas":"et   ,       ,  a         ."},{"id":377896,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hos, quippe prae ceteris sui studiosissimos, cum aliis mille geuerosissimis militibus partim Gallis partim Roraanis tradit Butumitae, qui eum comitarentur eique obtemperarent in omnibus rebus, et quaecumque acciderent arcauis statim litteris ad se deferreat.","lemmas":",      ,            ,         ,          ."},{"id":377897,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"totius autem Ciliciae provinciae occupare possessionem cupiebat, quo, quae de Antiochia mobebatur, facilius exsequi posset.","lemmas":",  ,     ,    ."},{"id":377898,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quamobrem Buturaites omnibus copiis profectus, ubi ad Attali urbem venit ac Bardan et Michaelem archipocillatqrem suae voluntati ναὶ τὸ ὁΠλιτικὸν συμβαίη στασιάζειν κἀκ τούτου κενόσπουδος ἡ σπουδὴ τῷ Βουτουμίτῃ γένηται καὶ ἄπρακτος τῆς Κιλικίας ἀποπεμφθείη, παραχρῆμα τὰ περὶ τούτου δηλοῖ τῷ αὐτοκράτορι τὴν μετ’ αὐτῶν συνδιατριβὴν παραιτούμενος.","lemmas":",              ὁ  συμβαίνω στασιάζω ἐκ οὗτος  ὁ σπουδή τῷ Βουτουμίτης γίγνομαι καί ἄπρακτος ὁ Κιλικία  , παραχρῆμα ὁ περί οὗτος δηλόω τῷ αὐτοκράτωρ ὁ μετά αὐτός   ."},{"id":377899,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ τὰς ἐκ τῶν τοιούτων εἰωθυίας γίνεσθαι βλάβας γινώσκων γοργῶς ἐφ’ ἑτέραν ὑπόθεσιν τούτοις τε καὶ ὁπόσοις ὑπόπτους εἶχε διὰ γραμμάτων προὐτρέπετο, ἵνα τὴν Κύπρον τάχιον καταλαβόντες τῷ Εὐφορβηνῷ Κωνσταντίνῳ τὴν δουκικὴν ἀρχὴν τηνικαῦτα τῆς νήσου Κύπρου ἀναδεξαμένῳ συνόντες ἐν πᾶσιν ὑπείκωσιν.","lemmas":"ὁ δέ ὁ ἐκ ὁ τοιοῦτος  γίγνομαι βλάβη γιγνώσκω γοργός ἐπί ἕτερος ὑπόθεσις οὗτος τε καί ὁπόσος ὕποπτος ἔχω διά γράμμα  , ἵνα ὁ Κύπρος  καταλαμβάνω τῷ  Κωνσταντῖνος ὁ  ἀρχή τηνικαῦτα ὁ νῆσος Κύπρος ἀναδέχομαι  ἐν πᾶς  ."},{"id":377900,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ ἀσμένως τὰ γράμματα δεξάμενοι θᾶττον πρὸς τὴν Κύπρον διαπλωίζονται·","lemmas":"ὁ δέ ἄσμενος ὁ γράμμα δέχομαι ταχύς πρός ὁ Κύπρος  ·"},{"id":377901,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μικρὸν οὖν χρόνον μεῖά τοῦ δουκὸς Κύπρου ἐνδιατρίψαντες τῇ συνήθει ἀναισχυντίᾳ καὶ πρὸς αὐτὸν ἐκέχρηντο.","lemmas":"μικρός οὖν χρόνος  ὁ δούξ Κύπρος ἐνδιατρίβω ὁ  ἀναισχυντία καί πρός αὐτός χράω ."},{"id":377902,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ λοξὸν αὐτοὺς ὑπεβλέπετο.","lemmas":"ἔνθεν τοι καί  αὐτός  ."},{"id":377903,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ νεανίαι τῆς τοῦ βασιλέως περὶ αὐτοὺς κηδεμονίας μεμνημένοι διὰ τῶν πρὸς τὸν βασιλέα γραμμάτων τοῦ δουκὸς πολλὰ κατέτρεχον τὴν Κωνσταντίνου ἀνακαλούμενοι.","lemmas":"ὁ δέ νεανίας ὁ ὁ βασιλεύς περί αὐτός κηδεμονία μιμνήσκω διά ὁ πρός ὁ βασιλεύς γράμμα ὁ  πολύς κατατρέχω ὁ Κωνσταντῖνος ἀνακαλέω ."},{"id":377904,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀναπτύξας δέ τὰς ἀυτῶν γραφὰς ὁ αὐτοκράτωρ, ἐπεὶ καί τινας τῶν τῆς μείζονος τύχης, ὅσους ὑπόπτους ὁ αὐτοκράτωρ εἶχε, σὺν αὐτοῖς εἰς Κύπρον ἀπέστειλε, πτοηθεὶς μὴ καὶ αὐτοὶ ἐκ λύπης ἴσως συναπαχθῶσιν ἐκείνοις, εὐθὺς τῷ Καντακουζηνῷ ἐπέσκηψεν ἀναλαβέσθαι τούτους μεθ’ ἑαυτοῦ.","lemmas":"ἀναπτύσσω δέ ὁ ἀϋτέω γραφή ὁ αὐτοκράτωρ , ἐπεί καί τις ὁ ὁ μέγας τύχη , ὅσος ὕποπτος ὁ αὐτοκράτωρ ἔχω , σύν αὐτός εἰς Κύπρος ἀποστέλλω , πτοέω μή καί αὐτός ἐκ λύπη ἴσος  ἐκεῖνος , εὐθύς τῷ  ἐπισκήπτω ἀναλαμβάνω οὗτος μετά ἑαυτοῦ ."},{"id":377905,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὃς φθάσας εἰς Κυρήνειαν καὶ μετακαλεσάμενος τούτους μεθ’ ἑαυτοῦ ἀνελάβετο.","lemmas":"ὅς φθάνω εἰς  καί μετακαλέω οὗτος μετά ἑαυτοῦ  ."},{"id":377906,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα minime obsequi vidit, veritus,ne coteri quoque milites seditiosi fierent indeque perdita opera nullus Ciliciensis expeditionis fructus existeret, totam rem litteris statimimporatori oxponit oratque, ne diutius se cum illis versari velit.","lemmas":"ἀλλά οὗτος    ,  , ne              ,     imporatori   ,        ."},{"id":377907,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum imporator quantae noxae huiuscemodi dissensio esset intellegens et hos et quotquoteceteris suspectos habuit statim alio perlitterasconvertit mandans, ut sine mora in Cyprum insulam se conferrent ducique eius provinciae Euphorbeno Constantino in omnibus praesto essent.","lemmas":"e ceteris      litteras convertit  ,                  ."},{"id":377908,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo iussu libenter excepto confestim iuvenes Cyprum navigant;","lemmas":";"},{"id":377909,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"mox vero cum Cypri duce brevi versati in hunc quoque solita impudentia utuntur;","lemmas":";"},{"id":377910,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare torvo is vultu eos aspicere coepit.","lemmas":"."},{"id":377911,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at iuvenes veterisia se imperatoris amoris memores datis litteris graviter de duce questi sunt velle se Constantinopobn ralire sijLniificautes;","lemmas":"ia                 ;"},{"id":377912,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quius epistulis resignatis imperator, quod etiam opulentiores quosdam sibi suspoctos cum ipsis Cyprum relegaverat, timens,ne ethi irati cum illis ad seditionem abriperentur, Cantacuzeno celeriter praecepit, ut secum eos sumeret;","lemmas":",           ,  , ne  hi       ,    ,     ;"},{"id":377913,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui simul Cyreneam venit, hos ad se arcessivitsecumque duxit.","lemmas":",     secumque  ."},{"id":377914,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hactenus μὲν τὰ περὶ τοῦ Βάρδα φημὶ καὶ τοῦ ἀρχιοινοχόου Μιχαήλ·","lemmas":"μέν ὁ περί ὁ  φημί καί ὁ   ·"},{"id":377915,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Βουτουμίτης μετὰ τοῦ Μοναστρᾶ καὶ τῶν σὺν αὐτῷ καταλειφθέντων λογάδων ἡγεμόνων τὴν Κιλικίαν ἐφθακώς, ὡς τοὺς Ἀρμενίους εὗρε σπεισαμένους μετὰ τοῦ Ταγγρέ, παραδραμὼν τούτους καὶ τὸ Μαράσιν κατέσχεν αὐτό, ἅμα δέ καὶ τὰς παρακειμένας ἁπάσας κωμοπὸλεις καὶ τὰ πολίχνια καὶ ἀποχρώσας δυνάμεις εἰς φρουρὰν τῆς χώρας ἁπάσης καὶ ἡγεμόνα τὸν μιξοβάρβαρον καταλιπὼν Μοναστρᾶν, περὶ οὗ ἐν πολλοῖς ὁ λόγος ἐμέμνητο, πὼς τὴν βασιλεύουσαν ἐπανέστρεψεν.","lemmas":"ὁ δέ γε Βουτουμίτης μετά ὁ Μοναστρᾶς καί ὁ σύν αὐτός καταλείπω λογάς ἡγεμών ὁ Κιλικία  , ὡς ὁ  εὑρίσκω  μετά ὁ  , παρατρέχω οὗτος καί ὁ  κατέχω αὐτός , ἅμα δέ καί ὁ  ἅπας  καί ὁ πολίχνη καί  δύναμις εἰς φρουρά ὁ χώρα ἅπας καί ἡγεμών ὁ  καταλείπω Μοναστρᾶς , περί οὗ ἐν πολύς ὁ λόγος μιμνήσκω ,  ὁ βασιλεύω  ."},{"id":377916,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐπεὶ δέ ἐξερχόμενοι οἱ Φράγγοι πρὸς τὰ πρὸς κατάσχεσιν τῶν πόλεων Συρίας ὑπέσχοντο τῷ ἐπισκόπῳ Πίσσης ἱκανά, εἰ τούτοις συνάρηται πρὸς τὸν προκείμενον αἰτοῖς σκοπόν, ὁ δὲ καταπειθὴς τοῖς λόγοις τούτων γεγονὼς καὶ ἑτέρους δύο τῶν παρὰ θάλατταν οἰκούντων ἐς αὐτὸ τοῦτο ἐρεθίσας οὐκ ἀνεβάλλετο, ἀλλ’ ἐξοπλίσας διήρεις τε καὶ τριήρεις καὶ δρόμωνας καὶ ἕτερα τῶν ταχυδρόμων πλοίων εἰς ἐνακόσια περιϊστάμενα ἔξεισιν ὡς πρὸς αὐτοὺς ἀπερχόμενος ἱκανὰ δέ τούτων ἀποτεμόμενος εἰς προνομὴν τῆς Κορυφοῦς, τῆς Λευκάδος, τῆς Κεφαληνίας καὶ τῆς Ζακύνθου ἀπέστειλε.","lemmas":"δέ  ὁ  πρός ὁ πρός κατάσχεσις ὁ πόλις Σύριος  τῷ    , εἰ οὗτος  πρός ὁ   σκοπός , ὁ δέ καταπειθής ὁ λόγος οὗτος γίγνομαι καί ἕτερος γε ὁ παρά θάλασσα οἰκέω εἰς αὐτός οὗτος ἐρεθίζω οὐ ἀναβάλλω , ἀλλά   τε καί τριήρης καί  καί ἕτερος ὁ  πλοῖον εἰς ἐνακόσιοι  ἔξειμι ὡς πρός αὐτός  ἱκανός δέ οὗτος ἀποτέμνω εἰς προνομή ὁ  , ὁ Λευκάς , ὁ Κεφαληνία καί ὁ Ζάκυνθος ἀποστέλλω ."},{"id":377917,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μανθάνων ὁ βασιλεὺς ἐξ ἁπασῶν τῶν ὑπὸ τὴν τῶν Ῥωμαίων ἀρχὴν χωρῶν προσέταξε γενέσθαι πλοῖα.","lemmas":"οὗτος μανθάνω ὁ βασιλεύς ἐκ ἅπας ὁ ὑπό ὁ ὁ  ἀρχή Χῶρος προστάσσω γίγνομαι πλοῖον ."},{"id":377918,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰς αὐτὴν δέ τὴν βασιλεύουσαν de Barda et Michaele archipocillatore.","lemmas":"καί εἰς αὐτός δέ ὁ βασιλεύω      ."},{"id":377919,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at Butumites cumMonastra ducibusque eximiis, qui remanserant, in Cihciam profectus, cum iam pepigisse Armenios cum Tancredo audiisset, ipsos praetericnsMarasin castrum omnesque adiacentes vicos oppidaque occupavit et idoneis copiis ad totius regionis custodiam cum duce Monastra mixobarbaro, cuius iam saepius mentio facta est, relictis Coustantinopolin rediit.","lemmas":"Monastra   ,   ,    ,        ,   Marasin                  ,       ,    ."},{"id":377920,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Interim Franci Hierosolymis egressi, ut Syriae urbes occuparent, Pisae episcopo magna praemia promiserunt, si ad finem propositum cum ipsis se iungeret.","lemmas":",     ,      ,         ."},{"id":377921,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"annuit is horum rogationi aliisque duobus ad mare incolentibusin eandem sententiam adductis nihil cuuctatus biremes triremes dromones aliasque id genus veloces naves nougentas circiter instruxit cursumque ad eos intendit;","lemmas":"in                     ;"},{"id":377922,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idoneam vero eius numeri partem misit ad populandas Corypho Cephalleniam Leucadem Zacynthum.","lemmas":"."},{"id":377923,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo imperator audito in cuuctis Romani imperii regionibus naves aedificari ἱκανὰ κατασκευάζων, ἐκ διαλειμμάτων εἰς μονῆρες εἰσερχόμενος ἐπέσκηπτε τοῖς κατασκευάζουσιν, ὅπως χρὴ ταῦτα ποιεῖν.","lemmas":"ἱκανός κατασκευάζω , ἐκ διάλειμμα εἰς    ὁ κατασκευάζω , ὅπως χρή οὗτος ποιέω ."},{"id":377924,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γινώσκων δέ τοὺς Πισσαίους τοῦ περὶ τὴν θάλατταν πολέμου ἐπιστήμονας καὶ δεδιὼς τὴν μετ’ αὐτῶν μάχην, ἐν ἑκάστῃ πρώρᾳ τῶν πλοίων διὰ χαλκῶν καὶ σιδήρων λεόντων καὶ ἀλλοίων χερσαίων ζώων κεφαλὰς μετὰ στομάτων ἀνεῳγμένων κατασκευάσας χρυσῷ τε περιστείλας αὐτά, ὡς ἐκ μόνης θέας φοβερὸν φαίνεσθαι, τὸ διὰ τῶν στρεπτῶν κατὰ τῶν πολεμίων μέλλον ἀφίεσθαι πῦρ διὰ τῶν στομάτων αὐτῶν παρεσκεύασε διϊέναι, ὥστε δοκεῖν τοὺς λέοντας καὶ τἆλλα τῶν τοιούτων ζώων τοῦτο ἐξερεύγεσθαι.","lemmas":"γιγνώσκω δέ ὁ  ὁ περί ὁ θάλασσα πόλεμος ἐπιστήμων καί δείδω ὁ μετά αὐτός μάχη , ἐν ἕκαστος  ὁ πλοῖον διά χάλκεος καί  λέων καί ἀλλοῖος χερσαῖος  κεφαλή μετά στόμα  κατασκευάζω χρυσός τε περιστέλλω αὐτός , ὡς ἐκ μόνος  φοβερός φαίνω , ὁ διά ὁ  κατά ὁ πολέμιος μέλλω ἀφίημι πῦρ διά ὁ στόμα αὐτός παρασκευάζω  , ὥστε δοκέω ὁ  καί  ὁ τοιοῦτος  οὗτος ἐξερεύγομαι ."},{"id":377925,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω γοῦν ταῦτά κατασκευάσας μετακαλεσάμενος τὸν Τατίκιον ἐξ Ἀντιοχείας νεωστὶ παραγενόμενον αὐτῷ μὲν τὰ τοιαῦτα πλοῖα παραδεδωκὼς περιφανεστάτην κεφαλὴν ὠνόμασε·","lemmas":"οὕτως γοῦν  κατασκευάζω  ὁ  ἐκ Ἀντιόχεια νεωστί  αὐτός μέν ὁ τοιοῦτος πλοῖον παραδίδωμι  κεφαλή ὀνομάζω ·"},{"id":377926,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ δέ γε Λαντούλφῳ τὸν ἅπαντα στόλον ἀναθέμενος μέγαν δοῦκα προὐβάλετο ὡς τῆς ναυμαχίας εἰδήμονα ἄριστον.","lemmas":"τῷ δέ γε  ὁ ἅπας στόλος  μέγας δούξ προβάλλω ὡς ὁ ναυμαχία  ἄριστος ."},{"id":377927,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐξελθόντες οὖν τῆς μεγαλοπόλεως μηνὸς παριππεύοντος Ἀπριλλίου μετὰ τοῦ ῾Ρωμαϊκοῦ στόλου τὴν Σάμον κατέλαβον καὶ τὰ πλοῖα τῇ χέρσῳ προσορμίσαντες ἐξῆλθον πρὸς τὴν ἤπειρον ἐπὶ τῷ διὰ τῆς ἀσφάλτου ἐπὶ πλέον ἀσφαλισμένους κατoχυρῶσαι αὐτά.","lemmas":"ἐξέρχομαι οὖν ὁ μεγαλόπολις μείς παριππεύω  μετά ὁ  στόλος ὁ Σάμος καταλαμβάνω καί ὁ πλοῖον ὁ χέρσος  ἐξέρχομαι πρός ὁ ἤπειρος ἐπί τῷ διά ὁ ἄσφαλτος ἐπί πολύς   αὐτός ."},{"id":377928,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεμαθηκότες δέ τὴν τοῦ Πισσαϊκοῦ στόλου διέλευσιν τὰ πρυμνήσια λύσαντες καὶ αὐτοὶ ὄπισθεν αὐτῶν ἔθεον ὡς iussit;","lemmas":"μανθάνω δέ ὁ ὁ  στόλος  ὁ πρυμνήσιος λύω καί αὐτός ὄπισθεν αὐτός θέω ὡς  ;"},{"id":377929,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"multasque etiam Constantinopoli confecit, quas qua forma construi oporteret, interdum monere circumvehens fabros mouebat;","lemmas":",      ,      ;"},{"id":377930,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque navalium bellorum peritos esse Pisanos sciret pugnamque cum iis timeret, ita naves adornavit,ut cuiusvis iu prora ex aere ferroque fabricata leonum aliarumque bestiarum terrestrium capita hiautibus late rictibus eminerent;","lemmas":",    , ut                 ;"},{"id":377931,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"faucesque inauratae solo adspectu horribiles erant.","lemmas":"."},{"id":377932,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ignem autem, qui per tormenta in hostes mittendus erat,per fauces duxit, ita ut leones ceteraeque eius generis bestiae eum evomere viderentur.","lemmas":",        , per   ,           ."},{"id":377933,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic paratas naves tradit Taticio nuper ab Antiochia reduci eique illustrissimi capitis appellatiouem indit;","lemmas":";"},{"id":377934,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"omni vero classi praeficit Lantulphum titulo magni ducis honoratum, qui navalis belli peritissimus esset.","lemmas":",      ."},{"id":377935,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque Aprili mense Constantinopoli cum classe Romana profecti, ubi Samum veuerunt, navibus appulsis, quas asphaltis inunctione magis munituriet tirmaturi erant, in terram escendunt.","lemmas":",    ,   ,      et   ,    ."},{"id":377936,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at postquam Pisanorum classem praeteriisse au- πρὸς τὴν Κῶ.","lemmas":"- πρός ὁ Κῶς ."},{"id":377937,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρωΐας δὲ τῶν Πισσαίων ἄεισε ἑσπέρας οὑτοι ταύτην κατέλαβον.","lemmas":"δέ ὁ  ἀείδω ἑσπέρα  οὗτος καταλαμβάνω ."},{"id":377938,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μὴ ἐντετυχηκότες δέ τοῖς Πισσαίοις ἀπῆλθον εἰς τὴν Κνίδον περὶ τὴν ἤπειρον τῆς ἀνατολῆς διακειμένην.","lemmas":"μή  δέ ὁ  ἀπέρχομαι εἰς ὁ Κνίδος περί ὁ ἤπειρος ὁ ἀνατολή  ."},{"id":377939,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κεῖθι δέ παραγενόμενοι, ὡς τῆς ἄγρας ἠστόχουν, ὀλίγοις τινὰς ἐφευρηκότες τῶν Πισαίων αὐτοῦ που καταλειφθέντας ἐπυνθάνοντο, ὅπου ὁ Πισσαϊκὸς ἐξώρμησε στόλος.","lemmas":"ἐκεῖθι δέ παραγίγνομαι , ὡς ὁ ἄγρα  , ὀλίγος   ὁ Πισαῖοι αὐτός που καταλείπω πυνθάνομαι , ὅπου ὁ  ἐξορμάω στόλος ."},{"id":377940,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ πρὸς τὴν Ῥόδον ἔφασαν.","lemmas":"ὁ δέ πρός ὁ Ῥόδος φημί ."},{"id":377941,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ παραχρῆμα λύσαντες τὰ πρυμνήσια θᾶττον τούτους κατέλαβον μεταξὺ Πατάρων καὶ Ῥόδου.","lemmas":"καί παραχρῆμα λύω ὁ πρυμνήσιος ταχύς οὗτος καταλαμβάνω   καί  ."},{"id":377942,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτους δ’ οἱ Πισσαῖοι θεασάμενοι μόθου παραυτίκα σχῆμα διατυπώσαντες πρὸς μάχην οὐ τὰ ξίφη μόνον, ἀλλὰ καὶ τὰς καρδίας ἔθηγον.","lemmas":"οὗτος  ὁ   μόθος παραυτίκα σχῆμα  πρός μάχη οὐ ὁ ξίφος μόνος , ἀλλά καί ὁ καρδία θήγω ."},{"id":377943,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπικαταλαβόντος δέ τοῦ Ῥωμαϊκοῦ στόλου κόμης τις Πελοποννήσιος Περιχύταν καλούμενος ναυλοχεῖν ἄριστα ἐπιστάμενος, ὡς τούτους ἐθεάσατο, ταῖς κώπαις τὸ ἴδιον πτερώσας μονῆρες ὡς εἶχε κατ’ αὐτῶν ἴεται.","lemmas":"δέ ὁ Ῥωμαϊκός στόλος κόμη τις   καλέω ναυλοχέω ἄριστος ἐφίστημι , ὡς οὗτος θεάομαι , ὁ  ὁ ἴδιος πτερόω  ὡς ἔχω κατά αὐτός  ."},{"id":377944,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ διὰ μέσου τούτων ὡς πῦρ διελθὼν εἰς τὸν Ῥωμαϊκὸν αὖθις ἐπανέστρεφε στόλον.","lemmas":"καί διά μέσης οὗτος ὡς πῦρ διέρχομαι εἰς ὁ Ῥωμαϊκός αὖθις  στόλος ."},{"id":377945,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέντοι Ῥωμαϊκὸς στόλος οὐκ εὐτάκτως τῆς μετὰ τῶν Πισσαίων μάχης ἀπεπειρᾶτο, ἀλλ’ ὀξέως καὶ ἀσυντάκτως τούτοις προσέβαλε.","lemmas":"ὁ  Ῥωμαϊκός στόλος οὐ εὔτακτος ὁ μετά ὁ  μάχη ἀποπειράομαι , ἀλλά ὀξύς2 καί ἀσύντακτος οὗτος προσβάλλω ."},{"id":377946,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ αὐτὸς δέ Λαντοῦλφος πρῶτος προσπελάσας ταῖς Πισσαϊκαῖς ναυσὶν ἄστοχα τὸ πῦρ ἔβαλε καὶ οὐδέν τι πλέον εἰργάσατο τοῦ πυρὸς σκεδασθέντος.","lemmas":"καί αὐτός δέ  πρῶτος προσπελάζω ὁ  ναῦς  ὁ πῦρ βάλλω καί οὐδείς τι πολύς ἐργάζομαι ὁ πῦρ  ."},{"id":377947,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ λεγόμενος Ἐλεήμων κόμης ἀναισχύντως μεγίστῳ πλοίῳ κατὰ πρύμναν προσβα- diverunt, solutis ancoria Coum insulam versus eos insequuntur.","lemmas":"ὁ δέ λέγω  κόμη ἀναίσχυντος μέγας πλοῖον κατά πρύμνα  -  ,        ."},{"id":377948,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pervenerant eo Pisani eius diei mane, cuius sub vesperam Romani eodem appulerunt.","lemmas":",       ."},{"id":377949,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec vero assecuti Pisanos Cnidum abeunt prope orientalem continentem sitam.","lemmas":"."},{"id":377950,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo advecti, licet totius quidem praedae spe excidissent, aliquot tamenPisanos relictos repererunt, quos percontati, quo iisset Pisanorum classis, Rhodum navigasse eam audiverunt navibusque extemplo solutis brevi eos inter Patara Rhodumque assequuntur.","lemmas":",       ,   Pisanos   ,   ,     ,              ."},{"id":377951,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eos Pisani conspicati explicata celeriter classe et tela et animos ad pugnam acuerunt.","lemmas":"."},{"id":377952,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"accedente interim Romana classe Perichytan Peloponnesius comes navigandi artis peritissimus,ubi Pisanos conspexit, moneris suae remigio incitato veloci eos impetu petiit perque medios eos flammae instar pervolans ad classem Romanam rediit.","lemmas":", ubi   ,                   ."},{"id":377953,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea vero minus idoneo ordine, sed acri ac tumultuario impetu pugnam cum Pisanis capessiverat.","lemmas":",          ."},{"id":377954,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque ipse Lantulphus primus Pisanorum navigiis se admovens ignem intempestive iaculatur eoque disperso proficit nihil;","lemmas":";"},{"id":377955,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itemque Eleemon, qui dicebatur, λῶν τοῖς πηδαλίοις τούτου περιπεσὼν καὶ μὴ εὐχερῶς ἔχων ἐκεῖθεν διαπλωΐσασθαι κατεσχέθη ἄν, εἰ μὴ γοργῶς πρὸς τὴν σκευὴν ἀπεῖδε καὶ πῦρ κατ’ αὐτῶν ἀφεὶς οὐκ ἄστοχα ἔβαλεν·","lemmas":",   , λάω ὁ  οὗτος περιπίπτω καί μή εὐχερής ἔχω ἐκεῖθεν   ἄν , εἰ μή γοργός πρός ὁ σκευή  καί πῦρ κατά αὐτός ἀφίημι οὐ  βάλλω ·"},{"id":377956,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα τὴν ναῦν ἐπὶ θάτερα γοργῶς μεταφέρων καὶ ἑτέρας παραχρῆμα τρεῖς μεγίστας ἐπυρπόλει τῶν βαρβάρων ναῦς.","lemmas":"εἶτα ὁ ναῦς ἐπί ἕτερος γοργός μεταφέρω καί ἕτερος παραχρῆμα  μέγας  ὁ  ναῦς ."},{"id":377957,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δ’ ἅμα καὶ συστροφὴ ἀνέμου τὴν θάλατταν ἀθρόον ἐπεισπεσοῦσα διετάραττε τάς τε ναῦς συνέτριβε καὶ μονονὺ βυθίζειν ἠπείλει( ἐρρόχθει γὰρ τὸ κῦμα, αἱ κεραῖαι τά θ᾿ ἱστία διερρήγνυντο), ἐκδειματωθέντες οἱ βάρβαροι τὸ μέν διὰ τὸ πεμπόμενον πῦρ( οὐδὲ γὰρ ἐθάδες ἦσαν τοιούτων σκευῶν ἢ πυρὸς ἄνω μέν φύσει τὴν φορὰν ἔχοντος, πεμπομένου δ’ ἐφ’ ἃ βούλεται ὁ πέμπων κάτα τε τὸ πρανές πολλάκις καὶ ἐφ’ ἑκάτερα), τὸ δέ ὑπὸ τοῦ θαλαττίου κλύδωνος συγχυθέντες τὸν νοῦν φυγαδείας ἥψαντο.","lemmas":"ἐπεί  ἅμα καί  ἄνεμος ὁ θάλασσα ἀθρόος  διαταράσσω ὁ τε ναῦς συντρίβω καί   ἀπειλέω2 (  γάρ ὁ κῦμα , ὁ κεραία ὁ  ἱστίον διαρρήγνυμι ) ,  ὁ  ὁ μέν διά ὁ  πῦρ ( οὐδέ γάρ ἐθάς εἰμί τοιοῦτος σκεῦος ἤ πῦρ ἄνω2 μέν φύσις ὁ φορά ἔχω ,   ἐπί ὅς βούλομαι ὁ πέμπω κατά τε ὁ  πολλάκις καί ἐπί ἑκάτερος ) , ὁ δέ ὑπό ὁ  κλύδων  ὁ νόος  ἅπτω ."},{"id":377958,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτω μέν οὖν τὰ τῶν βαρβάρων·","lemmas":"οὕτως μέν οὖν ὁ ὁ  ·"},{"id":377959,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ τοι Ῥωμαϊκὸς στόλος νησιδίῳ τινὶ προσώκειλεν οὑτωσί πως καλουμένῳ Σεύτλῳ.","lemmas":"ὁ δέ τοι Ῥωμαϊκός στόλος νησίδιον   οὕτως πως καλέω  ."},{"id":377960,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐγαζούσης δέ τῆς ἡμέρας ἐκεῖθεν ἀπάραντες τῇ Ῥόδῳ προσώρμισαν.","lemmas":"δέ ὁ ἡμέρα ἐκεῖθεν ἀπαίρω ὁ Ῥόδος  ."},{"id":377961,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν πλοίων οὖν ἀποβάντες καὶ ἐξαγαγόντες ὅσους ἔφθασαν κατασχεῖν καὶ αὐτὸν δὴ τὸν τοῦ Βαϊμούντου ἀδελφιδοῦν ἐξεδειμάτουν αὐτοὺς ὡς μέλλοντες τιμῆς πάντας ἀπεμπολεῖν ἢ κατασφάττειν.","lemmas":"ὁ πλοῖον οὖν ἀποβαίνω καί ἐξάγω ὅσος φθάνω κατέχω καί αὐτός δή ὁ ὁ Βαϊμοῦντος ἀδελφιδέος  αὐτός ὡς μέλλω τιμή πᾶς  τίη  ."},{"id":377962,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ ἀκαταπλήκτους πρὸς τοῦτο ἑώρων αὐτοὺς καὶ τὴν ἀπεμπόλησιν ἐν οὐδενὶ τιθεμένους, εὐθὺς ξίφους παρανάλωμα πεποιήκασιν.","lemmas":"ὡς δέ ἀκατάπληκτος πρός οὗτος ὁράω αὐτός καί ὁ  ἐν  τίθημι , εὐθύς ξίφος  ποιέω ."},{"id":377963,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ γε comes maxiraam audacius navem aggressus, cum in gubernaculum eius incidisset nec facile inde recedere posset, captus esset utique, nisi praesenti animo ad machinas suas respiciens ignem in hostes feliciter iniecisset;","lemmas":"ὁ δέ γε      ,           ,    ,             ;"},{"id":377964,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto velociter nave conversa tria quoque alia maxima barbarorum navigia incendit.","lemmas":"."},{"id":377965,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"subito interim orto turbine, cum mare agitari coepisset, conteri naves ac paene mergi undarum aestu, stridere antennarum cornua, vela frangi, barbari perterrefactiob missilem ignem( neque enira norant taliummachinarum fiammarumque naturam, quas, recta plerumque igni adscendente, quocumque quis vult et in pronum et ad latera iaculatur) et maris tempestate turbati fugae se mandarunt.","lemmas":",     ,        ,    ,   ,   ob   (     machinarum   ,  ,     ,           )        ."},{"id":377966,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec quidem barbari:","lemmas":":"},{"id":377967,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Romana vero classis ad parvam insulam, cui Seutlo nomen erat, constitit;","lemmas":",     ,  ;"},{"id":377968,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unde prima luce moventes ad Rhodum appellunt ibique facta escensione oranes captivos in his Βοëmundi metu servitutis aut caedis terrebant.","lemmas":"."},{"id":377969,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque nihil moveri eos ac venditionem pro nihilo habere animadvertissent, omnes statim περιλειφθέντες τοῦ Πισσαϊκοῦ στόλου πρὸς τὸ τὰς παρατυχούσας νήσοις καὶ τὴν Κύπρον ληΐζεσθαι ἀπέβλεψαν.","lemmas":",   περιλείπομαι ὁ  στόλος πρός ὁ ὁ  νῆσος καί ὁ Κύπρος ληίζομαι ἀποβλέπω ."},{"id":377970,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθα ὤν ὁ Φιλοκάλης Εὐμάθιος κατ’ αὐτῶν ἱέτω.","lemmas":"ἔνθα  ὁ   κατά αὐτός  ."},{"id":377971,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ περὶ τὰς ναῦς δειλίᾳ συσχεθέντες μηδὲ τοῦ ἐξιόντος προνομῆς χάριν ἀπὸ τῶν πλοίων αὐτῶν λαοῦ πεφροπικότες, ἀλλὰ τοῖς πλείονας περὶ τὴν νῆσον ἐάσαντες, ἀσυντάκτως οὕτω λύσαντες τὰ πρυμνήσια πρὸς τὴν Λαοδίκειαν ἀπέπλεον τὸν Βαϊμοῦντον ἐπὶ νοῦν ἔχοντες.","lemmas":"ὁ δέ περί ὁ ναῦς δειλία  μηδέ ὁ  προνομή χάρις ἀπό ὁ πλοῖον αὐτός   , ἀλλά ὁ πολύς περί ὁ νῆσος ἐάω , ἀσύντακτος οὕτως λύω ὁ πρυμνήσιος πρός ὁ Λαοδίκεια ἀποπλέω ὁ Βαϊμοῦντος ἐπί νόος ἔχω ."},{"id":377972,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ καὶ καταλαβόντες προσεληλύθεσάν τε αὐτῷ καὶ τὴν μετ’ αἰτοῦ ἀγάπην ἀσπάζεσθαι ἔλεγον·","lemmas":"καί δή καί καταλαμβάνω  τε αὐτός καί ὁ μετά αἰτέω ἀγάπη ἀσπάζομαι λέγω ·"},{"id":377973,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ, ὁποῖος ἐκεῖνος, ἀσμένως αἰτοῖς ὑποδέχεται.","lemmas":"ὁ δέ , ὁποῖος ἐκεῖνος , ἄσμενος  ὑποδέχομαι ."},{"id":377974,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δ’ οἱ περὶ τῆς ἠϊόνα καταλειφθέντες λαφυραγωγίας ἕνεκα, ὑποστρέψαντες τὸν ἴδιον στόλον οὐχ ἑώρων, ἔρριπτον ἀφειδῶς ἑαυτοὺς εἰς τὴν θάλασσαν καὶ ἀπεπνίγοντο.","lemmas":"ἐπεί  ὁ περί ὁ ἠϊών καταλείπω  ἕνεκα , ὑποστρέφω ὁ ἴδιος στόλος οὐ ὁράω , ῥίπτω ἀφειδής ἑαυτοῦ εἰς ὁ θάλασσα καί ἀποπνίγω ."},{"id":377975,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ τοῦ Ῥωμαϊκοῦ στόλου θαλασσοκράτορες καὶ αὐτὸς δὴ ὁ Λαντοῦλφος καταλαβόντες τὴν Κύπρον συνεληλυθότες περὶ εἰρήνης ἐπερωτᾶν ἐβουλεύοντο.","lemmas":"ὁ δέ ὁ Ῥωμαϊκός στόλος θαλασσοκράτωρ καί αὐτός δή ὁ  καταλαμβάνω ὁ Κύπρος συνέρχομαι περί εἰρήνη ἐπερωτάω βουλεύω ."},{"id":377976,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάντων οὐν ὁμογνωμονησάντων πρὸς τοῦτο, στέλλεται ὁ Βουτουμίτης πρὸς τὸν Βαϊμοῦντον.","lemmas":"πᾶς   πρός οὗτος , στέλλω ὁ Βουτουμίτης πρός ὁ Βαϊμοῦντος ."},{"id":377977,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτον οὖν θεασάμενος καὶ παρακατασχὼν ἐπὶ ὅλως πέντε καὶ δέκα ἡμέραις, ἐπεὶ τὴν Λαοδίκειαν καὶ λιμὸς κατειλήφει καὶ ὁ Βαϊμοῦντος αὖθις Βαϊμοῦντος ἦν καὶ οὐκ ἠλλοίωτο οὔτε μὴν εἰρηνεύειν ἐμεμαθήκει, μεταπεμψάμενος αἰτόν φησιν“ οὐ διὰ φιλίαν ἢ εἰρήνην αὐτὸς ἐνταυθοῖ παραγέγονας, ἀλλ’ ἐφ’ ᾧ τὰς ἐμὰς trucidarunt.","lemmas":"οὗτος οὖν θεάομαι καί παρακατέχω ἐπί ὅλος  καί  ἡμέρα , ἐπεί ὁ Λαοδίκεια καί   καί ὁ Βαϊμοῦντος αὖθις  εἰμί καί οὐ  οὔτε μήν εἰρηνεύω μανθάνω , μεταπέμπω  φημί “ οὐ διά φιλία ἤ εἰρήνη αὐτός   , ἀλλά ἐπί ὅς ὁ   ."},{"id":377978,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vcrum supcrstitcs illins pugnae Pisani ad dcpopulandas iusulas, in quas forte inciderunt.","lemmas":",     ."},{"id":377979,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praesertim Cyprum animos adverterunt sed proficiscente ineos Philocalc Eumathio, qui forte ibi erat, nautici terrore perculsi oblitiquc suorum, qui pabulatumc navibus exieraut, phirinios in insula relinquunt navibusque temere sohitis Laodiceam tendunt ad Boëmundum, cuius amicitiam se amplecti profitentur quique laetus, ut erat eins mos, eos excepit.","lemmas":"eos   ,     ,      ,   c   ,            ,        ,     ,   ."},{"id":377980,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed relicti istiin littore praedatores, ubi reversiclassem non viderunt, desperantes sc in mare proiecerunt demersique sunt.","lemmas":"in   ,   classem   ,        ."},{"id":377981,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deinde duces Romanae classis una cum Lantulpho in Cyprum convenientes de pace agere decreverunt, omnibusque conseutientibus Butumites ad Boemundum mittitur.","lemmas":",       ."},{"id":377982,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum hic, cum eum vidisset quindecimque dies secum detinuisset ac fames mes tandem Laodiceam occupasset idemqne semper Boëmundus nec mutatus esset nec pacis artes didicisset, Butumite arcessito“ Non huc\" inquit“ amicitiae aut pacis caasa venisti, sed ut naves ἐμπρῆσαι ναῦς.","lemmas":",                        ,   “   \"  “      ,    ἐμπίμπρημι ναῦς ."},{"id":377983,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄπιθι τοίνυν·","lemmas":"ἄπειμι2 τοίνυν ·"},{"id":377984,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀρκεῖ γάρ σοι αὐτὸ τοῦτο τὸ άνακρωτηρίαστον τῶν ἐνταῦθα ἀπολυθῆναι.","lemmas":"ἀρκέω γάρ  αὐτός οὗτος ὁ  ὁ ἐνταῦθα ἀπολύω ."},{"id":377985,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ἀπάρας οὖν ἐκεῖθεν καταλαμβάνει τοὺς αὐτὸν ἀποστείλαντας περὶ τὸν λιμένα τῆς Κύπρου.","lemmas":"ἀπαίρω οὖν ἐκεῖθεν καταλαμβάνω ὁ αὐτός ἀποστέλλω περί ὁ λιμήν ὁ Κύπρος ."},{"id":377986,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τὴν Βαϊμούντου πονηρὰν γνώμην ἐπὶ πλέον ἐκ τῶν ἐκεῖθεν μηνυμάτων διαγνόντες καὶ ὡς ἀδύνατον σπείσασθαι μετὰ τοῦ αὐτοκράτορος ἐκεῖθεν ἀπάραντες ὅλοις ἱστίοις τὴν πρὸς τὴν μεγαλόπολιν ὑγρὰν ἐπέπλεον κέλευθον.","lemmas":"καί ὁ Βαϊμοῦντος πονηρός γνώμη ἐπί πλέω ἐκ ὁ ἐκεῖθεν μήνυμα  καί ὡς ἀδύνατος σπένδω μετά ὁ  ἐκεῖθεν ἀπαίρω ὅλος  ὁ πρός ὁ μεγαλόπολις ὑγρός ἐπιπλέω κέλευθος ."},{"id":377987,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατὰ δέ τὴν Συκὴν τρικυμίας μεγάλης καὶ κλύδωνος διεγερθέντος σφοδροῦ τὰ πλοῖα τῇ χέρσῳ προσραγέντα ἡμίθραυστα πάντα γεγόνασι πλὴν τῶν νηῶν ὧν ἐξῆρχεν ὁ Τατίκιος.","lemmas":"κατά δέ ὁ  τρικυμία μέγας καί κλύδων  σφοδρός ὁ πλοῖον ὁ χέρσος   πᾶς γίγνομαι πλήν ὁ ναῦς ὅς ἐξάρχω ὁ Τατίκιος ."},{"id":377988,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τὰ μὲν κατὰ τὸν Πισσαϊκὸν στόλον ὧδέ πη προκεχωρήκει·","lemmas":"ἀλλά ὁ μέν κατά ὁ  στόλος ὧδε  προχωρέω ·"},{"id":377989,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Βαϊμοῦντος φύσει πονηρότατος ὢν ἐδεδίει, μὴ τὸ Κούρικὸν ὁ βασιλεὺς προκατάσχῃ καὶ στόλον ῾Ρωμαϊκὸν τῷ λιμένι προσορμίσας φυλάττῃ μέν τὴν Κύπρον, ἀπείργῃ δέ καὶ τοὺς ἀπὸ Λογγιβαρδίας διὰ τῆς παρ- αλίας τῆς ἀνατολῆς μέλλοντας ἰέναι πρὸς αὐτὸν συμμάχους.","lemmas":"ὁ δέ  φύσις πονηρός εἰμί δείδω , μή ὁ  ὁ βασιλεύς  καί στόλος  ὁ λιμήν  φυλάσσω μέν ὁ Κύπρος ,  δέ καί ὁ ἀπό Λογγιβαρδία διά ὁ  -  ὁ ἀνατολή μέλλω εἶμι πρός αὐτός σύμμαχος ."},{"id":377990,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα οὖν λογιζόμενος αὐτὸς τοῦτο ἀνοικοδομῆσαι καὶ τὸν λιμένα κατασχεῖν ἐβούλετο.","lemmas":"οὗτος οὖν  αὐτός οὗτος ἀνοικοδομέω καί ὁ λιμήν κατέχω βούλομαι ."},{"id":377991,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πόλις γὰρ πρότερον οὖσα ἐρυμνοτάτη τὸ Κοόρικον ἐν ὑστέροις ἔφθασεν ἐριπωθῆναι χρόνοις.","lemmas":"πόλις γάρ πρότερος εἰμί  ὁ  ἐν ὕστερον φθάνω  χρόνος ."},{"id":377992,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε αὐτοκράτωρ ταῦτα προμηθευσάμενος καὶ τὰς ἐπινοίας αὐτοῦ προκαταλαβὼν πέμπει τὸν ἐκτομίαν Εὐστάθιον ἀπὸ τῆς τοῦ κανικλείου ἀξίας μέγαν δρουγγάριον τοῦ στόλου προχειρισάμενος ἐπισκήψας αὐτῷ σπεῦσαι incendio deleres;","lemmas":"ὁ δέ γε αὐτοκράτωρ οὗτος  καί ὁ ἐπίνοια αὐτός προκαταλαμβάνω πέμπω ὁ   ἀπό ὁ ὁ  ἄξιος μέγας  ὁ στόλος  ἐπισκήπτω αὐτός σπεύδω   ;"},{"id":377993,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"abi et, quod integris membris hinc dimitteris, in lucropone\".","lemmas":",      ,   pone \" ."},{"id":377994,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"reversus igitur eos,a quibus missus fuerat, in Cypri portu iuvenit.","lemmas":", a    ,     ."},{"id":377995,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Boëmundi malitia ex recenti nuntio magis intollecta desperataque inter ipsum et imperatorem pacc plenis velis profecti Constantinopolin rodierunt.","lemmas":"."},{"id":377996,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed cum prope Sycen esseut, gravi ac vehementi tempestate coorta omnesnaves praeter eas, quibus Taticius praeerat, in terram eiectac et paenc fractae sunt.","lemmas":",       naves   ,    ,        ."},{"id":377997,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hunc exitum habuit expeditio Pisana quaeque cum ca coniuncta fuerunt.","lemmas":"."},{"id":377998,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam Boëmundus pro sollertissima sua versutia metuit, ne Curicum imperator praeoccuparet Romanaque classe ad portum appulsa et Cyprum tueretur et omnes ad see Longibardia per orientalem oram maritimamprofecturos socios arceret, his de causis ipse urbem illam restituere portumque eius occupare statuit.","lemmas":",                 e      profecturos   ,            ."},{"id":377999,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam Curicum eratoppidumolim munitissimum, post vero dirutum.","lemmas":"oppidum olim  ,    ."},{"id":378000,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed imperator eandem rem curans, ut consilia eius praeverteret, mittit Eustathium eunuchume caniclei praeposito magnum classis drunga- καταλαβεῖν τὸ Κοὐρικον καὶ διὰ τάχους ἀνοικοδομῆσαί τε αὐτὸ καὶ τὸ κάστρον Σελεύκειαν στάδια ἓξ τούτου ἀφισταμένην καὶ δύναμιν ἀποχρῶσαν καταλιπεῖν ἐν αἰτοῖς, δοῦκα δὲ προχειρίσασθαι Στρατήγιον τὸν Στραβόν, ἄνδρα μικρὸν μὲμ τῷ σώματι, ταῖς δὲ πολεμικαῖς ἐμπειρίαις πολύν τε καὶ μέγιστον, ἀλλὰ καὶ εἰς τὸν λιμένα στόλον ἱκανὸν προσορμίσαι καὶ παραγγεῖλαι ἐγρηγορέναι καὶ ἐνεδρεύειν τοὺς ἀπὸ Δογγιβαρδίας εἰς ἀρωγὴν τοῦ βαϊμούντου ἐρχομένους, ἐπαρήγειν δέ καὶ τῇ Κύπρῳ.","lemmas":",     ,    e      - καταλαμβάνω ὁ  καί διά τάχος  τε αὐτός καί ὁ κάστρον Σελευκεία στάδιον  οὗτος ἀφίστημι καί δύναμις ἀποχράω καταλείπω ἐν  ,  δέ προχειρίζω  ὁ  , ἀνήρ μικρός  τῷ σῶμα , ὁ δέ πολεμικός ἐμπειρία πολύς τε καί μέγας , ἀλλά καί εἰς ὁ λιμήν στόλος ἱκανός προσορμίζομαι καί παραγγέλλω ἐγείρω καί ἐνεδρεύω ὁ ἀπό  εἰς ἀρωγή ὁ   , ἐπαρήγω δέ καί ὁ Κύπρος ."},{"id":378001,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐξελθὼν οἶν ὁ ῥηθεὶς δρουγγά- ριος τοῦ στόλου καὶ προκαταλαβὼν τὰ τοῦ βαϊμούντου διανοήματα ἀνεγείρει μέν αὐτὸ καὶ εἰς τὴν προτέραν ἀποκαθιστᾷ κατάστασιν.","lemmas":"ἐξέρχομαι  ὁ λέγω  -  ὁ στόλος καί προκαταλαμβάνω ὁ ὁ  διανόημα  μέν αὐτός καί εἰς ὁ πρότερος  κατάστασις ."},{"id":378002,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παραχρῆμα δέ καὶ τὴν Σελεύκειαν οἰκοδομήσας καὶ κατοχυρώσας διὰ τάφρων γυρόθεν δυνάμεις τε ἱκανὰς ὲν ἀμφοτέροις καταλιπὼν μετὰ τοῦ δουκὸς κατελθὼν εἰς τὸν λιμένα καὶ στόλον ἀποχρῶντα ὲν αὐτῷ καταλιπὼν κατὰ τὰς τοῦ αὐτοκράτορος εἰσηγήσεις ἐπαναξεύγνυσι πρὸς τὴν μεγαλόπολιν.","lemmas":"παραχρῆμα δέ καί ὁ Σελευκεία οἰκοδομέω καί  διά τάφρος  δύναμις τε ἱκανός  ἀμφότερος καταλείπω μετά ὁ  κατέρχομαι εἰς ὁ λιμήν καί στόλος ἀποχράω  αὐτός καταλείπω κατά ὁ ὁ    πρός ὁ μεγαλόπολις ."},{"id":378003,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μεγάλως παρὰ τοῦ αὐτοκράτορος ἐπαινεθεὶς δαψιλῶς πεφιλοτίμηται.","lemmas":"καί μέγας παρά ὁ  ἐπαινέω δαψιλής φιλοτιμέομαι ."},{"id":378004,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀλλὰ ταῦτα μέν τὰ κατὰ τὸ κουρικὸν·","lemmas":"ἀλλά οὗτος μέν ὁ κατά ὁ  ·"},{"id":378005,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετὰ δὲ παραδρομὴν ἐνιαυτοῦ ἀναμαθὼν ὁ βασιλεὺς ὅτι καὶ Γενούσιος στόλος εἰς συμμαχίαν τῶν Φράγγων ἐξελθεῖν ἐτοιμάξεται, στοχασάμενος ὅτι οὐ μικρᾶς βλάβης παραίτιοι καὶ rium creatum eique mandat, ut Curicura occupare simulque et hoc et Seleuciam arcem sex stadiis inde distantem restituere properaret:","lemmas":"μετά δέ  ἐνιαυτός  ὁ βασιλεύς ὅτι2 καί  στόλος εἰς συμμαχία ὁ  ἐξέρχομαι  ,  ὅτι2 οὐ μικρός βλάβη παραίτιος καί     ,                :"},{"id":378006,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum idoneo praesidio imposito ducem praeficeret Strategium Strabum, pusilla quidem statura virum, sed ingenti belli usu:","lemmas":",     ,     :"},{"id":378007,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad hoc idoneo numero bellicas naves in portu constitueret insidiaturasdiligentissime Latinis navibus, quae ad Boëmundiauxiliumex tenderent, Cyprique custodiae invigilaturas.","lemmas":"diligentissime   ,    auxilium ex  ,    ."},{"id":378008,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque classis quem dixi drungarius profectus, ut Boëmundi consilia Curicum statim refectum in pristinum statum redegit Seleuciamque restituit ac fossis circummunivit sufficientesque copias cum duce Strategio in utraque arce reliquit.","lemmas":",                         ."},{"id":378009,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum portum intravit ibique satis magna, uti mandaverat imperator, classe relictaConstantinopolin se retulit, ubi amplis ab imperatore laudibus honoribusque ornatur.","lemmas":",    ,   Constantinopolin   ,        ."},{"id":378010,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Haec circa Curicum acta sunt.","lemmas":"."},{"id":378011,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"anno post certior factus imperator etiam Genuensium classem in Francorum auxilium venire, sensit αὐτοὶ τῇ τῶν Ῥωμαίων ἀρχῇ ἔσονται, τὸν μὲν διὰ τῆς ἠπείρου μετὰ ἀποχρώσης δυνάμεως, τὸν δέ Δαντοῦλφον γοργῶς ἐξοπλίσας μετὰ στόλου διὰ θαλάσσης ἀπέστειλε παρακελευσάμενος αὐτῷ τὸ τάχος καταλαβεῖν τὰ κατώτερα, ἐφ’ᾦ τὸν μετὰ τῶν Γενουσίων ἐκεῖσε διερχομένων ἀναδέξασθαι πόλεμον.","lemmas":",  αὐτός ὁ ὁ  ἀρχή εἰμί , ὁ μέν διά ὁ ἤπειρος μετά  δύναμις , ὁ δέ  γοργός  μετά στόλος διά θάλασσα ἀποστέλλω   ὁ τάχος καταλαμβάνω ὁ κάτω , ἐπί ᾦ ὁ μετά ὁ  ἐκεῖσε  ἀναδέχομαι πόλεμος ."},{"id":378012,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων οὖν ἀπελθόντων ἔνθα καὶ προσετάχθησαν, χειμὼν βαρὺς ἐπιγέγονε καἲ ἀφόρητος, ὑφ’ οὗ καὶ πολλὰς τῶν νηῶν συνέβη διαθραυσθῆναι.","lemmas":"οὗτος οὖν ἀπέρχομαι ἔνθα καί προστάσσω , χειμών βαρύς ἐπιγίγνομαι  ἀφόρητος , ὑπό οὗ καί πολύς ὁ ναῦς συμβαίνω  ."},{"id":378013,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅσπερ πάλιν πρὸς τὴν χέρσον ἑξελκύσαντες ἐπιμελῶς τὴν διὰ τῆς ὑγρᾶς πίσσης ἐπίχρισιν ταύταις ἐπέφερον.","lemmas":"πάλιν πρός ὁ χέρσος  ἐπιμελής ὁ διά ὁ    οὗτος ἐπιφέρω ."},{"id":378014,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τηνικαῦτα δέ καὶ ὁ Καντακουζηνὸς τὸν τῶν Γενουσίων στόλον περὶ τὰ κατώτερα διαπλένοτα ἐγγύς που εἶναι μεμαθηκὼς ὑποτίθεται τῷ Δαντούλφῳ ὁξτωξαλθδεκα ναῦς ἀναλαβέσθαι τοσαύτας γὰρ μόνας συνέβη τῷ τότε ἀποπλέειν τῶν ἄλλων ἐξελκυσθεισῶν τῆς θαλάσσης) καὶ ἀπελθόντα κατὰ τὸ ἀκρωτήριον τοῦ Μαλέου προσοκεῖλαι αὐὰς κατὰ τὰς τοῦ αὐτοκράτορος ὑποθήκας καὶ διερχομένων τῶν Γενουσίων, εἰ μὲν τὸν μετ’ αὐτῶν ἀποθαρροίη πόλεμον, εὐθὺς τὴν μετ’ αὐτῶν ἀναδέξασθαι μάχην, εἰδ’ οὐ, τὴν σωτηρίαν ἑαυτῷ καὶ ταῖς ὑπ’ αὐτὸν νηυσὶ σὺν αὐτοῖς πλωτῆρσιν εἰς Κορώνην προσοκείλαντι περιποιήσασθαι.","lemmas":"τηνικαῦτα δέ καί ὁ  ὁ ὁ  στόλος περί ὁ   ἐγγύς που εἰμί μανθάνω ὑποτίθημι τῷ   ναῦς ἀναλαμβάνω τοσοῦτος γάρ μόνος συμβαίνω τῷ τότε ἀποπλέω ὁ   ὁ θάλασσα ) καί ἀπέρχομαι κατά ὁ ἀκρωτήριον ὁ    κατά ὁ ὁ  ὑποθήκη καί  ὁ  , εἰ μέν ὁ μετά αὐτός  πόλεμος , εὐθύς ὁ μετά αὐτός ἀναδέχομαι μάχη , εἰ δ’ οὐ , ὁ σωτηρία ἑαυτοῦ καί ὁ ὑπό αὐτός ναῦς σύν αὐτός πλωτήρ εἰς Κορώνη  περιποιέω ."},{"id":378015,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ’ ἀπελθὼν καὶ τὸν πολὺν στόλον τῶν Γενουσίων θεασάμενος καὶ ἀπαγορεύσας τὴν μετ' αὐτῶν μάχην θᾶττον τὴν Κορώνην κατέλαβεν.","lemmas":"ὁ  ἀπέρχομαι καί ὁ πολύς στόλος ὁ  θεάομαι καί  ὁ  ' αὐτός μάχη ταχύς ὁ Κορώνη καταλαμβάνω ."},{"id":378016,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ ab his quoque non parva imperio Romano damna timenda esse.","lemmas":"ὁ δέ           ."},{"id":378017,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare Cantacuzenum cum idoneis copiisper continentem, mari Lantulphum celeriter armata classe dimisit eumque confestim littora, unde transituram ibi Gcnuensium classem invaderet, occupare iussit.","lemmas":"per  ,          ,       ,   ."},{"id":378018,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic omnibus, quo iussi erant, profectis accidit, ut gravi et ineluctabili procella exorta phirimae naves frangerentur;","lemmas":",    ,   ,          ;"},{"id":378019,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quas in terram subductas humida pice studiose refecerunt.","lemmas":"."},{"id":378020,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Cantacuzenus, ubi Genuensium classem per littora navioantem adventare comperit, auctor erat Lantulpho, ut cumduodeviginti navibus,quas ceteris in terram snbductis solas in mari habuit, ad Maleae promontorium de imperatoris iussu subsideret indeque si pugnam cum iis committere auderet, transeuntes Genuensium naves aggrederetur;","lemmas":",         ,    ,   duodeviginti  , quas         ,               ,     ;"},{"id":378021,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin minus, classe Coronen deportanda suam naviumque cum classicis salutem peteret.","lemmas":",          ."},{"id":378022,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is profectus, cum ingentemGenuensium classem videret, recusato proeho celerrime se Coronen recepit:","lemmas":",   Genuensium   ,       :"},{"id":378023,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Καντακουζηνὸς τὸν ὅλον Ῥωμαϊκὸν στόλον ὡς ποιησάμενος καὶ τοὺς συνόντας αὐτῷ ἐκεῖσε συναγαγὼν ὡς εἶχε τάχους κατόπιν τῶν Γενουσίων ἐδίωκε.","lemmas":"ὁ ὅλος  στόλος ὡς ποιέω καί ὁ σύνειμι αὐτός ἐκεῖσε συνάγω ὡς ἔχω τάχος  ὁ  διώκω ."},{"id":378024,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μὴ ἐφθακὼς δέ τὴν Λαοδίκειαν κατέλαβε σπεύδων πρὸς πρὸς μετὰ Βαϊμούντου πολέμους ὄλῃ γνώμη καὶ χειρὶ ἀποδύεσθαι.","lemmas":"μή φθάνω δέ ὁ Λαοδίκεια καταλαμβάνω σπεύδω πρός πρός μετά Βαϊμοῦντος πόλεμος  γνώμη καί χείρ ἀποδύω ."},{"id":378025,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μέντοι καὶ ἔργου ἁψάμενος τὸν λιμένα κατέλαβε καὶ διὰ πάσης νυκτὸς καὶ ἡμέρας τῆς τειχομαχίας οὐκ ἀφίστατο.","lemmas":"καί μέντοι καί ἔργον ἅπτω ὁ λιμήν καταλαμβάνω καί διά πᾶς νύξ καί ἡμέρα ὁ τειχομαχία οὐ ἀφίστημι ."},{"id":378026,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δ’ ἄπρακτος τοῦ λοιποῦ ἔμενε μυριάκις μὲν προσβαλών, τοσαυτάκιςδ’ ἀποτυχὼν καὶ πὴ μὲν ὑποποιούμενος τοὺς οὐκ ἔπειθε, πῆ δέ μαχόμενος ἀπετύγχανε, τειχίον τι διὰ ξηρῶν λίθων κυκλοτερὲς δειμάμενος ἀναμεταξὺ τῆς ψάμμου καὶ τῶν τειχῶν Λαοδικείας ἐν τρισὶ κἄκτοτε ὡς ἔρεισμα τοῦτο κτησάμενος ἕτερον πολίχνιον δι’ ἐγχορήγου ὕλης ἐντὸς τούτου θᾶττον ἀνήγειρεν ἵν’ ἐντεῦθεν ὡς ἐξ ὁρμητηρίου τινὸς γενναιότερον τῆς τειχομαχίας ἀντέχοιτο.","lemmas":"ὡς   ὁ λοιπός μένω μυριάκις μέν προσβάλλω , τοσάκις δ’ ἀποτυγχάνω καί  μέν  ὁ οὐ πείθω , πῆ δέ  ἀποτυγχάνω , τειχίον  διά  λίθος   ἀναμεταξύ ὁ ψάμμος καί ὁ τεῖχος Λαοδίκεια ἐν τρεῖς ἔκτοτε ὡς ἔρεισμα οὗτος κτάομαι ἕτερος  διά  ὕλη ἐντός οὗτος ταχύς ἀνεγείρω  ἐντεῦθεν ὡς ἐκ   γενναῖος ὁ τειχομαχία  ."},{"id":378027,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χοιτο.","lemmas":"."},{"id":378028,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ πύργους δύο διὰ τοῦ στομίου τοῦ λιμένος ἐφ’ ἑκάτερα οἰκοδομήσας ἅλυσιν σιδηρᾶν διαμπερὲς τούτων εἰσελάσας δι’ αὐτοῦ ἀπετάφρευε τὰς ἴσως ἐλπιζομένας βοήθειαν τῶν Κελτῶν ἐκ θαλάττης ναῦς.","lemmas":"ἀλλά καί πύργος γε διά ὁ  ὁ λιμήν ἐπί ἑκάτερος οἰκοδομέω ἅλυσις  διαμπερές οὗτος εἰσελαύνω διά αὐτός ἀποταφρεύω ὁ ἴσος  βοήθεια ὁ Κελτοί ἐκ θάλασσα ναῦς ."},{"id":378029,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν ταὐτῷ δὲ καὶ πολλὰ τῶν περὶ θάλατταν πολιχνίων κατέσχε, τό τε ἈργυρόκαστρονC καλούμενον, τὸ Μαρχάπιν, τὰ Γάβαλα καὶ ἄλλα Cantacuzenus autem cura quanta debuit maxima tota Romanorum classe collecta convocatisque omnibus, quos secum ibi habebat, celcrrime Genuenses persecutus est;","lemmas":"ἐν αὐτός δέ καί πολύς ὁ περί θάλασσα  κατέχω , ὁ τε  C καλέω , ὁ  , ὁ  καί ἄλλος             ,     ,     ;"},{"id":378030,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos ubi assequi non potuit, Laodiceam deflexit omni inde vi et impetu contra ëmundum bellum gesturus.","lemmas":",            ."},{"id":378031,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac manu operi statim admota portum expugnavit, cumque diem noctemque arcis oppugnationem continuasset, sexcenties assultu temptato repulsoque frustra rem gessit;","lemmas":",       ,        ;"},{"id":378032,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec blandis colloquiis Gallis persuadere nec infesta vi quidquam proficere potuit.","lemmas":"."},{"id":378033,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tribus igitur diebus noctibusque inter littus murosque Laodiceaee saxis sine calce circularem maceriam aedificavit.","lemmas":"e       ."},{"id":378034,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo munimento facto intra ambitum illum arcem ex enchorega materia extruxit, unde validius velut ex tuto receptaculo moenibus oppugnandis insistere posset;","lemmas":",           ;"},{"id":378035,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deinde duas ad portus ostium utrimque turres molitus ferream catenam inter eas suspendit, quae naves auxilio Gallis fortasse venturas prohiberet.","lemmas":",        ."},{"id":378036,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eodemque tempore multa quoque ad maris oram oppida cepit, Argyrocastrum Marchapin Gabala aliaque usque ad τινὰ μέχρις αὐτῶν συνόρων Τριπόλεως ἐφθακώς, ἅπερ πρότερον μέν φόρους τοῖς Σαρακηνοῖς ἐδίδουν, ἐν ὑστέροις δέ παρὰ τοῦ αὐτοκράτορος πολλοῖς ἱδρῶσι καὶ πόνοις ἐπανεσώθησαν.","lemmas":",        μέχρι αὐτός    , ὅς πρότερος μέν φόρος ὁ  δίδωμι , ἐν ὕστερον δέ παρά ὁ  πολύς ἱδρόω καί πόνος  ."},{"id":378037,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέντοι βασιλεὺς δέον λογισάμενος καὶ ἀπὸ τοῦ μέρους τῆς ξηρᾶς πολιορκῆσαι τὴν Λαοδίκειαν, γινώσκων ἐκ μακροῦ τὸν δεινὸν Βαϊμοῦντον καὶ τὰς αὐτοῦ μηχανάς, ὁποῖος ἐκεῖνος δεξιὸς ἦθος ἀνθρώπουέν βραχεῖ καταμαθεῖν, καὶ τῆς αὐτοῦ δολερᾶς καὶ ἀποστατικῆς γνώμης κατάληψιν ἀκριβῆ ἔχων, τὸν Μοναστρᾶν μετακαλεσάμενος μετὰ ἀποχρώσης δυνάμεως διὰ τῆς ἠπείρου ἀπέστειλεν, ὥστε ἐν ταὐτῷ τὸν μέν Καντακουζηνὸν ἐκ θαλάττης, αὐτὸν δέ ἐκ τοῦ μέρους τῆς ἠπείρου πολιορκεῖν τὴν Λαοδίκειαν.","lemmas":"ὁ  βασιλεύς δέω  καί ἀπό ὁ μέρος ὁ ξηρά πολιορκέω ὁ Λαοδίκεια , γιγνώσκω ἐκ μακρός ὁ δεινός Βαϊμοῦντος καί ὁ αὐτός μηχανή ,  ἐκεῖνος δεξιός ἦθος ἄνθρωπος έν βραχύς καταμανθάνω , καί ὁ αὐτός δολερός καί  γνώμη κατάληψις ἀκριβής ἔχω , ὁ  μετακαλέω μετά  δύναμις διά ὁ ἤπειρος ἀποστέλλω , ὥστε ἐν αὐτός ὁ μέν  ἐκ θάλασσα , αὐτός δέ ἐκ ὁ μέρος ὁ ἤπειρος πολιορκέω ὁ Λαοδίκεια ."},{"id":378038,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ Καντακουζηνὸς πρὸ τοῖ, τὸν Μοναστρᾶν ἐφθακέναι τὸν λιμένα καὶ τὸ κάστρον αὐτὸ κατέσχε·","lemmas":"ὁ  πρό  , ὁ  φθάνω ὁ λιμήν καί ὁ  αὐτός κατέχω ·"},{"id":378039,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν μέντοι ἀκρόπολιν, ὅπερ κουλᾶ νῦν ἡ συνήθεια καλεῖν εἴωθεν, ἔτι Κελτοὶ Κελτοὶ κατεῖχον πεζοὶ πεντακόσιοι καὶ ἱππεῖς ἑκατόν.","lemmas":"ὁ  ἀκρόπολις , ὅς  νῦν ὁ συνήθεια καλέω  , ἔτι Κελτοί Κελτοί κατέχω πεζός πεντακόσιοι καί ἱππεύς  ."},{"id":378040,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων τῶν πολιχνίων τὴν κατάσχεσιν ὁ βαϊμοῦντος ἀκηκοώς, μεμαθηκὼς δέ καὶ ἀπὸ τοῦ φυλάσσοντος κόμητος τὴν τῆς Λαοδικείας ἀκρόπολιν, ὅτι ἐπιδεής ἐστι χορτασμάτων, τῶν ὑπ’ αὐτὸν δυνάμεων πασῶν τοῦ τε ἀνεψιοῦ αὐτοῦ Ταγγρὲ καὶ τοῦ Ἰσαγγέλη ἑνωθεὶς καὶ βρώσιμα παντοῖα ἐπισάξας ἐν ἡμιόνοις καὶ τὴν Λαοδίκειαν καταλαβὼν τὰ μὲν θᾶττον εἰσήγαγεν εἰς τὸ κουλᾶ, μετὰ δέ γε τοῦ Καντακουζηνοῦ εἰς ὁμιλίαν ἐλθὼν τοιαῦτα πρὸς αὐτὸν ἔφη“ τίνα Tripolis confinia.","lemmas":"οὗτος ὁ  ὁ κατάσχεσις ὁ  ἀκούω , μανθάνω δέ καί ἀπό ὁ φυλάσσω  ὁ ὁ Λαοδίκεια ἀκρόπολις , ὅτι2 ἐπιδεής εἰμί χόρτασμα , ὁ ὑπό αὐτός δύναμις πᾶς ὁ τε ἀνεψιός αὐτός  καί ὁ   καί βρώσιμος παντοῖος ἐπισάττω ἐν ἡμίονος καί ὁ Λαοδίκεια καταλαμβάνω ὁ μέν ταχύς εἰσάγω εἰς ὁ  , μετά δέ γε ὁ  εἰς ὁμιλία ἔρχομαι τοιοῦτος πρός αὐτός φημί “ τις   ."},{"id":378041,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae quidem loca Saracenis antea tributaria multo deinde labore ac sudore ab imperatore Romanorum imperio restituta sunt.","lemmas":"."},{"id":378042,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed imperator Laodiceama terra oppugnandam ratus, cum pro sua pernoscendorum brevi hominum sollertia callidum ëmundum artes iamdiu nosset ac fraudulenti eius perfidique anirai accuratam copnitionem haberet, Monastram arcessivit eumque iusto excrcituper continentem misit, ut eodem tempore Cantacuzenusa mari, ipse a terra Laodiceam obsideret.","lemmas":"a    ,                     ,      per   ,     a  ,      ."},{"id":378043,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed iam antequam Monastras advenit.","lemmas":"."},{"id":378044,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Cantacuzenus portum urbemque occupaverat:","lemmas":":"},{"id":378045,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"arcem vero, quac cula vulgo nunc dici solet, adhuc Gallorumquingenti pedites, equites centum obtinebant.","lemmas":",       ,   quingenti  ,    ."},{"id":378046,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Boëmundus et harum arcium et litteris a comite, qui Laodiceae arcem tenebat, acceptis, quae annonamibi deesse nuntiarunt, cunctis suis copiis atque una cum Tancredi nepotis sui atque nepotis Isangelis exercitu Laodiceam fiectit copiamque omne genus commeatuum, quos mulis imposuerat, in culam importat;","lemmas":",     ,  ,   ibi   ,                    ,    ,    ;"},{"id":378047,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Cantacuzenum conveniens “ Quonam” inquit“ consilio”ad has σκοπὸν ἔχων πρὸς οἰκοδομὰς καὶ κτίσεις ἀπέβλιψας;","lemmas":"”  “  ” ad   ἔχω πρός  καί   ;"},{"id":378048,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ὁ δέ“ οἶδας ὅτι δουλείαν ὁμολογήσαντες τῷ αὐτοκράτορι καὶ τὰς παρ’ ὑμῶν αἱρουμένας πόλεις ἐνωμότως παραδοῦναι κατέθεσθε.","lemmas":"ὁ δέ “ οἶδα ὅτι2 δουλεία ὁμολογέω τῷ αὐτοκράτωρ καί ὁ παρά ὑμός  πόλις  παραδίδωμι  ."},{"id":378049,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα αὐτος καταψεισάμενος τῶν ὁρκίων, ἀθετήσας δέ καὶ τὰς εἰρηνικὰς σπονδὰς καὶ ταυτηνὶ τὴν πόλιν ἑλὼν καὶ παραδοὺς ἡμῖν μεταγνοὺς αὖθις κατέσχες, ὥστε μάτην αὐτὸς ἐνταυθοῖ παρεγενόμην ἐπὶ τῷ τὰς παρ’ ὑμῶν αἱροιμένας πόλεις ἀναλαμβόνεσθι” ὁ δὲ Βαϊμοῦνἶος “ διὰ χρημάτων ἢ διὰ σιδήρου ταύτας ἐλπίζων ἐξ ἡμῶν λαμβάνειν ἥκεις;","lemmas":"εἶτα   ὁ ὅρκιον , ἀθετέω δέ καί ὁ εἰρηνικός σπονδή καί  ὁ πόλις αἱρέω καί παραδίδωμι  μεταγιγνώσκω αὖθις κατέχω , ὥστε μάτην αὐτός   ἐπί τῷ ὁ παρά ὑμός  πόλις  ” ὁ δέ   διά χρῆμα τίη διά σίδηρος οὗτος ἐλπίζω ἐκ  λαμβάνω ἥκω ;"},{"id":378050,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ὁ δέ“ τὰ χρήματα οἱ συνεφεπόμενοι ἡμῖν ἔλαβον ἐπὶ τῷ ἐκθύμως ἀγωνίζεσθαι”.","lemmas":"\" ὁ δέ “ ὁ χρῆμα ὁ   λαμβάνω ἐπί τῷ ἔκθυμος ἀγωνίζομαι ” ."},{"id":378051,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Βαϊμοῦντος θυμοῦ πλησθεὶς ἔφη“ ἄτερ χρημάτων ἴσθι ὡς οὐδὲ φρούριον κατασχεῖν δινηθῇς.","lemmas":"ὁ δέ  θυμός πίμπλημι φημί “ ἄτερ χρῆμα οἶδα ὡς οὐδέ φρούριον κατέχω  ."},{"id":378052,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” καὶ τηνικαῦτα τὰς ὑπ’ αὐτὸν φάλαγγας παρέθηξε μέχρις αὐτῶν πυλῶν τῆς πόλεως ἐξιππάσασθαι.","lemmas":"” καί τηνικαῦτα ὁ ὑπό αὐτός φάλαγξ  μέχρι αὐτός πύλη ὁ πόλις ἐξιππάζομαι ."},{"id":378053,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ τοῦ Καντπκου- ζηνου τὰ τείχη τηροῦντες δίκην νιφάδος τοὺς ὁϊστοὺς κατὰ τῶν τοῖς τείχεσι προσπελαζόντισν Φράγγων ἐπαφιέντες μικρόν τι τούτους ἀπώσαντο.","lemmas":"ὁ δέ ὁ  -  ὁ τεῖχος τηρέω δίκη νιφάς ὁ  κατά ὁ ὁ τεῖχος    μικρός τις οὗτος ἀπωθέω ."},{"id":378054,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ παραχρῆμα ὁ Βαϊμοῦντος συναγαγὼν ἅπαντας εἰσῆλθεν ἐντὸς τῆς ἀκροπόλεως.","lemmas":"καί παραχρῆμα ὁ Βαϊμοῦντος συνάγω ἅπας εἰσέρχομαι ἐντός ὁ ἀκρόπολις ."},{"id":378055,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑπoπτεύσας δὲ τὸν φυλάσσοντα κόμητα μετὰ τῶν ὑπ’ αἰτὸν Κελτῶν ἕτερον εἰς φυλακὴν τῆς πόλεως ἔπεστισεν ἐκείνους ἐκεῖθεν ἀπελάσας.","lemmas":"δέ ὁ   μετά ὁ ὑπό  Κελτοί ἕτερος εἰς φυλακή ὁ πόλις  ἐκεῖνος ἐκεῖθεν ἀπελαύνω ."},{"id":378056,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅμα δὲ καὶ τοὺς ἀγχοῦ τῶν τειχῶν ὄντας ἀμπελῶνας ἠρίπωσεν, ὥστε μὴ ἐμποδὼν τοῖς ἱππά- molitiones structurasquete applicuisti?\" tum vero Cantacuzenus\" Scis\" iuquit\" servitutem vos imperatori spopondisseac quascumque urbes ceperitis reddituros ei sollemni iuramento confirmasse.","lemmas":"ἅμα δέ καί ὁ ἀγχοῦ ὁ  εἰμί ἀμπελών  , ὥστε μή ἐμποδών ὁ  -   te  ? \"    \"  \"  \"     ac         ."},{"id":378057,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at tu periurus pacis etiam foedera fregisti atque hanc ipsam urbem, quam occupaveras quamque tradidisse nobis te poenituit, deuuo cepisti, ita ut captasa vobis urbes accepturus frustra huc venirem.","lemmas":",        ,   ,    a       ."},{"id":378058,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" interrogante ad hoc Boëmundo:","lemmas":"\"     :"},{"id":378059,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" Pecuniane au ferro quas dicis arces recepturuma nobis te aperas?\" ille\" Pecuniam\"ait\" comites illi nostri,ut fortiter dimicent, acceperunt\".","lemmas":"\"        a    ? \"  \"  \" ait \"    , ut   ,  \" ."},{"id":378060,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed iratus tunc Boëmundus\" Scito\" iuquit\" ne unam quidem muuitiuuculam sine pecunia tea nobis recepturum”;","lemmas":"\"  \"  \"        a   ” ;"},{"id":378061,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac sine mora ut portis urbis admoverentur equites suos incitavit.","lemmas":"."},{"id":378062,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Cantacuzeni milites moeuia tueutes telorum multitudine nivis iustar in Francos, qui ad muros accedebant, emissa paulum eos repulerunt.","lemmas":",     ,     ."},{"id":378063,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Boëmundus copiis omnibus celerrime collectis in arcem penetravit remotoque praefecto cum Gallis qui ibi erant, quia suspectos illos habuit, atque alii urbis custodia imposita vi- ζεσθαι μέλλουσι καθεστάναι Λατίνοις.","lemmas":",     ,       -  μέλλω καθίστημι  ."},{"id":378064,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μέν οὕτω καταστήσας ἐκεῖθεν ἐξελθὼν τὴν Ἀντιόχου κατέλαβεν.","lemmas":"οὗτος μέν οὕτως καθίστημι ἐκεῖθεν ἐξέρχομαι ὁ Ἀντίοχος καταλαμβάνω ."},{"id":378065,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Καντακουζηνὸς οὐκ ἠμέλει παντοίως πολιορκῶν τε καὶ διὰ μυρίων μηχανᾶν τε καὶ ἐπιχειρημάτων καὶ ἐλεπόλεων συνταράσσων τοὺς ἐντὸς τῆς ἀκροπόλεως Λατίνους.","lemmas":"ὁ δέ  οὐ ἀμελέω παντοῖος  τε καί διά μυρίος μηχανάομαι τε καί ἐπιχείρημα καί   ὁ ἐντός ὁ ἀκρόπολις  ."},{"id":378066,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ Μοναστρᾶς διὰ τῆς ἠπείρου ἐρχόμενος μετὰ τοῦ ἱππικοῦ φοσσάτου παραλαμβάνει τήν τε Λογγινιάδα, τὴν Ταρσόν, τὴν καὶ τὴν Μάμισταν καὶ αὐτὴν δὴ τὴν Κιλικίαν ἅπασαν.","lemmas":"ἀλλά καί Μοναστρᾶς διά ὁ ἤπειρος  μετά ὁ ἱππικός  παραλαμβάνω ὁ τε  , ὁ Ταρσός , ὁ καί ὁ  καί αὐτός δή ὁ Κιλικία ἅπας ."},{"id":378067,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Πρὸς δὲ τὰς τοῦ αὐτοκράτορος ἀπειλὰς ὁ Βαϊμοῦντος ὀρρωδήσας καὶ μὴ ἔχων ὅ τι καὶ χρήσαιτο πρὸς ἄμυναν οὔτε γὰρ κατ’ ἤπειρον εἶχεν ἀξιόλογον στράτευμα οὔτε θάλατταν στόλον·","lemmas":"δέ ὁ ὁ  ἀπειλή ὁ Βαϊμοῦντος ὀρρωδέω καί μή ἔχω ὅς  καί χράομαι πρός  οὔτε γάρ κατά ἤπειρος ἔχω ἀξιόλογος στράτευμα οὔτε θάλασσα στόλος ·"},{"id":378068,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἑκατέρωθεν γὰρ αὐτῷ ὁ κίνδυνος ματο) μηχανᾶταί τι τοιοῦτον σφόδρα μέν ἀγεννές, σφόδρα δὲ πανουργότατον.","lemmas":"ἑκατέρωθεν γάρ αὐτός ὁ κίνδυνος  )  τι τοιοῦτος σφόδρα μέν  , σφόδρα δέ πάνουργος ."},{"id":378069,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρῶτον γὰρ τὴν Ἀντιόχου πόλιν καταλείψας τῷ τοῦ Μαγκέση Ταγγρὲ καὶ τούτου ἀδελφιδῷ αὐτὸς ἁπανταχόθεν φήμας πέμπει περὶ ἐαυτοῦ, ὡς ἄρα ὁ Βαϊμοῦντος ἀποτεθνήκει, καὶ ζῶν ἔτι ὡς περὶ κατοιχομένου αὐτοῦ τὴν οἰκουμένην διέθετο.","lemmas":"γάρ ὁ Ἀντίοχος πόλις καταλείβω τῷ ὁ   καί οὗτος ἀδελφιδέος αὐτός ἁπανταχόθεν φήμη πέμπω περί  , ὡς ἄρα ὁ Βαϊμοῦντος  , καί ζήω ἔτι ὡς περί  αὐτός ὁ οἰκουμένη διατίθημι ."},{"id":378070,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἡ φήμη διέτρεχεν ἁπανταχῆ πτερῶν ταχυτέρα καὶ τὸν Βαϊμοῦντον νεκρὸν ἐκήρυττε.","lemmas":"καί ὁ φήμη διατρέχω  πτερόν  καί ὁ Βαϊμοῦντος νεκρός κηρύσσω ."},{"id":378071,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δῆτα ὡς ἑώρα τὰ τῆς φήμης ἀποχρώντως ἔχειν, λάρναξ τὸ ἐντεῦθεν ξυλίνη καὶ ναῦς διήρης, ἐνᾑ κατατιθεμένη ἡ λάρναξ καὶ ὁ ἔμπνους οὗτος νεκρὸς ἀπὸ τοῦ Σουδεΐ, ὅπερ ἐστὶ τῆς Ἀντιοχείας ἐπίνειον, ἐπὶ τὴν Ῥώμην ἀπέπλει.","lemmas":"καί δῆτα ὡς ὁράω ὁ ὁ φήμη ἀποχρώντως ἔχω , λάρναξ ὁ ἐντεῦθεν  καί ναῦς  , ἐν ᾑ  ὁ λάρναξ καί ὁ ἔμπνοος οὗτος νεκρός ἀπό ὁ  , ὅς εἰμί ὁ Ἀντιόχεια ἐπίνειον , ἐπί ὁ Ῥώμη ἀποπλέω ."},{"id":378072,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neas quoque, ne equitantesposthac Latinos impedirent, prope muros sitas excidit;","lemmas":",   posthac   ,     ;"},{"id":378073,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto rediit Antiochiam.","lemmas":"."},{"id":378074,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum Cantacuzenus haud segnius vario modo obsidionem instituit ac mille artibus machinisque bellicis adhibitis inclusos in arce Latinos terruit.","lemmas":"."},{"id":378075,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"simul Monastras per continentem profectus equestri agmine Longiniadem Tarsum Adanam Mamistam totamque ipsam Ciliciam occupavit.","lemmas":"."},{"id":378076,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ëmundus autem imperatoris minis perterritus, quod, quo defenderet, non habuit( defecit enim eum magnuset terrester et navalis exercitus, quamvis utroquead periculum propulsandum opus esset), consilium capit valde illiberale, verum maxime versutum.","lemmas":",  ,   ,   (     et     ,   ad     ) ,     ,    ."},{"id":378077,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac primum quidem Antiochia Marcesis sororisque suae filio Tancredo commendata undique mortis suae famam dispersit:","lemmas":":"},{"id":378078,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eumque etiam tum vivum orbis terrarum mortuum esse putabat;","lemmas":";"},{"id":378079,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"avibus enim celerior fama in omnes regiones manavit mortem ëmundi nuntians.","lemmas":"."},{"id":378080,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam ubi sat firmatam esse sensit, en lignea arca profertur, quam cum spirante illo mortuo ponunt in biremi mox a Sudei, qui est Antiochiae διαπόντιος ὡς νεκρὸς ἐκομίζετο τὰ μὲν ἔξωθεν νεκρὸς καὶ τῇ σορῷ καὶ τοῖς τῶν ἀμφ’ αὐτὸν σχήμασιν καὶ γὰρ ἑκασταχοῦ γινόμενοι ἀπέτιλλόν τε τὰς τρίχας οἱ βάρβαροι καὶ σαφῶς ἀνωλόλυζον), τὰ δ᾿ ἔνδον ἐκεῖνος ἐκτάδην κείμενος τούτων νεκρὸς ἦν τὰδ’ ἄλλα εἰσέπνει τε τὸν ἀέρα καὶ ἀπέπνει διά τινων κρυφίων ὀπῶν.","lemmas":",     ,            ,    διαπόντιος ὡς νεκρός κομίζω ὁ μέν ἔξωθεν νεκρός καί ὁ  καί ὁ ὁ  αὐτός σχῆμα καί γάρ ἑκασταχοῦ   τε ὁ θρίξ ὁ  καί σαφής  ) , ὁ  ἔνδον ἐκεῖνος ἐκτάδην  οὗτος νεκρός εἰμί ὁ δ’ ἄλλος  τε ὁ ἀήρ καί ἀποπνέω διά  κρύφιος  ."},{"id":378081,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μέν ὲν τοῖς παραλίοις·","lemmas":"οὗτος μέν  ὁ  ·"},{"id":378082,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπειδὰν δὲ κατὰ πελάγους τὸ σκάφος γένοιτο, τροφῆς τε αἰτῶ μετεδίδοσαν καὶ έπεμελοῦντο·","lemmas":"ἐπεί δέ κατά  ὁ σκάφος2 γίγνομαι , τροφή τε αἰτέω μεταδίδωμι καί  ·"},{"id":378083,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μετὰ τοῦτο πάλιν οἱ αὐτοὶ θρῆνοι καὶ τὰ αὐτὰ μαγγανεύματα.","lemmas":"καί μετά οὗτος πάλιν ὁ  θρῆνος καί ὁ αὐτός μαγγάνευμα ."},{"id":378084,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἵνα δέ καὶ δοκοίη ὁ νεκρὸς ἕωλος εἶναι καὶ ὀδωδώς, ἀλεκτρυόνα ἀποπνίφαντες ἢ ἀποσφάξαντες ἐνέθηκαν τῷ νεκρῷ.","lemmas":"ἵνα δέ καί  ὁ νεκρός ἕωλος εἰμί καί  , ἀλεκτρυών  τίη ἀποσφάζω ἐντίθημι ὁ νεκρός ."},{"id":378085,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εὐθὺς ἐκεῖνος εἰς τετάρτην ἢ καὶ πέμπτην ἡμέραν βαρυδμότατος ἢν ὄσφρησιν ἔχοτσιν.","lemmas":"καί εὐθύς ἐκεῖνος εἰς τέταρτος ἤ καί πέμπτος ἡμέρα  ἐάν ὄσφρησις  ."},{"id":378086,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐδόκει μέν τοῦ χρωτὸς Βαϊμούντου τὸ βαρὺ τῆς ἀναπνοῆς τοῖς ἔξωθεν ἠπατημένοις·","lemmas":"καί δοκέω μέν ὁ χρώς Βαϊμοῦντος ὁ βαρύς ὁ ἀναπνοή ὁ ἔξωθεν  ·"},{"id":378087,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πλέον δ᾿ ἐκεῖνος ὁ βαϊμοῦντος τοῦ ἐπιπλάστου κανοῦ ὥστε ἔγωγε θαυμάζω, πῶς τοσαύτην ὑπήνεγκε τῆς ῥινὸς πολιορκίαν ζῶν ἔτι μετὰ νεκροῦ συμφερόμενος ἀλλ’ ἀλλ᾿ μεμάθηκα, ὡς ἄρα πᾶν τὸ γένος δυσανάκλητον, ἐφ’ ὅπερ ἂν ἐφορμήσειε, καὶ οὐδὲν αἰτῶ φορτικώτατον ὅ μὴ ἐνέγκοι καθάπαξ ἐμβάλλον ἐαυτὸ πρὸς αὐθαιρέτοις κακώσεις.","lemmas":"πλέως  ἐκεῖνος ὁ  ὁ   ὥστε  θαυμάζω , πῶς τοσοῦτος  ὁ ῥίς πολιορκία ζήω ἔτι μετά νεκρός συμφέρω ἀλλά  μανθάνω , ὡς ἄρα πᾶς ὁ γένος δυσανάκλητος , ἐπί ὅς ἄν ἐφορμάω , καί οὐδείς αἰτέω  ὅς μή φέρω καθάπαξ   πρός αὐθαίρετος κάκωσις ."},{"id":378088,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ οἶτος μηδέπω ἀποθανών, ἀλλὰ σχήματι μόνῳ ἀποθανὼν οὐκ ἀπώκνησε ζῆν μετὰ portus, Romam navigatura.","lemmas":"καί γάρ οἶτος μηδέπω ἀποθνῄσκω , ἀλλά σχῆμα μόνος ἀποθνῄσκω οὐ ἀποκνέω ζήω μετά  ,   ."},{"id":378089,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic per mare ëmundus velut vehitur;","lemmas":";"},{"id":378090,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"speciem enim mortui praeliebat et sarcophagus eaque quae circum illum fiebant:","lemmas":":"},{"id":378091,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nempe vellebant comam circumfusi barbari dominum maguopere lamentantes, dum ipse ille supinus iacet hactenus mortuus,sed occultis foraminibus spiritum reciprocans.","lemmas":",        , sed     ."},{"id":378092,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec quidem in littoribus;","lemmas":";"},{"id":378093,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ubi altum tenuit navis, cibis appositis eum curant;","lemmas":",     ;"},{"id":378094,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum vero iterum eadem lamenta eaedemque praestigiae.","lemmas":"."},{"id":378095,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quin etiam, ne fetentisiamcadaveris indicium deesset, gallinaceum, quem strangularantvel mactarant,cum mortuo condunt:","lemmas":",   iam cadaveris   ,  ,   vel  , cum   :"},{"id":378096,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui quarto quintove die molestissimum naribus odorem exhalavit.","lemmas":"."},{"id":378097,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac fetor ëmundi cadaveris videbatur iis esse qui externa specie fallebantur.","lemmas":"."},{"id":378098,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed magis ipse ficto suo malo fruebatur, ita ut maxime mirer, quomodo etiamtum sentiens nasi dolorem putrescens cadaver secum habens preferre potuerit.","lemmas":",     ,            ."},{"id":378099,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at vero hinc didici barbaros, quidquid susceperint, irrevocabiles nec quidquamtamdifficile esse, quod non perferant, cum semel susceptis ultro laboribus se dederint.","lemmas":",   ,    tam difficile  ,    ,        ."},{"id":378100,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is ἀποθανόντων σωμάτων.","lemmas":"ἀποθνῄσκω σῶμα ."},{"id":378101,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τέχνη μὲν οὖν τοῦ βαρβάρου αὕτη πρώτη καὶ μόνη κατὰ τὴν καθ’ ἡμᾶς οἰκουμένῳ πέφηνεν εἰς καταστροφὴν ἀποβλέπουσα τῆς Ῥωμαίων οὐδὲ πρὸ ταύτης βάρβαρος ἢ Ἕλλην τοιαῦτα κατὰ ἐμηχανήσατο οὐτ’ ἄν, οἶμαι, μετὰ ταῦτα ὁ καθ’ ἡμᾶς θεάσαιτο βίος.","lemmas":"τέχνη μέν οὖν ὁ βάρβαρος οὗτος πρῶτος καί μόνος κατά ὁ κατά ἐγώ  φαίνω εἰς καταστροφή ἀποβλέπω ὁ  οὐδέ πρό οὗτος βάρβαρος ἤ  τοιοῦτος κατά μηχανάομαι  ἄν , οἴομαι , μετά οὗτος ὁ κατά ἐγώ θεάομαι βίος ."},{"id":378102,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ τὴν κορυφῶ καταλάβοι, ὡσπερ εὶς ἀκρώρειάν τινα γενόμενος καὶ κορυφὴν καὶ κρησφύγετον τὴν Κορυφὼ ταυτηνὶ καὶ ἐν τῷ ἀκινδύνῳ τυγχάνων τε ἀπὸ τῶν ἐν δόξῃ νεκρῶν καὶ τὴν νεκροφόρον ἐκεῖσε λάρνακα καταλείψας ἡλίου τε ἐνεφορεῖτο πλείονος καὶ τοῦ ὤρος ἀνέπνει καθαρωτέρου καὶ περιενόστει τὴν πόλιν τὴν Κορυφώ·","lemmas":"ἐπεί δέ ὁ  καταλαμβάνω ,    τις γίγνομαι καί κορυφή καί  ὁ   καί ἐν ὁ  τυγχάνω τε ἀπό ὁ ἐν δόξα νεκρός καί ὁ  ἐκεῖσε λάρναξ καταλείβω ἥλιος τε ἐμφορέω πολύς καί ὁ   καθαρός καί  ὁ πόλις ὁ  ·"},{"id":378103,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὃν ἐωρακότες ἐν ξένη καὶ βαρβαρικῇ στολῇ άνεπυνθάνοντο τό τε γένος καὶ τὴν τύχην καὶ τις τε εἴη καὶ πόδεν ἥκει καὶ εἰς οὑς παραγίνεται.","lemmas":"ὅς  ἐν  καί βαρβαρικός στολή  ὁ τε γένος καί ὁ τύχη καί τις τε εἰμί καί  ἥκω καί εἰς  παραγίγνομαι ."},{"id":378104,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ τῶν μέν ἄλλων ὑπερεώρα πάντων, ἀνεζήτει δὲ τὸν δοῦκα τῆς πόλεως.","lemmas":"ὁ δέ ὁ μέν ἄλλος ὑπεροράω πᾶς , ἀναζητέω δέ ὁ  ὁ πόλις ."},{"id":378105,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἠν δὲ ἅν οὗτος Ἀλέξιός τις θέματος Ἀρμενιακοῦ γενόμενος.","lemmas":"δέ  οὗτος  τις   γίγνομαι ."},{"id":378106,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὃν θεασάμενος μετὰ σοβαροῦ τοῦ βλέμματός τε καὶ σχήματος καὶ σοβαρᾷ τῇ φωνῇ χρώμενος καὶ ὅλως βαρβαρικῇ ἀπαγγεῖλαι προσέταττεν Ἀλεξίῳ τῷ αὐτοκράτορι ὃτι έγὼ βαϊμοῦντος ἐκεῖνος ὁ τοῦ Ῥομπέρτου, ὃν ὁ ἀνέκαθεν χρόνος καὶ σέ καὶ τὴν ὑπὸ σὲ βασιλείαν ἐδίδαξεν, ὁπόσος τίς εἰμι τὴν ἀνδρείαν καὶ τὴν ἔνστασιν.","lemmas":"ὅς θεάομαι μετά  ὁ  τε καί σχῆμα καί  ὁ φωνή χράω2 καί ὅλος βαρβαρικός ἀπαγγέλλω προστάσσω Ἀλέξιος τῷ αὐτοκράτωρ    ἐκεῖνος ὁ ὁ Ῥομπέρτος , ὅς ὁ ἀνέκαθεν χρόνος καί  καί ὁ ὑπό  βασιλεία διδάσκω , ὁπόσος τις εἰμί ὁ ἀνδρεία καί ὁ ἔνστασις ."},{"id":378107,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐφ’ ᾧπερ ἂν καὶ τὴν ῥοπὴν λάβοιμι, ὡς οὐκ ἂν ἀνασχοίμην, ἴστω Θεός, τῶν enim, etsi nondum mortuus sed specie tantum mortuus erat, ne cadaveris quidem societatem timuit.","lemmas":"ἐπί ὅς ἄν καί ὁ ῥοπή λαμβάνω , ὡς οὐ ἄν  , οἶδα  , ὁ  ,         ,      ."},{"id":378108,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec quidem princeps atque unica barbari in nostra terra machiuatio fuit, quae manifesto ad Romaui imperii perniciem spectabat;","lemmas":",        ;"},{"id":378109,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui parem nemo ante in bello seu Graecus seu barbarus excogitavit nec postea credo nos similem visuros.","lemmas":"."},{"id":378110,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterum simul Coryphum tenuit, quasi subductusin arcem quandam praesidiumque ac refugium et in tuto posituse mortuis, quibus adnumerabatur, surrexit feralique arca relicta puriore aere soleque aflfatim fruitus Coryphum urbem circumiit.","lemmas":",   in          e  ,   ,             ."},{"id":378111,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem indigenae conspicati peregrina ac barbarica veste indutum genus fortunamque interrogarunt, quis esset, unde etquo iret, quaerentes, at ceteris ille omnibus contemptis ducem urbis quaesivit.","lemmas":",   ,   quo  ,  ,         ."},{"id":378112,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is tum Alexius quidam erat genere Armenius, quem superbo vultu modoque adspiciens superba planeque barbara voce Alexio imperatori nuntiare haec iussit:","lemmas":",               :"},{"id":378113,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ Tibi ego ëmundus ille, Roberti filius, qui quidfortitudine et valeam, superiora tempora et te et iraperium tuum docuerunt.","lemmas":"“     ,   ,   fortitudine   ,         ."},{"id":378114,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deus ipse sciat, me quocumque verterim tot malis minorem fore.","lemmas":",        ."},{"id":378115,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam ex τρὸς έμὲ ἐμὲ γεγενημένων ναῶν.","lemmas":"ναῦς ."},{"id":378116,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐξ ὅτου γὰρ διὰ τὴν Ἀντιόχου κατέλαβον καὶ Σιρίαν ὅλην ἡνδραποδισάμην τῷ ἐμῷ δόρατι, πολλῆς παρὰ σοῦ καὶ τῆς σῆς στρατιᾶς πικρίας ἀνεφορήθην ἐλπίσιν ἐξ ἐλπίδων παραπεμπόμενος καὶ εἰς μυρίας συμφορὰς καὶ πολέμους βαρβαρικοὺς ἐμβαλλόμενος.","lemmas":"ἐκ ὅστις γάρ διά ὁ Ἀντίοχος καταλαμβάνω καί  ὅλος  ὁ ἐμός δόρυ , πολύς παρά σός καί ὁ σός στρατιά πικρία  ἐλπίς ἐκ ἐλπίς παραπέμπω καί εἰς μυρίος συμφορά καί   ἐμβάλλω ."},{"id":378117,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ νῦν γε ἴσθι με, κἂν ἀπέθανον, πάλιν ἐξ ὑπαρχῆς ἀναβεβιωκότα καὶ τὰς σὰς διαδεδρακότα χεῖρας.","lemmas":"ἀλλά νῦν γε οἶδα  , ἐάν ἀποθνῄσκω , πάλιν ἐκ ὑπαρχή  καί ὁ   χείρ ."},{"id":378118,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάντα γὰρ ὀφθαλμὸν καὶ πᾶσαν χεῖρα καὶ γνώμην διαλαθὼν ἐν σχήματι ἀποτεθνηκότος νῖν καὶ ζῶν καὶ κινούνενος καὶ τὸν ἀέρα πνέων ἐκ τῆσδε τῆς Κορυφοῦς διαπέμπω πάνυ μεμισημένας ἀγγελίας τῇ σῇ βασιλείᾳ, ἃς καὶ ἀναμαθὼν οὐκ ἂν περιχαρῶς ἀποδέξαιο, ὡς μὲν τῷ Ταγγρὲ καὶ ἐμῷ ἀνεψιῷ τὴν Ἀντιόχου παρακατεθέμην παρακατεθέμην πρὸς τοὺς σοὺς στρατηγοὺς ἀντίμαχον ἀξιόμαχον καταλείψας αὐτόν, αὐτὸς δὲ πρὸς τὴν ἰδίαν ἄπειμι χώραν σοὶ μὲν νεκρὸς φημιζόμενος καὶ τοῖς σοῖς, ἐμοὶ δέ καὶ τοῖς ἐμαυτοῦ καὶ ζῶν καὶ κατὰ σοῦ δεινὰ βουλευόμενος.","lemmas":"πᾶς γάρ ὀφθαλμός καί πᾶς χείρ καί γνώμη διαλανθάνω ἐν σχῆμα   καί ζήω καί  καί ὁ ἀήρ πνέω ἐκ ὅδε ὁ  διαπέμπω πάνυ  ἀγγελία ὁ σός βασίλεια , ὅς καί  οὐ ἐάν  ἀποδέχομαι , ὡς μέν τῷ  καί ἐμός ἀνεψιός ὁ Ἀντίοχος   πρός ὁ  στρατηγός  ἀξιόμαχος καταλείβω αὐτός , αὐτός δέ πρός ὁ ἴδιος ἄπειμι χώρα  μέν νεκρός  καί ὁ σός ,  δέ καί ὁ ἐμαυτοῦ καί ζήω καί κατά σός δεινός βουλεύω ."},{"id":378119,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐφ’ ᾧ γὰρ τὶν ὑπὸ σέ Ρωμανίαν κλονήσειν, καὶ ζῶν ἀποτέθνηκα καὶ ἀποθανὼν ἔζησα.","lemmas":"ἐπί ὅς γάρ  ὑπό    , καί ζήω  καί ἀποθνῄσκω ζήω ."},{"id":378120,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ γὰρ τὴν ἀντιπέραν ἤπειρον καταλάβοιμι καὶ Δογγιβάρδους καὶ πάντας Δατίνους καὶ Γερμανοὺς καὶ τοὺς καθ’ ἡμᾶς Φράγγους ὀψαίμην, ἄνδρας Ἄρεως μνήμονας, πολλῶν φόνων quo Romanorum terra peragrata Antiochiam perveni totamque Syriam hasta mea subegi, multas a te tuoque exercitu acerbitates pertuli novis semper delusus ostentationibus atque in innumeras calamitates bellaque cum barbaris proiectus.","lemmas":"εἰ γάρ ὁ ἀντιπέρα ἤπειρος  καί  καί πᾶς  καί Γερμανός καί ὁ κατά ἐγώ   , ἀνήρ Ἄρης μνήμων , πολύς φόνος            ,                    ."},{"id":378121,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nunc autem scito, me quamvis mortuum revixisse tuasque manus effugisse.","lemmas":",        ."},{"id":378122,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim omnium oculos ac manus suspicionemque mortui specie fallens nunc vivens movens spirans acerbissima tuo imperio exhac Corypho denuntio, quibus quidem auditis non admodum laetaberis.","lemmas":"hac   ,       ."},{"id":378123,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam nepoti meo Taneredo, fortissimo bellatori, Antiochiae custodia contra duces tuos tradita ipse domum abeo tua quidem tuorumque sententia mortuus, mihi autem meisque vivens ac gravissima in te moliens.","lemmas":",   ,               ,          ."},{"id":378124,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam ut Romaniamtibioboedientem perturbem, et vivus mortuus sum et mortuus vivo.","lemmas":"tibi oboedientem  ,        ."},{"id":378125,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"simul atque enimtransmarinas regiones attigero, Longibardos omnesque Latinos et Germanos nostratesque Fraacos, beilicosissimos viros, καὶ πολλῶν αίμάτων τὰς σὰς ἐμπλήσω πόλεις καὶ χώρας, ἕως ἂν ἐπ’ αὐτοῦ τοῦ Βυζαντίου τὸ δόρυ πηφαίμην.","lemmas":"transmarinas   ,        ,   , καί πολύς  ὁ  ἐμπίμπλημι πόλις καί χώρα , ἕως ἄν ἐπί αὐτός ὁ  ὁ δόρυ  ."},{"id":378126,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” εἰς τοσοῦτον ἄρα ὁ βάρβαρος ἀλαξονείας ἐπῆρτο.","lemmas":"εἰς τοσοῦτος ἄρα ὁ βάρβαρος  ἐπαίρω ."},{"id":378127,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"visam multorumque caede ac sanguine urbes et terras tuas implebo, donec in ipso Byzantio hastam fixero.","lemmas":",       ."},{"id":378128,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” eo usque barbarus processit.","lemmas":"”     ."},{"id":378129,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ΑΔΕΞΙΑΣ ΙΒ.","lemmas":"."},{"id":378130,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ALEXIADIS LIBER ΧΙΙ.","lemmas":"."},{"id":378131,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ARGUMENTDM.","lemmas":"."},{"id":378132,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Boemundi et imperatoris inimicitiae bellique apparatus;","lemmas":";"},{"id":378133,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"capti α Turcis Gallorum comites ab imperatore liberati in patriam remittuntur(1).","lemmas":"( 1 ) ."},{"id":378134,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Tancredi res in Asia prospere gestae;","lemmas":";"},{"id":378135,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator Monastrae suhrogat Aspieten, virum luxuriosum(2).","lemmas":",   ( 2 ) ."},{"id":378136,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Alexius Thessalonicam petit comite uxore.","lemmas":"."},{"id":378137,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"huius laudes( 3).","lemmas":"(  ) ."},{"id":378138,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cometa Gallorum adventum praenuntiat;","lemmas":";"},{"id":378139,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Dyrrachio Alexius munito elassem armat.","lemmas":"."},{"id":378140,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"signum Antlielii( 4).","lemmas":"(  ) ."},{"id":378141,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Anemadae fratres aliique nohiles in imperatorem coniurant( 5).","lemmas":"(  ) ."},{"id":378142,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"coniuratione detecta auctores puniuntur.","lemmas":"."},{"id":378143,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"manus aeneae Cpoli fixae quid significent( 6) Alexius Gregorium Trapezuntium ducema Ioanne devictumin vincla conicit, poslea liberat(7).","lemmas":"(  )     a   in   ,   ( 7 ) ."},{"id":378144,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Contostephani res minus bene in Gallos gestae( 8).","lemmas":"(  ) ."},{"id":378145,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Galli vastant Illyrici oram.","lemmas":"."},{"id":378146,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"descriptio Dyrrachii et Drymonis amnis.","lemmas":"."},{"id":378147,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ëmundi traiectio imperatori nuntiatur(9).","lemmas":"( 9 ) ."},{"id":378148,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὰ μὲω οὖν τῆς πρωτης τοῦ Βαϊμούντου δια- περαιωσεωσ ἒργα καὶ οποσα πραγματεθσαμενος κατα του αὐτοκράτορος φαίνεται τὰ σκῆπτρα τῶν Ρωμαίων ἐαυτῷ μνηστευόμενος καὶ ὂπως τὴν ἐκεῖθεν ὑποχώρησιν μετὰ ῤᾳδιουργίας προμηθευσάμενος καὶ δὴ καὶ τυχὼν τοῦ σκοποῦ καὶ τοταύτην τὴν ναυλοχίαν καθαπερεὶ νεκρὸς φερόμενος Resin prima Βοëmundi traiectione gestae omnesquein imperatorem machinationes, quibus imperiumRomanorum sibi appetiverit, eiusdem porro inde recessus sordide quidem, sed feliciter confectus dolosaque illa navigatio, qua tamquam mortuus vectus ποιησάμενος τὴν Κορυφὼ κατέλαβεν, ὧδέ πη περιγεγράφθω.","lemmas":"ὰ  οὖν ὁ  ὁ Βαϊμοῦντος  -   καί   κατά ὁ αὐτοκράτωρ φαίνω ὁ σκῆπτρον ὁ   μνηστεύω καί  ὁ ἐκεῖθεν ὑποχώρησις μετά   καί δή καί τυγχάνω ὁ σκοπός καί  ὁ ναυλοχία καθά νεκρός φέρω  in      in   ,   Romanorum   ,       ,       ,     ποιέω ὁ  καταλαμβάνω , ὧδε πη περιγράφω ."},{"id":378149,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐχέσθω δ’ αὖθις ὁ λόγος τῶν μετ’ ἐκεῖνα τούτου πράξεων.","lemmas":"αὖθις ὁ λόγος ὁ μετά ἐκεῖνος οὗτος πρᾶξις ."},{"id":378150,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καταλαβὼν δέ ὁ νεκρὸς ὀδωδὼς τὴν Κορυφώ καθά γε καὶ εἴρηται, καὶ ἀπειλησάμενος διὰ τοῦ ἐκεῖσε δουκὸς τῷ αὐτοκράτορι, ὁπόσα ὁ λόγος φθάσας ἐδήλωσε, πρὸς τὴν Δογγιβαρδίαν τὸν ἀπόπλουν ποιησάμενος ἔργου ἥπτετο σκεπτόμενος αὖθις τὸ Ἰλλυρικὸν καταλαβεῖν καὶ συμμάχους διὰ τοῦτο σπεύδων συναγηοχέναι πλείους τῶν πρὸ τοῦ.","lemmas":"καταλαμβάνω δέ ὁ νεκρός  ὁ  καθά γε καί λέγω , καί  διά ὁ ἐκεῖσε  τῷ αὐτοκράτωρ , ὁπόσος ὁ λόγος φθάνω δηλόω , πρός ὁ  ὁ ἀπόπλοος ποιέω ἔργον ἅπτω  αὖθις ὁ Ἰλλυρικός καταλαμβάνω καί σύμμαχος διά οὗτος σπεύδω  πολύς ὁ πρό ὁ ."},{"id":378151,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ περὶ κἠδους τῷ ῤηγὶ Φραγγίας ὁμιλήσας τὴν μέν τῶν θυγατέρων αὐτοῦ εἰς ἰδίαν αὐτῷ γυναῖκα ἐξέδοτο, τὶν δέ γε ἐτέραν διαπόντιον πρὸς τὴν Ἀντιόχου πόλιν ἐξέπεμψεν, ἐφ’ ᾧ συναφθῆναι τῷ ἀνεψιῷ αὐτοῦ Ταγγρέ.","lemmas":"καί περί  ὁ   ὁμιλέω ὁ μέν ὁ θυγάτηρ αὐτός εἰς ἴδιος αὐτός γυνή ἐκδίδωμι ,  δέ γε  διαπόντιος πρός ὁ Ἀντίοχος πόλις ἐκπέμπω , ἐπί ὅς  τῷ  αὐτός  ."},{"id":378152,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα δυνάμεις ἁπανταχόθεν μυριοπληθεῖς συλλεξάμενος ἐκ πάσης τε Χώρας καὶ πόλεως τοὺς κόμητας μεταπεμψάμενος μετὰ Τῶν ὐπ' αὐτοὺς στρατευμάτων τὴν πρὸς τὸ Ἰλλυρικὸν διαοεραίωσιν ἐπετάχυνεν.","lemmas":"εἶτα δύναμις ἁπανταχόθεν   ἐκ πᾶς τε  καί πόλις ὁ κόμης μεταπέμπω μετά ὁ  ' αὐτός στράτευμα ὁ πρός ὁ Ἰλλυρικός  ἐπιταχύνω ."},{"id":378153,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γοῦν βασιλεὺς τὰ διὰ του Ἀλεξίου πρὸς αὐτὸν μηνυθέντα ἀκηκοὼς εὐθὺς κατὰ πάσας τὰς χώρας, Πίσσαν τε καὶ Γένουαν καὶ Βενετίαν γράμματα ἐπέστελλε προπαρασκευάζων αὐτοὺς μὴ συναπαχθέντας τοῖς ἀπατηλοῖς λοῖς τοῦ Βαϊμούντου λόγοις ἐκείνῳ συνεφέψεσθαι.","lemmas":"ὁ γοῦν βασιλεύς ὁ διά ὁ Ἀλέξιος πρός αὐτός μηνύω ἀκούω εὐθύς κατά πᾶς ὁ χώρα ,  τε καί  καί  γράμμα ἐπιστέλλω  αὐτός μή  ὁ   ὁ Βαϊμοῦντος λόγος ἐκεῖνος  ."},{"id":378154,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ περιϊὼν ἁπάσας τὰς χώρας καὶ πόλεις πολλὴν τὴν κατὰ τοῖ αὐτοκράτορος καταδρομὴν ἐποιεῖτο παγανὸν ὀνομάζων αὐτὸν καὶ tandem Coryphum pervenerit, hac ratione exposita sunto.","lemmas":"καί γάρ  ἅπας ὁ χώρα καί πόλις πολύς ὁ κατά  αὐτοκράτωρ καταδρομή ποιέω  ὀνομάζω αὐτός καί    ,     ."},{"id":378155,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nunc vero operam dabimus narraudis iis, quae postea evenerunt.","lemmas":",    ."},{"id":378156,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fetens igitur mortuus Coryphum pervectus, prout dictum est, per illius urbis ducem minis supra relatis impei- atorem insecutus atque in Longibardiam nave traiectus rem aggressus est.","lemmas":",    ,         -           ."},{"id":378157,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Illyricum rursus occupare meditans cum pluribus properavit quam quot antea habuerat sociis sese copulare.","lemmas":"."},{"id":378158,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare cum Francorum rege iungere affinitatem cupiens unam filiarum eius ipse in matrimonium duxit, alteram vero mari in urbem Antiocliiam misit, ut Tancredo nuberet ipsius consobriuo.","lemmas":",        ,      ."},{"id":378159,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"collectis deinde innumeris undecumque copiis comitibusque ex quavis.","lemmas":"."},{"id":378160,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vis regione et civitate convocatis cum omnibus quibus praeerant copiis in Illyricum traiectionem summa ope urgebat.","lemmas":"."},{"id":378161,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at vero imperator audito quem Alexius miserat nuntio extemplo ad omnes civitates, Pisam Genuam Venetias literas misit, quibus praemunireeos euitebatur,ne fallacibus ëmundi circumventi argumentis in partes eius se abstrahi sinerent.","lemmas":",      ,   eos  , ne           ."},{"id":378162,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille enim urbes omnes provinciasque circumiens magnis imperatorem calumniis petiit paganum vocans τῶν Χριστιανῶν πολέμιον.","lemmas":"ὁ Χριστιανός πολέμιος ."},{"id":378163,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ καὶ ὁ Βαβυλώνιος τριακοσίους φθάσας κατέσχε τότε κόμητας, ὁπότε τὰ ἄπειρα πλήθη τῶν Κελτῶν διὰ τῆς ἑσπέρας διαπεραιωσάμενα τὴν Ἀσίαν τήν τε Ἀντικόχου πόλιν καὶ τὴν Τύρον καὶ τὰς παρακειμένας ἁπάσας πόλεις καὶ χώρας ἐμάστιζον, καὶ δεσμώτας ἐμφρούρους εἶχεν, ἡ δὲ φρουρὰ δεινὴ τῶν πάλαι γεγενημένων, καὶ τὰ περὶ τῆς τούτων ἁλώσεως καὶ τὰ ἐντεῦθεν συμπεσόντα τούτοις δεινὰ μεμαθηκὼς ὁ αὐτοκράτωρ ἐδάκνετο τὴν ψυχὴν καὶ ὅλος τῆς ἐκείνων ἀναρρύσεως ἐγεγόνει.","lemmas":"ἐπεί δέ καί ὁ Βαβυλώνιος τριακόσιοι φθάνω κατέχω τότε κόμης ,  ὁ  πλῆθος ὁ Κελτοί διά ὁ ἑσπέρα  ὁ Ἀσία ὁ τε  πόλις καί ὁ Τύρος καί ὁ  ἅπας πόλις καί χώρα  , καί δεσμώτης ἔμφρουρος ἔχω , ὁ δέ φρουρά δεινός ὁ πάλαι  , καί ὁ περί ὁ οὗτος ἅλωσις καί ὁ ἐντεῦθεν συμπίπτω οὗτος δεινός μανθάνω ὁ αὐτοκράτωρ δάκνω ὁ ψυχή καί ὅλος ὁ ἐκεῖνος  γίγνομαι ."},{"id":378164,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μεταπεμψάμενος Νικήταν τὸν Πανουκωμίτην μετὰ χρημάτων πρὸς τὸν Βαβυλώνιον ἐξαπέστειλε γραφὰς πρὸς αὐτὸν ἐγχειρίσας, δι’ ὧν τοὺς δορυαλωτους ἐκείνους ᾐτεῖτο κόμητας πολλὰς ὑποσχόμενος αὐτῷ τὰς χάριτας, εἰ τούτους λύσας τῶν δεσμῶν ἀπολύσει.","lemmas":"καί μεταπέμπω  ὁ  μετά χρῆμα πρός ὁ  ἐξαποστέλλω γραφή πρός αὐτός ἐγχειρίζω , διά ὅς ὁ  ἐκεῖνος αἰτέω  πολύς ὑπέχω αὐτός ὁ χάρις , εἰ οὗτος λύω ὁ δεσμός ἀπολύω ."},{"id":378165,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Βαβυλώνιος τὸν Πανουκωμίτην θεασάμενος καὶ ἀκούσας, ἅττα δὴ παρὰ τοῦ αὐτοκράτορος πρὸς αὐτὸν διεμηνύθη, ἀνελίξας δὲ καὶ τὰς γραφὰς λύει μὲν παραχρῆμα τοὺς κόμητας τῶν δεσμῶν, ἐξάγει δὲ καὶ τῆς φρουρᾶς·","lemmas":"ὁ δέ Βαβυλώνιος ὁ  θεάομαι καί ἀκούω ,  δή παρά ὁ  πρός αὐτός  ,  δέ καί ὁ γραφή λύω μέν παραχρῆμα ὁ κόμης ὁ δεσμός , ἐξάγω δέ καί ὁ φρουρά ·"},{"id":378166,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ μέντοι γε παντελῶς ἐλευθερίας αὐτοὺς ἀξιοῖ, ἀλλὰ τῷ Πανουκωμίτῃ παραδιδωσι πρὸς τὸν αὐτοκράτορα τούτους ἐξαποστείλας μηδ᾿ ὁτιοῦν τῶν ἀποσταλέντων χρημάτων ἀναλαβόμενος·","lemmas":"οὐ μέντοι γε παντελής ἐλευθερία αὐτός ἀξιόω , ἀλλά τῷ   πρός ὁ αὐτοκράτωρ οὗτος ἐξαποστέλλω  ὁτιοῦν ὁ ἀποστέλλω χρῆμα  ·"},{"id":378167,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἴτε δὲ ὡς μὴ ἀποχρώντων πρὸς τοσούτους eum et Christianorum adversarium.","lemmas":"εἴτε δέ ὡς μή  πρός τοσοῦτος     ."},{"id":378168,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero sultanus Babylonius antea trecentos eo tempore cepisset comites, quo innumerabiles Gallorum exercitus per occidentem in Asiam traiecti Antiochiam urbem Tyrumque et adiacentes cuctas civitates ac regions vastabant, duraque homines custodia retineret in carcere ad antiquae crudelitatis usum taeterrimo, imperator, ubi eos captos esse acerbissimaque mala perpeti audivit, misericordia graviter commotus totus in eo fuit, ut eos liberare studeret.","lemmas":",                    ,            ,  ,         ,        ,     ."},{"id":378169,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam ob rem arcessitum Nicetam Panucomitam cum pecuniis ad Babylonium misit literis datis, quibus captos illos comites expeteret maximis gratis promissis, si vinculis solutos pretio accepto in libertatem eos restituisset.","lemmas":",         ,          ."},{"id":378170,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"viso igitur Panucomita auditisque iis quae ab imperatore perferebantur ac lectis etiam litteris Babylonius statim comites vinculis liberatose carcere eduxit nec tamen plenamiis libertatem concessit, verum eos Panucomitae tradidit deducendos ad imperatorem repudiates que offerebantur pecuniis, sive λύτρων, εἴτε καὶ δωροληψίας ἐκφεύγων ὑπόνοιαν καὶ ὡς μὴ φαίνοιτο τιμῆς τούτους ἀποδόμενος, ἀλλὰ καθαρὰν τὴν χάριν ἀπονέμων τῷ βασιλεῖ καὶ ἀκίβδηλον, εἴτε καὶ πλειόνων ἐφιέμενος, Θεὸς ἂν εἰδείη.","lemmas":"e      iis   ,            ,  λύτρον , εἴτε καί   ὑπόνοια καί ὡς μή φαίνω τιμή οὗτος  , ἀλλά καθαρός ὁ χάρις ἀπονέμω τῷ βασιλεύς καί ἀκίβδηλος , εἴτε καί πολύς ἐφίημι ,  ἄν οἶδα ."},{"id":378171,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτους ὁ βασιλεὺς καταλαβόντας θεασάμενος ὑπερηγάσθη μὲν τὴν τοῦ βαρβάρου γνώμην καὶ τεθαύμακεν, ἐπιπόνως δέ τούτους περὶ τῶν συμβεβηκότων αὐτοῖς ἐπερωτήσας καὶ μεμαθηκώς, ὅπως ἐπὶ τοσοῦτον χρόνον καὶ τοσούτων κύκλων περιόδους ἔμφρουροι ὄντες οὐδὲ ἅπαξ ἥλιον ἐθεάσαντο οὐδέ τῶν δεσμῶν ἐλύθησαν, ἀλλὰ καὶ τροφῶν παντοίων ἄγευστοι τὸ παράπαν ἐπὶ το- σοῦτον διαμεμενήκεσαν μόνου ἄρτου καὶ ὕδατος μεταλαμ- βάνοντες, οἰκτείρας τοῦ πάθους καὶ θερμὸν καταστάξας δάκρυον πολλῆς παραχρῆμα ἠξίου φιλοφροσύνης χρήματά τε ἐπιδοὺς καὶ ἀμφία παντοῖα παρασχὼν ἐς βαλανεῖά τε προτρεπόμενος καὶ παντοίως τῆς τοσαύτης κακότητος ἀνακτηι- σασθαι τούτους μηχανώμενος.","lemmas":"οὗτος ὁ βασιλεύς καταλαμβάνω θεάομαι  μέν ὁ ὁ  γνώμη καί θαυμάζω , ἐπίπονος δέ οὗτος περί ὁ συμβαίνω αὐτός ἐπερωτάω καί μανθάνω , ὅπως ἐπί τοσοῦτος χρόνος καί τοσοῦτος κύκλος περίοδος2 ἔμφρουρος εἰμί οὐδέ ἅπαξ ἥλιος θεάομαι οὐδέ ὁ δεσμός λύω , ἀλλά καί τροφός παντοῖος ἄγευστος ὁ παράπαν ἐπί  -   μόνος ἄρτος καί ὕδωρ  -  , οἰκτίρω ὁ πάθος καί θερμός  δάκρυον πολύς παραχρῆμα ἀξιόω φιλοφροσύνη χρῆμα τε ἐπιδίδωμι καί  παντοῖος παρέχω εἰς  τε προτρέπω καί παντοῖος ὁ τοσοῦτος κακότης  -  οὗτος  ."},{"id":378172,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ ἔχαιρον ἐφ’ οἷς παρὰ τοῦ αὐτοκράτορος εὖ πεπόνθασιν, οἱ πρὶν ἐχθροὶ καὶ πολέμιοι, οἱ παραβάται τῶν πρὸς αὐτὸν ὁρκίων καὶ ὑποσχέσεων, τὴν τοσαύτην ἐς αὐτοὺς ατανοοῦντες ἀνεξικακίαν.","lemmas":"ὁ δέ χαίρω ἐπί ὅς παρά ὁ  εὖ πάσχω , ὁ πρίν ἐχθρός καί πολέμιος , ὁ παραβάτης ὁ πρός αὐτός ὅρκιον καί ὑπόσχεσις , ὁ τοσοῦτος εἰς αὐτός  ἀνεξικακία ."},{"id":378173,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ μεθ’ ἡμέρας μεταπεμψάμενος τούτους ἔφη“ ἄδειαν ὑτμῖυ τοῦ λοιποῦ δίδωμι, ἵνα ὁπόσον βούλεσθε κατὰ ταύτην τὴν πόλιν ἐγκαρτερήσητε μεθ’ ἡμῶν.","lemmas":"ὁ δέ μετά ἡμέρα μεταπέμπω οὗτος φημί “ ἄδεια  ὁ λοιπός δίδωμι , ἵνα   κατά οὗτος ὁ πόλις  μετά  ."},{"id":378174,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁπηνίκα δέ τις τῶν οἰκείων quod non sufficiebant redemptionis pretia, sive quodavaritiae suspicionem fugiebat, ne videretur pretio eos reddere puram potius imperatori veramque gratiam tributurus;","lemmas":"ὁπηνίκα δέ τις ὁ οἰκεῖος      ,   avaritiae   ,            ;"},{"id":378175,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sive denique quod plura se beneficia rccepturum sperabat:","lemmas":":"},{"id":378176,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deus id sciat.","lemmas":"."},{"id":378177,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos ubi conspexit imperator, valde admiratus est barbari facilitatem.","lemmas":",      ."},{"id":378178,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum diligenter ipsos quas perpessi essent calamitates percontatus, postquam comperit tamdiu eos totque cyclorum solarium periodos in carcere retentos ne semel quidem solem vidisse nequee vinculis fuisse expeditos nec quidquam omuino per diuturnum tempus cibi potusque gustasse, nisi panem et aquam, commiseratus tantas aerumnas profudit lacrimas et omni statim benignitatis genere eos cumulavit datis insuper pecuniis vestimentisque;","lemmas":",                  e             ,     ,                 ;"},{"id":378179,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad balneas quoque eos adduxit omnique opera id egit ut tantae illius miseriae memoriam extingueret.","lemmas":"."},{"id":378180,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipsi vero valde gaudebant imperatoris beneficiis quique antea eius inimci et hostes fuerant, periuri illiac promissionum suarum immemores, nunc tantam eius in se clementiam suspiciebant.","lemmas":",   ac    ,        ."},{"id":378181,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille vero aliquot diebus interiectis arcessitos ad se ita allocutus est:","lemmas":":"},{"id":378182,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" Liberum nunc vobis arbitrium permitto hac in urbe quamdiu libet no- ἐπιμνησθεὶς ἐθελήσοι ἀναχωρεῖν, ἀκωλύτως καὶ τῆς πρὸς τὰ οἴκοι φερούσης ἂψαιτο συνταξάμενος ἡμῖν καὶ οὕτω διὰ χρημάτων καὶ παντοίας ἄλλης οἰκονομίας ἐφοδιασθεὶς καλῶς διευθετηθείη.","lemmas":"\"            - ἐπιμιμνήσκομαι  ἀναχωρέω , ἀκώλυτος καί ὁ πρός ὁ οἶκος φέρω   ἐγώ καί οὕτως διά χρῆμα καί  ἄλλος οἰκονομία ἐφοδιάζω καλός  ."},{"id":378183,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἁπλῶς καὶ παρεῖναι καὶ ἀπεῖναι ἄδειαν ἔχειν ὑμᾶς βούλομαι καὶ τὸ βουλητὸν ὡς ἐλευθέρους κατὰ τὴν οἰκείαν γνώμην πράττειν. ’","lemmas":"καί ἁπλόος καί πάρειμι καί ἀφίημι ἄδεια ἔχω  βούλομαι καί ὁ βουλητός ὡς ἐλεύθερος κατά ὁ οἰκεῖος γνώμη πράσσω ."},{"id":378184,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"’ ἠσαν μέν οἶ, ν τέως οἱ κόμητες μετὰ τοῖ αὐτοκράτορος παντοίας, ὡς εἴρηται, θεραπείας ἀξιούμενοι καὶ δυσαποσπάστως αἰτοῖ ἔχοντες.","lemmas":"’  μέν οἴ ,  τέως ὁ κόμης μετά   παντοῖος , ὡς λέγω , θεραπεία ἀξιόω καί   ἔχω ."},{"id":378185,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ τὴν Λογγιβαρκίαν ὁ Βαϊμοῦντος καταλαβών, ὡς ὁ λόγος φθάσας ἐδήλωσε, πλείω τῶν προτέρων στρατευμάτων σπεύδων συναγαγεῖν πολλὰ τοῦ αὐτοκράτορος κατὰ πᾶσαν πόλιν καὶ χώων περιϊὼν καὶ παγανὸν αὐτὸν λαμπρᾷ τῇ φωνῇ ἀνακηρύττων καὶ τοῖς παγανοῖς ὅλη γνώμῃ ἐπαρήγοντα, τοῦτο ὁ αὐτοκράτωρ μεμαθηκὼς τοὺς ῥηθέντας κόμητας τὸ μέν τι καὶ αὐτῶν προθυμουμένων ἤδη πρὸς τὰς σφῶν ἀπιέναι χώρας, τὸ δέ τι καὶ πρὸς ἔλεγχον τῶν κατ’ αὐτοῦ παρὰ τοῦ Βαϊμούντου διακηρυκευομένων δαψιλεῖς τὰς δωρεὰς ἀπιχορηγήσας αἰτοῖς οἴκαδε ἐξαπέστειλεν.","lemmas":"ἐπεί δέ ὁ  ὁ Βαϊμοῦντος καταλαμβάνω , ὡς ὁ λόγος φθάνω δηλόω , πολύς ὁ πρότερος στράτευμα σπεύδω συνάγω πολύς ὁ  κατά πᾶς πόλις καί   καί  αὐτός λαμπρός ὁ φωνή ἀνακηρύσσω καί ὁ  ὅλος γνώμη  , οὗτος ὁ αὐτοκράτωρ μανθάνω ὁ λέγω κόμης ὁ μέν τι καί αὐτός  ἤδη πρός ὁ σφεῖς ἄπειμι2 χώρα , ὁ δέ τι καί πρός ἔλεγχος ὁ κατά αὐτός παρά ὁ Βαϊμοῦντος  δαψιλής ὁ δωρεά   οἴκαδε ἐξαποστέλλω ."},{"id":378186,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δέ πρὸς τὴν Θετταλοῦ πόλιν σπουδαίως ἐξῄει, ἅμα μέν καὶ τοὺς νεήλυδας τὰ στρατιωτικὰ παιδεύειν, ἅμα δέ καὶ τὸν Βαϊμοῦντον ἐκ τῆς περὶ αὐτοῦ φήμης ἀπείργεσθαι τῆς ἀπὸ Λογγιβαρδίας πρὸς τὴν ἡμεδαπὴν διαπεραιώσεως.","lemmas":"αὐτός δέ πρός ὁ Θεσσαλός πόλις σπουδαῖος ἔξειμι , ἅμα μέν καί ὁ νέηλυς ὁ στρατιωτικός παιδεύω , ἅμα δέ καί ὁ Βαϊμοῦντος ἐκ ὁ περί αὐτός φήμη  ὁ ἀπό Λογγιβαρδία πρός ὁ   ."},{"id":378187,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπελθόντες τοίνυν biscum remanendi.","lemmas":"ἀπέρχομαι τοίνυν   ."},{"id":378188,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"si quis vero suorum captus desiderio hinc discedere cupiat, sine ullo impedimento nec invitis nobis in patriam revertatur, et sic sintomniaei parata, ut pecuniis cetcroque viatico largiter instructus iter suscipiat.","lemmas":",          ,    omnia ei  ,         ."},{"id":378189,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"liberam denique seu manendi seu abeundi vobis potestatem esse volo et quidquid placebit liberorum instar vos ex lubitu vestro facere.","lemmas":"."},{"id":378190,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" raanebant interea comites apud imperatorem tanta,ut dictum est, eius liberalitate ornati, aegre ut ab eo discederent.","lemmas":"\"       , ut   ,    ,      ."},{"id":378191,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum ëmundus in Longibardiam transgressus maioremque, supra diximus, sibi quam antea habuerat cogere exercitum enitens, cum raultis in imperatorem contumeliis invectus est urbes cunctas regionesque obiens, tum clara voce paganum eum firmumque paganorum praesidium esse pronuntiavit.","lemmas":",   ,        ,            ,           ."},{"id":378192,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo imperator cognito comites, quos supra commemoravi, non solum quod flagrabant iam desiderioin patriam redeundi, sed etiamut, quae contra ipsumaëmundo vulgarentur, refellerent, amplis datis muneribus domum remisit.","lemmas":",    ,       in   ,   ut ,    a ëmundo  ,  ,      ."},{"id":378193,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse confestim sese Thessalonicam contulit, ut et tirones nuper delectos in armis exerceret et prohiberet Boemundum, quominus,ut fama erat, ex Lougibardia in nostros fines traiceret.","lemmas":",            ,  , ut   ,       ."},{"id":378194,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illi interim οἱ κόμητες ἐκεῖνοι ἔλεγχοι τοῦ Bαϊμούντου γεγόνασιν ἀψευσέστατοι ἀπατεῶνα ἀποκαλοῦντες αὐτὸν καὶ μηδ᾿ ἐπὶ τῷ τυχόντι ἐπαληθεύοντα κατὰ πρόσωπον αὐτὸν πολλάκις ἐλέγχοντες καὶ κατὰ πᾶσαν πόλιν καὶ χώραν ἀποκηρύττοντες, μάρτυρας αὐτοπίστους ἑαυτοὺς καθιστῶντες.","lemmas":"ὁ κόμης ἐκεῖνος ἔλεγχος ὁ  γίγνομαι  ἀπατεών ἀποκαλέω αὐτός καί  ἐπί τῷ τυγχάνω  κατά πρόσωπον αὐτός πολλάκις ἐλέγχω καί κατά πᾶς πόλις καί χώρα ἀποκηρύσσω , μάρτυς  ἑαυτοῦ  ."},{"id":378195,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἐπεὶ δ᾿ ἡ τοῦ Βαϊμούντου διαπεραίωσις ἁπανταχῆ διεδίδοτο καὶ πολλῶν ἐδεῖτο ὁ αὐτοκράτωρ δυνάμεων καὶ ἀναλόγου στρατεύματος ἀντικαθισταιιένου πρὸς τὰ Κελτικὰ πλήθη, οὐκ ἔμελλεν οὐδ᾿ ἀνεδύετο, ἀλλὰ τοὺς περὶ τὴν Κοίλην Συρίαν μετεπέμπετο, τὸν Καντακουζηνόν φημι καὶ τὸν Μοναστρᾶν·","lemmas":"ὁ ὁ Βαϊμοῦντος    καί πολύς δέω ὁ αὐτοκράτωρ δύναμις καί  στράτευμα  πρός ὁ Κελτικός πλῆθος , οὐ μέλλω  ἀναδύνω , ἀλλά ὁ περί ὁ Κοίλη Σύριος μεταπέμπω , ὁ  φημί καί ὁ  ·"},{"id":378196,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέν γὰρ τὴν Λαοδίκειαν ἐφρούρει, ὁ δέ τὴν Ταρσόν.","lemmas":"ὁ μέν γάρ ὁ Λαοδίκεια φρουρέω , ὁ δέ ὁ  ."},{"id":378197,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτους οὖν ἐκεῖθεν μεταπεμπόιιενολ᾿ οὐκ ἐρήμους τὰς ὑπ’ αὐτῶν φρουρουμένας χώρας καὶ πόλεις κατέλιπεν·","lemmas":"οὗτος οὖν ἐκεῖθεν  οὐ ἐρῆμος ὁ ὑπό αὐτός  χώρα καί πόλις καταλείπω ·"},{"id":378198,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰς μέν γὰρ τὴν Λαοδίκειαν τὸν Πετζέαν μεθ’ ἑτέρων ἐκπέμπει δυνάμεων, ἐς δέ γε Ταρσὸν καὶ ἁπάσας τὰς ὑπὸ τὸν Mοναστρᾶν πόλεις καὶ χώρας τὸν Ἀσπιέτην.","lemmas":"εἰς μέν γάρ ὁ Λαοδίκεια ὁ  μετά ἕτερος ἐκπέμπω δύναμις , εἰς δέ γε Ταρσός καί ἅπας ὁ ὑπό ὁ  πόλις καί χώρα ὁ  ."},{"id":378199,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνὴρ δὲ οὗτος εὐγενὴς ἐξ Ἀρμενίων ὁρμώμενος καὶ τῶν ἐπ’ ἀνδρείᾳ διαβεβοημένων, ὡς ἡ φήμη τὸ τηνικαῦτα ἐκήρυττε, κἂν ὁ τότε καιρὸς οὐ πάνυ τοιοῦτον ὄντα ἐξήλεγξεν ὅσον γε τὰ εἰς στρατηγικὴν δύναμιν.","lemmas":"ἀνήρ δέ οὗτος εὐγενής ἐκ  ὁρμάω καί ὁ ἐπί ἀνδρεία διαβοάω , ὡς ὁ φήμη ὁ τηνικαῦτα  , ἐάν ὁ τότε καιρός οὐ πάνυ τοιοῦτος εἰμί ἐξελέγχω ὅσος γε ὁ εἰς στρατηγικός δύναμις ."},{"id":378200,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέν γὰρ τῆς Ἀντιόχου ἐπιτρο- πεύων Ταγγρέ, ὃν ὁ λόγος φθάσας καταλέλοιπεν ἐν Συρίᾳ, φήμας τε ὑπεπέμπετο πυκνάς, ὡς ἄρα ταχὺ καταλάβοι τὴν comites, cum discessissent, Boëmundi calumnias manifestis indiciis rcfutarunt eumque impostorem vocantes ne levissima quidem eius dicta comprobavere, at coutra corameum mendacii coarguere studebant.","lemmas":"ὁ μέν γάρ ὁ Ἀντίοχος  -   , ὅς ὁ λόγος φθάνω καταλείπω ἐν Σύριος , φήμη τε  πυκνός , ὡς ἄρα ταχύς καταλαμβάνω ὁ  ,   ,               ,    eum    ."},{"id":378201,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cuius rei fidissimos semet ipsos testes omnibus in urbibus regionibusque exhibebant.","lemmas":"."},{"id":378202,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ea igitur Boëmunditraiectione ubique nuntiata, cum imperator multas cognosceret quas ingentibus Gallorum exercitibus opponeret sibi deesse copias, nihil cunctatusnec pericula defugiense Coeles Syriae castris milites, quibus tunc Cantacuzenus et Monastra pracerant( ille Laodiceam obtinebat, hic Tarsum) arcessivit;","lemmas":"traiectione   ,             ,   nec   e     ,       (    ,   )  ;"},{"id":378203,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto haud nudas obsessas ab iis regiones urbesque reliquit.","lemmas":"."},{"id":378204,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Laodiceam enim Petzeam cum aliis dimisit copiis, Tarsum autemetin mones, quibus Monastra prafuerat, regiones et urbes Aspieten, nobih genereex Armenia ortumet, ut ferebatur, fortitudinis gloria praestantem:","lemmas":",   et in  ,    ,     ,   ex   et ,   ,    :"},{"id":378205,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quamquam quod instabat discrimen talem eum esse, quantumquidem ad artem spectabat militarem, minime probavit.","lemmas":",      ,   ."},{"id":378206,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim Tancredus Antiochiae princeps, quem in Syriafuisse supra vidimus, crobros sparsit rumores, quani celerrimese Ciliciae urbes oppugna-ω Κιλικίαν, ἐφ’ ᾧ πολιορκήσειν αὐτὴν καὶ τῶν τοῦ βασιλέως ἀφελέσθαι χειρῶν, ἅτε ἰδίαν οὖσαν καὶ τῷ δόρατι τούτου τῶν Τούρκων ἀφαιρεθεῖσαν·","lemmas":",    fuisse   ,    ,   se    - ω Κιλικία , ἐπί ὅς πολιορκέω αὐτός καί ὁ ὁ βασιλεύς ἀφαιρέω χείρ , ἅτε ἴδιος εἰμί καί τῷ δόρυ οὗτος ὁ Τοῦρκος ἀφαιρέω ·"},{"id":378207,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐ μόνον φήμας τοιαύτας πανταχόσε κατέπεμπεν, ἀλλὰ καὶ διὰ γραμμάτων ἠπείλει τὰ χείρω τούτων·","lemmas":"καί οὐ μόνος φήμη τοιοῦτος πανταχόσε καταπέμπω , ἀλλά καί διά γράμμα ἀπειλέω2 ὁ χειρόω οὗτος ·"},{"id":378208,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἃ καὶ τῷ Ἀσπιέτῃ καθ’ ἡμέραν ἑκάστην ἐνεχειρίζετο.","lemmas":"ὅς καί τῷ  κατά ἡμέρα ἕκαστος  ."},{"id":378209,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐκ ἠπείλει μόνον, ἀλλὰ καὶ τῶν ἀπειλῶν πρόδρομά τινα καὶ ἐποίει καὶ καθιπισχνεῖτο ποιεῖν δυνάμεις τε σιναποχὼς ἁπανταχόθεν ἐξ Ἀρμενίων τε καὶ Κελτῶν καὶ τούτοις καθ’ ἑκάστην ἡμέραν γιμνάζων καὶ πρὸς παρατάξεις καὶ μάχας ἐξομαλίζων τὸ στράυειμα καὶ ἔστιν οὗ καὶ εἰς προνομὰς ἀποστέλλων καὶ τὸν καπνὸν πρὸ τοῦ πυρὸς παρεμφαίνων τά τε πολιορκητικὰ ὄργανα κατασκευαζόμενος καὶ παντοιοτρόπως πρὸς τὴν πολιορκίαν ἑαυτὸν ἀνιστῶν.","lemmas":"καί οὐ ἀπειλέω2 μόνος , ἀλλά καί ὁ ἀπειλή  τις καί ποιέω καί  ποιέω δύναμις τε  ἁπανταχόθεν ἐκ  τε καί Κελτοί καί οὗτος κατά ἕκαστος ἡμέρα  καί πρός παράταξις καί μάχη  ὁ  καί εἰμί οὗ2 καί εἰς προνομή ἀποστέλλω καί ὁ καπνός πρό ὁ πῦρ παρεμφαίνω ὁ τε πολιορκητικός ὄργανον κατασκευάζω καί  πρός ὁ πολιορκία ἑαυτοῦ  ."},{"id":378210,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν ἐκεῖνος·","lemmas":"ἀλλά οὗτος μέν ἐκεῖνος ·"},{"id":378211,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ᾿Aρμένιος Ἀσπιέτης ὥσπερ μὺδενὸς αὐτῷ ἐπικειμένου μηδὲ φοβοῦντος μιδὲ τοσοῦτον ἐπικρεμαννύντος κίνδυνον ἐκάθητο ῥᾳθυμῶν βαρυτάτους πότους νύκτωρ ἑαυτῷ συνιστῶν.","lemmas":"ὁ δέ   ὥσπερ  αὐτός  μηδέ     κίνδυνος   βαρύς πότος νύκτωρ ἑαυτοῦ  ."},{"id":378212,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καίτοι ἀνδρικώτατός τε ἦν καὶ Ἄρεως ὑπασπιστὴς γενωιóτατος·","lemmas":"τε εἰμί καί  ὑπασπιστής  ·"},{"id":378213,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δέ Κιλικίᾳ προσώκειλε, πόρρω δεσποτικῆς χειρὸς γεγονὼς καὶ ἐναυθεντήσας τοῖς πράγμασι τρυφαῖς ἑαυτὸν ἐκδεδώκει παντοίαις.","lemmas":"δέ Κιλικία  , πρόσω  χείρ γίγνομαι καί  ὁ πρᾶγμα τρυφή ἑαυτοῦ   ."},{"id":378214,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτως ὁ Ἀρμένιος ἐκεῖνος ἐκθηλυνόμενος καὶ διαρρέων διηνεκῶς, ἐπειδὴ καταλάβοι ὁ τῆς πολιορκίας καιρός, ἀναπεπτωκὼς turumet imperatoris manibuseara esse adempturum, quod sua esset suisque armis a Turcis vindicata.","lemmas":"οὕτως ὁ  ἐκεῖνος  καί διαρρέω διηνεκής , ἐπεί καταλαμβάνω ὁ ὁ πολιορκία καιρός ,   et   eara   ,         ."},{"id":378215,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec tales solum ubique sparsit rumores, sed scriptis etiam litteris peiora minabatur, quae ad Aspieten quotidie deferebantur.","lemmas":",       ,      ."},{"id":378216,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum ne minis quidem contentus etiam factis minas inlustravit alia brevi se executurum pollicitus.","lemmas":"."},{"id":378217,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"milites enim undique contraxit Armenios Gallosque, quos quotidie exercendo ad aciem congressusque proeliorum informavit.","lemmas":",         ."},{"id":378218,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interdum ad praedam eos misit quasi fumum edens secuturi ignis praenuntium.","lemmas":"."},{"id":378219,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum machinas muris quatiendis aptas ac reliquum omnem oppugnationum apparatum diligentissime sibi comparavit.","lemmas":"."},{"id":378220,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec quidem ille:","lemmas":":"},{"id":378221,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at vero Aspietes Armenius, tamquam nemo ei immineret terroremve iniceret aut tantum minaretur periculum, securus compotationibus nocturnis immoderaissimisque tempus terit quamquam fortissimus maximeque strenuus in bello miles.","lemmas":",           ,              ."},{"id":378222,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed cum ad Ciliciam appulissetet remotusa dominosui iuris esset, diversissimis sescluxuriae deliciis dedidit, ita ut plane effeminatus et magis magisque lascivia diffluens oppugna- ὤφθη πρὸς στρατιώτην φερεπονώτατον τὸν Ταγγρέ.","lemmas":"et  a  sui   ,   luxuriae   ,           - ὁράω πρός στρατιώτης  ὁ  ."},{"id":378223,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὔτε πρὸς τὰς βροντὰς ἐκείνου τῶν ἀπειλῶν κατεκροτήθη τὴν ἀκοὴν οὔτε κεραυνοφόρου τούτου ἐληλυθότος διὰ τῶν κατὰ Κιλικίαν πορθήσεων πρὸς τὰς ἀστραπὰς ἐνητένιζεν.","lemmas":"καί οὔτε πρός ὁ βροντή ἐκεῖνος ὁ ἀπειλή  ὁ ἀκοή οὔτε  οὗτος ἔρχομαι διά ὁ κατά Κιλικία  πρός ὁ ἀστραπή  ."},{"id":378224,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέν γὰρ ταγγρὲ ἀθρόον ἐξ Ἀντιοχείας στρατεύσας στρατὸν μυρίανδρον καὶ διχῆ τούτους διελόμενος τοὺς μέν διὰ τῆς ἠπείρου πέμπει ταῖς Μόψου πόλεσι, τοὺς δέ ναυσὶ τριήρεσιν ἐμβαλὼν διὰ τῆς θαλάττης ἄγει τῷ ποταμῷ Σάρωνι.","lemmas":"ὁ μέν γάρ   ἐκ  στρατεύω στρατός μυρίανδρος καί  οὗτος διαιρέω ὁ μέν διά ὁ ἤπειρος πέμπω ὁ Μόψος πόλις , ὁ δέ ναῦς  ἐμβάλλω διά ὁ θάλασσα ἄγω ὁ ποταμός  ."},{"id":378225,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ῥεῖ δέ ἄνωθεν οὗτος ἀπὸ τῶν τοῦ ταύρου ὀρῶν καὶ διὰ μέσου παραρρέων τῶν δυεῖν πόλεων Μόψου, τῆς τε καταλελυμένης καὶ τῆς ἱσταμένης, ἐς τὸ Συριακὸν ἐκδίδωσι πέλαγος.","lemmas":"ῥέω δέ ἄνωθεν οὗτος ἀπό ὁ ὁ ταῦρος ὄρος καί διά μέσης παραρρέω ὁ  πόλις Μόψος , ὁ τε καταλύω καί ὁ  , εἰς ὁ  ἐκδίδωμι πέλαγος ."},{"id":378226,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀφ’ οὗ αἱ νῆες ἀναπλεύσασαι τοῦ Ταγγρὲ καὶ τῷ στόματι πελάσασαι τούτου τοῦ ποταμοῦ πρὸς τὰς γεφύρας ἀνήχθησαν, αἰ τὰς ἀμφοτέρας πόλεις ξυνάπτουσι.","lemmas":"ἀπό οὗ ὁ ναῦς  ὁ  καί τῷ στόμα  οὗτος ὁ ποταμός πρός ὁ γέφυρα ἀνάγω , εἰ ὁ ἀμφότερος πόλις  ."},{"id":378227,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"περιερρεῖτο τοίνυν ἡ πόλις ἑκατέρωθεν τῷ στρατεύματι βαλλομένη.","lemmas":"περιρρέω τοίνυν ὁ πόλις ἑκατέρωθεν τῷ στράτευμα βάλλω ."},{"id":378228,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ ῥᾳδίως εἶχον διαναυμαχεῖν πρὸς τὴν πόλιν οὔτοι καὶ πεζομαχεῖν ἐκ θατέρου οἱ ἀπὸ τῆς γῆς αὐτὴν ἐπιθλίβοντες.","lemmas":"ἔνθεν τοι καί ῥᾴδιος ἔχω διαναυμαχέω πρός ὁ πόλις οὔτοι καί πεζομαχέω ἐκ ἕτερος ὁ ἀπό ὁ γῆ αὐτός  ."},{"id":378229,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ὥσπερ μηδεμιᾶς καινοτομίας ὑπούσης μηδέ τοσούτου σμήνους στρατιωτῶν περιβομβοῦντος κύκλῳ τὴν πόλιν ὀλίγα τούτων ἐφρόντιζεν οὐκ οἶδ’ ὅ παθὼν καὶ ἀναξίως τότε τῆς αὐτοῦ γενναιότητος διατεθείς.","lemmas":"ὁ δέ ὥσπερ μηδείς καινοτομία ὕπειμι μηδέ τοσοῦτος  στρατιώτης  κύκλος ὁ πόλις ὀλίγος οὗτος φροντίζω οὐ  ὅς πάσχω καί ἀνάξιος τότε ὁ αὐτός γενναιότης διατίθημι ."},{"id":378230,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο εὐμισητότατον τὸν ἄνδρα τῷ βασιλικῷ στρατεύματι tionis tempore adversus Tancredum militem illum impigerrimum animo prorsus deficeret.","lemmas":"οὗτος εὐμίσητος ὁ ἀνήρ ὁ βασιλικός στράτευμα           ."},{"id":378231,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec minarum tonitru aures eius obstrepuit neque cum ille lovis tonantis instar venisset, Cilicia devastata adductus est ut ad fulmina attenderet.","lemmas":",         ."},{"id":378232,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Tancredus enim subito Antiochia profectus cum decem millibus armatorum bipartito distributis unam copiarum partem terrestri itinere ad Mopsi urbes misit, alteram in triremes impositam maritimo cursu ad Saroncm amnem duxit, qui ex Tauri profluens montibus inter duas Mopsi urbes, alteram olim destructam, recens aedificatam alteram, in Syriacum mare eflfunditur;","lemmas":",           ,          ,    ,    ,     ;"},{"id":378233,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unde Tancredi classis illius fluminis ostia advecta usque ad ipsos, qui duas conectunt civitates, pontes pervenit.","lemmas":",     ,   ."},{"id":378234,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hinc iam utrimque urbsab exercitu premitur, classe a fluvio urbem facile aggrediente, terrestribus vero copiis ab altera parte urgentibus.","lemmas":"ab   ,       ,        ."},{"id":378235,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interea ille, quasi nihil eveniret insoliti nec tantum militum examen urbem circumstreperet, nescio quomodosua certe ipsius virtute ipse plane indignus minimam eorum rationem habuit;","lemmas":",           ,   sua           ;"},{"id":378236,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae res incredibile ei odium in imperatorio exercitu concitavit.","lemmas":"."},{"id":378237,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quanta πεποίηκε.","lemmas":"ποιέω ."},{"id":378238,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί οὑν ἔδει παθεῖν τὰς Κίλικας πόλεις ὑπὸ τηλικούτου καταστρατηγουμένας ἀνδρός;","lemmas":"τι ὗς δέω πάσχω ὁ  πόλις ὑπό   ἀνήρ ;"},{"id":378239,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τά τε γὰρ ἄλλα ὁ Ταγγρὲ ῥωμαλεώτατος τῶν κατ’ αὐτὸν ἐγεγόνει καὶ εἰς ἐμπειρίαν τῶν σφόδρα θαυμαζομένων, πολιορκῆσαι δὲ πόλεις ἀφυκτότατος στρατηγός.","lemmas":"ὁ τε γάρ  ὁ   ὁ κατά αὐτός γίγνομαι καί εἰς ἐμπειρία ὁ σφόδρα θαυμάζω , πολιορκέω δέ πόλις  στρατηγός ."},{"id":378240,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ θαυμάσειέ τις ἐνταυθοῖ γεγονώς, πῶς τὸν αὐτοκράτορα διέλαθε τὸ τοῦ Ἀσπιέτου ἀπειροπόλεμον.","lemmas":"καί  τις  γίγνομαι , πῶς ὁ αὐτοκράτωρ διαλανθάνω ὁ ὁ   ."},{"id":378241,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐγὼ δ᾿ ἂν ὐπεραπολογησαίμην τοὐμοῦ πατρός, ὅτι τὸ τοῦ γένους ἐπίσημον τὸν αὐτοκράτορα πέπεικεν, ὡς ἥ τε τοῦ γένους λαμπρότης καὶ τὸ τοῦ ὀνόματος περιβόητον πολλὰ συνεισενεγκεῖν ἔχοι τῇ τοῦ Ἀσπιέτου ἀρχῇ.","lemmas":"ἄν  ἐμός πατήρ , ὅτι2 ὁ ὁ γένος ἐπίσημος ὁ αὐτοκράτωρ πείθω , ὡς ὁ τε ὁ γένος λαμπρότης καί ὁ ὁ ὄνομα περιβόητος πολύς συνεισφέρω ἔχω ὁ ὁ  ἀρχή ."},{"id":378242,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦν ἠν γὰρ τῶν Ἀρσακιδῶν τὰ πρῶτα φέρων ἐκεῖνος καὶ ἐκ βασιλικοὶ καταγόμενος αἵματος.","lemmas":"εἰμί  γάρ ὁ  ὁ πρῶτος φέρω ἐκεῖνος καί ἐκ βασιλικός κατάγω αἷμα ."},{"id":378243,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ στρατοπεδάρχην αὐτὸν ἠξιώκει πάσης ἀνατολῆς καὶ εἰς ὑπερηφάνους βαθμίδας ἀνήνεγκεν ἄλλως τε καὶ πεῖραν τῆς ἀνδρείας ἐκείνου λαβών.","lemmas":"ἔνθεν τοι καί στρατοπεδάρχης αὐτός  πᾶς ἀνατολή καί εἰς ὑπερήφανος βαθμίς ἀναφέρω ἄλλος τε καί πεῖρα ὁ ἀνδρεία  λαμβάνω ."},{"id":378244,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ὁπόταν τῷ Ῥομπέρτῳ συνεκρότησε πόλεμον ὁ αὐτοκράτωρ καὶ ἐμὸς γενέτης, καθάπερ ἐμνημόνευσα, κατὰ τὴν τοῦ πολέμου ἐκείνου σύρραξιν Κελτός τις ὑπερωμίας ἰθύνας τὸ δόρυ καὶ μυωπίσας τὸν ἵππον καθάπερ τις σκηπτὸς ἐμπίπτει τῷ Ἀσπιέτῃ.","lemmas":"καί γάρ ὁπότε ὁ  συγκροτέω πόλεμος ὁ αὐτοκράτωρ καί  γενέτης , καθά μνημονεύω , κατά ὁ ὁ πόλεμος ἐκεῖνος σύρραξις  τις   ὁ δόρυ καί μυωπίζω ὁ ἵππος καθά τις σκηπτός ἐμπίπτω ὁ  ."},{"id":378245,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ τοῦ ξίφους ἐπιδραξάμενος δέχεται δέχεται τοῦ Κελτοῦ βιαίαν φορὰν καὶ τιτρώσκεται μὲν καιριωτάτην πληγὴν τοῦ δόρατος τὸν πνεύμονα μὲν παραμείψαντος, ἐκεῖθεν δὲ διὰ τῆς ῥάχεως διενεχθέντος·","lemmas":"ὁ δέ ὁ ξίφος  δέχομαι δέχομαι ὁ  βίαιος φορά καί τιτρώσκω μέν καίριος πληγή ὁ δόρυ ὁ πλεύμων μέν  , ἐκεῖθεν δέ διά ὁ ῥάχις διαφέρω ·"},{"id":378246,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ μήπω συγχθεὶς τῇ igitur Ciliciae urbibus perpetienda faere ab eiusmodi viro expugnatis, qui et ipse omniuin fortissimus fuit et admirandam cum ceterarum rei bellicae artium tum imprimis oppugnandarura urbium peritiam sibi paraverat? ac si quis forte miretur, quomodo imperator istam Aspietae rei militaris imperitiam ignoraverit tantaunque ei commiserit provinciam, ad patrem defondendum sat argumenti eximia affert Aspietae nobilitas nominisque fama.","lemmas":"ὁ δέ μήπω  ὁ          ,                     ?      ,             ,            ."},{"id":378247,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"principem enim locum inter Arsacidas obtinebat regio genere natus.","lemmas":"."},{"id":378248,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare ad eum stratopedarchae totius Orientis dignitate ornatum amplissimos omnium honores detulerat, praesertim cum perspectam illius viri fortitudinem haberet.","lemmas":",        ."},{"id":378249,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam imperatore, patre meo, adversus Robertum bellum gerente, quod supra enarravimus, in proelio Gallus quidam altis humeris omnes superans infesta hasta subditisque equo calcaribus turbinis instarin Aspieten incidit, qui, licet gravem Galli impetum stricto gladio excepit, saevissimo vulnere affectus est cuspide praeter pulmonem ad dorsi spinani penetrante.","lemmas":",   ,     ,    ,                in   ,  ,        ,            ."},{"id":378250,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque vero ob πληγῇ μηδέ τῆς ἔδρας ἐκκυλισθείς, ἀλλ’ ἑδράσας ἑαυτὸν ἰσχυρότερον παίει τὸν βάρβαρον κατὰ τῆς κόρυθος καὶ διαιρεῖ καὶ τὴν κεφαλὴν καὶ τὴν κόρυθα.","lemmas":"πληγή μηδέ ὁ   , ἀλλά  ἑαυτοῦ  παίω ὁ βάρβαρος κατά ὁ κόρυς καί διαιρέω καί ὁ κεφαλή καί ὁ κόρυς ."},{"id":378251,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πίπτουσι καὶ ἄμφω τῶν ἵππων, ὁ μέν νεκρὸς ὁ Κελτός, ὁ δ᾿ Ἀσπιέτης ἔτι ἐμπνέων.","lemmas":"καί πίπτω καί ἄμφω ὁ ἵππος , ὁ μέν νεκρός ὁ  , ὁ   ἔτι ἐμπνέω ."},{"id":378252,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅν οἱ ἀμφ’ αὐτὸν ἀνελόμενοι γεγονότα τάπασιν ἔξαιμον καὶ καλῶς ἐπιμεληθέντες πρὸς τὸν αὐτοκράτορα ἤνεγκαν δεικνύντες καὶ τὸ δόρυ καὶ τὴν πληγὴν καὶ τὸν θάνατον τοῦ Κελτοῦ διηγούμενοι.","lemmas":"ὅς ἕ  αὐτός ἀναιρέω   ἔξαιμος καί καλός ἐπιμελέομαι πρός ὁ αὐτοκράτωρ φέρω δείκνυμι καί ὁ δόρυ καί ὁ πληγή καί ὁ θάνατος ὁ   ."},{"id":378253,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταίτης τῆς οὐκ οἰδ᾿ ὅπως ἀνδρείας καὶ τόλμης τὸ τηνικαῦτα τῷ Ἀσπιέτῃ μεμνημένος ὁ αὐτοκράτωρ καὶ τούτοις ἐπισυνάψας τὸ γένος καὶ τὴν ἀπὸ τοῦ γένους εὔκλειαν* ἀξιόμαχον στρατηγὸν ἀποστέλλει κατὰ τὴν Κιλικίαν πρὸς τὸν Ταγγρὲ στρατοπεδάρχην τοῦτον προχειρισάμενος, καθάπερ φράσασα γέγραφα.","lemmas":"ὁ οὐ  ὅπως ἀνδρεία καί τόλμα ὁ τηνικαῦτα τῷ  μιμνήσκω ὁ αὐτοκράτωρ καί οὗτος  ὁ γένος καί ὁ ἀπό ὁ γένος εὔκλεια * ἀξιόμαχος στρατηγός ἀποστέλλω κατά ὁ Κιλικία πρός ὁ  στρατοπεδάρχης οὗτος  , καθά φράζω  ."},{"id":378254,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀλλὰ ταῦτα μέν περὶ τούτων·","lemmas":"ἀλλά οὗτος μέν περί οὗτος ·"},{"id":378255,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς δέ γε τοὺς κατὰ τὴν ἑσπέραν ἐνδιατρίβοντας ἡγεμόνας ἑτέρας ἐκπέμπει γραφὰς κατευθὺς Σθλανίτζης τὴν πορείαν ἐντειλάμενος ποιεῖσθαι.","lemmas":"πρός δέ γε ὁ κατά ὁ ἑσπέρα ἐνδιατρίβω ἡγεμονεύς ἕτερος ἐκπέμπω γραφή   ὁ πορεία ἐντέλλω ποιέω ."},{"id":378256,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί δέ;","lemmas":"τίς δέ ;"},{"id":378257,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς μὲν προμάχους μετεκαλεῖτο, αὐτὸς δέ ἀναπεπτώκει ῥᾳστώνης ἀπολαύων καὶ βαλανείοις χρώμενος, ὁποῖα εἰώθασιν οἱ τὸν βοσκηματώδη βίον προελόμενοι βασιλεῖς;","lemmas":"ὁ μέν πρόμαχος  , αὐτός δέ  ῥᾳστώνη ἀπολαύω καί βαλανεῖον χράω2 , ὁποῖος εἴωθα ὁ ὁ  βίος  βασιλεύς ;"},{"id":378258,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐμενοῦν, ἀλλ’ οὐδέ περὶ τὰ ἀνάκτορα ὅλως ἐν- διατρίβειν ἔτι ἠνέσχετο.","lemmas":", ἀλλά οὐδέ περί ὁ ἀνάκτορον ὅλος ἐν - διατρίβω ἔτι ἀνέχω ."},{"id":378259,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐξεληλυθὼς δὲ τοῦ Βυζαντίου, ὡς ἄνωθεν εἴρηται, κατὰ τὸ μέσον τῶν ἑσπερίων ἐληλύθει χωἐκκυλυσθεὶςid perturbatns, sed firmiter equo insidens tali ictu barbarum ferit, ut et caput ei et galeam discindcret.","lemmas":"ἐξέρχομαι δέ ὁ  , ὡς ἄνωθεν λέγω , κατά ὁ μέσος ὁ ἑσπέριος ἔρχομαι  id  ,         ,        ."},{"id":378260,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto uterque de equo cecidit, Gallus exanimis, Aspietes adhuc spirans.","lemmas":",   ,    ."},{"id":378261,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem plane exsanguem qui circumstabant erigunt benigneque curatum ad imperatorem pertulerunt ostendentes hastam et vulnus Gallique necem referemtes.","lemmas":"."},{"id":378262,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cuius virtutis et audaciac mirae recordatus imperator, reputato etiam generis illius splendore, ut peritissimum pugnandi ducem strato pedarchae, ut supra dixi, honore insignitum in Ciliciamque missum Tancredo opposuit.","lemmas":",      ,       ,    ,        ."},{"id":378263,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Sed de his satis.","lemmas":"."},{"id":378264,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator vero duces, qui per universum sparsi erant occidentem.","lemmas":",       ."},{"id":378265,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"litteris datis quam primum cum copiis iussit ad Sthlanitzam contendere.","lemmas":"."},{"id":378266,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid igitur? propugnatores quidem arcessivit, ipse interea cessavit et regum more beluinam vitam praeferentium otio balnearumque deliciis usus est? immo ne in regia quidom morari sustinuit,sed relicto,ut supra narravi, Byzantio per ρῶν τὴν Θετταλοῦ πόλιν καταλαβὼν εἰς μῆνα Σεπτέμβριον ἐπινεμήσεως τεσσαρεσκαιδεκάτης εἰκοστοῦ ἔτους ὄντος, ἐξ οὗ τὰς τῆς βασιλείας ἠνίας περιεζώσατο.","lemmas":"?    ,               ?        , sed  , ut   ,    ὁ Θεσσαλός πόλις καταλαμβάνω εἰς μείς  ἐπινέμησις τεσσαρεσκαιδέκατος  ἔτος εἰμί , ἐκ οὗ ὁ ὁ βασίλεια  περιζώννυμι ."},{"id":378267,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τὴν Αὔγουσταν δὲ παρεβιάσατο συνεξεληλυθέναι μετ’ αἰτοῦ.","lemmas":"καί ὁ  δέ   μετά αἰτέω ."},{"id":378268,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γὰρ τρόπος ἐκείνης τοιοῦτός τις ἦν.","lemmas":"ὁ γάρ τρόπος ἐκεῖνος τοιοῦτος τις εἰμί ."},{"id":378269,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ πάνυ τι δημοσιεύεσθαι ἤθελεν, ἀλλὰ τὰ πολλὰ μὲν οἰκουροῦσα ἦν καὶ τὰ ἐκείνης ἔργα ἐποίει, λέγω δὲ βίβλων τε ἀνελίξεις τῶν μακαρίων ἀνδρῶν καὶ τὸ πρὸς ἑαυτὴν ἐπιστρέφειν καὶ εὐποιΐας καὶ χάριτας εἰς ἀνθρώπους, μάλιστα δέ εἰς ἐκείνους, οὓς οἶδεν ἀπό τε τοῦ σχήματος ἀπό τε τοῦ βίου θεραπεύειν Θεὸν καὶ προσευχῇ προσανέχειν καὶ καταλλήλοις ᾠδαῖς.","lemmas":"οὐ πάνυ τι  ἐθέλω , ἀλλά ὁ πολύς μέν  εἰμί καί ὁ ἐκεῖνος ἔργον ποιέω , λέγω δέ  τε ἀνελίσσω ὁ μακάριος ἀνήρ καί ὁ πρός ἑαυτοῦ ἐπιστρέφω καί  καί χάρις εἰς ἄνθρωπος , μάλιστα δέ εἰς ἐκεῖνος , ὅς οἶδα ἀπό τε ὁ σχῆμα ἀπό τε ὁ βίος θεραπεύω θεός καί προσευχή προσανέχω καί   ."},{"id":378270,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπειδὰν δὲ μέλλοι δημοσιεύσειν ἑαυτὴν κατά τινα χρείαν ἀναπαιοτάτην ὡς βασιλίδα, αἰδοῦς τε ὑπεπίμπλατο καὶ ἐρύθημια εὐθὺς ἐξινθήκει ταῖς παρειαῖς.","lemmas":"ἐπεί δέ μέλλω  ἑαυτοῦ κατά  χρεία  ὡς βασιλίς , αἰδώς τε  καί  εὐθύς  ὁ παρειά ."},{"id":378271,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἡ μὲν φιλόσοφος Θεανὼ τοῦ πήχεως αὐτῆς γυμνωθέντος, ἐπειδή τις παίζων εἰρήκει πρὸς ταύτην“ καλὸς ὁ πῆχυς”,“ ἀλλ᾿ οὐ δημόσιος” εἶπεν ἐκείνη·","lemmas":"καί ὁ μέν  Θεανώ ὁ  αὐτός γυμνόω , ἐπεί τις παίζω λέγω πρός οὗτος “ καλός ὁ πῆχυς ” , “  οὐ δημόσιος ” λέγω ἐκεῖνος ·"},{"id":378272,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δέ βασιλὶς καὶ μήτηρ ἐμή, τὸ τῆς σεμνότητος ἄγαλμα, τὸ τῆς ἁγιότητος καταγώγιον, μὴ ὅτι γε πῆχυν ἢ βλέμμα δημο- σιεύειν ἡγάπα, ἀλλ᾿ οὐδὲ φωνὴν ἐκείνης ἤθελεν εἰς ἀσυνήθεις παραπέμπεσθαι ἀκοάς.","lemmas":"ὁ δέ  καί μήτηρ ἐμός , ὁ ὁ σεμνότης ἄγαλμα , ὁ ὁ ἁγιότης  , μή ὅτι2 γε πῆχυς τίη βλέμμα  -   ,  οὐδέ φωνή ἐκεῖνος ἐθέλω εἰς ἀσυνήθης παραπέμπω ἀκοή ."},{"id":378273,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοσοῦτον ἦν ἐκείνη χρῆμα medias occidentales terras Thessalonicam urbem petiit Septembri mense indictione deoima quarta vicesimo ab eo tempore auno, quo imperium capessiverat, Augustam secum ducens quamvis invitam.","lemmas":"εἰμί ἐκεῖνος χρῆμα                 ,    ,      ."},{"id":378274,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque enim ea illius indoles fuit, ut inpublicum libenter prodiret, sed ut plerumque domi manens suis fungeretur officiis, veluti ut sanctorum patrum evoiveret libros, meute intueretur semet ipsam, operam daret beneficentiae ac munificae in eos praesertim homiues liberalitati, quos et ex habitu et ex ipso vitae specimine deo servire intellegebat et procibus vacare cantibusque alternare.","lemmas":",   publicum   ,         ,       ,     ,           ,                  ."},{"id":378275,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quotiens autem prodeundi in publicum ei praecipua ut reginae erat necessitas, pudore tenebatur magnoque statim rubore suffundebantur eius genae.","lemmas":",         ."},{"id":378276,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Theano quoque feruut philosophiae studiosam, cum quis forte nudato eius brachio conspecto iocans dixisset\"o pulcrum brachium\", sic respoudisse\" at non publicum”.","lemmas":",          \" o   \" ,   \"    ” ."},{"id":378277,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque regina et mater mea, gravitatis simulacrum, sanctitatis domicilium, adeo non cubitum oculumve in publicum proferre solebat, ut ne vocem quidem insuetis vellet auribus immittere.","lemmas":",   ,   ,         ,         ."},{"id":378278,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tam mirabile igitur illa verecun- θαυμάσιον εἰς αἰδῶ.","lemmas":"-  εἰς αἰδώς ."},{"id":378279,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ ἀνάγκη οὐδὲ θεοί, φησι, μάχονται, ἀναγκάζεται πρὸς τὰς συχνὰς τοῦ αὐτοκράτορος ἐκστρατεύσεις αὐτῷ παρακολουθεῖν.","lemmas":"ἐπεί δέ ἀνάγκη οὐδέ θεός , φημί , μάχομαι , ἀναγκάζω πρός ὁ  ὁ   αὐτός παρακολουθέω ."},{"id":378280,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατεῖχε μέν γὰρ αὐτὴν ἡ σύμφυτος αἰδὼς ἔνδον τῶν βασιλείων, τὸ δέ πρὸς τὸν αὐτοκράτορα φίλτρον καὶ ἡ διάπυρος πρὸς ἐκεῖνον ἀγάπη ἐξῆγεν αὐτὴν καὶ μὴ βουλομένην τῶν ἀνακτόρων διὰ ταυτασὶ τὰς αἰτίας, πρῶτον μὲν ὅτι τὸ συμπεσὸν αὐτῷ νόσημα τῶν ποδῶν ἐπιμελείας ἐδεῖτο πλείστης.","lemmas":"κατέχω μέν γάρ αὐτός ὁ σύμφυτος αἰδώς ἔνδον ὁ βασίλειος , ὁ δέ πρός ὁ αὐτοκράτωρ  καί ὁ διάπυρος πρός ἐκεῖνος  ἐξάγω αὐτός καί μή  ὁ ἄναξ διά  ὁ αἰτία , πρῶτος μέν ὅτι2 ὁ  αὐτός νόσημα ὁ πούς ἐπιμέλεια δέω  ."},{"id":378281,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἀλγηδόνας εἶχε δριμείας ὁ αὐτοκράτωρ ἐκ τῆς ποδαλγικῆς διαθέσεως οὐδεμίαν ἐπαφὴν οὕτω προσίετο ὡς τῆς ἐμῆς δεσποίνης καὶ μητρός.","lemmas":"καί γάρ  ἔχω  ὁ αὐτοκράτωρ ἐκ ὁ  διάθεσις οὐδείς ἐπαφή οὕτως προσίημι ὡς ὁ ἐμός δέσποινα καί μήτηρ ."},{"id":378282,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐμμελῶς τε γὰρ αὐτῷ προσεφέρετο καὶ προσψάουσα δεξιῶς τὰς ὀδύνας τῶν ποδῶν ὑπεκούφιζέ πως.","lemmas":"ἐμμελής τε γάρ αὐτός προσφέρω καί  δεξιός ὁ ὀδύνη ὁ πούς  πως ."},{"id":378283,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γὰρ τοι βασιλεὺς ἐκεῖνος( καὶ μοὶ μηδεὶς τῆς περιαυτολογίας ἐπιμεμφέσθω·","lemmas":"ὁ γάρ  βασιλεύς ἐκεῖνος ( καί   ὁ   ·"},{"id":378284,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ γὰρ οἰκεῖα θαυμάζω·","lemmas":"ὁ γάρ οἰκεῖος θαυμάζω ·"},{"id":378285,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μηδ’ ὡς κατα- ψευδομένην τοῦ αὐτοκράτορος ὑφοράσθω·","lemmas":"ὡς  - ψεύδω ὁ   ·"},{"id":378286,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ γὰρ ἀληθῆ λέγω) πάντα τὰ ἑαθτοῦ καὶ τὰ κατ’ αὐτὸν κατόπιν ἐποιεῖτο τῆς σωτηρίας τῶν πόλεων.","lemmas":"ὁ γάρ ἀληθής λέγω ) πᾶς ὁ  καί ὁ κατά αὐτός κατόπιν ποιέω ὁ σωτηρία ὁ πόλις ."},{"id":378287,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲν γὰρ ἐχώριζεν αὐτὸν τῆς τῶν Χριστιανῶν ἀγάπης, οὐκ ἀλγηδόνες, οὐχ ἡδοναί, οὐ πολέμων κακώσεις, οὐκ ἄλλο οὐδέν, οὐ μικρὸν οὐ μέγα, οὐχ ἡλίου φλογώσεις, οὐ χειμώνων δριμύτητες, οὐ πτοδβολσὶ βαρβάρων παντοδαπαί·","lemmas":"οὐδείς γάρ  αὐτός ὁ ὁ Χριστιανός ἀγάπη , οὐ  , οὐ ἡδονή , οὐ πόλεμος κακόω , οὐ ἄλλος  , οὐ μικρός οὐ μέγας , οὐ ἥλιος  , οὐ χειμών  , οὐ    ·"},{"id":378288,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἀκλινῶς εἶχε πρὸς ἅπαντα ταῦτα καὶ ὤκλαζε μὲν πρὸς τὴν φύρσιν τῶν νοσημάτων, ἀντσνέθορε δὲ πρὸς τὴν βοήθειαν τῶν πραγμάτων.","lemmas":"ἀλλά  ἔχω πρός ἅπας οὗτος καί ὀκλάζω μέν πρός ὁ  ὁ νόσημα ,  δέ πρός ὁ βοήθεια ὁ πρᾶγμα ."},{"id":378289,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεύτερον diae erat exemplar.","lemmas":"δεύτερος    ."},{"id":378290,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum qnoniam necessitati ne dii quidem, ut dicitur, resistere queunt, euntem saepissimein expeditiones imperatorem comitari cogitur.","lemmas":",   ,   ,   in     ."},{"id":378291,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quamvis enim innatus eam pudor in regia retineret, caritas tamen fervensque in imperatorem amor ex aula illam licet invitam hasce ob causas eduxit.","lemmas":",                ."},{"id":378292,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"primum is, quo imperator affligebatur, pedum morbus, cum acerbissimiseum afficeret doloribus, cura indigebat vel diligentissima.","lemmas":",    ,   ,   eum   ,     ."},{"id":378293,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque quemquam tam desiderabat pedes suos contrectare quam dominam matremque meam, quae curiose ac perite fricando tractandoque pedum dolores aliquantum permulcebat.","lemmas":",           ."},{"id":378294,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator vero ille( mihi sane nemo magniloquentiam obicit:","lemmas":"(      :"},{"id":378295,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"domestica enim admiror;","lemmas":";"},{"id":378296,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neve me mentiri de imperatore suspicetur:","lemmas":":"},{"id":378297,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vera enim loquor) sua ipsius commoda urbium saluti postponebat:","lemmas":")       :"},{"id":378298,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nihil enim eumaChristianorum amore seiunxit, non dolores neque vohiptates neque bellorum aerumnae neque aliud quidquam aut parvum aut magnum neque solis ardores aut frigora hiemis neque cuiusvis generis adversus barbaros proelia.","lemmas":"a Christianorum   ,                           ."},{"id":378299,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed constanter ea omnia pertulit, et quamquammorbis defatigabatur corpus, tamen succurrebat, quocumque vocaverat salus publica.","lemmas":",   morbis   ,   ,     ."},{"id":378300,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"altera deinde eaque δέ καὶ μέγιστον αἴτιον τοῖ·","lemmas":"δέ καί μέγας αἴτιος  ·"},{"id":378301,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν βασιλίδα συνοπαδὸν εἶναι τῷ αὐτοκράτορι, ὅτι τοι πολλῶν ἐπιβούλων ἀναφυομένων ἁπανταχόθεν πολλῆς ἐδεῖτο τῆς ἐπιβλέψεως ὡς ὄντως πολυομμάτου δυνάμεως.","lemmas":"ὁ βασιλίς  εἰμί τῷ αὐτοκράτωρ , ὅτι2 τοι πολύς ἐπίβουλος ἀναφύω ἁπανταχόθεν πολύς δέω ὁ  ὡς ὄντως  δύναμις ."},{"id":378302,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ καὶ νὺξ αὐτῷ ἐπίβουλος ἠν καὶ τὸ μεσαίτατον τῆς ἡμέρας, καὶ ἡ ἑσπέρα προσανέφυέ τι ναὸν καὶ ἡ πρωΐα ἐτέκταινε χείριστα·","lemmas":"καί γάρ καί νύξ αὐτός ἐπίβουλος  καί ὁ μέσος ὁ ἡμέρα , καί ὁ ἑσπέρα  τι ναός καί ὁ   χείρων ·"},{"id":378303,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μάρτυς τούτων Θεός.","lemmas":"μάρτυς οὗτος  ."},{"id":378304,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἆρ’ οὑν ἔδει τὸν βασιλέα ὑπὸ τοσοίτων κακῶν ἐπιβουλεόμενον ὑπὸ μυρίων ὀμμάτων φρουρεῖσθαι, τῶν μὲν ἐπιτοξαζόντων αὐτῷ, τῶν δέ τὸ ξίφος παραθηγόν- τῶν, τῶνδ’ ἀφιέντων, ὁπόταν οὐκ ἐνῆν τι δρᾶσαι, λοίδορον γλῶτταν καὶ τὸ κακῶς εἰπεῖν;","lemmas":"δέω ὁ βασιλεύς ὑπό  κακός  ὑπό μυρίος ὄμμα φρουρέω , ὁ μέν  αὐτός , ὁ δέ ὁ ξίφος  - ὁ , ὁ δ’  , ὁπότε οὐ ἔνειμι τις δράω , λοίδορος γλῶσσα καί ὁ κακός λέγω ;"},{"id":378305,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τίνα τοίνυν ἔδει παρεῖναι τῷ βασιλεῖ σύμμαχον παρὰ τὴν σύμφυτον σύμβουλονα;","lemmas":"τις τοίνυν δέω παρίημι τῷ βασιλεύς σύμμαχος παρά ὁ σύμφυτος  ;"},{"id":378306,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τίς μᾶλλον ἐκείνης πλέον ἐπεσκέπτετο μέν τὸν αὐτοκράτορα, ὑπεβλέπετο δέ τοὺς ἐπιβουλεύοντας, τίς ὀξεῖα μὲν τὸ ἐκείνῳ ἰδεῖν, ὀξυτέρα δὲ τὸ παρὰ τῶν ἐχθρῶν σκευωρούμενον κατιδεῖν;","lemmas":"τις μᾶλλον ἐκεῖνος πλέως ἐπισκέπτομαι μέν ὁ αὐτοκράτωρ ,  δέ ὁ ἐπιβουλεύω , τις ὀξύς2 μέν ὁ ἐκεῖνος ὁράω ,  δέ ὁ παρά ὁ ἐχθρός  καθοράω ;"},{"id":378307,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ ταῦτα καὶ πάντα ἐν πᾶσιν ἦν ἡ ἐμὴ μήτηρ τῷ δεσπότη μου καὶ πατρί, καὶ νύκτωρ ἄγρυπνον ὄμμα καὶ ἡμέρας περιφανέστατος φυλακτὴρ καὶ τραπέζης καιροῖς ἀντίδοτος ἀγαθὴ καὶ τῆς ἀπὸ τροφῶν ἀδικίας φυγαδευτήριον φάρμακον.","lemmas":"διά οὗτος καί πᾶς ἐν πᾶς εἰμί ὁ  μήτηρ τῷ   καί πατήρ , καί νύκτωρ ἄγρυπνος ὄμμα καί ἡμέρα   καί τράπεζα καιρός ἀντίδοτος ἀγαθός καί ὁ ἀπό τροφή ἀδικία  φάρμακον ."},{"id":378308,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κον.","lemmas":"."},{"id":378309,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα τοίνυν τὰ αἴτια τὴν σύμφυτον αἰδῶ τῆς γινοίατο.","lemmas":"οὗτος τοίνυν ὁ αἴτιος ὁ σύμφυτος αἰδώς ὁ  ."},{"id":378310,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κὸς ἐκείνης παρηγκωνίζετο, καὶ ἐθάρρει τοὺς ἄρρενας ὀφθαλὡς gravissima reginae fuit imperatoris comitandi causa tot insidiarum, quae parabantur ubique, periculum,id quod singularem requirebat curam tutelamque vere cautissimam.","lemmas":"ἐκεῖνος  , καί θαρσέω ὁ ἄρσην          ,    ,  , id        ."},{"id":378311,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim et nox ei insidiastendebatet meridies,vesperque novum semper exitium moliebatur;","lemmas":"tendebat et  , vesperque     ;"},{"id":378312,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"matutinum denique tempus infaustissima struebat;","lemmas":";"},{"id":378313,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quorum omniumtestis est deus.","lemmas":"."},{"id":378314,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid ergo? nonne a tot nefariis hominibus circumventum principem sexcentis custodiri oculis oportebat, cum alii eum arcu peterent, alii gladiumcontra eum acuerent, alii tale quid moliri prohibiti verborum iniurias calumniasque iacerent? quemnam tum regi adesse oportuit praeter uxorem natura ad ipsi auxiliandum destinatam? quis ipsa melius consulebat imperatori eiusque insidiatores suspicabatur? sagax quippe fuit ad ea quae utilia erant providenda, sagacior ad perscrutandos inimicorum animos.","lemmas":"?            ,      ,   contra   ,          ?             ?         ?          ,      ."},{"id":378315,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque erat unica omnino in omnibus rebus domini et parentis mei spesin matre collocata, quae noctu quidem velut vigil oculus, die custos illustrissima, inter cenae pericula antidotum optimum et contra ciborum iniurias salutare remedium fuit.","lemmas":"in   ,       ,    ,             ."},{"id":378316,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hae igitur causae innatam matronae illius verecundiam summovebant eamque de virorum oculis haud sollicitam μούς·","lemmas":"·"},{"id":378317,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καίτοι οὐδὲ τότε τῆς συνήθους εὐκοσμίας ἐπελανθάνετο, ἀλλὰ καὶ βλέμματι καὶ σιγῇ καὶ τῇ περὶ αὐτὴν θεραπείᾳ τοῖς πλείοσι μὲν ἀγνωστοτέρα ἐτύγχανε·","lemmas":"οὐδέ τότε ὁ συνήθης εὐκοσμία ἐπιλανθάνομαι , ἀλλά καί βλέμμα καί σιγή καί ὁ περί αὐτός θεραπεία ὁ πολύς μέν  τυγχάνω ·"},{"id":378318,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοῦτο μόνον, ὅτι βασιλὶς παρέπεται τῷ στρατεύματι, ὁ φερόμενος ταῖν ἡμιόνοιν οἰκίσκος ἐδείκνυ καὶ τὸ ἄνωθεν βασιλικὸν καταπέτασμα, τὰδ’ ἄλλα ἐπηλυγάζετο τὸ θεῖον ἐκείνης σῶμα.","lemmas":"καί οὗτος μόνος , ὅτι2  παρέπομαι τῷ στράτευμα , ὁ  ὁ  οἰκίσκος δείκνυμι καί ὁ ἄνωθεν βασιλικός καταπέτασμα , ὁ δ’ ἄλλος  ὁ θεῖος ἐκεῖνος σῶμα ."},{"id":378319,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μόνον ὅτι πρόνοιά τις ἀρίστη τὰ κατὰ τὴν νόσον τοῦ βασιλέως διεξάγοι καὶ φρουρὰ βασιλέως ἀκοίμητος παρὰ πᾶσι διεγινώσκετο καὶ ὄμμα ἐγρηγορὸς καὶ μὴ ἐπινυστάζον τοῖς πράγμασι.","lemmas":"μόνος ὅτι2 πρόνοια τις ἄριστος ὁ κατά ὁ νόσος ὁ βασιλεύς  καί  βασιλεύς ἀκοίμητος παρά πᾶς διαγιγνώσκω καί ὄμμα  καί μή  ὁ πρᾶγμα ."},{"id":378320,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἡμεῖς δέ, ὅσοι περὶ τὸν αὐτοκράτορα εὖνοι, περὶ τὴν ἐκείνου φρουρὰν διεπονούμεθά τε καὶ συνῃρόμεθα τῇ δεσποίνῃ καὶ μητρὶ ἕκαστος ὡς εἶχεν ὅλῃ ψυχῇ καὶ γνώμη μηδ’ ἐπινυστάζοντες ὅλως.","lemmas":"καί  δέ , ὅσος περί ὁ αὐτοκράτωρ εὐνάω , περί ὁ ἐκεῖνος φρουρά  τε καί  ὁ δέσποινα καί μήτηρ ἕκαστος ὡς ἔχω ὅλος ψυχή καί γνώμη   ὅλος ."},{"id":378321,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα πρὸς τοὺς φιλοσκώμμονας καὶ τὰς φιλολοιδόροις γλώττας γεγράφαται.","lemmas":"οὗτος πρός ὁ  καί ὁ  γλῶσσα γράφω ."},{"id":378322,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τόν τε γὰρ ἀναίτιον ὑπ’ αἰτίασιν ἄγουσι( καὶ τοῦτον οἶδε τὸν ἀνθρώπινον τρόπον καὶ ἡ Ὁμήρου Μοῦσα) καὶ τὰ καλῶς πεπραγμένα διαφαυλίζουσι καὶ ὑπὸ μέμψιν ποιοῦσι τὸ ἄμεμπτον.","lemmas":"ὁ τε γάρ ἀναίτιος ὑπό  ἄγω ( καί οὗτος οἶδα ὁ ἀνθρώπινος τρόπος καί ὁ Ὅμηρος Μοῦσα ) καί ὁ καλός πράσσω  καί ὑπό μέμψις ποιέω ὁ ἄμεμπτος ."},{"id":378323,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καίτοι ἐκείνη κατὰ τὴν ἐκστρατείαν τὴν κατ’ ἐκεῖνο καιροῦ γεγονυῖαν( κατὰ γὰρ τοῦ Βαϊμούντου τὴν ὁ βασιλεὺς ἐπεποίητο) τὸ μέν τι ἄκουσα, τὸδ’ ἑκουσίως συνείπετο.","lemmas":"ἐκεῖνος κατά ὁ ἐκστρατεία ὁ κατά ἐκεῖνος καιρός γίγνομαι ( κατά γάρ ὁ Βαϊμοῦντος ὁ ὁ βασιλεύς ποιέω ) ὁ μέν τις ἀκούω , ὁ δ’ ἑκούσιος συνέπομαι ."},{"id":378324,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γὰρ συνεισβαλεῖν ἔδει τὴν βασιλίδα τῷ esse adduxerunt.","lemmas":"οὐ γάρ  δέω ὁ βασιλίς τῷ   ."},{"id":378325,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quamquam ne tunc quidem consuetae modestiae umquam oblita est, verum tam oculorum obtutu quam silentio et cultus modestia plerisque fuit occultior.","lemmas":",             ."},{"id":378326,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unum hoc, imperatricem castra sequi, indicavit lectica duabus mulabus vecta et imperatorio desuper tapete cooperta :","lemmas":",    ,"},{"id":378327,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterum divinum eius corpus latebat.","lemmas":"."},{"id":378328,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id solum omnibus notum erat,insignem quandam curam omnia morbo imperatoris necessaria suppeditare, custodem regis numquam dormire, oculo vigili esse nec umquam connivente in officiis.","lemmas":", insignem        ,     ,         ."},{"id":378329,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed etiam nos, quicumque imperatori bene volebamus, ei custodiendo laborabamus coniunctis cum domina et matre viribus pro se quisque tota mente totoque animo neque umquam defatigati.","lemmas":",     ,                    ."},{"id":378330,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec adversus obtrectatores linguasque maledicasame scripta sunt.","lemmas":"a me   ."},{"id":378331,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iunocentes enim probris obnoxii esse soleat;","lemmas":";"},{"id":378332,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod quidem humanae naturae vitium nec Ilomeri Musa ignorabat;","lemmas":";"},{"id":378333,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeclare facta cakimniantur resque inreprehensibiles in reprehensionem ducuut.","lemmas":"."},{"id":378334,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illa igitur expeditionis tum temporis adversus Boemundum ab imperatore susceptae partim invita partim prompta sese comitem dcdit.","lemmas":"."},{"id":378335,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec utique conflictura imperatrix fuit cum barbaris βαρβαρικῷ στρατεύματι.","lemmas":"βαρβαρικός στράτευμα ."},{"id":378336,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πῶς γὰρ ἄν;","lemmas":"πῶς γάρ ἄν ;"},{"id":378337,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τομίριδος ταῦτα καὶ Σπαρέθρας τῆς Μασσαγέταις, ἀλλ’ οὐχὶ τῆς ἐμῆς Εἰρήνης.","lemmas":"οὗτος καί  ὁ  , ἀλλά οὐ ὁ ἐμός εἰρήνη ."},{"id":378338,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄλλοσε γὰρ ἐτρέπετο τὸ ταίτης ἀνδρεῖον καὶ ἄλλως ἐξώπλιστο, ἀλλ’ οὐ τῷ τῆς Ἀθηνᾶς δόρατι οὐδὲ τῇ κυνέῃ τοῦ Ἄϊδος·","lemmas":"ἄλλος γάρ τρέπω ὁ  ἀνδρεῖος καί ἄλλος  , ἀλλά οὐ τῷ ὁ Ἀθήνη δόρυ οὐδέ ὁ κυνέα ὁ ᾍδης ·"},{"id":378339,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἀσπὶς μὲν ἐκείνῃ καὶ θυρεὸς καὶ ξίφος ἐς τὸ πρὸς τὰς συμφορὰς καλῶς ἀντιπαρατάσσεσθαι καὶ τὰς τοῦ βίου ἐπαναστάσεις, ἅς οἶδεν ἡ βασίλεια τοῖς βασιλεῦσιν ἡ περὶ τὰ πράγματα δραστηριότης καὶ τὸ κατὰ τῶν παθῶν ἐπιπληκτκώτατον καὶ ἡ ἀνυπόκριτος πίστις, ὡς Σολομῶντι δοκεῖ.","lemmas":"ἀλλά ἀσπίς μέν ἐκεῖνος καί θυρεός καί ξίφος εἰς ὁ πρός ὁ συμφορά καλός ἀντιπαρατάσσομαι καί ὁ ὁ βίος ἐπανάστασις , ἕως οἶδα ὁ βασίλεια ὁ βασιλεύς ὁ περί ὁ πρᾶγμα  καί ὁ κατά ὁ πάθη  καί ὁ ἀνυπόκριτος πίστις , ὡς Σολομών δοκέω ."},{"id":378340,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτως ἡ ἐμὴ μήτηρ καὶ πρὸς τοιούτους πολέμους ἐσκεύσατο, τὰ δ’ ἄλλα εἰρηνικωτάτη ἦν κατὰ τοὔνομα.","lemmas":"οὕτως ὁ  μήτηρ καί πρός τοιοῦτος πόλεμος  , ὁ  ἄλλος  εἰμί κατά ὄνομα ."},{"id":378341,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐπειδὴ τὰ μέν τῆς συμπλοκῆς τῶν βαρβάρων ἔμελλε, πρὸς δὲ παρασκευὴν τῶν τῆς συμπλοκῆς ὁ βασιλεὺς ἀφεώρα καὶ τὰ μὲν ἀσφαλίσασθαι τῶν φρουρίων σκοπὸν εἶχε, τὰ δὲ κατοχυρῶσαι καὶ ὅλως εὔοδα πάντα τὰ κατὰ τοῦ Βαϊμούντου καταστήσασθαι ἔσπευδε, συνεξυπήγετο καὶ τὴν βασιλίδα τὸ μέν τι καὶ ἑαυτοῦ ἕνεκα καὶ δι’ ἂς αἰτίας εἰρήκειμεν, τὸ δέ τι καὶ ἐν τῷ ἀκινδύνῳ τῶν πραγμάτων ἔτι καθεστηκότων καὶ μήπω καιροῦ πολέμου ἐπιδεδημηκότος.","lemmas":"ἀλλά ἐπεί ὁ μέν ὁ συμπλοκή ὁ  μέλλω , πρός δέ  ὁ ὁ συμπλοκή ὁ βασιλεύς ἀφοράω καί ὁ μέν ἀσφαλίζω ὁ   ἔχω , ὁ δέ  καί ὅλος  πᾶς ὁ κατά ὁ Βαϊμοῦντος καθίστημι σπεύδω ,  καί ὁ βασιλίς ὁ μέν τις καί ἑαυτοῦ ἕνεκα καί διά  αἰτία  , ὁ δέ τι καί ἐν ὁ  ὁ πρᾶγμα ἔτι καθίστημι καί μήπω καιρός πόλεμος ἐπιδημέω ."},{"id":378342,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀναλαβομένη τοόνυν ὁπόσον διὰ χρυσοῦ καὶ ἄλλης ποιότητος προσῆν αὐτῇ χάραγμα καὶ ἕτερά τινα τῶν χωμάτων ἔξεισι τῆς πόλεως.","lemmas":"ὁπόσος διά χρυσός καί ἄλλος ποιότης πρόσειμι αὐτός χάραγμα καί  τις ὁ χῶμα ἔξειμι ὁ πόλις ."},{"id":378343,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοῦ λοιποῦ ἐν τῷ διϊέναι τὰς ὁδοὺς πᾶσι τοῖς ἐπαίταις καὶ τοῖς copiis.","lemmas":"καί ὁ λοιπός ἐν ὁ δίειμι ὁ ὁδός πᾶς ὁ  καί ὁ  ."},{"id":378344,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid enira? Tomyridis id fuerit et Sparethrae Massagetidis,non Irenes meae, quae inalias prorsus res virtutem conferebat armisque erat instructa aliis quam hasta Palladis galeave Plutonis.","lemmas":"?       , non   ,   alias              ."},{"id":378345,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed parma eiet scutum gladiusque, quo fortiter resisteret rebus adversis et vitae vicissitudiuibus, quibus imperatrixreges norat expositos, strenua inagendo erat virtus, in cupiditates summa severitas, fides denique sincerissima, ut Solomoni videtur.","lemmas":"et   ,         ,   reges   ,   agendo   ,     ,    ,    ."},{"id":378346,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his igitur mater mea ad eiusmodi bella armata fuit, cetera pro nomine suo moribus pacatissirnis.","lemmas":",       ."},{"id":378347,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed quamvis nondum iustante barbarorum impetu, omnia tamen ad eum imperator parare studebat.","lemmas":",        ."},{"id":378348,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare arces tutiores firmiorcsque reddidit providitque res omnes, quae adversus ëmundum necessariae videbantur.","lemmas":",      ."},{"id":378349,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"coniugem vero secum duxit et sua ipsius causa ac propter rationes supra expositas et quod nondum periculum imminebat neque belli tempus aderat.","lemmas":"."},{"id":378350,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sumptis igitur omnibus, quos tum habuit, nummis aureis et ex alio metallo et aliis praeterea rebus pretiosis ex urbe profecta per totam deinde viam σισυροφόροις καὶ γυμνοῖς δαψιλῆ τὴν χεῖρα παρεῖχε·","lemmas":",    ,                    καί  δαψιλής ὁ χείρ παρέχω ·"},{"id":378351,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐδεὶς ὁ αἰτησάμενος καὶ κενὸς ἀπελθών.","lemmas":"καί οὐδείς ὁ  καί κενός ἀπέρχομαι ."},{"id":378352,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δέ τὴν ἀποτεταγμένην σκηνὴν κατειλήφει, οὐ πρὸς ῥᾳστώνην εὐθὺς ἀπέκλινεν εἴσω ταύτης γεγονυῖα, ἀλλ᾿ ἀναπεταννῦσα ταύτην ἄνετον τοῖς αἰτοῦσι παρεῖχε τὴν εἴσοδον.","lemmas":"δέ ὁ ἀποτάσσω σκηνή καταλαμβάνω , οὐ πρός ῥᾳστώνη εὐθύς ἀποκλίνω  οὗτος γίγνομαι ,   οὗτος ἄνω ὁ αἰτέω παρέχω ὁ εἴσοδος ."},{"id":378353,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῖς τοιούτοις γὰρ καὶ μάλα εὐπρόσιτος ἦν καὶ παρεῖχεν ἑαυτὴν ὁρᾶσθαί τε καὶ ἀκούεσθαι.","lemmas":"ὁ τοιοῦτος γάρ καί μάλα εὐπρόσιτος εἰμί καί παρέχω ἑαυτοῦ ὁράω τε καί ἀκούω ."},{"id":378354,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ χρημάτων δέ μετεδίδου τοῖς πένησι μόνον, ἀλλὰ καὶ τὰ λῴονα συνεβούλευε.","lemmas":"οὐ χρῆμα δέ μεταδίδωμι ὁ πένης μόνος , ἀλλά καί ὁ  συμβουλεύω ."},{"id":378355,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁπόσους μέν εὐρώστους τὰ σώματα κατενόει, ῥᾳθύμως δέ περὶ τὸν βίον ἔχοντας, πρὸς ἔργα ναὶ πράξεις προὐτρέπετο, ἵν᾿ ἐν- τεῦθεν τὰ πρὸς χρείαν κομίζοιντο, καὶ μὴ δι’ ἀμέλειαν ἀναπεπτωκότας θύραν ἐκ θύρας ἐπαιτοῦντας περινοστεῖν.","lemmas":"καί  μέν εὔρωστος ὁ σῶμα κατανοέω , ῥάθυμος δέ περί ὁ βίος ἔχω , πρός ἔργον  πρᾶξις  ,  ἐν -  ὁ πρός χρεία κομίζω , καί μή διά ἀμέλεια ἀναπίπτω θύρα ἐκ θύρα  περινοστέω ."},{"id":378356,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καιρὸς δέ οὐδεὶς τῆς τοιαύτης ἐργασίας ἀπεῖργε τὴν βασιλίδα.","lemmas":"καιρός δέ οὐδείς ὁ τοιοῦτος ἐργασία ἀπείργω ὁ βασιλίς ."},{"id":378357,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέν οὖν Δαυὶδ μετὰ κλαυθμοῦ τὸ πόμα κιρνῶν φαίνεται·","lemmas":"ὁ μέν οὖν  μετά κλαυθμός ὁ   φαίνω ·"},{"id":378358,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δέ γε βασιλὶς αὕτη καὶ τροφὴν καὶ ποτὸν ἐλέῳ συπεραν- νῦσα καθ’ εκάστην ἐδείκνυτο.","lemmas":"ὁ δέ γε βασιλίς οὗτος καί τροφή καί ποτός   -  κατά  δείκνυμι ."},{"id":378359,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πολλὰ ἂν εἶχον εἰπεῖν περὶ ταύτης τῆς βασιλίδος, εἰ μὴ τὸ θυγάτριον εἶναι ψείδους παρεῖχεν ὑπόνοιαν καὶ ὅτι μητρὶ χαριζόμεθα.","lemmas":"καί πολύς ἄν ἔχω λέγω περί οὗτος ὁ βασιλίς , εἰ μή ὁ θυγάτριον εἰμί  παρέχω ὑπόνοια καί ὅτι2 μήτηρ χαρίζω ."},{"id":378360,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς δέ τοὺς ταῦτα ὑπονοοῦντας παρέξομαι τοῖς λόγοις συνεπιμαρτυροῦντα τὰ πράγματα.","lemmas":"πρός δέ ὁ οὗτος  παρέχω ὁ λόγος  ὁ πρᾶγμα ."},{"id":378361,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τὸν δέ γε αὐτοκράτορα τὴν Θεσσαλονίκην καταλαβόντα μεμαθηκότες οἱ ἐκ τῶν ἑσπερίων λήξεων, καθάπερ omnibus mendiciset pellibus tectisseu prorsus nudislargissimam manum porrigebat, adeo ut omnino nullus, qui petiisset ab ea, inanis abiret.","lemmas":"δέ γε αὐτοκράτωρ ὁ Θεσσαλονίκη καταλαμβάνω μανθάνω ὁ ἐκ ὁ ἑσπέριος λῆξις , καθά   et   seu   largissimam   ,     ,     ,   ."},{"id":378362,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postquam vero destinatum sibi tabernaculum occupavit, non hic otio sese dedit, sed eo aperto petitoribus aditum praebuit.","lemmas":",      ,       ."},{"id":378363,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his enim semper affabilis erat ac videndam audiendamque se libenter praebebat.","lemmas":"."},{"id":378364,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque pecuniam pauperibus largiri contenta meliora etiam iis suadebat;","lemmas":";"},{"id":378365,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et quos forte viribus valentes vitam agere videbat otiosam, eos ad pera laboresque impulit, ut inde sibi peterent ad vitam necessaria neu languore oppressi ostiatimque mcndicantes vagarentur.","lemmas":",      ,              ."},{"id":378366,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec ullum umquam tempus ab illa beneficentia imperatricem detinuit.","lemmas":"."},{"id":378367,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque David quidem potum fletu miscuisse constat, imperatricem vero et escam quamlibet et potum cum misericordia habere cotidie commixta patebat.","lemmas":",              ."},{"id":378368,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"multa hercle sunt, quae de hac imperatrice mihi tradere liceret, nisi filiae testimonium mendaciisuspicionibus obnoxium foret, quasi in matris gratiam confictum esset.","lemmas":",        ,     suspicionibus   ,       ."},{"id":378369,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"equidem sane adversus eos, qui talia suspicantur, verbis meis actiones nes ipsas testes proferam.","lemmas":",    ,        ."},{"id":378370,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ad imperatorem autem, ubi Thessalonicam eum pervenisse cognitum est, occidentis partium milites, veluti centrum gravia cor- τὰ βαρέα τῶν σωμάτων ἐπὶ κέντρα φέρεται, οὕτω δὴ καὶ ἅπαντες πρὸς αὐτὸν ἐφοίτων.","lemmas":",       ,    ,     - ὁ βαρύς ὁ σῶμα ἐπί κέντρον φέρω , οὕτως δή καί ἅπας πρός αὐτός φοιτάω ."},{"id":378371,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀκρὶς μὲν οὖν οὐ προηγήσατο τῶν Κελτῶν καθαπερεὶ τῶν πρότερον διελθόντων·","lemmas":"μέν οὖν οὐ προηγέομαι ὁ Κελτοί καθά ὁ πρότερος διέρχομαι ·"},{"id":378372,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν οὐρανῷ δὲ κομήτης ἐφάνη μέγας καὶ τῶν πάλαι φανέντων ὁ μέγιστος, ὂν οἱ μὲν δοκίδα, οἱ δ’ ἀκοντίαν ἔφασαν εἶναι.","lemmas":"ἐν οὐρανός δέ κομήτης φαίνω μέγας καί ὁ πάλαι φαίνω ὁ μέγας , εἰμί ὁ μέν δοκίς , ὁ   φημί εἰμί ."},{"id":378373,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔδει γὰρ τῶν μελλόντων καινισθῆναι ξενοπρεπῶν πραγμάτων προοίμιά τινα προκαταγγελτικὰ τούτων μηνυθῆναι ἄνωθεν.","lemmas":"δέω γάρ ὁ μέλλω   πρᾶγμα  τις  οὗτος  ἄνωθεν ."},{"id":378374,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἠν τοῦτον θεᾶσθαι ἐπὶ τεσσαράκοντα νυχθημέροις ὅλοις παμφαίνοντα῾ ἐφαίνετο δέ ἀπὸ τῶν δυτικῶν μερῶν ἐξιὼν καὶ πρὸς ἀνατολὰς ἡλίου διήκων.","lemmas":"καί γάρ  οὗτος θεάομαι ἐπί   ὅλος  φαίνω δέ ἀπό ὁ  μέρος ἔξειμι καί πρός ἀνατολή ἥλιος διήκω ."},{"id":378375,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅν οἱ θεώμενοι ἅπαντες ἐζήτουν, τίνων ὁ ἀστὴρ ἄγγελός ἐστιν.","lemmas":"ὅς ὁ  ἅπας ζητέω ,  ὁ ἀστήρ  εἰμί ."},{"id":378376,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αὐτοκράτωρ μηδὲ πάνυ τοῖς τοιούτοις προσέχων, ἀλλὰ φυσικῆς τινος ἐξηρτῆσθαι τὰ τοιαῦτα αἰτίας δοξάζων, ὅμως ἠρώτα τοὺς περὶ τὰ τοιαῦτα δεινούς·","lemmas":"ὁ δέ αὐτοκράτωρ μηδέ πάνυ ὁ τοιοῦτος προσέχω , ἀλλά φυσικός  ἐξαρτάω ὁ τοιοῦτος αἰτία δοξάζω , ὅμως ἐρωτάω ὁ περί ὁ τοιοῦτος δεινός ·"},{"id":378377,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεταπεμψάμενος δὲ καὶ τὸν τῆς ἐπαρχίας τοῦ Βυξαντίου τὴν ἀξίαν πρώην εἰληφότα Βασίλειον( ἀνὴρ δὲ οὗτος πολλὴν τὴν περὶ τὸν αὐτοκράτορα εὔνοιαν ἐνδεικνύμενος) περὶ τοῦ φανέντος ἀστέρος ἐπυνθάνετο.","lemmas":"μεταπέμπω δέ καί ὁ ὁ ἐπαρχία ὁ  ὁ ἄξιος  λαμβάνω  ( ἀνήρ δέ οὗτος πολύς ὁ περί ὁ αὐτοκράτωρ εὔνοια ἐνδείκνυμι ) περί ὁ φαίνω ἀστήρ πυνθάνομαι ."},{"id":378378,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ ἐς νέωτα φυλάξειν ἐπηγγείλατο τὴν ἀπόκρισιν καὶ ἀπελθὼν οἷ κατέλυε( τέμενος δέ τοῦτο ἐπ’ ὀνόματι τοῦ εὐαγγελιστοῦ Ἰωάννου πάλαι ἀνοικοδομηθέν), ἐπεὶ πρὸς δυσμὰς ὁ ἥλιος ἦν, περιεσκόπει τὸν ἀστέρα.","lemmas":"ὁ δέ εἰς  φυλάσσω ἐπαγγέλλω ὁ ἀπόκρισις καί ἀπέρχομαι οἷ2 καταλύω ( τέμενος δέ οὗτος ἐπί ὄνομα ὁ  Ἰωάννης πάλαι  ) , ἐπεί πρός δυσμή ὁ ἥλιος εἰμί , περισκοπέω ὁ ἀστήρ ."},{"id":378379,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διαπορουμένῳ δέ καὶ καμόντι τοῖς λογισμοῖς ὑπνῶσαι ξυμβεβήκει καὶ τηνικέντρῳ porum petunt, undique confluunt.","lemmas":"δέ καί κάμνω ὁ λογισμός ὑπνόω  καί    ,   ."},{"id":378380,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Gallorum tunc adventus non praeiens, ut antea, locusta indicio fuit, sed in caelo apparens cometes magnus vel potius omninm, qui olim visi sunt, maximus, quem aliiad genus trabalium, alii vero iacularium pertinere contendebant.","lemmas":",   ,    ,          ,     ,  ,   ad   ,      ."},{"id":378381,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"oportuit enim nova atque insolita quae eventura erant caelestibus quibusdam indiciis praenuntiari.","lemmas":"."},{"id":378382,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam oculis ille pleno lumine sese praebebat quadraginta dierum noctiumque spatio atque ab occiduis partibus ortus in orientem solem tendebat.","lemmas":"."},{"id":378383,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo viso obstupefacti omnes, cuius illerei afierret nuntium, sciscitabantur.","lemmas":",   rei   ,  ."},{"id":378384,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator vero, etsi talibusrebus minime addictus, sed naturalibuseas assignandas causis ratus, peritos tamen tunc huiusmodi rerum viros, quin etiam arcessitumad se Basilium, Byzantii praefectura nuper donatum, quem imperatori maxime deditum esse constabat, ea de re consuluit.","lemmas":",   rebus   ,   eas    ,       ,    ad   ,     ,       ,     ."},{"id":378385,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille proxirao die se responsurum esse dixit et in locum, ubi deverterat, reversus( templum id fuitin honorem Ioannis evangelistae olim extructum) post solis occasum astrum intuebatur.","lemmas":",   ,  (    in      )      ."},{"id":378386,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καῦτα τὸν ἅγιον θεάσασθαι τερατικῶς ἐσταλμένον.","lemmas":"ὁ ἅγιος θεάομαι  στέλλω ."},{"id":378387,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ περιχαρὴς γεγονὼς οὐκέτ’ ὄναρ ἐδόκει, ἀλλ’ ὕπαρ ὁρᾶν.","lemmas":"ὁ δέ περιχαρής γίγνομαι  ὄναρ δοκέω , ἀλλά  ὁράω ."},{"id":378388,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ γνωρίσας τὸν ἅγιον ἔμφοβος γενόμενος μεθ’ ὑποστολῆς ᾐτεῖτο, τίνων ἀγγελτικὸς ὁ ἀστήρ ἐστι, γνωρίσαι οἱ.","lemmas":"ἔνθεν τοι καί γνωρίζω ὁ ἅγιος ἔμφοβος γίγνομαι μετά ὑποστολή αἰτέω , τίνω  ὁ ἀστήρ εἰμί , γνωρίζω ἕ ."},{"id":378389,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Κελτῶν κίνησιν προσημαίνειν τοῦτον ἔφη·","lemmas":"ὁ δέ Κελτοί κίνησις προσημαίνω οὗτος φημί ·"},{"id":378390,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ τὸ δὲ σβέννυσθαι τὴν τούτων αὐτοῦ που κατάλυσιν δηλοῖ. ’","lemmas":"ὁ δέ σβέννυμι ὁ οὗτος αὐτός που κατάλυσις δηλόω ."},{"id":378391,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"’ ἀλλὰ περὶ μὲν τοῦ φανέντος ἀστέρος τοιαῦτα·","lemmas":"ἀλλά περί μέν ὁ φαίνω  τοιοῦτος ·"},{"id":378392,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεὺς τὴν Θεσσαλονίκην καταλαβών, ὡς ὁ λόγος φθάσας ἐδήλωσεν, ἡτοιμάζετο πρὸς τὴν τοῦ Βαϊμούντου διαπεραίω- σιν ἐκπαιδεύων μέν τοὺς νεολέκτους τόξον τε τείνειν καὶ βέλη κατὰ σκοποῦ πέμπειν καὶ περιφράττεσθαι θυρεῷ ἀλλὰ καὶ ξενικὰς ἐξ ἀλλοδαπῶν διὰ γραμμάτων παρασκευάζων δυνάμεις, ἲν᾿ ὁπηνίκα καιρὸς καλοίη, θᾶττον παραγένωνται.","lemmas":"ὁ δέ βασιλεύς ὁ Θεσσαλονίκη καταλαμβάνω , ὡς ὁ λόγος φθάνω δηλόω , ἑτοιμάζω πρός ὁ ὁ Βαϊμοῦντος  -   μέν ὁ  τόξον τε τείνω καί βέλος κατά σκοπός πέμπω καί  θυρεός ἀλλά καί ξενικός ἐκ ἀλλοδαπός διά γράμμα παρασκευάζω δύναμις ,  ὁπηνίκα καιρός καλέω , ταχύς  ."},{"id":378393,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλὴν δὲ καὶ τὴν τοῖ Ἰλλυρικοῦ ἐπεποίητο πρόνοιαν τήν τε πόλιν τὸ Δυρράχιον ἀσφαλισάμενος καὶ ἡγεμόνα ταύτης τὸν δεύτερον υἱὸν Ἱσαακίου τοῦ σεβαστοκράτορος Ἀλέξιον καταστησάμενος.","lemmas":"πολύς δέ καί ὁ  Ἰλλυρικός ποιέω πρόνοια ὁ τε πόλις ὁ Δυρράχιον  καί ἡγεμών οὗτος ὁ δεύτερος υἱός  ὁ σεβαστοκράτωρ Ἀλέξιος καθίστημι ."},{"id":378394,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅμα δέ κἀκ τῶν Κυκλάδων νήσων καὶ τῶν παρὰ θάλασσαν τῆς Ἀσίας πόλεων καὶ αὐτῆς τῆςB Εὐρώπης στόλον παρεκελεύσατο ἀπαρτίσαι·","lemmas":"ἅμα δέ ἐκ ὁ Κυκλάδες νῆσος καί ὁ παρά θάλασσα ὁ Ἀσία πόλις καί αὐτός ὁ B Εὐρώπη στόλος παρακελεύομαι  ·"},{"id":378395,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλῶν δέ παρεμποδιζόντων τὴν τοῦ στόλου κτίσιν διὰ τὸ μήπω τὴν τοῦ Βαϊμούντου κατεπείγειν διαπεραίωσιν, ὁ δ’ ὅμως οὐκ ἐπείθετο λέγων δεῖν εἶναι τὸν στρατηγὸν ἀνύστακτον φύλακα ita laborans et computationibus defatigatus accidit ut somno caperetur et sanctum illum sacerdotali toga ornatum conspiceret.","lemmas":"πολύς δέ  ὁ ὁ στόλος κτίσις διά ὁ μήπω ὁ ὁ Βαϊμοῦντος κατεπείγω διαπεραίωσις , ὁ  ὅμως οὐ πείθω λέγω δέω εἰμί ὁ στρατηγός  φύλαξ                 ."},{"id":378396,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse, licet maxirae gauderet non somnium, sed veramvidere visionem ratus, agnito tamen sancto obstupefactus animo demissoabeo petiit, ut,quorumnam stella eveutuum nuntia esset, sibi indicaret.","lemmas":",      ,   videre   ,       ab eo  ,  , quorumnam     ,   ."},{"id":378397,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui illeGallorum motus astro praenuntiari dixit,\" quo extincto\" iuquit “ eo ipso in loco eorundem exitium significatur.","lemmas":", \"   \"          ."},{"id":378398,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” hactenus apparitioue.","lemmas":"”   ."},{"id":378399,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at imperator Thessalonicam profectus omuia, ut supra expositum est, contra Boemundi traiectionem parabat cum tirones nuper delectos ad arcum strenue intendendum, ad feriendum telis scopum et ad corpus scuto tuendum exercens tum missis litteris auxiha ex exteris gentibus evocans, ut quamprimum tempus posceret, illuc adyolarent.","lemmas":",     ,             ,                   ,     ,   ."},{"id":378400,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"singularem vero curam de Illyrico adhibuit;","lemmas":";"},{"id":378401,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam Dyrrachium urbem firmavit eique Isaacii sebastocratoris alterum filium Alexium imposuit praefectum.","lemmas":"."},{"id":378402,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eodem tempore ex insulis Cycladibus niaritimisque Asiae et ipsius Europae urbibus instrui classem lussit.","lemmas":"."},{"id":378403,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac licet multi, ne naves cogerentur, intercederent, quia nondum immineret Boemundi traiectio, ipse tamen ut his καὶ μὴ πρὸς τὰ ἐν ποσὶ μόνον παρασκευάζεσθαι, ἀλλὰ καὶ τὰ πόρρω ὁρᾶν μήτε μὴν φειδοῖ χρημάτων καιροῖ καλοῦντος ἀνέτοιμον φαίνεσθαι καὶ μᾶλλον, ὁπηνίκα ἔφοδον ἐχθροῦ αἴσθηται.","lemmas":",    ,  ,      ,     καί μή πρός ὁ ἐν πούς μόνος παρασκευάζω , ἀλλά καί ὁ πρόσω ὁράω  μήν  χρῆμα  καλέω ἀνέτοιμος φαίνω καί μᾶλλον , ὁπηνίκα ἔφοδος3 ἐχθρός αἰσθάνομαι ."},{"id":378404,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα τοίνυν δεξιώτατα διαθέμενος ἐκεῖθεν μεταναστὰς καταλαμβάνει τὴν Στρούμπιτζαν κἀκεῖθεν αὖθις ἄχρι τοῦ Σλοπίμου.","lemmas":"οὗτος τοίνυν   ἐκεῖθεν μετανίστημι καταλαμβάνω ὁ  ἐκεῖθεν αὖθις ἄχρι ὁ  ."},{"id":378405,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεμαθηκὼς δέ καὶ τὴν Ἱωάννου τοῖ τἱοῦ τοῦ σεβαστοκράτορος ἧτταν κατὰ τῶν Δαλματῶν προαποσταλέντος ἀποσταλέντος δυνάμεις ἀποχρώσας ἐκπέμπει εἰς ἀρωγήν.","lemmas":"μανθάνω δέ καί ὁ    ὁ σεβαστοκράτωρ ἧσσα κατά ὁ Δαλμάτης  ἀποστέλλω δύναμις  ἐκπέμπω εἰς ἀρωγή ."},{"id":378406,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν οὑν Βολκάνος εὐθὺς πονηρότατος ὢν ἐρωτᾷ πρὸς τὸν βασιλέα τὰ περὶ εἰρήνης καὶ τοὺς ζητηθέντας ἐκπέμπει.","lemmas":"ὁ μέν   εὐθύς πονηρός εἰμί ἐρωτάω πρός ὁ βασιλεύς ὁ περί εἰρήνη καί ὁ  ἐκπέμπω ."},{"id":378407,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος δὲ ἐγκαρτερήσας ἐπὶ ἐνιαυτὸν ἴνα καὶ μῆνας δύο, ὡς τὸν Βαϊμοῦντον ἔτι ἐν τοῖς τῆς Λογγιβαρδίας μέρεσι διατρίβοντα ἐπεπληροφόρητο, τοῦ χειμῶνος ἐπικαταλαμβάνονντος ἤδη, τοὺς στρατιώτας πρὸς τὰς σφῶν οἰκίας ἐξέπεμψεν, αὐτὸς δὲ τὴν Θεσσαλονίκην καταλαμβάνει.","lemmas":"ἐκεῖνος δέ ἐγκαρτερέω ἐπί ἐνιαυτός  καί μείς γε , ὡς ὁ Βαϊμοῦντος ἔτι ἐν ὁ ὁ Λογγιβαρδία μέρος διατρίβω  , ὁ χειμών  ἤδη , ὁ στρατιώτης πρός ὁ σφεῖς οἰκία ἐκπέμπω , αὐτός δέ ὁ Θεσσαλονίκη καταλαμβάνω ."},{"id":378408,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν τῷ τὴν πρὸς Θεσσαλονίκην ἀνύειν ἐτέχθη ὁ πρωτότοκος τῶν υἱῶν τοῦ πορφυρογεννήτου καὶ βασιλέως Ἰωάννου κατὰ τὴν Βαλαβίσταν συνεπαγόμενος ἐν τῷ τίκτεσθαι καὶ ἕτερον θῆλυ.","lemmas":"ἐν τῷ ὁ πρός Θεσσαλονίκη ἀνύω τίκτω ὁ  ὁ υἱός ὁ  καί βασιλεύς Ἰωάννης κατά ὁ   ἐν ὁ τίκτω καί ἕτερος θῆλυς ."},{"id":378409,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖσε γοῦν τὴν μνήμην τοῖ·","lemmas":"ἐκεῖσε γοῦν ὁ μνήμη  ·"},{"id":378410,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεγαλομάρτυρος Δημητρίου ἐκτελέσας εἰσέρχεται εἰς τὴν μεγαλόπολιν.","lemmas":"Δημήτριος ἐκτελέω εἰσέρχομαι εἰς ὁ μεγαλόπολις ."},{"id":378411,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"γέγονε καί τι τοιοῦτον.","lemmas":"γίγνομαι καί τι  ."},{"id":378412,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"περὶ τὰ μέσα τοῖ Κωνσταντινίου φόρου cederet, nequaquam adductus est esse ducis dicens, nullum ad vigilantiam terapus intermittere neque ad ea solum, quae essent ante pedes, intendere, verum etiam futura cogitare nec denique intempestiva parsimonia inparatum deprehendi,si necessitas urgeret, cum adeo hostium irapetus nuntiaretur.","lemmas":"περί ὁ    φόρος  ,       ,          ,     ,  ,           , si   ,      ."},{"id":378413,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"his igitur optime dispositis Strumpitzam se confert indeque progreditur usque ad Slopimum.","lemmas":"."},{"id":378414,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi audita clade, quam Ioannes sebastocratoris filius adversus Dalmatas paulo ante missus acceperat, sufficientes ei copias auxilio misit.","lemmas":",           ,      ."},{"id":378415,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare fraudulentissimus Bolcanus statim ad imporatorem delegavit, qui pacem rogarent, petitosque obsides dedit.","lemmas":",    ,    ."},{"id":378416,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille annum unura et menses duos ibi moratus, cum Boemundum commorari etiamtum in Longibardiae partibus resciret, instante hieme milites domum dimisit.","lemmas":",         ,      ."},{"id":378417,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto dum Thessalonicam versus proficiscitur, natus est ad Balabistam porphyrogeniti imperatorisque Ioanuis filius primogenitus sororem secum geminam in partu ducens.","lemmas":",                ."},{"id":378418,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deinde memoria ibi magni martyris Demetrii celebrata in caput regni sose recepit, ubi tum temporis hoc accidit.","lemmas":",      ."},{"id":378419,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"collocata erat in medio Constantini foro χαλκοῦς τις ἀνδριὰς ἵστατο καὶ πρὸς ἀνατολὰς ἀπέστραπτο ἐπὶ πορφυροῦ κίονος περιόπτου σκῆπτρον μέν κατέχων τῇ δεξιᾷ, τῇ δὲ λαιᾷ σφαῖραν ἀπὸ χαλκοῦ κατασκευασθεῖσαν.","lemmas":"χάλκεος τις ἀνδριάς ἵστημι καί πρός ἀνατολή ἀποστρέφω ἐπί    σκῆπτρον μέν κατέχω ὁ δεξιά , ὁ δέ  σφαῖρα ἀπό χαλκός κατασκευάζω ."},{"id":378420,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐλέγετο δ᾿ οὖν εἶναι οὗτος Ἀπόλλωνος ἀνδριάς·","lemmas":"λέγω  οὖν εἰμί οὗτος Ἀπόλλων ἀνδριάς ·"},{"id":378421,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀνθήλιον δέ, οἶμαι, οἱ τῆς Κωνσταντίνου οἰκήτορες αὐτὸν προσηγόρευον.","lemmas":"δέ , οἴομαι , ὁ ὁ  οἰκήτωρ αὐτός προσαγορεύω ."},{"id":378422,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὂν ὁ μέγας ἐν βασιλεῦσι Κωνσταντῖνος ἐκεῖνος καὶ τῆς πόλεως καὶ πατὴρ καὶ δεσπότης εἰς τὸ ἑαυτοῦ μετέθηκεν ὄνομα Κωνσταντίνου αὐτοκράτορος ἀνδριάντα αὐτὸν προσειπών.","lemmas":"εἰμί ὁ μέγας ἐν βασιλεύς Κωνσταντῖνος ἐκεῖνος καί ὁ πόλις καί πατήρ καί δεσπότης εἰς ὁ ἑαυτοῦ μετατίθημι ὄνομα   ἀνδριάς αὐτός προσαγορεύω ."},{"id":378423,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεκράτησε δέ ἡ ἀρχῆθεν τεθεῖσα προσηγορία τῷ ἀνδριάντι καὶ ἤτοι Ἀνήλιος ἢ Ἀνθήλιος ὑπὸ πάντων ἐλέγετο.","lemmas":"ἐπικρατέω δέ ὁ ἀρχή  προσηγορία τῷ  καί   τίη  ὑπό πᾶς λέγω ."},{"id":378424,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτον τὸν ἀνδριάντα ἐξ αἰφνιδίου πνεύσαντες ὄνεμοι πλατύτατοι λίβες ἐκεῖθέν τε ὦσαν καὶ εἰς γῆν ἔρρι- ψαν περὶ τὸν ταῦρον τοῦ ἡλίου τότε ὁδεύοντος.","lemmas":"οὗτος ὁ ἀνδριάς ἐκ αἰφνίδιος πνέω   λίψ  τε ὠθέω καί εἰς γῆ  -  περί ὁ ταῦρος ὁ ἥλιος τότε ὁδεύω ."},{"id":378425,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπερ οὐκ ἀγαθὸς οἰωνὸς τοῖς πλείοσιν ἔδοξε καὶ μᾶλλον, ὁπόσοι μὴ καλῶς πρὸς τὸν αὐτοκράτορα εἶχον·","lemmas":"ὅς οὐ ἀγαθός οἰωνός ὁ  δοκέω καί μᾶλλον , ὁπόσος μή καλός πρός ὁ αὐτοκράτωρ ἔχω ·"},{"id":378426,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑπεψιθύριζον γὰρ τὸν τοῦ βασιλέως θάνατον τὸ συμβὰν προμηνύειν.","lemmas":"γάρ ὁ ὁ βασιλεύς θάνατος ὁ  προμηνύω ."},{"id":378427,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ “ ζωῆς καὶ θανάτου ἕνα κύριον ἐπίσταμαι,” ἔλεγε“ πτώσεις δέ εἰδώλων θάνατον ἐπάγειν οὐδόλως πιστεύειν ἔχω.","lemmas":"ὁ δέ  ζωή καί θάνατος  κύριος ἐφίστημι , ” λέγω “  δέ εἴδωλον θάνατος ἐπάγω  πιστεύω ἔχω ."},{"id":378428,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁπηνίκα γὰρ Φειδίας τις, φέρε εἰπεῖν, ἤ τις τῶν λιθοξόων λίθον ἀποξέσας εἴδωλον ἀπεργάσοιτο, ἀναστήσει μέν καὶ νεκρούς, παράξει δὲ καὶ ἔμψυχα;","lemmas":"ὁπηνίκα γάρ  τις , φέρω λέγω , ἤ τις ὁ  λίθος  εἴδωλον  , ἀνίστημι μέν καί νεκρός , παράγω δέ καί  ;"},{"id":378429,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἰ ταῦτα, τῷ τῶν ὁπάντων δημιουργῷ τί καταλειφθήσεται;","lemmas":"καί εἰ οὗτος , τῷ ὁ   τι  ;"},{"id":378430,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀποκτενῶ γὰρ καὶ aenea statuain orientem conversa, quae columnae porphyreticae late conspicuae imposita sceptrum tenuit dextra, laeva globumex aere factum.","lemmas":"ἀποκτείνω γάρ καί   in   ,          ,   ex   ."},{"id":378431,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ferebatur esse illud Apollinis simulacrum, Anthelium, opinor,a Constantinopolitanis vocatum, quod Constantinus magnus ille imperator, urbis pater ac dominus, in suum ipsius nomen transtulit et Constantini imperatoris statuam appellavit.","lemmas":",  ,  , a   ,      ,     ,           ."},{"id":378432,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at vicit nomen illud statuae antiquitus impositum,ita ut ab omnibus Aneliusvel Anthelius vocaretur.","lemmas":", ita     vel   ."},{"id":378433,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam statuam exorti subito saevissimi Africi venti, sole tumin Tauro posito, deturbatam humi prostraverunt.","lemmas":",   in   ,    ."},{"id":378434,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod non faustum plerisque auguriura visum est;","lemmas":";"},{"id":378435,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et quotquot minus imperatori favebant, adeo subsusurraverunt, imperatoris mortem isto eventu praenuntiari.","lemmas":",   ,      ."},{"id":378436,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ille\" equidem\" inquit\" unum vitae mortisque dominum agnosco;","lemmas":"\"  \"  \"      ;"},{"id":378437,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ut vero casus simulacrorum necem inferre credam, numquam ego adducar.","lemmas":",    ."},{"id":378438,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quando enim Phidias quidam verbi causa vel alius quis artificum, quotiescumque statuamesaxo scalpro conficit, vel excitabit mortuos vel vivos creabit? quod si esset, quid iam conditori omnium esset reliqui? hic enim:","lemmas":",   e saxo   ,       ?    ,       ?   :"},{"id":378439,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ego, ζῆν ἐγὼ ποιήσω φησὶ καὶ οὐχὶ τοῦδε ἢ τοίδε εἰδώλου πτῶσις ἢ ἀνέγερσις.","lemmas":", ζήω  ποιέω φημί καί  ὅδε ἤ ὅδε  πτῶσις ἤ  ."},{"id":378440,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” καὶ γὰρ τὰ πάντα τῇ μεγίστη τοῦ Θεοῦ ἁνετίθει προνοίᾳ.","lemmas":"” καί γάρ ὁ πᾶς ὁ μέγας ὁ   πρόνοια ."},{"id":378441,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Κυκεὼν δὲ κατὰ τοῦ αὐτοκράτορος ἄλλος αὖθις κακῶν ἐξεγήγερτο, ὃς οὐχ ὑπὸ τῶν τυχόντων ἐξηρτί ἕτο ἤδη.","lemmas":"δέ κατά ὁ  ἄλλος αὖθις κακός  , ὅς οὐ ὑπό ὁ τυγχάνω   ἤδη ."},{"id":378442,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄνδρες γάρ τινεςὲπ᾿ ἀνδρείᾳ καὶ γένους εὐκλείᾳ μεγάλα αὐχοῦντες κατὰ τοῦ βασιλικοῦ ἐμελέτησαν σώματος φόνιον πνέοντες.","lemmas":"ἀνήρ γάρ τις ὲπ᾿ ἀνδρεία καί γένος εὔκλεια μέγας αὐχέω κατά ὁ βασιλικός μελετάω σῶμα  πνέω ."},{"id":378443,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ θαιμάζω ἐνταῦθα τῆς ἱστορίας γεγονυῖα, πόθεν τοσοῦτον πλῆθος κακῶν τὸν βασιλέα περιεστοίχισεν.","lemmas":"καί  ἐνταῦθα ὁ ἱστορία γίγνομαι , πόθεν  πλῆθος κακός ὁ βασιλεύς  ."},{"id":378444,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲν γάρ, οὐδέν ἦν οὐδ᾿ ὁποθενοῦν, ὃ μὴ κατ’ αὐτοῦ ἐκεκίνητο.","lemmas":"γάρ , οὐδείς εἰμί   , ὅς  κατά αὐτός κινέω ."},{"id":378445,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τά τε γὰρ ἔνδον ἀποστασίας ἦσαν μεστὰ καὶ τὰ ἔξωθεν ἐπαναστάσεως ἔγεμε.","lemmas":"ὁ τε γάρ ἔνδον  εἰμί μεστός καί ὁ ἔξωθεν ἐπανάστασις  ."},{"id":378446,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μήπω πρὸς τὰ ἔνδον τοῦ αὐτοκράτορος ἀντικαταστάντος τἀκτὸς πάντα περιεφλέγμανε, βαρβάρους ἅμα καὶ τοὺς ἔνδον τυράννους τῆς Τύχης αὐτῆς ὥσπερ τινὰς Γἴγαντας αὐτοφυεῖς ἀναβλαστανούσης, καίτοι τοῦ βασιλέως ἅπαντα πρὸς τὸ ἡμερώτερον καὶ φιλανθρωπότερον ἐπιτροπεύοντος καὶ διοικονουμένου τὰ πράγματα καὶ οὐκ ἔστιν ὅντινα μὴ τοῖς ἀγαθοῖς κατακλύζοντος.","lemmas":"καί μήπω πρός ὁ ἔνδον ὁ    πᾶς  ,  ἅμα καί ὁ ἔνδον τύραννος ὁ τύχη αὐτός ὥσπερ   αὐτοφυής  ,  ὁ βασιλεύς ἅπας πρός ὁ  καί  ἐπιτροπεύω καί  ὁ πρᾶγμα καί οὐ εἰμί ὅστις μή ὁ  κατακλύζω ."},{"id":378447,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς μὲν γὰρ καὶ ἀξιωμάτων τιμαῖς καταύδαινε καὶ δωρεαῖς μεγάλαις καταπλουτίζων ἀεὶ οὐκ ἀνῆκε·","lemmas":"ὁ μέν γάρ καί ἀξίωμα τιμή  καί δωρεά μέγας  ἀεί οὐ ἀνίημι ·"},{"id":378448,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς δὲ ὁποιδήποτε βαρβάρους, ἀφορμὰς μὴ διδοὺς πολέμων μηδ᾿ ἀνάπην ἐπάγων αἰτός, ἀνασοβοῦντας ὅμως ἀνέστελλεν, ὡς ἔστι κακὼν στρα- inquit, occidam et ego vivere faciam, at non huiusilliasve simulacri lapsus aut constitutio.","lemmas":"ὁ δέ   , ἀφορμή μή δίδωμι πόλεμος   ἐπάγω  ,  ὅμως ἀναστέλλω , ὡς εἰμί   -  ,      ,    illiasve     ."},{"id":378449,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" nempe omnia ad summam providentiam dei referebat.","lemmas":"\"        ."},{"id":378450,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"lam vero nova tendebatur in imperatorem pemicies eaque nona plebe parata, sed consiliisvirorum et fortitudine et nobilitate generis insignium ipsara adeo principis caedem anhelantium.","lemmas":"a   ,   virorum            ."},{"id":378451,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac miror in conscribenda rerum memoria ad hoc tempus progressa, unde tanta malorum copia principem invaserit.","lemmas":",       ."},{"id":378452,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"undique enim contra eum ingentes extiterunt motus:","lemmas":":"},{"id":378453,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"domi seditionis, foris tumultus plena erant omnia.","lemmas":",      ."},{"id":378454,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque imperator nondum iis quae intus parabantur se opposuisset, iam foris ardebant omnia, barbaros unacum intestinis tyrannis ipsa Fortuna veluti quosdam Gigantes terrae filios excitante, quamvis semper imperator et clementia humanitateque et ratione administrandae rei publicae moderatissima uteretur nec esset, quem beneficiis non obstriuxisset.","lemmas":",     ,   cum           ,                ,     ."},{"id":378455,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illos enim ad amplissimos evexit honores magnisque semper locupletavit donis:","lemmas":":"},{"id":378456,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec usquara barbaris causam belli praebuit nec bellandi necessitatem imposuit;","lemmas":";"},{"id":378457,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"provocantes quidem et tumul- τηγῶν, τῶν πραγμάτων ἡσυχαζόντων αὐτοὺς ἐξεπίτηδες ἀνερεθίζειν τοὺς πέριξ εἰς πόλεμον.","lemmas":"-  , ὁ πρᾶγμα ἡσυχάζω αὐτός   ὁ πέριξ εἰς πόλεμος ."},{"id":378458,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰρήνη μὲν γὰρ τέλος ἐστὶ πολέμου παντός, τὸ δ᾿ ἀνθελέσθαι ἀεὶ αὐτόθεν τὸ ἕνεκά του* καὶ τοῦ ἀγαθοῦ τέλους ἀεὶ ἀμελεῖν, τοῦτο ἀνοήτων ἐστὶ στρατηγῶν καὶ δημαγωγῶν καὶ ὄλεθρον πραγματευομένων τῆς πόλεως.","lemmas":"εἰρήνη μέν γάρ τέλος εἰμί πόλεμος πᾶς , ὁ  ἀνθαιρέομαι ἀεί αὐτός ὁ ἕνεκα  * καί ὁ  τέλος ἀεί ἀμελέω , οὗτος ἀνόητος εἰμί στρατηγός καί δημαγωγός καί ὄλεθρος  ὁ πόλις ."},{"id":378459,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ᾿ ὁ βασιλεὺς Ἀλέξιος τοὐναντίον ἅπαν ἐποίει καὶ τοῦ εἰρηνεύειν ἐκτόπως ἐπεμελεῖτο καὶ* παροῦ- σαν ἀεὶ πανταχόθεν συνεῖχε καὶ ἀποίσης ἐπηγρύπνει πολλάκις, ὅπως ἐπανέλθοι.","lemmas":"ὁ βασιλεύς  ἐναντίον ἅπας ποιέω καί ὁ εἰρηνεύω ἔκτοπος ἐπιμελέομαι καί *  -  ἀεί πανταχόθεν συνέχω καί   πολλάκις , ὅπως ἐπανέρχομαι ."},{"id":378460,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ὁ αὐτὸς κατὰ φύσιν μὲν εἰρηνικός, ἀναγκαζόντων δὲ τῶν πραγμάτων πολεμικώτατος.","lemmas":"καί εἰμί ὁ αὐτός κατά φύσις μέν εἰρηνικός , ἀναγκάζω δέ ὁ πρᾶγμα πολεμικός ."},{"id":378461,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἔγωγ᾿ ἂν φαίην θαρρούντως περὶ τοῦ ἀνδρὸς ἐκείνου, ὡς ἄρα τοῦ βασιλικοῦ χαρακτῆρος πολλοῦ χρόνου καταλελοιπότος τὰ τῶν ῾Ρωμαίων βασίλεια, ἐπ’ αὐτοῦ καὶ μόνου ἐπανεληλυθέναι τρόπον τινὰ τότε πρώτως τῇ ῾Ρωμαίων ἡγεμονίᾳ ἐπιξενουμένου*** ἀλλ᾿ ὅπερ ἔλεγον τοῦ λόγου ἀρχομένη, ὅτι θαυμάζειν ἔχω τῆν τοσαύτην τῶν πραγμάτων τῶν πολεμικῶν ἐπίχυσιν.","lemmas":"καί  ἄν φημί θαρσούντως περί ὁ ἀνήρ  , ὡς ἄρα ὁ βασιλικός χαρακτήρ πολύς χρόνος καταλείπω ὁ ὁ  βασίλεια , ἐπί αὐτός καί   τρόπος  τότε πρῶτος ὁ  ἡγεμονία  * * *  ὅς λέγω ὁ λόγος ἄρχω , ὅτι2 θαυμάζω ἔχω  τοσοῦτος ὁ πρᾶγμα ὁ πολεμικός  ."},{"id":378462,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τά τε γὰρ ἔξω καὶ τἄνδον πάντα ἦν ἰδεῖν κυμαινόμενα πανταχόθεν.","lemmas":"ὁ τε γάρ ἔξω καί ἔνδον πᾶς εἰμί ὁράω  πανταχόθεν ."},{"id":378463,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ᾿ ὅ γε βασιλεὺς Ἀλέξιος καὶ τὰ ἀφανῆ τῶν ἐχθρῶν καὶ κρύφια καὶ προῃσθάνετό τε καὶ παντοδαποῖς μηχανήμασι πόρρω τὰς βλάβας ἀπήλαυνε καὶ πρὸς τοὺς ἔνδοθεν τυράννους καὶ πρὸς τοὺς ἔξωθεν βαρβάρους ἀνταγωνιζόμενος tuantes summovebat.","lemmas":"ὁ γε βασιλεύς Ἀλέξιος καί ὁ ἀφανής ὁ ἐχθρός καί  καί  τε καί παντοδαπός μηχάνημα πρόσω ὁ βλάβη ἀπελαύνω καί πρός ὁ ἔνδον τύραννος καί πρός ὁ ἔξωθεν     ."},{"id":378464,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"malorum est enim ducum, rebus omnibus pacatis ultro gentes finitimas ad bellum incitare.","lemmas":",          ."},{"id":378465,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pax cuiusque belli finis est;","lemmas":";"},{"id":378466,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed belli causas temere quaerere salute communi posthabita est imprudeutium ducum et hominum seditiosorum omniumque, qui civitatis perniciem moliuntur.","lemmas":",     ."},{"id":378467,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Alexius imperator contra prorsus faciebat.","lemmas":"."},{"id":378468,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"namque pacis erat vel maxime studiosus, quam, simul ac conciliavit, omni ope servabat, turbatam verout redintegraret, semper invigilabat.","lemmas":",  ,    ,    ,   ut  ,   ."},{"id":378469,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque natura erat pacis amantissimus, at cum terapora postulabant, idem bellicosissimus.","lemmas":",     ,   ."},{"id":378470,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare equidem de viro illoaffirmare haud dubitaverirm, maiestatem regiam, quae per longum tempusaregia Romana afuerit, in ipso solo quodammodo comparuisse et quasi hospitem Romanum imperium tum primum visitasse * * * sed ut redeam, unde exorsa sum:","lemmas":"affirmare   ,   ,     a regia   ,                    ,    :"},{"id":378471,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"merito miror tantam bellicorum tumultuum abundantiam, cum et domi et foris cuncta fluctuaverint.","lemmas":",        ."},{"id":378472,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Alexius autem imperator omnes hostium machinationes occultas et clandestinas praevidit eaeque ne nocerent varia arte cavit, ita ut intestinis tyrannis exterisque bar- ἀεὶ προφθάνων ὀξύτητι νοῦ τὰς τῶν ἐπιβουλευόντων ἐπιβουλὰς καὶ ἀνακόπτων τὰς τούτων ὁρμάς.","lemmas":",       - ἀεί  ὀξύτης νόος ὁ ὁ ἐπιβουλεύω ἐπιβουλή καί ἀνακόπτω ὁ οὗτος ὁρμή ."},{"id":378473,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἔγωγε στοχάζομαι ἀπὸ τῶν πραγμάτων αὐτῶν τὴν Τύχην** τῆς βασιλείας, ὅτι πανταχόθεν συνέρρευσε τὰ δεινὰ καὶ ἐτετάρακτο αὐτό τε τὸ σῶμα τῆς πολιτείας καὶ πᾶν ἀλλότριον ἐμεμήνει κατὰ τῆς βασιλείας Ῥωμαίων, ὡς εἴ τις οὕτως ἔχοι κακῶς, ὥστε καὶ ὑπὸ τῶν ἀλλοδαπῶν πολεμεῖσθαι καὶ ὑπὸ τῶν οἰκείων κατατρύχεσθαι τὰς σάρκας διαμασσώμενον, τοῦτον δὲ ἀνεγεῖραι τὴν πρόνοιαν, ἵνα πρὸς τὰ πανταχόθεν κακὰ ἀντιμηχανῷτο, ὡσπερ δὴ καὶ τὸ τηνικαῦτα συνιδεῖν ἔδει.","lemmas":"καί ἐγώ στοχάζομαι ἀπό ὁ πρᾶγμα αὐτός ὁ τύχη * * ὁ βασίλεια , ὅτι2 πανταχόθεν  ὁ δεινός καί ταράσσω αὐτός τε ὁ σῶμα ὁ πολιτεία καί πᾶς ἀλλότριος  κατά ὁ βασίλεια  , ὡς εἰ τις οὕτως ἔχω κακός , ὥστε καί ὑπό ὁ ἀλλοδαπός πολεμέω καί ὑπό ὁ οἰκεῖος κατατρύχω ὁ σάρξ  , οὗτος δέ ἀνεγείρω ὁ πρόνοια , ἵνα πρός ὁ πανταχόθεν κακός  ,  δή καί ὁ τηνικαῦτα  δέω ."},{"id":378474,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅ τε γὰρ Βαϊμοῦντος ὁ βάρβαρος ὁ πολλάκις ἡμῖν εἰρημένος ἐξηρτύετο κατὰ τῶν σκήπτρων Ῥωμαίων βαρύτατον στράτευμα ἐπαγομένος καὶ τὸ τυραννικὸν τοῦτο πλῆθος ἑτέρωθεν ἀντεπηγείρετο, καθάπερ ἄνωθεν τοῦ λόγου πεπροοιμίασται.","lemmas":"ὁ τε γάρ Βαϊμοῦντος ὁ βάρβαρος ὁ πολλάκις ἐγώ λέγω ἐξαρτύω κατά ὁ σκῆπτρον  βαρύς στράτευμα  καί ὁ τυραννικός οὗτος πλῆθος ἕτερος  , καθά ἄνωθεν ὁ λόγος  ."},{"id":378475,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τέσσαρες μὲν ἦσαν οἱ ξύμπαντες οἱ τῆς βουλῆς καταρχόμενοι, Ἀνεμάδες τὴν ἐπωνυμίαν, τὰς κλήσεις ὁ μὲν Μιχαήλ, ὁ δέ Δέων, ὁ ἕτερος.","lemmas":"τέσσαρες μέν εἰμί ὁ σύμπας ὁ ὁ βουλή  ,  ὁ ἐπωνυμία , ὁ κλῆσις ὁ μέν  , ὁ δέ  , ὁ ἕτερος ."},{"id":378476,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378477,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378478,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378479,"filename":"tlg2703.tlg001.opp-grclat1","tokens":", ὁ ἄλλος.","lemmas":", ὁ ἄλλος ."},{"id":378480,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378481,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378482,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378483,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":378484,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσηγορεύετο.","lemmas":"προσαγορεύω ."},{"id":378485,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀδελφοὶ δ’ ἦσαν καὶ τέ σώματα πρότερον καὶ τότε τὴν γνώμην·","lemmas":"εἰμί καί  σῶμα πρότερος καί τότε ὁ γνώμη ·"},{"id":378486,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰς ταὐτὸ γὰρ ἅπαντες συνεφρόνησαν, ἀποκτεῖναί τε τὸν αὐτοκράτορα καὶ τῶν βασιλικῶν ἐπιλήψεσθαι σκήπτρων.","lemmas":"εἰς  γάρ ἅπας συμφρονέω , ἀποκτείνω τε ὁ αὐτοκράτωρ καί ὁ βασιλικός  σκῆπτρον ."},{"id":378487,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνυπήγοντο δὲ αἰτοῖς καὶ ἒτεροι τῶν εὐγενῶν, οἵ τε Ἀντίοχοι γένους ὄντες περιφανοῦς καὶ οἱ Ἐξαζηνοὶ καλούμενοι, ὅ τε baris resistens insidiantium insidias animi sollertia semper pracneniret eorumque impetus propulsaret.","lemmas":"δέ  καί  ὁ εὐγενής , ὁ τε   εἰμί περιφανής καί ὁ  καλέω , ὁ τε            ."},{"id":378488,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"equidem ex rebus ipsis conicio ipsam tum praesentem adfuisse Fortunam imperio, siquidem adversis rebus undecumque concurrentibus reipublicae corpus turbabatur atque omnes omnino hostes in Romanum imperium saeviebaut, pariter acsi quis et ab externis hostibus impugnaretur et a suis gravissimis dolorum tormentis discruciaretur, hunc vero providentia divina excitaret ut calamitates undecumque coortas repellerct;","lemmas":",                 ,   si              ,           ;"},{"id":378489,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id quod tunc quidem dihicide cognosci oportebat.","lemmas":"."},{"id":378490,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum enim Boëmundus, barbarus ille saepe commemoratus, adversus Romanorum imperiumingentem colligeret exercitum, tyrannica haec multitudoab altera parte, ut supra praefata sum, excitata est.","lemmas":",     ,    ingentem   ,    ab   ,     ,   ."},{"id":378491,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"conlurationis auctores fuerunt fratres quattuor, Anemades coguominati, juorum unus Michael, alter Leo, tertius *, postremus denique* focabatur.","lemmas":",   ,    ,   ,   ,   *  ."},{"id":378492,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui quidem fratres cum corporis tum consiliorum nesessitate coniuncti id unum omnes convenerunt, ut occiso imperatore regnum occupareut.","lemmas":",      ."},{"id":378493,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus et alii nobiles sese socios adiunxerunt, velut Antiochigeueris nobilitate florentesetqui Exazeni Δούκας καὶ ὁ Ὑαλέας, ἄνδρες ἐκθυμότατοι τῶν πώποτε γεγενημένων πρὸς μάχας, πρὸς δέ καὶ Νικητὰς ὁ Κασταμονίτης καὶ Κουρτίκιός τις καὶ ὁ Βασιλάκιος Γεώργιος.","lemmas":",   geueris   et qui  Δούκας καί ὁ  , ἀνήρ  ὁ πώποτε  πρός μάχη , πρός δέ καί  ὁ  καί   καί ὁ  Γεώργιος ."},{"id":378494,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὗτοι μέν οὖν ἤσαν τοῦ στρατιωτικοῦ καταλόγου πρωτεύοντες, τῆς δέ γε συγκλήτου ὁ Σολομῶν Ἰωάννης.","lemmas":"οὗτος μέν οὖν  ὁ στρατιωτικός κατάλογος πρωτεύω , ὁ δέ γε  ὁ  Ἰωάννης ."},{"id":378495,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅν διὰ περιουσίαν καὶ γένους λαμπρότητα βασιλέα χρίσειν ὁ Μιχαὴλ ὁ καὶ κορυφαῖος τῆς τετρακτύος τῶν Ἀνεμάδων σχηματιζόμενος ἐπηγγέλλετο.","lemmas":"ὅς διά περιουσία καί γένος λαμπρότης βασιλεύς  ὁ  ὁ καί  ὁ  ὁ   ἐπαγγέλλω ."},{"id":378496,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Σολομῶν οὗτος τῆς συγκλήτου λογάδος τὰ πρῶτα φέρων οὐ μόνον τῶν ἄλλων, ἀλλὰ καὶ τῶν συνεξηπατημένων αὐτῷ βραχύτατος μέν ἦν τὴν ἡλικίαν, κουξότατος δέ τὴν γνώμην.","lemmas":"ὁ δέ  οὗτος ὁ σύγκλητος  ὁ πρῶτος φέρω οὐ μόνος ὁ ἄλλος , ἀλλά καί ὁ  αὐτός  μέν εἰμί ὁ ἡλικία ,  δέ ὁ γνώμη ."},{"id":378497,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀριστοτελικῶν τε καὶ Πλατωνικῶν μαθημάτων ᾤετο εἰς ἄωον ἐληλυθέναι·","lemmas":"Ἀριστοτελικός τε καί  μάθημα οἴομαι εἰς   ·"},{"id":378498,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ μὴν εὖ ἧκε τῆς φιλοσόφου εἰδήσεως, ἀλλ’ ὅμως ἐτετύφωτο διὰ περιουσίαν κουφότητος.","lemmas":"οὐ μήν εὖ ἵημι ὁ   , ἀλλά ὅμως  διά περιουσία κουφότης ."},{"id":378499,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"λοιπὸν πρὸς τὴν βασιλείαν ὅλοις ἱστίοις ἀπένευε καθάπερ ὑπὸ τούτων τῶν Ἀνεμάδων ἐμπνεόμενος.","lemmas":"λοιπός πρός ὁ βασιλεία ὅλος ἱστίον  καθά ὑπό οὗτος ὁ   ."},{"id":378500,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἦσαν ἄρα τὰ πάντα πλάνοι.","lemmas":"ἀλλά εἰμί ἄρα ὁ πᾶς πλανάω ."},{"id":378501,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γὰρ εἶχον ἐν νῷ τοῦτον οἱ ἀμφὶ τὸν Μιχαὴλ ἐς τὸν βασιλικὸν θρόνον ἐναγαγεῖν, πολλοῦ γε καὶ δεῖ, ἀλλὰ τῇ κουφότητι τοῦ ἀνδρὸς καὶ τῷ πλούτῳ πρὸς τὴν ἰδίαν ἐπιχείρησιν ἀπεχρῶντο.","lemmas":"οὐ γάρ ἔχω ἐν  οὗτος ὁ ἀμφί ὁ  εἰς ὁ βασιλικός θρόνος  , πολύς γε καί δέω , ἀλλά ὁ  ὁ ἀνήρ καί τῷ πλοῦτος πρός ὁ ἴδιος ἐπιχείρησις ἀποχράω ."},{"id":378502,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀεί τι ἐκεῖθεν τοῦ χρυσοῦ ῥεύματος ἐπισπῶντες καὶ ταῖς ἐλπίσι τῆς βασιλείας ποιοῦντες ὑπότυφον ὅλω ἐαυτοῖς τιθασσὸν ἐποιήσαντο γνώμης τοιαύτης ἔχοντες, ὡς vocabanturDucaset Hyaleas, viri omnium qui umquam fuerunt in proe liis fortissimi;","lemmas":"ἀεί τι ἐκεῖθεν ὁ χρυσός ῥεῦμα  καί ὁ ἐλπίς ὁ βασίλεια ποιέω ὑπότυφος    ποιέω γνώμη τοιοῦτος ἔχω , ὡς  Ducas et  ,          ;"},{"id":378503,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praetorea Nicetas Castamonites ac Curticius quidam et Ba silacius Georgius.","lemmas":"."},{"id":378504,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hi principes facileincatalogo militari erant,e senatorum autem numero eorum socius fuit Solomon Ioannes, quem ob divi tiarum copias et generis splendorem Michael quatuor Anemadum prin ceps simulavit se sacro oleo imperatorem esse inauguraturum.","lemmas":"in catalogo   , e         ,                     ."},{"id":378505,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is enim Solomou senatorii ordinis princeps cum aliis tum iis qui eadem cum ipso fraude decepti erant et statura erat brevior et levioris ingenii videbatur sibi Aristotelis Platonisque disciplinam una cum pulvisculo exhausisse, re vera aberravit a recta philosophiae scientia torpuitqui insigni levitate.","lemmas":",           ."},{"id":378506,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ceterum ad imperium passis velis pervehebatur Ane madibus quasi adspirautibus.","lemmas":"."},{"id":378507,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hi scilicet erant omnino praestigiatores multum enim aberat, quominus Michael eiusque fratres deferre ill regnum in animo haberent, sed levitate istius hominis hominis ad suain ipsius ambitionem callide abutebantur :","lemmas":",           ,"},{"id":378508,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"semper inde velu ex aureo flumine hauricntes iUum regni spe elatum totum in suan εἰ εὔοδα πράξαιεν καὶ ἡ Τύχη αὐτοῦς εὐνούστερόν πως ἐνατενίσειε, τενίσειε, τὸν μέν παραγκωνίσαιντο ἀφέντες ψαίρειν ἐπὶ πελάγους, αὐτοὶ δὲ τῶν σκήπτρων ἀνθέξοιντο μικράν τινα δόξαν καὶ εὐετηρίαν αὐτῷ ἀπονείμαντες.","lemmas":"εἰ  πράσσω καί ὁ τύχη   πως  ,  , ὁ μέν  ἀφίημι ψαίρω ἐπί  , αὐτός δέ ὁ σκῆπτρον  μικρός  δόξα καί εὐετηρία αὐτός ἀπονέμω ."},{"id":378509,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ μέντοι γε πρὸς ἐκεῖνον λόγοι τῆς ἐπιβουλῆς οὐ φόνον τοῦ αὐτοκράτορος ἐπηγγέλλοντο οὐδὲ ξιφουλκίας ἐμέμνηντο, οὐ μάχης οὐδὲ πολέμων, ἵνα μὴ καταπτοήσαιεν τὸν ἄνδρα πάλαι τοῦτον εἰδότες πὼς ἅπαν εἶδος πολέμου δειλότατον.","lemmas":"ὁ  γε πρός ἐκεῖνος λόγος ὁ ἐπιβουλή οὐ φόνος ὁ  ἐπαγγέλλω οὐδέ ξιφουλκία μιμνήσκω , οὐ μάχη οὐδέ πόλεμος , ἵνα μή  ὁ ἀνήρ πάλαι οὗτος οἶδα  ἅπας εἶδος πόλεμος δειλός ."},{"id":378510,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτον τοίνυν τὸν Σολομῶντα ὥσπερ δὴ Κορυφαιότατον τῶν ἄλλων ἐνηγκαλίσαντο.","lemmas":"οὗτος τοίνυν ὁ Σολομών ὥσπερ δή  ὁ ἄλλος  ."},{"id":378511,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνυπήχθησαν δὲ τῇ τούτων βουλῇ καὶ ὁ Σκληρὸς καὶ ὁ τὴν ἐπαρχίαν τῆς Κωνσταντίνου τῷ τότε διηνυκὼς Ξηρός.","lemmas":"δέ ὁ οὗτος βουλή καί ὁ  καί ὁ ὁ ἐπαρχία ὁ  τῷ τότε   ."},{"id":378512,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέντοι Σολομῶν κουφοτέρας ὢν γνώμης, καθάπερ ἄνωθεν εἴρηται, καὶ μηδὲν τῶν παρὰ τοῦ Ἐξαζηνοῦ καὶ τοῦ Ὑαλέα καὶ αὐτῶν δὴ τῶν Ἀνεμάδων μελετωμένων συνεὶς ἐν χερσὶν ἤδη τὴν βασιλείαν Ῥωμαίων οἰόμενος προσωμίλει τισὶ καὶ ὑπεποιεῖτο ὑποσχέσεσι δωρεῶν καὶ ἀξιωμάτων τούτους ὑπαγόμενος.","lemmas":"ὁ  Σολομών  εἰμί γνώμη , καθά ἄνωθεν λέγω , καί  ὁ παρά ὁ  καί ὁ  καί αὐτός δή ὁ   συνίημι ἐν χείρ ἤδη ὁ βασιλεία   προσομιλέω  καί ὑποποιέω   καί ἀξίωμα οὗτος ὑπάγω ."},{"id":378513,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"φοιτήσας δέ ποτε πρὸς αὐτὸν ὁ τοῦ δράματος κορυφαῖος Μιχαὴλ ὁ Ἀνεμᾶς καὶ θεασάμενος ὁμιλοῦντά τινι ἐπυνθάνετο, τί ἂν εἴη τὸ λεγόμενον.","lemmas":"φοιτάω δέ ποτε πρός αὐτός ὁ ὁ δρᾶμα   ὁ  καί θεάομαι   πυνθάνομαι , τι ἄν εἰμί ὁ λέγω ."},{"id":378514,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Σολομῶν μετὰ τῆς συνήθους ἁπλότητός φησιν ὡς“ ἀξίωμα αἰτήσας ἡμᾶς καὶ λαβὼν τὴν ὑπόσχεσιν potestatem redegerunteo consilio ut, si felici uterentur successu atque Fortuna ipsis arrideret, extrusum tamquamin mari eum relinquerent, ipsi vero rerum potirentur gloriolam illi quandam exiguamque felicitatem concedentes.","lemmas":"ὁ δέ Σολομών μετά ὁ   φημί ὡς “ ἀξίωμα αἰτέω  καί λαμβάνω ὁ ὑπόσχεσις   eo   ,         ,   in    ,           ."},{"id":378515,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in sermonibus eo praesente de coniuratione habitis imperatoris caedes uon commemorabatur neque ulla de ferro aut de pugna bellisve mentio fiebat, ne homini.","lemmas":",   ."},{"id":378516,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem ad omne bellum ignavissimum sciebant, terrorem inicerent.","lemmas":",   ."},{"id":378517,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hunc igitur Solomonem tamquam ceterorum principem amplectebantur.","lemmas":"."},{"id":378518,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea eiusdem consilii participes facti suut Sclerus et Xerus, qui Constantinopolis praefectura tum functus fuerat.","lemmas":",       ."},{"id":378519,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Solomon vero, homo, ut dixi, levioris ingenii oniniumque ignarus, quae ab Exazeno et Hyalea ipsisque Anemadibus parabantur, quasi iam imperium Romanorum teneret, adiit quosdam eosque munera dignitatesque poUicitus conciliare studuit.","lemmas":",  ,   ,     ,         ,      ,         ."},{"id":378520,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"convenit eum forte aliquando dramatis coryphaeus Michael Anemas, qui, cum eum nescio quocum confabulantem vidisset, quid inter se conferrent, sciscitatus est.","lemmas":",  ,       ,     ,   ."},{"id":378521,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum consueta simplicitate Solomon“ hic” inquit“qui dignitatema nobis συνέθετο κοινωνὸς ἡμῖν τῆς βουλῆς τῶν πάντων ὁ δέ μωρίαν τούτου καταψηφισάμενος καὶ περίφοβος γεγοωώς, ὡς μηδόλως ἐχεμυθεῖν πεφυκότα διαγνούς, οὐκέθ᾿ ὡς τὸ πρότερον πρὸς αὐτὸν ἐφοίτα.","lemmas":"“  ”  “ qui  a  συντίθημι   ὁ βουλή ὁ πᾶς ὁ δέ μωρία οὗτος  καί περίφοβος  , ὡς  ἐχεμυθέω φύω  ,  ὡς ὁ πρότερος πρός αὐτός φοιτάω ."},{"id":378522,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Οἱ μέν οὖν στρατιῶται, τοὺς Ἀνεμάδας φημὶ καὶ Ἀντιόχους καὶ τοὺς τούτων συνωμότας, κατὰ τοῦ βασιλικοῦ τὴν σκαιωρίαν ἐποιοῦντο σώματος, ἵν’ ὁπηνίκα καιροῦ εὐθέτου τύχοιεν, παρευθὺ τὸν μελετώμενον κατὰ τοῦ αὐτοκράτορος φόνον εἰς ἔργον προάξωσιν.","lemmas":"ὁ μέν οὖν στρατιώτης , ὁ  φημί καί  καί ὁ οὗτος  , κατά  βασιλικός ὁ  ποιέω σῶμα ,  ὁπηνίκα καιρός  τυγχάνω ,  ὁ μελετάω κατά ὁ αὐτοκράτωρ φόνος εἰς ἔργον  ."},{"id":378523,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δέ παρὰ τῆς προνοίας ἄδεια οὐδεμία τούτοις ἐδίδοτο καὶ ὁ καιρὸς παρερρύετο, πτοηθέντες μὴ κατάφωροι γένωνται, ὅν ἐπεζήτουν καιρὸν ἔδοξαν κέναι.","lemmas":"ὡς δέ παρά ὁ πρόνοια ἀδεής οὐδείς οὗτος δίδωμι καί ὁ καιρός  , πτοέω μή κατάφωρος γίγνομαι , ὅς ἐπιζητέω καιρός δοκέω  ."},{"id":378524,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ γὰρ ὁ αὐτοκράτωρ μετὰ τὸ διυπνισθῆναι κατὰ δείλην ἑῴαν τὴν ἐκ τῶν πολλῶν φροντίδων·","lemmas":"ἐπεί γάρ ὁ αὐτοκράτωρ μετά ὁ  κατά δειλός  ὁ ἐκ ὁ πολύς φροντίς ·"},{"id":378525,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐγγινομένην ἅλμην καταγλυκαίνειν ἐθέλων ἐνίοτε συμπαίστορας εἶχε τῶν συγγενέων τινὰς παίζων τὸ ζατρίκιον( παιδιὰ δὲ τοῦτο ἐκ τῆς τῶν Ἀσσυρίων τρυφῆς ἐξευρημένον καὶ εἰς ἡμᾶς ἐκεῖ- θὲν ἐληλυθός), οἱ τὴν τυραννικὴν ἐξοπλίσαντες χεῖρα διὰ τοῦ βασιλικοῦ κοιτωνίσκου ἔμελλον ὡς εἰς τὸν βασιλέα Χωρῆσαι τὸν φόνον ὠδίνοντες.","lemmas":"ἅλμη   ἐνίοτε συμπαίστωρ ἔχω ὁ συγγενής  παίζω ὁ  (  δέ οὗτος ἐκ ὁ ὁ  τρυφή ἐξευρίσκω καί εἰς ἐγώ ἐκεῖ -   ) , ὁ ὁ τυραννικός ἐξοπλίζω χείρ διά ὁ βασιλικός  μέλλω ὡς εἰς ὁ βασιλεύς  ὁ φόνος  ."},{"id":378526,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ τοι βασιλικὸς κοιτωνίσκος οὑτος, οὗπερ οἱ βασιλεῖς ἔτυχον εὐναζόμενοι, κατὰ τὴν εὐώνυμον κεῖται πλευρὰν τοῦ ἐπ’ ὀνόματι τῆς Θεομήτορος ἀνεγηγερμένου τεμένους κατὰ τὰ ἀνάκτορα, κἂν οἱ πολλοὶ promissione consilii nostri totius exequendi socium se fore pactus est”.","lemmas":"ὁ δέ τοι βασιλικός   , οὗ ἕ βασιλεύς τυγχάνω  , κατά ὁ εὐώνυμος κεῖμαι πλευρά ὁ ἐπί ὄνομα ὁ    κατά ὁ ἀνάκτορον , ἐάν ὁ πολύς           ” ."},{"id":378527,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cuius stultitiam ille detestatus timore quodam affectus quia ne minima quidem in re tacere eum posse cognovit;","lemmas":";"},{"id":378528,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare ab hoc inde tempore non ut antea domum eius frequentabat.","lemmas":"."},{"id":378529,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Milites vero, Anemades dicoAntiochosque eorumque conscios, imperatoris vitae insidiabantur, ut tempus nancti opportunum statim destinatam imperatoris caedem perpetrarent.","lemmas":",   Antiochosque   ,    ,          ."},{"id":378530,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum autem dinina providentia securitas ipsis denegareturtempusque opportunum praeterlaberetur, veriti,ne deprehenderentur, occasionem, quam captarent, invenisse sibi videbantur.","lemmas":"tempusque   ,  , ne  ,  ,   ,    ."},{"id":378531,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator enim somno solutus maue, ut aestum multarum curarum leniret, cum interdum collusores quosdam consanguineos ad zatricium adhiberet, qui quidcm lusus ab Assyriorum hixuria inventus ad nos inde delatus est, illi nefarii tyrannica manu armata per regium dormitoriura caedem molientes ad imperatorem procedere constituerunt.","lemmas":",      ,         ,             ,               ."},{"id":378532,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"est autem id cubiculum, ubi tunc imperatores dorniitabant, in sinistro latere aedis nomine deiparae intra regiam extructae, quam plerique magno τὸ τοῦ μεγωΒμάρτυρος Δημητρίου ὄνομα ταύτῃ ἐπέγραφον.","lemmas":",     ,          ,    ὁ ὁ  Δημήτριος ὄνομα οὗτος ἐπιγράφω ."},{"id":378533,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατὰ δέ τὴν δεξιὰν αἴθριον ἔδαφος ἦν ὑπὸ μαρμάρων κατεστρωμένον.","lemmas":"κατά δέ ὁ δεξιός αἴθριος ἔδαφος εἰμί ὑπό  καταστορέννυμι ."},{"id":378534,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἡ πρὸς τοῦτο ἐξάγουσα πύλη τοῦ τεμένους ἄνετος πᾶσι τοῖς ἐθέλουσιν ἦν.","lemmas":"καί ὁ πρός οὗτος  πύλη ὁ τέμενος  πᾶς ὁ ἐθέλω εἰμί ."},{"id":378535,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖθεν οὖν ἐσκέψαντο εἰσελθεῖν εἴσω τοῦ τεμένους καὶ τὰς τὸν βασιλικὸν κοιτω- νίσκον ἀποκλειούσας κατεάξαι πύλας κᾆθ᾿ οὕτως εἰσελθόντες ἀνελεῖν διὰ ξίφους τὸν αὐτοκράτορα.","lemmas":"ἐκεῖθεν οὖν σκοπέω εἰσέρχομαι  ὁ τέμενος καί ὁ ὁ βασιλικός  -    πύλη  οὕτως εἰσέρχομαι ἀναιρέω διά ξίφος ὁ αὐτοκράτωρ ."},{"id":378536,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν οἱ μιαιφόνοι ἐκεῖνοι ἄνδρες κατὰ τοῦ μηδὲν ἐδικηκότος διεσκοποῦντο·","lemmas":"ἀλλά οὗτος μέν ὁ  ἐκεῖνος ἀνήρ κατά ὁ    ·"},{"id":378537,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔσφηλε δὲ τὴν τούτων βουλὴν ὁ Θεός.","lemmas":"σφάλλω δέ ὁ οὗτος βουλή ὁ  ."},{"id":378538,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δηλωθέντος δὲ τοῦ δράματος διά τινος τῷ αὐτοκράτορι παραχρῆμα μετεπέμποντο ἅπαντες.","lemmas":"δηλόω δέ ὁ δρᾶμα διά  τῷ αὐτοκράτωρ παραχρῆμα μεταπέμπω ἅπας ."},{"id":378539,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρῶτον μὲν οὖν Ἰωάννην τὸν Σολομῶντα καὶ Γεώργιον τὸν Βασιλάνον εἰς τὰ ἀνάκτορα εἰσαχθῆναι ὁ βασιλεὺς ἐπέτρεψεν ἐγγυτέρω γενομένους τοῦ οἰκίσκου, ἐν ᾧπερ αὐτὸς ἐτύγχανεν ὢν μετὰ τῆς περὶ αἰτoν σνγγενείας, ἵνα διά τινων ἐξερωτῴη αὐτούς, ἁπλουστέρου φρονήματος τούτους πάλαι γινώσκων κἀκ τούτου ῥᾳδίως τὰ βεβουλευμένα μεμαθηκέναι οἰόμενος.","lemmas":"πρῶτος μέν οὖν Ἰωάννης ὁ Σολομών καί Γεώργιος ὁ  εἰς ὁ ἀνάκτορον εἰσάγω ὁ βασιλεύς ἐπιτρέπω ἐγγύς γίγνομαι ὁ  , ἐν ὅς αὐτός τυγχάνω εἰμί μετά ὁ περί   , ἵνα διά   αὐτός ,  φρόνημα οὗτος πάλαι γιγνώσκω ἐκ οὗτος ῥᾴδιος ὁ βουλεύω μανθάνω  ."},{"id":378540,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ πολλάκις ἐρωτώμενοι ἔξαρνοι ἦσαν, ἔξεισιν ὁ σεβαστοκράτωρ Ἰσαάκιος καὶ πρὸς τὸν Σολομῶντα ἀπονεύσας ἔφη“ οἶσθα πάντως, Σολομῶν, τὴν τοῦ ἐμοῦ ἀδελφοῦ καὶ βασιλέως ἀγαθότητα.","lemmas":"ὡς δέ πολλάκις ἐρωτάω  εἰμί , ἔξειμι ὁ σεβαστοκράτωρ Ἰσαάκιος καί πρός ὁ Σολομών ἀπονεύω φημί “ οἶδα πᾶς ,  , ὁ ὁ ἐμός ἀδελφός καί βασιλεύς  ."},{"id":378541,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ μὲν τὰ βεβουλευμένα πάντα ἀπαπείλῃς, συμπαθείας παραχρῆμα ἀξιωθήσῃ, εἰ δ᾿ οὖν, ἀνηκέστοις βασάνοις παραδοθήσῃ”.","lemmas":"εἰ μέν ὁ βουλεύω πᾶς  , συμπάθεια παραχρῆμα  , εἰ  οὖν , ἀνήκεστος   ” ."},{"id":378542,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἐνατενίσας καὶ τοὺς περικυκλοῦντας τὸν δε- martyri Demetrio dieatam putant.","lemmas":"ὁ δέ  καί ὁ  ὁ  -     ."},{"id":378543,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dextra vero sub divo pavimentum erat marmore stratum, quo educentem templi portam omnibus intrare licuit.","lemmas":",        ."},{"id":378544,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"per eam igiturin aedem penetrare conabantur, ut vi perruptis regii cubiculi ianuis ingressi imperatorem ferro occiderent.","lemmas":"in    ,           ."},{"id":378545,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae cruenti isti moliebantur sicarii contra eum, qui nullam iniuriam fecerat.","lemmas":",     ."},{"id":378546,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at discussit deus eorum consilia.","lemmas":"."},{"id":378547,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"re enim perindicem quendam ad imperatorem delata omnes ille extemplo ad se adduci iussit;","lemmas":"indicem            ;"},{"id":378548,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac primos quidem omnium imperator Ioannem Solomonem et Georgium Basilacium ad se in regiam duci iussit in locum proximum cubiculo, in quo ipse cognatorum grege stipatus fuit, eo quidem consilio, ut ex iis, quos iam dudum sciebatnatura esse simpliciores, interrogando omnia facile cognosceret.","lemmas":",        ,    ,    ,     natura   ,     ."},{"id":378549,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at illi saepius interrogati cum in negando perseverarent, prodiit sebastocrator Isaacius innuensque Solomoni\" bene nosti,\" inquit\" Solomon, imperatoris, fratris mei, clementiam;","lemmas":",      \"   , \"  \"  ,  ,   ,  ;"},{"id":378550,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qnare si fateri omnia volueris consilia, extemplo te misericordia dignabitur;","lemmas":",     ;"},{"id":378551,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin minus, crudelissimis tormentis excraciaberis.","lemmas":",    ."},{"id":378552,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" ille vero sebastocra- βαστοκράτορα βαρβάροις θεασάμενος ἐπὶ τῶν ὤμων τὰ ἑτε- ρόστομα ξίφη κραδαίνοντας ἔντρομος γεγονὼς παραχρῆμα ἅπαντα ἀπαγγέλλει τούς τε συνίστορας ὁμολογήσας, μηδὲν δέ περὶ τοῦ φόνου εἰδέναι διϊσχυριζόμενος.","lemmas":"\"    -   θεάομαι ἐπί ὁ ὦμος ὁ  -  ξίφος  ἔντρομος γίγνομαι παραχρῆμα ἅπας ἀπαγγέλλω ὁ τε συνίστωρ ὁμολογέω ,  δέ περί ὁ φόνος οἶδα  ."},{"id":378553,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα παραδοθέντες τοῖς τὴν φυλακὴν τούτων ἐμπεπιστευμένοις τῶν ἀνακ- καὶ διαιρεθέντες ἔμφρουροι γεγόνασι.","lemmas":"εἶτα παραδίδωμι ὁ ὁ φυλακή οὗτος  ὁ  - καί διαιρέω ἔμφρουρος γίγνομαι ."},{"id":378554,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς δέ γε λοιποὺς αὖθις ἠρώτων περὶ τοῦ δράματος.","lemmas":"ὁ δέ γε λοιπός αὖθις ἐρωτάω περί ὁ δρᾶμα ."},{"id":378555,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁμολογήσαντες δὲ ἅπαντα καὶ μηδὲ τὸν φόνον ἐπικρύψαντες, ἐπεὶ οἱ στρατιῶται τοῦτον μεμελετηκέναι ἐγνώσθησαν καὶ μᾶλλον ὁ Ἀνεμᾶς Μιχαήλ, ὁ καὶ τῆς Βοῦλίς κορυφαῖος, ὁ καὶ κατὰ τοῦ αὐτοκράτορος φόνιον πνέων, ἅπαντας περιορίσας καὶ τὰς σφῶν ἐδήμευσε περιουσίας.","lemmas":"ὁμολογέω δέ ἅπας καί μηδέ ὁ φόνος  , ἐπεί ὁ στρατιώτης οὗτος μελετάω γιγνώσκω καί μᾶλλον ὁ   , ὁ καί ὁ   , ὁ καί κατά ὁ αὐτοκράτωρ φόνιος πνέω , ἅπας  καί ὁ σφεῖς δημεύω περιουσία ."},{"id":378556,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέντοι οἶκος τοῦ Σολομῶντος περιφανὴς ὢν ἐδόθη πρὸς τὴν Αὔγουσταν.","lemmas":"ὁ  οἶκος ὁ Σολομών περιφανής εἰμί δίδωμι πρός ὁ  ."},{"id":378557,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκείνη δέ, ὁποία περὶ τὰ τοιαῦτα, οἶκτον λαβοῦσα τῆς τοῦ Σολομῶντος ὁμευνέτιδος ἀπεχαρίσατο τοῦτον αὐτῇ μηδὲ τὸ τυχὸν ἐκεῖθεν ἀφελομένη.","lemmas":"ἐκεῖνος δέ , ὁποῖος περί ὁ τοιοῦτος , οἶκτος λαμβάνω ὁ ὁ Σολομών   οὗτος αὐτός μηδέ ὁ  ἐκεῖθεν  ."},{"id":378558,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν μέντοι Σολομῶντα ἔμφρουρον εἶχεν ἡ Σωζόπολις.","lemmas":"ὁ μέντοι   ἔχω ὁ  ."},{"id":378559,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν δέ Ἀνεμᾶν καὶ τοὺς σὺν αὐτῷ ὡς πρωταιτίους καὶ τὴν ἐν χρῷ κουρὰν τῆς κεφαλῆς καὶ τοῦ πώγωνος ψιλώσας διὰ μέσης πομπεῦσαι τῆς ἀγορᾶς παρεκελεύσατο, εἶτα ἐξορυχθῆναι τοὺς ὀφθαλμούς.","lemmas":"ὁ δέ  καί ὁ σύν αὐτός ὡς  καί ὁ ἐν χρώς κουρά ὁ κεφαλή καί ὁ πώγων  διά μέσος πομπεύω ὁ ἀγορά παρακελεύομαι , εἶτα  ὁ ὀφθαλμός ."},{"id":378560,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παραλαβόντες οὖν τούτους οἱ σκηνικοὶ καὶ σάκκους περιβαλόντες, τὰς δέ κεφαλὰς ἐντοσθίοις βοῶν καὶ προβάτων ταινίας δίκην κοσμήσαντες ἐν βουσὶν ἀναγαγόντες καὶ ἐγκαθίσαντες οὐ περιβάδην ἀλλὰ torem intuitus barbarosque eum circumstantes, qui gladios in humeris ex una parte acutos gestabant, ad tremorem usque perterritus cuncta statim confessus est prodiditque omnium consciorum nomina, pertinaciter tamen perseverans, nihil se de caede novisse.","lemmas":"παραλαμβάνω οὖν οὗτος ὁ  καί σάκκος περιβάλλω , ὁ δέ κεφαλή   καί πρόβατον ταινία δίκη κοσμέω ἐν  ἀνάγω καί  οὐ  ἀλλά      ,          ,             ,    ,      ."},{"id":378561,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum isti suis custodibus traditi in separatos carceres ducti sunt.","lemmas":"."},{"id":378562,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deinde ceteri quoque eadem de re interrogati omnia confirmarunt et ne caedem quidem reticuerunt ipsum;","lemmas":";"},{"id":378563,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque milites eam parasse pateret inprimisque Michaelem Anemam, totius consilii principem, imperatoris sanguinem anhelantem, decretum est, ut publicatis bonis omnes deportarentur.","lemmas":",    ,    ,   ,      ."},{"id":378564,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Solomonis aedes perquam elegantes Augustae donatae sunt, quae tivraen pro animi indole miserata Solomonis uxoris ne minima quidem re excepta illas ei gratificata est.","lemmas":",                  ."},{"id":378565,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse autem Solomon Sozopolim est in custodiam deductus.","lemmas":"."},{"id":378566,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Anemam autem eiusque socios ut coniurationis auctores ad cutera tonso capite et barba penitus rasa per raediura forum imperator traduci, deinde oculis privari iussit.","lemmas":",     ."},{"id":378567,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos tum scaenici apprehensos saccis induerunt eorumque capita intestinis boum oviumque quasi taeniis ornarunt;","lemmas":";"},{"id":378568,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deinde bobus impositos cruribus non divisis sed ad unum latus couversis κατὰ θατέραν πλευρὰν τούτοις διὰ τῆς βασιλικῆς ἦγον αὐλίσος.","lemmas":"κατά  πλευρά οὗτος διά ὁ βασιλικός ἄγω  ."},{"id":378569,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ῥαβδοῦχοι ἔμπροσθεν τούτων ἐφαλλόμενοι καὶ ᾀσμάτιόν τι γελοῖον καὶ κατάλληλον τῇ πομπῇ προσᾴδοντες ἀνεβόων, λέξει μέν ἰδιώτιδι διηρμοσμένον, νοῦν δὲ ἔχον τοιοῦτον.","lemmas":"ἔμπροσθεν οὗτος  καί  τι γέλοιος καί κατάλληλος ὁ πομπή  ἀναβοάω , λέγω μέν ἰδιῶτις  , νόος δέ ἔχω τοιοῦτος ."},{"id":378570,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"*** ἐβούλετο γὰρ τὸ ᾆσμα πάνδημον πᾶσι παρακελεύεσθαι* τε καὶ ἰδεῖν τοὺς τετυραννευκότας τούτους κερασξόρους ἄνδρας, οἵτινες τὰ ξίφη κατὰ τοῦ αὐτοκράτορος ἔθηξαν.","lemmas":"* * βούλομαι γάρ ὁ ᾆσμα πάνδημος πᾶς παρακελεύομαι * τε καί ὁράω ὁ τυραννεύω οὗτος  ἀνήρ , ὅστις ὁ ξίφος κατά ὁ   ."},{"id":378571,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπασα μέν οὖν ἡλικία εἰς τὴν τοιαύτην θέαν συνέτρεχεν, ὡς καὶ ἡμᾶς, τὰς τοῦ βασιλέως θυγατέρας, ἐξελθούσας λαθραίαν τὴν θέαν ποιεῖσθαι.","lemmas":"ἅπας μέν οὖν ἡλικία εἰς ὁ τοιοῦτος θέα συντρέχω , ὡς καί  , ὁ ὁ βασιλεύς θυγάτηρ ,  λαθραῖος ὁ θέα ποιέω ."},{"id":378572,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δέ τὸν Μιχαὴλ ὡς πρὸς τὰ ἀνάκτορα ἐθεάσαντο ἐνατενίζοντα καὶ χεῖρας ἱκέτιδας εἰς οὐρανὸν αἴροντα, αἰτουμένου ἐν σχήματι, χεῖρας ἐξ ὤμων ἀφαιρεθῆναι καὶ πόδας ἐκ γλουτῶν αὐτῶν καὶ κεφαλὴν αὐτὴν ἀποτμηθῆναι, ἅπασα φύσις πρὸς δάκρυον καὶ οἰμωγὰς κεκίνηται καὶ μᾶλλον ἡμεῖς, αἱ τοῦ βασιλέως θυγατέρες.","lemmas":"ὡς δέ ὁ  ὡς πρός ὁ ἀνάκτορον θεάομαι  καί χείρ ἱκέτις εἰς οὐρανός αἴρω , αἰτέω ἐν σχῆμα , χείρ ἐκ ὦμος ἀφαιρέω καί πούς ἐκ  αὐτός καί κεφαλή αὐτός ἀποτέμνω , ἅπας φύσις πρός δάκρυον καί οἰμωγή  καί μᾶλλον  , ὁ ὁ βασιλεύς θυγάτηρ ."},{"id":378573,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐγὼ δὲ βουλο- μένη τὸν ἄνδρα τοῦ τοιούτου ῥύσασθαι κακοῦ τὴν βασιλίδα καὶ μητέρα ἅπαξ καὶ δὶς προὐκαλούμην ἐς θέαν τῶν πομπευομένων.","lemmas":"δέ  -  ὁ ἀνήρ ὁ τοιοῦτος ἐρύω2 κακός ὁ βασιλίς καί μήτηρ ἅπαξ καί δίς προκαλέω εἰς θέα ὁ  ."},{"id":378574,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκηδόμεθα γὰρ τῶν ἀνδρῶν τοῦ αὐτοκράτορος χάριν, εἰρίσεται γὰρ τἀληθές, μὴ τοιούτων ἀποστεροῖτο στρατιωτῶν καὶ μᾶλλον τοῖ Μιχαήλ, ὅσῳ καὶ βαρυτέρα ἡ κατ’ αὐτοῦ ψῆφος ἐξενήνεκτο.","lemmas":"γάρ ὁ ἀνήρ ὁ αὐτοκράτωρ χάρις ,  γάρ ἀληθής , μή τοιοῦτος  στρατιώτης καί μᾶλλον   , ὅσος καί βαρύς ὁ κατά αὐτός ψῆφος ἐκφέρω ."},{"id":378575,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁρῶσα, ὁπόσον αὐτὸν ἐξεταπείνου ἡ ξυμφορά, ὅπερ οὖν ἔλεγον, ἐξεβιαζόμην τὴν μητέραper regiam aulam ducunt lictoribus ante eos saltantibus ridiculamque cantiunculam ad pompam accommodatam vulgarique sermone expressam clara voce canentibus.","lemmas":"ὁράω ,  αὐτός  ὁ συμφορά , ὅς οὖν λέγω ,  ὁ μήτηρ per                   ."},{"id":378576,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod quidem carmen hac ferme sententia fuit:","lemmas":":"},{"id":378577,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"** *.","lemmas":"*  ."},{"id":378578,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"voluit enim ista cantilena omnem populum incitare, ut*et videret cornigeros istos viros tyrannide functos, qui ferrum in imperatorem acuerant.","lemmas":",  * et       ,      ."},{"id":378579,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad quod spectaculum ingens cuiusvis aetatis factusest concursus, adeo ut et nos, imperatoris filiae, clam illud visurae prodiremus.","lemmas":"est  ,     ,   ,     ."},{"id":378580,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ut vero Michael apparuit conversis in regiam oculis manus toUens ad caelum supplices gestibusque rogans, ut manussibiab humeris, pedes a coxis avellerent etcaput ipsum praeciderent, omnium animi ad lacrimas gemitusque commovebantur maximeque nos.","lemmas":",   sibi ab  ,      caput   ,         ."},{"id":378581,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperatoris fiUae, commiserabamur.","lemmas":",  ."},{"id":378582,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ego vero cupiens illum tanta liberare calamitate imperatricem matremque semel iterumque ad pompae istius spectacuhim provocavi.","lemmas":"."},{"id":378583,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"timebamus enim illis viris,ut verum dicam, imperatoris causa, ne talibus privaretur mihtibuseoque magis Michaeli, quo gravius eius supphcium erat.","lemmas":", ut   ,   ,     eoque   ,      ."},{"id":378584,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem tanta videns miseria fractum, ut periculo τὴν ἐμαυτῆς, εἴ πως τοῦ κινδύνου ῥισθεῖεν οἱ ἄνδρες ἤδη τούτοις ἐγγύθεν ἐφεστηκότος.","lemmas":",   ὁ ἐμαυτοῦ , εἰ πως ὁ κίνδυνος  ὁ ἀνήρ ἤδη οὗτος ἐγγύς ἐφίστημι ."},{"id":378585,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σχολαιοτέραν γὰρ τὴν πορείαν οἱ σκηνικοὶ ἐποιοῦντο χώραν πραγὶιατευόμενοι συμπα- θείας τοῖς μιαιφόνοις.","lemmas":"γάρ ὁ πορεία ὁ  ποιέω χώρα   - θεῖος ὁ μιαιφόνος ."},{"id":378586,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δ᾿ ἐκείνη ἀπώκνει τὴν ἔλευσιν( καθῆστο γὰρ μετὰ τοῦ αὐτοκράτορος, οὖ τὰς πρὸς Θεὸν ἐντεύξεις κοινῇ ἐποιοῦντο ἰνώπιον τῆς θεομήτορος), κατελθοῦσα καὶ ἔξω τῶν πυλῶν περίφοβος ἑστηκυῖα, ἐπεὶ μὴ ἀπεθάρρουν τὴν εἴσοδον, νεύμασι τὴν βασίλισσαν προὐκαλούμην.","lemmas":"ὡς  ἐκεῖνος  ὁ ἔλευσις ( κάθημαι γάρ μετά ὁ  , οὐ ὁ πρός θεός  κοινῇ ποιέω  ὁ  ) ,  καί ἔξω ὁ πύλη περίφοβος ἵστημι , ἐπεί μή  ὁ εἴσοδος , νεῦμα ὁ βασίλισσα  ."},{"id":378587,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ πεισθεῖσα εἰς τὴν θέαν ἀνέρχεται καὶ θεασαμένη τὸν Μιχαὴλ ᾤκτειρέ τε καὶ δάκρυον ἐπαφεῖσα τούτῳ θερμὸν ἐπανατρέχει πρὸς τὸν αὐτοκράτορα ἅπαξ καὶ δὶς καὶ πολλάκις ἐξαιτουμένη χαρίσασθαι τῷ Μιχαὴλ τοὺς ὀφθαλμούς.","lemmas":"καί δή πείθω εἰς ὁ θέα ἀνέρχομαι καί θεάομαι ὁ  οἰκτίρω τε καί δάκρυον  οὗτος θερμός  πρός ὁ αὐτοκράτωρ ἅπαξ καί δίς καί πολλάκις ἐξαιτέω χαρίζομαι τῷ  ὁ ὀφθαλμός ."},{"id":378588,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ παραχρῆμα πέμπεται ὁ τοῦς δημίους ἀπείρξων·","lemmas":"καί παραχρῆμα πέμπω ὁ  δήμιος  ·"},{"id":378589,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ σπεύσας προφθάνει τούτους ἔνδοθεν τῶν λεγομένων χειρῶν, ἃς ὁ διαβὰς οὐκέτι ῥύεται τοῦ δεινοῦ.","lemmas":"καί δή σπεύδω  οὗτος ἔνδον ὁ λέγω χείρ , ὅς ὁ διαβαίνω οὐκέτι ἐρύω2 ὁ δεινός ."},{"id":378590,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ γὰρ τὰς χαλκᾶς ταυτασὶ χεῖρας βασιλεῖς πήξαντες ἐπί τινος ὑψηλοτάτης περιωπῆς καὶ μετεώρου λιθίνης ἁψῖδος τοῦτο κρατῆσαι ἐβούλοντο, ὡς εἰ μέν τις ἐντὸς τούτων γένουτο, ὃν ὁ νόμος θανάτῳ κατέκρινε, καὶ μεταξὺ τῆς ὁδοῦ φθάσοι τὰ τῆς αὐτοκρατορόθεν φιλανθρωπίας, ἐλεύθερος ἔσται τῆς συμφορᾶς, ὡς τῶν χειρῶν τοῦτο σημαινουσῶν, ὅτι ὁ βασι- λεὺς τούτους πάλιν ἐνηγκαλίσατο καὶ ὅλαις κατέσχε χερσὶ iam proxime imminente viri liberarentur, matrem meam, quemadmodum dixi,ut prodiret impuli,scaenicis tardius ingredientibus, ut misericordiae in sicariorum gratiam concitandae copiam darent.","lemmas":"ὁ γάρ ὁ χάλκεος  χείρ  πήγνυμι ἐπί   περιωπή καί μετέωρος λίθινος ἁψίς οὗτος κρατέω βούλομαι , ὡς εἰ μέν τις ἐντός οὗτος  , ὅς ὁ νόμος θάνατος κατακρίνω , καί  ὁ ὁδός  ὁ ὁ  φιλανθρωπία , ἐλεύθερος εἰμί ὁ συμφορά , ὡς ὁ χείρ οὗτος σημαίνω , ὅτι2 ὁ  -  οὗτος πάλιν  καί  κατέχω χείρ      ,   ,   , ut   , scaenicis   ,         ."},{"id":378591,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero illa cunctaretur, quippe quaeiuxta imperatorem sederet, ubi coram deipara communiter deum precabantur, accessi;","lemmas":",   iuxta   ,       ,  ;"},{"id":378592,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed extra portas timida constiti et intrare uon ausa nutibus imperatricem evocare quaerebam.","lemmas":"."},{"id":378593,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae tandem commota ad videndam pompam prodiit et conspecto Michaele inlacrimans ad imperatorem recurrit, ut oculos Michaeli condonaret, eum semel atque iterum et amplius rogitans.","lemmas":",     ,        ."},{"id":378594,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac mittitur confestim nuntius carnifices inhibiturus;","lemmas":";"},{"id":378595,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui quidem adhibita festinatione praeocupavit eos intra illas, quas vocant, manus:","lemmas":",   ,  :"},{"id":378596,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quas qui semel transiit, nulla iam ratione supplicio eximi potest.","lemmas":",       ."},{"id":378597,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"istas enim manus aeneas imperatores loco late conspicuo in alta fornice lapidea eoconsilio defigeudus curaverunt, ut,qui capitis damnatus in ista via nancisceretur imperatoriae clementiae indicia, supplicio liberaretur, manibus siguificantibus, imperatorem eos rursus amplexari nece clementiae manibus eos dimi- καὶ μήπω τῶν τῆς φιλανθρωπίας χειρῶν ἀπολέλυκεν.","lemmas":"consilio   ,  , qui          ,   ,   ,      e     - καί μήπω ὁ ὁ φιλανθρωπία χείρ  ."},{"id":378598,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δ’ ὑπερβαῖεν ἐκείνας, σύμβολόν ἐστι τοῦτο, ὡς δῆθεν καὶ τὸ βασίλειον κράτος τούτους ἀπώσατο.","lemmas":"εἰ  ὑπερβαίνω ἐκεῖνος ,  εἰμί οὗτος , ὡς δῆθεν καί ὁ βασίλειος κράτος οὗτος ἀπωθέω ."},{"id":378599,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῆς Τύχης οὖν ἐστι τὰ τῶν ὑπὸ τὴν τιμωρίαν ἀνθρώπων·","lemmas":"ὁ τύχη οὖν εἰμί ὁ ὁ ὑπό ὁ τιμωρία ἄνθρωπος ·"},{"id":378600,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἥν ἐγὼ θείαν ψῆφον λογίζομαι, καὶ δεῖ καλεῖν ἐκείνην εἰς ἀρωγίν.","lemmas":"ὅς  θεία ψῆφος λογίζομαι , καί δέω καλέω ἐκεῖνος εἰς  ."},{"id":378601,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἢ γὰρ τὰ τῆς συμπαθείας ἐντὸς ἔφθακε τῶν χειρῶν καὶ ἐξῄρηντο τῶν κινδύνων οἱ δυστυχοῦντες ἢ τὰς χεῖρας παρωδευκότες καὶ πόρρω σωτηρίας εἰσίν.","lemmas":"τίη γάρ ὁ ὁ συμπάθεια ἐντός  ὁ χείρ καί  ὁ κίνδυνος ὁ δυστυχέω τίη ὁ χείρ  καί πρόσω σωτηρία εἰμί ."},{"id":378602,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐγὼ δὲ τὸ πᾶν εἰς τὴν τοῦ Θεοῦ ἀνατίθημι πρόνοιαν, ἥ κὼ τότε τὸν ἄνδρα τῆς εξορύξεως τῶν ὀμμάτων τοῦτον ἐξείλετο.","lemmas":"δέ ὁ πᾶς εἰς ὁ ὁ  ἀνατίθημι πρόνοια , ὁ  τότε ὁ ἀνήρ ὁ  ὁ ὄμμα οὗτος ἐξαιρέω ."},{"id":378603,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Θεὸς γὰρ ἱμᾶς, ὡς ἔοικε, τὸ τηνικαῦτα ἐκίνησεν εἰς τὴν τούτου συμπαθέων.","lemmas":"γάρ  , ὡς ἔοικα , ὁ τηνικαῦτα κινέω εἰς ὁ οὗτος  ."},{"id":378604,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γάρ τοι τῆς σωτηρίας ἄγγελος σπεύσας ἔνθεν τῆς ἁψῖδος, ἐν ᾗ αἱ χαλκαῖ χεῖρες ἤσαν ἐμπεπηγμέναι, τὸ τῆς συμπαθείας γραμμάτιον ἐπιδοὺς τοῖς τὸν Μιχαὶλ ἄγουσιν ἐκεῖθεν τοῦτον τὸν λαβὼν ὑπέστρεφε καὶ καταλαβὼν τὸν ἀποῦ τῶν ᾠκοδομημένον πύργον κεῖθι τοῦτον καθεῖρξε·","lemmas":"ὁ γάρ τοι ὁ σωτηρία ἄγγελος σπεύδω ἔνθεν ὁ ἁψίς , ἐν ὅς ὁ  χείρ   , ὁ ὁ συμπάθεια γραμμάτιον ἐπιδίδωμι ὁ ὁ  ἄγω ἐκεῖθεν οὗτος ὁ λαμβάνω ὑποστρέφω καί καταλαμβάνω ὁ  ὁ οἰκοδομέω πύργος ἐκεῖθι οὗτος κατείργω ·"},{"id":378605,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῖτο γὰρ ποιῆσαι κεκέλευστο.","lemmas":"γάρ ποιέω  ."},{"id":378606,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Οὔπω δ᾿ οὗτος τῖς εἰρκτῆς ἠλευθεροῦτο καὶ τὸν Γρηγόριον αὖθις ἡ του Ἀνεμᾶ εἶχεν εἰρκτή.","lemmas":"οὔπω  οὗτος    καί ὁ  αὖθις ὁ   ἔχω εἱρκτή ."},{"id":378607,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πύργος δ’ ἦν εἱς τις τῶν ἀγχοῦ τῶν ἐν Βλαχέρναις ἀνακτόρων τειχῶν τῆς πόλεως, ὁ του Ἀνεμᾶ καλούμενος, ὥσπερ τι sisse.","lemmas":"πύργος  εἰμί  τις ὁ ἀγχοῦ ὁ ἐν  ἄναξ τεῖχος ὁ πόλις , ὁ ὁ  καλέω , ὥσπερ τις  ."},{"id":378608,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quas tameu siqui transgressi sunt, hoc argumento est, imperatoria potestate eos esse ad supplicium proiectos.","lemmas":"qui   ,    ,        ."},{"id":378609,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"penes Fortunam igitur supplicio damnatorum hominum sors est:","lemmas":":"},{"id":378610,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam Fortunam equidem divinum oraculum esse interpretor eamque in auxilium vocare sane opus est.","lemmas":"."},{"id":378611,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim aut intra manus veniam nancti infelices periculis liberantur aut manus transgressi omni spe salutis destituuntur.","lemmas":"."},{"id":378612,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ego vero omnia in divina colloco providentia, quae tum quoque istum virum ab oculorum effossione liberavit.","lemmas":",          ."},{"id":378613,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deus enim tunc nos,ut consentaneum est, ad commiserandum illum comovit.","lemmas":", ut   ,     ."},{"id":378614,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"salutis igitur nuntius ad fornicem properans, in quo manus aeneae defixae erant, gratiae literas iis, quiMichaelem ducebant, dedit.","lemmas":",       ,    ,   ,  ."},{"id":378615,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto cum illo reversus et ad turrimse conferens prope regiam aedificatam ibi eum inclusit, id quod facere iussus erat.","lemmas":"se        ,      ."},{"id":378616,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Necdum carcere is liberatus erat, cum Gregorium Anemae custodia excepit.","lemmas":",      ."},{"id":378617,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"turris autem erat una ex iis quae in moenium parte regiae in Blachernis sitaecontermina dispositae erant, vocaturque Anemae;","lemmas":"contermina   ,   ;"},{"id":378618,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam appellationem quasi quadam sorte eo duxit, quod λάχος τὴν ἐπωνυμίαν ταυτηνὶ κληρωσάμενος διὰ τὸ πρώτως τὸν Ἀνεμᾶν σιδηρόδετον δέξασθαι ἐπὶ πολὺν ἐν αὐτῷ χρονοτριβήσοντα χρόνον.","lemmas":",  λάχος ὁ ἐπωνυμία  κληρόω διά ὁ πρῶτος ὁ   δέχομαι ἐπί πολύς ἐν αὐτός  χρόνος ."},{"id":378619,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἐπινεμήσεως παριππευούσης δωδεκάτης δοὺξ προβληθεὶς Τραπεζοῦνος ὁ ἤδη ῥηθεὶς Γρηγόριος ἀποστασίαν πόλαι ὠδίνων ἐν τῷ πρὸς Τραπε- ζοῦντα ἀπέρχεσθαι εἰς φῶς ἐξήγαγε τὸ ἀπόρρητον.","lemmas":"καί γάρ ἐπινέμησις  δωδέκατος  προβάλλω  ὁ ἤδη λέγω  ἀποστασία  ὠδίνω ἐν ὁ πρός  -  ἀπέρχομαι εἰς φάος ἐξάγω ὁ ἀπόρρητος ."},{"id":378620,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπανιόντι γὰρ πρὸς τὴν Κωνσταντινούπολιν τῷ Δαβατηνῷ τῆς δουκικῆς ἀρχῆς εἰς τὸν Ταρωνίτην μετατεθείσης συναντήσας δεσμώτην εὐθὺς αὐτὸν καὶ ἔμφρουρον εἰς Τήβενναν εἶχεν, οὐ τὸν Δαβατηνὸν δὲ μόνον, ἀλλὰ καὶ τῶν ἐπιφανῶν Τραπεζουντίων ἱκανοὺς καὶ αὐτὸν δὴ τὸν τοῦ Βακχηνοῦ ἀδελφιδοῦν.","lemmas":"ἐπάνειμι γάρ πρός ὁ  τῷ  ὁ  ἀρχή εἰς ὁ  μετατίθημι συναντάω δεσμώτης εὐθύς αὐτός καί  εἰς  ἔχω , οὐ ὁ  δέ μόνος , ἀλλά καί ὁ   ἱκανός καί αὐτός δή ὁ ὁ  ἀδελφιδέος ."},{"id":378621,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ τῶν δεσμῶν καὶ τῆς εἰρκτῆς οὐκ ἐλύοντο, ὁμοφρονήσαντς ἅπαντες τοὺς μὲν φρουροῦντας αὐτοὺς τοὺ ἀποστάτου αἰκίαις καθυποβαλόντες ἔξω τῶν τειχῶν ἐξαγαγόντες πόρρω που ἀπήλασαν, αὐτοὶ δὲ τὴν Τήβενναν σφετερισάμενοι ρισάμενοι κατεῖχον.","lemmas":"ἐπεί δέ ὁ δεσμός καί ὁ   ἐλύω ,  ἅπας ὁ μέν φρουρέω αὐτός   αἰκία  ἔξω ὁ τεῖχος ἐξάγω πρόσω που ἀπελαύνω , αὐτός δέ ὁ    κατέχω ."},{"id":378622,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δ᾿ αὐτοκράτωρ πολλάκις διὰ γραφῶν ποτέ μέν μετεπέμπετο αὐτόν, ποτέ δὲ καὶ ξυνεβούλευε τῆς κακίστης ἀποστῆναι πράξεως, εἰ βούλοιτο συμπαθείας τυχεῖν καὶ εἰς τὴν προτέραν ἀναχθῆναι κατάστασιν, ἐνίοτε δέ καὶ ἠπείλει, εἰ μὴ πείθοιτο.","lemmas":"ὁ  αὐτοκράτωρ πολλάκις διά  ποτε μέν μεταπέμπω αὐτός , ποτε δέ καί συμβουλεύω ὁ κακός ἀφίστημι πρᾶξις , εἰ βούλομαι συμπάθεια τυγχάνω καί εἰς ὁ πρότερος ἀνάγω κατάστασις , ἐνίοτε δέ καί ἀπειλέω2 , εἰ μή  ."},{"id":378623,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τοσοῦτον ἀπεῖχε τοῦ ὑπακούειν τοῦ αὐτοκράτορος τὰ λῴονα συμβουλεύοντος, ὡς καὶ γραφὴν πολύστιχον πρὸς αὐτὸν ἐκπεπομφέναι καθαπτομένην οὐ μό- Anemam in vincula coniectum primum accepit diuque tenuit.","lemmas":"ὁ δέ  ἀπέχω ὁ ὑπακούω ὁ  ὁ  συμβουλεύω , ὡς καί γραφή  πρός αὐτός ἐκπέμπω  οὐ  -         ."},{"id":378624,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam indictione duodecima, quem supra commemoravi, Gregorius Trapezuntis dux,cum Trapezuntem abiret, defectionem, quam dudumiam parturiverat, palam professus est.","lemmas":",    ,    , cum   ,  ,   iam  ,    ."},{"id":378625,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"revertenti enim ille Cpolin Dabateno ducali potestate in Taronitam translata obviam factus comprehendit eum captivumque Tebennae iu vinculis tenuit;","lemmas":";"},{"id":378626,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec Dabatenum solum,·","lemmas":", ·"},{"id":378627,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed multos etiam illustres Trapezuntios, in his Baccheni consobrinum.","lemmas":",     ."},{"id":378628,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui cume vinculis etcarcerenon expedirentur,conspiratione inter se facta custodes ab apostata datos male raulcant;","lemmas":"e   carcere non  , conspiratione          ;"},{"id":378629,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus extra muros eiectis longeque amandatis Tebsnnam in suam redactam potestatem obtinent.","lemmas":"."},{"id":378630,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator vero datis ad Gregorium saepo litteris modo ad se eum vocabat, modo ei suadebat, ut ab incepto pessimo detestatem si veniam impetrare et in pristinum statum restitui vellet;","lemmas":",    ,               ;"},{"id":378631,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interdum si morem non geroret, minabatur.","lemmas":",  ."},{"id":378632,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ille autem tantum afuit, ut obtemperaret optimis imperatoris consiliis, ut librum mul- νον τῶν τῆς συγκλήτου καὶ τοῦ στρατοῦ λογάδων, ἀλλὰ καὶ αἰτῶν δὴ τῶν συγγενῶν καὶ γαμβρῶν τοῦ αὐτοκράτορος.","lemmas":",      ,    -  ὁ ὁ  καί ὁ στρατός λογάς2 , ἀλλά καί  δή ὁ συγγενής καί  ὁ  ."},{"id":378633,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκ ταυτησὶ δέ τῆς γραφῆς διαγνοὺς αὐτὸν ὁ αὐτοκράτωρ καθ’ ἑκάστην ἐπὶ τὸ χεῖρον προβαίνοντα καὶ εἰς παντελῆ ἀπόνοιαν ἤδη συνελαυνόμενον καὶ ἀπογνοὺς αὐτοῦ παντάπασι τῆς τεσσαρεσκαιδεκάτης ἐπινεμήσεως ἐφισταμένης Ἰωάννην τὸν ἴδιον ἀδελφιδοῦν τῆς πρωτοτόκου αὐταδέλφης, ἐξάδελφον δὲ πατρόθεν τοῦ ἀποστάτου πέμπει κατ’ αὐτοῦ κατὰ πρῶτον μὲν λόγῳ μᾶλλον συμβουλευσόμενον τὰ σωτήρια, οἰόμενος πεισθῆναι τούτῳ διὰ τὴν ἐκ τῆς συγγενείας γνησιότητα καὶ τὴν ἐκ ταὐτοῦ αἵματος ἀμφοῖν κοινωνίαν·","lemmas":"ἐκ  δέ ὁ γραφή διαγιγνώσκω αὐτός ὁ αὐτοκράτωρ κατά ἕκαστος ἐπί ὁ χείρων προβαίνω καί εἰς παντελής ἀπόνοια ἤδη  καί ἀπογιγνώσκω αὐτός παντάπασι ὁ τεσσαρεσκαιδέκατος ἐπινέμησις  Ἰωάννης ὁ ἴδιος ἀδελφιδέος ὁ πρωτότοκος  ,  δέ πατήρ ὁ  πέμπω κατά αὐτός κατά πρῶτος μέν λόγος μᾶλλον  ὁ σωτήριος ,  πείθω οὗτος διά ὁ ἐκ ὁ συγγένεια  καί ὁ ἐκ αὐτός αἷμα ἄμφω κοινωνία ·"},{"id":378634,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δέ μὴ βούλοιτο, ἀνδρικῶς ἀντικαταστῆναι διά τε ξηρᾶς καὶ θαλάσσης πολλὰς συνεπαγόμενον δυνάμεις.","lemmas":"εἰ δέ μή βούλομαι , ἀνδρικός ἀντικαθίστημι διά τε ξηρός καί θάλασσα πολύς συνεπάγω δύναμις ."},{"id":378635,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μαθὼν δέ τὴν τούτου τούτου ὁ Ταρωνίτης Γρηγόριος ἐξελθὼν ὡς πρὸς Κολώνειαν ἀπῄει( πολίχνιον δὲ τοῦτο ἐρυμνότατον καὶ ἀνάλωτον), ἐφ’ ᾧ τὸν Τανισμάνην εἰς ἀρωγήν.","lemmas":"μανθάνω δέ ὁ οὗτος οὗτος ὁ   ἐξέρχομαι ὡς πρός  ἄπειμι2 (  δέ οὗτος ἐρυμνός καί ἀνάλωτος ) , ἐπί ὅς ὁ  εἰς ἀρωγή ."},{"id":378636,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο ἐν τῷ ἀπιέναι μεμαθηκὼς ὁ Ἰωάννης τοὺς Κελτοὺς τοῦ ἰδίου στρατεύματος ἀποδιελόμενος καὶ λογάδας Ῥωμαίους κατ’ αἰτοῦ ἐξέπεμψεν.","lemmas":"οὗτος ἐν τῷ ἄπειμι2 μανθάνω ὁ Ἰωάννης ὁ Κελτοί ὁ ἴδιος στράτευμα  καί λογάς  κατά αἰτέω ἐκπέμπω ."},{"id":378637,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἵ καὶ προκαταλαβόντες καρτερὰν τὴν μετ’ ἀνεδήσαντο μάχην.","lemmas":"ὁ καί προκαταλαμβάνω καρτερός ὁ μετά ἀναδέω μάχη ."},{"id":378638,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δύο δέ γενναῖοι ἐντυχόντες αὐτῷ κατέσχον διὰ τῶν δοράτων καταβαλόντες τοῦ ἵππου.","lemmas":"γε δέ γενναῖος ἐντυγχάνω αὐτός κατέχω διά ὁ δόρυ καταβάλλω ὁ ἵππος ."},{"id":378639,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κᾆθ’ οἵτως ἀναλαβόμενος αὐτὸν ὁ Ἰωάννης ζωγρίαν ἄγει τῷ αὐἀδελφιδοῦν torum versuumadeum mitteret,quo non proceres solum senatus atque exercitus, sed cognatos quoque generosque imperatoris vehementer insectatus esset.","lemmas":"αὐτός ὁ Ἰωάννης ζωγρία ἄγω τῷ    ad eum  , quo       ,         ."},{"id":378640,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ex quo scripto imperator cotidie illum in peiora aberrare cognoscens atque ad summam provehi amentiam, cum saluti eius plane desperaret, instante indictione quarta decima Ioannem suum ipsius consobrinum primogenita natum sorore patruelemque apostatae adversus illum misit, ut primo salutaribus datis consiliis ei persuaderet, cum hominem cum illo consanguinitatis et necessitudinis vinculo iunctum posse ab eo moveri putaret:","lemmas":",      ,                 ,        ,               :"},{"id":378641,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum, si minus obtemperaret, strenue multis terra marique adductis copiis bellum ei iuferret.","lemmas":",    ,          ."},{"id":378642,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cuius adventu nuntiato egressus Gregorius Taronita Coloneam versus( arx ea est firmissima atqueinexpugnabilis) abiit, ut Tanisraanem in auxilium vocaret.","lemmas":"(      inexpugnabilis )  ,      ."},{"id":378643,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae cum Ioannes discedens comperisset, Gallosesuo exercitu segregatos cum lectissimis Romanorum adversus eum misit, qui brevi eum occupantes atrox proelium committunt, in quo duo milites fortissimi ipsum assecuti lanceis de equo deiectum capiunt.","lemmas":",  e suo         ,        ,             ."},{"id":378644,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem Ioannes sic τοκράτορι ἐπομοσάμενος μηδέ θεάσασθαι αὐτὸν τὸ παράπαν μήτε ὁμιλίας ἀξιῶσαι κατὰ τὴν ὁδόν.","lemmas":"μηδέ θεάομαι αὐτός ὁ παράπαν μήτε ὁμιλία ἀξιόω κατά ὁ ὁδός ."},{"id":378645,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλὰ δέ ὅμως ὑπὲρ αὐτοῦ παρεκάλει τὸν αὐτοκράτορα, ἐκείνου ὑποκρινομένου τῶν ὀμμάτων αὐτὸν βούλεσθαι ἀποστερῆσαι.","lemmas":"πολύς δέ ὅμως ὑπέρ αὐτός παρακαλέω ὁ αὐτοκράτωρ , ἐκεῖνος  ὁ ὄμμα αὐτός βούλομαι ἀποστερέω ."},{"id":378646,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μόγις οὖν ὁ αὐτοκράτωρ τὴν ὑπόκρισιν παρεγύμνωσε κατανεύσας δῆθεν ταῖς αὐτοῦ παρακλήσεσι πολλὰ παρεγγυησάμενος, μὴ ἔκφορον τὸν λόγον ποιήσασθαι.","lemmas":"μόγις οὖν ὁ αὐτοκράτωρ ὁ ὑπόκρισις  κατανεύω δῆθεν ὁ αὐτός  πολύς  , μή  ὁ λόγος ποιέω ."},{"id":378647,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μετὰ δὲ τρίτην ἡμέραν τὴν ἐν χρῷ κουρείαν κειράμενον τὴν κεφαλήν τε καὶ τὸν πώγωνα διὰ μέσης περιαχθῆναι τῆς ἀγορᾶς ἐκέλευσε κᾳθ᾿ οὕτως εἰς τὸν ἤδη ῥηθέντα πύργον τοῖ, Ἀνεμᾶ εἰοαχθῆναι.","lemmas":"μετά δέ τρίτος ἡμέρα ὁ ἐν χρώς   ὁ κεφαλή τε καί ὁ πώγων διά μέσος περιάγω ὁ ἀγορά κελεύω  οὕτως εἰς ὁ ἤδη λέγω πύργος  ,   ."},{"id":378648,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ καὶ ἔμφρουρος ὢν ἀσύνετος ἦν ἀπονοίας δήματα πρὸς τοὺς δεσμοφύλακας ὁσημέραι ἀποφοιβάζων, πολλῆς παρὰ τοῦ αύτοκράτορος ἐπιμελείας διὰ μακρῶν ἠξιοῦτο χειρῶν, ὥστε μεταβαλεῖν καὶ μετανοίας ἐνδείξασθαι τρόπον.","lemmas":"ἐπεί δέ καί ἔμφρουρος εἰμί ἀσύνετος εἰμί ἀπόνοια  πρός ὁ    , πολύς παρά ὁ  ἐπιμέλεια διά μακρός ἀξιόω χείρ , ὥστε μεταβάλλω καί μετάνοια ἐνδείκνυμι τρόπος ."},{"id":378649,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ὁ αὐτὸς καὶ αὖθις ἦν, μετεκαλεῖτο δὲ συχνῶς τὸν ἐμὸν Καίσαρα πάλαι πρὸς ἡμᾶς φιλίως ἔχων.","lemmas":"ὁ δέ ὁ αὐτός καί αὖθις εἰμί ,  δέ συχνός ὁ  Καῖσαρ πάλαι πρός ἐγώ φίλιος ἔχω ."},{"id":378650,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ παρεχώρει τούτῳ τηνικαῦτα καὶ ὁ αὐτοκράτωρ, ἐφ’ᾦ καὶ τῆς πολλῆς αὐτὸν ἀνα- κτᾶσθαι ἀθυμίας καὶ συμβουλεύειν τὰ λῴονα.","lemmas":"καί παραχωρέω οὗτος τηνικαῦτα καί ὁ αὐτοκράτωρ , ἐπί ᾦ καί ὁ πολύς αὐτός  - κτάομαι ἀθυμία καί συμβουλεύω ὁ  ."},{"id":378651,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βραδὺς πρὸς τὴν ἐπὶ τὸ κρεῖττον μεταβολὴν ἐφαίνετο.","lemmas":"ὁ δέ  πρός ὁ ἐπί ὁ  μεταβολή φαίνω ."},{"id":378652,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ ἐπὶ πλείονα καιρὸν ἔμφρουρος ἦν.","lemmas":"ἔνθεν τοι καί ἐπί  καιρός ἔμφρουρος εἰμί ."},{"id":378653,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα συμπαθείας ἀξιωθεὶς τοσαύτης φιλοφροσύνης ἀπήλαυε καὶ δωρεῶν καὶ τιμῆς ὁπόσης οὐδὲ πρὸ τοῦ, ὁποῖος ὁ ἐμὸς βασιλεὺς περὶ τὰ τοιαῦτα.","lemmas":"εἶτα συμπάθεια ἀξιόω τοσοῦτος φιλοφροσύνη  καί  καί τιμή ὁπόσος οὐδέ πρό ὁ , ὁποῖος ὁ  βασιλεύς περί ὁ τοιοῦτος ."},{"id":378654,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"comprehensum ad imperatorem ducit iure iurando affirmans, se illumomninonon adiisse, nedum quicum coUoqueretur in itinere umquam dignum iudicasset.","lemmas":",   omnino non  ,         ."},{"id":378655,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atqui permultum pro eo imperatorem deprecabatur oculis se illum velle privare simulantem.","lemmas":"."},{"id":378656,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tandem simulationem aegre imperator detexit illius precibus annuens;","lemmas":";"},{"id":378657,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"valde tamen eum admonuit, ne id palam fieret.","lemmas":",     ."},{"id":378658,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tribus autem diobus post per medium traduci eum forum capillis barbaque usque ad cutem abrasisac deinde in Auomac turrim supra inemoratam duci iussit.","lemmas":"ac         ."},{"id":378659,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi quoque prorsus is insipiens amentiae dicta coram custodibus cotidie hariolabatur, quamquam imperator quasi longis manibus magnam curam ei adbibuit, ut se converteret poenitentiaeque documenta daret.","lemmas":",          ,       ."},{"id":378660,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse vero minime animum mutabat;","lemmas":";"},{"id":378661,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque saepius Caesarem meum ad se vocasset( fuerat enira dudum nobiscumamicitia coniunctus), permisit huic imperator, ut et aegritudinem in qua erat maxima levaret et meliora suaderet.","lemmas":"(     amicitia  ) ,    ,            ."},{"id":378662,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ad inclinandum in melius tardum sese praestitit;","lemmas":";"},{"id":378663,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare diutius in custodia retinebatur.","lemmas":"."},{"id":378664,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tandem venia impetrata, quae erat imperatoris m- ei intalire clementia, tanta donorumhouorumque copia fruebatur, quanta numquam autea.","lemmas":",     -   tali re  ,   houorumque   ,    ."},{"id":378665,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Οὕτω μὲν οὖν τὰ κατὰ τοὺς ἐπιβούλους καὶ τὸν ἀποστάτην Γρηγόριον οἰκονομήσας οὐδὲ τὰ κατὰ τὸν Βαϊμοῦντον ἐλάθετο, ἀλλὰ μεταπεμψάμενος τὸν Κοντοστέγανον Ἰσαάκιον μέγαν δοῦκα τοῦ στόλου προὐβάλετο καὶ πρὸς τὸ Δυρράχιον ἐξέπεμψεν ἐπαπειλησάμενος τὴν τῶν αὐτοῦ ἐκκοπήν, εἰ μὴ φθάσας προκαταλάβοι τὴν πρὸς τὸ Ἰλλυρικὸν τοῦ Βαϊμούντου διαπεραίωσιν.","lemmas":"οὕτως μέν οὖν ὁ κατά ὁ  καί ὁ   οἰκονομέω οὐδέ ὁ κατά ὁ Βαϊμοῦντος λανθάνω , ἀλλά μεταπέμπω ὁ  Ἰσαάκιος μέγας δούξ ὁ στόλος προβάλλω καί πρός ὁ Δυρράχιον ἐκπέμπω  ὁ ὁ αὐτός ἐκκοπή , εἰ μή φθάνω  ὁ πρός ὁ Ἰλλυρικός ὁ Βαϊμοῦντος  ."},{"id":378666,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πέμπει δὲ καὶ συνεχῆ γράμματα πρὸς τὸν δοῦκα Δυρραχίου Ἀλέξιον, τὸν ἀδελφιδοῦν αὐτοῦ, ἐπαλείφων τοῦτον καὶ παρασκευάζων ἐγρηγορέναι διὰ παντὸς καὶ τοὺς κατὰ τὴν θάλασσαν ἐπισκοποῦτας αὐτὸ τοῦτο ποιεῖν παρακελεύεσθαι, ὡς μὴ λάθοι ὁ Βαϊμοπυντος διαπεράσας, ἀλλ’ εὐθὺς δηλωθῆναί οἱ διὰ γραμμάτων.","lemmas":"πέμπω δέ καί συνεχής γράμμα πρός ὁ δούξ Δυρράχιον Ἀλέξιος , ὁ ἀδελφιδέος αὐτός ,  οὗτος καί παρασκευάζω ἐγείρω διά πᾶς καί ὁ κατά ὁ θάλασσα  αὐτός οὗτος ποιέω παρακελεύομαι , ὡς μή λανθάνω ὁ  διαπεράω , ἀλλά εὐθύς  ὁ διά γράμμα ."},{"id":378667,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μὲν οὖν ὁ αὐτοκράτωρ·","lemmas":"οὗτος μέν οὖν ὁ αὐτοκράτωρ ·"},{"id":378668,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Κοντοστέφανος ἐντεταλμένον ἔχων μηδέν ἄλλο ἢ τὸν ἀναμεταξὺ Λογγιβαρδίας* ἐπιμελῶς τηρεῖν πορθμὸν καὶ τοὺς πρὸς τὸ Δυρράχιον προπομποὺς τοὐ Βαϊμούντου καὶ πᾶσαν τὴν αὐ- τοῦ παρασκευὴν ἐκεῖθεν ἐνθάδε κομισομένους ἀπείργειν καὶ μηδέ τὸ τυχὸν κομίζεσθαί οἱ ἐκ Λογγιβαρδίας παράπαν συγχωρεῖν ἀπελθὼν ἠγνόησε τὸν ἐπιτήδειον τόπον τῶν πεῖθεν πρὸς τὸ Ἰλλυρικὸν διαπλωϊζομένων·","lemmas":"ὁ δέ  ἐντέλλω ἔχω  ἄλλος τίη ὁ ἀναμεταξύ Λογγιβαρδία * ἐπιμελής τηρέω πορθμός καί ὁ πρός ὁ Δυρράχιον προπομπός  Βαϊμοῦντος καί πᾶς ὁ  - ὁ παρασκευή ἐκεῖθεν ἐνθάδε  ἀπείργω καί μηδέ ὁ   ὁ ἐκ Λογγιβαρδία παράπαν συγχωρέω ἀπέρχομαι ἀγνοέω ὁ ἐπιτήδειος τόπος ὁ  πρός ὁ Ἰλλυρικός  ·"},{"id":378669,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ τοῦτο δὲ μόνον, ἀλλὰ καὶ παραβλεψάμενος τὰ προστεταγμένα εἰς Ὑδροῦντα διαπερᾷ, ὅπερ πόλις ἐστὶ κατὰ τὴν παραλίαν τῆς Λογγιβαρδίας Rebus ita adversus insidiatores etGregorium apostatam administratis imperator ne Boëmundi quidem oblitus est, sed ad se Contostephanum Isaacium magnum classis Romanae ducem nominavit statimque proficisci Dyrrachium iussit minis insuper additis.","lemmas":"οὐ οὗτος δέ μόνος , ἀλλά καί  ὁ προστάσσω εἰς  διαπεράω , ὅς πόλις εἰμί κατά ὁ  ὁ Λογγιβαρδία              ,                  ."},{"id":378670,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ocnlos ipsi efiFossum iri.","lemmas":"."},{"id":378671,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nisi Boemundum in Illyricum traiecturum ipse antevertisset.","lemmas":"."},{"id":378672,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"stimulabat etiam assiduis litteris Dyrrachii ducem Alexium fratris sui filium, ut et ipse acriter invigilaret et exploratores in mari coUocatos, ut idem facerent, hortaretur,ne imprudentibusipsis Boëmundus traiceret, sed extemplo litteris datisid sibi quibusabimperatore sicconstitutisContostephanus tamen, cui id solum demaadatum fuit, ut fretuminter’ diam*diligentissime tueretur nec navesa Boemundo Dyrrachium praemissas apparatum quemlibet illuc portantes trausire nec denique quidquam ei ex Longibardia subvehi sineret, primum ignorabat locum, quem ibi opportunissimum hostes in Illyricum traiecturi haberent;","lemmas":",           ,    ,  , ne  ipsis   ,     id   ab imperatore  constitutis Contostephanus  ,      ,   inter’  * diligentissime    a                 ,    ,         ;"},{"id":378673,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque hoc solum, sed contemptis etiam ipsis mandatis Hydruntem traiecit, urbem in ora Longibardiae maritima sitam.","lemmas":",        ,       ."},{"id":378674,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui tum urbi mulier quaedam διακειμένη.","lemmas":"."},{"id":378675,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταύτην τὴν πόλιν γυνή τις ἐφρούρει, μήτηρ, ὡς ἐλέγετο, τοῦ Ταγγρέ, εἴτε ἀδελφὴ τοῦ ἐν πολλοῖς ἤδη ῥηθέντος Βαϊμούντου εἴτε καὶ μή, συνιδεῖν οὐκ ἔχω·","lemmas":"οὗτος ὁ πόλις γυνή  φρουρέω , μήτηρ , ὡς λέγω , ὁ  , εἴτε ἀδελφή ὁ ἐν πολύς ἤδη λέγω Βαϊμοῦντος εἴτε καί μή , συνοράω οὐ ἔχω ·"},{"id":378676,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γὰρ οἶδα σαφῶς, εἰ πατρόθεν ἢ μητρόθεν τὴν πρὸς τὸν Βαϊμοῦντον ὁ Ταγγρέ συγγένειαν ἐκέκτητο.","lemmas":"οὐ γάρ οἶδα σαφής , εἰ πατήρ τίη μήτηρ ὁ πρός ὁ Βαϊμοῦντος ὁ  συγγένεια κτάομαι ."},{"id":378677,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖσε παραγενόμενος καὶ προσορμίσας τὰς νῆας ἀπεπειρᾶτο τῶν τοῦ Βρεντησίου τειχῶν καὶ εἰς χεῖρας εἶχεν ἤδη.","lemmas":"ἐκεῖσε παραγίγνομαι καί  ὁ ναῦς ἀποπειράομαι ὁ ὁ  τεῖχος καί εἰς χείρ ἔχω ἤδη ."},{"id":378678,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ τοῦτο ἡ ἐντὸς οὖσα γυνὴ φρενήρης οὖσα καὶ σταθηρὰ τὴν γνώμην ἐθεάσατο, ὁπηνίκα τὰς ναῦς κεῖθι προσώρμισεν, εἰς ἵνα τῶν υἱῶν αὐτῆς ἀποστείλασα σπουδαίως τοῦτον μετεκαλεῖτο.","lemmas":"ὡς δέ οὗτος ὁ ἐντός εἰμί γυνή φρενήρης εἰμί καί  ὁ γνώμη θεάομαι , ὁπηνίκα ὁ ναῦς ἐκεῖθι  , εἰς ἵνα ὁ υἱός αὐτός  σπουδαῖος οὗτος  ."},{"id":378679,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ δέ ναυτικοῦ παντὸς θαρσήσαντος ἤδη, ὡς ἐν χερσὶ τὴν πόλιν ἔχοντος, καὶ τὴν τοῦ βασιλέως εὐφημίαν ποιουμένων ἁπάντων, καὶ αὕτη ὲν ἀμηχανίᾳ καταστᾶσα ταὐτὸ τοῦτο παρεκελεύετο ποιεῖν καὶ τοὺς ἐντός.","lemmas":"ὁ δέ ναυτικός πᾶς  ἤδη , ὡς ἐν χείρ ὁ πόλις ἔχω , καί ὁ ὁ βασιλεύς εὐφημία ποιέω ἅπας , καί οὗτος  ἀμηχανία καθίστημι αὐτός οὗτος παρακελεύομαι ποιέω καί ὁ ἐντός ."},{"id":378680,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅμα δὲ καὶ πρὸς τὸν Κοντοστέφανον πρέσβεις ἀποστείλασα δουλείαν ὡμολόγει τᾷ αὐτοκράτορι καὶ εἰρηνικὰς μετ’ αὐτοῦ σπονδὰς ὑπισχνεῖτο ποιήσασθαι πρὸς αὐτόν τε ἐξελεύσεσθαι τὰ κατὰ σκοπὸν ἀνακοινωσομένη, ὡς πάντα δι’ αὐτοῦ δηλωθείη τῷ αὐτοκράτορι.","lemmas":"ἅμα δέ καί πρός ὁ  πρέσβυς  δουλεία ὁμολογέω ὁ αὐτοκράτωρ καί εἰρηνικός μετά αὐτός σπονδή ὑπισχνέομαι ποιέω πρός αὐτός τε ἐξέρχομαι ὁ κατά   , ὡς πᾶς διά αὐτός δηλόω τῷ αὐτοκράτωρ ."},{"id":378681,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιαῦτα δὲ ἐμηχανᾶτο ἀπαιωροῦσα τὸν τοῦ Κοντοστεφάνου λογισμόν, εἴ που ἐν τῷ μεταξὺ καταλάβοι ὁ ταύτης υἱὸς καὶ τηνικαῦτα τὶν σκηνήν, καθάπερ τοὺς τραγικούς φασι, ῥίψασα μάχης ἀνθέξοιτο.","lemmas":"τοιοῦτος δέ μηχανάομαι  ὁ ὁ  λογισμός , εἰ που ἐν τῷ μεταξύ καταλαμβάνω ὁ οὗτος υἱός καί τηνικαῦτα  σκηνή , καθά ὁ τραγικός φημί , ῥίπτω μάχη  ."},{"id":378682,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeerat, Taucredi,ut ferebatur, mater, nec scio, utrum soror saepe iam memorati Boëmundi necne.","lemmas":",  , ut  ,  ,   ,        ."},{"id":378683,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque enim satis exploratum paternane Tancredi an materna fuerit cum Boemundo consanguinitas.","lemmas":"."},{"id":378684,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo ubi ventum est, navibus constitutis Brundisii muris se admovit, iamque in manibus eius urbs fuit, nisi mulierei praefecta prudenti usa constantique animo, ubi naves conspexit ibi ad ancoras deligari, citissime unumex filiis suis arcessivisset, sed cum classiarii omnes iam captam esse civitatem rati alacri animo omnia fausta imperatori acclamarent, quod de salute desperaret, ipsa quoque suos milites idem facere iussit.","lemmas":",       ,       ,   ei      ,        ,   ex    ,                ,     ,        ."},{"id":378685,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"simul missis ad Contostephanum legatis deditionem urbis in potestatem imperatoris spopoudit promisitque pacis foedera cum eo sese inituram essead eumque profecturam, ut quae ex re essent coram tractaret, ipse vero omnia ad iraperatorem deferret.","lemmas":"ad   ,        ,       ."},{"id":378686,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac machinando haec Contostephani animum suspensum tenuiteo quidem cοnsilio, ut, si filius iuterim advenisset, scaena,ut tragicos facere συμμιγοῦς ὢν τῆς εὐφημίας ἀπό τε τῶν ἐντὸς ἀπό τε τῶν ἆτός γινομένης καὶ πάντα τὰ πέριξ κατειληφυίας, ἐπεὶ τοιού- τοῖς λόγοις καὶ ἐπαγγελίαις ψευδέσι τὸν τοῖ Κοντοστεφάνου ἀπῃώρει λογισμὸν ἡ στρατιῶτις ἐκείνη γυνὴ ὡς εἴρηται, καταλαμβάνει καὶ ὁ προσδοκώμενος μεθ’ ὡν συνυπήγετο κομήτων καὶ ὁμόσε κατὰ τοῦ Κοντοστεφάναυ χωρήσας ἡττᾷ κατὰ κρατῶ.","lemmas":"eo   ,  ,     ,  , ut    εἰμί ὁ εὐφημία ἀπό τε ὁ ἐντός ἀπό τε ὁ   καί πᾶς ὁ πέριξ  , ἐπεί  - ὁ λόγος καί ἐπαγγελία ψευδής ὁ   ἀπαιωρέομαι λογισμός ὁ στρατιῶτις ἐκεῖνος γυνή ὡς λέγω , καταλαμβάνω καί ὁ  μετά    καί ὁμόσε κατά ὁ  χωρέω ἡττάω κατά κρατέω ."},{"id":378687,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ μὲν οἶν τοῖ ναυτικοῦ ἅπαντες ὡς ἄπειροι τῆς διὰ ξηρᾶς μάχης τῇ θαλάσσῃ ἑαυτοὺς προσέρριψαν·","lemmas":"ὁ μέν ὄις  ναυτικός ἅπας ὡς ἄπειρος ὁ διά ξηρός μάχη ὁ θάλασσα ἑαυτοῦ  ·"},{"id":378688,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν δέ γε Σκυθῶν προεκδραμόντων( παρῆσαν γὰρ ἱκανοὶ μετὰ τοῦ Ῥωμαϊκοῦ στρατεύματος) ἐν τῷ καιρῷ τῆς μάχης εἰς προνομήν, ὡς ἔθος τοῖς τοιούτοις βαρβάροις, συμβέβηκεν ἁλῶναι τούτων ἓξ τὸν ἀριθμόν, οὒς καὶ ἀποσταλέντας θεασάμενος ὁ Βαϊμοῦντος καθάπερ τι μέγιστον πόρισμα τού- τοῖς λαβὼν εὐθὺς πρὸς Ῥώμην ἀπῄει.","lemmas":"ὁ δέ γε Σκύθης  ( πάρειμι γάρ ἱκανός μετά ὁ Ῥωμαϊκός στράτευμα ) ἐν τῷ καιρός ὁ μάχη εἰς προνομή , ὡς ἔθος ὁ τοιοῦτος  , συμβαίνω ἁλίσκομαι οὗτος  ὁ ἀριθμός ,  καί ἀποστέλλω θεάομαι ὁ Βαϊμοῦντος καθά τι μέγας πόρισμα  - ὁ λαμβάνω εὐθύς πρός Ῥώμη ἄπειμι2 ."},{"id":378689,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ καταλαβὼν τὸν ἀποστολικὸν θρόνον καὶ τῷ πάπᾳ διαλεχθεὶς πρὸς ὀργὴν ὅλον κινήσας κατὰ τῶν Ῥωμαίων καὶ τὴν ἀνέκαθεν τῶν βαρβάρων τούτων μῆνιν κατὰ τοῖ ἡμεδαποῦ γένους ἀνερεθίασς, ἵνα μᾶλλον τοὺς ἀμφὶ τὸν πάπαν Ἰταλοὺς ἐκμήνειεν, ὁ Βαϊμοῦντος καὶ τοὺς ἑαλωκότας τῶν Σκυθῶν παρεστήσατο ὥσπερ ἐξ αὐτῶν τῶν πραγμάτων ἐνδεικνύμενος, ὡς ἄρα ὁ αὐτοκράτωρ Ἀλέξιος δυσμενῶς ἔχων τὰ πρὸς Χριστιανοὺς βαρβάροις τινὰς ἀπίστοις καὶ ἀλλοκότους ἱπποεὐψημίας dicunt, repente deiecta ad pugnam se converteret.","lemmas":"καί καταλαμβάνω ὁ  θρόνος καί τῷ  διαλέγομαι πρός ὀργή ὅλος κινέω κατά ὁ  καί ὁ ἀνέκαθεν ὁ  οὗτος μῆνις κατά   γένος  , ἵνα μᾶλλον ὁ ἀμφί ὁ    , ὁ Βαϊμοῦντος καί ὁ ἁλίσκομαι ὁ Σκύθης παρίστημι ὥσπερ ἐκ αὐτός ὁ πρᾶγμα ἐνδείκνυμι , ὡς ἄρα ὁ αὐτοκράτωρ Ἀλέξιος δυσμενής ἔχω ὁ πρός    ἄπιστος καί ἀλλόκοτος   ,       ."},{"id":378690,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"consonantibus igitur obsessorum obsidentiumque acclamationibus, quibus omnia circum complerentur, cum illis verbis falsisque nuntiis virago illa, ut diximus,Contostephani animum suspenderet, advenit interim expectatus ab ea filius una cum aliis comitibus, qui in Contostephanum simui invecti ingentem ei cladem inferunt.","lemmas":",     ,        ,   , Contostephani   ,           ,          ."},{"id":378691,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque turba classiariorum terrestrium pugnarum imperita in mare se proiecit.","lemmas":"."},{"id":378692,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quidam vero Scytharum.","lemmas":"."},{"id":378693,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui haud pauci erant in Romano exercitu, cum in ipso pugnae discrimine praedandi causa, ut mosest horum barbarorum, excurrissent, accidit,ut caperentur eorum sex, quos ad se missos ëmundus intuitus sicut amplissimum accepit coroUarium.","lemmas":",        ,   est   ,  ,  , ut    ,           ."},{"id":378694,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"statim enim cum his Roniam abiit sedemque adiens apostolicam ac papam colloquiis aggressus ad sumraam acuit in Romanos iram veteremque barbarorum istorum adversus genils nostrum furorem concitavit.","lemmas":"."},{"id":378695,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ut papae et Italorum Boemundvis rabiem magis commoveret, captos Scythasin medio coUocavit, quasi iam ipsis ex rebus ostendens, imperatorem Alexium, Christiani nominis hostem, impiis τοξότας ἐφίστησι κατὰ τῶν Χριστιανῶν ὅπλον κινοῦντας καὶ τόξον ἐντείνοντας.","lemmas":",   in   ,       ,   ,    ,  τοξότης ἐφίστημι κατά ὁ Χριστιανός ὅπλον  καί τόξον  ."},{"id":378696,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐφ’ ἑκάστου λόγου τοιούτου ὑπε- δείκνυ τοὺς Σκύθας ἐκείνους τῷ πάπα σκυθικῶς ἐσταλμένους καὶ κατὰ τὸ εἰωθὸς πρὸς τὸ βαρβαρικώτερον ἀποβλέποντας καὶ τούτους κατὰ τὸ ἔθος τῶν Λατίνων παγανοὺς ἄνω καὶ κάτω προσηγόρευε καταμωκώμενος καὶ τοὔνομα καὶ τὸ σχῆμα.","lemmas":"καί ἐπί ἕκαστος λόγος τοιοῦτος  - δείκνυμι ὁ Σκύθης ἐκεῖνος τῷ  Σκυθικός στέλλω καί κατά ὁ εἴωθα πρός ὁ βαρβαρικός ἀποβλέπω καί οὗτος κατά ὁ ἔθος ὁ   ἄνω2 καί κάτω   καί ὄνομα καί ὁ σχῆμα ."},{"id":378697,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πανούργως δέ, ὡς ἔοικε, τὸ πρᾶγμα μετεχειρίζετο τοῦ κατὰ Χριστιανῶν πολέμου, ἵνα δὴ καὶ ἀρχιερατικὴν γνώμην συμπείσειεν, ὡς εὐλόγως ἄρα κατὰ τῆς τῶν Ῥωμαίων ἔχθρας κεκίνητο, ἐν ταὐτῷ μνηστευόμενος καὶ πολλῶν ἀνδρῶν αὐτόματον συλλογὴν ἀγροικοτέρων καὶ ἀνοήτων.","lemmas":"πανοῦργος δέ , ὡς ἔοικα , ὁ πρᾶγμα μεταχειρίζω ὁ κατά Χριστιανός πόλεμος , ἵνα δή καί ἀρχιερατικός γνώμη  , ὡς εὔλογος ἄρα κατά ὁ ὁ  ἔχθρα  , ἐν αὐτός μνηστεύω καί πολύς ἀνήρ αὐτόματος συλλογή  καί ἀνόητος ."},{"id":378698,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τίς γὰρ ἂν οὐχὶ τῶν ἀγχοῦ καὶ πόρρω βαρβάρων αὐτόμολος ἧκεν εἰς τὸν καθ’ ἡμῶν πόλεμον ἀρχιερατικῆς γνώμης ἐπιτρεπούσης καὶ τοῦ φαινομένου εὐλόγου πᾶσαν ἵππον καὶ ἄνδρα καὶ χεῖρα στρατιωτικὴν ἐξοπλίζοντος;","lemmas":"τις γάρ ἄν οὐ ὁ ἀγχοῦ καί πρόσω  αὐτόμολος ἵημι εἰς ὁ κατά ἐγώ πόλεμος ἀρχιερατικός γνώμη ἐπιτρέπω καί ὁ φαίνω εὔλογος πᾶς ἵππος καί ἀνήρ καί χείρ στρατιωτικός  ;"},{"id":378699,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῖς τούτου λόγοις οὖν συνελαθεὶς ὁ πάπας καὶ ὁμογνωμονήσας αὐτῷ τὴν πρὸς τὸ Ἰλλυρικὸν ἐπέτρεψε διαπεραίωσιν.","lemmas":"ὁ οὗτος λόγος οὖν  ὁ  καί  αὐτός ὁ πρός ὁ Ἰλλυρικός ἐπιτρέπω διαπεραίωσις ."},{"id":378700,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπανιτέον δὲ αὖθις πρὸς τὸ προκείμενον.","lemmas":"ἐπανέρχομαι δέ αὖθις πρός ὁ  ."},{"id":378701,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκθυμότερον μέν οὖν οἱ ἠπειρῶται στρατιῶται τῆς μάχης ἀντείχοντο·","lemmas":"ἔκθυμος μέν οὖν ὁ ἠπειρώτης στρατιώτης ὁ μάχη ἀντέχω ·"},{"id":378702,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς δέ γε λοιποὺς τὸ τῆς θαλάττης ῥόθιον ὑπεδέξατο.","lemmas":"ὁ δέ γε λοιπός ὁ ὁ θάλασσα  ὑποδέχομαι ."},{"id":378703,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀντεῦθεν λαμπρὰν οἱ Κελτοὶ εἶχον εἰς χεῖρας νίκην·","lemmas":"ἐντεῦθεν λαμπρός ὁ Κελτοί ἔχω εἰς χείρ νίκη ·"},{"id":378704,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ γε γενναιότεροι τῶν στρατιωτῶν καὶ μᾶλλον οἱ τῆς μείζονος τύχης, ὦν φέριστοι μᾶλλονharbaris atque immanihuseagittariis uti equestribus, qui in Christianos arma moyerent arcumque intenderent.","lemmas":"ὁ δέ γε  ὁ στρατιώτης καί μᾶλλον ὁ ὁ μέγας τύχη ,  φέριστος μᾶλλον harbaris   eagittariis   ,        ."},{"id":378705,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic in omnibus sermonibus Scythas illos papae exhibuit scythice armatos et, ut consuenerunt, barbaricum valde tuentes eosque Latinorum more paganos vocitabat nomen habitumque irridens.","lemmas":",   ,            ."},{"id":378706,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nefarie vero illeparabat certe bellum adversus Christianos, ut pontifici quoque persuaderet summo iure se ira adversus Romanorum inimicitias incendi, eo consiHo, ut ita multi rudiores scilicet stultique sponte concurrerent.","lemmas":",             ,   ,         ."},{"id":378707,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quis euim tum prope longeve distantium barbarorum ultro ad bellum nobis inferendum non advolasset pontifice ipso incitanteet iusta,ut videbatur, causa equos virosque et manus armante? itaque papa eius fraudibus deceptus cum eoque consentiens in Illyricum expeditionem commendavit.","lemmas":"et  , ut  ,       ?             ."},{"id":378708,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ut redoam ad propositum, fortius quidem terrestres milites in pugna restiterunt, ceteros autem fugientes maris fluctus receperunt.","lemmas":",        ,       ."},{"id":378709,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam clarissimam utique in manibus Galli victoriam habebant, nisi fortissimi nostrorum militum, praesertim qui nobilioresinter illos erant, quorum ἐκεῖνος Νικηφόρος Ἐδκζηὸς ὁ Ὑαλέας καὶ ὁ τούτου ἐξάδελφος Κωνσταντῖνος ᾿Εξαζηνὸς ὁ καλοί μένος Δούκας καὶ ὁ ἀνδρικώτατος ᾿Αλέξανδρος ὁ Εὐφορβηνὸς καὶ ἕτεροι τῆς αὐτῆς ἀξίας καὶ τ΄ χης, μνησάμενοι θούριδος ἀλκῆς ἐπιστραφέντες καὶ τοῦς ἀκινάκεις σπασάμενοι ὅλῃ χειρὶ καὶ γνώμῃ πρὸς τοὺς Κελτοὺς ἐμάχοντο τὸν ὅλον ἀναδεξάμενοι πόhμον καὶ ἡττήσαντες αὐτοὺς λαμπρὰν τὴν αὐτῶν νίκην ἤραντο.","lemmas":",     ,    inter   ,  ἐκεῖνος Νικηφόρος  ὁ  καί ὁ οὗτος  Κωνσταντῖνος  ὁ καλός μένος Δούκας καί ὁ   ὁ  καί ἕτερος ὁ αὐτός ἀξία καί   , μιμνήσκω θοῦρος ἀλκή ἐπιστρέφω καί   σπάω ὅλος χείρ καί γνώμη πρός ὁ Κελτοί μάχομαι ὁ    καί  αὐτός λαμπρός ὁ αὐτός νίκη αἴρω ."},{"id":378710,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνακωχὴν οὖν ὁ Κοντοστέφανος ἐντεῦθεν λαβὼν τῆς Κελτικῆς ἐπελεύσεως λύσας ἐκεῖθεν τὰ πρυμνήσια μετὰ τοῦ ναυτικοῦ παντὸς τὸν Αὐλῶνα καταλαμβάνει.","lemmas":"οὖν ὁ  ἐντεῦθεν λαμβάνω ὁ Κελτικός  λύω ἐκεῖθεν ὁ πρυμνήσιος μετά ὁ ναυτικός πᾶς ὁ Αὐλών καταλαμβάνω ."},{"id":378711,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ, ὁπότε πρώτως τὸ Δυρράχιον καταλαβὼν τὰς ὑφ’ ἑαυτὸν πολεμικὰς ναῦς ἐξ αὐτοῦ τοῦ Δυρραχίοι μέχρι τοῦ Αὐλῶνος καὶ αὐτῆς τῆς καλουμένης Χιμάρας διέσπειρεν, ἀπέχοντος μέν τοῦ Δυρραχίου τοῦ Αὐλῶνος σταδίοις ἑκατόν, τῆς δὲ Χιμάρας τοῦ Αὐλῶνος αὖθις ἀπεχούσης σταδίους ἑξήκοντα, τὴν τοῦ Βαïμούντον ἐπειγομένην ἤδη ἐμάνθανε διαπεραίωσιν, στοχασάμενος ἐνδεχόμενον εἶναι μᾶλλον εἰς τὸν Αὐλῶνα διαπερᾶσαι ρᾶσαι αὐτὸν διὰ τὸ ἥττονα εἶναι τὸν πρὸς τὸν Αὐλῶνα πλοῦν τοῦ πρὸς τὸ Δυρράχιον καὶ διὰ τοῦτο δεῖν πλείονα τὴν φυλακὴν του Αὐλῶνος ποιήσασθαι ἀπελθὼν μετὰ τῶν ἑτέρων δουκῶν ἐτήρει ἐπιμελῶς τὸν ἀναμεταξὺ πορθμὸν ἐκ τοῦ Αὐλῶνος καὶ κατὰ τὴν ἀκρολοφίαν τοῦ καλουμένου praeclaripsimi erant Nicephorus Exazenus Hyaleas cognominatus eiusque patruelis Constantinns Exazenus cognomine Ducas ac maxime strenuus ille Alexander Euphorbenus aliique eiusdem loci dignitatisque, acerrimae memores virtutis conversi strictis gladiis tota vi totoque animo Gallis repugnassent et universo proelio renovato clarissimam de iis victoriam reportassent.","lemmas":"ἐπεί δέ ,  πρῶτος ὁ Δυρράχιον καταλαμβάνω ὁ ὑπό ἑαυτοῦ πολεμικός ναῦς ἐκ αὐτός ὁ  μέχρι ὁ Αὐλών καί αὐτός ὁ καλέω   , ἀπέχω μέν ὁ Δυρράχιος ὁ Αὐλών στάδιον ἑκατόν , ὁ δέ  ὁ Αὐλών αὖθις ἀπέχω στάδιος  , ὁ ὁ  ἐπείγω ἤδη μανθάνω διαπεραίωσις ,   εἰμί μᾶλλον εἰς ὁ Αὐλών διαπεράω  αὐτός διά ὁ ἥσσων εἰμί ὁ πρός ὁ Αὐλών πλόος ὁ πρός ὁ Δυρράχιον καί διά οὗτος δέω πολύς ὁ φυλακή  Αὐλών ποιέω ἀπέρχομαι μετά ὁ ἕτερος  τηρέω ἐπιμελής ὁ  πορθμός ἐκ ὁ Αὐλών καί κατά ὁ ἀκρολοφία ὁ καλέω                       ,                      ."},{"id":378712,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qua re, cum Gallos,ne impetum facerent, remorarentur, usus Contostephanus universa illinc soluta classe Aulonem occupavit.","lemmas":",   , ne   ,  ,         ."},{"id":378713,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed quoniam, cum primumDyrrachium venit navesque, quas habebat longas.","lemmas":",   Dyrrachium   ,    ."},{"id":378714,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ab ipso Dyrrachioad Aulonem usque et locum qui dicitur Chimaram sparsit( distat autem AulonaDyrrachio stadia centum, Chimara abAulone sexaginta), fama instantis Boëmundi traiectionis percrebruit, hanc susceptumiri Aulonem coniectabatur, quod Αulon propius quam Dyrrachium aberat, ob eamque rem Aulonem maiori praesidio debere firmari.","lemmas":"ad         (    a Dyrrachio   ,   Aulone  ) ,      ,   iri   ,       ,         ."},{"id":378715,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum reliquis igitur ducibus profectus fretum ab Aulone diligenter observabat spe- Ἰάσονος βουνοῦ σκοποὺς ἐπιστήσας, ἐφ’ ᾧ τὴν θάλασσαν περιαθρεῖν καὶ τὰς ναῦς ἐπισκοπεῖν.","lemmas":"- Ἰάσων   ἐφίστημι , ἐπί ὅς ὁ θάλασσα  καί ὁ ναῦς  ."},{"id":378716,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Κελτὸς δέ τις ἐκεῖθεν ἄρτι.","lemmas":"Κελτός δέ τις ἐκεῖθεν ἄρτι ."},{"id":378717,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διαπεραιωθεὶς ἐβεβαίου τούτοις τὴν τοῦ Βαϊμοίν- του ἐπὶ ξυροῦ εἶναι διαπεραίωσιν.","lemmas":"διαπεραιόω  οὗτος ὁ ὁ  -  ἐπί ξυρόν εἰμί  ."},{"id":378718,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο οἱ Κοντωτέφανοι μεμαθηκότες καὶ ἀποδειλιῶντες πρὸς τὴν μετὰ τοῦ Βαϊμούντου ναυμαχίαν( καὶ γὰρ καὶ φήμη μόνη τούτους κατέπληττε) νοσεῖν ἐσκήψαντο καὶ διὰ τοῦτο δεῖσθαι βαλανείων.","lemmas":"οὗτος ὁ  μανθάνω καί ἀποδειλιάω πρός ὁ μετά ὁ Βαϊμοῦντος ναυμαχία ( καί γάρ καί φήμη μόνος οὗτος  ) νοσέω  καί διά οὗτος δέω βαλανεῖον ."},{"id":378719,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁ Λαντοῦλφος καὶ τοῦ ναυτικοῦ παντὸς ἐξηγούμενος, ἐμπειρίαν πολλὴν τῆς κεκτημένος, καὶ τοῦ κατὰ θάλασσαν πολέμου ἐκ πολλοῦ κεκτημένος, πολλὰ τούτοις παρηγγυᾶτο ἐγρηγορέναι διὰ παντὸς καὶ τὴν τοῦ Βαϊμούντου καραδοκεῖν ἔφοδον.","lemmas":"καί ὁ  καί ὁ ναυτικός πᾶς  , ἐμπειρία πολύς ὁ  , καί ὁ κατά θάλασσα πόλεμος ἐκ πολύς  , πολύς οὗτος  ἐγείρω διά πᾶς καί ὁ ὁ Βαϊμοῦντος καραδοκέω ἔφοδος3 ."},{"id":378720,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ Κοντοστέφανοι ἐν τῷ πρὸς Χιμάραν ἀπιέναι βαλανείου χάριν τὸν καλούμενον δεύτερον τὸν δρουγγάριον τοῦ στόλου μετὰ τοῦ Ἐξκουσσάτου μονήρους κατ’ αὐτὴν τὴν Γλῶσσαν σκοπέα κατέλιπον οὐ πόρρω που του Αὐλῶνος διακειμένην.","lemmas":"ὁ δέ  ἐν ὁ πρός  ἄπειμι2  χάριν ὁ καλέω δεύτερος ὁ  ὁ στόλος μετά ὁ   κατά αὐτός ὁ   καταλείπω οὐ  που  Αὐλών  ."},{"id":378721,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Λαντοῦλφος κατὰ τὸν Αὐλῶνα προσέμενε μετά τινων συμμέτρων νηῶν.","lemmas":"ὁ δέ γε  κατά ὁ Αὐλών  μετά  σύμμετρος ναῦς ."},{"id":378722,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τούτων οὕτω διατεθέντων οἱ μὲν ἀπῄεσαν ἢ λουσόμενοι ἢ κατὰ σχῆμα λουσόμενοι·","lemmas":"οὕτως διατίθημι ὁ μέν ἄπειμι2 ἤ  ἤ κατά σχῆμα  ·"},{"id":378723,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ Βαϊμοῦντος δώδεκα μὲν λῃστρικὰς νῆας τάξας ἀμφ᾿ αὐτὸν διήρεις ἁπάσας οὔσας καὶ εἰρεσίαν πολλὴν κεκτημένας, ὡς καὶ ἠχητικόν τι καὶ culatoribus etiamin vertice collis, qui vocatur lasonis, dispositis, unde et mare oculis perlustrarent et ad naves attenderent.","lemmas":"ὁ δέ  δώδεκα μέν λῃστρικός ναῦς τάσσω  αὐτός  ἅπας εἰμί καί εἰρεσία πολύς  , ὡς καί  τις καί   in   ,    ,  ,          ."},{"id":378724,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus Gallus quidam, qui modo traiecerat,pro certo affirmat, proxime instare Boëmundi traiectionem.","lemmas":",    , pro   ,     ."},{"id":378725,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod ubi audiunt Contostephani, navalis proelii cum Boëmundo committendi metu perterriti et iam sola fama perculsi aegrotare se simulant ideoque indigere balneis.","lemmas":",                   ."},{"id":378726,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam Lantulphus, omnium nauticorum dux, vir magnaex diuturno usu maritimorum proeliorutn navalisque belli peritia praestans,ut vigilarent quam maxime Boëmundique adventum praestolarentur, cos exhortabatur.","lemmas":",    ,   ex         , ut       ,   ."},{"id":378727,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Contostephani autem Chimaram balneorum causa profecturi secundum qui dicitur classis drungarium cum Excussata monere apud ipsam Glossam non longe ab Aulone sitam ad speculandum reliquerunt.","lemmas":"."},{"id":378728,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Lantulphus vero cum idoneo navium nuraero Aulone remansit.","lemmas":"."},{"id":378729,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Rebus ita dispositis abierunt illi vel balneis usuri vel se id facturos simulantes.","lemmas":"."},{"id":378730,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"instruxit autem Boëmundus duodecim piraticas naves, quarum quaeque duplicem habebat remorum ordinem, remi- κατάκροτον ἐπικτυποῖσαν ταῖς τῶν κωπῶν συνεχέσιν ἐπεμβολαῖς, κύκλῳ δέ τοῦ τοιούτου στόλου συντάξας στρογγύλαςνῆας ἐξ ἑκατέρου μέρους καθάπερ περίβολον ἐντὸς τὸν πολεμικὸν συνέκλειε στόλον.","lemmas":",       ,  -   ὁ ὁ κώπη συνεχής  , κύκλος δέ ὁ τοιοῦτος στόλος συντάσσω  ἐκ ἑκάτερος μέρος καθά περίβολος ἐντός ὁ πολεμικός  στόλος ."},{"id":378731,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἶπες ἂν ἰδὼν καὶ πόρρωθεν ἀπὸ σκοπιᾶς θεασάμενος Πόλιν εἶναι διαπόντιον τὴν πλέουσαν ναυστολίαν.","lemmas":"καί λέγω ἄν ὁράω καί πρόσωθεν ἀπό σκοπιά θεάομαι Πόλις εἰμί διαπόντιος ὁ πλέω ναυστολία ."},{"id":378732,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνεπέβαλε γάρ τι καὶ τὰ τῆς τύχης αὐτῷ.","lemmas":"γάρ τι καί ὁ ὁ τύχη αὐτός ."},{"id":378733,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἥ γε θάλασσα ἀκύμαντος ἦν, εἰ μὴ ὅσον κατὰ τὸν νότον ἐπέφρισσεν αἴρας λιγείας ἐπιπωεούσης ὅσον ἐξογκούσης τὰ τῶν ὁλκάδων ἱστία.","lemmas":"καί γάρ ὁ γε θάλασσα ἀκύμαντος εἰμί , εἰ μή ὅσος κατά ὁ νότος  αἶρα   ὅσος  ὁ ὁ  ἱστίον ."},{"id":378734,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐποίει γὰρ γὰρ μὲν οὐριοδρομεῖν, τὰς δ᾿ ἐρεσσομένας τῶν νηῶν ταῖς πλεούσαις εὐθυδρομεῖν καὶ κρότον ἐξάκουστον καὶ ἐν μέσῳ πελάγους του Ἀδριαντικοῦ ἑκατέραις ταῖς ἠπείροις ἠχεῖν.","lemmas":"ποιέω γάρ γάρ μέν  , ὁ   ὁ ναῦς ὁ πλέω  καί κρότος  καί ἐν μέσος πέλαγος ὁ  ἑκάτερος ὁ ἤπειρος ἠχέω ."},{"id":378735,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτως ᾖν θέαμα θάμβους ἄξιον ὁ βαρβαρικὸς οὗτος στόλος τοῖ Βαϊμοήυωτου, ὂν εἰ καὶ οἱ περὶ τοὺς Κοντοστεφάνους ὠρρώδησαν, οὐκ ἂν μεμψαίμην οὔτ᾿ ἂν δειλίας τοὺς ἄνδρας γραψαίμην.","lemmas":"οὕτως  θέαμα  ἄξιος ὁ  οὗτος στόλος   ,  εἰ καί ὁ περί ὁ  ὀρρωδέω , οὐ ἐάν μέμφομαι  ἀνά δειλία ὁ ἀνήρ  ."},{"id":378736,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἂν τοῦτον καὶ τὸν οὕτως ἔχοντα στόλον καὶ ὁ Ἀργοναυτικὸς ἐκεῖνος ἐδεδοίκει στόλος, μὴ ὅτι γε Κοωτο- στέφανοι καὶ Λαντοῦλφοι καὶ τοιοῦτοί τινες.","lemmas":"καί γάρ ἄν οὗτος καί ὁ οὕτως ἔχω στόλος καί ὁ  ἐκεῖνος  στόλος , μή ὅτι2 γε  - στέφανος καί  καί  τις ."},{"id":378737,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γάρ τοι Λαντοῦλφος τὸν ΒαΪμοῦντον θεασάμενος οὕτω φρικτῶς διαπλωϊζόμενον μετὰ μυριοφόρων ὁλκάδων, ὡς ὁ λόγος φθάσας ἐδήλωσεν ἀκριβέστερον, ἐπεὶ οὐχ οἶός τε πρὸς τοσυνέκλειε gumvero tantam copiam, ut magnum sonum fragoremque frequenti remorum pulsu ederent.","lemmas":"ὁ γάρ τοι  ὁ  θεάομαι οὕτως   μετά  ὁλκάς , ὡς ὁ λόγος φθάνω δηλόω ἀκριβής , ἐπεί οὐ οἶος τε πρός   vero   ,         ."},{"id":378738,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam quidem classem cingebat rotundis compluribus navibus, quibus ipsa expeditio quasi vallaretur, plane utsi quis de specula natantem procul classem prospiceret, urbem eam esse in mari sitam putaret.","lemmas":",      ,   si        ,        ."},{"id":378739,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qua in re quodammodo eum etiam fortuna adiuvit.","lemmas":"."},{"id":378740,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fuit enim mare tunc tranquillum, uno noto in tantum flante ut mare inhorresceret et onerariarum vela implerentur;","lemmas":",             ;"},{"id":378741,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo factum est, ut hae secundo vento cursum tenerent, remis vero acta navigia aequali semper ab illis distantia ferrentnr et ex medio mari Adriatico usque ad continentis utriusque littora ingens classis strepitus resonaret.","lemmas":",       ,                         ."},{"id":378742,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic spectaculum admiratione dignum barbara illa fuit classis Boëmundi;","lemmas":";"},{"id":378743,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae si Contostephanis terrorem iniecisset, eos non reprehenderem neque ignaviae viros insimularem.","lemmas":",        ."},{"id":378744,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eiusmodi enira classis atque ita instructa etiam Argonauticam illam timore perculisset, ncdum Contostephanoset Lantulphos istos aliosque eiusmodi viros.","lemmas":",   et      ."},{"id":378745,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Lantulphus enim cum Boëmundum tam terribili modo extructum cum vastissimis onerariis, ut distinctius supra exposuimus, invehentem videret ac minime par esset, qui cum tanto exercitu proelium iniret, paulum σούτους μάχεσθαι ἦν, μικρὸν τοῦ Αὐλῶνος παρεκκλίνας ἄδειαν τῷ Βαëμούπῳ δίδωσι.","lemmas":",     ,       ,       ,   μάχομαι εἰμί , μικρός ὁ Αὐλών  ἄδεια ὁ  δίδωμι ."},{"id":378746,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεξιᾷ δέ τύχῃ χρησάμενος ἐκ Βάρεως ἐπὶ τὸν Αὐλῶνα περαιωσάμενος ἅπαν τὸ διαπόν- τιον αὐτοῦ στράτευμα εἰς τὴν περαίαν ἀποβησάμενος πρῶτα μέν ἐληΐσατο τὴν παραλίαν ἅπασαν ἀμύθητον στράτευμα ἐπαγόμενος Φραγγικόν τε καὶ Κελτικὸν καὶ ὅσοι ἀπὸ τῆς Θούλης νήσου στρατευιονται ῾Ρωμαίοις τότε δὴ αὐτῷ προσχω- ρήσαντες διὰ τὴν τοῦ καιροῦ δυναστείαν καὶ δὴ καὶ πλείους τοῦ Γερμανικοῦ γένους καὶ ἀπὸ τῶν Κελτιβήρων.","lemmas":"δεξιά δέ τυγχάνω χράομαι ἐκ  ἐπί ὁ Αὐλών  ἅπας ὁ  -  αὐτός στράτευμα εἰς ὁ περαῖος  πρῶτος μέν  ὁ παράλιος ἅπας ἀμύθητος στράτευμα ἐπάγω  τε καί Κελτικός καί ὅσος ἀπό ὁ  νῆσος   τότε δή αὐτός  -  διά ὁ ὁ καιρός δυναστεία καί δή καί πολύς ὁ Γερμανικός γένος καί ἀπό ὁ Κελτίβηρες ."},{"id":378747,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτους γὰρ ἅπαντας συλλεξάμενος ἐπὶ πόσης τῆς ἐντὸς Ἀδρίου ἐφήπλωσε γῆς καὶ τὰ ἐφεξῆς ἅπαντα ληϊσάμενος τῇ Ἐπιδάμνῳ προσέβαλεν, ἣν Δυρράχιον ὀνομάζομεν, ταύτην τὴν πόλιν σκοπὸν ἔχων ἑλεῖν κᾆθ᾿ οὕτως τὴν ἐπὶ τάδε μέχρι τῆς Κωνσταντίνου ληΐσασθαι.","lemmas":"οὗτος γάρ ἅπας  ἐπί  ὁ ἐντός Ἀδρίας  γῆ καί ὁ ἐφεξῆς ἅπας  ὁ Ἐπίδαμνος προσβάλλω , ὅς Δυρράχιος ὀνομάζω , οὗτος ὁ πόλις  ἔχω αἱρέω  οὕτως ὁ ἐπί ὅδε μέχρι ὁ   ."},{"id":378748,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεινὸς δὲ ὢν εἴπερ ἄλλος τις εἰς πολιορκίαν ὁ Βαϊμοῦντος καὶ τὸν Πολιορκητὴν ἐκεῖνον Δημήτριον ὑπερβαλλόμενος τὴν Ἐπίδαμνον πᾶσαν ἐν νῷ βαλλόμενος πάσας ὠδῖνας μηχανικὰς κατὰ τῆς πόλεως ταύτης ἐκίνησε.","lemmas":"δεινός δέ εἰμί εἴπερ ἄλλος τις εἰς πολιορκία ὁ Βαϊμοῦντος καί ὁ  ἐκεῖνος Δημήτριος  ὁ Ἐπίδαμνος πᾶς ἐν νόος βάλλω πᾶς ὠδίς  κατά ὁ πόλις οὗτος κινέω ."},{"id":378749,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρῶτα μέν κύκλῳ περιβαλόμενος τὸ ἑαυτοῦ στράτευμα καὶ τὰ ἐγγὺς καὶ πορρωτέρω τῆς πόλεως Δυρραχίου πολιορκῶν καὶ ποτὲ μὲν ὑπαντιαζόντων αὐτῷ στρατευμάτων ῾Ρωμαϊκῶν, ποτὲ δέ καὶ ἐρημίας οὔσης τῶν ἀποκωλυόντων αὐτόν.","lemmas":"πρῶτος μέν κύκλος  ὁ ἑαυτοῦ στράτευμα καί ὁ ἐγγύς καί πρόσω ὁ πόλις Δυρράχιος πολιορκέω καί ποτε μέν  αὐτός στράτευμα  , ποτε δέ καί ἐρημία εἰμί ὁ ἀποκωλύω αὐτός ."},{"id":378750,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πολέμων πολλῶν καὶ κλόνων ab Aulone declinans liberum Boëmundo transitum reliquit.","lemmas":"καί πόλεμος πολύς καί         ."},{"id":378751,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic secunda usus fortuna totum navalem exercitum Bario Aulonem transiectum in adversam oram exposuit, quam quidem primum prorsus depopulatus est.","lemmas":",       ."}]