[{"id":843808,"filename":"tlg2371.tlg001.opp-grc1","tokens":"CCCXXVIII.","lemmas":"."},{"id":843809,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Olympias.","lemmas":"."},{"id":843810,"filename":"tlg2371.tlg001.opp-grc1","tokens":"532.","lemmas":"."},{"id":843811,"filename":"tlg2371.tlg001.opp-grc1","tokens":"v.","lemmas":"."},{"id":843812,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":843813,"filename":"tlg2371.tlg001.opp-grc1","tokens":"x.","lemmas":"."},{"id":843814,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Lampadio et Oreste III.","lemmas":"."},{"id":843815,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Coss.","lemmas":"."},{"id":843816,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Anno imperii Justiniani quinto, mense Januario, seditio, quae Vincas vulgo appellatur, in hunc modum facta est.","lemmas":",   ,  ,     ,      ."},{"id":843817,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cum Factiones in Circum ascendissent, Prasini clamarunt:","lemmas":",   :"},{"id":843818,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Αοtα per Calopodium Cubicularium et Spatharium( rescindantur:","lemmas":"(  :"},{"id":843819,"filename":"tlg2371.tlg001.opp-grc1","tokens":") Multos annos Justiniane, Tuvincas.","lemmas":")    ,  ."},{"id":843820,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Injusta patimur,o solus bone, nec sumus ferendo, nουἰΙ Deus.","lemmas":", o   ,    ,   ."},{"id":843821,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Non audemus nominare, ne feliciter agas, nosque periclitemur.","lemmas":",    ,   ."},{"id":843822,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Calopodius Spatharius et Cubicularius is est qui nos injuria afficit.","lemmas":"."},{"id":843823,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Pluribus inde inter Factioues Venetas et Prasinas jactatis conviciis, ac Imperatore multis probris insectato, descenderunt Prasini, relictis Imperatore et Venetis, ludos spectantibus.","lemmas":",      ,   ,     ,   ."},{"id":843824,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Interea misit Imperator qui attenderent quid clamarent.","lemmas":"."},{"id":843825,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tum exieree Palatio Basilides Patricius, Vicarium agens Con- τόπον τοῦ μαγίστρου Ἑρμογένους ἐν Κωνσταντινουπόλει καὶ Κων- σταντίολος.","lemmas":"e    ,    - τόπος ὁ  Ἑρμογένης ἐν  καί  -  ."},{"id":843826,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ στήσαντες τὰ εἰσελαύνοντα πλήθη ἔξω τοῦ παλατίου, κατασιγήσαντες αὐτὰ προσεφώνησαν αὐτοῖς, λέγοντες,Τί ζητοῦντες γενέσθαι στασιάζετε;","lemmas":"καί ἵστημι ὁ  πλῆθος ἔξω ὁ  ,  αὐτός  αὐτός , λέγω , Τί ζητέω γίγνομαι στασιάζω ;"},{"id":843827,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔκραξαν κατὰ τοῦ ἐπάρχου τῶν πρυιτωρίων Ἰωάνναυ τῆς Καππάδοκος καὶ Ῥουφίνου τοῦ κυαίστορος καἲ τοῦ ἐπάρχου τῆς πόλεως Εὐδαίμονος.","lemmas":"καί κράζω κατά ὁ  ὁ   ὁ  καί  ὁ   ὁ  ὁ πόλις  ."},{"id":843828,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ταῦτα ἀκηκοότες ἀνήγαγον τῷ βασιλεῖ.","lemmas":"καί οὗτος ἀκούω ἀνάγω ὁ βασιλεύς ."},{"id":843829,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ εὐθέως διεδέξατο τὸν ἔπαρχον τῶν πραιτωρίων Ἰωάννην, καὶ ἐποίησεν ἀντ’ αὐτοῦ ἔπαρχον πραιτωρίων τὸν πατρίκιον Φωκᾶν τὸν Κρατεροῦ.","lemmas":"καί εὐθύς διαδέχομαι ὁ  ὁ   , καί ποιέω  αὐτός ἐπάρχω  ὁ   ὁ  ."},{"id":843830,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διεδέξατο δὲ καὶ Ῥουφῖνον τὸν κυαίστορα, καὶ ἐποίησεν ἀντ’ αὐτοῦ τὸν πατρίκιον Βασιλείδην κυαίστορα τὸν τοποτηροῦντα τὸν μάγιστρον, ὡς προείρηται.","lemmas":"διαδέχομαι δέ καί  ὁ  , καί ποιέω  αὐτός ὁ    ὁ  ὁ  , ὡς  ."},{"id":843831,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τὸν ἔπαρχον δὲ τῆς πόλεως Εὐδαί- μόνα διεδέξατο, καὶ ἐποίησεν ἀντ’ αὐτοῦ Τρύφωνα ἔπαρχον πόλεως, τὸν ἀδελφὸν Θεοδώρου ἀπὸ ἐπάρχων Πόλεως.","lemmas":"καί ὁ  δέ ὁ πόλις  - μόνος διαδέχομαι , καί ποιέω  αὐτός Τρύφων ἐπάρχω πόλις , ὁ ἀδελφός Θεόδωρος ἀπό ἐπάρχω  ."},{"id":843832,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ δὲ δῆμος ἐπέμενε ἔξω τοῦ Παλατίου εἰσελαύνων·","lemmas":"ὁ δέ δῆμος ἐπιμένω ἔξω ὁ   ·"},{"id":843833,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τούτου γνωσθέντος, ἔξῆλθεν ὁ πατρίκιος Βηλισάρις ὁ στρατηλάτης μετὰ πλήθους Γότθων, καὶ ἔκοψε πολλοὺς ἄχρις ἑσπέρας.","lemmas":"καί οὗτος γιγνώσκω ,  ὁ   ὁ στρατηλάτης μετά πλῆθος  , καί κόπτω πολύς   ."},{"id":843834,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ λοιπὸν ἐπέπρησανR τὴν εἴσοδον τοῦ παλατίου τὴν χαλκόστεγον, καὶ ἐκαύθη μετὰ τοῦ πορτίκου τῶν σχολαρίων καὶ τῶν προτηκτόρων καὶ κανδιδάτων, καὶ γέγονε διακοπή.","lemmas":"καί λοιπός  R ὁ εἴσοδος ὁ  ὁ  , καί καίω μετά ὁ  ὁ  καί ὁ  καί  , καί γίγνομαι διακοπή ."},{"id":843835,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁμοίως δὲ ἐκαύθη καὶ τὸ Σένατον, ὅπου ἐστὶ τὸ λεγόμενον Αὐγουσταῖον, ναὶ ἡ μεγάλη ἐκκλησία πᾶσα stantinopoli Hermogenis Magistri, et Constantiolus, atque ii turbas proruentes extra palatium continentes, indicto silentio, hisce verbis compellarunt:","lemmas":"ὅμοιος δέ καίω καί ὁ  , ὅπου εἰμί ὁ λέγω  ,  ὁ μέγας ἐκκλησία πᾶς    ,   ,        ,   ,    :"},{"id":843836,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quid quaeritis, et cur tumultuamini?et clamarunt, contra Praefectum Praetorio Joannem Cappadocem s,et Rufinum Quaestorem, ac Praefectum Felicis urbis.","lemmas":",    ? et  ,       , et   ,     ."},{"id":843837,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quibus auditis, et adImperatorem perlatis,is extemplo Joannem Praefectum Praetorio exauctoravit, illique successorem designavit Phocam Craterum Patricium.","lemmas":",   Imperatorem  , is      ,       ."},{"id":843838,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Abdicavit etiam Rufinum Quaestorem, illiusque loco subrogavit Basilidem Patricium, qui Magistri vicem agebat, ut dictum est.","lemmas":",      ,     ,    ."},{"id":843839,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Felicis quoque Praefecto urbis exauctorato, ei suffectusest Tryphon, Theodori Ex- Praefecto urbi frater.","lemmas":",   est  ,   -    ."},{"id":843840,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Populus interea extra Palatium consistens pergebat:","lemmas":":"},{"id":843841,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quo cognito, Belisarius Patricius Magister militum cum Gotthorum copiis egressus, multos ex illis cecidit usque ad vesperam.","lemmas":",         ,        ."},{"id":843842,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tum vero incenderunt Palatii vestibulum aereis tegulis tectum, quo quidem incendio exusta est Porticus Scholariorum, et Protectorum atque Candidatorum, factaque ingens caedes.","lemmas":",        ,     ,    ."},{"id":843843,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Conflagravit etiam Senatus, ubi estquod appellatur Augustaeum, σὺν τοῖς φοβεροῖς καὶ θαυμαστοῖς κίοσι πᾶσα ἐκ τετραέντου κατηνέχθη.","lemmas":",   quod   , σύν ὁ  καί θαυμαστός κίων πᾶς ἐκ  καταφέρω ."},{"id":843844,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κἀκεῖθεν κατῆλθεν ὁ δῆμος πάλιν εἰσελαύνων ἐπὶ τὸν Ἰουλιανοῦ λιμένα εἰς τὸν οἶκον Πρόβου·","lemmas":"ἐκεῖθεν κατέρχομαι ὁ δῆμος πάλιν  ἐπί ὁ  λιμήν εἰς ὁ οἶκος  ·"},{"id":843845,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐζήτει παρ’ αὐτοῦ λαβεῖν ὅπλα, καὶ ἔκραζον, Πρόβον βασιλέα τῇ ῾Ρωμανίᾳ.","lemmas":"καί ζητέω παρά αὐτός λαμβάνω ὅπλον , καί κράζω ,  βασιλεύς ὁ  ."},{"id":843846,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔβαλον πῦρ εἰς τὸν οἶκον τοῦ αὐτοῦ πατρικίου Πρόβου·","lemmas":"καί βάλλω πῦρ εἰς ὁ οἶκος ὁ αὐτός   ·"},{"id":843847,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ὀλίγων καυθέντων ἐλείφθη τὸ πῦρ καὶ ἐσβέσθη.","lemmas":"καί ὀλίγος καίω λείπω ὁ πῦρ καί σβέννυμι ."},{"id":843848,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τῇ δὲ παρασκευῇ ἡμέρᾳ τοῦ αὐτοῦ μηνὸς ις΄ ἦλθονν οἱ δῆμοι εἰς τὸ πραιτώριον τῶν ἐπάρχων, καὶ ἔβαλον ἐκεῖ πῦρ, καὶ ἐκαύθησαν αἱ στέγαι τῶν δύο βασιλικῶν οἴκων καὶ μόνονtov αὐτοῦ πραιτωρίου, ὅπου τὰ σκρίνια.","lemmas":"ὁ δέ  ἡμέρα ὁ αὐτός μείς   ὁ δῆμος εἰς ὁ πραιτώριον ὁ ἐπάρχω , καί βάλλω ἐκεῖ πῦρ , καί καίω ὁ στέγη ὁ γε  οἶκος καί μόνος tov αὐτός πραιτώριον , ὅπου ὁ  ."},{"id":843849,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐφύσησεν γὰρ ἄνεμος βορρᾶς, καὶ τὸ πῦρ ἔξω τοῦ πραιτωρίου ἐδίωξεν, καὶ ἐκαύθη τὸ βαλανεῖον τῶν Ἀλεξάνδρου, καὶ ὁ ξενὼν τῶν Εὐβούλου ἐν μέρει καὶ ἡ ἁγία Εἰρήνη, ἥτις ἢν κτισθεῖσα ὑπὸ Ἴλλου τοῦ Ἰσαυιρου τοῦ ἀντάρτρυ Ζήνωνος τοῦ βασιλέως.","lemmas":"γάρ ἄνεμος  , καί ὁ πῦρ ἔξω ὁ πραιτώριον διώκω , καί καίω ὁ βαλανεῖον ὁ Ἀλέξανδρος , καί   ὁ Εὔβουλος ἐν μέρος καί ὁ ἅγιος εἰρήνη , ὅστις ἐάν κτίζω ὑπό  ὁ  ὁ  Ζήνων ὁ βασιλεύς ."},{"id":843850,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ὁ ξενὼν τοῦ Σαμψὼν ὁ μέγας ἐκαύθη, καὶ ἀπώλοντο οἱ ἐν αὐτῷ ἀνακείμενοι ἄρρωστοι.","lemmas":"καί ὁ  ὁ Σαμψών ὁ μέγας καίω , καί ἀπόλλυμι ἕ ἐν αὐτός  ἄρρωστος ."},{"id":843851,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τῷ δὲ σαββατῳ, τουτέστιν τῇ ιζ΄ τοῦ αὐτοῦ αὐδυναιου μηνός, ἐποίησαν συμβολὴν μετὰ τοῦ δήμου οἱ στρατιῶται οἱ ἐλθόντες ἀπὸ τοῦ Ἑβδόμου καὶ τοῦ ῾Ρηγίου καὶ τοῦ Ἀθύρα καὶ ἀπὸ Καλαβρίας, ἐπειδὴ ὡς ἐτυχεν ἐφόνευον οἱ δῆμοι τοὺς ἀνθρώπους καὶ ἔσυρον αὐτοὺς καὶ ἔβαλλον εἰς θάλασσαν ὡς παρακενωταις.","lemmas":"τῷ δέ  ,  ὁ  ὁ αὐτός  μείς , ποιέω συμβολή μετά ὁ δῆμος ὁ στρατιώτης ὁ ἔρχομαι ἀπό ὁ  καί ὁ  καί ὁ  καί ἀπό  , ἐπεί ὡς  φονεύω ὁ δῆμος ὁ ἄνθρωπος καί  αὐτός καί βάλλω εἰς θάλασσα ὡς  ."},{"id":843852,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁμοίως δέ καὶ γυναῖ- κἀς ἐφοινευoν, καὶ πολλοὶ ἔπεσαν δημόται.","lemmas":"ὅμοιος δέ καί  -   , καί πολύς ἔπειμι δημότης ."},{"id":843853,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἑωρακότες ἑαυτοὺς βαλλομένους οἱ ὄχλοι, ἦλθον αὐτοὶ εἰς τὸν Ὀκτάγωνον τὸν et Magna Ecclesia, cum stupendis omnibus et admirandis columnis, ex quadri- marmore confectis, tota procubuit.","lemmas":"καί ὁράω ἑαυτοῦ βάλλω ὁ ὄχλος , ἔρχομαι αὐτός εἰς ὁ  ὁ    ,       ,   -   ,   ."},{"id":843854,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Atque inde populus rursum descendens versus Juliani Portum, ad aedem Probi proruit, ab eoque arma petivit, haecce verba inclaraans, Probum Imperatorem Romaniae:","lemmas":",     ,     ,    ,    :"},{"id":843855,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ac igne in domum Probi Patricii injecto, paucisque absumptis, ignis postraodum desiit et extinctus est.","lemmas":",   ,       ."},{"id":843856,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Die Veneris, ejusdem mensis xvi.","lemmas":",    ."},{"id":843857,"filename":"tlg2371.tlg001.opp-grc1","tokens":"venerunt Factiones in Praetorium Praefecti, ignemque ibi injecerunt, quo conflagrarunt contignationes duarum domorum Regiarum, et locus ipsius Praetorii, ubi erant Scrinia.","lemmas":",    ,       ,     ,    ."},{"id":843858,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Vento quippe Aquilone flatum protendente, ignis ultra Praetorium prorupit, quo exustum est Alexandri Balneum, et exparte Xenodochium Eubuli, ut etaedes Sanctae Irenes, quae condita fueratab Illo Isauro, qui adversus Zenonem tyrannidem invasit.","lemmas":",     ,      ,   parte   ,   aedes   ,    ab   ,      ."},{"id":843859,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sed et ingens illud Xenodochium Sampsonis incendio consumptum est, et quiineo aegri jacebant periere.","lemmas":",   in eo    ."},{"id":843860,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Die Sabbati, hoc est xvn.","lemmas":",    ."},{"id":843861,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ejusdem mensis Audynaei, railites qui ex Hebdomo, Rhegio, Athyra,et Calabrya venerant, cum populo congressi sunt.","lemmas":",     ,  ,  , et   ,     ."},{"id":843862,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Postquam vero quoslibet, ut occurrebant, occiderant,hos in mare, tanquam vilia quaeque, tractos jaciebant.","lemmas":",   ,  , hos   ,    ,   ."},{"id":843863,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Interficiebant quoque feminas, multique jaculis aut sagittis factiosos aggrediebantur.","lemmas":",       ."},{"id":843864,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Verum ut se ii sic petiadvertere, ve- ὄντα εἰς μέσον τῆς βασιλικῆς τῶν Γουναρίων καὶ τοῦ δημοσίου Ἐμβόλου τῆς Ῥηγίας.","lemmas":"advertere ,  -  εἰς μέσος ὁ  ὁ  καί ὁ δημόσιος  ὁ  ."},{"id":843865,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἑωρακότες οἱ στρατιῶται ὅτι οὐκ ἠδύναντο εἰσελθεῖν, ἐπάνω αὐτῶν ἔβαλον πῦρ, καὶ ὑφῆψαν τὴν Ὀκτάγωνον, καὶ ἐξ αὐτοῦ τοῦ πυρὸς ἐκαύθη τὰ πέριξ τοῦ ἁγίου Θεοδώρου τῶν Σφωρακίου δίχα τοῦ σκευοφυλακίου τοῦ φούρνου τοῦ ἁγίου οἴκου.","lemmas":"καί ὁράω ὁ στρατιώτης ὅτι2 οὐ  εἰσέρχομαι , ἐπάνω αὐτός βάλλω πῦρ , καί  ὁ  , καί ἐκ αὐτός ὁ πῦρ καίω ὁ πέριξ ὁ ἅγιος Θεόδωρος ὁ  δίχα ὁ  ὁ  ὁ ἅγιος οἶκος ."},{"id":843866,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ δὲ Ἔμβολος ὅλος τῶν ἀργυροπρατίων καὶ ὁ οἶκος Συμμάχου τοῦ ἀπὸ ὑπάτων ὀρδιναρίων καὶ ἡ ἁγία Ἀκυλῖνα ἕως τῆς καμάρας τοῦ ἄλλου Ἐμβόλου τοῦ φόρου Κωνσταντίνου ἐκαύθη.","lemmas":"ὁ δέ  ὅλος ὁ  καί ὁ οἶκος  ὁ ἀπό ὕπατος  καί ὁ   ἕως ὁ καμάρα ὁ ἄλλος  ὁ φορός Κωνσταντῖνος καίω ."},{"id":843867,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ φυγόντες ἐκεῖθεν οἱ δῆμοι ἔβαλον πῦρ ἰπὶ τὸ Λίβυρνον ἐπὶ τὴν Μαγναύραν, καὶ συνδρομῆς πολλῆς γενομένης ἐσβέσθη εὐθέως.","lemmas":"καί φεύγω ἐκεῖθεν ὁ δῆμος βάλλω πῦρ  ὁ  ἐπί ὁ  , καί συνδρομή πολύς γίγνομαι σβέννυμι εὐθύς ."},{"id":843868,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τῇ δὲ κυριακῇ ἡμέρᾳ, τουτέστι τῇ ἴη τοῦ αὐτοῦ μηνός, ἀπονύχιον ἀνῆλθεν ὁ βασιλεὺς εἰς τὸ Ἱππικὸν ἐν τῷ ἰδίῳ καθίσματι, βαστάζων τὸ ἅγιον εὐαγγέλιον.","lemmas":"δέ κυριακός ἡμέρα ,  ὁ  ὁ αὐτός μείς ,  ἀνέρχομαι ὁ βασιλεύς εἰς ὁ  ἐν τῷ ἴδιος  , βαστάζω ὁ ἅγιος εὐαγγέλιον ."},{"id":843869,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τούτου γνωσθέντος ἀνῆλθεν πὰς ὁ δῆμος, καὶ ἐγεμίσθη τὸ Ἱππικὸν ὅλον ἐκ τῶν ὄχλων.","lemmas":"καί οὗτος γιγνώσκω ἀνέρχομαι  ὁ δῆμος , καί γεμίζω ὁ  ὅλος ἐκ ὁ  ."},{"id":843870,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐπωμόσατο αἰτοῖς ὁ βασιλεύς, λέγων, Μὰ τὴν δύναμιν ταύτην, συγχωρῶ ὑμῖν τὸ πταῖσμα τοῦτο καὶ οὐ κελεύω τινὰ ἐξ ὑμῶν συσχεθῆναι, ἀλλ’ ἡσυχάσατε·","lemmas":"καί ἐπόμνυμι  ὁ βασιλεύς , λέγω ,  ὁ δύναμις οὗτος , συγχωρέω  ὁ πταῖσμα οὗτος καί οὐ κελεύω  ἐκ ὑμός  , ἀλλά  ·"},{"id":843871,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὐδὲν γὸρ παρ’ ἱμὰς, ἀλλὰ παρ’ ἐμέ.","lemmas":"οὐδείς  παρά  , ἀλλά παρά  ."},{"id":843872,"filename":"tlg2371.tlg001.opp-grc1","tokens":"αἱ γὰρ ἐμαὶ ἁμαρτίαι ἐΠοίησάν με μὴ παρασχεῖν ὑμῖν περὶ ὧν ᾐτήσατέ με ἐν τῷ Ἱππικῷ.","lemmas":"ὁ γάρ  ἁμαρτία   μή παρέχω  περί ὅς   ἐν ὁ  ."},{"id":843873,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ Πολλοὶ τοῦ δήμου ἔκραξαν, Αὔγουστε Ἰουστινιανέ, τοῦ βίγκας.","lemmas":"καί  ὁ δῆμος κράζω ,   , ὁ  ."},{"id":843874,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἄλλοι δὲ ἔκραζον, nerunt ad Octagonum, situm interBasilicam Gunariorum, et publicam Porticum Regiae.","lemmas":"ἄλλος δέ κράζω ,    ,   Basilicam  ,     ."},{"id":843875,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Milites autem ubi viderunt in illos senon posse irruere, ignem projecerunt, et Octagonum incenderunt:","lemmas":"non   ,   ,    :"},{"id":843876,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quo incendio conflagravit quidquid erat circa aedem Sancti Theodori in tractu Sphoracii, praeter Scevophylacium arcis sacrae aedis.","lemmas":",      ."},{"id":843877,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Porticus autem tota Argentariorum, et domus Symmachi Ex- Consule ordinario:","lemmas":",     -   :"},{"id":843878,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sancta item Aquilina usque ad fornices alterius Porticus Fori Constantini exusta est.","lemmas":"."},{"id":843879,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Hinc igitur fugientes Factiones, ignem injeceruntin Magnauram,sed multo hominum facto concursu, statim extinctus est.","lemmas":",   in  , sed     ,    ."},{"id":843880,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Die vero Dominica, hoc est xvni.","lemmas":",    ."},{"id":843881,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ejusdem mensis, cum nocteminsomnem duxisset Imperator, progressus estin Circum seditqueinsuo Tribunali, gestans sanctum Evangelium.","lemmas":",   insomnem   ,   in   in suo  ,    ."},{"id":843882,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quo cognito, populus universus ascendit, totusque impletusest Circus, turba passim affluente.","lemmas":",    ,   est  ,    ."},{"id":843883,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tum Imperator, acto sacramento, Per hancpotestatem, inquit,condono vobis offensam hanc, neminemque exvobis praecipiam comprehendi, modo quiescatis:","lemmas":",   ,   potestatem ,  , condono    ,   vobis   ,   :"},{"id":843884,"filename":"tlg2371.tlg001.opp-grc1","tokens":"nulla enim penes vos culpa, sed superme residet.","lemmas":",   me  ."},{"id":843885,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Pcccata enim mea effecere, ut vobis non concederem quae ame in Circo petiistis.","lemmas":",       me    ."},{"id":843886,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tum multi ex populo acclamarunt:","lemmas":":"},{"id":843887,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Auguste Justiniane, tu vincas.","lemmas":",   ."},{"id":843888,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Alii Ἐπιορκεῖς, σγαύδαρι.","lemmas":",  ."},{"id":843889,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔασεν, καὶ κατῆλθεν αὐτὸς ἐκ τοῦ Ἱππικοῦ ὁ βασιλεύς·","lemmas":"καί ἐάω , καί κατέρχομαι αὐτός ἐκ ὁ ἱππικός ὁ βασιλεύς ·"},{"id":843890,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔδωκεν εὐθέως μίσσας τοῖς τοῦ παλατίου, καὶ λέγει τοῖς συγκλητικοῖς, Ἀπέλθατε, ἕκαστος φυλάξει τὸν οἶκον αὐτοῦ.","lemmas":"καί δίδωμι εὐθύς  ὁ ὁ  , καί λέγω ὁ συγκλητικός ,  , ἕκαστος φυλάσσω ὁ οἶκος αὐτός ."},{"id":843891,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐξελθόντων αὐτῶν ὑπήντησεν ὁ δῆμος Ὑπατίῳ τῷ πατρικίῳ καὶ Πομπηίῳ τῷ πατρικίῳ·","lemmas":"καί ἐξέρχομαι αὐτός ὑπαντάω ὁ δῆμος  τῷ  καί Πομπήιος τῷ  ·"},{"id":843892,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔκραξαν, Ὑπάτιε Αἴγoυστε, τοῦ βίγκας.","lemmas":"καί κράζω ,   , ὁ  ."},{"id":843893,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ λαβόντες οἱ δῆμοι τὸν αὐτὸν πατρίκιον Ὑπάτιον εἰς τὸν φόρον Κωνσταντίνου, φοροῦντα ἄσπρον χλανίδιν, ἀναγαγόντες αὐτὸν ὕψος εἰς τοὺς βαθμοὺς τοῦ κίονος τῆς στήλης Κωνσταντίνου τοῦ βασιλέως ἤνεγκαν οἱ δῆμοι ἀπὸ τοῦ Παλατίου Πλακιλλιανῶν οὕτω λεγομένου σίγνα βασιλικὰ ἀποκείμενα ἐκεῖσε, καὶ ἔβαλον εἰς τὴν κεφαλὴν τοῦ αὐτοῦ Ὑπατίου, καὶ μανιάκιον χρυσοῦν εἰς τὸν τράχηλον αὐτοῦ.","lemmas":"καί λαμβάνω ὁ δῆμος ὁ αὐτός   εἰς ὁ φόρος Κωνσταντῖνος , φορέω   , ἀνάγω αὐτός ὕψος εἰς ὁ βαθμός ὁ  ὁ στήλη Κωνσταντῖνος ὁ βασιλεύς φέρω ὁ δῆμος ἀπό ὁ   οὕτως λέγω  βασιλικός  ἐκεῖσε , καί βάλλω εἰς ὁ κεφαλή ὁ αὐτός  , καί  χρύσεος εἰς ὁ τράχηλος αὐτός ."},{"id":843894,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τούτου γνωσθέντος τῷ βασιλεῖ, ἐσφαλίσθη τὸ παλάτιον, καὶ λαβόντα τὰ τοῦ δήμου πλήθη τὸν αὐτὸν Ὑπάτιον καὶ Πομπήιον τὸν πατρίκιον Ἰουλιανὸν τὸν ἀπὸ ἐπάρχων πραιτωρίων ἀπήγαγον τὸν αὐτὸν Ὑπάτιον εἰς τὸ βασιλικὸν κάθισμα, βουλόμενοι ἐκβαλεῖν ἐκ τοῦ παλατίου πορφύραν βασιλικὴν καὶ διάδημα καὶ στέψαι αὐτὸν εἰς βασιλέα.","lemmas":"καί οὗτος γιγνώσκω ὁ βασιλεύς ,  ὁ  , καί λαμβάνω ὁ ὁ δῆμος πλῆθος ὁ αὐτός  καί Πομπήιος ὁ   ὁ ἀπό ἐπάρχω  ἀπάγω ὁ αὐτός  εἰς ὁ βασιλικός  ,  ἐκβάλλω ἐκ ὁ  πορφύρα βασιλικός καί διάδημα καί  αὐτός εἰς βασιλεύς ."},{"id":843895,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔκραξεν αὐτῷ ὁ πᾶς δῆμος ὁ ὢν εἰς τὸ Ἱππικόν, Αὔγουστε Ὑπάτιε, τοῦ βίγκας.","lemmas":"καί κράζω αὐτός ὁ πᾶς δῆμος ὁ εἰμί εἰς ὁ  ,   , ὁ  ."},{"id":843896,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ αὐτὸς Ὑπάτιος προθεωρῶν τὰ τοῦ δήμου ὅτι τρεπτοί εἰσι καὶ πάλιν ἐγκρατὴς γίνεται ὁ βασιλεὺς, πέμψας λάθρᾳ Ἐφραίμιον τὸν κανδιδπᾶτον, ᾧτινι ἐθάῤῥει, δηλοῖ τῷ βασιλεῖ Ἰουστινιανῷ, Ἰδοὺ τοὺς ἐχθρούς σου πάντας ἐν τῷ Ἱππικῷ συνήγαγον·","lemmas":"καί αὐτός   ὁ ὁ δῆμος ὅτι2  εἰμί καί πάλιν ἐγκρατής γίγνομαι ὁ βασιλεύς , πέμπω λάθρῃ  ὁ  ,   , δηλόω τῷ βασιλεύς  ,  ὁ ἐχθρός  πᾶς ἐν ὁ  συνάγω ·"},{"id":843897,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὃ κελεύεις vero clamitarunt:","lemmas":"ὅς κελεύω   :"},{"id":843898,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Pejeras, Asine.","lemmas":",  ."},{"id":843899,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Imperator ad haecce siluit, et ex Circo abiit, statimque dimisit Palatinos Proceres, iisque dixit, Abite, ut vestras aedes custodiatis.","lemmas":",     ,     ,   ,  ,     ."},{"id":843900,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quibus digressis, occurrit populus Hypatio Patricio, et Pompeio Patricio, et acclamavit, Hypati Auguste, tu vincas:","lemmas":",     ,    ,   ,   ,   :"},{"id":843901,"filename":"tlg2371.tlg001.opp-grc1","tokens":"arreptumque Hypatium Patricium, Chlamyde indutum candida, in Forum Constantini sublimem usque ad gradus statuae Constantini Imperatoris deduxerunt.","lemmas":",    ,            ."},{"id":843902,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tum vero Factiones ablatis ex Palatio Placillianarum, ita appellato, ubi asservabantur, Imperatoriis insignibus, iis induerunt caput ipsius Hypatii, torque etiam aureo collo aptato.","lemmas":",   ,   ,   ,      ,      ."},{"id":843903,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quod ubi Justiniano Imperatori est renuntiatum, Palatium clausum est.","lemmas":",    ."},{"id":843904,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Factiosi vero, Hypatio Patricio, et Juliano Ex- Praefecto Praetorio arreptis, ipsum Hypatium usque ad Imperatorium Thronum adduxere, ut allatis ex Palatio Imperatoria purpura, et diademate, illum in Imperatorem coronarent.","lemmas":",   ,    -    ,        ,       ,   ,     ."},{"id":843905,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Verum Hypatius, cum populorum mentem praevideret, eorumque levitatem, rursumque Justinianum rerum potiturum, misso clam Ephremio Candidato,cui fidebat inprimis, nuntiat Imperatori Justiniano:","lemmas":",     ,   ,     ,     , cui   ,    :"},{"id":843906,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ecce ποίησον.","lemmas":"ποιέω ."},{"id":843907,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀπελθόντος δέ τοῦ αὐτοῦ Ἐφραϊμίου ἐν τῷ παλατίῳ, κω θελήσαντος εἰσελθεῖν καὶ εἰπεῖν τῷ βασιλεῖ τὴν ἀπόκρισιν, ἀπαντᾷ αὐτῷ Θωμᾶς τις ἀδσηκρῆτις, ἰατρὸς ὢν τοῦ βασιλέως, πάνυ φιλούμενος παρ’ αὐτοῦ, καὶ λέγει τῷ κανδιδάτῳ, Ποῦ εἰσέρχῃ;","lemmas":"ἀπέρχομαι δέ ὁ αὐτός  ἐν ὁ  ,  ἐθέλω εἰσέρχομαι καί λέγω τῷ βασιλεύς ὁ ἀπόκρισις ,  αὐτός  τις  , ἰατρός εἰμί ὁ βασιλεύς , πάνυ φιλέω παρά αὐτός , καί λέγω τῷ  , ποῦ εἰσέρχομαι ;"},{"id":843908,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἔσω οὐδείς ἐστιν·","lemmas":"εἴσω  εἰμί ·"},{"id":843909,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ γὰρ βασιλεὺς ἀπῆλθεν ἀπ’ αὐτοῦ.","lemmas":"ὁ γάρ βασιλεύς ἀπέρχομαι ἀπό αὐτός ."},{"id":843910,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ὑποστρέψας Ἐφραΐμιος λέγει Ὑπατίῳ, Δέσποτα, μᾶλλον ὁ θεὸς θέλει σε βασιλεῦσαι·","lemmas":"καί ὑποστρέφω  λέγω  , δεσπότης , μᾶλλον ὁ  ἐθέλω  βασιλεύω ·"},{"id":843911,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ γὰρ Ἰουστινιανὸς ἔφυγεν, καὶ οὐδείς ἐσιιν τῷ παλατίῳ.","lemmas":"ὁ γάρ  φεύγω , καί   τῷ  ."},{"id":843912,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ταῦτα ἀκούσας ὁ Ὑπαίτιος ἔδοξε θαρσαλεώτερος καθέζεσθαι ἐν τῷ δεσποτικῷ καθίσματι τοῦ Ἱππικοῦ καὶ ἀκούειν τὰς εἰς αὐτὸν εὐφημίας τοῦ δήμου καὶ τὰς ὑβριστικὰς φωνάς, ὃς ἔλεγον εἰς τὸν βασιλέα Ἰουστινιανὸν καὶ εἰς τὴν Αὔγουσταν Θεοδώραν.","lemmas":"καί οὗτος ἀκούω ὁ  δοκέω  ἕζομαι ἐν ὁ   ὁ ἱππικός καί ἀκούω ὁ εἰς αὐτός εὐφημία ὁ δῆμος καί ὁ  φωνή , ὅς λέγω εἰς ὁ βασιλεύς  καί εἰς ὁ   ."},{"id":843913,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἦλθαν δὲ καὶ ἀπὸ Κωνσταντιανῶν νεώτεροι Πράσινοι, φοροῦντες ζάβας, σν΄·","lemmas":"δέ καί ἀπό  νέος  , φορέω  ,  ·"},{"id":843914,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οἵτινες νεώτεροι ἦλθον ὡπλισμένοι, ὑπολαβόντες ὅτι δύνανται ἀνοῖξαι τὸ παλάτιον καὶ εἰσαγαγεῖν αὐτὸν ἐν αὐτῷ.","lemmas":"ὅστις νέος ἔρχομαι ὁπλίζω , ὑπολαμβάνω ὅτι2 δύναμαι ἀνοίγνυμι ὁ  καί εἰσάγω αὐτός ἐν αὐτός ."},{"id":843915,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ δὲ θειότατος βασιλεὺς Ἰουστινιανὸς ἀκηκοὼς τὸ περὶ τοῦ δήμου καὶ Ὑπατίου καὶ παρὰ Πομπηίου τολμηθέντα, εὐθέως ἀνῆλθεν διὰ τοῦ λεγομένου Κοχλίου εἰς τὰ λεγόμενα Πούλπιτα, ὄπισθεν τοῦ καθίσματος τοῦ Ἱππικοῦ, εἰς τὸν Τρίκλινον τὸν ἔχοντα τὰς χαλκᾶς θύρας, αἵτινες ἦσαν ἠσφαλισμέναι.","lemmas":"ὁ δέ  βασιλεύς  ἀκούω ὁ περί ὁ δῆμος καί  καί παρά Πομπήιος τολμάω , εὐθύς ἀνέρχομαι διά ὁ λέγω  εἰς ὁ λέγω  , ὄπισθεν ὁ  ὁ ἱππικός , εἰς ὁ  ὁ ἔχω ὁ χάλκεος θύρα , ὅστις εἰμί  ."},{"id":843916,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἦσαν δὲ μετ’ αὐτοῦ τοῦ βασιλέως Μοῦνδος hostes tui vniversi in Circo collecti sunt, quod praecipis, exequere.","lemmas":"εἰμί δέ μετά αὐτός ὁ βασιλεύς         ,   ,  ."},{"id":843917,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ephraemio ad Palatium pergenti, illudque volenti ingredi, ut quae sibi mandata erant exponeret, occurrit Thomas quidam a Secretis, quique Imperatoris erat Medicus, et ab eo praecipua quadam familiaritate colebatur, qui Candidatum adortus:","lemmas":",    ,       ,      ,     ,        ,    :"},{"id":843918,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quo, inquit, tendis:","lemmas":",  ,  :"},{"id":843919,"filename":"tlg2371.tlg001.opp-grc1","tokens":"nemo intus est, Imperator quippe inde discessit.","lemmas":",     ."},{"id":843920,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Reversus Ephraemius renuntiat Hypatio:","lemmas":":"},{"id":843921,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Domine, Deus te potius vult imperare:","lemmas":",      :"},{"id":843922,"filename":"tlg2371.tlg001.opp-grc1","tokens":"fugit enim Justinianus, mec quisquamest in Palatio.","lemmas":",   est   ."},{"id":843923,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quibus auditis, Hypatius visusestin Imperatorio CirciTribunali fidentius considere, atque audire faustas in se populi factas acclamationes, et convitia quae in Justinianum Imperatoreme in Theodoram Augustam passim jactabantur.","lemmas":",   est in   Tribunali   ,         ,       e      ."},{"id":843924,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Venerunt quoque aConstantianis Juniores Prasini, loricas ducentas quinquaginta ferentes:","lemmas":"Constantianis   ,     :"},{"id":843925,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et quidem armati accesserunt, rati se Palatium aperire posse, in iliudque Hypatium introducere.","lemmas":",      ,     ."},{"id":843926,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sacratissimus vero Imperator Justinianus, certior factusde populi, Hypatii,et Pompeii conatibus, extemplo ascendit per Cochleam,uti appellatur, in Pulpita, sic pariter dicta, pone Circi Tribunal:","lemmas":",   de  ,  , et   ,     , uti  ,   ,    ,    :"},{"id":843927,"filename":"tlg2371.tlg001.opp-grc1","tokens":"atque inde in Triclinium aereas habens januas, quae tum erant clausae.","lemmas":",     ."},{"id":843928,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Aderant porro cum Imperatore Mundus, Constantiolus, καὶ Κωνσταντίoλος καὶ Βασιλείδης καὶ Βηλισάρις καὶ ἄλλοι τινὲς συγκλητικοί.","lemmas":",  , καί  καί βασιλείδης καί  καί   συγκλητικός ."},{"id":843929,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἶχεν δέ καὶ τὴν τοῦ παλατίου ἔνοπλον βοήθειαν μετὰ τῶν ἰδίων σπαθαρίων καὶ κουβικουλαρίων.","lemmas":"ἔχω δέ καί ὁ ὁ  ἔνοπλος βοήθεια μετά ὁ ἴδιος  καί  ."},{"id":843930,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ τούτων γενομένων Ναρσῆς ὁ κουβικουλαιριος καὶ σπαθάριος ἐξελθὼν λαθραίως δι’ ἑαυτοῦ καὶ τῶν ἀνθρώπων αὐτοῦ ὑπέκλεψέ τινας τῶν τοῦ βενέτου μέρους, ῥογεύσας χρήματα.","lemmas":"καί οὗτος γίγνομαι  ὁ  καί  ἐξέρχομαι λαθραῖος διά ἑαυτοῦ καί ὁ ἄνθρωπος αὐτός  τις ὁ ὁ  μέρος ,  χρῆμα ."},{"id":843931,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἀποσχίσαντες ηνρξ́aντο κράζειν, Αὔγουστε Ἰουστινιανέ, τοῦ βίγκας.","lemmas":"καί   κράζω ,   , ὁ  ."},{"id":843932,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κύριε, σῶσον Ἰουστινιανὸν καὶ Θεoδωιραν.","lemmas":"κύριος , σῴζω  καί  ."},{"id":843933,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ὠλόλυξεν ἅπαν τὸ πλῆθος ἐν τῷ Ἱππικῷ.","lemmas":"καί ὀλολύζω ἅπας ὁ πλῆθος ἐν ὁ  ."},{"id":843934,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τινὲς δὲ τῶν ἐκ τοῦ Πρασίνου μέρους ἀνασεισταὶ ὁρμήσαντες κατ’ αὐτῶν ἐλιθοβόλουν αὐτούς.","lemmas":"δέ ὁ ἐκ ὁ  μέρος  ὁρμάω κατά αὐτός λιθοβολέω αὐτός ."},{"id":843935,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ λοιπὸν τρακταΐσαντες οἱ ἐν τῷ παλατίῳ ὄντες ἔλαβον τὴν εὑρεθεῖσαν ἔσω βοήθειαν, ὑποκλέψαντες καὶ φανεροὺς τῶν ἐξκoυβιτωρων καὶ σχολαρίων·","lemmas":"καί λοιπός  ὁ ἐν ὁ  εἰμί λαμβάνω ὁ εὑρίσκω εἴσω βοήθεια ,  καί φανερός ὁ  καί  ·"},{"id":843936,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἦσαν γὰρ καὶ αὐτοὶ ἀποσχίσαντες μετὰ τοῦ δήμου·","lemmas":"εἰμί γάρ καί αὐτός  μετά ὁ δῆμος ·"},{"id":843937,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐξελθόντες μετὰ τῶν ἰδίων αὐτῶν ἀνθρώπων ὥρμησαν εἰς τὸ Ἱππικόν, ὁ μὲν Ναρσῆς διὰ τῶν θυρῶν, ὁ δέ υἱὸς Μούνδου διὰ τῆς σφενδόνης, καὶ ἄλλοι διὰ τοῦ μονo- πόρτου τοῦ δεσποτικοῦ καθίσματος εἰς τὸ πέλμα, ἕτεροι δὲ διὰ τῶν Ἀντιοιχου καὶ τῆς λεγομένης Νεκρᾶς πόρτας.","lemmas":"καί ἐξέρχομαι μετά ὁ ἴδιος αὐτός ἄνθρωπος ὁρμάω εἰς ὁ  , ὁ μέν  διά ὁ θύρα , ὁ δέ υἱός  διά ὁ σφενδόνη , καί ἄλλος διά ὁ  -  ὁ δεσποτικός  εἰς ὁ πέλμα , ἕτερος δέ διά ὁ  καί ὁ λέγω   ."},{"id":843938,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἑαὶ ἤρξαντο κόπτειν τοὺς δήμους ὡς ἔτυχεν, ὥστε μηδένα τῶν πολιτῶν ἢ ξένων τῶν εὑρεθέντων ἐν τῷ Ἱππικῷ περισωθῆναι, ἐν οἷς ἐσφάγη καὶ Ἀντίπατρος ὁ βινδιξ Ἀντιοχείας τῆς Θεουπολεως.","lemmas":"ἄρχω κόπτω ὁ δῆμος ὡς τυγχάνω , ὥστε  ὁ πολίτης ἤ ξένος ὁ  ἐν ὁ  περισῴζω , ἐν ὅς σφάζω καί Ἀντίπατρος ὁ   ὁ  ."},{"id":843939,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εὐθέως δέ οἱ περὶ τὸν στρατηλάτην Βηλισαριν ἀνοίξαντες τὰς θύρας ἰπὶ Basilides, Belisarius,aliique ex Senatoribus:","lemmas":"εὐθύς δέ ὁ περί ὁ στρατηλάτης  ἀνοίγνυμι ὁ θύρα   ,  , aliique   :"},{"id":843940,"filename":"tlg2371.tlg001.opp-grc1","tokens":"habebatque armatum Palatii praesidium, cum suis Spathariis et Cubiculariis.","lemmas":",      ."},{"id":843941,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cum haec ita se haberent, Narses CubiculariusetSpatharius clara egressus,tum per se, tumper suos homines, quosdam ex Veneta Factione sibi conciliavit, erogata pecunia.","lemmas":",   et Spatharius   , tum   ,  per   ,       ,   ."},{"id":843942,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ac tum seditiosiilli acclamare coepere:","lemmas":"illi   :"},{"id":843943,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Auguste Justiniane, tu vincas.","lemmas":",   ."},{"id":843944,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Domine, ωrυαί Justinianumet Theodoram.","lemmas":",   et  ."},{"id":843945,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Flevitque universa plebs in Circo.","lemmas":"."},{"id":843946,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quidam vero de Prasinorum Factione, seditionem ac tumultum in illos concitare aggressi, ipsos lapidibus impetiere.","lemmas":",        ,    ."},{"id":843947,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Demum qui in Palatio erant, communicatis interse consiliis, praesidium intus repertum sibi adjunxerunt, et clamExcubitoribuset Scholariis, qui aperte una cum populo ab Imperatorispartibussese subduxerant, egressi cumsuis copiis,irruperunt in Circum, ac Narses quidem per portas, filius vero Mundi per Sphendonem, alii per portam unicam Imperatorii Tribunalis in arenam:","lemmas":",   se  ,      ,   Excubitoribus et  ,        partibus sese  ,   suis  , irruperunt   ,      ,      ,         :"},{"id":843948,"filename":"tlg2371.tlg001.opp-grc1","tokens":"alii per locum Antiochi appellatum,et per portam, quam Mortuam vocant, coepweruntque Factiones sine discrimine concidere, adeo ut nemo vel ex civibus velex peregrinis, qui tum in Circo forte erant, evaserit:","lemmas":", et   ,    ,      ,        ex  ,       ,  :"},{"id":843949,"filename":"tlg2371.tlg001.opp-grc1","tokens":"in quibus Antipater Antiochiae Theopoleos Vindex caesus occubuit.","lemmas":"."},{"id":843950,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Extemplo qui cum Belisario erant, januis apertis, facto in Imperatorium Tri- τὸ δεσποτικὸν κάθισμα ὁρμήσαντες μετὰ σπαθαρίων, καὶ συλλαβόμενοι τὸν Ὑπάτιον μετὰ Πομπηίου τοῦ πατρικίου τοῦ αὐτοῦ ἐξαδέλφου εἰσήγαγον τῷ βασιλεῖ Ἰουστινιανῷ.","lemmas":",   ,     - ὁ δεσποτικός  ὁρμάω μετά  , καί  ὁ  μετά Πομπήιος ὁ  ὁ αὐτός  εἰσάγω ὁ βασιλεύς  ."},{"id":843951,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οἵτινες εἰσενεχθέντες προσέπεσαν, λέγοντες, Δέσποτα, πολὺς ἥμιν κόπος ἐγένετο, ὥστε συναγαγεῖν τοὺς ἐχθροὺς·","lemmas":"ὅστις  προσπίπτω , λέγω , δεσπότης , πολύς  κόπος γίγνομαι , ὥστε συνάγω ὁ ἐχθρός ·"},{"id":843952,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τοῦ κράτους ὑμῶν εἰς τὸ Ἱππικόν.","lemmas":"ὁ κράτος ὑμός εἰς ὁ  ."},{"id":843953,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ λέγει αὐτοῖς ὁ βασιλεύς, Καλῶς ἐποιήσατε·","lemmas":"καί λέγω αὐτός ὁ βασιλεύς ,  ποιέω ·"},{"id":843954,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅμως παρ’ὃ ἐπείθοντο ὑμῖν κελεύουσιν αὐτοῖς, διὰ τί τοῦτο οὐκ ἐποιήσατε πρὸ τοῦ πᾶσα ἡ πόλις καυθῇ;","lemmas":"ὅμως παρά ὃ πείθω  κελεύω αὐτός , διά τίς οὗτος οὐ ποιέω πρό ὁ πᾶς ὁ πόλις  ;"},{"id":843955,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ λέγει τοῖς εὐνούχοις καὶ σπαθαρίοις αὐτοῦ καὶ Εὐλαλίῳ τῷ βαρβάτῳ καὶ τοῖς κανδι- δάτοις, Λάβετε αὐτοὺς καὶ ἀποκλείσατε.","lemmas":"καί λέγω ὁ εὐνοῦχος καί  αὐτός καί  τῷ  καί ὁ  -  ,  αὐτός καί  ."},{"id":843956,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔλαβον αὐτοὺς κάτω εἰς τὸ παλάτιον, καὶ ἀπέκλεισαν τὸν Ὑπάτιον καὶ τὸν Πομπήιον μόνους.","lemmas":"καί λαμβάνω αὐτός κάτω εἰς ὁ  , καί ἀποκλείω ὁ  καί ὁ Πομπήιος  ."},{"id":843957,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐσφάγησαν δὲ τῇ αὐτῇ ἡμέρᾳ εἰς τὸ παλάτιν, ὡς λέγουσιν οἱ στοχασάμενοι, Πολιτῶν καὶ ξένων ἀνδρῶν χιλιάδες λέ.","lemmas":"δέ ὁ αὐτός ἡμέρα εἰς ὁ  , ὡς λέγω ὁ  ,  καί ξένος ἀνήρ χιλιάς  ."},{"id":843958,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ οὐκέτι ἐφάνη δημότης που ποτε, ἀλλὰ γέγονεν ἡουχία ἴως ἑσπέρας.","lemmas":"καί οὐκέτι φαίνω δημότης που ποτε , ἀλλά γίγνομαι    ."},{"id":843959,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τῇ δὲ ἐπαύριον, ἥτις ἦν ἡμέρα δευτέρα μηνὸς τοῦ αὐτοῦ αὐδυναίου ιθ΄, ἐσφάγησαν Ὑπάτιος καὶ Πομπήιος οἱ πατρίκιοι, καὶ ἐρρίφησαν τὰ λείψανα αὐτῶν εἰς τὴν θάλασσαν.","lemmas":"δέ  , ὅστις εἰμί ἡμέρα δεύτερος μείς ὁ αὐτός   ,   καί Πομπήιος ὁ  , καί  ὁ λείψανον αὐτός εἰς ὁ θάλασσα ."},{"id":843960,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ τὸ μέν Ὑπατίου λείψανον ἐφανερώθη παρὰ τὸν αἰγιαλόν, καὶ ἐκέλευσεν ὁ βασιλεὺς βασιλεὺς χωσθῆναι αὐτὸ εἰς τὸ μέσον τῶν λοιπῶν βιοθανάτων, καὶ πλάκα τεθῆναι ἐπάνω τοῦ λειψάνου αὐτοῦ, ἐν ᾖ ἐπεγράφη, Ἐνθάδε κατάκειται ὁ βασιλεὺς τῆς Λούππας.","lemmas":"καί ὁ μέν  λείψανον φανερόω παρά ὁ αἰγιαλός , καί κελεύω ὁ βασιλεύς βασιλεύς χόω αὐτός εἰς ὁ μέσος ὁ λοιπός  , καί πλάξ τίθημι ἐπάνω ὁ  αὐτός , ἐν εἰμί ἐπιγράφω ,  κατάκειμαι ὁ βασιλεύς ὁ  ."},{"id":843961,"filename":"tlg2371.tlg001.opp-grc1","tokens":"banal una cura Spathariis impetu, captum Hypatium cum Pompeio patrueli adImperatorem Justinianum adduxerunt, qui adImperatoris genua advoluti, dixere:","lemmas":",       Imperatorem   ,   Imperatoris   ,  :"},{"id":843962,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Domine, multum laboravimus, ut hostes vestrae Majestatis in Circum cogeremus.","lemmas":",   ,        ."},{"id":843963,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quibus Imperator, Recte, inqnit, fetistis:","lemmas":",  ,  ,  :"},{"id":843964,"filename":"tlg2371.tlg001.opp-grc1","tokens":"verum siquidem vobis jubentibus parebant, cur non hoc fecistis priusquam universa civitas conflagraret? Tum Eunuchisac Spathariis suis, atque Eulalio Barbato, et Candidatis, Illos, inquit, arripite,et custodia includite.","lemmas":",         ?   ac   ,    ,   ,  ,  ,  , et   ."},{"id":843965,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Atque ii in inferiorem Palatii partein delatos, Hypatium et Pompeium solos incluserunt.","lemmas":",      ."},{"id":843966,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Caesi sunt illadie in Circo, ut referuntqui numerura conjectarunt, ex civibus, vel hominibus peregrinis, tricies quinquies mille, nec quisquam ampliuse Factionibus apparuit, sed summa quies fuit usque ad vesperam.","lemmas":"die   ,   qui   ,   ,    ,    ,    e   ,        ."},{"id":843967,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Postero die, feria scilicet secunda, ejusdem mensis Audynaei xix.","lemmas":",    ,     ."},{"id":843968,"filename":"tlg2371.tlg001.opp-grc1","tokens":"interfecti sunt Hypatius et Pompeius Patricii, ipsorumque corporain mare projecta.","lemmas":",   in   ."},{"id":843969,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ac Hypatii quidem corpus in littore visum est:","lemmas":":"},{"id":843970,"filename":"tlg2371.tlg001.opp-grc1","tokens":"illudque praecepit Imperator inter eorum cadavera qui judicum decretis damnati violenta morte obierant terra obrui, ac supra illius corpus apponi tabulam, cui haecce verba inscripta sunt:","lemmas":",       ,      :"},{"id":843971,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Hic situs est Imperator Luppae.","lemmas":"."},{"id":843972,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Μεθ᾿ ἡμέρας δὲ ἐκέλευσεν τοῖς αὐτοὶ λαβεῖν τὸ λείψανον αὐτοῦ καὶ θάψαι αὐτό.","lemmas":"ἡμέρα δέ κελεύω ὁ αὐτός λαμβάνω ὁ  αὐτός καί θάπτω αὐτός ."},{"id":843973,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ λαβόντες αὐτὸ οἱ αὐτοῦ ἔθαψαν εἰς τὸ μαρτύριον τῆς ἁγίας Μαύρας·","lemmas":"καί λαμβάνω αὐτός ὁ αὐτός θάπτω εἰς ὁ μαρτύριον ὁ ἅγιος  ·"},{"id":843974,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τὸ δὲ Πομπηίου σῶμα οὐδαμοῦ ἐφανερώθη.","lemmas":"ὁ δέ Πομπήιος σῶμα οὐδαμοῦ φανερόω ."},{"id":843975,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τὰ δὲ διαφέροντα αἰτοῖς πάντα ἐδημεύθη.","lemmas":"ὁ δέ διαφέρω  πᾶς δημεύω ."},{"id":843976,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ οἱ λοιποὶ πατρίκιοι οἱ ἅμα αὐτοῖς εὑρεθέντες ἔφυγον, οἱ μὲν εἰς μοναστήρια, οἱ δὲ εἰς εὐκτηρίους οἰίκους, καὶ ἐσφραγίσθη- ἐσφραγίσθησάν οἱ oἶχοι αὐτῶν.","lemmas":"καί ὁ λοιπός  ἕ ἅμα αὐτός  φεύγω , ὁ μέν εἰς  , ὁ δέ εἰς   , καί σφραγίζω -  ὁ  αὐτός ."},{"id":843977,"filename":"tlg2371.tlg001.opp-grc1","tokens":"φανεροὶ δὲ καὶ ἐδημεύθησαν καὶ ἐξωρίσθησαν καὶ γέγονε φόβος βασιλικὸς πολύς.","lemmas":"φανερός δέ καί  καί  καί γίγνομαι φόβος βασιλικός πολύς ."},{"id":843978,"filename":"tlg2371.tlg001.opp-grc1","tokens":"γνoὶς δὲ ὁ βασιλεὺς μετὰ ταῦτα τὴν δοθεῖσαν ἀπόκρισιν παρὰ Θωμᾶ τοῦ ἀδσηκρῆτις Ἐφραϊμίῳ τῷ κανδιδάτῳ, τὸν μὲν Θωμᾶν ἀπεκεφάλισεν, Ἐφρaΐμιον δέ ἐξώρισεν εἰς Ἀλεξάνδρειαν τὴν μεγάλην.","lemmas":"δέ ὁ βασιλεύς μετά οὗτος ὁ δίδωμι ἀπόκρισις παρά  ὁ   τῷ  , ὁ μέν  ἀποκεφαλίζω ,  δέ  εἰς Ἀλεξάνδρεια ὁ μέγας ."},{"id":843979,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ τῇ κ΄ τοῦ αὐτοῦ αὐδυναιoυ μηνός, ἡμέρᾳ τρίτῃ, ἡτσυχασεν πᾶσα Κωνσταντινούπολις, καὶ οἰδεὶς ἐτόλμτσεν προσελθεῖν, ἀλλ᾿ ἠνέῳξαντὰ ἐργαστήρια μόνα τὰ παρέχοντα βρῶσιν καὶ πόσιν δεο- μένοις ἀνθρώποις.","lemmas":"καί ὁ  ὁ αὐτός  μείς , ἡμέρα τρίτος ,  πᾶς  , καί   προσέρχομαι ,   ἐργαστήριον μόνος ὁ παρέχω  καί πόσις  -  ἄνθρωπος ."},{"id":843980,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔμειναν τὰ πράγματα ἄπρακτα καὶ Κωνσταωτινούπολις ὑπῆρχεν ἀδοσoληΠτος ἐπὶ ἡμέρας ἱκανάς.","lemmas":"καί μένω ὁ πρᾶγμα ἄπρακτος καί  ὑπάρχω  ἐπί ἥμερος  ."},{"id":843981,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ὁ δὲ βασιλεὺς Ἰοἰστινιανòς εὐθέως ἐδήλωσε τὴν ἑαυτοῦ νίκην εἰς τὰς ὑπὸ τὴν αὐτοῦ βασιλείαν ποιλεις πάσας καὶ τὴν ἀναίρεσιν τῶν ἐπαναστάντων αὐτῷ τυράννων, ἐπιλαβόμενος κτίζειν σπουδαίως καὶ βέλτιον τὴν μεγάλην ἐκκλησίαν καὶ τὸ Post dies aliquot mandavit propinquis ejus ut illius funus tollerent, illudque sepelircnt, quod ii inde sublatum, in aede Sanctae Maurae humo condiderunt.","lemmas":"ὁ δέ βασιλεύς  εὐθύς δηλόω ὁ ἑαυτοῦ νίκη εἰς ὁ ὑπό ὁ αὐτός βασιλεία  πᾶς καί ὁ ἀναίρεσις ὁ ἐπανίστημι αὐτός τύραννος ,  κτίζω σπουδαῖος καί βελτίων ὁ μέγας ἐκκλησία καί ὁ           ,   ,     ,       ."},{"id":843982,"filename":"tlg2371.tlg001.opp-grc1","tokens":"At Pompeii corpus nusquam apparuit.","lemmas":"."},{"id":843983,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Bona vero illorum omnia publicata.","lemmas":"."},{"id":843984,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Caeteri Patricii, qui cumiis inventi fuerant, alii in monasteria, alii in aedes sacras fuga evaserunt:","lemmas":",   iis   ,    ,       :"},{"id":843985,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quorum domus sunt obsignatae.","lemmas":"."},{"id":843986,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Eorum autem qui manifeste iis adhaesisse sunt deprehensi, bona publicata, iique proscripti sunt.","lemmas":",   ,    ."},{"id":843987,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Exinde universos propter Imperatorem invasit terror.","lemmas":"."},{"id":843988,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Is intellectaa Thomaa Secretis EphraemioCandidato data responsione, Thomae caput amputari praecepit, Ephraemium vero Alexandriam magnam in exilium arnandavit.","lemmas":"a  a   Candidato   ,     ,        ."},{"id":843989,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ac die xx.","lemmas":"."},{"id":843990,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ejusdem mensis Audynaei, Feriam.","lemmas":",  m ."},{"id":843991,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quievit omnis civitas Constantinopolitana:","lemmas":":"},{"id":843992,"filename":"tlg2371.tlg001.opp-grc1","tokens":"nec quisquam ansus est in publicuin prodire.","lemmas":"."},{"id":843993,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sed Officinae duntaxat apertae sunt, quae egentibus cibum et potum subministrarent:","lemmas":",       :"},{"id":843994,"filename":"tlg2371.tlg001.opp-grc1","tokens":"manseruntque negotia omnia infecta, et Constantinopolis per aliquot dies inedia laboravit.","lemmas":",        ."},{"id":843995,"filename":"tlg2371.tlg001.opp-grc1","tokens":"A.","lemmas":"."},{"id":843996,"filename":"tlg2371.tlg001.opp-grc1","tokens":"C.","lemmas":"."},{"id":843997,"filename":"tlg2371.tlg001.opp-grc1","tokens":"01.","lemmas":"."},{"id":843998,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Iph.","lemmas":"."},{"id":843999,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Justinianus Imperator victoriam suam continuo per universas imperii sui civitates nuntiavit:","lemmas":":"},{"id":844000,"filename":"tlg2371.tlg001.opp-grc1","tokens":"atque ut insurgentes in se tyrannos sustulerit.","lemmas":"."},{"id":844001,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tum vero coepit magno studio instaurare Magnam Ecclesiam, et Pala- τίον καὶ πάντας τοῖς καυθέντας τῆς πόλεως δημοσίους τόπους.","lemmas":",   - τίω καί πᾶς ὁ  ὁ πόλις δημόσιος τόπος ."},{"id":844002,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἔκτισε δὲ ἔνδον τοῦ παλατίου μαγκίπια καὶ ὅρια εἰς τὸ ἀποτίθεσθαι σῖτον.","lemmas":"ἐκτίνω δέ ἔνδον ὁ   καί ὅριον εἰς ὁ ἀποτίθημι σῖτος ."},{"id":844003,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁμοίως δέ καὶ κιστέρναν ἱδάτων διὰ τὰς δημοτικὰς περιστάσεις, κελεύσας τῷ ἐπάρχῳ τῆς πόλεως τιμωρήσασθαι τοὺς ἐκ τοῦ Βενέτου μέρους τοὺς συναινέσαντας τοῖς Πρα- σίνοις καὶ τοῖς λοιποῖς μέρεσι κατ’ αἰτοῦ.","lemmas":"ὅμοιος δέ καί   διά ὁ  περίστασις , κελεύω τῷ  ὁ πόλις τιμωρέω ὁ ἐκ ὁ  μέρος ὁ συναινέω ὁ  -  καί ὁ λοιπός μέρος κατά αἰτέω ."},{"id":844004,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τκή Ὀλυμπιάς.","lemmas":"Ὀλυμπιάς ."},{"id":844005,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἱνδ.","lemmas":"."},{"id":844006,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ί.","lemmas":"."},{"id":844007,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ε΄.","lemmas":"."},{"id":844008,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ Λαμπαδίου καὶ Ὀρέστου τὸ β΄.","lemmas":"μετά  καί Ὀρέστης ὁ  ."},{"id":844009,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844010,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ια΄.","lemmas":"."},{"id":844011,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ς΄.","lemmas":"."},{"id":844012,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπ.","lemmas":"."},{"id":844013,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰουστινιανοῦ Αὐγούστου τὸ δ΄ μόνου.","lemmas":"Αὔγουστος ὁ  μόνος ."},{"id":844014,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τούτῳ τῷ ἔτει μηνὶ δίῳ κατὰ Ῥωμαίους νοεμβρίῳ, τῆς ιβ΄.","lemmas":"οὗτος τῷ ἔτος μείς δῖος κατά   , ὁ  ."},{"id":844015,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἰνδικτιῶνος, γέγονε σεισμὸς μέγας ἀβλαβὴς ἐν Κωνσταντινουπόλει, ἑσπέρας βαθείας, ὥστε πᾶσαν τὴν πόλιν συναχθῆναι εἰς τὸν φόρον Κωνσταντίνου καὶ λιτανεύειν καὶ λέγειν, Ἅγιος ὁ θεός, ἅγιος, ἰσχυρός, ἅγιος ἀθάνατος ὁ σταυρωθεὶς δι’ ἡμᾶς, ἐλέησον ἡμᾶς.","lemmas":", γίγνομαι σεισμός μέγας ἀβλαβής ἐν  , ἑσπέρα βαθύς , ὥστε πᾶς ὁ πόλις συνάγω εἰς ὁ φόρος Κωνσταντῖνος καί λιτανεύω καί λέγω , Ἅγιος ὁ θεός , ἅγιος ,  , ἅγιος ἀθάνατος ὁ  διά  , ἐλεέω ἐγώ ."},{"id":844016,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔμειναν πᾶσαν τὴν νύκτα ἀγρυπνοῦντες καὶ εὐχόμενοι.","lemmas":"καί μένω πᾶς ὁ νύξ ἀγρυπνέω καί  ."},{"id":844017,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πρωίας δὲ γενομένης, ὁ πᾶς δῆμος τῶν λιτανευόντωνC ἐξεβόησεν, Νίκᾳ ἡ τύχη τῶν χριστιανῶν.","lemmas":"δέ γίγνομαι , ὁ πᾶς δῆμος ὁ  C ἐκβοάω , νίκη ὁ τύχη ὁ  ."},{"id":844018,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ σταυρωθείς, σῶσον ἡμᾶς καὶ τὴν πόλιν.","lemmas":"ὁ  , σῴζω ἐγώ καί ὁ πόλις ."},{"id":844019,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Αὔγουστε Ἰουστινιανέ, τοῦ βίγκας.","lemmas":", ὁ  ."},{"id":844020,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἆρον, καῦσον τὸν τόμον τὸν ἐκτεθέντα ἀπὸ τῶν ἐπισκόπων τῆς συνόδου Χαλκηδόνος.","lemmas":",  ὁ τόμος ὁ ἐκτίθημι ἀπό ὁ  ὁ σύνοδος2 Καλχηδών ."},{"id":844021,"filename":"tlg2371.tlg001.opp-grc1","tokens":"tium, atque omnia civitatis aedificia, quae igne absumpta fuerant.","lemmas":",     ,     ."},{"id":844022,"filename":"tlg2371.tlg001.opp-grc1","tokens":"At intra Palatiumquidem Pistrina condidit, et horrea recondendo frumento:","lemmas":"quidem   ,     :"},{"id":844023,"filename":"tlg2371.tlg001.opp-grc1","tokens":"nec non aquarum Cisternam propter publicas necessitates.","lemmas":"."},{"id":844024,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Praecepit etiam Praefecto Urbi, ut ex Veneta Factione eos puniret potissimunl qui sese Prasinis adjunxerant, et reliquis Factionibus quae in se conspiraverant.","lemmas":",            ,        ."},{"id":844025,"filename":"tlg2371.tlg001.opp-grc1","tokens":"533.","lemmas":"."},{"id":844026,"filename":"tlg2371.tlg001.opp-grc1","tokens":"vi.","lemmas":"."},{"id":844027,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844028,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xi.","lemmas":"."},{"id":844029,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Justiniano Augusto IV.","lemmas":"."},{"id":844030,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solo Cos.","lemmas":"."},{"id":844031,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Hoc anno, mense Dio, secundum Romanos, Novembri, xn.","lemmas":",   ,   ,  ,  ."},{"id":844032,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Indictione, factus est ingens terrae motus innocuus Constantinopoli, adulta jam vespera, ita utcivitas universa in ForumConstantini coiret,et supplicationes institueret, diceretque, Sanctus Deus, Sanctus Fortis, Sanctus Immortalis, Qui crucifikusespro nobis, miserere nobis.","lemmas":",        ,    ,   civitas    Constantini  , et   ,  ,   ,   ,   ,   es pro  ,   ."},{"id":844033,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Manseruntque tota nocte insomnes, precibus assidue vacantes.","lemmas":",    ."},{"id":844034,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cum dilucularet, universus supplicantium populus exclamavit:","lemmas":",     :"},{"id":844035,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Vincit Fortuna Christianorum.","lemmas":"."},{"id":844036,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Crucifixe, serva nos, et urbem nostram.","lemmas":",   ,    ."},{"id":844037,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Auguste Justiniane, tu Vincas.","lemmas":",   ."},{"id":844038,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tolle, exure decretum editum ab Eriscopis Synodi Chalccdoncnsis.","lemmas":",        ."},{"id":844039,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ τῇ κ΄ τοῦ αὐτοῦ δίου μηνός, τῆς ιβ΄ ἰνδικτιῶνος, προέθηκεν θεῖον αὐτοῦ γράμμα ὁ αὐτὸς βασιλεῖς Ἰοῳστινιανὸς ἐν Κωνσταντινουπόλει, καταπέμψας καὶ ἐν τῇ πόλει ῾Ρώμη καὶ ἐν Ἱεροσολύμοις καὶ ἐν τῇ μεγάλῃ τῶν Ἀντιοχέων Θεουπόλει τῆς Συρίας καὶ ἐν τῇ μεγάλῃ τῶν Ἀλεξανδρέων πόλει τῇ πρὸς Αἰγυ- πτον καὶ έν Θεσσαλονίκῃ τῇ πόλει τοῦ Ἰλλυριῶν ἔθνους καὶ ἐν Ἐφέσω πόλει τῆς Ἀσίας τὸ αὐτὸ θεῖον αὐτοῦ γράμμα, ὅπερ εἶχεν οὕτως.","lemmas":"καί ὁ  ὁ αὐτός δῖος μείς , ὁ   , προτίθημι θεῖος2 αὐτός γράμμα ὁ αὐτός βασιλεύς  ἐν  , καταπέμπω καί ἐν ὁ πόλις  καί ἐν  καί ἐν ὁ μέγας ὁ Ἀντιοχεύς  ὁ Σύριος καί ἐν ὁ μέγας ὁ  πόλις ὁ πρός  -  καί  Θεσσαλονίκη ὁ πόλις ὁ Ἰλλυριοί ἔθνος καί ἐν  πόλις ὁ Ἀσία ὁ αὐτός θεῖος αὐτός γράμμα , ὅς ἔχω οὕτως ."},{"id":844040,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Αὐτοκράτωρ Καίσαρ Ἰουστινιανός, εὐσεβής, νικητής, τροπαιοῦχος, μέγιστος, ἀεισέβαστος, Αὔγουστος, πολίταις ἡμετέροις.","lemmas":"Αὐτοκράτωρ Καῖσαρ  , εὐσεβής ,  ,  , μέγας ,  , Αὔγουστος , πολίτης ἡμέτερος ."},{"id":844041,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τὸν σωτῆρα καὶ δεσπότην τῶν ἁπάντων Ἰησοῦν Χριστὸν τὸν ἀληθινὸν ἡμῶν θεὸν θεραπεύειν διὰ πάντων σπουδάζομεν ὅσον ἐνδέχεται νοῦν καταλαμβάνειν ἀνθρώπινον μιμεῖσθαι τὴν αἰ τοῦ συγκατάβασιν.","lemmas":"σωτήρ καί δεσπότης ὁ ἅπας  Χριστός ὁ ἀληθινός   θεραπεύω διά πᾶς σπουδάζω ὅσος ἐνδέχομαι νόος καταλαμβάνω ἀνθρώπινος μιμέομαι ὁ εἰ ὁ  ."},{"id":844042,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ εὑρόντες τινὰς τῇ νόσῳ καὶ μανίᾳ κρατουμένους Νεστορίου καὶ Εὐτυχοῦς τῶν ἐχθρῶν τοῦ θεοῦ καὶ τῆς ἁγιωτάτης καθολικῆς καὶ ἀποστολικῆς ἐκκλησίας ἀρνουμένους τὴν ἁγίαν ἔνδοξον ἀειπάρθενον Μαρίαν θεοτόκον εἰπεῖν κυρίως καὶ χἀτ’’ ἀλέθειαν, ἐσπουδάσαμεν τούτους τὴν ὀρθὴν τῶν χριστιανῶν διδαχθῆναι πίστιν.","lemmas":"καί εὑρίσκω  ὁ νόσος καί μανία κρατέω  καί  ὁ ἐχθρός ὁ θεός καί ὁ ἅγιος καθολικός καί  ἐκκλησία  ὁ  ἔνδοξος    λέγω κύριος καί  ’  , σπουδάζω οὗτος ὁ  ὁ  διδάσκω πίστις ."},{"id":844043,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οἱ δὲ ἀνιότως ἔχΟντες καὶxx.","lemmas":"ὁ δέ   καί xx ."},{"id":844044,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ejusdem mensis Dii, xii, Indictione, sacram suam sanctionem publicavit Constantinopoli idem Imperator Justinianus:","lemmas":",  ,  ,         :"},{"id":844045,"filename":"tlg2371.tlg001.opp-grc1","tokens":"misitque Romam et Hierosolyma, et in magnam Antiochenorum urbem Theopolim Syriae, et in magnam urbem Alexandrinorum in Aegypto, et in Illyriorumgentis urbem Thessalonicam, et Ephesum urbem Asiae, illud ipsum sacrum suum rescriptum, hisce verbis conceptum.","lemmas":",        ,        ,    gentis   ,     ,      ,    ."},{"id":844046,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Imperator Caesar Justinianus, Pius, Victor, Triumphator, Maximus, Semper Augustus, civibus nostris salutem.","lemmas":",  ,  ,  ,  ,   ,    ."},{"id":844047,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Cum Salvatorem, et Dominum omnium Jesum Christum verum Deum nostrum colamus per omnia, studemus etiam( quatenus datum est humanaementi assequi) imitari ejus condescensionem seu demissionem.","lemmas":"„   ,            ,   (     menti  )      ."},{"id":844048,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Etenim cum quosdam invenerimus morbo atque insania detentos impiorum Nestorii, et Eutychis, Dei et Sanctae Catholicae et Apostolicae Ecclesiae hostium, nempe qui detrectabant sanctam gloriosam semper Virginem Mariam Theotocon sive Deiparam appellate proprie, et secundum veritatem, illos festinavimus, quae sit recta Christianorum fides edocere.","lemmas":",   ,         ,              ,    ,   ,       ."},{"id":844049,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nam hi incurabiles cum sint, celantes errorem suum, pas- πτοντες τὴν ἑαυτῶν πλάνην, περιέρχονται, καθὰ μεμaθήκαμεν, τὰς τῶν ἁπλουστέρων ψυχὰς ἐκταράττοντες καὶ σκανδαλίζοντες καὶ ἐναντία τῆς ἁγίας καθολικῆς καὶ ἀποστολικῆς ἐκκλησίας λέγοντες.","lemmas":",    ,  -  ὁ ἑαυτοῦ πλάνη , περιέρχομαι , καθά  , ὁ ὁ ἁπλόος ψυχή  καί  καί ἐναντίος ὁ  καθολικός καί  ἐκκλησία λέγω ."},{"id":844050,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀναγκαῖον τοίνυν ενομίσαμτν καταλῦσαι μὲν τὰς τῶν αἱρετικῶν ψευδολογίας, σαφηνίσαι δὲ πᾶσιν ὅπως δοξάζει ἡ ἁγία τοῦ θεοῦ καθολικὴ καὶ ἀποστολικὴ ἐκκλησία.","lemmas":"ἀναγκαῖος τοίνυν  καταλύω μέν ὁ ὁ  ψευδολογία , σαφηνίζω δέ πᾶς ὅπως δοξάζω ὁ  ὁ θεός  καί  ἐκκλησία ."},{"id":844051,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κηρύττουσι δὲ οἱ αὐτῆς ὁσιώτατοι ἱερεῖς, οἶς καὶ ἡμεῖς ἑπόμενοι φανερὰ καθιστῶμεν τὰ περὶ τῆς ἐν ἡμῖν ἐλπίδος, οὐ καινίζοντες πίστιν, μὴ γένοιτο, ἀλλ᾿ ἐλέγχοντες τὴν μανίαν τῶν φρονούντων τὰ τῶν ἀσεβῶν αἱρετικῶν, ὅπερ καὶ ἤδη ἐν τοῖς προοιμίοις τῆς ἡμετέρας βασιλείας πράξαντες πᾶσι κατάδηλον ἐποιέσαμεν.","lemmas":"κηρύσσω δέ ἕ αὐτός  ἱερεύς , ὄις καί   φανερός καθίστημι ὁ περί ὁ ἐν  ἐλπίς , οὐ  πίστις , μή γίγνομαι ,  ἐλέγχω ὁ μανία ὁ φρονέω ὁ ὁ ἀσεβής  , ὅς καί ἤδη ἐν ὁ  ὁ ἡμέτερος βασίλεια πράσσω πᾶς κατάδηλος  ."},{"id":844052,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Πιστεύομενγὰρ εἰς ἕνα θεὸνπατέρα παντοκράτορα καὶ εἰς ἕνα κύριονἸησοῦν Χριστὸν τὸν υἱὸν τοῖ θεοῦ καὶ εἰς τὸ ἅγιον πνεῦμα, μίαν οὐσίαν ἐν τρισὶν ὑποστάσεσι προσκυνοῦντες, μίαν θεότητα, μίαν δύναμιν, τριάδα ὁμοούσιον.","lemmas":"εἰς    καί εἰς   Χριστός ὁ υἱός  θεός καί εἰς ὁ ἅγιος πνεῦμα ,  οὐσία ἐν  ὑπόστασις προσκυνέω ,  θεότης ,  δύναμις , τριάς  ."},{"id":844053,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπ’ ἐσχάτου δὲ τῶν ἡμερῶν ὁμολογοῖμεν Ἰησοῦν Χριστὸν τὸν μονογενῆ υἱὸν τοῦ θεοῦ, τὸν ἐκ θεοῦ ἀληθινοῦ, τὸν πρὸ αἰώνων ἐκ τοῦ πατρὸς γεννηθέντα, τὸν συναΐδιον τῷ πατρί, τὸν ἐξ οὗ τὰ πάντα καὶ δι’ οὗ τὰ πάντα, κατελθόντα ἐκ τῶν οὐρανῶν καὶ σαρκωθέντα ἐκ πνεύματος ἁγίου καὶ τῆς ἁγίας ἐνδόξου ἀειπαρθένου καὶ θεοτόκου Μάριας καὶ ἐνανθρωπ, σαντα σταυρόν τε ὑπομείναι ὑπὲρ ἡμῶν ἐπὶ Ποντίου sim circumeunt,( sicut didicimus)et simpliciorum animos exturbant et scandalizant, ea astruentes, quae sunt sanctae Catholicae Ecclesiae contraria.","lemmas":"ἐπί  δέ ὁ ἥμερος ὁμολογέω Ἰησοῦς Χριστός ὁ μονογενής υἱός ὁ θεός , ὁ ἐκ θεός ἀληθινός , ὁ πρό αἰών ἐκ ὁ πατήρ γεννάω , ὁ  ὁ πατήρ , ὁ ἐκ οὗ2 ὁ πᾶς καί διά οὗ ὁ πᾶς , κατέρχομαι ἐκ ὁ  καί  ἐκ πνεῦμα ἅγιος καί ὁ  ἔνδοξος  καί   καί  ,   τε ὑπομένω ὑπέρ ἐγώ ἐπί Πόντιος   , (   ) et      ,   ,       ."},{"id":844054,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Necessarium igitur esse putavimus, tam haereticorum vaniloquia et mendacia dissipare, quam omnibus insinuare, quomodo autsentiat sancta Dei, et Catholica et Apostolica Ecclesia, aut praedicent sanctissimi ejus Sacerdotes:","lemmas":",       ,    ,   sentiat   ,      ,      :"},{"id":844055,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quos et nos secuti,manifesta constituimus ea, quae fidei nostrae sunt:","lemmas":", manifesta   ,     :"},{"id":844056,"filename":"tlg2371.tlg001.opp-grc1","tokens":"non quidem innovantes fidem( quod absit) sed coarguentes eorum insaniam, qui eadem cum impiis haereticis sentiunt.","lemmas":"(   )     ,       ."},{"id":844057,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quod quidem et nos in nostri imperii primordiis pridem satagentes cunetis fecimus manifestum.","lemmas":"."},{"id":844058,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\"„ Credimus itaque in unum Deum Patrem omnipotentem, et in unum Dominum JesumChristum filium Dei, et in Spiritum sanctum, unam essentiam in tribus hypostasibus, sive subsistentibus personis, adorantes unam Deitatem, unam Potestatem, Trinitatem consubstantialem.","lemmas":"\" „        ,      Christum   ,     ,      ,    ,    ,   ,   ."},{"id":844059,"filename":"tlg2371.tlg001.opp-grc1","tokens":"In ultimis autem diebus confitemur Dominum nostrum Jesum Christum unigenitum Dei Filium ex Deo vero Deum verum, ante saecula, et sine temporeex patre natum:","lemmas":",   ,    ex   :"},{"id":844060,"filename":"tlg2371.tlg001.opp-grc1","tokens":"coaeternum patri, ex quo omnia, et per quem omnia,qui descenditde coelis,incarnatus de Spiritu sancto, et sancta gloriosa et semper Virgine Maria, et inhumanatus, sive homo factus est, et passus crucem pro nobis sub Pontio Pilato, sepultus est, et resurrexit ter- Πιλάτου καὶ ταφῆναι καὶ ἀναστῆναι τῇ τρίτῃ ἡμέρᾳ, ἑνὸς καὶ τοῦ αὐτοῦ τά τε θαύματα καὶ τὰ πάθη, ὅπερ ἑκουσίως ὑπέμεινε σαρκί, γινώσκοντες.","lemmas":",    ,     , qui  de  , incarnatus    ,        ,   ,     ,         ,   ,    - Πιλᾶτος καί θάπτω καί ἀνίστημι ὁ τρίτος ἡμέρα ,  καί ὁ αὐτός ὁ τε θαῦμα καί ὁ πάθος , ὅς ἑκούσιος ὑπομένω σάρξ , γιγνώσκω ."},{"id":844061,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὐ γὰρ ἄλλον τὸν θεὸν λόγον καὶ ἄλλον τὸν Χριστὸν ἐπιστάμεθα, τὸν ἕνα καὶ τὸν αὐτὸν ὁμοούσιον τῷ πατρὶ κατὰ τὴν θεότητα καὶ ὁμοούσιον ἡμῖν τὸν αὐτὸν κατὰ τὴν ἀνθρωπότητα, τὴν δέ καθ’ ὑπόστασιν ἑνότητα δεχόμεθα καὶ ὁμολογοῦμεν.","lemmas":"οὐ γάρ ἄλλος ὁ  λόγος καί ἄλλος ὁ Χριστός ἐφίστημι , ὁ  καί ὁ αὐτός  τῷ πατήρ κατά ὁ θεότης καί   ὁ αὐτός κατά ὁ  , ὁ δέ κατά ὑπόστασις ἑνότης δέχομαι καί ὁμολογέω ."},{"id":844062,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἔμεινε γὰρ τριὰς ἡ τριὰς καὶ σαρκωθέντος τοῦ ἑνὸς τῆς τριάδος θεοῦ λόγου·","lemmas":"μένω γάρ τριάς ὁ τριάς καί  ὁ  ὁ τριάς θεός λόγος ·"},{"id":844063,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὔτε γὰρ τετάρτου προσώπου προσθήκην ἐπιδέχεται ἡ ἁγία τριὰς.","lemmas":"οὔτε γάρ τέταρτος  προσθήκη ἐπιδέχομαι ὁ  τριάς ."},{"id":844064,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τούτων τοίνυν οὕτως ἐχόντων, ἀναθεματίζομεν πᾶσαν αἵρεσιν, ἐξαιρέτως δὲ Νεστόριον τὸν ἀνθρωπολάτρην καὶ τοὺς τὰ αὐτοῦ φρονήσαντας ἢ φρονοῦντας, τοὺς διαιροῦντας τὸν ἕνα κύριον ἡμῶν Ἰησοῖν Χριστὸν τὸν τοῦ θεοῦ καὶ θεὸν ἡμῶν, καὶ μὴ ὁμολογοῦντας κυρίως καὶ κατὰ ἀλήθειαν τὴν ἁγίαν ἔνδοξον ἀειπάρθενον Μαρίαν θεοτόκον, τουτέστι μητέρα θεοῦ, ἀλλὰ δύο υἱοὺς λέγοντας, ἄλλον μὲν τὸν ἐκ πατρὸς θεὸν λόγον, ἄλλον δὲ τὸν ἐκ τῆς ἁγίας ἀειπαρθένου καὶ θεοτόκου Μάριας, χάριτι δὲ καὶ σχέσει καὶ οἰκειώσει τῇ πρὸς τὸν θεὸν λόγον καὶ θεὸν αὐτὸν γεγενῆσθαι ἀρνουμένους, καὶ μὴ ὁμολογοῦντας τὸν δεσπότην ἡμῶν Ἰησοῦν Χριστὸν τὸν υἱὸν τοῦ θεοῦ καὶ θεὸν ἡμῶν τὸν σαρκωθέν·","lemmas":"οὗτος τοίνυν οὕτως ἔχω ,  πᾶς αἵρεσις , ἐξαιρετός δέ  ὁ  καί ὁ ὁ αὐτός φρονέω ἤ φρονέω , ὁ διαιρέω ὁ  κύριος ἐγώ  Χριστός ὁ ὁ θεός καί   , καί μή ὁμολογέω κύριος καί κατά ἀλήθεια ὁ  ἔνδοξος    ,  μήτηρ θεός , ἀλλά γε υἱός λέγω , ἄλλος μέν ὁ ἐκ πατήρ  λόγος , ἄλλος δέ ὁ ἐκ ὁ   καί   , χάρις δέ καί  καί οἰκειόω ὁ πρός ὁ  λόγος καί  αὐτός γίγνομαι  , καί μή ὁμολογέω ὁ δεσπότης  Ἰησοῦς Χριστός ὁ υἱός ὁ θεός καί  ἐγώ ὁ  ·"},{"id":844065,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τα καὶ ἐνανθρωπήσαντα καὶ σταυρωθέντα ἕνα εἶναι τῆς ὁμοουσίου τριάδος.","lemmas":"καί  καί σταυρόω  εἰμί ὁ  τριάς ."},{"id":844066,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὗτος γὰρ μόνος tio die.","lemmas":"οὗτος γάρ μόνος   ."},{"id":844067,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unius ac ejusdem passiones et miracula, quae spontepertulit in carne, agnoscentes.","lemmas":",   pertulit   ,  ."},{"id":844068,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Non enira alium Deum Verbum, et alium Christum novimus, sed unum et eundem, consubstantialem Patris secundum Deitatem, et consubstantialem nobis secundum humanitatem.","lemmas":",     ,     ,     ,      ."},{"id":844069,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ut enim estin Divinitate perfectus, ita idem ipseet perfectus estin humanitate.","lemmas":"in   ,    et   in  ."},{"id":844070,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nam ejus secundum hypostasim seu secundum personam unitatem suscipimus, et confitemur:","lemmas":",   :"},{"id":844071,"filename":"tlg2371.tlg001.opp-grc1","tokens":"mansit enim Trinitas Trinitas, et post incarnatum unum ex Trinitate Dei Verbum:","lemmas":",         :"},{"id":844072,"filename":"tlg2371.tlg001.opp-grc1","tokens":"neque enim quartae personae adjectionem adraittit sancta Trinitas.","lemmas":"."},{"id":844073,"filename":"tlg2371.tlg001.opp-grc1","tokens":"His ita se habentibus, anathematizamus omnem haeresin, praecipue vero Nestorium anthropolatram, et qui eademcumipso sentiunt,vel senserunt, qui dividunt unum Dominum nostrum Jesum Christum Filium Dei, et Deura nostrum, et quinon confitentur proprie, et secundumveritatem sanctam gloriosam, et Virginem Mariam Theotocon seu Deiparam, id est, Dei matrem:","lemmas":",    ,     ,    cum ipso  , vel  ,          ,    ,   non   ,   veritatem   ,       ,   ,   :"},{"id":844074,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed qui duos Filios dicunt, unum exDeo Patre Deum Verbum, alterum ex sancta semper virgine Deipara Maria, gratiaet habitudhie, et propinquitate, quam cum Deo Verbo habet, natum esse:","lemmas":",   Deo    ,        ,  et  ,   ,      ,   :"},{"id":844075,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et qui negant, nec confitentur Dominum nostrura Jesum Christum Filium Dei, et Deum nostrum incarnatum, et hominem factum, et crucifixum, unum esseex sancta, et ἐστὶν ὁ συμπροσκυνούμενος καὶ συνδοξαζόμενος τῷ πατρὶ καὶ τῷ ἁγίῳ πνεύματι.","lemmas":",         ,     ,    ,   ,   ex  ,  εἰμί ὁ  καί  τῷ πατήρ καί ὁ ἅγιος πνεῦμα ."},{"id":844076,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἀναθεματίζομεν δὲ καὶ Εὐτυχία τὸν φρενοβλαβῆ καὶ τοὺς τὰ αὐτοῦ φρονήσαντας ἢ φρονοῦντας, τοὺς φαντασίαν εἰσαγοντας, ἀρνουμένους δὲ τὴν ἐκ τῆς ἁγίας ἀειπαρθένου καὶ θεοτόκου Μάριας ἀληθινὴν σάρκωσιν τοῦ γυρίου καὶ σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ, τουτέστιν τὴν ἡμετέραν σωτηρίαν, καὶ μὴ ὁμολογοῦντας αὐτὸν ὁμοούσιον τῷ πατρὶ κατὰ τὴν θεότητα.","lemmas":"δέ καί  ὁ  καί ὁ ὁ αὐτός φρονέω ἤ φρονέω , ὁ φαντασία  ,  δέ ὁ ἐκ ὁ   καί   ἀληθινός  ὁ  καί σωτήρ ἐγώ Ἰησοῦς  ,  ὁ ἡμέτερος σωτηρία , καί μή ὁμολογέω αὐτός  ὁ πατήρ κατά ὁ θεότης ."},{"id":844077,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τὸν αὐτὸν δὲ τρόπον καὶ AnoVktvaQtov τὸν ψυχοφθόρον καὶ τοὺς τὰ oαὐτοῦ φρονήσαντας ἢ φρονοῦντας τοὺς ἄνθρωπον μόνον λεγοντας τὸν κύριον ἡμῶν Ἰησοῦν Κριστὸν τὸν υἱὸν τοῦ θεοῦ καὶ θεὸν ἡμῶν, καὶ σύγχυσιν ἤτοι φυρμὸν εἰσάγοντας τῇ ἐνανθρωπήσει τοῦ μονογενοῦς υἱοῦ τοῦ θεοῦ, καὶ Πάντας τοὺς τὰ αὐτῶν φρονήσαντας ἢ φρονοῖντας.","lemmas":"ὁ αὐτός δέ τρόπος καί  ὁ  καί ὁ ὁ  φρονέω ἤ φρονέω ὁ ἄνθρωπος μόνος  ὁ κύριος ἐγώ Ἰησοῦς  ὁ υἱός ὁ θεός καί   , καί σύγχυσις ἤτοι  εἰσάγω ὁ  ὁ μονογενής υἱός ὁ θεός , καί  ὁ ὁ αὐτός  ἤ  ."},{"id":844078,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τὸ ἴσον δέ τούτου οἱ ἐπίσκοποι πάντες ἔλαβον ἐν ταῖς ἰδίαις πόλεσι, καὶ προεθηχ·","lemmas":"ἴσος δέ οὗτος ὁ ἐπίσκοπος πᾶς λαμβάνω ἐν ὁ ἴδιος πόλις , καί  ·"},{"id":844079,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἂν ἐν ταῖς ἐκκλησίαις.","lemmas":"ἄν ἐν ὁ ἐκκλησία ."},{"id":844080,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844081,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιβ΄.","lemmas":"."},{"id":844082,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ζ’.","lemmas":"ζ’ ."},{"id":844083,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπ.","lemmas":"."},{"id":844084,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰουστινιανοῦ Αὐγoίστου τὸ ἑ καὶ Παυ- λίνου.","lemmas":"ὁ ἕ καί  - λίνον ."},{"id":844085,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἐπὶ τούτων τῶν ὑπάτων ὁ Ἰουστινιανὸς κῶδιξ ἀνενεώθη, προστεθεισῶν αὐτῷ καὶ τῶν μετ’ αὐτὸν διατάξεων.","lemmas":"ἐπί οὗτος ὁ  ὁ   ἀνανεόομαι , προστίθημι αὐτός καί ὁ μετά αὐτός  ."},{"id":844086,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐκελεύ- consubstantiali Trinitate.","lemmas":"καί  -   ."},{"id":844087,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ipse enim solus est coadorandus et conglorificandus Patri et sancto Spiritui,\" A.","lemmas":", \"  ."},{"id":844088,"filename":"tlg2371.tlg001.opp-grc1","tokens":"C.","lemmas":"."},{"id":844089,"filename":"tlg2371.tlg001.opp-grc1","tokens":"01.","lemmas":"."},{"id":844090,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Iph.","lemmas":"."},{"id":844091,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Anathematizamus insuper,et Eutychem, niente, captum,et quicumeo sentiunt,aut senserunt,qui phantasiam introducunt,negantque veram nativitatem,seu generationem Domini, et Salvatoris nostri Jesu Christi ex sancta Virgine et Deipara, hoc est, nostram salutem, et qui non confitentur ipsum consubstantialem Patri Secundum Deitatem, et consubstantialem nobis secundum humanitatera.","lemmas":"„   , et  ,  ,  , et  cum eo  , aut  , qui   , negantque   , seu   ,           ,   ,   ,          ,      ."},{"id":844092,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Similiter autem anatheraatizamus, et Apollinarium psychophthoron, sive animicidam, et quicumeo sentiunt, vel senserunt,qui dicunt inanimem, hoc estanimae humanae expertem, esse Dominum nostrum Jesum Christum Fiiium Dei,et Deum nostrum,et qui confusionem,aut conturbationem introducunt, et invehunt in unigeniti Dei Filii inhumanationm sive humanitatem:","lemmas":",    ,   ,   cum eo  ,   , qui   ,   animae   ,        , et   , et   , aut   ,          :"},{"id":844093,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et omnes postremo, qui eademcumipso senserunt, aut sentiunt.","lemmas":",   cum ipso  ,   ."},{"id":844094,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\" Exemplum autem hujus edicti oranes Episcopi in suis civitatibus acceperunt, et in Ecclesiis suis promulgarunt.","lemmas":"\"           ,      ."},{"id":844095,"filename":"tlg2371.tlg001.opp-grc1","tokens":"534.","lemmas":"."},{"id":844096,"filename":"tlg2371.tlg001.opp-grc1","tokens":"vii.","lemmas":"."},{"id":844097,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844098,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xii.","lemmas":"."},{"id":844099,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Justiniano AugustoV.","lemmas":"V ."},{"id":844100,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et Paulino Coss.","lemmas":"."},{"id":844101,"filename":"tlg2371.tlg001.opp-grc1","tokens":"His Coss.","lemmas":"."},{"id":844102,"filename":"tlg2371.tlg001.opp-grc1","tokens":"renovatus est Justinianus Codex, eidem adjunctis post illius editionem factis constitutionibus:","lemmas":",        :"},{"id":844103,"filename":"tlg2371.tlg001.opp-grc1","tokens":"jussumque est, ut priore illa edi- σθη τῆς προτέρας ἐκδόσεως σχολαζούσης αὐθεντεῖσθαι ἀπὸ τῆς πρὸ δ΄ καλανδῶν ἰανουαρίων ἰνδικτιῶνος ιγ΄.","lemmas":",     -  ὁ πρότερος ἔκδοσις   ἀπό ὁ πρό      ."},{"id":844104,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844105,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιγ΄.","lemmas":"."},{"id":844106,"filename":"tlg2371.tlg001.opp-grc1","tokens":"η΄.","lemmas":"."},{"id":844107,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπ.","lemmas":"."},{"id":844108,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βηλισαρίου μόνου.","lemmas":"μόνος ."},{"id":844109,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τκθ΄ Ὀλυμπιάς.","lemmas":"Ὀλυμπιάς ."},{"id":844110,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844111,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιδ΄.","lemmas":"."},{"id":844112,"filename":"tlg2371.tlg001.opp-grc1","tokens":"θ΄.","lemmas":"."},{"id":844113,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπ.","lemmas":"."},{"id":844114,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βηλισαρίου μόνου.","lemmas":"μόνος ."},{"id":844115,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844116,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιε΄.","lemmas":"."},{"id":844117,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ι΄.","lemmas":"."},{"id":844118,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπ.","lemmas":"."},{"id":844119,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βηλισαρίου τὸ β΄ μόνου.","lemmas":"ὁ  μόνος ."},{"id":844120,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844121,"filename":"tlg2371.tlg001.opp-grc1","tokens":"α΄.","lemmas":"."},{"id":844122,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ια '.","lemmas":"."},{"id":844123,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπ.","lemmas":"."},{"id":844124,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰωάννου.","lemmas":"Ἰωάννης ."},{"id":844125,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844126,"filename":"tlg2371.tlg001.opp-grc1","tokens":"β΄.","lemmas":"."},{"id":844127,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιβ΄.","lemmas":"."},{"id":844128,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπ.","lemmas":"."},{"id":844129,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἀπίωνος, υἱοῦ Στρατηγίου, μόνου.","lemmas":"Ἀπίων ,   , μόνος ."},{"id":844130,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τλ΄ Ὀλυμπιάς.","lemmas":"Ὀλυμπιάς ."},{"id":844131,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844132,"filename":"tlg2371.tlg001.opp-grc1","tokens":"γ΄.","lemmas":"."},{"id":844133,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιγ΄.","lemmas":"."},{"id":844134,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπ.","lemmas":"."},{"id":844135,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰουστίνου νέου μόνου.","lemmas":"νέος  ."},{"id":844136,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844137,"filename":"tlg2371.tlg001.opp-grc1","tokens":"δ΄.","lemmas":"."},{"id":844138,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιδ΄.","lemmas":"."},{"id":844139,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὑπ.","lemmas":"."},{"id":844140,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου μόνου.","lemmas":"."},{"id":844141,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844142,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ε΄.","lemmas":"."},{"id":844143,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιε΄.","lemmas":"."},{"id":844144,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844145,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου μόνου.","lemmas":"."},{"id":844146,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844147,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ς '.","lemmas":"."},{"id":844148,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ις΄.","lemmas":"."},{"id":844149,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844150,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ β΄ μόνου.","lemmas":"ὁ  μόνος ."},{"id":844151,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τλα΄ Ὀλυμπιάς.","lemmas":"Ὀλυμπιάς ."},{"id":844152,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844153,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ζ΄.","lemmas":"."},{"id":844154,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιζ΄.","lemmas":"."},{"id":844155,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844156,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ γ΄ μόνου.","lemmas":"ὁ  μόνος ."},{"id":844157,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844158,"filename":"tlg2371.tlg001.opp-grc1","tokens":"η΄.","lemmas":"."},{"id":844159,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιη΄.","lemmas":"."},{"id":844160,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844161,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ δ΄ μόνου.","lemmas":"ὁ  μόνος ."},{"id":844162,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844163,"filename":"tlg2371.tlg001.opp-grc1","tokens":"θ΄.","lemmas":"."},{"id":844164,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιθ΄.","lemmas":"."},{"id":844165,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844166,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ ἑ μόνου.","lemmas":"ὁ ἕ μόνος ."},{"id":844167,"filename":"tlg2371.tlg001.opp-grc1","tokens":"tione antiquata, vim et auctoritatem obtineretaba.","lemmas":",     ab a ."},{"id":844168,"filename":"tlg2371.tlg001.opp-grc1","tokens":"d.","lemmas":"."},{"id":844169,"filename":"tlg2371.tlg001.opp-grc1","tokens":"iv.","lemmas":"."},{"id":844170,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Kal.","lemmas":"."},{"id":844171,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Jan.","lemmas":"."},{"id":844172,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Indictionis xm.","lemmas":"."},{"id":844173,"filename":"tlg2371.tlg001.opp-grc1","tokens":"A.","lemmas":"."},{"id":844174,"filename":"tlg2371.tlg001.opp-grc1","tokens":"C.","lemmas":"."},{"id":844175,"filename":"tlg2371.tlg001.opp-grc1","tokens":"01.","lemmas":"."},{"id":844176,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Iph.","lemmas":"."},{"id":844177,"filename":"tlg2371.tlg001.opp-grc1","tokens":"535.","lemmas":"."},{"id":844178,"filename":"tlg2371.tlg001.opp-grc1","tokens":"viii.","lemmas":"."},{"id":844179,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844180,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xiii.","lemmas":"."},{"id":844181,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Bilisario solo Cos.","lemmas":"."},{"id":844182,"filename":"tlg2371.tlg001.opp-grc1","tokens":"CCCXXIX.","lemmas":"."},{"id":844183,"filename":"tlg2371.tlg001.opp-grc1","tokens":"olympias.","lemmas":"."},{"id":844184,"filename":"tlg2371.tlg001.opp-grc1","tokens":"536.","lemmas":"."},{"id":844185,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ix.","lemmas":"."},{"id":844186,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844187,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xiv.","lemmas":"."},{"id":844188,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Bilisario II.","lemmas":"."},{"id":844189,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solo Cos.","lemmas":"."},{"id":844190,"filename":"tlg2371.tlg001.opp-grc1","tokens":"537.","lemmas":"."},{"id":844191,"filename":"tlg2371.tlg001.opp-grc1","tokens":"x.","lemmas":"."},{"id":844192,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844193,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xv.","lemmas":"."},{"id":844194,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Bilisario III.","lemmas":"."},{"id":844195,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solo Cos.","lemmas":"."},{"id":844196,"filename":"tlg2371.tlg001.opp-grc1","tokens":"538.","lemmas":"."},{"id":844197,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xi.","lemmas":"."},{"id":844198,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844199,"filename":"tlg2371.tlg001.opp-grc1","tokens":"i.","lemmas":"."},{"id":844200,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Joanne solo Cos.","lemmas":"."},{"id":844201,"filename":"tlg2371.tlg001.opp-grc1","tokens":"539.","lemmas":"."},{"id":844202,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xn.","lemmas":"."},{"id":844203,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844204,"filename":"tlg2371.tlg001.opp-grc1","tokens":"n.","lemmas":"."},{"id":844205,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Apione, filio Strategii, solo Cos.","lemmas":",   ,   ."},{"id":844206,"filename":"tlg2371.tlg001.opp-grc1","tokens":"CCCXXX.","lemmas":"."},{"id":844207,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Olympias.","lemmas":"."},{"id":844208,"filename":"tlg2371.tlg001.opp-grc1","tokens":"540.","lemmas":"."},{"id":844209,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xiii.","lemmas":"."},{"id":844210,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844211,"filename":"tlg2371.tlg001.opp-grc1","tokens":"iii.","lemmas":"."},{"id":844212,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Justino Juniore solo Cos.","lemmas":"."},{"id":844213,"filename":"tlg2371.tlg001.opp-grc1","tokens":"541.","lemmas":"."},{"id":844214,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xiv.","lemmas":"."},{"id":844215,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844216,"filename":"tlg2371.tlg001.opp-grc1","tokens":"iv.","lemmas":"."},{"id":844217,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilio solo Cos.","lemmas":"."},{"id":844218,"filename":"tlg2371.tlg001.opp-grc1","tokens":"542.","lemmas":"."},{"id":844219,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xv.","lemmas":"."},{"id":844220,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844221,"filename":"tlg2371.tlg001.opp-grc1","tokens":"v.","lemmas":"."},{"id":844222,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Consulatum BasiliiI.","lemmas":"I ."},{"id":844223,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844224,"filename":"tlg2371.tlg001.opp-grc1","tokens":"543.","lemmas":"."},{"id":844225,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xvi.","lemmas":"."},{"id":844226,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844227,"filename":"tlg2371.tlg001.opp-grc1","tokens":"vi.","lemmas":"."},{"id":844228,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844229,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii II.","lemmas":"."},{"id":844230,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844231,"filename":"tlg2371.tlg001.opp-grc1","tokens":"CCCXXXL Olympias.","lemmas":"."},{"id":844232,"filename":"tlg2371.tlg001.opp-grc1","tokens":"544.","lemmas":"."},{"id":844233,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xvn.","lemmas":"."},{"id":844234,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844235,"filename":"tlg2371.tlg001.opp-grc1","tokens":"vn.","lemmas":"."},{"id":844236,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844237,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii III.","lemmas":"."},{"id":844238,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844239,"filename":"tlg2371.tlg001.opp-grc1","tokens":"545.","lemmas":"."},{"id":844240,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xviii.","lemmas":"."},{"id":844241,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844242,"filename":"tlg2371.tlg001.opp-grc1","tokens":"vm.","lemmas":"."},{"id":844243,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844244,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii IV.","lemmas":"."},{"id":844245,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844246,"filename":"tlg2371.tlg001.opp-grc1","tokens":"546.","lemmas":"."},{"id":844247,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xix.","lemmas":"."},{"id":844248,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844249,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ix.","lemmas":"."},{"id":844250,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844251,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii V.","lemmas":"."},{"id":844252,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844253,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844254,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ι΄.","lemmas":"."},{"id":844255,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κ΄.","lemmas":"."},{"id":844256,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844257,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ ς΄ μόνου.","lemmas":"ὁ  μόνος ."},{"id":844258,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τλβ΄ Ὀλυμπιάς.","lemmas":"Ὀλυμπιάς ."},{"id":844259,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844260,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ια΄.","lemmas":"."},{"id":844261,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κα΄.","lemmas":"."},{"id":844262,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844263,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ ζ΄ μόνου.","lemmas":"ὁ  μόνος ."},{"id":844264,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844265,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιβ΄.","lemmas":"."},{"id":844266,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κβ΄.","lemmas":"."},{"id":844267,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844268,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ η΄ μόνου.","lemmas":"ὁ  μόνος ."},{"id":844269,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ ι̣γ΄.","lemmas":"."},{"id":844270,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κγ΄.","lemmas":"."},{"id":844271,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844272,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ θ μόνου.","lemmas":"ὁ  μόνος ."},{"id":844273,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844274,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιδ΄.","lemmas":"."},{"id":844275,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κδ΄.","lemmas":"."},{"id":844276,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844277,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ ι΄ μόνου.","lemmas":"ὁ  μόνος ."},{"id":844278,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τλγ΄ Ὀλυμπιάς.","lemmas":"Ὀλυμπιάς ."},{"id":844279,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰνδ.","lemmas":"."},{"id":844280,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ιε΄.","lemmas":"."},{"id":844281,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κε΄.","lemmas":"."},{"id":844282,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μετὰ ὑπ.","lemmas":"μετά  ."},{"id":844283,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ ία μόνου.","lemmas":"ὁ κερατέα μόνος ."},{"id":844284,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τούτῳ τῷ κέ ἔτει τῆς Ἰουστινιανοῦ βασιλείας μετὰ τὴν ὑπατείαν Φλ.","lemmas":"οὗτος τῷ  ἔτος ὁ  βασίλεια μετά ὁ ὑπατεία  ."},{"id":844285,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Βασιλείου τὸ ιά μόνου γέγονεν ἡ ε΄ σύνοδος ἐν Κωνσταντινουπόλει κατὰ τῶν δυσσεβῶν καὶμυσαρῶν καὶ ἀκαθάρτων καὶ ἀλλοτρίων τοῦ χριστιανωμοῦ ἑλληνικῶν δογμάτων Ὠριγένους καὶ Διδύμου καὶ Εὐαγρίου τῶν θεομάχων καὶ Θεοδώρου τοῦ δυσσεβοῦς καὶ τῶν Ἰουδαΐκῶν αὐτοῦ συγγραμμάτων καὶ τῆς ἀκαθάρτου ἐπιστολῆς τῆς πρὸς Μάριν τὸν Πέρσην Ἴβα λεγομένης καὶ τῶν μωρῶν συγγραμμάτων Θεοδωρήτου τῶν κατὰ τῶν ιβ΄ κεφaλαίων Κυρίλλoυ τοῦ ἁγιωτάτου πατρὸς ἡμῶν καὶ διδασκάλου.","lemmas":"ὁ  μόνος γίγνομαι ὁ  σύνοδος2 ἐν  κατά ὁ   καί ἀκάθαρτος καί ἀλλότριος ὁ  Ἑλληνικός δόγμα  καί  καί  ὁ  καί Θεόδωρος ὁ δυσσεβής καί ὁ  αὐτός σύγγραμμα καί ὁ ἀκάθαρτος ἐπιστολή ὁ πρός  ὁ Πέρσης  λέγω καί ὁ  σύγγραμμα  ὁ κατά ὁ    ὁ  πατήρ ἐγώ καί διδάσκαλος ."},{"id":844286,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἐν ὀνόματι τοῦ θεοῦ καὶ πατρὸς καὶ τοῦ μονογενοῦς αὐτοῦ υἱοῦ Ἰησοῦ Χριστοῦ κυρίου fftcov καὶ τοῦ ἁγίου πνεύματος 547.","lemmas":"ἐν ὄνομα ὁ θεός καί πατήρ καί ὁ μονογενής αὐτός υἱός     καί ὁ ἅγιος πνεῦμα  ."},{"id":844287,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xx.","lemmas":"."},{"id":844288,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844289,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κ.","lemmas":"."},{"id":844290,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844291,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii VI.","lemmas":"."},{"id":844292,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844293,"filename":"tlg2371.tlg001.opp-grc1","tokens":"CCCXXXII.","lemmas":"."},{"id":844294,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Olympias.","lemmas":"."},{"id":844295,"filename":"tlg2371.tlg001.opp-grc1","tokens":"5̀48.","lemmas":"."},{"id":844296,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xxi.","lemmas":"."},{"id":844297,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844298,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xi.","lemmas":"."},{"id":844299,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844300,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii VII.","lemmas":"."},{"id":844301,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844302,"filename":"tlg2371.tlg001.opp-grc1","tokens":"549.","lemmas":"."},{"id":844303,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xxii.","lemmas":"."},{"id":844304,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844305,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xn.","lemmas":"."},{"id":844306,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844307,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii VIII.","lemmas":"."},{"id":844308,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844309,"filename":"tlg2371.tlg001.opp-grc1","tokens":"550.","lemmas":"."},{"id":844310,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xxm.","lemmas":"."},{"id":844311,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844312,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xm.","lemmas":"."},{"id":844313,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844314,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii ΙΚ.","lemmas":"."},{"id":844315,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844316,"filename":"tlg2371.tlg001.opp-grc1","tokens":"551.","lemmas":"."},{"id":844317,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xxiv.","lemmas":"."},{"id":844318,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844319,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xiv.","lemmas":"."},{"id":844320,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844321,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii X.","lemmas":"."},{"id":844322,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844323,"filename":"tlg2371.tlg001.opp-grc1","tokens":"CCCXXXIII.","lemmas":"."},{"id":844324,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Olympias.","lemmas":"."},{"id":844325,"filename":"tlg2371.tlg001.opp-grc1","tokens":"552 xxv.","lemmas":"."},{"id":844326,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ind.","lemmas":"."},{"id":844327,"filename":"tlg2371.tlg001.opp-grc1","tokens":"xv.","lemmas":"."},{"id":844328,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Post Cons.","lemmas":"."},{"id":844329,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii XI.","lemmas":"."},{"id":844330,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius.","lemmas":"."},{"id":844331,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ηoc anno imperii Justiniani, post Consulatum Fl.","lemmas":",    ."},{"id":844332,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Basilii XI.","lemmas":"."},{"id":844333,"filename":"tlg2371.tlg001.opp-grc1","tokens":"solius, celebrata est Synodus Constantinopoli contra impia, execranda, impura,et a Christiana religione prorsus aliena pagana dogmata Origenis acDidymi et Evagrii, perduellium Dei, et Theodori impii, ac illius scripta Judaica, et impuram Epistolam ad Maren Persam Iba dictam, ac inepta Theodoreti scripta adversus xii.","lemmas":",       ,  ,  , et          Didymi   ,   ,    ,     ,         ,       ."},{"id":844334,"filename":"tlg2371.tlg001.opp-grc1","tokens":"capita Cyrilli sanctissimi Patris nostri et Doctoris.","lemmas":"."},{"id":844335,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Edictum, sive Doctrina et accurata expositio immaculatae ac rectae fidei nostrae Christianae.","lemmas":",            ."},{"id":844336,"filename":"tlg2371.tlg001.opp-grc1","tokens":"In nomine Deiet Patris,et unigeniti ipsius Filii Jesu Christi Domini nostri,et sancti Spiritus, Impcratvr Caesar Christi amans, Justinia- αὐτοκράτωρ, Καῖσαρ, Φλ.","lemmas":"et  , et        , et   ,     ,  - αὐτοκράτωρ , Καῖσαρ ,  ."},{"id":844337,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἰουστινιανóς, Ἀλαμανικός, Γοτθικός, Φραγκικός, Γερμανικὸς, Ἀντικος, Ἀλανικός, Οὐανδαλικός, Ἀφρικανός, εὐσεβής, εὐτυχής, ἔνδοξος, νικητής, τροπαιοῦχος, ἀεισέβαστος, Αἰγουστος, παντὶ τῷ πληρώματι τῆς καθολικῆς καὶ ἀποστολικῆς ἐκκλησίας.","lemmas":",  ,  ,  , Γερμανικός ,  ,  ,  , Ἀφρικανός , εὐσεβής , εὐτυχής , ἔνδοξος ,  ,  ,  ,  , πᾶς τῷ πλήρωμα ὁ καθολικός καί  ἐκκλησία ."},{"id":844338,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἰδότες ὡς οὐδὲν οὕτω θεραπεύει τὸν φιλάνθρωπον θεὸν ὡς τὸ ἕν καὶ τὸ αὐτὸ φρονεῖν πάντας τοὺς χριστιανοὺς περὶ τὴν ὀρθὴν καὶ ἀμώμητον Πίστιν καὶ μὴ εἶναι σχίσματα ἐν τῇ ἁγίᾳ τοῦ θεοῦ ἐκκλησίᾳ, ἀναγκαῖον ἡγησάμεθα πᾶσαν πρόφασιν ἀναιροῦντες τοῖς σκανδαλιζομένοις ἢ σκανδαλίζουσι τὴν τῆς ὀρθῆς πίστεως ὁμολογίαν τὴν ἐν τῇ ἁγίᾳ τοῦ θεοῦ ἐκκλησίᾳ κηρυττομένην φανερὰν διὰ τοῦ παρόντος ἠδικτου ποιήσασθαι πρὸς τὸ καὶ τοὺς τὴν ὀρθὴν πίστιν ὁμoλογοῖντας ἐν βεβαίῳ ταύτην φυλαττειν καὶ τοῖς πρὸς ταύτην φιλονεικοῦντας μανθάνοντας τὴν ἀλήθειαν σπουδάσαι ἑνωθῆναι τῇ ἁγίᾳ τοῦ θεοῦ ἐκκλησίᾳ.","lemmas":"ὡς  οὕτως θεραπεύω ὁ φιλάνθρωπος  ὡς ὁ  καί ὁ αὐτός φρονέω πᾶς ὁ  περί ὁ  καί ἀμώμητος  καί μή εἰμί σχίσμα ἐν ὁ  ὁ θεός ἐκκλησία , ἀναγκαῖος  πᾶς πρόφασις ἀναιρέω ὁ  ἤ  ὁ ὁ ὀρθός πίστις ὁμολογία ὁ ἐν ὁ  ὁ θεός ἐκκλησία  φανερός διά ὁ πάρειμι  ποιέω πρός ὁ καί ὁ ὁ  πίστις  ἐν  οὗτος  καί ὁ πρός οὗτος φιλονικέω μανθάνω ὁ ἀλήθεια σπουδάζω  ὁ  ὁ θεός ἐκκλησία ."},{"id":844339,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ὁμολογοῖμεν τοίνυν πιστεύειν εἰς πατέρα καὶ υἱὸν καὶ ἅγιον πνεῦμα, τριάδα ὁμοούσιον, μίαν θεότητα ἤτοι φύσιν καὶ οὐσίαν καὶ δύναμιν καὶ ἐξουσίαν ἐν τρισὶν ὑποστάσεσιν ἤτοι προσώΠοις δοξάζοντες, εἰς ἃ βεβαπτίσμεθα, εἰς ἇι πεπιστεύκαμεν, καὶ οἶς συντετάγμεθα, τὰς μέν ἰδιότητας χωρίζοντες, ἑνοῦντες δὲ θεότητα.","lemmas":"τοίνυν πιστεύω εἰς πατήρ καί υἱός καί ἅγιος πνεῦμα , τριάς  ,  θεότης ἤτοι φύσις καί οὐσία καί δύναμις καί ἐξουσία ἐν   ἤτοι  δοξάζω , εἰς ὅς  , εἰς  πιστεύω , καί   , ὁ μέν ἰδιότης χωρίζω ,  δέ θεότης ."},{"id":844340,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μονάδα γὰρ ἐν τριάδι καὶ τριάδα ἐν μονάδι πρoσκυνοῦμεν, παράδοξον ἔχουσαν καὶ τὴν διαίρεσιν καὶ τὴν ἕνωσιν.","lemmas":"γάρ ἐν τριάς καί τριάς ἐν μονάς  , παράδοξος ἔχω καί ὁ διαίρεσις καί ὁ ἕνωσις ."},{"id":844341,"filename":"tlg2371.tlg001.opp-grc1","tokens":"nus, Alamanicus, GοΙΙΜcυε, Francicus, Germanicus, Anticus, Alanicus, Wandalicus, Africanus, Pius, Felix, Inclytus, Victor, Triumphator, Semper venerabilis, Augustus, universo coetui Catholicae et Apostolicae Ecclesiae.","lemmas":",  ,  ,  ,  ,  ,  ,  ,  ,  ,  ,  ,  ,  ,   ,  ,       ."},{"id":844342,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Scientes quod nihil aliud sic potest misericordem Deum placare, quam ut omnes Christiani unum idemque sapiant in recta et immaculata fide, nec sint dissensiones in sancta Dei Ecclesia:","lemmas":"„          ,             ,        :"},{"id":844343,"filename":"tlg2371.tlg001.opp-grc1","tokens":"necessarium putavimus, omnem occasionem interimentes eis qui scandalizantur, vel qui scandalizant, rectae fidei confessionem, quae in sancta Dei Ecclesia praedicatur;","lemmas":",       ,    ,    ,       ;"},{"id":844344,"filename":"tlg2371.tlg001.opp-grc1","tokens":"praesenti edicto facere manifestara:","lemmas":":"},{"id":844345,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ut et illi qui rectam fidem confitentur, firmiter eam custodiant:","lemmas":",    :"},{"id":844346,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et illi quiadversus eam contendunt, discentes veritatem, festinent seraetipsos unire sanctae Dei Ecclesiae.","lemmas":"adversus   ,   ,       ."},{"id":844347,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\"„ Confitemur igitur credere in Patrem, et Filium, et Spiritum sanctum, Trinitatem consubstantialem, unam Deitatem, sive naturamet substantiam et virtutemet potestatem in tribus subsistentiis sive personis in quae cre- adorantes,in quibus baptizati sumus, in quas credimus, in quibus condimus,in fessionem dedimus, proprietates quidem separantes, Deitatem autem uniqua bapti- entes.","lemmas":"\" „      ,   ,    ,   ,   ,   et    et          -  , in    ,    ,    , in   ,    ,     -  ."},{"id":844348,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unitatem enim in Trinitate, et Trinitatemin unitate adoramus, zati sumus, mirabilem habentem et divisionem et unitionem:","lemmas":",   in   ,   ,       :"},{"id":844349,"filename":"tlg2371.tlg001.opp-grc1","tokens":"unitatem quidem, secun- μονάδα μὲν κατὰ τὸν τῆς οὐσίας, ἤγουν θεότητος λόγον, τριάδα δέ κατὰ τὰς ἰδιότητας, ἤγουν ὑποστάσεις ἤτοι πρόσωπα.","lemmas":",  - μονάς μέν κατά ὁ ὁ οὐσία ,  θεότης λόγος ,  δέ κατά ὁ ἰδιότης ,  ὑπόστασις ἤτοι πρόσωπον ."},{"id":844350,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διαιρεῖται γὰρ ἀδιαιρέτως, ἵνα οὕτως εἵπωμεν, καὶ συνάπτεται διῃρημένως.","lemmas":"διαιρέω γάρ  , ἵνα οὕτως  , καί συνάπτω  ."},{"id":844351,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἓν γὰρ ἐν τρισὶν ἡ θεότης, καὶ τὰ τρία ἕν, ἐν οἶς ἡ θεότης, ἢ τό γε ἀκριβέστερον εἰπεῖν, ἃ ἡ θεότης, θιὸν ἕκαστον, ἂν θεωρεῖται μόνον, τοῦ νοῦ χωρίζοντος τὰ ἀχώριστα, θεὸν τὰ τρία μετ’ ἀλλήλων νοδύμενα τῷ αἰτῶ τῆς κινήσεως καὶ φύσεως.","lemmas":"γάρ ἐν  ὁ θεότης , καί ὁ   , ἐν  ὁ θεότης , ἤ ὁ γε ἀκριβής λέγω , ὅς ὁ θεότης ,  ἕκαστος , ἄν θεωρέω μόνος , ὁ νόος  ὁ ἀχώριστος ,  ὁ  μετά ἀλλήλων  τῷ αἰτέω ὁ κίνησις καί φύσις ."},{"id":844352,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπειδὴ χρὴ καὶ τὸν ἕνα θεὸν ὁμολογεῖν καὶ τὰς τρεῖς ὑποστάσεις κηρύττειν, ἤγουν τρία πρόσωπα, καὶ ἑκάστην μετὰ τῆς ἰδιότητος, καὶ οὔτε τὴν ἕνωσιν σύγχυσιν ἐργαζόμεθα κατὰ Σαβέλλιον, ἱν πρόσωπον τριώνυμον λέγοντα τὴν τριάδα, τὸν αὐτὸν πατέρα καὶ υἱὸν.","lemmas":"ἐπεί χρή καί ὁ   ὁμολογέω καί ὁ  ὑπόστασις κηρύσσω ,   πρόσωπον , καί ἕκαστος μετά ὁ ἰδιότης , καί οὔτε ὁ  σύγχυσις ἐργάζομαι κατά  ,    λέγω ὁ τριάς , ὁ αὐτός πατήρ καί υἱός ."},{"id":844353,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἅγιον πνεῦμα, οὔτε διαιροῦντες ἀλλοτριοῦμεν τῆς τοῦ θεοῦ πατρὸς οὐσίας τὸν υἱὸν ἢ τὸ πνεῦμα τὸ ἅγιον, κατὰ τὴν Ἀρείου μανίαν εἰς τρεῖς διαφόρους οὐσίας κατατέμνοντες τὴν θεότητα.","lemmas":"καί ἅγιος πνεῦμα , οὔτε διαιρέω  ὁ ὁ θεός πατήρ οὐσία ὁ υἱός ἤ ὁ πνεῦμα ὁ ἅγιος , κατά ὁ Ἄρειας μανία εἰς  διάφορος οὐσία κατατέμνω ὁ θεότης ."},{"id":844354,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἶς τοίνυν θεὸς ὁ πατήρ, ἐ·","lemmas":"τοίνυν  ὁ πατήρ ,  ·"},{"id":844355,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ξ οὗ τὰ πάντα, καὶ εῖς υἱὸς μονογενής, δι’οὑ τὰ πάντα, καὶ ἓν πνεῦμα ἅγιον, ἐν ᾧ τὰ πάντα.","lemmas":"οὗ ὁ πᾶς , καί  υἱός μονογενής , διά οὑ ὁ πᾶς , καί  πνεῦμα ἅγιος , ἐν ὅς ὁ πᾶς ."},{"id":844356,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁμολογοῦμεν δὲ αὐτὸν τὸν μονογενῆ υἱὸν τοῦ θεοῦ, θεὸν λόγον τὸν πρὸ αἰώνων, καὶ ἀχρόνως ἐκ τοῦ πατρὸς γεννηθέντα, ἡ οὐ ποιηθέντα, ἐπ’ ἐσχάτων τῶν ἡμερῶν δι’ ἡμᾶς καὶ διὰ τὴν ὑμετέραν σωτηρίαν κατελθόντα ἐκ τῶν οὐρανῶν καὶ σαρκωθέντα ἐκ πνεύματος ἁγίου καὶ τῆς ἁγίας ἐνδόξου θεοτόκου γα) ἀειπαρτῷ dum rationem substantiae seu Deitatis:","lemmas":"ὁμολογέω δέ αὐτός ὁ μονογενής υἱός ὁ θεός ,  λόγος ὁ πρό αἰών , καί  ἐκ ὁ πατήρ γεννάω , ὁ οὐ ποιέω , ἐπί  ὁ ἡμέρα διά ἐγώ καί διά ὁ ὑμέτερος σωτηρία κατέρχομαι ἐκ ὁ οὐράνη καί  ἐκ πνεῦμα ἅγιος καί ὁ  ἔνδοξος   )       :"},{"id":844357,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Trinitatem autem, secundum et quibus proprietates, vel subsistentias, sive personas.","lemmas":",     ,   ,   ."},{"id":844358,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Dividitur enim sine divi- conf.","lemmas":"-  ."},{"id":844359,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sione,( ut sic dicamus) et conjungitur divise.","lemmas":", (    )    ."},{"id":844360,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unum enim est Deitasin tribus,et tria unum, in quibus Deitas est:","lemmas":"in  , et   ,     :"},{"id":844361,"filename":"tlg2371.tlg001.opp-grc1","tokens":"aut( ut subtilius dicamus) ipsa triaest Deitas, quae tria Deus Pater, Deus Filius, Deus Spiritusquae tria, sanctus,cum unaquaeque persona solum intelligitur, mente separante in- desuntin separabilia, et tria unus Deus, cum simul intelliguntur propter eamdem cod.","lemmas":"(    )   est  ,     ,   ,    ,  , cum     ,    -   ,     ,       ."},{"id":844362,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Colb.","lemmas":"."},{"id":844363,"filename":"tlg2371.tlg001.opp-grc1","tokens":"virtutem, eamdemque naturam:","lemmas":",   :"},{"id":844364,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quoniam oportet et unum Deum confiteri, et tres subsistentias praedicare,seu tres personas, et unamquamque cum sua proprietate.","lemmas":",     , seu   ,      ."},{"id":844365,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et unitatem confitentes, confusionem nonfacimus secundum Sabellium, dicentem, Trinitatem unam esse personam trinomium trionymum eumdem Patrem,et Filium,et Spiritum sanctum:","lemmas":",   facimus   ,  ,         , et  , et   :"},{"id":844366,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ncc dividentes proprietates, alienamus a Dei Patris substantia Filiumet Spiritum sanctum, secundum cundum Arii furorem,in tres diversas naturas incidentes“ Arrn incidenti„ Unus igitur Deus Pater, ex quo omnia:","lemmas":",       et   ,     , in     “   „     ,    :"},{"id":844367,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et unus unigenitus Filius, inci’ per quem omnia:","lemmas":",     :"},{"id":844368,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et unus Spiritus sanctus, in quo omnia.","lemmas":",    ."},{"id":844369,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Confitemur autem ipsum unigenitum Filium Dei, Deum Verbum, ante saecula et sine tempore ex Patre natum, non factum, in ultirais diebus propter nos et propter nostram salutem descendisse de coelis, et incarnatum esse ex θένου Μάριας καὶ γεννηθέντα ἔξ αὐτῆς, ὅς έστιν κύριος Ἰησοῦς Χριστός, εἷς τῆς ἁγίας τριάδος, ὁμοούσιος τῷ θεῷ κω πατρὶ κατὰ τὴν θεότητα καὶ ὁμοούσιος ἡμῖν ὁ αὐτὸς κατὰ τὴν ἀνθρωπότητα, παθητὸς σαρκί, ἀπαθὴς ὁ αὐτὸς θεότητι.","lemmas":",   ,         ,   ,             ,       καί γεννάω ἐκ αὐτός , ὅς  κύριος2   ,  ὁ ἅγιος τριάς ,  ὁ θεός  πατήρ κατά ὁ θεότης καί   ὁ αὐτός κατά ὁ  , παθητός σάρξ , ἀπαθής ὁ αὐτός  ."},{"id":844370,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὔτε γὰρ ἕτερός τίς ἐστιν παρὰ τὸν λόγον ὁ τὸ πάθος καὶ τὸν ἀναδεδεγμένος, ἀλλ᾿ αὐτὸς ὁ ἀπαθὴς καὶ ἀΐδιος τοῦ θεοῦ λόγος γεννήσεως σαρκὸς ἀνθρωπίνης ἀνασχόμενος τὰ πάντᾳ πεπληρωκεν.","lemmas":"οὔτε γάρ ἕτερος τις εἰμί παρά ὁ λόγος ὁ ὁ πάθος καί ὁ  ,  αὐτός ὁ ἀπαθής καί ἀΐδιος ὁ θεός λόγος γέννησις σάρξ ἀνθρώπινος ἀνέχω ὁ πᾶς  ."},{"id":844371,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διὸ οὐκ ἄλλον τὸν θεὸν λόγον τὸν θαυματουργήσαντα καὶ ἄλλον τὸν Χριστὸν τὸν παθόντα ἐπιστάμεθα, ἀλλ᾿ ἴνα καὶ τὸν αὐτὸν κύριον ἡμῶν Ἰησοῦν Χριστὸν τὸν τοῦ θεοῦ λόγον σαρκωθέντα καὶ ἐνανθρωπήσαντα, καὶ τοῦ αὐτοῦ τά τε θαύματα καὶ τὰ πάθη, ἅπερ ἱκουσιως ὑπέμεινε σαρκί, ὁμολογοῦμεν.","lemmas":"διό οὐ ἄλλος ὁ  λόγος ὁ  καί ἄλλος ὁ Χριστός ὁ πάσχω ἐφίστημι ,  ἴς καί ὁ αὐτός κύριος ἐγώ Ἰησοῦς Χριστός ὁ ὁ θεός λόγος  καί  , καί ὁ αὐτός ὁ τε θαῦμα καί ὁ πάθος , ὅς  ὑπομένω σάρξ , ὁμολογέω ."},{"id":844372,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὔτε γὰρ ὸνθρωιτός τις ὑπὲρ ἡμῶν ἑαυτὸν δέδωκεν, ἀλλ᾿ αὐτὸς ὁ λόγος τὸ ἴδιον σῶμα δέδωκεν ὑπὲρ ἡμῶν, ἵνα μὴ εἰς ἄνθρωπον ἡ πίστις καὶ ἡ ἐλπὶς ἡμῶν ᾖ, ἀλλ᾿ εἰς αὐτὸν τὸν θεὸν λόγον τὴν ἡμετέραν πίστιν ἔχωμεν.","lemmas":"οὔτε γάρ  τις ὑπέρ ἐγώ ἑαυτοῦ δίδωμι ,  αὐτός ὁ λόγος ὁ ἴδιος σῶμα δίδωμι ὑπέρ  , ἵνα μή εἰς ἄνθρωπος ὁ πίστις καί ὁ ἐλπίς ἐγώ εἰμί ,  εἰς αὐτός ὁ  λόγος ὁ ἡμέτερος πίστις ἔχω ."},{"id":844373,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ θεὸν τοίνυν αὐτὸν οτμολoγοῦντες οὐκ ἀθετοῦμεν τὸ εἷναι αὐτὸν καὶ ὸ́νθρωπον, καὶ ὸνθρωπον λέγοντες αὐτὸν οὐκ ἀρνούμεθα τὸ εἶναι αὐτὸν καὶ θεόν.","lemmas":"καί  τοίνυν αὐτός  οὐ  ὁ ἵημι αὐτός καί  , καί  λέγω αὐτός οὐ ἀρνέομαι ὁ εἰμί αὐτός καί θεός ."},{"id":844374,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ γὰρ θεὸς μόνον ἦν, πῶς ἔπασχεν, πῶς ἐσταυροῦτο καὶ ἀπέθνησκεν;","lemmas":"εἰ γάρ  μόνος εἰμί , πῶς πάσχω , πῶς  καί  ;"},{"id":844375,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλότρια γὰρ ταῦτα θεοῦ.","lemmas":"ἀλλότριος γάρ οὗτος θεός ."},{"id":844376,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ δὲ ἄνθρωπος μόνον, πῶς διὰ τοῦ πάθους ἐνίκα, πῶς ἔσωζε, πῶς ἐζωοποίει;","lemmas":"εἰ δέ ἄνθρωπος μόνος , πῶς διά ὁ πάθος νικάω , πῶς σῴζω , πῶς  ;"},{"id":844377,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ταῦτα γὰρ ὑπὲρ ἄνθρωπον ἦν.","lemmas":"οὗτος γάρ ὑπέρ ἄνθρωπος εἰμί ."},{"id":844378,"filename":"tlg2371.tlg001.opp-grc1","tokens":"νῦν δὲ ὁ αὐτὸς πάσχει καὶ σώζει, καὶ διὰ τοῦ πά- Spiritu sancto, et sancta gloriosa Dei genitrice semper Virgine Maria, et natumex ipsa, qui est Dominus Jesus Christus, unus de sancta Trinitate, consubstantialis Deo Patri secundum Deitatem, et consubstantialis nobis idemipse secundum humanitatem, passibilis carne, impassibilis idem ipse Deitate.","lemmas":"νῦν δέ ὁ αὐτός πάσχω καί σῴζω , καί διά ὁ  -   ,         ,   ex  ,      ,     ,      ,     ipse   ,   ,     ."},{"id":844379,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Non enim alius quidam est praeter Deum Verbum, qui passionemet mortem suscepit:","lemmas":",   et   :"},{"id":844380,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed ipse impassibilis et sempiternus Deus Verbum generationem carnis humanae sustinere dignatus, implevit omnia.","lemmas":",   ."},{"id":844381,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ideo non alium Deum Verbum esse qui miracula operatus est, et alium Christum qui passus est, cognoscimus:","lemmas":",       ,  :"},{"id":844382,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed unum eundemque Dominum nostrum Jesum Christum, Dei Verbum incarnatum, et hominem factum, et ejusdem ipsius miracula et passiones, quas carne voluntarie sustinuit, confitemur.","lemmas":",    ,    ,       ,     ,  ."},{"id":844383,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Non enim homo aiiquis 2ίο nobis semetipsum dedit, sed ipse Deus Verbum suum corpus pro nobis dedit, ne in hominem fides et spes nostra sit, sed in ipsum Deum Verbum nostram fidem habeamus.","lemmas":",          ,         ,         ."},{"id":844384,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et Deum igitureum confitentes,non abnegamus ipsum esse et hominem:","lemmas":"eum  , non      :"},{"id":844385,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et hominem dicentes eum, non abnegamus ipsum esse et Deum.","lemmas":",       ."},{"id":844386,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Si enim Deus tantummodo esset, quomodo patiebatur? ρuοωοδο crucifigebatur et moriebatur? Aliena enim ista sunt Deo.","lemmas":",   ?     ?      ."},{"id":844387,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sin autem homo solum, quomodo per passionem vincebat? quomodo salvos faciebat? quomodo vivificabat? Haec enim supra hominis naturam erant.","lemmas":",     ?    ?   ?       ."},{"id":844388,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nunc au- θους νικᾷ, ὁ αὐτὸς θεός, ὁ αὐτὸς ἄνθρωπος, τὸ συναμφότερον, οὕτως ἓν ἑκάτερον ὡς μόνον.","lemmas":"-  νικάω , ὁ αὐτός θεός , ὁ αὐτός ἄνθρωπος , ὁ  , οὕτως  ἑκάτερος ὡς μόνος ."},{"id":844389,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅθεν ἐξ ἑκατέρας φύσεως, τουτέστιν ἐκ θεότητος καὶ ἀνθρωπότητος ἕνα Χριστὸν σύνθετον λέγοντες σύγχυσιν τῇ ἑνώσει οὐκ ἐπεισάγομεν, καὶ ἐν ἑκατέρᾳ δὲ φύσει, τουτέστιν ἐν θεότητι καὶ ἐν ἀνθρωπότητι, τὸν ἕνα κύριον ἡμῶν Ἰησοῦν Χριστὸν τὸν τοῦ θεοῦ λόγον σαρκωθέντα καὶ ἐνανθρωπήσαντα γινώσκοντες, καὶ διαίρεσιν μέν τινα ἀμερὸς ἢ τομὴν οὐκ ἐπιφέρομεν τῇ μιᾷ αὐτοῦ ὑποστάσει, τὴν δὲ διαφορὰν τῶν φύσεων ἐξ ὧν καὶ συνετέθη σημαίνομεν οὐκ ἀνῃρημένην διὰ τὴν ἕνωσιν, ἐπειδὴ ἑκατέρα φύσις ἐστὶν ἐν αἰτῶ.","lemmas":"ὅθεν ἐκ ἑκάτερος φύσις ,  ἐκ θεότης καί   Χριστός σύνθετος λέγω σύγχυσις ὁ  οὐ  , καί ἐν ἑκάτερος δέ φύσις ,  ἐν  καί ἐν  , ὁ  κύριος ἐγώ Ἰησοῦς Χριστός ὁ ὁ θεός λόγος  καί  γιγνώσκω , καί διαίρεσις μέν   ἤ τομή οὐ  ὁ  αὐτός ὑφίστημι , ὁ δέ διαφορά ὁ φύσις ἐκ ὅς καί συντίθημι σημαίνω οὐ ἀναιρέω διά ὁ ἕνωσις , ἐπεί ἑκάτερος φύσις εἰμί ἐν αἰτέω ."},{"id":844390,"filename":"tlg2371.tlg001.opp-grc1","tokens":"συνθέσεως γὰρ ὁμολογουμένης, καὶ τὰ μέρη ἐν τῷ ὅλῳ ὑπάρχει καὶ τὸ ὅλον έν τοῖς μέρεσι γινώσκεται.","lemmas":"σύνθεσις γάρ ὁμολογέω , καί ὁ μέρος ἐν τῷ  ὑπάρχω καί ὁ ὅλος  ὁ μέρος γιγνώσκω ."},{"id":844391,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὔτε γὰρ ἡ θεία φύσις εἰς τὴν ἀνθρωπίνην μετεβλήθη οὔτε δέ ἡ ἀνθρωπίνη φύσις εἰς τὴν θείαν ἐτράπη, νοουμένης δέ μᾶλλον καὶ ὑπαρχούσης ἑκατέρας ἐν τῷ τῆς ἰδίας φύσεως ὅρῳ τε καὶ λόγῳ, πεπρᾶχθεί φαμεν τὴν ἕνωσιν καθ’ ὑπόστασιν.","lemmas":"οὔτε γάρ ὁ θεῖος φύσις εἰς ὁ  μεταβάλλω οὔτε δέ ὁ ἀνθρώπινος φύσις εἰς ὁ θεία τέρπω , νοέω δέ μᾶλλον καί ὑπάρχω ἑκάτερος ἐν ὁ ὁ ἴδιος φύσις ὅρος τε καί λόγος ,  φημί ὁ ἕνωσις κατά ὑπόστασις ."},{"id":844392,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡ δὲ καθ’ ὑπόστασιν ἕνωσις δηλοὶ ὅτι ὁ θεὸς λόγος, τουτέστιν ἡ μία ὑπόστασις, ἐκ τῶν τριῶν τῆς θεότητος ὑποστάσεων οὐ προϋποστάντι ἀνθρώπῳ ἡνώθη, ἀλλ’ ἐν τῇ γαστρὶ τῆς ἁγίας Παρθένου ἐδημιούργησεν ἐν ἑαυτῷ ἐξ αὐτῆς ἐν τῇ ἰδίᾳ ὑποστάσει σάρκα ἐψυχωμένην ψυχῇ λογικῇ καὶ νοερᾷ, ὅπερ ἐστὶν φύσις ἀνθρωπίνη.","lemmas":"ὁ δέ κατά ὑπόστασις   ὅτι2 ὁ  λόγος ,  ὁ  ὑπόστασις , ἐκ ὁ  ὁ θεότης ὑπόστασις οὐ  ἄνθρωπος  , ἀλλά ἐν ὁ γαστήρ ὁ  Παρθένος δημιουργέω ἐν ἑαυτοῦ ἐκ αὐτός ἐν ὁ ἴδιος ὑπόστασις σάρξ  ψυχή  καί  , ὅς εἰμί φύσις ἀνθρώπινος ."},{"id":844393,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ταύτην tem idem ipse patitur, et salvos facit, et per passionem vincit, idem ipse Deus, ipse homo, utrumque tamquara unum, utrumque tamquam soium.","lemmas":"οὗτος     ,    ,     ,    ,   ,    ,    ."},{"id":844394,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unde ex utraque natura, id est, ex Deitate et humanitate unum Christum compositum dicentes, confusionem unitioni non introducimus.","lemmas":",   ,         ,     ."},{"id":844395,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et in utraque autem natura, id est, in Divinitateet humanitate, unum Dominum nostrum Jesum Christum Dei Verbum incarnatum, et hominem factum cognoscentes, divisionem quidem per partes, vel incisionem non inferimus uni ejus subsistentiae:","lemmas":",   ,   et  ,         ,     ,     ,        :"},{"id":844396,"filename":"tlg2371.tlg001.opp-grc1","tokens":"differentiam autem naturarum, ex quibus compositus est, significamus, non interemptam propter unitatem, quoniam utraque natura in ipso est.","lemmas":",     ,  ,     ,       ."},{"id":844397,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cum enim compositionem dicamus, necesse est confiteri et partes in toto esse, et totum in partibus cognosci.","lemmas":",         ,      ."},{"id":844398,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nec eim divina natura in humanam transmutata est, nec humana natura in divinam conversa est.","lemmas":",        ."},{"id":844399,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Magis autem intelligitur, quod utraquein proprietate et rationesuaenaturae manente, facta est unitas secundum subsistentiam.","lemmas":",   in    suae naturae  ,      ."},{"id":844400,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unitas autem secundum subsistentiam significat, quod Deus Verbum, id est, una subsistentia ex tribus Deitatis subsistentiis, non ante plasmato homini unitus est, sed in utero sanctae Virginis creavit sibi ex ipsa in sua subsistentia carnem animatam anima rationali et intellectuali, quod est natura humana.","lemmas":",    ,   ,       ,       ,                   ,     ."},{"id":844401,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Hanc autem secundum subsistentiam unitatem δὲ τὴν καθ’ ὑπόστασιν τοῦ θεοῦ λόγου πρὸς τὴν σάρκα ἕνωσιν διδάσκων ἡμᾶς καὶ ὁ θεῖος ἀπόστολος λέγει, Ὅς ἐν μορφῇ θεοῦ ὑπάρχων οὐχ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἴσα θεῷ, ἀλλ᾿ ἑαυτὸν ἐκένωσε, μορφὴν δούλου λαβών.","lemmas":"δέ ὁ κατά ὑπόστασις ὁ θεός λόγος πρός ὁ σάρξ ἕνωσις διδάσκω ἐγώ καί ὁ θεῖος  λέγω ,  ἐν μορφή θεός ὑπάρχω οὐ ἁρπαγμός ἡγέομαι ὁ εἰμί ἴσος θεός ,  ἑαυτοῦ  , μορφή δουλόω λαμβάνω ."},{"id":844402,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διὰ γὰρ τοῦ εἰπεῖν Ὅς ἐν μορφῇ θεοῦ ὑπάρχων τὴν τοῦ λόγου ὑπόστασιν ὑπάρχουσαν ἐδειζεν ἐν οὐσίᾳ θεοῦ, διὸ δὲ τοῦ εἰπεῖν Μορφὴν ἔλαβεν οὐσίᾳ ἀνθρώπου, καὶ οὐχ ὑποστάσει ἤτοι προσώπῳ ἑνωθῆναι τὸν θὲν λόγον ἐσήμανεν.","lemmas":"διά γάρ ὁ λέγω  ἐν μορφή θεός ὑπάρχω ὁ ὁ λόγος ὑπόστασις ὑπάρχω  ἐν οὐσία θεός , διό δέ ὁ λέγω  λαμβάνω οὐσία ἄνθρωπος , καί οὐ  ἤτοι πρόσωπον  ὁ  λόγος  ."},{"id":844403,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὔτε γὰρ εἶπεν Τὸν ἐν μορφῇ δούλου ὑπάρχοντα ἔλαβεν, ἵνα μὴ προυποστάντι ἀνθρώπῳ ἑνωθῆναι δείξῃ τὸν λόγον, καθὼς Θεόδωρος καὶ Νεστόριος ἀσιβοῦντες ἐβλασφήμησαν, σχετικὴν τὴν ἕνωσιν λέγοντες.","lemmas":"οὔτε γάρ λέγω  ἐν μορφή δουλόω ὑπάρχω λαμβάνω , ἵνα μή  ἄνθρωπος  δείκνυμι ὁ λόγος ,  Θεόδωρος καί   βλασφημέω ,  ὁ ἕνωσις λέγω ."},{"id":844404,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἡμεῖς δὲ τῇ θείᾳ γραφῆ καὶ τοῖς ἁγίοις πατράσιν ἑπόμενοι ὁμολογοῦμεν ὅτι ὁ θεὸς λέγος σὰρξ ἐγένετο, ὅπερ ἐστὶ καθ’ ὑπόστασιν ἑαυτῷ ἑνῶσαι φίσιν ἀνθρωπίνην.","lemmas":"δέ ὁ θεία  καί ὁ ἅγιος πατήρ  ὁμολογέω ὅτι2 ὁ    γίγνομαι , ὅς εἰμί κατά ὑπόστασις ἑαυτοῦ    ."},{"id":844405,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διὸ καὶ εἷς ὑπάρχει ὁ κύριος ἡμῶν Ἰησοῦς ὁ χριστοῖς, ἔχων ἐν ἑαυτῷ τὸ τέλειον τῆς θεϊκῆς φύσεως καὶ τὸ τέλειον τῆς ἀνθρωπίνης φύσεως.","lemmas":"διό καί  ὑπάρχω ὁ κύριος2 ἐγώ  ὁ  , ἔχω ἐν ἑαυτοῦ ὁ τέλειος ὁ  φύσις καί ὁ τέλειος ὁ ἀνθρώπινος φύσις ."},{"id":844406,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔστιν μονογενὴς μὲν καὶ λόγος, ὡς ἐκ θεοῦ πατρὸς γεννηθείς, καὶ πρωτότοκος δὲ ἐν πολλοῖς ἀδελφοῖς ὁ αὐτός, ὅτε γέγονεν ἄνθρω- πος·","lemmas":"καί εἰμί μονογενής μέν καί λόγος , ὡς ἐκ θεός πατήρ γεννάω , καί  δέ ἐν πολύς  ὁ αὐτός , ὅτε γίγνομαι  -  ·"},{"id":844407,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ γὰρ υἱὸς τοῦ θεοῦ υἱὸς ἀνθρώπου γέγονεν καὶ μείνας ὅπερ ἦν οὐ μετέβαλεν ὅπερ γέγονεν.","lemmas":"ὁ γάρ υἱός ὁ θεός υἱός ἄνθρωπος γίγνομαι καί μένω ὅς εἰμί οὐ μεταβάλλω ὅς γίγνομαι ."},{"id":844408,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅθεν καὶ δύο γεννήσεις τοῦ μονογενοῦς θεοῦ λόγου ὁμολογοῦμεν, τὴν μὲν πρὸ αἰώνων ἐκ τοῦ Dei Verbi ad carnem docens nos et divinus Apostolus, dicit:","lemmas":"ὅθεν καί γε γεννάω ὁ μονογενής θεός λόγος ὁμολογέω , ὁ μέν πρό αἰών ἐκ ὁ          ,  :"},{"id":844409,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Qui cum informa Dei esset, non rapinam arbitratus est, aequalem se esse Deo:","lemmas":"forma   ,     ,     :"},{"id":844410,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed semetipsum exinanivit, formam servi accipiens.","lemmas":",    ."},{"id":844411,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Per hoc enim quod dixit:","lemmas":":"},{"id":844412,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Qui cum informa Dei esset, Verbi subsistentiamin natura Dei esse ostendit.","lemmas":"forma   ,   in     ."},{"id":844413,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Per hoc autem quod dixit:","lemmas":":"},{"id":844414,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Formam servi accepit, naturae hominis, et nonsubsistentiae sive personae, unitum esse Deum Verbum significavit.","lemmas":",   ,   subsistentiae   ,      ."},{"id":844415,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nec enim dixit, quod eum qui in forma servi erat, accepit:","lemmas":",        ,  :"},{"id":844416,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ne ante plasmato homini unitum esseDeum Verbum ostenderet, sicut Theodoruset Nestorius impii blasphemaverunt, affectualem dicentes unit- tatem.","lemmas":"Deum   ,   et    ,    -  ."},{"id":844417,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Nos autem sequentes divinas scripturas et sanctos patres, confitemur quod Deus Verbum caro factus est, quod est secundum subsistentiam sibi unire naturam humanam.","lemmas":"„         ,        ,         ."},{"id":844418,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ideo et unus est Dominus noster Jesus Christus, habens in semetipso perfectionem divinae naturae, et perfe- quidem et ctionem naturae humanae.","lemmas":",       ,   -      ."},{"id":844419,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et est unigenitus quidem Vcrbura, utpote exDeo Patre natus, et primogenitusautem in multis fratribus:","lemmas":",   Deo   ,   autem    :"},{"id":844420,"filename":"tlg2371.tlg001.opp-grc1","tokens":"idem ipse cum factus est horao( Filius enim Dei, filius hominis factus est) et manens quod erat, non transmutavit quod factus est.","lemmas":"(    ,     )     ,      ."},{"id":844421,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unde et duas nativitates ejusdem ipsius unigeniti Dei Verbi confitemur:","lemmas":":"},{"id":844422,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ante saecula qui- πατρὸς ἀσωμάτως, τὴν δέ ἐπ’ ἐσχάτων τῶν ἡμερῶν τοῦ αὐτοῦ ἐκ τῆς ἁγίας ἐνδόξου θεοτό·","lemmas":"- πατήρ  , ὁ δέ ἐπί  ὁ  ὁ αὐτός ἐκ ὁ  ἔνδοξος  ·"},{"id":844423,"filename":"tlg2371.tlg001.opp-grc1","tokens":"κο.","lemmas":"."},{"id":844424,"filename":"tlg2371.tlg001.opp-grc1","tokens":"υ καὶ ἀειπαρθένου Μάριας σαρκωθέντος ἐνανθρωπήσαντος.","lemmas":"υ καί     ."},{"id":844425,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ γὰρ ἐκ πατρὸς ἐκλάμψας ὑπὲρ ἔννοιαν ἐκ μητρὸς ἀνέτειλεν ὑπὲρ λόγον, καὶ ὦν θεὸς ἀληθὴς ἄνθρωπος γέγονεν ἀληθῶς.","lemmas":"ὁ γάρ ἐκ πατήρ  ὑπέρ ἔννοια ἐκ μήτηρ ἀνατέλλω ὑπέρ λόγος , καί   ἀληθής ἄνθρωπος γίγνομαι ἀληθής ."},{"id":844426,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διὰ τοῦτο κυρίως καὶ κατὰ ἀλήθειαν θεοτόκον τὴν ἁγίαν ἔνδοξον καὶ ἀειπαρθένον Μαρίαν ὁμολογοῦμεν, οὐχ ὡς τοῦ θεοῦ λόγου τὴν ἀρχὴν ἐξ αὖτίς λαβόντος, ἀλλ’ ὅτι ἐπ’ ἐσχάτων τῶν ἡμερῶν ὁ πὼ τῶν αἰώνων μονογενὴς θεὸς λόγος σαρκωθεὶς ἐξ αὐτῆς ἀτρέπτως ἐνανθρώπησεν, καὶ ἀόραοτος ὢν ἐν τοῖς ἑαυτοῦ ὁρατὸς γέγονεν ἐν τοῖς παρ’ μῖν, καὶ ἀπαθὴς ὢν θεὸς θεὸς ἀπηξίωσεν παθτὸς εἶναι ἄνθρωπος κοὶ ὁ ἀθάνατος νόμοις ὑποκεῖσθαι θανάτου.","lemmas":"διά οὗτος κύριος καί κατά ἀλήθεια  ὁ   καί   ὁμολογέω , οὐ ὡς ὁ θεός λόγος ὁ ἀρχή ἐκ αὖθις λαμβάνω , ἀλλά ὅτι2 ἐπί  ὁ ἥμερος ὁ  ὁ αἰών μονογενής  λόγος  ἐκ αὐτός ἄτρεπτος  , καί  εἰμί ἐν ὁ ἑαυτοῦ ὁρατός γίγνομαι ἐν ὁ παρά  , καί ἀπαθής εἰμί   ἀπαξιόω  εἰμί ἄνθρωπος  ὁ ἀθάνατος νόμος ὑπόκειμαι θάνατος ."},{"id":844427,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τοῦτον τὸν ἐν Βηθλεὲμ γεννηθέντα ἐκ σπέρματος Δαβὶδ κατὰ σάρκα καὶ ὁμοιωθέντα ἀνθρώποις καὶ σταυρωθέντα ὑπέρ ἀνθρώπων ἰπὶ Ποντίου Πιλάτου ἐκήρυξαν οἱ ἅγιοι ἀπόστολοι αὐτὸν εἶναι θεόν, αὐτὸν ἄνθρωπον, αὐτὸν υἱὸν θεοὺ, αὐτὸν υἱὸν ἀνθρώπου, αὐτὸν ἐξ οὐρανοῦ, αὐτὸν ἀπὸ γῆς, αὐτὸν ἀπαθῆ, αὐτὸν παθητόν.","lemmas":"οὗτος ὁ ἐν  γεννάω ἐκ σπέρμα  κατά σάρξ καί ὁμοιόω ἄνθρωπος καί σταυρόω ὑπέρ ἄνθρωπος   Πιλᾶτος κηρύσσω ὁ ἅγιος  αὐτός εἰμί θεός , αὐτός ἄνθρωπος , αὐτός υἱός  , αὐτός υἱός ἄνθρωπος , αὐτός ἐκ οὐρανός , αὐτός ἀπό γῆ , αὐτός  , αὐτός  ."},{"id":844428,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ γὰρ D γεννηθεὶς ἄνωθεν ἐκ τοῦ πατρὸς λόγος ἀῤῥήτως, ἀφράστως, ἀκαταλήπτως, ἀϊδίως, αὐτὸς ἐν χρόνῳ γεννᾶται κάτωθεν παρθένου Μάριας, ἵνα οἱ κάτωθεν πρότερον γεννηθέντες ἄνωθεν ἐκ δευτέρου γεννηθῶσιν, τουτέστιν ἐκ θεοῦ.","lemmas":"ὁ γάρ  γεννάω ἄνωθεν ἐκ ὁ πατήρ λόγος  , ἄφραστος ,  ,  , αὐτός ἐν χρόνος γεννάω κάτωθεν παρθένος  , ἵνα ἕ κάτωθεν πρότερος γεννάω ἄνωθεν ἐκ   ,  ἐκ θεός ."},{"id":844429,"filename":"tlg2371.tlg001.opp-grc1","tokens":"αἰτὸς οὖν μητέρα μόνον ἔχει ἐπὶ τῆς γῆς, χαἰ ἡμεῖς πατέρu μόνον ἔχομεν ἐν dem ex Patre incorporaliter nati, in ultimis autem diebus ejusdem ipsius incarnati et nati de sancta gloriosa Dei genitrice et semper Yirgine Ma- ria.","lemmas":"οὖν μήτηρ μόνος ἔχω ἐπί ὁ γῆ ,    μόνος ἔχω ἐν      ,                   -  ."},{"id":844430,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Qui enim de Patre splenduit supra intellectum, ex matre ortus est supra rationcm.","lemmas":",       ."},{"id":844431,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et cum Deus verus esset, factus est vere homo.","lemmas":",     ."},{"id":844432,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ideo proprie et vere Dei genitricem sanctam gloriosam et semper Virginem Mariam confitemur:","lemmas":":"},{"id":844433,"filename":"tlg2371.tlg001.opp-grc1","tokens":"non quia Deus Verbum initiumex ipsa accepit, sed quod in ultimis diebus unigenitus Deus Verbum, qui ante saecuja erat, incarnatus ex ipsa, immutabiliter homo factus est:","lemmas":"ex   ,         ,     ,    ,     :"},{"id":844434,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et cum invisibilis in suis esset, visibilis factus est in nostris:","lemmas":",      :"},{"id":844435,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et cum impassibilis Deus esset, non dedignatusest passibilis esse homo;","lemmas":",   est    ;"},{"id":844436,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et immortalis, mortis legibus subjacere.","lemmas":",    ."},{"id":844437,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Istum, qui in Bethlehem de semine David natus est secundum carnem,et similis factus hominibus, et crucifixus est pro hominibus sub Pontio Pilato, praedicaverunt sancti Apostoli ipsum esse Deum, ipsum hominem;","lemmas":",           , et    ,         ,       ,   ;"},{"id":844438,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ipsum Filium Dei, ipsum filium hominis;","lemmas":",    ;"},{"id":844439,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ipsum de coelo, ipsum de terra;","lemmas":",    ;"},{"id":844440,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ipsum impassibilem, ipsum passibilem.","lemmas":",   ."},{"id":844441,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Deus enim Verbum, qui natus est desursum ex Patre ineffabiliter, inenarrabiliter, incomprehensibiliter, sempiterne, ipse in tempore nascitur deorsum de Virgine Maria, ut illi qui deorsum prius nati sunt, desursum secundo nascerentur, id est, ex Deo.","lemmas":",        ,  ,  ,  ,         ,        ,    ,   ,   ."},{"id":844442,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ipse igitur matrem tantummodo habet super terram, et οὐρανῷ.","lemmas":",  οὐρανός ."},{"id":844443,"filename":"tlg2371.tlg001.opp-grc1","tokens":"λαβὼν γὰρ τὸν θνητὸν πατέρα τῶν ἀνθρώπων τὸν Ἀδὰμ ἔδωκε τοῖς ἀνθρώποις τὸν ἑαυτοῦ πατέρα ἀθάνατον κατὰ τὸ λεγόμενον, Δέδωκεν αὐτοῖς ἐξουσίαν τέκνα θεοῦ γενέσθαι.","lemmas":"λαμβάνω γάρ ὁ θνητός πατήρ ὁ ἄνθρωπος ὁ  δίδωμι ὁ ἄνθρωπος ὁ ἑαυτοῦ πατήρ ἀθάνατος κατά ὁ λέγω ,  αὐτός ἐξουσία τέκνον θεός γίγνομαι ."},{"id":844444,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅθεν καὶ θανάτου κατὰ σάρκα γεύεται ὁ υἱὸς τοῦ θεοῦ, διὸ τὸν σαρκικὸν αὐτοῦ πατέρα,‘ ίνα οἱ υἱοὶ τοῦ ἀνθρώπου τῆς ζωῆς αὐτοῦ μεταλάβωσι διὸ τὸν κατὰ πνεῦμα αὐτῶν πατέρα τὸν θεόν.","lemmas":"ὅθεν καί θάνατος κατά σάρξ γεύω ὁ υἱός ὁ θεός , διό ὁ  αὐτός πατήρ , ‘  ὁ υἱός ὁ ἄνθρωπος ὁ ζωή αὐτός  διό ὁ κατά πνεῦμα αὐτός πατήρ ὁ θεός ."},{"id":844445,"filename":"tlg2371.tlg001.opp-grc1","tokens":"αὐτὸς οἶν κατὰ φύσιν υἱός ἐστιν τοῦ θεοῦ, ἡμῶν δὲ κατὰ χάριν.","lemmas":"αὐτός  κατά φύσις υἱός εἰμί ὁ θεός , ἐγώ δέ κατά χάρις ."},{"id":844446,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ πάλιν αὐτὸς κατ' οἰκονομίαν καὶ δι’ ἡμᾶς υἱὸς γέγονε τοῦ Ἀδάμ·","lemmas":"καί πάλιν αὐτός  ' οἰκονομία καί διά  υἱός γίγνομαι ὁ  ·"},{"id":844447,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μεὶς δὲ κατὰ φίσιν ἔσμεν υἱοὶ του Ἀδάμ.","lemmas":"δέ κατά   υἱός   ."},{"id":844448,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πατὴρ γὰρ αὐτοῦ ἰστιν ὁ θεὸς κατὰ φύσιν, ἡμῶν κατὰ χάριν.","lemmas":"πατήρ γάρ αὐτός  ὁ  κατά φύσις , ἐγώ κατά χάρις ."},{"id":844449,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ θεὸς αὐτοῦ γέγονε κατ’ οἰκονομίαν, διότι ἄνθρωπος·","lemmas":"καί  αὐτός γίγνομαι κατά οἰκονομία , διότι ἄνθρωπος ·"},{"id":844450,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡμῶν δὲ κατὰ φύσιν δεσπότης ἐστὶ καὶ θεός.","lemmas":"ἐγώ δέ κατά φύσις δεσπότης εἰμί καί θεός ."},{"id":844451,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ διὰ τοῦτο ὁ λόγος, ὅς ἐστιν υἱὸς τοῦ πατρός, ἑνωθεὶς σαρκὶ γέγονε σάρξ, ἵνα οἱ ἄνθρωποι ἑνωθέντες τῷ πνεύματι γένωνται ἓν πνεῖμα.","lemmas":"καί διά οὗτος ὁ λόγος , ὅς εἰμί υἱός ὁ πατήρ ,  σάρξ γίγνομαι  , ἵνα ὁ ἄνθρωπος  τῷ πνεῦμα γίγνομαι   ."},{"id":844452,"filename":"tlg2371.tlg001.opp-grc1","tokens":"αὐτὸς οὖν ὁ ἀληθινὸς υἱὸς τοῦ θεοῦ τοὺς πάντας ἡμᾶς φορεῖ, ἵνα οἱ πάντες τὸν ἕνα φορέσωμεν θεόν, καὶ ἐστιν καὶ μετὰ τὴν ἐνανθρώπησιν εἷς τῆς ἁγίας τριάδος ὁ μονογενὴς υἱὸς τοῦ θεοῦ ὁ κύριος ἡμῶν Ἰησοῦς ὁ Χριστὸς σύνθετος ἐξ ἑκατέρας φύσεως.","lemmas":"αὐτός οὖν ὁ ἀληθινός υἱός ὁ θεός ὁ πᾶς ἐγώ φορέω , ἵνα ὁ πᾶς ὁ   θεός , καί εἰμί καί μετά ὁ   ὁ  τριάς ὁ μονογενής υἱός ὁ θεός ὁ κύριος2 ἐγώ  ὁ  σύνθετος ἐκ ἑκάτερος φύσις ."},{"id":844453,"filename":"tlg2371.tlg001.opp-grc1","tokens":"σύνθετον δὲ τὸν Χριστὸν ὁμολογοῦμεν τῇ τῶν ἁγίων πατέρων ἀκολουθοῦντες διδασκαλίᾳ.","lemmas":"σύνθετος δέ ὁ Χριστός ὁμολογέω ὁ ὁ ἅγιος πατήρ ἀκολουθέω διδασκαλία ."},{"id":844454,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπὶ γὰρ τοῦ κατὰ Χριστὸν μυστηρίου ἡ κατὰ σύνθεσιν ἕνωσις τὴν σύγχυσιν καὶ διαίρεσιν ἀποβάλλεται, καὶ φυλάττει μὲν nos tantummodo Patrem habemus in coelo.","lemmas":"ἐπί γάρ ὁ κατά Χριστός μυστήριον ὁ κατά σύνθεσις  ὁ σύγχυσις καί διαίρεσις ἀποβάλλω , καί φυλάσσω μέν       ."},{"id":844455,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cum enira accepisset mortalem patrem hominum Adara, dedit hominibus suum Patrem immortalem, secundum hoc quod dicitur:","lemmas":",      ,     :"},{"id":844456,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Dcdit eis potestatem Jilios Dei ficri.","lemmas":"."},{"id":844457,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unde et mortem secundum carnem gustat Filius Dei, propter carnalem suum patrem, ut filii hominis vitae ejus participes fierent, propter suuin secundum spiritum Patrem Deum.","lemmas":",     ,        ,       ."},{"id":844458,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ipse igitur secundura naturam filius est Dei, nos autem secundum gratiam:","lemmas":",     :"},{"id":844459,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et iterum ipse secundum dispensationem et propter nosfilius fuit Adam, nos autem secunduin naturam sumus filii Adam.","lemmas":"filius   ,        ."},{"id":844460,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Pater enim est ejus Deus secundum naturam, noster autem secundum gratiam.","lemmas":",     ."},{"id":844461,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et Deus eifuit secundum dispensationem, eo quod homo factus est:","lemmas":"fuit   ,      :"},{"id":844462,"filename":"tlg2371.tlg001.opp-grc1","tokens":"noster autem secundum naturam Dominus est et Deus.","lemmas":"."},{"id":844463,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et ideo Deus Verbum, qui est Filius Dei Patris, unitus carni, factus est caro, ut homines uniti spiritui, fierent unus spiritus.","lemmas":",      ,   ,    ,     ,    ."},{"id":844464,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ipse igitur verus Filius Dei omnes nos indutus est, ut omnes induamur unum Deum.","lemmas":",      ."},{"id":844465,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et est etiam post incarnationem unus de sancta Trinitate, unigenitus Filius Dei Dominus noster Jesus Christus, compositus ex utraque natura.","lemmas":",        ,     ."},{"id":844466,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Compositum autem Christum confitemur, sanctorum Patrum doctrinam sequentes.","lemmas":",     ."},{"id":844467,"filename":"tlg2371.tlg001.opp-grc1","tokens":"In mysterio enim Christi unitas secundum compositionem, confusionem et divisionem rejecit, et servat quidem utriusque τὴν ἑκατέρας φύσεως ἰδιότητα, μίαν δὲ ὑπόστασιν ἤτοι πρόσωπον τοῦ θεοῦ λόγου καὶ μετὰ τῆς σαρκὸς δείκνυσι·","lemmas":",     ,     ὁ ἑκάτερος φύσις ἰδιότης ,  δέ ὑπόστασις  πρόσωπον ὁ θεός λόγος καί μετά ὁ σάρξ δείκνυμι ·"},{"id":844468,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἔστιν εῖς καὶ ὁ αὐτὸς τέλειος ἐν θεότητι ναὶ τέλειος ἐν ἀνθρωπότητι, οὐχ ὡς ἐν δυσὶν ὑποστάσεσιν ἤτοι προσώποις, ἀλλ’ ἐν θείᾳ φύσει καὶ ἀνθρωπίνῃ γνωριζόμενος, ἵνα εῖς ᾖ τὰ ἑκάτερα τέλειος καὶ τέλειος ἄνθρωπος ὁ αἰτὸς ὁ κύριος ἡμῶν Ἰησοῦς Χριστός, ὁ εἷς τῆς ἁγίας τριάδος, συνδοξαζόμενος τῷ πατρὶ καὶ τῷ ἁγίῳ πνεύματι.","lemmas":"καί εἰμί εἶμι καί ὁ αὐτός τέλειος ἐν   τέλειος ἐν  , οὐ ὡς ἐν   ἤτοι  , ἀλλά ἐν θεῖος φύσις καί ἀνθρώπινος  , ἵνα εἶμι εἰμί ὁ ἑκάτερος τέλειος καί τέλειος ἄνθρωπος ὁ  ὁ κύριος2 ἐγώ  Χριστός , ὁ  ὁ ἅγιος τριάς ,  τῷ πατήρ καί ὁ  πνεῦμα ."},{"id":844469,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὔτε γὰρ τετάρτου Προσώπου προσθήκην ἐπεδέξατο ἡ ἁγία τριὰς καὶ σαρκωθέντος τοῦ ἑνὸς τῆς ἁγίας τριάδος θεοῦ λόγου.","lemmas":"οὔτε γάρ τέταρτος  προσθήκη ἐπιδέχομαι ὁ   καί  ὁ  ὁ  τριάς θεός λόγος ."},{"id":844470,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ταύτην τὴν καλὴν παρακαταθήκην, ἣν παρὰ τῶν ἁγέων πατέρων εἰλήφαμεν, φυλάττομεν, ἐν ᾗ ζῶμεν καὶ πολιτευόμεθα καὶ ἥν συνέκδημον λάβοιμεν εἰς πατέρα καὶ Χριστὸν τὸν υἱὸν θεοῦ τοῦ ζῶντος καὶ ἅγιον πνεῦμα ὁμολογίαν.","lemmas":"οὗτος ὁ καλός παρακαταθήκη , ὅς παρά ὁ  πατήρ  , φυλάσσω , ἐν ὅς ζήω καί  καί ὅς  λαμβάνω εἰς πατήρ καί Χριστός ὁ υἱός θεός ὁ ζήω καί ἅγιος πνεῦμα ὁμολογία ."},{"id":844471,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ταῦτα οὕτως ὁμολογοῦντες πρὸς ταῖς ἄλλαις τοῦ ἐν ἁγίοις Κυρίλλου περὶ τῆς ὀρθῆς πίστεως διδασκαλίαις καὶ τὸ εἰρημένον παρ’ αἰτοῦ μίαν φύσιν τοῦ θεοῦ λόγου σεσαρκωμένην δεχόμενοι ὁμολογοῦμεν ὅτι ἐκ τῆς θείας φύσεως καὶ τῆς ἀνθρωπίνης εἷς Χριστὸς ἀπετελέσθη, καὶ οὐ μία φύσις, καθώς τινες κακῶς τὴν λέξιν ἐκλαμβάνοντες λέγειν ἐπιχειροῦσιν.","lemmas":"οὕτως ὁμολογέω πρός ὁ  ὁ ἐν   περί ὁ ὀρθός πίστις διδασκαλία καί ὁ λέγω παρά αἰτέω  φύσις ὁ θεός λόγος   ὁμολογέω ὅτι2 ἐκ ὁ θεῖος φύσις καί ὁ ἀνθρώπινος   ἀποτελέω , καί οὐ  φύσις ,  τις κακός ὁ λέξις ἐκλαμβάνω λέγω ἐπιχειρέω ."},{"id":844472,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀμέλει τοι καὶ αὐτὸς ὁ πατήρ, ὁσάκις μίαν φύσια εἶπεν τοῦ λόγου σεσαρκωμένην, ἐπὶ τούτου τῷ τῆς·","lemmas":"ἀμέλει τοι καί αὐτός ὁ πατήρ , ὁσάκις   λέγω ὁ λόγος  , ἐπί οὗτος τῷ ὁ ·"},{"id":844473,"filename":"tlg2371.tlg001.opp-grc1","tokens":"φύσεως ὀνόματι ἀντὶ ὑποστάσεως ἐχρήσατο.","lemmas":"φύσις ὄνομα ἀντί ὑπόστασις χράομαι ."},{"id":844474,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐν οἶς λόγοις εἶπεν ταύτην τὴν λέξιν, ἐν τοῖς ἐφεξῆς ὡς ἐπὶ τὸ πλεῖστον ἐΠήγαγεν ποτὲ naturae proprietatem;","lemmas":"καί ἐν  λόγος λέγω οὗτος ὁ λέξις , ἐν ὁ ἐφεξῆς ὡς ἐπί ὁ πλεῖστος  ποτε   ;"},{"id":844475,"filename":"tlg2371.tlg001.opp-grc1","tokens":"unam autem subsistentiam seu personam Dei Verbi etcum carne ostendit, et est unus idemque perfectusin Deitate,et perfectusin humanitate, non tamquamin duabus subsistentiis sive personis, sed in divina natura et humana cognoscendus, ut unus sit in utraque perfectus Deus et perfectus homo, idem ipse Dorainus noster Jesus Christus, unus de sancta Trinitate conglorificandus Patri et sancto Spiritui.","lemmas":"cum   ,      in  , et  in  ,   in     ,        ,           ,       ,          ."},{"id":844476,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nec enim quartae personae adjectionem suscepit sancta Trinitas et incarnato uno de sancta Trinitate Deo Verbo.","lemmas":"."},{"id":844477,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Istam igitur bonam traditionem, quam asanctis Patribus accepimus, custodimus,in qua vivimus et conversamur, et quam, ab hac vita proficiscentes, oramus nobiscum habere, quae est in Patrem et Christum Filium Dei vivi, et sanctum Spiritum confessio.","lemmas":",   sanctis   ,  , in     ,   ,     ,    ,          ,     ."},{"id":844478,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Haec ita confitentes super alias Sancti Cyrilli de fide recta doctrinas, et hoc quod dictum estab ipso, unam naturam Dei verbi incarnatam, suscipientes, confitemur quodex divina natura et humana unus Christus effectus est, et noninuna natura, prout quidam in deest male intelligentes dictionem conantur dicere.","lemmas":",      ab  ,      ,  ,   ex         ,   in una  ,          ."},{"id":844479,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unde et ipse Pater, quoties unam naturam dixit Verbi incarnatam, in hoc naturae nomine pro subsistentia usus est.","lemmas":",       ,         ."},{"id":844480,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et in quibus libris dixit hanc dictionem, in sequentibus saepius intulit, et quando Filium,et quando Verbum, aut uni- est quando μὲν υἱόν, ποτὲ δὲ λόγον ἢ μονογενῆ ἅπερ οὐ φύσεως, ἀλλ’ ὑποστάσεως ἤτοι προσώπου ἐστὶ δηλωτικά.","lemmas":",     ,    , et   ,   -   μέν υἱός , ποτε δέ λόγος τίη μονογενής ὅς οὐ φύσις , ἀλλά ὑπόστασις ἤτοι  εἰμί δηλωτικός ."},{"id":844481,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡ τοίνυν ὑπόστασις τοῦ λόγου σαρκωθεῖσα οὐ μίαν φύσιν, ἀλλ’ ἕνα Χριστὸν σύνθετον ἀπετέλεσεν, τὸν αὐτὸν θεὸν καὶ ἄνθρωπον.","lemmas":"ὁ τοίνυν ὑπόστασις ὁ λόγος  οὐ  φύσις , ἀλλά  Χριστός σύνθετος ἀποτελέω , ὁ αὐτός  καί ἄνθρωπος ."},{"id":844482,"filename":"tlg2371.tlg001.opp-grc1","tokens":"θὲν δὲ καὶ ἄνθρωπον τὸν Χριστὸν ὁμολογοῦντας μίαν φύσιν ἤτοι οὐσίαν ἐπ’ αὐτῷ λέγειν ἀσεβές.","lemmas":"δέ καί ἄνθρωπος ὁ Χριστός ὁμολογέω  φύσις ἤτοι οὐσία ἐπί αὐτός λέγω  ."},{"id":844483,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀδύνατον γὰρ τὸν κύριον ἡμῶν Ἰησοῦν Χριστὸν κατὰ μίαν καὶ τὴν αὐτὴν φύσιν ἤτοι οὐσίαν καὶ πρὸ αἰώνων εἶναι καὶ ἐν χρόνῳ ἢ ἀπαθῆ καὶ παθητόν, ὅπερ ἐπὶ τῆς μιᾶς αὐτοῦ ὑποστάσεως ἤτοι προσώπου ὀρθῶς ὁμολογοῦμεν.","lemmas":"ἀδύνατος γάρ ὁ κύριος ἐγώ Ἰησοῦς Χριστός κατά  καί ὁ αὐτός φύσις  οὐσία καί πρό αἰών εἰμί καί ἐν χρόνος τίη ἀπαθής καί  , ὅς ἐπί ὁ  αὐτός ὑπόστασις ἤτοι  ὀρθός ὁμολογέω ."},{"id":844484,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐξ αὐτῶν δὲ τῶν εἰρημένων τοῦ αὐτοῦ ἐν ἁγίοις Κυρίλλου ἀποδείξομεν τὴν περὶ τῆς εἰρημένης λέξεως σαφεστάτην αὐτοῦ διδασκαλίαν.","lemmas":"ἐκ αὐτός δέ ὁ λέγω ὁ αὐτός ἐν   ἀποδείκνυμι ὁ περί ὁ λέγω λέξις σαφής αὐτός διδασκαλία ."},{"id":844485,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὲν γὰρ τῇ πρώτῃ πρὸς Σούκενσον ἐπιστολῇ εἰπὼν μίαν φύσιν τοῦ θεοῦ λόγου σεσαρκωμένην εὐθὺς ἐπήγαγεν, Οὐκοῦν ὅσον μέν ἧκεν εἰς ἔννοιαν καὶ εἰς γε μόνον τὸ ὁρᾶν τοῖς τῆς ὄμμασι τίνα τρόπον ἐνηνθρώπηκεν ὁ μονογενής, δύο τὰς φύσεις εἶναί φαμεν, ἕνα δὲ υἱὸν καὶ Χριστὸν καὶ κύριον τὸν θεοῦ λόγον ἐνανθρωπήσαντα καὶ σεσαρκωμένον.","lemmas":"γάρ ὁ  πρός  ἐπιστολή λέγω  φύσις ὁ θεός λόγος  εὐθύς ἐπάγω ,  ὅσος μέν ἥκω εἰς ἔννοια καί εἰς γε μόνος ὁ ὁράω ὁ ὁ ὄμμα  τρόπος  ὁ μονογενής , γε ὁ φύσις εἰμί φημί ,  δέ υἱός καί Χριστός καί κύριος2 ὁ θεός λόγος  καί  ."},{"id":844486,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διὸ τούτων δὲ ὁ Πατὴρ τὸν τρόπον τῆς ἐνανθρωπήσεως παραστῆσαι βουλόμενος καὶ τὸ ἀδιαίρετον καὶ ἀσύγχυτον φυλάττων καὶ τὸν ἀριθμὸν τῶν συνελθουσῶν φύσεων ἔδειξε καὶ ἕνα Χριστὸν ἐκήρυξεν, ἀλλ’ οὐχὶ μίαν φύσιν θεότητος καὶ σαρκός.","lemmas":"διό οὗτος δέ ὁ πατήρ ὁ τρόπος ὁ  παρίστημι  καί ὁ ἀδιαίρετος καί  φυλάσσω καί ὁ ἀριθμός ὁ  φύσις δείκνυμι καί  Χριστός κηρύσσω , ἀλλά οὐ  φύσις θεότης καί σάρξ ."},{"id":844487,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἐν τῇ δευτέρᾳ δὲ genitum,quae non naturam, sed subsistentiamseu personam significant.","lemmas":"καί ἐν ὁ δεύτερος δέ  , quae   ,   seu   ."},{"id":844488,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Subsistentia igitur Verbi incarnata non unam naturam, sed unum Chri- stum compositum effecit, eumdem ipsumDeumet hominem.","lemmas":",    -    ,   Deum et  ."},{"id":844489,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Eos autem qui Deum qui Christum Deum et hominem confitentur, unam naturam sive substanet hom.","lemmas":",      ."},{"id":844490,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Chr.","lemmas":"."},{"id":844491,"filename":"tlg2371.tlg001.opp-grc1","tokens":"tiam ipsius dicere impium est.","lemmas":"."},{"id":844492,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Impossibile enim est, Dominum nostrum Jesum Christum secundum unam eamdemque naturam seu substantiam et ante saecula esse, et in tempore,aut impassibilem et passibilem:","lemmas":",               ,    , aut    :"},{"id":844493,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quod in una subsistentia sive persona ejus recte confitemur.","lemmas":"."},{"id":844494,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ex ipsius autem dictis ejusdem Sancti Cyrilli ostendemus de memorata dictione manifestam ipsius doctrinam.","lemmas":"."},{"id":844495,"filename":"tlg2371.tlg001.opp-grc1","tokens":"In prima enlmad Successum epistola, cum diaxisset, unam naturam Dei Verbi incarnatam, statim intulit:","lemmas":"ad   ,   ,      ,   :"},{"id":844496,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ergo quantum quidem ad intellectum pertinet, et ad videndum tantummodo oculis animae, quemadmodum incarnatus est unigenitus, duas naturas unitas esse dicimus, unum autem filium, et Christum, et Dominum, Dei Patris Verbum incarnatum, et hominem factum.","lemmas":",       ,     ,      ,    ,   ,   ,     ,    ."},{"id":844497,"filename":"tlg2371.tlg001.opp-grc1","tokens":",, Per ista autem Pater modum incarnationis volens manifestare, et indivisam et inconfusam custodiens unitionem, et numerum naturarum quae convenerunt demonstravit, et unum Christum praedicavit, et non unam naturam Deitatis et carnis.","lemmas":", ,         ,       ,       ,     ,        ."},{"id":844498,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et in secunda ad eumdem Successum τὸν αὐτὸν Σούκενσον ἐπιστολῇ τὰ παραπλήσια διδάσκων γράφει οὕτως.","lemmas":"ὁ αὐτός  ἐπιστολή ὁ παραπλήσιος διδάσκω γράφω οὕτως ."},{"id":844499,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἰ μὲν γὰρ μίαν εἰπόντες τοῦ λόγου φύσιν σεσιγήκαμεν, οὐκ ἐπενεγκόντες τὸ σεσαρκωμένην, ἀλλ’ οἶον ἔξω θέντες τὴν οἰκονομίαν, ἦν αὐτοῖς τάχα που καὶ οὐκ ἀπίθανος ὁ λόγος προσποιουμένοις ἐρωτᾶν ποῦ τὸ τέλειον ἐν ἀνθρωπότητι ἢ τὸ πῶς ὑφέστηκεν ἡ καθ’ ἡμᾶς οὐσία.","lemmas":"μέν γάρ  λέγω ὁ λόγος φύσις  , οὐ ἐπιφέρω ὁ  , ἀλλά οἶος ἔξω τίθημι ὁ οἰκονομία , εἰμί αὐτός τάχα που καί οὐ ἀπίθανος ὁ λόγος προσποιέω ἐρωτάω ποῦ ὁ τέλειος ἐν  τίη ὁ πῶς ὑφίστημι ὁ κατά ἐγώ οὐσία ."},{"id":844500,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπειδὴ δὲ καὶ ἡ ἐν ἀνθρωπότητι τελειότης καὶ τῆς καθ’ ἡμᾶς οὐσίας ἡ δήλωσις εἰσκεκόμισται διὰ τοῦ λέγειν σεσαρκωμένην, παθσάσθωσαν καλαμίνην ῥάβδον ἑαυτοῖς ὑποστήσαντες.","lemmas":"ἐπεί δέ καί ὁ ἐν  τελειότης καί ὁ κατά ἐγώ οὐσία ὁ δήλωσις  διά ὁ λέγω  ,   ῥάβδος ἑαυτοῦ ὑφίστημι ."},{"id":844501,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τοῦ γὰρ ἐκβάλλοντος τὴν οἰκονομίαν καὶ ἀρνουμένου τὴν σάρκωσιν τὸ ἐγκαλεῖσθαι δικαίως ὡς ἀφαιρουμένου τὸν υἱὸν τῆς τελείας ἀνθρωπότητος.","lemmas":"ὁ γάρ  ὁ οἰκονομία καί  ὁ  ὁ ἐγκαλέω δίκαιος ὡς  ὁ υἱός ὁ   ."},{"id":844502,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ δέ, ὡς ἔφην, ἐν τῷ σεσαρκῶσθαι λέγειν αἰτὸν σαφής ἐστιν καὶ ἀναμφίβολος ὁμολογία τοῦ ὅτι γέγονεν ἄνθρωπος, οὐδὲν κωλύει νοεῖν ὡς εἷς ὑπάρχων καὶ μόνος υἱὸς ὁ Χριστὸς ὁ αὐτὸς θεός ἐστι καὶ ἄνθρωπος, ὡσπερ ἐν θεότητι τέλειος, οὕτω καὶ ἐν ἀνθρωπότητι τέλειος.","lemmas":"εἰ δέ , ὡς φημί , ἐν ὁ  λέγω  σαφής εἰμί καί ἀναμφίβολος ὁμολογία ὁ ὅτι2 γίγνομαι ἄνθρωπος ,  κωλύω νοέω ὡς  ὑπάρχω καί μόνος υἱός ὁ  ὁ αὐτός θεός εἰμί καί ἄνθρωπος ,  ἐν  τέλειος , οὕτως καί ἐν  τέλειος ."},{"id":844503,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὀρθότατα δὲ καὶ πάνυ συνετῶς ἡ σὴ τελειότης τὸν περὶ τοῦ σωτηρίου πάθους ἐκτίθεται λόγον, οὐκ αὐτὸν τὸν μονογενῆ υἱὸν τοῦ θεοῦ, καθ’ ὃ νοεῖται καὶ ἔστι θεός, παθεῖν εἰς ἰδίαν φύσιν τὰ σώματος ἰσχυριζομένη, παθεῖν δὲ μᾶλλον τῇ χοϊκῇ φύσει.","lemmas":"ὀρθός δέ καί πάνυ συνετός ὁ  τελειότης ὁ περί ὁ σωτήριος πάθος ἐκτίθημι λόγος , οὐ αὐτός ὁ μονογενής υἱός ὁ θεός , κατά ὅς  καί εἰμί θεός , πάσχω εἰς ἴδιος φύσις ὁ σῶμα  , πάσχω δέ μᾶλλον ὁ  φύσις ."},{"id":844504,"filename":"tlg2371.tlg001.opp-grc1","tokens":"δεῖ γὰρ ἀναγκαίως ἀμφότερα σώζεσθαι τῷ ἑνὶ καὶ κατὰ ἀλήθειαν υἱῷ, καὶ τὸ μὴ πάσχειν θεϊκῶς καὶ τὸ λέγεσθαι παθεῖν ἀνθρωπίνως·","lemmas":"δέω γάρ ἀναγκαῖος ἀμφότερος σῴζω τῷ  καί κατά ἀλήθεια υἱός , καί ὁ μή πάσχω  καί ὁ λέγω πάσχω ἀνθρώπινος ·"},{"id":844505,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡ αὐτοῦ γὰρ πέπονθε σάρξ.","lemmas":"ὁ αὐτός γάρ πάσχω σάρξ ."},{"id":844506,"filename":"tlg2371.tlg001.opp-grc1","tokens":"epistola similia docens, ita scribit:","lemmas":",   :"},{"id":844507,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nam siquidem unam dicentes Verbi naturam tacuissemus, non inferentes, Incarnatam,sed quasi extra ponentes dispensationem;","lemmas":",   ,  , sed     ;"},{"id":844508,"filename":"tlg2371.tlg001.opp-grc1","tokens":"erat illis forsitan et verisimilis ratio confingentibus interrogare, ubi perfectioin humanitate,vel quomodo subsistit humana substitit nostra substantia? Quoniam autem et perfectio in humanitate, et nostrae substantiaedemcnstratio introducta est, dicendo, Incarnatam;","lemmas":",   in  , vel       ?       ,    demcnstratio   ,  ,  ;"},{"id":844509,"filename":"tlg2371.tlg001.opp-grc1","tokens":"cessent arundineam- virgam sibi supponentes.","lemmas":"-    ."},{"id":844510,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ejicientem enim dispensationem, et abnegantem incarnationem, oportebat juste accusari, auferentem a Filio perfectam humanitatfm.","lemmas":",    ,    ,      ."},{"id":844511,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sin autem( ut dixi)incarnatumesse dicendo ipsum, manifesta est et indubitabilis confessio, quod factusest homo;","lemmas":"(   ) incarnatum esse   ,      ,   est  ;"},{"id":844512,"filename":"tlg2371.tlg001.opp-grc1","tokens":"nihil jam prohibet intelligere, quia cum unus sit et solus filius Christus, idem ipse Deus est et homo, sicut in Deitate perfectus, ita et in humanitate perfectus.’","lemmas":",         ,       ,     ,      . ’"},{"id":844513,"filename":"tlg2371.tlg001.opp-grc1","tokens":"autem et nimis prudenter tua Perfectio de salutari passione rationem exponit, non ipsum unigenitum Filium Dei, secundum quod intelligitur et est Deus, passim esse in sua natura quae sunt corporis affirmans, magis autem passum esse tcrrena natura.","lemmas":",      ,       ,          ,       ."},{"id":844514,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Oportet enim necessario utraque servari uniet vero Filio, et nonpati secundum Deitatero, et dici passum esse eumdem ipsura secundum Καὶ ἐν τῷ τρισκαιδεκάτῳ δὲ κεφαλαίῳ τῶν σχολίων ὁ αὐτὸς ἐν ἁγίο ς Κύριλλος ὁμοίως ἀποβaλλομενΔ τούς τε δύο υἱοὺς εἰσάγοντας τούς τε μίαν φύσιν λίγοντας θεότητος καὶ τῆς σαρκὸς τοῦ Χριστουν γράφει οὕτως.","lemmas":"et   ,   pati   ,        καί ἐν ὁ τρεισκαιδέκατος δέ κεφάλαιος ὁ  ὁ αὐτός ἐν    ὅμοιος  ὁ τε γε υἱός εἰσάγω ὁ τε  φύσις  θεότης καί ὁ σάρξ ὁ  γράφω οὕτως ."},{"id":844515,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Οὐ διοριστέον eννν ἄρα τὸν ἕνα κύριον Ἰησοῦν Χριστὸν εἰς αννθρωπ0ν ἰδικῶς καὶ θεὸν ἰδικῶς, ἀλλ᾿ ἕνα καὶ τὸν αὐτὸν κύριον Ἰησοῦν Χριστόν φαμεν, τὴν τῶν φύσεων εἰδότες διαφορὰν καὶ ἀσυγχύτους ἀλλήλαις τηροῦντες αὐτάς.","lemmas":"οὐ διορίζω  ἄρα ὁ  κύριος2 Ἰησοῦς Χριστός εἰς   καί   ,   καί ὁ αὐτός κύριος2 Ἰησοῦς Χριστός  , ὁ ὁ φύσις οἶδα διαφορά καί  ἀλλήλων τηρέω αὐτός ."},{"id":844516,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἰ τοίνυν, καθὼς διδάσκει ὁ ἔνι ἁγίοις Κύριλλος, εἶς ἐστιν ὁ κύριος ὑμῶν Ἰησοῦς Χρωτὸς τέλειος ἐν θεότητι καὶ τέλειος ὁ αὐτὸς ἐν ἀνθρωπότητι, καὶ οὐκ ἔπαθεν τῇ θείᾳ φύσει, ἀλλὰ τῇ χοϊκῇ φύσει·","lemmas":"τοίνυν ,  διδάσκω ὁ ἐν ἅγιος  , εἶμι εἰμί ὁ κύριος2 ὑμός   τέλειος ἐν  καί τέλειος ὁ αὐτός ἐν  , καί οὐ πάσχω ὁ θεῖος φύσις , ἀλλά ὁ  φύσις ·"},{"id":844517,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οἶδεν δὲ καὶ τὴν τῶν φύσεων διαφορὰν ναὶ τὸ ἀσυγχύτους αὐτὰς ἀλλήλαις ἐν μιᾷ ὑπoσταισει φυλάττεσθαι·","lemmas":"οἶδα δέ καί ὁ ὁ φύσις διαφορά  ὁ  αὐτός ἀλλήλων ἐν   φυλάσσω ·"},{"id":844518,"filename":"tlg2371.tlg001.opp-grc1","tokens":"δῆλον ὅτι τὸν αὐτὸν ἐν τῇ θείᾳ φύσει καὶ τῇ ἀνθρωπίνῃ λέγει ὁ πατὴρ γνωρίζεσθαι, καὶ ἑκατέραν φύσιν έν αὐτῷ εἶναι, ἐξ ὧν καὶ συνε- τέθη.","lemmas":"δῆλος ὅτι2 ὁ αὐτός ἐν ὁ θεῖος φύσις καί ὁ ἀνθρώπινος λέγω ὁ πατήρ γνωρίζω , καί ἑκάτερος φύσις  αὐτός εἰμί , ἐκ ὅς καί  -  ."},{"id":844519,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ οὐκ ἄν τις οὕτω μανείη ὡς ὀρθῶς νομίσαι φρονεῖν τοὺς λέγοντας μίαν εἶναι φυισιν ἤτοι οὐσίαν σαρκὸς καὶ θεότητος τοῦ χριστοῦ, τὴν αὐτὴν θείαν καὶ χοικήν, παθητὴν καὶ ἀπαθῆ.","lemmas":"καί οὐ ἄν τις οὕτως μαίνομαι ὡς ὀρθός νομίζω φρονέω ὁ λέγω  εἰμί  ἤτοι  σάρξ καί θεότης ὁ χριστός , ὁ αὐτός θεία καί  ,  καί ἀπαθής ."},{"id":844520,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐπειδὴ δὲ καὶ ἑτέρωθεν κατασκευάζειν ἐπιχειροῦσίν τινες τὸ μίαν εἶναι φύσιν τῆς θεότητος καὶ τῆς ἀνθρωπότητος τοῦ Κριστοῦ, τὸ τοῦ ἀνθρώπου παράδειγμα προβαλλόμενοι καὶ λέγοντες ὅτι ὡσπερ ἐξ ἑτεροφυῶν ψυχῆς καὶ σώματος συνεστὼς ὁ huinanitatem:","lemmas":"ἐπεί δέ καί ἕτερος κατασκευάζω  τις ὁ  εἰμί φύσις ὁ θεότης καί ὁ  ὁ  , ὁ ὁ ἄνθρωπος παράδειγμα  καί λέγω ὅτι2  ἐκ  ψυχή καί σῶμα συνίστημι ὁ  :"},{"id":844521,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ipsius enim passa est caro.","lemmas":"."},{"id":844522,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Et in tertiodecimo capite 8choliorum, idem Sanctus Cyrillussimiliter rejiciens eos, qui duosfilios introducunt,et eos qui unam dicunt naturam Deitatis et carnis Christi,\" ita scribit:","lemmas":"„    decimo   ,    similiter   ,   filios  , et          , \"   :"},{"id":844523,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Non discernendum unum Dominum Jesum Christum in hominem separatim, et in Deum separatim;","lemmas":",     ;"},{"id":844524,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed unum eumdemque Dominum Jesum Christum dicimus, naturarum scientes differentiam, et inconfusas eas sibi invicem conservantes.","lemmas":",    ,       ."},{"id":844525,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si igitur( prout docet nos SanctusCyrillus) unus est Dominusnoster Jesus Christus, perfectus in Deitate, et perfectus idem ipse in humanitate, et non est passus divina natura, sed terrena, scit autem et naturarum differentiam, et quod inconfusae sibi invicem in una subsistentia conservantur:","lemmas":"„   (     Cyrillus )    noster   ,    ,       ,       ,   ,      ,          :"},{"id":844526,"filename":"tlg2371.tlg001.opp-grc1","tokens":"certum est, quod eumdem ipsum indivina natura et in humana dicit Pater cognosci, et utramque naturamin ipso esse, ex quibus et compositus est.","lemmas":",            ,    in   ,      ."},{"id":844527,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Bt non aliquissic insaniat,ut arbitretur eos recte sapere, qui dicunt unam ωω naturam sive substantiam carnis et Deitatis Christi, eamdem et divinam et terrenam, passibilem et impassibilem.","lemmas":"sic  , ut     ,            ,      ,    ."},{"id":844528,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quoniam autem et alio modo quidam ostendere conantur, unam esse naturam Deitatis et humanitatis Christi, cxemplum hominis proponentes, et dicentes, quod sicut ex diversis natu- ἅνθρωπος μία φύσις λέγεται, οὕτω ναὶ ἐκ δύο φύσεων θεότητος καὶ ἀνθρωπότητος τὸν Χριστὸν λέγοντες ὀφείλομεν μίαν φύσιν ἐπ’ αὐτῷ λέγειν, ἐκεῖνο πρὸς αὐτοὺς ἐροῦμεν ὅτι ὁ μὲν ἄνθρωπος, κἂν ἐκ διαφόρων συνέστηκεν, τουτέστιν ψυχῆς καὶ σώματος, ὅμως διὰ τοῦτο μία φύσις λέγεται, ἐπειδὴ κοινὰ κατὰ πασῶν τῶν ὑποστάσεων, ἤγουν προσώπων, τῶν ὑπὸ τὸ αὐτὸ εἶδος ἀναγομένων κατηγορεῖται.","lemmas":",        ,    ,   ,      -   φύσις λέγω , οὕτως  ἐκ γε φύσις θεότης καί  ὁ  λέγω ὀφείλω  φύσις ἐπί αὐτός λέγω , ἐκεῖνος πρός αὐτός ἐρέω ὅτι2 ὁ μέν ἄνθρωπος , ἐάν ἐκ διάφορος συνίστημι ,  ψυχή καί σῶμα , ὅμως διά οὗτος  φύσις λέγω , ἐπεί κοινός κατά πᾶς ὁ ὑπόστασις ,   , ὁ ὑπό ὁ αὐτός εἶδος ἀνάγω κατηγορέω ."},{"id":844529,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ καὶ τὰ μάλιστα γὰρ ἑκάστη ὑπόστασις ἤτοι πρόσωπον, οἷον Πέτρος καὶ Παῦλος, τοῖς ἰδιώμασιν ἀπ’ ἀλλήλων διαχωρίζονται, ἀλλ’ ὅμως οὐ τῇ φύσει διαιροῦνται·","lemmas":"εἰ καί ὁ μάλιστα γάρ ἕκαστος ὑπόστασις ἤτοι πρόσωπον , οἷος Πέτρος καί Παῦλος , ὁ  ἀπό ἀλλήλων  , ἀλλά ὅμως οὐ ὁ φύσις διαιρέω ·"},{"id":844530,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀμοφότεροι γὰρ ἄνθρωποι·","lemmas":"γάρ ἄνθρωπος ·"},{"id":844531,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ πάλιν οὔτε ψυχὴ χωρὶς σώματος οὔτε σῶμα χωρὶς ψυχῆς ἄνθρωπος, ἀλλ’ ἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι, ἐκ ψυχῆς καὶ σώματος ἐδημιουργήθη.","lemmas":"καί πάλιν οὔτε ψυχή χωρίς σῶμα οὔτε σῶμα χωρίς ψυχή ἄνθρωπος , ἀλλά ἐκ ὁ μή εἰμί εἰς ὁ εἰμί , ἐκ ψυχή καί σῶμα  ."},{"id":844532,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πᾶν δὲ κτίσμα εἰ καὶ ἐκ διαφόρων συνέστηκεν, ἀλλ’ οὖν μίαν ἐκείνην ἔχειν λέγεται φύσιν, καθ’ ἥν παρὰ τοῦ θεοῦ ἐδημιουργήθη.","lemmas":"πᾶς δέ κτίσμα εἰ καί ἐκ διάφορος συνίστημι , ἀλλά οὖν  ἐκεῖνος ἔχω λέγω φύσις , κατά ὅς παρά ὁ θεός  ."},{"id":844533,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁ δὲ Χριστὸς οὐχ οὔτε οὔτε γὰρ μίαν φύσιν, ἤγουν οὐσίαν, δηλοῖ κοινῶς κατὰ πολλῶν ὑποστάσεων ἤτοι προσώπων κατηγορουμένην, ὣσπερ ὁ ἄνθρωπος·","lemmas":"ὁ δέ Χριστός οὐ οὔτε οὔτε γάρ  φύσις ,  οὐσία , δηλόω κοινός κατά πολύς ὑπόστασις ἤτοι πρόσωπον  ,  ὁ ἄνθρωπος ·"},{"id":844534,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ γὰρ τοῦτο ἦν, πολλοὶ Χριστοὶ εὑρεθήσον- τᾶι, καθ’ ὣν τὸ κοινὸν τῆς μιᾶς φύσεως κατηγορεῖται, ὅπερ καὶ λέγειν ἐστὶν ἀσεβές·","lemmas":"εἰ γάρ οὗτος εἰμί , πολύς   -  , κατά  ὁ κοινός ὁ  φύσις κατηγορέω , ὅς καί λέγω εἰμί ἀσεβής ·"},{"id":844535,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλ’ οὔτε ἀπ’ ἀρχῆς ἐκ θεότητος καὶ ἀνθρωπότητος, ὥσπερ ὁ ἄνθρωπος ἐκ ψυχῆς καὶ σώματος, ὁ Χριστὸς ἐδημιουργήθη, ἵνα τοῦτο ᾖ φύσις Χριστοῦ, ἀλλὰ θεὸς ὢν πρὸ ris, aniroa eteorpore consistens homo,una natura dicitur, sic et ex duabus naturis Deitatis et humanitatis Christum dicentes, debemus unam ipsius dicere naturam:","lemmas":"ἀλλά οὔτε ἀπό ἀρχή ἐκ θεότης καί  , ὥσπερ ὁ ἄνθρωπος ἐκ ψυχή καί σῶμα , ὁ Χριστός  , ἵνα οὗτος εἰμί φύσις Χριστός , ἀλλά  εἰμί πρό  ,   eorpore   , una   ,           ,      :"},{"id":844536,"filename":"tlg2371.tlg001.opp-grc1","tokens":"illud ad eos dicemus, quod homo quidem licetex diversis constet, id est, anima et corpore, tamen ideouna natura dicitur, quoniam de omnibus subsistentiis sive personis, quae sub eadem specie referuntur, communiter praedicatur.","lemmas":",     ex   ,   ,    ,   una   ,       ,      ,   ."},{"id":844537,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Licet enim unaquaeque subsistentia sive persona, sicut Petrus et Paulus, proprietatibus ase invicem separentur, sed tamen non natura dividuntur;","lemmas":",     ,   se   ,      ;"},{"id":844538,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ambo enim homines:","lemmas":":"},{"id":844539,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et iterum, nec animasine corpore,nec corpus sineanimahomo est, sed ex eo quod non erat, ad hoc quod est, ex anima et corpore creatus est.","lemmas":",   sine  , nec   anima homo  ,       ,     ,       ."},{"id":844540,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unaquaeque autem creatura licet ex diversis constet, sed tamen unara illam habere dicitur naturam, secundum quama Deo creata est.","lemmas":",        ,   a    ."},{"id":844541,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Chri- stus autem non sic:","lemmas":"-     :"},{"id":844542,"filename":"tlg2371.tlg001.opp-grc1","tokens":"nec enim unam naturam sive substantiam significat, quae comrauniter de plurimis subsistentiis sive personis praedicatur, sicut homo.","lemmas":",         ,   ."},{"id":844543,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Si enim hoc esset, multi Christi invenirentur in quibus commuunius unius naturae praedicabitur;","lemmas":",          ;"},{"id":844544,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quod et dicere impium est.","lemmas":"."},{"id":844545,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sed neque ab initio ex Deitate et humanitate sicut homo ex anima et corpore, Christus creatus est, ut hoc sit natura Christi:","lemmas":",    ,      :"},{"id":844546,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed cum Deus esset ante αἰώνων ὁ λόγος καὶ τῆς αὐτῆς φύσεως ἤτοι οὐσίας ὑπάρχων τῷ πατρὶ καὶ δημιουργὸς τῶν ἁπάντων ἐπ’ ἐσχάτων τῶν ἡμερῶν ἀνθρώπου φύσιν καθ’ ὑπόστασιν ἑνώσας ἑαυτῷ γέγονεν ἄνθρωπος, μὴ ἐκστὰς τοῦ εἶναι θεός.","lemmas":"αἰών ὁ λόγος καί ὁ αὐτός φύσις ἤτοι οὐσία ὑπάρχω τῷ πατήρ καί δημιουργός ὁ ἅπας ἐπί  ὁ ἡμέρα ἄνθρωπος φύσις κατά ὑπόστασις  ἑαυτοῦ γίγνομαι ἄνθρωπος , μή ἐξίστημι ὁ εἰμί θεός ."},{"id":844547,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἒσιν οὖν ὁ Χριστὸς μία ὑπόστασις, ἤτοι πρόσωπον, ἔχει τὸ τέλειον ἐν ἑαυτῷ τῆς τε θύας καὶ ἀκτίστου φύσεως καὶ τὸ τέλειον τῆς ἀνθρωπίνης καὶ κτιστῆς φύσεως.","lemmas":"οὖν ὁ   ὑπόστασις , ἤτοι πρόσωπον , ἔχω ὁ τέλειος ἐν ἑαυτοῦ ὁ τε θύος καί  φύσις καί ὁ τέλειος ὁ ἀνθρώπινος καί  φύσις ."},{"id":844548,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πῶς οὖν, ἐν ᾧ δύο φίσεις γνωρίζονται, ἄκτιστος καὶ κτιστή, ἐπὶ τούτου μίαν φύσιν ἤτοι οὐσίαν λέγεσθαι δύνατον;","lemmas":"πῶς οὖν , ἐν ὅς γε  γνωρίζω ,  καί  , ἐπί οὗτος  φύσις ἤτοι  λέγω  ;"},{"id":844549,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ γὰρ μία ὑπόστασις ἤτοι πρόσωπον ὁ Χριστός, ἀλλ’ ὁμοούσιος τῷ θεῷ καὶ πατρί, καὶ ὁμοούσιος ἡμῖν ὁ αὐτός, οὐ μὴν κατὰ μίαν καὶ τὴν αὐτὴν φύσιν ἤτοι οὐσίαν.","lemmas":"εἰ γάρ  ὑπόστασις ἤτοι πρόσωπον ὁ Χριστός , ἀλλά  τῷ θεός καί πατήρ , καί   ὁ αὐτός , οὐ μήν κατά  καί ὁ αὐτός φύσις ἤτοι οὐσία ."},{"id":844550,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ δέ μία φύσις ἤτοι οὐσία ἦν ὁ Χριστός, ἢ ἂσαρκος ὢν μόνῳ τῷ θεῷ καὶ πατρί ἐστιν ὁμοούσιος, ἐπειδὴ μία τῆς θεότητος οὐσία ἤτοι φύσις, ἢ ψιλὸς ὢν ἄνθρωπος μόνοις ἡμῖν ἐστιν ὁμοούσιος, ἐπειδὴ μία φύσις τῆς ἀνθρωπότητος, ἢ τραπεῖσα ἑκατέρα φύσις ἑτεροφυής ἐστιν, ἀπετέλεσε παρὰ τὰς συνελθούσας, καὶ κατ’ αὐτοῖς αὐτοὺς θεὸς ἔμεινεν οὔτε ἄνθρωπος γέγονεν ὁ Χριστός, καὶ διὰ τοῦτο οὔτε τῷ πατρὶ οὔτε ἡμῖν ἐστιν ὁ αὐτὸς ὁμοούσιος.","lemmas":"εἰ δέ  φύσις ἤτοι οὐσία εἰμί ὁ Χριστός , τίη  εἰμί μόνος ὁ θεός καί πατήρ εἰμί  , ἐπεί  ὁ θεότης  ἤτοι φύσις , ἤ ψιλός εἰμί ἄνθρωπος μόνος  εἰμί  , ἐπεί  φύσις ὁ  , ἤ  ἑκάτερος φύσις  εἰμί , ἀποτελέω παρά ὁ  , καί κατά αὐτός αὐτός   οὔτε ἄνθρωπος γίγνομαι ὁ Χριστός , καί διά οὗτος οὔτε τῷ πατήρ οὔτε  εἰμί ὁ αὐτός  ."},{"id":844551,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τὸ δὲ οὕτω φρονεῖν πάσης πεπλήρωται ἀσεβείας.","lemmas":"ὁ δέ οὕτως φρονέω πᾶς πληρόω ἀσέβεια ."},{"id":844552,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ταῦτα λέγομεν οὐκ ἀγνοοῦντες ὅτι καὶ τινες τῶν ἁγίων πατέρων τῷ τοῦ ἀνθρώπου ὑποδείγματι ἐπὶ τοῦ κατὰ Χριστὸν μυστηρίου ἐχρήσαντο, ἀλλ’ ἐκεῖνοι μὲν ἵνα δείξωσιν ὅτι καθάπερ Verbum, et esset ejusdem naturae sive substantiae cum Patre, et creator omnium, in ultimis diebus hominis naturam secundum subsi- stentiam sibi uniens, factus est homo manens.","lemmas":"καί οὗτος λέγω οὐ ἀγνοέω ὅτι2 καί τις ὁ ἅγιος πατήρ τῷ ὁ ἄνθρωπος ὑπόδειγμα ἐπί ὁ κατά Χριστός μυστήριον χράομαι , ἀλλά ἐκεῖνος μέν ἵνα δείκνυμι ὅτι2 καθά  ,         ,    ,        -    ,     ."},{"id":844553,"filename":"tlg2371.tlg001.opp-grc1","tokens":"”„ Est igitur Christusuna subsistentia,sive persona,et habet in semetipso perfectionem divinae et increabilis naturae, et perfectionem humanae et creabilis naturae.","lemmas":"„    una  , sive  , et         ,       ."},{"id":844554,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quomodo igitur, in quoduae naturae cognoscuntur, increabilis, et creabilis, in eo unam naturam sive substantiam dici possibile est? Licet enim una subsistentia sive persona Chri- stus sit, sed consubstantialis Deo Patri, et consubstantialis nobis idem ipse est, non tamen secundum unam eamdemque naturam, seu substantiam.","lemmas":",   duae   ,  ,   ,          ?        -   ,     ,       ,       ,   ."},{"id":844555,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sin autem una natura sive substantia esset Christus, aut sine carne est, et soliDeo Patri consubstantialis, quoniam una Deitatis substantialis sive natura est:","lemmas":",     ,   Deo   ,        :"},{"id":844556,"filename":"tlg2371.tlg001.opp-grc1","tokens":"aut purus homo existens, nobis est solum conest, substantialis,quoniam una natura humanitatis est:","lemmas":",     ,  , quoniam     :"},{"id":844557,"filename":"tlg2371.tlg001.opp-grc1","tokens":"aut immutata utraque natura alteram effecit naturam, praeter eas quae convenerunt, et secundum illosneque Deus mansit, neque homo factus est Christus;","lemmas":",     ,    neque   ,      ;"},{"id":844558,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et ideo neque Patri, neque nobis idem ipse consubstantialis est.","lemmas":",       ."},{"id":844559,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sic autem sapere omni plenum est impietate.","lemmas":"."},{"id":844560,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et ista dicimus, non ignorantes quod et quidam sanctorum Patrum hominis exemplo in mysterio Christi usi ὁ ἄνθρωπος ἐκ ψυχῆς καὶ σώματος εἷς ἀποτελεῖται καὶ οὐχὶ δύο ἄνθρωποι, οὕτω καὶ ὁ Χριστὸς ἐκ θεότητος καὶ ἀνθρωπότητος συντεθεὶς εῖς έστιν, καὶ οὖκ εἰς δύο Χριστοὺς ἢ δύο υἱοὺς μερίζεται.","lemmas":",              ὁ ἄνθρωπος ἐκ ψυχή καί σῶμα  ἀποτελέω καί  γε ἄνθρωπος , οὕτως καί ὁ  ἐκ θεότης καί  συντίθημι εἶμι  , καί οὐ εἰς γε  τίη γε υἱός μερίζω ."},{"id":844561,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὗτοι δέ τῷ τοῦ ἀνθρώπου ὑποδείγματι κέχρηνται, ἵνα μίαν φύσιν ἤτοι οὐσίαν θεότητος καὶ ἀνθρωπότητος τοῦ Χριστοῦ εἰσαγάγωσιν, ὅπερ ἀπεδείξαμεν ἀλλότριον εἶναι τῆς εὐσεβείας.","lemmas":"οὗτος δέ τῷ ὁ ἄνθρωπος ὑπόδειγμα χράω , ἵνα  φύσις ἤτοι  θεότης καί  ὁ Χριστός  , ὅς ἀποδείκνυμι ἀλλότριος εἰμί ὁ εὐσέβεια ."},{"id":844562,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλὰ διὰ τοῦτο ἐλεγχόμενοι ὡς παρὰ τὴν ὀρθὴν τῶν πατέρων διδασκαλίαν ἀναπλάττουσιν ἐν ἑαυτοῖς μίαν φύσιν ἤτοι οὐσίαν θεότητος καὶ σαρκός, ἐφ’ ἕτερα μεταβαίνουσι, λέγοντες μὴ δεῖν ἀριθμὸν φύσεων ἐπὶ Χριστοῦ λέγειν, ὡς τοῦ ἀριθμοῦ διαίρεσιν εἰσάγοντος.","lemmas":"ἀλλά διά οὗτος ἐλέγχω ὡς παρά ὁ  ὁ πατήρ διδασκαλία  ἐν ἑαυτοῦ  φύσις ἤτοι  θεότης καί σάρξ , ἐπί ἕτερος  , λέγω μή δέω ἀριθμός φύσις ἐπί  λέγω , ὡς ὁ ἀριθμός διαίρεσις εἰσάγω ."},{"id":844563,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἴστωσαν τοίνυν ὅτι ὁ ἀριθμός, ὅταν μὲν ἐπὶ διαφόρων προσώπων ἢ ὑποστάσεων λέγεται, τῶν πρηματων αὐτῶν τὴν ἀνὰ μέρος ἔχει διαίρεσιν, οἷον wg ἐπὶ δύο ἢ πλειόνων ἀνθρώπων·","lemmas":"τοίνυν ὅτι2 ὁ ἀριθμός , ὅταν μέν ἐπί διάφορος πρόσωπον τίη ὑπόστασις λέγω , ὁ  αὐτός ὁ ἀνά μέρος ἔχω διαίρεσις , οἷος  ἐπί γε ἤ  ἄνθρωπος ·"},{"id":844564,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅταν δὲ ἐπὶ ἡνωμένων πραγμάτων, τηνικαῦτα μόνῳ λόγῳ καὶ θεωρίᾳ, οὐ μὴν αὐτῶν τῶν πραγμάτων ἔχει τὴν διαίρεσιν, οἷον ἐπὶ μιᾶς ὑποστάσεως ἀνθρώπου ἐκ ψυχῆς καὶ σώματος συνεστώσης.","lemmas":"ὅταν δέ ἐπί  πρᾶγμα , τηνικαῦτα μόνος λόγος καί θεωρία , οὐ  αὐτός ὁ πρᾶγμα ἔχω ὁ διαίρεσις , οἷος ἐπί  ὑπόστασις ἄνθρωπος ἐκ ψυχή καί σῶμα  ."},{"id":844565,"filename":"tlg2371.tlg001.opp-grc1","tokens":"δύο γὰρ καὶ ἑνταῦθα φύσεις θεωροῦνται, ἑτέρα μέν τῆς ψυχῆς καὶ πέρα τοῦ σώματος.","lemmas":"γε γάρ καί  φύσις θεωρέω , ἕτερος μέν ὁ ψυχή καί  ὁ σῶμα ."},{"id":844566,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ὅμως οὐ διὸ τοῦτο εἰς δίο ἀνθρώπους διαιρεῖται, ἀλλ᾿ ἕνα ἴσμεν τὸν αννθρωπον καὶ μίαν αὐτοῦ τὴν ὑπόστασιν.","lemmas":"καί ὅμως οὐ διό οὗτος εἰς  ἄνθρωπος διαιρέω ,   οἶδα ὁ  καί  αὐτός ὁ ὑπόστασις ."},{"id":844567,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ἰπὶ τοῦ κατὰ Χριστòν τοίνυν μυστηρίου τῆς ἑνώσεως γενομένης, εἰ καὶ διάφορα θεωρεῖται τὰ sunt:","lemmas":"καί  ὁ κατά  τοίνυν  ὁ  γίγνομαι , εἰ καί διάφορος θεωρέω ὁ  :"},{"id":844568,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed illi quidem ut ostenderent.","lemmas":"."},{"id":844569,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quod sicut bomo ex anima et corpore unus efficitur, et nonduo homines,sic et Cbristus ex Deitateet humanitate compositus, unus est, non in duos Christos, vel induos filios dividendus.","lemmas":",   duo  , sic     et   ,   ,     ,   duos   ."},{"id":844570,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Isti autem hominis exemplo utuntur, ut unam naturam sive substantiam Deitatis et humanitatis Christi introducant:","lemmas":",           :"},{"id":844571,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quod demonstravimus alienum esse pietatis.","lemmas":"."},{"id":844572,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sed cum per haec convincuntur, quod praeter rectam Patrum doctrinam sibi confingunt unam naturam, seu substantiamDeifatis et carnis,ad alia transeunt, dicentes non oportere numerum naturarum in Christo dicere, utpote numero divisionem introducente.","lemmas":",          ,   Deifatis   , ad   ,         ,     ."},{"id":844573,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sciant igitur, quod numerus, quando in diversis personis, sive subsistentiis dicitur, rerum ipsarum per partes habet divisionem;","lemmas":",   ,     ,    ,       ;"},{"id":844574,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sicut in duobus vel etiam pluribus hominibus:","lemmas":":"},{"id":844575,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quando autem in rebus unitis, tunc verbo solo et inteilectu, non tamen ipsarum rerum habet divisionem, sicut in una subsistentia hominis et anima et corpore constituta.","lemmas":",      ,       ,           ."},{"id":844576,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Duae enim et hic naturae intelliguntur, altera animae, et altera corporis:","lemmas":",   ,    :"},{"id":844577,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et tamen non propter hoc in duos homines dividitur, sed unum scimus hominem esse, et unam subsistentiam ejus.","lemmas":",      ,     ."},{"id":844578,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et in mysterio igitur Christi facta unitione, licet diversa intelligantur quae unita sunt, sed non ipsa re et ἑνωθέντα, ἀλλ᾿ οὖν οὐ πραγματικῶς καὶ ἀνὰ μέρος ἀλλήλων διίστανται τὰ ἐξ ὧν ὁ κύριος ἡμῶν Ἰησοῦς ὁ Χριστὸς συνετέθη.","lemmas":",       ,       ,  οὖν οὐ πραγματικός καί ἀνά μέρος ἀλλήλων διΐστημι ὁ ἐκ ὅς ὁ κύριος2 ἐγώ  ὁ Χριστός συντίθημι ."},{"id":844579,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τὴν μέντοι διαφορὰν κατανοοῦντες, καὶ ταύτην σημᾶναι βουλόμενοι τὸν ἀριθμὸν παοαλαμβάνομεν, καὶ δύο τὰς ἐν Χριστῷ φύσεις εἶναί φαμεν, καὶ οὐ διὰ τοῦτο ὁ εἶς Χριστὸς εἰς δύο Χριστοὺς ἢ δύο υἱοὺς διαιρεῖται.","lemmas":"ὁ μέντοι διαφορά κατανοέω , καί οὗτος σημαίνω  ὁ ἀριθμός  , καί γε ὁ ἐν Χριστός φύσις εἰμί φημί , καί οὐ διά οὗτος ὁ εἶμι  εἰς γε  τίη γε υἱός διαιρέω ."},{"id":844580,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ μαρτυρεῖ τοῖς παρ’ ἡμῶν εἰ- ρημένοις ὁ ἐν ἁγίοις Fρηγόριος ὁ θεόλογος ἐν τῷ πρὸς Κληδόνιον πρώτῳ λόγῳ γράφων οὕτως.","lemmas":"καί μαρτυρέω ὁ παρά ἐγώ εἰ -  ὁ ἐν   ὁ  ἐν ὁ πρός  πρῶτος λόγος γράφω οὕτως ."},{"id":844581,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴτις εἰσάγει δύο υἱούς, ἕνα μὲν τὸν ἐκ τοῦ θεοῦ καὶ πατρός, δεύτερον δὲ τὸν ἐκ τῆς μητρός, ἀλλ᾿ οὐχὶ ἕνα καὶ τὸν αὐτόν, καὶ τῆς υἱοθεσίας ἐκπέσοι τῆς ἐπηγγελμένης τοῖς ὀρθῶς πιστεύουσι.","lemmas":"εἰσάγω γε υἱός ,  μέν ὁ ἐκ ὁ θεός καί πατήρ , δεύτερος δέ ὁ ἐκ ὁ μήτηρ ,  οὐ  καί ὁ αὐτός , καί ὁ υἱοθεσία ἐκπίπτω ὁ  ὁ ὀρθός πιστεύω ."},{"id":844582,"filename":"tlg2371.tlg001.opp-grc1","tokens":"φύσεις μέν γὰρ δύο, θεὸς καὶ Λνθρωπος, ἐπεὶ καὶ ψυχὴ καὶ σῶμα, υἱοὶ δὲ οὐ δύο οὐδὲ θεοί·","lemmas":"φύσις μέν γάρ γε ,  καί  , ἐπεί καί ψυχή καί σῶμα , υἱός δέ οὐ γε οὐδέ θεός ·"},{"id":844583,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὐδὲ γὰρ ἐνταῦθα δύο ἄνθρωποι, εἰ καὶ οὕτως ὁ Παῦλος τὸ ἐντὸς τοῦ ἀνθρώπου καὶ τὸ ἐκτὸς προσηγόρευσεν.","lemmas":"οὐδέ γάρ ἐνταῦθα γε ἄνθρωπος , εἰ καί οὕτως ὁ Παῦλος ὁ ἐντός ὁ ἄνθρωπος καί ὁ ἐκτός προσαγορεύω ."},{"id":844584,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ εἰ δεῖ συνιομως εἰπεῖν, ἄλλο μὲν καὶ ἄλλο τὰ ἐξ ὧν ὁ σωτήρ, εἴ- περ μὴ ταὐτὸν ὁ ἀόρατος τῷ ὁρατῷ καὶ τὸ ἄχρονον τῷ ὑπὸ χρóνον, οὐκ ἄλλος δὲ καὶ ἄλλος, μὴ γένοιτο.","lemmas":"καί εἰ δέω  λέγω , ἄλλος μέν καί ἄλλος ὁ ἐκ ὅς ὁ σωτήρ , εἰ - περ μή αὐτός ὁ ἀόρατος τῷ  καί ὁ  τῷ ὑπό  , οὐ  δέ καί ἄλλος , μή γίγνομαι ."},{"id":844585,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἴδου διὰ τούτων σαφῶς διδάσκει ὁ ἐν ἁγίοις Γρηγόριος ὅτι ἐπὶ τοῦ κατὰ Aριστὸν μυστηρίου ὁ μὲν ἐπὶ προσώπων τὸν ἀριθμὸν λέγων ὡς ἀσεβὴς κατακρίνεται, ὁ δὲ ἐπὶ τῶν φισεων, ἐξ ὧν ὁ εἷς συνετέθη Κρωτóς, τοῦτον παραλαμβάνων ὀρθῶς ὁμολογεῖ, ὡς τὴν μὲν διαφορὰν τῶν συνελθουσῶν φύσεων διὰ τούτου per partesa se invicem separantur ea, ex quibus Dominus noster Jesus Christus compositus est, differentiam tamenconsiderantesethanc significare voientes, numerum assumimus, et duas in Christo naturas esse di- cimus:","lemmas":"διά οὗτος σαφής διδάσκω ὁ ἐν ἅγιος  ὅτι2 ἐπί ὁ κατά  μυστήριον ὁ μέν ἐπί  ὁ ἀριθμός λέγω ὡς ἀσεβής κατακρίνω , ὁ δέ ἐπί ὁ  , ἐκ ὅς ὁ  συντίθημι  , οὗτος παραλαμβάνω ὀρθός ὁμολογέω , ὡς ὁ μέν διαφορά ὁ  φύσις διά οὗτος   a     ,         ,   considerantes et hanc   ,   ,        -  :"},{"id":844586,"filename":"tlg2371.tlg001.opp-grc1","tokens":"nec ideo unus Christus in duos Christos, vel in duos filios dividitur.","lemmas":",      ."},{"id":844587,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et testimonium praestat nostris dictis Sanctus Gregorius Theologus, scribens in primo libro ad Cledonium sic:","lemmas":",        :"},{"id":844588,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Si quis introducit duos filios, unum quidem ex Deo et Patre, secundum autem ex matre, sed trenon unum eumdemque, ex adoptione cadat, quae promissa est recte credentibus.","lemmas":",       ,     ,   non   ,    ,      ."},{"id":844589,"filename":"tlg2371.tlg001.opp-grc1","tokens":"dentibus.","lemmas":"."},{"id":844590,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Naturae enim duae, Deus homo, quomodo et anima et corpus:","lemmas":",   ,      :"},{"id":844591,"filename":"tlg2371.tlg001.opp-grc1","tokens":"non autem duo Filii, nec Dii duo.","lemmas":",    ."},{"id":844592,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nec enim hi duo homines, licet Paulussic appellaverit quodest intus hominis, et quodst extrinsecus:","lemmas":",   sic   est   ,   st  :"},{"id":844593,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et ut compendiosedicamus, aliud quidem et aliud ea exquibusSalvator est, cum non idem sit invisibilee visibile,et hoc quod sine tempore est, et hoc quod sub tempore:","lemmas":"dicamus ,       quibus Salvator  ,      e  , et      ,      :"},{"id":844594,"filename":"tlg2371.tlg001.opp-grc1","tokens":"non autem alius et alius, absit.","lemmas":",  ."},{"id":844595,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\"„ Ecce per haec evidenter docet Sanctus Gregorius, quod in mysterio Christi ille quidem qui in personis numerum dicit, ut impius condemnatur:","lemmas":"\" „        ,            ,    :"},{"id":844596,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ille autem qui in naturis, ex quibus unus Christus compositus est, numerum accipit, recte confitetur, utpote differentiam quidem natu- σημαίνων, διαίρεσιν δὲ τὴν ἀνὰ μέρος κατ’ οὐδένα τρόπον ποιούμενος.","lemmas":",       ,   ,   ,     - σημαίνω , διαίρεσις δέ ὁ ἀνά μέρος κατά οὐδείς τρόπος ποιέω ."},{"id":844597,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὥσπερ γὰρ ἑτέρα φύσις τῆς ψυχῆς καὶ ἑτέρα τοῦ σώματος, καὶ ὅμως εῖς κατὰ σύνθεσιν ἄνθρωπος ἀποτελεῖται καὶ οὐ δύο, οὓτω καὶ ἐν Χριστῷ εἰ καὶ δύο φύσεις θεωροῦνται, ἑτέρα μὲν τῆς θεότητος, ἑτέρα δὲ τῆς ἀνθρωΠότητος, ἀλλ’ οὐ διὰ τοῦτο δύο Χριστοὶ ἢ δύο υἱοὶ εἰσάγονται·","lemmas":"ὥσπερ γάρ ἕτερος φύσις ὁ ψυχή καί  ὁ σῶμα , καί ὅμως εἶμι κατά  ἄνθρωπος ἀποτελέω καί οὐ γε ,  καί ἐν Χριστός εἰ καί γε φύσις θεωρέω , ἕτερος μέν ὁ θεότης ,  δέ ὁ  , ἀλλά οὐ διά οὗτος γε  ἤ γε υἱός εἰσάγω ·"},{"id":844598,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὥστε τὸν ἀριθμὸν τῶν ἐν Χριστῷ φύσεων κατὰ τὸν εἰρημένον τρόπον παραιτούμενοι λέγειν δῆλοί εἰσι τὴν διαφορὰν τούτων ἀρνούμενοι καὶ σύγχυσιν ἐπεισάγοντες τῇ οἰκονομίᾳ.","lemmas":"ὥστε ὁ ἀριθμός ὁ ἐν  φύσις κατά ὁ λέγω τρόπος  λέγω δῆλος εἰμί ὁ διαφορά οὗτος  καί σύγχυσις  ὁ οἰκονομία ."},{"id":844599,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ δὲ τὴν διαφορὰν ὁμολογοῦσίν, ἀνάγκη πάντως ἐπὶ ταύτῃ καὶ τὸν ἀριθμὸν τῶν ἀσυγχύτως συνελθουσῶν φύσεων εἰς μίαν ὑπόστασιν λέγειν αὐτούς.","lemmas":"εἰ δέ ὁ διαφορά  , ἀνάγκη πᾶς ἐπί οὗτος καί ὁ ἀριθμός ὁ ἀσύγχυτος  φύσις εἰς  ὑπόστασις λέγω αὐτός ."},{"id":844600,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅπου γὰρ διαφορὰ φυλάττεται, ταύτῃ πάντως καὶ ἀριθμὸς ἕπεται.","lemmas":"ὅπου γάρ διαφορά φυλάσσω , οὗτος πᾶς καί ἀριθμός  ."},{"id":844601,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰς σύστασιν δὲ τῶν παρ’ ἡμῶν εἰρημένων τῇ τῶν ἁγίων πατέρων μαρτυρίᾳ χρώμενοι δείξομεν αὐτοὺς λέγοντας ὅτι ἐπὶ τοῦ κατὰ Χριστὸν οἱ μὲν λόγοι διαιροῦνται κατὰ τὴν διαφορὰν τῶν φύσεων, θεότητος καὶ ἀνθρωπότητος, ἐξ ὡν καὶ συνετέθη, καὶ τὸν ἀριθμὸν ἐπὶ τούτου παραλμβάνουσιν, οὐ μὴν πραγματικῶς ἀνὰ τὴν τῶν φύσεων ποιοῦνται διαίρεσιν εἰς δύο ὑποστάσεις δύο πρόσωπα.","lemmas":"εἰς σύστασις δέ ὁ παρά ἐγώ λέγω ὁ ὁ ἅγιος πατήρ μαρτυρία χράω2 δείκνυμι αὐτός λέγω ὅτι2 ἐπί ὁ κατά Χριστός ὁ μέν λόγος διαιρέω κατά ὁ διαφορά ὁ φύσις , θεότης καί  , ἐκ  καί συντίθημι , καί ὁ ἀριθμός ἐπί οὗτος  , οὐ μήν πραγματικός ἀνά ὁ ὁ φύσις ποιέω διαίρεσις εἰς γε ὑπόστασις γε πρόσωπον ."},{"id":844602,"filename":"tlg2371.tlg001.opp-grc1","tokens":"λέγει γὰρ ὁ ἐν ἁγίοις Κύριλλος ἐν τῇ ἑρμηνείᾳ τοῦ Λευιτικοῦ οὕτως.","lemmas":"λέγω γάρ ὁ ἐν   ἐν ὁ ἑρμηνεία ὁ  οὕτως ."},{"id":844603,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ὅλον δὴ Πἀλιν ἐν τούτοις περιάθρει σαφῶς τοῦ σωτῆρος ἡμῶν τὸ μυστήριον καὶ τὸν διὰ τοῦ ἁγίου βαπτίσματος καθαρισμόν.","lemmas":"δή  ἐν οὗτος  σαφής ὁ σωτήρ ἐγώ ὁ μυστήριον καί ὁ διά ὁ ἅγιος βάπτισμα καθαρισμός ."},{"id":844604,"filename":"tlg2371.tlg001.opp-grc1","tokens":"δύο μέν γὰρ ὀρνίθια ληφθῆναι κεοὕτωςrarum quae convenerunt, per hoc significans:","lemmas":"γε μέν γάρ ὀρνίθιον λαμβάνω  rarum   ,    :"},{"id":844605,"filename":"tlg2371.tlg001.opp-grc1","tokens":"divisionem autem, quae per partem est, nullo modo faciens.","lemmas":",     ,    ."},{"id":844606,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sicut enim altera natura est animae, et altera corporis, et tamen unus secundum compositionem homo efficitur, et non duo homines:","lemmas":",    ,        ,     :"},{"id":844607,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sic et in Christo licet duae intelligantur naturae, altera quidem Deitatis, altera vero humanitatis, sed non propter hoc duo Christi, aut duo filii introducuntur.","lemmas":",    ,    ,       ,     ."},{"id":844608,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ergo qui numerum naturarum quae in Christo sunt, secundum praedictummodum dicere recusant, raanifesti suntdifferentiain naturarum abnegantes, et confusionem introducentes dispensationi.","lemmas":",   modum   ,   differentiain   ,     ."},{"id":844609,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Si vero differentiamconfitentur, necesse est omnimodo ad eam significandam, et numerum dicere naturarum, quae sine confusione in unam subsistentiam convenerunt.","lemmas":"confitentur ,       ,     ,        ."},{"id":844610,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ubi enim differentia servatur, ibi omni modo et numerus sequitur.","lemmas":",       ."},{"id":844611,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ad confirmanda autemea quae diximus, sanctorum Patrum testimonio utentes, ostendemus eos dicere, quod in uno Domino nostro Jesu Christo rationes quidem dividuntur secundum differentiam naturarum Deitatis et humanitatis ex quibuset compositus est, et numeruminhoc assumunt,non tamen ipsa re et per partes naturarum faciunt divisionem in duas subsistentias sive personas.","lemmas":"ea   ,     ,    ,                   et   ,   in hoc  , non               ."},{"id":844612,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Dicit enim Sanctus Cyrillus in Levitici interpretatione, sic:","lemmas":",  :"},{"id":844613,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Totum in his iterum circumspice aperte Salvatoris nostri mysterium, et emundationem quae per sanctum Baptisma fit.","lemmas":",        ."},{"id":844614,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Duas enim aviculas sumi λεύει ζῶντα καὶ καθαρά, ἵνα νοήσῃς διὰ τῶν πετεινῶν τὸν οὐράνιον ἄνθρωπόν τε ὁμοῦ καὶ θεὸν εἰς δύο φύσεις, ὅσον ἧκεν εἰς τὸν πρέποντα πρέποντα λόγον, διαιρούμενον·","lemmas":"λεύω ζήω καί καθαρός , ἵνα νοέω διά ὁ πετεινός ὁ οὐράνιος ἄνθρωπος τε ὁμοῦ καί  εἰς γε φύσις , ὅσος ἵημι εἰς ὁ πρέπων πρέπων λόγος , διαιρέω ·"},{"id":844615,"filename":"tlg2371.tlg001.opp-grc1","tokens":"λόγος γὰρ ἦν ὁ ἐκ θεοῦ πατρὸς ἀναλάμψας ἐν σαρκὶ τῇ ἐκ γυναικός·","lemmas":"λόγος γάρ εἰμί ὁ ἐκ θεός πατήρ  ἐν σάρξ ὁ ἐκ γυνή ·"},{"id":844616,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πλὴν οὐ μεριζόμενον·","lemmas":"πλήν οὐ μερίζω ·"},{"id":844617,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἶς γὰρ ἐξ ἀμφοῖν ὁ Χριστός.","lemmas":"εἶμι γάρ ἐκ ἄμφω ὁ Χριστός ."},{"id":844618,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ πάλιν ὁ αὐτὸς ἐν Κύριλλος ἐν τῇ Πρὸς Σούκενσoν δτυέρᾳ ἐπιστολῇ οὕτως.","lemmas":"καί πάλιν ὁ αὐτός ἐν  ἐν ὁ πρός   ἐπιστολή οὕτως ."},{"id":844619,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἀλλ’ ἠγνόησαν ὅτι ὅσα μὴ κατὰ μόνην τὴν θεωρίαν διαιρεῖσθαι φιλεῖ, ταὐταί οὐ πάντως καὶ εἰς ἑτερότητα τὴν ἀνὰ μέρος ὁλοτρόπως καὶ ἰδικῶς ἀποφοιτήσειεν ἂν ἀπ’ ἀλλήλων.","lemmas":"ἀγνοέω ὅτι2 ὅσος μή κατά μόνος ὁ θεωρία διαιρέω φιλέω ,  οὐ πᾶς καί εἰς ἑτερότης ὁ ἀνά μέρος  καί   ἄν ἀπό ἀλλήλων ."},{"id":844620,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ὁ ἁγίοις Βασίλειος ἐν τῷ τετάρτῳ κατ’ Εὐνομίου λόγω, ἑρμηνεύων τὸ Κύριος ἔκτισέ με καὶ πρὸ πάντων βουνῶν γεννᾷ με, γράφει οὕτως.","lemmas":"καί ὁ   ἐν ὁ τέταρτος κατά   , ἑρμηνεύω ὁ κύριος2   καί πρό πᾶς βουνός γεννάω ἐγώ , γράφω οὕτως ."},{"id":844621,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ληπτέον οὖν τὸ μὲν ἐγέννησεν ἐπὶ τοῦ θεοῦ υἱοῦ, τὸ δὲ Ἔκτισεν ἐπὶ τοῦ τὴν μορφὴν τοῦ δούλου λαβόντος.","lemmas":"οὖν ὁ μέν γεννάω ἐπί ὁ θεός υἱός , ὁ δέ  ἐπί ὁ ὁ μορφή ὁ δοῦλος λαμβάνω ."},{"id":844622,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐν πᾶσι δὲ τούτοις οὐ δύο λέγομεν, θεὸν ἰδίᾳ καὶ ἄνθρωπον ἰδίᾳ εῖς γὰρ ἦν·","lemmas":"ἐν πᾶς δέ οὗτος οὐ γε λέγω ,  ἴδιος καί ἄνθρωπος ἴδιος εἶμι γάρ εἰμί ·"},{"id":844623,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλὰ κατ’ ἐπίνοιαν τὴν ἑκάστου φύσιν λογιζόμενοι.","lemmas":"ἀλλά κατά ἐπίνοια ὁ ἕκαστος φύσις  ."},{"id":844624,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ ὁ ἐν ἁγίοις δὲ Γρηγόριος ὁ θεoλόγος ἐν τᾷ περὶ υἱοῦ δευτέρῳ λόγῳ διδάσκων ἡμᾶς ὅπως δεῖ τὰς ἐν τῷ κυρίῳ ἡμῶν Ἰησοῦ Χριστῷ φύσεις κατ’ ἐπίνοιαν διακρίνειν γράφει οὕτως.","lemmas":"καί ὁ ἐν  δέ  ὁ  ἐν ὁ περί υἱός δεύτερος λόγος διδάσκω ἐγώ ὅπως δέω ὁ ἐν ὁ κύριος2 ἐγώ Ἰησοῦς Χριστός φύσις κατά ἐπίνοια διακρίνω γράφω οὕτως ."},{"id":844625,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ἡνίκα αἱ φύσεις διίστανται ταῖς ἐπινοίαις, συνδιαιρεῖται καὶ τὰ ὀνόματα.","lemmas":"ὁ φύσις  ὁ ἐπίνοια ,  καί ὁ ὄνομα ."},{"id":844626,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Παύλου λέγοντος ἄκουσον, ἵνα ὁ θεὸς τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ὁ πατὴρ τῆς δόξης Χριστοῦ μὲν θεός, τῆς jubetvivaset mundas,ut intelligas per volattlia caelestem hominem siad et Deum, in duas naturas, quantum pertinetad rationem unicuique convenientem, dividendum(Deus enim Verbum, qui exDeo Patre est, splenduit in carne quae ex muliere est) verumtamen non patiendum, unus enim ex utrisque Christus.","lemmas":"Παῦλος λέγω ἀκούω , ἵνα ὁ  ὁ  ἐγώ Ἰησοῦς  ὁ πατήρ ὁ δόξα  μέν θεός , ὁ  vivas et  , ut         ,    ,   ad    ,  ( Deus   ,   Deo   ,        )    ,      ."},{"id":844627,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Et iterum idem Sanctus Cyrillusin secunda ad Successum epistola ita dicit:","lemmas":"„      in       :"},{"id":844628,"filename":"tlg2371.tlg001.opp-grc1","tokens":"“ Sed ignoraverunt, quod per solum intellectum dividi solent, non haec necessario etiam in alteritatem, quae est per partes, omnimodo et specialitera se invicem separabuntur.","lemmas":"“   ,       ,       ,     ,    a    ."},{"id":844629,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Sed et SanctusBasilius in quartolibro contra Eunomium, interpretans noc quod est:","lemmas":"„    Basilius   libro   ,     :"},{"id":844630,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Domlnus creavit we, ct anteomnes colles gequod, nuit me, ita scribit:","lemmas":",   omnes   ,   ,   :"},{"id":844631,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Intelligendum hoc quidem quod dicit, creavit,de eo qui formam servi accepit In his autem omnibus non duo diciraus, Deum Deonlio, separatim,et hominem separatim, unus enim erat:","lemmas":",  , de             ,   nlio ,  , et   ,    :"},{"id":844632,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed secundum intellehoc autemctum, utriusque naturam existimantes.","lemmas":",    ."},{"id":844633,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Sed et SanctusGregorius Theologus in librosecundode Filio, doetiam cens nos quomodo in Domino nostro Jesu Christo oportet naturas quae in eo sunt secundum“ ita seribit:","lemmas":"„    Gregorius    secundo de  ,                 “   :"},{"id":844634,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Cum intellectu distant, simul dividuntur etiam nomina.","lemmas":",     ."},{"id":844635,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Paulum dicentem audi:","lemmas":":"},{"id":844636,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Deus Domini nostri Jesu Christi, pater gloriae;","lemmas":",   ;"},{"id":844637,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Christi quidem δόξης παρήρ.","lemmas":"δόξα  ."},{"id":844638,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ γὰρ καὶ τὸ συναμφότερον ἕν, ἀλλ’ οὐ τῇ φύσει, τῇ δὲ συνόδῳ.","lemmas":"εἰ γάρ καί ὁ συναμφότεροι  , ἀλλά οὐ ὁ φύσις , ὁ δέ σύνοδος2 ."},{"id":844639,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ ὁ ἐν ἁγίοις δὲ Γρηγόριος ὁ Νύσης ἐπίσκοπος ἐν τῷ κατ’ Εὐνομίου τετάρτῳ λόγῳ τὰ αὐτὰ ὑμᾶς διδάσκων γράφει οὕτως.","lemmas":"καί ὁ ἐν  δέ  ὁ  ἐπίσκοπος ἐν τῷ κατά  τέταρτος λόγος ὁ αὐτός  διδάσκω γράφω οὕτως ."},{"id":844640,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Καὶ ὡς ἂν μή τις τῇ ἀκηράτῳ φύσει τὸ κατὰ τὸν σταυρὸν πάθος προστρίβοιτο, δι’ ἑτέρων τρανότερον τὴν τοιαύτην ἐπανορθοῦται πλάνην) μεσίτην αὐτὸν θεοῦ καὶ ἀνθρώπων καὶ ἄνθρωπον καὶ θεὸν αὐτὸν ὀνομάζων, ἵνα ἐκ τοῦ τὰ δύο περὶ τὸ ἓν λέγεσθαι τὸ πρόσφορον νοοῖτο περὶ ἑκάτερον, περὶ μέν τὸ θεῖον ἀπάθεια, περὶ δὲ τὸ ἀνθρώπινον ἡ κατὰ τὸ πάθος οἰκονομία.","lemmas":"καί ὡς ἐάν μή τις ὁ ἀκήρατος φύσις ὁ κατά ὁ σταυρός πάθος  , διά ἕτερος τρανής ὁ τοιοῦτος ἐπανορθόω πλάνη ) μεσίτης αὐτός θεός καί ἄνθρωπος καί ἄνθρωπος καί  αὐτός ὀνομάζω , ἵνα ἐκ ὁ ὁ γε περί ὁ  λέγω ὁ πρόσφορος  περί ἑκάτερος , περί μέν ὁ θεῖος ἀπάθεια , περί δέ ὁ ἀνθρώπινος ὁ κατά ὁ πάθος οἰκονομία ."},{"id":844641,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τῆς οὐν ἐπινοίας διαιρουμένης, τὸ κατὰ φιλανθρωπίαν μὲν ἡνωμένον, τῷ δέ λόγῳ διακρινόμενον, ὅταν μὲν τὸ ὑπερκείμενον καὶ ὑπερέχον πάντα νοῦν κηρύσσει, τοῖς ὑψηλοτέροις κέχρηται τῶν ὀνομάτων, ἐπὶ πόντων θεὸν καὶ μέγαν θεὸν καὶ δύναμιν θεοῦ καὶ σοφίαν καὶ τὰ τοιαῦτα καλῶν.","lemmas":"ὁ  ἐπίνοια διαιρέω , ὁ κατά φιλανθρωπία μέν ἑνόω , τῷ δέ λόγος διακρίνω , ὅταν μέν ὁ  καί ὑπερέχω πᾶς νόος κηρύσσω , ὁ  χράω ὁ ὄνομα , ἐπί   καί μέγας  καί δύναμις θεός καί σοφία καί ὁ τοιοῦτος καλέω ."},{"id":844642,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅταν δὲ τὴν ἀναγκαίως διὰ τὸ ἡμέτερον ἀσθενὲς συμπαραληφθεῖσαν τῶν παθημάτων πείραν περιγράφει τῷ λόγῳ, ἐκ τοῦ ἡμετέρου κατονομάζει τὸ συναμφότερον, ἄνθρωπον αὐτὸν προσαγορεύων, οὐ κοινοΠοιῶν πρὸς τὴν λοιπὴν φίσιν διὰ τῆς φωνῆς τὸν δηλούμενον, ἀλλ’ ὥστε περὶ ἑκάτερον τὸ εὐσεβὲς φυλαχθῆναι.","lemmas":"ὅταν δέ ὁ ἀναγκαῖος διά ὁ ἡμέτερος ἀσθενής  ὁ πάθημα  περιγράφω τῷ λόγος , ἐκ ὁ ἡμέτερος κατονομάζω ὁ  , ἄνθρωπος αὐτός προσαγορεύω , οὐ  πρός ὁ λοιπός  διά ὁ φωνή ὁ δηλόω , ἀλλά ὥστε περί ἑκάτερος ὁ εὐσεβής φυλάσσω ."},{"id":844643,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τούτων οὕτως ἀποδεδειγμένων διὰ τῆς τῶν πατέρων διδσκαλίας, παυσάσθωσαν οἱ τὸν ἀριθμὸν τῶν ἐν Χριστῷ Deus, gloriae autem Pater.","lemmas":"οὗτος οὕτως ἀποδείκνυμι διά ὁ ὁ πατήρ  ,  ὁ ὁ ἀριθμός ὁ ἐν   ,    ."},{"id":844644,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nam etsi utrumque unum est, tamen non natura, sed conventu.","lemmas":",    ,   ."},{"id":844645,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Et Sanctus autem Gregorius Nyssenus in quarto libro contra Eu- nomium,eadem nos docens, ita scribit:","lemmas":"„           -  , eadem   ,   :"},{"id":844646,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et ne aliquis incorruptibili naturae crucis passionem applicaret, per alia manifestius talem emendat errorem, mediatorem ipsumDei et hominum, et hominem et Deum ipsum nominans:","lemmas":",       ,   Dei   ,       :"},{"id":844647,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ut cum duo de uno dicantur, congruum intelligantur circa utrumque, circa Deitatem quidem impassibilitas, circa humanitatem autem dispensatio passionis.","lemmas":",     ,     ,      ."},{"id":844648,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Intellectu igitur dividente hoc quod per misericordiam quidem unitum est, ratione autem discernitur, cum hoc quidem, quod superpositum est et supereminens omnem sensum, praedicat,altioribus utitur nominibus, super omnia Deum,et Magnum Deum, et Virtutem Dei, et Sapientiam, et talia vocans:","lemmas":",    ,    ,        ,  , altioribus   ,    , et   ,    ,   ,    :"},{"id":844649,"filename":"tlg2371.tlg001.opp-grc1","tokens":"cum autem passionum experimentum necessario propter nostram infirmitatem acceptum, verbis significat, ex nostro nominans utrumque hominem ipsum appellat, non communicans per vocem ad ceteram naturam eum qui significatur, sed ut circa utrumque pietas conservetur.","lemmas":",   ,        ,           ,       ."},{"id":844650,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ His ita demonstratispersanctorum Patrum doctrinam, cessent qui numerum naturarum quae in Christo sunt, occasionem sui erroris faciunt, πρόφασιν τῆς οἰκείας πλάνης ποιούμενοι καὶ τῷ διὰ τούτου τὴν διαφορὰν ἀρνεῖσθαι σύγχυσιν εἰσάγειν ἐπιχειροῦντες.","lemmas":"„    per sanctorum   ,         ,     , πρόφασις ὁ οἰκεῖος πλάνη ποιέω καί τῷ διά οὗτος ὁ διαφορά ἀρνέομαι σύγχυσις εἰσάγω ἐπιχειρέω ."},{"id":844651,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πῶς γὰρ οὐκ ἀναγκαῖος ἀριθμὸς ᾧ ἐπὶ σημασίᾳ τῆς διαφορᾶς τῶν ἑνωθεισῶν εἰς μίαν ὑπόστασιν φύσεων καὶ οὐκ ἐπὶ τῇ ἀνὰ μέρος διαιρέσει αὐτῶν οἱ πατέρες ἐχρήσαντο;","lemmas":"πῶς γάρ οὐ ἀναγκαῖος ἀριθμός ὅς ἐπί  ὁ διαφορά ὁ  εἰς  ὑπόστασις φύσις καί οὐ ἐπί ὁ ἀνά μέρος διαίρεσις αὐτός ὁ πατήρ χράομαι ;"},{"id":844652,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀποδεδειγμένου τοί ὗν παντα- χόθεν ὡς ἀσεβές ἐστι τὸ λέγειν μίαν φύσιν ἤτοι οὐσίαν θεότητος καὶ τῆς σαρκὸς τοῦ Χριστοῦ, κἀκεῖνο ἐροῦμεν ὡς οὐδὲ καθ’ ὃ μίαν ὑπόστασιν λέγομεν τῆς θεότητος καὶ τῆς ἀνθρωπότητος τοῦ Χριστοῦ, οὕτω δυνατὸν καὶ μίαν φύσιν λέγειν Χριστοῦ, ἐπειδὴ μὴ ταἰτὸν φύσις τε καὶ ὑπόστασις.","lemmas":"ὁ ὗς  -  ὡς ἀσεβής εἰμί ὁ λέγω  φύσις ἤτοι  θεότης καί ὁ σάρξ ὁ Χριστός ,  ἐρέω ὡς οὐδέ κατά   ὑπόστασις λέγω ὁ θεότης καί ὁ  ὁ Χριστός , οὕτως δυνατός καί  φύσις λέγω Χριστός , ἐπεί μή  φύσις τε καί ὑπόστασις ."},{"id":844653,"filename":"tlg2371.tlg001.opp-grc1","tokens":"πάντες γὰρ οἱ ἅγιοι πατέ- ρες συμφώνως ἡμᾶς διδάσκουσιν ἄλλο εἶναι φύσιν ἤτοι οὐσίαν καὶ μορφὴν καὶ ἄλλo ὑπόστασιν ἤτοι πρόσωπον, καὶ τὴν μὲν φύσιν ἤτοι oὐσίαν καὶ μορφὴν τὸ κοινὸν σημαίνειν, τὴν δέ ὑπόστασιν ἤτοι πρόσωπον τὸ ἰδικόν.","lemmas":"πᾶς γάρ ὁ ἅγιος  -  σύμφωνος  διδάσκω ἄλλος εἰμί φύσις ἤτοι οὐσία καί μορφή καί  ὑπόστασις ἤτοι πρόσωπον , καί ὁ μέν φύσις   καί μορφή ὁ κοινός σημαίνω , ὁ δέ ὑπόστασις ἤτοι πρόσωπον ὁ  ."},{"id":844654,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἰ δὲ φήσωσί τινες ὅτι ὡσπερ μία ὑπόστασις σύνθετος εἴρηται ἐπὶ Χριστοῦ, οὕτω δέ καὶ μίαν φυισιν σύνθετον λέγειν, ἀποδείξομεν καὶ τοῦτο ἀλλότριον εἶναι τῆς εὐσεβείας.","lemmas":"δέ  τις ὅτι2   ὑπόστασις σύνθετος λέγω ἐπί Χριστός , οὕτως δέ καί   σύνθετος λέγω , ἀποδείκνυμι καί οὗτος ἀλλότριος εἰμί ὁ εὐσέβεια ."},{"id":844655,"filename":"tlg2371.tlg001.opp-grc1","tokens":"μίαν γὰρ φύσιν θεότητος ἤτοι οὐσίαν λέγοντες τρεῖς ἐπ’ αὐτῆς δοξάζομεν ὑποστάσεις, ἐν ἑκάστῃ ὑποστάσει τὴν αὐτὴν φύσιν ἤτοι οὐσίαν γνωρίζοντες, καὶ εὐσεβῶς ἐκ τῶν τριῶν ὑποστάσεων μίαν ὑπό- στάσιν τὴν τοῦ λόγου πρὸς τὴν σάρκα συντεθεῖσθαί φαμεν.","lemmas":"γάρ φύσις θεότης ἤτοι οὐσία λέγω  ἐπί αὐτός δοξάζω ὑπόστασις , ἐν ἕκαστος ὑπόστασις ὁ αὐτός φύσις ἤτοι οὐσία γνωρίζω , καί εὐσεβής ἐκ ὁ  ὑπόστασις  ὑπό - στάσις ὁ ὁ λόγος πρός ὁ σάρξ  φημί ."},{"id":844656,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὐδεὶς γάρ ποτε ἐτόλμησεν ἐν τῇ καθολικῇ ἐκκλησίᾳ εἰπεῖν ὅτι ὡσπερ et earum differentiam numeri recusatione negando, confusionem introducere conantur.","lemmas":"γάρ ποτε τολμάω ἐν ὁ  ἐκκλησία λέγω ὅτι2        ,    ."},{"id":844657,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Quomodo enim nonest necessarius numerus, quo, ad significandam differentiam naturarum quae in unam subsistentiam unitae sunt, et non ad divisionem per partes earum, usi sunt Patres? Demonstrato igitur undique, quod impium est dicere unam naturam sive substantiam Deitatis et carnis Christi,et illud dicimus, quia nec secundum quod unam subsistentiam dicimus Deitatis et humanitatis Christi, sic possibile est et unam naturam Christi dicere:","lemmas":"est   ,  ,           ,        ,    ?    ,             , et   ,            ,         :"},{"id":844658,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quoniam non idem est natura et subsistentia.","lemmas":"."},{"id":844659,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Omnes enim Sancti Patres consonanter nos docent, aliud esse naturam sive substantiam et formam, et aliod subsistentiam sive personam:","lemmas":",        ,      :"},{"id":844660,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et naturam quidem velsubstantiamet formam,hoc quod estcommune, significare, subsistentiam autem sive personam, hoc quod est speciale.","lemmas":"substantiam et  , hoc   commune ,  ,     ,     ."},{"id":844661,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\"„ Sin vero dixerint quidam, quod sicutuna subsistentia composita tur Christi, sic oportetet unam naturam compositam dicere:","lemmas":"\" „     ,   una     ,   et     :"},{"id":844662,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ostendemus et hoc alienum essea pietate.","lemmas":"a  ."},{"id":844663,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Unam enim naturam sive substantiam Deitatis dicentes, tres ipsius confitemur subsistentias, in unaquaque subsistentia eamdem naturam sive substantiam cognoseentes.","lemmas":",     ,         ."},{"id":844664,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et recte ex tribus subsistentiis unam subsistentiam Verbi ad carnem compositam esse dicimus.","lemmas":"."},{"id":844665,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nemo enim unquam ausus est in Catholica Ecclesia dice- τρεῖς ὑποστάσεις, οὕτω καὶ τρεῖς φύσεις εἰσὶν τῆς ἁγίας τριάδος, ὥστε καὶ δύνασθαι λέγειν μίαν φύσιν ἐκ·","lemmas":"-  ὑπόστασις , οὕτως καί  φύσις εἰμί ὁ  τριάς , ὥστε καί δύναμαι λέγω  φύσις ἐκ ·"},{"id":844666,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τῶν τριῶν φύσεων συντεθεῖσθαι πρὸς σάρκα.","lemmas":"ὁ  φύσις  πρός σάρξ ."},{"id":844667,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τρεῖς γὰρ φύσεις ἐπὶ τῆς ἁγίας τριάδος μόνος Ἄρειος τολμήσας εἰπεῖν ὡς βλάσφημος κατεκρίθη.","lemmas":"γάρ φύσις ἐπί ὁ  τριάς μόνος Ἄρειος τολμάω λέγω ὡς βλάσφημος κατακρίνω ."},{"id":844668,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Διὰ τοῦτο τοίνυν κατὰ τὸν ὀρθὸν λόγον δίο φύσεων ἕνωσιν λέγομεν καὶ μίαν ὑπόστασιν, ἐπειδὴ ὁ τοῦ θεοῦ υἱὸς κατὰ τὴν ὑπόστασιν ἕτερος ὢν παρὰ τὸν πατέρα, τῆς αὐτῆς δὲ φύσεως ὢν τῷ πατρὶ ἐν τῇ ἰδίᾳ ὑποστάσει, ἐδημιούργησεν ἑαυτῷ σάρκα ἐψυχωμένην ψυχῇ λογικῇ καὶ νοερᾷ, ὅπερ δηλοῖ ἀνθρωπίνῃ φύσει ἐνωθῆναι τὸν τοῦ θεοῦ λόγον καὶ οὐχ ὑποστάσει ἤτοι προσώπῳ τοῦ δή τινος.","lemmas":"διά οὗτος τοίνυν κατά ὁ ὀρθός λόγος  φύσις  λέγω καί  ὑπόστασις , ἐπεί ὁ ὁ θεός υἱός κατά ὁ ὑπόστασις ἕτερος εἰμί παρά ὁ πατήρ , ὁ αὐτός δέ φύσις εἰμί τῷ πατήρ ἐν ὁ ἴδιος ὑπόστασις , δημιουργέω ἑαυτοῦ σάρξ  ψυχή  καί  , ὅς δηλόω ἀνθρώπινος φύσις  ὁ ὁ θεός λόγος καί οὐ ὑπόστασις ἤτοι πρόσωπον ὁ δή τις ."},{"id":844669,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἔστι τοίνυν ὁ τοῦ θεοῦ λόγος καὶ σαρκωθεὶς μία ὑπόστασις ἐν ἑκατέρᾳ φύσει γνωριζόμενος, ἔν τε τῇ θείᾳ, ἐν ᾗ ὑπῆρχε κατὰ τὸ Ὃς ἐν μορφῇ θεοῦ ὑπάρχων, καὶ ἐν τῇ ἀνθρωπίνῃ κατὰ τὸ Ἐν ὁμοιώματι ἀνθρώπων γενόμενος.","lemmas":"εἰμί τοίνυν ὁ ὁ θεός λόγος καί   ὑπόστασις ἐν ἑκάτερος φύσις  , ἐν τε ὁ θεία , ἐν ὅς ὑπάρχω κατά ὁ  ἐν μορφή θεός ὑπάρχω , καί ἐν ὁ  κατά ὁ  ὁμοίωμα ἄνθρωπος γίγνομαι ."},{"id":844670,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ διὰ τοῦτο εὐσεβῶς εἴποι τις ἂν μίαν ὑπόστασιν τοῦ θεοῦ λόγουp σύνθετον, ἤπερ μίαν φύσιν σύνθετον, ἐπειδὴ ὅτε καθ’ ἑαυτὴν ἁπλῶς φύσις λέγεται μὴ προσκειμένου ταύτῃ ἰδικοῦ τινος προσώπου, ἀόριστόν τι καὶ ἀνυπόστατον δηλοῖ·","lemmas":"καί διά οὗτος εὐσεβής λέγω τις ἄν  ὑπόστασις ὁ θεός λόγος p  ,   φύσις σύνθετος , ἐπεί ὅτε κατά ἑαυτοῦ ἁπλόος φύσις λέγω μή  οὗτος  τις πρόσωπον , ἀόριστος τις καί  δηλόω ·"},{"id":844671,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τὸ δέ ἀόριστον πρὸς οὐδὲν συντεθῆναι δύναται.","lemmas":"ὁ δέ ἀόριστος πρός  συντίθημι δύναμαι ."},{"id":844672,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ δέ τις καὶ μετὰ τοὺς τοιούτους λόγους πρὸς φιλονεικίαν μόνην ὁρῶν ἀντιθεῖναι ἐπιχειρήσοι, re, quod sicut tres subsistentiae,sic et tres naturae sunt sanctae Trinitatis:","lemmas":"εἰ δέ τις καί μετά ὁ τοιοῦτος λόγος πρός φιλονικία μόνος ὁράω ἀντιτίθημι  ,  ,     , sic       :"},{"id":844673,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ut possibile sit dicere, unam naturaraex tribus naturis comositam esse ad carnem.","lemmas":",   ex       ."},{"id":844674,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Tres enim naturas in sancta Trinitate solus Arius ausus dicere, tamquam blasphemus condemnatus“„ Ideo igitur secundum rectam rationera, duarum naturarum dicimus, unitionem,et unam subsistentiam:","lemmas":",    “ „      ,    ,  , et   :"},{"id":844675,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quoniam Dei Filius, cum esset secun- dum subsistentiam alter praeter Patrem, eamdem autem naturam ha- bens Patris, in sua subsistentia plasmavit sibi carnem aniraatam anima ratio- nali et intellectuali:","lemmas":",    -      ,     -   ,          -    :"},{"id":844676,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quod significat, humanae naturae unitum esse Deum etiam Verbum, et non subsistentiae seu personae cujusdam.","lemmas":",        ,       ."},{"id":844677,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Est igitur Deus Verbum et incarnatus, una subsistentia in utraque natura cognoscendus;","lemmas":",       ;"},{"id":844678,"filename":"tlg2371.tlg001.opp-grc1","tokens":"in divina, in qua erat, prout dictum est:","lemmas":",    ,    :"},{"id":844679,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Qui cum in forma Dei esset;","lemmas":";"},{"id":844680,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et in humana secundum hoc, quod est in similitudinem hominum factus.","lemmas":",       ."},{"id":844681,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et ideo rectius dicat aliquis unam subsistentiara Dei Verbi compositam, quam unam naturam compositam:","lemmas":",     :"},{"id":844682,"filename":"tlg2371.tlg001.opp-grc1","tokens":"quoniam cum per se absolute natura dicitur, non adjecta ei speciali cujusdam persona, infinitum,et non subsistens sistens aliquid significat:","lemmas":",       ,  , et      :"},{"id":844683,"filename":"tlg2371.tlg001.opp-grc1","tokens":"infinitum autem ad nihil potest componi.","lemmas":"."},{"id":844684,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sin autera aliquis et post tales rationes ad contentionem solam respiciens, λέγων ὅτι κατὰ τὸν ἀποδοθέντα τῆς φίσεως λύων χρὴ καὶ τὴν ἀνθρωπίνην φύσιν τοῦ Χριστοῦ ἰδίαν ὑπόστασιν ἤτοι πρόσωΠον ἲδιον ἔχειν, πρόδηλός ἐστιν ὁ τοιοῦτος ὅτι προϋποστάντι ἑνωθῆναι λέγει τὸν λόγον καὶ σχετικὴν γεγενῆσθαι τὴν ἓνωσιν·","lemmas":", λέγω ὅτι2 κατά ὁ  ὁ  λύω χρή καί ὁ ἀνθρώπινος φύσις ὁ Χριστός ἴδιος ὑπόστασις ἤτοι   ἔχω , πρόδηλος εἰμί ὁ τοιοῦτος ὅτι2   λέγω ὁ λόγος καί  γίγνομαι ὁ  ·"},{"id":844685,"filename":"tlg2371.tlg001.opp-grc1","tokens":"δύο γὰρ ὑποστάσεων ἤτοι προσώπων καθ’ ὑπόστασιν ἕνωσιν γενέσθαι ἀδύνατον.","lemmas":"γε γάρ ὑπόστασις ἤτοι  κατά ὑπόστασις ἕνωσις γίγνομαι ἀδύνατος ."},{"id":844686,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὥστε ὁ ταῦτα λέγων, τὸ δυνατὸν τοῦ θεοῦ λόγοις ἀνθρωπίνης σοφίας κενᾶσαι σπουδάζων, ἀγνοεῖ τὸ μέγα τῆς εὐσεβείας μυστήριον, ὅπερ καρδίᾳ μὲν πιστεύεται εἰς δικαιοσύνην, στόματι δέ ὁμολογεῖται εἰς σωτηρίαν·","lemmas":"ὡς ὁ οὗτος λέγω , ὁ δυνατός ὁ θεός λόγος ἀνθρώπινος σοφία  σπουδάζω , ἀγνοέω ὁ μέγας ὁ εὐσέβεια μυστήριον , ὅς καρδία μέν πιστεύω εἰς δικαιοσύνη , στόμα δέ ὁμολογέω εἰς σωτηρία ·"},{"id":844687,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὔτε γὰρ ἡ ἀνθρωπίνη φύσις τοῦ Χριστοῦ ἁπλῶς ποτε λέγεται, ἀλλ’ οὔτε ἰδίαν ὑπόστασιν ἤτοι πρόσωπον ἔσχεν, ἀλλ’ ἐν τῇ ὑποστάσει τοῦ λόγου τὴν ἀρχὴν τῆς ἱπάρξεως ἔλαβεν.","lemmas":"οὔτε γάρ ὁ ἀνθρώπινος φύσις ὁ  ἁπλόος ποτε λέγω , ἀλλά οὔτε ἴδιος ὑπόστασις ἤτοι πρόσωπον ἔχω , ἀλλά ἐν ὁ ὑπόστασις ὁ λόγος ὁ ἀρχή ὁ  λαμβάνω ."},{"id":844688,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅθεν αὐτὸντὸν θεὸνλόγον ἀτρέπτως ἄνθρωπον γεγενῆσθαι ὁμολογοῦμεν, καὶ οὐκ εἰς ἂνθωπόν τινα αὐτὸν ἐληλυθέναι, καὶ τοῦ αὐτοῦ θεοῦ λόγου σαρχωθέντος τὴν ἐκ παρθένου γέννησιν εἶναι, καὶ διὰ τοῦτο θεοτόκον εἶναι τὴν ἁγίαν ἔνδοξον ἀειπάρθενον Μαρίαν.","lemmas":"ὅθεν   ἄτρεπτος ἄνθρωπος γίγνομαι ὁμολογέω , καί οὐ εἰς  τις αὐτός ἔρχομαι , καί ὁ αὐτός θεός λόγος  ὁ ἐκ παρθένος γέννησις εἰμί , καί διά οὗτος  εἰμί ὁ  ἔνδοξος   ."},{"id":844689,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διὰ τοῦτο καὶ πρὸ τῆς σαρκώσεως τοῦ θεοῦ λόγου καὶ μετὰ τὴν αὐτοῦ σάρκωσιν τρεῖς ὑποστάσεις λέγομεν, τοῦ πατρὸς καὶ τοῦ υἱοῦ καὶ τοῦ ἁγίου πνεύματος, τῆς ἁγίας τριάδος τετάρτης ὑποστάσεως ἤτοι προσώπου προσθήκην μὴ ἐπιδεξαμένης.","lemmas":"διά οὗτος καί πρό ὁ  ὁ θεός λόγος καί μετά ὁ αὐτός   ὑπόστασις λέγω , ὁ πατήρ καί ὁ υἱός καί ὁ ἅγιος πνεῦμα , ὁ  τριάς τέταρτος ὑπόστασις ἤτοι πρόσωπον προσθήκη μή  ."},{"id":844690,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐκ τούτων τοίνυν πάντων διελέγχονται οἳ λέγοντες πρὸ τῆς ἑνώσεωςδύο φύσεις ὡς λέγουσιν τὸν ἄνθρωπον, καὶ οἳτως ἑνωθῆναι τῷ opponere conetur, dicens quod secundum redditam naturae rationem oportet et humanam naturam Christi suam subsistentiam seu personam propriam habere:","lemmas":"ἐκ οὗτος τοίνυν πᾶς  ὁ λέγω πρό ὁ  φύσις ὡς λέγω ὁ ἄνθρωπος , καί   τῷ   ,                  :"},{"id":844691,"filename":"tlg2371.tlg001.opp-grc1","tokens":"manifestus est talis, quod ante subsistenti homini unitum esse dicit Deum Verbum, et affectualem factam esse unitatem.","lemmas":",          ,      ."},{"id":844692,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Duae enim subsistentiae seu personae secundum subsistentiam uniri non possunt.","lemmas":"."},{"id":844693,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Qui igitur haec dicit, Dei potentiam verbis humanae sapientiae evacuare festinans, ignorat magnum pietatis mysterium, quod corde quidem creditur ad justitiam, ore autem confessio sit ad salutem.","lemmas":",        ,     ,       ,       ."},{"id":844694,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Neque enim humana Christi natura per se absolute unquam dicitur, sed nec suam subsistentiam seu personam habuit:","lemmas":",        :"},{"id":844695,"filename":"tlg2371.tlg001.opp-grc1","tokens":"sed in subsistentia Dei Verbi, natura humana initium ut esset, habuit:","lemmas":",      ,  :"},{"id":844696,"filename":"tlg2371.tlg001.opp-grc1","tokens":"unde ipsum Deum Verbum immutabiliter hominem factum esse confitemur,et non in hominem quemdam venisse;","lemmas":", et      ;"},{"id":844697,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et ejusdem Dei Verbi incarnati esse nativitatemex Virgine, et propter hoc Dei Genitricem sanctam gloriosam semper Virginem Mariam esse.","lemmas":"ex  ,            ."},{"id":844698,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ideo et anteincarnationem Dei Verbi, et post ejus incarnationem, tres subsistentias dicimus Patris, et Filii, et Spiritus sancti.","lemmas":"incarnationem   ,     ,     ,   ,    ."},{"id":844699,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Non enim sancta Trinitas quartae subsistentiae vel personae adjectionem suscepit.","lemmas":"."},{"id":844700,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ex his igitur omnibusconvincuntur qui dicunt, ante unitionemduas naturas esse, quod anteplasmatum dicunt hominem, et λόγῳ, κατὰ τὴν μανίαν Θεοδώρου καὶ Νεστορίoυ τῶν ἀσεβῶν, οἵ τε λέγοντες μὴ χρῆναι λέγειν μετὰ τὴν ἕνωσιν δύο φύσεις ἐπὶ Χριστοῦ, ἀλλὰ μίαν φύσιν καὶ φαντασίαν εἰσάγοντες, κατὰ Ἀπολλινάριον καὶ Εὐτυχέα τοὺς ἀσεβεῖς.","lemmas":"convincuntur   ,   duas   ,   plasmatum   ,  λόγος , κατά ὁ μανία Θεόδωρος καί  ὁ  , ὁ τε λέγω μή χρή λέγω μετά ὁ ἕνωσις γε φύσις ἐπί Χριστός , ἀλλά  φύσις καί φαντασία εἰσάγω , κατά  καί  ὁ ἀσεβής ."},{"id":844701,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλ’ οὗτοι μὲν ταῦτα.","lemmas":"ἀλλά οὗτος μέν οὗτος ."},{"id":844702,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οἱ δὲ ἅγιοι πατέρες μετὰ τὴν τοῦ λόγου τὰ ἐξ ὧν ὁ χριστός, καὶ ὅτι ἀσύγχυτοι μεμενήκασιν αἱ φύσεις, ὀρθότατα τὰς δύο φύσεις, τήν τε θείαν καὶ ἀνθρωπίνην, ἐν τῷ Χριστῷ εἶναι εἰρήκασιν.","lemmas":"ὁ δέ ἅγιος πατήρ μετά ὁ ὁ λόγος ὁ ἐκ ὅς ὁ χριστός , καί ὅτι2   ὁ φύσις , ὀρθός ὁ γε φύσις , ὁ τε θεία καί  , ἐν ὁ Χριστός εἰμί λέγω ."},{"id":844703,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὔτε γὰρ πρὸ τῆς ἐνανθρωπήσεως δύο φίσεις ἦσαν τοῦ κυρίου, οὔτε μετὰ τὴν ἐνανθρώπησιν αἱ δύο μία γεγόνασιν, εἰ καὶ ἐν μιᾷ ὑποστάσει γνωρίζονται.","lemmas":"οὔτε γάρ πρό ὁ  γε  εἰμί ὁ  , οὔτε μετά ὁ  ὁ γε  γίγνομαι , εἰ καί ἐν  ὑπόστασις γνωρίζω ."},{"id":844704,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Ταῦτα δὲ καὶ ἐκ τῶν θείων γραφῶν καὶ ἐκ τῆς τῶν πατέρων διδασκαλίας διδαχθέντες πρὸς ἀνατροπὴν τῶν συγχεόντων καὶ τεμνόντων τὸ τῆς θύας οἰκονομίας μυστήριον εἰκότως ἐγράψαμεν, καὶ οὐ τῷ σαφηνίζειν τὰ ἐξ ὧν ἐστι καὶ ἐν οἶς γνωρίζεται ὁ Χριστὸς σύγχυσιν ἢ διαίρεσιν τῇ θείᾳ οἰκονομίᾳ εἰσάγομεν.","lemmas":"οὗτος δέ καί ἐκ ὁ θεῖος  καί ἐκ ὁ ὁ πατήρ διδασκαλία διδάσκω πρός ἀνατροπή ὁ συγχέω καί τέμνω ὁ ὁ θυία οἰκονομία μυστήριον εἰκός γράφω , καί οὐ ὁ σαφηνίζω ὁ ἐκ ὅς εἰμί καί ἐν ὄις γνωρίζω ὁ  σύγχυσις τίη διαίρεσις ὁ θεῖος οἰκονομία εἰσάγω ."},{"id":844705,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀμέλει δοξολογίαν καὶ τὸν τῆς ἑνώσεως λόγον προφέροντες ἕνα Χριστὸν καὶ υἱὸν καὶ κύριον τὸν τοῦ θεοῦ λόγον σεσαρκωμένον κα ἐνανθρωπήσαντα ὑμολογοῦμέν τε καὶ προσκυνοῦμεν σὺν τῷ πατρὶ καὶ τῷ ἁγίῳ πνεύματι.","lemmas":"ἀμέλει  καί ὁ ὁ  λόγος προφέρω  Χριστός καί υἱός καί κύριος2 ὁ ὁ θεός λόγος     τε καί προσκυνέω σύν ὁ πατήρ καί ὁ ἅγιος πνεῦμα ."},{"id":844706,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τούτων οὕτως ὑπὸ τῆς τοῦ θεοῦ καθολικῆς ἐκκλησίας ὁμολογουμένων, γινώσκειν βουλόμεθα πάντὰς τοὺς Χριστιανοὺς ὅτι ὡσΠερ ἕνα θεὸν καὶ κύριον ἔχομεν, οὕοἱ sic unitum esse Deo Verbo, secundum insaniam Theodori et Nestorii impiorum.","lemmas":"οὗτος οὕτως ὑπό ὁ ὁ θεός καθολικός ἐκκλησία ὁμολογέω , γιγνώσκω βούλομαι  ὁ  ὅτι2    καί κύριος2 ἔχω ,       ,       ."},{"id":844707,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Qui autem clicunt, quod non oportet post unitatem duas naturas in Christo,sed unam dicere, confusionem et phantasiam introducunt secundum Apollinarium et Eutychen impios.","lemmas":",          , sed   ,          ."},{"id":844708,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sed isti quidem haec.","lemmas":"."},{"id":844709,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sancti vero Patres, post Dei verbi incarnationem considerantes ea, ex quibus Christus est, et quod inconfusae manserunt naturae, rectissime duas naturas, Divinam et humanam, in Christo esse dixerunt.","lemmas":",       ,     ,      ,    ,    ,     ."},{"id":844710,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Nec enim ante incarnetionem duae naturae erant Domini, nec post incarnationem duae naturae una factae sunt, licet in una subsistentia“„ Haec autemetex divinis Scripturis, et Patrumdoctrina edocti, ad refutandos eos qui confundunt et dividunt divinae dispensationis mysterium, merito scripsimus, et non eo quod declaramus ea,ex quibus est, et inquibus cognoscitur Christus, confusionem vel divisionem divinae dispensationi facimus Itaque glorificationem et unitionis rationem proferentes, unum Christum etFilium et Dominum, Verbum Dei incarnatum et hominem factum confitemur, et adoramus cum Patre et Spiritu sancto.","lemmas":",         ,     “ „   et ex   ,   doctrina  ,           ,   ,       , ex   ,   quibus   ,             ,    Filium   ,        ,        ."},{"id":844711,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Haec ita cum universali Dei Ecclesia confitentes, scire volumus omnes Christianos, quod sicut unura Deum et Dominum habemus, ita et unain τὼ καὶ μίαν πίστιν.","lemmas":",     ,        ,    ὁ καί  πίστις ."},{"id":844712,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἶς γάρ ἐστιν ὅρος πίστεως τὸ ὑμολογεῖν καὶ ὀρθῶς δοξάζειν πατέρα καὶ Χριστὸν τὸν υἱὸν τοῦ θεοῦ καὶ ἅγιον πνεῖμα.","lemmas":"εἶμι γάρ εἰμί ὅρος πίστις ὁ  καί ὀρθός δοξάζω πατήρ καί Χριστός ὁ υἱός ὁ θεός καί ἅγιος  ."},{"id":844713,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ταύτην τὴν ὁμολογίαν φυλάττομεν, εἰς ἣν καὶ ἐβαπτίσθημεν, δωρηθεῖσαν μὲν παρὰ τοῦ μεγάλου θεοῦ καὶ σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ τοῖς ἁγίοις αὐτοῦ μαθηταῖς καὶ ἀποστόλοις, παρ’ αὐτῶν δέ κηρυχθεῖσαν ἐν ὅλῳ τῷ κόσμῳ.","lemmas":"οὗτος ὁ ὁμολογία  , εἰς ὅς καί βαπτίζω ,  μέν παρά ὁ μέγας θεός καί σωτήρ ἐγώ Ἰησοῦς Χριστός ὁ  αὐτός μαθητής καί ἀπόστολος , παρά αὐτός δέ  ἐν ὅλος ὁ κόσμος ."},{"id":844714,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οἱ δὲ τι καὶ ἡ ἃγιοι πατέρες οἱ συναχθέντες ἐν Νικαίᾳ κάτα Ἀρείου, καὶ τοῦτον μετὰ τῆς αὐτοῦ ἀσεβείας καταδικάσντες, τὶν αὐτὴν ἢτοι σύμβολον καὶ μάθημα τῆς πίστεως τῇ ἁγίᾳ τοῦ θεοῦ ἐκκλησίᾳ, καὶ μετ’ ἐκείνους οἱ ρν΄ ἅγιοι πατέρες οἱ συναχθέντες ἐν Κωνσταντινουπόλει κατὰ Μακεδονίου τοῦ πνευματομάχου καὶ Μάγνου τοῦ Ἀπολλιναριστοῦ καὶ τούτους καταδικάσαντες μετὰ τῆς αὐτῶν ἀσεβείας, ἀκολουθοῦντές τε κατὰ πάντα τῷ αὐτῷ ἁγίῳ συμβόλῳ τῷ παρὰ τῶν τίη ἁγίων πατέρων παραδοθέντι, ἐτράνωσαν τὰ περὶ τῆς θεότητος τοῦ ἁγίου πνεύματος.","lemmas":"ὁ δέ τι καί ὁ  πατήρ ὁ συνάγω ἐν Νίκαια κατά Ἄρειας , καί οὗτος μετά ὁ αὐτός ἀσέβεια  ,  αὐτός  σύμβολον καί μάθημα ὁ πίστις ὁ  ὁ θεός ἐκκλησία , καί μετά ἐκεῖνος ὁ  ἅγιος πατήρ ὁ συνάγω ἐν  κατά  ὁ  καί Μάγνος ὁ  καί οὗτος καταδικάζω μετά ὁ αὐτός ἀσέβεια ,  τε κατά πᾶς ὁ αὐτός ἅγιος σύμβολος τῷ παρά ὁ τίη ἄγος πατήρ  ,  ὁ περί ὁ θεότης ὁ ἅγιος πνεῦμα ."},{"id":844715,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἔτι δὲ καὶ οἱ ἐν Ἐφέσω συναχθέντες τὸ πρότερον ἅγιοι πατέρες κατὰ Νεστορίου τοῦ δυσσεβοῦς καὶ οἱ έν Χαλκηδόνι ἅγιοι πατέρες κατὰ Εὐτυχοῖς τοῦ δυσσεβοῦς, ἀκολουθήσαντες κατὰ πάντα τῷ εἰρημένῳ ἁγίῳ συμβόλῳ ἤτοι μαθήματι τῆς πίστεως, κατεδίκασαν τοὺς προειρημένους αἱρετικοὺς μετὰ τῆς αὐτῶν ἀσεβείας καὶ τῶν τὰ ὅμοια αὐτοῖς φρονησάντων ἢ φρονούντων.","lemmas":"ἔτι δέ καί ὁ ἐν  συνάγω ὁ πρότερος ἅγιος πατήρ κατά  ὁ δυσσεβής καί ὁ  Καλχηδών ἅγιος πατήρ κατά  ὁ δυσσεβής , ἀκολουθέω κατά πᾶς ὁ λέγω ἅγιος σύμβολος ἤτοι μάθημα ὁ πίστις , καταδικάζω ὁ   μετά ὁ αὐτός ἀσέβεια καί ὁ ὁ ὅμοιος αὐτός φρονέω ἤ φρονέω ."},{"id":844716,"filename":"tlg2371.tlg001.opp-grc1","tokens":"fidem.","lemmas":"."},{"id":844717,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Una enim definitio fidei est, confiteri et recte glorificare Patrem, et Christum Filium Dei, et Spiritum sanctum.","lemmas":",      ,     ,    ."},{"id":844718,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Istam confessionem conservamus, in quaet baptizati sumus, donatam quidema magno Deo et Salvatore nostro Jesu Christo sanctis suis Discipulis et Apostolis, ab eis autem praedicatam in toto mundo.","lemmas":",   et   ,   a             ,        ."},{"id":844719,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Trecenti autem decem et octo sancti Patres collecti in Nicaea adversus Arium, illo cum sua impietatc condemnato, eamdem confessionem, id est, sanctum Mathema et Symbolum fidei tradiderunt sanctae Dei Ecclesiae;","lemmas":",      ,   ,   ,          ;"},{"id":844720,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et post illos, centum quinquaginta sancti Patres Constantinopoli collecti adversus Macedonium sancto Spiritui repugnantem, et Magnum Apollinaristam, illis conderanatis cumsua perfidia, secuti per omnia idem sanctum Symbolum tradituraa trequae centis decem et octo sanctis Patribus, explanaverunt quaesuntde Deidesunt, tate sancti Spiritus.","lemmas":",            ,    ,    sua  ,        a        ,   sunt de  ,    ."},{"id":844721,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Insuper autem et qui in Epheso prius collecti sunt Patres adversus Nestorium impium, et quiin Calchedone conve- nerunt sancti Patres adversus Eutychem impium, secuti per omnia praesic dictum sanctura Symbolum sive Mathema fidei, condemnaverunt praediet his ctos hacreticos una cum eorum impietate, et hos qui similia illis sapuerunt, vel sapiunt.","lemmas":",   in   -       ,           ,          ,       ,   ."},{"id":844722,"filename":"tlg2371.tlg001.opp-grc1","tokens":"“ Καὶ πρὸς τούτοις ἀlιεθεΙιίίτισαν τοὺς ἕτερον ὅρον πίστεως ἤτοι σύμβολον καὶ μάθημα παραδιδόντας τοῖς πρoσιοῦσιν τῷ ὁγίῳ βαπτίσματι ἢ ἐξ οἵας δή ποτε αἱρέσεως ἐπιστρέφουσι παρὰ τὸν παραδοθέντα, ὡς εἴρηται, ὑπὸ τῶν τι καὶ ἡ ἁγίων πατέρων καὶ τρανωθέντα ὑπὸ τῶν ρν΄ ἁγίων πατέρων.","lemmas":"“ καί πρός οὗτος  ὁ ἕτερος ὅρος πίστις ἤτοι σύμβολος καί μάθημα παραδίδωμι ὁ  τῷ  βάπτισμα τίη ἐκ οἷος δή ποτε αἵρεσις ἐπιστρέφω παρά ὁ παραδίδωμι , ὡς λέγω , ὑπό ὁ τι καί ὁ  πατήρ καί  ὑπό ὁ  ἅγιος πατήρ ."},{"id":844723,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τούτων οὕτως ἐχόντων συνείδαμεν καὶ κεφάλαια ὑπoτάξαι τήν τε τῆς ὀρθῆς πίστεως ὁμολογ ἂν ἐν συντόμῳ τήντε τῶν αἱρετικῶν κατάκρισιν περιέχοντα.","lemmas":"οὗτος οὕτως ἔχω  καί κεφάλαιος  ὁ τε ὁ ὀρθός πίστις  ἐάν ἐν   ὁ  κατάκρισις περιέχω ."},{"id":844724,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις οἰχ ὁμολογεῖ πατέρα καὶ υἱὸν καὶ ἅγιον πνεῦμα, τριάδα ὁμοούσιον, μίαν θεότητα, ἤγουν φύσιν καὶ οὐσίαν, μίαν τε δύναμιν καὶ ἐξουσίαν ἐν τρισἰνὑποστάσεσιν, ἤγουν προσώποις, προσκυνουμένην, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"τις  ὁμολογέω πατήρ καί υἱός καί ἅγιος πνεῦμα , τριάς  ,  θεότης ,  φύσις καί οὐσία ,  τε δύναμις καί ἐξουσία ἐν  ,   ,  , ὁ τοιοῦτος  εἰμί ."},{"id":844725,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις οὐχ ὁμολογεῖ τὸν πρὸ αἰώνων καὶ ἀχρόνως ἐκ τοῦ πατρὸς γεννηθέντα θεὸν λόγον, ἐπ’ ἐσχάτων τῶν ἡμερῶν σαρκωθέντα ἐκ τῆς ἁγίας θεοτόκου καὶ ἀειπαρθένου Μάριας καὶ ἄνθρωπον γενόμενον, γεννηθέντα ἐξ αὐτῆς, καὶ διὰ τοῦτο τοῦ αὐτοῦ θεοῦ λόγου εἶναι τὰς δύο γεννήσεις, τήν τε πρὸ αἰώνων ἀσωμάτως καὶ τὴν ἐπ’ ἐσχάτων τῶν ἡμερῶν κατὰ σάρκα, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"τις οὐ ὁμολογέω ὁ πρό αἰών καί  ἐκ ὁ πατήρ γεννάω  λόγος , ἐπί  ὁ ἡμέρα  ἐκ ὁ   καί   καί ἄνθρωπος γίγνομαι , γεννάω ἐκ αὐτός , καί διά οὗτος ὁ αὐτός θεός λόγος εἰμί ὁ γε γεννάω , ὁ τε πρό αἰών  καί ὁ ἐπί  ὁ ἡμέρα κατά σάρξ , ὁ τοιοῦτος  εἰμί ."},{"id":844726,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Eἴ τις λίγει ἄλλον εἶναι τὸν θεὸν λόγον τὸν θαυματουργήσαντα καὶ ἄλλον τὸν Κρλστὸν τὸν παθόντα, ἢ τὸν θεὸν λόγον„ Et superhaecanathematizaverunt eos, qui aliam definitionem fidei, sive Symbolum, sive Mathema tradunt accedentibus ad sanctum Baptisma, vel exquacumque haeresi conversis, praeter traditum( sicut dictum est)a trecentis decemetocto sanctis Patribus, et explanatuma centum quinquaginta sanctis Patribus.","lemmas":"τις  ἄλλος εἰμί ὁ  λόγος ὁ  καί ἄλλος ὁ  ὁ πάσχω , ἤ ὁ  λόγος „   haec anathematizaverunt  ,     ,   ,        ,   quacumque   ,   (    ) a   et octo   ,   a     ."},{"id":844727,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\"„ His ita se habentibus, perspeximus et capitula supponere, quibus tam rectae fidei compendiosa confessio, quam haereticorum condemnatio continetur.","lemmas":"\" „     ,     ,       ,     ."},{"id":844728,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\" I.","lemmas":"\"  ."},{"id":844729,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quisnonconfitetur Patrem,et Filium,et Spiritum sanctum, Trinitatem consubstantialem, unam Deitatem, seu naturam, et substantiam, et Unam virtutemet Potestatem in tribus subsistentiis seu Personis adorandam, talis anathema sit.","lemmas":"„   non confitetur  , et  , et   ,   ,   ,   ,   ,    et        ,    ."},{"id":844730,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\" II.","lemmas":"\"  ."},{"id":844731,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quisnonconfitetur eum, qui ante saecula et sine tempore ex Patre natus est, Deum Verbum in ultimis diebus descendisse de coelis, et incarnatumessede sancta gloriosaDei Genitrice et semper Virgine Maria, et hominem factum, natum esse ex ipsa, et propter hoc ejusdem Dei Verbi duas esse nativitates, eam quae est in ultimis diebus secundum carnem, talis anathema sit.","lemmas":"„   non confitetur  ,           ,         ,   esse de   Dei      ,    ,     ,          ,         ,    ."},{"id":844732,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\" III.","lemmas":"\"  ."},{"id":844733,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quis dicitalium esse Deura Verbumquimiracula operatus est, et alium Christumqui passus est, aut dicit Deum Verbum cum Christo συνεῖναι λέγει τῷ χριστῷ, γενομένῳ ἐκ γυναικός, ἡ ἐν αὐτῷ εἶναι ὡς ἄλλον ἐν ἄλλῳ, ἀλλ’ οὐχὶ ἕνα καὶ τὸν αὐτὸν κύρων ἡμῶν Ἰησοῦν Χριστὸν τὸν τοῦ θεοῦ λόγον σαρκωθέντα καὶ ἐνανθρωπήσαντα, καὶ τοῦ αἰτοῦ τά τε θαύματα καὶ τὰ πάθη, ἅπερ ἑκουσίως ὑπέμεινε σαρκί, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"„    alium    qui miracula   ,    qui   ,       συνίημι λέγω ὁ χριστός ,  ἐκ γυνή , ὁ ἐν αὐτός εἰμί ὡς ἄλλος ἐν ἄλλος , ἀλλά οὐ  καί ὁ αὐτός κῦρος ἐγώ Ἰησοῦς Χριστός ὁ ὁ θεός λόγος  καί  , καί ὁ  ὁ τε θαῦμα καί ὁ πάθος , ὅς ἑκούσιος ὑπομένω σάρξ , ὁ τοιοῦτος  εἰμί ."},{"id":844734,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις λέγει κατὰ χάριν ἢ κατ’ ἐνέργειαν ἢ κατ’ ἀξίαν ἢ κατ’ ίσοτιμίαν ἣ κατ ' αὐθεντίαν ἢ ἀναφορὰν ἢ σχέσιν ἢ δύναμιν τὴν ἕνωσιν τοῦ θεοῦ λόγου πρὸς ἄνθρωπον γεγενῆσθαι ἢ καθ’ ὁμωνυμίαν, καθ’ ἣν οἱ Νεστοριανοί, καὶ·","lemmas":"τις λέγω κατά χάρις ἤ κατά ἐνέργεια ἤ κατά ἄξιος τίη κατά  ὁ    ἤ ἀναφορά τίη σχέσις ἤ δύναμις ὁ  ὁ θεός λόγος πρός ἄνθρωπος γίγνομαι ἤ κατά ὁμωνυμία , κατά ὅς ὁ  , καί ·"},{"id":844735,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τὸν θεὸν λόγον Χριστὸν καλοῦντες, καὶ τὸν ἄνθρωπον κεχωρισμένως Χριστὸν ὀνομά- ζoντες, κατὰ μόνην τὴν προσηγορίαν ἴνα Χριστὸν λέγοντες, ἢ εἴ τις λέγει κατ’ εὐδοκίαν τὴν ἕνωσιν γεγενῆσθαι, καθὼς Θεόδωρος ὁ αἱρετικὸς αὐταῖς λέξεσι λέγει, ὡς ἀρεσθέντος τοῦ θεοῦ λόγου τοῦ ἀνθρώπου ἀπὸ τοῦ εὖ καὶ καλὰ δόξαι αὐτῷ περὶ αὐτοῦ, ἀλλ’ οὐχὶ καθ’ὑΠόστασιν τοῦ θεοῦ λόγου πρὸς τὴν σάρκα, ἐψυχωμένην ψυχῇ λογικῇ καὶ νοερᾷ, τὴν ἕνωσιν ὁμολογεῖ, καὶ διὰ τοῦτο μίαν αὐτοῦ τὴν ὑπόστασιν σύνθετον, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"ὁ  λόγος Χριστός καλέω , καί ὁ ἄνθρωπος χωρίζω Χριστός  -  , κατά μόνος ὁ προσηγορία   λέγω , ἤ εἰ τις λέγω κατά εὐδοκία ὁ ἕνωσις γίγνομαι ,  Θεόδωρος ὁ  αὐτός  λέγω , ὡς  ὁ θεός λόγος ὁ ἄνθρωπος ἀπό ὁ εὖ καί καλός δοκέω αὐτός περί αὐτός , ἀλλά οὐ κατά ὑΠόστασιν ὁ θεός λόγος πρός ὁ σάρξ ,  ψυχή  καί  , ὁ ἕνωσις ὁμολογέω , καί διά οὗτος  αὐτός ὁ ὑπόστασις σύνθετος , ὁ τοιοῦτος ἀνάθεμα εἰμί ."},{"id":844736,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις κατὰ ἀναφορὰν ἢ καταχρηστικῶς θεοτόκον λέγει τὴν ἁγίαν ἔνδοξον ἀειπαρθένον Μαρίαν ἢ ἀνθρωποτόκον ἣ χριστοτόκον, ὡς τοῦ Χριστοῦ μὴ ὄντος θεοῦ, ἀλλὰ μὴ κυρίως καὶ κατ’ ἀλήθειαν θεοτόκον αὐτὴν ὁμολογεῖ, διὰ τὸ τὸν πρὸ αἰώνων ἐκ esse nascenteex muliere,vel in ipso esse tamquamalterum in altero, insed non unum eumdemque Dominum nostrum Jesum Christum, Deurn Verult.","lemmas":"κατά ἀναφορά ἤ καταχρηστικός  λέγω ὁ     ἤ  ὁ  , ὡς ὁ Χριστός μή εἰμί θεός , ἀλλά μή κύριος καί κατά ἀλήθεια  αὐτός ὁμολογέω , διά ὁ ὁ πρό αἰών ἐκ   ex  , vel     alterum   ,         ,   ."},{"id":844737,"filename":"tlg2371.tlg001.opp-grc1","tokens":"bum incarnatum et hominem factum, et ejusdem ipsius miracula et pasiamLeunel.","lemmas":",       ."},{"id":844738,"filename":"tlg2371.tlg001.opp-grc1","tokens":"siones, quas carnesponte sustinuit, talis anathema“ IV.","lemmas":",   sponte  ,   “  ."},{"id":844739,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quisdicitsecundum gratiam,vel secundum operationem,vel secundum dignitatem, vel secundum aequalitatem honoris, vel secundum auctoritatem, vel relationem, vel affecturo, vel virtutera, unitionem Dei Verbi ad hominem factam esse, vel secundum homonymiam, per quam Nestoriani et Deum Verbuin vocantes Christum et horainem separatim Christum nominantes, solo vocabulo unum Christum dicunt:","lemmas":"„   dicit secundum  , vel   , vel   ,     ,    ,   ,   ,   ,        ,    ,              ,      :"},{"id":844740,"filename":"tlg2371.tlg001.opp-grc1","tokens":"aut si quis per bonam voluntatem dicit unitionem factam esse, sicut Theodorus haereticus ipsis verbis dicit, quasi placuitDeo Verbo homo, eo quod bene visum estei de ipso, sed non secundum subsistentiam Dei Verbi ad carnem animatura anima rationali et intellectuali unitionem confitetur, et ideo unam ejus subsistentiam compositam esse, talis anatheraa“V.","lemmas":",       ,   Deo   ,      ei   ,                ,        ,   “ V ."},{"id":844741,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quisperrelationem, aut abusive, Dei genitricem dicit sanctam gloriosara semper Virginem Mariam, aut hominis genitricem, aut Christotocon, tamquam ChristoDeo non existente, sed non proprie et vere DeiGenitricem ipsam confitetur, eo quod ipsequi ante saecula ex Patre τοῦ πατρὸς γεννηθέντα θεὸν λόγον ἐπ’ ἐσχάτων τῶν ἡμερῶν ἐξ αὐτῆς σαρκωθῆναι καὶ γεννηθῆναι, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"„   per relationem ,   ,         ,    ,   ,   Deo   ,       Genitricem   ,    qui     ὁ πατήρ γεννάω  λόγος ἐπί  ὁ  ἐκ αὐτός  καί γεννάω , ὁ τοιοῦτος  εἰμί ."},{"id":844742,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἲ τις οὐχ ὁμολογεῖ τὸν ἐσταυρωμένον σαρκὶ κύριον ἡμῶν Ἰησοῦν Χριστὸν θεὸν εἶναι ἀληθινὸν καὶ κύριον τῆς δόξης καὶ ἕνα τῆς ἁγίας τριάδος, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"τις οὐ ὁμολογέω ὁ σταυρόω σάρξ κύριος ἐγώ Ἰησοῦς Χριστός  εἰμί ἀληθινός καί κύριος2 ὁ δόξα καί  ὁ ἅγιος τριάς , ὁ τοιοῦτος  εἰμί ."},{"id":844743,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις έν δυσὶ φύσεσι λέγων μὴ ὡς ἐν θεότητι καὶ ἐν ἀνθρωπότητι τὸν ἵνα κύριον ἡμῶν Ἰησοῦν Χριστὸν τὸν τοῦ θεοῦ λόγον σαρκωθέντα ὁμολογεῖ, μηδέ ἐπὶ τῷ σημᾶναι τὴν διαφορὰν τῶν φίσεων, ἐξ ὧν καὶ συνετέθη, ἀλλ’ ἐπὶ διαιρέσει τῇ ἀνὰ μέρος τὴν τοιαύτην λαμβάνει φωνὴν ἐπὶ τοῦ κατὰ Χριστὸν μυστηρίου, ὡς κεχωρισμένας καὶ ἰδιοϋποστάτους εἶναι τὰς φύσεις, καθὼς Θεόδωρος καὶ Νεστόριος βλασφημοῦσιν, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"τις    λέγω μή ὡς ἐν  καί ἐν  ὁ ἵνα κύριος ἐγώ Ἰησοῦς Χριστός ὁ ὁ θεός λόγος  ὁμολογέω , μηδέ ἐπί τῷ  ὁ διαφορά ὁ  , ἐκ ὅς καί συντίθημι , ἀλλά ἐπί διαίρεσις ὁ ἀνά μέρος ὁ τοιοῦτος λαμβάνω φωνή ἐπί ὁ κατά Χριστός μυστήριον , ὡς χωρίζω καί  εἰμί ὁ φύσις ,  Θεόδωρος καί  βλασφημέω , ὁ τοιοῦτος  εἰμί ."},{"id":844744,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις ἰπὶ τοῦ ἑνὸς κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, τουτέστιν τοῦ σαρκωθέντος θεοῦ λόγου, τὸν ἀριθμὸν τῶν φύσεων ὀμολογῶν μὴ τῇ θεωρία τὴν διαφορὰν τούτων ἐξ ὧν καὶ συνετέθη λαμβάνει, ὡς ταύτης οὐκ ἀνῃρημένης διὰ τὴν ἕνωσιν, ἀλλ’ ἐπὶ διαιρέσει τῇ ἀνὰ μέρος τῷ ἀριθμῷ κέχρηται, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"τις  ὁ   ἐγώ Ἰησοῦς  ,  ὁ  θεός λόγος , ὁ ἀριθμός ὁ φύσις  μή ὁ θεωρία ὁ διαφορά οὗτος ἐκ ὅς καί συντίθημι λαμβάνω , ὡς οὗτος οὐ  διά ὁ ἕνωσις , ἀλλά ἐπί διαίρεσις ὁ ἀνά μέρος ὁ ἀριθμός χράω , ὁ τοιοῦτος  εἰμί ."},{"id":844745,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις λέγων μίαν φύσιν τοῦ θεοῦ λόγου σεσαρκωμένην οὐχ οὕτως αὐτὸ ἐκλαμβάνει ὡς ὅτι ἐκ τῆς θείας φύσεως καὶ τῆς ἀνοὐκ natus est Deus Verbum, in ultimis diebus ex ipsa incarnatus et natus est, talis anathema sit.","lemmas":"τις λέγω  φύσις ὁ θεός λόγος  οὐ οὕτως αὐτός  ὡς ὅτι2 ἐκ ὁ θεῖος φύσις καί ὁ      ,          ,    ."},{"id":844746,"filename":"tlg2371.tlg001.opp-grc1","tokens":"“ VI.","lemmas":"“  ."},{"id":844747,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quisnonconfitetur Dominum nostrum Jesum Christum qui carne crucifixus est, Deum esse verum, et Dominum gloriae, et unumde sancta Trinitate, talis anathema sit.","lemmas":"„   non confitetur         ,    ,    ,   de   ,    ."},{"id":844748,"filename":"tlg2371.tlg001.opp-grc1","tokens":"“ VII.","lemmas":"“  ."},{"id":844749,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quisinduabus naturis dicens non tamquamin Deitate et humanitate unum Dominum nostrum Jesum Christum, Deum Verbum incarnatum confitetur, nec ad significandam differentiam naturarum, ex quibus compositus est, sed pro divisione per partem, talem excipit vocem in mysterio Christi, quasi separatim unaquaque natura suam habente subsistentiam, sicut Theodoruset Nestorius blasphemaverunt, talis anathema sit.","lemmas":"„   in duabus     in         ,     ,      ,     ,      ,       ,        ,   et   ,    ."},{"id":844750,"filename":"tlg2371.tlg001.opp-grc1","tokens":"“ VIII.","lemmas":"“  ."},{"id":844751,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quisinunoDominoJesuChristo, hoc est, Deo Verbo incarnato, numerum confitens naturarum, non inrellectu differentiam earum, ex quibusct compositus est, excipit, utpote noninteremptampropter unitatem,sed pro divisione per partem numero utitur, talis anathema sit.","lemmas":"„   in unoDominoJesuChristo ,   ,    ,    ,     ,   ct   ,  ,   interemptam propter  , sed       ,    ."},{"id":844752,"filename":"tlg2371.tlg001.opp-grc1","tokens":"” IX.","lemmas":"”  ."},{"id":844753,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quis dicensunam naturam Dei Verbi incarnatam, non sic hoc intelligit, quod ex divina natura et humana unus Christus effectus est, θρωπίνης εῖς Χριστὸς ἀπετελέσθη, ὁμοούσιος τῷ πατρὶ κατὰ τὴν θεότητα καὶ ὁμοούσιος ἡμῖν ὁ αὐτὸς κατὰ τὴν ἀνθρωπότητα, ἀλλ᾿ ὅτι τῆς θεoτητος καὶ τῆς σαρκὸς τοῦ Χριστοῦ μία φύσις ἤτοι οὐσία ἀπετελέσθη κατὰ τὴν Ἀπoλλιναρίου καὶ Εὐτυχοῦς κακοπιστίαν, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"„    unam     ,     ,           ,    ἀποτελέω ,  ὁ πατήρ κατά ὁ θεότης καί   ὁ αὐτός κατά ὁ  ,  ὅτι2 ὁ  καί ὁ σάρξ ὁ   φύσις ἤτοι  ἀποτελέω κατά ὁ  καί   , ὁ τοιοῦτος  εἰμί ."},{"id":844754,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐφίσης γὰρ ναὶ τοὺς ἀνὰ μέρος διαιροῦντας ἤτοι τίμνοντας καὶ τοῖς συγχέοντας τὸ τῆς θείας οἰκονομίας μυστήριον τοῦ Χριστοῦ ἀποστρέφεται καὶ ἀναθεματίζει ἡ καθολικὴ ἐκκλησία.","lemmas":"γάρ  ὁ ἀνά μέρος διαιρέω   καί ὁ συγχέω ὁ ὁ θεῖος οἰκονομία μυστήριον ὁ Χριστός ἀποστρέφω καί  ὁ  ἐκκλησία ."},{"id":844755,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις μὴ ἀναθεματίζει Ἄρειον, Εὐνόμιον, Μακεδόνιον, Ἀπολλινάριονι, Νεστóριον, Εὐτυχέα, καὶ τοὺς τὰ ὅμοια τούτοις φρονοῦντας ἢ φρονήσαντας, ἀνάθεμα ἔστω.","lemmas":"τις μή   ,  ,  ,  ,  ,  , καί ὁ ὁ ὅμοιος οὗτος φρονέω τίη φρονέω ,  εἰμί ."},{"id":844756,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις ἀντιποιεῖται Θεοδώρου τοῦ Μοψoυεστίας, τοῦ εἰπόντος ἄλλον εἶναι τὸν θεὸν λόγον καὶ ἄλλον τὸν Χριστόν, ὑπὸ παθῶν ψυχῆς καὶ τῶν τῆς σαρκὸς ἐπιθυμιῶν ἐνοχλούμενον, καὶ ἐκ προκοπῆς ἔργων βελτιωθέντα, καὶ βαπτισθέντα εἰς ὄνομα πατρὸς καὶ υἱοῦ καὶ ἁγίου πνεύματος, καὶ διὰ τοῦ βαπτίσματος τὴν χάριν τοῦ ἁγίου πνεύματος λαβεῖν καὶ υἱοθεσίας ἀξιωθῆναι, καὶ κατ’ ἰσότητα βασιλικῆς εἰκόνος εἰς πρόσωπον τοῦ θεοῦ λόγου προσκυνοίμενoν καὶ μετὰ τὴν ἀνάστασιν ἄτρεπτον ταῖς ἐννοίαις καὶ ἀναμάρτητον παντελῶς γενόμενον, καὶ πάλιν εἰρηκότος τὴν ἕνωσιν τοῦ θεοῦ λόγου πρὸς τὸν Χριστὸν τοιαύτην γεγενῆσθαι, οἵαν εἶπεν ὁ ἀπόστολος ἐπὶ ἀνδρὸς καὶ γυναικός, Ἔσονται οἱ δύο consubstantialis Patri secundum Deitatem, et consubstantialis nobis idemipse secundum humanitatem, sed quod Deitatiset carnis Christi una natura sive substantia effecta est secundum Apollinarii, et Eutychetis perfidiam, talis anathema sit.","lemmas":"τις ἀντιποιέω Θεόδωρος ὁ  , ὁ λέγω ἄλλος εἰμί ὁ  λόγος καί ἄλλος ὁ Χριστός , ὑπό πάθος ψυχή καί ὁ ὁ σάρξ ἐπιθυμία ἐνοχλέω , καί ἐκ προκοπή ἔργον  , καί  εἰς ὄνομα πατήρ καί  καί ἅγιος πνεῦμα , καί διά ὁ βάπτισμα ὁ χάρις ὁ ἅγιος πνεῦμα λαμβάνω καί υἱοθεσία ἀξιόω , καί κατά  βασιλικός εἰκών εἰς πρόσωπον ὁ θεός λόγος  καί μετά ὁ ἀνάστασις ἄτρεπτος ὁ ἔννοια καί ἀναμάρτητος παντελής γίγνομαι , καί πάλιν λέγω ὁ ἕνωσις ὁ θεός λόγος πρός ὁ Χριστός τοιοῦτος γίγνομαι , οἷος λέγω ὁ  ἐπί ἀνήρ καί γυνή ,  ὁ γε     ,     ipse   ,    et           ,    ,    ."},{"id":844757,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\"„ Aequaliter enim et eos qui per parteminciduntvel dividunt,et eos qui confundunt divinae dispensationis mysterium Christi, rejicit et condemnat universalis Dei Ecclesia.","lemmas":"\" „        incidunt vel  , et        ,       ."},{"id":844758,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\" X.","lemmas":"\"  ."},{"id":844759,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quisnonanathematizat Arium, Eunomium, Macedonium, Apolinarium, Nestorium, Eutychem, et eos qui similia eis sapuerunt vel sapiunt, talis anathema sit.","lemmas":"„   non anathematizat  ,  ,  ,  ,  ,  ,         ,    ."},{"id":844760,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\" XI.","lemmas":"\"  ."},{"id":844761,"filename":"tlg2371.tlg001.opp-grc1","tokens":"„ Si quisdefenditTheodorum Mopsuestenum, qui dixit alium esse Deura Verbum, et alium Christuma passionibus animae et desideriis carnis molestias patientem, et exprofectu operum melioratum, et baptizatumin nomine Patris, et Filii,et Spiritus sancti, et per Baptisma gratiamsancti Spiritus accepisse,et affiliationem meruisse, et ad similitudinem imperialis imaginis in personam Dei Verbi adorari, et p0Stresurrectionem immutabilem cogitationibus, et impeccabilem omnino factum fuisse:","lemmas":"„   defendit Theodorum  ,       ,    a        ,   profectu   ,   in   ,   , et   ,     sancti   , et   ,           ,   resurrectionem   ,      :"},{"id":844762,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et iterum dixit talem factam esse unitionem Dei Verbi ad Christum, qualem dixit Apostolus de viro et mu- εἰς σάρκα μίαν, καὶ πρὸς ταῖς ἄλλαις ἀναριθμήτοις αὐτοῦ βλασφημίαις τολμήσαντος εἰπεῖν ὅτι μετὰ τὴν ἀνάστασιν ἐμφυσήσας ὁ κίριος τοῖς μαθηταῖς καὶ εἰπών, Λάβετε πνεῦμα ἅγιον, οὐ δεδωκὼς αὐτοῖς πνεῖμα ἅγιον, ἀλλὰ σχήματι μόνον ἐνεφύσησεν.","lemmas":",        - εἰς σάρξ  , καί πρός ὁ ἄλλος  αὐτός βλασφημία τολμάω λέγω ὅτι2 μετά ὁ ἀνάστασις  ὁ  ὁ μαθητής καί λέγω ,  πνεῦμα ἅγιος , οὐ δίδωμι αὐτός  ἅγιος , ἀλλά σχῆμα μόνος ἐμφυσάω ."},{"id":844763,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οἷτος δὲ καὶ τὴν ὁμολογίαν Θωμᾶ, ἢν ἐπὶ τῇ ψηλαφήσει τῶν χειρῶν καὶ τῆς πλευρᾶς τοῦ κυρίου μετὰ τὴν ἀνάστασιν τὸ Ὁ κύριός μου καὶ θεός μου εἶπεν, μὴ εἰρῆσθαι περὶ τοῦ Χριστοῦ παρὰ τοῦ Θωμᾶ·","lemmas":"δέ καί ὁ ὁμολογία  , ἐάν ἐπί ὁ  ὁ χείρ καί ὁ πλευρά ὁ  μετά ὁ ἀνάστασις ὁ ὁ κύριος2  καί θεός  λέγω , μή λέγω περί ὁ Χριστός παρά ὁ  ·"},{"id":844764,"filename":"tlg2371.tlg001.opp-grc1","tokens":"οὐδέ γὰρ εἶνναι λέγει τὸν Χριστὸν θεόν, ἀλλ᾿ ἐπὶ τῷ παραδόξῳ τῆς ἀναστάσεως ἐκπλαγέντα τὸν Θωμᾶν ὑμνῆσαι τὸν θεὸν τὸν ἐγείραντα τὸν Κριστόν.","lemmas":"οὐδέ γάρ  λέγω ὁ  θεός ,  ἐπί τῷ παράδοξος ὁ ἀνάστασις ἐκπλήσσω ὁ Θωμᾶς ὑμνέω ὁ  ὁ  ὁ  ."},{"id":844765,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τὸ δὲ χεῖρον, ὅτι καὶ ἐν τῇ τῶν Πραξέων τῶν ἀποστόλων γενομένῃ παρ’ αὐτοῦ δῆθεν ἑρμηνείᾳ συγκρίνων ὁ αὐτὸς Θεόδωρος τὸν Κριστòν Πλάτωνι καὶ Mανιχαίῳ καὶ Ἐπικούρῳ καὶ Μαρκιωνι λέγει ὅτι ὡσπερ ἐκείνων ἕκαστος εὑράμενος οἰκεῖον δόγμα τοὺς αὐτῷ μαθητεύσαντας πεποίηκε καλεῖσθαι Πλατωνικοὺς καὶ Μανιχαίους καὶ Ἐπικουρείους καὶ Mαρκιωνιστάς, τὸν ὅμοιον τρόπον καὶ τοῦ Κριστοῦ εὑραμένου τὸ δόγμα ἐξ αὐτοῦ τοὺςχριστιανοὺς καλεῖσθαι.","lemmas":"ὁ δέ χείρων , ὅτι2 καί ἐν ὁ ὁ  ὁ  γίγνομαι παρά αὐτός δῆθεν ἑρμηνεία συγκρίνω ὁ αὐτός Θεόδωρος ὁ  Πλάτων καί  καί Ἐπίκουρος καί  λέγω ὅτι2  ἐκεῖνος ἕκαστος εὑρίσκω οἰκεῖος δόγμα ὁ αὐτός  ποιέω καλέω  καί  καί Ἐπικούρειος καί  , ὁ ὅμοιος τρόπος καί ὁ   ὁ δόγμα ἐκ αὐτός  καλέω ."},{"id":844766,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἴ τις τοίνυν ἀντιποιεῖται Θεοδώρου τοῦ τὰ τοιαῦτα βλασφημήσαντος, ἀλλὰ μὴ ἀναθεματίζει αὐτὸν καὶ τὰ αὐτοῦ συγγράμματα καὶ τοὺς τὰ ὅμοια αἰτοῦ φρονοῦντας ἢ φρονήσαντας, ἀνάθεμα ἔστω.","lemmas":"εἰ τις τοίνυν ἀντιποιέω Θεόδωρος ὁ ὁ τοιοῦτος βλασφημέω , ἀλλά μή  αὐτός καί ὁ αὐτός σύγγραμμα καί ὁ ὁ ὅμοιος αἰτέω φρονέω ἤ φρονέω , ἀνάθεμα εἰμί ."},{"id":844767,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Eἴ τις ἀντιποιεῖται τῶν συγγραμμάτων Θεοδωρήτου, ὅπερ ἐξέθετο ὑπὲρ Νεστορίου τοῦ αἱρετικοῦ καὶ κατὰ τῆς ὀρθῆς πί- liere:","lemmas":"τις ἀντιποιέω ὁ σύγγραμμα  , ὅς ἐκτίθημι ὑπέρ  ὁ  καί κατά ὁ ὀρθός  -  :"},{"id":844768,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Erunt duo in carne una:","lemmas":":"},{"id":844769,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et super alias suas innumerabiles blasphemias ausus est dicere, quod post resurrectionem cum insufflasset Dominus Discpulis suis, et dixisset:","lemmas":",         ,   :"},{"id":844770,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Accipite spiritum sanctum:","lemmas":":"},{"id":844771,"filename":"tlg2371.tlg001.opp-grc1","tokens":"non dedit eis Spiritura sanctum, sed figuratim tantummodo insufflavit.","lemmas":",     ."},{"id":844772,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Sed et confessionem, quam fecit Thomas cum palpasset manus et latus Domini post resurrectionem, dicens:","lemmas":",            ,  :"},{"id":844773,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Dominus meus, et Deus ωευε, inquit non esse dictamaThoma de Christo,( nec enim dixit Theodorus Deum esse Christum) sed ad miraculum resurrectionis stupefactumThomam glorificasse Deum, qui Christum resuscitavit.","lemmas":",    ,     a Thoma   , (        )      Thomam   ,    ."},{"id":844774,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et quod pejus est, etiam in interpretatione quam in Actis Apostolorum scripsit Theodorus, similem fecit Christum Platoni, et Manichaeo, et Epicuro, et Marcioni, dicens quod sicut illorum unusquisque exdogmatequod invenit, suos discipulos fecit vocari Platonicos,et Manichaeos, et Epicureos, et Marcionistas, simili modoet cum Christus dogmainvenisset, ex ipso Christianos vocari.","lemmas":",          ,     ,   ,   ,   ,       dogmate quod  ,      , et  ,   ,   ,   et    invenisset ,     ."},{"id":844775,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Si quis igiturdefendit eumdem Theodorum, qui talia blasphemavit, et non anathematizat eum, et ejus conscripta, et eos qui similia illi sapuerunt, vel sapiunt, talis anathema sit.","lemmas":"defendit   ,    ,     ,    ,       ,   ,    ."},{"id":844776,"filename":"tlg2371.tlg001.opp-grc1","tokens":"\"„ Si quis defendit conscripta Theodoreti, quae exposuit proNestorio haeretico adversus rectam fidem, et Ephesinam primam sanctam Syno- στεως καὶ τῆς ἐν Ἐφέσω πρώτης ἁγίας συνόδου καὶ τοῦ έν ἁγίοις Κυρίλλου καὶ τῶν ιβ΄ αὐτοῦ κεφαλαίων, ἐν οἶς ἀσεβέσι συγγράμμασι σχετικὴν λέγει τὴν ἕνωσιν τοῦ τοῦ λόγου πρὸς τόν τινα ἄνθρωπον, περὶ οὑ βλασφημῶν λέγει ὅτι ἐψηλάφησεν Θωμᾶς τὸν ἀναστάντα καὶ προσεκύνησε τὸν ἐγείραντα.","lemmas":"\" „      ,        ,      -  καί ὁ ἐν  πρῶτος  σύνοδος2 καί ὁ    καί ὁ  αὐτός  , ἐν  ἀσεβής σύγγραμμα  λέγω ὁ ἕνωσις ὁ ὁ λόγος πρός ὁ  ἄνθρωπος , περί  βλασφημέω λέγω ὅτι2   ὁ  καί προσκυνέω ὁ ἐγείρω ."},{"id":844777,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ διὰ τοῦτο ἀσεβεῖς καλεῖ τοὺς τῆς ἐκκλησίας διδασκάλοις τοὺς καθ’ ὑπόστασιν τὴν ἕνωσιν τοῦ θεοῦ λόγου πρὸς τὴν σάρκα ὁμολογοῦντας.","lemmas":"καί διά οὗτος ἀσεβής καλέω ὁ ὁ ἐκκλησία  ὁ κατά ὑπόστασις ὁ  ὁ θεός λόγος πρός ὁ σάρξ ὁμολογέω ."},{"id":844778,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ πρὸς τούτοις θεοτόκον ἀπαρνεῖται τὴν ἁγίαν ἔνδο·","lemmas":"καί πρός οὗτος  ἀπαρνέομαι ὁ   ·"},{"id":844779,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ξον ἀειπαρθένον Μαρίαν.","lemmas":"."},{"id":844780,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἰ τις τοίνυν τὰ εἰρημένα συγγράμματα Θεοδωρήτου ἐπαινεῖ, ἀλλὰ μὴ ἀναθεματίζει αὐτά, ὁ τοιοῦτος ἀνάθεμα ἔστω.","lemmas":"εἰ τις τοίνυν ὁ λέγω σύγγραμμα  ἐπαινέω , ἀλλά μή  αὐτός , ὁ τοιοῦτος  εἰμί ."},{"id":844781,"filename":"tlg2371.tlg001.opp-grc1","tokens":"διὰ ταύτας γὰρ τὰς βλασφημίας τῆς ἐπισκοπῆς ἐξεβλήθη, καὶ μετὰ ταῦτα έν τῇ ἁγίᾳ συνόδῳ τῇ ἐν Χαλκηδόνι συνωθήθη πάντα τὰ ἐναντία τοῖς μνημονευθεῖσιν αὐτοῦ συγγράμμασιν ποιῆσαι καὶ τὴν ὀρθὴν πίστιν ὁμολογῆσαι.","lemmas":"διά οὗτος γάρ ὁ βλασφημία ὁ ἐπισκοπή ἐκβάλλω , καί μετά οὗτος  ὁ  σύνοδος2 ὁ ἐν Καλχηδών  πᾶς ὁ ἐναντίος ὁ  αὐτός σύγγραμμα ποιέω καί ὁ ὀρθός πίστις ὁμολογέω ."},{"id":844782,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἴ τις ἀντιποιεῖται τῆς ἀσεβοῦς ἐπιστολῆς τῆς λεγομένης παρὰ Ἵβα γεγράφθαι πρὸς Μάριν τὸν Πέρσην τὸν αἱρετικόν, τῆς ἀρνουμένης τὸν θεὸν λόγον ἄνθρωπον γεγενῆσθαι καὶ λεγούσης μὺ τὸν λόγον ἐκ τῆς παρθένου σαρκωθέντα γεννηθῆναι, ἀλλὰ ψιλὸν ἄνθρωπον ἐξ αὐτῆς γεννηθῆναι, ὃν ναὸν ἀποκαλεῖ, ὡς ἄλλον εἶναι τὸν θεὸν λόγον καὶ ἄλλον τὸν ἄνθρωπον, πρὸς τούτοις δὲ ἐνυβριζούσης τὴν ἐν Ἐφέσῳ πρώτην σύνοδον, ὡς χωρὶς ζητήσεως καὶ κρίσεως Νεστόριoν καταδικάσασαν, καὶ τὸν ἐν dum, et Sanctum Cyrillum, et duodecim ejus capitula, in quibus sceleratis conscriptis idem Theodoretus affectualem dicit unitatem Dei Verbi ad hominem quemdam, de quo blasphemans dixit, quod palpavit Thomas eum qui resurrexit, et adoravit eum qui resusritavit;","lemmas":"τις ἀντιποιέω ὁ ἀσεβής ἐπιστολή ὁ λέγω παρά  γράφω πρός  ὁ Πέρσης ὁ αἱρετικός , ὁ  ὁ  λόγος ἄνθρωπος γίγνομαι καί λέγω  ὁ λόγος ἐκ ὁ παρθένος  γεννάω , ἀλλά ψιλός ἄνθρωπος ἐκ αὐτός γεννάω ,  ναός ἀποκαλέω , ὡς ἄλλος εἰμί ὁ  λόγος καί ἄλλος ὁ ἄνθρωπος , πρός οὗτος δέ  ὁ ἐν Ἔφεσος πρῶτος σύνοδος2 , ὡς χωρίς ζήτησις καί κρίσις  καταδικάζω , καί ὁ ἐν  ,    ,     ,               ,     ,       ,      ;"},{"id":844783,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et propter hoc iropios vocat Doctores Ecclesiae, qui unitatem secundum subsistentiam Dei Verbi ad carnem confitentur.","lemmas":",          ."},{"id":844784,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et super haecDei Genitricem abnegat sanctam et gloriosamsemper Virginem Mariam, Si quis igitur memorata conscripta Theodoreti defendit, et non anathematizat ea, talis anathema sU.","lemmas":"Dei      semper   ,        ,     ,    ."},{"id":844785,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Propter tales enim blasphemias ab cpiscopatu dejectus est, et postea in sancto Calohedonensi Concilio compulsus est omnia contraria memoratis suis conscriptis facere, et rectam fidem“„ Si quis defenditimpiam epistolam, quam ad IVlarim Persam haereticumIbas scripsisse dicitur, quae abnegat Deum Verbum hominem factum esse, et dicit non Deum Verbum ex Virgine incarnatum, natum esse, sed purum hominem ex ipsa esse natum,quem Templum vocat, ut amis sit Deus Verbura, et alius homo:","lemmas":",               ,    “ „    impiam  ,      Ibas   ,        ,         ,   ,        , quem   ,      ,    :"},{"id":844786,"filename":"tlg2371.tlg001.opp-grc1","tokens":"et super haec injuriatEphesinam pnmam Synodum, quasi sine inquisitione et examinatione ab ipsa Nestorio condemnato, et sanctum Cyrillum vocat haereticum, et duodecim ἁγίοις Κύριλλον αἱρετικὸν ἀποκαλούσης καὶ ἀσεβῆ τὰιβ΄ αὐτοῦ κεφάλαια, Νεστόρειον δὲ καὶ Θεόδωρον μετὰ τῶν ἀσεβῶν αἰτοῦ συγγραμμάτων ἐπαινούσης καὶ ἐκδικούσης·","lemmas":"Ephesinam   ,          ,      ,   ἅγιος  αἱρετικός ἀποκαλέω καί ἀσεβής ὁ ιβ΄ αὐτός κεφάλαιος ,  δέ καί Θεόδωρος μετά ὁ ἀσεβής αἰτέω σύγγραμμα  καί  ·"},{"id":844787,"filename":"tlg2371.tlg001.opp-grc1","tokens":"εἴ τις τοίνυν, καθὰ εἴρηται, τὴν εἰρημένην ἀσεβῆ ἐπιστολὴν ἐκδικεῖ ἢ ὀρθὴν αὐτὴν εἶναι λέγει ἢ μέρος αὐτῆς, ἀλλὰ μὴ ἀναθεματίζει αὐτήν, ἀνάθεμα ἔστω.","lemmas":"εἰ τις τοίνυν , καθά λέγω , ὁ  ἀσεβής ἐπιστολή  ἤ ὀρθός αὐτός εἰμί λέγω τίη μέρος αὐτός , ἀλλά μή  αὐτός ,  εἰμί ."},{"id":844788,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Τῆς τοιαύτης τοίνυν ἐπιστολῆς δικαίως ἀναθεματισθείσης διὰ τὰς περιεχομένας αὐτῇ βλασφημίας, οἱ τὰ Θεοδώρου καὶ Νεστορίου τῶν ἀσεβῶν φρονοῦντες ἐπιχειροῦσι λέγειν ταύτην δεδέχθαι παρὰ τῆς ἁγίας ἐν χαλκηδόνι συνόδου.","lemmas":"τοιοῦτος τοίνυν ἐπιστολή δίκαιος  διά ὁ  αὐτός βλασφημία , ὁ ὁ Θεόδωρος καί  ὁ  φρονέω ἐπιχειρέω λέγω οὗτος δέχομαι παρά ὁ  ἐν χαλκηδών  ."},{"id":844789,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τοῦτο δὲ λέγουσι τὴν μὲν ἁγίαν σύνοδον συκοφαντοῦντες, τῷ δὲ ταύτης προσχήματι σπουδάζοντες τῆς ὀφειλομένης κατακρίσεως ἐλευθερῶσαι Θεόδωρον καὶ Νεστόριον καὶ τὴν ἀσεβῆ ἐπιστολήν, περὶ ἧς Ἴβας πολλάκις κατηγορηθεὶς οὐκ ἐτόλμησε ταύτην οἰκειώσασθαι διὰ τὰς περιεχομένας αὐτῇ βλασφημίας.","lemmas":"οὗτος δέ λέγω ὁ μέν  σύνοδος2 συκοφαντέω , τῷ δέ οὗτος πρόσχημα σπουδάζω ὁ  κατάκρισις ἐλευθερόω Θεόδωρος καί  καί ὁ ἀσεβής ἐπιστολή , περί ὅς  πολλάκις κατηγορέω οὐ τολμάω οὗτος οἰκειόω διά ὁ  αὐτός βλασφημία ."},{"id":844790,"filename":"tlg2371.tlg001.opp-grc1","tokens":"καὶ ταῦτα ἀποδείξομεν ἐκ τῶν διαφόρως περὶ τούτου κεκινημένων.","lemmas":"καί οὗτος ἀποδείκνυμι ἐκ ὁ διάφορος περί οὗτος κινέω ."},{"id":844791,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐν γὰρ τοῖς Παρὰ Φωτίου καὶ Εὐσταθίου πεπραγμένοις ἐν Τίρῳ κατηγορούμενος ὁ προλεχθεὶς Ἴβας περὶ τῶν ὕβρεων τοῦ ἐν ἁγίοις Κυρίλλου φανερῶς κατέθετο μετὰ τὴν ἕνωσιν τῶν ἀνατολικῶν τὴν Πρὸς τὸν ἐν ἁγίοις Κύριλλον μηδὲν ὕβρεως ἐχόμενον εἰρηκέναι περὶ αὐτοῦ.","lemmas":"ἐν γάρ ὁ   καί  πράσσω ἐν   ὁ   περί ὁ  ὁ ἐν   φανερός κατατίθημι μετά ὁ ἕνωσις ὁ ἀνατολικός ὁ πρός ὁ ἐν ἅγιος   ὕβρις  λέγω περί αὐτός ."},{"id":844792,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἡ δέ ἐπιστολὴ ἡ πεπληρωμένη τῶν εἰρημένων βλασφημιῶν, ἐφ’ αἷς κατηγορεῖτο Ἴβας, πολλὰς κατὰ τοῦ ἐν ἁγίοις Κυρίλλου ejus capitula impia dicit, Nestorium autem et Theodorum cum impiis eorum conscriptis collaudat et defendit.","lemmas":"ὁ δέ ἐπιστολή ὁ πληρόω ὁ λέγω βλασφημία , ἐπί ὅς κατηγορέω  , πολύς κατά ὁ ἐν       ,            ."},{"id":844793,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Si quis igitur, sicut dictum est, conlaudat.","lemmas":",    ,  ."},{"id":844794,"filename":"tlg2371.tlg001.opp-grc1","tokens":"eamdem ipsam epistolam vindicat, vel rectamesse dicit ipsam, vel partem ipsius, sed non anathematizat eam, anathema sit.","lemmas":",   esse   ,    ,     ,   ."},{"id":844795,"filename":"tlg2371.tlg001.opp-grc1","tokens":"“„ Tali ergo impia epistola juste anathematizata propter insertas ei blasphemias, Theodcri et Nestorii impiorum spquaces conantur dicere, susceptam esse eama sancto Calchedonensi Concilio.","lemmas":"„           ,        ,    a    ."},{"id":844796,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Hoc autem dicunt, sanctam quidem Calchedonensem Synodum calumniantes, nomine autem ejus festinantes debita condemnatione liberare Theodorum, et Nestorium,et impiam epistolam, pro quaIbas saepius accusatus, non est ausus eam suam dicere propter insertas ei blasphemias.","lemmas":",      ,         ,   , et   ,   Ibas   ,           ."},{"id":844797,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Et haec demonstrabimusex his, quae diversede ista causa mota sunt.","lemmas":"ex  ,   de     ."},{"id":844798,"filename":"tlg2371.tlg001.opp-grc1","tokens":"In his enim quae apud Photium et Eustathium Tyri acta sunt, cum accusaretur praedictus Ibas de injuriis Sancti Cyrilli, manifeste confessus est, post unitatem orientalium, quae ad sanctae memoriae Cyrillum facta est, nihil injuriosum de eo dixisse.","lemmas":",         ,    ,    ,        ,      ."},{"id":844799,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Epistola autem plena praedictis blasphemiis, pro quibusaccusabatur Ibas, multas contra Sanctum Cyrillum injurias continens, facta ὕβρεις περιέγουσα παρίστησιν ὅτι μετὰ τὴν ἕνωσιν τὴν πρὸς τοὺς ἀνατολικοὺς γέγονεν·","lemmas":",   accusabatur  ,       ,  ὕβρις   ὅτι2 μετά ὁ ἕνωσις ὁ πρός ὁ  γίγνομαι ·"},{"id":844800,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἐξ οὗ δείκνυταιἼβας ταύτην ἀπαρνη- σάμενος.","lemmas":"ἐκ οὗ  οὗτος  -  ."},{"id":844801,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὁιθεν οἱ μνημονευθέντες Φώτιος καὶ EvoTud- iog διὰ τὴν τῶν ἐγκαλούντων πληροφορίαν ἐγγράφως διετύπωσαν τὸν είρημέ- νον Ἴβαν πάντα τὸ ἐναντία τῇ ἐπιστολῇ πρᾶξαι, καθὼς ἡ περὶ τούτου δοθεῖσα παρ’ αὐτῶν ἐπίκρισις δείκνυσιν.","lemmas":"ὁ  Φώτιος καί  -  διά ὁ ὁ ἐγκαλέω πληροφορία   ὁ  -   πᾶς ὁ ἐναντίος ὁ ἐπιστολή πράσσω ,  ὁ περί οὗτος δίδωμι παρά αὐτός  δείκνυμι ."},{"id":844802,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ἀλλὰ μὴ πληρωι- σὰς Ἴβας τὰ παρ’ ἐκείνων ἐπικριθέντα ἐξεβλήθη τῆς ἐπισκοπῆς διὰ τὰς βλασφημίας τῆς εἰρημένης ἐπιΑστολῆς, καὶ Νόννος ἀντ’ ἃς τοῦ ἐχιιροτον1.","lemmas":"ἀλλά μή  -   ὁ παρά ἐκεῖνος  ἐκβάλλω ὁ ἐπισκοπή διά ὁ βλασφημία ὁ λέγω  , καί   ὅς ὁ  ."},{"id":844803,"filename":"tlg2371.tlg001.opp-grc1","tokens":"7́θη, ὃς καὶ συνεγ̣αθέσθη τῇ ἁγίᾳ ἐν Χαλκηδόνι συνόδω.","lemmas":", ὅς καί  ὁ  ἐν Καλχηδών  ."},{"id":844804,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Περὶ τῶν αὐτῶν τοίνυν καὶ ἐν Χαλκηδόνι κατηγορηθεὶς ὁ μνημονευθεὶς Ἴβας μετὰ τὴν ἀνάγνωσιν Trg ἀσεβοῦς ἐπιστολῆς οὐκ ἐτόλμησε ταύτην οἰκειώσασθαι, ἀλλ’ εὐθὺς αὐταῖς λέξεσιν ἐπήγαγεν ὅτι Ἀλλότριός εἰμι τῶν ἐπαγομένων μοι.","lemmas":"περί ὁ αὐτός τοίνυν καί ἐν Καλχηδών κατηγορέω ὁ   μετά ὁ ἀνάγνωσις  ἀσεβής ἐπιστολή οὐ τολμάω οὗτος οἰκειόω , ἀλλά εὐθύς αὐτός  ἐπάγω ὅτι2  εἰμί ὁ ἐπάγω  ."},{"id":844805,"filename":"tlg2371.tlg001.opp-grc1","tokens":"ὅθεν ἡ ἁγία σύνοδος, μὴ ἀρκεσθεῖσα τῇ ἀρνήσεινΙβα τῇ ἐπὶ τῇ ἀσεβεῖ ἐπιστολῇ, συνώθησεν αὐτὸν τἀναντία ταύτῃ πρᾶξαι.","lemmas":"ὅθεν ὁ ἅγιος σύνοδος2 , μή ἀρκέω ὁ  ὁ ἐπί ὁ ἀσεβής ἐπιστολή ,  αὐτός ἐναντίος οὗτος πράσσω ."},{"id":844806,"filename":"tlg2371.tlg001.opp-grc1","tokens":"τουτέστιν τὴν ἐν αὐ- τῇ ἀθετουμένην ὀρθὴν πίστιν ὁμολογῆσαι καὶ τὴν ἐν Ἐφέσω πρώτην ἁγίαν σύνοδον δέξασθαι καὶ τὸν ἐν ἁγίοις Ξύριλλον πα- τέρα καὶ διδάσκαλον ἐπιγράψασθαι τὰ ἐν τῇ αἰτῇ ἀσεβεῖ ἐπι- στολῇ ὑβριζόμενα καὶ Νεστόριον καὶ τὸ ἀσεβές αὐτοῦ δόγμα ἀνα- θεματίσαι, ὅΠερ ἡ ἀσεβὴς ἐπιστολὴ ἐπαινεῖ γαῖ ἐκδικεῖ.","lemmas":"τουτέστι ὁ ἐν  - ὁ  ὀρθός πίστις ὁμολογέω καί ὁ ἐν  πρῶτος  σύνοδος2 δέχομαι καί ὁ ἐν    -  καί διδάσκαλος ἐπιγράφω ὁ ἐν ὁ αἰτέω ἀσεβής  - στολή ὑβρίζω καί  καί ὁ ἀσεβής αὐτός δόγμα  -  ,  ὁ ἀσεβής ἐπιστολή ἐπαινέω   ."},{"id":844807,"filename":"tlg2371.tlg001.opp-grc1","tokens":"Εἰ τοίνυν καὶ αὐτὸς Ἴβας διαφόρως κατηγορηθεὶς περὶ τῆς ἀσεβοῦς ἐπιστολῆς οὐγ ἐτόλμησεν αὐτὴν οἰκειώσασθαι, ἀλλὰ esse ostenditur post unitatem ad orientales factam, ex quo demonstratur Ibas eam abnegasse.","lemmas":"τοίνυν καί αὐτός  διάφορος κατηγορέω περί ὁ ἀσεβής ἐπιστολή  τολμάω αὐτός οἰκειόω , ἀλλά        ,       ."}]