[{"id":400367,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΧΙΙΙ.","lemmas":"."},{"id":400368,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἐπὶ δέκα δὲ τὸν Οὐεσπασιανὸν ἔτεσιν βασιλεύσαντα αὐτοκράτωρ Τίτος ὁ παῖς διαδέχεται·","lemmas":"δέ ὁ Οὐεσπασιανός ἔτος βασιλεύω αὐτοκράτωρ Τίτος ὁ παῖς διαδέχομαι ·"},{"id":400369,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὗ κατὰ δεύτερον ἔτος τῆς βασιλείας Λίνος ἐπίσκοπος τῆς Ῥωμαίων ἐκκλησίας δυοκαίδεκα τὴν λειτουργίαν ἐνιαυτοῖς κατασχών, Ἀνεγκλήτῳ ταύτην παραδίδωσιν.","lemmas":"οὗ κατά δεύτερος ἔτος ὁ βασίλεια Λίνος ἐπίσκοπος ὁ  ἐκκλησία δυοκαίδεκα ὁ λειτουργία  κατέχω ,  οὗτος  ."},{"id":400370,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Τίτον δὲ Δομετιανὸς ἀδελφὸς διαδέχεται, δύο ἐτεαὶ καὶ μησὶ τοῖς ἴσοις βασιλεύσαντα.","lemmas":"Τίτος δέ Δομετιανός ἀδελφός διαδέχομαι , γε  καί  ὁ ἴσος βασιλεύω ."},{"id":400371,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XIV.","lemmas":"."},{"id":400372,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τετάρτῳ μὲν οὖν ἔτει Δομετιανοῦ τῆς κατ’ Ἀλεξάνδρειαν παροικίας ὁ πρῶτος Ἀννιανὸς δύο πρὸς τοῖς εἴκοσι ἀποπΛήσας ἔτη, τελευτᾷ, διαδέχεταιδ’ αὐτὸν δεύτερος Ἀβίλιος.","lemmas":"τέταρτος μέν οὖν  Δομετιανός ὁ κατά Ἀλεξάνδρεια παροικία ὁ πρῶτος  γε πρός ὁ εἴκοσι  ἔτος , τελευτάω , διαδέχομαι δ’ αὐτός δεύτερος  ."},{"id":400373,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XV.","lemmas":"."},{"id":400374,"filename":"tlg2018.tlg002.opp-grc3","tokens":"δωδεκάτῳ δὲ ἔτει τῆς αὐτῆς ἡγεμονίας τῆς Ῥωμαίων ἐκκλησίας Ἀνέγκλητον ἔτεσιν ἐπισκοπεύσαντα δεκαδύο διαδέχεται Κλήμης, ὃν συνεργὸν ἑαυτοῦ γενέσθαι Φιλιππησίοις Phil.","lemmas":"δέ ἔτος ὁ αὐτός ἡγεμονία ὁ  ἐκκλησία  ἔτος   διαδέχομαι Κλήμης , ὅς συνεργός ἑαυτοῦ γίγνομαι   ."},{"id":400375,"filename":"tlg2018.tlg002.opp-grc3","tokens":"4, 3 ἐπιστέλλων ὁ ἀπόστολος διδάσκει, λέγων“ μετὰ every place with those who were, humanly speaking, οf the familyοfthe Lord,for many of them were then still alive, and they all took counsel together as to whom they οught to adjudge worthy to succeed James, and all unanimously decided that Simeon the son οf Clopas, whom the scripture οf the Gospel also mentions, was worthy of the throne of the diocese there.","lemmas":",  ἐπιστέλλω ὁ ἀπόστολος διδάσκω , λέγω “ μετά       ,   ,    οf the  , for        ,                  ,           ,         ,          ."},{"id":400376,"filename":"tlg2018.tlg002.opp-grc3","tokens":"He was, so itis said,a cousin οfthe Saviour, for Hegesippus relates that Clopas was the brother of Joseph,( XII.","lemmas":",   is  , a   the  ,           , (  ."},{"id":400377,"filename":"tlg2018.tlg002.opp-grc3","tokens":") and inaddition that Vespasian, after thecaptureof Jerusalem, ordered a seareh to be madeforall who wereofthefamilyof David, that there might be left among the Jews no one of the royal family and, for this reason,a very great persecution was again infficted οn the Jews.","lemmas":")   addition   ,   capture of  ,       for all   of the family of  ,                ,    , a          ."},{"id":400378,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XIII.","lemmas":"."},{"id":400379,"filename":"tlg2018.tlg002.opp-grc3","tokens":"when Vespasian had reigned forten years,his son Titus succeeded him as emperor, 1 and in the second year of his reign, Linus, bishop οf the church οf the Romans, after holdinghis officefor twelve years, handed it οn to Anencletus.","lemmas":"ten  , his       ,          ,  ,        ,   his  for   ,      ."},{"id":400380,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αfter Titus had reigned for two years and as many months Domitian, his brother, suceeeded him.","lemmas":",   ,   ."},{"id":400381,"filename":"tlg2018.tlg002.opp-grc3","tokens":"2 XIV.","lemmas":"."},{"id":400382,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Νow in the fourth yearof Domitian, Annianus,the hrst of the see of Alexandria, died after completing twenty- two years, and Abilius succeeded him as the second.","lemmas":"of  ,  , the       ,     -   ,        ."},{"id":400383,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XV.","lemmas":"."},{"id":400384,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd in the twelfth year of the same reign, Clement sueeeeded Anencletus after he had been bishop of the churchofthe Romans for twelve years.","lemmas":",            of the     ."},{"id":400385,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The apostle states that he had been his– worker in his epistle tothe Philippians saying,“ With Clementand καὶ Κλήμεντος καὶ τῶν λοιπῶν συνεργῶν μου, ὧν τὰ ὀνόματα ἐν βίβλῳ ζωῆς.","lemmas":"–      the   , “   and καί  καί ὁ λοιπός   , ὅς ὁ ὄνομα ἐν  ζωή ."},{"id":400386,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” XVI.","lemmas":"”  ."},{"id":400387,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Τούτου δὴ οὖν ὁμολογουμένη μία ἐπιστολὴ φέρεται, μεγάλη τε καὶ θαυμασία, ἢν ὡς ἀπὸ τῆς ῾Ρωμαίων ἐκκλησίας τῇ Κορινθίων διετυπώσατο, στάσεως τηνικάδε κατὰ τὴν Κόρινθον γενομένης.","lemmas":"δή οὖν ὁμολογέω  ἐπιστολή φέρω , μέγας τε καί  , ἐάν ὡς ἀπό ὁ  ἐκκλησία ὁ   , στάσις τηνικάδε κατά ὁ Κόρινθος γίγνομαι ."},{"id":400388,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ταύτην δὲ καὶ ἐν πλείσταις ἐκκλησίαις ἐπὶ τοῦ κοινοῦ δεδημοσιευμένην πάλαι τε καὶ καθ’ ἡμᾶς αὐτοὺς ἔγνωμεν.","lemmas":"οὗτος δέ καί ἐν πλεῖστος ἐκκλησία ἐπί ὁ κοινός  πάλαι τε καί κατά ἐγώ αὐτός  ."},{"id":400389,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ὅτι γε κατὰ τὸν δηλούμενον τὰ τῆς Κορινθίων κεκίνητο στάσεως, ἀξιόχρεως μάρτυς ὁ Ἡγήσιππος.","lemmas":"καί ὅτι2 γε κατά ὁ δηλόω ὁ ὁ   στάσις , ἀξιόχρεως μάρτυς ὁ Ἡγήσιππος ."},{"id":400390,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XVII.","lemmas":"."},{"id":400391,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Πόλλην γε μὴν εἰς πολλοὺς ἐπιδειξάμενος ὁ Δομετιανὸς ὠμότητα οὐκ ὀλίγον τε τῶν ἐπὶ ῾Ρώμης εὐπατριδῶν τε καὶ ἐπισήμων ἀνδρῶν πλῆθος οὐ μετ’ εὐλόγου κρίσεως κτείνας μυρίους τε ἄλλους ἐπιφανεῖς ἄνδρας ταῖς ὑπὲρ τὴν ἐνορίαν ζημιώσας φυγαῖς καὶ ταῖς τῶν οὐσιῶν ἀποβολαῖς ἀναιτίως, τελευτῶν τῆς Νέρωνος θεοεχθρίας τε καὶ θεομαχίας διάδοχον ἑαυτὸν κατεστήσατο.","lemmas":"γε μήν εἰς πολύς  ὁ Δομετιανός ὠμότης οὐ ὀλίγος τε ὁ ἐπί  εὐπατρίδης τε καί ἐπίσημος ἀνήρ πλῆθος οὐ μετά εὔλογος κρίσις κτείνω μυρίος τε ἄλλος  ἀνήρ ὁ ὑπέρ ὁ  ζημιόω φυγή καί ὁ ὁ οὐσία ἀποβολή ἀναίτιος , τελευτάω ὁ Νέρων  τε καί θεομαχία διάδοχος ἑαυτοῦ καθίστημι ."},{"id":400392,"filename":"tlg2018.tlg002.opp-grc3","tokens":"δεύτερος δῆτα τὸν καθ’ ἡμῶν ἀνεκίνει διωγμόν, καίπερ τοῦ πατρὸς αὐτῷ Οὐεσπασιανοῦ μηδὲν καθ’ ἡμῶν ἄτοπον ἐπινοήσαντος.","lemmas":"δεύτερος δῆτα ὁ κατά  ἀνακινέω διωγμός , καίπερ ὁ πατήρ αὐτός Οὐεσπασιανός  κατά ἐγώ   ."},{"id":400393,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XVIII.","lemmas":"."},{"id":400394,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἐν τούτῳ κατέχει λόγος τὸν ἀπόστολον ἅμα καὶ εὐαγγελιστὴν Ἰωάννην ἔτι τῷ βίῳ ἐνδιατρίβοντα, τῆς εἰς τὸν θεῖον λόγον ἕνεκεν μαρτυρίας Πάτμον οἰκεῖν καταδικασθῆναι τὴν νῆσον.","lemmas":"ἐν οὗτος κατέχω λόγος ὁ  ἅμα καί   ἔτι ὁ βίος  , ὁ εἰς ὁ θεῖος λόγος ἕνεκα μαρτυρία  οἰκέω καταδικάζω ὁ νῆσος ."},{"id":400395,"filename":"tlg2018.tlg002.opp-grc3","tokens":"γράφων γέ τοι ὁ Εἰρήναιος περὶ τῆς ψήφου τῆς κατὰ τὸν ἀντίχριστον προσηγορίας φερομένης ἐν τῇ Ἰωάννου λεγομένῃ Ἀποκαλύψει, αὐταῖς συλλαβαῖς ἐν πέμπτῳ τῶν πρὸς τὰς αἱρέσεις ταῦτα περὶ τοῦ Ἰωάννου φησίν“ εἰ δὲ ἔδει ἀναφανδὸν ἐν τῷ νῦν καιρῷ κηρύττεσθαι τοὔνομα αὐτοῦ, δι’ ἐκείνου ἂν ἐρρέθη my other fellow- workers whose names are in book οf Life.","lemmas":"γράφω γε  ὁ  περί ὁ ψῆφος ὁ κατά ὁ   φέρω ἐν ὁ Ἰωάννης λέγω  , αὐτός συλλαβή ἐν πέμπτος ὁ πρός ὁ αἵρεσις οὗτος περί ὁ Ἰωάννης φημί “ εἰ δέ δέω ἀναφανδά ἐν τῷ νῦν καιρός κηρύσσω ὄνομα αὐτός , διά ἐκεῖνος ἐάν λέγω    -         ."},{"id":400396,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” XVI.","lemmas":"”  ."},{"id":400397,"filename":"tlg2018.tlg002.opp-grc3","tokens":"There is one recognized epistle of Clement, Ιong and wonderful, Which he drew up for the churchof the Corinthiansin the nameof the churchof the Romans when there had been dissension in Corinth.","lemmas":",    ,        of   in   of   of          ."},{"id":400398,"filename":"tlg2018.tlg002.opp-grc3","tokens":"We have ascertained that this letterwas pubhely readin the common assembly in many churches both in the days of old and in our own time;","lemmas":"was   in                  ;"},{"id":400399,"filename":"tlg2018.tlg002.opp-grc3","tokens":"and that the affairs οf Corinth were disturbed by dissension in his dayis adequately testffiedtoby Hegesippus.","lemmas":"is   to by  ."},{"id":400400,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XVII.","lemmas":"."},{"id":400401,"filename":"tlg2018.tlg002.opp-grc3","tokens":"When Domitian had given many proofs of his great cruelty and had putto death without any reasonable trial no small number of men distinguished at Rome by familyand career,and had punished without a cause myriads of other notable men by banishment and confiscation of their property, he finally showed himself the successor of Nero's campaign of hostility to God.","lemmas":"to                and  , and                  ,         ' s      ."},{"id":400402,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe was thesecond to promotepersecution against uS, though his father, Vespasian, had planned no evil against us.","lemmas":"second   persecution   ,    ,  ,       ."},{"id":400403,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XVIII.","lemmas":"."},{"id":400404,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt this time, the story goes, the Apostleand Evangelist Johnwas still alive, and was condemned to live in the island of Patmos for his witness to the divine word.","lemmas":",    ,   and   was   ,                  ."},{"id":400405,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt any rate Irenaeus, Writing about the number of the name ascribed to the anti- Christ the so- called Apocalypse of John, states this about John in so many words in the fifth book against Heresies.","lemmas":",            -    -     ,               ."},{"id":400406,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ But ifithad been neceSSarytoannounce his name plainly at the present time, it would have τοῦ καὶ τὴν ἀποκάλυψιν ἑορακότος.","lemmas":"“   it had   to announce        ,    ὁ καί ὁ ἀποκάλυψις  ."},{"id":400407,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐδὲ γὰρ πρὸ πολλοῦ χρόνου ἑωράθη, ἀλλὰ σχεδὸν ἐπὶ τῆς ἡμετέρας γενεᾶς, πρὸς τῷ τέλει τῆς Δομετιανοῦ ἀρχῆς.’","lemmas":"οὐδέ γάρ πρό πολύς χρόνος  , ἀλλά σχεδόν ἐπί ὁ ἡμέτερος γενεά , πρός ὁ τέλος ὁ Δομετιανός ἀρχή . ’"},{"id":400408,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Εἰς τοσοῦτον δὲ ἄρα κατὰ τοὺς δηλουμένους ἡ τῆς ἡμετέρας πίστεως διέλαμπεν διδασκαλία, ὡς καἰ τοὺς ἄποθεν τοῦ καθ’ ἡμᾶς λόγου συγγραφεῖς μὴ ἀποκνῆσαι ταῖς αὐτῶν ἱστορίαις τόν τε διωγμὸν καὶ τὰ ἐν αὐτῷ μαρτύρια παραδοῦναι, οἵ γε καὶ τὸν καιρὸν ἐπ’ ἀκριβὲς ἐπεσημήναντο, ἐν ἔτει πεντεκαιδεκάτῳ Δομετιανοῦ μετὰ πλείστων ἑτέρων καὶ Φλαυίαν Δομέτιλλαν ἱστορήσαντες, ἐξ ἀδελφῆς γεγονυῖαν Φλαυίου Κλήμεντος, ἑνὸς τῶν τηνικάδε ἐπὶ Ῥώμης ὑπάτων, τῆς εἰς χριστὸν μαρτυρίας ἕνεκεν εἰς νῆσον Ποντίαν κατὰ τιμωρίαν δεδόσθαι.","lemmas":"εἰς τοσοῦτος δέ ἄρα κατά ὁ δηλόω ὁ ὁ ἡμέτερος πίστις  διδασκαλία , ὡς  ὁ ἄποθεν ὁ κατά ἐγώ λόγος συγγραφεύς μή ἀποκνέω ὁ αὐτός ἱστορία ὁ τε διωγμός καί ὁ ἐν αὐτός μαρτύριον παραδίδωμι , ὁ γε καί ὁ καιρός ἐπί  ἐπισημαίνω , ἐν ἔτος πεντεκαιδέκατος Δομετιανός μετά πλεῖστος ἕτερος καί   ἱστορέω , ἐκ ἀδελφή γίγνομαι Φλάυιος  ,  ὁ τηνικάδε ἐπί Ῥώμη ὕπατος , ὁ εἰς χριστός μαρτυρία ἕνεκα εἰς νῆσος  κατά τιμωρία δίδωμι ."},{"id":400409,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XIX.","lemmas":"."},{"id":400410,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Τοῦ δ’ αὐτοῦ Δομετιανοῦ τοὺς ἀπὸ γένους Δαυὶδ ἀναιρεῖσθαι προστάξαντος, παλαιὸς κατέχει λόγος τῶν αἱρετικῶν τινας κατηγορῆσαι τῶν ἀπογόνων Ἰούδα( τοῦτον δ’ εἷναι ἀδελφὸν κατὰ σάρκα τοῦ σωτῆρος) ὡς ἀπὸ γένους τυγχανόντων Δαυὶδ καὶ ὡς αὐτοῦ συγγένειαν τοῦ Χριστοῦ φερόντων.","lemmas":"ὁ  αὐτός Δομετιανός ὁ ἀπό γένος  ἀναιρέω προστάσσω , παλαιός κατέχω λόγος ὁ  τις κατηγορέω ὁ ἀπόγονος  ( οὗτος  ἵημι ἀδελφός κατά σάρξ ὁ σωτήρ ) ὡς ἀπό γένος τυγχάνω  καί ὡς αὐτός συγγένεια ὁ Χριστός φέρω ."},{"id":400411,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ταῦτα δὲ δηλοῖ κατὰ λέξιν ὧδέ πως λέγων ὁ Ἡγήσιππος.","lemmas":"οὗτος δέ δηλόω κατά λέξις ὧδε πως λέγω ὁ Ἡγήσιππος ."},{"id":400412,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XX.","lemmas":"."},{"id":400413,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ἔτι δὲ περιῆσαν οἱ ἀπὸ γένους τοῦ κυρίου υἱωνοὶ Ἰούδα τοῦ κατὰ σάρκα λεγομένου αὐτοῦ ἀδελφοῦ·","lemmas":"ἔτι δέ  ὁ ἀπό γένος ὁ  υἱωνός  ὁ κατά σάρξ λέγω αὐτός ἀδελφός ·"},{"id":400414,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὓς ἐδηλατόρευσαν 1 ὡς ἐκ γόους ὄντας Δαυίδ.","lemmas":"ὅς   ὡς ἐκ γόος εἰμί  ."},{"id":400415,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τούτους ὁ ἠουοκᾶτος ἤγαγεν πρὸς Δομετιανὸν Καίσαρα.","lemmas":"οὗτος ὁ  ἄγω πρός Δομετιανός  ."},{"id":400416,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐφοβεῖτο γὰρ τὴν πάρου·","lemmas":"φοβέω γάρ ὁ  ·"},{"id":400417,"filename":"tlg2018.tlg002.opp-grc3","tokens":"αἶαν τοῦ χριστοῦ ὡς καὶ Ἡρῴδης.","lemmas":"αἶα ὁ χριστός ὡς καί Ἡρῴδης ."},{"id":400418,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ἐπηρώτησεν αὐτοὺς εἰ ἐκ Δαυίδ εἰσιν, καὶ ὡμολόγησαν.","lemmas":"καί ἐπερωτάω αὐτός εἰ ἐκ  εἰμί , καί ὁμολογέω ."},{"id":400419,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τότε ἠρώτησεν αὐτοὺς πόσας κτήσεις ἔχουσιν ἢ been spoken by him who saw the apocablypse.","lemmas":"τότε ἐρωτάω αὐτός  κτῆσις ἔχω ἤ         ."},{"id":400420,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For it was not seen long ago but almost in our own time, at theend of the reign of Domitian.","lemmas":",   end      ."},{"id":400421,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” The teachingof our faithshone so brilliantlyinthe days described that even writers foreign to our belief did not hesitate to commit to their narratives the persecutions and the martyrdoms in it, and they even indicated the time accurately, relating thatin the fifeenth year1 of Domitian, Flavia Domitilla, who was the niece of Flavius Clemens, one ofthe consuls at Rome at that time, was banished with many others to the island of Pontia as testimony to Christ.","lemmas":"”   of   shone   in the                         ,        ,   in    1   ,   ,        ,   the       ,               ."},{"id":400422,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΧΙΧ.","lemmas":"."},{"id":400423,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The samc Domitian gave orders for the execution of those of the family of David and an ancient story goes that some hererics accused the grandsons of Judas( who is saidto have been the brother, according to the flesh, of the Saviour) saying that they were of the family of David and related to the Christ himself.","lemmas":"(    to     ,     ,    )                ."},{"id":400424,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Hegesippus this exactly as follows.","lemmas":"."},{"id":400425,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XX.","lemmas":"."},{"id":400426,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Now there still survived of the family of the Lord grandsons of Judas, who was said to have been his brother according to the flesh, and they were delated as being of the familyof David.","lemmas":"“              ,             ,          of  ."},{"id":400427,"filename":"tlg2018.tlg002.opp-grc3","tokens":"These tlle officer 2 brought to Domitian Caesar, for, like Herod, he was afraid of the coming of the Christ.","lemmas":",  ,   ,          ."},{"id":400428,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe asked them if they were of the house of David and they admitted it.","lemmas":"."},{"id":400429,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Then he asked them how much property they had, or how πόσων χρημάτων κυριεύουσιν.","lemmas":",   ποσός χρῆμα κυριεύω ."},{"id":400430,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οἱ δὲ εἶπαν ἀμφοτέροις ἐννακισχίλια δηνάρια ὑπάρχειν αὐτοῖς μόνα, ἑκάστῳ αὐτῶν ἀνήκοντος τοῦ ἡμίσεος, καὶ ταῦτα οὐκ ἐν ἀργυρίοις ἔφασκον ἔχειν, ἀλλ’ ἐν διατιμήσει γῆς πλέθρων’λθ’ μόνων, ἐξ ὧν καὶ τοὺς φόρους ἀναφέρειν καὶ αὐτοὺς αὐτουργοῦντας διατρέφέφεσθαι.","lemmas":"ὁ δέ λέγω ἀμφότερος  δηνάριον ὑπάρχω αὐτός μόνος , ἕκαστος αὐτός ἀνήκω ὁ  , καί οὗτος οὐ ἐν  φάσκω ἔχω , ἀλλά ἐν  γῆ πλέθρον ’ λθ’  , ἐκ ὅς καί ὁ φόρος ἀναφέρω καί αὐτός   ."},{"id":400431,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” 1 εἶτα δὲ καὶ τὰς χεῖρας τὰς ἑαυτῶν ἐπιδεικνύναι, μαρτύριον τῆς αὐτουργίας τὴν τοῦ σώματος σκληρίαν καὶ τοὺς ἀπὸ τῆς συνεχοῦς ἐργασίας ἐναποτυπωθέντας ἐπὶ τῶν ἰδίων χειρῶν τύλους παριστάντας.","lemmas":"”  εἶτα δέ καί ὁ χείρ ὁ ἑαυτοῦ ἐπιδείκνυμι , μαρτύριον ὁ αὐτουργία ὁ ὁ σῶμα  καί ὁ ἀπό ὁ  ἐργασία  ἐπί ὁ ἴδιος χείρ τύλος  ."},{"id":400432,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐρωτηθέντας δὲ περὶ τοῦ Χριστοῦ καὶ τῆς βασιλείας αὐτοῦ ὁποία τις εἴη καὶ ποῖ καὶ πότε φανησομένη, λόγον δοῦναι ὡς οὐ κοσμικὴ μὲνοὐδ’ ἐπίγειος, ἐπουράνιος δὲ καὶ ἀγγελικὴ τυγχάνοι, ἐπὶ συντελεία τοῦ αἰῶνος γενησομένη ὁπηνίκα ἐλθὼν ἐν δόξῃ κρινεῖ ζῶντας καὶ νέκρους καὶ ἀποδώσει ἑκάστῳ κατὰ τὰ ἐπιτηδεύματα αὐτοῦ·","lemmas":"ἐρωτάω δέ περί ὁ Χριστός καί ὁ βασίλεια αὐτός ὁποῖος τις εἰμί καί ποῖ καί πότε  , λόγος δίδωμι ὡς οὐ  μέν οὐδ’ ἐπίγειος , ἐπουράνιος δέ καί  τυγχάνω , ἐπί  ὁ αἰών  ὁπηνίκα ἔρχομαι ἐν δόξα κρίνω ζήω καί  καί ἀποδίδωμι ἕκαστος κατά ὁ ἐπιτήδευμα αὐτός ·"},{"id":400433,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐφ’ οἷς μηδὲν αὐτῶν κατεγνωκότα τὸν Δομετιανόν, ἀλλὰ καὶ ὡς εὐτελῶν καταφρονήσαντα, ἐλευθέρους μὲν αὐτοὺς ἀνεῖναι, καταπαῦσαι δὲ διὰ προστάγματος τὸν κατὰ τῆς ἐκκλησίας διωγμόν.","lemmas":"ἐπί ὅς  αὐτός  ὁ  , ἀλλά καί ὡς  καταφρονέω , ἐλεύθερος μέν αὐτός ἀνίημι , καταπαύω δέ διά πρόσταγμα ὁ κατά ὁ ἐκκλησία διωγμός ."},{"id":400434,"filename":"tlg2018.tlg002.opp-grc3","tokens":"2 τοὺς δὲ ἀπολυθέντας ηγήσασθαι τῶν ἐκκλησιῶν, ὡς ἂν δὴ μάρτυρας ὁμοῦ καὶ ἀπὸ γένους ὄντας τοῦ κυρίου, γενομένης τε εἰρήνης μέχρι Τραϊανοῦ παραμεῖναι αὐτοὺς τῷ βίῳ.","lemmas":"ὁ δέ ἀπολύω  ὁ  , ὡς ἐάν δή μάρτυς ὁμοῦ καί ἀπό γένος εἰμί ὁ  , γίγνομαι τε εἰρήνη μέχρι Τραιανός παραμένω αὐτός ὁ βίος ."},{"id":400435,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ταῦτα μὲν ὁ Ἡγήσιππος·","lemmas":"οὗτος μέν ὁ Ἡγήσιππος ·"},{"id":400436,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐ μὴν ἀλλὰ καὶ ὁ Τερτυλλιανὸς τοῦ Δομετιανοῦ τοιαύτην πεποίηται μνήμην“ πεπειράκει ποτὲ καὶ Δομετιανὸς ταὐτὸ ποιεῖν ἐκείνῳ, μέρος ὢν τῆς Νέρωνος ὠμότητος.","lemmas":"οὐ μήν ἀλλά καί ὁ  ὁ Δομετιανός τοιοῦτος ποιέω μνήμη “  ποτε καί Δομετιανός  ποιέω ἐκεῖνος , μέρος εἰμί ὁ Νέρων ὠμότης ."},{"id":400437,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀλλ’, οἶμαι, ἅτε ἔχων τι συνέσεως, τάχιστα ἐπαύσατο, ἀνακαλεσάμενος καὶ οὓς ἐξηλάκει.","lemmas":"ἀλλά , οἴομαι ,  ἔχω τις σύνεσις , ταχύς ἐπαύω ,  καί ὅς  ."},{"id":400438,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” much money they controlled.","lemmas":"”     ."},{"id":400439,"filename":"tlg2018.tlg002.opp-grc3","tokens":"and they said that all theypossessedwas nine thousand denarii them, the half belonging to each, and they stated that they did not possess this in money but that it wasthe valuation of only thirty- nine plethra of ground on which they paid taxes and lived on it by theirown” They then showedhim their hands, adducing as testimony of their labour the hardness of their bodies, and the tough skin which had been embossed on their hands from their incessant work.","lemmas":"possessed was     ,      ,                the     -                own ”    him   ,            ,                ."},{"id":400440,"filename":"tlg2018.tlg002.opp-grc3","tokens":"They were asked concerning the Christ and his kingdom, its nature, origin,and time of appearance, and explained that it was neither of the world nor earthly, butheavenlyand angelic,and it would be at the endof the world, when he would come in glory to judge the living and the dead and to reward every man according to his deeds.","lemmas":",   ,  , and    ,            ,  heavenly and  , and       of   ,                       ."},{"id":400441,"filename":"tlg2018.tlg002.opp-grc3","tokens":"At this Domitiandid not condemnthem at all,but despised themas simple folk, released them, and decreed an end to the persecution against the church.","lemmas":"did   them   , but   as   ,   ,           ."},{"id":400442,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But when they were released they werethe leaders ofthe churches, both for their testimony and for their relation to the Lord, and remained alive in the peace which ensued until Trajan.","lemmas":"the   the  ,            ,           ."},{"id":400443,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Hegesippus tells this;","lemmas":";"},{"id":400444,"filename":"tlg2018.tlg002.opp-grc3","tokens":"moreover, Tertullian also has made similar mention of Domitian.","lemmas":",         ."},{"id":400445,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Domitian also once tried to do the same as he, for he wasa Nero in cruelty, but,Ι helieve, inasmuch as hehad some sense, he stopped at once and recalled those whom he had banished.","lemmas":"“           ,    a    ,  , Ι  ,    had   ,            ."},{"id":400446,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Μετὰ δὲ τὸν Δομετιανὸν πεντεκαίδεκα ἔτεσιν κρατήσαντα Νερούα τὴν ἀρχὴν διαδεξαμένου, καθαιρεθῆναι μὲν τὰς Δομετιανοῦ τιμάς, ἐπανελθεῖνδ’ ἐπὶ τὰ οἰκεῖα μετὰ τοῦ καὶ τὰς οὐσίας ἀπολαβεῖν τοὺς ἀδίκως ἐξεληλαμένους ἡ Ῥωμαίων σύγκλητος βουλὴ ψηφίζεται·","lemmas":"”  δέ ὁ Δομετιανός  ἔτος κρατέω  ὁ ἀρχή  , καθαιρέω μέν ὁ Δομετιανός τιμή , ἐπανέρχομαι δ’ ἐπί ὁ οἰκεῖος μετά ὁ καί ὁ οὐσία ἀπολαμβάνω ὁ ἄδικος  ὁ  σύγκλητος βουλή ψηφίζω ·"},{"id":400447,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἱστοροῦσιν οἱ γραφῆ τὰ κατὰ τοὺς χρόνους παραδόντες.","lemmas":"ἱστορέω ἕ  ὁ κατά ὁ χρόνος παραδίδωμι ."},{"id":400448,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τότε δὴ οὖν καὶ τὸν ἀπόστολον Ἰωάννην ἀπὸ τῆς κατὰ τὴν νῆσον φυγῆς τὴν ἐπὶ τῆς Ἐφέσου διατριβὴν ἀπειληφέναι ὁ τῶν παρ’ ἡμῖν ἀρχαίων παραδίδωσι λόγος.","lemmas":"τότε δή οὖν καί ὁ  Ἰωάννης ἀπό ὁ κατά ὁ νῆσος φυγή ὁ ἐπί ὁ Ἔφεσος διατριβή ἀπολαμβάνω ὁ ὁ παρά  ἀρχαῖος παραδίδωμι λόγος ."},{"id":400449,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXI.","lemmas":"."},{"id":400450,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Μικρῷ δὲ πλέον ἐνιαυτοῦ βασιλεύσαντα Νερούαν διαδέχεται Τραϊανός·","lemmas":"δέ πολύς ἐνιαυτός βασιλεύω  διαδέχομαι Τραιανός ·"},{"id":400451,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὗ δὴ πρῶτον ἔτος ἦν ἐν ᾧ τῆς κατ’ Ἀλεξάνδρειαν παροικίας Ἀβίλιον δέκα πρὸς τρισὶν ἔτεσιν ἡγησάμενον διαδέχεται Κερδῶν·","lemmas":"οὗ δή πρῶτος ἔτος εἰμί ἐν ὅς ὁ κατά Ἀλεξάνδρεια παροικία   πρός  ἔτος ἡγέομαι διαδέχομαι  ·"},{"id":400452,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τρίτος οὗτος τῶν αὐτόθι μετὰ τὸν πρῶτον ᾿Αννιανὸν προέστη.","lemmas":"τρίτος οὗτος ὁ αὐτός μετά ὁ πρῶτος  προΐστημι ."},{"id":400453,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐν τούτῳ δὲ Ῥωμαίων εἰς ἔτι Κλήμης ἡγεῖτο, τρίτον καὶ αὐτὸς ἐπέχων τῶν τῇδε μετὰ Παῦλόν τε καὶ Πέτρον ἐπισκοπευσάντων βαθμόν·","lemmas":"ἐν οὗτος δέ  εἰς ἔτι   , τρίτος καί αὐτός ἐπέχω ὁ ὅδε μετά  τε καί Πέτρος  βαθμός ·"},{"id":400454,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Λίνος δὲ ὁ πρῶτος ἢν καὶ μετ’ αὐτὸν ᾿Ανέγκλητος.","lemmas":"Λίνος δέ ὁ πρῶτος ἐάν καί μετά αὐτός  ."},{"id":400455,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXII.","lemmas":"."},{"id":400456,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀλλὰ καὶ τῶν ἐπ’ Ἀντιοχείας Εὐοδίου πρώτου καταστάντος δεύτερος ἐν τοῖς δηλουμένοις ᾿Ιγνάτιος ἐγνωρίζετο.","lemmas":"ἀλλά καί ὁ ἐπί   πρῶτος καθίστημι δεύτερος ἐν ὁ   γνωρίζω ."},{"id":400457,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Συμεὼν ὁμοίως δεύτερος μετὰ τὸν τοῦ σωτῆρος ἡμῶν ἀδελφὸν τῆς ἐν ῾Ιεροσολύμοις ἐκκλησίας κατὰ τούτους τὴν λειτουργίαν εἶχεν.","lemmas":"ὅμοιος δεύτερος μετά ὁ ὁ σωτήρ ἐγώ ἀδελφός ὁ ἐν  ἐκκλησία κατά οὗτος ὁ λειτουργία ἔχω ."},{"id":400458,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΧΧΙΙΙ.","lemmas":"."},{"id":400459,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἐπὶ τούτοις κατὰ τὴν Ἀσίαν ἔτι τῷ βίῳ περιλειπόμενος αὐτὸς ἐκεῖνος ὃν ἠγάπα ὁ Ἰησοῦς,;","lemmas":"ἐπί οὗτος κατά ὁ Ἀσία ἔτι τῷ βίος  αὐτός ἐκεῖνος ὅς ἀγαπάω ὁ Ἰησοῦς , ;"},{"id":400460,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀπόστολος ὁμοῦ καὶ εὐαγγελιστὴς Ἰωάννης τὰς αὐτόθι διεῖπεν ἐκκΛησίας, ἀπὸ τῆς κατὰ τὴν νῆσον μετὰ τὴν Δομετιανοῦ τελευτὴν ἐπανελθὼν φυγῆς.","lemmas":"ἀπόστολος ὁμοῦ καί   ὁ αὐτός διαγορεύω  , ἀπό ὁ κατά ὁ νῆσος μετά ὁ Δομετιανός τελευτή ἐπανέρχομαι φυγή ."},{"id":400461,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὅτι δὲ εἰς τούτους τῷ βίῳ περιῆν, ἀπόχρη διὰ δύο πιστώσασθαι τὸν λόγον μαρτύρων, πιστοὶδ’ ἂν εἶεν οὗτοι, τῆς ἐκκλησιαστικῆς πρεσβεύσαντες ὁρθο- Αfter Domitian had reigned fifteen years, Nerva succeeded.","lemmas":"ὅτι2 δέ εἰς οὗτος τῷ βίος περίειμι ,  διά γε πιστόω ὁ λόγος μάρτυρος , πιστός2 δ’ ἄν  οὗτος , ὁ  πρεσβεύω  -       ,   ."},{"id":400462,"filename":"tlg2018.tlg002.opp-grc3","tokens":"1 The sentences οf Domitian were annulled, and the Roman Senate decreed the return οf those whohad been unjustly banished and the restoration of their property.","lemmas":",           had          ."},{"id":400463,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Those who committed the story οf those times to writing relate it.","lemmas":"."},{"id":400464,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt that time, too, the story of the ancient Christians relates thatthe Apostle John, after his banishment tothe island, took uphis abode at Ephesus.","lemmas":",  ,         the   ,     the  ,   his    ."},{"id":400465,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXI.","lemmas":"."},{"id":400466,"filename":"tlg2018.tlg002.opp-grc3","tokens":"After Νerva had reigneda little more thana year he wassuceeededby Trajan,2 in whosefirst year Abilius, after leading the diocese οf Alexandria for thirteen years, was sueceeded by Cerdo;","lemmas":"a    a    suceeeded by  , 2   first   ,          ,     ;"},{"id":400467,"filename":"tlg2018.tlg002.opp-grc3","tokens":"he was the thirdin charge οf that see afterthe first, Annianus.","lemmas":"in      the  ,  ."},{"id":400468,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt this time Clement was still governing the Romans andhe, also, occupied the third Ρlace in the listοf bishops in Rome after Ρaul and Ρeter;","lemmas":"he ,  ,        οf        ;"},{"id":400469,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Linus was the first and after him Anencletus.","lemmas":"."},{"id":400470,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXII.","lemmas":"."},{"id":400471,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Moreover, at the timementioned, Ignatius was famous as the second bishop at Antioch where Evodius had been the first.","lemmas":",    mentioned ,                ."},{"id":400472,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Likewise at this time, Simeon was second after the brother οf our Saviour to hold the ministry of the churchin Jerusalem.","lemmas":",                 in  ."},{"id":400473,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXIII.","lemmas":"."},{"id":400474,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt this time that very disciple whom Jesus loved, John, at οnceApostleand Evangelist, still remained alive in Asia and administered the churches there, for after thedeathof Domitian,he had returned from his banishment οn the island.","lemmas":",  ,   Apostle and  ,           ,    death of  , he         ."},{"id":400475,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd that he remained alive until this time may fully be confirmedbytwo witnesses,and these oughtto be trustworthy for they represent the orthodoxy of the δοξίας, εἰ δὴ τοιοῦτοι Εἰρήναιος καὶ Κλήμης ὁ Ἀλεξανδρεύς·","lemmas":"by two  , and   to           , εἰ δή τοιοῦτος  καί Κλήμης ὁ Ἀλεξανδρεύς ·"},{"id":400476,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὧν ὁ μὲν πρότερος ἐν δευτέρῳ τῶν πρὸς τὰς αἱρέσεις ὧδέ πως γράφει κατὰ λέξιν·","lemmas":"ὅς ὁ μέν πρότερος ἐν δεύτερος ὁ πρός ὁ αἵρεσις ὧδε πως γράφω κατά λέξις ·"},{"id":400477,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ καὶ πάντες οἱ πρεσβύτεροι μαρτυροῦσιν οἱ κατὰ τὴν Λαίαν Ἰωάννη τῷ τοῦ κυρίου μαθητῇ συμβεβληκότες παραδεδωκέναι τὸν Ἰωάννην.","lemmas":"“ καί πᾶς ὁ πρέσβυς μαρτυρέω ὁ κατά ὁ   τῷ ὁ  μαθητής  παραδίδωμι ὁ Ἰωάννης ."},{"id":400478,"filename":"tlg2018.tlg002.opp-grc3","tokens":"παρέμεινεν γὰρ αὐτοῖς μέχρι τῶν Τραϊανοῦ Χρόνων.","lemmas":"παραμένω γάρ αὐτός μέχρι ὁ Τραιανός  ."},{"id":400479,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” 1 καὶ ἐν τρίτῳ δὲ τῆς αὐτῆς ὑποθέσεως ταὐτὸ τοῦτο δηλοῖ διὰ τούτων·","lemmas":"καί ἐν τρίτος δέ ὁ αὐτός ὑπόθεσις αὐτός οὗτος δηλόω διά οὗτος ·"},{"id":400480,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ἀλλὰ καὶ ἢ ἐν Ἐφέσω ἐκκλησία ὑπὸ Παύλου μὲν τεθεμελιωμένη, Ἰωάννου δὲ παραμείναντος αὐτοῖς μέχρι τῶν Τραϊανοῦ χρόνων, μάρτυς ἀληθής ἐστιν τῆς τῶν ἀποστόλων παραδόσεως.","lemmas":"ἀλλά καί τίη ἐν   ὑπό Παῦλος μέν  , Ἰωάννης δέ παραμένω αὐτός μέχρι ὁ Τραιανός χρόνος , μάρτυς ἀληθής εἰμί ὁ ὁ ἀπόστολος παράδοσις ."},{"id":400481,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ὁ δὲ Κλήμης ὁμοῦ τὸν χρόνον ἑπισημηνάμενος, καὶ ἱστορίαν ἀναγκαιοτάτην οἷς τὰ καλὰ καὶ ἐπωφελῆ φίλον ἀκούειν, προστίθησιν ἐν ᾧ“ ίς ὁ σῳζόμενος πλούσιος’’ ἐπέγραφεν αὐτοῦ συγγράμματι·","lemmas":"ὁ δέ  ὁμοῦ ὁ χρόνος  , καί ἱστορία ἀναγκαῖος ὅς ὁ καλός καί  φίλος ἀκούω , προστίθημι ἐν ὅς “  ὁ  πλούσιος ’ ’ ἐπιγράφω αὐτός σύγγραμμα ·"},{"id":400482,"filename":"tlg2018.tlg002.opp-grc3","tokens":"λαβὼν δὲ ἀνάγνωθι ὧδέ πως ἔχουσαν καὶ αὐτοῦ τὴν γραφήν·","lemmas":"λαμβάνω δέ ἀναγιγνώσκω ὧδε πως ἔχω καί αὐτός ὁ γραφή ·"},{"id":400483,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ “ ἄκουσον μῦθον οὐ μῦθον ἀλλὰ ὄντα λόγον πέρι Ἰωάννου τοῦ ἀποστόλου παραδεδομένον καὶ μνήμη πεφυλαγμένον.","lemmas":"ἀκούω μῦθος οὐ μῦθος ἀλλά εἰμί λόγος περί Ἰωάννης ὁ ἀπόστολος παραδίδωμι καί μνήμη  ."},{"id":400484,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐπειδὴ γὰρ τοῦ τυράννου τελευτήσαντος ἀπὸ τῆς Πάτμου τῆς νήσου μετῆλθεν ἐπὶ τὴν Ἔφεσον, ἀπῄει παρακαλούμενος καὶ ἐπὶ τὰ πλησιόχωρα τῶν ἐθνῶν, ὅπου μὲν ἐπισκόπους καταστήσων, ὅπου δὲ ὅλας ἐκκλησίας ἁρμόαων, ὅπου δὲ κλῆρον ἕνα γέ τινα κληρώσων τῶν ὑπὸ τοῦ πνεύματος σημαινομένων.","lemmas":"ἐπεί γάρ ὁ τύραννος τελευτάω ἀπό ὁ Πάτμος ὁ νῆσος μετέρχομαι ἐπί ὁ Ἔφεσος , ἄπειμι2 παρακαλέω καί ἐπί ὁ  ὁ ἔθνος , ὅπου μέν ἐπίσκοπος καθίστημι , ὅπου δέ ὅλος ἐκκλησία  , ὅπου δέ κλῆρος  γε τις  ὁ ὑπό ὁ πνεῦμα σημαίνω ."},{"id":400485,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐλθὼν οὖν καὶ ἐπί τινα τῶν οὐ μακρὰν πόλεων, 2 ἦς καὶ τοὔνομα λέγουσιν ἔνιοι, καὶ τἄλλα ἀναπαύσας τοὺς ἀδελφούς, ἐπὶ πᾶσι τῷ καθεστῶτι προσβλέψας ἐπισκόπῳ, νεανίσκον ἱκανὸν τῷ σώματι καὶ τὴν ὄφιν ἀστεῖον καὶ θερμὸν τὴν ψυχὴν ἰδών, τοῦτον’ ἔφη σοὶ church, no less persons than Irenaeus and Clement οf Alexandria.","lemmas":"ἔρχομαι οὖν καί ἐπί τις ὁ οὐ μακράν πόλις ,   καί ὄνομα λέγω ἔνιοι , καί  ἀναπαύω ὁ ἀδελφός , ἐπί πᾶς τῷ καθίστημι προσβλέπω  , νεανίσκος ἱκανός τῷ σῶμα καί ὁ   καί θερμός ὁ ψυχή ὁράω , οὗτος ’ φημί   ,          ."},{"id":400486,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The former of these writesinοne Ρlace in the second οf his books Against the Hereises,as follows:","lemmas":"in οne           , as  :"},{"id":400487,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Αnd allthepresbyters who had been associated in Asia with John, the discipleof the Lord, bear witnessto his tradition, for heremained with them untilthe timesk of” Αnd inthethird book οfthesame work he makesthe same statement as follows:","lemmas":"“   the presbyters         ,   of   ,   to   ,   remained    the   ”   the third   the same    the     :"},{"id":400488,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Νοw the church at Εphesus wasfoundedby Ρaul, but Johu stayed there until the times οf Trajan, and it isa true witness of the tradition οf the Apostles.","lemmas":"“       founded by  ,          ,    a         ."},{"id":400489,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Clement indicatesthe same time, and inthe treatise to whichhe gave the titleWho is the richman that is saved, adds a narrative most acceptableto those who enjoy hearing what is fineand edifying.","lemmas":"”   the   ,   the    he    Who    man    ,      to        and  ."},{"id":400490,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Take and read here what he wrote.","lemmas":"."},{"id":400491,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Listen toa story which is nota story buta true tradition οf John the Apostle Ρreserved in memory.","lemmas":"“   a     a   a          ."},{"id":400492,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For after the death of the tyrant he passed from the island of Ρatmosto Εphesus,and used alsoto go, when hewas asked, to the neighbouring districts of the heathen, 1 in some places to appoint bishops,in others toreconcile whole churches, and in others to ordain some οne of those pointed out by the spirit.","lemmas":"to  , and   to  ,   was  ,        ,        , in   reconcile   ,               ."},{"id":400493,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe came to one οf the cities which were near by( and some tell cvenits name), 2 and gave restin general to the brethren;","lemmas":"(     its  ) ,     in     ;"},{"id":400494,"filename":"tlg2018.tlg002.opp-grc3","tokens":"then, while looking before them all at the bishop whohad been appointed, he sawa young man οf strong body, beautiful appearance, and wann heart.","lemmas":",          had   ,   a      ,   ,    ."},{"id":400495,"filename":"tlg2018.tlg002.opp-grc3","tokens":"῾I commend this᾿ he siad, παρακατατίθεμαι μετὰ πάσης σπουδἠς ἐπὶ τῆς ἐκκλησίας καὶ τοῦ χριστοῦ μάρτυρος.","lemmas":"᾿   , παρακατατίθημι μετά πᾶς  ἐπί ὁ ἐκκλησία καί ὁ χριστός μάρτυς ."},{"id":400496,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τοῦ δὲ δεχομένου καὶ πάνθ᾿ ὑπισχνουμένου, καὶ πάλιν τὰ αὐτὰ διελέγετο καὶ διεμαρτύρετο.","lemmas":"ὁ δέ  καί   , καί πάλιν ὁ αὐτός διαλέγω καί διαμαρτύρομαι ."},{"id":400497,"filename":"tlg2018.tlg002.opp-grc3","tokens":"εἶτα ὁ μὲν ἀπῆρεν ἐπὶ τὴν Ἐφεσον, ὁ δὲ πρεαβύτερος ἀναλαβὼν οἴκαδε τὸν παραδοθέντα νεανίακον ἔτρεφεν, αυνεῖχεν, ἔθαλπεν, τὸ τελευταῖον ἐφώτισεν.","lemmas":"εἶτα ὁ μέν ἀπαίρω ἐπί ὁ  , ὁ δέ  ἀναλαμβάνω οἴκαδε ὁ παραδίδωμι  τρέφω ,  ,  , ὁ τελευταῖος φωτίζω ."},{"id":400498,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ μετὰ τοῦτο ὑφῆκεν τῆς πλείονος ἐπιμελείας καὶ παραφυλακῆς, ὡς τὸ τέλειον αὐτῷ φυλακτήριον ἐπιστήσας τὴν σφραγῖδα κυρίου.","lemmas":"καί μετά οὗτος ὑφίημι ὁ πολύς ἐπιμέλεια καί  , ὡς ὁ τέλειος αὐτός φυλακτήριον ἐφίστημι ὁ σφραγίς  ."},{"id":400499,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τῷ δὲ ἀνέσεως πρὸ ὥρας λαβομένῳ προσφθείρονταί τινες ἥλικες ἀργοὶ καὶ ἀπερρωγότες, ἐθάδες κακῶν, καὶ πρῶτον μὲν δι’ ἑατιάαεων πολυτελῶν αὐτὸν ἐπάγονται, εἶτά που καὶ νύκτωρ ἐπὶ λωποδυσίαν ἐξιόντες συνεπάγονται, εἶτά τι καὶ μεῖζον συμπράττειν ἠξίουν·","lemmas":"τῷ δέ ἄνεσις πρό ὥρα2   τις ἧλιξ ἀργός καί  , ἐθάς κακός , καί πρῶτος μέν διά  πολυτελέω αὐτός ἐπάγω ,  που καί νύκτωρ ἐπί    ,  τις καί μέγας συμπράσσω ἀξιόω ·"},{"id":400500,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃ δὲ κατ’ ὀλίγον προσειθίζετο, καὶ διὰ μέγεθος φύσεως ἑκάτας δαπερ ἄστομος καὶ εὔρωστος ἵππος ὀρθῆς ὁδοῦ καὶ τὸν χαλινὸν ἐνδακών, μειζόνως κατὰ τῶν βαράθρων ἐφέρετο, ἀπογνοὺς δὲ τελέως τὴν ἐν θεῷ σωτηρίαν, οὐδὲν ἔτι μικρὸν διενοεῖτο, ἀλλὰ μέγα τι πράξας, ἐπειδήπερ ἅπαξ ἀπολώλει, ἴσα τοῖς ἄλλοις παθεῖν ἠξίου.","lemmas":"ὁ δέ κατά ὀλίγος  , καί διά μέγεθος φύσις   ἄστομος καί εὔρωστος ἵππος ὀρθός ὁδός καί ὁ   , μέγας κατά ὁ  φέρω , ἀπογιγνώσκω δέ τέλειος ὁ ἐν θεός σωτηρία , οὐδείς ἔτι μικρός διανοέομαι , ἀλλά μέγας τις πράσσω , ἐπεί ἅπαξ  , ἴσος ὁ ἄλλος πάσχω ἀξιόω ."},{"id":400501,"filename":"tlg2018.tlg002.opp-grc3","tokens":"αὐτοὺς δὴ τούτους ἀναλαβὼν καὶ λῃστήριον συγκροτήσας, ἕτοιμος λῄαταρχος ἢν, βιαιότατος μιαιφονώτατος χαλεπώτατος.","lemmas":"αὐτός δή οὗτος ἀναλαμβάνω καί  συγκροτέω , ἑτοῖμος  ἐάν , βίαιος  χαλεπός ."},{"id":400502,"filename":"tlg2018.tlg002.opp-grc3","tokens":"χρόνος ἐν μέαῳ, καί τινος ἐπιπεσούσης χρείας ἀνακαλοῦσι τὸν Ἰωάννην.","lemmas":"χρόνος ἐν  , καί   χρεία ἀνακαλέω ὁ Ἰωάννης ."},{"id":400503,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃ δὲ ἐπεὶ τὰ ἄλλα ὧν χάριν ἧκεν κατεατήαατο, ῾ἄγε δή᾿ ἔφη ῾ὦ ἐπίσκοπε, τὴν παραθήκην ἀπόδος ἡμῖν, ἢν ἐγώ τε καὶ ὁ Χριατός σοι παρακατεθέμεθα ἐπὶ τῆς ἐκκλησίας, ἧς προκαθέζῃ, μάρτυρος.","lemmas":"ὁ δέ  ὁ ἄλλος ὅς χάρις ἵημι  ,   φημί   , ὁ παραθήκη ἄπους  , ἐάν  τε καί ὁ    ἐπί ὁ ἐκκλησία , ὅς  , μάρτυς ."},{"id":400504,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃ δὲ τὸ μὲν πρῶτον ἐξεπλάγη, χρήματα οἰόμενος, ἅπερ οὐκ ἔλαβεν, συκοφαντεῖαθαι, καὶ οὔτε πιστεύειν εἶχεν ὑπὲρ ὧν οὐκ εἶχεν, to you withall diligence in the faceof the church,and with Christ as my witness.’","lemmas":"ὁ δέ ὁ μέν πρῶτος ἐκπλήσσω , χρῆμα  , ὅς οὐ λαμβάνω ,  , καί οὔτε πιστεύω ἔχω ὑπέρ ὅς οὐ ἔχω ,    all     of   , and      . ’"},{"id":400505,"filename":"tlg2018.tlg002.opp-grc3","tokens":"received him, and promised everything, and the same conversations and protestations were used.","lemmas":",    ,         ."},{"id":400506,"filename":"tlg2018.tlg002.opp-grc3","tokens":"John then returned to Ephesus and the presbyter1 took to his house the young man entrustedto him, brought him up, looked after him, and finally baptized him.","lemmas":"to  ,    ,    ,     ."},{"id":400507,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αfter this he relaxed his great careand watchfulness, because hehad set upon him the seal of the Lord as the perfect safeguard.","lemmas":"and  ,   had             ."},{"id":400508,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But some idle and dissolute youths, familiar with evil, corrupted him in his presature freedom.","lemmas":",    ,       ."},{"id":400509,"filename":"tlg2018.tlg002.opp-grc3","tokens":"First they led him on by expensive feasts, then they started out at night for robbery and took him with them, then they urged him to greater crimes.","lemmas":",              ,        ."},{"id":400510,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe gradually becameaccustomed to this, and like an unbroken and powerful horse starting from the straight way and tearing at the bit, rushed all the more totheprecipice becaue οf his natural vigour.","lemmas":"accustomed   ,                  ,      the precipice      ."},{"id":400511,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Finally he renounced salvation from God;","lemmas":";"},{"id":400512,"filename":"tlg2018.tlg002.opp-grc3","tokens":"and now he planned nothing small, but, having perpetratedsome great crime, since he was ruised once for all, accepted the same lot as the others.","lemmas":",  ,   some   ,        ,        ."},{"id":400513,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe collected them and formeda band of brigandsandwas himselfa born chief, excelling in violence, in murder, and in cruelty.","lemmas":"a    and was  a   ,    ,   ,    ."},{"id":400514,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Time went on and some necessity arose to summon John.","lemmas":"."},{"id":400515,"filename":"tlg2018.tlg002.opp-grc3","tokens":"When he had arranged the rest of his mission John said,‘ Come now, bishop,pay me back the deposit which Christ andIleft with you,with the church, over whichyou preride, as witness.’","lemmas":", ‘   ,  , pay        I left   , with   ,   you  ,   . ’"},{"id":400516,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The bishopwas at first amazed, thinking thathe was being blackmailedfor money whichhe had not received.","lemmas":"was    ,   he    for   he    ."},{"id":400517,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe could neither show his faitjfi;","lemmas":";"},{"id":400518,"filename":"tlg2018.tlg002.opp-grc3","tokens":"mess in οὔτε ἀπιστεῖν Ἰωάννη·","lemmas":"οὔτε ἀπιστέω  ·"},{"id":400519,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὡς δέ τὸν νεανίσκον᾿ εἶπεν ῾ἀπαιτῶ καὶ τὴν ψυχὴν τοῦ ἀδελφοῦ᾿ στενάξας κάτωθεν ὁ πρεαβύτης καί τι καὶ ἐπιδακρύσας, ῾ἐκεῖνος᾿ ἔφη τέθνηκεν.","lemmas":"ὡς δέ ὁ  λέγω  καί ὁ ψυχή ὁ  στενάζω κάτωθεν ὁ  καί τις καί ἐπιδακρύω ,  φημί ἀποθνῄσκω ."},{"id":400520,"filename":"tlg2018.tlg002.opp-grc3","tokens":"᾿ πῶς καὶ τίνα θάνατον;","lemmas":"᾿ πῶς καί  θάνατος ;"},{"id":400521,"filename":"tlg2018.tlg002.opp-grc3","tokens":"᾿ ῾θεῷ τέθνηκεν᾿ εἷπεν·","lemmas":"᾿   λέγω ·"},{"id":400522,"filename":"tlg2018.tlg002.opp-grc3","tokens":"῾ἀπέβη γὰρ πονηρὸς καὶ ἐξώλης καί, τὸ κεφάλαιον, λῃστής, καὶ νῦν ἀντὶ τῆς ἐκκλησίας τὸ ὄρος κατείληφεν μεθ’ ὁμοίου στρατιωτικοῦ.","lemmas":"γάρ πονηρός καί  καί , ὁ κεφάλαιος , λῃστής , καί νῦν ἀντί ὁ ἐκκλησία ὁ ὄρος  μετά ὅμοιος στρατιωτικός ."},{"id":400523,"filename":"tlg2018.tlg002.opp-grc3","tokens":"᾿ καταρρηξάμενος τὴν ἐαθῆτα ὁ ἀπόστολος καὶ μετὰ μεγάλης πληξάμενος τὴν κεφαλήν, ῾καλόν γε᾿ ἔφη ῾φύλακα τῆς τἀδελφοῦ ψυχῆς κατέλιπον.","lemmas":"᾿ καταρρήγνυμι ὁ  ὁ ἀπόστολος καί μετά μέγας πλήσσω ὁ κεφαλή ,   φημί  ὁ  ψυχή καταλείπω ."},{"id":400524,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀλλ᾿ ἵππος ἤδη μοι παρέατω, καὶ ἡγεμὼν γενέσθω μοί τις τῆς ὁδοῦ.","lemmas":"ἵππος ἤδη ἐγώ  , καί  γίγνομαι  τις ὁ ὁδός ."},{"id":400525,"filename":"tlg2018.tlg002.opp-grc3","tokens":"᾿ ἤλαυνεν, ὥσπερ εἶχεν, αὐτόθεν ἀπὸ τῆς ἐκκλησίας.","lemmas":"᾿ ἐλαύνω , ὥσπερ ἔχω , αὐτός ἀπό ὁ ἐκκλησία ."},{"id":400526,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐλθὼν δὲ εἰς τὸ χωρίον, ὑπὸ τῆς προφυλακῆς τῶν Λῃστῶν ἁλίσκεται, μήτε φεύγων μήτε παραιτούμενος, ἀλλὰ βοῶν῾ ἐπὶ τοῦτ᾿ ἐλήλυθα, ἐπὶ τὸν ἄρχοντα ὑμῶν ἀγάγετέ με·","lemmas":"ἔρχομαι δέ εἰς ὁ χωρίον , ὑπό ὁ προφυλακή ὁ  ἁλίσκομαι , μήτε φεύγω μήτε  , ἀλλά  ῾ ἐπί  ἔρχομαι , ἐπί ὁ ἄρχω ὑμός   ·"},{"id":400527,"filename":"tlg2018.tlg002.opp-grc3","tokens":"᾿ ὃς τέως, ὥσπερ ὥπλιατο, ἀνέμενεν, ὡς δὲ ἐγνώρισε τὸν Ἰωάννην, εἰς φυγὴν αἰδεσθεὶς ἐτράπετο.","lemmas":"ὅς τέως , ὥσπερ  , ἀναμένω , ὡς δέ γνωρίζω ὁ Ἰωάννης , εἰς φυγή αἰδέομαι τρέπω ."},{"id":400528,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃ δὲ ἐδίωκεν ἀνὰ κράτος, ἐπιλαθόμενος τῆς ἡλικίας τῆς ἑαυτοῦ, κεκραγώς ῾τί με φεύγεις, τέκνον, τὸν ααυτοῦ πατέρα, τὸν γυμνόν, τὸν γέροντα;","lemmas":"ὁ δέ διώκω ἀνά κράτος ,  ὁ ἡλικία ὁ ἑαυτοῦ , κράζω   φεύγω , τέκνον , ὁ  πατήρ , ὁ γυμνός , ὁ γέρων ;"},{"id":400529,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐλέησόν με, τέκνον, μὴ φοβοῦ·","lemmas":"ἐλεέω  , τέκνον , μή φοβέω ·"},{"id":400530,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἔχεις ἔτι ζωῆς ἐλπίδας.","lemmas":"ἔχω ἔτι ζωή ἐλπίς ."},{"id":400531,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐγὼ Χριατῷ λόγον δώσω ὑπὲρ σοῦ·","lemmas":"λόγος δίδωμι ὑπέρ σός ·"},{"id":400532,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἂν δέη, τὸν σὸν θάνατον ἑκὼν ὑπομενῶ, ὡς ὁ κύριος τὸν ὑπὲρ ἡμῶν·","lemmas":"ἄν  , ὁ  θάνατος ἑκών ὑπομένω , ὡς ὁ κύριος2 ὁ ὑπέρ  ·"},{"id":400533,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὑπὲρ ἀοῦ τὴν ψυχὴν ἀντιδώσω τὴν ἐμήν.","lemmas":"ὑπέρ  ὁ ψυχή ἀντιδίδωμι ὁ ἐμός ."},{"id":400534,"filename":"tlg2018.tlg002.opp-grc3","tokens":"στῆθι, πίατευαον·","lemmas":"ἵστημι ,  ·"},{"id":400535,"filename":"tlg2018.tlg002.opp-grc3","tokens":"χριστός με ἀπέατειλεν. ’","lemmas":"χριστός   ."},{"id":400536,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃ δὲ ἀκούσας, πρῶτον ἔστη μὲν κάτω βλέπων, εἶτα ἔρριφεν τὰ ὅπλα, εἶτα τρέμων ἔκλαιεν πικρῶς·","lemmas":"δέ ἀκούω , πρῶτος ἵστημι μέν κάτω βλέπω ,   ὁ ὅπλον , εἶτα τρέμω κλαίω πικρός ·"},{"id":400537,"filename":"tlg2018.tlg002.opp-grc3","tokens":"προσελθόντα δὲ τὸν γέροντα περιέλαβεν, ἀπολουούμενος ταῖς οἰμωγαῖς ὡς ἐδύνατο καὶ τοῖς δάκρυσι βαπτιζόμενος ἐκ δευτέρου, μόνην ἀποκρύπτων τὴν what he had never had, nor could he fail John.","lemmas":"προσέρχομαι δέ ὁ γέρων περιλαμβάνω ,  ὁ οἰμωγή ὡς δύναμαι καί ὁ δάκρυον βαπτίζω ἐκ  , μόνος ἀποκρύπτω ὁ      ,      ."},{"id":400538,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But when John said,‘I ask backthe young man andthesoul οf the brother,’ the οld man deeplyand shedding tears, said,‘ He has died. ’","lemmas":", ‘ I   the    the soul    , ’     and   ,  , ‘    ."},{"id":400539,"filename":"tlg2018.tlg002.opp-grc3","tokens":"‘ Ηow and with what death?’‘ Ηe hasdiedto God,’ he said, ‘ for he turned out wicked abandonedand finallya brigand,and now instead of the church he has taken to the mountains with an armed band of men like himself.’","lemmas":"‘      ? ’ ‘   died to  , ’   ,        and  a  , and                    . ’"},{"id":400540,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Then the rent his gannents and beat his head with great lamentation.","lemmas":"."},{"id":400541,"filename":"tlg2018.tlg002.opp-grc3","tokens":"‘ Well,’ he said, ‘ it wasa fine guardian whomI left for the soul ofour brother.","lemmas":"‘  , ’   ,    a    I      our  ."},{"id":400542,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But let me have a horse and some one to show me the way.’","lemmas":". ’"},{"id":400543,"filename":"tlg2018.tlg002.opp-grc3","tokens":"So he rode, just as he was, straight from the church.","lemmas":",     ,     ."},{"id":400544,"filename":"tlg2018.tlg002.opp-grc3","tokens":"when he came to the place he was wasby the sentinelof the brigands and neither fled nor made excuses, but ealled out,‘ This iswhyI am come;","lemmas":"by   of         ,    , ‘   why I   ;"},{"id":400545,"filename":"tlg2018.tlg002.opp-grc3","tokens":"take me to your leader.’","lemmas":". ’"},{"id":400546,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The leaderwaited for him, armedashe was, but whenhe recognized John οn his approach, he turned and fled in shame.","lemmas":"waited   ,  as he  ,   he      ,       ."},{"id":400547,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But John pursued with all his might, forgetting his ageand calling οut,‘ Why do you run away from me, child, your own father, unarmed and old? Ρity me, child, do not fear me! You have stillhope οf life.","lemmas":",    and   , ‘        ,  ,    ,    ?   ,  ,     !    hope   ."},{"id":400548,"filename":"tlg2018.tlg002.opp-grc3","tokens":"I will aecount to Christ for you.","lemmas":"I       ."},{"id":400549,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ιf it mustbe,I will willinglysuffer your death, as the Lord suffered for us;","lemmas":"be , I   suffer   ,       ;"},{"id":400550,"filename":"tlg2018.tlg002.opp-grc3","tokens":"for your life, I will give my own.","lemmas":",      ."},{"id":400551,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Stay, believe;","lemmas":",  ;"},{"id":400552,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Christ sent’ when he heard thishe nrst stood looking down, then he tore off his weapons, then he began to tremble and to weep bitterly.","lemmas":"he     ,       ,          ."},{"id":400553,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe embraced the old man whenhe came up, pleading for himself with lamentations as best he could, baptized a second timeinhis tears, but his right δεξιάν·","lemmas":"he   ,          ,     in his  ,    δεξιά ·"},{"id":400554,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃ δ ἐγγυώμενος, ἐπομνύμενος ὡς ἄφεαιν αὐτῷ παρὰ τοῦ σωτῆρος ηὕρηται, δεόμενος, γόνυ.","lemmas":"ὅς  ἐγγυάω , ἐπόμνυμι ὡς  αὐτός παρά ὁ σωτήρ  , δέω , γόνυ ."},{"id":400555,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πετῶν, αὐτὴν τὴν δεξιὰν ὡς ὑπὸ τῆς μετανοίας κεκαθαρμένην καταφιλῶν, ἐπὶ τὴν ἐκκλησίαν ἐπ’.","lemmas":", αὐτός ὁ δεξιά ὡς ὑπό ὁ μετάνοια καθαίρω  , ἐπί ὁ ἐκκλησία ἐπί ."},{"id":400556,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀνήγαγεν, καὶ δαφιλέαι μὲν εὐχαῖς ἐξαιτούμενος, συνεχέαι δὲ νηστείαις συναγωνιζόμενος, ποικίλαις δὲ σειρῆαι λόγων κατεπᾴδων αὐτοῦ τὴν γνώμην, οὐ πρότερον ἀπῆλθεν, ὥς φασιν, πρὶν αὐτὸν ἐπιατῆσαι τῇ ἐκκλησίᾳ, διδοὺς μέγα παράδειγμα μετανοίας ἀληθινῆς καὶ μέγα γνώριαμα παλιγγενεσίας, τρόπαιον ἀναστάσεως βλεπομένης.","lemmas":"ἀνάγω , καί  μέν εὐχή ἐξαιτέω ,  δέ νηστεία  , ποικίλος δέ  λόγος  αὐτός ὁ γνώμη , οὐ πρότερος ἀπέρχομαι , ὡς φημί , πρίν αὐτός  ὁ ἐκκλησία , δίδωμι μέγας παράδειγμα μετάνοια ἀληθινός καί μέγας  παλιγγενεσία , τρόπαιον ἀνάστασις  ."},{"id":400557,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” 1 ταῦτα τοῦ Κλήμεντος, ἱστορίας ὁμοῦ καὶ ὠφελείας τῆς τῶν ἐντευξομένων ἕνεκεν, ἐνταῦθά μοι κείσθω.","lemmas":"οὗτος ὁ  , ἱστορία ὁμοῦ καί ὠφέλεια ὁ ὁ  ἕνεκα , ἐνταῦθα  κεῖμαι ."},{"id":400558,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXΙV.","lemmas":"."},{"id":400559,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Φέρε δέ, καὶ τοῦδε τοῦ ἀποατόλου τὰς ἀναντιρρήτους ἐπισημηνώμεθα γραφάς.","lemmas":"δέ , καί ὅδε ὁ  ὁ ἀναντίρρητος  γραφή ."},{"id":400560,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ δὴ τὸ κατ’ αὐτὸν εὐαγγέλιον ταῖς ὑπὸ τὸν οὐρανὸν διεγνωσμένον ἐκκλησίαις, πρῶτον ἀνωμολογήσθω·","lemmas":"καί δή ὁ κατά αὐτός  ὁ ὑπό ὁ οὐρανός   , πρῶτος  ·"},{"id":400561,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὅτι γε μὴν εὐλόγως πρὸς τῶν ἀρχαίων ἐν τετάρτη μοίρᾳ τῶν ἄλλων τριῶν κατείλεκται, ταύτῃ ἄν γένοιτο δῆλον.","lemmas":"ὅτι2 γε μήν εὔλογος πρός ὁ ἀρχαῖος ἐν  μοῖρα ὁ ἄλλος   , οὗτος ἄν γίγνομαι δῆλος ."},{"id":400562,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οἱ θεσπέαιοι καὶ ὡς ἀληθῶς θεοπρεπεῖς, φημὶ δὲ τοῦ Χριστοῦ τοὺς ἀποστόλους, τὸν βίον ἄκρως κεκαθαρμένοι καὶ ἀρετῇ πάσῃ τὰς φυχὰς κεκοσμημένοι, τὴν δὲ γλῶτταν ἰδιωτεύοντες, τῆ γε μὴν πρὸς τοῦ σωτἠρος αὐτοῖς δεδωρημένῃ θείᾳ καὶ παραδοξοποιῷ δυνάμει θαρσοῦντες, τὸ μὲν ἐν πειθοῖ καὶ τέχνῃ λόγων τὰ τοῦ διδασκάλου μαθήματα πρεσβεύειν οὔτε ᾔδεσαν οὔτε ἐνεχείρουν, τῇ δὲ τοῦ θείου πνεύματος τοῦ συνεργοῦντος αὐτοῖς ἀποδείξει καὶ τῇ δι’ αὐτῶν συντελουμένῃ θαυματουργῷ τοῦ Χριστοῦ δυνάμει μόνη Χρώμενοι, τῆς τῶν οὐρανῶν βασιλείας τὴν γνῶσιν ἐπὶ πᾶσαν hand he kept back.","lemmas":"ὁ  καί ὡς ἀληθής  , φημί δέ ὁ Χριστός ὁ  , ὁ βίος ἄκρος  καί ἀρετή πᾶς ὁ  κοσμέω , ὁ δέ  ἰδιωτεύω ,  γε μήν πρός ὁ  αὐτός  θεία καί  δύναμις θαρσέω , ὁ μέν ἐν πειθώ καί τέχνη λόγος ὁ ὁ διδάσκαλος μάθημα πρεσβεύω οὔτε οἶδα οὔτε ἐγχειρέω , ὁ δέ ὁ θεῖος πνεῦμα ὁ συνεργέω αὐτός ἀποδείκνυμι καί ὁ διά αὐτός   ὁ  δύναμις μόνος  , ὁ ὁ οὐράνη βασίλεια ὁ γνῶσις ἐπί πᾶς     ."},{"id":400563,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But John assured him by pledges and protestations that he had found forgiveness for him withthe Saviour,led him back, prayed and kneeled and kissed that right hand as though cleansed by his repentance.","lemmas":"the  , led   ,               ."},{"id":400564,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe brought himtothe church,he prayed with many supplications, he joined with him in the struggleof continouns fasting, he workedon his mind by varied addresses and did not leave him,so they say, until he had restored himto the church, and thusgavea great exampleof true repentance anda great testimony of regeneration, the trophyofa visible” These remarks of Clement may be quoted both for the Sake of the narrative and the edification of those who shall read them.","lemmas":"to the  , he     ,        of   ,   on           , so   ,      to   ,   gave a   of    a     ,   of a  ”                        ."},{"id":400565,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXIV.","lemmas":"."},{"id":400566,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But come, let us indicate the undoubted writings οf this Apostle.","lemmas":",          ."},{"id":400567,"filename":"tlg2018.tlg002.opp-grc3","tokens":"1 Let the Gospel according to him be first recognized, for it is read in all the churches under heaven.","lemmas":",           ."},{"id":400568,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Moreover, that itwasreasonable for the aneientsto reckon it in the fourth place after the other three may be explained thus.","lemmas":",   was reasonable    to               ."},{"id":400569,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Those inspired and venerable ancients,I mean Christ's Apostles, had completely purified their life and adorned their souls with every virtue, yet were but simple men in speech.","lemmas":", I   ' s  ,             ,        ."},{"id":400570,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Though they were indeed bold in the divine and wonder- working power given themby the saviour, they had neither the knowledge or the desire to represent the teachings of the Master in persuasive or artiStic language, but they used only the proof of the spirit of God which worked with them, and the wonder- working power of Christ which was consummated through them.","lemmas":"-     by   ,                     ,                ,    -          ."},{"id":400571,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Thus they announced the knowledge οf the Kingdomof Ηeaven κατήγγελλον τὴν οἰκουμένην, απουδῆς τῆς περὶ τὸ λογογραφεῖν μικρὰν ποιούμενοι φροντίδα.","lemmas":"of  καταγγέλλω ὁ οἰκουμένη ,  ὁ περί ὁ  μικρός ποιέω φροντίς ."},{"id":400572,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ τοῦτ’ ἔπραττον ἅτε μείζονι καὶ ὑπὲρ ἄνθρωπον ἐξυπηρετούμενοι διακονίᾳ.","lemmas":"καί  πράσσω ἅτε μέγας καί ὑπέρ ἄνθρωπος  διακονία ."},{"id":400573,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὁ γοῦν Παῦλος πάν·","lemmas":"ὁ γοῦν Παῦλος  ·"},{"id":400574,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐν παρασκευῇ λόγων δυνατώτατος νοήμασίν τε ἱκανώτατος γεγονώς, οὐ πλέον τῶν βραχυτάτων ἐπιστολῶν γραφῆ παραδέδωκεν, καίτοι μυρία γε καὶ ἀπόρρητα λέγειν ἔχων, ἅτε τῶν μέχρις οὐρανοῦ τρίτου θεωρημάτων ἐπιφαύσας ἐπ’ αὐτόν τε τὸν θεοπρεπῆ παράδεισον ἀναρπασθεὶς καὶ τῶν ἐκεῖσε ῥημάτων ἀρρήτων ἀξιωθεὶς ἐπακοῦσαι.","lemmas":"ἐν παρασκευή λόγος δυνατός  τε ἱκανός γίγνομαι , οὐ πολύς ὁ βραχύς   παραδίδωμι , καίτοι μυρίος γε καί ἀπόρρητος λέγω ἔχω ,  ὁ  οὐρανός τρίτος θεώρημα  ἐπί αὐτός τε ὁ θεοπρεπής   καί ὁ ἐκεῖσε ῥῆμα ἄρρητος ἀξιόω ἐπακούω ."},{"id":400575,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐκ ἄπειροι μὲν οὖν ὑπῆρχον τῶν αὐτῶν καὶ οἱ λοιποὶ τοῦ σωτῆρος ἡμῶν φοιτηταί, δώδεκα μὲν ἀπόστολοι, ἑβδομήκοντα δὲ μαθηταί, ἄλλοι τε ἐπὶ τούτοις μυρίοι·","lemmas":"οὐ ἄπειρος μέν οὖν ὑπάρχω ὁ αὐτός καί ὁ λοιπός ὁ σωτήρ   , δώδεκα μέν  ,  δέ  , ἄλλος τε ἐπί οὗτος μυρίος ·"},{"id":400576,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὅμως δ’ οὖν ἐξ ἁπάντων τῶν τοῦ κυρίου διατριβῶν ὑπομνήματα Ματθαῖος ἡμῖν καὶ νῆς μόνοι καταλελοίπασιν·","lemmas":"ὅμως  οὖν ἐκ ἅπας ὁ ὁ   ὑπόμνημα  ἐγώ καί  μόνος καταλείπω ·"},{"id":400577,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὕς καὶ ἐπάναγκες ἐπὶ τὴν γραφὴν ἐλθεῖν κατέχει λόγος.","lemmas":"ὅς καί  ἐπί ὁ γραφή ἔρχομαι κατέχω λόγος ."},{"id":400578,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ματθαῖός τε γὰρ πρότερον Ἑβραίοις κηρύξας, ὡς ἤμελλεν καὶ ἐφ’ ἑτέρους ἰέναι, πατρίῳ γλώττη γραφῆ παραδοὺς τὸ κατ’ αὐτὸν εὐαγγέλιον, τὸ λεῖπον τῆ αὐτοῦ παρουσίᾳ τούτοις ἀφ’ ὧν ἐστέλλετο, διὰ τῆς γραφῆς ἀπεπλήρου·","lemmas":"τε γάρ πρότερος  κηρύσσω , ὡς μέλλω καί ἐπί ἕτερος εἶμι ,    παραδίδωμι ὁ κατά αὐτός  , ὁ λείπω τῆ αὐτός παρουσία οὗτος ἀπό ὅς στέλλω , διά ὁ γραφή  ·"},{"id":400579,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ῥοῦ·","lemmas":"·"},{"id":400580,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἤδη δὲ Μάρκου καὶ Λουκᾶ τῶν κατ’ αὐτοὺς εὐαγγελίων τὴν ἔκδοσιν πεποιημένων, Ἰωάννην φασὶ τὸν πάντα χρόνον ἀγράφῳ κεχρημένον κηρύγματι, τέλος καὶ ἐπὶ τὴν γραφὴν ἐλθεῖν τοιᾶσδε χάριν αἰτίας.","lemmas":"ἤδη δέ Μάρκος καί  ὁ κατά αὐτός  ὁ ἔκδοσις ποιέω ,  φημί ὁ πᾶς χρόνος  χράω2 κήρυγμα , τέλος καί ἐπί ὁ γραφή ἔρχομαι τοιόσδε χάρις αἰτία ."},{"id":400581,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τῶν προαναγραφέντων τριῶν εἰς πάντας ἤδη καὶ εἰς αὐτὸν διαδεδομένων, ἀποδέξασθαι μέν φασιν, ἀλήθειαν αὐτοῖς ἐπιμαρτυρήσαντα, μόνην δὲ ἄρα λείπεσθαι τῇ γραφῇ τὴν περὶ τῶν ἐν πρώτοις καὶ κατ’ ἀρχὴν τοῦ κηρύγματος ὑπὸ τοῦ χριστοῦ πεπραγμένων διήγηαιν.","lemmas":"ὁ   εἰς πᾶς ἤδη καί εἰς αὐτός διαδίδωμι , ἀποδέχομαι μέν φημί , ἀλήθεια αὐτός  , μόνος δέ ἄρα λείπω ὁ γραφή ὁ περί ὁ ἐν πρῶτος καί κατά ἀρχή ὁ κήρυγμα ὑπό ὁ χριστός πράσσω  ."},{"id":400582,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ἀληθής γε ὁ λόγος.","lemmas":"καί ἀληθής γε ὁ λόγος ."},{"id":400583,"filename":"tlg2018.tlg002.opp-grc3","tokens":"to all the worldand cared but little for attention to their style.","lemmas":"and         ."},{"id":400584,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd this they did inasmuch as they were servinga greater, superhuman ministry.","lemmas":"a  ,   ."},{"id":400585,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Thus Ρaul, the most powerful of all in the preparationof argument andthe Strongest thinker, committedto writing no morethanshort epistles, though hehad ten thousand ineffable thngs to say, seeing thathe had touched the vision ofthe third heaven, had been caught up to the divine paradise itself, and was there granted the hearing ineffable words.","lemmas":",         of   the   ,  to    than short  ,   had       ,   he      the   ,          ,         ."},{"id":400586,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Νor were the other pupils of our Saviour without experience of the same things,— the twelve Apostles andthe seventy disciples and ten thousand others in addition to them.","lemmas":", —     the           ."},{"id":400587,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Yet nevertheless of all those who had been with the Lord only Matthewand John have left theirrecollections, and tradition says that they took to writing perforce.","lemmas":",          ."},{"id":400588,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Matthew had first preached to Hebrews, and whenhe was onthepoint of goingto others he transmittedin writing in his nativelanguagethe Gospelaccordingto himself, and thus supplied by writhing the Ιack of his own presence to those from whom he was sent, and Mark and Luke had already published the Gospels according to them, but John,it is said, used all the timea message which was not written down, and at last took to writing for the following cause.","lemmas":",   he   the point   to    in     language the  according to  ,                   ,             ,   , it   ,     a       ,           ."},{"id":400589,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The three gospels which had been written down before were distributed to all including himself;","lemmas":";"},{"id":400590,"filename":"tlg2018.tlg002.opp-grc3","tokens":"it is said that he welcomed them and testified to their truth but said that there was only lacking to the narrative the account of what waS doneby Christ at first and at the beginningofthe preaehing.","lemmas":"by        of the  ."},{"id":400591,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The story is τοὺς τρεῖς γοῦν εὐαγγελιστὰς συνιδεῖν πάρεστιν μόνα τὰ μετὰ τὴν ἐν τῷ δεσμωτηρίῳ Ἰωάννου τοῦ βαπτιστοῦ κάθειρξιν ἐφ’ ἕνα ἐνιαυτὸν πεπραγμένα τῷ σωτῆρι συγγεγραφότας αὐτό τε τοῦτ’ ἐπισημηωαμένους κατ’ ἀρχὰς τῆς αὐτῶν ἱστορίας·","lemmas":"ὁ  γοῦν  συνοράω πάρειμι μόνος ὁ μετά ὁ ἐν ὁ δεσμωτήριον Ἰωάννης ὁ   ἐπί  ἐνιαυτός πράσσω τῷ σωτήρ   τε   κατά ἀρχή ὁ αὐτός ἱστορία ·"},{"id":400592,"filename":"tlg2018.tlg002.opp-grc3","tokens":"μετὰ γοῦν τὴν τεασαρακονταήμερον νηστείαν καὶ τὸν ἐπὶ ταύτῃ πειρασμὸν τὸν χρόνον τῆς ἰδίας γραφῆς ὁ μὲν Ματθαῖος δηλοῖ λέγων“ ἀκούσας δὲ ὅτι παρεδόθη, ἀνεχώρησεν’’ ἀπὸ τῆς Ἰουδαίας“ εἰς τὴν Γαλιλαίαν, ” ὁ δὲ Μάρκος ὡσαύτως“ μετὰ δὲ τὸ παραδοθῆναι’’ φησίν“ Ἰωάννην ἦλθεν Ἰησοῦς εἰς τὴν Γαλιλαίαν,’ ’ καὶ ὁ Λουκᾶς δὲ πρὶν ἄρξασθαι τῶν τοῦ Ἰησοῦ πράξεων, παραπλησίως ἐπιτηρεῖ, φάακων ὡς ἄρα προσθεὶς Ἡρῴδης οἷς διεπράξατο πονηροῖς,“ κατέκλεισε τὸν Ἰωάννην ἐν φυλακῇ.","lemmas":"μετά γοῦν ὁ  νηστεία καί ὁ ἐπί οὗτος πειρασμός ὁ χρόνος ὁ ἴδιος γραφή ὁ μέν  δηλόω λέγω “  δέ ὅτι2 παραδίδωμι , ἀναχωρέω ’ ’ ἀπό ὁ Ἰουδαία “ εἰς ὁ Γαλιλαία ,  ὁ δέ Μάρκος ὡσαύτως “ μετά δέ ὁ παραδίδωμι ’ ’ φημί “  ἔρχομαι  εἰς ὁ Γαλιλαία , ’  καί ὁ Λουκᾶς δέ πρίν ἄρχω ὁ ὁ Ἰησοῦς πρᾶξις , παραπλήσιος  ,  ὡς ἄρα  Ἡρῴδης ὅς διαπράσσω πονηρός , “ κατακλείω ὁ Ἰωάννης ἐν φυλακεύς ."},{"id":400593,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” παρακληθέντα δὴ οὖν τούτων ἕνεκά φασι τὸν ἀπόστολον Ἰωάννην τὸν ὑπὸ τῶν προτέρων εὐαγγελιστῶν παρασιωπηθέντα χρόνον καὶ τὰ κατὰ τοῦ πεπραγμένα τῷ σωτῆρι ταῦταδ’ ἢν τὰ πρὸ τῆς τοῦ βαπτιστοῦ καθείρξεως) τῷ κατ’ αὐτὸν εὐαγγελίῳ παραδοῦναι, αὐτό τε τοῦτ’ ἐπισημήνασθαι, μήνασθαι, τοτὲ μὲν φήσαντα“ ταύτην ἀρχὴν ἐποίησεν τῶν παραδόξων ὁ Ἰηαοῦς,’’ τοτὲ δὲ μνημονεύσαντα τοῦ βαπτιστοῦ μεταξὺ τῶν’ Iηαοῦ πράξεων ὡς ἔτι τότε βαπτίζοντος ἐν ἰνὼν ἐγγὺς τοῦ Σαλείμ, σαφῶς τε τοῦτο δηλοῦν ἐν τῷ λέγειν“ οὔπω γὰρ ἦν Ἰωάννης βεβλημένος εἰς φυλακήν,’ ’ οὐκοῦν ὁ μὲν Ἰωάννης τῆ τοῦ κατ’ αὐτὸν εὐαγγελίου γραφῆ τὰ μηδέπω τοῦ βαπτιστοῦ εἰς φυλακὴν βεβλημένου πρὸς τοῦ χριστοῦ πραχθέντα παρα- δίδωσιν, οἱ δὲ λοιποὶ τρεῖς εὐαγγελισταὶ τὰ μετὰ τὴν εἰς τὸ δεσμωτήριον κάθειρξιν τοῦ βαπτιστοῦ surely true.","lemmas":"παρακαλέω δή οὖν οὗτος  φημί ὁ  Ἰωάννης ὁ ὑπό ὁ πρότερος   χρόνος καί ὁ κατά ὁ πράσσω τῷ σωτήρ οὗτος δ’ ἐάν  πρό ὁ ὁ βαπτιστής  ) τῷ κατά αὐτός εὐαγγέλιον παραδίδωμι , αὐτός τε  ἐπισημαίνω ,  , τοτέ μέν φημί “ οὗτος ἀρχή ποιέω ὁ  ὁ  , ’ ’ τοτέ δέ μνημονεύω ὁ βαπτιστής  ὁ ’  πρᾶξις ὡς ἔτι τότε βαπτίζω ἐν   ὁ  , σαφής τε οὗτος δηλόω ἐν τῷ λέγω “ οὔπω γάρ εἰμί  βάλλω εἰς φυλακή , ’  οὐκοῦν ὁ μέν  τῆ ὁ κατά αὐτός   ὁ μηδέπω ὁ βαπτιστής εἰς φυλακή  πρός ὁ χριστός πράσσω  - δίδωμι , ὁ δέ λοιπός   ὁ μετά ὁ εἰς ὁ δεσμωτήριον  ὁ βαπτιστής   ."},{"id":400594,"filename":"tlg2018.tlg002.opp-grc3","tokens":"It is at least possible to see that the three evanglists related only what the Saviour did during one year after John the Baptist had been put in prison and that they stated this at the beginning or their nauative.","lemmas":"."},{"id":400595,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt any rate, after the forty’ fast,and the temptation which followed Matthew fixes the time described in his own writing by saying that“ hearing that John had been betrayed, he retreated’’ from Judaea“ into”Similarly Mark says,“ and after John was betrayed Jesus came into” Αnd Luke, too, makes a similar observation before beginning the acts οf Jcsus saying that Ηerod added to the evil deeds which he had done by “ shutting up John in ” ney say accordingly that for this reason the apostle John was asked to relate in his own gospel the period Ρassed over in silence by the former evangelists and the things done during it by the Saviour( that is to say, the events before the imprisonment of the Baptist), and that he indicated this at one timeby saying,“ this beginning οf miracles did” at anotherby mentioning the Baptists in the the of the acts of Jesus as at that time still baptizing at Aenon near salem, and that he makes this plain by saying,“ for John was not yet cast into prison.","lemmas":",     , and                 “       ,   ’   “  ” Similarly   , “         ”   ,  ,                                                                   (     ,         ) ,         by  , “      ”   by                      ,         , “         ."},{"id":400596,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Thus John in the course of his gospel relates what Christ did before the Baptist had been thrown into prison, but the other three evangelists narrate the events after the imprisonment of the Baptist.","lemmas":"”                     ,               ."},{"id":400597,"filename":"tlg2018.tlg002.opp-grc3","tokens":"If μνημονεύουσιν·","lemmas":"μνημονεύω ·"},{"id":400598,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οἷς καὶ ἐπιστήσαντι οὐκέτ’ ἂν δόξαι διαφωνεῖν ἀλλήλοις τὰ εὐαγγέλια τῷ τὸ μὲν κατὰ Ἰωάννην τὰ πρῶτα τῶν τοῦ χριστοῦ πράξεων περιέχειν, τὰ δὲ λοιπὰ τὴν ἐπὶ τέλει τοῦ χρόνου αὐτῷ γεγενημένην ἱστορίαν·","lemmas":"ὅς καί   ἐάν δοκέω διαφωνέω ἀλλήλων ὁ  τῷ ὁ μέν κατά  ὁ πρῶτος ὁ ὁ χριστός πρᾶξις περιέχω , ὁ δέ λοιπός ὁ ἐπί τέλος ὁ χρόνος αὐτός  ἱστορία ·"},{"id":400599,"filename":"tlg2018.tlg002.opp-grc3","tokens":"εἰκότως δ’ οὖν τὴν μὲν τῆς σαρκὸς τοῦ σωτῆρος ἡμῶν γενεαλογίαν ἅτε Ματθαίῳ καὶ Λουκᾷ προγραφεῖσαν ἀποσιωπῆσαι τὸν Ἰωάννην, τῆς δὲ θεολογίας ἀπάρξασθαι ὡς ἂν αὐτῷ πρὸς τοῦ θείου πνεύματος οἷα κρείττονι παραπεφυλαγμένης.","lemmas":"εἰκός  οὖν ὁ μέν ὁ σάρξ ὁ σωτήρ ἐγώ γενεαλογία ἅτε  καί   ἀποσιωπάω ὁ Ἰωάννης , ὁ δέ θεολογία ἀπάρχομαι ὡς ἄν αὐτός πρός ὁ θεῖος πνεῦμα οἷος   ."},{"id":400600,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Tαῦτα μὲν οὗν ἡμῖν περὶ τῆς τοῦ κατὰ Ἰωάννην εὐαγγελίου γραφῆς εἰρήσθω, καὶ τῆς κατὰ Μάρκον δὲ ἡ γενομένη αἰτία ἐν τοῖς πρόσθεν ἡμῖν δεδήλωται·","lemmas":"μέν  ἐγώ περί ὁ ὁ κατά   γραφή  , καί ὁ κατά Μάρκος δέ ὁ γίγνομαι αἰτία ἐν ὁ πρόσθεν ἐγώ δηλόω ·"},{"id":400601,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὁ δὲ Λουκᾶς ἀρχόμενος καὶ αὐτὸς τοῦ κατ’ αὐτὸν συγγράμματος τὴν αἰτίαν προύθηκεν δι’ ἢν πεποίηται τὴν αύνταξιν, δηλῶν ὡς ἄρα πολλῶν καὶ ἄλλων προπετέστερον ἐπιτετηδευκότων διήγηαιν ποιήσασθαι ὧν αὐτὸς πεπληροφόρητο λόγων, ἀναγκαίως ἀπαλλάττων ἡμᾶς τῆς περὶ τοὺς ἄλλους ἀμφηρίστου ὑπολήψεως, τὸν ἀσφαλῆ λόγον ὧν αὐτὸς ἱκανῶς τὴν ἀλήθειαν κατειλήφει ἐκ τῆς ἅμα Παύλῳ συνουσίας τε καὶ διατριβῆς καὶ τῆς τῶν λοιπῶν ἀποστόλων ὁμιλίας ὠφελημένος, διὰ τοῦ ἰδίου παρέδωκεν εὐαγγελίου.","lemmas":"ὁ δέ Λουκᾶς ἄρχω καί αὐτός ὁ κατά αὐτός σύγγραμμα ὁ αἰτία προτίθημι διά ἐάν ποιέω ὁ  , δηλόω ὡς ἄρα πολύς καί ἄλλος προπετής   ποιέω ὅς αὐτός  λόγος , ἀναγκαῖος   ὁ περί ὁ ἄλλος  ὑπόληψις , ὁ ἀσφαλής λόγος ὅς αὐτός ἱκανός ὁ ἀλήθεια  ἐκ ὁ ἅμα Παῦλος συνουσία τε καί διατριβή καί ὁ ὁ λοιπός ἀπόστολος ὁμιλία ὠφελέω , διά ὁ ἴδιος παραδίδωμι  ."},{"id":400602,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ταῦτα μὲν ἡμεῖς περὶ τούτων·","lemmas":"καί οὗτος μέν  περί οὗτος ·"},{"id":400603,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οἰκειότερον δὲ κατὰ καιρὸν διὰ τῆς τῶν ἀρχαίων πειρασόμεθα τὰ καὶ τοῖς ἄλλοις περὶ αὐτῶν εἰρημένα πειρασόμεθα δηλῶσαι.","lemmas":"οἰκεῖος δέ κατά καιρός διά ὁ ὁ ἀρχαῖος πειράω ὁ καί ὁ ἄλλος περί αὐτός λέγω πειράω δηλόω ."},{"id":400604,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Τῶν δὲ Ἰωάννου γραμμάτων πρὸς τῷ εὐαγγελίῳ καὶ ἢ προτέρα τῶν ἐπιστολῶν παρά τε τοῖς νῦν καὶ τοῖς ἔτ’ ἀρχαίοις ἀναμφίλεκτος ὡμολόγηται, ἀντιλέγονται δὲ αἱ λοιπαὶ δύο, τῆς δ’ Ἀποκαλύφεως εἰς thisbe understood the gospelsno longer appearto disagree, becauswe that according to John contains the first of the acts οf Christ and the others the narrative of what he did at the end of the poriod, and it will seem probable that John passed over the genealogy οf our Saviour according to the flesh, because it had been already written out by Matthew and Luke, and began with the description of his divinity since this had been reserved for him by the Divine Spirit as for one greater than they.","lemmas":"ὁ δέ Ἰωάννης γράμμα πρός τῷ εὐαγγέλιον καί ἤ πρότερος ὁ  παρά τε ὁ νῦν καί ὁ  ἀρχαῖος ἀναμφίλογος  ,  δέ ὁ λοιπός γε , ὁ   εἰς  be    no   to  ,                             ,                   ,            ,                          ."},{"id":400605,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The above must suffice us concerning the writing of the Gospel accordingto John,and the cause for that according to Μark has been explained above.","lemmas":"to  , and            ."},{"id":400606,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Luke himself at the beginning of his treatise prefixed an account οf the cause for which he hadmade his compilation, explaining that while many others had somewhat rashly attempted to make a narrative of the thingsοf which hehadhimself full knowledge, 1 he felt obliged to releaseusfrom the doubtful propositionsof the othersand related inhisown gospel the accurate account of the things οf which he had shimself firmly learnt the truth from his profitable intercourse and life with Ρaul and his conversation with the other apostles.","lemmas":"made   ,                 οf   had himself   ,       us from    of   and   his own                                ."},{"id":400607,"filename":"tlg2018.tlg002.opp-grc3","tokens":"This must suffice us for the present, but at the proper time we will endeavour to explain by citation from the ancients what has been said on the point by others.","lemmas":",                         ."},{"id":400608,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Of the writingsof John in addition to the gospel the first of his epistles has been accepted without controversy by ancients and moderns alike but the οther two are disputed, and as to the Revelation there ἑκάτερον ἔτι νῦν παρὰ τοῖς πολλοῖς περιέλκεται ἡ δόξα·","lemmas":"of                            ,       ἑκάτερος ἔτι νῦν παρά ὁ πολύς περιέλκω ὁ δόξα ·"},{"id":400609,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὁμοίως γε μὴν ἐκ τῆς τῶν ἀρχαίων μαρτυρίας ἐν οἰκείῳ καιρῷ τὴν ἐπίκρισιν δέξεται καὶ ἀυτὴ.","lemmas":"ὅμοιος γε μήν ἐκ ὁ ὁ ἀρχαῖος μαρτυρία ἐν  καιρός ὁ ἐπίκρισις δέχομαι καί ἀϋτή ."},{"id":400610,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXV.","lemmas":"."},{"id":400611,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Εὕλογον δ’ ἐνταῦθα γενομένους ἀνακεφαλαιώσασθαι τὰς δηλωθείσας τῆς καινῆς διαθήκης γραφάς.","lemmas":"ἐνταῦθα γίγνομαι ἀνακεφαλαιόομαι ὁ  ὁ καινός διαθήκη γραφή ."},{"id":400612,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ δὴ τακτέον ἐν πρώτοις τὴν ἁγίαν τῶν εὐαγγελίων τετρακτύν, οἷς ἕπεται ἢ τῶν Πραξέων τῶν ἀποστόλων γραφή·","lemmas":"καί δή τάσσω ἐν πρῶτος ὁ  ὁ   ,   τίη ὁ  ὁ  γραφή ·"},{"id":400613,"filename":"tlg2018.tlg002.opp-grc3","tokens":"μετὰ δὲ ταύτην τὰς Παύλου καταλεκτέον ἐπιστολάς, αἷς ἑξῆς τὴν φερομένην Ἰωάννου προτέραν καὶ ὁμοίως τὴν Πέτρου κυρωτέον ἐπιστοΛήν·","lemmas":"μετά δέ οὗτος ὁ Παῦλος  ἐπιστολή , ὅς ἑξῆς ὁ φέρω Ἰωάννης πρότερος καί ὅμοιος ὁ Πέτρος   ·"},{"id":400614,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐπὶ τούτοις τακτέον, εἴ γε φανείη, τὴν Ἀποκάλυψιν Ἰωάννου, περὶ ἦς τὰ δόξαντα κατὰ καιρὸν ἐκθησόμεθα.","lemmas":"ἐπί οὗτος τάσσω , εἰ γε φαίνω , ὁ  Ἰωάννης , περί  ὁ δοκέω κατά καιρός ἐκθέω ."},{"id":400615,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ταῦτα μὲν ἐν ὁμολόγου- μένοις·","lemmas":"καί οὗτος μέν ἐν ὁμόλογος - μένω ·"},{"id":400616,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τῶν δ’ ἀντιλεγομένων, γνωρίμων δ’ οὖν ὅμως τοῖς πολλοῖς, ἡ λεγομένη Ἰακώβου φέρεται καὶ ἡ Ἰούδα ἢ τε Πέτρου δευτέρα ἐπιστολὴ καὶ ἡ ὀνομαζομένη δευτέρα καὶ τρίτη Ἰωάννου, εἴτε τοῦ εὐαγγελιστοῦ τυγχάνουσαι εἴτε καὶ ἑτέρου ὁμωνύμου ἐκείνῳ.","lemmas":"ὁ  ἀντιλέγω , γνώριμος  οὖν ὅμως ὁ πολύς , ὁ λέγω Ἰάκωβος φέρω καί ὁ  ἤ τε Πέτρος δεύτερος ἐπιστολή καί ὁ ὀνομάζω δεύτερος καί τρίτος Ἰωάννης , εἴτε ὁ εὐαγγελιστής τυγχάνω εἴτε καί ἕτερος  ἐκεῖνος ."},{"id":400617,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐν τοῖς νόθοις κατατετάχθω καὶ τῶν Παύλου Πραξέων ἡ γραφὴ ὅ τε λεγόμενος Ποιμὴν καὶ ἡ Ἀποκάαλυψις Πέτρου καὶ πρὸς τούτοις ἢ φερομένη Βαρνάβα ἐπιστολὴ καὶ τῶν ἀποατόλων αἱ λεγόμεναι Διδαχαὶ ἔτι τε, ὡς ἔφην, ἡ Ἰωάννου ἀποκάλυψις, εἰ φανείη·","lemmas":"ἐν ὁ   καί ὁ Παῦλος  ὁ γραφή ὁ τε λέγω ποιμήν καί ὁ  Πέτρος καί πρός οὗτος ἤ φέρω Βαρνάβας ἐπιστολή καί ὁ  ὁ λέγω  ἔτι τε , ὡς φημί , ὁ Ἰωάννης ἀποκάλυψις , εἰ φαίνω ·"},{"id":400618,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἢν τινες, ὡς ἔφην, ἀθετοῦσιν, ἕτεροι δὲ ἐγκρίνουσιν τοῖς ὁμολογουμένοις.","lemmas":"ἐάν τις , ὡς φημί , ἀθετέω , ἕτερος δέ  ὁ ὁμολογέω ."},{"id":400619,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἤδη δ’ ἐν τούτοις τινὲς καὶ τὸ καθ’ Ἑβραίους εὐαγγέλιον κατέλεξαν, ᾧ μάλιστα Ἑβραίων οἱ τὸν χριστὸν παραδεξάμενοι χαίρουσιν.","lemmas":"ἤδη  ἐν οὗτος  καί ὁ κατά  εὐαγγέλιον καταλέγω , ὅς μάλιστα  ὁ ὁ χριστός παραδέχομαι χαίρω ."},{"id":400620,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ταῦτα δὲ πάντα τῶν ἀντιλεγομένων ἂν εἴη, ἀναγκαίως δὲ καὶ τούτων ὅμως τὸν κατάλογον πεποιήμεθα, διακρίνοντες τάς τε κατὰ τὴν ἐκκλησιαστικὴν παράδοσιν have been many advocates of either opinion up to the present.","lemmas":"οὗτος δέ πᾶς ὁ  ἄν εἰμί , ἀναγκαῖος δέ καί οὗτος ὅμως ὁ κατάλογος ποιέω , διακρίνω ὁ τε κατά ὁ  παράδοσις            ."},{"id":400621,"filename":"tlg2018.tlg002.opp-grc3","tokens":"This, too, shall be similarly illustrated by quotations from the ancients at the proper time.","lemmas":",  ,              ."},{"id":400622,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXV.","lemmas":"."},{"id":400623,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt this point it seems reasonable to summarize the writings of the Νew Testament which have been quoted.","lemmas":"."},{"id":400624,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ιn the first place should be put the holy tetrad of the Gospels.","lemmas":"."},{"id":400625,"filename":"tlg2018.tlg002.opp-grc3","tokens":"To them follows the writing οf the Αcts ofthe Apostles.","lemmas":"the  ."},{"id":400626,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αfter this should be reckoned the Epsitlesof Ρaul.","lemmas":"of  ."},{"id":400627,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Following them the Epistle of John called the first, and in the same way should be recognized the Epistle of Ρeter.","lemmas":",             ."},{"id":400628,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In addition to these should be put, if it Seem desirable, the Revelationof John, the arguments concerning which we will expound at the proper time.","lemmas":",     ,   of  ,            ."},{"id":400629,"filename":"tlg2018.tlg002.opp-grc3","tokens":"These belong to the Recognized Books.","lemmas":"."},{"id":400630,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Of the Disputed Books which are nevertheless known to most are the Epistle called of James, that of Jude, the second Epistle of Ρeter, and the so- called second and third Εpistles of John which may be the work οf the evangelist or of some other with the same name.","lemmas":",    ,      ,    -                        ."},{"id":400631,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Among the books which are not genuine must be reckoned the Actsof Ρaul, the work entitled the Shepherd, the Apocalypseor Ρeter, and in addition to them the letter called of Barnabas and the so- called Teachings of the Apostles.","lemmas":"of  ,      ,   or  ,              -      ."},{"id":400632,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd in addition, asI said, the Revelationof John, if this view prevaial.","lemmas":",  I  ,   of  ,     ."},{"id":400633,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For, as I said, some reject it, but otherscount it among the Recognized Books.","lemmas":",    ,    ,   count      ."},{"id":400634,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Some have also counted the Gospel according to the Hebrews in which those of the Hebrews who have aceepted Christ takea special pleasure.","lemmas":"a   ."},{"id":400635,"filename":"tlg2018.tlg002.opp-grc3","tokens":"These would all belong to the disputed books, but we have nevertheleSs been obliged to makea list of them, distinguishing betweenthose writings which, according tothe tradition of ἀληθεῖς καὶ ἀπλάστους καὶ ἀνωμολογημένας γραφὰς καὶ τὰς ἄλλως παρὰ ταύτας, οὐκ ἐνδιαθήκους μὲν ἀλλὰ καὶ ἀντιλεγομένας, ὅμως δὲ παρὰ πλείστοις τῶν·","lemmas":",         a    ,   those   ,   the   ἀληθής καί ἄπλαστος καί  γραφή καί ὁ ἄλλος παρά οὗτος , οὐ  μέν ἀλλά καί  , ὅμως δέ παρά πλεῖστος ὁ ·"},{"id":400636,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐκκλησιαστικῶν γινωσκομένας, ὕν’ εἰδέναι ἔχοιμεν αὐτάς τε ταύτας καὶ τὰς ὀνόματι τῶν ἀποστόλων πρὸς τῶν αἱρετικῶν προφερομένας ἤτοι ὡς Πέτρου καὶ Θωμᾶ καὶ Ματθία ἢ καί τινων παρὰ τούτους ἄλλων εὐαγγέλια περιεχούσας ἢ ὡς Ἀνδρέου καὶ Ἰωάννου καὶ τῶν ἄλλων ἀποστόλων πράξεις·","lemmas":",  οἶδα  αὐτός τε οὗτος καί ὁ ὄνομα ὁ ἀπόστολος πρός ὁ    ὡς Πέτρος καί  καί  ἤ καί  παρά οὗτος ἄλλος εὐαγγέλιον περιέχω ἤ ὡς Ἀνδρέης καί Ἰωάννης καί ὁ ἄλλος ἀπόστολος πρᾶξις ·"},{"id":400637,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὧν οὐδὲν οὐδαμῶς ἐν συγγράμματι τῶν κατὰ τὰς διαδοχὰς ἐκκλησιαστικῶν τις ἀνὴρ εἰς μνήμην ἀγαγεῖν ἠξίωσεν, πόρρω δέ που καὶ ὁ τῆς φράσεως παρὰ τὸ ἦθος τὸ ἀποστολικὸν ἐναλλάττει χαρακτήρ, ἢ τε γνώμη καὶ ἡ τῶν ἐν αὐτοῖς φερομένων προαίρεσις πλεῖστον ὅσον τῆς ἀληθοῦς ὀρθοδοξίας ἀπᾴδουσα, ὅτι δὴ αἱρετικῶν ἀνδρῶν ἀναπλάσματα τυγχάνει, σαφῶς παρίστησιν·","lemmas":"ὅς οὐδείς οὐδαμῶς ἐν σύγγραμμα ὁ κατά ὁ διαδοχή  τις ἀνήρ εἰς μνήμη ἄγω ἀξιόω , πρόσω δέ που καί ὁ ὁ φράσις παρά ὁ ἦθος ὁ   χαρακτήρ , τίη τε γνώμη καί ὁ ὁ ἐν αὐτός φέρω προαίρεσις πλεῖστος ὅσος ὁ    , ὅτι2 δή  ἀνήρ  τυγχάνω , σαφής  ·"},{"id":400638,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὅθεν οὐδ’ ἐν νόθοις αὐτὰ κατατακτέον, ἀλλ’ ὡς ἄτοπα πάντῃ καὶ δθσσεβῆ παραιτητέον.","lemmas":"ὅθεν οὐδέ ἐν  αὐτός  , ἀλλά ὡς ἄτοπος πᾶς καί   ."},{"id":400639,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXVI.","lemmas":"."},{"id":400640,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἴωμεν δὴ λοιπὸν καὶ ἐπὶ τὴν ἑξῆς ἱστορίαν.","lemmas":"δή λοιπός καί ἐπί ὁ ἑξῆς ἱστορία ."},{"id":400641,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Σίμωνα τὸν μάγον Μένανδρος διαδεξάμενος, μένος, ὅπλον δεύτερον οὐ χεῖρον τοῦ προτέρου τῆς διαβολικῆς ἐνεργείας ἀποδείκνυται τὸν τρόπον.","lemmas":"Σίμων ὁ Μάγος Μένανδρος διαδέχομαι , μένος ,  δεύτερος οὐ  ὁ πρότερος ὁ  ἐνέργεια ἀποδείκνυμι ὁ τρόπος ."},{"id":400642,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἦν καὶ οὗτος Σαμαρεύς, εἰς ἄκρον δὲ γοητείας οὐκ ἔλαττον τοῦ διδασκάλου προελθών, μείζοσιν ἐπιδαψιλεεύεται τερατολογίαις, ἑαυτὸν μὲν ὡς ἄρα εἴη, λέγων, ὁ σωτὴρ ἐπὶ τῇ τῶν ἀνθρώπων ἄνωθέν ποθεν ἐξ ἀοράτων αἰώνων ἀπεσταλμένος σωτηρίᾳ, διδάσκων δὲ μὴ ἄλλως δύνασθαί τινα καὶ αὐτῶν τῶν κοσμοποιῶν ἀγγέλων περιυενήσεσθαι, μὴ πρότερον διὰ τῆς πρὸς αὐτοῦ παραδιδομένης μαγικῆς ἐμπειρίας ἀχθέντα καὶ διὰ τοῦ μεταδιδομένου πρὸς αὐτοῦ the Church, are true, genuine, and recognized, and those which differ from them in that they are not canonical but disputed, yet neverthelss are known to most of the writers οf the Chureh, in order that we might know them and the writings which put forward by heretics under the name of the apostles containing gospels such as those οf Ρeter, and Thomas, and Matthias, and some others besides, or Acts such as those of Andrew and John and the other apostles.","lemmas":"εἰμί καί οὗτος  , εἰς ἄκρον δέ γοητεία οὐ  ὁ διδάσκαλος προέρχομαι ,    , ἑαυτοῦ μέν ὡς ἄρα εἰμί , λέγω , ὁ σωτήρ ἐπί ὁ ὁ ἄνθρωπος ἄνωθεν  ἐκ  αἰών ἀποστέλλω σωτηρία , διδάσκω δέ μή ἄλλος  τις καί αὐτός ὁ  ἄγγελος  , μή πρότερος διά ὁ πρός αὐτός  μαγικός ἐμπειρία ἄγω καί διά ὁ  πρός αὐτός   ,   ,  ,   ,               ,             ,                             ,   ,   ,     ,              ."},{"id":400643,"filename":"tlg2018.tlg002.opp-grc3","tokens":"To none of these has any who belonged to the succession of the orthodox ever thought it right to refer in his writings.","lemmas":"."},{"id":400644,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Moreover the type of phraseology differs from apostolic style, and the opinion and tendeney of their contents is widely dissonant from true orthodoxy and clearly shows that they are the forgeries οf heretics.","lemmas":",                         ."},{"id":400645,"filename":"tlg2018.tlg002.opp-grc3","tokens":"They ought, therefore,to be reckoned not even among spurious books but shunned as altogether wicked and impious.","lemmas":",  , to               ."},{"id":400646,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXVI.","lemmas":"."},{"id":400647,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Let us now continue the narrative.","lemmas":"."},{"id":400648,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Menander succeeded Simon Magus and showed himself asa weapon of the devil's power not inferior to his predecessor.","lemmas":"a     ' s       ."},{"id":400649,"filename":"tlg2018.tlg002.opp-grc3","tokens":"He, too,wasa Samaritan, progressed to the highest point οf sorcery not less than his master, and abounded in greater wonders.","lemmas":",  , was a  ,             ,      ."},{"id":400650,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe said of himself that he was the saviour who had been sent from above for the salvation of men from invisible aeons1 and taught that noone, not even οf the angels who made the world, could survive unless they were first rescued through the magic art which was transmitted by him and through the bapiam βαπτίσματος, οὗ τοὺς καταξιουμένους ἀθανασίαν ἀΐδιον ἐν αὐτῷ τούτῳ μεθέξειν τῷ βίῳ, μηκέτι θνήσκοντας, αὐτοῦ δὲ παραμένοντας εἰς τὸ ἀεὶ ἀγήρως τινὰς καὶ ἀθανάτους ἐσομένους.","lemmas":"1     one ,          ,                     βάπτισμα , οὗ ὁ  ἀθανασία ἀΐδιος ἐν αὐτός οὗτος μετέχω τῷ βίος , μηκέτι ἀποθνῄσκω , αὐτός δέ παραμένω εἰς ὁ ἀεί ἀγήραος  καί ἀθάνατος εἰμί ."},{"id":400651,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ταῦτα μὲν οὗν καὶ ἐκ τῶν Εἰρηναίου διαγνῶναι ῥᾴδιον·","lemmas":"οὗτος μέν  καί ἐκ ὁ  διαγιγνώσκω ῥᾴδιος ·"},{"id":400652,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ὁ Ἱουδυῖνος δὲ κατὰ τὸ αὐτὸ τοῦ Σίμωνος μνημονεύσας, καὶ τὴν περὶ τούτου διήγησιν ἐπιφέρει, λέγων·","lemmas":"καί ὁ  δέ κατά ὁ αὐτός ὁ Σίμων μνημονεύω , καί ὁ περί οὗτος διήγησις ἐπιφέρω , λέγω ·"},{"id":400653,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Μένανδρον δέ τινα καὶ αὐτὸν Σαμαρέα, τὸν ἀπὸ κώμης Κσπστσυυσίσς, γενόμενον μαθητὴν τοῦ Σίμωνος, οἰστρηθέντα καὶ αὐτὸν ὑπὸ τῶν δαιμόνων καὶ ἐν Ἀντιοχείᾳ γενόμενον, πολλοὺς ἐξαπατῆσαι διὰ μαγικῆς τέχνης οἴδαμεν·","lemmas":"Μένανδρος δέ τις καί αὐτός  , ὁ ἀπό κώμη  , γίγνομαι μαθητής ὁ Σίμων ,  καί αὐτός ὑπό ὁ δαίμων καί ἐν Ἀντιόχεια γίγνομαι , πολύς ἐξαπατάω διά μαγικός τέχνη οἶδα ·"},{"id":400654,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃς καὶ τοὺς αὐτῷ ἑπομένους ὡς μὴ ἀποθνῄσκοιεν, ἔπεισεν, καὶ νῦν τινές εἰσιν, ἀπ’ ἐκείνου τοῦτο ὁμολογοῦντες.","lemmas":"ὅς καί ὁ αὐτός  ὡς μή  , πείθω , καί νῦν τις εἰμί , ἀπό ἐκεῖνος οὗτος ὁμολογέω ."},{"id":400655,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ἦν δ’ ἄρα διαβολικῆς ἐνεργείας διὰ τοιῶνδε γοήτων τὴν Χριστιανῶν προσηγορίαν ὑποδυομένων τὸ μέγα τῆς θεοσεβείας μυστήριον ἐπὶ μαγεία σπουδάσαι διαβαλεῖν διασῦραί τε δι’ αὐτῶν τὰ περὶ Ψυχῆς ἀθανασίας καὶ νεκρῶν ἀναστάσεως ἐκκλησιαστικὰ δόγματα.","lemmas":"”   ἄρα  ἐνέργεια διά τοιόσδε  ὁ  προσηγορία  ὁ μέγας ὁ θεοσέβεια μυστήριον ἐπί μαγεία σπουδάζω διαβάλλω  τε διά αὐτός ὁ περί Ψυχή ἀθανασία καί νεκρός ἀνάστασις  δόγμα ."},{"id":400656,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀλλ’ οὗτοι μὲν τούτους σωτῆρας ἐπιγραψάμενοι τῆς ἀληθοῦς ἀποπεπτώκασιν ἐλπίδος·","lemmas":"ἀλλά οὗτος μέν οὗτος σωτήρ ἐπιγράφω ὁ   ἐλπίς ·"},{"id":400657,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΧΧVII.","lemmas":"."},{"id":400658,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἄλλους δ’ ὁ πονηρὸς δαίμων, τῆς περὶ τόν ριστὰν τοῦ θεοῦ διαθέσεως ἀδυνατῶν ἐκσεῖσαι, θατεραλήπτους εὑρὼν ἐσφετερίζετο.","lemmas":"ἄλλος  ὁ πονηρός δαίμων , ὁ περί ὁ  ὁ θεός διάθεσις   ,  εὑρίσκω σφετερίζω ."},{"id":400659,"filename":"tlg2018.tlg002.opp-grc3","tokens":"·","lemmas":"·"},{"id":400660,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἐβιωναίους τούτους οἰκείως ἐπεφήμιζον οἱ πρῶτοι, πτωχῶς καὶ ταπεινῶς τὰ περὶ τοῦ χριστοῦ δοξάζοντας.","lemmas":"οὗτος οἰκεῖος ἐπιφημίζω ὁ πρῶτος , πτωχός καί ταπεινός ὁ περί ὁ χριστός δοξάζω ."},{"id":400661,"filename":"tlg2018.tlg002.opp-grc3","tokens":"λιτὸν μὲν γὰρ αὐτὸν καὶ κοινὸν ἡγοῦντο, κατὰ προκοπὴν ἤθους αὐτὸ μόνον ἄνθρωπον δεδικαιωμένον ἐξ ἀνδρός τε κοινωνίας καὶ τῆς Μάριας γεγεννημένον·","lemmas":"λιτός μέν γάρ αὐτός καί κοινός  , κατά προκοπή ἦθος αὐτός μόνος ἄνθρωπος  ἐκ ἀνήρ τε κοινωνία καί ὁ  γεννάω ·"},{"id":400662,"filename":"tlg2018.tlg002.opp-grc3","tokens":"δεῖν δὲ πάντως αὐτοῖς τῆς νομικῆς θρῃσκείας ὡς μὴ ἂν διὰ μόνης τῆς εἰς τὸν Χριστὸν πίστεως καὶ τοῦ κατ’ αὐτὴν βίου σωθησομένοις.","lemmas":"δέω δέ πᾶς αὐτός ὁ   ὡς μή ἄν διά μόνος ὁ εἰς ὁ Χριστός πίστις καί ὁ κατά αὐτός βίος  ."},{"id":400663,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἄλλοι δὲ παρὰ τού-which he delivered, for those who were vouchsafed it would obtaina share of eternal immortality in this life itself, no longer mortal but remaining here, destined to everlasting and ageless immortality.","lemmas":"ἄλλος δέ παρά  - which   ,         a         ,       ,       ."},{"id":400664,"filename":"tlg2018.tlg002.opp-grc3","tokens":"This point can also be easily studied from the writingsof Irenaeus.","lemmas":"of  ."},{"id":400665,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Justin, too, in the same way after mentioning Simon continues his account of him by saying,“ We also know thatacertian Menander,who abo wasa samaritan from the village of Caparat taea, became a disciple of Simonand being similarly srimulated by the demons appeared in Antioch and deceived many by magical arts.","lemmas":",  ,               , “     a certian  , who   a        ,      and                ."},{"id":400666,"filename":"tlg2018.tlg002.opp-grc3","tokens":"He persuaded those who followed him that they would not die, and there are still some of his followers who believe this.","lemmas":",            ."},{"id":400667,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” It was assuredly at the instigationof the devil that the name οf Christianwas adopted by such sorcerers to calumniate by magic the great mystery of religion and through them to destroy the teaching of the Chureh on the immortality οf the soul and the resurrection of the dead.","lemmas":"”       of        was                                    ."},{"id":400668,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Those who termed these Saviours fell from the true hope.","lemmas":"."},{"id":400669,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXVII.","lemmas":"."},{"id":400670,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But others the wiched demon, when he could not aliienate them from God 's plan in Christ,made his own, when he found them bya different snare.","lemmas":",          s    , made   ,      a   ."},{"id":400671,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The first Christians gave these the suitablename of Ebionites because they had poor and mean opinions concerning Christ.","lemmas":"."},{"id":400672,"filename":"tlg2018.tlg002.opp-grc3","tokens":"They held him to beaplain and ordinarymanwho had achieved righteousness merely by the progress of his characcter and had been born naturally from Mary and her busband.","lemmas":"a plain   man who                     ."},{"id":400673,"filename":"tlg2018.tlg002.opp-grc3","tokens":"They insisted on the complete observation of the Law, and did not think that they would be saved by faith in Christ alone and by a life in accordance with it.","lemmas":",                       ."},{"id":400674,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But there were others besides these τοὺς τῆς αὐτῆς ὄντες προσηγορίας, τὴν μὲν τῶν εἰρημένων ἔκτοπον διεδίδρασκον ἀτοπίαν, ἐκ παρθένου ἁγίου πνεύματος μὴ ἀρνούμενοι γεγονέναι τὸν κύριον, οὐ μὴν ἔθ’ ὁμοίως καὶ οὗτοι προυπάρχειν αὐτὸν θεὸν λόγον ὄντα καὶ σοφίαν ὁμολογοῦντες, τῇ τῶν προτέρων περιετρέποντο δυσσεβείᾳ, μάλιστα ὅτε καὶ τὴν σωματικὴν περὶ τὸν νόμον λατρείαν ὁμοίως ἐκείνοις περιέπειν ἐσπούδαζον.","lemmas":"ὁ ὁ αὐτός εἰμί προσηγορία , ὁ μέν ὁ λέγω  διαδιδράσκω ἀτοπία , ἐκ παρθένος  πνεῦμα μή  γίγνομαι ὁ κύριος , οὐ μήν  ὅμοιος καί οὗτος  αὐτός  λόγος εἰμί καί σοφία ὁμολογέω , ὁ ὁ πρότερος   , μάλιστα ὅτε καί ὁ σωματικός περί ὁ νόμος λατρεία ὅμοιος ἐκεῖνος περιέπω σπουδάζω ."},{"id":400675,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὗτοι δὲ τοῦ μὲν ἀποστόλου πάμπαν τὰς ἐπιστολὰς ἀρνητέας ἠγοῦντο εἶναι δεῖν, ἀποστάτην ἀποκαλοῦντες αὐτὸν τοῦ νόμου, εὐαγγελίῳ δὲ μόνῳ τῷ καθ’ Ἑβραίους λεγομένῳ χρώμενοι, τῶν λοιπῶν σμικρὸν ἐποιοῦντο λόγον·","lemmas":"οὗτος δέ ὁ μέν ἀπόστολος πάμπαν ὁ ἐπιστολή   εἰμί δέω ,  ἀποκαλέω αὐτός ὁ νόμος ,  δέ μόνος τῷ κατά  λέγω χράω2 , ὁ λοιπός μικρός ποιέω λόγος ·"},{"id":400676,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ τὸ μὲν σάββατον καὶ τὴν ἄλλην Ἰουδαϊκὴν ἀγωγὴν ὁμοίως ἐκείνοις παρεφύλαττον, ταῖς δ’ αὖ κυριακαῖς ἡμέραις ἡμῖν τὰ παραπλήσια εἰς μνήμην τῆς σωτηρίου ἀναστάσεως ἐπετέλουν·","lemmas":"καί ὁ μέν  καί ὁ ἄλλος  ἀγωγή ὅμοιος ἐκεῖνος παραφυλάσσω , ὁ  αὖ  ἡμέρα  ὁ παραπλήσιος εἰς μνήμη ὁ σωτήριος ἀνάστασις ἐπιτελέω ·"},{"id":400677,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὅθεν παρὰ τὴν τοιαύτην ἐγχείρησιν τῆς τοιᾶσδε λελόγχασι προσηγορίας, τοῦ Ἐβιωναίων ὀνόματος τὴν τῆς διανοίας πτωχείαν αὐτῶν ὑποφαίνοντος·","lemmas":"ὅθεν παρά ὁ τοιοῦτος ἐγχείρησις ὁ  λαγχάνω προσηγορία , ὁ  ὄνομα ὁ ὁ διάνοια πτωχεία αὐτός ὑποφαίνω ·"},{"id":400678,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ταύτῃ γὰρ ἐπίκλην ὁ πτωχὸς παρ’ Ἑβραίοις ὀνομάζεται.","lemmas":"οὗτος γάρ ἐπίκλην ὁ πτωχός παρά  ὀνομάζω ."},{"id":400679,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΧΧVIII.","lemmas":"."},{"id":400680,"filename":"tlg2018.tlg002.opp-grc3","tokens":"κατὰ τοὺς δηλουμένους χρόνους ἐτέρας αἱρέσεως ἀρχηγὸν γενέσθαι Κήρινθον παρειλήφαμεν·","lemmas":"κατά ὁ  χρόνος  αἵρεσις ἀρχηγός γίγνομαι   ·"},{"id":400681,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Γάϊος, οὗ φωνὰς ἤδη πρότερον παρατέθειμαι, ἐν τῇ φερομένη αὐτοῦ ζητήσει ταῦτα περὶ αὐτοῦ γράφει·","lemmas":"Γάιος , οὗ φωνή ἤδη πρότερος  , ἐν ὁ φέρω αὐτός ζητέω οὗτος περί αὐτός γράφω ·"},{"id":400682,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Ἀλλὰ καὶ Κήρινθος ὁ δι’ ἀποκαλύψεων ὡς ὑπὸ ἀποστόλου μεγάλου γεγραμμένων τερατολογίας ἡμῖν ὡς δι’ ἀγγέλων αὐτῷ δεδειγμένας ψευδόμενος ἐπεισάγει, λέγων μετὰ τὴν ἀνάστασιν ἐπίγειον εἶναι τὸ βασίλειον τοῦ Χριστοῦ καὶ πάλιν ἐπι- who have the same name.","lemmas":"“ ἀλλά καί  ὁ διά  ὡς ὑπό ἀπόστολος μέγας  τερατολογία  ὡς διά ἄγγελος αὐτός  ψεύδω ἐπεισάγω , λέγω μετά ὁ ἀνάστασις ἐπίγειος εἰμί ὁ βασίλειος ὁ  καί πάλιν ἐπί -      ."},{"id":400683,"filename":"tlg2018.tlg002.opp-grc3","tokens":"These escaped the absurd folly of the first mentioned, and did not deny that the Lordwasborn ofaVirginandthe Ηoly Spirit, but nevertheless agreed with them in not confessing his pre- existence as God, being the Logos and Wisdom.","lemmas":",        was born  a Virgin and the   ,           -    ,      ."},{"id":400684,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Thus they shared in the impiety ofthe former class, especially in that they were equally zealous to insist on the literal observance of the Law.","lemmas":"the   ,                 ."},{"id":400685,"filename":"tlg2018.tlg002.opp-grc3","tokens":"They thought that the letters ofthe Apostle 1 ought to be wholly rejecgted and called him an apostate from the Law.","lemmas":"."},{"id":400686,"filename":"tlg2018.tlg002.opp-grc3","tokens":"They used only the Gospel called according to the Hebrews and made little account of the rest.","lemmas":"."},{"id":400687,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Like the former they used to observe the sabbath and the rest of the Jewish ceremonial, but onSundays celebrated rites like ours in commemorationofthe Saviour's resurrection.","lemmas":",   Sundays       of the  ' s  ."},{"id":400688,"filename":"tlg2018.tlg002.opp-grc3","tokens":"wherefore from these practices they have obtained their name, for the name οf Ebionites indicates the poverty of their intelligence, for this name meanS “ poor’’ in Hebrew.","lemmas":",            ,       ’   ."},{"id":400689,"filename":"tlg2018.tlg002.opp-grc3","tokens":"2 XXVIII.","lemmas":"."},{"id":400690,"filename":"tlg2018.tlg002.opp-grc3","tokens":"We have received the tradrtion that at the time under discussion Cerinthus founded another heresy.","lemmas":"."},{"id":400691,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Gaius, whose words1 have quoted before, in the inquiry attributedto him writes as follows about Cerinthus.","lemmas":",   1    ,     to       ."},{"id":400692,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Moreover, Cerinthus,who through revelations attributedto the writing ofa great apostle, lyingly introduees portents to us as though shown him by angels, and says that after the resurrection the kingdom of Christ will be on earth and that θυμίαις καὶ ἡδοναῖς ἐν Ἱερουσαλὴμ τὴν πολιτευομένην δουλεύειν.","lemmas":"“  ,  , who    to    a   ,            ,                  καί ἡδονή ἐν  ὁ  δουλεύω ."},{"id":400693,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ἐχθρὸς ὑπάρχων ταῖς γραφαῖς τοῦ θεοῦ, ἀριθμὸν χιλιονταετίας ἐν γάμῳ ἑορτῆς, θέλων πλανᾶν, λέγει γίνεσθαι.","lemmas":"καί  ὑπάρχω ὁ γραφή ὁ θεός , ἀριθμός  ἐν γάμος ἑορτή , ἐθέλω πλανάω , λέγω γίγνομαι ."},{"id":400694,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Καὶ Διονύσιος δέ, ὁ τῆς κατὰ Ἀλεξάνδρειαν παροικίας καθ’ ἡμᾶς τὴν ἐπιακοπὴν εἰληχώς, ἐν δευτέρῳ τῶν Ἐπαγγελιῶν περὶ τῆς Ἰωάννου Ἀποκαλύψεως εἰπών τινα ὡς ἐκ τῆς ἀνέκαθεν παραδόσεως, τοῦ αὐτοῦ μέμνηται ἀνδρὸς τούτοις τοῖς ῥήμασιν·","lemmas":"”  Διονύσιος δέ , ὁ ὁ κατά Ἀλεξάνδρεια παροικία κατά ἐγώ ὁ   , ἐν δεύτερος ὁ  περί ὁ   λέγω τις ὡς ἐκ ὁ ἀνέκαθεν παράδοσις , ὁ αὐτός μιμνήσκω ἀνήρ οὗτος ὁ ῥῆμα ·"},{"id":400695,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Κήρινθον δέ, τὸν καὶ τὴν ἀπ’ ἐκείνου κλῆθεν ααν Κηρινθιανὴν αἵρεσιν συστησάμενον, ἐπιφημίσαι θελήσαντα τῷ ἑαυτοῦ πλάσματι ὄνομα.","lemmas":"δέ , ὁ καί ὁ ἀπό ἐκεῖνος    αἵρεσις  , ἐπιφημίζω ἐθέλω τῷ ἑαυτοῦ πλάσμα ὄνομα ."},{"id":400696,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τοῦτο γὰρ εἶναι τῆς διδασκαλίας αὐτοῦ τὸ δόγμα, ἐπίγειον ἔαεαθαι τὴν τοῦ Χριστοῦ βασιλείαν, καὶ ὧν αὐτὸς ὠρέγετο, φιλοσώματος ὢν καὶ πάνυ σαρκικός, ἐν τούτοις ὀνειροπολεῖν ἔσεσθαι, γαστρὰς καὶ τῶν ὑπὸ γαστέρα πλησμοωαῖς, τοῦτ’ τοῦὶ αἰτίοις καὶ πότοις καὶ γάμοις καὶ δι’ ὧν εὐφημότερον ταῦτα ᾠήθη ποριεῖσθαι, ἑορταῖς καὶ θυσίαις καὶ ἱερείων αφαγαῖς.","lemmas":"οὗτος γάρ εἰμί ὁ διδασκαλία αὐτός ὁ δόγμα , ἐπίγειος  ὁ ὁ Χριστός βασιλεία , καί ὅς αὐτός ὀρέγω , φιλοσώματος εἰμί καί πάνυ σαρκικός , ἐν οὗτος ὀνειροπολέω εἰμί ,  καί ὁ ὑπό γαστήρ  ,   αἴτιος καί πότος καί γάμος καί διά ὅς εὔφημος οὗτος   ,  καί θυσία καί   ."},{"id":400697,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ταῦτα Δυσίαις ὁ δὲ Εἰρήναιος ἀπορρητοτέρασ δή τινας τοῦ αὐτοῦ ψευδοδοξίας ἐν πρώτῳ συγγράμματι τῶν πρὸς τὰς αἱρέσεις προθείς, ἐν τῷ τρίτῳ καὶ ἱστορίαν οὐκ ἀξίαν λήθης τῆ γραφῇ παραδέδωκεν, ὡς ἐκ παραδόσεως Πολυκάρπου φάσκων Ἰωάννην τὸν ἀπόστολον εἰσελθεῖν ποτε ἐν βαλανείῳ, ὥστε λούσασθαι, γνόντα δὲ ἔνδον ὄντα τὸν Κήρινθον, ἀποπηδῆσαί τε τοῦ τόπου καὶ ἐκφυγεῖν θύραζε, μηδ’ ὑπομείναντα τὴν αὐτὴν αὐτῷ ὑποδῦναι στέγην, ταὐτὸ δὲ τοῦτο καὶ τοῖς σὺν αὐτῷ παραινέσαι, φήσαντα “ φύγωμεν μὴ humanity living in Jerusalem will again be the slave of lust and pleasure.","lemmas":"ὁ δέ   δή τις ὁ αὐτός ψευδοδοξία ἐν πρῶτος σύγγραμμα ὁ πρός ὁ αἵρεσις προτίθημι , ἐν ὁ τρίτος καί ἱστορία οὐ ἄξιος λήθη  γραφή παραδίδωμι , ὡς ἐκ παράδοσις  φάσκω  ὁ  εἰσέρχομαι ποτε ἐν βαλανεῖον , ὥστε λούω , γιγνώσκω δέ ἔνδον εἰμί ὁ  ,  τε ὁ τόπος καί ἐκφεύγω θύρα ,  ὑπομένω ὁ αὐτός αὐτός ὑποδύω στέγη , αὐτός δέ οὗτος καί ὁ σύν αὐτός παραινέω , φημί  φεύγω μή              ."},{"id":400698,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe is the enemyοfthe scriptures of God andinhis desire to deceive says that the marriage feast1 will lasta thousand.","lemmas":"οf the     in his         1   a  ."},{"id":400699,"filename":"tlg2018.tlg002.opp-grc3","tokens":"years.","lemmas":"."},{"id":400700,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Dionysius, too, who held the bishopric of the diocese of Alexandriain οur time, in the second bookofhis Promises makes some remarks about the Apocalypse οf John as though from ancient οn and refers to the same Cerintus in these words,“ Cerintus too, who founded the Cerinthian heresy named after him, wished to attaeha name worthy of credit to his οwn invention, for the doctrineofhis teaching was this, that the kingdom οf Christ wouldbe οn earth, and being fond of his bodyandvery camal he dreamtofa future accordingtohis own desires, given up the the indulgenceof the flesh, that is, eating anddrinkingand marrying,and to those things which seem a euphemismfor these things, feasts and sacrifices and the slaughter of victums.","lemmas":",  ,          in   ,     of his                        , “   ,         ,    a         ,    of his    ,       be   ,       and very    of a   to his   ,      of   ,   ,   drinking and  , and        for   ,         ."},{"id":400701,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Dionysius said this and Irenaeus in his first book Agianst Heresies quoted some οf his more abominable errors, and in the third book has committed to writinga narrative, which deserves not to be forgotten, stating how aecorffing to the traffidltionof Polycarp, the apostle John once went intoa bath- house to wash, but when he knew that Cerinthuswaswithin leapt outofthe place andRedfrom the door, for he did not endure to be even under the same roof with him, and enjoined οn those who were with him to do the same, saying,“ Let us flee, lest the bath- house καὶ τὸ βαλανεῖον συμπέσῃ, ἔνδον ὄντος Κηρίνθου τοῦ τῆς ἀληθείας ἐχθροῦ.","lemmas":"”                   ,          a  ,       ,       of  ,       a  -    ,       was within   of the   Red from   ,               ,             ,  , “    ,    -  καί ὁ βαλανεῖον συμπίπτω , ἔνδον εἰμί  ὁ ὁ ἀλήθεια ἐχθρός ."},{"id":400702,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” ΧΧIX.","lemmas":"”  ."},{"id":400703,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἐπὶ τούτων δῆτα καὶ ἡ λεγομένη τῶν ικολαϊτῶν αἵρεσις ἐπὶ σμικρότατον συνέστη χρόνον, ἦς δὴ καὶ ἡ τοῦ Ἰωάννου ἀποκάλυψις μνημονεύει·","lemmas":"ἐπί οὗτος δῆτα καί ὁ λέγω ὁ  αἵρεσις ἐπί μικρός συνίστημι χρόνος ,  δή καί ὁ ὁ Ἰωάννης ἀποκάλυψις μνημονεύω ·"},{"id":400704,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὗτοι Νικόλαον ἕνα τῶν ἀμφὶ τὸν Στέφανον διακόνων πρὸς τῶν ἀποστόλων ἐπὶ τῇ τῶν ἐνδεῶν θεραπείᾳ προκεχειρισμένων ηὔχουν.","lemmas":"οὗτος Νικόλαος  ὁ ἀμφί ὁ Στέφανος διάκονος πρός ὁ  ἐπί ὁ ὁ  θεραπεία  αὐχέω ."},{"id":400705,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὅ γε μὴν Ἀλεξανδρεὺς Κλήμης ἐν τρίτῳ Στρωματεῖ ταῦτα περὶ αὐτοῦ κατὰ λέξιν ἱστορεῖ·","lemmas":"ὁ γε μήν Ἀλεξανδρεύς Κλήμης ἐν τρίτος  οὗτος περί αὐτός κατά λέξις ἱστορέω ·"},{"id":400706,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Ὠραίαν, φασί, γυναῖκα ἔχων οὗτος, μετὰ τὴν ἀνάληψιν τὴν τοῦ σωτῆρος πρὸς τῶν ἀποστόλων ὀνειδισθεὶς ζηλοτυπίαν, εἰς μέσον ἀγαγὼν τὴν γυναῖκα γῆμαι τῷ βουλομένῳ ἐπέτρεφεν.","lemmas":"“ Ὠραίη , φημί , γυνή ἔχω οὗτος , μετά ὁ ἀνάληψις ὁ ὁ σωτήρ πρός ὁ  ὀνειδίζω ζηλοτυπία , εἰς μέσος ἄγω ὁ γυνή γαμέω τῷ   ."},{"id":400707,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀκόλουθον γὰρ εἶναί φασι τὴν πρᾶξιν ταύτην ἐκείνη τῇ φωνῇ τῆ ὅτι παραχρᾶσθαι τῇ σαρκὶ δεῖ, καὶ δὴ κατακολουθήσαντες τῷ γεγενημένῳ τῷ τε εἰρημένῳ ἁπλῶς καὶ ἀβασανίστως, ἀνέδην ἐκπορνεύουσιν οἱ τὴν αἵρεσιν αὐτοῦ μετιόντες.","lemmas":"γάρ εἰμί φημί ὁ πρᾶξις οὗτος ἐκεῖνος ὁ φωνή  ὅτι2 παραχράομαι ὁ σάρξ δέω , καί δή κατακολουθέω τῷ  τῷ τε λέγω ἁπλόος καί ἀβασάνιστος , ἀνέδην  ὁ ὁ αἵρεσις αὐτός μέτειμι2 ."},{"id":400708,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πυνθάνομαι δ’ ἐγὼ τὸν Νικόλαον μηδεμιᾷ ἑτέρᾳ παρ’ ἢν ἔγημε κεχρῆσθαι γυναικί, τῶν τε ἐκείνου τέκνων τὰς μὲν θηλείας καταγηρᾶσαι παρθένους, ἄφθορον δὲ διαμεῖναι τὸν υἱόν·","lemmas":"πυνθάνομαι   ὁ Νικόλαος μηδείς ἕτερος παρά ἐάν γαμέω χράω γυνή , ὁ τε ἐκεῖνος τέκνον ὁ μέν θῆλυς  παρθένος ,  δέ διαμένω ὁ υἱός ·"},{"id":400709,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὧν οὕτως ἐχόντων ἀποβολὴ πάθους ἢν ἡ εἰς μέαον τῶν ἀποστόλων τῆς ζηλοτυπουμένης ἐκκύκλησις γυναικός, καὶ ἡ ἐγκράτεια τῶν περισπουδάστων ἡδονῶν τὸ‘ παραχρᾶσθαι τῆ σαρκὶ’ ἐδίδασκεν.","lemmas":"ὅς οὕτως ἔχω ἀποβολή πάθος ἐάν ὁ εἰς  ὁ  ὁ   γυνή , καί ὁ ἐγκράτεια ὁ  ἡδονή ὁ ‘ παραχράομαι τῆ σάρξ ’ διδάσκω ."},{"id":400710,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐ γάρ, οἶμαι, ἐβούλετο κατὰ τὴν τοῦ σωτῆρος ἐντολὴν δυσὶ κυρίοις δουλεύειν’ ἡδονῇ καὶ κυρίῳ.","lemmas":"οὐ γάρ , οἴομαι , βούλομαι κατά ὁ ὁ σωτήρ ἐντολή  κύριος2 δουλεύω ’ ἡδονή καί  ."},{"id":400711,"filename":"tlg2018.tlg002.opp-grc3","tokens":"λέγουσι ἴ’δ’ οὖν καὶ τὸν Ματθίαν οὕτω διδάξαι, σαρκὶ μὲν μάχεσθαι καὶ παραχρᾶσθαι μηδὲν αὐτῇ πρός ἡδονὴν ἐνδιδόντα, ψυχὴν δὲ αὔξειν διὰ πίστεως καὶ fall in, for Cerinthus, the enemy of the truth, is within.","lemmas":"λέγω  δ’ οὖν καί ὁ Ματθίας οὕτως διδάσκω , σάρξ μέν μάχομαι καί παραχράομαι  αὐτός πρός ἡδονή  , ψυχή δέ αὐξάνω διά πίστις καί   ,   ,      ,   ."},{"id":400712,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” XXIX.","lemmas":"”  ."},{"id":400713,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt this time, too,there existed fora short time the heresyof the Nicolaïtans of which the of John also makes mention.","lemmas":",  , there   a     of           ."},{"id":400714,"filename":"tlg2018.tlg002.opp-grc3","tokens":"These elaimed Nicolas, one of the deacons in the company of Stephen who were appointed by the Apostles for the serviee of the poor.","lemmas":",                      ."},{"id":400715,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Clement or Αlexandria in the third book of the Stromata givesthe following accountof him.","lemmas":"the   of  ."},{"id":400716,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Ηe had, they say,a beautiful wife;","lemmas":"“   ,   , a   ;"},{"id":400717,"filename":"tlg2018.tlg002.opp-grc3","tokens":"but after the ascension of the saviour he was accused of jealousy by the apostles, and brought her forward and commanded her to be mated to anyone who wished.","lemmas":",               ."},{"id":400718,"filename":"tlg2018.tlg002.opp-grc3","tokens":"They say that this aetion was in consequenee of the injunction‘ it is necessaryto abuse the’ and thatbyfollowing up whathadbeen done and said with simplicity and without perversion those who follow his heresy leada life of unrestrained license.","lemmas":"‘    to     by following   had been               a     ."},{"id":400719,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ButΙ have learned that Nicolas had nothing to do with any other woman beside her whomhe married, and that of hischildrenthe daughters reaehed old age as virgins, and that theson remained uncorrupted.","lemmas":"Ι                he  ,     children the       ,    son   ."},{"id":400720,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Since this is the case it is clear that the exposureof the wife of whom he was jealousinthe midst of the discipleswastheabandonmentof passion, and that teaching the abuse of the fleshwas continence fromthe pleasures whichhehad sought.","lemmas":"of        in the     was the abandonment of  ,         was   the   he had  ."},{"id":400721,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ForI think that accordingto the command οfthe Saviour hedidnot whish to serve two masters— pleasure andthe Lord.","lemmas":"I    to    the   did not      —   the  ."},{"id":400722,"filename":"tlg2018.tlg002.opp-grc3","tokens":"They also say that this was the teachingof Matthias, to slight the flesh and abuse it, yielding nothing to it for pleasure, but to make the soul grow through faith and knowledge.","lemmas":"of  ,        ,       ,           ."},{"id":400723,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” γνώσεως.","lemmas":"γνῶσις ."},{"id":400724,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” ταῦτα μὲν οὖν περὶ τῶν κατὰ τοὺς δηλουμένους χρόνους παραβραβεῦσαι τὴν ἀλήθειαν ἐγκεχειρηκότων, λόγου γε μὴν θᾶττον εἰς τὸ παντελὲς ἀπεσβηκότων εἰρήαθω.","lemmas":"οὗτος μέν οὖν περί ὁ κατά ὁ  χρόνος  ὁ ἀλήθεια  , λόγος γε μήν ταχύς εἰς ὁ παντελής   ."},{"id":400725,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXX.","lemmas":"."},{"id":400726,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ὁ μέντοι Κλήμης, οὗ τὰς φωνὰς ἀρτίως ἀνέγνωμεν, τοῖς προειρημένοις ἑξῆς διὰ τοὺς ἀθετοῦντας τὸν γάμον τοὺς τῶν ἀποστόλων ἐξ.","lemmas":"Κλήμης , οὗ ὁ φωνή ἄρτιος  , ὁ προαγορεύω ἑξῆς διά ὁ  ὁ γάμος ὁ ὁ ἀπόστολος ἐκ ."},{"id":400727,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ετασθέντας ἐν συζυγίαις καταλέγει, φάσκων·","lemmas":"ἐν  καταλέγω , φάσκω ·"},{"id":400728,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ἢ καὶ τοὺς ἀποστόλους ἐποδοκιμάσουσιν;","lemmas":"τίη καί ὁ ἀπόστολος  ;"},{"id":400729,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Πέτρος μὲν γὰρ καὶ Φίλιππος ἐπαιδοποιήσαντο, Φίλιππος δὲ καὶ τὰς θυγατέρας ἀνδράσιν ἐξέδωκεν, καὶ ὅ γε Παῦλος οὐκ ὀκνεῖ ἔν τινι ἐπιστολῇ τὴν αὐτοῦ προασγορεῦααι σύζυγον, ἣν οὐ περιεκόμιζεν διὰ τὸ τῆς ὑπηρεαίας εὐσταλές.","lemmas":"Πέτρος μέν γάρ καί Φίλιππος  , Φίλιππος δέ καί ὁ θυγάτηρ ἀνήρ ἐκδίδωμι , καί ὁ γε Παῦλος οὐ ὀκνέω ἐν  ἐπιστολή ὁ αὐτός   , ὅς οὐ  διά ὁ ὁ  εὐσταλής ."},{"id":400730,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” ἐπεὶ δὲ τούτων ἐμνήαθημεν, οὐ λυπεῖ καὶ ἄλλην ἀξιοδιήγητον ἱστορίαν τοῦ αὐτοῦ παραθέσθαι, ἣν ἐν τῷ ἑβδόμῳ Στρωματεῖ τοῦτον ἱστορῶν ἀνέγραφεν τὸν τρόπον·","lemmas":"ἐπεί δέ οὗτος  , οὐ λυπέω καί ἄλλος  ἱστορία ὁ αὐτός παρατίθημι , ὅς ἐν ὁ ἕβδομος  οὗτος ἱστορέω ἀναγράφω ὁ τρόπος ·"},{"id":400731,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ φααὶ γοῦν τὸν μακάριον Πέτρον θεασάμενον τὴν ἑαυτοῦ γυναῖκα ἀπαγομένην τὴν ἔπι θανάτῳ, ἡσθῆναι μὲν τῆς κλήσεως χάριν καὶ τῆς εἰς οἶκον ἀνακομιδῆς, ἐπιφωνῆσαι δὲ εὖ μάλα προτρεπτι·","lemmas":"“  γοῦν ὁ μακάριος Πέτρος θεάομαι ὁ ἑαυτοῦ γυνή  ὁ ἐπί θάνατος ,  μέν ὁ κλῆσις χάρις καί ὁ εἰς οἶκος ἀνακομιδή ,  δέ εὖ μάλα  ·"},{"id":400732,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ παρακλητικῶς, ἐξ ὀνόματος προσειπόντα῾ μέμνησο, ὦ αὕτη, τοῦ κυρίου.","lemmas":"καί  , ἐκ ὄνομα  ῾ μιμνήσκω , ὦ οὗτος , ὁ  ."},{"id":400733,"filename":"tlg2018.tlg002.opp-grc3","tokens":"᾿ τοιοῦτος ἦν ὁ τῶν μακαρίων γάμος καὶ ἡ τῶν φιλτάτων τελεία διάθεσις.","lemmas":"τοιοῦτος εἰμί ὁ ὁ μακάριος γάμος καί ὁ ὁ φίλτατος  διάθεσις ."},{"id":400734,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” καὶ ταῦταδ᾿, οἰκεῖα ὄντα τῇ μετὰ χεῖρας ὑποθέσει, ἐνταῦθά μοι κατὰ καιρὸν κείσθω.","lemmas":"” καί οὗτος δ᾿ , οἰκεῖος ὄντα ὁ μετά χείρ  , ἐνταῦθα  κατά καιρός κεῖμαι ."},{"id":400735,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXΙ.","lemmas":"."},{"id":400736,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Παύλου μὲν οὖν καὶ Πέτρου τῆς τελευτῆς ὅ τε χρόνος καὶ ὁ τρόπος καὶ πρὸς ἔτι τῆς μετὰ τὴν ἀπαλλαγὴν τοῦ βίου τῶν σκηνωμάτων αὐτῶν καταθέσεως ὁ χῶρος ἤδη πρότερον ἡμῖν δεδήλωται·","lemmas":"Παῦλος μέν οὖν καί Πέτρος ὁ τελευτή ὁ τε χρόνος καί ὁ τρόπος καί πρός ἔτι ὁ μετά ὁ ἀπαλλαγή ὁ βίος ὁ σκήνωμα αὐτός  ὁ χῶρος ἤδη πρότερος  δηλόω ·"},{"id":400737,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τοῦ δὲ Ἰωάννου τὰ μὲν τοῦ Let this suffice concerning the attempts made during this period to triumph against the truth which were, nevertheless, extinguished for ever more quickly than it takes to tell.","lemmas":"ὁ δέ Ἰωάννης ὁ μέν ὁ                  ,  ,           ."},{"id":400738,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXX.","lemmas":"."},{"id":400739,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Clement, whose words we cited recently in the context οfthe previous quotation, enumerates,on aeeount of those whoreject marriage, those of the Apostles who were married, saying,“ Or will they disapprove even of the Apostles? For Ρeter and Philip begat children, and Philip even gave his daughters to husbands, while Ρaul himself does not hesitate in one of his letters to address1 his wife whom he did not take about with him in order to facilitate his” Since we have made these quotations there is no harm in adducing another memorable narrative of Clement whleh he wrote down in the seventh bookof the Stromata, and narrates as follows:","lemmas":",          the   ,  , on     reject  ,        ,  , “         ?       ,         ,              1                ”                          of   ,     :"},{"id":400740,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ They say that the blessed Ρeter when he saw his own wife led out to death rejoiced at her ealrmg and atherreturn home, and called out to her in true warning and comfort, addressing herby her name,‘ Remember the’ Such wasthemarriage of the blessedandthe perfeet disposition of those dearest to” Let this, cognate tothe present subject, suffice for the moment.","lemmas":"“                       her return  ,           ,   by   , ‘     the marriage    and the       ”   ,   the   ,     ."},{"id":400741,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXI.","lemmas":"."},{"id":400742,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The time and manner of the death of Ρaulandοf Ρeter, and the plaee where their corpses were laid after their departure from this life, have been already described by us.","lemmas":"and οf  ,               ,       ."},{"id":400743,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The date of the death οf χρόνου ἤδη πως εἴρηται, τὸ δέ γε τοῦ σκηνώματος αὐτοῦ χωρίον ἐξ ἐπιστολῆς Πολυκράτους( τῆς ἐν Ἐφέσῳ παροικίας ἐπίσκοπος οὗτος ἢν) ἐπιδείκνυται, ν Οὐίκτορι Ῥωμαίων ἐπισκόπῳ γράφων, ὁμοῦ τε αὐτοῦ καὶ Φιλίππου μνημονεύει τοῦ ἀποστόλου τῶν τε τούτου θυγατέρων ὧδέ πως·","lemmas":"χρόνος ἤδη πως λέγω , ὁ δέ γε ὁ σκήνωμα αὐτός χωρίον ἐκ ἐπιστολή Πολυκράτης ( ὁ ἐν Ἔφεσος παροικία ἐπίσκοπος οὗτος ἐάν ) ἐπιδείκνυμι ,     γράφω , ὁμοῦ τε αὐτός καί Φίλιππος μνημονεύω ὁ ἀπόστολος ὁ τε οὗτος θυγάτηρ ὧδε πως ·"},{"id":400744,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ καὶ γὰρ κατὰ τὴν Ἀσίαν μεγάλα στοιχεῖα κεκοίμηται·","lemmas":"“ καί γάρ κατά ὁ Ἀσία μέγας  κοιμάω ·"},{"id":400745,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἅτινα ἀναστήσεται τῇ ἐσχάτῃ ἡμέρᾳ τῆς παρουσίας τοῦ κυρίου, ἐν ἧ ἔρχεται μετὰ δόξης ἐξ οὐρανοῦ καὶ ἀναζητήσει πάντας τοὺς ἁγίους, Φίλιππον τῶν δώδεκα ἀποστόλων, ὃς κεκοίμηται ἐν Ἱεραπόλει καὶ δύο θυγατέρες αὐτοῦ γεγηρακυῖαι παρθένοι καὶ ἡ ἑτέρα αὐτοῦ θυγάτηρ ἐν ἁγίῳ πνεύματι πολιτευσαμένη ἐν Ἐφέσῳ ἀναπαύεται·","lemmas":"ἀνίστημι ὁ ἔσχατος ἡμέρα ὁ παρουσία ὁ  , ἐν ἧ ἔρχομαι μετά δόξα ἐκ οὐρανός καί  πᾶς ὁ ἅγιος , Φίλιππος ὁ δώδεκα ἀπόστολος , ὅς κοιμάω ἐν Ἱεράπολις καί γε θυγάτηρ αὐτός   καί ὁ ἕτερος αὐτός θυγάτηρ ἐν ἅγιος πνεῦμα  ἐν Ἔφεσος ἀναπαύω ·"},{"id":400746,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἔτι δὲ καὶ Ἰωάννης, ὁ ἐπὶ τὸ στῆθος τοῦ κυρίου ἀναπεσών, ὃς ἐγενήθη ἱερεὺς τὸ πέταλον πεφορεκὼς καὶ μάρτυς καὶ διδάσκαλος, οὗτος ἐν Ἐφέσῳ κεκοίμηται.","lemmas":"ἔτι δέ καί Ἰωάννης , ὁ ἐπί ὁ στῆθος ὁ  ἀναπίπτω , ὅς γίγνομαι ἱερεύς ὁ πέταλος  καί μάρτυς καί διδάσκαλος , οὗτος ἐν Ἔφεσος κοιμάω ."},{"id":400747,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” ταῦτα 4 καὶ περὶ τῆς τῶνδε τελευτῆς·","lemmas":"οὗτος  καί περί ὁ ὅδε τελευτή ·"},{"id":400748,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ἐν τῷ Γαΐου δέ, οὗ μικρῷ πρόσθεν ἐμνήσθημεν, διαλόγῳ Πρόκλος, πρὸς ὃν ἐποιεῖτο τὴν ζήτησιν, περὶ τῆς Φιλίππου καὶ τῶν θυγατέρων αὐτοῦ τελευτῆς, συνᾴδων τοῖς ἐκτεθεῖσιν, οὕτω φησίν·","lemmas":"καί ἐν τῷ Γάιος δέ , οὗ μικρός πρόσθεν μιμνήσκω , διάλογος  , πρός ὅς ποιέω ὁ ζήτησις , περί ὁ Φίλιππος καί ὁ  αὐτός τελευτή , συνᾴδω ὁ  , οὕτως φημί ·"},{"id":400749,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ μετὰ τοῦτον προφήτιδες τέσσαρες αἱ Φιλίππου γεγένηνται ἐν Ἱεραπόλει τῇ κατὰ τὴν Ἀσίαν·","lemmas":"μετά οὗτος  τέσσαρες ὁ Φίλιππος γίγνομαι ἐν Ἱεράπολις ὁ κατά ὁ Ἀσία ·"},{"id":400750,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὁ τάφος αὐτῶν ἐστιν ἐκεῖ καὶ ὁ τοῦ πατρὸς αὐτῶν.","lemmas":"ὁ τάφος αὐτός εἰμί ἐκεῖ καί ὁ ὁ πατήρ αὐτός ."},{"id":400751,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” ταῦτα 5 μὲν οὗτος·","lemmas":"οὗτος  μέν οὗτος ·"},{"id":400752,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὁ δὲ Λουκᾶς ἐν ταῖς Πράξεσιν τῶν ἀποστόλων τῶν Φιλίππου θυγατέρων ἐν Καισαρείᾳ τῆς Ἰουδαίας ἅμα τῷ πατρὶ τότε διατριβουσῶν προφητικοῦ τε χαρίσματος ἠξιωμένων John has also been already1 mentioned, and the place of his body is shown by a letter of Polycrates( he was bishop of the diocese of Ephesus) which hewroteto Vietor, bishop of Rome.","lemmas":"ὁ δέ Λουκᾶς ἐν ὁ  ὁ  ὁ Φίλιππος θυγάτηρ ἐν Καισάρεια ὁ Ἰουδαία ἅμα ὁ πατήρ τότε   τε χάρισμα       1  ,              (         )   wrote to  ,    ."},{"id":400753,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In this hementions both John, Philip the apostle,2 and Philip's daughters as follows:","lemmas":"mentions   ,    , 2   ' s    :"},{"id":400754,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ For great luminariessleepin Asia, and they will rise again at the last day of the adventof the Lord, when he shall come with glory from heaven and call backall the saints, such as was Philip, one ofthe twelve apostles, who sleeps at Hierapolis withhistwo daughters who grew oldas virgins and his third daughter 3 who lived in the ΗoΙy Spirit and rests in Ephesus.","lemmas":"“    sleep in  ,             of   ,            all   ,     ,   the   ,      his two     as                 ."},{"id":400755,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd there is also John, who leaned on the Lord's breast,who wasa priest wearing the mitre, 4 and martyr and and he sleeps at ” So far concerning their deaths.","lemmas":",      ' s  , who  a     ,               ."},{"id":400756,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd in the dialogue of Gaius, which we mentioneda little earlier, Proclus, with whomhe was disputing, speaks thus about the death of Philip and his daughters and agrees with what has been stated.","lemmas":",    a   ,  ,   he   ,                  ."},{"id":400757,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Αfter him the four daughters of Philip who were prophetesses were at Hierapolisin Αsia.","lemmas":"“              in  ."},{"id":400758,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Their grave is there and so is their” so he says.","lemmas":"”    ."},{"id":400759,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd Luke in the Acts of the Apostles mentions the daughters of Philip who were then living with their father at Caesarea in Judaea and were vouchsafed the gift of prophecy.","lemmas":"."},{"id":400760,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe says as μνημονεύει, κατὰ λέξιν ὧδέ πως λέγων·","lemmas":"μνημονεύω , κατά λέξις ὧδε πως λέγω ·"},{"id":400761,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ἤλθομεν εἰς Καισάρειαν, καὶ εἰσελθόντες εἰς τὸν οἶκον Φιλίππου τοῦ εὐαγγελιστοῦ, ὄντος ἐκ τῶν ἑπτά, ἐμείναμεν παρ’ αὐτῷ.","lemmas":"ἔρχομαι εἰς Καισάρεια , καί εἰσέρχομαι εἰς ὁ οἶκος Φίλιππος ὁ  , εἰμί ἐκ ὁ  , μένω παρά αὐτός ."},{"id":400762,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τούτῳ δὲ ἦσαν παρθένοι θυγατέρες τἐσσαρες προφητεύουσαι.","lemmas":"οὗτος δέ εἰμί παρθένος θυγάτηρ  προφητεύω ."},{"id":400763,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Τὰ μὲν οὗν εἰς ἡμετέραν ἐλθόντα γνῶαιν περί τε τῶν ἀποστόλων καὶ τῶν ἀποστολικῶν χρόνων ὧν τε καταλελοίπασιν ἡμῖν ἱερῶν γραμμάτων καὶ τῶν ἀντιλεγομένων μέν, ὅμωςδ’ ἐν πλείσταις ἐκκΛησίαις παρὰ πολλοῖς δεδημοσιευμένων τῶν τε παντελῶς νόθων καὶ τῆς ἀποστολικῆς ὀρθοδοξίας ἀλλοτρίων ἐν τούτοις διειληφότες, ἐπὶ τὴν τῶν ἑξῆς προΐωμεν ἱστορίαν.","lemmas":"”  μέν  εἰς  ἔρχομαι  περί τε ὁ  καί ὁ  χρόνος ὅς τε   ἱερός γράμμα καί ὁ ἀντιλέγω μέν , ὅμως δ’ ἐν πλεῖστος  παρά πολύς  ὁ τε παντελής  καί ὁ   ἀλλότριος ἐν οὗτος διαλαμβάνω , ἐπί ὁ ὁ ἑξῆς πρόειμι ἱστορία ."},{"id":400764,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΧΧΧΙΙ.","lemmas":"."},{"id":400765,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Μετὰ Νέρωνα καὶ Δομετιανὸν κατὰ τοῦτον οὗ νῦν τοὺς χρόνους ἐξετάζομεν, μερικῶς καὶ κατὰ πόλεις ἐξ ἐπαναστάσεως δήμων τὸν καθ’ ἡμῶν κατέχει λόγος ἀνακινηθῆναι διωγμόν·","lemmas":"μετά Νέρων καί Δομετιανός κατά οὗτος οὗ νῦν ὁ χρόνος ἐξετάζω ,  καί κατά πόλις ἐκ ἐπανάστασις δῆμος ὁ κατά  κατέχω λόγος  διωγμός ·"},{"id":400766,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐν ᾧ Συμεῶνα τὸν τοῦ Κλωπᾶ, ὃν δεύτερον καταστῆναι τῆς ἐν Ἱεροσολύμοις ἐκκλησίας ἐπίσκοπον ἐδηλώσαμεν, μαρτυρίῳ τὸν βίον ἀναλῦσαι παρειλήφαμεν.","lemmas":"ἐν ὅς  ὁ ὁ  , ὅς δεύτερος καθίστημι ὁ ἐν  ἐκκλησία ἐπίσκοπος2 δηλόω , μαρτύριον ὁ βίος ἀναλύω  ."},{"id":400767,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ τούτου μάρτυς αὐτὸς ἐκεῖνος, οὗ διαφόροις ἤδη πρότερον ἐχρησάμεθα φωναῖς, Ἡγήσιππος·","lemmas":"καί οὗτος μάρτυς αὐτός ἐκεῖνος , οὗ  ἤδη πρότερος  φωνή , Ἡγήσιππος ·"},{"id":400768,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃς δὴ περί τινων αἱρετικῶν ἱστορῶν, ἐπιφέρει δηλῶν ὡς ἄρα ὑπὸ τούτων κατὰ τόνδε τὸν χρόνον ὑπομείνας κατηγορίαν, πολυτρόπως ὁ δηλούμενος ὡς ἂν χριστιανὸς ἐπὶ πλείσταις αἰκισθεὶς ἡμέραις αὐτόν τε τὸν δικαστὴν καὶ τοὺς ἀμφ’ αὐτὸν εἰς τὰ μέγιστα καταπλήξας, τῷ τοῦ κυρίου πάθει παραπλήσιον τέλος ἀπηνέγκατο·","lemmas":"ὅς δή περί   ἱστορέω , ἐπιφέρω δηλόω ὡς ἄρα ὑπό οὗτος κατά  ὁ χρόνος ὑπομένω κατηγορία , πολύτροπος ὁ  ὡς ἄν  ἐπί πλεῖστος αἰκίζω ἡμέρα αὐτός τε ὁ δικαστής καί ὁ  αὐτός εἰς ὁ μέγας καταπλήσσω , τῷ ὁ κύριος πάθος παραπλήσιος τέλος ἀποφέρω ·"},{"id":400769,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐδὲν δὲ οἷον καὶ τοῦ συγγραφέως ἐπακοῦσαι, αὐτὰ δὴ ταῦτα κατὰ λέξιν ὧδέ πως ἱστοροῦντος“ ἀπὸ τούτων δηλαδὴ τῶν αἱρετικῶν κατηγοροῦσί follows:","lemmas":"δέ οἷος καί ὁ  ἐπακούω , αὐτός δή οὗτος κατά λέξις ὧδε πως  “ ἀπό οὗτος  ὁ  κατηγορέω  :"},{"id":400770,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ We cametoCaesarea and entered intothe house οfPhilipthe Evangelist,oneof the seven, and remained with him.","lemmas":"“   to Caesarea    the   Philip the  , one of   ,     ."},{"id":400771,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd he had four daughters who were prophetesses.","lemmas":"."},{"id":400772,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” We havenowdescribed the facts which have come to our knowledge concerning the Apostles and their times, the sacred writings which they have left us, those books which are disputed yet nevertheless are used openly by manyin most churches, and thosewhich are altogether fictitiousand foreign toour historic orthodoxy.","lemmas":"”   now described               ,         ,             in   ,   which    and   our   ."},{"id":400773,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Let us now continue the narrative.","lemmas":"."},{"id":400774,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXII.","lemmas":"."},{"id":400775,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αfter Νero and Domitian tradition says that under the Emperor whose times we are now describing persecution was raised against us sporadically, in some cities, from pupular risings.","lemmas":",    ,    ."},{"id":400776,"filename":"tlg2018.tlg002.opp-grc3","tokens":"We have learnt thatinit Symeon,the son οf Clopas, whom we showed to have been the second hishop of thechurch at Jerusalem, ended his life in martyrdom.","lemmas":"in it  , the    ,            church   ,      ."},{"id":400777,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The witness for this is that same Hegesippus,of whom we have already quoted several passages.","lemmas":", of        ."},{"id":400778,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αfter speaking of certain hereties he goes on to explain how Symeon was at this time accused by them and for many days was tortured in various manners for beinga Christain,to the great astonishment ofthe judge and those with him, until he suffered an end like that of the Lord.","lemmas":"a  , to     the      ,           ."},{"id":400779,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But there is nothing better than to listen to the historian who tells these facts as follows.","lemmas":"."},{"id":400780,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ some οf these( that τινες Σίμωνος τοῦ Κλωπᾶ ὡς ὄντος ἀπὸ Δαυὶδ καὶ Χριστιανοῦ, καὶ οὕτως μαρτυρεῖ ἐτῶν ὢν ρݲκݲ ἐπὶ Τραϊανοῦ Καίσαρος καὶ ὑπατικοῦ Ἀττικοῦ.","lemmas":"“    (  τις Σίμων ὁ  ὡς εἰμί ἀπό  καί  , καί οὕτως μαρτυρέω ἔτος εἰμί  ἐπί Τραιανός  καί ὑπατικός Ἀττικός ."},{"id":400781,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” φησὶν δὲ ὁ αὐτὸς ὡς ἄρα καὶ τοὺς κατηγόρους αὐτοῦ, ζητουμένων τότε τῶν ἀπὸ τῆς βασιλικῆς Ἰουδαίων φυλῆς, ὡς ἂν ἐξ αὐτῶν ὄντας ἁλῶναι συνέβη.","lemmas":"φημί δέ ὁ αὐτός ὡς ἄρα καί ὁ κατήγορος αὐτός , ζητέω τότε ὁ ἀπό ὁ βασιλικός  φυλή , ὡς ἄν ἐκ αὐτός εἰμί ἁλίσκομαι συμβαίνω ."},{"id":400782,"filename":"tlg2018.tlg002.opp-grc3","tokens":"λογισμῷ δ’ ἂν καὶ τὸν Συμεῶνα τῶν αὐτοπτῶν καὶ αὐτηκόων εἴποι ἄν τις γεγονέναι τοῦ κυρίου, τεκμηρίῳ τῷ μήκει τοῦ χρόνου τῆς αὐτοῦ ζωῆς χρώμενος καὶ τῷ μνημονεύειν τὴν τῶν εὐαγγελίων γραφὴν Μάριας τῆς τοῦ Κλωπᾶ, οὗ γεγονέναι αὐτὸν καὶ πρότερον ὁ λόγος ἐδήλωσεν.","lemmas":"λογισμός  ἐάν καί ὁ  ὁ  καί  λέγω ἄν τις γίγνομαι ὁ  , τεκμήριον τῷ μῆκος ὁ χρόνος ὁ αὐτός ζωή χράω2 καί τῷ μνημονεύω ὁ ὁ  γραφή  ὁ ὁ  , οὗ γίγνομαι αὐτός καί πρότερος ὁ λόγος δηλόω ."},{"id":400783,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ὁ δ’ αὐτὸς συγγραφεὺς καὶ ἑτέρους ἀπογόνους ἑνὸς τῶν φερομένων ἀδελφῶν τοῦ σωτῆρος, ᾧ ὄνομα Ἰούδας, φησὶν εἰς τὴν αὐτὴν ἐπιβιῶναι βασιλείαν μετὰ τὴν ἤδη πρότερον ἱστορηθεῖσαν αὐτῶν ὑπὲρ τῆς εἰς τὸν χριστὸν πίστεως ἐπὶ Δομετιανοῦ μαρτυρίαν, γράφει δὲ οὕτως·","lemmas":"ὁ  αὐτός συγγραφεύς καί ἕτερος ἀπόγονος  ὁ φέρω ἀδελφός ὁ σωτήρ , ὅς ὄνομα Ἰούδας , φημί εἰς ὁ αὐτός ἐπιβιόω βασιλεία μετά ὁ ἤδη πρότερος ἱστορέω αὐτός ὑπέρ ὁ εἰς ὁ χριστός πίστις ἐπί Δομετιανός μαρτυρία , γράφω δέ οὕτως ·"},{"id":400784,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ἔρχονται οὖν καὶ προηγοῦνται πάσης ἐκκλησίας ὡς μάρτυρες καὶ ἀπὸ γένους τοῦ κυρίου, καὶ γενομένης εἰρήνης βαθείας ἐν πάσῃ ἐκκλησίᾳ, μένουσι μέχρι Τραϊανοῦ Καίσαρος, μέχρις οὗ ὁ ἐκ θείου τοῦ κυρίου, ὁ προειρημένος Σίμων υἱὸς Κλωπᾶ, συκοφαντηθεὶς ὑπὸ τῶν αἱρέσεων ὡσαύτως κατηγορήθη καὶ αὐτὸς ἐπὶ τῷ αὐτῷ λόγῳ ἐπὶ Ἀττικοῦ τοῦ ὑπατικοῦ.","lemmas":"“ ἔρχομαι οὖν καί προηγέομαι πᾶς ἐκκλησία ὡς μάρτυς καί ἀπό γένος ὁ  , καί γίγνομαι εἰρήνη βαθύς ἐν πᾶς ἐκκλησία , μένω μέχρι Τραιανός  , μέχρι οὗ2 ὁ ἐκ θεῖος ὁ  , ὁ προαγορεύω Σίμων υἱός  ,  ὑπό ὁ αἵρεσις ὡσαύτως κατηγορέω καί αὐτός ἐπί τῷ αὐτός λόγος ἐπί Ἀττικός ὁ ὑπατικός ."},{"id":400785,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ἐπὶ πολλαῖς ἡμέραις αἰκιζόμενος ἐμαρτύρησεν, ὡς πάντας ὑπερθαυμάζειν καὶ τὸν ὑπατικὸν πῶςμ’ τυγχάνων ἐτῶν ὑπέμεινεν, καὶ ἐκελεύσθη σταυρωθῆωαι.","lemmas":"καί ἐπί πολύς ἡμέρα αἰκίζω μαρτυρέω , ὡς πᾶς  καί ὁ ὑπατικός πῶς μ’  ἔτος ὑπομένω , καί κελεύω  ."},{"id":400786,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ἐπὶ τούτοις ὁ αὐτὸς ἀνὴρ διηγούμενος τὰ κατὰ is to say the heretics) accused simon the son of Clopas of being deseended from David anda Christian and thus he suffered martyrdom, beinga hundred andtwenty years old, when Trajan was emperor and Atticus was” The Same Writer says that his aecusers also soffered arrest for being of the royal house of the Jews when search was made at that time for those of that family.","lemmas":"” ἐπί οὗτος ὁ αὐτός ἀνήρ  ὁ κατά      )             a       ,  a   twenty   ,        ”                                ."},{"id":400787,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd οne would reasonably say that Symeon was one of the eyewitnesses and actual hearers of the Lord on the evidence of the lengthof his life and the referenee in the Gospels to Μary the wife of Clopas whose son the narrative has already shown him to be.","lemmas":"of                         ."},{"id":400788,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The same writer says that other grandsons of one ofthe so- called brethren of the saviour named Judas survived to the same reign after they had given in the time of Domitian the testimony already recorded of them in behalf of the faith in Christ.","lemmas":"the  -                                   ."},{"id":400789,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe writes thus:","lemmas":":"},{"id":400790,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ They came therefore and presided over every chureh as witnesses belonging to the Lord's family,and when therewas complete peace in every cherch they survived until the reign of the Emperor Trajan, until the time when the son of the Lord's uncle, 2 the aforesaid Simon the sonof Clopas,was similarly accused by the sects on the same charge before Atticus the Consular.","lemmas":"“               ' s  , and   was               ,          ' s  ,       of  , was              ."},{"id":400791,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe was torturedfor many days andgavehiS witness,so that all, even the consular, were extremely surprised how, at theage of onehundredand twenty,he endured,and he was eommanded tobe” Besides thistheSame writer, explaining the events τοὺς δηλουμένους, ἐπιλέγει ὡς ἄρα μέχρι τῶν τότε χρόνων παρθένος καθαρὰ καὶ ἀδιάφθορος ἔμεινεν ἡ ἐκκλησία, ἐν ἀδήλῳ που σκότει ὡς εἰ φωλευόντων εἰς ἔτι τότε τῶν, εἰ καί τινες ὑπῆρχον, παραφθείρειν ἐπιχειρούντων τὸν ὑγιῆ κανόνα τοῦ σωτηρίου κηρύγματος·","lemmas":"for    gave hiS  , so   ,    ,     ,   age   hundred and  , he  , and     be ”   the Same  ,    ὁ δηλόω , ἐπιλέγω ὡς ἄρα μέχρι ὁ τότε χρόνος παρθένος καθαρός καί ἀδιάφθορος  ὁ ἐκκλησία , ἐν ἄδηλος που σκότος ὡς εἰ φωλεύω εἰς ἔτι τότε ὁ , εἰ καί τις ὑπάρχω ,  ἐπιχειρέω ὁ ὑγιής κανών ὁ σωτήριος κήρυγμα ·"},{"id":400792,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὡς δ’ ὁ ἱερὸς τῶν ἀποστόλων χορὸς διάφορον εἰλήφει τοῦ βίου τέλος παρεληλύθει τε ἡ γενεὰ ἐκείνη τῶν αὐταῖς ἀκοαῖς τῆς ἐνθέου σοφίας ἐπακοῦσαι κατηξιωμένων, τηνικαῦτα τῆς ἀθέου πλάνης ἀρχὴν ἐλάμβανεν ἡ σύστασις διὰ τῆς τῶν ἑτεροδιδασκάλων ἀπάτης, οἳ καὶ ἅτε μηδενὸς ἔτι τῶν ἀποστόλων λειπομένου, γυμνὴ λοιπὸν ἤδη κεφαλῇ τῷ τῆς κηρύγματι τὴν ψευδώνυμον γνῶσιν ἀντικηρύττειν ἐπεχείρουν.","lemmas":"ὡς  ὁ ἱερός ὁ  χορός διάφορος λαμβάνω ὁ βίος τέλος  τε ὁ γενεά ἐκεῖνος ὁ αὐτός ἀκοή ὁ ἔνθεος σοφία ἐπακούω  , τηνικαῦτα ὁ   ἀρχή λαμβάνω ὁ σύστασις διά ὁ ὁ  ἀπάτη , ὁ καί ἅτε  ἔτι ὁ  λείπω , γυμνός λοιπός ἤδη κεφαλή τῷ ὁ κήρυγμα ὁ ψευδώνυμος γιγνώσκω  ἐπιχειρέω ."},{"id":400793,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXIII.","lemmas":"."},{"id":400794,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τοσοῦτός γε μὴν ἐν πλείοσι τόποις ὁ καθ’ ἡμῶν ἐπετάθη τότε διωγμός, ὡς Πλίνιον Σεκοῦνδον, ἐπισημότατον ἡγεμόνων, ἐπὶ τῷ πλήθει τῶν μαρτύρων κινηθέντα, βασιλεῖ κοινώσασθαι περὶ τοῦ πλήθους τῶν ὑπὲρ τῆς πίστεως ἀναιρουμένων,δ’ ἐν ταὐτῷ μηνῦσαι μηδὲν ἀνόσιον μηδὲ παρὰ τοὺς νόμους πράττειν κατειληφέναι, πλὴν τό γε ἅμα τῆ ἕῳ διεγειρομένους τὸν Χριστὸν θεοῦ δίκην ὑμνεῖν, τὸ δὲ μοιχεύειν καὶ φονεύειν καὶ τὰ συγγενῆ τούτοις ἀθέμιτα πλημμελήματα καὶ αὐτοὺς ἀπαγορεύειν πάντα τε πράττειν ἀκολούθως τοῖς νόμοις·","lemmas":"γε μήν ἐν πολύς τόπος ὁ κατά ἐγώ ἐπιτείνω τότε διωγμός , ὡς   ,  ἡγεμών , ἐπί ὁ πλῆθος ὁ μάρτυρος κινέω , βασιλεύς κοινόω περί ὁ πλῆθος ὁ ὑπέρ ὁ πίστις ἀναιρέω , δ’ ἐν αὐτός μηνύω  ἀνόσιος μηδέ παρά ὁ νόμος πράσσω καταλαμβάνω , πλήν ὁ γε ἅμα  ἠώς  ὁ Χριστός θεός δίκη ὑμνέω , ὁ δέ μοιχεύω καί φονεύω καί ὁ συγγενής οὗτος ἀθέμιστος πλημμέλημα καί αὐτός ἀπαγορεύω πᾶς τε πράσσω ἀκόλουθος ὁ νόμος ·"},{"id":400795,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πρὸς ἃ τὸν Τραϊανὸν δόγμα τοιόνδε τεθεικέναι, τὸ χριστιανῶν φῦλον μὴ ἐκζητεῖσθαι μέν, ἐμπεσὸν δὲ χριστιανῶν δι’ οὗ ποσῶς μὲν τοῦ διωγμοῦ σβεσθῆναι τὴν ἀπειλὴν σφοδρότατα ἐγκειμένην, οὐ χεῖρόν γε μὴν τοῖς κακουργεῖν περὶ ἡμᾶς ἐθέλουσιν λείπεσθαι of these times, adds that until then the church remained a pureand uncorrupted virgin, for those who attempted to corrupt the healthful rule of the Saviour's preaching,if they existedat all, lurked in obscure darlness.","lemmas":"πρός ὅς ὁ Τραιανός δόγμα  τίθημι , ὁ  φῦλον μή  μέν ,  δέ  διά οὗ ποσός μέν ὁ διωγμός σβέννυμι ὁ ἀπειλή σφοδρός  , οὐ  γε μήν ὁ κακουργέω περί ἐγώ ἐθέλω λείπω    ,          and   ,             ' s  , if   at  ,     ."},{"id":400796,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But when the sacred band of the Apostles and the generation of those to whom it had been vouchsafed to hear with their own ears the divine wisdom had reached the several endsof their lives, then the federation of godless error took its beginning through the deceit of false teachers who, seeing that none of theApostles still remained, barefacedly tried against the preaching of the truth the counter- proclamation οf“ knowledge falsely so- called.","lemmas":"of   ,                 ,      Apostles   ,           -   “    -  ."},{"id":400797,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” XXXIII.","lemmas":"”  ."},{"id":400798,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The persecution which at that time was extended against us in many places was so greatthat Plinius secundus, one of the most distinguished governors, was disturbed at the number of the martyrs, and reportedto the Emperorthe number of those being put to death for the faith, and in the same document mentioned that he understood them to do nothing wicked or illegal except that they rose at dawnto sing to Christasthougha God, and that theythemselves forbade adultery, murder and similar terrible crimes, and that theydid eVerything in obedieneeto the law.","lemmas":"that   ,       ,         ,   to   the           ,                       to    as though a  ,    themselves   ,      ,    did    to   ."},{"id":400799,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In answer to this Trajan issueda decree to the effect that the tribe of Christians should not be sought for but punished when it was met with.","lemmas":"a                      ."},{"id":400800,"filename":"tlg2018.tlg002.opp-grc3","tokens":"By this means the imminent threat of persecution was extinguished to some extent, but none the less opportunities remained to those who wished to harm προφάσεις, ἔσθ’ ὅπη μὲν τῶν δήμων, ἔσθ’ ὅπῃ δὲ καὶ τῶν κατὰ χώρας ἀρχόντων τὰς καθ’ ἡμῶν συσκευαζομένων ἐπιβουλάς, ὡς καὶ ἄνευ προθανῶν διωγμῶν μερικοὺς κατ’ ἐπαρχίαν ἐξάπτεσθαι πλείους τε τῶν πιστῶν διαφόροις ἐναγωνίζεσθαι μαρτυρίοις.","lemmas":",              ,  ὅπη μέν ὁ δῆμος ,  ὅπῃ δέ καί ὁ κατά χώρα ἄρχων ὁ κατά ἐγώ συσκευάζω ἐπιβουλή , ὡς καί ἄνευ    κατά  ἐξάπτω πολύς τε ὁ  διάφορος ἐναγωνίζομαι μαρτύριον ."},{"id":400801,"filename":"tlg2018.tlg002.opp-grc3","tokens":"εἴληπται δ’ ἡ ἱστορία ἐξ ἧς ἀνώτερον δεδηλώκαμεν τοῦ Τερτυλλιανοῦ Ῥωμαϊκῆς ἀπολογίας, ἧς ἡ ἑρμηνεία τοῦτον ἔχει τὸν τρόπον“ καίτοι εὑρήκαμεν καὶ τὴν εἰς ἡμᾶς ἐπιζήτησιν κεκωλυμένην.","lemmas":"λαμβάνω  ὁ ἱστορία ἐκ ὅς ἀνώτερος δηλόω ὁ   ἀπολογία , ὅς ὁ ἑρμηνεία οὗτος ἔχω ὁ τρόπος “  εὑρίσκω καί ὁ εἰς  ἐπιζήτησις  ."},{"id":400802,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Πλίνιος γὰρ Σεκοῦνδος ἡγούμενος ἐπαρχίου κατακρίνας Χριστιανούς τινας καὶ τῆς ἀξίας ἐκβαλών, ταραχθεὶς τῷ πλήθει, διὸ ἠγνόει τί αὐτῷ λοιπὸν εἴη πρακτέον, Τραϊανῷ τῷ βασιλεῖ ἀνεκοινώσατο λέγων ἔξω τοῦ μὴ βούλεαθαι αὐτοὺς ἀνεκοινώσατο οὐδὲν ἀνόσιον ἐν αὐτοῖς εὑρηκέναι·","lemmas":"γάρ    κατακρίνω Χριστιανός τις καί ὁ ἀξία ἐκβάλλω , ταράσσω τῷ πλῆθος , διό  τι αὐτός λοιπός εἰμί πράσσω ,  ὁ βασιλεύς ἀνακοινόω λέγω ἔξω ὁ μή  αὐτός ἀνακοινόω οὐδείς ἀνόσιος ἐν αὐτός εὑρίσκω ·"},{"id":400803,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐμήνυεν δὲ καὶ τοῦτο, ἀνίστασθαι ἕωθεν τοὺς Χριστιανοὺς καὶ τὸν χριστὸν θεοῦ δίκην ὑμνεῖν καὶ πρὸς τὸ τὴν ἐπιστήμην αὐτῶν διαφυλάσσειν κωλύεσθαι φονεύειν, μοιχεύειν, πλεονεκτεῖν, ἀποστερεῖν καὶ τὰ τούτοις ὅμοια.","lemmas":"μηνύω δέ καί οὗτος ,  ἠώς ὁ  καί ὁ χριστός θεός δίκη ὑμνέω καί πρός ὁ ὁ ἐπιστήμη αὐτός διαφυλάσσω κωλύω φονεύω , μοιχεύω , πλεονεκτέω , ἀποστερέω καί ὁ οὗτος ὅμοιος ."},{"id":400804,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πρὸς ταῦτα ἀντέγραφεν Τραϊανὸς τὸ τῶν χριστιανῶν φῦλον μὴ ἐκζητεῖσθαι μέν, ἐμπεσὸν δὲ κολάζεσθαι.","lemmas":"πρός οὗτος ἀντιγράφω Τραιανός ὁ ὁ  φῦλον μή  μέν ,  δέ κολάζω ."},{"id":400805,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” καὶ ταῦτα μὲν ἐν τούτοις ἢν.","lemmas":"” καί οὗτος μέν ἐν οὗτος ἐάν ."},{"id":400806,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΧΧΧΙV.","lemmas":"."},{"id":400807,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ῶν δ’ ἐπὶ Ρώμης ἐπισκόπων ἔτει τρίτῳ τῆς τοῦ προειρημένου βασιλέως ἀρχῆς Κλήμης Εὐαρέστῳ παραδοὺς τὴν λειτουργίαν ἀναλύει τὸν βίον, τὰ πάντα προστὰς ἔτεσιν ἐννέα τῆς τοῦ θείου λόγου διδασκαλίας.","lemmas":"ἐπί   ἔτος τρίτος ὁ ὁ προαγορεύω βασιλεύς ἀρχή   παραδίδωμι ὁ λειτουργία ἀναλύω ὁ βίος , ὁ πᾶς προΐστημι ἔτος ἐννέα ὁ ὁ θεῖος λόγος διδασκαλία ."},{"id":400808,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΧΧΧV.","lemmas":"."},{"id":400809,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἀλλὰ καὶ τοῦ Συμεῶνος τὸν δηλωθέντα τελειωθέντος τρόπον, τῆς ἐν Ἱεροσολύμοις ἐπισκοπῆς θρόνον Ἰουδαῖός τις ὄνομα Ἰοῦστος, μυρίων ὅσων ἐκ περιτομῆς εἰς τὸν χριστὸν τηνι-us.","lemmas":"ἀλλά καί ὁ  ὁ   τρόπος , ὁ ἐν Ἱεροσόλυμα ἐπισκοπή θρόνος Ἰουδαῖος τις ὄνομα Ἰοῦστος , μυρίος ὅσος ἐκ περιτομή εἰς ὁ χριστός  - us ."},{"id":400810,"filename":"tlg2018.tlg002.opp-grc3","tokens":"sometimes the populace, sometimes even the loeal authorities contrivedplots against us, so that with no pen persecution partial attacks broke out in various provinces and many of the faithful endured martyrdom in various ways.","lemmas":",       plots   ,                        ."},{"id":400811,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The narrative has been taken from the Latin apology of Tertullian mentioned above of which the translation is as follows:","lemmas":":"},{"id":400812,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Υet we found that this attempt against uswas also prevented, for the governorof the province, Pliny secundus, after eondemning certain Christians and depriving them of their rank, was troubled at their number and, not knowing what to dointhe future, eommunieated withthe Emperor Trajan.","lemmas":"“         was   ,    of   ,   ,           ,       ,      in the  ,   the   ."},{"id":400813,"filename":"tlg2018.tlg002.opp-grc3","tokens":"saying that beyond their unwillingness to offersacrifice to idols, he had found nothing wicked in them.","lemmas":"sacrifice   ,        ."},{"id":400814,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe also mentioned this that the Christians arose at dawn and sang a hymn to Christ asa God, and in order to preserve their teaching1 forbade murder, adultery, covetousness, robbery,and suchlike.","lemmas":"a  ,        1   ,  ,  ,  , and  ."},{"id":400815,"filename":"tlg2018.tlg002.opp-grc3","tokens":"To this Trajan senta rescript that the tribeof Christians should not be sought out but punished if met ” such were the events at that time.","lemmas":"a     of                   ."},{"id":400816,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXIV.","lemmas":"."},{"id":400817,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In the third year of the afore- mentioned emperor, Clement handed over the ministry of the bishops of Rome to Evarestos and departed this life, having been in charge of the teaching of the diving word for nine years.","lemmas":"-   ,                 ,               ."},{"id":400818,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXV.","lemmas":"."},{"id":400819,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Μoreover, when Symeon suffered martyrdom in the manner already deseribeda certian Jew named Justus, who was one of the many thousands of the circumcision who by that time had belived on καῦτα πεπιστευκότων εἷς καὶ αὐτὸς ὤν, δέχεται.","lemmas":",          a     ,                   πιστεύω  καί αὐτός εἰμί , δέχομαι ."},{"id":400820,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXVI.","lemmas":"."},{"id":400821,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Διέπρεπέν γε μὴν κατὰ τούτους ἐπὶ τῆς Ἀσίας τῶν ἀποστόλων ὁμιλητὴς Πολύκαρπος, τῆς κατὰ Σμύρναν ἐκκλησίας πρὸς τῶν αὐτοπτῶν καὶ ὑπηρετῶν τοῦ κυρίου τὴν ἐπισκοπὴν ἐγκεχειρισμένος·","lemmas":"γε μήν κατά οὗτος ἐπί ὁ Ἀσία ὁ ἀπόστολος ὁμιλητής  , ὁ κατά Σμύρνα ἐκκλησία πρός ὁ  καί ὑπηρετέω ὁ  ὁ ἐπισκοπή ἐγχειρίζω ·"},{"id":400822,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καθ’ ὃν ἐγνωρίζετο Παπίας, τῆς ἐν Ἱεραπόλει παροικίας καὶ αὐτὸς ἐπίσκοπος, ὅ τε παρὰ πλείστοις εἰς ἔτι νῦν διαβόητος Ἰγνάτιος, τῆς κατὰ Ἀντιόχειαν Πέτρου διαδοχῆς δεύτερος τὴν ἐπισκοπὴν κεκληρωμένος.","lemmas":"κατά ὅς γνωρίζω Παπίας , ὁ ἐν Ἱεράπολις παροικία καί αὐτός ἐπίσκοπος , ὁ τε παρά πλεῖστος εἰς ἔτι νῦν διαβόητος  , ὁ κατά Ἀντιόχεια  διαδοχή δεύτερος ὁ ἐπισκοπή  ."},{"id":400823,"filename":"tlg2018.tlg002.opp-grc3","tokens":"λόγος δ’ ἔχει τοῦτον ἀπὸ Συρίας ἐπὶ τὴν‘ Ρωμαίων πόλιν ἀναπεμφθέντα, θηρίων γενέσθαι βορὰν τῆς εἰς χριστὸν μαρτυρίας ἕνεκεν·","lemmas":"λόγος  ἔχω οὗτος ἀπό Σύριος ἐπί ὁ ‘  πόλις  , θηρίον γίγνομαι βορά ὁ εἰς  μαρτυρία ἕνεκα ·"},{"id":400824,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ δὴ τὴν δι’ Ἀσίας ἀνακομιδὴν μετ’ ἐπιμελεστάτης φρουρῶν φυλακῆς ποιούμενος, τὰς κατὰ πόλιν αἷς ἐπεδήμει, παροικίας ταῖς διὰ λόγων ὁμιλίαις τε καὶ προτροπαῖς ἐπιρ- ρωννύς, ἐν πρώτοις μάλιστα προφυλάττεσθαι τὰς αἱρέσεις ἄρτι τότε πρῶτον ἐπιπολαζούσας παρῄνει προύτρεπέν τε ἀπρὶξ ἔχεσθαι τῆς τῶν ἀποστόλων παραδόσεως, ἢν ὑπὲρ ἀσφαλείας καὶ ἐγγράφως ἤδη μαρτυρόμενος διατυποῦσθαι ἀναγκαῖον ἡγεῖτο.","lemmas":"καί δή ὁ διά Ἀσία ἀνακομιδή μετά ἐπιμελής φρουρά φυλακή ποιέω , ὁ κατά πόλις ὅς ἐπιδημέω , παροικία ὁ διά λόγος ὁμιλία τε καί   -  , ἐν πρῶτος μάλιστα προφυλάσσω ὁ αἵρεσις ἄρτι τότε πρῶτος ἐπιπολάζω παραινέω  τε ἀπρίξ ἔχω ὁ ὁ ἀπόστολος παράδοσις , ἐάν ὑπέρ ἀσφάλεια καί  ἤδη   ἀναγκαῖον  ."},{"id":400825,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ιgn.","lemmas":"."},{"id":400826,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Eph.","lemmas":"."},{"id":400827,"filename":"tlg2018.tlg002.opp-grc3","tokens":"21 οὕτω δῆτα ἐν Σμύρνη γενόμενος, ἔνθα ὁ Πολύκαρπος ἢν, μίαν μὲν τῇ κάτα τὴν Ἔφεσον ἐπιστολὴν Magn.","lemmas":"οὕτως δῆτα ἐν Σμύρνα γίγνομαι , ἔνθα ὁ  ἐάν ,  μέν ὁ κατά ὁ Ἔφεσος ἐπιστολή  ."},{"id":400828,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐκκλησίᾳ γράφει, ποιμένος αὐτῆς μνημονεύων Ὀνησίμου, ἑτέραν δὲ τῆ ἐν Μαγνησίᾳ τῆ πρὸς Μαιάνδρῳ, ἔνθα πάλιν ἐπισκόπουΔαμᾶ μνήμην πεποίηται, καὶ τῆ ἐν Τράλλεσι δὲ ἄλλην, ἦς ἄρχοντα τότε ὄντα Πολύβιον ἱστορεῖ.","lemmas":"ἐκκλησία γράφω ,  αὐτός μνημονεύω  , ἕτερος δέ τῆ ἐν Μαγνησία  πρός Μαίανδρος , ἔνθα πάλιν  Δαμᾶ μνήμη ποιέω , καί τῆ ἐν  δέ ἄλλος ,  ἄρχω τότε εἰμί Πολύβιος ἱστορέω ."},{"id":400829,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πρὸς ταύταις καὶ τῆ Ῥωμαίων ἐκκλησίᾳ γράφει, ἧ καὶ παράκλησιν προτείνει ὡς μὴ παραιτησάμενοι τοῦ μαρτυρίου τῆς ποθουμένης αὐτὸν ἀποστερήσαιεν Christ, succeeded tothe throne of the bishopricof Jerusalem.","lemmas":"πρός οὗτος καί τῆ  ἐκκλησία γράφω , ἧ καί παράκλησις προτείνω ὡς μή  ὁ μαρτύριον ὁ ποθέω αὐτός ἀποστερέω  ,   the     of  ."},{"id":400830,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXVI.","lemmas":"."},{"id":400831,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt this time there flourishedin Asia Polycarp, the companionof the Apostles, who had been appointed to the bishopric of the church in Smyrna by The eyewitnesses and ministersofthe Lord.","lemmas":"in   ,   of   ,                  of the  ."},{"id":400832,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Distinguished men at the sametime were Papias, who was himself bishop of the diocese of Hierapolis, and Ignatius, still a name of notetomost men, the second after Ρeter to succeed to the bishopric of Antioch.","lemmas":"time   ,          ,   ,      to most  ,            ."},{"id":400833,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The story goes that he was sent from Syria to Rome to be eaten by beasts in testimony to Christ.","lemmas":"."},{"id":400834,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe was taken through Asia under most careful guard, and strengthened by his speech and exhortation the diocese of eaeh city in which he stayed.","lemmas":",                 ."},{"id":400835,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe particularly warned them to be on their guard against the heresies which then for the first time were beginning to obtain, and exhorted them to hold fast to the tradition of the Apostles, to whichhe thought necessary, for safety's sake, to givethe form of written testimony.","lemmas":",             ,   he   ,   ' s  ,   the     ."},{"id":400836,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Thus while he was in Smyrna where Polycarp was, he wrote one letter to the church at Ephesus, mentioning their pastor Onesimus, and anotherto the churchatMangnessia on the Meander(and here, too,he mentioned the bishop Damas), and another to the church in Tralles, of which he relates that Polybius was then the ruler.","lemmas":",          ,     ,   to   at Mangnessia    ( and  ,  , he     ) ,        ,           ."},{"id":400837,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In addition to these he also wrote to the churcb at Rome, and to it he extendedtherequest that they shouldnot deprive himof the hopeforwhich he longed by begging him off from his martyrdom.","lemmas":",      the request    not   of   for which          ."},{"id":400838,"filename":"tlg2018.tlg002.opp-grc3","tokens":"It ἐλπίδος·","lemmas":"ἐλπίς ·"},{"id":400839,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐξ ὧν καὶ βραχύτατα εἰς ἐπίδειξιν τῶν εἰρημένων παραθέσθαι ἄξιον.","lemmas":"ἐκ ὅς καί βραχύς εἰς ἐπίδειξις ὁ λέγω παρατίθημι ἄξιος ."},{"id":400840,"filename":"tlg2018.tlg002.opp-grc3","tokens":"γράφει δὴ οὖν κατὰ λέξιν·","lemmas":"γράφω δή οὖν κατά λέξις ·"},{"id":400841,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ἀπὸ Συρίας μέχρι Ρώμης θηριομαχῶ μαχῶ διὰ γῆς καὶ θαλάσσης, νυκτὸς καὶ ἡμέρας, ἐν.","lemmas":"“ ἀπό Σύριος μέχρι    διά γῆ καί θάλασσα , νύξ καί ἡμέρα , ἐν ."},{"id":400842,"filename":"tlg2018.tlg002.opp-grc3","tokens":"δεδεμένος δέκα λεοπάρδοις, ὅ ἐστιν στρατιωτικὸν τάγμα, οἳ καὶ εὐεργετούμενοι χείρονες γίνονται, ἐν δὲ τοῖς ἀδικήμασιν αὐτῶν μᾶλλον μαθητεύομαι·","lemmas":"δέω δέκα  , ὅς εἰμί στρατιωτικός τάγμα , ὁ καί εὐεργετέω χείρων γίγνομαι , ἐν δέ ὁ ἀδίκημα αὐτός μᾶλλον  ·"},{"id":400843,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀλλ’ οὐ παρὰ τοῦτο δεδικαίωμαι.","lemmas":"ἀλλά οὐ παρά οὗτος  ."},{"id":400844,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὀναίμην τῶν θηρίων τῶν ἐμοὶ ἑτοίμων, ἃ καὶ εὔχομαι σύντομά μοι εὑρεθῆναι·","lemmas":"ὀνίνημι ὁ θηρίον ὁ  ἑτοῖμος , ὅς καί εὔχομαι   εὑρίσκω ·"},{"id":400845,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἃ καὶ κολακεύσω συντόμως με καταφαγεῖν, οὐχ ὥσπερ τινῶν δειλαινόμενα οὐχ ἥψαντο, κἄν αὐτὰ δὲ ἄκοντα μὴ θέλῃ, ἐγὼ συγγνώμην μοι ἔχετε·","lemmas":"ὅς καί κολακεύω σύντομος  κατεσθίω , οὐ ὥσπερ   οὐ ἅπτω , ἐάν αὐτός δέ ἄκων μή ἐθέλω ,  συγγνώμη  ἔχω ·"},{"id":400846,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τί μοι συμφέρει, ἐγὼ γινώσκω, νῦν ἄρχομαι μαθητὴς εἶναι.","lemmas":"τι  συμφέρω ,  γιγνώσκω , νῦν ἄρχω μαθητής εἰμί ."},{"id":400847,"filename":"tlg2018.tlg002.opp-grc3","tokens":"μηδέν με ζηλώσαι τῶν ὁρατῶν καὶ ἀοράτων, ἵνα Ἰησοῦ χριστοῦ ἐπιτύχω·","lemmas":"ζηλόω ὁ ὁρατός καί  , ἵνα Ἰησοῦς χριστός  ·"},{"id":400848,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πῦρ καὶ σταυρὸς θηρίων τε συστάσεις, σκορπισμοὶ ὀστέων, συγκοπαὶ μελῶν, ἀλεσμοὶ ὅλου τοῦ σώματος, κολάσεις τοῦ διαβόλου εἰς ἐμὲ ἐρχέσθωσαν, μόνον ἵνα Ἰησοῦ χριστοῦ ἐπιτύχω.","lemmas":"πῦρ καί  θηρίον τε σύστασις ,  ὀστέον ,  μέλος ,   ὁ σῶμα , κόλασις ὁ  εἰς   , μόνος ἵνα Ἰησοῦς χριστός  ."},{"id":400849,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Καὶ ταῦτα μὲν ἀπὸ τῆς δηλωθείσης πόλεως ταῖς καταλεχθείσαις ἐκκλησίαις διετυπώσατο·","lemmas":"” καί  μέν ἀπό ὁ δηλόω πόλις ὁ  ἐκκλησία  ·"},{"id":400850,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἤδη δ’ ἐπέκεινα τῆς Σμύρνης γενόμενος, ἀπὸ Τρωάδος τοῖς τε ἐν Φιλαδελφίᾳ αὖθις διὰ γραφῆς ὁμιλεῖ καὶ τῆ Σμυρναίων ἐκκλησίᾳ ἰδίως τε τῷ ταύτης προηγουμένῳ Πολυκάρπῳ·","lemmas":"ἤδη  ἐπέκεινα ὁ Σμύρνα γίγνομαι , ἀπό  ὁ τε ἐν φιλαδελφία αὖθις διά γραφή ὁμιλέω καί   ἐκκλησία ἴδιος τε τῷ οὗτος   ·"},{"id":400851,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃν οἷα δὴ ἀποστολικὸν ἄνδρα εὗ μάλα γνωρίζων, τὴν κατ’ Ἀντιόχειαν αὐτῷ ποίμνην οἷα γνήσιος καὶ ἀγαθὸς ποιμὴν παρατίθεται, τὴν περὶ αὐτῆς φροντίδα διὰ σπουδῆς ἔχειν αὐτὸν ἀξιῶν.","lemmas":"ὅς οἷος δή  ἀνήρ  μάλα γνωρίζω , ὁ κατά Ἀντιόχεια αὐτός ποίμνη οἷος γνήσιος καί ἀγαθός ποιμήν παρατίθημι , ὁ περί αὐτός φροντίς διά σπουδή ἔχω αὐτός ἀξιάω ."},{"id":400852,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὁ δ’ αὐτὸς Σμυρναίοις γράφων, οὐκ ἶδ’ ὁπόθεν ῥητοῖς συγκέχρηται, τοιαῦτά τινα περὶ τοῦ ριστοῦ διεξιών·","lemmas":"ὁ  αὐτός  γράφω , οὐ  ὁπόθεν   ,  τις περί ὁ  διέξειμι ·"},{"id":400853,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ἐγὼ δὲ is worth while appendinga short extract from this in support οf what has been said.","lemmas":"δέ     a            ."},{"id":400854,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe writes as follows:","lemmas":":"},{"id":400855,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ From Syria to RomeI am fightingwithwild beasts,by land and sea, by nightand day, bound to ten‘ leopards’( that is,a company οf soldiers), and they become worse for kind treatment.","lemmas":"“     I   with wild  , by    ,   and  ,    ‘  (   , a    ) ,        ."},{"id":400856,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΝowI become the morea disciple fortheirill deeds,‘ but not by this amI justified. ’","lemmas":"I    a   their ill  , ‘      I  ."},{"id":400857,"filename":"tlg2018.tlg002.opp-grc3","tokens":"I long for the beasts that are preparedfor me;","lemmas":"I        for  ;"},{"id":400858,"filename":"tlg2018.tlg002.opp-grc3","tokens":"andI pray that they maybe found prompt for me;","lemmas":"I     be     ;"},{"id":400859,"filename":"tlg2018.tlg002.opp-grc3","tokens":"I will even entice them to devour me promptly;","lemmas":"I         ;"},{"id":400860,"filename":"tlg2018.tlg002.opp-grc3","tokens":"not as hashappenedto some whom they have not touched from fear;","lemmas":"happened to         ;"},{"id":400861,"filename":"tlg2018.tlg002.opp-grc3","tokens":"even if they be unwillingof themselves,I will force them to it.","lemmas":"of  , I      ."},{"id":400862,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Grant me this favour.","lemmas":"."},{"id":400863,"filename":"tlg2018.tlg002.opp-grc3","tokens":"I know whatis expcdient for me;","lemmas":"I   is    ;"},{"id":400864,"filename":"tlg2018.tlg002.opp-grc3","tokens":"nowI am beginningto bea disciple.","lemmas":"I   to  a  ."},{"id":400865,"filename":"tlg2018.tlg002.opp-grc3","tokens":"MayI envy nothing of things seen οr unseen that 1 may attain to Jesus christ.","lemmas":"I               ."},{"id":400866,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Let there come οn me fire, and cross, and struggles with wild beasts, cutting,and tearing asunder, rackings of bones, mangling of limbs, crushing οf my whole nody, cruel torturesοf the devil, mayIbut attain to Jesus Christ.","lemmas":",   ,      ,  , and   ,    ,    ,      ,   οf   ,  I but     ."},{"id":400867,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” This he put into words from the city mentioned to the churehes named.","lemmas":"”              ."},{"id":400868,"filename":"tlg2018.tlg002.opp-grc3","tokens":"When he had already passed beyond Smyrna he also again conversed in writing from Troas with those in Philadelphia and with the church of the Smyrnaeans, and especially with Polycarp who was then the head of this church.","lemmas":",             ."},{"id":400869,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe knew well that Polycarp wasan apostolic man and like a true and good shepherd commends the flock at Antioch to him, asking him to be zealous in his care for it.","lemmas":"an                 ,           ."},{"id":400870,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe also wrote to the Smyranaeans quoting words fromI know not what source and discoursing thus about Christ:","lemmas":"I          :"},{"id":400871,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ForI know and believe that καὶ μετὰ τὴν ἀνάστασιν ἐν σαρκὶ αὐτὸν οἶδα καὶ πιστεύω ὄντα.","lemmas":"“  I     καί μετά ὁ ἀνάστασις ἐν σάρξ αὐτός οἶδα καί πιστεύω εἰμί ."},{"id":400872,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ὅτε πρὸς τοὺς περὶ Πέτρον ἐλήλυθεν, ἔφη αὐτοῖς·","lemmas":"καί  πρός ὁ περί Πέτρος  , φημί αὐτός ·"},{"id":400873,"filename":"tlg2018.tlg002.opp-grc3","tokens":"‘ λάβετε, ψηλαψήσατέ με καὶ ἴδετε ὅτι οὐκ εἰμὶ δαιμόνιον ἀσώματον·’","lemmas":"‘  ,   καί ὁράω ὅτι2 οὐ εἰμί δαιμόνιον ἀσώματος · ’"},{"id":400874,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ εὐθὺς αὐτοῦ ἥψαντο καὶ ἐπίστευσαν.","lemmas":"καί εὐθύς αὐτός ἅπτω καί πιστεύω ."},{"id":400875,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Οἶδεν δὲ αὐτοῦ τὸ μαρτύριον καὶ ὁ Εἰρηναῖος, καὶ τῶν ἐπιστολῶν αὐτοῦ μνημονεύει, λέγων οὕτως·","lemmas":"”  δέ αὐτός ὁ μαρτύριον καί ὁ εἰρηναῖος , καί ὁ  αὐτός μνημονεύω , λέγω οὕτως ·"},{"id":400876,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ὡς εἶπέν τις τῶν ἡμετέρων, διὰ τὴν πρὸς θεὸν μαρτυρίαν κατακριθεὶς πρὸς θηρία, ὅτι ‘ σῖτός εἰμι θεοῦ καὶ δι’ ὀδόντων θηρίων ἀλήθομαι, ἵνα καθαρὸς ἄρτος εὑρεθῶ. ’","lemmas":"“ ὡς λέγω τις ὁ ἡμέτερος , διά ὁ πρός  μαρτυρία  πρός θηρίον , ὅτι2   εἰμί θεός καί διά ὀδούς θηρίον  , ἵνα καθαρός ἄρτος εὑρίσκω ."},{"id":400877,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Καὶ ὁ Πολύκαρπος δὲ τούτων αὐτῶν μέμνηται ἐν τῇ φερομένῃ αὐτοῦ πρὸς Φιλιππησίους ἐπιστολῇ φάσκων αὐτοῖς ῥήμασιν·","lemmas":"” καί ὁ  δέ οὗτος αὐτός μιμνήσκω ἐν ὁ φέρω αὐτός πρός  ἐπιστολή φάσκω αὐτός ῥῆμα ·"},{"id":400878,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ παρακλῶ οὖν πάντας ὑμᾶς πειθαρχεῖν καὶ ἀσκεῖν πᾶσαν ὑπομονήν, ἣν εἴδετε κατ’ ὀφθαλμοὺς οὐ μόνον ἐν τοῖς μακαρίοις Ἰγνατίῳ καὶ Ῥούφῳ καὶ Ζωσίμῳ, ἀλλὰ καὶ ἐν ἄλλοις τοῖς ἐξ ὑμῶν καὶ ἐν αὐτῷ Παύλῳ καὶ τοῖς λοιποῖς ἀποστόλοις, πεπεισμένους ὅτι οὗτοι πάντες οὐκ εἰς κενὸν ἔδραμον, ἀλλ᾿ ἐν πίστει καὶ δικαιοσύνῃ, καὶ ὄτι εἰς τὸν ὀφειλόμενον αὐτοῖς τόπον εἰσὶν παρὰ κυρίῳ, ᾧ καὶ συνέπαθον.","lemmas":"“  οὖν πᾶς  πειθαρχέω καί ἀσκέω πᾶς ὑπομονή , ὅς ὁράω κατά ὀφθαλμός οὐ μόνος ἐν ὁ μακάριος  καί  καί  , ἀλλά καί ἐν  ὁ ἐκ ὑμός καί ἐν αὐτός Παῦλος καί ὁ λοιπός ἀπόστολος ,  ὅτι2 οὗτος πᾶς οὐ εἰς  τρέχω ,  ἐν  καί δικαιοσύνη , καί  εἰς ὁ ὀφείλω αὐτός τόπος εἰμί παρά κύριος2 , ὅς καί  ."},{"id":400879,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐ γὰρ τὸν νῦν ἠγάπησαν αἰῶνα, ἀλλὰ τὸν ὑπὲρ ἡμῶν ἀποθανόντα καὶ δι’ ἡμᾶς ὑπὸ τοῦ θεοῦ ἀναστάντα.","lemmas":"οὐ γάρ ὁ νῦν ἀγαπάω αἰών , ἀλλά ὁ ὑπέρ  ἀποθνῄσκω καί διά ἐγώ ὑπό ὁ θεός ἀνίστημι ."},{"id":400880,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” καὶ ἑξῆς ἐπιφέρει·","lemmas":"” καί ἑξῆς ἐπιφέρω ·"},{"id":400881,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ἐγράψατέ μοι καὶ ὑμεῖς καὶ Ἰγνάτιος, ἵν᾿ ἐάν τις ἀπέρχηται εἰς Συρίαν, καὶ τὰ παρ’ ὑμῶν ἀποκομίσῃ γράμματα·","lemmas":"ἐγώ καί  καί  ,  ἐάν τις  εἰς Σύριος , καί ὁ παρά ὑμός  γράμμα ·"},{"id":400882,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὅπερ ποιήσω, ἐὰν λάβω καιρὸν εὔθετον, εἴτε ἐγὼ εἴτε ὃν πέμπω πρεσβεύσοντα καὶ περὶ ὑμῶν.","lemmas":"ὅς ποιέω , ἐάν λαμβάνω καιρός εὔθετος , εἴτε  εἴτε ὅς πέμπω  καί περί ὑμός ."},{"id":400883,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τὰς ἐπιστολὰς Ἰγνατίου τὰς πεμφθείσας ἡμῖν ὑπ’ αὐτοῦ καὶ ἄλλας ὅσας εἴχομεν παρ’ ἡμῖν, ἐπέμψαμεν ὑμῖν, καθὼς ἐνετείλασθε·","lemmas":"ὁ ἐπιστολή  ὁ   ὑπό αὐτός καί ἄλλος ὅσος ἔχω παρά  , πέμπω  ,   ·"},{"id":400884,"filename":"tlg2018.tlg002.opp-grc3","tokens":"αἴτινες ὑπο- he wasinthe flesh even after the Resurrection.","lemmas":"-   in the      ."},{"id":400885,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd when he came to those with Ρeter he said to them:","lemmas":":"},{"id":400886,"filename":"tlg2018.tlg002.opp-grc3","tokens":"‘ Take, handle me and see thatΙ am notaphantom withouta body.’","lemmas":"‘  ,      Ι   a phantom  a  . ’"},{"id":400887,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd they immediatelytouchedhim and believed.","lemmas":"touched him   ."},{"id":400888,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ιrenaeus also knew of his martyrdomandquotes his letters saying thus:","lemmas":"”       and quotes     :"},{"id":400889,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Αs oneofthe Christians said when he was condemned to the beaSts as testimony for God,‘Ι am the wheatofGod andΙam ground bythe teeth of beasts thatI may be found pure bread.’","lemmas":"“   of the              , ‘ Ι    of God  Ι am   the     I      . ’"},{"id":400890,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ρolycarp, too, mentions these same things in the letter to the Philippians bearing his name and says:","lemmas":"”  ,  ,                :"},{"id":400891,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ΝowI beseech youallto obey the word of righteousness, and to practise all the endurance which you also saw before your eyes, not onlyinthe blessed Ignatius, and Zosimus, and Rufus, but also in others among yourselves, andinPual himself, and in the other Apostles;","lemmas":"“  I   all to      ,              ,   in the   ,   ,   ,       ,  in Pual  ,      ;"},{"id":400892,"filename":"tlg2018.tlg002.opp-grc3","tokens":"being persuaded that all of these‘ ran notin vain,’ but in faith and righteousness, and that they are with the Lord in the‘ place whieh is their’ with whom they also suffered.","lemmas":"‘   in  , ’      ,          ‘          ."},{"id":400893,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For they did not‘ love this present world’ but him who diedon our behalf, and was raised by God for our” Αndhe continues later,“ Both you and Ignatius wrote to me that if anyone was going to Syria he shovld also take your lettersΙ will do this if Ι havea convenient opportunity, either myself or the man whom Ι am sending as a representative for you and me.","lemmas":"‘         on   ,        ”  he   , “                     Ι       a   ,                 ."},{"id":400894,"filename":"tlg2018.tlg002.opp-grc3","tokens":"We send you,as you asked, the lettersof Ιgnatius, which were sent tous by him,and others whichwe had byusThese are subjoined τεταγμέναι εἰσὶν τῇ ἐπιστολῇ ταύτῃ·","lemmas":", as   ,   of  ,     us   , and   we   us These   τάσσω εἰμί ὁ ἐπιστολή οὗτος ·"},{"id":400895,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐξ μεγάλα ὠφεληθῆναι δυνήσεσθε.","lemmas":"ἐκ μέγας ὠφελέω δύναμαι ."},{"id":400896,"filename":"tlg2018.tlg002.opp-grc3","tokens":"περιέχουσι γὰρ πίστιν καὶ ὑπομονὴν καὶ πᾶσαν οἰκοδομὴν τὴν εἰς τὸν κύριον ἡμῶν ἀνήκουσαν.","lemmas":"περιέχω γάρ πίστις καί ὑπομονή καί πᾶς οἰκοδομή ὁ εἰς ὁ κύριος  ἀνήκω ."},{"id":400897,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” καὶ τὰ μὲν περὶ τὸν Ἰγνάτιον τοιαῦτα·","lemmas":"” καί ὁ μέν περί ὁ  τοιοῦτος ·"},{"id":400898,"filename":"tlg2018.tlg002.opp-grc3","tokens":"διαδέχεται δὲ μετ’ αὐτὸν τὴν Ἀντιοχείας ἐπισκοπὴν Ἥρως.","lemmas":"διαδέχομαι δέ μετά αὐτός ὁ  ἐπισκοπή ἥρως ."},{"id":400899,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXVII.","lemmas":"."},{"id":400900,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Τῶν δὲ κατὰ τούτους διαλαμψάντων καὶ Κοδράτος ἢν, ὃν ἅμα ταῖς Φιλίππου θυγατράσιν προφητικῷ χαρίσματι λόγος ἔχει διαπρέψαι, καὶ ἄλλοιδ’ ἐπὶ τούτοις πλείους ἐγνωρίζοντο κατὰ τούσδε, τὴν πρώτην τάξιν τῆς τῶν ἀποστόλων ἐπέχοντες διαδοχῆς·","lemmas":"ὁ δέ κατά οὗτος  καί  ἐάν , ὅς ἅμα ὁ Φίλιππος θυγάτηρ  χάρισμα λόγος ἔχω  , καί ἄλλος δ’ ἐπί οὗτος πολύς γνωρίζω κατά ὅδε , ὁ πρῶτος τάξις ὁ ὁ  ἐπέχω διαδοχή ·"},{"id":400901,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οἳ καί, ἅτε τηλικῶνδε ὄντες θεοπρεπεῖς μαθηταί, τοὺς κατὰ πάντα τόπον τῶν ἐκκλησιῶν προκαταβληθέντας ὑπὸ τῶν ἀποστόλων θεμελίους ἐπῳκοδόμουν, αὔξοντες εἰς πλέον τὸ κήρυγμα καὶ τὰ σωτήρια σπέρματα τῆς τῶν οὐρανῶν βασιλείας ἀνὰ πᾶσαν εἰς πλάτος ἐπι- σπείροντες τὴν οἴκου μένην.","lemmas":"ὁ καί ,   εἰμί   , ὁ κατά πᾶς τόπος ὁ ἐκκλησία  ὑπό ὁ ἀπόστολος θεμέλιος ἐποικοδομέω , αὐξάνω εἰς πλέως ὁ κήρυγμα καί ὁ  σπέρμα ὁ ὁ  βασίλεια ἀνά πᾶς εἰς πλάτος ἐπί - σπείρω ὁ οἶκος  ."},{"id":400902,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ γὰρ δὴ πλεῖστοι τῶν τότε μαθητῶν σφοδροτέρῳ φιλοσοφίας ἔρωτι πρὸς τοῦ θείου λόγου τὴν Ψυχὴν πληττόμενοι, τὴν σωτήριον πρότερον ἀπεπλήρουν παρακέλευσιν, ἐνδεέσιν νέμοντες τὰς οὐσίας, εἶτα δὲ ἀποδημίας στελλόμενοι ἔργον ἐπετέλουν εὐαγγελιστῶν, τοῖς ἔτι πάμπαν ἀνηκόοις τοῦ τῆς πίστεως λόγου κηρύττειν φιλοτιμούμενοι καὶ τὴν τῶν θείων εὐαγγελίων παραδιδόναι γραφήν.","lemmas":"καί γάρ δή πλεῖστος ὁ τότε μαθητής  φιλοσοφία ἔρως πρός ὁ θεῖος λόγος ὁ Ψυχή  , ὁ σωτήριος πρότερος ἀποπληρόω  ,  νέμω ὁ οὐσία , εἶτα δέ ἀποδημία  ἔργον ἐπιτελέω  , ὁ ἔτι πάμπαν  ὁ ὁ πίστις λόγος κηρύσσω  καί ὁ ὁ θεῖος  παραδίδωμι γραφή ."},{"id":400903,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὗτοι δὲ θε- μελίους τῆς πίστεως ἔπι ξἑνοις τισι τόποις αὐτὸ μόνον καταβαλλόμενοι ποιμένας τε καθιστάντες ἑτέρους τούτοις τε αὐτοῖς ἐγχειρίζουτες τὴν τῶν ἀρτίως εἰσαχθέντων γεωργίαν, ἑτέρας αὐτοὶ πάλιν χώρας τε καὶ ἔθνη μετῄεσαν σὺν τῇ ἐκ θεοῦ χάριτι καὶ συνεργίᾳ, ἐπεὶ καὶ τοῦ θείου πνεύματος εἰς to this letter, and you will be able to benefit greatly from them.","lemmas":"οὗτος δέ  -  ὁ πίστις ἐπί   τόπος αὐτός μόνος  ποιμήν τε  ἕτερος οὗτος τε αὐτός  ὁ ὁ ἄρτιος εἰσάγω γεωργία , ἕτερος αὐτός πάλιν χώρα τε καί ἔθνος μέτειμι2 σύν ὁ ἐκ θεός χάρις καί συνεργία , ἐπεί καί ὁ θεῖος πνεῦμα εἰς    ,           ."},{"id":400904,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For they contian faith, patience,and all the edification which pertains to our Lord.","lemmas":",  , and         ."},{"id":400905,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” such is the story concerning Ignatius, and Ηeros succeeded to the bishopric of Antioch after him.","lemmas":"”       ,           ."},{"id":400906,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXVII.","lemmas":"."},{"id":400907,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Among those who were famous at this timewas also Quadratus, of whom traffition says that he shared viththe daughters of Philip the ffistinc- tion ofa prophetic gift.","lemmas":"was   ,         the      -   a   ."},{"id":400908,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd many others besides them were well known at this time and take the first rank in the Apostolic succession.","lemmas":"."},{"id":400909,"filename":"tlg2018.tlg002.opp-grc3","tokens":"These pious foundations οf the churches laid by the Apostles.","lemmas":"."},{"id":400910,"filename":"tlg2018.tlg002.opp-grc3","tokens":"They spread the preaching and scattered the saving seeds of the kingdomof Heaven, sowing them broad- cast through the whole world.","lemmas":"of  ,    -      ."},{"id":400911,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Many of those then disciples, smitten inthe soul bythe divine Logos with an ardent passion for the love of wisdom,1 first fulfilledthe Saviour's command and distributed their propertyto the needy, then, starting on their ourney, took up the work of evangelists and were zealous to preach to all who had notyet heard the word of the faith, and to transmit the writhing of the divine Gospels.","lemmas":",   the   the            , 1   the  ' s      to   ,  ,     ,                 yet       ,          ."},{"id":400912,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αs soon as they had no more than laid the foundations of the faith in some strange place, they appointed others as shepherds and had been just brought in, but they themselves passed on again to other lands and peoples, helped by the grace and co- operation of God, seeing that ἔτι τότε δι’ αὐτῶν πλεῖσται παράδοξοι δυνάμεις ἐνήργουντο,1 ὥστε ἀπὸ πρώτης ἀκροάσεως ἀθρόως αὔτανδρα πλήθη προθύμως τὴν εἰς τὸν τῶν ὅλων δημιουργὸν εὐσέβειαν ἐν ταῖς αὐτῶν Ψυχαῖς καταδέχεσθαι.","lemmas":",            ,            ,       -    ,   ἔτι τότε διά αὐτός πλεῖστος παράδοξος δύναμις  , 1 ὥστε ἀπό πρῶτος ἀκρόασις ἀθρόος  πλῆθος πρόθυμος ὁ εἰς ὁ ὁ ὅλος  εὐσέβεια ἐν ὁ αὐτός  καταδέχομαι ."},{"id":400913,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἀδυνάτου δ’ ὄντος ἡμῖν ἅπαντας ἐξ ὀνόματος ἀπαριθμεῖσθαι ὅδοι ποτὲ κατὰ τὴν πρώτην τῶν ἀποστόλων διαδοχὴν ἐν ταῖς κατὰ τὴν οἰκουμένην ἐκκλησίαις γεγόνασιν ποιμένες ἢ καὶ εὐαγγελισταί, τούτων εἰκότως ἐξ ὀνόματος γραφῆ μόνων τὴν μνήμην κατατεθείμεθα, ὧν ἔτι καὶ νῦν εἰς ἡμᾶς δι’ ὑπομνημάτων τῆς ἀποστολικῆς διδασκαλίας ἢ παράδοσις φέρεται, ΧΧΧVIII.","lemmas":"εἰμί  ἅπας ἐκ ὄνομα   ποτε κατά ὁ πρῶτος ὁ ἀπόστολος διαδοχή ἐν ὁ κατά ὁ οἰκέω  γίγνομαι ποιμήν ἤ καί  , οὗτος εἰκός ἐκ ὄνομα   ὁ μνήμη  ,  ἔτι καί νῦν εἰς ἐγώ διά ὑπόμνημα ὁ  διδασκαλία ἤ παράδοσις φέρω ,  ."},{"id":400914,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἕσπερ οὗν ἀμέλει τοῦ Ἰγνατίου ἐν αἷς κατελέξαμεν ἐπι- στολαῖς, καὶ τοῦ Κλήμεντος ἐν τῆ ἀνωμολογημένῃ παρὰ παρὰ πᾶσιν, ἢν ἐκ προσώπου τῆς Ρωμαίων ἐκκλησίας τῆ Κορινθίων διετυπώσατο·","lemmas":"ἀμέλει ὁ  ἐν ὅς καταλέγω ἐπί - στολή , καί ὁ  ἐν   παρά παρά πᾶς , ἐάν ἐκ  ὁ  ἐκκλησία τῆ   ·"},{"id":400915,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐν ἧ τῆς πρὸς Ἑβραίους πολλὰ νοήματα παραθείς, ἤδη δὲ καὶ αὐτολεξεὶ ῥητοῖς τισιν ἐξ ἀύτης χρησάμενος, σαφέστατα παρίστησιν ὅτι μὴ νέον ὑπάρχει τὸ σύγγραμμα, ὅθεν δὴ καὶ εἰκότως ἔδοξεν αὐτὸ τοῖς λοιποῖς ἐγκαταλεχθῆναι γράμμασι τοῦ ἀποστόλου.","lemmas":"ἐν ἧ ὁ πρός  πολύς νόημα  , ἤδη δέ καί    ἐκ  χράομαι , σαφής  ὅτι2 μή νέος ὑπάρχω ὁ σύγγραμμα , ὅθεν δή καί εἰκός δοκέω αὐτός ὁ λοιπός  γράμμα ὁ ἀπόστολος ."},{"id":400916,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἑβραίοις γὰρ διὰ τῆς πατρίου γλώττης ἐγγράφως ὡμιληκότος τοῦ Παύλου, οἳ μὲν τὸν εὐαγγελιστὴν Δουκᾶν, οἳ δὲ τὸν Κλήμεντα τοῦτον αὐτὸν ἑρμηνεῦσαι λέγουσι τὴν γραφήν·","lemmas":"γάρ διά ὁ πάτριος γλῶσσα   ὁ Παῦλος , ὁ μέν ὁ   ,  δέ ὁ  οὗτος αὐτός ἑρμηνεύω λέγω ὁ γραφή ·"},{"id":400917,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃ καὶ μᾶλλον ἂν εἴη ἀληθὲς τῷ τὸν ὅμοιον τῆς φράσεως χαρακτῆρα τήν τε τοῦ Κλήμεντος ἐπιστολὴν καὶ τὴν πρὸς Ἑβραίους ἀποσῲζειν καὶ τῷ μὴ πόρρω τὰ ἐν ἑκατέροις τοῖς συγγράμμασι νοήματα καθεστάναι.","lemmas":"ὅς καί μᾶλλον ἄν εἰμί ἀληθής τῷ ὁ ὅμοιος ὁ φράσις χαρακτήρ ὁ τε ὁ  ἐπιστολή καί ὁ πρός   καί τῷ μή πρόσω ὁ ἐν ἑκάτερος ὁ σύγγραμμα νόημα καθίστημι ."},{"id":400918,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἰστέον δ’ ὡς καὶ δευτέρα τις εἶναι λέγεται τοῦ many strange miracles οf the divine spirit were at that time still being wrought by them, So that whole crowds of men at the first hearing eagerly receivedin their souls the religion of the Creator οf the universe.","lemmas":"ὡς καί δεύτερος τις εἰμί λέγω ὁ                 ,             in           ."},{"id":400919,"filename":"tlg2018.tlg002.opp-grc3","tokens":"It is impossible for us to give the number and the names of all who first succeeded the Apostles, and were shepherds or evangelists in the churches throughout the world.","lemmas":",            ."},{"id":400920,"filename":"tlg2018.tlg002.opp-grc3","tokens":"It was, therefore, natural for us to recorded by name the memory only of those of whom the tradition still surviveS to our time by their treatises onthe Apostolic teaching.","lemmas":",  ,                          the   ."},{"id":400921,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXVIII.","lemmas":"."},{"id":400922,"filename":"tlg2018.tlg002.opp-grc3","tokens":"such writings, of course, were the letters of Ignatius of which we gave the list, and the Εpistle of Clement whichis recognized by all, which he wrote in the name of the church of the Romans to that οf the Corinthians.","lemmas":",   ,            ,       is    ,                  ."},{"id":400923,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In this hehas many thoughts parallel to the Εpistleto the Ηebrews, and aetuahy makes some verbal quotations from it showing elearly that it was nota recent production, and for this reason, too,it has seemed natural to include it among the οther writings of the Apostle.","lemmas":"has       to   ,               a   ,     ,  , it              ."},{"id":400924,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For Ρaul had Spoken in writing to the Ηebrews in their native language, and somesay that theevangelist Luke, others that this same Clement translated the writing.","lemmas":",   say   evangelist  ,         ."},{"id":400925,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd the truth οf this would be supported by the similarity of style preserved by the Epistle of Clement and that tothe Hebrewss,and by the little difference between the thoughts in both writings.","lemmas":"the  , and           ."},{"id":400926,"filename":"tlg2018.tlg002.opp-grc3","tokens":"It must be known that there is alsoa second Κλήμεντος ἐπιατολή, οὐ μὴν ἔθ’ ὁμοίως τῆ προτέρᾳ καὶ ταύτην γνώριμον ἐπιστάμεθα, ὅτι μηδὲ τοὺς ἀρχαίους αὐτῇ κεχρημένους ἴσαμεν.","lemmas":"a    , οὐ μήν  ὅμοιος  πρότερος καί οὗτος γνώριμος ἐφίστημι , ὅτι2 μηδέ ὁ ἀρχαῖος αὐτός   ."},{"id":400927,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἤδη δὲ καὶ ἕτερα πολυεπῆ καὶ μακρὰ συγγράμματα ὡς τοῦ αὐτοῦ χθὲς καὶ πρῴην τινὲς προήγαγον, Πέτρου δὴ καὶ Ἀπίωνος διαλόγους περιέχοντα·","lemmas":"ἤδη δέ καί ἕτερος  καί μακρός σύγγραμμα ὡς ὁ αὐτός  καί πρώην  προάγω , Πέτρος δή καί Ἀπίων  περιέχω ·"},{"id":400928,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὧν οὐδ’ ὅλως μνήμη τις παρὰ τοῖς παλαιοῖς φέρεται, οὐδὲ γὰρ καθαρὸν τῆς ἀποστολικῆς ὀρθοδοξίας ἀποσῴζει τὸν χαρακτῆρα.","lemmas":"ὅς οὐδέ ὅλος μνήμη  παρά ὁ παλαιός φέρω , οὐδέ γάρ καθαρός ὁ    ὁ χαρακτήρ ."},{"id":400929,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXIX.","lemmas":"."},{"id":400930,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἡ μὲν οὖν τοῦ Κλήμεντος ὁμολογουμένη γραφὴ πρόδηλος, εἴρηται δὲ καὶ τὰ Ἰγνατίου καὶ Πολυκάρπου·","lemmas":"Ἡ μέν οὖν ὁ  ὁμολογέω γραφή πρόδηλος , λέγω δέ καί ὁ  καί  ·"},{"id":400931,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τοῦ δὲ Παπία συγγράμματα πέντε τὸν ἀριθμὸν φέρεται, ἃ καὶ ἐπιγέγραπται Λογίων κυριακῶν ἐξηγήσεως.","lemmas":"ὁ δέ  σύγγραμμα  ὁ ἀριθμός φέρω , ὅς καί ἐπιγράφω  κυριακός ἐξήγησις ."},{"id":400932,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τούτων καὶ Εἱρηναῖος ὡς μόνων αὐτῷ γραφέντων μνημονεύει, ὧδέ πως λέγων·","lemmas":"οὗτος καί  ὡς  αὐτός γράφω μνημονεύω , ὧδε πως λέγω ·"},{"id":400933,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ταῦτα δὲ καὶ Παπίας ὁ Ἰωάννου μὲν ἀκουστής, Πολυκάρπου δὲ ἑταῖρος γεγονώς, ἀρχαῖος ἀνήρ, ἐγγράφως ἐπιμαρτυρεῖ ἐν τῇ τετάρτῃ ἑαυτοῦ βιβλίων.","lemmas":"οὗτος δέ καί Παπίας ὁ Ἰωάννης μέν  ,  δέ ἑταῖρος γίγνομαι , ἀρχαῖος ἀνήρ ,   ἐν ὁ τέταρτος ἑαυτοῦ βιβλίον ."},{"id":400934,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἔστιν γὰρ αὐτῷ πέντε βιβλία συντεταγμένα.","lemmas":"εἰμί γάρ αὐτός πέντε βιβλίον συντάσσω ."},{"id":400935,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” καὶ ὁ μὲν Εἰρήναιος ταῦτα·","lemmas":"” καί ὁ μέν  οὗτος ·"},{"id":400936,"filename":"tlg2018.tlg002.opp-grc3","tokens":"αὐτός γε μὴν ὁ Παπίας κατὰ τὸ προοίμιον τῶν αὐτοῦ λόγων ἀκροατὴν μὲν καὶ αὐτόπτην οὐδαμῶς ἑαυτὸν γενέσθαι τῶν ἱερῶν ἀποστόλων ἐμφαίνει, παρειληφέναι δὲ τὰ τῆς πίστεως παρὰ τῶν ἐκείνοις γνωρίμων διδάσκει δι’ ὧν φησιν λέξεων·","lemmas":"αὐτός γε μήν ὁ Παπίας κατά ὁ  ὁ αὐτός λόγος  μέν καί αὐτόπτης οὐδαμῶς  γίγνομαι ὁ ἱεραί  ἐμφαίνω , παραλαμβάνω δέ ὁ ὁ πίστις παρά ὁ ἐκεῖνος γνώριμος διδάσκω διά ὅς φημί λέξις ·"},{"id":400937,"filename":"tlg2018.tlg002.opp-grc3","tokens":"““ οὐκ ὀκνήσω δέ ἀοῖ καὶ ὅσα ποτὲ παρὰ τῶν πρεσβυτέρων καλῶς ἔμαθον καὶ καλῶς ἐμνημόνευσα, συγκατατάξαι ταῖς ἑρμηνείαις, διαβεβαιούμενος ὑπὲρ αὐτῶν ἀλήθειαν.","lemmas":"“ οὐ ὀκνέω δέ  καί ὅσος ποτε παρά ὁ πρέσβυς καλός μανθάνω καί καλός μνημονεύω ,  ὁ  , διαβεβαιόω ὑπέρ αὐτός ἀλήθεια ."},{"id":400938,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐ γὰρ τοῖς τὰ πολλὰ λέγουσιν ἔχαιρον ὥσπερ οἱ πολλοί, ἀλλὰ τοῖς τἀληθῆ διδάσκουσιν, οὐδὲ τοῖς τὰς letter ascribed to Clement, but we have not the sameknowledgeof its recognition aswe have οfthe former,for we do not even know if the primitive writers used it.","lemmas":"οὐ γάρ ὁ ὁ πολύς λέγω χαίρω ὥσπερ ὁ πολύς , ἀλλά ὁ ἀληθής διδάσκω , οὐδέ ὁ ὁ     ,       knowledge of    we   the  , for            ."},{"id":400939,"filename":"tlg2018.tlg002.opp-grc3","tokens":"some have also quite recently put forward other verbose and long treatises, purporting to be Clement's, containing dialogues with Ρeter and Apion,1 but there is absolutely no mention of them among the ancient writers nor do they Ρreserve the purc type οf apostolic orthodoxy.","lemmas":",     ' s ,       , 1                       ."},{"id":400940,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXXIX.","lemmas":"."},{"id":400941,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Thus the recognized writing of Clement is well known and the works of Ignatius and Polycarp havebeen spoken οf,and of Papias five treatises are extant which have also the title of“ Interpretation οf the oracles of the” These are also mentioned by Irenaeus as though his οnly writing, for he says inοne place,““ To thesethings also Ρapias, the hearerof John, who wasa comanion of Ροlycarp andone ofthe ancients,2 bears witnessin writing in the fourthofhis books,for five books were composed by” so says Irenaeus.","lemmas":"been   , and             “       ”            ,     οne  , “ “   things   ,   of  ,   a     one  the  , 2   in     of his  , for      ”    ."},{"id":400942,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Yet Ρapias himself, according to the preface of his treatises, makes plain that he had in no way beena hearer and eyewitness of the sacred Αpostles, but teaches that he had received the articles of the faith from those who had known them, for he speaks as follows:","lemmas":",        ,          a        ,                  ,      :"},{"id":400943,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ΑndI shall not hesitate to append to the interpretationsall thatIever learnt well from the presbytersand remember well, for of their truthI am conndent.","lemmas":"“  I         all  I ever      and   ,     I   ."},{"id":400944,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For unlike mostI did not rejoice in them who say much, but in them whoteach the truth, nor in ἀλλοτρίας ἐντολὰς μνημονεύουσιν, ἀλλὰ τοῖς τὰς παρὰ τοῦ κυρίου τῆ πίστει δεδομένας καὶ ἀπ’ αὐτῆς παραγινομένας τῆς ἀληθείας·","lemmas":"I         ,     teach   ,   ἀλλότριος ἐντολή μνημονεύω , ἀλλά ὁ ὁ παρά ὁ   πίστις  καί ἀπό αὐτός  ὁ ἀλήθεια ·"},{"id":400945,"filename":"tlg2018.tlg002.opp-grc3","tokens":"εἰ δέ που καὶ παρηκολουθηκώς τις τοῖς πρεσβυτέροις ἔλθοι, τοὺς τῶν πρεσβυτέρων ἀνέκρινον λόγους, τί Ἀνδρέας ἢ τί Πέτρος εἶπεν ἢ τί Φίλιππος ἢ τί Θωμᾶς ἢ Ἰάκωβος ἢ τί Ἰωάννης ἢ Ματθαῖος ἤ τις ἕτερος τῶν τοῦ κυρίου μαθητῶν ἅ τε Ἀριστίων καὶ ὁ πρεσβύτερος Ἰωάννης, τοῦ κυρίου μαθηταί, λέγουσιν.","lemmas":"εἰ δέ που καί παρακολουθέω τις ὁ πρέσβυς ἔρχομαι , ὁ ὁ πρέσβυς  λόγος , τι Ἀνδρέης ἤ τίς Πέτρος λέγω τίη τι Φίλιππος τίη τι  τίη Ἰάκωβος ἤ τίς  τίη  ἤ τις ἕτερος ὁ ὁ  μαθητής ὅς τε Ἀριστίων καί ὁ πρέσβυς Ἰωάννης , ὁ κύριος  , λέγω ."},{"id":400946,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐ γὰρ τὰ ἐκ τῶν βιβλίων τοσοῦτόν με ὠφελεῖν ὑπελάμβανον δάον τὰ παρὰ ζώσης φωνῆς καὶ μενούσης.","lemmas":"οὐ γάρ ὁ ἐκ ὁ    ὠφελέω ὑπολαμβάνω  ὁ παρά ζήω φωνή καί μένω ."},{"id":400947,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ἔνθα καὶ ἐπιστῆσαι ἄξιον δὶς καθαρθμιοῦντι αὐτῷ τὸ Ἰωάννου ὄνομα, ὧν τὸν μὲν πρότερον Πέτρῳ καὶ Ἰακώβῳ καὶ Ματθαίῳ καὶ τοῖς λοιποῖς ἀποστόλοις συγκαταλέγει, σαφῶς δηλῶν τὸν εὐαγγελιστήν, τὸν δ’ ἕτερον Ἰωάννην, διαστείλας τὸν λόγον, ἑτέροις παρὰ τὸν τῶν ἀποστόλων ἀριθμὸν κατατάσσει, προτάξας αὐτοῦ τὸν Ἀριστίωνα, σαφῶς τε αὐτὸν πρεσβύτερον ὀνομάζει·","lemmas":"” ἔνθα καί ἐφίστημι ἄξιος δίς  αὐτός ὁ Ἰωάννης ὄνομα , ὅς ὁ μέν πρότερος Πέτρος καί Ἰάκωβος καί  καί ὁ λοιπός ἀπόστολος συγκαταλέγω , σαφής δηλόω ὁ  , ὁ  ἕτερος  ,  ὁ λόγος , ἕτερος παρά ὁ ὁ ἀπόστολος ἀριθμός  , προσάγω αὐτός ὁ Ἀριστίων , σαφής τε αὐτός πρέσβυς ὀνομάζω ·"},{"id":400948,"filename":"tlg2018.tlg002.opp-grc3","tokens":"1 ὡς καὶ διὰ τούτων ἀποδείκνυσθαι τὴν ἱστορίαν ἀληθῆ τῶν δύο κατὰ τὴν Ἀσίαν ὁμωνυμίᾳ κεχρῆσθαι εἰρηκότων δύο τε ἐν Ἐφέσω γενέσθαι μνήματα καὶ ἑκάτερον Ἰωάννου ἔτι νῦν λέγεσθαι·","lemmas":"ὡς καί διά οὗτος ἀποδείκνυμι ὁ ἱστορία ἀληθής ὁ γε κατά ὁ Ἀσία ὁμωνυμία χράω λέγω γε τε ἐν  γίγνομαι μνῆμα καί ἑκάτερος Ἰωάννης ἔτι νῦν λέγω ·"},{"id":400949,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οἷς καὶ ἀναγκαῖον προσέχειν τὸν νοῦν, εἰκὸς γὰρ τὸν δεύτερον, εἰ μή τις ἐθέλοι τὸν πρῶτον, τὴν ἐπ’ ὀνόματος φερομένην Ἰωάννου ἀποκάλυψιν ἑορακέναι.","lemmas":"ὅς καί ἀναγκαῖον προσέχω ὁ νόος , ἔοικα γάρ ὁ δεύτερος , εἰ μή τις ἐθέλω ὁ πρῶτος , ὁ ἐπί ὄνομα φέρω Ἰωάννης ἀποκάλυψις ὁράω ."},{"id":400950,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ὁ νῦν δὲ ἡμῖν δηλούμενος Παπίας τοὺς μὲν τῶν ἀποατόλων λόγους παρὰ τῶν αὐτοῖς παρηκολουθηκότων ὁμολογεῖ παρειληφέναι, Ἀριστίωνος δὲ καὶ τοῦ πρεαβυτέρου Ἰωάννου αὐτήκοον ἑαυτόν φησι γενέσθαι·","lemmas":"καί ὁ νῦν δέ ἐγώ  Παπίας ὁ μέν ὁ  λόγος παρά ὁ αὐτός  ὁμολογέω παραλαμβάνω , Ἀριστίων δέ καί ὁ  Ἰωάννης  ἑαυτοῦ φημί γίγνομαι ·"},{"id":400951,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὀνομαστὶ γοῦν πολλάκις them who recount the commandmentsοf others,but in themwho repeated those given to the faith by the Lord and derived from truth itself;","lemmas":"ὀνομαστί γοῦν πολλάκις      οf  , but   who               ;"},{"id":400952,"filename":"tlg2018.tlg002.opp-grc3","tokens":"but if ever anyone came who had followed1 the presbyters,I inquired into the wordsofthe presbyters, what Andrew or Ρeter οr Philip or Thomas or James or Johnor Matthew,or any otherοfthe Lord's disciples,had said, and what Aristion andthe Presbyter John, the Ιord’s disciples,were saying.","lemmas":"1   , I     of the  ,             or  , or   οf the  ' s  , had  ,     the   ,   s  , were  ."},{"id":400953,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ForI did not suppose that information from books would help me so much as the word ofa living and surviving voice.","lemmas":"I                 a     ."},{"id":400954,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” It is here worth nothing that he twiee counts the name of John, and reckons the first John with Ρeter and James and Matthew and the other Αpostles, clearly thethe evangelist,but by changing his statement Ρlaces the seeond with the others outside the numberofthe Αpostles,putting Αristion Before him and clearly calling hima presbyter.","lemmas":"”              ,                ,   the  , but              of the  , putting        a  ."},{"id":400955,"filename":"tlg2018.tlg002.opp-grc3","tokens":"This confirms the truth οf the story of those who have said that there were twp of the same name in Αsia, and that there are two tombs at Εphesus both still called John 's.","lemmas":",              s ."},{"id":400956,"filename":"tlg2018.tlg002.opp-grc3","tokens":"This calls for attention:","lemmas":":"},{"id":400957,"filename":"tlg2018.tlg002.opp-grc3","tokens":"for it is probable that the second( unless anyone prefer the fonner) saw the revelationwhich passes under the name οf John The Papias whom we are now treating confesses that he had received the words of the Αpostles from their followers, but says that he had aetually heard Αristion and the presbyter John.","lemmas":"(      )    which                           ,             ."},{"id":400958,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe often quotes them by name and gives αὐτῶν μνημονεύσας ἐν τοῖς αὐτοῦ συγγράμμασιν τίθησιν αὐτῶν παραδόαεις.","lemmas":"αὐτός μνημονεύω ἐν ὁ αὐτός σύγγραμμα τίθημι αὐτός  ."},{"id":400959,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ταῦταδ’ ἡμῖν οὐκ εἰς τὸ ἄχρηστον εἰρήσθω·","lemmas":"καί οὗτος δ’ ἐγώ οὐ εἰς ὁ  λέγω ·"},{"id":400960,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἄξιον δὲ ταῖς ἀποδοθείσαις τοῦ Παπία φωναῖς προσάψαι λέξεις ἑτέρας αὐτοῦ, δι’ ὧν παράδοξά τινα ἱστορεῖ καὶ ἄλλα ὡς ἂν ἐκ παραδόσεως εἰς αὐτὸν ἐλθόντα.","lemmas":"ἄξιος δέ ὁ  ὁ  φωνή προσάπτω λέγω ἕτερος αὐτός , διά ὅς  τις ἱστορέω καί  ὡς ἄν ἐκ παράδοσις εἰς αὐτός ἔρχομαι ."},{"id":400961,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τὸ μὲν οὖν κατὰ τὴν‘ Iεράπολιν Φίλιππον τὸν ἀπόστολον ἅμα ταῖς θυγατράσιν διατρῖψαι διὰ τῶν πρόσθεν δεδήλωται·","lemmas":"ὁ μέν οὖν κατά ὁ ‘  Φίλιππος ὁ  ἅμα ὁ θυγάτηρ διατρίβω διά ὁ πρόσθεν δηλόω ·"},{"id":400962,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὡς δὲ κατὰ τοὺς αὐτοὺς ὁ Παπίας γενόμενος, διήγησιν παρειληφέναι θαυμασίαν ὑπὸ τῶν τοῦ Φιλίππου θυγατέρων μνημονεύει, τὰ νῦν σημειωτέον·","lemmas":"ὡς δέ κατά ὁ αὐτός ὁ Παπίας γίγνομαι , διήγησις παραλαμβάνω  ὑπό ὁ ὁ Φίλιππος θυγάτηρ μνημονεύω , ὁ νῦν  ·"},{"id":400963,"filename":"tlg2018.tlg002.opp-grc3","tokens":"νεκροῦ γὰρ ἀνάστασιν κατ’ αὐτὸν γεγονυῖαν ἱστορεῖ καὶ αὖ πάλιν ἕτερον παράδοξον περὶ Ἰοῦστον τὸν ἐπικληθέντα Βαρσαβᾶν γεγονός, ὡς δηλητήριον φάρμακον ἐμπιόντος καὶ μηδὲν ἀηδὲς διὰ τὴν τοῦ κυρίου χάριν ὑπομείναντος.","lemmas":"νεκρός γάρ ἀνάστασις κατά αὐτός γίγνομαι ἱστορέω καί αὖ πάλιν ἕτερος παράδοξος περί Ἰοῦστος ὁ ἐπικαλέω  γίγνομαι , ὡς δηλητήριος φάρμακον  καί  ἀηδής διά ὁ ὁ  χάρις ὑπομένω ."},{"id":400964,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τοῦτον δὲ τὸν Ἰοὺστον μετὰ τὴν τοῦ σωτῆρος ἀνάληψιν τοὺς ἱεροὺς ἀποστόλους μετὰ Ματθία στῆσαί τε καὶ ἐπεύξασθαι ἀντὶ τοῦ προδότου Ἰούδα ἐπὶ τὸν κλῆρον τῆς ἀναπληρώσεως τοῦ αὐτῶν ἀριθμοῦ ἡ τῶν Πραξέων ὧδέπως ἱστορεῖ γραφή·","lemmas":"οὗτος δέ ὁ  μετά ὁ ὁ σωτήρ ἀνάληψις ὁ ἱερός ἀπόστολος μετά  ἵστημι τε καί ἐπεύχομαι ἀντί ὁ   ἐπί ὁ κλῆρος ὁ ἀναπλήρωσις ὁ αὐτός ἀριθμός ὁ ὁ   ἱστορέω γραφή ·"},{"id":400965,"filename":"tlg2018.tlg002.opp-grc3","tokens":"““ καὶ ἔστησαν δύο, Ἰωσὴφ τὸν καλούμενον Βαρναβᾶν, ὃς ἐπεκλήθη’ Iοῦατος, καὶ Ματθίαν·","lemmas":"“ καί ἵστημι γε ,  ὁ καλέω  , ὅς ἐπικαλέω ’  , καί  ·"},{"id":400966,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ προαευξάμενοι εἶπαν. ’","lemmas":"καί  λέγω ."},{"id":400967,"filename":"tlg2018.tlg002.opp-grc3","tokens":"’ καὶ ἄλλα δὲ ὁ αὐτὸς ὡς ἐκ παραδόσεως ἀγράφου εἰς αὐτὸν ἥκοντα παρατέθειται ξένας τέ τινας παραβολὰς τοῦ σωτῆρος καὶ διδασκαλίας αὐτοῦ καί τινα ἄλλα μυθικώτερα·","lemmas":"’ καί  δέ ὁ αὐτός ὡς ἐκ παράδοσις ἄγραφος εἰς αὐτός ἥκω   τε τις παραβολή ὁ σωτήρ καί διδασκαλία αὐτός καί  ἄλλος  ·"},{"id":400968,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐν οἷς καὶ χιλιάδα τινά φησιν ἐτῶν ἔσεσθαι μετὰ τὴν ἐκ νεκρῶν ανάστασιν, σωματικῶς τῆς χριστοῦ βασιλείας ἐπὶ ταυτησὶ τῆς γῆς ὑποστησομένης·","lemmas":"ἐν ὅς καί χιλιάς τις φημί ἔτος εἰμί μετά ὁ ἐκ νεκρός  , σωματικός ὁ χριστός βασίλεια ἐπί  ὁ γῆ  ·"},{"id":400969,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἃ καὶ ἡγοῦμαι τὰς ἀποστολικὰς παρεκδεξάμενον διηγήσεις ὑπολαβεῖν, their traditions in his writings.","lemmas":"ὅς καί  ὁ   διήγησις ὑπολαμβάνω ,      ."},{"id":400970,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Let this suffice to good purpose.","lemmas":"."},{"id":400971,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But it is worth while to add to the words of Papias already given other sayings οf his,in which he tells certain marvels and other details which apparently reached him by tradition.","lemmas":", in               ."},{"id":400972,"filename":"tlg2018.tlg002.opp-grc3","tokens":"It has already been mentioned that Philip the Αpostle lived at Ηierapolis with his daughters, but it must now be shown how Ρapias was with them and reeeiveda wonderful story from the daughters of Ρhilip;","lemmas":",              a        ;"},{"id":400973,"filename":"tlg2018.tlg002.opp-grc3","tokens":"for he relates the resurrection ofa corpse in his time and in another Ρlace another miraele conneeted with Justus surnamed Barsabas, for he drank poiSon but by the Lord 's graee suffered no harm.","lemmas":"a                ,          s     ."},{"id":400974,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Of this Justus the Αcts relates that the sacred Apostles set him up and prayed over him together with Matthias after the ascension of the Lord for the choice of one to fill up their number in place ofthe traitor Judas,“ and theyset forth two, Joseph called Barsabas, who was called Justus, and Matthias;","lemmas":"the   , “   set   ,    ,     ,   ;"},{"id":400975,"filename":"tlg2018.tlg002.opp-grc3","tokens":"and they prayed and said.","lemmas":"."},{"id":400976,"filename":"tlg2018.tlg002.opp-grc3","tokens":"\" The sameadduees other accounts, as though they came to him from unwritten tradition, and some strange parables and teachingsof the saviour, and some other more mythical accountS.","lemmas":"\"   adduees   ,          ,       of   ,       ."},{"id":400977,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αmong them he says that there willbea millennium after the resurrection of the dead, when the kingdom of Christ will be set up in material form on this earth.","lemmas":"be a        ,                ."},{"id":400978,"filename":"tlg2018.tlg002.opp-grc3","tokens":"I suppose that he got these notions bya perverse τὰ ἐν ὑποδείγμασι πρὸς αὐτῶν μυστικῶς εἰρημένα μὴ συνεορακότα.","lemmas":"I        a  ὁ ἐν ὑπόδειγμα πρός αὐτός μυστικός λέγω μή  ."},{"id":400979,"filename":"tlg2018.tlg002.opp-grc3","tokens":"σφόδρα γάρ τοι σμικρὸς ὢν τὸν νοῦν, ὡς ἂν ἐκ τῶν αὐτοῦ λόγων τεκμηράμενον εἰπεῖν, φαίνεται, πλὴν καὶ τοῖς μετ’ αὐτὸν πλείστοις ὅσοις τῶν ἐκκλησιαστικῶν τῆς ὁμοίας αὐτῷ δόξης παραίτιος γέγονεν τὴν ἀρχαιότητα τἀνδρὸς προβεβλημένοις, ὥσπερ οὖν Εἰρηναίῳ καὶ εἴ τις ἄλλος τὰ ὅμοια φρονῶν ἀναπέφηνεν.","lemmas":"σφόδρα γάρ τοι μικρός εἰμί ὁ νόος , ὡς ἄν ἐκ ὁ αὐτός λόγος  λέγω , φαίνω ,  καί ὁ μετά αὐτός πλεῖστος ὅσος ὁ  ὁ ὅμοιος αὐτός δόξα παραίτιος γίγνομαι ὁ ἀρχαιότης ἀνήρ  , ὥσπερ οὖν Εἰρηναῖος καί εἰ τις ἄλλος ὁ ὅμοιος φρονέω  ."},{"id":400980,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Καὶ ἄλλας δὲ τῆ ἰδίᾳ γραφῆ παραδίδωσιν Ἀριστίωνος τοῦ πρόσθεν δεδηλωμένου τῶν τοῦ κυρίου λόγων διηγήσεις καὶ τοῦ πρεσβυτέρου Ἰωάννου παραδόσεις·","lemmas":"καί ἄλλος δέ  ἴδιος   Ἀριστίων ὁ πρόσθεν  ὁ ὁ  λόγος  καί ὁ πρέσβυς Ἰωάννης παράδοσις ·"},{"id":400981,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐφ’ ἃς τοὺς φιλομαθεῖς ἀναπέμψαντες, ἀναγκαίως νῦν προσθήσομεν ταῖς προεκτεθείσαις αὐτοῦ φωναῖς παράδοσιν ἢν περὶ Μάρκου τοῦ τὸ εὐαγγέλιον γεγραφότος ἐκτέθειται διὰ τούτων·","lemmas":"ἐπί ὅς ὁ φιλομαθής  , ἀναγκαῖος νῦν προστίθημι ὁ  αὐτός   ἐάν περί Μάρκος ὁ ὁ εὐαγγέλιον γράφω  διά οὗτος ·"},{"id":400982,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἴ’ καὶ τοῦθ’ ὁ πρεσβύτερος ἔλεγεν·","lemmas":"καί  ὁ πρέσβυς λέγω ·"},{"id":400983,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Μάρκος μὲν ἑρμηνευτὴς Πέτρου γενόμενος, δάα ἐμνημόνευσεν, ἀκριβῶς ἔγραφεν, οὐ μέντοι τάξει, τὰ ὑπὸ τοῦ κυρίου ἢ λεχθέντα ἢ πραχθέντα.","lemmas":"Μάρκος μέν ἑρμηνευτής Πέτρος γίγνομαι ,  μνημονεύω , ἀκριβής γράφω , οὐ μέντοι τάξις , ὁ ὑπό ὁ  τίη λέγω τίη πράσσω ."},{"id":400984,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὔτε γὰρ ἤκουσεν τοῦ κυρίου οὔτε παρηκολούθησεν αὐτῷ, ὕστερον δέ, ὡς ἔφην, Πέτρῳ·","lemmas":"οὔτε γάρ ἀκούω ὁ  οὔτε παρακολουθέω αὐτός , ὕστερον δέ , ὡς φημί , Πέτρος ·"},{"id":400985,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃς πρὸς τὰς χρείας ἐποιεῖτο τὰς διδασκαλίας, ἀλλ’ οὐχ ὥσπερ σύνταξιν τῶν κυριακῶν ποιούμενος λογίων, ὥστε οὐδὲν ἥμαρτεν Μάρκος οὕτως ἔνια γραφὰς ὡς ἀπεμνημόνευσεν.","lemmas":"ὅς πρός ὁ χρεία ποιέω ὁ διδασκαλία , ἀλλά οὐ ὥσπερ σύνταξις ὁ κυριακός ποιέω λόγιον , ὥστε  ἁμαρτάνω Μάρκος οὕτως  γραφή ὡς ἀπομνημονεύω ."},{"id":400986,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἑνὸς γὰρ ἐποιήσατο πρόνοιαν, τοῦ μηδὲν ὧν ἤκουσεν παραλιπεῖν ἢ ψεύσασθαί τι ἐν αὐτοῖς.","lemmas":"γάρ ποιέω πρόνοια , ὁ  ὅς ἀκούω παραλείπω ἤ ψεύδω τι ἐν αὐτός ."},{"id":400987,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” ταῦτα μὲν οὖν ἱστόρηται τῷ Παπίᾳ περὶ τοῦ Μάρκου·","lemmas":"οὗτος μέν οὖν ἱστορέω τῷ Παπίας περί ὁ Μάρκος ·"},{"id":400988,"filename":"tlg2018.tlg002.opp-grc3","tokens":"περὶ δὲ τοῦ Ματθαίου ταῦτ’ εἴρηται·","lemmas":"περί δέ ὁ   λέγω ·"},{"id":400989,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Ματθαῖος μὲν οὖν Ἑβραίδι διαλέκτῳ τὰ λόγια συνετάξατο, ἡρμήνευσεν δ’ αὐτὰ ὡς ἢν δυνατὸς ἕκαστος.","lemmas":"μέν οὖν   ὁ λόγιον συντάσσω ,   αὐτός ὡς ἐάν δυνατός ἕκαστος ."},{"id":400990,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” reading οfthe apostolic aceounts, not realiring that they had spoken mystically and symbolically.","lemmas":"”   the   ,          ."},{"id":400991,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For he wasa man ofvery little intelligence, as is clear from his books.","lemmas":"a   very   ,       ."},{"id":400992,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But he is responsible for the fact that so many Christian writers after him held the same opinion, relyingonhis antiquity, for inrtance Irenaeus and whoever else appears to have held the same views.","lemmas":",  on his  ,              ."},{"id":400993,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In the samewriting he also quotes other interpretations of the words οfthe Lord givenby the Aristion mentioned above and traditions of John the presbyter.","lemmas":"writing          the   by           ."},{"id":400994,"filename":"tlg2018.tlg002.opp-grc3","tokens":"To them wemay dismiss the studious;","lemmas":"may    ;"},{"id":400995,"filename":"tlg2018.tlg002.opp-grc3","tokens":"but we are now obliged to append to the words already quoted from him a tradtion about the Mark whowrotethe Gospel, which he expounds as follows.","lemmas":"wrote the  ,      ."},{"id":400996,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Αnd the Presbyterusedto say tffihls, Mark became Ρeter’s interpreter and wrote accurately all that he remembered, not, indeed, in order, of the things said or done by the Lord.","lemmas":"“    used to   ,    s         ,  ,  ,   ,          ."},{"id":400997,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For he had not heardthe Lord,nor had he followed him, but lateron, asI said, followed Ρeter, who used to give teaching as necessity demanded but not making, as it were, an auangement of the Lord's oracles, so that Mark did nothing wrong in thus writing down single Ρoints as he remembered them.","lemmas":"the  , nor     ,   on ,  I  ,   ,            ,    ,      ' s  ,                 ."},{"id":400998,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For to one tHhIng he gave attention, to leave out nothing of what he had heard and to make no false statements in them.","lemmas":",                  ."},{"id":400999,"filename":"tlg2018.tlg002.opp-grc3","tokens":"'\" This is related by Ρapias about Mark, and about Matthew this was said,“ Matthew collectedthe oracles inthe Ηebrew language, and eaeh interpreted them as best he could.","lemmas":"' \"        ,       , “   the   the   ,         ."},{"id":401000,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Κέχρηται δ’ ὁ αὐτὸς μαρτυρίαις ἀπὸ τῆς Ἰωάννου προτέρας ἐπιστολῆς καὶ ἀπὸ τῆς Πέτρου ὁμοίως, ἐκτέθειται δὲ καὶ ἄλλην ἱστορίαν περὶ γυναικὸς ἐπὶ πολλαῖς ἁμαρτίαις διαβληθείσης ἐπὶ τοῦ κυρίου, ἢν τὸ καθ’ Ἑβραίους εὐαγγέλιον περιέχει.","lemmas":"”   ὁ αὐτός  ἀπό ὁ  πρότερος ἐπιστολή καί ἀπό ὁ  ὅμοιος ,  δέ καί ἄλλος ἱστορία περί γυνή ἐπί πολύς   ἐπί ὁ  , ἐάν ὁ κατά  εὐαγγέλιον περιέχω ."},{"id":401001,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ταῦτα δ’ ἡμῖν ἀναγκαίως πρὸς τοῖς ἐκτεθεῖσιν ἐπιτετηρήσθω.","lemmas":"καί οὗτος   ἀναγκαῖος πρός ὁ   ."},{"id":401002,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The same writer used quotations from the rirrt Epistle οf John,and likewise also from that or Ρeter, and has expounded another Story about a woman who was accused before the Lord of many sins, which the Gospel according to the Ηebrews contains.","lemmas":", and       ,                  ,         ."},{"id":401003,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Let this suffice us in addition to the extracts made.","lemmas":"."},{"id":401004,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Δݲ τάδε καὶ ἡ τετάρτη περιέχει βίβλος τῆς Ἐκκλησιαστικῆς ἰατορίας Αݲ Τίνες ἐπὶ τῆς Τραϊανοῦ βασιλείας ῾Ρωμαίων γεγόνασι καὶ Ἀλεξανδρέων ἐπίσκοποι.","lemmas":"ὅδε καί ὁ τέταρτος περιέχω βύβλος ὁ  ἰατορία   ἐπί ὁ Τραιανός βασίλεια  γίγνομαι καί Ἀλεξανδρεύς ἐπίσκοπος ."},{"id":401005,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Bݲ Ὁποῖα Ἰουδαῖοι κατ’ αὐτὸν πεπόνθασιν.","lemmas":"κατά αὐτός πάσχω ."},{"id":401006,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Γݲ Οἱ κατὰ Ἁδριανὸν ὑπὲρ τῆς πίστεως ἀπολογησάμενοι.","lemmas":"ὁ κατά  ὑπέρ ὁ πίστις  ."},{"id":401007,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Δݲ Οἱ κατ’ αὐτὸν ῾Ρωμαίων καὶ Ἀλεξανδρέων ἐπίσκοποι.","lemmas":"κατά αὐτός  καί Ἀλεξανδρεύς ἐπίσκοπος ."},{"id":401008,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Eݲ Οἱ ἀνέκαθεν ἀπὸ τοῦ σωτῆρος καὶ ἐπὶ τοὺς δηλουμένους Ἱεροσολύμων ἐπίσκοποι.","lemmas":"ὁ ἀνέκαθεν ἀπό ὁ σωτήρ καί ἐπί ὁ   ἐπίσκοπος ."},{"id":401009,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ςݲ Ἡ κατὰ Ἀδριανὸν ὑστάτη Ἰουδαίων πολιορκία.","lemmas":"ὁ κατά  ὕστατος  πολιορκία ."},{"id":401010,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Zݲ Τίνες κατ’ ἐκεῖνο καιροῦ γεγόνασιν ψευδωνύμου γνώσεως ἀρχηγοί.","lemmas":"κατά ἐκεῖνος καιρός γίγνομαι ψευδώνυμος γνῶσις ἀρχηγός ."},{"id":401011,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηݲ Τίνες ἐκκλησιαστικοὶ συγγραφεῖς.","lemmas":"συγγραφεύς ."},{"id":401012,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Θݲ Ἐπιστολὴ Ἁδριανοῦ ὑπὲρ τοῦ μὴ δεῖν ἀκρίτως ἡμᾶς ἐλαύνειν.","lemmas":"ἐπιστολή  ὑπέρ ὁ μή δέω ἄκριτος  ἐλαύνω ."},{"id":401013,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ιݲ Τίνες ἐπὶ τῆς Ἀντωνίνου βασιλείας ἐπίσκοποι ῾Ρωμαίων καὶ Ἀλεξανδρέων γεγόνασιν.","lemmas":"ἐπί ὁ  βασίλεια ἐπίσκοπος  καί Ἀλεξανδρεύς γίγνομαι ."},{"id":401014,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙݲΑݲ Περὶ τῶν κατ’ αὐτοὺς αἱρεσιαρχῶν.","lemmas":"περί ὁ κατά αὐτός  ."},{"id":401015,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙݲΒݲ Περὶ τῆς Ἰουατίνου πρὸς Ἀντωνῖνον ἀπολογίας.","lemmas":"περί ὁ  πρός  ἀπολογία ."},{"id":401016,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙݲΓݲ Ἀντωνίνου πρὸς τὸ κοινὸν τῆς Ἀσίας ἐπιστολὴ περὶ τοῦ καθ’ ἡμᾶς λόγου.","lemmas":"πρός ὁ κοινός ὁ Ἀσία ἐπιστολή περί ὁ κατά ἐγώ λόγος ."},{"id":401017,"filename":"tlg2018.tlg002.opp-grc3","tokens":"CΟΝTEΝTS OF BΟΟΚ IV The contentsofthe fourth book of the History of the Church is as follows:","lemmas":"of the            :"},{"id":401018,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ι.","lemmas":"."},{"id":401019,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Who were the bishops of Rome and Alexandria in the reign of Trajan.","lemmas":"."},{"id":401020,"filename":"tlg2018.tlg002.opp-grc3","tokens":"II.","lemmas":"."},{"id":401021,"filename":"tlg2018.tlg002.opp-grc3","tokens":"What the Jewssuffered in his time.","lemmas":"suffered    ."},{"id":401022,"filename":"tlg2018.tlg002.opp-grc3","tokens":"III.","lemmas":"."},{"id":401023,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The apologistes for Christianity in the time of Ηadrian.","lemmas":"."},{"id":401024,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙV.","lemmas":"."},{"id":401025,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The bishops of Rome and Alexandria in his time.","lemmas":"."},{"id":401026,"filename":"tlg2018.tlg002.opp-grc3","tokens":"V.","lemmas":"."},{"id":401027,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The bishops of Jerusalem, beginning from the Saviour down to the time mentioned.","lemmas":",          ."},{"id":401028,"filename":"tlg2018.tlg002.opp-grc3","tokens":"VI.","lemmas":"."},{"id":401029,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The last siege of the Jews under Hadrian.","lemmas":"."},{"id":401030,"filename":"tlg2018.tlg002.opp-grc3","tokens":"VII.","lemmas":"."},{"id":401031,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Who were the leadersof knowlege, falsely so- called, at that rime.","lemmas":"of  ,   -  ,    ."},{"id":401032,"filename":"tlg2018.tlg002.opp-grc3","tokens":"VIII.","lemmas":"."},{"id":401033,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Who are the writers fo the church.","lemmas":"."},{"id":401034,"filename":"tlg2018.tlg002.opp-grc3","tokens":"IX.","lemmas":"."},{"id":401035,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αletter of Hadrian to the effect that we must not be persecuted without being tried.","lemmas":"."},{"id":401036,"filename":"tlg2018.tlg002.opp-grc3","tokens":"X.","lemmas":"."},{"id":401037,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Who were thc bishops of Rome and Alexandria in the reign of Antoninus.","lemmas":"."},{"id":401038,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XI.","lemmas":"."},{"id":401039,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Oh the leaders οf heresy in their times.","lemmas":"."},{"id":401040,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XII.","lemmas":"."},{"id":401041,"filename":"tlg2018.tlg002.opp-grc3","tokens":"On the apology of Justin to Antoninus.","lemmas":"."},{"id":401042,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XIII.","lemmas":"."},{"id":401043,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Α letter of Antoninustothe Council of Asia On Our religion.","lemmas":"to the       ."},{"id":401044,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙΔݲ Τὰ περὶ Πολυκάρπου τοῦ τῶν ἀποστόλων γνωρίμου μνημονευόμενα.","lemmas":"περί  ὁ ὁ   μνημονεύω ."},{"id":401045,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙΕݲ Ὅπως κατὰ Οὐῆρον ὁ Πολύκαρπος ἅμ’ ἑτέροις ἐμαρτύρησεν ἐπὶ τῆς Σμυρναίων πόλεως.","lemmas":"ὅπως κατά  ὁ   ἕτερος μαρτυρέω ἐπί ὁ  πόλις ."},{"id":401046,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ις ὅπως Ἰουστῖνος ὁ φιλόσοφος τὸν χριστοῦ λόγον ἐπὶ τῆς‘ Ρωμαίων πόλεως πρεσβεύων εμαρτυρησεν.","lemmas":"ὅπως  ὁ φιλόσοφος ὁ  λόγος ἐπί ὁ ‘  πόλις πρεσβεύω  ."},{"id":401047,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙΖݲ Περὶ ὧν Ἰουστῖνος ἐν ἰδίῳ συγγράμματι μνημονεύει μαρτύρων.","lemmas":"περί ὅς  ἐν ἴδιος σύγγραμμα μνημονεύω μάρτυρος ."},{"id":401048,"filename":"tlg2018.tlg002.opp-grc3","tokens":"IHݲ τίνες εἰς ἡμᾶς ἦλθον τῶν Ἰουστίνου λόγων.","lemmas":"τις εἰς ἐγώ ἔρχομαι ὁ  λόγος ."},{"id":401049,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙΘ τίνες ἐπὶ τῆς Οὐήρου βασιλείας τῆς ‘ Ρωμαίων καὶ’ ΑΑεξανδρέων ἐκκλησίας προέστησαν.","lemmas":"τις ἐπί ὁ  βασίλεια ὁ   καί ’  ἐκκλησία προΐστημι ."},{"id":401050,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Kݲ τίνες οἱ τῆς Ἀντιοχέων.","lemmas":"τις ὁ ὁ  ."},{"id":401051,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΚΑݲ Περὶ τῶν κατὰ τούτους διαλαμψάντων ἐκκλησιαστικῶν συγγραφέων.","lemmas":"περί ὁ κατά οὗτος    ."},{"id":401052,"filename":"tlg2018.tlg002.opp-grc3","tokens":"KBݲ Περὶ κτησίππου καὶ ὧν αὐτὸς μνημονεύει.","lemmas":"καί ὅς αὐτός μνημονεύω ."},{"id":401053,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΚΓݲ Περὶ Διονυσίου Κορινθίων ἐπισκόπου καὶ ὧν ἔγραφεν ἐπιστολῶν.","lemmas":"περί Διονύσιον  ἐπίσκοπος καί ὅς γράφω  ."},{"id":401054,"filename":"tlg2018.tlg002.opp-grc3","tokens":"KΔݲ Περὶ Θεοφίλου Ἀντιοχέων ἐπισκόπου.","lemmas":"περί Θεόφιλος Ἀντιοχεύς ἐπίσκοπος ."},{"id":401055,"filename":"tlg2018.tlg002.opp-grc3","tokens":"KEݲ Περὶ Φιλίππου καὶ Μοδέστου.","lemmas":"περί Φίλιππος καί  ."},{"id":401056,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Kςݲ Περὶ Μελίτωνος καὶ ὧν αὐτὸς ἐμνημόνευσεν.","lemmas":"περί  καί ὅς αὐτός μνημονεύω ."},{"id":401057,"filename":"tlg2018.tlg002.opp-grc3","tokens":"KZݲ Περὶ Ἀπολιναρίου.","lemmas":"περί  ."},{"id":401058,"filename":"tlg2018.tlg002.opp-grc3","tokens":"KH Περὶ Μουσανοῦ.","lemmas":"περί  ."},{"id":401059,"filename":"tlg2018.tlg002.opp-grc3","tokens":"KΘ Περὶ τῆς κατὰ Τατιανὸν αἱρέσεως.","lemmas":"περί ὁ κατά  αἵρεσις ."},{"id":401060,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Λ Περὶ Βαρδησάνου τοῦ Σύρου καὶ τῶν φερομένων αὐτοῦ λόγων.","lemmas":"Λ περί  ὁ Σύρος καί ὁ φέρω αὐτός λόγος ."},{"id":401061,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XIV.","lemmas":"."},{"id":401062,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The story of Polycarp who had known the apostle.","lemmas":"."},{"id":401063,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XV.","lemmas":"."},{"id":401064,"filename":"tlg2018.tlg002.opp-grc3","tokens":"How in the time of Verus Polycarp with others was martyred in the cityos Smyrna.","lemmas":"os  ."},{"id":401065,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XVI.","lemmas":"."},{"id":401066,"filename":"tlg2018.tlg002.opp-grc3","tokens":"How Justin the philosopher was martyred in the city of Rome as an ambassador for the word of Christ.","lemmas":"."},{"id":401067,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XVII.","lemmas":"."},{"id":401068,"filename":"tlg2018.tlg002.opp-grc3","tokens":"On the martyrs whom Justin mentions in his own writings.","lemmas":"."},{"id":401069,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XVIII.","lemmas":"."},{"id":401070,"filename":"tlg2018.tlg002.opp-grc3","tokens":"What writings of Justin have come down to us.","lemmas":"."},{"id":401071,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XIX.","lemmas":"."},{"id":401072,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Who were the leaders of the churcbes of Rome and Alexandria in the reign of Verus.","lemmas":"."},{"id":401073,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XX.","lemmas":"."},{"id":401074,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Who were the bishopsOf Antioch.","lemmas":"Of  ."},{"id":401075,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXI.","lemmas":"."},{"id":401076,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Οn tbe ecclesiasticalwriterswho were famousin their time.","lemmas":"writers who   in   ."},{"id":401077,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXII.","lemmas":"."},{"id":401078,"filename":"tlg2018.tlg002.opp-grc3","tokens":"On Hegesippus and vbat he relates.","lemmas":"."},{"id":401079,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXIII.","lemmas":"."},{"id":401080,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Οn Dionysius, the bishop of Corinth, and the letters which he wrote.","lemmas":",     ,       ."},{"id":401081,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXIV.","lemmas":"."},{"id":401082,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Οn Theophilus, hishop of Antioch.","lemmas":",    ."},{"id":401083,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXV.","lemmas":"."},{"id":401084,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Οn Philip and Modestus.","lemmas":"."},{"id":401085,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXVI.","lemmas":"."},{"id":401086,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Οn Melito andthe statements whichhe makes.","lemmas":"the   he  ."},{"id":401087,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXVII.","lemmas":"."},{"id":401088,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Οn Apolinarius.","lemmas":"."},{"id":401089,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXVIII.","lemmas":"."},{"id":401090,"filename":"tlg2018.tlg002.opp-grc3","tokens":"On Musanus.","lemmas":"."},{"id":401091,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXIX.","lemmas":"."},{"id":401092,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Οn the heresy of Tatian.","lemmas":"."},{"id":401093,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XXX.","lemmas":"."},{"id":401094,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Οn Bardesanes the Syrian and his extant books.","lemmas":"."},{"id":401095,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ι.","lemmas":"."},{"id":401096,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἄμφι δὲ τὸ δωδέκατον ἔτος τῆς Τραϊανοῦ βασιλείας ὁ μικρῷ πρόσθεν ἡμῖν τῆς ἐν Ἀλεξανδρείᾳ παροικίας δηλωθεὶς ἐπίσκοπος τὴν ζωὴν μεταλλάττει, τέταρτος δ’ ἀπὸ τῶν ἀποστόλων τὴν τῶν αὐτόθι λειτουργίαν κληροῦται Πρῖμος.","lemmas":"δέ ὁ δωδέκατος ἔτος ὁ Τραιανός βασίλεια ὁ μικρός πρόσθεν ἐγώ ὁ ἐν Ἀλεξάνδρεια παροικία  ἐπίσκοπος ὁ ζωή  , τέταρτος  ἀπό ὁ  ὁ ὁ αὐτός λειτουργία κληρόω Πρῖμος ."},{"id":401097,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐν τούτῳ καὶ Ἀλέξανδρος ἐπὶ Ῥώμης, ὄγδοον ἔτος ἀποπλήσαντος Εὐαρέστου, πέμπτην ἀπὸ Πέτρου καὶ Παύλου κατάγων διαδοχήν, τὴν ἐπισκοπὴν ὑπολαμβάνει.","lemmas":"ἐν οὗτος καί Ἀλέξανδρος ἐπί Ῥώμη , ὄγδοος ἔτος   ,  ἀπό Πέτρος καί Παῦλος κατάγω διαδοχή , ὁ ἐπισκοπή ὑπολαμβάνω ."},{"id":401098,"filename":"tlg2018.tlg002.opp-grc3","tokens":"II.","lemmas":"."},{"id":401099,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ τὰ μὲν τῆς τοῦ σωτῆρος ἡμῶν διδασκαλίας τε καὶ ἐκκλησίας ὁσημέραι ἀνθοῦντα ἐπὶ μεῖξον ἐχώρει προκοπῆς, τὰ δὲ τῆς Ἰουδαίων συμφθρᾶς ἐπαλλήλοις ἤκμαζεν.","lemmas":"καί ὁ μέν ὁ ὁ σωτήρ ἐγώ διδασκαλία τε καί ἐκκλησία  ἀνθέω ἐπί μείγνυμι χωρέω προκοπή , ὁ δέ ὁ    ἀκμάζω ."},{"id":401100,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἤδη γοῦν τοῦ αὐτοκράτορος εἰς ἐνιαυτὸν ὀκτωκαιδέκατον ἐλαύνοντος, αὖθις Ἰουδαίων κίνησις ἐπαναστᾶσα πάμπολυ πλῆθος αὐτῶν διαφθείρει.","lemmas":"ἤδη γοῦν ὁ  εἰς ἐνιαυτός  ἐλαύνω , αὖθις  κίνησις   πλῆθος αὐτός διαφθείρω ."},{"id":401101,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἔν τε γὰρ Ἀλεξανδρείᾳ ἀνδρείῳ καὶ τῆ λοιπῇ Αἰγύπτῳ καὶ προσέτι κατὰ Κυρήνην, ὥσπερ ὑπὸ πνεύματος δεινοῦ τινος καὶ στασιώδους ἀναρριπισθέντες, ὥρμηντο πρὸς τοὺς συνοίκους Ἕλληνας στασιάζειν, αὐξήσαντές τε εἰς μέγα τὴν στάσιν, τῷ ἐπιόντι ἐνιαυτῷ πόλεμον οὐ σμικρὸν συνῆψαν, ἡγουμένου τηνικαῦτα Λούπου τῆς ἁπάσης Αἰγύπτου.","lemmas":"ἐν τε γάρ Ἀλεξάνδρεια  καί  λοιπός Αἴγυπτος καί προσέτι κατά Κυρήνη , ὥσπερ ὑπό πνεῦμα δεινός τις καί   , ὁρμάω πρός ὁ σύνοικος Ἕλλην στασιάζω ,  τε εἰς μέγας ὁ στάσις , τῷ ἔπειμι ἐνιαυτός πόλεμος οὐ μικρός συνάπτω ,  τηνικαῦτα  ὁ ἅπας Αἴγυπτος ."},{"id":401102,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ δὴ ἐν τῇ πρώτη συμβολῇ βολῇ ἐπικρατῆσαι αὐτοὺς συνέβη τῶν Ἑλλήνων·","lemmas":"καί δή ἐν ὁ πρῶτος συμβολή βολή ἐπικρατέω αὐτός συμβαίνω ὁ Ἕλλην ·"},{"id":401103,"filename":"tlg2018.tlg002.opp-grc3","tokens":"BOOK IVI.","lemmas":"I ."},{"id":401104,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ABOUT the tweKthy ear of the reign of Trajan1the bishop 2of the ffioceseof Alexandria,whom we men- tionedalittle earlier, passed away, and Primus, the fourthfrom the Apostles, received the charge of those in that place.","lemmas":"y       1 the   of   of  , whom   -  a little  ,   ,   ,   from   ,         ."},{"id":401105,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αt this time, too,at Rome Alexander, when Evarestus had completed his eighth year, was the Rfth to succeed Feterand Paul,and took upthe bishopric.","lemmas":",  , at   ,        ,       and  , and   the  ."},{"id":401106,"filename":"tlg2018.tlg002.opp-grc3","tokens":"II.","lemmas":"."},{"id":401107,"filename":"tlg2018.tlg002.opp-grc3","tokens":"While the teaching of our Saviour and the church were nourishing daily and moving on to further progress the tragedy of the Jews was reaching the climax of successive woes.","lemmas":"."},{"id":401108,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ιn the course of the eighteenth year3 οf the reign of the Emperorarebellionof the Jews again broke out and destroyeda great multitudeof them.","lemmas":"3       a rebellion of        a   of  ."},{"id":401109,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For both in Alexandria and in the rest of Egypt andespeciallyin Cyrene,as though they had been seized by some terrible spirit of rebellion, they rushed into sedition against their Greek fellow clblens, and increasing the seope of the rebellion in the following year starteda great war while Lupus was governor of all Egypt.","lemmas":"especially in  , as            ,          ,             a          ."},{"id":401110,"filename":"tlg2018.tlg002.opp-grc3","tokens":"4 In the nrst engagement they happened to overcome οἳ καὶ καταφυγόντες εἰς τὴν Ἀλεξάνδρειαν τοὺς ἐν τῆ πόλει Ἰουδαίους ἐζώγρησάν τε καὶ ἀπέκτειναν, τῆς δὲ παρὰ τούτων συμμαχίας ἀποτυχόντες οἱ κατὰ Κυρήνην τὴν χώραν τῆς Αἰγύπτου λεηλατοῦντες καὶ τοὺς ἐν αὐτῇ νομοὺς φθείροντες διετέλουν, ἡγουμένου αὐτῶν Λουκούα·","lemmas":"ὁ καί καταφεύγω εἰς ὁ Ἀλεξάνδρεια ὁ ἐν  πόλις   τε καί ἀποκτείνω , ὁ δέ παρά οὗτος συμμαχία ἀποτυγχάνω ὁ κατά Κυρήνη ὁ χώρα ὁ Αἴγυπτος λεηλατέω καί ὁ ἐν αὐτός νομός φθείρω διατελέω ,  αὐτός  ·"},{"id":401111,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐφ’ οὓς ὁ αὐτοκράτωρ ἔπεμψεν Μάρκιον Τούρβωνα σὺν δυνάμει πεζῇ τε καὶ ναυτικῇ, ἔτι δὲ καὶ ἱππικῇ.","lemmas":"ἐπί ὅς ὁ αὐτοκράτωρ πέμπω Μάρκιος  σύν δύναμις πεζός τε καί ναυτικός , ἔτι δέ καί ἱππικός ."},{"id":401112,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὁ δὲ πολλαῖς μάχαις οὐκ ὀλίγῳ τε χρόνῳ τὸν πρὸς αὐτοὺς διαπονήσας πόλεμον, πολλὰς μυριάδας Ἰουδαίων, οὐ μόνον τῶν ἀπὸ Κυρήνης, ἀλλὰ καὶ τῶν ἀπ’ Αἰγύπτου συναιρομένων Λουκούᾳ τῷ βασιλεῖ αὐτῶν, ἀναιρεῖ.","lemmas":"ὁ δέ πολύς μάχη οὐ ὀλίγος τε χρόνος ὁ πρός αὐτός  πόλεμος , πολύς μυριάς  , οὐ μόνος ὁ ἀπό Κυρήνη , ἀλλά καί ὁ ἀπό Αἴγυπτος   ὁ βασιλεύς αὐτός , ἀναιρέω ."},{"id":401113,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὁ δὲ αὐτοκράτωρ ὑποπτεύσας καὶ τοὺς ἐν Μεσοποταμίᾳ Ἰουδαίους ἐπιθήσεσθαι τοῖς αὐτόθι, Λουσίῳ Κυήτῳ προσέταξεν ἐκκαθᾶραι τῆς ἐπαρχίας αὐτούς·","lemmas":"ὁ δέ αὐτοκράτωρ ὑποπτεύω καί ὁ ἐν Μεσοποταμία   ὁ αὐτός ,   προστάσσω  ὁ ἐπαρχία αὐτός ·"},{"id":401114,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃς καὶ παραταξάμενος, πάμπολυ πλῆθος τῶν αὐτόθι φονεύει, ἐφ’ ᾧ κατορθώματι Ἰουδαίας ἡγεμὼν ὑπὸ τοῦ αὐτοκράτορος ἀνεδείχθη.","lemmas":"ὅς καί  ,  πλῆθος ὁ αὐτός φονεύω , ἐπί ὅς κατόρθωμα Ἰουδαία  ὑπό ὁ αὐτοκράτωρ ἀναδείκνυμι ."},{"id":401115,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ταῦτα καὶ Ἑλλήνων οἱ τὰ κατὰ τοὺς αὐτοὺς χρόνους γραφῆ παραδόντες αὐτοῖς ἱστόρησαν ῥήμασιν.","lemmas":"οὗτος καί Ἕλλην ὁ ὁ κατά ὁ αὐτός χρόνος  παραδίδωμι αὐτός  ῥῆμα ."},{"id":401116,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙΙΙ.","lemmas":"."},{"id":401117,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Τραϊανοῦ δὲ ἐφ’ ὅλοις ἔτεσιν εἴκοσι τὴν ἀρχὴν μησὶν ἓξ δέουσιν κρατήσαντος, Αἴλιος Ἁδριανὸς διαδέχεται τὴν ἡγεμονίαν.","lemmas":"Τραιανός δέ ἐπί ὅλος ἔτος  ὁ ἀρχή μείς  δέω κρατέω , Αἴλιος Ἁδριανός διαδέχομαι ὁ ἡγεμονία ."},{"id":401118,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τούτῳ Κοδράτος λόγον προσφωνήσας ἀναδίδωσιν, ἀπολογίαν συντάξας ὑπὲρ τῆς καθ’ ἡμᾶς θεοσεβείας, ὅτι δή τινες πονηροὶ ἄνδρες τοὺς ἡμετέρους ἐνοχλεῖν ἐπειρῶντο·","lemmas":"οὗτος  λόγος προσφωνέω  , ἀπολογία συντάσσω ὑπέρ ὁ κατά ἐγώ θεοσέβεια , ὅτι2 δή τις πονηρός ἀνήρ ὁ ἡμέτερος ἐνοχλέω πειράω ·"},{"id":401119,"filename":"tlg2018.tlg002.opp-grc3","tokens":"εἰς ἔτι δὲ φέρεται παρὰ πλείστοις τῶν ἀδελφῶν, ἀτὰρ καὶ παρ’ ἡμῖν τὸ σύγγραμμα·","lemmas":"εἰς ἔτι δέ φέρω παρά πλεῖστος ὁ ἀδελφός ,  καί παρά ἐγώ ὁ σύγγραμμα ·"},{"id":401120,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐξ οὗ κατιδεῖν ἔστιν λαμπρὰ τεκμήρια τῆς τε τοῦ ἀνδρὸς διανοίας καὶ τῆς ἀποστολικῆς ὀρθοτομίας.","lemmas":"ἐκ οὗ καθοράω εἰμί λαμπρός τεκμήριον ὁ τε ὁ ἀνήρ διάνοια καί ὁ   ."},{"id":401121,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὁ δ’ αὐτὸς τὴν καθ’ ἑαυτὸν ἀρχαιότητα παραφαίνει δι’ ὧν ἱστορεῖthe Greeks,who fledto Alexandria and capturedand killed the Jewsinthe city, but though thus losing the help of the townsmen, the Jewsof Cyrene continuedto plunder the country of Egypt and to ravage the districts in it under their leader Lucuas.","lemmas":"ὁ  αὐτός ὁ κατά ἑαυτοῦ ἀρχαιότης  διά ὅς ἱστορέω the  , who  to    and    in the  ,          ,   of   to    y              ."},{"id":401122,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The Emperor sent against them Marcius Turbo with land and sea forces including eavalry.","lemmas":"."},{"id":401123,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe waged war vigorously against them in many bartleS fora considerable time and killed many thousandsof Jews, not οnly those of Cyrene but alSo those of Εgypt who had rallied to Lucuas, 1 their king.","lemmas":"a       of  ,                ,    ."},{"id":401124,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The Εmperor suspected that the Jewsin Mesopotamia wollld also attack the inhabitants and ordered Lusius Quietus to clean them out of the province.","lemmas":"in                  ."},{"id":401125,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe organizeda force and murdereda great multitudeofthe Jews there, and for this reform was appointed governor of Judaea by the Εmperοr.","lemmas":"a    a   of the   ,             ."},{"id":401126,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The Greek authors2 who chronicle the same period have related this narrative in these very words.","lemmas":"2              ."},{"id":401127,"filename":"tlg2018.tlg002.opp-grc3","tokens":"III.","lemmas":"."},{"id":401128,"filename":"tlg2018.tlg002.opp-grc3","tokens":"When Trajan had reigned for nineteen anda half years Aelius Hadrian succeeded 3 to the sovereignty To him Quadratus addresseda treatise,composing a defence for our religion because some wicked men were trying to trouble the Christians.","lemmas":"a              a  , composing                ."},{"id":401129,"filename":"tlg2018.tlg002.opp-grc3","tokens":"It is still extant among many of the brethrenandwe havea copy ourselves.","lemmas":"and we  a   ."},{"id":401130,"filename":"tlg2018.tlg002.opp-grc3","tokens":"From it can be seen the clear proof οf his intellect and apostle orthodoxy.","lemmas":"."},{"id":401131,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe shows his early date by what he says as follows ταῦτα ἰδίαις φωναῖς·","lemmas":"οὗτος ἴδιος φωνή ·"},{"id":401132,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ τοῦ δὲ σωτῆρος ἡμῶν τὰ ἔργα ἀεὶ παρῆν ἀληθῆ γὰρ ἢν, οἱ θεραπευθέντες, οἱ ἀναστάντες ἐκ νεκρῶν, οἳ οὐκ ὤφθησαν μόνον θεραπευόμενοι καὶ ἀνιστάμενοι, ἀλλὰ καὶ ἀεὶ παρόντες, οὐδὲ ἐπιδημοῦντος μόνον τοῦ σωτῆρος, ἀλλὰ καὶ ἀπαλλαγέντος ἦσαν ἐπὶ χρόνον ἱκανόν, ὥστε καὶ εἰς τοὺς ἡμετέρους χρόνους τινὲς αὐτῶν ἀφίκοντο.","lemmas":"ὁ δέ σωτήρ ἐγώ ὁ ἔργον ἀεί πάρειμι ἀληθής γάρ ἐάν , ὁ θεραπεύω , ὁ ἀνίστημι ἐκ νεκρός , ὁ  ὁράω μόνος θεραπεύω καί ἀνίστημι , ἀλλά καί ἀεί πάρειμι , οὐδέ ἐπιδημέω μόνος ὁ σωτήρ , ἀλλά καί ἀπαλλάσσω εἰμί ἐπί χρόνος ἱκανός , ὥστε καί εἰς ὁ ἡμέτερος χρόνος  αὐτός ἀφικνέομαι ."},{"id":401133,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” 1 τοιοῦτος μὲν οὗτος·","lemmas":"τοιοῦτος μέν οὗτος ·"},{"id":401134,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ Ἀριστείδης δέ, πιστὸς ἀνὴρ τῆς καθ’ ἡμᾶς ὁρμώμενος εὐσεβείας, τῷ Κοδράτῳ παραπλησίως ὑπὲρ τῆς πίστεως ἀπολογίαν ἐπιφωνήσας Ἀδριανῷ καταλέλοιπεν·","lemmas":"καί Ἀριστείδης δέ , πιστός2 ἀνήρ ὁ κατά ἐγώ ὁρμάω εὐσέβεια , τῷ  παραπλήσιος ὑπέρ ὁ πίστις ἀπολογία   καταλείπω ·"},{"id":401135,"filename":"tlg2018.tlg002.opp-grc3","tokens":"σῴζεται δέ γε εἰς δεῦρο παρὰ πλείστοις καὶ ἡ τούτου γραφή.","lemmas":"σῴζω δέ γε εἰς δεῦρο παρά πλεῖστος καί ὁ οὗτος γραφή ."},{"id":401136,"filename":"tlg2018.tlg002.opp-grc3","tokens":"IV.","lemmas":"."},{"id":401137,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἔτει δὲ τρίτῳ τῆς αὐτῆς ἡγεμονίας Ἀλέξανδρος ἀνδρὸς‘ Ρωμαίων ἐπίσκοπος τελευτᾷ, δέκατον τῆς οἰκονομίας ἀποπλήσας ἔτος·","lemmas":"δέ τρίτος ὁ αὐτός ἡγεμονία Ἀλέξανδρος ἀνήρ ‘  ἐπίσκοπος τελευτάω , δέκατος ὁ οἰκονομία  ἔτος ·"},{"id":401138,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ξύστος ἢν τούτῳ διάδοχος.","lemmas":"ἐάν οὗτος διάδοχος ."},{"id":401139,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ τῆς Ἀλεξανδρέων δὲ παροικίας ἀμφὶ τὸν αὐτὸν χρόνον Πρῖμον μεταλλάξαντα δωδεκάτῳ τῆς προστασίας ἔτει διαδέχεται Ἰοῦστος.","lemmas":"καί ὁ Ἀλεξανδρεύς δέ παροικία ἀμφί ὁ αὐτός χρόνος  μεταλλάσσω  ὁ προστασία ἔτος διαδέχομαι Ἰοῦστος ."},{"id":401140,"filename":"tlg2018.tlg002.opp-grc3","tokens":"v.","lemmas":"."},{"id":401141,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Τῶν γε μὴν ἐν Ἱερροσολύμοις ἐπισκόπων τοὺς χρόνους γραφῆ σῳζομένους οὐδαμῶς εὑρών κομιδῆ γὰρ οὗν βραχυβίους αὐτοὺς λόγος κατέχει γενέσθαι), τοσοῦτον ἐξ ἐγγράφων παρείληφα, ὡς μέχρι τῆς κατὰ Ἀδριανὸν Ἰουδαίων πολιορκίας πεντεκαίδεκα τὸν ἀριθμὸν αὐτόθι γεγόνασιν ἐπισκόπων διαδοχαί, οἃς πάντας Ἑβραίους φασὶν ὄντας ἀνέκαθεν, τὴν γνῶσιν τοῦ χριστοῦ γνησίως καταδέξασθαι, ὤατ’ ἤδη πρὸς τῶν τὰ τοιάδε ἐπικρίνειν δυνατῶν καὶ τῆς τῶν ἐπισκόπων λειτουργίας ἀξίους δοκιμασθῆναι·","lemmas":"ὁ γε μήν ἐν   ὁ χρόνος  σῴζω οὐδαμῶς εὑρίσκω  γάρ   αὐτός λόγος κατέχω γίγνομαι ) , τοσοῦτος ἐκ   , ὡς μέχρι ὁ κατά   πολιορκία  ὁ ἀριθμός αὐτός γίγνομαι  διαδοχή ,  πᾶς  φημί εἰμί ἀνέκαθεν , ὁ γιγνώσκω ὁ χριστός γνήσιος καταδέχομαι ,  ἤδη πρός ὁ ὁ τοιόσδε ἐπικρίνω  καί ὁ ὁ  λειτουργία ἄξιος δοκιμάζω ·"},{"id":401142,"filename":"tlg2018.tlg002.opp-grc3","tokens":"συνεστάναι γὰρ αὐτοῖς τότε τὴν πᾶσαν ἐκκλησίαν ἐξ Ἑβραίων πιστῶν ἀπὸ τῶν ἀπο- in hisown words:","lemmas":"συνίστημι γάρ αὐτός τότε ὁ πᾶς ἐκκλησία ἐκ Ἑβραῖος  ἀπό ὁ  -   own  :"},{"id":401143,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ But the works ofour sariour werc always present, for they were true, those who were cured, those who rose fromthe dead, who not merely appeared as cured and risen, but were constantly present, not only wffihlle the sariour was living, but evenforsome time afterhehad gone, so that some of them surrived even till our own” such was he.","lemmas":"“     our     ,     ,     ,     the  ,         ,     ,        ,   for some   he had  ,           ”    ."},{"id":401144,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Aristides too,a man of faith and devotedtoour religion, has, hke Quadratus, left behinda defence of the faithaddressedto Hadrian.","lemmas":", a      to our  ,  ,   ,   a     addressed to  ."},{"id":401145,"filename":"tlg2018.tlg002.opp-grc3","tokens":"His writing, too, is still preserved hy many.","lemmas":",  ,      ."},{"id":401146,"filename":"tlg2018.tlg002.opp-grc3","tokens":"1 IV.","lemmas":"."},{"id":401147,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In the tffihlrd year οf the samereign2 Alexander,the bishop of the Romans, ffied after eompleting the tenth year of his ministry;","lemmas":"reign 2  , the     ,          ;"},{"id":401148,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Xystus was his successor.","lemmas":"."},{"id":401149,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αnd at the same time, in the dioceseofthe Alexandrians,Justus succeeded Primus, who diedin the twelfth yearof his rule.","lemmas":",    of the  , Justus   ,   in    of   ."},{"id":401150,"filename":"tlg2018.tlg002.opp-grc3","tokens":"v.","lemmas":"."},{"id":401151,"filename":"tlg2018.tlg002.opp-grc3","tokens":"1 have not found any written statement of the dates of the bishops in Jerusalem, for tradition says that they were extremely short- lived, but1 have gathered from documents this much— that uptothe siege of the Jews by Ηadrian the successions οf bishops were fifteen in number.","lemmas":",         -  ,  1       —   to the               ."},{"id":401152,"filename":"tlg2018.tlg002.opp-grc3","tokens":"It is said that they were all Ηebrews by origin who had nobly accepted the knowledge of Christ, so that they were counted worthy even of the episcopal ministry by those who had the power to judge such questions.","lemmas":",                      ."},{"id":401153,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For their whole church at that time consisted of Ηebrews who στόλων καὶ εἰς τὴν τότε διαρκεσάντων πολιορκίαν, καθ’ ἢν Ἰουδαῖοι Ῥωμαίων αὖθις ἀποστάντες, οὐ μικροῖς πολέμοις ἥλωσαν.","lemmas":"στόλος καί εἰς ὁ τότε  πολιορκία , κατά ἐάν   αὖθις ἀφίστημι , οὐ μικρός πόλεμος ἁλίσκομαι ."},{"id":401154,"filename":"tlg2018.tlg002.opp-grc3","tokens":"διαλελοιπότων δ’ οὖν τηνικαῦτα τῶν ἐκ περιτομῆς ἐπισκόπων, τοὺς ἀπὸ πρώτου νῦν ἀναγκαῖον ἂν εἴη καταλέξαι.","lemmas":"οὖν τηνικαῦτα ὁ ἐκ περιτομή  , ὁ ἀπό  νῦν ἀναγκαῖος ἄν εἰμί καταλέγω ."},{"id":401155,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πρῶτος τοιγαροῦν Ἰάκωβος ὁ τοῦ κυρίου λεγόμενος ἀδελφὸς ἦν·","lemmas":"πρῶτος  Ἰάκωβος ὁ ὁ κύριος λέγω ἀδελφός εἰμί ·"},{"id":401156,"filename":"tlg2018.tlg002.opp-grc3","tokens":"μεθ’ ὃν δεύτερος Συμεώμ·","lemmas":"μετά ὅς δεύτερος  ·"},{"id":401157,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τρίτος Ἰοῦστος·","lemmas":"τρίτος Ἰοῦστος ·"},{"id":401158,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ζακχαῖος τέταρτος·","lemmas":"τέταρτος ·"},{"id":401159,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πέμπτος Τωβίας·","lemmas":"πέμπτος  ·"},{"id":401160,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἕκτος Βενιαμίν·","lemmas":"ἕκτος  ·"},{"id":401161,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἰωάννης ἕβδομος·","lemmas":"Ἰωάννης ἕβδομος ·"},{"id":401162,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὄγδοος Ματθίας·","lemmas":"ὄγδοος Ματθίας ·"},{"id":401163,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἔνατος Φίλιππος·","lemmas":"ἔνατος Φίλιππος ·"},{"id":401164,"filename":"tlg2018.tlg002.opp-grc3","tokens":"δέκατος Ζενέκας·","lemmas":"δέκατος  ·"},{"id":401165,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἑνδέκατος Ιοῦστος·","lemmas":"ἑνδέκατος  ·"},{"id":401166,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Λευὶς δωδέκατος·","lemmas":"·"},{"id":401167,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Έφρῆς τρισκαιδέκατος·","lemmas":"τρεισκαιδέκατος ·"},{"id":401168,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τεσσαρεσκαιδέκατος Ἰωσήφ·","lemmas":"τεσσαρεσκαιδέκατος  ·"},{"id":401169,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐπὶ πᾶσι πεντεκαιδέκατος Ἰούδας.","lemmas":"ἐπί πᾶς πεντεκαιδέκατος Ἰούδας ."},{"id":401170,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τοσοῦτοι καὶ οἱ ἐπὶ τῆς Ἱεροσολύμων πόλεως ἐπίσκοποι ἀπὸ τῶν ἀποστόλων εἰς τὸν δηλούμενον διαγενόμενοι χρόνον, οἱ πάντες ἐκ περιτομῆς.","lemmas":"τοσοῦτος καί ὁ ἐπί ὁ  πόλις ἐπίσκοπος ἀπό ὁ  εἰς ὁ δηλόω  χρόνος , ὁ πᾶς ἐκ περιτομή ."},{"id":401171,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἤδη δὲ δωδέκατον ἐχούσης ἔτος τῆς ἡγεμονίας, Ξύστον δεκαέτη χρόνον ἀποπλήσαντα ἐπὶ τῆς ‘ Ρωμαίων ἐπισκοπῆς ἕβδομος ἀπὸ τῶν ἀποστόλων διαδέχεται Τελεσφόρος·","lemmas":"ἤδη δέ δωδέκατος ἔχω ἔτος ὁ ἡγεμονία ,   χρόνος  ἐπί ὁ   ἐπισκοπή  ἀπό ὁ  διαδέχομαι Τελεσφόρος ·"},{"id":401172,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐνιαυτοῦ δὲ μεταξὺ καὶ μηνῶν διαγενομένου, τῆς Ἀλεξανδρέων παροικίας τὴν προστασίαν Εὐμένης ἕκτῳ κλήρῳ διαδέχεται, τοῦ πρὸ αὐτοῦ ἔτεσιν ἕνδεκα διαρκέσαντος.","lemmas":"ἐνιαυτός δέ μεταξύ καί μείς  , ὁ Ἀλεξανδρεύς παροικία ὁ προστασία Εὐμένης ἕκτος κλῆρος διαδέχομαι , ὁ πρό αὐτός ἔτος   ."},{"id":401173,"filename":"tlg2018.tlg002.opp-grc3","tokens":"VI.","lemmas":"."},{"id":401174,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ δῆτα τῆς Ἰουδαίων ἀποστασίας αὖθις εἰς μέγα καὶ πολὺ προελθούσης, Ῥοῦφος ἐπάρχων τῆς Ἰουδαίας, στρατιωτικῆς αὐτῷ συμμαχίας ὑπὸ βασιλέως πεμφθείσης, ταῖς ἀπονοίαις αὐτῶν ἀφειδῶς χρώμενος ἐπεξῄει, μυριάδας ἀθρόως ἀνδρῶν ὁμοῦ καὶ παίδων καὶ γυναικῶν διαφθείρων πολέμου τε νόμῳ τὰς χώρας αὐτῶν ἐξανδραποδιζόμενος.","lemmas":"καί δῆτα ὁ   αὖθις εἰς μέγας καί πολύς  , Ῥοῦφος ἐπάρχω ὁ Ἰουδαία , στρατιωτικός αὐτός συμμαχία ὑπό βασιλεύς πέμπω , ὁ ἀπόνοια αὐτός ἀφειδής χράω2 ἐπέξειμι , μυριάς ἀθρόος ἀνήρ ὁμοῦ καί παῖς καί γυνή διαφθείρω πόλεμος τε νόμος ὁ χώρα αὐτός ἐξανδραποδίζω ."},{"id":401175,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐστρατήγει δὲ τότε Ἰουδαίων Βαρχωχεβας ὄνομα, ὃ δὴ ἀστέρα δηλοῖ, τὰ μὲν ὤα had continued Christian from the Apostles down to the siege at the time when the Jews again rebelled from the Romans and were beaten in ina great war.","lemmas":"στρατηγέω δέ τότε   ὄνομα , ὅς δή ἀστήρ δηλόω , ὁ μέν                            a   ."},{"id":401176,"filename":"tlg2018.tlg002.opp-grc3","tokens":"since the Jewiril bishops then ceased, it is now necessarytogive their names from the beginning.","lemmas":",     to give      ."},{"id":401177,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The first then was James who was called the Lord's brother, arld after him Simeon was the second.","lemmas":"' s  ,        ."},{"id":401178,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The third was Justus, Zacchaeus wasthe fourth,Tobias the fifth,the sixth Benjamin,the seventh John,the eighth Mattias,the ninth Philip,the telrth Seneca,the eleventh Justus,the twelfth Levi,the thirteenth Ephres,the fourteenth Joseph, and last of all the fifteenth Judas.","lemmas":",   the  , Tobias   , the   , the   , the   , the   , the   , the   , the   , the   , the   ,        ."},{"id":401179,"filename":"tlg2018.tlg002.opp-grc3","tokens":"such were the bishops in tbe crty of Jerusalem, from the Apostles down to the time mentioned, and riley were all Jews.","lemmas":",         ,      ."},{"id":401180,"filename":"tlg2018.tlg002.opp-grc3","tokens":"now during the Llvelfth year of thereignof Hadrian, Telesphorus,the Seventh from the Apostles, suceeeded Xystus who had completed ten years in the bishopric of the Romalns, and one year and some months later Eumemes suceeeded to the governmentoftbe diocese or Alexandriaasthe sixth bishop, when his predecessor had completed eleven years.","lemmas":"reign of  ,  , the     ,              ,             of tbe    as the   ,        ."},{"id":401181,"filename":"tlg2018.tlg002.opp-grc3","tokens":"VI.","lemmas":"."},{"id":401182,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The rebellion of the Jews 1 once more progressed in character and extent, and Rufus, the governorof Judaea,when military aid had been sent him by the Emperor, moved out against them, treating their madness without mercy.","lemmas":",   ,   of  , when          ,     ,      ."},{"id":401183,"filename":"tlg2018.tlg002.opp-grc3","tokens":"He destroyed in heaps thousandsof men, women, and children, and, under thelaw of war, enslaved their land.","lemmas":"of  ,  ,   ,  ,   law   ,    ."},{"id":401184,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The Jews were at rilat time led by a certain Bar Chochebas, 2 which means“ star,” a man who was φονικὸς καὶ λῃστρικός τις ἀνήρ, ἐπὶ δὲ τῇ προσηγορίᾳ, ἐπ’ ἀνδραπόδων, ὡς δὴ ἐξ οὐρανοῦ φωστὴρ αὐτοῖς κατεληλυθὼς κακουμένοις τε ἐπιλάμψαι τερατευόμενος.","lemmas":",    “  , ”     φονικός καί λῃστρικός τις ἀνήρ , ἐπί δέ ὁ προσηγορία , ἐπί  , ὡς δή ἐκ οὐρανός φωστήρ αὐτός  κακόω τε ἐπιλάμπω  ."},{"id":401185,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀκμάσαντος δὲ τοῦ πολέμου ἔτους ὀκτωκαιδεκάτου τῆς ᾑγεμονίας κατὰ Βηθθηρα πολίχνη τις ἢν ὀχυρωτάτη, τῶν Ἱεροσολύμων οὐ σφόδρα πόρρω διεστῶσα) τῆς τε ἔξωθεν πολιορκίας χρονίου γενομένης λμιῷ τε καὶ δίψει τῶν νεωτεροποιῶν εἰς ἔσχατον ὀλέθρου περιελαθέντων καὶ τοῦ τῆς ἀπονοίας αὐτοῖς αἰτίου τὴν ἀξίαν ἐκτίσαντος δίκην, τὸ πᾶν ἔθνος ἐξ ἐκείνου καὶ τῆς περὶ τὰ Ἱεροσόλυμα γῆς πάμπαν ἐπιβαίνειν εἴργεται νόμου δόγματι καὶ διατάξεσιν Ἀδριανοῦ, ὡς ἂν μηδ’ ἐξ ἀπόπτου θεωροῖει΄ τὸ πατρῷον ἔδαφος, ἐγκελευσαμένου·","lemmas":"δέ ὁ πόλεμος ἔτος  ὁ  κατά  πολίχνη τις ἐάν  , ὁ  οὐ σφόδρα πρόσω  ) ὁ τε ἔξωθεν πολιορκία χρόνιος γίγνομαι  τε καί δίψος ὁ  εἰς ἔσχατος ὄλεθρος  καί ὁ ὁ ἀπόνοια αὐτός αἴτιος ὁ ἄξιος  δίκη , ὁ πᾶς ἔθνος ἐκ ἐκεῖνος καί ὁ περί ὁ  γῆ πάμπαν ἐπιβαίνω ἔργω νόμος δόγμα καί   , ὡς ἄν  ἐκ   ὁ πατρῷος ἔδαφος ,  ·"},{"id":401186,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἀρίστα’ ν ὁ Πέλλαιος ἱστορεῖ.","lemmas":"ὁ  ἱστορέω ."},{"id":401187,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὕτω δὴ τῆς πόλεως εἰς ἐρημίαν τοῦ Ἰουδαίων ἔθνους παντελῆ τε ἅν τῶν πάλαι οἰκητόρων ἐλθούσης ἐξ ἀλλοφύλου τε γένους συνοικισθείσης, ἡ μετέπειτα μετέπειτα συστᾶσα Ῥωμαϊκὴ πόλις τὴν ἐπωνυμίαν ἀμείψασα, εἰς τὴν τοῦ κρατοῦντος Αἰλίου Αδριανοῦ τιμὴν Αἰλία προσαγορεύεται.","lemmas":"οὕτως δή ὁ πόλις εἰς ἐρημία ὁ  ἔθνος παντελής τε ὅς ὁ πάλαι οἰκήτωρ ἔρχομαι ἐκ ἀλλόφυλος τε γένος συνοικίζω , ὁ μετέπειτα μετέπειτα συνίστημι Ῥωμαϊκός πόλις ὁ ἐπωνυμία ἀμείβω , εἰς ὁ ὁ κρατέω   τιμή  προσαγορεύω ."},{"id":401188,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ δὴ τῆς αὐτόθι ἐκκληοτίας ἐξ ἐθνῶν συγκροτηθείσης, πρῶτος μετὰ τοὺς ἐκ περ·","lemmas":"καί δή ὁ αὐτός  ἐκ ἔθνος  , πρῶτος μετά ὁ ἐκ περ ·"},{"id":401189,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τομῆς ἐπισκόπους τὴν τῶν ἐκεῖσε λειτουργίαν ἐγχειρίζεται Μάρκος.","lemmas":"τομή ἐπίσκοπος ὁ ὁ ἐκεῖσε λειτουργία ἐγχειρίζω Μάρκος ."},{"id":401190,"filename":"tlg2018.tlg002.opp-grc3","tokens":"VII.","lemmas":"."},{"id":401191,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ἤδη δὲ λαμπροτάτων δίκην φωστήρων τῶνl ἀνὰ τὴν οἰκουμένην ἀποστιλβουσῶν ἐκκλησιῶν ἀκμαζούσης τε εἰς ἅπαν τὸ τῶν ἀνθρώπων γένος τῆς εἰς τὸν σωτῆρα καὶ κύριον ἡμῶν Ἰησοῦν Χριστὸν πίστεως, ὁ μισόκαΛος δαίμων οἷα τῆς ἀληθείας ἐχθρὸς καὶ τῆς τῶν ἀνθρώπων σωτηρίας ἀεὶ τυγχάνων πολεμιώτατος, πάσας στρεφων κατὰ murderousanda bandit,but reliedonhis name, as ifdealing with slaves, and claimed to bea luminary who had come down to them from heaven and was magically enligbtening those who were in misery.","lemmas":"ἤδη δέ  δίκη  ὁ l ἀνά ὁ οἰκέω   ἀκμάζω τε εἰς ἅπας ὁ ὁ ἄνθρωπος γένος ὁ εἰς ὁ σωτήρ καί κύριος ἐγώ Ἰησοῦς Χριστός πίστις , ὁ  δαίμων οἷος ὁ ἀλήθεια  καί ὁ ὁ ἄνθρωπος σωτηρία ἀεί τυγχάνω πολέμιος , πᾶς  κατά  and a  , but  on his  ,   dealing   ,     a                   ."},{"id":401192,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The War reaehed itS height in the eighteenth year of the reign ofHadrianin Beththera,1 which wasa strong eitadel not very rar from Jerusalem;","lemmas":"Hadrian in  , 1   a        ;"},{"id":401193,"filename":"tlg2018.tlg002.opp-grc3","tokens":"the siege lasteda long time before the rebels were driven to final destruction by famine and thirst and the instigator of their madness paid the penalty he deserved.","lemmas":"a                          ."},{"id":401194,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Hadrian then commanded that by a legal decree and ordinances the whole nation should be absolutely prevented from entering from theneeforth even the distriet round Jerusalem, So that not eVen froma distance couhl lt see it ancestral home.","lemmas":",      a        ."},{"id":401195,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ariston of Pella tells the story.","lemmas":"."},{"id":401196,"filename":"tlg2018.tlg002.opp-grc3","tokens":"2 Thus when the city came to be bereft of the natlonof the Jews, and its ancient inhabitants had completely perished, it was colonized by foreigners, and the Roman city which afterwards arose changed its name, and in honour of the reigning emperor Αelius Hadrian was ealled Aelia.","lemmas":"of   ,        ,      ,           ,             ."},{"id":401197,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The chureh, too, in itwascomposed of Gentiles, and after the Jewish bishops the first who was appointed to minister to those there was Marcus.","lemmas":",  ,   was composed   ,                  ."},{"id":401198,"filename":"tlg2018.tlg002.opp-grc3","tokens":"VII.","lemmas":"."},{"id":401199,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Like brilliant lamps the churches were noW shining throughoutthe World,and Faith in our saViour and Lord Jesus Christ was flourishing among all mankind, when the devil who hates what is good, as theenemy of truth, ever most hostile to man's salvation, turned all his devices against the church.","lemmas":"the  , and              ,         ,   enemy   ,      ' s  ,        ."},{"id":401200,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τῆς ἐκκλησίας μηχανάς, πάλαι μὲν τοῖς ἔξωθεν διωγμοῖς κατ’ αὐτῆς ὡπλίζετο, τότε γε μὴν τούτων ἀποκεκλεισμενος, πονηροῖς καὶ γόησιν ἀνδράσιν ὥσπερ τισὶν ὀλεθρίοις ψυχῶν ὀργάνοις διακόνοις τε ἀπωλείας χρώμενος, ἑτέραις κατεστρατήηει πάντα πόρον ἐπινοῶν, ὡς ἂν ὑποδύντες γόητες καὶ ἀπατηλοὶ τὴν αὐτὴν τοῦ δόγματος ἡμῖν προσηγορίαν, ὁμοῦ μὲν τῶν πιστῶν τοὺς πρὸς αὐτῶν ἁλισκομένους εἰς βυθὸν ἀπωλείας ἄγοιεν, ὁμοῦ δὲ τοὺς τῆς πίστεως ἀγνῶτας δι’ ὧν αὐτοὶ δρῶντες ἐπιχειροῖεν, ἀποτρέποιντο τῆς ἐπὶ τὸν σωτήριον λόγον παρόδου.","lemmas":"ὁ ἐκκλησία μηχανή , πάλαι μέν ὁ ἔξωθεν διωγμός κατά αὐτός ὁπλίζω , τότε γε μήν οὗτος  , πονηρός καί  ἀνήρ ὥσπερ   ψυχή ὄργανον  τε ἀπώλεια χράω2 , ἕτερος  πᾶς πόρος ἐπινοέω , ὡς ἄν ὑποδύω  καί  ὁ αὐτός ὁ δόγμα ἐγώ προσηγορία , ὁμοῦ μέν ὁ πιστός2 ὁ πρός αὐτός  εἰς βυθός ἀπώλεια ἄγω , ὁμοῦ δέ ὁ ὁ πίστις  διά ὅς αὐτός δράω ἐπιχειρέω ,  ὁ ἐπί ὁ σωτήριος λόγος  ."},{"id":401201,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἀπὸ γοῦν τοῦ5 Μενάνδρου, ἃν διάδοχον τοῦ Σίμωνος ἤδη πρότερον παραδεδώκαμεν, ἀμφίστομος ὥσπερ καὶ δικέφαλος ὀφιώδης τις προελθοῦσα δύναμις δυεῖν αἱρέσεων διαφόρων ἀρχηγοὺς κατεστήσατο, Σατορνῖνόν τε Ἀντιοχέα τὸ γένος καὶ Βασιλείδην Ἀλεξανδρέα·","lemmas":"ἀπό γοῦν  Μένανδρος ,  διάδοχος ὁ Σίμων ἤδη πρότερος παραδίδωμι , ἀμφίστομος ὥσπερ καί   τις προέρχομαι δύναμις  αἵρεσις διάφορος  καθίστημι ,  τε  ὁ γένος καί  Ἀλεξανδρεύς ·"},{"id":401202,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὧν ὁ μὲν κατὰ Συρίαν, ὁ δὲ κατ’ Αἴγυπτον συνεστήσαντο θεομισῶν αἱρέσεων διδασκαλεῖα.","lemmas":"ὅς ὁ μέν κατά Σύριος , ὁ δέ κατά Αἴγυπτος συνίστημι  αἵρεσις διδασκαλεῖον ."},{"id":401203,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τὰ μὲν οὗν πλεῖστα τὸν Σατορνῖνον τὰ αὐτὰ τῷ Μενάνδρῳ ψευδολογῆσαι ὁ Εἰρήναιος δηλοῖ, προσχήματι δὲ ἀπορρητοτέρων τὸν βασιλείδην εἰς τὸ ἄπειρον τεῖναι τὰς ἐπινοίας, δυσσεβοῦς αἱρέσεως ἑαυτῷ τερατώδεις ἀναπλάσαντα μυθοποιίας.","lemmas":"ὁ μέν  πλεῖστος ὁ Σατορνῖνος ὁ αὐτός τῷ   ὁ  δηλόω , πρόσχημα δέ  ὁ  εἰς ὁ ἄπειρος2 τείνω ὁ ἐπίνοια ,  αἵρεσις ἑαυτοῦ τερατώδης  μυθοποιία ."},{"id":401204,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πλείστων οὖν ἐκκλησιαστικῶν ἀνδρῶν κατ’ ἐκεῖνο καιροῦ τῆς ἀληθείας ὑπεραγωνιζομένων λογικώτερόν τε τῆς ἀποστολικῆς καὶ ἐκκλησιαστικῆς δόξης ὑπερμαχούντων, ἤδη τινὲς καὶ διὰ συγγραμμάτων τοῖς μετέπειτα προφυλακτικὰς αὐτῶν δὴ τούτων τῶν δηλωθεισῶν αἰρέσεων παρεῖχον ἐφόδους·","lemmas":"πλεῖστος οὖν  ἀνήρ κατά ἐκεῖνος καιρός ὁ ἀλήθεια   τε ὁ  καί  δόξα  , ἤδη  καί διά σύγγραμμα ὁ μετέπειτα  αὐτός δή οὗτος ὁ δηλόω  παρέχω ἔφοδος3 ·"},{"id":401205,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὧν εἰς ἡμᾶς κατῆλθεν ἐν τοῖς τότε γνωριμωτάτου συγγραφέως Κάστορος ἱκανώτατος κατὰ Formerly he had used persecutions from without as his weapon against her, but now that he was excluded from this he employed wicked men and sorcerers, like baleful weapons and ministers of destruction against the soul, and eonducted his campaign by other plotting by every means that sorcerers and deeeivers might assume the same name as our religion and at οne time lead to the depth of destruction those οf the faithful whom they caught, and at others, by the deeds whieh thev undertook, might turn away from the path to the saving word those who were ignorant of the faith.","lemmas":"εἰς ἐγώ κατέρχομαι ἐν ὁ τότε  συγγραφεύς Κάστωρ ἱκανός κατά             ,               ,           ,                                        ,    ,       ,                  ."},{"id":401206,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Thus from Menander, whom we have already mentioned as the successor οf Simon, there proceededa certain snakelike power with two mouths and double head, and established the leaders of two heresies, Saturninus, an Antionchian by race, and Basilidesof Αlexandria.","lemmas":",           ,   a          ,        ,  ,     ,   of  ."},{"id":401207,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The first established schools of impious heresy syria, the latter in Εgypt.","lemmas":",     ."},{"id":401208,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Irenaeus makes it plain that Saturninus uttered for the most part the same falsehoodsas Menander,but Basilides, under the pretext of secret doctrine, Stretehed fancy infinitely far, fabricating monstrous mythS for his impious heresy.","lemmas":"as  , but  ,       ,     ,        ."},{"id":401209,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Now while mort of the orthodoxat that time were struggling forthe truth,and fighting with great eloquence 1 for the glory of the Apostles and of the Church, some alsoby their writings provided for their successors methods of defence against the heresies which have been mentioned.","lemmas":"at      the  , and                ,   by                 ."},{"id":401210,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Of thesea most powerful refutation of Basilideshas reached us from Agrippa Castor,a most famous Βασιλείδου ἔλεγχος, τὴν δεινότητα τῆς τἀνδρὸς’ ς ἀποκαλύπτων γοητείας.","lemmas":"a      has      , a    ἔλεγχος , ὁ δεινότης ὁ ἀνήρ ’  ἀποκαλύπτω γοητεία ."},{"id":401211,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐκφαίνων δ’ οὖν αὐτοῦ τὰ ἀπόρρητα, φησὶν αὐτὸν εἰς μὲν τὸ εὐαγγέλιον τέσσαρα πρὸς τοῖς εἴκοσι συντάξαι βιβλία, προδήτας δὲ ἑαυτῷ ὀνομάσαι Βαρκαββαν καὶ Βαρκωφ καὶ ἄλλους ἀνυπάρκτους τινὰς ἑαυτῷ συστησάμενον, βαρβάρους τε αὐτοῖς εἰς κατάπληξιν τῶν τὰ τοιαῦτα τεθηπότων ἐπιφημίσαι προσηγορίας, διδάσκειν τε ἀδιαφορεῖν εἰδωλοθύτων ἀπογευομένους καὶ ἐξομνυμένους ἀπαραφυλάκτως τὴν πίστιν κατὰ τοὺς τῶν διωγμῶν καιρούς, Πυθαγορικῶς τε τοῖς προσιοῦσιν αὐτῷ πενταέτη σιωπὴν παρακελεύεσθαι·","lemmas":"οὖν αὐτός ὁ ἀπόρρητος , φημί αὐτός εἰς μέν ὁ εὐαγγέλιον τέσσαρες πρός ὁ  συντάσσω βιβλίον ,  δέ ἑαυτοῦ ὀνομάζω  καί  καί ἄλλος   ἑαυτοῦ  ,  τε αὐτός εἰς κατάπληξις ὁ ὁ τοιοῦτος τέθηπα ἐπιφημίζω προσηγορία , διδάσκω τε ἀδιαφορέω   καί ἐξόμνυμι  ὁ πίστις κατά ὁ ὁ  καιρός ,  τε ὁ πρόσειμι2 αὐτός  σιωπή παρακελεύομαι ·"},{"id":401212,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ ἕτερα δὲ τούτοις παραπλήσια ἀμφὶ τοῦ Βασιλείδου καταλέξας ὁ εἰρημένος οὐκ ἀγεννῶς τῆς δηλωθείσης αἱρέσεως εἰς προῦπτον ἐφώρασε τὴν πλάνην.","lemmas":"καί ἕτερος δέ οὗτος παραπλήσιος ἀμφί ὁ  καταλέγω ὁ λέγω οὐ ἀγεννής ὁ δηλόω αἵρεσις εἰς πρόοπτος φωράω ὁ πλάνη ."},{"id":401213,"filename":"tlg2018.tlg002.opp-grc3","tokens":"γράφει δὲ καὶ Εἰρήναιος συγχρονίσαι τούτοις Καρποκράτην, ἑτέρας αἱρέσεως τῆς τῶν Γνωστικῶν ἐπικληθείσης πατέρα·","lemmas":"γράφω δέ καί   οὗτος  , ἕτερος αἵρεσις ὁ ὁ   πατήρ ·"},{"id":401214,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οἱ καὶ τοῦ Σίμωνος οὐχ ὡς ἐκεῖνος κρύβδην, ἀλλ’ ἤδη καὶ εἰς φανερὸν τὰς μαγείας παραδιδόναι ἠξίουν, ὡς ἐπὶ μεγάλοις δή, μόνον οὐχὶ καὶ σεμνυνόμενοι τοῖς κατὰ περιεργίαν πρὸς αὐτῶν ἐπιτελουμένοις φίλτροις ὀνειροπομποῖς τε καὶ παρέδροις τισὶ δαίμοσιν καὶ ἄλλαις ὁμοιοτρόποις τισὶν ἀγωγαῖς·","lemmas":"ὁ καί ὁ Σίμων οὐ ὡς ἐκεῖνος κρύβδην , ἀλλά ἤδη καί εἰς φανερός ὁ μαγεία παραδίδωμι ἀξιόω , ὡς ἐπί μέγας δή , μόνος  καί σεμνύνω ὁ κατά περιεργία πρός αὐτός ἐπιτελέω φίλτρον  τε καί  τις δαίμων καί ἄλλος ὁμοιότροπος  ἀγωγή ·"},{"id":401215,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τούτοις τε ἀκολούθως πάντα δρᾶν χρῆναι διδάσκειν τὰ αἰσχρουργότατα τοὺς μέλλοντας εἰς τὸ τέλειον τῆς κατ’ αὐτοὺς μυσταγωγίας ἢ καὶ μᾶλλον μυσαροπιίας ἐλεύσεσθαι, ὡς μὴ ἂν ἄλλως ἐκφευξομένους μένους τοὺς κοσμικούς, ὡς ἂν ἐκεῖνοι φαῖεν, ἄρχοντας, μὴ οὐχὶ πᾶσιν τὰ δι’ ἀρρητοποιίας ἀπονείμαντας χρέα.","lemmas":"οὗτος τε ἀκόλουθος πᾶς δράω χρή διδάσκω ὁ  ὁ μέλλω εἰς ὁ τέλειος ὁ κατά αὐτός  ἤ καί μᾶλλον  ἔρχομαι , ὡς μή ἄν ἄλλος   ὁ  , ὡς ἄν ἐκεῖνος  , ἄρχω , μή οὐ πᾶς ὁ διά   χρέος ."},{"id":401216,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τούτοις δῆτα συνέβαινεν διακόνοις χρώμενον τὸν ἐπιχαιρεσίκακον δαίμονα τοὺς μὲν πρὸς αὐτῶν writer of that time, revealing the cleverness of the man's deception.","lemmas":"οὗτος δῆτα συμβαίνω  χράω2 ὁ  δαίμων ὁ μέν πρός αὐτός     ,       ' s  ."},{"id":401217,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ιn expounding his mysteries he SayS that he compiled twenty- four bookson the gospel,and that he named hisown prophets Bar Cabbas and Bar Coph, 1 and that he set up some others for himself vho bad never existed, but that he invented barbarous names for them to astonish those who vere inriuenced by such things.","lemmas":"-   on   , and     own       ,               ,                  ."},{"id":401218,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe taught that there vas no harm in eating things offered to idols, or in light- heartedly denying the faith in times of persecution.","lemmas":",    -         ."},{"id":401219,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Like Pythagoras he enjoined those who came to him to keep silence for five years.","lemmas":"."},{"id":401220,"filename":"tlg2018.tlg002.opp-grc3","tokens":"The same writer tells other similar things about Basilides, and offersa magnificent refutation of the error of the heresy described.","lemmas":",   a          ."},{"id":401221,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Irenaeus also writes that Carpocrates wasa contemporary of these,the father of another herey which was called thatofthe Gnoistics.","lemmas":"a    , the         of the  ."},{"id":401222,"filename":"tlg2018.tlg002.opp-grc3","tokens":"These did not, like Barilides, derire to transmit the magie of Simon secreriy but Openly,a though it was some great thing, speaking almost with awe of their magieal ceremonies, of love charms, of the bringers of dreamsand familiar spirits, and of other similar performances.","lemmas":",   ,           , a       ,         ,    ,      and   ,      ."},{"id":401223,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In accordance wtih this they teach that those who purpose coming to initiation in their mysteries, or ratberin their obscenities, must perform all the shocking deeds beeause in no other way can they escape the“ rulers of the” as they would say, except by fulfilling to all of them what was necessary through their mysteries.","lemmas":",   in   ,                “    ”     ,              ."},{"id":401224,"filename":"tlg2018.tlg002.opp-grc3","tokens":"By using these ministers the demon who rejoices in evil accomplished the piteous enslavement ἀπατωμένους οἰκτρῶς οὕτως εἰς ἀπώλειαν ἀνδραποδίζεσθαι, τοῖς δ’ ἀπίστοις ἔθνεσιν πολλὴν παρέχειν κατὰ τοῦ θείου λόγου δυσφημίας περιουσίαν, τῆς ἐξ αὐτῶν φήμης εἰς τὴν τοῦ παντὸς χριστιανῶν ἔθνους διαβολὴν καταχεομένης.","lemmas":"ἀπατάω οἰκτρός οὕτως εἰς ἀπώλεια ἀνδραποδίζω , ὁ  ἄπιστος  πολύς παρέχω κατά ὁ θεῖος λόγος δυσφημία περιουσία , ὁ ἐκ αὐτός φήμη εἰς ὁ ὁ πᾶς Χριστιανός ἔθνος διαβολή  ."},{"id":401225,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ταύτῃ δ’ οὖν ἐπὶ πλεῖστον συνέβαινεν τὴν περὶ ἡμῶν παρὰ τοῖς τότε ἀπίστοις ὑπόνοιαν δυσαφῆ καὶ ἀτοπωτάτην διαδίδοσθαι, ὡς δὴ ἀθεμίτοις πρὸς μητέρας καὶ ἀδελφὰς μίξεσιν ἀνοσίαις τε τροφαῖς χρωμένων.","lemmas":"οὗτος  οὖν ἐπί πλεῖστος συμβαίνω ὁ περί ἐγώ παρά ὁ τότε ἄπιστος ὑπόνοια  καί  διαδίδωμι , ὡς δή ἀθέμιστος πρός μήτηρ καί ἀδελφή  ἀνόσιος τε τροφή χράω2 ."},{"id":401226,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐκ εἰς μακρόν γε μὴν αὐτῷ ταῦτα προυχώρει, τῆς ἀληθείας αὐτῆς ἑαυτὴν συνιστώσης ἐπὶ μέγα τε φῶς κατὰ τὸν προιόντα χρόνον διαλαμπούσης.","lemmas":"οὐ εἰς μακρός γε μήν αὐτός οὗτος προχωρέω , ὁ ἀλήθεια αὐτός ἑαυτοῦ  ἐπί μέγας τε φάος κατά ὁ  χρόνος  ."},{"id":401227,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἔσβεστο μὲν γὰρ αὐτίκα πρὸς αὐτῆς ἐνεργείας ἀπελεγχόμενα τὰ τῶν ἐχθρῶν ἐπιτεχνήματα, ἄλλων ἐπ’ ἄλλαις αἱρέσεων καινοτομουμένων ὑπορρεουσῶν ἀεὶ τῶν προτέρων καὶ εἰς πολυτρόπους καὶ πολυμόρφους ἰδέας ἄλλοτε ἄλλως φθειρομένων·","lemmas":"σβέννυμι μέν γάρ αὐτίκα πρός αὐτός ἐνέργεια  ὁ ὁ ἐχθρός  , ἄλλος ἐπί ἄλλος αἵρεσις καινοτομέω  ἀεί ὁ πρότερος καί εἰς  καί  ἰδέα ἄλλος ἄλλος φθείρω ·"},{"id":401228,"filename":"tlg2018.tlg002.opp-grc3","tokens":"προῄει δ’ εἰς αὔξην καὶ μέγεθος, ἀεὶ κατὰ τὰ αὐτὰ καὶ ὡσαύτως ἔχουσα, ἡ τῆς καθόλου καὶ μόνης ἀληθοῦς ἐκκλησίας λαμπρότης, τὸ σεμνὸν καὶ εἰλικρινὲς καὶ ἐλευθέριον τό τε σῶφρον καὶ καθαρὸν τῆς ἐνθέου πολιτείας τε καὶ φιλοσοφίας εἰς ἅπαν γένος Ἑλλήνων τε καὶ βαρβάρων ἀποστίλβουσα.","lemmas":"πρόειμι  εἰς αὔξη καί μέγεθος , ἀεί κατά ὁ αὐτός καί ὡσαύτως ἔχω , ὁ ὁ καθόλου καί μόνος  ἐκκλησία  , ὁ σεμνός καί  καί  ὁ τε  καί καθαρός ὁ ἔνθεος πολιτεία τε καί φιλοσοφία εἰς ἅπας γένος Ἕλλην τε καί βάρβαρος  ."},{"id":401229,"filename":"tlg2018.tlg002.opp-grc3","tokens":"συναπέσβη δ’ οὗν ἅμα τῷ χρόνῳ καὶ ἡ κατὰ παντὸς τοῦ δόγματος διαβολή, ἔμενεν δὲ ἄρα μόνη παρὰ πᾶσι κρατοῦσα καὶ ἀν’ ὁμολόγου μένη τὰ μάλιστα διαπρέπειν ἐπὶ σεμνότητι καὶ σωφροσύνη θείοις τε καὶ φιλοσόφοις δόμασιν ἡ καθ’ ἡμᾶς διδασκαλία, ὡς μηδένα τῶν εἰς νῦν αἰσχρὰν ἐπιφέρειν τολμᾶν to perditionofthose who were thusdeceived by them, and brought much weight of discredit uponthe divine word amongthe unbelieving Gentiles, because the report Whieh started from them was scattered calumniously on the whole race Of Christians.","lemmas":"ἅμα τῷ χρόνος καί ὁ κατά πᾶς ὁ δόγμα διαβολή , μένω δέ ἄρα μόνος παρά πᾶς κρατέω καί ἀνά ’ ὁμόλογος  ὁ μάλιστα διαπρέπω ἐπί σεμνότης καί σωφροσύνη  τε καί   ὁ κατά ἐγώ διδασκαλία , ὡς  ὁ εἰς νῦν  ἐπιφέρω τολμάω   of those    deceived   ,        the    the   ,                 ."},{"id":401230,"filename":"tlg2018.tlg002.opp-grc3","tokens":"It was especially in this way that it cametopass thatablasphemous and wicked suspicion concerning us was spread among the heathenof those days, to the effect that we practised unspeakable incest with mothers and sisters and took part in wicked food.","lemmas":"to pass  a blasphemous           of   ,                   ."},{"id":401231,"filename":"tlg2018.tlg002.opp-grc3","tokens":"1 Yet this did not long succeed, for the truth vindicated itself and as time went on shone ever more brighriy.","lemmas":",               ."},{"id":401232,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For by its power the machinations of its enemie were refuted;","lemmas":";"},{"id":401233,"filename":"tlg2018.tlg002.opp-grc3","tokens":"though new heresies were invented one after another, the earlier ones flowed into strange multiple and multifarious forms and perished in different ways at different times.","lemmas":",                   ."},{"id":401234,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But the brightness of the universal and only true church proceeded to increasein greatness, for it ever held to the same points in the same way, and radiated forth to all the race οf Greeks and barbarians the reVerent, sincere,and free nature, and the sobriety and purity of the divine teaching as to conduct and thought.","lemmas":"in  ,             ,              ,  , and   ,               ."},{"id":401235,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Thus with the lapse of time the calumnies against the whole teaching were extinguished, and our doetrine remained as the only one which had power among all and was admitted to excel inits godliness and sobriety,2 and its divine and wise doctrines.","lemmas":",                    its    , 2       ."},{"id":401236,"filename":"tlg2018.tlg002.opp-grc3","tokens":"So that noonehas daied to κατὰ τῆς πίστεως ἡμῶν δυσφημίαν μηδέ τινα τοιαύτην διαβολὴν οἵαις πάλαι πρότερον φίλον ἢν χρῆσθαι τοῖς καθ’ ἡμῶν ἐπισυνισταμένοις.","lemmas":"one has   κατά ὁ πίστις ἐγώ δυσφημία μηδέ  τοιοῦτος διαβολή οἷος πάλαι πρότερος φίλος ἐάν χράω2 ὁ κατά ἐγώ  ."},{"id":401237,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὅμως δ’ οὖν κατὰ τοὺς δηλουμένους αὖθις παρῆγεν εἰς μέσον ἢ ἀλήθεια πλείους ἑαυτῆς ὑπερμάχους, οὐ δι’ ἀγράφων αὐτὸ μόνον ἐλέγχων, ἀλλὰ καὶ δι’ ἐγγράφων ἀποδείξεων κατὰ τῶν ἀθέων αἱρέσεων στρατευομένους·","lemmas":"ὅμως  οὖν κατά ὁ δηλόω αὖθις παράγω εἰς μέσος τίη ἀλήθεια πολύς ἑαυτοῦ  , οὐ διά  αὐτός μόνος ἐλέγχω , ἀλλά καί διά  ἀπόδειξις κατά ὁ  αἵρεσις στρατεύω ·"},{"id":401238,"filename":"tlg2018.tlg002.opp-grc3","tokens":"VIII.","lemmas":"."},{"id":401239,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐν τούτοις ἐγνωρίζετο Ἡγήσιππος, οὗ πλείσταις ἤδη πρό.","lemmas":"ἐν οὗτος γνωρίζω Ἡγήσιππος , οὗ  ἤδη πρό ."},{"id":401240,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τερον κεχρήμεθα φωναῖς, ὡς ἂν ἐκ τῆς αὐτοῦ παραδόσεως τινὰ τὼν κατὰ τοὺς ἀποστόλους παραθέμενοι.","lemmas":"χράω2 φωνή , ὡς ἄν ἐκ ὁ αὐτός παράδοσις   κατά ὁ   ."},{"id":401241,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐν πέντεδ’ οὖν συγγράμμασιν οὗτος τὴν ἀπλανῆ παράδοσιν τοῦ ἀποστολικοῦ κηρύγματος ἁπλοῦ·","lemmas":"ἐν πέντε δ’ οὖν σύγγραμμα οὗτος ὁ ἀπλανής παράδοσις ὁ  κήρυγμα ἁπλόος ·"},{"id":401242,"filename":"tlg2018.tlg002.opp-grc3","tokens":"συντάξει γραφῆς ὑπομνηματισάμενος, καθ’ ὃν ἐγνωρίζετο σημαίνει χρόνον, περὶ τῶν ἀρχῆθεν ἰδρυσάντων τὰ εἴδωλα οὕτω πως γράφων·","lemmas":"σύνταξις γραφή  , κατά ὅς γνωρίζω σημαίνω χρόνος , περί ὁ ἀρχή  ὁ εἴδωλον οὕτως πως γράφω ·"},{"id":401243,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ οἷς κενοτάφια καὶ ναοὺς ἐποίησαν ὡς μέχρι νῦν·","lemmas":"“ ὅς  καί ναός ποιέω ὡς μέχρι νῦν ·"},{"id":401244,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὧν ἐστιν καὶ Ἀντίνοος, δοῦλος Ἀδριανοῦ Καίσαρος, οὗ καὶ ἀγὼν ἄγεται Ἀντινόειος, ὁ ἐφ’ ἡμῶν γενόμενος.","lemmas":"εἰμί καί Ἀντίνοος , δοῦλος   , οὗ2 καί ἀγών ἄγω  , ὁ ἐπί  γίγνομαι ."},{"id":401245,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ γὰρ πόλιν ἔκτισεν ἐπώνυμον Ἀντινόου καὶ προφήτας.","lemmas":"καί γάρ πόλις ἐκτίνω ἐπώνυμος Ἀντίνοος καί προφήτης ."},{"id":401246,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” κατ’ αὐτὸν δὲ καὶ Ἰου- στῖνος, γνήσιος τῆς ἀληθοῦς φιλοσοφίας ἐραστής, ἔτι τοῖς παρ’ Ἕλλησιν ἀσκούμενος ἐνδιέτριβεν λόγοις·","lemmas":"” κατά αὐτός δέ καί  -  , γνήσιος ὁ  φιλοσοφία ἐραστής , ἔτι ὁ παρά Ἕλλην   λόγος ·"},{"id":401247,"filename":"tlg2018.tlg002.opp-grc3","tokens":"σημαίνει δὲ καὶ αὐτὸς τουτονὶ τὸν χρόνον ἐν τῆ πρὸς Ἀντωνῖνον ἀπολογίᾳ ὧδε γράφων·","lemmas":"σημαίνω δέ καί αὐτός  ὁ χρόνος ἐν  πρός  ἀπολογία ὧδε γράφω ·"},{"id":401248,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ οὐκ ἄτοπον δὲ ἐπιμνησθῆναι ἐν τούτοις ἡγούμεθα καὶ Ἀντινόου τοῦ νῦν γενομένου, ὃν καὶ ἅπαντες ὡς θεὸν διὰ φόβον σέβειν ὥρμηντο, ἐπιστάμενοι τίς τε ἢν καὶ πόθεν ὑπῆρχεν.","lemmas":"“ οὐ  δέ ἐπιμιμνήσκομαι ἐν οὗτος  καί Ἀντίνοος ὁ νῦν γίγνομαι , ὅς καί ἅπας ὡς  διά φόβος σέβομαι ὁρμάω , ἐφίστημι τις τε ἐάν καί πόθεν ὑπάρχω ."},{"id":401249,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” continuue the base implications of calumny against our faith, such as those who were opposed to us were formerly accustomed to use.","lemmas":"”          ,              ."},{"id":401250,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Nevertheless, at thetime spoken of, the truth again brought forward for itself more champions Who campaigned against the godless heresies not only by unwritten arguments but also in written demonstrations.","lemmas":",   time   ,                          ."},{"id":401251,"filename":"tlg2018.tlg002.opp-grc3","tokens":"VIII.","lemmas":"."},{"id":401252,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Among these Hegesippus was famous and of his wordswehave already made much use, for from his traffition we have quoted details as to the apostolic age.","lemmas":"we have     ,              ."},{"id":401253,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe collected his material1in hve books, giving in the simplest style of writing the unerring tradition of the apostolic preaching.","lemmas":"1 in   ,               ."},{"id":401254,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe indicates the time in which he flourished by writing thus about those who had made idols:","lemmas":":"},{"id":401255,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ To them theymade cenotaphs andshrines until now, and among them is Antinous,a slave ofthe Emperor Hadrian, in whose honour the Antinoian games are held, though hewas our contemporary.","lemmas":"“    made   shrines   ,      , a   the   ,         ,   was   ."},{"id":401256,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For he also built a city called after Antious, and instituted prophets for ” Αt the same time too, Justm;","lemmas":",           ,  ;"},{"id":401257,"filename":"tlg2018.tlg002.opp-grc3","tokens":"a genuine loverof true philosophy, was still continuingto practise the learning of the Greeks.","lemmas":"of   ,    to       ."},{"id":401258,"filename":"tlg2018.tlg002.opp-grc3","tokens":"And he also himself indicates this period in his Apologyto Antoninus by writing thus,“ And we thought it not out of place to mention at this point Antinous of the present day whom all were intimidated to worship asa god, though they knew his nature and origin.","lemmas":"to     , “                          a  ,        ."},{"id":401259,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ὁ δ᾿ αὐτὸς καὶ τοῦ τότε κατὰ Ἰουδαίων πολέμου μνημονεύων ταῦτα παρατίθεται·","lemmas":"ὁ  αὐτός καί ὁ τότε κατά  πόλεμος μνημονεύω οὗτος παρατίθημι ·"},{"id":401260,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” καὶ γὰρ ἐν τῷ νῦν γενομένῳ Ἰουδαικῷ πολέμῳ Βαρχωχεβας, ὁ τῆς Ἰουδαίων ἀποστάσεως ἀρχηγέτης, Χριστιανοὺς εἰς τιμωρίας δεινάς, εἰ μὴ ἀρνοῖντο Ἰησοῦν τὸν Χριστὸν καὶ βλασφημοῖεν, ἐκέλευεν ἄγσεθαι.","lemmas":"” καί γάρ ἐν τῷ νῦν   πόλεμος  , ὁ ὁ  ἀπόστασις ἀρχηγέτης ,  εἰς τιμωρία δεινός , εἰ μή  Ἰησοῦς ὁ  καί βλασφημέω , κελεύω  ."},{"id":401261,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ἐν ταὐτῷ δὲ καὶ τὴν ἀπὸ τῆς Ἑλληνικῆς φιλοσοφίας ἐπὶ τὴν θεοσέβειαν μεταβολὴν αὐτοῦ, ὅτι μὴ ἀλόγως, μετὰ κρίσεως δὲ αὐτῷ γεγόνει, δηλῶν, ταῦτα γράφει·","lemmas":"” ἐν αὐτός δέ καί ὁ ἀπό ὁ Ἑλληνικός φιλοσοφία ἐπί ὁ θεοσέβεια μεταβολή αὐτός , ὅτι2 μή ἄλογος , μετά κρίσις δέ αὐτός γίγνομαι , δηλόω , οὗτος γράφω ·"},{"id":401262,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ καὶ γὰρ αὐτὸς ἐγώ, τοῖς Πλάτωνος χαίρων διδάγμασι, διαβαλλομένους ἀκούων Χριστιανούς, ὁρῶν δὲ καὶ ἀφόβους πρὸς θάνατον καὶ πάντα τὰ νομιζόμενα φοβερά, ἐνενόουν ἀδύνατον εἶναι ἐν κακίᾳ καὶ φιληδονίᾳ ὑπάρχειν αὐτούς·","lemmas":"“ καί γάρ αὐτός  , ὁ Πλάτων χαίρω  ,  ἀκούω Χριστιανός , ὁράω δέ καί  πρός θάνατος καί πᾶς ὁ νομίζω φοβερός , ἐννοέω ἀδύνατος εἰμί ἐν κακία καί  ὑπάρχω αὐτός ·"},{"id":401263,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τίς γὰρ φιλήδονος ἢ ἀκρατὴς καὶ ἀνθρωπείων σαρκῶν βορὰν ἡγούμενος ἀγαθόν, δύναιτ᾿ ἂν θάνατον ἀσπάζεσθαι, ὅπως τῶν ἑαυτοῦ στερηθείη ἐπιθυμιῶν, ἀλλ᾿ οὐκ ἐκ παντὸς ξῆν ἀεὶ τὴν ἐνθάδε βιοτὴν καὶ λανθάνειν τοὺς ἄρχοντας ἐπειρᾶτο, οὐχ ὅτι ἑαυτὸν κατήγγελλεν φονευθησόμενον;","lemmas":"τις γάρ φιλήδονος τίη ἀκρατής καί ἀνθρώπειος σάρξ βορά  ἀγαθός ,  ἐάν θάνατος ἀσπάζομαι , ὅπως ὁ ἑαυτοῦ στερέω ἐπιθυμιάω ,  οὐ ἐκ πᾶς  ἀεί ὁ ἐνθάδε βιοτή καί λανθάνω ὁ ἄρχων πειράω , οὐ ὅτι2 ἑαυτοῦ καταγγέλλω  ;"},{"id":401264,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ἔτι δ᾿ ὁ αὐτὸς ἱστορεῖ δεξάμενον τὸν Ἁδριανὸν παρὰ Σερεννίου Γρανιανοῦ, λαμπροτάτου ἡγουμένου, ὑπὲρ Χριστιανῶν περιέχοντα ὡς οὐ δίκαιον εἴη ἐπὶ μηδενὶ ἐγκλήματι βοαῖς δήμου χαριζομένους ἀκρίτως κτείνειν αὐτούς, ἀντιγραφαὶ Μινουκίῳ Φουνδανῷ, ἀνθυπάτῳ τῆς Ἀσίας, προστάττοντα μηδένα κρίνειν ἄνευ ἐγκλήματος καὶ εὐλόγου κατηγορίας·","lemmas":"ἔτι  ὁ αὐτός ἱστορέω δέχομαι ὁ  παρά   ,   , ὑπέρ Χριστιανός περιέχω ὡς οὐ δίκαιος εἰμί ἐπί μηδείς ἔγκλημα βοείη δῆμος χαρίζω ἄκριτος κτείνω αὐτός , ἀντιγραφή   ,  ὁ Ἀσία , προστάσσω  κρίνω ἄνευ ἔγκλημα καί εὔλογος κατηγορία ·"},{"id":401265,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ τῆς ἐπιστολῆς δὲ ἀντίγραφον παρατέθειται, τὴν ῾Ρωμαϊκήν φωνήν, ὡς εἶχεν, διαφυλάξας, προλέγει δ᾿ αὐτῆς ταῦτα·","lemmas":"καί ὁ ἐπιστολή δέ ἀντίγραφος  , ὁ  φωνή , ὡς ἔχω , διαφυλάσσω , προλέγω  αὐτός οὗτος ·"},{"id":401266,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ καὶ The same writer mentions the war of that time against the Jews and makes this observation,“ For in the present Jewish war it was only Christians whom nar Chocheba, the leader of the rebellion of the Jews, commanded to be punished severely, if they did not deny Jesus as the Messiah and blaspheme him.","lemmas":"“ καί                 , “              ,         ,      ,             ."},{"id":401267,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” In the samebookhe shows thathisconversion from Greek philosophyto true religion did not take place irrationally, but as an act of deliberate judgment;","lemmas":"”    book he   his conversion    to        ,        ;"},{"id":401268,"filename":"tlg2018.tlg002.opp-grc3","tokens":"for he writes thus:","lemmas":":"},{"id":401269,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ ForI myself, whileIwas rejoicing in the teaching of Plato, heard the Christians abused.","lemmas":"I  ,  I was       ,     ."},{"id":401270,"filename":"tlg2018.tlg002.opp-grc3","tokens":"But 1 saw that they were afraid neither of death, nor οf anything usually thought feadul, andIconsidered it was impossible that they were living in wickedness and liberinism.","lemmas":",       ,  I considered            ."},{"id":401271,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For what libertineor incontinent person, or οnewhoands good intheeatingof human flesh, could greet death, that it might take away all his lusts, and would not try to prolong by all means his present life and to avoid the notice οf the rulers, and not give himself up to be murdered?” Moreover,the same writer relates that Hadrian receiveda dispatch infavour of the Christiansfrom Serennius Graninaus,a most distinguished governor, to the effect that it was not just to put them to death, without accusationor trial,to appease popular clamour, and that he wrote an answer to Minucius Fundanus, proconsul of Asia, οrdering him to try no one without inffictment and reasonable accusation, and Justin appendsa copy ofthe letter, preserring the original Latin1 as he had it, and prefixing these ἐξ ἐπιστολῆς δὲ τοῦ μεγίστου καὶ ἐπιφανεστάτου Ἀδριανοῦ τοῦ πατρὸς ὑμῶν ἔχοντες ἀπαιτεῖν ὑμᾶς, καθὰ ἠξιώσαμεν, κελεῦσαι τὰς κρίσεις γίνεσθαι, τοῦτο οὐχ ὡς ὑπὸ Ἀδριανοῦ κελευσθὲν μᾶλλον ἐξιώσαμεν, ἀλλ’ ἐκ τοῦ ἐπίστασθαι δικαίαν ἀξιοῦν τὴν προσφώνησιν.","lemmas":"or   ,   who ands   the eating of   ,    ,         ,                     ,         ? ”  , the       a   favour    from   , a    ,              ,   or  , to    ,          ,    ,            ,    a   the  ,     1     ,    ἐκ ἐπιστολή δέ ὁ μέγας καί   ὁ πατήρ ὑμός ἔχω ἀπαιτέω  , καθά ἀξιόω , κελεύω ὁ κρίσις γίγνομαι , οὗτος  ὡς ὑπό  κελεύω μᾶλλον  , ἀλλά ἐκ ὁ ἐφίστημι δίκαιος ἀξιόω ὁ προσφώνησις ."},{"id":401272,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὑπετάξαμεν δὲ καὶ τῆς ἐπιστολῆς Ἀδριανοῦ τὸ ἀντίγραφον, ἵνα καὶ τοῦτο ἀληθεύειν ἡμᾶς γνωρίζητε, καὶ ἔστιν τόδε.","lemmas":"ὑποτάσσω δέ καί ὁ ἐπιστολή  ὁ ἀντιγράφω , ἵνα καί οὗτος ἀληθεύω   , καί εἰμί ὅδε ."},{"id":401273,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Τούτοις ὁ μὲν δηλωθεὶς ἀνὴρ αὐτὴν παρατέθειται τὴν Ῥωμαϊκὴν ἀντιγραφήν, ἡμεῖςδ’ ἐπὶ τὸ Ἑλληνικὸν κατὰ δύναμιν αὐτὴν μετειλήφαμεν, ἔχουσαν ὧδε·","lemmas":"οὗτος ὁ μέν  ἀνήρ αὐτός  ὁ Ῥωμαϊκός ἀντιγραφή ,  δ’ ἐπί ὁ Ἑλληνικός κατά δύναμις αὐτός  , ἔχω ὧδε ·"},{"id":401274,"filename":"tlg2018.tlg002.opp-grc3","tokens":"IX.","lemmas":"."},{"id":401275,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Μινουκίῳ Φουνδανῷ.","lemmas":"."},{"id":401276,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐπιστολὴν ἐδεξάμην γραφεῖσάν μοι ἀπὸ Σερεννίου Γρανιανοῦ, λαμπροτάτου ὅντινα σὺ διεδέξω.","lemmas":"ἐπιστολή δέχομαι   ἀπό   ,  ὅστις σύ  ."},{"id":401277,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὐ δοκεῖ μοι οὖν τὸ πρᾶγμα ἀζήτητον καταλιπεῖν, ἵνα μήτε οἱ ἄνθρωποι ταράττωνται καὶ τοῖς συκοφάνταις χορηγία κακουργίας παρασχεθῇ.","lemmas":"οὐ δοκέω  οὖν ὁ πρᾶγμα ἀζήτητος καταλείπω , ἵνα  ὁ ἄνθρωπος ταράσσω καί ὁ συκοφάντης χορηγία κακουργία  ."},{"id":401278,"filename":"tlg2018.tlg002.opp-grc3","tokens":"εἰ οὖν σαφῶς εἰς ταύτην τὴν ἀξίωσιν οἱ ἐπαρχιῶται δύνανται διισχυρίζεσθαι κατὰ τῶν χριστιανῶν, ὡς καὶ πρὸ βήματος ἀποκρίνασθαι, ἐπὶ τοῦτο μόνον τραπῶσιν, ἀλλ’ οὐκ ἀξιώσεσιν οὐδὲ μόναις βοαῖς.","lemmas":"εἰ οὖν σαφής εἰς οὗτος ὁ ἀξίωσις ὁ  δύναμαι διισχυρίζομαι κατά ὁ  , ὡς καί πρό βῆμα ἀποκρίνω , ἐπί οὗτος μόνος  , ἀλλά οὐ  οὐδέ μονή βόειος ."},{"id":401279,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πολλῷ γὰρ μᾶλλον προσῆκεν, εἴ τις κατηγορεῖν βούλοιτο, τοῦτό σε διαγινώσκειν.","lemmas":"πολύς γάρ μᾶλλον προσίημι , εἰ τις κατηγορέω βούλομαι ,   διαγιγνώσκω ."},{"id":401280,"filename":"tlg2018.tlg002.opp-grc3","tokens":"εἴ τις οὗν κατηγορεῖ καὶ δείκνυσίν τι παρὰ τοὺς νόμους πράττοντας, οὕτως ὅριζε κατὰ τὴν δύναμιν τοῦ ἁμαρτήματος·","lemmas":"εἰ τις ὗς κατηγορέω καί  τι παρά ὁ νόμος πράσσω , οὕτως  κατά ὁ δύναμις ὁ ἁμάρτημα ·"},{"id":401281,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὡς μὰ τὸν Ἡρακλέα εἴ τις συκοφαντίας χάριν τοῦτο προτείνοι, διαλάμβανε ὑπὲρ τῆς δεινότητος καὶ φρόντιζε ὅπως ἂν ἐκδικήσειας.","lemmas":"ὡς μά ὁ Ἡρακλέης εἰ τις  χάριν οὗτος  ,  ὑπέρ ὁ δεινότης καί φροντίζω ὅπως ἄν  ."},{"id":401282,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” καὶ τὰ μὲν τῆς Ἁδριανοῦ ἀντιγραφῆς τοιαῦτα.","lemmas":"” καί ὁ μέν ὁ  ἀντιγραφή τοιοῦτος ."},{"id":401283,"filename":"tlg2018.tlg002.opp-grc3","tokens":"remarks:","lemmas":":"},{"id":401284,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Though we might have begged you to οrder trials to be held, as we desired, οn the strength ofa letter from the great andglorious Emperor Hadrian, we preferrred to rest our request not on the command of Ηadrian but on our knowledge that we are makinga righteous request.","lemmas":"“             ,    ,     a      glorious   ,                     a   ."},{"id":401285,"filename":"tlg2018.tlg002.opp-grc3","tokens":"However, we also appenda copy of the letterof Hadrian, that you may know that we arespeakingthe truthon this point, and hereit is.","lemmas":",    a     of  ,        speaking the  on   ,   it  ."},{"id":401286,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” The author quoted then appends theLatin rescript itself, but we have translated it to the best of our powerinto Greek as follows:","lemmas":"”       Latin   ,            into    :"},{"id":401287,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ΙX.","lemmas":"."},{"id":401288,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ To Minucius Fundanus.","lemmas":"“    ."},{"id":401289,"filename":"tlg2018.tlg002.opp-grc3","tokens":"I reeeived a letter written to me from his Excellency Serennius Granianus, your predeeessor.","lemmas":",   ."},{"id":401290,"filename":"tlg2018.tlg002.opp-grc3","tokens":"1 think that the matter ought not to remain without inquiry, to preventmen from beingharassedor helping the rascalityof informers.","lemmas":",   men   harassed or    of  ."},{"id":401291,"filename":"tlg2018.tlg002.opp-grc3","tokens":"If then the provincialscan make outa clear case οn these lines against the Christians so as to plead it in open court, let thembe influenced by this alone and not by opinions or mere outeries.","lemmas":"can   a                 ,   be            ."},{"id":401292,"filename":"tlg2018.tlg002.opp-grc3","tokens":"For it is far more correct if anyone wishes to make an accusation for youto examine this point.","lemmas":"to    ."},{"id":401293,"filename":"tlg2018.tlg002.opp-grc3","tokens":"If then anyone accuses them, and shows that theyare acting illegally, deeide the point according to the nature of the offence, but by Hercules, if anyone brings the matter forward for the purpose of blackmail, investigate gate strenuously and be careful to inffict penalties adequate to the”1 Such wastherescript of Hadrian.","lemmas":",     are   ,           ,    ,            ,             ” 1   the rescript   ."},{"id":401294,"filename":"tlg2018.tlg002.opp-grc3","tokens":"X.","lemmas":"."},{"id":401295,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τούτου δὲ τὸ χρεὼν μετὰ πρῶτον καὶ εἰ·","lemmas":"οὗτος δέ ὁ  μετά πρῶτος καί εἰ ·"},{"id":401296,"filename":"tlg2018.tlg002.opp-grc3","tokens":"κόστον ἔτος ἐκτίσαντος, Ἀντωνῖνος ὁ κληθεὶς Εὐ σεβὴς τὴν Ῥωμαίων ἀρχὴν διαδέχεται.","lemmas":"ἔτος  , Ἀντωνῖνος ὁ καλέω   ὁ  ἀρχή διαδέχομαι ."},{"id":401297,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τούτου δὲ ἐν ἔτει πρώτῳ Τελεσφόρου τὸν βίον ἑνδεκάτῳ τῆς λειτουργίας ἐνιαυτῷ μεταλλάξαντος, Ὑγῖνος τὸν κλῆρον τῆς‘ Ρωμαίων ἐπισκοπῆς παραλαμβάνει.","lemmas":"οὗτος δέ ἐν ἔτος πρῶτος  ὁ βίος  ὁ λειτουργία ἐνιαυτός μεταλλάσσω ,  ὁ κλῆρος ὁ ‘  ἐπισκοπή παραλαμβάνω ."},{"id":401298,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἱστορεῖ γε μὴν ὁ Εἰρήναιος τὸν Τελεσφόρον ἴ’ ἡ μάρτύρίῳ’φ’ ἐπίσκοπον τὴν μαρτυρίῳ τὴν τελευτὴν δηλῶν δήλων ὲν ταὐτῷ κατὰ τὸν δηλούμενον Ῥωμίων ἐπίσκοπον Ὑγῖνον Οὐαλεντῖνον ἰδίας αἱρέσεως εἰσηγητὴν καὶ Κέρδωνα τῆς κατὰ Μαρκίωνα πλάνης ἀρχηγὸν ἐπὶ τῆς Ῥώμης ἄμφω γνωρίζεσθαι, γράφει δὲ οὕτως·","lemmas":"ἱστορέω γε μήν ὁ  ὁ Τελεσφόρος  ὁ  φ’ ἐπίσκοπος2 ὁ μαρτύριον ὁ τελευτή δῆλος   αὐτός κατά ὁ δηλόω  ἐπίσκοπος2   ἴδιος αἵρεσις  καί Κέρδων ὁ κατά  πλάνη ἀρχηγός ἐπί ὁ Ῥώμη ἄμφω γνωρίζω , γράφω δέ οὕτως ·"},{"id":401299,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XI.","lemmas":"."},{"id":401300,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Οὐαλεντῖνος μὲν γὰρ ἦλθεν εἰς Ῥώμην ἐπὶ Ὑγίνου, ἤκμασεν δὲ ἐπὶ Πίου, καὶ παρέμεινεν ἕως Ἀνικήτου·","lemmas":"μέν γάρ ἔρχομαι εἰς Ῥώμη ἐπί  , ἀκμάζω δέ ἐπί  , καί παραμένω ἕως  ·"},{"id":401301,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Κερδῶν δ’ ὁ πρὸ Μαρκίωνος καὶ αὐτὸς ἐπὶ Ὑγίνου, ὃς ἢν ἔνατος ἐπίσκοπος, εἰς τὴν ἐκκλησίαν ἐλθὼν καὶ ἐξομολογούμενος, οὕτως διετέλεσεν, ποτὲ μὲν λαθροδιδασκαλῶν, ποτὲ δὲ πάλιν ἐξομολογούμενος, ποτὲ δὲ ἐλεγχόμενος ἐφ’ οἷς ἐδίδασκεν κακῶς, καὶ ἀφιστάμενος τῆς τῶν ἀδελφῶν συνοδίας.","lemmas":"ὁ πρό  καί αὐτός ἐπί  , ὅς ἐάν ἔνατος ἐπίσκοπος , εἰς ὁ ἐκκλησία ἔρχομαι καί  , οὕτως διατελέω , ποτε μέν  , ποτε δέ πάλιν  , ποτε δέ ἐλέγχω ἐπί ὅς διδάσκω κακός , καί ἀφίστημι ὁ ὁ ἀδελφός συνοδία ."},{"id":401302,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” ταῦτα δέ φησιν ἐν τρίτῳ τῶν πρὸς τὰς αἱρέσεις·","lemmas":"οὗτος δέ φημί ἐν τρίτος ὁ πρός ὁ αἵρεσις ·"},{"id":401303,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἔν γε μὴν τῷ πρώτῳ αὖθις περὶ τοῦ Κέρδωνος ταῦτα διέξεισιν·","lemmas":"ἐν γε μήν τῷ πρῶτος αὖθις περί ὁ  οὗτος  ·"},{"id":401304,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Κερδῶν δέ τις ἀπὸ τῶν περὶ τὸν Σίμωνα τὰς ἀφορμὰς λαβὼν καὶ ἐπιδημήσας ἐν τῆ Ῥώμῃ ἐπὶ Ὑγίνου ἔνατον κλῆρον τῆς ἐπισκοπικῆς διαδοχῆς ἀπὸ τῶν ἀποστόλων ἐδίδαξεν τὸν ὑπὸ τοῦ νόμου καὶ προφητῶν κεκηρυγμένον θεὸν μὴ εἶναι πατέρα τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.","lemmas":"δέ τις ἀπό ὁ περί ὁ Σίμων ὁ ἀφορμή λαμβάνω καί ἐπιδημέω ἐν  Ῥώμη ἐπί   κλῆρος ὁ  διαδοχή ἀπό ὁ  διδάσκω ὁ ὑπό ὁ νόμος καί προφήτης κηρύσσω  μή εἰμί πατήρ ὁ  ἐγώ Ἰησοῦς  ."},{"id":401305,"filename":"tlg2018.tlg002.opp-grc3","tokens":"τὸν μὲν γὰρ γνωρίζεσθαι, τὸν δὲ ἀγνῶτα εἶναι, καὶ τὸν μὲν δίκαιον, τὸν δὲ ἀγαθὸν ὑπάρχειν.","lemmas":"ὁ μέν γάρ γνωρίζω , ὁ δέ ἀγνώς εἰμί , καί ὁ μέν δίκαιος , ὁ δέ ἀγαθός ὑπάρχω ."},{"id":401306,"filename":"tlg2018.tlg002.opp-grc3","tokens":"διαδεξάμενος X.","lemmas":"διαδέχομαι  ."},{"id":401307,"filename":"tlg2018.tlg002.opp-grc3","tokens":"After twenty- one years Hadrian paid the debtof nature, aud Antoninus, called Pius, received the sovereignty of ROnle.","lemmas":"-       of  ,   ,   ,      ."},{"id":401308,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In his first year Telesphorus passed away in the eleventh yearofhis ministry,and Hyginus received the lot of the bishopric of the Romans.","lemmas":"of his  , and           ."},{"id":401309,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Irenaeus relates that Telesphorus gained renown in his deathby martyrdom,and states inthe same place that in the time of Hyginus, the aforementioned bishop of Rome, Valentinus, the founder ofa special heresy, and Cerdo, the founder of the Marcionite error, were both famous in Rome Ηe writes thus thus:","lemmas":"by  , and   the         ,      ,  ,    a   ,   ,       ,          :"},{"id":401310,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XI.","lemmas":"."},{"id":401311,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Valentinus came to Rome in the time of Hyginus, but heflourished under pius, and remained until Anicetus, and Cerdo, who before the time of Marcion, in the days of Hyginus,the ninth bishop, had cOme tO the churchand confessed, went on in the same way, sometimes teaching heresy, sometimes confesslng again, and somerimes convicted by his evil teaching and separated from the assembly of the” This he says in the third book against the heresies.","lemmas":"“          ,   flourished   ,     ,   ,       ,      , the   ,      and  ,       ,    ,    ,               ”           ."},{"id":401312,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Moreover, in the first book he makes the following statement about Cerdo:","lemmas":",            :"},{"id":401313,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“Α certain Cerdo had come originally from the circle of Simon and settled in Rome in the timeof Hyginus,who held the ninth plaee in the apostolic succession from the apostles.","lemmas":"“ Α                  of  , who            ."},{"id":401314,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe tauglrt thatthe God preachedbythe Law andtheProphets was notthefather of ourLordJesus Christ,for the one was known, the other unknown, the one vas righteous and the other δὲ αὐτὸν Μαρκίων ὁ Ποντικὸς ηὔξησεν τὸ διδασκαλεῖον ἀπηρυθριασμένως βλασφημῶν.","lemmas":"the   by the   the Prophets   the father   Lord Jesus  , for     ,    ,        δέ αὐτός  ὁ Ποντικός αὐξάνω ὁ διδασκαλεῖον  βλασφημέω ."},{"id":401315,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” ῾Ο δ᾿ αὐτὸς Εἰρήναιος τὸν ἄπειρον βυθὸν τῆς Οὐαλεντίνου πολυπλανοῦς ὕλης εὐτονώτατα διαπλώσας, ἑρπετοῦ δίκην φωλεύοντος ἀπόκρυφον οὖσαν αὐτοῦ καὶ λεληθυῖαν ἀπογυμνοῖ τὴν κακίαν·","lemmas":"”   αὐτός  ὁ ἄπειρος βυθός ὁ   ὕλη   ,  δίκη  ἀπόκρυφος εἰμί αὐτός καί λανθάνω  ὁ κακία ·"},{"id":401316,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πρὸς τούτοις καὶ ἄλλον τινά, Μάρκος αὐτῷ ὄνομα, κατ’ αὐτοὺς γενέσθαι λέγει μαγικῆς κυβείας ἐμπειρότατον, γράφει δὲ καὶ τὰς ἀτελέστους αὐτῶν τελετὰς μυσεράς τε μυσταγωγίας ἐκφαίνων αὐτοῖς δὴ τούτοις τοῖς γράμμασιν·","lemmas":"πρός οὗτος καί ἄλλος τις , Μάρκος αὐτός ὄνομα , κατά αὐτός γίγνομαι λέγω μαγικός κυβεία ἔμπειρος , γράφω δέ καί ὁ ἀτέλεστος αὐτός τελετή  τε   αὐτός δή οὗτος ὁ γράμμα ·"},{"id":401317,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ οἳ μὲν γὰρ ἀυτῶν νυμφῶνα κατασκευάζουσιν καὶ μυσταγωγίαν ἐπιτελοῦσιν μετ’ ἐπιρρήσεών τινων τοῖς τελουμένοις καὶ πνευματικὸν γάμον φάσκουσιν εἶναι τὸ ὐπ᾿ ἀυτῶν γινόμενον κατὰ τὴν ὁμοιότητα τῶν ἄνω συζυγιῶν, οἳ δὲ ἄγουσιν ἐφ’ ὕδωρ καὶ βαπτίζοντες οὕτως ἐπιλέγουσιν·","lemmas":"“ ὁ μέν γάρ  νυμφών κατασκευάζω καί μυσταγωγία ἐπιτελέω μετά   ὁ τελέω καί πνευματικός γάμος φάσκω εἰμί ὁ  ἀϋτέω  κατά ὁ ὁμοιότης ὁ ἄνω2  ,  δέ ἄγω ἐπί ὕδωρ καί βαπτίζω οὕτως ἐπιλέγω ·"},{"id":401318,"filename":"tlg2018.tlg002.opp-grc3","tokens":"῾ εἰς ὄνομα ἀγνώστου τῶν ὅλων, εἰς ἀλήθειαν μητέρα τῶν πάντων, εἰς τὸν κατελθόντα εἰς τὸν ᾿Ιησοῦν.","lemmas":"εἰς ὄνομα ἄγνωστος ὁ ὅλος , εἰς ἀλήθεια μήτηρ ὁ πᾶς , εἰς ὁ κατέρχομαι εἰς ὁ  ."},{"id":401319,"filename":"tlg2018.tlg002.opp-grc3","tokens":"᾿ ἄλλοι δὲ ῾Εβραϊκὰ ὀνόματα ἐπιλέγουσιν πρὸς τὸ μᾶλλον καταπλήξασθαι τοὺς τελουμένους.","lemmas":"ἄλλος δέ  ὄνομα ἐπιλέγω πρός ὁ μᾶλλον καταπλήσσω ὁ τελέω ."},{"id":401320,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ἀλλὰ γὰρ μετὰ τέταρτον τῆς ἐπισκοπῆς ἔτος ῾Υγίνου τελευτήσαντος, Πὶος ἐπὶ ῾Ρώμης ἐγχειρίζεται τὴν λειτουργίαν·","lemmas":"” ἀλλά γάρ μετά τέταρτος ὁ ἐπισκοπή ἔτος  τελευτάω ,  ἐπί  ἐγχειρίζω ὁ λειτουργία ·"},{"id":401321,"filename":"tlg2018.tlg002.opp-grc3","tokens":"κατά γε μὴν τὴν Ἀλεξάνδρειαν Μάρκος ἀναδείκνυται ποιμὴν Εὐμένους ἔτη τὰ πάντα δέκα πρὸς τρισὶν ἐκπλήσαντος, τοῦ τε Μάρκου ἐπὶ δέκα ἔτη τῆς λειτουργίας ἀναπαυσαμένου, Κελαδίων τῆς Ἀλεξανδρέων ἐκκλησίας τὴν λειτουργίαν παραλαμβάνει.","lemmas":"κατά γε μήν ὁ Ἀλεξάνδρεια Μάρκος ἀναδείκνυμι ποιμήν Εὐμένης ἔτος ὁ πᾶς  πρός   , ὁ τε Μάρκος ἐπί  ἔτος ὁ λειτουργία  ,  ὁ Ἀλεξανδρεύς ἐκκλησία ὁ λειτουργία παραλαμβάνω ."},{"id":401322,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ κατὰ τὴν ῾Ρωμαίων δὲ πόλιν πεντεκαιδεκάτῳ τῆς ἐπισκοπῆς ἐνιαυτῷ Πίου μεταλλάξαντος, Ἀνίκητος τῶν ἐκεῖσε προΐσταται·","lemmas":"καί κατά ὁ  δέ πόλις  ὁ ἐπισκοπή ἐνιαυτός  μεταλλάσσω ,  ὁ ἐκεῖσε προΐστημι ·"},{"id":401323,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καθ’ ὃν ῾Ηγήσιππος good.","lemmas":"κατά ὅς   ."},{"id":401324,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Marcion οf Pontus succeeded him andincreased the school, blaspheming unblushingly.","lemmas":"increased   ,   ."},{"id":401325,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” The same Irenauespowerfully exposed the bottomlesspit οf the systemof Valentinus withits many errors, and unbared his secret and latent wickedness while he was lurking likea reptile.","lemmas":"”    powerfully    pit    of   its   ,             a  ."},{"id":401326,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Furthermore he says that there was in their time1 another named Mareus, most experieneed in the magie arts, and hewrites of his initiations, whieh could not initiate, and ofhisfoul mysteriesp expounffing them in these words:","lemmas":"1    ,       ,   writes    ,     ,   his foul       :"},{"id":401327,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Some of them conStructa bride- ehamber, and celebratea mystery with certain invocationson their initiate, and say that what theydoisa spiritual marriage, according to the likeness of the unions above;","lemmas":"“     a  -  ,   a     on   ,      do is a   ,         ;"},{"id":401328,"filename":"tlg2018.tlg002.opp-grc3","tokens":"others bring them to water and baptize them with this invocation,‘ To the nameofthe unknown Fatherofthe universe, to Truth, the motherofall things,to him who descended into’ and others invoke Ηebrew wordsin order more fully to amaze the initiate.","lemmas":", ‘    of the   of the  ,   ,   of all  , to          in        ."},{"id":401329,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Αfter the fourth year of his episeopate Hyginus died and Ρius undertook the ministry of Rome.","lemmas":"”                 ."},{"id":401330,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ιn Αlexandria Marcus was appointed after Εumenes hadcompleted thirteen years, and when Μarcus rerted from the ministry after ten years, Celadion received the ministry oftheehurch of the Alexandria.","lemmas":"completed   ,           ,      the ehurch    ."},{"id":401331,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In the cityof the Romans Ρius paSSed away in the Rfteenth year of his ministry and Anicetus presided over those there.","lemmas":"of                   ."},{"id":401332,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In his time ἱστορεῖ ἑαυτὸν ἐπιδημῆσαι τῆ Ῥώμῃ παραμεῖναί τε αὐτόθι μέχρι τῆς ἐπισκοπῆς Ἐλευθέρου.","lemmas":"ἱστορέω ἑαυτοῦ ἐπιδημέω  Ῥώμη παραμένω τε αὐτός μέχρι ὁ ἐπισκοπή Ἐλεύθερος ."},{"id":401333,"filename":"tlg2018.tlg002.opp-grc3","tokens":"μάλιστα δ’ ἤκμαζεν ἐπὶ τῶνδε Ἰουστῖνος, ἐν φιλοσόφου σχήματι τὸν θεῖον λόγον καὶ τοῖς ὑπὲρ τῆς πίστεως ἐν ἐναγωνιζόμενος συγγράμμασιν·","lemmas":"μάλιστα  ἀκμάζω ἐπί ὅδε  , ἐν φιλόσοφος σχῆμα ὁ θεῖος λόγος καί ὁ ὑπέρ ὁ πίστις ἐν  σύγγραμμα ·"},{"id":401334,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃς δὴ καὶ γραφὰς κατὰ Μαρκίωνος σύγγραμμα, μνημονεύει ὡς καθ’ ὃν συνέταττε καιρὸν γνωριζομένου τῷ βίῳ τἀνδρός, φησὶν δὲ οὕτως·","lemmas":"ὅς δή καί γραφή κατά  σύγγραμμα , μνημονεύω ὡς κατά ὅς  καιρός γνωρίζω τῷ βίος ἀνήρ , φημί δέ οὕτως ·"},{"id":401335,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Μαρκίωνα δέ τινα Ποντικόν, ὃς καὶ νῦν ἔτι ἐστὶν διδάσκων τοὺς πειθομένους ἄλλον τινὰ νομίξειν μείζονα τοῦ δημιουργοῦ θεόν·","lemmas":"δέ   , ὅς καί νῦν ἔτι εἰμί διδάσκω ὁ πείθω ἄλλος   μέγας ὁ δημιουργός θεός ·"},{"id":401336,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὃς καὶ κατὰ πᾶν γένος ἀνθρώπων διὰ τῆς τῶν δαιμόνων συλλήψεως πολλοὺς πεποίηκε βλάσφημα λέγειν καὶ ἀρνεῖσθαι τὸν ποιητὴν τοῦδε τοῦ παντὸς πατέρα εἶναι τοῦ χριστοῦ, ἄλλον δέ τινα ὡς ὄντα μείζονα παρὰ τοῦτον ὁμολογεῖν πεποιηκέναι.","lemmas":"ὅς καί κατά πᾶς γένος ἄνθρωπος διά ὁ ὁ δαίμων σύλληψις πολύς ποιέω  λέγω καί ἀρνέομαι ὁ ποιητής ὅδε ὁ πᾶς πατήρ εἰμί ὁ χριστός , ἄλλος δέ τις ὡς εἰμί μέγας παρά οὗτος ὁμολογέω ποιέω ."},{"id":401337,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ πάντες οἱ ἀπὸ τούτων ὡρμημένοι, ὡς ἔφαμεν, Χριστιανοὶ καλοῦνται, ὃν τρόπον καὶ οὐ κοινῶν ὄντων δογμάτων τοῖς φιλοσόφοις τὸ ἐπικαλούμενον ὄνομα τῆς φιλοσοφίας κοινόν ἐστιν·","lemmas":"καί πᾶς ἕ ἀπό οὗτος ὁρμάω , ὡς  ,  καλέω ,  τρόπος καί οὐ κοινός εἰμί δόγμα ὁ φιλόσοφος ὁ ἐπικαλέω ὄνομα ὁ φιλοσοφία κοινός εἰμί ·"},{"id":401338,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” τούτοις ἐπιφέρει λέγων“ ἔστιν δὲ ἡμῖν καὶ σύνταγμα κατὰ πασῶν τῶν γεγενημένων αἱρέσεων, ᾧ εἰ βούλεσθε ἐντυχεῖν, δώσομεν.","lemmas":"οὗτος ἐπιφέρω λέγω “ εἰμί δέ  καί σύνταγμα κατά πᾶς ὁ  αἵρεσις , ὅς εἰ βούλομαι ἐντυγχάνω , δίδωμι ."},{"id":401339,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Ὁ δ’ αὐτὸς οὗτος Ἰουστῖνος καὶ πρὸς Ἕλληνας ἱκανώτατα πονήσας, καὶ ἑτέρους λόγους ὑπὲρ τῆς ἡμετέρας πίστεως ἀπολογίαν ἔχοντας βασιλεῖ Αντωνίνῶ τῷ δὴ ἐπικληθέντι Εὐσεβεῖ καὶ τῇ Ῥωμαίων συγκλήτῳ βουλῆ προσφωνεῖ·","lemmas":"ὁ  αὐτός οὗτος  καί πρός Ἕλλην ἱκανός πονέω , καί ἕτερος λόγος ὑπέρ ὁ ἡμέτερος πίστις ἀπολογία ἔχω βασιλεύς  τῷ δή ἐπικαλέω  καί ὁ    προσφωνέω ·"},{"id":401340,"filename":"tlg2018.tlg002.opp-grc3","tokens":"καὶ γὰρ ἐπὶ τῆς Ῥώμης τὰς διατριβὰς ἐποιεῖτο.","lemmas":"καί γάρ ἐπί ὁ Ῥώμη ὁ διατριβή ποιέω ."},{"id":401341,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐμφαίνει δ’ ἑαυτὸν ὅστις καὶ πόθεν ἢν, διὰ τῆς ἀπολογίας ἐν τούτοις·","lemmas":"ἐμφαίνω  ἑαυτοῦ ὅστις καί πόθεν ἐάν , διά ὁ ἀπολογία ἐν οὗτος ·"},{"id":401342,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XII.","lemmas":"."},{"id":401343,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Αὐτοκράτορι Τίτῳ Αἰλίῳ Ἀδριανῷ 1 Ἀντωνίνῳ Εὐσεβεῖ Καίσαρι Σεβαστῷ καὶ Οὐη- Hegesippus states that he stayed in Rome and remained there until the episcopate of Eleutherus.","lemmas":"Τίτος      Καῖσαρ  καί  -                ."},{"id":401344,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ιn their time Justin vas at the height of his fame;","lemmas":";"},{"id":401345,"filename":"tlg2018.tlg002.opp-grc3","tokens":"in the garbor philosopher he servedas ambassador of the wordof God and contendedinhis writings for the faith.","lemmas":"or    as     of    in his     ."},{"id":401346,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe wroteatreatise against Marcion and mentions that at the time he was writing the heretic was ahve and nororious.","lemmas":"a treatise                  ."},{"id":401347,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Ηe speaks thus:","lemmas":":"},{"id":401348,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Αnd there wasa certain Μarcion of Pontus who even now is still teaching those who believe him to think that there is another God greater than the creator.","lemmas":"“    a                          ."},{"id":401349,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Throughout the Whole race of men by the instigation of demons he has made many to speak blasphemously and to deny that the Maker of this universeis the Fatherof Christ, and to confess that there is another greater than He.","lemmas":"is   of  ,           ."},{"id":401350,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Αll those whobegin from them,as we said, are called Christians just as the name of philosophy is common to philosophers though their doctrines ” Ηe goes on to say,“ Αnd we have a trearise against all the heresies which have arisen which we will give to any who wish to study it.","lemmas":"begin   , as   ,                       , “                        ."},{"id":401351,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” The same Justinlaboured powerfully againstthe Oentiles,and addressed other arguments, affording a defencefor our faith, to the Emperor Antoninus, called Ρius, and tothe senate ofthe Romans,for he was living in Rome.","lemmas":"”    laboured   the  , and    ,    for   ,     ,   ,   the   the  , for      ."},{"id":401352,"filename":"tlg2018.tlg002.opp-grc3","tokens":"In his Apology he explains his position and origin as follows:","lemmas":":"},{"id":401353,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XII.","lemmas":"."},{"id":401354,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ To the EmperorTitus Aelius Hadrian Antoninus Ρius.","lemmas":"“    Titus     ."},{"id":401355,"filename":"tlg2018.tlg002.opp-grc3","tokens":"Caesar Augustus, and to Verissimus, his son the philosopher, ρισσίμῳ υἱῷ φιλοσόφῳ καὶ Λουκίῳ φιλοσόφου Καίσαρος φύσει υἱῷ καὶ Εὐσεβοῦς εἰσποιητῷ, ἐραστῇ παιδείας, ἱερᾷ τε συγκλήτῳ καὶ παντὶ δήμῳ Ῥωμαίων ὑπὲρ τῶν ἐκ παντὸς γένους ἀνθρώπων ἀδίκως μισουμένων καὶ ἐπηρεαζομένων Ιουστῖνος Πρίσκου τοῦ Βακχείου τῶν ἀπὸ Φλαυίας Νέας πόλεως τῆς Συρίας Παλαιστίνης, εἷς αὐτῶν, τὴν προσφώνησιν καὶ ἔντευξιν πεποίημαι.","lemmas":",    ,     ,  υἱός φιλόσοφος καί Λούκιος φιλόσοφος  φύσις υἱός καί  εἰσποιητός , ἐραστός παιδεία ,  τε σύγκλητος καί πᾶς δῆμος  ὑπέρ ὁ ἐκ πᾶς γένος ἄνθρωπος ἄδικος μισέω καί    ὁ  ὁ ἀπό   πόλις ὁ Σύριος Παλαιστίνη ,  αὐτός , ὁ προσφώνησις καί ἔντευξις ποιέω ."},{"id":401356,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” Εντευχθεὶς δὲ καὶ ὑφ’ ἑτέρων ὁ αὐτὸς βασιλεὺς ἐπὶ τῆς Ἀσίας ἀδελφῶν παντοίαις ὕβρεσιν πρὸς τῶν ἐπιχωρίων δήμων καταπονουμένων, τοιαύτης ἠξίωσεν τὸ κοινὸν τῆς Ἀσίας διατάξεως·","lemmas":"δέ καί ὑπό ἕτερος ὁ αὐτός βασιλεύς ἐπί ὁ Ἀσία ἀδελφός   πρός ὁ ἐπιχώριος δῆμος  , τοιοῦτος ἀξιόω ὁ κοινός ὁ Ἄσιος διάταξις ·"},{"id":401357,"filename":"tlg2018.tlg002.opp-grc3","tokens":"XIII.","lemmas":"."},{"id":401358,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ Αὐτοκράτωρ Καῖσαρ Μάρκος Αὐρήλιος Ἀντωνῖνος Σεβαστός, Ἀρμένιος, ἀρχιερεὺς μέγιστος, δημαρχικῆς ἐξουσίας τὸ πέμπτον καὶ τὸ δέκατον, ὕπατος τὸ τρίτον, τῷ κοινῷ τῆς Ἀσίας χαίρειν.","lemmas":"“ Αὐτοκράτωρ Καῖσαρ Μάρκος Αὐρήλιος Ἀντωνῖνος  ,  , ἀρχιερεύς μέγας , δημαρχικός ἐξουσία ὁ πέμπτος καί ὁ δέκατος , ὕπατος ὁ τρίτος , τῷ κοινός ὁ Ἀσία χαίρω ."},{"id":401359,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ἐγὼ μὲν οἶδ’ ὅτι καὶ τοῖς θεοῖς ἐπιμελές ἐστι μὴ λανθάνειν τοὺς τοιούτους·","lemmas":"μέν  ὅτι2 καί ὁ θεός ἐπιμελής εἰμί μή λανθάνω ὁ τοιοῦτος ·"},{"id":401360,"filename":"tlg2018.tlg002.opp-grc3","tokens":"πολὺ γὰρ μᾶλλον ἐκεῖνοι κολάσαιεν ἂν τοὺς μὴ βουλομένους αὐτοῖς προσκυνεῖν ἢ ὑμεῖς.","lemmas":"πολύς γάρ μᾶλλον ἐκεῖνος  ἐάν ὁ μή  αὐτός προσκυνέω ἤ  ."},{"id":401361,"filename":"tlg2018.tlg002.opp-grc3","tokens":"οὓς εἰς ταραχὴν ἐμβάλλετε, βεβαιοῦντες τὴν γνώμην αὐτῶν ἥνπερ ἔχουσιν, ὡς ἀθέων κατηγοροῦντες·","lemmas":"ὅς εἰς ταραχή ἐμβάλλω , βεβαιόω ὁ γνώμη αὐτός ὅς ἔχω , ὡς  κατηγορέω ·"},{"id":401362,"filename":"tlg2018.tlg002.opp-grc3","tokens":"εἴη δ’ ἂν κἀκείνοις αἱρετὸν τῷ δοκεῖν κατηγορουμένοις τεθνάναι μᾶλλον ἢ ξῆν ὑπὲρ τοῦ οἰκείου θεοῦ·","lemmas":"εἰμί  ἐάν   ὁ δοκέω κατηγορέω ἀποθνῄσκω μᾶλλον ἤ  ὑπέρ ὁ οἰκεῖος θεός ·"},{"id":401363,"filename":"tlg2018.tlg002.opp-grc3","tokens":"ὅθεν καὶ νικῶσι, προιέμενοι τὰς ἑαυτῶν ψυχὰς ἤπερ πειθόμενοι οἷς ἀξιοῦτε and to Lucius, the lover of instruction, the sonby nature ofthe philosopher- emperor,and by adoption οf Pius, and totheholy senate and to the wholepeople of Rome, on behalf of those men οf every race who are unjustlyhated and abused,I, Justin, the son of Priscus, the son of Baccheius, of Flavia Neapolisin Palestinian syria, mysWa christian, offer an address and enteaty.","lemmas":"ὅθεν καί νικάω ,  ὁ ἑαυτοῦ ψυχή ἤ πείθω ὅς ἀξιόω    ,     ,   by   the  -  , and     ,   the holy      people   ,            hated   , I ,  ,     ,     ,    in   ,  a  ,      ."},{"id":401364,"filename":"tlg2018.tlg002.opp-grc3","tokens":"” The same Εmperοrwas entreated by οther Αsiatic christians who had suffered all manner of injury from the local population and he thought fit to send the following decree to the Council of Asia.","lemmas":"”    was                               ."},{"id":401365,"filename":"tlg2018.tlg002.opp-grc3","tokens":"1 XIII.","lemmas":"."},{"id":401366,"filename":"tlg2018.tlg002.opp-grc3","tokens":"“ The Εmperor Caesar Mareus Aurelius Antoninus Augustus Armenicus, Pontifex Maximus, Tribune forthe nfteenth time, Consul forthe third time, to Councilof Asia, greeting.","lemmas":"“         ,   ,   the   ,   the   ,   of  ,  ."}]