[{"id":380752,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔνθεν τοι καὶ ἀμεριμνήσας τὸ παρὸν τὴν Ἀσίαν ἅπασαν ἐληΐζετο, ἑπτάκις κατὰ τῶν Χριστιανῶν ἐκδρομὰς ποιησάμενος.","lemmas":"ἔνθεν τοι καί  ὁ πάρειμι ὁ Ἀσία ἅπας  , ἑπτάκις κατά ὁ Χριστιανός  ποιέω ."},{"id":380753,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ οὐδέποτε ἐπὶ τοσοῦτον τὸ ἄλγος ἐκεῖνο τὸν αὐτοκράτορα κατέσχεν·","lemmas":"καί γάρ οὐδέποτε ἐπί  ὁ ἄλγος ἐκεῖνος ὁ αὐτοκράτωρ κατέχω ·"},{"id":380754,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκ διαστημάτων Solymas enim sultanus iterum Asiam depraedaturus copias e Chorosane Chalepque convocabat, si forte prospere in imperatorem pugnare posset;","lemmas":"ἐκ διάστημα            ,        ;"},{"id":380755,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo toto sultani consilio delato ipse ad Iconium usque, ubi Clitziasthlanis sultanicii fines erant, castra movereet acorrime cumeo congredi constituit;","lemmas":",      ,   et   eo   ;"},{"id":380756,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ideoque copiis ex alienigenis coUectis multisque militibus mercede conductis proprium quoque exercitum undique coegit.","lemmas":"."},{"id":380757,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed dum ambo duces certatim bellum meditantur, consuetus pedum dolor imperatori accidit;","lemmas":",      ;"},{"id":380758,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et conveniebant quidem copiae, sed sensimguttatimque quasi,non una omnes, cumpatria eorum longe abesset.","lemmas":",   guttatimque  , non   ,     ."},{"id":380759,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dolor autem impediebat eum non solum, quominus propositum exequeretur, sed etiam, ne incederet omnino;","lemmas":",    ,   ,    ;"},{"id":380760,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"lectoque affixus dolebat non tam ob pedum dolorem, quam quod expeditio in barbaros differebatur.","lemmas":",       ."},{"id":380761,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec fugit id Clitziasthlanem barbarum, qui septem in Christianos excursionibus factis totam Asiam eo ipso tempore securus vastabat;","lemmas":",              ;"},{"id":380762,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque alias umquam tantus dolor impe- γὰρ μακρῶν πρὸ τοῦ ἐπερχομένη τούτῳ ἡ νόσος οὐ περιοδικῶς τὸ τηνικάδε ἀπήντησεν, ἀλλὰ συνεχὴς ἢν καὶ ἐπαλλήλους τοὺς παροξυσμοὺς ἐδίδου.","lemmas":"- γάρ μακρός πρό ὁ  οὗτος ὁ νόσος οὐ  ὁ τηνικάδε ἀπαντάω , ἀλλά συνεχής ἐάν καί ἐπάλληλος ὁ παροξυσμός δίδωμι ."},{"id":380763,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τοῦτο τὸ πάθος λρόσχημα ἐδόκει τοῖς περὶ τὸν Κλιτζιασθλὰν νοσήματος, οὐ μέντοι νόσημα, ἀλλ’ ὄκνος καὶ ῥᾳθυμία ἔξωθεν περιβεβλητένη τὴν ποδαλγίαν·","lemmas":"ἀλλά οὗτος ὁ πάθος  δοκέω ὁ περί ὁ  νόσημα , οὐ μέντοι νόσημα , ἀλλά ὄκνος καί ῥαθυμία ἔξωθεν  ὁ  ·"},{"id":380764,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀντεῦθεν πολλὰ πολλάκις ἀπέσκωπτον κἀν ταῖς μέθαις κἀν τοῖς πότοις καθάπερ αὐτοφυεῖς ῥήτορες ἠθοποιΐας τῆς τῶν ποδῶν ὀδύνης τοῦ αὐτοκράτορος οἱ ἐποιοῦντο.","lemmas":"ἐντεῦθεν πολύς πολλάκις  ἐν ὁ μέθη ἐν ὁ πότος καθά αὐτοφυής ῥήτωρ  ὁ ὁ πούς ὀδύνη ὁ αὐτοκράτωρ ὁ ποιέω ."},{"id":380765,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ κωμῳδίας ἐγίνετο πρόφασις ἡ τῶν ποδῶν ἀλγηδών.","lemmas":"καί κωμῳδία γίγνομαι πρόφασις ὁ ὁ πούς ἀλγηδών ."},{"id":380766,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρόσωπα γὰρ ἰατρῶν τε καὶ τῶν περὶ τὸν αὐτοκράτορα διαπονουμένων ὑπεκρίνοντο καὶ αὐτὸν δῆτα τὸν βασιλέα εἰς τὸ μέσον παράγοντες καὶ ἀναθέμενοι ἐπὶ κλίνης προσπαίζειν ᾤοντο.","lemmas":"γάρ ἰατρός τε καί ὁ περί ὁ αὐτοκράτωρ  ὑποκρίνω καί αὐτός δῆτα ὁ βασιλεύς εἰς ὁ μέσος παράγω καί  ἐπί κλίνη προσπαίζω οἴομαι ."},{"id":380767,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐπὶ ταύταις ταῖς παιδιαῖς γέλως τοῖς βαρβάροις ἐπῆρτο πολύς.","lemmas":"καί ἐπί οὗτος ὁ παιδιά γέλως ὁ   πολύς ."},{"id":380768,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ μὴν ἐλάνθανε ταῦτα τὸν αὐτοκράτορα κἀντεῦθεν ἠρεθίζετο πρὸς τὴν κατ’ αὐτῶν μάχην μᾶλλον παφλάζων τὰ τοῦ θυμοῦ.","lemmas":"οὐ μήν λανθάνω οὗτος ὁ αὐτοκράτωρ ἐντεῦθεν ἐρεθίζω πρός ὁ κατά αὐτός μάχη μᾶλλον παφλάζω ὁ ὁ θυμός ."},{"id":380769,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ πολὺ τὸ ἐν μέσῳ καὶ κουφισθεὶς τῆς ὀδύνης τῆς προκειμένης ὁδοιπορίας εἴχετο.","lemmas":"οὐ πολύς ὁ ἐν μέσος καί  ὁ ὀδύνη ὁ  ὁδοιπορία ἔχω ."},{"id":380770,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τήν τε Δάμαλιν διαπεράσας καὶ τὸν ἀναμεταξὺ Κιβω- τοῖ καὶ Αἰγιαλῶν διαπλωϊσάμενος πορθμὸν καὶ τὴν Κιβωτὸν καταλαβὼν ἐκεῖθεν εἰς τὸ Λοπάδιον ἄπεισι τὴν τῶν ταγμάτων ἐκδεχόμενος ἄφιξιν καὶ ὁπόσον μισθοφορικὸν μετε- ratorem ceperat, cum morbus, quo magnis ante intervallis aegrotabat, tunc continuoet sine ulla intermissione saeviens eum nrgeret.","lemmas":"ὁ τε  διαπεράω καί ὁ   -  καί   πορθμός καί ὁ  καταλαμβάνω ἐκεῖθεν εἰς ὁ  ἄπειμι2 ὁ ὁ τάγμα  ἄφιξις καί    -   ,   ,      ,   et       ."},{"id":380771,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod malum siniulari credebant, qui cum Clitziasthlane erant, nec morbum, sed cunctationem ignaviamque dicebant, quae podagrae speciem prae se ferret;","lemmas":",     ,   ,     ,       ;"},{"id":380772,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"indeque multa inter patinas calicesque ut extemporales rhetores iocabantur ac de podagra imperatoris declamationum vel mimorum argumenta sumebant:","lemmas":":"},{"id":380773,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic pedum dolorem in comoediam vertebant.","lemmas":"."},{"id":380774,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam personae producebantur medicorum atque imperatoris famulorum eumque ipsum lecto impositum et in medium prolatum illudere sibi videbantur, iisque iocis summus inter barbaros risus oriebatur.","lemmas":",        ."},{"id":380775,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo imperator nuntiato magis etiam ira excandescens ad pugnandum in eos incendebaturac vixdum dolore levatus itineris exequendi consilium cepit.","lemmas":"ac        ."},{"id":380776,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque Damalin profectus cum fretum inter Cibotum et Aegialos pemavigasset Cibotumque venisset.","lemmas":"."},{"id":380777,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Lopadium abit Romanas copias mercennariosque πέμπετο ἐπὰν δὲ συνεληλύθεισαν ἅπαντες, ἀπάρας ἐκεῖθεν σὺν ὅλαις δυνάμεσι τὸ τοῦ κυρίου Γεωργίου καταλαμβάνει φρούριον ἀγχοῦ τῆς τῇ Νικαίᾳ παρακειμένης λίμνης διακείμενον κἀκεῖθεν εἰς Νικαίαν, εἰτα διὰ τριῶν ἡμερῶν αὖθις ὑποστρέφει ἔνθεν τῆς γε του Λοπαδίου γεφύρας καὶ στρα- τοπεδεύει κατὰ τὴν βρύσιν τοῖ’ καρυκέως καλουμένην, οὕτω δόξαν αὐτῷ, ἵνα τὸ μέν στράτευμα πρότερον διὰ τῆς γεφύρας διαβιβάσας ἐν ἐπικαίρῳ τόπῳ τὰς σκηνὰς πήξηται κᾷθ᾿ οὕτως καὶ αὐτὸς ὁ αὐτοκράτωρ διὰ τῆς αὐτῆς γεφύρας διελθὼν μετὰ παντὸς τοῦ στρατεύματος τὴν βασιλικὴν καταθείη σκηνήν.","lemmas":"δέ  ἅπας , ἀπαίρω ἐκεῖθεν σύν ὅλος δύναμις ὁ ὁ κύριος Γεώργιος καταλαμβάνω φρούριον ἀγχοῦ ὁ ὁ Νίκαια  λίμνη  ἐκεῖθεν εἰς  ,  διά  ἡμέρα αὖθις ὑποστρέφω ἔνθεν ὁ γε   γέφυρα καί  -  κατά ὁ    καλέω , οὕτως δόξα αὐτός , ἵνα ὁ μέν στράτευμα πρότερος διά ὁ γέφυρα διαβιβάζω ἐν ἐπίκαιρος τόπος ὁ σκηνή   οὕτως καί αὐτός ὁ αὐτοκράτωρ διά ὁ αὐτός γέφυρα διέρχομαι μετά πᾶς ὁ στράτευμα ὁ βασιλικός  σκηνή ."},{"id":380778,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ μηχανικώτατοι Τοῦρκοι τὰ κατὰ τὴν περὶ τοὺς πρόποδας τῶν Λεντιανῶν καὶ τῆς οὕτω καλουμένης Κοτοιραικίας διακειμένην πεδιάδα ληϊζόμενοι, ἐπεὶ τὴν τοῦ αὐτοκράτορος κατ’ αὐτῶν μεμαθήκεισαν ἔφοδον, ἐκδειματωθέντες παραυτίκα πυρσοὺς παμπόλλους ἀνῆψαν, ἔπειθεν φαντασίαν τοῖς ὁρῶσι στρατιᾶς πολλῆς παρέχοντες τάχα.","lemmas":"ὁ δέ  Τοῦρκος ὁ κατά ὁ περί ὁ πρόπους ὁ  καί ὁ οὕτως καλέω   πεδιάς  , ἐπεί ὁ ὁ  κατά αὐτός  ἔφοδος3 ,  παραυτίκα πυρρός πάμπολυς ἀνάπτω , πείθω φαντασία ὁ ὁράω στρατιά πολύς παρέχω τάχα ."},{"id":380779,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οἱ μὲν πυρσοὶ τὸν ἀέρα ἐξέκαιον καὶ πολλοὺς τῶν ἀπείρων ἐξεδειμάτουν·","lemmas":"καί ὁ μέν πυρρός ὁ  ἐκκαίω καί πολύς ὁ   ·"},{"id":380780,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν δέ αὐτοκράτορα ἐθρόει τούτων οὐδέν.","lemmas":"ὁ δέ αὐτοκράτωρ  οὗτος  ."},{"id":380781,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀκεῖνοι μέν τὴν λείαν πᾶσαν καὶ τοὺς δορυαλώτους ἀναλαβόμενοι ᾤχοντο·","lemmas":"ἐκεῖνος μέν ὁ λεία πᾶς καί ὁ δορυάλωτος  οἴχομαι ·"},{"id":380782,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς δὲ κατὰ τὸ περίορθρον πρὸς τὴν ἤδη† ἐκεῖσε πεδιάδα ἠπείγετο σπεύδων αὐτοῦ που τούτους καταλήψεσθαι, ἀλλ’ ἀστοχήσας τῆς ἄγρας expectans;","lemmas":"αὐτός δέ κατά ὁ  πρός ὁ ἤδη † ἐκεῖσε  ἐπείγω σπεύδω αὐτός που οὗτος  , ἀλλά  ὁ ἄγρα  ;"},{"id":380783,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"congregatisque tandem omnibus toto exercitu inde movet et domini Georgii arcem ad Nicaeensem lacum occupat.","lemmas":"."},{"id":380784,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hinc intrat Nicaeam ac triduo deinde retrocedens castra communivit citra pontem Lopadii ad condimentarii quem dicunt fontem.","lemmas":"."},{"id":380785,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita enim ei visum est, ut et priorem partem exercitns ponte traductam apto loco coUocaret et ipse dein reliquo agmine eundem pontem transgressus praetorium poneret.","lemmas":",                     ."},{"id":380786,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"callidissirai autem Turcae, qui planitiem ad radices Lentianorum montium Cotoeraciaeque patentem depraedabantur, ubi imperatoris in se iter compereunt, perterriti statim rogos iucendunt plurimos, ut ingentis multitudinis speciem intuentibus offerrent.","lemmas":",          ,       ,      ,       ."},{"id":380787,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus iguibus aer flagrabat multique eorum, qui parum experti eraut, metu commovebantur:","lemmas":",     ,   :"},{"id":380788,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperatorem nihil eorum terruit.","lemmas":"."},{"id":380789,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed illi praedam omnem captivosque secum ferentes abscesserunt, cumque ipse diluculo in planitiem illam proficisceretur, quamquam festinabat, ut ibi eos assequeretur, tamen pracda frustratus καὶ πολλοὺς μᾶλλον τῶν Ῥωμαίων ἔτι ἐμπνέοντας εὑρηκώς, πολλοῖς δὲ καὶ νεκρῶν σώμασιν ἐντετυχηκὼς ἤχθετο ὡς εἰκὸς καὶ ἤθελε μὲν διώκειν, ἀλλ’ ἵω μὴ τὸ πᾶν ἀπολέσῃ θήραμα, μὴ δυνατοῦ ὄντος τοῦ παντὸς στρατεύματος τοὺς φεύγοντας ὀξέως καταλαβεῖν, χάρακα μέν αὐτοῦ που περὶ τὸ Ποιμανηνὸν πήγνυται καὶ παραχρῆμα ἀπολεξάμενος γενναίους ψιλοὺς στρατιώτας τὴν ἐπιδίωξιν τῶν βαρβάρων ἐπιτρέπει παραγγείλας ὅπως χρὴ ἐπιπορεύσασθαι τοὺς ἀλάστορας.","lemmas":",        ,   ,     ,    καί πολύς μᾶλλον ὁ  ἔτι ἐμπνέω εὑρίσκω , πολύς δέ καί νεκρός σῶμα ἐντυγχάνω ἔχθω ὡς ἔοικα καί ἐθέλω μέν διώκω , ἀλλά  μή ὁ πᾶς ἀπόλλυμι θήραμα , μή  εἰμί ὁ πᾶς στράτευμα ὁ φεύγω ὀξύς2 καταλαμβάνω , χάραξ μέν αὐτός που περί ὁ  πήγνυμι καί παραχρῆμα  γενναῖος ψιλός στρατιώτης ὁ  ὁ  ἐπιτρέπω παραγγέλλω ὅπως χρή  ὁ ἀλάστωρ ."},{"id":380790,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ τούτοις ἐφθακότες εἰς τινα τόπον Κελλία ἐγχωρίως ὀνομαζόμενον μετὰ τῆς λείας πάσης κὼ τῶν δορυαλώτων ὡς πῦρ κατ’ αὐτῶν ἵενται καὶ αὐτίκα πλείστους μὲν μαχαίρας ἔργον ἐποιήσαντο, ἐνίους δὲ ζωγρήσαντες καὶ τὴν λείαν πᾶσαν ἐκεῖθεν ἀναλαβόμενοι μετὰ νίκης λαμπρᾶς πρὸς τὸν αὐτοκράτορα ἐπανῆλθον.","lemmas":"ὁ δέ οὗτος  εἰς τις τόπος  ἐγχώριος ὀνομάζω μετά ὁ λεία πᾶς  ὁ δορυάλωτος ὡς πῦρ κατά αὐτός ἵημι καί αὐτίκα πλεῖστος μέν  ἔργον ποιέω , ἔνιοι δέ ζωγρέω καί ὁ λεία πᾶς ἐκεῖθεν ἀναλαμβάνω μετά νίκη λαμπρός πρός ὁ αὐτοκράτωρ ἐπανέρχομαι ."},{"id":380791,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτους ἀποδεξάμενος καὶ τὴν παντελῆ τῶν πολεμίων φθορὰν ἐγνωκὼς πρὸς τὸ Λοπάδιον ἐπανέρχεται.","lemmas":"οὗτος ἀποδέχομαι καί ὁ παντελής ὁ πολέμιος φθορά γιγνώσκω πρός ὁ  ἐπανέρχομαι ."},{"id":380792,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κεῖθι δὲ παραγενόμενος καὶ μῆνας τρεῖς ὅλους ἐγκαρτερήσας τὸ μέν τι δι’ ἀνυδρίαν τῶν δι’ ὧν ἔμελλε διελθεῖν μερῶν θέροις γὰρ ὥρα παρῆν καὶ ἡ ἀλέα ἀφόρητος), τὸ δέ καὶ τὸ μήπω φθάσαν τοῦ μισθοφορικοῦ στρατεύματος ἀπεκδεχόμενος.","lemmas":"ἐκεῖθι δέ παραγίγνομαι καί μείς  ὅλος ἐγκαρτερέω ὁ μέν τις διά ἀνυδρία ὁ διά ὅς μέλλω διέρχομαι μέρος  γάρ ὥρα2 πάρειμι καί ὁ ἀλέα ἀφόρητος ) , ὁ δέ καί ὁ μήπω φθάνω ὁ μισθοφορικός στράτευμα  ."},{"id":380793,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπεκδεχόμενος.","lemmas":"."},{"id":380794,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δέ ἅπαντες ἀθροισθεῖεν ἐκεῖ, ἐξαναστὰς ἅπαν τὸ ὁπλιτικὸν τηνικαῦτα κατὰ τὰς ἀκρολοφίας τοῦ Ὀλύμπου καταθέμενος καἰ τῶν est;","lemmas":"δέ ἅπας  ἐκεῖ , ἐξανίστημι ἅπας ὁ ὁπλιτικός τηνικαῦτα κατά ὁ ἀκρολοφία ὁ Ὄλυμπος κατατίθημι  ὁ  ;"},{"id":380795,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et Romanorum potius multis,qui spirabant etiamtum, multisque etiam eorum cadaveribus inventisfierinon potuit, quin ira accenderetur:","lemmas":", qui   ,      fieri non  ,    :"},{"id":380796,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed in summo persequendi studio, ne omnem praedam amitteret, quia universus exercitus fugientibus instare non poterat.","lemmas":",     ,        ."},{"id":380797,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"castris circa Poemanenum positis statim delectos levis armaturae milites persequi barbaros iubet indicato scelestorum itinere.","lemmas":"."},{"id":380798,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hi assecuti eos loco, quem Cellia appellant incolae.","lemmas":",     ."},{"id":380799,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum praeda omni captivisque flammae instar aorgrediuntur plurimisque trucidatis, nonnullis captis atque omni praeda recepta victores ad imperatorem revertuntur;","lemmas":",           ;"},{"id":380800,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui exceptis iis iam de plena hostium internecione certior factus Lopadium recedit ibique totos tres menses raoratur partim propter ariditatem locorum, per quos proficiscendum ei erat( aestatis enim tempus aderat nec ferri poterat calor), partim quod partem mercennariorum, quae uondum venerat.","lemmas":",      (         ) ,     ,    ."},{"id":380801,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"expectabat.","lemmas":"."},{"id":380802,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam collectis omnibus castra movit, cumque gravem armaturam universam circa Olympi οὕτω καλουμένων Μαλάγνων αὐτὸν τὸν Ἀέρα κατέλαβε.","lemmas":",       οὕτως καλέω  αὐτός ὁ  καταλαμβάνω ."},{"id":380803,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῆς δὲ βασιλίδος κατὰ τὴν Πρίμιπον αὐλιζομένης, ἵν᾿ ἔχοι ῥᾷον ἐκεῖθεν τὰ περὶ τοῦ αὐτοκράτορος μανθάνειν περὶ τὸ Λοπάδιον ἐπανελθόντος, ὁ βασιλεὺς ἅμα τῷ τὸν Ἀέρα καταλαβεῖν διὰ τοῦ βασιλικοῦ μονήρους μεταπέμπεται αὐτὴν τὸ μέν τι καὶ τὸ ἄλγος ὑφορώμενος ἀεὶ τῶν ποδῶν, τὸ δέ τι καὶ τοὺς συμπαρομαρτοῦντας αὐτῷ τῶν ἐγκολπίων ἐχθρῶν δεδιὼς διὰ τὴν ἄκραν αὐτῆς περὶ αὐτὸν ἐπιμέλειαν καὶ τὸ ἀγρυπνικώτατον ὄμμα.","lemmas":"ὁ δέ βασιλίς κατά ὁ   ,  ἔχω ῥᾴδιος ἐκεῖθεν ὁ περί ὁ  μανθάνω περί ὁ  ἐπανέρχομαι , ὁ βασιλεύς ἅμα τῷ ὁ  καταλαμβάνω διά ὁ βασιλικός  μεταπέμπω αὐτός ὁ μέν τις καί ὁ ἄλγος ὑφοράω ἀεί ὁ πούς , ὁ δέ τι καί ὁ  αὐτός ὁ  ἐχθρός δείδω διά ὁ ἄκρα αὐτός περί αὐτός ἐπιμέλεια καί ὁ  ὄμμα ."},{"id":380804,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Οὔπω τρίτη παρῆλθεν ἡμέρα καὶ ὁ περὶ τὸν βασιλικὸν κοιτωνίσκον ἀσχολούμενος κατὰ τὸ περίορθρον ἐλθὼν ἀγχοῦ τοῦ βασιλικοῦ σκίμποδος εἱστήκει.","lemmas":"οὔπω τρίτος παρέρχομαι ἡμέρα καί ὁ περί ὁ βασιλικός   κατά ὁ  ἔρχομαι ἀγχοῦ ὁ βασιλικός σκίμπους ἵστημι ."},{"id":380805,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ βασίλισσα διυπνισ- θεῖσα καὶ τοῦτον θεασαμένη Τούρκων ἡμῖν ἔφοδον ἀπαγγέλλειν ἔφη.","lemmas":"ὁ δέ βασίλισσα  -  καί οὗτος θεάομαι Τοῦρκος ἐγώ ἔφοδος3 ἀπαγγέλλω φημί ."},{"id":380806,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ δὲ περὶ τὸ οὕτω καλούμενον τοῦ Γεωργίου φρούριον ἐφθακέναι λέγοντος κατεσίγασε τοῦτον ἡ βασιλὶς τῇ χειρί, ἵνα μὴ τὸν αὐτοκράτορα διυπνίσῃ.","lemmas":"ὁ δέ περί ὁ οὕτως καλέω ὁ Γεώργιος φρούριον φθάνω λέγω  οὗτος ὁ βασιλίς ὁ χείρ , ἵνα μή ὁ αὐτοκράτωρ  ."},{"id":380807,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἐν αἰσθήσει τῶν λεγομένων γεγονὼς ἐπὶ ταὐτῷ σχήματι καὶ γνώμης τέως ἦν·","lemmas":"ὁ δέ ἐν αἴσθησις ὁ λέγω γίγνομαι ἐπί αὐτός σχῆμα καί γνώμη τέως εἰμί ·"},{"id":380808,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνίσχοντος δέ τοῦ ἡλίου πρὸς τὰς συνήθεις ἐργασίας ἐτράπετο ὅλος τῆς τούτου προμηθείας γεγονώς.","lemmas":"ἀνέχω δέ ὁ ἥλιος πρός ὁ  ἐργασία τρέπω ὅλος ὁ οὗτος προμήθεια γίγνομαι ."},{"id":380809,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔπω τρίτη παρῆλθεν ὥρα καὶ ἕτερος ἐκεῖθεν καταλαβὼν ἐγγίζειν ἤδη τοὺς βαρβάρους ἔλεγεν.","lemmas":"οὔπω τρίτος παρέρχομαι ὥρα2 καί ἕτερος ἐκεῖθεν καταλαμβάνω ἐγγίζω ἤδη ὁ  λέγω ."},{"id":380810,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ αὐτοκρατόρισσα ἔτι συμ- iuga disposuisset et Malagnorum, quae dicunt, ipse Aerem tenuit, imperatrice interimad Principum morante, unde faciliusde imperatore Lopadium reverso certior fieret.","lemmas":"ὁ δέ  ἔτι  -     ,   ,    ,   ad   ,   de      ."},{"id":380811,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is ubi Aerem tenuit, monere regia missa adse Augustam invitat, quiaet pedum dolorom semper respiciebat eta comitibus metuebat, quos sibi inimicos quasi fovebat sinu, propter uxoris summam sui curam maximamque vigilantiam.","lemmas":",     se   ,  et      a   ,       ,        ."},{"id":380812,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Necdum biduo praeterito repente imperatorii cubiculi praefectus mane ingressus prope imperatorium lectum adstitit, tum somno excitata imperatrix,ubi conspexit eum, Turcarum dixit adventum nobis eum nuntiare.","lemmas":",     , ubi   ,       ."},{"id":380813,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque iam ad Gregorii arcemeos pervenisse narrasset, ne imperatoreme somno excitaret, manu eum tacere iussit.","lemmas":"eos   ,   e   ,     ."},{"id":380814,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is vero, quamquam audierat illa verba, se nuntio moveri dissimulabat atque oriente sole ad consuetas occupationes conversus animo tameu nihil nisi illa volvebat.","lemmas":",     ,                  ."},{"id":380815,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"necdum tertia hora effluxerat, cum alius accurreus appropinquare iam barbaros retulit.","lemmas":",        ."},{"id":380816,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat cum im- παρῆν τῷ αὐτοκράτορι δειλιῶσα μὲν ὡς εἰκός, ἐξεχομένη δέ ὅμως τῆς ἐκείνου γνώμης.","lemmas":"- πάρειμι τῷ αὐτοκράτωρ  μέν ὡς ἔοικα ,  δέ ὅμως ὁ ἐκεῖνος γνώμη ."},{"id":380817,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δέ πρὸς ἄριστον οἱ βα- αιλεῖς ἐπείγοντο, ἕτερος ᾑμαγμένος καταλαβὼν προσουδίσας τοῖς ποσὶ τοῦ οὐτοκράτορος ἑαυτὸν ὑπὲρ κεφαλῆς τὸν κίν- δυνον ἵστασθαι ἐπώμνυτο τῶν βαρβάρων ἤδη ἐπικαταλαμβανόντων.","lemmas":"δέ πρός ἄριστον ὁ  -  ἐπείγω , ἕτερος αἱμάσσω καταλαμβάνω  ὁ πούς ὁ  ἑαυτοῦ ὑπέρ κεφαλή ὁ κίς -   ἐπόμνυμι ὁ βάρβαρος ἤδη  ."},{"id":380818,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ αὐτοκράτωρ εὐθὺς τὴν πρὸς τὸ Βυζάντιον ἐπάνοδον τὴν αὐτοκρατόρισσαν ἐπέτρεψεν.","lemmas":"ὁ δέ αὐτοκράτωρ εὐθύς ὁ πρός ὁ Βυζάντιον ἐπάνοδος ὁ  ἐπιτρέπω ."},{"id":380819,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δέ πτοηθεῖσα ἐν μυχοῖς καρδίας ὅμως εἰχε τὸν φόβον καὶ οἵτε λόγοις οἵτε σχήμασι τοῦτον ἐνέφαινεν.","lemmas":"ὁ δέ  ἐν μυχός καρδία ὅμως  ὁ φόβος καί ὅστε λόγος ὅστε σχῆμα οὗτος ἐμφαίνω ."},{"id":380820,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνδρεία γὰρ καὶ στάσιμος οἶσα τὴν φρένα καθάπερ ἡ παρὰ τοῦ Σολομῶντος ἐν παροιμίαις ὑμνουμένη ἐκείνη γυνὴ οὐ γυναικῶδές τι ἐνεδείξατο καὶ ἀθαρσὲς ἦθος, οἶα τὰ πολλὰ τὰς γυναῖκας ὁρῶμεν πασχούσας, ἐπειδάν τι cpn- βερὸν ἀκούσωσι·","lemmas":"ἀνδρεία γάρ καί στάσιμος  ὁ φρήν καθά ὁ παρά ὁ Σολομών ἐν παροιμία  ἐκεῖνος γυνή οὐ  τις ἐνδείκνυμι καί ἀθαρσής ἦθος ,  ὁ πολύς ὁ γυνή ὁράω πάσχω , ἐπεί τις  -  ἀκούω ·"},{"id":380821,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ αὐτὸ τὸ χρῶμα κατηγορεῖ τῆς ψυχῆς τὴν δειλίαν, καὶ συχνάκις ἀνακωκύουσι γοερὸν ὥσπερ ἐκ τοῦ σχεδον αὐταῖς τῶν δεινῶν ἐφεστηκότων.","lemmas":"καί αὐτός ὁ χρῶμα κατηγορέω ὁ ψυχή ὁ δειλία , καί   γοερός ὥσπερ ἐκ ὁ  αὐτός ὁ δεινός ἐφίστημι ."},{"id":380822,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἥ γε βασιλὶς ἐκείνη, κἂν ἐδεδοίκει, περὶ τῷ ἀυτοκράτορι ἐδεδοίκει, μή τι πάθῃ ἄτοπον·","lemmas":"ἀλλά ὁ γε βασιλίς ἐκεῖνος , ἐάν δείδω , περί ὁ  δείδω , μή τι πάσχω ἄτοπος ·"},{"id":380823,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δευτέρως δέ περὶ ἑαυτῆς ἐπεφόβητο.","lemmas":"δεύτερος δέ περί ἑαυτοῦ  ."},{"id":380824,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ τοίνυν ἐκείνη κατ’ ἐκεῖνο καιροῖ·","lemmas":"οὐ τοίνυν ἐκεῖνος κατά ἐκεῖνος  ·"},{"id":380825,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνάξιόν τι τῆς ἑαυτοῦ γενναιότητος ἐπεπόνθει, ἀλλ’ ἐχωρίζετο μὲν τοῦ αὐτοκράτορος ἄκουσα καὶ πυκνὰ περιστρεφομένη πρὸς ἐκεῖνον καὶ θαμὰ τροσβλέπουσα, ὅμως μέντοι συντείνασα ἑαυτὴν καὶ οἶον τονώσασα μόγις ἀπηλλάγη τοῦ βασιλέως.","lemmas":"ἀνάξιος τις ὁ ἑαυτοῦ γενναιότης πάσχω , ἀλλά χωρίζω μέν ὁ  ἀκούω καί πυκνός  πρός ἐκεῖνος καί θαμά  , ὅμως   ἑαυτοῦ καί οἶος  μόγις ἀπαλλάσσω ὁ βασιλεύς ."},{"id":380826,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀκεῖθεν κατα- peratore etiamtum imperatrix et licet pavens illius arbitrium sequebatur;","lemmas":"ἐκεῖθεν  -   tum        ;"},{"id":380827,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque pransuri essent, alius cruore madidus ad imperatoris pedes procumbens periculum imminere iuratus affirmat;","lemmas":",            ;"},{"id":380828,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"barbaros enim iamiam supervenisse.","lemmas":"."},{"id":380829,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum statim imperator Augustam Byzantium misit, quae quamvis metueret, tamen intimo pectore timorem continuit eumque nec voce nec gestu ostendit.","lemmas":",    ,            ."},{"id":380830,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fortis enim atque constantis animi, ut illa in Solomonis proverbiis laudata femina.","lemmas":",        ."},{"id":380831,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fuit nec quidquam muliebre timidumve prae se tulit, ut pleraeque mulieres de periculo audientes;","lemmas":",       ;"},{"id":380832,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quarum facies ipsainsimulat animi timorem, gemuntque saepe flebiliter, ac si prope pericula adsint.","lemmas":"insimulat   ,    ,      ."},{"id":380833,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed imperatrix, cnm metuebat, imperatori metuebat, ne quid ei accideret;","lemmas":",   ,   ,     ;"},{"id":380834,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"secundo loco et ipsi sibi timebat.","lemmas":"."},{"id":380835,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec tamen qaidquam tunc sua virtute indignum passa erat, sed invita ab imperatore recessit saepe se retro vertens illumque saepe respiciens;","lemmas":",             ;"},{"id":380836,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"attamen cum ipsase cogeret obfirmaretque, aegre abiit.","lemmas":"se   ,   ."},{"id":380837,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac postquam ad mare βᾶσα πρὸς θάλασσαν κἄπειτα εἰς τὸ ταῖς βασιλίσιν ἀποτεταγμένον μονῆρες εἰσεληλυθυῖα τὴν ἠϊόνα τῆς Βιθυνῶν παραπλέουσα θαλαττίου κλύδωνος αὐτὴν κατασχόντος ταῖς ἀκταῖς τῆς Ἑλενουπόλεως τὴν ναῦν προσορμίσασα κεῖθι τέως αὐλίζεται.","lemmas":"πρός θάλασσα  εἰς ὁ ὁ βασιλίς    ὁ ἠϊών ὁ Βιθυνός παραπλέω  κλύδων αὐτός κατέχω ὁ ἀκτέα ὁ  ὁ ναῦς  ἐκεῖθι τέως αὐλίζομαι ."},{"id":380838,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν τὰ περὶ τὴν Αὔγουσταν·","lemmas":"ἀλλά οὗτος μέν ὁ περί ὁ  ·"},{"id":380839,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ αὐτοκράτωρ μετὰ τῶν συνόντων στρατιωτῶν τε καὶ συγγενῶν εὐθὺς ἐπὶ τοῖς ὅπλοις ἦν.","lemmas":"ὁ δέ αὐτοκράτωρ μετά ὁ σύνειμι στρατιώτης τε καί συγγενής εὐθύς ἐπί ὁ ὅπλον εἰμί ."},{"id":380840,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δὴ ἐποχηθέντες ἅπαντες τὴν πρὸς Νικαίαν ὥδευον.","lemmas":"καί δή  ἅπας ὁ πρός  ὁδεύω ."},{"id":380841,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ βάρβαροι Ἀλανόν τινα κατασχόντες καὶ τὴν τοῦ βασιλέως κατ’ αὐτῶν ἔφοδον δι’ αὐτοῦ μεμαθηκότες, δι’ ὦν ἦλθον ἀτραπῶν, διὰ τούτων ἐπανῄεσαν φεύγοντες.","lemmas":"ὁ δέ   τις κατέχω καί ὁ ὁ βασιλεύς κατά αὐτός ἔφοδος3 διά αὐτός μανθάνω , διά  ἔρχομαι  , διά οὗτος ἐπάνειμι φεύγω ."},{"id":380842,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Στραβοβασίλειος καὶ Μιχαὴλ ὁ Στυπειώτης( Στυπειώτην δὲ ἀκούων τις μὴ τὸν νοείτω·","lemmas":"ὁ δέ γε  καί  ὁ  (  δέ ἀκούω τις μή ὁ νοέω ·"},{"id":380843,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀργυρώνητος γὰρ τούτου ἐκεῖνος δοῦλος γεγονὼς ἐς ὕστερον τῷ βασιλεῖ ὡς δῶρόν τι πρὸς αὐτὸν προσενήνεκται·","lemmas":"ἀργυρώνητος γάρ οὗτος ἐκεῖνος δοῦλος γίγνομαι εἰς ὕστερον ὁ βασιλεύς ὡς δῶρον τι πρός αὐτός προσφέρω ·"},{"id":380844,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλά τινα τῶν τῆς μείζονος τύχης), ἄνδρες οὗτοι μαχιμώ- τατοι καὶ τῶν πάλαι ὑμνουμένων, οὑτοι κατὰ τὰς ἀκρολο- φίας τῶν Γερμίων ἐνδιατρίβοντες καὶ τὰς ἀμφόδους παρασκοποῦντες, εἴ που ταῖς ἄρκυσιν αὐτῶν καθάπερ τις θήρα οἱ βάρβαροι περιπεσόντες ἁλῷεν, ὡς τὴν τούτων ἔλευσιν μεμαθήκεισαν, παρὰ τὰς πεδιάδας τὰς οὕτω καλουμένας.","lemmas":"ἀλλά τις ὁ ὁ  τύχη ) , ἀνήρ οὗτος  -  καί ὁ πάλαι ὑμνέω ,  κατά ὁ  -  ὁ   καί ὁ   , εἰ που ὁ  αὐτός καθά τις  ὁ  περιπίπτω  , ὡς ὁ οὗτος ἔλευσις  , παρά ὁ πεδιάς ὁ οὕτως καλέω ."},{"id":380845,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380846,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380847,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380848,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380849,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380850,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνελθόντες καὶ ἀναδεξάμενοι τὸν μετ’ αὐτῶν πόλεμον μαχην συνεστησαντο καρτερὰν ἡττήσαντες τούτους κάτα κρατος.","lemmas":"ἀνέρχομαι καί  ὁ μετά αὐτός πόλεμος   καρτερός  οὗτος κατά  ."},{"id":380851,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καταλαβὼν δέ ὁ αὐτοκράτωρ τὸ πολλάκις εἰρημένον descendit et in moneremimperatricum propriam intravit, Bithynorum oram praeternavigavit, donec tempestate depreheusa Helenopoli navem appulit ibique mansit.","lemmas":"καταλαμβάνω δέ ὁ αὐτοκράτωρ ὁ πολλάκις λέγω     imperatricum   ,    ,         ."},{"id":380852,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hactenus de Augusta.","lemmas":"."},{"id":380853,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator autem cum militibus suis cognatisque statim in armis erat equisque conscensis omnes Nicaeam tendunt, dum barbari capto Alano quodam ab eodem iniperatoris adversus ipsos expeditioue cognita quibus veuerant viis fugientes recedunt.","lemmas":",                  ."},{"id":380854,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at Strabobasilius et Michael Stypeota— Stypeotam nesemibarbarum illum intellegas, qui emptus pecunia huius servus cum fuisset, postea imperatoridono datus erat, sede numero nobilium ille fuit— hi, inquam, fortissimi viri et fama olim celebres in Germiorum iugis morabantur transitusque custodiebant, num forte ijisorum cassibus ut ferae incideutes barbari caperentur;","lemmas":"—   semibarbarum   ,        ,   dono   ,  e     —  ,  ,             ,          ;"},{"id":380855,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"compertoque eorum adventu in Planitiem, quam* vocant, descendunt ac pugna commissa eos fundunt fugantque.","lemmas":",  *  ,        ."},{"id":380856,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum imperator Gregorii illo, quod saepe commemoravimus, castello ac pago, φρούριον Γεωργίου κἀκεῖθεν αὖθις κωμόπολίν τινα Σαγουδάους ἐγχωρίως καλουμένην καὶ τοῖς Τούρκοις μέν μὴ ἐντυχών, μεμαθηκὼς δέ τὰ συμβάντα τούτοις παρὰ τῶν ἤδη ῥηθέντων γενναίων ἀνδρῶν, τοῦ τε Στυπειώτου καὶ τοῦ Στραβοβασιλείου φημί, καὶ ἀποδεξάμενος τὴν ἐξ αὐτῆς ἀρχῆς τόλμαν καὶ νίκην τῶν Ῥωμαίων, τηνικαῦτα ὁ αὐτὸς αἰτοῦ που ἔξωθεν τουτουῒ τοῦ καστελλίου τὸν χάρακα τήγνυται.","lemmas":",    ,    , φρούριον  ἐκεῖθεν αὖθις    ἐγχώριος καλέω καί ὁ Τοῦρκος μέν μή ἐντυγχάνω , μανθάνω δέ ὁ  οὗτος παρά ὁ ἤδη λέγω γενναῖος ἀνήρ , ὁ τε  καί ὁ  φημί , καί ἀποδέχομαι ὁ ἐκ αὐτός ἀρχή τόλμα καί νίκη ὁ  , τηνικαῦτα ὁ αὐτός αἰτέω που ἔξωθεν  ὁ  ὁ χάραξ  ."},{"id":380857,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δέ μετ’ αὐτὴν ὡς παρὰ τὴν Ἑλενούπολιν κατελθὼν τῇ βασιλίδι ἐντετυχήκει ἔτι αὐλιζομένῃ διὰ τὸ τίς θαλάττης ἄπλωτον.","lemmas":"ὁ δέ μετά αὐτός ὡς παρά ὁ  κατέρχομαι ὁ βασιλίς  ἔτι  διά ὁ τις θάλασσα ἄπλωτος ."},{"id":380858,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διηγησάμενος οὖν τὰ συμβάντα τοῖς Τούρκοις καὶ ὡς νίκης ἐπιθυμοῦντες συμφορᾷ προσεπέλασαν καὶ κρατεῖν φανταζόμενοι μᾶλλον κεκράτηνται καὶ τἀναντία τῶν προσδοκηθέντων ἐφεύροσαν καὶ τῆς πολλῆς ἀθυμίας ἀνακτησάμενος αὐτὴν ἄπεισιν ὡς πρὸς Νικαίαν.","lemmas":"διηγέομαι οὖν ὁ συμβαίνω ὁ Τοῦρκος καί ὡς νίκη ἐπιθυμέω συμφορά  καί κρατέω φαντάζω μᾶλλον κρατέω καί ἐναντίος ὁ προσδοκάω  καί ὁ πολύς ἀθυμία  αὐτός ἄπειμι2 ὡς πρός  ."},{"id":380859,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Νίκαιαν.","lemmas":"Νίκαια ."},{"id":380860,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δέ ἔφοδον ἑτέρων μεμαθηκὼς Τούρκων ἔρχεται πρὸς τὸ Λοπάδιον·","lemmas":"δέ ἔφοδος3 ἕτερος μανθάνω Τοῦρκος ἔρχομαι πρός ὁ  ·"},{"id":380861,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν ᾦ μικρὸν χρονοτριβήσας καὶ μεμαθηκὼς τὴν Νίκαιαν καταλαμβάνειν πολὺ Τουρκικὸν στράτευμα τὰς δυνάμεις ἀναλαβόμενος ἀπονεύει πρὸς Κίον καὶ δι’ ὅλης τῆς αὐτῆς νυκτὸς μεμαθηκὼς αὐτοὺς τῇ Νικαίᾳ προσπελάζειν ἤδη ἀπάρας ἐκεῖθεν ἔρχεται διὰ τῆς Νικαίας πρὸς Μίσκου- ραν.","lemmas":"ἐν  μικρός  καί μανθάνω ὁ Νίκαια καταλαμβάνω πολύς  στράτευμα ὁ δύναμις  ἀπονεύω πρός Κίος καί διά ὅλος ὁ αὐτός νύξ μανθάνω αὐτός ὁ Νίκαια προσπελάζω ἤδη ἀπαίρω ἐκεῖθεν ἔρχομαι διά ὁ Νίκαια πρός  -  ."},{"id":380862,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κὼ αἰτοῦ ποι βεβαιωθείς, ὡς τὸ μὲν ἅπαν στράτευμα τῶν Τούρκων οὔπω κατέλαβεν, ὀλίγοι δέ τινες παρὰ τοῦ quem Sagudaos incolae vocant, occupato,cum nusquam Turcas videret et eorum fataa fortibus illis viris, Stypeota et Strabobasilio, audivisset audaciamque impetus Romanorumet victoriam laudasset, ibi ipse extra illam arcem vallum figit;","lemmas":"αἰτέω ποι  , ὡς ὁ μέν ἅπας στράτευμα ὁ Τοῦρκος οὔπω καταλαμβάνω , ὀλίγος δέ τις παρά ὁ     ,  , cum       a    ,    ,     et   ,        ;"},{"id":380863,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"postero vero die Helenopolinprofectus imperatricem convenit, quae ob maris procellas ibi adhuc commorabatur.","lemmas":"profectus   ,        ."},{"id":380864,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui, quid accidisset Turcis.","lemmas":",    ."},{"id":380865,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"narravit, et ut victoriam appetentes calamitas eos oppressisset, iique qui se victores iam putarant victi eorum quae speraverant contraria adepti essent.","lemmas":",        ,              ."},{"id":380866,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic magno ea timore liberata Nicaeam ipse se confert ibique certior factus de aliorum Turcarum incursione venit Lopadium;","lemmas":";"},{"id":380867,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"paulo post, cum audiisset magnum Turcarum exercitum ad Xicaeam appropinquare.","lemmas":",         ."},{"id":380868,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"collectis copiis ad Cium pergit cognitoque tota eos nocte adversus Nicaeam iter facere castris motis per Nicaeam ad Miscuram usque procedit.","lemmas":"."},{"id":380869,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi comperit certiora, scilicet nondum totum Turcarum exercitum Μονολύκου ἀποσταλέντες κατὰ τὸ Δολύλον ἐνδιατρίβουσι καὶ τὰ τῆς Νικαίας μέρη, ἐφ’ᾦ τὴν αὐτοῦ περισκοπεῖν ἔλευσιν καὶ τὰς περὶ αὐτοῦ τῷ Μονολύκῳ διδόναι συνεχεῖς εἰδήσεις, Λέοντα μέν τὸν Νικερίτην μετὰ τῶν ὑπ’ αὐτὸν δυνάμεων εἰς τὸ Λοπάδιον πέπομφεν ἐγρηγορέναι τε διὰ παντὸς παρακελευσάμενος καὶ τὰς ἀμφόδους ἐπιτηρεῖν καὶ ἅττα δὴ περὶ τῶν Τούρκων γνοίη, ταῦτα διὰ γραφῶν δηλοῦν αὐτῷ·","lemmas":",       ἀποστέλλω κατά ὁ  ἐνδιατρίβω καί ὁ ὁ Νίκαια μέρος , ἐπί ᾦ ὁ αὐτός  ἔλευσις καί ὁ περί αὐτός ὁ  δίδωμι συνεχής οἶδα , Λέων μέν ὁ  μετά ὁ ὑπό αὐτός δύναμις εἰς ὁ  πέμπω  τε διά πᾶς  καί ὁ  ἐπιτηρέω καί  δή περί ὁ  γιγνώσκω , οὗτος διά γράφος δηλόω αὐτός ·"},{"id":380870,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δὲ ἐπίλοιπον στράτευμα ἐν ἐπικαίροις καταθέμενος τόποις διέγνω βέλτιον εἶναι μηκέτι κατὰ τοῦ σουλτάνου χωρεῖν στοχαζόμενος τοὺς σωθέντας βαρβάρους τὴν κατ’ αὐτῶν ὁρμὴν διακηρυκεύσασθαι τοῖς κατὰ τὴν Ἀσίαν ἅπασι Τούρκοις, ὡς ἐν διαφόροις ἐντετυχηκότες τοῖς Ῥωμαίοις προσέβαλλον, ὡς καρτερῶς ἀντέστησαν, ὡς ἡττηθέντες οἱ μέν ἑάλωσαν, οἱ δέ ἀνῃρέθησαν, ὀλίγοι δὲ καὶ τραυματισθέντες ἀπῴχοντο, κἀκ τούτου διαγνόντες τὴν αὐτοῦ ἔλευσιν οἱ βάρβαροι πορρωτέρω καὶ αὐτοῦ Ἰκονίου γενήσονται καὶ κενόσπουδος αὐτῷ ἡ σπουδὴ γένηται.","lemmas":"ὁ δέ ἐπίλοιπος στράτευμα ἐν  κατατίθημι τόπος διαγιγνώσκω βελτίων εἰμί μηκέτι κατά ὁ  χωρέω  ὁ σῴζω  ὁ κατά αὐτός ὁρμή διακηρυκεύομαι ὁ κατά ὁ Ἀσία ἅπας Τοῦρκος , ὡς ἐν   ὁ  προσβάλλω , ὡς καρτερός ἀνθίστημι , ὡς ἡσσάομαι ἕ μέν ἁλίσκομαι , ὁ δέ ἀναιρέω , ὀλίγος δέ καί τραυματίζω  , ἐκ οὗτος  ὁ αὐτός ἔλευσις ὁ  πρόσω καί αὐτός   καί  αὐτός ὁ σπουδή γίγνομαι ."},{"id":380871,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ τα ~ τα στρέψας τοὺς χαλινοὺς διὰ τῆς Βιθυνῶν τὴν Νικομήδειαν κατέλαβεν, ἵν ἐντεῦθεν ἀπελπίσαντες τὴν κατ’ αὐτῶν ἔφοδον ἐπανέλθοιεν ἕκαστος, οὔπερ τὴν οἴκησιν πρότερον ἐπεποίητο·","lemmas":"διά    στρέφω ὁ  διά ὁ Βιθυνός ὁ Νικομήδεια καταλαμβάνω ,  ἐντεῦθεν ἀπελπίζω ὁ κατά αὐτός ἔφοδος3  ἕκαστος , οὐ ὁ οἴκησις πρότερος ποιέω ·"},{"id":380872,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δέ ἀποθαρρήσαντες αὖθις εἰς προνομὴν σκεδασθεῖεν, ὡς ἔθος τοῖς Τούρκοις, καὶ αὐτὸς ὁ σουλτάνος τοῦ προτέρου advenisse, sed paucos tantum a Monolyco praemissos esse circa Dolylum Mcaeamque, qui ipsius adventum specularentur et continua de eo indicia Monolyco mitterent;","lemmas":"δέ  αὖθις εἰς προνομή  , ὡς ἔθος ὁ Τοῦρκος , καί αὐτός ὁ  ὁ πρότερος  ,           ,            ;"},{"id":380873,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quapropter Leonem Niceritam cum copiis suis Lopadium dimittit, quem vigilare aditusque custodire et quae de Turcis comperisset, per litteras sibi nuntiare iussit.","lemmas":",          ,      ."},{"id":380874,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"reliquum exercitum ubi in locis opportunis collocavit, satius habuit non amplius in sultanum educere, suspicans barbaros superstites cladis suae famam omnibus per Asiam Turcis nuntiaturos esse:","lemmas":",        ,             :"},{"id":380875,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"variis sese locis cum Roraanis conflixisse ac restitisse fortiter, victos vero alios captos, alios interfectos esse, paucos vero eosque vulneratos aufugisse;","lemmas":",     ,    ,      ;"},{"id":380876,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic cognito ipsius adventu barbaros trans Iconium recessuros esse operamque suam irritam fore.","lemmas":"."},{"id":380877,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque mutato itinere per Bithyniam Nicodemiam se contulit, ut nulkim amplius impetum timentes barbari omnes.","lemmas":",        ."},{"id":380878,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi antea fuissent, eo redirent;","lemmas":",   ;"},{"id":380879,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin vero receptis animis Turcae suo more dispersi ad praedas se vertissent ad inceptumque antea opus sultanus rediisset, ipse militibus nostris paulum refcctis ἅψηται ἴσοι;","lemmas":",       ἴσος ;"},{"id":380880,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τηνικαῦτα καὶ αὐτὸς τῶν στρατιωτῶν μικρὸν ἀναπαυσαμένων κὼ τῶν ἵππων καὶ ὑποζυγίων πιόνων ἐντεῦθεν γεγονότων μετ’ οὐ πολὺ σφοδρότερον τοῖ κατ’ αὐτῶν ἅψηται πολέμου καὶ τῆς μάχης καρτερῶς ἀνθέξηται.","lemmas":"τηνικαῦτα καί αὐτός ὁ στρατιώτης μικρός   ὁ ἵππος καί  πίων ἐντεῦθεν γίγνομαι μετά οὐ πολύς σφοδρός  κατά αὐτός  πόλεμος καί ὁ μάχη καρτερός  ."},{"id":380881,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διὰ ταῦτα τὴν Νικομήδειαν ἀναζητήσας, ὡς εἴρηται, καὶ καταλαβὼν τοὺς συνεφεπομένους αὐτῷ ἅΠαντας τῶν στρατιωτῶν εἰς τὰς ἐγγύθι κωμοπόλεις κατέθετο, ὡς οἵ τε ἵπποι καὶ τὰ ὑποζύγια τροφὴν ἀποχρῶσαν ἔχοιεν τῆς Βιθυνῶν γῆς πολὺν τὸν χόρτον ἀναδιδούσης καὶ αὐτοὶ δὴ οἱ στρατιῶται ῥᾳδίως ἀπό τε τῆς Βυζαντίδος καὶ τῶν πέριξ τοῦ παρακειμένου κόλπου ἀποχρῶντα τὰ πρὸς χρείαν κομίζοιντο, ἐπισκήψας αὐτοῖς ὅλῃ γνώμη πολλὴν ἐπιμέλειαν τῶν ἵππων καὶ ἀχθοφόρων κτηνῶν ποιεῖσθαι καὶ μηδ’ εἰς θήραν μηδ᾿ εἰς ἱππηλάσιον τὸ παράπαν ἐξιέναι, ἵνα καιροῦ καλοῦντος πίονες ὄντες τοὺς ἐπιβάτας εὐχερῶς φέροιεν καὶ πρὸς τὰς κατὰ τῶν ἐχθρῶν ἱππασίας χρήσιμοι αὐτοῖς εἶεν.","lemmas":"διά οὗτος ὁ Νικομήδεια ἀναζητέω , ὡς λέγω , καί καταλαμβάνω ὁ  αὐτός  ὁ στρατιώτης εἰς ὁ ἐγγύς κωμόπολις κατατίθημι , ὡς ὁ τε ἵππος καί ὁ  τροφή ἀποχράω ἔχω ὁ Βιθυνός γῆ πολύς ὁ χόρτος ἀναδίδωμι καί αὐτός δή ὁ στρατιώτης ῥᾴδιος ἀπό τε ὁ  καί ὁ πέριξ ὁ  κόλπος ἀποχράω ὁ πρός χρεία κομίζω , ἐπισκήπτω αὐτός ὅλος γνώμη πολύς ἐπιμέλεια ὁ ἵππος καί ἀχθοφόρος  ποιέω καί  εἰς θήρα  εἰς  ὁ παράπαν ἔξειμι , ἵνα καιρός καλέω  εἰμί ὁ ἐπιβάτης εὐχερής φέρω καί πρός ὁ κατά ὁ ἐχθρός  χρήσιμος αὐτός εἰμί ."},{"id":380882,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ταῦτα τοιγαροῦν οἰκονομήσας ἐκεῖνος οἶα σκοπὸς καθῆστο πόρρωθεν φύλακας διὰ πάσης ἀτραποῦ ἐπιστήσας·","lemmas":"οὗτος  οἰκονομέω ἐκεῖνος   κάθημαι πρόσωθεν φύλαξ διά πᾶς  ἐφίστημι ·"},{"id":380883,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μέλλων δὲ αὐτοῦ που ἡμέρας ἱκανὰς αὐλίζεσθαι μεταπέμπεται ται τὴν Αὔγουσταν δι’ ἃς πολλάκις αἰτίας εἰρήκειμεν, ἐφ’ ᾧ συνεῖναι τούτῳ, μέχρις ἂν τὰς τῶν βαρβάρων ἐφόδους ἐνωτισθεὶς πεῖθεν ἀπᾶραι βουληθείη.","lemmas":"μέλλω δέ αὐτός που ἡμέρα ἱκανός αὐλίζομαι μεταπέμπω  ὁ  διά ὅς πολλάκις αἰτία  , ἐπί ὅς συνίημι οὗτος , μέχρι ἄν ὁ ὁ  ἔφοδος3   ἀπαίρω βούλομαι ."},{"id":380884,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ θᾶττον τὴν Νικομήδειαν καταλαμβάνει·","lemmas":"ὁ δέ ταχύς ὁ Νικομήδεια καταλαμβάνω ·"},{"id":380885,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁρῶσα δέ τινας τῶν ἐναντίων atque equis iumentisque curatis bellum statim in eos inciperet fortiterque pugnam capesseret.","lemmas":"ὁράω δέ τις ὁ ἐναντίος             ."},{"id":380886,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quocirca Nicomediam, ut dixi, petiit omnesque, quos secum habuit, milites in vicinis pagis disposuit, ut et equi iumentaque sufficiens pabulum haberent( Bithynorum enim regio feni feracissima est) et milites ipsi a Byzantio et adiacentibus locis per maris sinum, ad quem Nicomedia sita est, rerum ad victum commodarum copiam nanciscerentur;","lemmas":",   ,   ,    ,      ,        (       )            ,      ,       ;"},{"id":380887,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iussique sunt maximam equorum iumentorumque curam habere neque in venatione aut ad ludos equis uti, ut pingues essent suo tempore et equites bene ferrent neve ad hostes adoriendos non apti forent.","lemmas":",                 ."},{"id":380888,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"His mandatis ipse velut speculator ex longinquo per omnes vias custodes collocavit;","lemmas":";"},{"id":380889,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod vero dies aliquot ibi manere voluit, Augustam arcessivit ob eas quas saepe iam dixi causas, ut secum esset.","lemmas":",          ,    ."},{"id":380890,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dum barbarorum excursionibus nuntiatis castra inde moveret.","lemmas":"."},{"id":380891,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae cum Nicomediam celeriter pervenisset, adversariorum aliquot ἐπιγανυμένους οἷον ἐφ’ οἶς ὁ βασιλεὺς ἠπρακτήκει καὶ πανταχοῦ διαλοιδορουμένους τῷ βασιλεῖ καὶ ὑποψιθυρίζοντας, ὡς ἄρα κατὰ τῶν βαρβάρων τοσοῦτον παρασκευασάμενος καὶ πολλὰς συνειλοχὼς δυνάμεις καὶ μηδὲν μέγα ἠνυκὼς ἀπέκλινε πρὸς τὴν Νικομήδειαν, καὶ τοῦτο οὐκ ἐν γωνίαις μόνον, ἀλλὰ καὶ ἐν πλατείαις καὶ ἀμφόδοις καὶ τριόδοις ἀναισχυντότερον λέγοντας ἠνιᾶτο καὶ ἤσχαλλεν.","lemmas":",    οἷος ἐπί ὄις ὁ βασιλεύς  καί πανταχοῦ  τῷ βασιλεύς καί  , ὡς ἄρα κατά ὁ  τοσοῦτος παρασκευάζω καί πολύς συλλέγω δύναμις καί  μέγας  ἀποκλίνω πρός ὁ Νικομήδεια , καί οὗτος οὐ ἐν γωνία μόνος , ἀλλά καί ἐν πλατεῖα καί  καί  ἀναίσχυντος λέγω ἀνιάω καί  ."},{"id":380892,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ αὐτοκράτωρ τὸ πέρας τῆς κατὰ τῶν ἐχθρῶν αὐτοῦ ὁρμῆς αἴσιον ἔσεσθαι στοχαζόμενος, δεινὸς ὢν περὶ τὰ τοιαῦτα παρ’ οὐδέν μὲν τὰς διατριβὰς ἐκείνων καὶ νεμέσεις ἐτίθετο, ὡς παιδαρίων ἀθυρμάτων πάμπαν τῶν τοιούτων καταφρονῶν καὶ τοῦ νηπιώδους αἰτῶν καταγελῶν φρονήματος·","lemmas":"ὁ δέ αὐτοκράτωρ ὁ πέρας ὁ κατά ὁ ἐχθρός αὐτός ὁρμή αἴσιος εἰμί  , δεινός εἰμί περί ὁ τοιοῦτος παρά  μέν ὁ διατριβή ἐκεῖνος καί νέμεσις  , ὡς  ἄθυρμα πάμπαν ὁ τοιοῦτος καταφρονέω καί ὁ   καταγελάω φρόνημα ·"},{"id":380893,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὴν δέ γε Αὔγουσταν κρείττοσιν ἀνεκτᾶτο λογισμοῖς αὐτὸ τοῦτ’ ἔσεσθαι μείζονος νίκης αἴτιον ἐπομνύμενος, ὅπερ ἐκεῖνοι διασύρουσιν.","lemmas":"ὁ δέ γε   ἀνακτάομαι λογισμός αὐτός  εἰμί μέγας νίκη αἴτιος ἐπόμνυμι , ὅς ἐκεῖνος διασύρω ."},{"id":380894,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐγὼ μὲν οὖν ἀνδρείαν οἶμαι, ὅταν τις σὺν εὐβουλίᾳ τῆς νίκης κρατήσειε·","lemmas":"μέν οὖν ἀνδρεία οἴομαι , ὅταν τις σύν εὐβουλία ὁ νίκη κρατέω ·"},{"id":380895,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ γὰρ θυμοειδές τῆς ψυχῆς καὶ δραστήριον ἄνευ τοῦ φρονεῖν κατηγορούμενον γίνεται καὶ θράσος ἐστὶν ἀντὶ θάρσους.","lemmas":"ὁ γάρ θυμοειδής ὁ ψυχή καί δραστήριος ἄνευ ὁ φρονέω κατηγορέω γίγνομαι καί θράσος εἰμί ἀντί  ."},{"id":380896,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θαρροῦμεν γὰρ τοῖς ὅπλοις καθ’ ὣν δυνάμεθα·","lemmas":"θαρσέω γάρ ὁ ὅπλον κατά  δύναμαι ·"},{"id":380897,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θρασυνόμεθα δέ καὶ καθ’ὣν οὐ δυνάμεθα, ὥσθ’ ὁπόταν κίνδυνος ἡμῖν ἐπικρέμαται,† ἀπὸ κατὰ πρόσωπον προσβαλεῖν** τότε τρόπον ἕτερον τὸν πόλεμον μεταχειριζόμεθα καὶ ἀμαχεὶ τῶν ἐχθρῶν κρατεῖν ἐπειγόμεθα.","lemmas":"δέ καί κατά ὣν οὐ δύναμαι ,  ὁπότε κίνδυνος   , † ἀπό κατά πρόσωπον προσβάλλω * * τότε τρόπος ἕτερος ὁ πόλεμος  καί ἀμαχεί ὁ ἐχθρός κρατέω  ."},{"id":380898,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ laetos quasi de imperatoris segnitia vidit et ubique deridentes eum murmurantesque, quod in tauto contra barbaros apparatu multis copiis collectis nulla tamen magna re gesta Nicomediam devertisset.","lemmas":"καί            ,                 ."},{"id":380899,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque in angulis tantum, sed etiamin plateis et in biviis triviisque impudentius haec iactabantur, id quodet dolebat et irascebatur.","lemmas":",   in         ,   et    ."},{"id":380900,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verumtamen imperator prosperum adversus hostes successnm fore sperans pro sua in eiusmodi rebus constantia nihili eorum obtrectationes vituperiaque faciebat tamquam puerorum nenias ea contemnens ac stolida eorum dicta irridens.","lemmas":"."},{"id":380901,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Augustam autem melioribus argumentis erexit hoc idem, quod illi vituperarent, maioris victoriae causam fore affirmans.","lemmas":",    ,      ."},{"id":380902,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"equidem virtutem eam existimo, si quis consilio usus victoria potiatur;","lemmas":",       ;"},{"id":380903,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"animi enim vehementia et agendi cupiditas sine consilio iure vituperatur nec fortes ii sunt sed audaces.","lemmas":"."},{"id":380904,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim fortes sumus in bello contra eos quos superare possumus, audaces coutra eos quos non possumus, ita ut imminente periculo* sine metu temere aggrediamur:","lemmas":",       ,     *     :"},{"id":380905,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"** tum alio modo bellum tractantes sine πρωτη εστὶν ἀρετῶν ἡ στρατηγῶν σοφία κτᾶσθαι ωίκην ἀκίνδυνον·","lemmas":"*          ὁ στρατηγός  κτάομαι  ἀκίνδυνος ·"},{"id":380906,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τέχνη δ’ ἡνίοχος περιγίνεται ἡνιόχοιο, φησὶν Ὅμηρος.","lemmas":"τέχνη  ἡνίοχος περιγίγνομαι ἡνίοχος , φημί Ὅμηρος ."},{"id":380907,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ γὰρ μετὰ κινδύνου νικᾶν καὶ ἡ Καδμόθεν παροιμία διαφαυλίζει.","lemmas":"ὁ γάρ μετά κίνδυνος νικάω καί ὁ  παροιμία  ."},{"id":380908,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐμοὶ δέ ἄριστον νενόμισται καὶ τὸ ἐν αὐτῇ τῇ μάχῃ μηχανᾶσθαί τι πανοῦργον καὶ στρατηγικόν, ὁπηνίκα μὴ ἀπόχρη τὸ στράτευμα πρὸς τὴν τῶν ἐναντίων ἰσχύν·","lemmas":"δέ ἄριστος νομίζω καί ὁ ἐν αὐτός ὁ μάχη  τι  καί  , ὁπηνίκα μή  ὁ στράτευμα πρός ὁ ὁ ἐναντίος ἰσχύς ·"},{"id":380909,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καθώς ἐστιν ἐκ τῆς ἱστορίας ἀναλέγεσθαι τῷ βουλομένῳ, ὡς οὐκ ἄρα μονότροπος ἡ νίκη οὐδὲ μονοειδής, ἀλλ᾿ διαφόροις κόποις πάλαι μέχρι τοῦ δεῦρο κατορθουμένη, ὥστε τὴν μὲν νίκην μίαν εἶναι, τοὺς δέ τρόποις, δι’ ὧν αὕτη τοῖς στρατηγοῖς περιγίνεται, διαφόροις τε καὶ ποικίλοις τὴν φύσιν.","lemmas":"καθώς εἰμί ἐκ ὁ ἱστορία  τῷ  , ὡς οὐ ἄρα μονότροπος ὁ νίκη οὐδέ μονοειδής ,  διάφορος κόπος πάλαι μέχρι ὁ δεῦρο  , ὥστε ὁ μέν νίκη  εἰμί , ὁ δέ τρόπος , διά  οὗτος ὁ στρατηγός περιγίγνομαι , διάφορος τε καί ποικίλος ὁ φύσις ."},{"id":380910,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τινές γὰρ τῶν πάλαι ὑμνουμένων στρατηγῶν αὐτῇ ἰσχύϊ* τῷδε τρόπῳ τοὺς ἐναντίους νικήσαντες φαίνονται·","lemmas":"τις γάρ ὁ πάλαι ὑμνέω στρατηγός αὐτός  * ὅδε τρόπος ὁ ἐναντίος νικάω φαίνω ·"},{"id":380911,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄλλῳ δέ ἄλλοι πολλάκις χρησάμενοι τὴν νικῶσαν εἶχον.","lemmas":"ἄλλος δέ ἄλλος πολλάκις χράομαι ὁ νικάω ἔχω ."},{"id":380912,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε ἐμὸς πατὴρ καὶ βασιλεὺς ὅπου μὲν ἀλκῇ τῶν ἐκράτει, ὅπου δὲ καὶ περινοίᾳ τινὶ χρησάμενος, ἔστιδ’ οὗ κὰν ταῖς μάχαις αὐταῖς ὀξύ τι στοχασάμενος καὶ τολμήσας τὴν νικῶσαν εἶχεν εὐθύς.","lemmas":"ὁ δέ γε  πατήρ καί βασιλεύς ὅπου μέν ἀλκή ὁ κρατέω , ὅπου δέ καί περίνοια  χράομαι , εἰμί δ’ οὗ κάν ὁ μάχη αὐτός ὀξύς2 τις  καί τολμάω ὁ νικάω ἔχω εὐθύς ."},{"id":380913,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπου μὲν καὶ στρατηγικῷ μηχαήματι αυγχρησάμενος, ὅποι δὲ καὶ διὰ χειρῶν μαχόμενος πολλὰ πολλάκις ἐξ ἀπροσδοκήτων ἐστήσατο ἢν μὲν γάρ, εἴπερ ἄλλος τις, καὶ φιλοκίνδυνος ὁ ἀνήρ, καὶ συνεχεῖς ἢν ὁρᾶν αὐτῷ τοῖς κινδύνους ἐγειρομένους, ἀλλὰ pugna hostes vincere properamus.","lemmas":"ὅπου μέν καί    , ὅποι δέ καί διά χείρ  πολύς πολλάκις ἐκ ἀπροσδόκητος ἵστημι ἐάν μέν γάρ , εἴπερ ἄλλος τις , καί φιλοκίνδυνος ὁ ἀνήρ , καί  ἐάν ὁράω αὐτός ὁ κίνδυνος ἐγείρω , ἀλλά     ."},{"id":380914,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac prima virtusducum sapientia est, qua sine periculo victoriam reportant;","lemmas":"ducum   ,      ;"},{"id":380915,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"scilicet arte, ut ait Homerus, auriga aurigam superat.","lemmas":",    ,    ."},{"id":380916,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"periculosam euim victoriam iam Cadmeum illud proverbium vituperat, optimnmque mihi videtur, in ipsa quoque pugna facere astuti aliquid ex arte militari, quandoquidem hostium multitudini exercitus non par est, veluti ex historia licet cuique colligere, non eadem ratione victoriam comparari, sed ab omni inde tempore variis laboribus, ut una quidem victoria sit, ratio autem, qua eveniat ducibus, natura variaac diversa.","lemmas":",    ,           ,        ,       ,      ,        ,      ,   ,    ,   ac  ."},{"id":380917,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nonnullos enim clarorum olim ducura aperta vi* hac ratione adversarios superasse constat, alios alio modo vicisse.","lemmas":"*      ,     ."},{"id":380918,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam pater meus et imperator modo vi modo dolo usus hostes vincebat;","lemmas":";"},{"id":380919,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"factumque est haud raro, ut in pugnis ipsis, cum astuti aliquid excogitasset essetque ausos, victoriam statim nancisceretur.","lemmas":",     ,       ,    ."},{"id":380920,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque alias strategemate, alias etiam consertis manibus multa saepe nec opinata erexit tropaea, nam periculorumut qui maxime appetens fuit, et continna licuit pericula ποτὲ μὲν γυμνῇ τῇ κεφαλῇ πρὸς τούτους παραπεδύετο ὁμμόσε τοῖς βαρβάροις ἐχώρει, ποτέ δέ καὶ ἐσχηματίζετο ὑπο·","lemmas":",           ,   ut     ,     ποτε μέν γυμνός ὁ κεφαλή πρός οὗτος   ὁ  χωρέω , ποτε δέ καί   ·"},{"id":380921,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατακλίνεσθαι καὶ τὸν ὀρρωδοῦντα ὑπεκρίνετο, ὡς καιρὸς ἐδίδου καὶ τὰ πράγματα ὑπηγόρευε.","lemmas":"κατακλίνω καί ὁ  ὑποκρίνω , ὡς καιρός δίδωμι καί ὁ πρᾶγμα ὑπαγορεύω ."},{"id":380922,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἵνα συνελοῦσα τὸ πᾶν εἴποιμι, καὶ φεύγων ἐκράτει καὶ διώκων ἐνίκα, καὶ ἵστατο καταπίπτων καὶ καταβάλλων ὄρθιος ἦν κατὰ τὴν τῶν τριβόλων θέσιν καὶ ταῦτα γὰρ ὅπως ἂν ῥίψειας ὀρθά σοι ἑστήξεται.","lemmas":"καί ἵνα  ὁ πᾶς λέγω , καί φεύγω κρατέω καί διώκω νικάω , καί ἵστημι καταπίπτω καί καταβάλλω ὄρθιος εἰμί κατά ὁ ὁ  θέσις καί οὗτος γάρ ὅπως ἄν     ."},{"id":380923,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάλιν δ’ ἐνταῦθα γενομένη παραιτοῦμαι τὴν μέμψιν, ὅτιπερ περιαυτολογοῦσα καταλαμβάνομαι·","lemmas":"πάλιν  ἐνταῦθα γίγνομαι παραιτέομαι ὁ μέμψις , ὅτι2  καταλαμβάνω ·"},{"id":380924,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ πολλάκις ἀπελογησάμην, ὅτι οὐχ ἡ τοῦ πατρὸς εὔνοια τοὺς λόγους τούτους παρέχεται, ἀλλ’ ἡ τῶν πραγμάτων φύσις.","lemmas":"ἀλλά πολλάκις ἀπολογέομαι , ὅτι2 οὐ ὁ ὁ πατήρ εὔνοια ὁ λόγος οὗτος παρέχω , ἀλλά ὁ ὁ πρᾶγμα φύσις ."},{"id":380925,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τι γὰρ κωλύει πρὸς τῆς ἀληθείας αὐτῆς, καὶ φιλοπάτορα εἶναι κατὰ ταὐτόν τινα καὶ φιλαλήθη;","lemmas":"τι γάρ κωλύω πρός ὁ ἀλήθεια αὐτός , καί φιλοπάτωρ εἰμί κατά αὐτός τις καί  ;"},{"id":380926,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐγὼ μέν γὰρ τἀληθῆ προειλόμην ξυγγράφειν καὶ περὶ ἀνδρὸς ἀγαθοῦ·","lemmas":"μέν γάρ ἀληθής προαιρέω  καί περί ἀνήρ ἀγαθός ·"},{"id":380927,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ τὸν αὐτὸν ξυμβέβηκεν εἶναι καὶ πατέρα τοῦ ξυγγραφέως, τὸ μὲν τοῦ πατρὸς ὄνομα προσερρίφθω ἐνταῦθα καὶ κείσθω ἐκ τοῦ παρέλκοντος·","lemmas":"εἰ δέ ὁ αὐτός  εἰμί καί πατήρ ὁ συγγραφεύς , ὁ μέν ὁ πατήρ ὄνομα  ἐνταῦθα καί κεῖμαι ἐκ ὁ  ·"},{"id":380928,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δὲ φύσει τῆς ἀληθείας ἀνακείσθω τὸ σύγγραμμα.","lemmas":"ὁ δέ φύσις ὁ ἀλήθεια ἀνάκειμαι ὁ σύγγραμμα ."},{"id":380929,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν ἄλλοις μὲν γὰρ τὴν πρὸς τὸν πατέρα ἐνεδειξάμην εὔνοιαν καὶ διὰ τοῦτο καὶ δυσμενῶν κατ’ ἐμαυτῆς ἠκόνησα δόρατα καὶ ξίφη παρέθηξα.","lemmas":"ἐν ἄλλος μέν γάρ ὁ πρός ὁ πατήρ ἐνδείκνυμι εὔνοια καί διά οὗτος καί δυσμενής κατά ἐμαυτοῦ  δόρυ καί ξίφος  ."},{"id":380930,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἴσασιν ὁπόσοι τὰ καθ’ ἡμᾶς οὐκ ἠγνόησαν πράγματα.","lemmas":"καί οἶδα ὁπόσος ὁ κατά ἐγώ οὐ ἀγνοέω πρᾶγμα ."},{"id":380931,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ μὴν ἐν τῷ τῖς ἱστορίας σχήματι καταπροδοίην ἂν τὴν ἀλήθειαν.","lemmas":"οὐ μήν ἐν τῷ  ἱστορία σχῆμα  ἀνά ὁ ἀλήθεια ."},{"id":380932,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄλλος μὲν γὰρ conspicere ei miuantia, sed modovel nudo capite iis se obiciebat manumque cum barbaris conserebat, modo declinare videbatur ac, si tempus postulabat et res ferebant, timere se simulabat;","lemmas":"ἄλλος μέν γάρ    ,   vel          ,     ,       ,    ;"},{"id":380933,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed, ut brevi complectar, fugiens superior erat vincebatque persequens, et cadens stabat et deiciens manebat erectus muricum tricuspidum instar, qui utut proiciuntur recti semper stant.","lemmas":",    ,      ,           ,       ."},{"id":380934,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"rursus hic, ne reprehendar, verendum est, quod mea praedicare convincor;","lemmas":",   ,   ,     ;"},{"id":380935,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum, quod saepeiam dixi, non mihi patris amor, sed rerum natura suggerit talia.","lemmas":",   iam  ,     ,      ."},{"id":380936,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quid enim peripsam veritatem impedit, quominus aliquis et patris et veritatis amans appareat? nam equidem proposui mihi vera conscribere eaque de viro bono.","lemmas":"ipsam   ,         ?           ."},{"id":380937,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui si contigit ut pater scribentis sit, patris nomen mittamus atque pro supervacaneo habemus, in veritatis autem natura scripta posita sint, praesertim cum alias meum erga patrem osteuderim amorem eoque factum sit, ut malevolorum in me mucroues gladiosque acuerim;","lemmas":",        ,        ,            ,        ;"},{"id":380938,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod sciunt, quicumque res nostras noverunt.","lemmas":",     ."},{"id":380939,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at sub historiae specie veritatem minime relinquam:","lemmas":":"},{"id":380940,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"aliud enim fuit amoris in patrem tempus, quo καιρός ἐστιν εὐνοίᾳ πατρικῆς, καθ’ ὃν ἡμεῖς ἠνδρισάμεθα, ἕτρος δέ καιρὸς ἀληθείας, ὅντινα παραπεπτωκότα οὐκ ἂν παρὰ φαῦλον θείην.","lemmas":",  καιρός εἰμί εὔνοια πατρικός , κατά ὅς   ,  δέ καιρός ἀλήθεια , ὅστις παραπίπτω οὐ ἄν παρά  τίθημι ."},{"id":380941,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δ’, ὅπερ εἶπον, καὶ φιλοπάτορας ἡμᾶς συναποδείκνυσιν ὁ καιρὸς οὗτος, οὐ† παρὰ τοῦ τὰ τῆς ἀληθείας ἐπηλυγάσαι τὸ τῶν ἀνθρώπων μεμψίμοιρον.","lemmas":"εἰ  , ὅς λέγω , καί φιλοπάτωρ ἐγώ  ὁ καιρός οὗτος , οὐ † παρά ὁ ὁ ὁ ἀλήθεια  ὁ ὁ ἄνθρωπος  ."},{"id":380942,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέντοι λόγος ἀνατρεχέτω αὖθις πρὸς τὸ προκείμενον.","lemmas":"ὁ  λόγος  αὖθις πρός ὁ  ."},{"id":380943,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄλλοδ’ οἶδέν ὁ αὐτοκράτωρ ἔργον εἶχεν, ἐφ’ ὅσον ἐκεῖ που τὴν αὐλαίαν ἐπήγνυτο, ἢ νεολέκτους τῷ παντὶ συγκαταλέγειν στρατεύματι ἐπιμελῶς τε ἐκπαιδεύειν, ὅπως χρὴ τόξον τείνειν καὶ δόρυ κραδαίνειν ἵππον τε ἐλαύνειν καὶ μερικὰς ποιεῖσθαι συντάξεις, τὸ καινὸν ἐκεῖνο σχῆμα τῆς παρατάξεως, ὅπερ αὐτὸς ἐξεῦρεν, ἀναδιδάσκων τοὺς στρατιώτας, ἔστιν οὗ καὶ αὐτὸς συνιππαζόμενος τούτοις καὶ παραθέων τὰς φάλαγγας καὶ τὸ δέον ἅπαν ὑποτιθέμενος.","lemmas":"ἄλλος δ’  ὁ αὐτοκράτωρ ἔργον ἔχω , ἐπί ὅσος ἐκεῖ που ὁ αὐλαία πήγνυμι , τίη  ὁ πᾶς συγκαταλέγω στράτευμα ἐπιμελής τε  , ὅπως χρή τόξον τείνω καί δόρυ κραδαίνω ἵππος τε ἐλαύνω καί  ποιέω συντάσσω , ὁ καινός ἐκεῖνος σχῆμα ὁ παράταξις , ὅς αὐτός ἐξευρίσκω , ἀναδιδάσκω ὁ στρατιώτης , εἰμί οὗ καί αὐτός  οὗτος καί παραθέω ὁ φάλαγξ καί ὁ  ἅπας ὑποτίθημι ."},{"id":380944,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ ἡλίου δέ τῶν μειζό- νῶν ἀφισταμένου κύκλων καὶ παραμείψαντος μὲν τὴν φθι- νοπωρινὴν ἰσημερίαν, ἐπικύπτοντος δὲ ἤδη πρὸς τοὺς νοτιωτέρους κύκλους, ἐπεὶ οὑτοσὶ εὔθετος ὁ καιρὸς ταῖς ἐκστρα- τείαις ἐδόκει, σὺν ὅλαις δυνάμεσι κατευθὺ Ἰκονίου ἤλαυνε καθ’ ὃν ἀρχῆθεν προέθετο λογισμόν.","lemmas":"ὁ ἥλιος δέ ὁ  - νάω ἀφίστημι κύκλος καί  μέν ὁ  -  ἰσημερία ,  δέ ἤδη πρός ὁ  κύκλος , ἐπεί οὗτος εὔθετος ὁ καιρός ὁ  -  δοκέω , σύν ὅλος δύναμις   ἐλαύνω κατά ὅς ἀρχή προτίθημι λογισμός ."},{"id":380945,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τηνικαῦτα τὴν Νικαίαν καταλαβὼν εὐζώνους στρατιώτας μετ’ ἡγεμόνων ἀποδιελόμενος τοῦ λοιποῦ στρατεύματος εἰς προ- νομὴν κατὰ τῶν Τούρκων προεκδραμεῖν τούτους παρεκελεύσατο διεσπαρμένως τὰς ἐκδρομὰς ποιουμένους·","lemmas":"καί τηνικαῦτα ὁ  καταλαμβάνω εὔζωνος στρατιώτης μετά ἡγεμών  ὁ λοιπός στράτευμα εἰς  - νομή κατά ὁ Τοῦρκος  οὗτος παρακελεύομαι  ὁ ἐκδρομή ποιέω ·"},{"id":380946,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ μηδέ,fortes nos praestitiicus, aliud est veritatis, quod contigisse mihi haud parvi faciam:","lemmas":"ἀλλά μηδέ , fortes   ,    ,       :"},{"id":380947,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin autem, quod dixi, nos etiam patris amantes esse hoc tempus ostendit, minime hominum obtrectationem deprecor, ut veritatem obumbratam excusent.","lemmas":",   ,         ,     ,     ."},{"id":380948,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed redeat oratio ad propositum.","lemmas":"."},{"id":380949,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"non fuit igituralia cura imperatori, dum tabernacuhim ibi habet, quam ut novis delectibus augeret exercitum;","lemmas":"alia   ,     ,       ;"},{"id":380950,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tironesque arcum tendere et hastam quatere et equos regere et divisa formare agmina novo illo, quem invenerat, modo docuit:","lemmas":",   ,   :"},{"id":380951,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interdura et ipse cum iis equitabat vel phalanges obibat et necessaria quaeque prospiciebat.","lemmas":"."},{"id":380952,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sole autem a maioribus redeunte circulis ac praeterito autumni aequinoctio iam ad australes orbes inclinante, cum tempus ad expeditiones idoneum videretur, cunctis copiis recta Iconium proficiscitur ex consilio iam diu capto;","lemmas":",       ,           ;"},{"id":380953,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum Nicaeam accessit expeditosque milites cum peritis ducibus ante reliquum exercitum praemisit, ut divisi huc illuc in Turcas excurrentes praedarentur, sed, etiamsi divina gratia εἰ τὴν νίκην θεόθεν λάβοιεν καὶ κατατροπώσαιντο τοὺς ἐχθρούς, ἐς μακρὰν ἀποτελεῖν τὴν καταδρομήν, ἀρκουμένοις δέ τῇ δεδομένῃ μετ’ εὐταξίας πάλιν τὴν ὑποστροφὴν παρηγγύα ποιεῖν.","lemmas":",         ,  ,    εἰ ὁ νίκη θεός  καί  ὁ ἐχθρός , εἰς μακράν ἀποτελέω ὁ καταδρομή ,  δέ ὁ  μετά εὐταξία πάλιν ὁ ὑποστροφή  ποιέω ."},{"id":380954,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καταλαβόντες οὖν ἅμα τῷ αὐτοκράτορι τόπον τινὰ* διακείμενον, ἐγχωρίως οὑτωσὶ Γαΐτα προσαγορευόμενον, ἐκεῖνοι μέν εὐθὺς ἀπῄεσαν, ὁ δὲ ἀπάρας ἐκεῖθεν σὺν ὅλαις δυνάμεσι τὴν κατὰ τὸν Πιθηκᾶν διακειμένην καταλαμβάνει γέφυραν.","lemmas":"καταλαμβάνω οὖν ἅμα τῷ αὐτοκράτωρ τόπος  *  , ἐγχώριος οὕτως  προσαγορεύω , ἐκεῖνος μέν εὐθύς ἄπειμι2 , ὁ δέ ἀπαίρω ἐκεῖθεν σύν ὅλος δύναμις ὁ κατά ὁ   καταλαμβάνω γέφυρα ."},{"id":380955,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα ἐν τρισὶν ἡμέραις διὰ του Ἀρμενοκάστρου καὶ τῶν οὕτω καλουμένων Λευκῶν τὰς τοῦ Δορυλέου καταλαμβάνει πεδιάδας, ἀποχρώσας δὲ ταύτας πρὸς παρατάξεις κατανοήσας καὶ θέλων ἅπαντας θεάσασθαι καὶ τὴν ὁπλιτιτὴν πάντως ἐγνωκέναι δύναμιν, ἦν πάλιν ὤδινε πολεμικὴν σύνταξιν καὶ ἐν διφθέραις πολλάκις συνεγράψατο σχηματίζων τὰς παρατάξεις ἦν γὰρ οὐδὲ τῆς Αἰλιανοῦ τακτικῆς ἀδαής), ταύτην κατὰ τὸν παρεστηκότα τότε καιρὸν ἐν ἀληθείᾳ συντάξας κατὰ τὸ πεδίον ἐκεῖνο ἐστρατοπέδευσεν.","lemmas":"εἶτα ἐν  ἡμέρα διά ὁ  καί ὁ οὕτως καλέω Λευκοί ὁ ὁ  καταλαμβάνω πεδιάς ,  δέ οὗτος πρός παράταξις κατανοέω καί ἐθέλω ἅπας θεάομαι καί ὁ  πᾶς γιγνώσκω δύναμις , εἰμί πάλιν  πολεμικός σύνταξις καί ἐν  πολλάκις συγγράφω  ὁ παράταξις εἰμί γάρ οὐδέ ὁ   ἀδαής ) , οὗτος κατά ὁ παρίστημι τότε καιρός ἐν ἀλήθεια συντάσσω κατά ὁ πεδίον ἐκεῖνος στρατοπεδεύω ."},{"id":380956,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰδὼς γὰρ οὗτος ἐξ ἐμπειρίας πάνυ πολλῆς ὅτι ἡ Τουρκικὴ παράταξις οὐ κατὰ τὰς τῶν ἄλλων ἐθνῶν παρατάξεις συνέστηκεν, οὐδ’, ὡς Ὅμηρός φησιν, ἀσπὶς δ’ ἄρ’ ἀσπίδ’ ἔρειδε, κόρις κόρυν, ἀνέραδ’ ἀνήρ, ἀλλὰ καὶ τὸ δεξιὸν κέρας τοῖς Τούρκοις καὶ τὸ εὐώνυμον καὶ τὸ μέτωπον ἀπ’ ἀλλήλων διέσπασται καὶ ἑστήκασιν οἶον ἀπερρωγυῖαι ἀπ’ ἀλλήλωναἰ φάλαγγες, καὶ adiuti vincerent fugarentque hostes, ut ne tum quidem longius excurrerent, sed data fortuna contenti ordine se statim reciperent.","lemmas":"οἶδα γάρ οὗτος ἐκ ἐμπειρία πάνυ πολύς ὅτι2 ὁ  παράταξις οὐ κατά ὁ ὁ ἄλλος ἔθνος παράταξις συνίστημι , οὐδέ , ὡς Ὅμηρος φημί , ἀσπίς  ἄρα ’  ἐρείδω ,  κόρυς , ἀνήρ δ’ ἀνήρ , ἀλλά καί ὁ δεξιός κέρας ὁ Τοῦρκος καί ὁ εὐώνυμος καί ὁ μέτωπον ἀπό ἀλλήλων διασπάω καί ἵστημι οἶος  ἀπό ἀλλήλων αἰ φάλαγξ , καί     ,       ,         ."},{"id":380957,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"occupato igitur una cum imperatore loco quodam* sito, qui Gaita ab indigenis vocatur.","lemmas":"*  ,      ."},{"id":380958,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"extemplo illi abierunt, ipse autem cum omnibus inde copiis profectus pontem ad Pithecam situm ocoupat ac triduo per Armenocastrum Leucasque quae vocantur Dorylei campos petiit.","lemmas":",                       ."},{"id":380959,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos cum aptos videret ad aciem explicandam, quia omnes lustrare voluit armatamque vim plane cognoscere, ex iis quae olim animo agitarat et saepe in membranis descripserat ordines et aciem conformaturus( non erat enim rudis Aeliani tactices), illam igitur contormationem revera tunc secutus in ista planitie castra posuit.","lemmas":",         ,                (       ) ,            ."},{"id":380960,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"uam cum didicisset longo usu, Turcarum aciem non cum ceteris populis congruere, neque apud eos, ut Homerus ait, scutum haerere scuto, galeam galeae, viro virum, sed et dextrum et sinistrum cornu et mediam aciem Turcis disiungi segregatasque esse phalanges alias ab aliis;","lemmas":",        ,    ,    ,    ,   ,   ,                  ;"},{"id":380961,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et si quis dextrum ὅταν τις ἐπὶ τὸ δεξιὸν ἢ τὸ εὐώνυμον κέρας ὁρμήσειεν, ἐφάλλεται αὐτῷ καὶ τὸ μέτωπον καὶ τὸ μετ’ ἐκεῖνο μέρος τῆς ὅλης παρατάξεως καὶ καθάπερ τινὲς λαίλαπες τὸ ὑποκείμενον συνετάραξαν·","lemmas":"ὅταν τις ἐπί ὁ δεξιός ἤ ὁ εὐώνυμος κέρας ὁρμάω ,  αὐτός καί ὁ μέτωπον καί ὁ μετά ἐκεῖνος μέρος ὁ ὅλος παράταξις καί καθά   ὁ  συνταράσσω ·"},{"id":380962,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ δέ πολεμικὰ τούτοις ὄργανα, οὐ πάνυ δόρασι χρῶνται καθάπερ οἱ λεγόμενοι Κελτοί, ἀλλὰ πανταχόθεν κυκλοῦντες τὸν ἐχθρὸν τόξοις βάλλουσιν·","lemmas":"ὁ δέ πολεμικός οὗτος ὄργανον , οὐ πάνυ δόρυ χράω2 καθά ὁ λέγω Κελτοί , ἀλλά πανταχόθεν κυκλέω ὁ ἐχθρός τόξον βάλλω ·"},{"id":380963,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἔστιν ἡ ἀμία τούτων πόρρωθεν·","lemmas":"καί εἰμί ὁ  οὗτος πρόσωθεν ·"},{"id":380964,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁπόταν διώκῃ, ἁλίσκει τῷ τόξῳ, καὶ διωκόμενος κρατεῖ τοῖς βέλεσι, καὶ βάλλει βέλος καὶ τὸ βέλος πετόμενον ἢ τὸν ἵππον ἢ τὸν ἱππότην ἔπληξεν, ἀπὸ δὲ βαρυτάτης χειρὸς ἀφεθέν δι’ ὅλου τοῦ παρελήλυθεν·","lemmas":"ὁπότε διώκω ,  τῷ τόξον , καί διώκω κρατέω ὁ βέλος , καί βάλλω βέλος καί ὁ βέλος  τίη ὁ ἵππος ἤ ὁ ἱππότης πλήσσω , ἀπό δέ βαρύς χείρ  διά  ὁ παρέρχομαι ·"},{"id":380965,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὕτως εἰσὶ τοξικώτατοι·","lemmas":"οὕτως εἰμί τοξικός ·"},{"id":380966,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὸς γοῦν τοῦτο ὁ πολυπειρότατος ἐκεῖνος βασιλεὺς ἐνιδὼν τὰς παρατάξεις αὐτὸς ἐπεποίητο καὶ συνίστα τὰς φάλαγγας οὕτως, ὡς τοὺς μὲν ἀπὸ τῶν δεξιῶν τοξεύειν, ὅθεν αἱ ἀσπίδες προβέβληντο, τοὺς δέ ἡμετέρους ἐκ τῶν ἀριστερῶν ὅθεν τὰ ἀσκέπαστα ἦν τοῦ σώματος.","lemmas":"πρός γοῦν οὗτος ὁ  ἐκεῖνος βασιλεύς ἐνοράω ὁ παράταξις αὐτός ποιέω καί  ὁ φάλαγξ οὕτως , ὡς ὁ μέν ἀπό ὁ δεξιός τοξεύω , ὅθεν ὁ ἀσπίς  , ὁ δέ ἡμέτερος ἐκ ὁ  ὅθεν ὁ  εἰμί ὁ σῶμα ."},{"id":380967,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ αὐτὸς μέν τὴν τοιαύτην κατανοήσας παράταξιν ὡς ἄμαχός ἐστιν ἐθαύμασε τῆς δυνάμεως·","lemmas":"καί αὐτός μέν ὁ τοιοῦτος κατανοέω παράταξις ὡς  εἰμί θαυμάζω ὁ δύναμις ·"},{"id":380968,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὥσπερ τινὰ Θεοῦ σύνταξιν ἄντικρυς καὶ ἀγγέλων παρεμβολὴν τὴν τοιαύτην ἡγεῖτο παράταξιν.","lemmas":"ὥσπερ   σύνταξις ἄντικρυς καί ἄγγελος παρεμβολή ὁ τοιοῦτος  παράταξις ."},{"id":380969,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπαντες δὲ καὶ ἐθαύμαζον καὶ ἐγεγήθεσαν τεθαρρηκότες ἐπὶ τῷ τοῦ αὐτοκράτορος σκέμματι.","lemmas":"ἅπας δέ καί θαυμάζω καί  θαρσέω ἐπί τῷ ὁ   ."},{"id":380970,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος δέ ἅμα καὶ τὰς δυνάμεις κατα|νοῶν καὶ τὰς πεδιάδας, δι’ ὧν διϊέναι ἔμελλε, vel sinistrum cornu invadit, invehitur in eum media quoque acies et omnes reliqui, qui posteam positi sunt, ac procellae instar opposita quaeque disiciunt;","lemmas":"ἐκεῖνος δέ ἅμα καί ὁ δύναμις  καί ὁ πεδιάς , διά  δίειμι μέλλω ,     ,          ,   eam   ,       ;"},{"id":380971,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin ad arma eorum spectas, non tam, ut Galli, utuntur hastis quam in hostes undique circumventos sagittas emittunt pugnantque eminus;","lemmas":",   ,   ,            ;"},{"id":380972,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et si quempersequuntur, arcu eum capiunt et insequentem telis superant, volansque telum vel equum vel equitem vulnerat et gravissima vi emissum totum penetrat corpus:","lemmas":"persequuntur ,        ,               :"},{"id":380973,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tanta est eorum sagittandi ars.","lemmas":"."},{"id":380974,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo perspecto peritissimus ille imperator aciem phalangesque ita instituit, ut nostri, si adextrailli iaculabantur, et scutis tegerentnr et ipsia sinistra iacerent, quia corpora hostium ibi nuda erant;","lemmas":",   ,   dextra illi  ,      a   ,       ;"},{"id":380975,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque ipse animadverteret, vinci nonposse hanc aciem, admiratione affectus veluti a deo ipso angelisque profectam eam habuit;","lemmas":",   posse   ,           ;"},{"id":380976,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"gaudebantque ac mirabantur omnes imperatoris invento alacriores.","lemmas":"."},{"id":380977,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is autem, cum et copias suas reputaret et campos per quos profecturus erat aciemque firmam suam μένος καὶ τὸ τῆς παρατάξεως στερρὸν καὶ ἀ|διάσπαστον λογιζόμενος χρηστὰς ἐλπίδας ἐντεῦθεν| ἐλάμβανε καὶ ἔργον ταύτας Θεῷ προβῆναι έπηύ|χετο.","lemmas":",               μένος καί ὁ ὁ παράταξις στερρός καί   χρηστός ἐλπίς ἐντεῦθεν | λαμβάνω καί ἔργον οὗτος  προβαίνω  ."},{"id":380978,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Οὕτω γοῦν παραταξάμενος τὴν Σαντάβαριν|.","lemmas":"οὕτως γοῦν  ὁ  | ."},{"id":380979,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380980,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380981,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380982,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380983,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380984,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380985,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380986,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοὺς ἡγεμόνας ἅπαντας τῆς | τοιαύτης.","lemmas":"ὁ ἡγεμονεύς ἅπας ὁ  τοιοῦτος ."},{"id":380987,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380988,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380989,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380990,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380991,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380992,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380993,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380994,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380995,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διελὼν τὸν μὲν Καμύτζην κατὰ| τοῦ πολ.","lemmas":"διαιρέω ὁ μέν  κατά | ὁ  ."},{"id":380996,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380997,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380998,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":380999,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381000,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381001,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381002,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381003,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Κέδρου ἐξέπεμψε( πολί|χνιον δέ τοῦτο ἐρυμνότατον τινος σατράπου| Πουχέα καλουμένου κατεχόμενον), τῷ δέ Στυ|πειώτῃ κατὰ τῶν ἐν τῷ Ἀμορίῳ βαρβάρων ἀπελ|θεῖν.","lemmas":"ἐκπέμπω (  δέ οὗτος ἐρυμνός  σατράπης |  καλέω κατέχω ) , τῷ δέ  κατά ὁ ἐν ὁ    ."},{"id":381004,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381005,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381006,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381007,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381008,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381009,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381010,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἰσθόμενοι δέ τῆς βουλῆς δύο| τινές Σκύθαι αὐτόμολοι μόλοι προσεληλυθότες τῷ Πουχέᾳ τὴν τοῦ Καμύτζη διεμήνυον ἔφοδον, ἅμα δέ καὶ τὴν τοῦ αὐτοκράτορος ἔλευσιν.","lemmas":"αἰσθάνομαι δέ ὁ βουλή γε | τις Σκύθης αὐτόμολος   τῷ  ὁ ὁ   ἔφοδος3 , ἅμα δέ καί ὁ ὁ αὐτοκράτωρ ἔλευσις ."},{"id":381011,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ φόβῳ τηνικαῦτα πολλῷ συσχεθεὶς περὶ μέσας φυλακὰς τῆς νυκτὸς ἐκεῖθεν ἐξελθὼν μετὰ τῶν ὁμοφύλων ᾤχετο.","lemmas":"ὁ δέ φόβος τηνικαῦτα πολύς  περί μέσος φυλακή ὁ νύξ ἐκεῖθεν ἐξέρχομαι μετά ὁ ὁμόφυλος οἴχομαι ."},{"id":381012,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐγαζούσης δέ ἤδη τῆς ἡμέρας καταλαβὼν ὁ Καμύτζης τὸν μέν Πουχέαν οὐχ εὗρεν, ἀλλ’ οὐδέ τινα τὸ παράπαν Τοῦρκον·","lemmas":"δέ ἤδη ὁ ἡμέρα καταλαμβάνω ὁ  ὁ μέν  οὐ εὑρίσκω , ἀλλά οὐδέ τις ὁ παράπαν  ·"},{"id":381013,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πλῆρες δέ λαφύρων τὸ πολίχνιον, τὴν Κεδρέαν φημί, εὑρηκὼς πρὸς οὐδέν τούτων ἀπένευσεν, ἀλλ’ ἠνιᾶτο καθάπερ οἱ θηραταὶ τὴν ἐν χεροῖν ἄγραν ἀπολωλεκότες καὶ μὴ ἀνασχόμενος εὐθὺς τὰς ἡνίας στρέψας κατὰ τοῦ Πολυβότου ἄπεισι καὶ ἀθρόον τούτοις ἐπεισπεσὼν κτείνει μέν βαρβάρους ὑπὲρ ἀριθμόν, ἅπασαν δέ τὴν λείαν καὶ τοὺς δορυαλώτους ἀναλα- quaeque non facile disiceretur, consideraret, magnam spem concepit, quae ut rata fieret, deum precabatur.","lemmas":"πλήρης δέ λάφυρα ὁ  , ὁ  φημί , εὑρίσκω πρός οὐδείς οὗτος  , ἀλλά ἀνιάω καθά ὁ  ὁ ἐν χείρ ἄγρα ἀπόλλυμι καί μή ἀνέχω εὐθύς ὁ ἡνία2 στρέφω κατά ὁ  ἄπειμι2 καί  οὗτος ἐπεισπίπτω κτείνω μέν  ὑπέρ ἀριθμός , ἅπας δέ ὁ λεία καί ὁ δορυάλωτος  -     ,  ,    ,     ,   ."},{"id":381014,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ita instructo exercitu Santabarin pervenit* duces omnes huius* dispertiens Camytzen contra oppidum Cedri emisit;","lemmas":"*    *       ;"},{"id":381015,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fuit vero hoc munitissimum,cui satrapa quidam,qui Pucheas dicebatur, praeerat;","lemmas":", cui   , qui   ,  ;"},{"id":381016,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Stypeotam autem iussit contra barbaros in Amorio proficisci.","lemmas":"."},{"id":381017,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo consilio cognito duo quidam Scythae ad Pucheam transfugeruntet Camytzae et imperatoris adventum nuntiarunt.","lemmas":"et      ."},{"id":381018,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is metu statim correptus media nocte cum suis abiit, ac prima luce nec Pucheam nec alium omninoe Turcis Camytzes invenit, cumque spoliis confertam Cedream urbem reperisset.","lemmas":",         e    ,       ."},{"id":381019,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nihil eorum appetiit, sed taedebateum ut venatores, quibus praedae manibus elapsa est;","lemmas":",   eum   ,   e    ;"},{"id":381020,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"no- luit igitur ibi morari mutatoque itinere statim Polybotum profectus ex improviso barbaros deprehendit et innumerabilem eorum copiam βόμενος περὶ τὰ κεῖθι μέρη αὐλίζεται τὶν τοῦ αὐτοκράτορος ἀπεκδεχόμενος ἔλευσιν.","lemmas":"-                   περί ὁ ἐκεῖθι μέρος αὐλίζομαι  ὁ   ἔλευσις ."},{"id":381021,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὰ αὐτὰ καὶ ὁ Στυπειώτης τὸ Ποιμανηνὸν καταλαβὼν δράσας πρὸς τὸν βασιλέα ἐπανέστρεψε.","lemmas":"ὁ αὐτός καί ὁ  ὁ  καταλαμβάνω δράω πρός ὁ βασιλεύς  ."},{"id":381022,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καταλαμβάνει δὲ κὼ ὁ αὐτοκράτωρ τὴν Κεδρέαν περὶ ἡλίου δυσμάς.","lemmas":"καταλαμβάνω δέ  ὁ αὐτοκράτωρ ὁ  περί ἥλιος δυσμή ."},{"id":381023,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ προσεληλυθότες παραχρῆμα αὐτῷ στρατιῶταί τινες ἔφασαν, πληθὺν ἀμέτρητον εἶναι βαρβάρων εἰς τὰ τοὐ πάλαι ᾀδομένου Βούρτζη πολίχνια ἀγχοῦ ποι·","lemmas":"καί  παραχρῆμα αὐτός  τις φημί , πληθύς ἀμέτρητος εἰμί  εἰς ὁ  πάλαι ἀείδω  πολίχνη ἀγχοῦ ποι ·"},{"id":381024,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διακείμενα.","lemmas":"."},{"id":381025,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αὐτοκράτωρ αὐτίκα τε ἠκηκόει τοῦ λόγου καὶ πρὸς ἔργον ἡτοίμαστο.","lemmas":"ὁ δέ αὐτοκράτωρ αὐτίκα τε ἀκούω ὁ λόγος καί πρός ἔργον ἑτοιμάζω ."},{"id":381026,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ παραυτίκα τὸν ἐκείνου τοῦ Βούρτζη ἀπόγονον Βάρδαν τὴν κλῆσιν μετὰ Γεωργίου του Δεβούνη Σκύθην Πιτικὰν σκυθικῶς καλούμενον μετὰ τῶν ὑπ’ αὐτοὺς εἰς ἀξιόμαχον παραστήσας δύναμιν κατ’ ἐκείνων ἐξέπεμψεν ἐπισκήψας, ἐπὰν ἐκεῖσε παραγένωνται, προνομεῖς ἀποστεῖλαι κατὰ τῶν παρακειμένων κωμοπόλεων καὶ ἁπάσας δῃώσασθαι καὶ αὐτοὺς δὴ τοὺς αὐτόχθονας ἐκεῖσε μετοικίσαντας κομίσαι οἱ ἐκεῖνοι μὲν οὖν εὐθὺς τῖς προκειμένης ὁδοῦ εἴχοντο, ὁ δὲ αὐτοκράτωρ ἐχόμενος τοῦ προτέρου σκοποῦ τὸ Πολύβοτον καταλαβεῖν ἠπείγετο καὶ μέχρις Ἰκονίου ἀποδραμεῖν.","lemmas":"καί παραυτίκα ὁ ἐκεῖνος ὁ  ἀπόγονος  ὁ κλῆσις μετά Γεώργιος ὁ  Σκύθης  Σκυθικός καλέω μετά ὁ ὑπό αὐτός εἰς ἀξιόμαχος παρίστημι δύναμις κατά ἐκεῖνος ἐκπέμπω ἐπισκήπτω , ἐπεί ἐκεῖσε  ,  ἀποστέλλω κατά ὁ   καί ἅπας δηιόω καί αὐτός δή ὁ αὐτόχθων ἐκεῖσε  κομίζω ὁ ἐκεῖνος μέν οὖν εὐθύς   ὁδός ἔχω , ὁ δέ αὐτοκράτωρ ἔχω ὁ πρότερος σκοπός ὁ  καταλαμβάνω ἐπείγω καί μέχρι   ."},{"id":381027,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα διαλογιζόμενος καὶ ἔργου ἀπαρτὶ ἅπτεσθαι μέλλων, ἐπεὶ τοὺς βαρβάρους καὶ αὐτὸν δὴ τὸν Σολυμᾶν σουλτάνον τὴν αὐτοῦ ἔφοδον μεμαθηκότας ἐβεβαιοῦτο ἐμπρῆσαι τὰς interficit ac tota praeda captivisque omnibus receptis manet illic imperatoris expectans adventum.","lemmas":"οὗτος  καί ἔργον  ἅπτω μέλλω , ἐπεί ὁ  καί αὐτός δή ὁ   ὁ αὐτός ἔφοδος3 μανθάνω  ἐμπίμπρημι ὁ             ."},{"id":381028,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"simili fortuna apud Poemanenum usus Stypcota ad iraperatorem se retulit.","lemmas":"."},{"id":381029,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac vespere imperatorquoque Cedream pervenit, ubi statim conveniunt eum milites quidam indicantes immensam barbarorum copiam prope in oppidis clari olim Burtzae versari.","lemmas":"quoque   ,                  ."},{"id":381030,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo igitur nuntio ille accepto statim aggressus opus unum ex Burtzae illius posteris.","lemmas":"."},{"id":381031,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem Bardam vocabant, una cum Georgio Lebune ac Scytha, qui Piticana suis dicebatur, arcessivit eosquecum militibus suis addito insigni copiarum uumero contra illos emisit imperans,eo ubi pervenissent, ut praedatores dimitterent in vicinos vicos omnibusque vastatis incolas ad se abducerent.","lemmas":",       ,   a   ,   cum           , eo   ,             ."},{"id":381032,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quocirca, dum mandatum illi iter ingrediuntur, ipse imperator tenax prioris propositi se parat, ut Polybotum perveniret et Iconium usque procurreret;","lemmas":",      ,        ,        ;"},{"id":381033,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idque cogitans secum cum iam in eo esset, ut rem capesseret, pro certo nunciatur, barbaros ipsumque Solymam sultanum cognito eius adventu omnes Asiae ἀρούρας τῆς Ἀσίας ἁπάσας καὶ τὰς πεδιάδας, ὡς μήτε τοῖς ἀνθρώποις μήτε τοῖς ἵπποις τροφὴν τὸ παράπαν παρεῖναι, ἀπὸ δὲ τῶν ἀνωτέρων μερῶν ἄλλη βαρβάρων ἔφοδος διεκηρυκεύετο καὶ ἡ φήμη αὕτη ὑπόπτερος ἅπασαν διέτρεχε τὴν Ἀσίαν, τὸ μέν ἐδεδίει, μὴ ὲν τῷ πρὸς Ἰκόνιον ἀπέρχεσθαι ἅπαν τὸ στράτευμα λιμοῦ παρανάλωμα διὰ τὴν σπάνιν τῶν χορτασμάτων γένηται, τὸ δὲ καὶ τοὺς ἐλπιζομένους ἐκεῖ βαρβάρους ὑφορώμενος ἤχθετο.","lemmas":",    ,    ,          ἄρουρα ὁ Ἀσία ἅπας καί ὁ πεδιάς , ὡς  ὁ ἄνθρωπος  ὁ ἵππος τροφή ὁ παράπαν παρίημι , ἀπό δέ ὁ  μέρος ἄλλος    καί ὁ φήμη οὗτος ὑπόπτερος ἅπας διατρέχω ὁ Ἀσία , ὁ μέν δείδω , μή  τῷ πρός  ἀπέρχομαι ἅπας ὁ στράτευμα λιμός παρανάλωμα διά ὁ σπάνις ὁ χόρτασμα γίγνομαι , ὁ δέ καί ὁ ἐλπίζω ἐκεῖ  ὑφοράω ἔχθω ."},{"id":381034,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βουλὴν οὑν βουλεύεται συνετήν τε καὶ τολμηράν, Θεὸν ἐπερωτῆσαι, εἰ χρὴ τῆς πρὸς τὸ Ἰκόνιον ἔχεσθαι ἢ κατὰ τῶν περὶ τὸ Φιλομήλιον ἐξορμῆσαι βαρβάρων.","lemmas":"βουλή  βουλεύω  τε καί τολμηρός ,  ἐπερωτάω , εἰ χρή ὁ πρός ὁ Ἰκόνιον ἔχω ἤ κατά ὁ περί ὁ Φιλομήλιον ἐξορμάω  ."},{"id":381035,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν δυσὶ γοῦν χαρτίοις περὶ τούτων ἐπερωτήσας καὶ ἄνωθεν τῆς ἱερᾶς καταθέμενος ταῦτα τρατέζης παννύχιον τὸν ὕμνον καὶ ἀτενεῖς τῷ Θεῷ προσέφερε τὰς ἐντεύξεις.","lemmas":"ἐν  γοῦν  περί οὗτος ἐπερωτάω καί ἄνωθεν ὁ ἱερός  οὗτος  παννύχιος ὁ ὕμνος καί ἀτενής τῷ  προσφέρω ὁ ἔντευξις ."},{"id":381036,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατὰ δέ τὸ περίορθρον εἰσελθὼν ὁ ἱερεὺς καὶ θάτερον τῶν τεθέντων χαρτίων ἀναλαβόμενος καὶ παρουσίᾳ λύσας ἁΠάντων ὑπανεγίνωσκε τῷ αὐτοκράτορι τῆς πρὸς τὸ Φιλομήλιον ἀνθέξεσθαι ὁδοῦ παρακελευόμενον.","lemmas":"κατά δέ ὁ  εἰσέρχομαι ὁ ἱερεύς καί  ὁ τίθημι   καί παρουσία λύω   τῷ αὐτοκράτωρ ὁ πρός ὁ Φιλομήλιον  ὁδός  ."},{"id":381037,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν τὰ κατὰ τὸν αὐτοκράτορα·","lemmas":"ἀλλά οὗτος μέν ὁ κατά ὁ αὐτοκράτωρ ·"},{"id":381038,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Βάρδας ὁ Βούρτζης ἐν τῷ ἔχεσθαι τῆς ἤδη ῥηθείσης ὁδοῦ στράτευμα πολὺ θεασάμενος ἑνωθῆναι μετὰ τοῦ Μονολύκου διὰ τῆς γεφύρας τοῦ Ζόμπη ἐπειγόμενον παρευθὺ ὁπλισάμενος συμμίγνυταιsegetes camposque incendisse, ut neque hominibus neque iumentis quidquam cibi inveniri posset.","lemmas":"ὁ δέ γε  ὁ  ἐν τῷ ἔχω ὁ ἤδη λέγω ὁδός στράτευμα πολύς θεάομαι  μετά ὁ  διά ὁ γέφυρα ὁ  ἐπείγω   συμμείγνυμι segetes   ,          ."},{"id":381039,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea ex superioribus partibus nova imminere barbarorum incursio dicebatur, eaque fama totam Asiam percrebuit.","lemmas":",      ."},{"id":381040,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"metuit igitur ne in itinere Iconium usque omnis exercitus famis praeda fieret ob pabulorum inopiam;","lemmas":";"},{"id":381041,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"simul terrebant eum barbari, qui ibi expectabantur.","lemmas":",    ."},{"id":381042,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare consilium capit prudens illud quidem sed audax, ut dei sententiam exquireret, utrum Iconium versus proficisceretur an duceretexercitumcontra barbaros,qui circa Philomelium versarentur.","lemmas":",     ,       exercitum contra  , qui    ."},{"id":381043,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in duabus euim chartis hac de re percontatur iisque supra sacram mensam collocatis tota nocte hymnuni continuasque preces deo offert;","lemmas":";"},{"id":381044,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac diluculo ingressus sacerdos alteram depositarum chartarura cum sumpsisset, explicat coram omnibus legitque;","lemmas":",     ;"},{"id":381045,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae ut Philomelium versus iter susciperet, imperatori suasit.","lemmas":",   ."},{"id":381046,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hactenus de imperatore.","lemmas":"."},{"id":381047,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interim Bardas Burtzes, dum eam, quam diximus, viam sequitur, magnum videt exercitum, qui per Zompi pontem Monolyco coniungere se studebat, statimque correptis armis τούτοις περὶ τὴν του Ἀμορίου πεδιάδα καὶ νικᾷ κατὰ κράτος.","lemmas":",   ,   ,   ,    ,         ,    οὗτος περί ὁ ὁ  πεδιάς καί νικάω κατά κράτος ."},{"id":381048,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἕτεροι δέ ἀπὸ τοῦ ἀνατολικοῦ μέρους Τοῦρκοι κατερχόμενοι·","lemmas":"ἕτερος δέ ἀπό ὁ  μέρος Τοῦρκος  ·"},{"id":381049,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὡς πρὸς τὸν Μονόλυκον σπεύδοντες παρατυχόντες τῇ τοῦ Βούρτζη παρεμβολῇ ἐκείνου μήπω φθάσαντος ἀφαιροῦνται τὰ παρατυχόντα ὑποζύγια καὶ τὰς παρασκευὰς τῶν στρατιωτῶν.","lemmas":"καί ὡς πρός ὁ  σπεύδω παρατυγχάνω ὁ ὁ  παρεμβολή ἐκεῖνος μήπω φθάνω ἀφαιρέω ὁ παρατυγχάνω  καί ὁ παρασκευή ὁ στρατιώτης ."},{"id":381050,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Βούρτζης ἐκεῖθεν νικητὴ ὑποστρέφων καὶ πολλὴν συνεπιφερόμενος λείαν συνηντηκώς τινι τῶν ἐκεῖθεν ἐρχομένων καὶ μεμαθηκώς, ὅπως οἱ Τοῦρκοι ἅπαντα τὰ ὲν τῇ παρεμβολὴ παρεμβολῆ καὶ τὴν λείαν πᾶσαν ἀναλαβόμενοι ᾤχοντο, διεσκοπεῖτο τί ἂν χρῇ ποιεῖν.","lemmas":"ὁ δέ  ἐκεῖθεν  ὑποστρέφω καί πολύς  λεία   ὁ ἐκεῖθεν  καί μανθάνω , ὅπως ὁ Τοῦρκος ἅπας ὁ  ὁ παρεμβολή  καί ὁ λεία πᾶς  οἴχομαι , διασκοπέω τίς ἄν χράω ποιέω ."},{"id":381051,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὀξέως δέ τὸν δρόμον τῶν βαρβάρων ποιουμένων ἤθελε μὲν καὶ ὄπισθεν ὄπισθεν διώκειν τούτων, οὐκ ἠδύνατο δὲ κεκμηκότων τῶν ἵππων.","lemmas":"ὀξύς2 δέ ὁ δρόμος ὁ  ποιέω ἐθέλω μέν καί ὄπισθεν ὄπισθεν διώκω οὗτος , οὐ δύναμαι δέ κάμνω ὁ ἵππος ."},{"id":381052,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ διὰ τοῦτ᾿ ἀπειπὼν τὴν ἐπιδίωξιν, ὡς μὴ χεῖρόν τι συμβαίη, βραδεῖ ποδὶ σὺν εὐταξίᾳ στείχων κατὰ τὸ περίορθρον τὰ ἤδη ῥηθέντα τοῦ Βούρτζη καταλαμβάνει πολίχνια καὶ ἐξοικίζει ἅπαντα.","lemmas":"καί διά  ἀπαγορεύω ὁ  , ὡς μή  τι συμβαίνω , βραδύς πούς σύν εὐταξία στείχω κατά ὁ  ὁ ἤδη λέγω ὁ  καταλαμβάνω  καί  ἅπας ."},{"id":381053,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἀκεῖθεν τούς τε δορυαλώτους ἀναλαμβάνων καὶ ὁπόση τις ἦν περιουσία τοῖς βαρβάροις ἐπαγόμενος καὶ μικρὸν ἐν ἐπικαίρῳ τόπῳ τότῳ τε καὶ πάντας κεκοπιακότας ἀνακτησάμενος ἀνίσχοντος ἡλίου τῆς ὡς πρὸς τὸν αὐτοκράτορα φερούσης εἴχετο.","lemmas":"ἐκεῖθεν ὁ τε δορυάλωτος ἀναλαμβάνω καί ὁπόσος τις εἰμί  ὁ  ἐπάγω καί μικρός ἐν ἐπίκαιρος τόπος  τε καί πᾶς   ἀνέχω ἥλιος ὁ ὡς πρός ὁ αὐτοκράτωρ φέρω ἔχω ."},{"id":381054,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν τῷ μεταξὺ δὲ ἑτέρα τις περιτυχοῦσα τούτῳ Τουρκικὴ δύναμις παραχρῆμα ξυμμίγνυται τούτοις καὶ πόλεμος ἐντεῦθεν ἀναρριπίζεται μέγας.","lemmas":"ἐν τῷ μεταξύ δέ ἕτερος τις  οὗτος  δύναμις παραχρῆμα  οὗτος καί πόλεμος ἐντεῦθεν  μέγας ."},{"id":381055,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐφ’ ἱκανὸν δὲ τὴν μάχην ἀναδεξάμενοι τοὺς δορυαλώτουςD ῇτοῦντο καὶ τὰ ἐξ αἰτῶν ἀφαιρεθέντα λάφυρα διαβεβαιού- μενοι, ὡς εἰ τῶν ἐπιζητουμένων τύχοιεν οὐκέτι προσβαλεῖν adortus eos in Amorii planitie devicit.","lemmas":"ἐπί ἱκανός δέ ὁ μάχη  ὁ δορυάλωτος D  καί ὁ ἐκ  ἀφαιρέω λάφυρα  -  , ὡς εἰ ὁ  τυγχάνω οὐκέτι προσβάλλω       ."},{"id":381056,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"alii autem Turcae ab orientali partead Monolycum festinantes, cum inciderent in Burtzae castra, nondum eo reverso diripiunt quae iumenta repperere sarcinasque militum.","lemmas":"ad   ,      ,          ."},{"id":381057,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Burtzes victor magna cum praeda redux, uta quodam,qui inde venerat.","lemmas":",  a  , qui   ."},{"id":381058,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"comperit, castra sua Turcas diripuissc et cum praedaomni abiisse, quid facto opus esset, deliberat.","lemmas":",        omni  ,     ,  ."},{"id":381059,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum igitur, quamvis veliet, celeriter proficiscentes barbaros insequi fessis equis non posset, sequi suos vetuit, et nequid peius accideret, lento passu ordineque incedens mane in illa Burtzae oppida pervenit eaque incolis abductis exhausit.","lemmas":",   ,         ,    ,   quid   ,               ."},{"id":381060,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi et captivos recepit et totum barbarorumcommeatum paulumque moratus, postquam opportuno loco se omnesque defatigatos recreavit, oriente sole ad imperatorem iter flexit.","lemmas":"commeatum   ,        ,       ."},{"id":381061,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in quo aliaei Turcarum manus fit obvia;","lemmas":"ei     ;"},{"id":381062,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"statimque magno proelio conserto barbari.","lemmas":"."},{"id":381063,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubi aliquantisper pugnam sustinuerunt, et captivos et spolia reposcunt polliciti, acccptis iis non amplius aggressuros se Romanos.","lemmas":",       ,        ."},{"id":381064,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῖς “ Ρωμαίοις ἐχἶιχειρύσοισιν, ἀλλ᾿ οἴκαδε ἀπελεύσονται.","lemmas":"ὁ    ,  οἴκαδε  ."},{"id":381065,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Βούρτζης οὐδαμῶς τῷ τῶν βαρβάρων θελήματι συνετίθετο, ἀλλὰ καρτερῶς τῆς μάχης ἀντείχετο γενναίως ἀγωνιζόμενος.","lemmas":"ὁ δέ  οὐδαμῶς τῷ ὁ  θέλημα συντίθημι , ἀλλά καρτερός ὁ μάχη ἀντέχω γενναῖος  ."},{"id":381066,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ τῇ προτεραίᾳ ὕδατος τὸ παράπαν οὐκ ἀπεγεύσαντο μαχόμενοι, ἐπὰν ὄχθους ποταιιοῦ τινος κατέλαβον, κατέψυχον τὸ καῦμα τοῦ δίψους καὶ αὖθις ἀμοιβαδὸν τῆς μάχης ἀντείχοντο·","lemmas":"ἐπεί δέ ὁ προτεραῖος ὕδωρ ὁ παράπαν οὐ   , ἐπεί ὄχθος   καταλαμβάνω ,  ὁ καῦμα ὁ δίψος καί αὖθις  ὁ μάχη ἀντέχω ·"},{"id":381067,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν δὲ αὖθις τοῦ πολέμου ἀντεχομένων οἱ προκεκμλῆθος διὰ τοῦ ὕδατος ἑαυτοὺς διανέπαυον.","lemmas":"ὁ δέ αὖθις ὁ πόλεμος ἀντέχω ἕ  διά ὁ ὕδωρ ἑαυτοῦ  ."},{"id":381068,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοσαύτην δὲ τῶν βαρβάρων τόλμαν ὁ Βούρτζης ὁρῶν καὶ πρὸς τοσοῦτον πλῆθος ἀποκναίων ἐν ἀμηχανίᾳ ἦν καὶ οὐ τῶν κοινῶν τινα στρατιωτῶν πρὸς τὸν βασιλέα τὴν περὶ τούτων ἀγγελίαν κομίσοντα πέπομφεν, ἀλλὰ τὸν ἤδη ῥηθέντα Γεώργιον τὸν Λεβούνην.","lemmas":"τοσοῦτος δέ ὁ  τόλμα ὁ  ὁράω καί πρός  πλῆθος  ἐν ἀμηχανία εἰμί καί οὐ ὁ κοινός τις στρατιώτης πρός ὁ βασιλεύς ὁ περί οὗτος ἀγγελία  πέμπω , ἀλλά ὁ ἤδη λέγω Γεώργιος ὁ  ."},{"id":381069,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ μὴ ἔχων ἄλλην ἀτραπόν, ἐν ᾗ οὐ πλῆθος Τούρκων παρῆν, ῥιψοκινοδύνως ἐς μέσον τούτων ἑαυτὸν ὤσας διεληλύθει καὶ μέχρι βασιλέως διεσέσωστο.","lemmas":"ὁ δέ μή ἔχω ἄλλος ἀτραπός , ἐν ὅς οὐ πλῆθος Τοῦρκος πάρειμι ,  εἰς μέσος οὗτος ἑαυτοῦ ὠθέω  καί μέχρι βασιλεύς  ."},{"id":381070,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τὰ κατὰ τὸν Βούρτζην μεμαθηκὼς περί τε Τούρκων πληθύος ἀκριβέστερον διαγνοὺς καὶ ὡς χρεία τῷ Βούρτζῃ πολλῶν καὶ χειρῶν καὶ δυνάμεων, αὐτὸς μὲν τηνικαῦτα ἐπὶ τοῖς ὅπλοις ἢν καὶ τὸ ὁπλιτικὸν ἐξώπλιζε.","lemmas":"ὁ δέ ὁ κατά ὁ  μανθάνω περί τε Τοῦρκος πληθύς ἀκριβής διαγιγνώσκω καί ὡς χρεία τῷ  πολύς καί χείρ καί δύναμις , αὐτός μέν τηνικαῦτα ἐπί ὁ ὅπλον ἐάν καί ὁ ὁπλιτικός  ."},{"id":381071,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὕτω κατὰ φάλαγγας κα- ταστήσας τὸ ὁπλιτικὸν κατὰ τῶν βαρβάρων ἐπορεύετο σὺν εὐταξίᾳ πολλῇ.","lemmas":"καί οὕτως κατά φάλαγξ  -  ὁ ὁπλιτικός κατά ὁ  ἐφορεύω σύν εὐταξία πολύς ."},{"id":381072,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶχε δὲ τὸ μὲν ἔμπροσθεν κέρας ὁ βασι- sed domum abituros esse.","lemmas":"ἔχω δέ ὁ μέν ἔμπροσθεν κέρας ὁ  -     ."},{"id":381073,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at nequaquam iis morem gerens Burtzes fortitcr proelio dimicans obstitit.","lemmas":"."},{"id":381074,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero pridie eius diei nihil omnino aquae in pugna gustassent, fluvii cuiusdam ripa occupata sitis acstum levabant pugnabantque illico alternis vicibus, defessis militibus, dum ceteri certant, sese reficientibus.","lemmas":",            ,   ,    ,   ."},{"id":381075,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Burtzes autem tautam barbarorum audaciam animadvertens tantaque multitudine perculsus nesciebat, quid consilii caperet, nec tamen quemquame gregariis militibus, qui imperatori id nuntiaret, dimisit, sed, quem memoravimus, Georgium Lebunem;","lemmas":",    ,    e   ,     ,  ,  ,   ,   ;"},{"id":381076,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui cum nullam cerneret viam, in qua non esset Turcarum multitudo, audacter ruens per medios hostes feliciter ad Augustum pervenit.","lemmas":",       ,          ."},{"id":381077,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is de Burtzaerebus certior factus, ubi et Turcarum numerum accuratius diiudicavit, et quantum opus esset Burtzae auxiliis copiisque, armat se ipse statim iubelque armari milites et instructa acie contra barbaros summo ordine proficiscitur.","lemmas":"rebus   ,       ,        ,                ."},{"id":381078,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"duxit primum cornu princeps Michael, dextrum Bryen- λεὺς Μιχαήλ, τὸ δεξιὸν ὁ Βρυέννιος, τὸ ἀριστερὸν ὁ Γαβρᾶς καὶ τὴν οὐραγίαν ὁ Κεκαυμένος.","lemmas":",   -   , ὁ δεξιός ὁ Βρυέννιος , ὁ ἀριστερός ὁ Γαβρᾶς καί ὁ οὐραγία ὁ  ."},{"id":381079,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ πόρρωθεν οἱ Τοῦρκοι τούτους ἐδέχοντο, Νικηφόρος ὁ τῆς βασιλίδος ἀδελφιδοῦς, νέος ὢν καὶ πρὸς μάχας σφαδάζων, αὐτός τε προεκδεδραμήκει τῆς παρατάξεως καί τινας σὺν αὐτῶ ἐφελκυσάμενος Ἄρεος ὑπασπιστὰς καὶ συμπλακεὶς τοῖς κατ’ αὐτοῦ πρότερον ἐφωρμηκόσι πλήττεται μὲν τηνικαῦτα κατὰ τοῦ γόνυος, πλήττει δὲ τὸν παίσαντα κατὰ τὸ στέρνον διὰ τοῖ δόρατος.","lemmas":"ὡς δέ πρόσωθεν ὁ Τοῦρκος οὗτος δέχομαι , Νικηφόρος ὁ ὁ βασιλίς ἀδελφιδέος , νέος εἰμί καί πρός μάχη  , αὐτός τε  ὁ παράταξις καί τις σύν   Ἄρης  καί συμπλέκω ὁ κατά αὐτός    μέν τηνικαῦτα κατά ὁ  ,  δέ ὁ παίω κατά ὁ στέρνον διά  δόρυ ."},{"id":381080,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ παραχρῆμα τοῦ ἵπποι κατενεχθεὶς ἄφωνος ἔκειτο.","lemmas":"ὁ δέ παραχρῆμα ὁ ἵππος καταφέρω ἄφωνος κεῖμαι ."},{"id":381081,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο οἱ ὄπισθεν βάρβαροι θεασάμενοι τὰ μετάφρενα τοῖς Ῥωμαίοις παραυτίκα διδόασιν.","lemmas":"οὗτος ἕ ὄπισθεν  θεάομαι ὁ  ὁ  παραυτίκα  ."},{"id":381082,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ βασιλεὺς ἀριστέα τὸν νεανίαν ἀπολαβὼν ἥσθη τὸ παραυτίκα καὶ μεγάλως τοῦτον ἐπαινέσας πρὸς τὸ Φιλομήλιον ἤλαυνε.","lemmas":"ὁ δέ βασιλεύς  ὁ νεανίας ἀπολαμβάνω ἥδομαι ὁ παραυτίκα καί μέγας οὗτος ἐπαινέω πρός ὁ Φιλομήλιον ἐλαύνω ."},{"id":381083,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τερὶ τὴν λίμνην τῶν τεσσαράκοντα μαρτύρων ἐφθακὼς τῇ μετ’ αὐτὴν τὰ καλούμενα Μεσάνακτα κατέλαβεν·","lemmas":"καί  ὁ λίμνη ὁ  μάρτυρος φθάνω ὁ μετά αὐτός ὁ καλέω  καταλαμβάνω ·"},{"id":381084,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖθεν ἀπάρας τὸ Φιλομήλιον ἐξ ἐφόδου κατέσχεν.","lemmas":"ἐκεῖθεν ἀπαίρω ὁ Φιλομήλιον ἐκ ἔφοδος3 κατέχω ."},{"id":381085,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα ἀποσπάδας διαφόρους τοῦ στρατεύματος ἀποδιελόμενος παντὸς μεθ’ ἡγεμόνων γενναίων κατὰ πασῶν τῶν Ἰκονίῳ παρακειμένων κωμοπόλεων ἐξαπέστειλε, ἐφ’ ᾧ δῃώσασθαί τε καὶ τοὺς δορυαλώτους τῆς ἐκείνων ἀφαρπάσαι χειρός.","lemmas":"εἶτα  διάφορος ὁ στράτευμα  πᾶς μετά ἡγεμών γενναῖος κατά πᾶς ὁ Ἰκόνιον   ἐξαποστέλλω , ἐπί ὅς  τε καί ὁ δορυάλωτος ὁ ἐκεῖνος  χείρ ."},{"id":381086,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ ὡς θῆρές τινες διασπαρέντες ἁπανταχοῦ ἀγεληδὸν πρὸς τὸν βασιλέα τοὺς δορυαλώτους τῶν βαρβάρων κομίζοντες ἐπανήεσαν μετὰ τῶν σκευῶν αἰτῶν τούτους ἐξανδραποδισάμενοι πάν- nius, laevum Gabras, postremum agmen Cecaumenus.","lemmas":"ὁ δέ ὡς θήρ τις διασπείρω ἁπανταχοῦ ἀγέλη πρός ὁ βασιλεύς ὁ δορυάλωτος ὁ  κομίζω  μετά ὁ σκεῦος  οὗτος   -  ,   ,    ."},{"id":381087,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quos dum procul Turcae expectant, Nicephorus imperatricisex fratre nepos, iuvenis certaminum cupidus, acie procurritcum aliis quibusdam Martis satellitibus et eos,qui primi occurrerunt, aggressus ipse statim in genu vulnus accepit, idem tamen adversarii pectus hasta percussit, qui equo deiectus mutus humi iacebat.","lemmas":",   ex   ,    ,   cum       , qui   ,        ,       ,       ."},{"id":381088,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo conspecto dant illico terga insequentes barbari:","lemmas":":"},{"id":381089,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator vero, postquam laetuo fortissimum iuvenem recepit ac magnis laudibus extulit, Philomelium pergitet circa triginta martyrum lacum postero die locum, quem Mesanacta vocabant, occupat:","lemmas":",          ,   et        ,    ,  :"},{"id":381090,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"unde castris motis Philomelium primo impetu cepit.","lemmas":"."},{"id":381091,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deinde a toto exercitu plures manus disiunxit, quas fortibus ducibus praepositis in vicos omnes Iconio vicinos dimisit, ut praedarentur captivosque eorum manibus eriperent;","lemmas":",           ,       ;"},{"id":381092,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ferarumque ritu ubiaue dispersi gregatim ad imperatorem barbarorum captivos adducentes illis una cum eorum sarcinis captis omnibus reverterunt.","lemmas":"."},{"id":381093,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sequebantur eos τὰς.","lemmas":"ὁ ."},{"id":381094,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνείποντο δὲ τούτοις αὐθαιρέτως καὶ οἱ ἀντόχθονες τῶν τοιούτων χωρῶν Ῥωμαῖοι φεύγοντες τὰς τῶν βαρβάρων χεῖρας, γυναῖκές τε ὁμοῦ μετὰ τῶν νεογνῶν καὶ ἄνδρες αὐτοὶ καὶ παῖδες, καθάπερ εἰς τι κρησφύγετον ἐς τὸν αὐτοκράτορα προσπεφευγότες.","lemmas":"συνέπομαι δέ οὗτος  καί ὁ  ὁ τοιοῦτος   φεύγω ὁ ὁ  χείρ ,  τε ὁμοῦ μετά ὁ νεογνός καί ἀνήρ αὐτός καί παῖς , καθά εἰς τις  εἰς ὁ αὐτοκράτωρ  ."},{"id":381095,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τὴν καινὴν ἐκείνην αὖθις παράταξιν διατυπωσάμενος καὶ μέσον τοὺς δορυαλώτους ἅπαντας σὺν γυναιξὶ καὶ παιδίοις εἰσελάσας τὴν αὐτὴν ἀτραπὸν διῄει, δι’ ἧς διεληλύθει ὁδοῦ, καὶ ἐφ’ οἶς ἂν προσεπέλασε τόποις, μετ’ ἀσφαλείας ἀπάσης ἐπορεύετο.","lemmas":"ὁ δέ ὁ καινός ἐκεῖνος αὖθις παράταξις  καί μέσος ὁ δορυάλωτος ἅπας σύν γυνή καί παιδίον εἰσελαύνω ὁ αὐτός ἀτραπός δίειμι , διά ὅς  ὁδός , καί ἐπί  ἐάν προσπελάζω τόπος , μετά ἀσφάλεια  ἐφορεύω ."},{"id":381096,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἶπες ἂν ἰδὼν πόλιν τινὰ ἔμφυχον πεπυργωμένην πορεύεσθαι κατὰ τὴν εἰρημένην ἐκείνην καινουμένην σύνταξιν.","lemmas":"καί λέγω ἄν ὁράω πόλις    πορεύω κατά ὁ λέγω ἐκεῖνος  σύνταξις ."},{"id":381097,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ὡς δέ προσωτέρω προῄει, βάρβαροι μέν τινες οὐκ ἐφαίνοντο, παρείπετο δέ ὁ Μονόλυκος ἐφ’ ἑκάτερα ὲν λόχοις τῷ στρατεύματι μετὰ ἀποχρώσης δυνάμεως.","lemmas":"ὡς δέ πρόσω πρόειμι ,  μέν τις οὐ φαίνω , παρέπομαι δέ ὁ  ἐπί ἑκάτερος  λόχος τῷ στράτευμα μετά ἀποχράω δύναμις ."},{"id":381098,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δέ διὰ τῆς ἀναμεταξὺ πεδιάδος τοῦ τε Πολυβότου καὶ τῆς ἤδη ῥηθείσης ἐκείνης λίμνης διῄει, ἀπόμοιρά τις τοῦ βαρβαρικοῦ τάγματος, αὐτόσκευοι πάντες καὶ ψιλοὶ τολμητίαι, ἑκατέρωθεν λοχήσαντες τοῦ στρατοπέδου ἀθρόον ἀπὸ τῶν μετεώρων αὐτοῖς ἀνεφάνησαν.","lemmas":"δέ διά ὁ ἀναμεταξύ πεδιάς ὁ τε  καί ὁ ἤδη λέγω ἐκεῖνος λίμνη δίειμι ,  τις ὁ βαρβαρικός τάγμα ,  πᾶς καί ψιλός  , ἑκατέρωθεν λοχάω ὁ στρατόπεδον  ἀπό ὁ  αὐτός  ."},{"id":381099,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τὰ μέν πρῶτα τὴν καινὴν ἐκείνην παράταξιν ὁ ἀρχισατράπης Μονόλυκος θεασάμενος γέρων τε ὢν καὶ πολλῶν ἐν πείρᾳ πολέμων τε καὶ ταγμάτων ἐξεπλάγη τεθαυμακὼς τὴν καινὴν ἐκείνην διασκευὴν τοῦ συντάγματος καὶ τὸν ξυνταγματάρχην ἐπεζήτει ἐγνωκέναι.","lemmas":"καί ὁ μέν πρῶτος ὁ καινός ἐκεῖνος παράταξις ὁ    γέρων τε εἰμί καί πολύς ἐν πεῖρα πόλεμος τε καί τάγμα ἐκπλήσσω  ὁ καινός ἐκεῖνος διασκευή ὁ σύνταγμα καί ὁ  ἐπιζητέω γιγνώσκω ."},{"id":381100,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sua sponte Romani etiam indigenae horum locorum fugientes barbarorum servitutem ac mulieres cum parvulis et viri ipsi liberique ut in asylum quoddam ad imperatorem confugiebant.","lemmas":"."},{"id":381101,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"is nova illa acie iterum formata in eaque inclusis captivis omnibus cum mulieribus liberisque eandem, qua venerat, viam ingressus, quaecumque loca praeteriit, tutus omnino pergebat;","lemmas":",   ,   ,    ,    ;"},{"id":381102,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"crederesque vivam urbem munitam novaque, quam diximus, forma instructam cernere ambulantem.","lemmas":",   ,     ."},{"id":381103,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Cum vero longius progrederetur, quamquam barbari non apparebant, utrimque tamen circuibat Monolycus exercitui idoneis cum copiis insidians.","lemmas":",     ,          ."},{"id":381104,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ut vero inplanitiem ventum est, quae Polyboto illique, de qua diximus, lacui interiacet, manus quaedam barbarorum, expediti omneset leviter armati,sed audaces homines, ex insidiis utrimquea superioribus locis subito apparent.","lemmas":"planitiem   ,    ,    ,   ,    ,   et   , sed   ,    a     ."},{"id":381105,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Monolycus archisatrapa, iam senex longoque bellorum usu artis militaris peritissimus, nova illa acie conspecta admirans obstupuit, cumque τὸν αὐτοκράτορα Ἀλέξιον ἐστοχάζετο καὶ οὐχ ἕτερον ἡγεμόνα τῶν ταγμάτων εἶναι καὶ τῆς καινῆς ἐκείνης παρατάξεως.","lemmas":",         ,       ,  ὁ αὐτοκράτωρ Ἀλέξιος στοχάζομαι καί οὐ ἕτερος ἡγεμών ὁ τάγμα εἰμί καί ὁ  ἐκεῖνος παράταξις ."},{"id":381106,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἤθελε μέν προσβαλεῖν, οὐκ εἶχε δέ·","lemmas":"καί ἐθέλω μέν προσβάλλω , οὐ ἔχω δέ ·"},{"id":381107,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ὅμως τὸ ἐνυάλιον ἀλαλάξαι ἀλαλάξαι πολλοῦ δέ στρατεύματος φαντασίαν τοῖς Ῥωμαίοις παρασχεῖν μηχανώμενος μὴ συνασπίζειν, ἀλλὰ διηρημένως καὶ ἀτάκτως, καθάπερ ἄνωθεν τὴν παράταξιν αὐτῶν διεγράψαμεν, θέειν ἐπέτρεψεν, ἵν ἐντεῦθεν τῷ ἀπροσδοκήτῳ τῆς θέας καὶ τοῖς τῶν ἵππων δρόμοις κατάκροτον αἰτοῖς πεποιηκότες τὴν ἀκοὴν τὰς τῶν Ῥωμαίων δυνάμεις καταπλήξαιεν.","lemmas":"ἀλλά ὅμως ὁ  ἀλαλάζω ἀλαλάζω πολύς δέ στράτευμα φαντασία ὁ  παρέχω  μή  , ἀλλά  καί ἄτακτος , καθά ἄνωθεν ὁ παράταξις αὐτός διαγράφω , θέω ἐπιτρέπω ,  ἐντεῦθεν τῷ  ὁ θέα καί ὁ ὁ ἵππος δρόμος   ποιέω ὁ ἀκοή ὁ ὁ  δύναμις  ."},{"id":381108,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε αὐτοκράτωρ καθαπερεὶ πύργος προὔχων τῆς παρατάξεως προϊὼν ἢ στῦλος πυρὸς ἢ θεία τις καὶ οὐρανία ὄψις τὰς φάλαγγας αὐτῶν άνερρώννυε καὶ ἐπὶ ταὐτοῦ βαδίζειν σχήματος ἐκέλευε καὶ θαρρεῖν παρεκελεύετο καὶ προσετίθει, μὴ πρὸς τὴν ἑαυτοῦ σωτηρίαν ἀποβλέπων τὸν τοσοῦτον ἀναδέξασθαι μόχθον, ἀλλὰ τῆς τῶν Ῥωμαίων εὐκλείας ἕνεκα καὶ δόξης καὶ πρὸς τούτοις ἑτοιμότατον εἶναι ὑπὲρ ἁπάντων ἀποθανεῖν.","lemmas":"ὁ δέ γε αὐτοκράτωρ καθά πύργος  ὁ παράταξις  τίη στῦλος πῦρ τίη θεῖος  καί οὐράνιος ὄψις ὁ φάλαγξ αὐτός  καί ἐπί αὐτός βαδίζω σχῆμα κελεύω καί θαρσέω παρακελεύομαι καί προστίθημι , μή πρός ὁ ἑαυτοῦ σωτηρία ἀποβλέπω ὁ τοσοῦτος ἀναδέχομαι μόχθος , ἀλλά ὁ ὁ  εὔκλεια ἕνεκα καί δόξα καί πρός οὗτος ἑτοῖμος εἰμί ὑπέρ ἅπας ἀποθνῄσκω ."},{"id":381109,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπαντες οὑν τεθαρρηκότες ἕκαστος τὸν ἴδιον ἐφύλαττε τόπον πάνυ τὴν πορείαν ἀνειμένως ποιούμενοι, τοσοῦτον ὡς μηδὲ κινεῖν δοκεῖσθαι τοῖς βαρβάροις.","lemmas":"ἅπας  θαρσέω ἕκαστος ὁ ἴδιος φυλάσσω τόπος πάνυ ὁ πορεία ἀνίημι ποιέω , τοσοῦτος ὡς μηδέ κινέω δοκέω ὁ  ."},{"id":381110,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δι’ ὅλης οὑν τῆς ἡμέρας προσβάλλοντες τῷ Ῥωμαϊκῷ στρατεύματι καὶ μηδὲν ἠνυκότες μηθ᾿ ὅλως μήτε ἐκ μέρους διασπάσαι τὸ Ῥωμαϊκὸν σύν- exercitus ducem quaereret, Alexium imperatorem suspicabatur exercitui praeesse eundemque aciem illam invenisse, non alium quemquam ducum;","lemmas":"διά ὅλος ἐν ὁ ἡμέρα προσβάλλω τῷ  στράτευμα καί    ὅλος  ἐκ μέρος διασπάω ὁ Ῥωμαϊκός σύν -    ,          ,     ;"},{"id":381111,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec, quamvis vellet, aggredi potuit.","lemmas":",   ,   ."},{"id":381112,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed tamen signum pugnandi dari iubet, et quo maioris exercitus speciem praeberet Romanis, praecepit suis, ut acie non instructa passimac sine ordine, eo quem supra descripsimus modo procurrerent:","lemmas":",        ,   ,      ac   ,       :"},{"id":381113,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fore enim, ut necopinata specie atque equorum impetu terribilem excitantes strepitum Romanorum copias disturbarent.","lemmas":",             ."},{"id":381114,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum iraperator quasi alta turris vel ignis columna aciei praecurrens ac velut divina quaedam et caelestis species ordines corroborabat et aciem eandem servare fortique esse animo iubebat addens haec, minime se sua causa tantum laborem suscepisse, sed propter gloriam splendoremque Romanorum seque insuper paratissimum esse pro omnibus mortem obire.","lemmas":",        ,              ."},{"id":381115,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare omnibus animi creverunt:","lemmas":":"},{"id":381116,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"pro se quisque locum suum obtinere et lentissimo gradu iter facere, ut ne moveri quidem barbaris viderentur.","lemmas":",       ."},{"id":381117,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque toto die Romanum exercitum sine ullo successu aggressi, cum neque in universum neque ex parte eum τάγμα δυνηθέντες αὖθις πρὸς τὰς ἀκρολοφίας ἀνέτρεχον ἄπρακτοι καὶ πυρσοὺς τηνικαῦτα πλείονας ἀνάψαντες δι ὅλης νυκτὸς ὠρύοντο καθάπερ λίνοι, ἐστιδ’ οὑ καὶ πρὸς τοὺς Ῥωμαίους ἀπέσκωπτον·","lemmas":",         τάγμα δύναμαι αὖθις πρός ὁ ἀκρολοφία ἀνατρέχω ἄπρακτος καί πυρρός τηνικαῦτα πολύς ἀνάπτω  ὅλος νύξ ὠρύομαι καθά  , εἰμί δ’ οὗ καί πρός ὁ   ·"},{"id":381118,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἦσαν γὰρ καί τινες ἐν αὐτοῖς μιξοβάρβαροι ἑλληνίζοντες.","lemmas":"εἰμί γάρ καί τις ἐν αὐτός μιξοβάρβαρος  ."},{"id":381119,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐγαζούσης δὲ τῆς ἡμέρας τὰ αὐτὰ μηχανώμενος ὁ Μονόλυκος τοῖς Τούρκοις ἐπέταττε ποιεῖν.","lemmas":"αὐγάζω δέ ὁ ἡμέρα ὁ αὐτός  ὁ  ὁ Τοῦρκος ἐπιτάσσω ποιέω ."},{"id":381120,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὶ τούτοις καταλαβὼν καὶ αὐτὸς ὁ Κλιτζιασθλὰν σουλτάνος καὶ θεασάμενος τὴν τοῦ στρατοπέδου εὐταξίαν ἐθαύμασε μέν, ἀπέσκωψε δέ οἶα νέος πρὸς γέροντα τὸν Μονόλυκον, ὅτου χάριν τὴν μετὰ τοῦ αὐτοκράτορος ἀνεβάλετο μάχην.","lemmas":"ἐπί οὗτος καταλαμβάνω καί αὐτός ὁ   καί θεάομαι ὁ ὁ στρατόπεδον εὐταξία θαυμάζω μέν ,  δέ  νέος πρός γέρων ὁ  , ὅστις χάρις ὁ μετά ὁ  ἀναβάλλω μάχη ."},{"id":381121,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ “ ἐγὼ μὲν ” ἔφη “ ὡς γέρων ἢ δειλὸς ἀγχέμαχον τὴν μετ’ αὐτοῦ συμπλοκὴν ἀνεβαλόμην μέχρι τοῦδε.","lemmas":"ὁ δέ   μέν  φημί  ὡς γέρων ἤ δειλός  ὁ μετά αὐτός συμπλοκή  μέχρι ὅδε ."},{"id":381122,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δὲ σὺ θαρρῶν ἦσθα, ἄγε δὴ πειράθητι καὶ αὐτός·","lemmas":"εἰ δέ   εἰμί , ἄγε δή  καί αὐτός ·"},{"id":381123,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ πρᾶγμα διδάξει”.","lemmas":"ὁ πρᾶγμα διδάσκω ” ."},{"id":381124,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εὐθὺς οὖν αὐτὸς μέν τοῖς περὶ τὴν οὐραγίαν οὖσι προσέβαλεν, ἑτέροις δὲ σατράπαις τὴν κατὰ πρόσωπον τοῦ αὐτοκράτορος προσβολὴν ἐπέταξε καὶ ἄλλοις τὴν καθ’ πέραν πλευρὰν τῆς παρατάξεως μάχην ἀνέθετο.","lemmas":"εὐθύς οὖν αὐτός μέν ὁ περί ὁ οὐραγία εἰμί προσβάλλω , ἕτερος δέ  ὁ κατά πρόσωπον ὁ  προσβολή ἐπιτάσσω καί  ὁ κατά πέραν πλευρά ὁ παράταξις μάχη ἀνατίθημι ."},{"id":381125,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γοῦν τὸ δεξιὸν κέρας ἐπέχων Νικηφόρος ὁ Βρυέννιος Καῖσαρ τῆς κατὰ τὴν οὐραγίαν μάχης αἰσθόμενος ἐσφάδαζε μὲν ἀμύνειν τοῖς ὄπισθεν, οὐκ ἤθελε δὲ ἀπειρίας ἢ νεότητος ἐνδείξασθαί τι, ἀλλ’ ἐπεῖχε καίπερ λυττῶντα τὸν κατὰ τῶν βαρβάρων θυμὸν καὶ σὺν εὐταξίᾳ ἐπὶ ταὐτοῦ dirumpere possent, re infectainmontium iuga se receperunt pluribusque ignibus incensis per noctem luporum instar ulularuntconviciantes interdum Romanis, cum nonnulli semibarbari inter eos essent graeci sermonis periti.","lemmas":"ὁ γοῦν ὁ δεξιός κέρας ἐπέχω Νικηφόρος ὁ  Καῖσαρ ὁ κατά ὁ οὐραγία μάχη αἰσθάνομαι σφαδᾴζω μέν ἀμύνω ὁ ὄπισθεν , οὐ ἐθέλω δέ ἀπειρία τίη νεότης  τις , ἀλλά ἐπέχω καίπερ  ὁ κατά ὁ  θυμός καί σύν εὐταξία ἐπί αὐτός   ,   in montium            conviciantes   ,          ."},{"id":381126,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"albescente die cum eadem Monolycus quae antea Turcas facere iussisset, ipse interimClitziastlilan sultanus adveniens, postquam conspexit aciem egregie instructam, licet miratus ut iuvenis tamen Monolycum senem irrisit, quod proeliumcum imperatore distulisset.","lemmas":",   Clitziastlilan   ,      ,         ,   cum   ."},{"id":381127,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ille“ equidem” inquit“ut senex timidusve pugnam contra eura hucusque distuli;","lemmas":"“  ”  “ ut        ;"},{"id":381128,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tibi si fiducia est, agedum ipse periclitare.","lemmas":",    ."},{"id":381129,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"rem probabit eventus.","lemmas":"."},{"id":381130,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” itaque statim sultanus agmen adortus aliis satrapis in imperatorem ex adverso, aliis ab utroque latere impetum facere imperavit.","lemmas":"”            ,        ."},{"id":381131,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Nicephorus Bryennius Caesar, qui dextrum cornu habuit, cognito extrerai agminis certamine, etiamsi huic opem ferre cuperet, tamen, cum imperitiam intemperiemve ostendere nollet, iram in barbaros cobibuit et com- σχήματος τὴν πορείαν ποιεῖσθαι ἐσπούδαζε.","lemmas":",     ,     ,      ,  ,      ,       - σχῆμα ὁ πορεία ποιέω σπουδάζω ."},{"id":381132,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καρτερῶς δὲ τῶν βαρβάρων μαχομένων ὁ τὸ ἀριστερὸν κέρας ἐπέχων ὁ φίλτατός μοι τῶν ἀδελφῶν ὁ πορφυρογέννητος Ἀνδρόνικος τὰς ἡνίας στρέψας σφοδρὰν μετὰ τῆς ἰδίας φάλαγγος τὴν κατὰ τῶν βαρβάρων ἐπέλευσιν ἐποιήσατο.","lemmas":"καρτερός δέ ὁ   ὁ ὁ ἀριστερός κέρας ἐπέχω ὁ   ὁ ἀδελφός ὁ  Ἀνδρόνικος ὁ ἡνία2 στρέφω σφοδρός μετά ὁ ἴδιος φάλαγξ ὁ κατά ὁ   ποιέω ."},{"id":381133,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὃς εἰς τὸ χαριέστατον αὐτὸ τῆς ἡλικίας ἐληλυθώς, τόλμαν δὲ συνετὴν καὶ χεῖρα δεξιὰν καὶ φρόνησιν περιττὴν ἐν πολέμοις ἔχων πρὸ καιροῦ ᾤχετο καί, ὡς οὐκ ἄν τις ἤλπισεν, ἐξ ἡμῶν ἀπῆλθε καὶ κατέδυ.","lemmas":"ὅς εἰς ὁ χαρίεις αὐτός ὁ ἡλικία ἔρχομαι , τόλμα δέ  καί χείρ δεξιός καί φρόνησις περισσός ἐν πόλεμος ἔχω πρό καιρός οἴχομαι καί , ὡς οὐ ἄν τις ἐλπίζω , ἐκ ἐγώ ἀπέρχομαι καί καταδύω ."},{"id":381134,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὠ νεότης καὶ ἀκμὴ σώματος καὶ ἐπὶ τῶν ἵππων ἃλματα κοῦφα ποῦ ποτε κατερρεύσατε;","lemmas":"καί ἀκμή σῶμα καί ἐπί ὁ ἵππος  κοῦφος ποῦ ποτε  ;"},{"id":381135,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μονῳδεῖν με τὸ ἐπὶ τούτῳ πάθος ἐκβιάζεται, ἀλλ’ ὁ τῆς ἱστορίας νόμος ἐκεῖθεν αὖθις ἀπείργει.","lemmas":"μονῳδέω  ὁ ἐπί οὗτος πάθος ἐκβιάζω , ἀλλά ὁ ὁ ἱστορία νόμος ἐκεῖθεν αὖθις ἀπείργω ."},{"id":381136,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θαυμάζειν δὲ ἔστι, πῶς οὐ γίνεταί τις καὶ νῦν καθάπερ καὶ πάλαι, φησίν, ἢ λίθος ἢ ὄρνις ἢ δένδρον ἤ τι τῶν ἀψύχων ὑπὸ μεγάλων κακῶν εἰς τὰ τοιαῦτα τὴν φύσιν ἀμείβων, εἴτε μῦθος τοῦτό ἐστιν εἴτε λόγος ἀληθής·","lemmas":"θαυμάζω δέ εἰμί , πῶς οὐ  τις καί νῦν καθά καί πάλαι , φημί , τίη λίθος τίη ὄρνις τίη  ἤ τι ὁ ἄψυχος ὑπό μέγας κακός εἰς ὁ τοιοῦτος ὁ φύσις ἀμείβω , εἴτε μῦθος  εἰμί εἴτε λόγος ἀληθής ·"},{"id":381137,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τάχα κρεῖττον ἂν εἴη πρὸς τὰ μηδέν αἰσθανόμενα μεταμείβειν τὴν φύσιν ἢ τοσαύτην αἴσθησιν δέχεσθαι τοῦ ναοῦ.","lemmas":"καί τάχα  ἄν εἰμί πρός ὁ    ὁ φύσις ἤ τοσοῦτος αἴσθησις δέχομαι ὁ ναός ."},{"id":381138,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ γὰρ τοῦτ’ ἦν, τάχ’ ἄν με λίθον ἀπέδειξε τὰ συμπεσόντα δεινά.","lemmas":"εἰ γάρ  εἰμί ,  ἄν  λίθος ἀποδείκνυμι ὁ συμπίπτω δεινός ."},{"id":381139,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τὴν δὲ μάχην ἀγχέμαχον ἤδη γεγονυῖαν ὁ Νικηφόρος θεασάμενος καὶ πτοηθεὶς τὴν ἧτταν μετὰ τῆς ἰδίας παρατάξεως ὅλας ἡνίας στρέψας ἀμύνειν ἠπείγετο.","lemmas":"δέ μάχη  ἤδη γίγνομαι ὁ Νικηφόρος θεάομαι καί πτοέω ὁ ἧσσα μετά ὁ ἴδιος παράταξις ὅλος ἡνία2 στρέφω ἀμύνω ἐπείγω ."},{"id":381140,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τηνικαῦτα posito ordine, ut solebat, iter facere properavit.","lemmas":"καί τηνικαῦτα   ,   ,    ."},{"id":381141,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"acriter vero barbaris pugnantibus Andronicus porphyrogenitus, fratrum meorum mihi carissimus, qui laevo cornu praeerat, mutato itinere cum suo agmine barbaros invadit ibique in summo flore aetatis, cum excelleret in bellis prudenti audacia et insigni dexteritate et sapientia, praemature obiit praeterque omnium spem nostrum decessit et occidit.","lemmas":",     ,     ,             ,            ,          ."},{"id":381142,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ iuventus, ὁ vigor corporis,o equitantis leves saltus, quo tandem abiistis!ut lamenta fundam, dolore quidem de eius casu perducor, sed arcet rursus inde me lex historiae.","lemmas":"ὁ  , ὁ   , o    ,    ! ut   ,       ,        ."},{"id":381143,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"mirum tamen videtur, cur non etiara nunc ut olim, ut dicunt, in lapidem vel avem arboremve vel aliud quid inanimorum commutetur quis ob malorum magnitudinem induens illarum rerum naturam.","lemmas":",       ,   ,                   ."},{"id":381144,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam sive fabulaseu verum est,melius certe esset, commutare amisso sensu naturam, quam tale sentire malum;","lemmas":"seu   , melius   ,     ,     ;"},{"id":381145,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod si fieri posset, facile me mala in lapidem mutassent.","lemmas":",       ."},{"id":381146,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ceterum Nicephorus, ubi comminusrem agi videt, cladem veritus cunctis copiis suis conversis auxilii causa properavit, celeriterque οἱ βάρβαροι νῶτα δεδωκότες καὶ σὺν αὐτῷ δὴ τῷ Κλιτζιασθλὰν σουλτὰν ἀνὰ κράτος φεύγοντες πρὸς τὰς ἀκρολοφίας ἠπείγοντο.","lemmas":",   rem   ,          ,  ὁ  νῶτον δίδωμι καί σύν αὐτός δή τῷ   ἀνά κράτος φεύγω πρός ὁ ἀκρολοφία ἐπείγω ."},{"id":381147,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλοὶ μὲν οὖν τηνικαῦτα πεπτώκασι πολεμοῦντες, οἱ πλείους δὲ καὶ ἑάλωσαν·","lemmas":"πολύς μέν οὖν  πίπτω πολεμέω , ὁ πολύς δέ καί ἁλίσκομαι ·"},{"id":381148,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν δέ σωθέντων ἁπάντων διασπαρέντων καὶ αὐτὸς δὴ ὁ σουλτάνος ἀπεγνωκὼς τὰς σωζούσας ἐλπίδας μετὰ τοῦ οἰνοχοοῦντος αὐτῷ μόνου φεύγων περί τι τέμενος κατὰ τὴν ἀκρολοφίαν ἱδρυμένον, οὗ κυκλόθεν οὐρανομήκεις κυπάριττοι στοιχηδὸν ἑστήκεσαν, ὑπὸ τῶν διωκόντων αὐτὸν τριῶν Σκυθῶν καὶ τοῦ υἱοῦ τοῦ οὐζᾶ στενοχωρηθεὶς ἀνελήλυθε καὶ μικρὸν ἐπὶ θάτερον παρεκκλίνας, ἐπεὶ μηδέ γνώριμος τοῖς διώκουσιν ἦν, αὐτὸς μὲν σέσωστο, ὁ δέ γε οἰνοχόος παρὰ τῶν Σκυθῶν κατασχεθεὶς τῷ αὐτοκράτορι ὡς μέγα τι δῶρον προσενήνεκται.","lemmas":"ὁ δέ σῴζω ἅπας διασπείρω καί αὐτός δή ὁ  ἀπογιγνώσκω ὁ  ἐλπίς μετά ὁ  αὐτός μόνος φεύγω περί τι τέμενος κατά ὁ ἀκρολοφία ἱδρύω , οὗ κύκλος   στοιχηδόν ἵστημι , ὑπό ὁ διώκω αὐτός  Σκύθης καί ὁ υἱός ὁ    καί μικρός ἐπί   , ἐπεί  γνώριμος ὁ διώκω εἰμί , αὐτός μέν  , ὁ δέ γε οἰνοχόος παρά ὁ Σκύθης κατέχω τῷ αὐτοκράτωρ ὡς μέγας τις δῶρον προσφέρω ."},{"id":381149,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν οὖν βασιλεὺς ἐπὶ τῇ τοιαύτῃ νίκῃ καταγωνισάμενος τοῖς ἐχθροὺς ἔχαιρεν, ἠνιᾶτο δέ, ὅτι μὴ καὶ ὁ σουλτάνος εἰς χεῖρας ἐμπεσὼν κατεσχέθη, ἀλλὰ παρὰ μικρὸν, τοῦτο δὴ τὸ πεπαροιμιασμένον, ἐρρύσθη.","lemmas":"ὁ μέν οὖν βασιλεύς ἐπί ὁ τοιοῦτος νίκη  ὁ ἐχθρός χαίρω , ἀνιάω δέ , ὅτι2 μή καί ὁ  εἰς χείρ ἐμπίπτω  , ἀλλά παρά μικρός , οὗτος δή ὁ  ,  ."},{"id":381150,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἑσπέρας δέ ἤδη καταλαβούσης αὐτοῦ κατὰ τόπον αὐλίζεται, οἱ δέ περισωθέντες τῶν βαρβάρων αὖθις κατὰ τὰς ἀκρολοφίας ἀνελθόντες πυρσούς τε παμπόλλους ἀνῆψαν καὶ δι’ ὅλης νυκτὸς κατὰ τῶν Ῥωμαίων ὡς κύνες περιυλάκτουν.","lemmas":"δέ ἤδη  αὐτός κατά τόπος αὐλίζομαι , ὁ δέ περισῴζω ὁ  αὖθις κατά ὁ ἀκρολοφία ἀνέρχομαι πυρρός τε πάμπολυς ἀνάπτω καί διά ὅλος νύξ κατά ὁ  ὡς κύων  ."},{"id":381151,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Σκύθης δέ τις ἀποδράσας ἀπὸ τοῦ Ῥωμαϊκοῦ στρατεύματος καὶ προσεληλυθὼς τῷ σουλτὰν ἔφη“ τὴν μετὰ τοῦ αὐτοκράτορος μάχην ἡμέρας barbari una cum Clitziasthlane sultano fugientes ad montiura cacumina contenderunt.","lemmas":"δέ τις  ἀπό ὁ Ῥωμαϊκός στράτευμα καί  τῷ  φημί “ ὁ μετά ὁ  μάχη ἡμέρα           ."},{"id":381152,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi multis hostium caesis pluribus captis reliquis omnibus dispersis ipse sultanus salute desperata cum solo pocillatore confugit ad sacellum in summo monte extructum, quod circum altissimae cupressi per series cousitae erant;","lemmas":",         ;"},{"id":381153,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iterumque aufugit pressusa tribus Scythis Uzaeque filio paulumque declinans ad alteram partem, quoniara persequentibus ignotus erat, ipse quidem se servavit, sed pocillatora Scythis comprehensus atque ut magnum munus imperatori oblatus est.","lemmas":"a          ,     ,     ,   a          ."},{"id":381154,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qua victoria licet valde laetaretur imperator, dolebat tamen, quod sultanus non comprehensus, verum aegre, ut in proverbio est, servatus esset;","lemmas":",   ,     ,   ,     ,   ;"},{"id":381155,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vesperequc facto ibi, ut locus tulit, tabernacula statuit, dum barbari qui supererant in montium cacumina regressi permultos ignes accendunt totamque noctem canum instar Roraanos allatrant.","lemmas":",    ,   ,                  ."},{"id":381156,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi Scytha quidam Romanorum exercitu deserto sultanum adiit et“ noli” inquit“ umquam cum imperatorededie confligere;","lemmas":"“  ”  “    de die  ;"},{"id":381157,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔσης μηδαμῶς ἐπιχείρει·","lemmas":"εἰμί μηδαμῶς ἐπιχειρέω ·"},{"id":381158,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ γάρ σοι πρὸς καλὸν ἐσεῖται.","lemmas":"οὐ γάρ  πρός καλός  ."},{"id":381159,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐπεὶ μὴ ἀποχρώσης τῆς πεδιάδος συνεσφιγμένως τὰς σκηνὰς ἐπήξατο, δι’ ὃλης νυκτὸς πρὸς τοὺς πρόποδας τῶν βουνῶν κατιόντες ψιλοὶ τοξόται καὶ συχνὰ τὰ βέλη κατ’ αὐτῶν πεμπέτωσαν καὶ οὐ τὴν τυχοῖσαν ζημίαν τῷ Ῥωμαϊκῷ στρατεύματι ὑφέξουσι.","lemmas":"ἀλλά ἐπεί μή ἀποχράω ὁ πεδιάς  ὁ σκηνή πήγνυμι , διά  νύξ πρός ὁ πρόπους ὁ βουνός κάτειμι ψιλός τοξότης καί συχνός ὁ βέλος κατά αὐτός  καί οὐ ὁ  ζημία ὁ Ῥωμαϊκός στράτευμα  ."},{"id":381160,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” τηνικαῦτα δὲ καὶ μιξοβάρβαρός τις ἐκεῖθεν αὐθις λαθὼν τοὺς Τούρκους πρὸς τὸν βασιλέα φοιτᾷ ἀπαγγέλλων, ὁπόσα ὁ Σκύθης τῷ σουλτάνῳ προσελθὼν ὑπέθετο, καὶ τὰ βεβουλευμένα ἅπαντα κατὰ τοῖ Ῥωμαϊκοῦ στρατεύματος σαφῶς διηγήσατο.","lemmas":"τηνικαῦτα δέ καί  τις ἐκεῖθεν  λανθάνω ὁ Τοῦρκος πρός ὁ βασιλεύς φοιτάω ἀπαγγέλλω , ὁπόσος ὁ Σκύθης τῷ  προσέρχομαι ὑποτίθημι , καί ὁ βουλεύω ἅπας κατά  Ῥωμαϊκός στράτευμα σαφής διηγέομαι ."},{"id":381161,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα μεμαθηκὼς ὁ αὐτοκράτωρ διχῆ διελὼν τὸ στράτευμα τοὺς μὲν εἴσω τῆς παρεμβολῆς ὄντας ἐγρηγορέναι καὶ νήφειν προσέταξε, τοὺς δέ γε λοιποὺς ὁπλίσασθαί τε καὶ ἔξωθεν τῆς παρεμβολῆς ἐξελθόντας προϋπαντῆσαι τοῖς κατ’ αὐτῶν ἐρχομένοις Τούρκοις καὶ τὴν μετ’ αἰτῶν ἀναδέξασθαι μάχην.","lemmas":"μανθάνω ὁ αὐτοκράτωρ  διαιρέω ὁ στράτευμα ὁ μέν εἴσω ὁ παρεμβολή εἰμί ἐγείρω καί νήφω προστάσσω , ὁ δέ γε λοιπός  τε καί ἔξωθεν ὁ παρεμβολή ἐξέρχομαι  ὁ κατά αὐτός  Τοῦρκος καί ὁ μετά αἰτέω ἀναδέχομαι μάχη ."},{"id":381162,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ βάρβαροι δι’ ὅλης νυκτὸς γύρωθεν περιζώσαντες τὸ στράτευμα πολλὰς ἐκδρομὰς περὶ τοὺς πρόποδας τῶν βουνῶν ποιούμενοι συχνοὺς ὀϊστοὺς κατὰ τοῦ στρατεύματος ἔβαλλον.","lemmas":"ὁ δέ  διά ὅλος νύξ   ὁ στράτευμα πολύς ἐκδρομή περί ὁ πρόπους ὁ βουνός ποιέω συχνός ὀϊστός κατά ὁ στράτευμα βάλλω ."},{"id":381163,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ Ῥωμαῖοι κατὰ τὰς ὑποθήκας τοῦ αὐτοκράτορος ποιοῦντες ἐφύλαττον ἐαυτοὺς μὴ διασπῶντες τὴν παράταξιν.","lemmas":"ὁ δέ  κατά ὁ ὑποθήκη ὁ  ποιέω φυλάσσω  μή  ὁ παράταξις ."},{"id":381164,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὑπαυγαζούσης δέ τῆς ἡμέρας ἅπαντες ἐπὶ τοῦ αὐτοῦ σχήματος ᾔεσαν καὶ τὴν λείαν καὶ τὰς σκευὰς ἁπάσας καὶ αὐτοὺς δὴ τοὺς δοριαλώτοις μετά τε γυναικῶν καὶ παιδίων ἐς τὸ μέσον τῆς παρατάξεως αὐθις ἐλάσαντες τὴν etenim bene tibi non eveniet.","lemmas":"δέ ὁ ἡμέρα ἅπας ἐπί ὁ αὐτός σχῆμα εἶμι καί ὁ λεία καί ὁ σκευή ἅπας καί αὐτός δή ὁ δοριάλωτος μετά τε γυνή καί παιδίον εἰς ὁ μέσος ὁ παράταξις  ἐλαύνω ὁ      ."},{"id":381165,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed quoniam planitie non sufficiente artius tabernacula imperator collocavit, fac tota nocte expediti sagittarii assidua de montium radicibus in eos tela mittant.","lemmas":",              ."},{"id":381166,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita enim baud parvam cladem Romanis inferent.","lemmas":"."},{"id":381167,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"”.","lemmas":"."},{"id":381168,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” eodem semibarbarus quidam clam Turcis imperatorem accessit et quae Scytha sultano suasisset omniaque in Romanos consilia accurate exposuit.","lemmas":"”                   ."},{"id":381169,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo imperator comperto bifariamque exercitu diviso alteram partem intra castra se tenere et pervigilare iubet, reliquos vero sumptis armise castris exiremanusquecum Turcis,si aggrederentur, conserere.","lemmas":",     e   manusque cum  , si  ,  ."},{"id":381170,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac barbari, qui tota nocte undique exercitum circumdederunt, saepe excurrentes circa montium radices assidua in exercitum tela mittebant, dum interim Romani ex imperatoris praecepto nusquam ordinibus direraptis sese tuentur.","lemmas":",       ,           ,            ."},{"id":381171,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"primo vero mane suum quisque locum tenebantac praeda, impedimentis omnibus, captivis cum mulieribus liberisque in mediam aciem rursus receptis Ampum versus πρὸς Ἀμποῦν ὥδευον.","lemmas":"ac  ,   ,            πρός  ὁδεύω ."},{"id":381172,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πόλεμος δέ τηνικαῦτα καταλαμβάνει τούτους βαρὺς καὶ δεινός.","lemmas":"πόλεμος δέ τηνικαῦτα καταλαμβάνω οὗτος βαρύς καί δεινός ."},{"id":381173,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ γὰρ σουλτάνος συνάξας αὖθις τὰς δυνάμεις καὶ περιζώσας τὸ στράτευμα γυρόθεν καρτερῶς ἐμάχετο, μηδαμῶς δέ τὸν συνασπισμὸν τῶν Ῥωμαίων διακόψαι ἰσχύσας, ἀλλ’ ὥσπερ ἀδαμαντίνοις τείχεσι προσβαλὼν ἄπρακτος ἀπεπέμφθη.","lemmas":"ὁ γάρ   αὖθις ὁ δύναμις καί περιζώννυμι ὁ στράτευμα  καρτερός μάχομαι , μηδαμῶς δέ ὁ συνασπισμός ὁ  διακόπτω ἰσχύω , ἀλλά ὥσπερ ἀδαμάντινος τεῖχος προσβάλλω ἄπρακτος ἀποπέμπω ."},{"id":381174,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἠνιᾶτο γοῦν δι’ ὅλης ἐκείνης τῆς νυκτὸς καὶ καθάπαξ ἀπογνοὺς μετὰ τοῦ Μονολύκου καὶ τῶν λοιπῶν σατραπῶν ἐβουλεύετο καὶ τὰ περὶ εἰρήνης ἐπιφωσκούσης ἡμέρας ἠτεῖτο τὸν αὐτοκράτορα τούτου πᾶσι τοῖς βαρβάροις συνδόξαντος.","lemmas":"ἀνιάω γοῦν διά ὅλος ἐκεῖνος ὁ νύξ καί καθάπαξ ἀπογιγνώσκω μετά ὁ  καί ὁ λοιπός σατράπης βουλεύω καί ὁ περί εἰρήνη  ἡμέρα  ὁ αὐτοκράτωρ οὗτος πᾶς ὁ   ."},{"id":381175,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐκ ἀποπέμπεται δέ, ἀλλὰ δέχεται τούτου τὴν ἱκεσίαν ὁ αὐτοκράτωρ καὶ παραχρῆμα τὸ ἀνακλητικὸν ἠχῆσαι ἐπέταξε καὶ οὕτως ἀτρεμεῖν ἅπαντας παρεκελεύσατο καὶ ἐπὶ τοῦ αὐτοῦ ἵστασθαι σχήματος μήτε τῶν ἵππων ἀποβάντας μήτε τὰς σκευάς τῶν ὑποζυγίων ἀποσάξαντας περιφραττομένους ἀσπίδι καὶ κυνέῃ καὶ δόρατι, καθά γε καὶ πρότερον δι’ ὅλης τῆς ὁδοιπορίας.","lemmas":"οὐ ἀποπέμπω δέ , ἀλλά δέχομαι οὗτος ὁ ἱκεσία ὁ αὐτοκράτωρ καί παραχρῆμα ὁ ἀνακλητικός ἠχέω ἐπιτάσσω καί οὕτως ἀτρεμέω ἅπας παρακελεύομαι καί ἐπί ὁ αὐτός  σχῆμα  ὁ ἵππος ἀποβαίνω μήτε ὁ σκευή ὁ    ἀσπίς καί κυνέα καί δόρυ , καθά γε καί πρότερος διά ὅλος ὁ ὁδοιπορία ."},{"id":381176,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα δέ δι οὐδέν ἄλλο τῷ αὐτοκράτορι ᾠκονόμητο, ἀλλ’ ἵνα μὴ συγχύσεως γενομένης πολλάκις τό τε σχῆμα τῆς παρατάξεως διασπασθῇ κἀντεῦθεν εὐάλωτοι ἅπαντες γένωνται.","lemmas":"οὗτος δέ  οὐδείς ἄλλος τῷ αὐτοκράτωρ  , ἀλλά ἵνα μή σύγχυσις γίγνομαι πολλάκις ὁ τε σχῆμα ὁ παράταξις διασπάω ἐντεῦθεν εὐάλωτος ἅπας γίγνομαι ."},{"id":381177,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδεδίει γὰρ τοὺς Τούρκους πλῆθος πολὺ τούτους ὁρῶν καὶ ἀπανταχόθεν τῷ Ῥωμαϊκῷ προσβάλλοντας στρατεύματι.","lemmas":"δείδω γάρ ὁ Τοῦρκος πλῆθος πολύς οὗτος ὁράω καί  τῷ  προσβάλλω στράτευμα ."},{"id":381178,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν ἐπικαίρῳ δὲ τόπῳ στὰς ὁ αὐτοκράτωρ τούς τε συγγενεῖς αὐτοῦ ἃπαντας καὶ ἱκανοὺς τῶν στρατιωτῶν ἀπολεξάμενος ἐφ’ ἑκάτερα progrediebantur.","lemmas":"ἐν  δέ τόπος ἵστημι ὁ αὐτοκράτωρ ὁ τε  αὐτός ἅπας καί ἱκανός ὁ στρατιώτης  ἐπί ἑκάτερος  ."},{"id":381179,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi bellum.","lemmas":"."},{"id":381180,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eos excepit grave et atrox, cum sultanus rursus collectis copiis undique circumvolans exercitum acriter instaret.","lemmas":",           ."},{"id":381181,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec tamen ulla ratione Romanorum contextum scutorum perrumpere potuit, sed, tamquam in adamantinos muros impegisset, infecta re abiit;","lemmas":",  ,      ,    ;"},{"id":381182,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"totaque nocte sollicitus ac plane desperans cum Monolyco reliquisque satrapis consultavit,et ubi illuxit, quod omnibus barbaris placuit, pacis condiciones imperatorem rogavit.","lemmas":", et   ,     ,     ."},{"id":381183,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec repudiat preces eius iraperator signoque confestim dato, omnes ut consistant ordinesque suos teneant, imperat,neu ab equis descendant vel iumenta sarcinis levent, sed ut, quales toto itiuere, protecti stent clipeis galeis hastis;","lemmas":",       ,  , neu        ,   ,    ,      ;"},{"id":381184,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod quidem nulla alia causa curaverat, quara ne forte confusione exorta acies dirimeretur oranesque hostium praeda fierent, quippe quod Turcas ingeuti numero undique Romano exercitui circumfusos metuit.","lemmas":",            ,           ."},{"id":381185,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum idoneo loco capto otnnibusque cognatis et sufficiente lectissimorum numero militum utrimque collocatis mediam temiit ἐπὶ κεφαλῆς μέν αὐτὸς εἱστήκει, δεξιόθεν καὶ ἐξ εὐωνύμων οἱ καθ’ αἷμα καὶ ἐξ ἀγχιστείας αὐτῷ προσήκοντες καὶ τούτοις ἐχομένως μιγὰς τῶν στρατιωτῶν ἔκκριτος, κατάφρακτοι ἃπαντες·","lemmas":"ἐπί κεφαλή μέν αὐτός ἵστημι ,  καί ἐκ εὐώνυμος ὁ κατά αἷμα καί ἐκ ἀγχιστεία αὐτός προσήκω καί οὗτος ἔχω  ὁ στρατιώτης ἔκκριτος , κατάφρακτος  ·"},{"id":381186,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τῶν ὅπλων ἀποστίλβων πυρσὸς τὸν ἀέρα πλέον καὶ τῆς ἡλιακῆς ἀκτῖνος κατηύγαζε.","lemmas":"ὁ δέ ὁ ὅπλον  πυρρός ὁ ἀήρ πολύς καί ὁ    ."},{"id":381187,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προσεληλύθει δὲ τηνικαῦτα καὶ ὁ σουλτάνος μετὰ τῶν ὑπ’ αὐτὸν σατραπῶν, ὧν ὁ Μονόλυκος χρόνῳ καὶ πείρᾳ καὶ ἀνδρίᾳ πάντων τῶν κατὰ τὴν Ἀσίαν Τούρκων ὑπερφέρων προῆγε, καὶ καταλαμβάνει τὸν βασιλέα κατὰ τὴν πεδιάδα τὴν μεταξὺ Αὐγουστόπολιν καὶ Ἀκρόνιον.","lemmas":"δέ τηνικαῦτα καί ὁ  μετά ὁ ὑπό αὐτός σατράπης , ὅς ὁ  χρόνος καί πεῖρα καί ἀνδρεία πᾶς ὁ κατά ὁ Ἀσία Τοῦρκος ὑπερφέρω προάγω , καί καταλαμβάνω ὁ βασιλεύς κατά ὁ πεδιάς ὁ μεταξύ  καί  ."},{"id":381188,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ γε σατράπαι πόρρωθεν θεασάμενοi τὸν αὐτοκράτορα τῶν ἵππων ἀποβάντες τὴν συνήθη τοῖς βασιλεῦσι προσκύνησιν ἀποδεδώκασι.","lemmas":"ὁ δέ γε σατράπης πρόσωθεν  ὁ αὐτοκράτωρ ὁ ἵππος ἀποβαίνω ὁ συνήθης ὁ βασιλεύς  ἀποδίδωμι ."},{"id":381189,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν δὲ σουλτάνον πολλάκις τοῦ ἵππου ἀποβῆναι ἐπιχειρήσαντα ὁ αὐτοκράτωρ οὐ ξυνεχώρει.","lemmas":"ὁ δέ  πολλάκις ὁ ἵππος ἀποβαίνω ἐπιχειρέω ὁ αὐτοκράτωρ οὐ συγχωρέω ."},{"id":381190,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐκεῖνος ταχὺ πεζεύσας τὸν πόδα τούτου ἠσπάσατο.","lemmas":"ἀλλά ἐκεῖνος ταχύς  ὁ πούς οὗτος ἀσπάζομαι ."},{"id":381191,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὃς χεῖρά τε δοὺς αὐτῷ καὶ ἵππον τῶν ἐκκρίτων ἐπιβῆναι ἐκέλευσεν.","lemmas":"καί ὅς  τε δίδωμι αὐτός καί ἵππος ὁ  ἐπιβαίνω κελεύω ."},{"id":381192,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπιβάντος δὲ τούτου καὶ παρὰ θατέραν πλευρὰν τοῦ αὐτοκράτορος προσεγγίσαντος παραχρῆμα τὸ ἀμφίον ὃ περιεβέβλητο λύσας τοῖς ὤμοις ἐκείνου ἐπέθετο.","lemmas":"ἐπιβαίνω δέ οὗτος καί παρά  πλευρά ὁ   παραχρῆμα ὁ  ὁ περιβάλλω λύω ὁ ὦμος ἐκεῖνος ἐπιτίθημι ."},{"id":381193,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα μικρὸν ἐπισχὼν τὸ πᾶν τῶν αὐτῷ δεδογμέ- νων δημηγορήσας ἐξέφηνε λέγων ὡς“ εἰ μὲν τῇ βασιλείᾳ Ῥωμαίων ὑπείκειν βούλεσθε καὶ τὰς κατὰ τῶν Χριστιανῶν ἐκδρομὰς ἀνακόψαι, χαρίτων μὲν καὶ τιμῆς ἀπολαύσετε καὶ ἀνέτως ἐν ταῖς ἀποτεταγμέναις ὑμῖν χώραις τοῦ λοιποῦ ipse, dextram vero et sinistram partem consanguinei eius affinesque, quos lecta militum caterva excepit, cataphracti omnes;","lemmas":"εἶτα μικρός ἐπέχω ὁ πᾶς ὁ αὐτός  -  δημηγορέω ἐκφαίνω λέγω ὡς “ εἰ μέν ὁ βασίλεια  ὑπείκω βούλομαι καί ὁ κατά ὁ Χριστιανός   , χάρις μέν καί τιμή  καί  ἐν ὁ   χώρα ὁ λοιπός  ,         ,      ,   ;"},{"id":381194,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"armorum vero splendor magis etiam quam solis radii aerem coliustrabat.","lemmas":"."},{"id":381195,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac processerat interim sultanus quoque cum satrapis suis duce Monolyco, qui omnibus in Asia Turcis aetate experientia virtute superior erat, et offenditiraperatoremin campo inter Augustopolin Acroniumque.","lemmas":",           ,   iraperatorem in     ."},{"id":381196,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi satrapae procul imperatore conspecto degressi equis consuetam imperatoribus salutationem fecerunt;","lemmas":";"},{"id":381197,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sultano tamen saepe de equo descendere conanti imperator id non concedebat.","lemmas":"."},{"id":381198,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed celeriter is desiliens pedem Augusti osculatur, qui dextra iuncta unum ex delectis equis conscendere eum iussit.","lemmas":",           ."},{"id":381199,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo facto cum ad alterum imperatoris latus accessisset, subito is amiculum,quo indutus erat, solvit ac sultani humeris induit;","lemmas":",    , quo   ,      ;"},{"id":381200,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"silentioque brevi interiecto, quidquid videbatur, ita exposuit:","lemmas":",   ,   :"},{"id":381201,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ si Romanorum imperio cedentes excursiones contra Christianos omiseritis, beneficiis honoribusque augebiminiac liberam βιώσεσθε, οὖ τὸ πρότερον τὰς διατριβὰς εἴχετε πρὸ τοῦ Ῥωμανὸν τὸν Διογένην τὰς ἡνίας τῆς βασιλείας περιζώσασθαι καὶ τὴν ἧτταν ἐκείνην ἡττηθῆναι μετὰ τοῦ σουλτάνου συνάξαντα δυστυχῶς τὴν μάχην καὶ ἁλῶναι παρ’ αὐτοῦ.","lemmas":"“         ,    ac  βιόω , οὐ ὁ πρότερος ὁ διατριβή  πρό ὁ  ὁ Διογένης ὁ ἡνία2 ὁ βασίλεια  καί ὁ ἧσσα ἐκεῖνος ἡσσάομαι μετά ὁ   δυστυχής ὁ μάχη καί ἁλίσκομαι παρά αὐτός ."},{"id":381202,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χρὴ οὖν τὴν εἰρήνην ἑλέσθαι τῆς μάχης καὶ τῶν ὑπὸ τὴν Ῥωμαίων ἀρχὴν ὁρίων ἀπέχεσθαι τοῖς ἰδίοις ἀρκουμένους.","lemmas":"χρή οὖν ὁ εἰρήνη αἱρέω ὁ μάχη καί ὁ ὑπό ὁ  ἀρχή ὅριος ἀπέχω ὁ  ἀρκέω ."},{"id":381203,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ εἴ μου πεισθῆτε τοῖς λόγοις συμβουλευομένου τὰ λῴονα, μεταμεληθήσεσθε οὐδαμῶς, ἀλλὰ καὶ πολλῶν δωρημάτων ἐπιτεύξεσθε.","lemmas":"καί εἰ  πείθω ὁ λόγος συμβουλεύω ὁ  ,  οὐδαμῶς , ἀλλά καί πολύς δώρημα  ."},{"id":381204,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δέ μή, ἐμέ ἴστε ὀλοθρευτὴν τοῦ γένους ὑμῶν ἔσεσθαι.","lemmas":"εἰ δέ μή , ἐγώ οἶδα  ὁ γένος ὑμός εἰμί ."},{"id":381205,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ὁ δέ σουλτάνος καὶ οἱ τούτου σατράπαι πρὸς ταῦτα μάλα προθύμως συνέθεντο λέγοντες“ οὐκ ἂν αὐτόμολοι ἐνταῦθα παρεγενόμεθα, εἰ μὴ τὴν μετὰ τῆς σῆς βασιλείας εἰρήνην ἀσπάσασθαι προειλόμεθα,,.","lemmas":"ὁ δέ  καί ὁ οὗτος  πρός οὗτος μάλα πρόθυμος  λέγω “ οὐ ἄν αὐτόμολος ἐνταῦθα  , εἰ μή ὁ μετά ὁ σός βασίλεια εἰρήνη ἀσπάζομαι  , , ."},{"id":381206,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τούτων οὑν ῥηθέντων ἀπέλυσε τούτους εἰς τὰς ἀποτεταγμένας αὐτοῖς σκηνὰς εἰς νέωτα τὰς συνθήκας κατεμπεδῶσαι ὑποσχόμενος.","lemmas":"οὗτος  λέγω ἀπολύω οὗτος εἰς ὁ  αὐτός σκηνή εἰς  ὁ συνθήκη   ."},{"id":381207,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δέ μετ’ αὐτὴν αὖθις τὸν σουλτάνον Σαϊσὰν τὴν κλῆσιν θεασάμενος ὁ βασιλεὺς καὶ τὰς μετ’ αὐτοῦ συνθήκας ὡς ἔθος πληρώσας χρήματα μέν ὅτι πλεῖστα αὐτῷ ἐχαρίσατο καὶ τοῖς αὐτοῦ δὲ σατράπαις ἱκανῶς φιλοτιμησάμενος χαί- ροντας ἀπέλυσεν·","lemmas":"ὁ δέ μετά αὐτός αὖθις ὁ   ὁ κλῆσις θεάομαι ὁ βασιλεύς καί ὁ μετά αὐτός συνθήκη ὡς ἔθος πληρόω χρῆμα μέν ὅτι2 πλεῖστος αὐτός χαρίζω καί ὁ αὐτός δέ  ἱκανός   -  ἀπολύω ·"},{"id":381208,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν τῷ μεταξὺ δέ μεμαθηκὼς ὁ αὐτοκράτωρ, ὅτι ὁ νόθος αὐτοῦ ἀδελφὸς Μασοὺτ τῆς ἀρχῆς αὐτοῦ βουλόμενος ἐπιδράξασθαι τὸν του Σαϊσὰν μεμελετήκει φόνον,† ὑπεισελθόντων αὐτῷ σατραπῶν τινων, ὁποῖα εἴωθεν inposterumin terris, quae vobis assignatae sunt, vitam degetis,in illis scilicet,iu quibus versabamini, priusquam Romanus Diogenes imperii habenis susceptis cladem illam accepit infeliciterque cum sultano pugnans captus est.","lemmas":"ἐν τῷ μεταξύ δέ μανθάνω ὁ αὐτοκράτωρ , ὅτι2 ὁ νόθος αὐτός ἀδελφός  ὁ ἀρχή αὐτός   ὁ   μελετάω φόνος , †  αὐτός σατράπης  , ὁποῖος   posterum in  ,     ,   , in   , iu   ,                ."},{"id":381209,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque pacem bello praeferatis oportet abstineatisque a Romanorum finibus contenti propriis;","lemmas":";"},{"id":381210,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et si obsequemini verbis meis, quibus optima vobis consulo, numquam vos poenitebit, immo multorum munerum fietis participes;","lemmas":",     ,    ,      ;"},{"id":381211,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sin minus, perniciem me generis vestri fore scitote.","lemmas":",       ."},{"id":381212,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” quibus libenter eiusque satrapae astipulantes “ Sponte” aiunt“non venissemus huc, nisi cum tua maiestate pacem inire voluissemus.","lemmas":"”        ”  “ non   ,        ."},{"id":381213,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” his dictiseos in tabernacula,quae assignarat iis, insequenti diese pacis condiciones firmaturum pollicens.","lemmas":"”   eos   , quae   ,   se     ."},{"id":381214,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quas, ubi posterodie sultanum,qui Saisan dicebatur, conspexit, ratas ut mos erat fecit et plurimam ei pecuniam largitus est;","lemmas":",   die  , qui   ,  ,            ;"},{"id":381215,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac satrapas quoque multis donis laetosase dimisit.","lemmas":"a se  ."},{"id":381216,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interea imperator, cum nothum illius fratrem Masut regnum appetere deque Saisanis morte cogitare audiisset*, ut fieri ὡς ἐπίπαν γίνεσθαι, ξυνεβούλευε μεῖναι μικρόν, ἔστ’ ἂν τὰ κατ’ αὐτοῦ μελετώμενα σαφέστερον διαγνοίη, καὶ οὕτως ἀπελεύσεται γινώσκων τὰ συμπεσόντα καὶ φυλαττόμενος.","lemmas":",             * ,   ὡς ἐπίπαν γίγνομαι , συμβουλεύω μένω μικρός ,  ἄν ὁ κατά αὐτός  σαφής διαγιγνώσκω , καί οὕτως  γιγνώσκω ὁ συμπίπτω καί φυλάσσω ."},{"id":381217,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ πη οὐδὲν τὴν τοῖ αὐτοκράτορος βουλὴν λογισάμενος καὶ θαρρῶν ἑαυτῷ εἴχετο τοῦ σκοποῦ.","lemmas":"ὁ δέ   ὁ  αὐτοκράτωρ βουλή  καί θαρσέω ἑαυτοῦ ἔχω ὁ σκοπός ."},{"id":381218,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἵνα γοῦν μὴ δόξη ὁ αὐτοκράτωρ τὸν αὐτόμολον σουλτάνον βίᾳ κατασχεῖν καὶ μῶμος ἐντευθεν αὐτῷ προστριβῇ, ἐνεδίδου τῇ γνώμη τοι βαρβάρου φάμενος“ καλὸν μὲν ἦν περιμεῖναι τέως μικρόν·","lemmas":"ἵνα γοῦν μή  ὁ αὐτοκράτωρ ὁ αὐτόμολος  βία κατέχω καί μῶμος  αὐτός  , ἐνδίδωμι ὁ γνώμη   φημί “ καλός μέν εἰμί περιμένω τέως μικρός ·"},{"id":381219,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ καταθύμιόν σοι τοῦτό ἐστιν ἀναγκαῖον τὸν δεύτερον ρον ὅ φασι πλοῦν καὶ καταφράκτους στρατιώτας Ρωμίων ἐξ ἡμῶν ἀναλαβέσθαι τοὺς ἀβλαβῆ σε διασώσοντας μέχρις αἰτοῦ Ἰκονίου”.","lemmas":"ἐπεί δέ καταθύμιος   εἰμί ἀναγκαῖον ὁ δεύτερος  ὁ φημί πλόος καί κατάφρακτος στρατιώτης  ἐκ  ἀναλαμβάνω ὁ ἀβλαβής   μέχρι αἰτέω  ” ."},{"id":381220,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ οὐδέ πρὸς τοῦτο καταπειθὴς ὁ βάρβαρος ἢν, ὁποῖα τὰ τῶν βαρβάρων ἤθη ἀγέρωχα μονονοὺ κὼ αὐτῶν νεφῶν ὑπερβάλλεσθαι οἰομένων.","lemmas":"ἀλλά οὐδέ πρός οὗτος καταπειθής ὁ βάρβαρος ἐάν , ὁποῖος ὁ ὁ  ἠθέω    αὐτός  ὑπερβάλλω  ."},{"id":381221,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνταξάμενος ταξάμενος τοίνυν τῷ αἰτοκράτορι καὶ χρήματα ἱκανὰ τῆς πρὸς τὰ οἴκοι φερούσης εἴχετο.","lemmas":"τάσσω τοίνυν τῷ  καί χρῆμα ἱκανός ὁ πρός ὁ οἶκος φέρω ἔχω ."},{"id":381222,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὄνειρος δέ τις ἐφίσταται αὐτῷ νυκτὸς οὐκ ἀπατηλὸς οὔτε ἐκ Δῖός πεμφθεὶς οὔτε μὴ εποτρύνων πρὸς μάχας τὸν βάρβαρον, καθάπερ ἡ γλυκεῖά φησι ποίησις, Νηλΐῳ υἷι ἐοικώς, ἀλλὰ τἀληθῆ τῷ βαρβάρῳ προμαντευόμενος.","lemmas":"δέ τις ἐφίστημι αὐτός νύξ οὐ  οὔτε ἐκ  πέμπω οὔτε μή  πρός μάχη ὁ βάρβαρος , καθά ὁ  φημί ποίησις ,  υἱός ἔοικα , ἀλλά ἀληθής τῷ   ."},{"id":381223,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐδόκει γὰρ τάχα μῦας ὲν τῷ ἀριστᾶν ὁμαδὸν περιχυθέντας αἰτῶ καὶ ov κατήσθιεν ἄρτον solet, satrapis quibusdam, auctor illi fuit, ut paulum expectaret, donec de consiliis in eum captis certiora accepisset;","lemmas":"δοκέω γάρ τάχα   τῷ    αἰτέω καί  κατεσθίω ἄρτος  ,   ,    ,    ,         ;"},{"id":381224,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita enim abiturum eum, ut cognitis insidiis servarese posset.","lemmas":",     se  ."},{"id":381225,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod vero consilium nihili is pendens confidensque sibi ipsi cum in proposito perseveraret, imperator,ne profectum ad se ultro sultanum vi retinere videretur indeque calumniam sibi crearet, cessit barbari sententiae dicens:","lemmas":",  , ne             ,     :"},{"id":381226,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ melius erat, manere hic aliquantisper;","lemmas":"“   ,    ;"},{"id":381227,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed quoniam illudtibi cordi est, altera,ut dicunt, navigatio necessaria est sumasque idoneum tecum cataphractorum uostrorum numerum, qui salvumte Iconium usque perducant”.","lemmas":"tibi   ,  , ut  ,          ,   te    ” ."},{"id":381228,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at ne hoc quidem barbaro persuaderi potuit, sunt superbi animi istorum, qui nubes ipsas paene superare sibi videntur.","lemmas":",     ,        ."},{"id":381229,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare, postquam salutavit imperatorem, largiter donatus domum rediit, sed nocte fit somnium ei neque id fallax neca love missum neque barbarum incitans ad pugnas, quale dulcis celebrat Musa, Nelei filio simile, sed vera barbaro praesagiens.","lemmas":",    ,     ,          a        ,     ,    ,     ."},{"id":381230,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim prandens sibi murium catervis circumfusus videbatur.","lemmas":"."},{"id":381231,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui quem ἐκ τῶν χειρῶν ἀφαρπάσαι σπεύδοντας·","lemmas":"ἐκ ὁ χείρ  σπεύδω ·"},{"id":381232,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ δὲ καταφρονητικῶς διατιθεμένου καὶ ἀποδιοπομπεῖν ἐπιχειροῦντος αἴφνης εἰς λέοντας ἀλλαξαμένους τὴν φύσιν καὶ ὑπερισχυκότας αὐτοῦ.","lemmas":"ὁ δέ καταφρονητικός διατίθημι καί  ἐπιχειρέω  εἰς   ὁ φύσις καί  αὐτός ."},{"id":381233,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ.","lemmas":"ὁ ."},{"id":381234,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"διυπνισθεὶς δὲ τῷ συνοδοιποροῦντι τούτῳ στρατιώτῃ τοῦ αὐτοκράτορος διηγεῖτο τὸν ὄνειρον πυνθανόμενος τί ἂν βούλοιτο.","lemmas":"δέ τῷ  οὗτος στρατιώτης ὁ  διηγέομαι ὁ ὄνειρος  τίς ἐάν βούλομαι ."},{"id":381235,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ δέ εἰς ἐχθροὺς τοὺς μύας τε καὶ τοὺς λέοντας διαλύοντος τοῦ ὀνείρου, αὐτὸς δέ πιστεύειν οὐκ ἤθελεν, ἀλλὰ σπουδαίως καὶ ἀπερισκέπτως τῆς ὁδοιπορίας εἴχετο.","lemmas":"ὁ δέ εἰς ἐχθρός ὁ μῦς τε καί ὁ λέων διαλύω ὁ ὄνειρος , αὐτός δέ πιστεύω οὐ ἐθέλω , ἀλλά σπουδαῖος καί ἀπερίσκεπτος ὁ ὁδοιπορία ἔχω ."},{"id":381236,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σκοποὺς δὲ τάχα προαπεστάλκει, ἐφ’ ᾧ περιαθρῆσαι, μή τινες ἐχθροὶ εἰς προνομὴν ἐξεληλύθεισαν.","lemmas":"δέ τάχα προαποστέλλω , ἐπί ὅς  , μή τις ἐχθρός εἰς προνομή  ."},{"id":381237,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτῷ δὲ τῷ Μασοὺτ οἱ σκοποὶ ἐντετυχηκότες μετὰ πολλῆς στρατιᾶς ἤδη καταλαμβάνοντι καὶ ὁμιλήσαντες τούτῳ ξυνθέμενοί τε τῇ ἐκείνου κατὰ τοῦ Σαϊσὰν γνώμη ἐπέστρεψαν μηδένα ἑωρακέναι διαβεβαιούμενοι.","lemmas":"αὐτός δέ τῷ  ὁ   μετά πολύς στρατιά ἤδη  καί ὁμιλέω οὗτος  τε ὁ  κατά ὁ  γνώμη ἐπιστρέφω  ὁράω διαβεβαιόω ."},{"id":381238,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πιστὸν δὲ τὸν λόγον δεξαμένῳ τῷ Σαϊσὰν καὶ ἀπεριμερίμνως ὁδεύοντι δυνάμεις αἰτῶ συναντῶσι βαρβαρικαὶ τοῦ Μασούτ.","lemmas":"πιστός2 δέ ὁ λόγος δέχομαι τῷ  καί ἀπεριμέριμνος ὁδεύω δύναμις αἰτέω συναντάω βαρβαρικός ὁ  ."},{"id":381239,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προπηδήσας δὲ τῆς φάλαγγος Γαζής τις υἱὸς τοῦ σατράπου Ἀσὰν Κατοὺχ τὴν κλῆσιν, ὃν προφθάσας ὁ Σαϊσὰν ἀνεῖλε σουλτάνον, παίει τοῦτον διὰ τοῦ δόρατος.","lemmas":"προπηδάω δέ ὁ φάλαγξ  τις υἱός ὁ σατράπης   ὁ κλῆσις , ὅς προφθάνω ὁ  ἀναιρέω  , παίω οὗτος διά ὁ δόρυ ."},{"id":381240,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ γοργῶς ἐπιστραφεὶς ἐξαρπάζει τὸ δόρυ τῶν χειρῶν τοῦ Γαζῆ φάμενος ὡς“ οὐκ ᾔδειν ἔγωγε, ὅτι καὶ γυναῖκες νῦν δόρατα φέρουσι καθ’ ἡμῶν”.","lemmas":"ὁ δέ γοργός ἐπιστρέφω ἐξαρπάζω ὁ δόρυ ὁ χείρ ὁ  φημί ὡς “ οὐ οἶδα  , ὅτι2 καί γυνή νῦν δόρυ φέρω κατά ἐγώ ” ."},{"id":381241,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τηνικαῦτα φεύγων τῆς πρὸς τὸν βασιλέα φερούσπευδούσας ederet paneme manibus eripere temptarent;","lemmas":"καί τηνικαῦτα φεύγω ὁ πρός ὁ βασιλεύς    e    ;"},{"id":381242,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque contemnens abigere eos conaretur, subito in leones commutati viribus longe superiores erant.","lemmas":",         ."},{"id":381243,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"expergefactus autem narrat comitanti imperatoris militi somnium et, quid significaret, quaerit;","lemmas":",   ,  ;"},{"id":381244,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque inimicos is mures leonesque somnii esse interpretaretur, nulla iide habita celeriter atquo.","lemmas":",      ."},{"id":381245,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"improvide viam urgebat, praemissis tamen exploratoribus, ut,num qui hostes ad praedandum egressi essent, observarent.","lemmas":",    ,  , num       ,  ."},{"id":381246,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ii ipsum Masutum cum magno exercitu olFendunt iuitaque cum eo contra Saisanem societate revertuntur, neminem se vidisse confirmantes.","lemmas":",     ."},{"id":381247,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare cum secure Saisan, quia dicto fidem addidit, progrederetur, Masuti barbaricae copiae ei occurrunt et Gazes quidam, Asan Catuch satrapae filius, quem sultanum antea Saisan occiderat, extra aciem procurrens hasta eum ferit;","lemmas":",     ,  ,         ,     ,      ,       ;"},{"id":381248,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui tamen strenue conversus Gazis manibus hastam extorquet addens verba:","lemmas":":"},{"id":381249,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ nesciebam ego, mulieres quoque nunc in nos bastas gestare.","lemmas":"“   ,        ."},{"id":381250,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” deinde fagientem, cnm ad σὴς εἰχετο·","lemmas":"”   ,     ·"},{"id":381251,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπείργετο δὲ παρὰ τοῦ συνεφεπομένου αὐτῷ Πουχέα, ὃς τῷ μέρει τοῦ Mασοὺτ πάλαι προσκείμενολ τῷ φαινομένῳ φιλίως τῷ Σαϊσὰν προσεφέρετο τὰ λῴονα τάχα ὕποτιθέιιενος·","lemmas":"δέ παρά ὁ  αὐτός  , ὅς τῷ μέρος ὁ  πάλαι  ὁ φαίνω φίλιος τῷ  προσφέρω ὁ  τάχα  ·"},{"id":381252,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δ᾿ ἀληθείᾳ πάγας αὐτῷ* καὶ βόθυνον ὀρύττων ξυνεβούλευε μὴ πρὸς τὸν βασιλέα παλινοστῆσαι, ἀλλ᾿ εἰς τὸ Τυώγιον εἰσελθεῖν μικρὸν τῆς ὁδοῦ παρεκκλίναντα.","lemmas":"ὁ  ἀλήθεια πάγη αὐτός * καί  ὀρύσσω συμβουλεύω μή πρός ὁ βασιλεύς  ,  εἰς ὁ  εἰσέρχομαι μικρός ὁ ὁδός  ."},{"id":381253,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολίχνιον δὲ τοῦτο ἔγγιστα τοῦ Φιλομηλίου διακείμενον.","lemmas":"δέ οὗτος ἐγγίων ὁ   ."},{"id":381254,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πείθεται τοῖς τοῦ Ποιχέα λόγοις ὁ Σαϊσὰν νήπιος καὶ καταλαβὼν τὸ Τυράγιον προσηνῶς παρὰ τῶν ἐποίκων ῾Ρωμαίων ἐδέχθη γινωσκόντων τὴν πρὸς αὐτὸν τοῦ βασιλέως εὐμένειαν.","lemmas":"πείθω ὁ ὁ  λόγος ὁ  νήπιος καί καταλαμβάνω ὁ   παρά ὁ ἔποικος  δέχομαι  ὁ πρός αὐτός ὁ βασιλεύς εὐμένεια ."},{"id":381255,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καταλαβόντες δὲ οἱ βάρβαροι καὶ αὐτὸς ὁ Μα- σοὺτ περιζώσαντες γύρωθεν τὰ τεχη πρὸς πολιορκίαν ἀπένευον.","lemmas":"καταλαμβάνω δέ ὁ  καί αὐτός ὁ  -    ὁ  πρός πολιορκία  ."},{"id":381256,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ προκύψς ἄνωθεν μεγάλως ἠπειλῖτο τοῖς ὁμοφύλοις αὐτοῦ βαρβάροις ὅσον ἤδη λέγων δυνάμεις ῾Ρωμαϊκὰς καταλαμβάνειν αὐτοὺς τοῦ αὐτοκράτορος καὶ εἰ μὴ παύσονται τῆς μάχης, πείσεσθαι τόσα καὶ τόσα.","lemmas":"ὁ δέ  ἄνωθεν μέγας  ὁ  αὐτός βάρβαρος ὅσος ἤδη λέγω δύναμις  καταλαμβάνω αὐτός ὁ  καί εἰ μή παύω ὁ μάχη , πάσχω τόσος καί τόσος ."},{"id":381257,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀνθίσταντο δὲ καὶ οἱ ἐντὸς ῾Ρωμαῖοι τοῖς Τούρκοις γενναίως.","lemmas":"ἀνθίστημι δέ καί ὁ ἐντός  ὁ Τοῦρκος γενναῖος ."},{"id":381258,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ Πουχέας τὴν σκηνὴν διαρρήπυσι καὶ τὸν κρυπτόμενον τῇ δορᾷ λύκον εἰς τοὐμφανὲς ἐξαγαγὼν κάτεισι τῶν τειχῶν τῷ μὲν Σαϊσὰν ὑποσχόμενος θαρσῦναι μᾶλλον τοῖς ἐποίκους, ἐφ’ ᾧ γενναιότερον ἀνθίστασθαι, ἀπειλούμενος δὲ μᾶλλον αἰτοῖς καὶ ξυμβουλύων ἐνδοῦναι καὶ τὰς πύλας ἀναπετάσαι τοῖς flecteret, arcebat Pucheas, qui eum comitabatur quique Masuti partibus iamdiu studens amicitiam Saisani simulabat consulendoque ei, ut videbatur, optima,re vera laqueos foveamque parabat suadens, ne ad imperatorem reverteretur, sed parvo deverticulo facto Tyragium oppidum haud procul a Philomelio situm intraret.","lemmas":"ὁ δέ  ὁ σκηνή  καί ὁ  ὁ δορά  εἰς ἐμφανής ἐξάγω κάτειμι ὁ τεῖχος τῷ μέν  ὑπέχω θαρσύνω μᾶλλον ὁ ἔποικος , ἐπί ὅς γενναῖος ἀνθίστημι , ἀπειλέω δέ μᾶλλον  καί  ἐνδίδωμι καί ὁ πύλη ἀναπετάννυμι ὁ  ,   ,              ,   ,  , re      ,     ,             ."},{"id":381259,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque Saisan cum stolide credidisset Pucheao consiUis Tyragiumque profectusa Romanis ibi habitantibus benigne exceptus esset, utpote qui imperatoris erga eumbenevolentiam cognovissent, barbari adveniuntcum ipso Masuto, qui cinctis murisad oppugnationem se parant.","lemmas":"a       ,      benevolentiam  ,   cum   ,    ad    ."},{"id":381260,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam ille de muris despiciens vehementer populares suos increpat denuntiatque, Romanas copias una cum imperatorc adfore ideoque, nisi pugna desisterent, extrema eos passuros esse.","lemmas":",        ,    ,     ."},{"id":381261,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Roraanis, qui in urbe erant, fortiter obstantibus Pucheas larvam ponit latentemque sub pelle lupum ostentansdescendit de muris, tamquam si, ut promiseratSaisani, incolas,quo fortius resisterent, firmaturus esset;","lemmas":",     ,           descendit   ,   ,   Saisani ,  , quo   ,   ;"},{"id":381262,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"re vera autemminas consiliaque miscuit, ut ce- Τούρκοις, εἰ μὴ βούλοιντο βαρβαρικῆς χειρὸς παρανάλωμα γενέσθαι πολλῶν δυνάμεων ἤδη καταλαμβανουσῶν καὶ ἐξ αὐτοῦ Χοροσάν, οἱ δέ τὸ μέν τι διὰ τὸ τῶν βαρβάρων πλῆθος ἐκδειματούμενοι, τὸ δέ τι καὶ ταῖς τοῦ Πουχέα ξυμβουλαῖς πεισθέντες παραχωροῦσι τῆς εἰσόδου τοῖς Τούρκοις.","lemmas":"minas   ,   - Τοῦρκος , εἰ μή βούλομαι βαρβαρικός χείρ  γίγνομαι πολύς δύναμις ἤδη  καί ἐκ αὐτός  , ὁ δέ ὁ μέν τι διά ὁ ὁ  πλῆθος  , ὁ δέ τι καί ὁ ὁ   πείθω παραχωρέω ὁ εἴσοδος ὁ Τοῦρκος ."},{"id":381263,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ συλλαβόντες τὸν Σαϊσὰν σουλτάνον ἀποστεροῦσι τῶν ὀμμάτων·","lemmas":"καί συλλαμβάνω ὁ   ἀποστερέω ὁ ὄμμα ·"},{"id":381264,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὀργάνου δὲ πρὸς τοῦτο χρησιμεύοντος ἀπορούντων τὸ δοθὲν τῷ Σαϊσὰν παρὰ τοῦ αὐτοκράτορος μανουάλιον ἐχρημάτισε.","lemmas":"δέ πρός οὗτος  ἀπορέω2 ὁ δίδωμι τῷ  παρά ὁ   χρηματίζω ."},{"id":381265,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ἰδεῖν τηνικαῦτα τὸ δοχεῖον φωτὸς σκότους καὶ ἀμαυρώσεως γεγονὸς αἴτιον.","lemmas":"καί εἰμί ὁράω τηνικαῦτα ὁ  φώς σκότος καί ἀμαύρωσις γίγνομαι αἴτιος ."},{"id":381266,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐγὴν δὲ τινα μικρὰν ἔτι ὑποβλέπων, ἐπὰν τὸ Ἰκόνιον χειραγωγούμενος κατέλαβε, τεθάρρηκε τοῦτο τῇ τιθῇ κἀκείνη δέ τῇ αὐτοῦ ὁμευνέτιδι.","lemmas":"αὐγή δέ  μικρός ἔτι  , ἐπεί ὁ   καταλαμβάνω ,  οὗτος ὁ τιθή ἐκεῖνος δέ ὁ αὐτός  ."},{"id":381267,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὕτω μέχρις αὐτῶν ἀκοῶν τοῦ Μασοὺτ ὁ λόγος ἐφθακὼς ἐξετάραξε τὴν ψυχὴν τοῦ βαρβάρου.","lemmas":"καί οὕτως μέχρι αὐτός  ὁ  ὁ λόγος φθάνω  ὁ ψυχή ὁ  ."},{"id":381268,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ θυμοῦ πλησθεὶς τῷ Ἐλεγμῷ σατράπης δέ οὗτος τῶν ἐπιφανῶν) ἐπέσκηψε διὰ νευρᾶς τοῦτον ἀπάγξαι.","lemmas":"ὁ δέ θυμός πίμπλημι τῷ  σατράπης δέ οὗτος ὁ ἐπιφανής ) ἐπισκήπτω διά νευρά οὗτος ἀπάγχω ."},{"id":381269,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιοῦτον τέλος τὰ τοῦ Σαϊσὰν σουλτάνου ἔσχεν ἐξ ἀβουλίας μὴ πεισθέντος ταῖς τοῦ αὐτοκράτορος παραινέσεσιν.","lemmas":"τέλος ὁ ὁ   ἔχω ἐκ ἀβουλία μή πείθω ὁ ὁ  παραίνεσις ."},{"id":381270,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ αὐτοκράτωρ τῆς πρὸς τὴν βασιλεύουσαν φερούσης εἴχετο τὴν παράταξιν διόλου ἐπὶ τῆς αὐτῆς συντηρήσας εὐταξίας.","lemmas":"ὁ δέ αὐτοκράτωρ ὁ πρός ὁ βασιλεύω φέρω ἔχω ὁ παράταξις  ἐπί ὁ αὐτός  εὐταξία ."},{"id":381271,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἀλλὰ παράταξιν καὶ φάλαγγάς τις ἀκούων, ἀλλὰ δορυαλώτους καὶ λάφυρα, ἀλλὰ στρατηγὸν καὶ ξυνταγματάρ- derent portasque Turcis aperirent, nisi praeda barbarorum fieri vellent;","lemmas":"ἀλλά παράταξις καί  τις ἀκούω , ἀλλά δορυάλωτος καί λάφυρα , ἀλλά στρατηγός καί  -     ,      ;"},{"id":381272,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"multas enim copias vel ex ipso Chorosane adventare.","lemmas":"."},{"id":381273,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum illi partim barbarorum multitudinem metuentes, partim Pucheae confisi Turcis aditum praebent.","lemmas":",       ."},{"id":381274,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"captum Saisanem sultanum oculis privant;","lemmas":";"},{"id":381275,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quam ad rem cum idoneum instrumentum deesset, manualio abutuatur, quod dederat Saisani imperator;","lemmas":",   ,     ;"},{"id":381276,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"licuitque videre tunc lucis vas tenebris et caecitati inservire.","lemmas":"."},{"id":381277,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"radium etiamtum quendam lucis conspiciens, cum ad manum ductus Iconium venisset, id nutrici suae fatetur atque haec uxori ipsius;","lemmas":",       ,         ;"},{"id":381278,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic res ad Masuti aures pervenit barbarique animum veheraenter commovit.","lemmas":"."},{"id":381279,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ira enim incensus Elegmo satrapae, unie primoribus,ut nervo eum strangularet, mandavit.","lemmas":",  e  , ut    ,  ."},{"id":381280,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"talem Saisan sultanus, quia imperatoris consilia imprudenter neglexerat, finem habuit.","lemmas":",      ,   ."},{"id":381281,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"imperator autem eadem plane aciei forma servata ad regiam urbem proficiscebatur.","lemmas":"."},{"id":381282,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Sed si quis aciem et phalangas audierit, captivos quoqueet spolia, imperatorem ducesque agminum, ne talia se audire credat, χας νομίζοι ἂν ἐκείνων ἀκούειν, ὁποίων ἅπας ἱστορικὸς καὶ ποιητὴς ξυγγράφων μέμντJαι.","lemmas":",   et  ,    ,      ,  νομίζω ἀνά ἐκεῖνος ἀκούω ,  ἅπας ἱστορικός καί ποιητής   ."},{"id":381283,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ᾿ αὕτη ἡ παράταξις καινή τις καὶ παράδοξος ἅπασι κατεφαίνετο καὶ ὁποίαν οὐδείς πω οὔτε τεθέαται οὐθ᾿ ἱστορήσας τοῖς ἐς ὕστερον παρεπέμψατο.","lemmas":"οὗτος ὁ παράταξις καινός  καί παράδοξος ἅπας καταφαίνω καί   πω οὔτε   ἱστορέω ὁ εἰς ὕστερον παραπέμπω ."},{"id":381284,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν γὰρ τῆς πρὸς τὸ Ἰκόνιον εἴχετο, συντεταγμένως τε ἐπορεύετο καὶ εὔρυθμον αὐλῷ τὴν κίνησιν τοῦ συντάγματος ἐπεποίιδο.","lemmas":"γάρ ὁ πρός ὁ Ἰκόνιον ἔχω , συντεταγμένως τε ἐφορεύω καί  αὐλός ὁ κίνησις ὁ σύνταγμα  ."},{"id":381285,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶπες ἂν τὴν φάλαγγα πᾶσαν ἰδὼν καὶ κινουμένην ἀκίνητον μένειν καὶ ἱσταμένην πορεύεσθαι.","lemmas":"λέγω ἄν ὁ φάλαγξ πᾶς ὁράω καί κινέω ἀκίνητος μένω καί ἵστημι πορεύω ."},{"id":381286,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ μὲν γὰρ συνασπισμῷ καὶ τῇ ἀλληλοιχίᾳ τῆς παρατάξεως τοῖς ἀσαλεύτοις ὄρεσιν ἐῴκει, ταῖς δὲ μεταβάσεσι κεκινεῖσθαι ὥσπερ ζῶον μέγιστον ἓν ἡ σύμπασα φάλαγξ ὑπὸ μιᾶς κινουμένη καὶ μεταβαίνουσα ψυχῆς.","lemmas":"τῷ μέν γάρ  καί ὁ  ὁ παράταξις ὁ  ὄρος ἔοικα , ὁ δέ   ὥσπερ ζάω μέγας  ὁ σύμπας φάλαγξ ὑπό  κινέω καί μεταβαίνω ψυχή ."},{"id":381287,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὰν δὲ τὸ Φιλομήλον κατέλαβεν ἁπανταχόθεν τοὺς ὑπὸ χεῖρα τῶν βαρβάρων ἀναρρυσάμενος, καθά που καὶ ἄνωθεν εἴδρηται, μέσον τῆς παρατάξεως εἰσελάσας τοῦς τε δοριαλώτους καὶ αὐτὰς δὴ γυναῖκας καὶ τέκνα καὶ τὴν λείαν ἅπασαν ὑπαναστρέφων ἠρέμα τε ἐπορεύετο καὶ οἶον σχολαίαν τε καὶ μυρμηκίζουσαν τὴν κίνησιν ἐπεποίητο.","lemmas":"δέ ὁ  καταλαμβάνω ἁπανταχόθεν ὁ ὑπό χείρ ὁ   , καθά που καί ἄνωθεν  , μέσος ὁ παράταξις εἰσελαύνω  τε δοριάλωτος καί αὐτός δή γυνή καί τέκνον καί ὁ λεία ἅπας   τε ἐφορεύω καί οἶος  τε καί  ὁ κίνησις ποιέω ."},{"id":381288,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δὲ καὶ πολλαὶ τῶν γυναικῶν ἐγκύμονες ἦσαν, πολλοὶ δὲ καὶ νόσοις συνεσχέθησαν, ὁπηνίκα τις πρὸς τὸ τεκεῖν ἠπείγετο γύνή, σάλπιγξ τηνικαῦτα ἠχοῦσα νεύματι τοῦ αὐτοκράτορος ἀτρεμεῖς πάντας ἐποίει, καὶ ἅπαν τὸ σύνταγμα ἐκεῖ παραχρῆμα εἱστήκει.","lemmas":"ἐπεί δέ καί πολύς ὁ γυνή  εἰμί , πολύς δέ καί νόσος  ,  τις πρός ὁ  ἐπείγω  , σάλπιγξ τηνικαῦτα  νεῦμα ὁ αὐτοκράτωρ  πᾶς ποιέω , καί ἅπας ὁ σύνταγμα ἐκεῖ παραχρῆμα ἵστημι ."},{"id":381289,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅταν δὲ τεκοῦσαν quae rerum scriptores poetaeque omnes memorant;","lemmas":"ὅταν δέ τίκτω       ;"},{"id":381290,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum haec acies nova quaedam et inaudita omnibus erat, qualem nemo antea viderat umquamnec quisquam historicorum memoriae prodiderat.","lemmas":",      nec     ."},{"id":381291,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam quoad Iconium usque exercitus progrediebatur instructaque acie ac numeroso quodam motu ad tibiamse promovebat,totam diceres phalangam, licet motam, immotam stare stantemque proficisci, quippe quae scutorum virorumque contextu montium immobilium instar esset, iter vero mu- tans veluti maximum animal uno animo a^itata se movere videretur.","lemmas":"se  , totam   ,   ,     ,          ,    -           ."},{"id":381292,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam Philomelium ingressus ubique iis, qui inbarbarorum potestate erant, liberatis ut supra dictum est, cum in medium agmen captivos ipsasque mulieres et infantes atque omnem praedam redegisset, revertens lente imperator formicarum modo se movebat;","lemmas":",   barbarorum   ,      ,              ,        ;"},{"id":381293,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque multaee mulieribus illis gravidae essent, multi etiam morbis premerentur, quandocumque mulier parturiebat, nutu imperatoris factus est tubae sonitus,ut iter intermitterctur, totumque agmen substitit;","lemmas":"e     ,     ,    ,       , ut   ,    ;"},{"id":381294,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum com- μεμαθήκοι, ἄλλος ἦχος οὐ συνήθης καὶ τῆς κινήσεως προκλητικὸς ἠχήσας τὴν ὁδοιπορίαν ἅπασιν ἐπώτρυνεν.","lemmas":"- μανθάνω , ἄλλος ἦχος οὐ συνήθης καί ὁ κίνησις   ὁ ὁδοιπορία ἅπας  ."},{"id":381295,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δέ τις καὶ ἐθανάτα, τὰ αὐτὰ αὖθις ἐγίνετο καὶ ὁ αὐτοκράτωρ πρὸς τὸν θνήσκοντα παρεγίνετο καὶ ἱερεῖς προσεκαλοῦντο τοὺς ἐπιτελευτίους ᾄσοντες ὕμνοις καὶ τῶν ἁγιασμάτων μεταδώσοντες τῷ θνήσκοντι.","lemmas":"εἰ δέ τις καί  , ὁ αὐτός αὖθις γίγνομαι καί ὁ αὐτοκράτωρ πρός ὁ ἀποθνῄσκω παραγίγνομαι καί ἱερεύς  ὁ   ὕμνος καί ὁ   τῷ  ."},{"id":381296,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὕτω τῶν ἐπὶ τοῖς τελευτῶσι πάντων νομίμως τελεσθέντων, οὐδὲ μέχρις ἂν ὁ θνήσκων ἐνσοριασθεὶς ἐτάφη, οὐδέ βραχὺ τὴν παράταξιν συνεχώρει κινεῖσθαι.","lemmas":"καί οὕτως ὁ ἐπί ὁ  πᾶς νόμιμος τελέω , οὐδέ μέχρι ἄν ὁ ἀποθνῄσκω  θάπτω , οὐδέ βραχύς ὁ παράταξις συγχωρέω κινέω ."},{"id":381297,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁπηνίκα δέ ἀριστῆσαι τούτῳ ἐδέησε, γυναῖκάς τε καὶ ἄνδρας, ὁπόσοι νόσοις ἡ γήρᾳ κεκμηκότες ἦσσαν, μετακαλούμενος τὰ πλείω τῶν ἐδεσμάτων αὐτοῖς παρετίθει καὶ τοὺς συνδειπνοῦντας αὐτὸ τοῦτο ποιεῖν παρεκελεύετο.","lemmas":"ὁπηνίκα δέ ἀριστάω οὗτος δέω2 , γυνή τε καί ἀνήρ , ὁπόσος νόσος ὁ γῆρας κάμνω  ,  ὁ πολύς ὁ ἔδεσμα αὐτός παρατίθημι καί ὁ  αὐτός οὗτος ποιέω παρακελεύομαι ."},{"id":381298,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦν ἡ τράπεζα πανδαισία τις θεϊκὴ οὐκ ὀργάνων παρόντων οὐδὲ αὐλῶν οὐδέ τυμπάνων οὐδὲ τὸ παράπαν μουσικῆς τινος ἐνοχλούσης.","lemmas":"καί εἰμί ὁ τράπεζα  τις  οὐ ὄργανον πάρειμι οὐδέ αὐλός οὐδέ τύμπανος οὐδέ ὁ παράπαν μουσικός  ἐνοχλέω ."},{"id":381299,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιούτοις οὑν ἑαυτὸν ἐφοδιάζων, ἐπὰν τὸ Δαμάλιον κατέλαβεν ἑσπέρα δὲ ἦν), οὐ λαμπρὰ μέν αὐτῷ τὰ εἰς τὴν πόλιν γεγονέναι εἰσιτήρια ἐβούλετο οὐδέ βασιλικὴν ἐπιδείξασθαι τὴν πομπὴν οὐδέ θεατρικὴν τὴν παρασκευὴν ἠθέλησεν ἐς νέωτα τὴν διαπεραίωσιν φυλάξας, καθά γε καὶ ἐχρῆν.","lemmas":"τοιοῦτος  ἑαυτοῦ  , ἐπεί ὁ  καταλαμβάνω  δέ εἰμί ) , οὐ λαμπρός μέν αὐτός ὁ εἰς ὁ πόλις γίγνομαι  βούλομαι οὐδέ βασιλικός ἐπιδείκνυμι ὁ πομπή οὐδέ θεατρικός ὁ παρασκευή ἐθέλω εἰς  ὁ διαπεραίωσις φυλάσσω , καθά γε καί χρή ."},{"id":381300,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ εὐθὺς εἰς μονῆρες εἰσελθὼν περὶ λύχνων ἁφὰς τὰ ἀνάκτορα κατέλαβε.","lemmas":"ἀλλά εὐθύς εἰς  εἰσέρχομαι περί λύχνος  ὁ ἀνάκτορον καταλαμβάνω ."},{"id":381301,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῇ δὲ μετ’ αὐτὴν ὅλος ἐγεγόνει τῆς τῶν δορυαλώτων καὶ ξένων θεραπείας.","lemmas":"ὁ δέ μετά αὐτός ὅλος γίγνομαι ὁ ὁ δορυάλωτος καί ξένος θεραπεία ."},{"id":381302,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"perto, editum esse partum, alius haud usitatus sonus, qui siguum erat itineris continuandi, omnes ad progrediendum impulit.","lemmas":",    ,     ,      ,     ."},{"id":381303,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et si quis moriturus erat, rursus fiebat idem accedebatque imperator ad moribundumet sacerdotes advocabantur, qui hymnos ad tale tempus paratos morienti canerent eumque sacramentis instruerent.","lemmas":",        et   ,            ."},{"id":381304,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"rebus igitur quae circa moribundos fieri solent rite peractis non prius inde exercitui vel passum procedere permisit, quam mortui arca conditi sepultique cssent.","lemmas":",       ."},{"id":381305,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"prandii tempore, quotquot mulieres virique morbisaut senectute premebantur, ad se convocabat, iisque maxima ciborum parte apposita convivas,ut idem facerent, monebat.","lemmas":",     aut   ,    ,       , ut   ,  ."},{"id":381306,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eratque mensa divinum quoddam convivium:","lemmas":":"},{"id":381307,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"aberant vero organa, tibiae ac tympana nec ulli omnino musici modi resonabant.","lemmas":",          ."},{"id":381308,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita instructo itinere, cum Damalium sub vesperam pervenisset, noluit sibi splendidum parari introitum nec regiam pompam nec scaenicos apparatus permisit,sed distulit traiectionem,ut necesse fuit, in posterum diem;","lemmas":",      ,             , sed   , ut   ,    ;"},{"id":381309,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ipse statim monere conscensa prima face τῶν μὲν οἶν παίδων ὁπόσα γονέων ἐστέρηντο τῇ πικρᾷ τῆς ὀρφανίας τρυχόμενα κακότητι τοῖς τε συγγενέσι καὶ ὁπόσους σεμνοῦ βίου ᾔδει ὄντας καὶ τοῖς καθηγουμένοις τῶν ἱερῶν φροντιστηρίων διανείμας ἐπέσκηψε μὴ ὡς δοῦλα, ἀλλ’ ὡς ἐλεύθερα ἀνάγειν παντοίας παιδείας ἀξιοῦντας καὶ τὰ τεὼ ἐκπαιδεύοντας γράμματα.","lemmas":"ὁ μέν ὄις παῖς ὁπόσος γονεύς στερέω ὁ πικρός ὁ ὀρφανία  κακότης ὁ τε  καί  σεμνός βίος οἶδα εἰμί καί ὁ  ὁ ἱερός   ἐπισκήπτω μή ὡς δοῦλος , ἀλλά ὡς ἐλεύθερος ἀνάγω παντοῖος παιδεία ἀξιόω καί ὁ   γράμμα ."},{"id":381310,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τινὰ δὲ καὶ εἰς ὅπερ αὐτὸς ἀνήγειρεν ὀρφανοτροφεῖον, παιδευτήριον τοῦτο πλέον πεποιηκὼς τοῖς ἐθέλουσι, παρεδίδου τοῖς προϊσταμένοις τὴν ἐγκύκλιον ἐκπαιδεύεσθαι παιδείαν.","lemmas":"δέ καί εἰς ὅς αὐτός ἀνεγείρω  , παιδευτήριον οὗτος πλέως ποιέω ὁ ἐθέλω , παραδίδωμι ὁ  ὁ ἐγκύκλιος  παιδεία ."},{"id":381311,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν γὰρ τοῖς πρὸς τὴν ἀκρόπολιν μέρεσιν, ἔνθα ναὶ τὸ στόμα τοῦ πόντου ἀνοίγεται, ναὸν ἐφευρηκὼς μεγέθει μέγιστον ἐπ’ ὀνόματι τοῦ μεγάλου τῶν ἀποστόλων Παύλου ἐνταῦθα πόλιν ἑτέραν ἐν τῇ βασιλίδι πόλει ἐδείματο.","lemmas":"ἐν γάρ ὁ πρός ὁ ἀκρόπολις μέρος , ἔνθα  ὁ στόμα ὁ πόντος ἀνοίγνυμι , ναός  μέγεθος μέγας ἐπί ὄνομα ὁ μέγας ὁ  Παῦλος ἐνταῦθα πόλις ἕτερος ἐν ὁ βασιλίς πόλις δέμω ."},{"id":381312,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αὐτὸς μὲν γὰρ ὁ ναὸς ἐπ’ ἀκροτάτῳ τῆςδε τῆς πόλεως ἓστηκεν οἶον ἀκρόπολις.","lemmas":"αὐτός μέν γάρ ὁ ναός ἐπί ἄκρος  ὁ πόλις  οἶος ἀκρόπολις ."},{"id":381313,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἡ δὲ νέα πόλις ἑκατέρωθεν γέγραπται εἰς σταδίους, ὁπόσους ἂν εἴπῃ τις, κατά τε πλάτος καὶ μῆκος·","lemmas":"ὁ δέ νέος πόλις ἑκατέρωθεν γράφω εἰς στάδιος , ὁπόσος ἐάν λέγω τις , κατά τε πλάτος καί μῆκος ·"},{"id":381314,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κύκλῳ δέ ταύτης ἱστᾶσιν οἰκήματα πυκνά, κατοικίαι πενήτων καί, τὸ δὴ φιλανθρωπότερον, ἀνθρώπων λελωβημένων ἐνδιαιτήματα.","lemmas":"κύκλος δέ οὗτος ἵστημι οἴκημα πυκνός , κατοικία  καί , ὁ δή φιλάνθρωπος , ἄνθρωπος   ."},{"id":381315,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔστι γὰρ ἰδεῖν τούτους κατ’ ἄνδρα ἓκαστον ἐπερχόμενον, ὅποι μὲν τυφλούς, ὢ ὅπου δὲ καὶ χωλούς, ὅποι δέ τι καὶ ἄλλο κακὸν ἔχοντας.","lemmas":"εἰμί γάρ ὁράω οὗτος κατά ἀνήρ   , ὅποι μέν τυφλός , ὦ ὅπου δέ καί χωλός , ὅποι δέ τι καί ἄλλος κακός ἔχω ."},{"id":381316,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῴ στοὰν Σολομῶντος ἂν εἶπες ἰδὼν μεστὴν ἀνθρώπων πεπηρωμένων τὰ μέλη καὶ ὅλα τὰ σώματα.","lemmas":"τῷ στοά Σολομών ἐάν λέγω ὁράω μεστός ἄνθρωπος πηρόω ὁ μέλος καί ὅλος ὁ σῶμα ."},{"id":381317,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ κύκλος palatium petiit et totas postridie captivis peregrinisque curandis vacabat.","lemmas":"ὁ δέ κύκλος          ."},{"id":381318,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam pueros, quotquot orbitatismiseria afflicti erant, consanguineis suis aut iis, quos sanctiorem vitam degere sciebat, et monasteriorumpraefectis dispertivit mandavitque, ne eos ut servos, sed veluti liberos omni eruditione instituerent imbuerentque sacris litteris.","lemmas":",   miseria   ,     ,      ,   praefectis   ,     ,          ."},{"id":381319,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"complures etiam in orphanotrophium recepit, quod ipse extruxerat ac litterario ludo auxerat, eiusque praefectis omni eos doctrinae genere erudiendos tradidit.","lemmas":",        ,         ."},{"id":381320,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in illa enim urbis parte, quae arci proxima est, ubi marisos aperitur, cum templum maximum magno apostolo Paulo dedicatum invenisset, aliam urbemin ipsa regia urbe extrui iussit.","lemmas":",     ,   os  ,         ,   in      ."},{"id":381321,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam cum in altissimohuius urbis loco tamquam arx templum emineret, nova urbsutrimquead stadia, quorum numerum aliquis dicat, in longum latumque descripta est;","lemmas":"huius       ,   utrimque ad  ,     ,      ;"},{"id":381322,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque in ea crebrae domus in orbem extant, pauperum domiciliaet, quod humanitatemimperatoris magis commendat, debilium hominum receptacula.","lemmas":",   et ,   imperatoris   ,    ."},{"id":381323,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"huc singulos eos accedentes videas, caecos, claudos, alios alio malo laborantes, putaresque Solomonis porticum te conspicere plenam hominum vel membris vel toto corpore male διπλοῦς τε καὶ δίδυμος.","lemmas":",  ,  ,     ,              διπλόος τε καί δίδυμος ."},{"id":381324,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ μὲν γὰρ ἄνω καὶ μετέωροι κατοικοῦσι τῶν πεπηρωμένων τούτων ἀνδρῶν τε καὶ γυναικῶν, οἱ δέ κάτω καὶ πρόσγειοι παρασύρονται.","lemmas":"ὁ μέν γάρ ἄνω2 καί μετέωρος κατοικέω ὁ  οὗτος ἀνήρ τε καί γυνή , ὁ δέ κάτω καί πρόσγειος  ."},{"id":381325,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δὲ τοῦ κύκλου μέγεθος, εἴ τις ἐθέλει τούτους ἰδεῖν, ἀρξάμενος πρωΐθεν εἰς ἑσπέραν ἂν τὸν κύκλον συνετέλεσε.","lemmas":"ὁ δέ ὁ κύκλος μέγεθος , εἰ τις ἐθέλω οὗτος ὁράω , ἄρχω  εἰς ἑσπέρα ἐάν ὁ κύκλος συντελέω ."},{"id":381326,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιαύτη μέν ἡ πόλις, τοιοῦτοι τοι δὲ καὶ οἱ τῆς πόλεως ταύτης οἰκήτορες.","lemmas":"τοιοῦτος μέν ὁ πόλις , τοιοῦτος τοι δέ καί ὁ ὁ πόλις οὗτος οἰκήτωρ ."},{"id":381327,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔτε γήπεδα ἔχοντες οὔτε ἀμπελῶνας οὔτε τι ἄλλο τοιοῦτον, περὶ ὃ τὸν ἀνθρώπινον βίον ἠσχολῆσθαι καταλαμβάνομεν, ἀλλὰ κατὰ τὸν Ἰὼρ ἓκαστος ἢ ἑκάστη τὴν μέν δημιουργηθεῖσαν αἰτοῖς οἰκίαν οἰκεῖ, αὐτόματα δέ τὰ πρὸς τροφήν τε καὶ σκέπην παρὰ τῆς βασιλικῆς χειρὸς αὐτοῖς ἐπορίζετο.","lemmas":"οὔτε  ἔχω οὔτε ἀμπελών οὔτε τις ἄλλος  , περί ὅς ὁ ἀνθρώπινος βίος   , ἀλλά κατά ὁ   ἤ ἕκαστος ὁ μέν   οἰκία οἰκέω ,  δέ ὁ πρός τροφή τε καί σκέπη παρά ὁ βασιλικός χείρ αὐτός πορίζω ."},{"id":381328,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ τὸ παραδοξότατον, οἱ ἀκτήμονες ὥσπερ τινὲς δεσπόται κτήματα ἔχοντες καὶ προσόδους παντοδαπὰς φροντιστὰς ἔχουσι καὶ τοῦ βίου αὐτῶν ἐπιμελητὰς αὐτόν τε τὸν αὐτοκράτορα καὶ τοὺς ἀμφὶ τὸν αὐτοκράτορα σπουδεργούς.","lemmas":"καί γάρ ὁ παράδοξος , ὁ  ὥσπερ  δεσπότης κτῆμα ἔχω καί πρόσοδος παντοδαπός  ἔχω καί ὁ βίος αὐτός  αὐτός τε ὁ αὐτοκράτωρ καί ὁ ἀμφί ὁ αὐτοκράτωρ  ."},{"id":381329,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπου γὰρ δήποτε γῆς κτῆμα ἢν ἐν καλῷ κείμενον, ταὐτὸν δέ εἴπερ ἢν εὐπρόσοδον, τοῖς ἀδελφοῖς τούτοις φέρων ἐνείματο, ἀφ’ ὦν οἶνός τε αὐτοῖς κατὰ ποταμοὺς ἐπιρρεῖ καὶ ἄρτος καὶ ὅσα ἐπὶ τοῖς ἄρτοις σιτοῦνται ἄνθρωποι·","lemmas":"ὅπου γάρ  γῆ κτῆμα ἐάν ἐν καλός  , αὐτός δέ εἴπερ   , ὁ ἀδελφός οὗτος φέρω νέμω , ἀπό  οἶνος τε αὐτός κατά ποταμός ἐπιρρέω καί  καί ὅσος ἐπί ὁ ἄρτος σιτέω ἄνθρωπος ·"},{"id":381330,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ ἐσθίοντες ὑπὲρ ἀριθμόν.","lemmas":"ὁ δέ ἐσθίω ὑπέρ ἀριθμός ."},{"id":381331,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τάχα,τολμῶ καὶ λέγω, εἴποι τις ἄν, πρὸς τὸ τοῦ ἐμοῦ σωτῆρος θαῦμα, τὸ τῶν ἑπτακισχιλίων φημὶ καὶ πεντακισχιλίων, ἀναφέρεσθαι τὸ τοῦ αὐτοκράτορος ἔργον.","lemmas":"καί τάχα , τολμῶ καί λέγω , λέγω τις ἄν , πρός ὁ ὁ ἐμός σωτήρ θαῦμα , ὁ ὁ ἑπτακισχίλιοι φημί καί πεντακισχίλιοι , ἀναφέρω ὁ ὁ αὐτοκράτωρ ἔργον ."},{"id":381332,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐκεῖσε ἐκ πέντε ἄρτων ἐκορέσθησαν χιλιάδες, καθὸ καὶ affectorum.","lemmas":"ἀλλά ἐκεῖσε ἐκ πέντε  κορέννυμι χιλιάς ,  καί  ."},{"id":381333,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat orbis duplexet bipartitus, quippe aliisex mutilatis istis viris mulieribusque in alto habitantibus, aliis vero infra ad terram reptantibus;","lemmas":"et  ,   ex        ,       ;"},{"id":381334,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem, quod ad magnitudinem spectat, cum manehos visere coeperis, vespere absolves:","lemmas":",     ,   hos   ,   :"},{"id":381335,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"talis haec civitas, tales urbis incolae, qui neque hortos neque vineas nec aliud eiusmodi possident, quo occupatam videmus vitam humanam, sed lobo similesin domo sua quisque habitant;","lemmas":",    ,          ,      ,    in     ;"},{"id":381336,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae vero ad victum tectumque pertinent, sponte iis regia manu praebentur.","lemmas":",      ."},{"id":381337,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod vero summum est, qui nihil possident, velut domini bonis instructi curatores ministrosque victus habent ipsum imperatorem impcratorisque procuratores.","lemmas":",    ,             ."},{"id":381338,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ubicumque enim praedium et bene situm etmagni reditus erat, id fratribushis tribuit, unde vinum iis fluminum instar et panis quaeque ad panem homines edunt affluunt.","lemmas":"magni   ,   his  ,              ."},{"id":381339,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ita nutritorum numerus immensus erat;","lemmas":";"},{"id":381340,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"adeo cum illosalvatoris mei miraculo, quo septem millia et quinque millia hominum nutrivit, audeam imperatoris opus conferre:","lemmas":"salvatoris   ,         ,     :"},{"id":381341,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illic quinque panibus hominum millia dei nempe miraculo saturata sunt, hic sane ὁ Θεὸς ὁ θαυματουργῶν·","lemmas":",   ὁ  ὁ  ·"},{"id":381342,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐνταῦθα δὲ τὰ μὲν τῆς φιλανθρωπίας τῆς θείας ἐξέχεται ἐντολῆς·","lemmas":"ἐνταῦθα δέ ὁ μέν ὁ φιλανθρωπία ὁ θεία ἐξέχω ἐντολή ·"},{"id":381343,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ δ’ ἄλλο, ἐκεῖσε μὲν θαῦμα, ὧδε δέ χορηγία βασιλικὴ τὸ αὔταρκες τοῖς ἀδελφοῖς πορίζουσα.","lemmas":"ὁ  ἄλλος , ἐκεῖσε μέν θαῦμα , ὧδε δέ χορηγία βασιλικός ὁ αὐτάρκης ὁ ἀδελφός  ."},{"id":381344,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶδον ἐγὼ καὶ γραῦν γυναῖκα ὑπὸ νεανίδος ὑπηρετουμένην καὶ ἄνδρα τυφλὸν ὑπὸ βλέποντος ἀνθρώπου χειραγωγούμενον καὶ ἄποδα πόδας ἔχοντα οὐ τοὺς ἑαυτοῦ, ἀλλὰ τοὺς ἀλλοτρίοις καὶ ἄχειρα ὑπ’ ἀνδρῶν ἑτέρων χειραγωγούμενον καὶ βρέφη τιθηνούμενα παρ’ ἀλλοτρίων μητέρων καὶ παραλύτοι·","lemmas":"ὁράω  καί γραῦς γυνή ὑπό   καί ἀνήρ τυφλός ὑπό βλέπω ἄνθρωπος  καί ἄπους πούς ἔχω οὐ ὁ ἑαυτοῦ , ἀλλά ὁ ἀλλότριος καί  ὑπό ἀνήρ ἕτερος  καί βρέφος  παρά ἀλλότριος μήτηρ καί  ·"},{"id":381345,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ς ὑπ’ ἄλλων ἀνθρώπων δουλευομένους εὐρώστων.","lemmas":"ὑπό ἄλλος ἄνθρωπος   ."},{"id":381346,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὅλως διπλοῦν ἦν τὸ πλῆθος.","lemmas":"καί ὅλος διπλόος εἰμί ὁ πλῆθος ."},{"id":381347,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν τρεφομένων, τῶν μὲν εἰς δουλευομένους ἀριθμουμένων, τῶν δὲ εἰς δουλεύοντας.","lemmas":"ὁ τρέφω , ὁ μέν εἰς  ἀριθμέω , ὁ δέ εἰς δουλεύω ."},{"id":381348,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ μὲν αὐτοκράτορι οὐκ ἐξῆν τῷ παραλύτῳ εἰπεῖν“ ἔγειρε καὶ περιπάτει” οὐδὲ τῷ τυφλῷ κελεῦσαι τὸ βλέπειν οὐδέ τῷ μὴ ἔχοντι πόδας ἐπιτρέπειν περιπατεῖν.","lemmas":"τῷ μέν αὐτοκράτωρ οὐ ἔξεστι ὁ  λέγω “ ἐγείρω καί περιπατέω ” οὐδέ τῷ  κελεύω ὁ βλέπω οὐδέ τῷ μή ἔχω πούς ἐπιτρέπω περιπατέω ."},{"id":381349,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα ἦν τοῦ μονογενοῦς καὶ δι’ ἡμᾶς γεγονότος ἀνθρώπου καὶ ὑπὲρ ἀνθρώπων ἐνταυθοῖ πολιτευσαμένου.","lemmas":"οὗτος εἰμί ὁ μονογενής καί διά  γίγνομαι ἄνθρωπος καί ὑπέρ ἄνθρωπος   ."},{"id":381350,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἂ δὲ προσῆν, πεῖνα ποιεῖ, ὑπηρέτας ἐκάστῳ διδόναι πεπηρωμένῳ καὶ τὴν αὐτὴν πρόνοιαν τιθέναι τῷ λελωβημένῳ, τῷ ὑγιαίνοντι·","lemmas":"ἂ δέ πρόσειμι ,  ποιέω , ὑπηρέτης  δίδωμι  καί ὁ αὐτός πρόνοια τίθημι τῷ  , τῷ ὑγιαίνω ·"},{"id":381351,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὥστε εἰ τις βούλοιτο τὴν νέαν πόλιν καταμαθεῖν, μαθεῖν, ἣν ἐκ βάθρων ὁ ἐμὸς πατὴρ ἀνεδείματο, τετραπλῆν ἂν ἴδοι τὴν πόλιν καὶ πολλαπλῆν τῶν κάτω, τῶν ἄνω, τῶν ἀμφοτέροις τούτοις ἐξυπηρετουμένων.","lemmas":"ὥστε εἰ τις βούλομαι ὁ νέος πόλις καταμανθάνω , μανθάνω , ὅς ἐκ βάθρον ὁ  πατήρ ἀναδέμω , τετραπλόος ἐάν ὁράω ὁ πόλις καί  ὁ κάτω , ὁ ἄνω2 , ὁ ἀμφότερος οὗτος  ."},{"id":381352,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τίς ἐξαριθμῆἑαυτῶν humanitas ex dei praecepto peudet, illic miraculum,hic largitio imperatoria, qua ad vitam necessaria fratribus praebentur.","lemmas":"ἀλλά τις       ,   , hic   ,       ."},{"id":381353,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"anum ego a puella curari vidi et virum caecuma vidente manu duci et hominem pedibus carentem pedes habere, non suos, sed aliorum et manibus destitutum suis alienis uti et infantes alienarum matrum ubferibus lactari et paralyticos a robustis curari;","lemmas":"a          ,   ,                    ;"},{"id":381354,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eratque duplex omnino genus eorum, qui ibi nutriebantur, unum ministratorum, alterum ministrantium.","lemmas":",    ,   ,   ."},{"id":381355,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sane imperator non poterat praecipere paralytico‘ surge et ambula’, vel caeco,ut videret, vel, ut iret, pedibus quiaid erat unigeniti, qui nostra causa homo factus in hoc mundo pro hominibus vitam peregit.","lemmas":"‘    ,   , ut  ,  ,   ,   id   ,             ."},{"id":381356,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quae autem poterat, ea fecit;","lemmas":",   ;"},{"id":381357,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dabat scilicet ministros cuivis mutilo aegrotisque pariter ac sanis providebat.","lemmas":"."},{"id":381358,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque, si quis novam illam urbem, quam a fundamentispater meus aedificavit, cognoscere velit, quadrifariam sciateam divisam esse, immo plurifariam, ac constareet ex iis, qui in superiore inferioreque parte erant, et ex iis, qui utrisque serviebant.","lemmas":",      ,    pater   ,   ,   eam   ,   ,   et   ,       ,    ,    ."},{"id":381359,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at quis eniimeret, quot ibi σᾶι δυνήσαιτο τοὺς καθ’ ἡμέραν ἐσθίοντας ἢ τὴν καθ’ ἑκάστην δαπάνην καὶ τὴν γινομένην εἰς ἕκαστον πρόνοιαν;","lemmas":",     ὁ κατά ἡμέρα ἐσθίω ἤ ὁ κατά ἕκαστος δαπάνη καί ὁ  εἰς ἕκαστος πρόνοια ;"},{"id":381360,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰς ἐκεῖνον γὰρ ἀναφέρω καὶ τὰ μετ’ ἐκεῖνον.","lemmas":"εἰς ἐκεῖνος γάρ ἀναφέρω καί ὁ μετά ἐκεῖνος ."},{"id":381361,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος γὰρ ἀφωρίσατο τὰς ἀπὸ γῆς καὶ θαλάττης αὐτοῖς προνοίας·","lemmas":"ἐκεῖνος γάρ  ὁ ἀπό γῆ καί θάλασσα αὐτός πρόνοια ·"},{"id":381362,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκεῖνος γὰρ τὴν δυνατὴν ῥᾳστώνην αὐτοῖς περιεποιήσατο.","lemmas":"ἐκεῖνος γάρ ὁ δυνατός ῥᾳστώνη αὐτός περιποιέω ."},{"id":381363,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προκάθηται δὲ ἀνήρ τις τῶν ἐνδοξοτάτων φροντιστὴς τῆς μυριάνδρου ταυ- τησὶ πόλεως ὀρφανοτροφεῖον δέ ταύτῃ τοὔνομα.","lemmas":"δέ ἀνήρ τις ὁ ἔνδοξος φροντιστής ὁ μυρίανδρος  -  πόλις  δέ οὗτος ὄνομα ."},{"id":381364,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὀρφανοτροφεῖον δὲ προσαγορεύεται, ὅτι ἡ πρὸς τοὺς ὀρφανοὺς καὶ ἀποστρατεύτους φιλανθρωπία τοῦ αὐτοκράτορος**·","lemmas":"δέ προσαγορεύω , ὅτι2 ὁ πρός ὁ  καί  φιλανθρωπία ὁ  * * ·"},{"id":381365,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοὔνομα ἐπεκράτησε τὸ ἀπὸ τῆς τῶν ὀρφανῶν προμηθείας.","lemmas":"καί ὄνομα ἐπικρατέω ὁ ἀπό ὁ ὁ ὀρφανός προμήθεια ."},{"id":381366,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"θείας.","lemmas":"θεῖος ."},{"id":381367,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σέκρετα γὰρ ἐπὶ τούτοις πᾶσι καὶ λογοπραγίαι τῶν προνοουμένων κατὰ τὰ τῶν πενήτων κτήματα καὶ χρυσόβουλλοι λόγοι ἐπιβραβεύοντες τοῖς τρεφομένοις τὸ ἀναφαίρετον.","lemmas":"γάρ ἐπί οὗτος πᾶς καί  ὁ προνοέω κατά ὁ ὁ  κτῆμα καί χρυσόβουλλος λόγος  ὁ τρέφω ὁ ἀναφαίρετος ."},{"id":381368,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῷ δέ ναῷ τοῦ μεγαλοκήρυκος Παύλου κλῆρος μέγας κατείλεκτο καὶ πολὺς καὶ φώτων δαψίλεια.","lemmas":"τῷ δέ ναός ὁ  Παῦλος κλῆρος μέγας  καί πολύς καί  δαψίλεια ."},{"id":381369,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ παραγενόμενος εἰς τουτονὶ τὸν νεὼν ἴδοις ἂν χοροὺς ἐκατέρωθεν ἀντᾴδοντας.","lemmas":"καί παραγίγνομαι εἰς  ὁ  ὁράω ἄν χορός   ."},{"id":381370,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατέταξε γὰρ τῷ τῶν ἀποστόλων νεῷ ᾄδοντας καὶ ᾀδούσας κατὰ τὸν Σολομῶντα.","lemmas":"κατατάσσω γάρ τῷ ὁ  ναός ἀείδω καί ἀείδω κατά ὁ Σολομών ."},{"id":381371,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπιμελὲς γὰρ καὶ τὸ τῶν διακονισσῶν πεποίηκεν ἔργον.","lemmas":"ἐπιμελής γάρ καί ὁ ὁ  ποιέω ἔργον ."},{"id":381372,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλὴν δὲ φροντίδα καὶ τῶν quotidie vescantur, quantus sumptus circa singulos edatur, qua quisque cura colatur.","lemmas":"πολύς δέ φροντίς καί ὁ   ,      ,     ."},{"id":381373,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ad illum enim refero etiam quae post eum durant;","lemmas":";"},{"id":381374,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam ipse iis assignavitex terra et ex mari beneficia, ipse eorum, quantum poterat, miseriam levavit.","lemmas":"ex      ,   ,   ,   ."},{"id":381375,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeest ei urbi, quae multahominum millia continet, ex illustrissimis quidam vir eiusque res administrat;","lemmas":",   hominum   ,        ;"},{"id":381376,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"vocantque eam orphanotrophium, quod imperatoris humanitas erga orphanos eosque, qui nonamplius militare poterant**.","lemmas":",       ,   amplius   * * ."},{"id":381377,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sic illud nomen quod ab orphanorum cura ductumest invahiit.","lemmas":"est  ."},{"id":381378,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praeterea tabularia instituta sunt de his omnibus rationesque reddant oportet, qui pauperum possessiones administrant, ac bullisaureis cautum est,ne quid iis,qui ibi nutriuntur, auferatur.","lemmas":",     ,   aureis   , ne   , qui   ,  ."},{"id":381379,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"magnus et numerosus clerus magni praedicatoris Pauli templo adscriptus est et largus luminum apparatus;","lemmas":";"},{"id":381380,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quo in templo utrimque choros vicissim canentes conspicies, cum apostolorum aedi secundum Solomonem cantores cantricesque addixisset.","lemmas":",         ."},{"id":381381,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac magna sane cura etiam quae ad diaconissas spectant ordinavit et monachis providit,’ quae ἐπιξενουμένων ᾿Ιβηρίδων ἐπεποίητο θύραν ἐκ θύρας ἀμειβουσῶν τὸ πρότερον, ἐπὰν εἰς τὴν Κωνσταντίνου.","lemmas":", ’    ποιέω θύρα ἐκ θύρα  ὁ πρότερος , ἐπεί εἰς ὁ Κωνσταντῖνος ."},{"id":381382,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπιδημήσαιεν·","lemmas":"·"},{"id":381383,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ ταύταις ἡ κηδεμονία τοὐμοῦ πατρὸς ἀνεδείματο φροντιστήριον μέγιστον τάς τε τροφὰς καὶ τὰς προσηκούσας ἐσθῆτας διοικονομησαμένου.","lemmas":"ἀλλά καί οὗτος ὁ κηδεμονία ἐμός πατήρ ἀναδέμω φροντιστήριον μέγας ὁ τε τροφή καί ὁ προσήκω ἐσθής  ."},{"id":381384,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν οὖν ᾿Αλέξανδρος ἐκεῖνος ὁ Μακεδὼν αὐχείτω μὲν ἐπὶ τῇ κατ’ ᾿Αἴγυπτον ᾿Αἰδιοπίαν Λυσιμαχίᾳ.","lemmas":"ὁ μέν οὖν  ἐκεῖνος ὁ   μέν ἐπί ὁ κατά    ."},{"id":381385,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ αὐτοκράτωρ ᾿Αλέξιος οὐκ ἂν οὑτωσὶ ἐπὶ ταῖς ἀνεγερθείσαις παρ’ αὐτοῦ πόλεσιν ἐναβρύνοιτο, ἃς πανταχοῦ ἴσμεν ἀνοικοδομηθείασς αὐτῷ, ὅσον ἐπὶ ταύτῃ τῇ πόλει μεγαλαιχεῖ.","lemmas":"ὁ δέ αὐτοκράτωρ  οὐ ἄν οὕτως ἐπί ὁ  παρά αὐτός πόλις  , ὅς πανταχοῦ οἶδα  αὐτός ,  ἐπί οὗτος ὁ πόλις  ."},{"id":381386,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μὲν τὰ τεμένη καὶ ἱερὰ φροντιστήρια εἰσιόντι σοι κατὰ λαιὰν ἀπαν- τήσειε·","lemmas":"ἀλλά οὗτος μέν ὁ  καί ἱερός  εἴσειμι  κατά   -  ·"},{"id":381387,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κατὰ δὲ τὴν δεξιὰν τοῦ μεγάλου τεμένους παιδευτήριον ἕστηκε τῶν γραμματικῶν παισὶν ὀρφανοῖς ἐκ παντοδαποῦ γένους συνειλεγμένοις, ἐν ᾧ παιδευτής τις προκάθηται καὶ παῖδες περὶ αὐτὸν ἕστᾶσιν, οἱ μὲν περὶ ἐρωτήσεις ἐπτοημένοι γραμματικάς, οἱ δὲ τῶν λεγομένων σχεδῶν.","lemmas":"κατά δέ ὁ δεξιός ὁ μέγας τέμενος παιδευτήριον ἵστημι ὁ γραμματικός  ὀρφανός ἐκ παντοδαπός γένος  , ἐν ὅς  τις  καί παῖς περί αὐτός  , ὁ μέν περί ἐρωτάω πτοέω  , ὁ δέ ὁ λέγω  ."},{"id":381388,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἔστιν ἰδεῖν καὶ Λατῖνον ἐνταῦθα παιδοτριβούμενον καὶ Σκύθην ἑλληνίζοντα καὶ ῾Ρωμαῖον τὰ τῶν ῾Ελλήνων συγγράμματα μεταχειριζοντα καὶ τὸν ἀγράμματον ῞Ελληνα ὀρθῶς ἑλληνίζοντα.","lemmas":"καί εἰμί ὁράω καί Λατῖνος ἐνταῦθα  καί Σκύθης  καί  ὁ ὁ  σύγγραμμα  καί ὁ ἀγράμματος  ὀρθός  ."},{"id":381389,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιαῦτα καὶ περὶ τὴν λογικὴν παίδευσιν τὰ τοῦ Ἀλεξίου σπουδάσματα.","lemmas":"καί περί ὁ λογικός παίδευσις ὁ ὁ Ἀλέξιος  ."},{"id":381390,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ δὲ σχέδους ἡ τέχνη εὕρημα τῶν νεωτέρων ἐστὶ καὶ τῆς ἐφ’ ἡμῶν γενεᾶς.","lemmas":"ὁ δέ  ὁ τέχνη εὕρημα ὁ  εἰμί καί ὁ ἐπί ἐγώ γενεά ."},{"id":381391,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ex Iberia in Constantini urbem profectae antea ostiatim stipem colligebant;","lemmas":";"},{"id":381392,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus maximum monasterium paterna munificentia extruxit quaeque ad victum vestitumqueconvenientem opus erant praestabat.","lemmas":"convenientem    ."},{"id":381393,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac iactet Alexanderille Macedo Alexandriam, Aegypti urbem, Bucephalem Mediae, Lysimacbiam Aethiopiae;","lemmas":"ille   ,   ,   ,   ;"},{"id":381394,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed Alexius imperator omnibus illis urbibus, quas ab eo ubique conditas scimus, vix tantum glorietur, quantum hac.","lemmas":",       ,    ,   ."},{"id":381395,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"illa igitur templa sacraque monasteria ingredienti ad laevam apparent:","lemmas":":"},{"id":381396,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dextra autem ludus litterarius, ubi orphaniex omni genere collecti erudiuntur;","lemmas":",   ex     ;"},{"id":381397,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cui magister praeest, puerique circa eum alii inquaestiones grammaticas incumbunt, alii quas dicunt schedas conscribunt.","lemmas":",      quaestiones   ,      ."},{"id":381398,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"videsque ibi Latinum discentem et Scytham graecae linguae studentem Komanumque Graecorum scripta tractantem et illitteratum Graecum graece recte loquentem.","lemmas":"."},{"id":381399,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"simile fuit Alexii studium circa lοὐὰm institutionem.","lemmas":"."},{"id":381400,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at schedarum ars nova nostrae- παρίημι δὲ Στυλιανούς τινας καὶ τοὺς λεγομένους Λογγιβάρδους καὶ ὅσους ἐπὶ συναγωγὴν ἐτεχνάσαντο παντοδαπῶν ὀνομάτων καὶ τοὺς Ἀττικοὺς καὶ τοὺς γεγονότας τοῦ ἱεροῦ καταλόγου τῆς μεγάλης παρ’ ἡμῖν ἐκκλησίας, ὧν παρίημι τὰ ὀνόματα.","lemmas":"- παρίημι δέ  τις καί ὁ λέγω  καί ὅσος ἐπί συναγωγή  παντοδαπός ὄνομα καί ὁ  καί ὁ γίγνομαι ὁ ἱερός κατάλογος ὁ  παρά  ἐκκλησία , ὅς παρίημι ὁ ὄνομα ."},{"id":381401,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ νῦν οὐδ’ ὲν δευτέρῳ λόγῳ τὰ περὶ τούτων τῶν μετεώρων καὶ ποιητῶν καὶ αὐτῶν συγγραφέων καὶ τῆς ἀπὸ τούτων ἐμπειρίας·","lemmas":"ἀλλά νῦν οὐδέ  δεύτερος λόγος ὁ περί οὗτος ὁ  καί ποιητής καί αὐτός συγγραφεύς καί ὁ ἀπό οὗτος ἐμπειρία ·"},{"id":381402,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πεττεία δέ τὸ σπούδασμα καὶ ἄλλα τὰ ἔργα ἀθέμιτα.","lemmas":"πεσσεία δέ ὁ σπούδασμα καί ἄλλος ὁ ἔργον ἀθέμιστος ."},{"id":381403,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταῦτα δέ λέγω ἀχθομένη διὰ τὴν παντελῆ τῆς ἐγκυκλίου παιδεύσεως ἀμέλειαν.","lemmas":"οὗτος δέ λέγω  διά ὁ παντελής ὁ  παίδευσις ἀμέλεια ."},{"id":381404,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο γάρ μου τὴν ψυχὴν ἀναφλέγει, ὅτι πολὺ περὶ ταὐτὰ ἐνδιατέτριφα, κἄν, ἐπειδὰν ἀπήλλαγμαι τῆς παιδαριώδους τούτων σχολῆς καὶ εἰς ῥητορικὴν παρήγγειλα καὶ φιλοσοφίας ἡψάμην καὶ μεταξὺ τῶν ἐπιστημῶν πρὸς ποιητάς τε καὶ ξυγγραφέας ἤϊξα καὶ τῆς γλώττης τοὺς ὄχθοις ἐκεῖθ·","lemmas":"οὗτος γάρ  ὁ ψυχή  , ὅτι2 πολύς περί αὐτός  , ἐάν , ἐπεί ἀπαλλάσσω ὁ  οὗτος σχολή καί εἰς ῥητορικός  καί φιλοσοφία ἅπτω καί  ὁ ἐπιστημόω πρός ποιητής τε καί συγγραφεύς ἀίσσω καί ὁ γλῶσσα ὁ ὄχθος  ·"},{"id":381405,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εν ἐξωμαλισάμην, εἶτα ῥητορικῆς ἐπαρηγούσης ἐμοὶ κατέγνων τῆς τοῦ πολυπλόκου τῆς σχεδογραφίας πλοκῆς.","lemmas":", εἶτα ῥητορικός    ὁ ὁ πολύπλοκος ὁ   ."},{"id":381406,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ ταῦτα μέντοι προσιστορείσθω, εἰ καὶ μὴ ἐκ τοῦ παρέργου, ἀλλὰ διὰ τὸ τοῦ λόγου ἀκόλουθον.","lemmas":"ἀλλά οὗτος μέντοι  , εἰ καί μή ἐκ ὁ πάρεργον , ἀλλά διά ὁ ὁ λόγος  ."},{"id":381407,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Μετὰ δὲ ταῦτα τοῦ ἔτους * διϊππεύοντος τῆς βασιλείας αὐτοῦ μέγιστον ἐπεγείρεται νέφος αἱρετικῶν.","lemmas":"μετά δέ οὗτος ὁ ἔτος   ὁ βασίλεια αὐτός μέγας ἐπεγείρω νέφος  ."},{"id":381408,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τὸ τῆς αἱρέσεως εἶδος καινόν, μήπω πρότερον ἐγνωσμένον τῇ ἐκκλησίᾳ.","lemmas":"καί ὁ ὁ αἵρεσις εἶδος καινός , μήπω πρότερος γιγνώσκω ὁ ἐκκλησία ."},{"id":381409,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δύο γὰρ δόγματα συνελθέτην κάκιστα καὶ φαυτοὺςque aetatis est,ut omittam Stylianos quosdam et qui Longibardi vocantur quique in colligendis omnis generis vocabulis elaborarunt atque Atticos et qui ex sacro magnaeecclesiae nostrae catalogo fuerunt, quorum nomina praetereo.","lemmas":"γε γάρ δόγμα  κακός καί  que   , ut                         ,    ."},{"id":381410,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"calculorum vero lusus studium est et reliqua occupatio nefaria.","lemmas":"."},{"id":381411,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"haec dico, quia aegrefero liberales artes omnino neglectas uritque hoc animum meum, quod multumin his rebus versata sum.","lemmas":",   fero         ,   in     ."},{"id":381412,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero abiecta puerili eorum doctrina ad rhetoricam et philosophiam me contulissem atque inter tractandas eas ad poetarum opera et rerum scripta ferrer sermonisque velut verrucas levigarem, tumsane adiuvante rhetorica, quantum implicatissima schedographiae perplexitas contemnenda esset, intellexi.","lemmas":",  sane   ,       ,  ."},{"id":381413,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum haec addita sunto,non quidem extrinsecus, sed quae sponte cum argumento cohaereant.","lemmas":", non   ,       ."},{"id":381414,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Post haec anuo regni eius* ingens haereticorum nubes sese extulit;","lemmas":"*      ;"},{"id":381415,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eratque novum id haeresis genus, numquam anteab ecclesia cognitum.","lemmas":",   ab   ."},{"id":381416,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"duo enim pessima improbissimaque dogmata, λότατα ἐγνωσμένα τοῖς πάλαι χρόνοις, Μανιχαίων τε, ὡς ἂν τις εἴποι, δυσσέβεια, ἥν καὶ Παυλικιανῶν αἵρεσιν εἴπoμεν, καὶ Mασσαλανῶν βδελυρία.","lemmas":",  γιγνώσκω ὁ πάλαι χρόνος ,  τε , ὡς ἄν τις λέγω , δυσσέβεια , ὅς καί    , καί  βδελυρία ."},{"id":381417,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοιοῦτον δέ ἐστι τὸ τῶν Boγομίλων δόγμα ἐκ Μασσαλιανῶν καὶ Mανιχαίων συγκείμενον.","lemmas":"δέ εἰμί ὁ ὁ  δόγμα ἐκ  καί   ."},{"id":381418,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὡς ἔοικεν, ἦν μὲν κἀν τοῖς πρὸ τοὐμοῦ πατρὸς χρόνοις, ἐλάνθανε δέ·","lemmas":"καί ὡς ἔοικα , εἰμί μέν ἐν ὁ πρό ἐμός πατήρ χρόνος , λανθάνω δέ ·"},{"id":381419,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"δεινότατον γὰρ τὸ Βογομίλων γένος ἀρετὴν ὑποκρίνασθαι.","lemmas":"δεινός γάρ ὁ  γένος ἀρετή ὑποκρίνω ."},{"id":381420,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τρίχα μὲν κοσμικὴν οὐκ ἂν ἴδοις βογομιλίζουσαν, κέκρυπται δὲ τὸ κακὸν ὑπὸ τὸν μανδύαν καὶ τὸ κουκούλιον.","lemmas":"καί τρίχα μέν  οὐ ἄν ὁράω  , κρύπτω δέ ὁ κακός ὑπό ὁ  καί ὁ  ."},{"id":381421,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἐσκυθρώπακεν ὁ Βογόμιλος καὶ μέχρι ῥινὸς σκέπεται καὶ κεκυφὼς βαδίζει καὶ ὑποψιθυρίζει τὸ στόμα, τἄνδοθι δὲ λύκος ἐστὶν ἀκάθεκτος.","lemmas":"καί  ὁ  καί μέχρι   καί  βαδίζω καί  ὁ στόμα ,  δέ λύκος εἰμί ἀκάθεκτος ."},{"id":381422,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοῦτο τὸ ἔθνος τοιοῦτον ὂν δυσφορώτατον ὥσπερ ὄφιν ἐμφωλεύοντα τῇ χειᾷ ἐπῳδῶν ἴυγξιν ἀπορρήτοις ὁ ἐμὸς πατὴρ εἰς φῶς ἐξ- εκαλέσατο καὶ ἐξήνεμεν.","lemmas":"καί οὗτος ὁ ἔθνος  εἰμί  ὥσπερ   ὁ χειά   ἀπόρρητος ὁ  πατήρ εἰς φάος ἐκ -  καί  ."},{"id":381423,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπαρτὶ γὰρ τὸ πολὺ τῆς τῶν ἑσπερίων καὶ ἑῴων ἀποθέμενος φροντίδος πρὸς τὸ πνει- ματικώτερον ἑαυτὸν ἐπέτεινεν.","lemmas":"ἀπαρτί γάρ ὁ πολύς ὁ ὁ ἑσπέριος καί ἑώιος ἀποτίθημι φροντίς πρός ὁ  -  ἑαυτοῦ ἐπιτείνω ."},{"id":381424,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν πᾶσι γὰρ τῶν ἁπάντων ἐκράτει·","lemmas":"ἐν πᾶς γάρ ὁ ἅπας κρατέω ·"},{"id":381425,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐν λόγοις διδακτικοῖς τοὺς περὶ λόγον ἐσπουδακότας ἐνίκα, ἐν μάχαις δὲ καὶ στρατηγίαις τῶν ἐν ὅπλοις θαυμαζομένων ὑπερεῖχεν.","lemmas":"ἐν λόγος  ὁ περί λόγος σπουδάζω νικάω , ἐν μάχη δέ καί στρατηγία ὁ ἐν ὅπλον θαυμάζω ὑπερέχω ."},{"id":381426,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δὲ ἡ τῶν Βογομίλων ἁπανταχοῦ ἤδη διέσπαρτο φήμη( Βασίλειος γάρ τις μοναχὸς πολυτροπώτατος μεταχειρίσασθαι τὴν Βογομίλων ἀσέβειαν δώδεκα quae priore iam aetate prodierant, commixta sunt:","lemmas":"ὡς δέ ὁ ὁ   ἤδη  φήμη (  γάρ τις  πολύτροπος μεταχειρίζω ὁ  ἀσέβεια δώδεκα      ,   :"},{"id":381427,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Manichaeorum( sic enim licetdicere) impietas,quam Paulicianorum quoque haeresin vocavimus, et Massalianorum impudentia:","lemmas":"(    dicere )  , quam     ,    :"},{"id":381428,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idque dogma Bogomilorum est, compositum illud quidem ex Massalianis et Manichaeis.","lemmas":",        ."},{"id":381429,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quod iam ante patris mei tempora occulte sane extitisse videtur;","lemmas":";"},{"id":381430,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea enim secta virtutis simulandae peritissima est.","lemmas":"."},{"id":381431,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec comatos more saecular istis Bogomilis adhaerere vides, sed pallio cuculloque malum istud se abscondit;","lemmas":",        ;"},{"id":381432,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac tristitiae speciem praese fert Bogomiluset naso tenus opertus demisso capite subsusurrans incedit, intus autem indomitus ὦι lupus.","lemmas":"se   et        ,    ὄις  ."},{"id":381433,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hanc gentem perniciosissimam velut serpentem specu latentem secreta carminum vi pater meus elicuit et in lucem protulit, cum deposita plurima orientalium occidentaliumque rerum cura ad spiritales se res convertisset.","lemmas":",             ."},{"id":381434,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim omnibus in rebus omnes superavit:","lemmas":":"},{"id":381435,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"in docendi facultate eos, qui operam dicendo navarant,’ inpugnis bellicisque expeditionibus, quos ob militiae cognitionem admirabantur.","lemmas":",     , ’  pugnis   ,      ."},{"id":381436,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed iam Bogomilorum fama ubique diffundebatur.","lemmas":"."},{"id":381437,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Basilius enim quidam monachus callidissimus in pro- μὲν ἔχων μαθητάς, οὓς καὶ ἀποστόλους ὠνόμαζε, συνεφελκόμενος κόμενος δέ καὶ μαθητρίας τινάς, γύναια κακοήθη καὶ παμπόνηρα, ἐφήπλωσε τὴν κακίαν ἁπανταχοῦ) καὶ πολλὰς ψυχὰς δίκην πυρὸς ἐπενείματο τὸ κακόν, οὐκ ἠνείχετο ἡ τοῦ βασιλέως ψυχὴ τοῦτο καὶ διερευνᾷ τὰ περὶ τῆς αἱρέσεως.","lemmas":"- μέν ἔχω  , ὅς καί  ὀνομάζω ,   δέ καί μαθήτρια τις , γύναιον  καί  ,  ὁ κακία ἁπανταχοῦ ) καί πολύς ψυχή δίκη πῦρ ἐπινέμω ὁ κακός , οὐ ἀνέχω ὁ ὁ βασιλεύς ψυχή οὗτος καί  ὁ περί ὁ αἵρεσις ."},{"id":381438,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καί τινες τῶν Βογομίλων εἰς τὰ ἀνάκτορα ἤγοντο, ἅπαντες δέ Βασίλειόν τινα κατήγγελον διδάσκαλον καὶ κορυφαῖον πρωτοστάτην τῆς βογομιλικῆς αἱρέσεως.","lemmas":"καί τις ὁ  εἰς ὁ ἀνάκτορον ἄγω , ἅπας δέ     καί   ὁ  αἵρεσις ."},{"id":381439,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκ τούτων δὲ Διβλάτιός τις κατασχεθείς, ἐπεὶ ἐρωτώμενος ἀνομολογεῖν οὐκ ἠβούλετο, αἰκίαις παραδοθεὶς τηνικαῦτα τὸν λεγόμενον Βασίλειον ἀνωμολόγει καὶ οὓς ἐκεῖνος προεχειρίσατο ἀποστόλους.","lemmas":"ἐκ οὗτος δέ  τις  , ἐπεί ἐρωτάω  οὐ βούλομαι , αἰκία παραδίδωμι τηνικαῦτα ὁ λέγω Βασίλειος  καί ὅς ἐκεῖνος προχειρίζω  ."},{"id":381440,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοίνυν τὴν τούτου ἀναζήτησιν πολλοῖς ὁ αὐτοκράτωρ ἀνέθετο.","lemmas":"τοίνυν ὁ οὗτος ἀναζήτησις πολύς ὁ αὐτοκράτωρ ἀνατίθημι ."},{"id":381441,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ δῆτα ἀναφαίνεται τουΣαταναὴλ ἀρχισατράπης Βασίλειος, τὸ ἔνδυμα μοναχός, κατεσκληκὼς τὸ πρόσωπον, τὴν ὑπήνην ψιλός, εὐμήκης τὴν ἠλικίαν πολυτροπώτατος μεταχειρίσασθαι τὴν ἀσέβειαν.","lemmas":"καί δῆτα ἀναφαίνω  Σαταναὴλ   , ὁ ἔνδυμα  ,  ὁ πρόσωπον , ὁ ὑπήνη  ,  ὁ  πολύτροπος μεταχειρίζω ὁ ἀσέβεια ."},{"id":381442,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ αὐτίκα ὁ αὐτοκράτωρ τὸ ἐνδομυχοῦν ἐθέλων παρασῦραι ταῖς πειθανάγκαις μετακαλεῖται τὸν ἄνδρα μεθ’ ὁσίου προσχήματος.","lemmas":"καί αὐτίκα ὁ αὐτοκράτωρ ὁ  ἐθέλω  ὁ  μετακαλέω ὁ ἀνήρ μετά ὅσιος πρόσχημα ."},{"id":381443,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ καὶ θώκων ὑπεξανέστη αὐτῷ καὶ καθέδρας μετέδωκε καὶ τραπέζης τῆς αὐτῆς καὶ ὅλην τὴν ὁρμιὰν τῆς ἄγρας αὐτῷ κατεχάλασε καὶ τὸ ἄγκιστρον περιπείρας παντοδαποῖς paganda Bogomilorum impietatecum duodecim discipulis, quos et apostolos nominavit, discipulas quoque quasdam, mulierculas pravas nefariasque, secum trahens omnia impietate impleverat;","lemmas":"καί γάρ καί   αὐτός καί καθέδρα μεταδίδωμι καί τράπεζα ὁ αὐτός καί ὅλος ὁ  ὁ ἄγρα αὐτός  καί ὁ ἄγκιστρον  παντοδαπός    cum   ,     ,    ,    ,      ;"},{"id":381444,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"multasque animas ignis velocitate malum istud incessit.","lemmas":"."},{"id":381445,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec tulit id imperator in haeresinque inquirens duci curavit nonnullose Bogomilis in regiam,qui omnes Basilium praeceptorem ac sectae suae praesidem nominarunt.","lemmas":"e    , qui         ."},{"id":381446,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"e quibus Diblatius quidam, cum in custodia habitus fateri nollet, tormentis subiectus, quinam esset Basilius quibusque apostolis uteretur confessus est.","lemmas":",       ,   ,         ."},{"id":381447,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem ut investigarent, multis imperator imperat:","lemmas":",    :"},{"id":381448,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"comprehenditurque Satanaelis archisatrapa Basilius vestitu monachus, facie torrida, sine barba, statura praelongus in propaganda impietatecallidissimus ibi iraperator, cum arcanum illud sinn vi elicere constituisset, statim virum licito praetextu usus ad se vocavit.","lemmas":",   ,   ,      callidissimus   ,        ,         ."},{"id":381449,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"venienti scilicet assurrexit eumque assidere cenareque secum iussit;","lemmas":";"},{"id":381450,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque omnem piscatoriam liniam mittens varias hamo δελέασι τῷ παμφάγῳ τούτῳ κήτει παρέσχεν ἐμφαγεῖν καὶ ὅλον τὸ φάρμακον τῷ μοναχῷ τούτῳ καὶ πολλαχῷ τὴν κακίαν φέρων ἐνέχει διὰ παντοίων ὑποκρινόμενος μαθητὴς αἰτῶ ἐθέλειν γενέσθαι, οὐκ αὐτὸς τάχα μόνος, ἀλλὰ καὶ ὁ αὐτοῦ ἀδελφὸς Ἰσαάκιος ὁ σεβαστοκράτωρ, καὶ πάντα τὰ παρ’ αὐτοῦ λεγόμενα ὡς ἐκ θείας ὀμφῆς λογίζεσθαι καὶ ὑπείκειν τούτῳ ἐν πᾶσιν, εἰ μόνον τὴν τῆς ψυχῆς αἰτῶ σωτηρίαν πραγματεύσοιτο ὁ κάκιστος Βασίλειος.","lemmas":"ὁ  οὗτος  παρέχω ἐνεσθίω καί ὅλος ὁ φάρμακον τῷ  οὗτος καί  ὁ κακία φέρω ἐνέχω διά παντοῖος  μαθητής αἰτέω ἐθέλω γίγνομαι , οὐ αὐτός τάχα μόνος , ἀλλά καί ὁ αὐτός ἀδελφός  ὁ σεβαστοκράτωρ , καί πᾶς ὁ παρά αὐτός λέγω ὡς ἐκ θεία  λογίζομαι καί ὑπείκω οὗτος ἐν πᾶς , εἰ μόνος ὁ ὁ ψυχή αἰτέω σωτηρία  ὁ κακός  ."},{"id":381451,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ καὶ ἐγὼ μέν, φησιν“ὡ πάτερ τιμώτατε,” περιέχριε γὰρ τοῖς γλυκέσι τούτοις ὁ βασιλεὺς τὴν κύλικα, ὡς ἐξεμέσαι τὸν δαιμονιῶντα τὴν μελαγχολίαν αὐτοῦ)“ ἄγαμαί σε τῆς ἀρετῆς ἓνεκα·","lemmas":"“ καί  μέν , φημί “ ὡ πατήρ  , ”  γάρ ὁ  οὗτος ὁ βασιλεύς ὁ κύλιξ , ὡς ἐξεμέω ὁ  ὁ μελαγχολία αὐτός ) “   ὁ ἀρετή  ·"},{"id":381452,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀξιῶ σε δὲ καταμαθεῖν, τίνα τὰ παρὰ τῆς σῆς τιμιότητος εἰσηγούμενα, ὡς τά γε τῶν ἡμετέρων μονονοὺ φαῦλα καὶ εἰς οὐδεμίαν ἀρετὴν φέροντα”.","lemmas":"ἀξιάω  δέ καταμανθάνω , τις ὁ παρά ὁ σός τιμιότης  , ὡς ὁ γε ὁ ἡμέτερος  φαῦλος καί εἰς οὐδείς ἀρετή φέρω ” ."},{"id":381453,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ τὰ πρῶτα μὲν ἐσχηματίζετο καὶ τὴν λεοντῆν ὁ κατὰ ἀλήθειαν ὄνος ἐκεῖνος ἐφεῖλκεν εἰς ἑαυτὸν πανταχόθεν καὶ ἀπεπήδα πρὸς τὰ λεγόμενα, πλὴν ἐχαυνώθη τοῖς ἐπαίνοις·","lemmas":"ὁ δέ ὁ πρῶτος μέν  καί ὁ λεοντέη ὁ κατά ἀλήθεια ὄνος ἐκεῖνος  εἰς ἑαυτοῦ πανταχόθεν καί  πρός ὁ λέγω , πλήν χαυνόω ὁ ἔπαινος ·"},{"id":381454,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ καὶ ὁμοδίαιτον ἐποίησε τοῦτον.","lemmas":"καί γάρ καί  ποιέω οὗτος ."},{"id":381455,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συμπαρῆν δ’ ἄρα τούτῳ ἐν πᾶσι καὶ συνεδραματούργει καὶ ὁ τοῦ βασιλέως ἐξάδελφος καὶ σεβαστοκράτωρ.","lemmas":"συμπάρειμι  ἄρα οὗτος ἐν πᾶς καί  καί ὁ ὁ βασιλεύς ἐξάδελφος καί σεβαστοκράτωρ ."},{"id":381456,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ τὰ τῆς αἱρέσεως δόγματα ἀπήμεσε.","lemmas":"ὁ δέ ὁ ὁ αἵρεσις δόγμα  ."},{"id":381457,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁ τρόπος ὁποῖος;","lemmas":"καί ὁ τρόπος ὁποῖος ;"},{"id":381458,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παραπέτασμα γὰρ μεταξὺ τήν τε γυναικωνιτιν ἀπετείχιζε καὶ τοὺς βασιλεῖς μετὰ τοῦ escas infixit voracique illi ceto obiecit.","lemmas":"παραπέτασμα γάρ  ὁ τε  ἀποτειχίζω καί ὁ βασιλεύς μετά ὁ       ."},{"id":381459,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque ut omuis generis simulatione totum isti solitario multifariam perverso pharmacum inferret, discipulum eiusse fieri velle simulat, nec ipsum solum, sed fratrem quoque Isaacium sebastocratorem, seque omnia eius verba tamquame divino oraculo accipere eique omni inre obtemperare, modo animi sibi salutem improbus Basilius condat.","lemmas":",   se    ,    ,      ,      e       re  ,        ."},{"id":381460,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ equidem,” inquit“ pater”( tali enimdulcedinecalicem inunxit, ut daemoniacus iste bilem suam evomeret)“ et admirorteob virtutem tuamet, quia paene futilis nostrorum doctrina est nec omnino ad virtutem ducit, cupio doceri me aliqua ex iis, quae reverentiatua novavit.","lemmas":"“  , ”  “  ” (   dulcedine calicem  ,       ) “   te ob   et ,            ,       ,   tua  ."},{"id":381461,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” cumque tergiversans initio leoniua pelle asinus iste, quem vere dixeris, involveret sese deflecteretque, laudes tamen, nempe adeocenae erat consors, ad superbiam eum inflarunt adiuvante in omnibus rebus imperatorem fratre sebastocratore.","lemmas":"”        ,    ,    ,   ,   cenae   ,            ."},{"id":381462,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tandem evomuit haeresis dogmata,et ita quidem, ut aulaeo mulierum habitatione a prin- βδελυροῦ τούτου πάνθ᾿, ὅπως εἶχεν ἐν τῇ ψυχῇ, ἐξερευγομένου καὶ ἀναφανδὸν λέγοντος.","lemmas":", et   ,       -  οὗτος  , ὅπως ἔχω ἐν ὁ ψυχή ,  καί ἀναφανδά λέγω ."},{"id":381463,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γραμματεὺς ἀπεγράφετο ἔνδοθεν τοῦ πετάσματος τὰ λεγόμενα.","lemmas":"ὁ δέ γραμματεύς ἀπογράφω ἔνδον ὁ  ὁ λέγω ."},{"id":381464,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ὁ μὲν λῆρος ἐκεῖνος διδάσκαλος τῷ δοκεῖν ἐγίνετο, ἐσχηματίζετο δέ τὴν μαθητείαν ὁ βασιλεύς, ἀπεγράφετο δέ τὰ τῆς διδασκαλίας λίας ὁ ὑπογραμματεύς.","lemmas":"καί ὁ μέν λῆρος ἐκεῖνος  τῷ δοκέω γίγνομαι ,  δέ ὁ  ὁ βασιλεύς , ἀπογράφω δέ ὁ ὁ διδασκαλία  ὁ ὑπογραμματεύς ."},{"id":381465,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάντα δὲ ῥητά τε καὶ ἄρρητα ἐπι- θεομισοῦς δόγματος, ἀλλὰ καὶ τὴν θεολογίαν ἡμῶν παρε- βλέψατο καὶ τὴν οἰκονομίαν πᾶσαν ἐφάντασε καὶ τοὺς ναοὺς, οἴμοι, τοὺς ἱεροὺς ναοὺς δαιμόνων ὠνόμακε καὶ τὸ τελού- μενον παρ’ ἡμῖν σῶμα καὶ αἷμα τοῦ πρώτου καὶ ἀρχιερέως καὶ θύματος παρὰ φαῦλον ἔθετο καὶ ἐλογίσατο.","lemmas":"πᾶς δέ ῥητός τε καί   -  δόγμα , ἀλλά καί ὁ θεολογία   -  καί ὁ οἰκονομία πᾶς  καί ὁ ναός , οἴμοι , ὁ ἱερός ναός δαίμων  καί ὁ  -  παρά  σῶμα καί αἷμα ὁ πρῶτος καί  καί θῦμα παρά φαῦλος τίθημι καί λογίζομαι ."},{"id":381466,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τί τὸ ἐντεῦθεν;","lemmas":"ἀλλά τι ὁ ἐντεῦθεν ;"},{"id":381467,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀπορρίπτει τὴν σκηνὴν ὁ βασιλεὺς καὶ ἀναπετάννυσι† τοῦτο·","lemmas":"ἀπορρίπτω ὁ σκηνή ὁ βασιλεύς καί  † οὗτος ·"},{"id":381468,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τὸ συγκλητικὸν ἅπαν συνήθροιστο καὶ τὸ στρατιωτικὸν συνείλεκτο σύνταγμα καὶ ἡ γερουσία τῆς ἐκκλησίας συνῆν.","lemmas":"καί ὁ  ἅπας συναθροίζω καί ὁ στρατιωτικός  σύνταγμα καί ὁ γερουσία ὁ ἐκκλησία  ."},{"id":381469,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"προὐκάθητο δ᾿ ἄρα τὸ τηνικαῦτα τοῦ τῆς βασιλίδος πόλεως θρόνου ὁ ἐν πατριάρχαις μακαριώτατος ὁ γραμματικὸς ὁ κύριος Νικόλαος.","lemmas":"ἄρα ὁ τηνικαῦτα ὁ ὁ βασιλίς πόλις  ὁ ἐν  μακάριος ὁ γραμματικός ὁ κύριος2 Νικόλαος ."},{"id":381470,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἀνεγινώσκετο τὰ θεοστυγῆ δόγματα καὶ ὁ ἔλεγχος ἀδιάβλητος.","lemmas":"καί ἀναγιγνώσκω ὁ  δόγμα καί ὁ ἔλεγχος ἀδιάβλητος ."},{"id":381471,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐδέ ὁ τῆς ἐναντίας μοίρας ἔξαρνος ἦν, ἀλλ᾿ αὐτίκα καὶ γυμνῇ τῇ κε- φαλὴ πρὸς ἐναντιολογίας ἐχώρει καὶ πρὸς πῦρ καὶ μάστιγας καὶ μυρίους θανάτους ἀντιπαρατάξασθαι ὑπισχνεῖτο.","lemmas":"καί οὐδέ ὁ ὁ ἐναντίος μοῖρα ἔξαρνος εἰμί ,  αὐτίκα καί γυμνός ὁ  -  πρός  χωρέω καί πρός πῦρ καί μάστιξ καί μυρίος θάνατος ἀντιπαρατάσσομαι ὑπισχνέομαι ."},{"id":381472,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πεπισ- cipibus,qui aderant, seclusa omnia nefarius iste, sicut in animo erant, expueret aperteque proferret, scriba autem ab interiore aulaei parte, quidquid dicebatur, notaret.","lemmas":"-  , qui  ,     ,     ,    ,       ,   ,  ."},{"id":381473,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac nugator iste illorum sibi magister videbatur, discipulumque imperator se esse simulavit, doctrinam vero eius scriba litteris mandabat;","lemmas":",      ,       ;"},{"id":381474,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"conexuitque omnia fanda nefandaque vir ille malo spiritu captus nec ulli scelerato dogmati pepercit, immo theologiam nostram contempsit et totam divinam oeconomiam evertit et sacra templa heul daemonum aedes appellavit;","lemmas":",                 ;"},{"id":381475,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quin et pravam refutandamque ducebat consecrationem nostram corporis sanguinisque eius, qui et primus pontifex et victima prima est.","lemmas":",         ."},{"id":381476,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ibi vero imperator larvam ponit velumque reducit:","lemmas":":"},{"id":381477,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eratque congregatus et totus patrum consessus et ordo militaris et ecclesiae senatus.","lemmas":"."},{"id":381478,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"praesidebat tunc in iraperatoriae civitatis throno beatissimus patriarcha dorainus Nicolaus grammaticus.","lemmas":"."},{"id":381479,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac recitatis execrabilibus dogmatis non potuit refutari criminatio;","lemmas":";"},{"id":381480,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ne adversa quidem pars infitias ivit:","lemmas":":"},{"id":381481,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"immo statim ille adversa fronte ad defensionem conversus ignem et flagella et innumerabilia mortis genera se subi- τεύκασι γὰρ οἱ πλανώμενοι οὗτοι Βογόμιλοι πᾶσαν ἀπόνως ὑπενεγκεῖν τιμωρίαν ἀΠέλων δῆθεν ἐξαρπαζόντων αὐτῆς τῖς πυρκαϊᾶς.","lemmas":"-  γάρ ὁ πλανάω οὗτος  πᾶς ἄπονος ὑποφέρω τιμωρία  δῆθεν ἐξαρπάζω αὐτός  πυρκαϊά ."},{"id":381482,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"† πολλῶν δέ πάντων αὐτῶν καὶ τὴν ἀσέβειαν ὀνειδιζόντων, καὶ ὅσοι τῆς αἰτοῖ ἀπωλείας αὐτῷ κεκοινωνήκασιν, ὁ αὐτὸς ἢν Βασίλειος, ἀμετακλινής, Βογόμιλος γενναιότατος.","lemmas":"† πολύς δέ πᾶς αὐτός καί ὁ ἀσέβεια ὀνειδίζω , καί ὅσος ὁ  ἀπώλεια αὐτός κοινωνέω , ὁ αὐτός ἐάν  ,  ,  γενναῖος ."},{"id":381483,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καίτοι πυρκαϊᾶς ἀπειλουμένης καὶ ἄλλων κακώσεων ἀπρὶξ τοῦ δαίμονος εἴχετο καὶ τὸν αὐτοῦ Σαταναὴλ ἠγκαλίζετο.","lemmas":"πυρκαϊά  καί ἄλλος   ὁ δαίμων ἔχω καί ὁ αὐτός   ."},{"id":381484,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔμφρουρος δέ γενόμενος καὶ πολλάκις πρὸς τοῦ βασιλέως πεμπόμενος καὶ πολλάκις παρακαλούμενος τὴν ἀσέβειαν ἐξομόσασθαι ὡσαύτως εἶχε πρὸς τὰς τοῖ·","lemmas":"ἔμφρουρος δέ γίγνομαι καί πολλάκις πρός ὁ βασιλεύς πέμπω καί πολλάκις παρακαλέω ὁ ἀσέβεια ἐξόμνυμι ὡσαύτως ἔχω πρός ὁ  ·"},{"id":381485,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βασιλέως παρακλήσεις, ἀλλὰ τὸ περὶ τοῦτον γεγονὸς τέρας μὴ παραδράμωμεν.","lemmas":"βασιλεύς  , ἀλλά ὁ περί οὗτος γίγνομαι τέρας μή  ."},{"id":381486,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὶν ἢ γὰρ τούτῳ ἐπιβλέψαι τὸν βασιλέα δριμύτερον, μετὰ τῳ τῆς ἀσεβείας ἐξαγόρευσιν ἀπῄει μὲν τῷ τέως εἰς οἰκίσκον τινὰ κείμενον ἀγχοῦ ποι·","lemmas":"πρίν τίη γάρ οὗτος ἐπιβλέπω ὁ βασιλεύς δριμύς , μετά  ὁ ἀσέβεια  ἄπειμι2 μέν τῷ τέως εἰς οἰκίσκος   ἀγχοῦ ποι ·"},{"id":381487,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν βασιλικῶν οἰκημάτων ἄρτι πρώτως δι’ αὐτὸν κατασκευασθέντα.","lemmas":"ὁ βασιλικός οἴκημα ἄρτι πρῶτος διά αὐτός κατασκευάζω ."},{"id":381488,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐσπέρα δ᾿ ἦν καὶ οἱ ἀστέρες οἱ ἄνω αἰθρίας οὔσης ἀπήστραπτον καὶ ἡ σελήνη μετὰ τὴν σύνοδον τὴν ἐσπέραν ἐκείνην ἐπύρσευε.","lemmas":"εἰμί καί ὁ ἀστήρ ὁ ἄνω2 αἰθρία εἰμί  καί ὁ σελήνη μετά ὁ σύνοδος2 ὁ  ἐκεῖνος  ."},{"id":381489,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ δὲ μοναχοῦ τὴν κέλλαν εἰσδύντος περὶ μέσας νύκτας αὐτομάτως λίθοι χαλαζηδὸν κατὰ τῆς κέλλης ἐβάλλοντο χειρὸς μὲν μηδεμιᾶς ῥιπτούσης τοὺς λΙθους μηδέ τινος καταλιθοῦντος ἀνθρώπου τὸν δαιμονιώδη τοῦτον turum esse praedicavit.","lemmas":"ὁ δέ  ὁ   περί μέση νύξ αὐτόματος λίθος  κατά ὁ   χείρ μέν μηδείς  ὁ  μηδέ   ἄνθρωπος ὁ  οὗτος    ."},{"id":381490,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"credunt enim errantes hi Bogomili omnes se poenas sine sensu laturos, nimirum quod angeli vel ex rogo se erepturi sint.","lemmas":",          ."},{"id":381491,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"omnibus igitur ei minantibus maledicentibusque eius impietati, quod tot homines in communem perniciem secum traxisset, Basilius manebat immotus, verus profecto Bogomilus:","lemmas":",         ,    ,    :"},{"id":381492,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui, quamvis rogum aliasqueei poenas ostentarent, daemonem Satanaelemque suum amplexus mordicus tenuit.","lemmas":",    ei   ,       ."},{"id":381493,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"atque in vincula coniectus et saepe ab imperatore arcessitus monitusque, ut nefariamillam fidem eiuraret, eundem seraper se praebuit adversus imperatoris adhortationes.","lemmas":",   illam   ,        ."},{"id":381494,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ne, quod ei accidit, miraculum omittam, priusquam severius in eum imperator animadvertit, is post nefariae fidei confessionem iuterim se contulit in domum nuper in eius usum extructam haud procul ab mperatoriis aedificiis.","lemmas":",    ,   ,       ,                     ."},{"id":381495,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erat forte vespertinum tempus stellis puro caelo nitentibus et luna post synodum cum sole noctem illam illuminante;","lemmas":";"},{"id":381496,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero cella monachum recepisset, lapides in eam grandinis instar media ferenocte repente iactabantur, quamquam nec manus ulla, quae quae lapides iaceret, nec homo, qui istum daemoniaoum abbatem ὀββᾶν.","lemmas":",        nocte   ,     ,     ,   ,      ."},{"id":381497,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μήνιμαδ’ ἠν, ὡς ἔοικε, τῶν ἀμφὶ τὸν Σαταναὴλ δαιμόνων ἐξωργισμένων, ἐν δεινῷ ποιουμένων, ὅτι δὴ τὰ* πρὸς τὸν βασιλέα ἐξωρχήσατο καὶ διωγμὸν κατὰ τῆς πλάνης λαμπρὸν ἐπήγαγε.","lemmas":"μήνιμα δ’  , ὡς ἔοικα , ὁ ἀμφί ὁ  δαίμων  , ἐν δεινός ποιέω , ὅτι2 δή ὁ * πρός ὁ βασιλεύς  καί διωγμός κατά ὁ πλάνη λαμπρός ἐπάγω ."},{"id":381498,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ταῦτα μέν Παρασκευιώτης τις καλούμενος ἀφορισθεὶς φύλαξ εἶναι τοῦ δαιμονιώδους ἐκείνου γέροντος, ὡς μὴ ἄδειαν ἔχειν προσομιλεῖν τισι καὶ τῆς αὐτοῦ λίμης μεταδιδόναι, τὰ φρικωδέστατα ἐπώμνυτο ἰδεῖν τε καὶ ἀκοῦσαι μέν τοὺς τῶν βαλλομένων λίθων καὶ κατὰ γῆς καὶ κατὰ κεράμων κρότους, ἰδεῖν δέ συνεχεῖς καὶ ἀλλεπαλλήλους τοὺς λίθους, μηδένα δὲ μηδαμοῦ τὸν βάλλοντα τούτους θεάσασθαι.","lemmas":"καί οὗτος μέν  τις καλέω  φύλαξ εἰμί ὁ  ἐκεῖνος γέρων , ὡς μή ἄδεια ἔχω προσομιλέω  καί ὁ αὐτός  μεταδίδωμι , ὁ  ἐπόμνυμι ὁράω τε καί ἀκούω μέν ὁ ὁ βάλλω λίθος καί κατά γῆ καί κατά κέραμος  , ὁράω δέ συνεχής καί  ὁ λίθος ,  δέ μηδαμοῦ ὁ βάλλω οὗτος θεάομαι ."},{"id":381499,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συνεπελάμβανε γὰρ τῇ τῶν λίθων φορᾷ καὶ σεισμός τις ἀθρόος καὶ τὸ ἐπίπεδον ἐκεκλόνητο καὶ τὰ περὶ τὸν ὄροφον ἐτετρύγεσαν.","lemmas":"γάρ ὁ ὁ λίθος  καί σεισμός τις  καί ὁ   καί ὁ περί ὁ ὄροφος  ."},{"id":381500,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μέντοι Παρασκευιώτης.","lemmas":"ὁ   ."},{"id":381501,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πρὶν μὲν ὑπονοῆσαι τὸ ἔργον δαιμόνιον, ἐθάρρει, ὡς ἐκεῖνος ἔφασκεν, ὁρῶν δέ, ὅτι οἱ μὲν λίθοι ἄνωθεν οἶον εἰπεῖν ἐξωμβρίζοντο καὶ τὸ γερόντιον ἐκεῖνο τὸ αἱρεσιαρχικὸν ἐνεδεδύκει τε καὶ ἐναποκέκλειστο, εἰς δαίμονας τὸ ἔργον ἀνενεγκὼν ἑ οὐκ εἶχεν, ὁ τι καὶ γένοιτο.","lemmas":"πρίν μέν ὑπονοέω ὁ ἔργον δαιμόνιος ,  , ὡς ἐκεῖνος φάσκω , ὁράω δέ , ὅτι2 ὁ μέν λίθος ἄνωθεν οἶος λέγω  καί ὁ  ἐκεῖνος ὁ  ἐνδύω τε καί  , εἰς δαίμων ὁ ἔργον ἀναφέρω ἕ οὐ ἔχω , ὁ  καί γίγνομαι ."},{"id":381502,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τὰ μέν οὖν τοῦ τέρατος τούτου ταύτῃ ἐχέτω·","lemmas":"μέν οὖν ὁ τέρας οὗτος οὗτος ἔχω ·"},{"id":381503,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"lapidaret, conspiciebatur.","lemmas":",  ."},{"id":381504,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"causa autem visa est Satanaelisira eiusque daemonum,qui succensebant isti, quod ipsorum mysteria apud imperatorem effudisset gravemque in haeresin persecutionem excitasset;","lemmas":"ira   , qui   ,            ;"},{"id":381505,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"idque Parasceuiotes, qui vocabatur, custos daemoniaci illius senis, ne conversando cum aliis doctrinam suam communicaret, constitutus, horrendo iure iurando affirmavit;","lemmas":",   ,     ,        ,  ,     ;"},{"id":381506,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"audisse se lapidum fragorem et in solum et in tegulas cellae iactorum et vidisse lapides crebro acervatimque cadentes;","lemmas":";"},{"id":381507,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at qui iaceret, conspexisse se prorsus neminem.","lemmas":",     ."},{"id":381508,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem lapidum imbrem terrae motus excepit vehemens tremebatque solum et domuum fastigia stridorem edebant.","lemmas":"."},{"id":381509,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"initio narrabat Parasceuiotes, antequam diabolicam esse vim animadvertisset, intrepidum se fuisse;","lemmas":",      ,    ;"},{"id":381510,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero lapides desuper quodammodo pluisse vidisset, et seniculus ille haeresiarcha intus abditus et inclusus esset, tum denique daemonibus rem se attribuisse nec ibi manere potuisse nec omnino curasse, quod fieret.","lemmas":",          ,              ,   ."},{"id":381511,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Hactenus de miraculo:","lemmas":":"},{"id":381512,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"verum quod constitueram, totam ἠβουλόμην δὲ καὶ πᾶσαν τὴν τῶν Βογομίλων διηγήσασθαι αἵρεσιν·","lemmas":",   δέ καί πᾶς ὁ ὁ  διηγέομαι αἵρεσις ·"},{"id":381513,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλά με κωλύει καὶ αἰδώς, ὥς πού φησιν ἡ καλὴ Σαπφώ, ὅτι συγγραφεὺς ἔγωγε γυηνὴ καὶ τῆς πορφύρας τὸ τιμιώτατον καὶ τῶν Ἀλεξίου πρώτιστον βλάστημα τά τε εἰς ἀκοὴν πολλῶν ἐρχόμενα σιγῆς ἄξια.","lemmas":"ἀλλά  κωλύω καί αἰδώς , ὡς που φημί ὁ καλός Σαπφώ , ὅτι2 συγγραφεύς   καί ὁ πορφύρα ὁ τίμιος καί ὁ Ἀλέξιος πρώτιστος βλάστημα ὁ τε εἰς ἀκοή πολύς  σιγή ἄξιος ."},{"id":381514,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βούλομαι μὲν γράφειν, ἴνα τὸ πλῆρες τῆς τῶν Βογομίλων παραστήσω αἱρέσεως·","lemmas":"βούλομαι μέν γράφω ,  ὁ πλήρης ὁ ὁ  παρίστημι αἵρεσις ·"},{"id":381515,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ᾿ ἴνα μὴ τὴν γλῶτταν μολύνω τὴν ἐμαιτῆς, παρίημι ταῦτα.","lemmas":"μή ὁ γλῶσσα μολύνω ὁ  , παρίημι οὗτος ."},{"id":381516,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παραπέμπω δὲ τοὺς βουλομένοις τὴν ὅλην αἵρεσιν τῶν Βογομίλων διαγνῶναι εἰς τὸ οὕτω καλούμενον βιβλίον δογματικὴν πανοπλίαν ἐξ ἐπιταγῆς τοὐμοῦ πατρὸς συντεθεῖσαν.","lemmas":"παραπέμπω δέ ὁ  ὁ ὅλος αἵρεσις ὁ  διαγιγνώσκω εἰς ὁ οὕτως καλέω βιβλίον  πανοπλία ἐκ ἐπιταγή  πατήρ συντίθημι ."},{"id":381517,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ μοναχόν τινα Ζυγαβηνὸν καλούμενον, γνωστὸν μὲν τῇ δεσποίνῃ καὶ πρὸς μητρὸς ἐμῇ μάμμῃ καὶ πᾶσι τοῖς τοῦ ἱερατικοῦ καταλόγου, γραμματικῆς δὲ εἰς ἄκρον ἐληλακότα καὶ ῥητορικῆς οὐκ ἀμελέτητον ὄντα καὶ τὸ δόγμα ὡς οὐκ ἄλλος τις ἐπιστάμενον, τοῦτον ὁ αὐτοκράτωρ μεταπεμψάμενος ἐπέταξεν ἁπάσας τὰς αἱρέσεις ἐκθέσθαι ἑκάστην ἰδίᾳ καὶ ἐφ’ ἑκάστῃ τὰς τῶν ἁγίων πατέρων ἀνατροπᾶς ἐγγράψασθαι καὶ αὐτῶν δὴ τῶν Βογομίλων τὴν αἵρεσιν, καθὼς ὁ ἀσεβὴς ἐκεῖνος Βασίλειος ὐφηγήσατο.","lemmas":"καί γάρ μοναχός τις  καλέω ,  μέν ὁ δέσποινα καί πρός μήτηρ ἐμός μάμμη καί πᾶς ὁ ὁ ἱερατικός κατάλογος , γραμματικός δέ εἰς ἄκρον  καί ῥητορικός οὐ ἀμελέτητος εἰμί καί ὁ δόγμα ὡς οὐ ἄλλος τις ἐφίστημι , οὗτος ὁ αὐτοκράτωρ μεταπέμπω ἐπιτάσσω ἅπας ὁ αἵρεσις ἐκτίθημι ἕκαστος ἴδιος καί ἐπί ἕκαστος ὁ ὁ ἅγιος πατήρ  ἐγγράφω καί αὐτός δή ὁ  ὁ αἵρεσις ,  ὁ ἀσεβής ἐκεῖνος   ."},{"id":381518,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ταύ- την τὴν βίβλον δογματικὴν πανοπλίαν ὁ αὐτοκράτωρ ὠνόμασε·","lemmas":"-  ὁ βύβλος  πανοπλία ὁ αὐτοκράτωρ ὀνομάζω ·"},{"id":381519,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μέχρι τοῦ νῦν οὕτω προσαγορεύεται τὰ βιβλία.","lemmas":"μέχρι ὁ νῦν οὕτως προσαγορεύω ὁ βιβλίον ."},{"id":381520,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ λόγος αὖθις πρὸς τὴν τοῦ Βασιλείου καθαίρεσιν ἀνατρεχέτω.","lemmas":"ὁ δέ λόγος αὖθις πρός ὁ ὁ  καθαίρεσις  ."},{"id":381521,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Bogomilorum doctrinam exponere, id pudor me, ut alicubipulchra Sappho ait, vetat, quia,etsi historiam scribo, tamen eademet mulier et princeps sume porphyrogenitarura numero Alexiique prima proles, et quae fama divulgantur, silentio digna sunt.","lemmas":",    ,   pulchra   ,  ,  , etsi   ,   et     e      ,     ,    ."},{"id":381522,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ea chartae quidem tradere non recuso, ut plenadeBogomilorum doctrina historia extet,sed omitto ne linguam meam polluam.","lemmas":",   de Bogomilorum    , sed      ."},{"id":381523,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam qui totam Bogomilorumhaeresin cognoscere volunt, librum adeant, qui inscribitur dogmatica panoplia, iussu patris mei confectum.","lemmas":"haeresin   ,   ,     ,     ."},{"id":381524,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim monachum quendam Zygabenum, notum dominae meae, aviae maternaeatque omnibus sacerdotibus, qui et grammaticae peritissimus nec rhetoricae rudis fuit dogmatisque scientia omnes anteivit, imperator arcessivit eumque cum omnes haereses singulas ordine explanare sanctorumque patrum refutationes iis opponere iussit.","lemmas":",    ,   atque   ,             ,                ."},{"id":381525,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum etiam Bogomilorum haeresin, prout eam impius ille Basilius exposuerat;","lemmas":",       ;"},{"id":381526,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quem librum dogmaticam panopliam imperator appellavit idque etiam nunc nomen is obtinet.","lemmas":"."},{"id":381527,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed ut redeat oratio ad Basilii interitum, iraperator,ubi discipulos ac sym- ὁ γὰρ αὐτοκράτωρ τοὺς ἁπανταχοῦ γῆς μαθητὰς καὶ συμ- μύστας τοῦ Βασιλείου μεταπεμψάμενος καὶ μάλιστα τοὺς δώδεκα λεγομένους μαθητὰς ἀπεπειρᾶτο καὶ τούτων τῆς γνώμης.","lemmas":",  , ubi    - ὁ γάρ αὐτοκράτωρ ὁ  γῆ μαθητής καί  -  ὁ  μεταπέμπω καί μάλιστα ὁ δώδεκα λέγω μαθητής ἀποπειράομαι καί οὗτος ὁ γνώμη ."},{"id":381528,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἦσαν ἄντικρυς μαθηταὶ Βασιλείου.","lemmas":"καί εἰμί ἄντικρυς μαθητής  ."},{"id":381529,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἐνεβάθυνε τὸ κακὸν καὶ·","lemmas":"καί γάρ  ὁ κακός καί ·"},{"id":381530,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰς οἰκίας μεγίστας καὶ πολλοῦ πλήθους ἥψατο τὸ δεινόν.","lemmas":"εἰς οἰκία μέγας καί πολύς πλῆθος ἅπτω ὁ δεινός ."},{"id":381531,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καθάπαξ οὖν κατεψηφίσατο πυρκαϊὰν τῶν ἀλλοτρίων, τοῦ τε κορυφαίου καὶ τοῦ χοροῦ.","lemmas":"καθάπαξ οὖν καταψηφίζομαι πυρκαϊά ὁ ἀλλότριος , ὁ τε  καί ὁ χορός ."},{"id":381532,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀθροιζομένων γὰρ τῶν φωραθέντων Βογομίλων καὶ τῶν μὲν τῆς σφῶν ἀντιποιουμένων αἱρέσεως, τῶν δ’ ἀπαρνουμένων παντάπασι καὶ πρὸς τοὺς ἐλέγχοντας ἰσχυρῶς ἀνθισταμένων καὶ τὴν Βογομιλικὴν διαπτυόντων διαπτυόντων ἐπεὶ ἐτοίμως ὁ αὐτοκράτωρ τούτοις πιστεύειν οὐκ εἶχεν, ἵνα μή τις πολλάκις Χριστιανὸς τοῖς Βογομίλοις ὡς Βογόμιλος ἀναμιγνύηται ἢ Βογόμιλος ὡς Χριστιανὸς διαδράσῃ, καινόν τινα τρόπον ἐπινοεῖται, δι’ οὗ οἱ ὄντως Χριστιανοὶ ἀποφανθήσονται.","lemmas":"ἀθροίζω γάρ ὁ   καί ὁ μέν ὁ σφεῖς ἀντιποιέω αἵρεσις , ὁ   παντάπασι καί πρός ὁ ἐλέγχω ἰσχυρός ἀνθίστημι καί ὁ    ἐπεί  ὁ αὐτοκράτωρ οὗτος πιστεύω οὐ ἔχω , ἵνα μή τις πολλάκις  ὁ  ὡς   τίη  ὡς   , καινός τις τρόπος ἐπινοέω , διά οὗ ὁ ὄντως   ."},{"id":381533,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπὶ τοῦ βασιλικοῦ τοίνυν τῇ μετ’ αὐτὴν καθῆστο θρόνου.","lemmas":"ἐπί ὁ βασιλικός τοίνυν ὁ μετά αὐτός κάθημαι θρόνος ."},{"id":381534,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλοὶ δὲ τηνικαῦτα παρῆσαν τῆς τε συγκλήτου καὶ τῆς ἱερᾶς συνόδου καὶ τῶν Ναζιραίων αὐτῶν, ὁπόσοι λόγου μετεῖχον, λογάδες.","lemmas":"πολύς δέ τηνικαῦτα πάρειμι ὁ τε σύγκλητος καί ὁ ἱερός σύνοδος2 καί ὁ  αὐτός , ὁπόσος λόγος μετέχω , λογάς2 ."},{"id":381535,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάντων δὲ τῶν τὴν Βογομιλικὴν ἐγκαλουμένων αἵρεσιν ἐς τὸ μέσον ὁμοῦ παραχθέντων ὁ αὐτοκράτωρ αὖθις ἐπερωτᾶσθαι ἕκαστον ἐκέλευσεν.","lemmas":"πᾶς δέ ὁ ὁ  ἐγκαλέω αἵρεσις εἰς ὁ μέσος ὁμοῦ παράγω ὁ αὐτοκράτωρ αὖθις ἐπερωτάω ἕκαστος κελεύω ."},{"id":381536,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὡς δέ οἱ μέν ὡμολόγουν Βογόμιλοι εἶναι καὶ τῆς σφᾶν ἰσχυρῶς ἀντμαθητὰς mystas eius undique coavocavit inprimisque duodecim illosquivocabantur apostolos, horum quoque opinionem expertus est.","lemmas":"ὡς δέ ὁ μέν ὁμολογέω  εἰμί καί ὁ  ἰσχυρός         qui vocabantur  ,      ."},{"id":381537,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"erantque plane Basilii sectatores;","lemmas":";"},{"id":381538,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"penetraverat autem malum et in summas familias et magnam multitudinem affecerat.","lemmas":"."},{"id":381539,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque omnes haeretici, et coryphaeus et chorus, flammis addicti sunt:","lemmas":",     ,    :"},{"id":381540,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"congregatisque Bogomilis, qui erant deprehensi, cum alii amplecterentur haeresin, alii denegarent strenueque falsam criminationem deprecarentur et Bogomilicam respuerent haeresin, certam imperatorfidemnon habuit, et, ne quis forte Christianus Bogomilis ut Bogomilus interesset neve Bogomilus ut Christianus aufugeret, novum quoddam consilium excogitavit, quo veri Christiani agnoscerentur.","lemmas":",    ,     ,           ,   fidem non  ,  ,              ,     ,     ."},{"id":381541,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quare postero die in imperiali solio considens, cum multi ete senatorio ordine ete sancta synodo Naziraeorumque quicumque doctrina insignes erant assisterent, omnibus,qui Bogomilicae haeresis insimulati erant, in medium coactis rursus perquiri unumquemque iussit;","lemmas":",    e    e         ,  , qui     ,        ;"},{"id":381542,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et dum alii Bogomilos se profitentur et suam sibi haeresin obstinate vindicant, alii id negant ἐποιοῦντο αἱρέσεως, οἱ δὲ παντάπασιν ἀνένευον Χριστιανοὺς ἑαυτοὺς ὀνομάζοντες καὶ παρ’ ἄλλων ἐλεγχόμενοι οὐδαμῶς κατετίθεντο, ἐπιτοξεύσας αὐτοῖς τὰς ὀφρῦς ἔφη“ χρὴ τὴν σήμερον δύο καμίνους ἀναφθῆναι, θατέρᾳ δὲ τούτων σταυ- ρὸν ἐμπαγῆναι αὐτῇ γῇ, εἶτα αἵρεσιν δοθῆναι πᾶσιν, ἱν ὁποῖοι τῇ τῶν χριστιανῶν πίστει ἐπαποθανεῖν τὴν σήμερον βούλοιντο, ἀποκριθέντες τῶν ἄλλων τῇ τοῦ σταυροῦ καμίνῳ προσχωρήσωσιν, οἱ δέ τῆς Βογομιλικῆς αἱρέσεως ἀντεχόμενοι πρὸς θατέραν ἐμβληθήσονται.","lemmas":",    ποιέω αἵρεσις , ὁ δέ παντάπασι ἀνανεύω  ἑαυτοῦ ὀνομάζω καί παρά  ἐλέγχω οὐδαμῶς  ,  αὐτός ὁ ὀφρῦς φημί “ χρή ὁ σήμερον γε   , ἕτερος δέ οὗτος  -   αὐτός γῆ ,  αἵρεσις δίδωμι πᾶς ,  ὁποῖος ὁ ὁ   ἐπαποθνῄσκω ὁ σήμερον βούλομαι , ἀποκρίνω ὁ ἄλλος ὁ ὁ σταυρός   , ὁ δέ ὁ  αἵρεσις ἀντέχω πρός   ."},{"id":381543,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βέλτιον γὰρ Χριστιανοὺς αὐτοὺς ὄντας ἀποθανεῖν ἢ ζῶντας ὡς Βογομίλους διώκεσθαι καὶ τὰς τῶν πολλῶν τύπτειν συνειδήσεις.","lemmas":"βελτίων γάρ  αὐτός εἰμί ἀποθνῄσκω ἤ ζήω ὡς  διώκω καί ὁ ὁ πολύς τύπτω σύνοιδα ."},{"id":381544,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἄπιτε γοῦν καὶ ὑμεῖς καὶ ἡμεῖς, ὅπη βουλητόν, ἓκαστος χωρείτω.","lemmas":"γοῦν καί  καί  , ὅπη βουλητός ,  χωρέω ."},{"id":381545,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ταῦτα μέν οὖν πρὸς τοὺς Βογομίλους ἀποφηνάμενος ὁ βασιλεὺς ἐν σχήματι ἀπέλυσεν.","lemmas":"οὗτος μέν οὖν πρός ὁ  ἀποφαίνω ὁ βασιλεύς ἐν σχῆμα ἀπολύω ."},{"id":381546,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εὐθὺς οὖν παραλαβόντεςD τούτους ἀπῄεσαν καὶ πλῆθος παρειστήκει πολὺ συρρεόντων ῥεόντων ἑκασταχοῦ.","lemmas":"εὐθύς οὖν παραλαμβάνω D οὗτος ἄπειμι2 καί πλῆθος παρίστημι πολύς συρρέω ῥέω ἑκασταχοῦ ."},{"id":381547,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κάμινοι δέ τηνικαῦτα ἑπταπλασίως κατὰ τὸν μελῳδὸν ἀνήπτοντο εἰς τὸ οὑτωσί πως καλούμενον Τζυκανιστήριν· ’","lemmas":"δέ τηνικαῦτα  κατά ὁ   εἰς ὁ οὕτως πως καλέω  ·"},{"id":381548,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸ πῦρ εἰς οὐρανοὺς ἀνῄει·","lemmas":"ὁ πῦρ εἰς οὐρανός ἄνειμι ·"},{"id":381549,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ ἐπὶ θατέρᾳ ἵστατο·","lemmas":"ὁ ἐπί ἕτερος ἵστημι ·"},{"id":381550,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἵρεσις τοῖς ἐνόχοις ἐδίδοτο, ὅπη ἂν βουλητὸν ἑκάστῳ, χωρεῖν, ὡς καυθησομένων ἁπάντων.","lemmas":"αἵρεσις ὁ   , ὅπη ἄν βουλητός ἕκαστος , χωρέω , ὡς  ἅπας ."},{"id":381551,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα τὸ ἄφυκτον ὁρῶντες του πράγματος, ὁπόσοι μέν ἐν αὐτοῖς ὀρθόδοξοι ἦσαν, τῇ τοῦ σταυροῦ προσεχώρουν καμίνῳ Christianosque se veros esse contendunt accusatique ab aliis neutiquam concedunt, minaci eos vultu intuens “ Volo” inquit“hoc ipso dieduos incendi rogos, quorum inaltero crux terrae infixa erigatur;","lemmas":"εἶτα ὁ ἄφυκτος ὁράω  πρᾶγμα , ὁπόσος μέν ἐν αὐτός  εἰμί , ὁ ὁ  προσχωρέω            ,       ”  “ hoc   duos   ,   altero     ;"},{"id":381552,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dein optionem fieri omnibus, ut,qui in Christiana fide hodie mori cupiant, seiuncti a ceteris ad illum rogum accedant, iu quo crux erecta est;","lemmas":",  , qui       ,        ,      ;"},{"id":381553,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui vero pertinaciter in Bogomilica haeresi perseverant, coniciantur in alterum.","lemmas":",    ."},{"id":381554,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"melius enim esse statuo, ipsos ut veros Christianos mori, quam vivosut Bogomilos vexari animosque multitudinis offendere.","lemmas":",      ,   ut      ."},{"id":381555,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"agitedum vos, accedite quo quisque accedere vultis.","lemmas":",      ."},{"id":381556,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” sic in speciemdefinito iudicio imperator Bogoinilos statimque abducti discesserunt multitudine magna undique concurrentium adstante.","lemmas":"”    definito            ."},{"id":381557,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"hinc septem fornaces iuxta sacrum vatem succensae usque ineum locum,qui Tzycanisterium vocatur;","lemmas":"eum  , qui   ;"},{"id":381558,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"flammisque in caelum ascendentibus, dum in altero rogo crux erat erecta, reis omnibus igne perituris quocumque vellent vertendi se potestas datur.","lemmas":",        ,           ."},{"id":381559,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque cum nullum iam refugium viderent, quotquot orthodoxam ὡς ὄντως μαρτυρήσοντες·","lemmas":",   ὡς ὄντως  ·"},{"id":381560,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δέ γε ἀθεώτατοι τῖς μυσαρᾶς ἀντεχόμενοι αἱρέσεως πρὸς θατέραν ἀπένευσαν.","lemmas":"ὁ δέ γε    ἀντέχω αἵρεσις πρός  ἀπονεύω ."},{"id":381561,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἀπαρτὶ τούτων ἐν ταῖς καμίνοις ὁμοῦ ἐρρῖφθαι μελλόντων, οἱ μέν παρεστῶτες ἅπαντες ὑπὲρ τῶν Χριστιανῶν ἤλγουν ὡς καυθησομένων ἤδη καὶ τοῦ βασιλέως πολλὰ κατεστύγναζον ἀλνοοῦντες τὸ οἰκονομούμενον.","lemmas":"καί  οὗτος ἐν ὁ  ὁμοῦ ῥίπτω μέλλω , ὁ μέν παρίστημι ἅπας ὑπέρ ὁ Χριστιανός ἀλγέω ὡς  ἤδη καί ὁ βασιλεύς πολύς   ὁ  ."},{"id":381562,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ βασιλική τις πρόσταξις προκαταλαβοῦσα τοὺς δημίους ἐκείνους ἀπεῖρξε τοῦ ἐγχειρήματος καὶ οὕτω βεβαίαν τὴν τῶν Βογομίλων ὄντως ὁ αὐτοκράτωρ ἐσχηκὼς κατάληψιν τοὺς συκοφαντουμένους Χριστιανοὺς πολλὰ παραινέσας ἀπέλυσεν, ἐκείνους δέ πάλιν εἰρκταῖς εἶχε διαιρίσας τοὺς ἀποστόλους τοῦ ἀσεβοῦς Βασιλείου διακρίνας τῶν ἄλλων·","lemmas":"ἀλλά βασιλικός τις πρόσταξις  ὁ δήμιος ἐκεῖνος  ὁ ἐγχείρημα καί οὕτως  ὁ ὁ  ὄντως ὁ αὐτοκράτωρ ἔχω κατάληψις ὁ συκοφαντέω  πολύς παραινέω ἀπολύω , ἐκεῖνος δέ πάλιν  ἔχω  ὁ  ὁ ἀσεβής  διακρίνω ὁ ἄλλος ·"},{"id":381563,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα καθ’ ἑκάστην πεμπόμενος τοὺς μὲν δι ἑαυτοῦ ἐδίδασκεν πολλὰ παραινῶν τῆς μυσαρᾶς ἀποσχέσθαι θρησκείας, πρὸς δέ τοὺς ἄλλους λογάδας τινὰς τοῦ ἱεροῦ τῆς ἐκκλησίας συντάγματος ἐπέσκηψε καθ’ ἑκάστην παραγινομένους ἀναδιδάσκειν αὐτοὺς τὴν ὀρθόδοξον πίστιν καὶ παραινεῖν ἀποσχέσθαι τῆς βογομιλικῆς αἱρέσεως.","lemmas":"εἶτα κατά ἕκαστος πέμπω ὁ μέν  ἑαυτοῦ διδάσκω πολύς παραινέω ὁ  ἀπέχω θρησκεία , πρός δέ ὁ ἄλλος λογάς  ὁ ἱερόν ὁ ἐκκλησία σύνταγμα ἐπισκήπτω κατά ἕκαστος  ἀναδιδάσκω αὐτός ὁ  πίστις καί παραινέω ἀπέχω ὁ  αἵρεσις ."},{"id":381564,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καί τινες μὲν τούτων μετέβαλον ἐπὶ τὸ βέλτιον καὶ τῆς φρουρᾶς ἀπελύθησαν, οἱ δέ τῇ σφᾶν ἐπαπέθανον αἱρέσει ἐν εἰρκταῖς κατεχόμενοι, τροφῆς μέντοι καὶ ἀμφίων δαψιλῆ τὴν χορηγίαν ἔχοντες.","lemmas":"καί τις μέν οὗτος μεταβάλλω ἐπί ὁ βελτίων καί ὁ φρουρά ἀπολύω , ὁ δέ ὁ   αἵρεσις ἐν  κατέχω , τροφή  καί  δαψιλής ὁ χορηγία ἔχω ."},{"id":381565,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"fidem tenebant, ad fornacemaccesserunt eam,quae crucem habebat, martyrium revera passuri;","lemmas":",   accesserunt  , quae   ,    ;"},{"id":381566,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"improbissimi vero, qui perseverabantin impura haeresi, in alteramse converterunt.","lemmas":",   in   ,   se  ."},{"id":381567,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iam cum in eo esset, ut una omnes in flammas conicerentur, circumstantes omnes Christianos iam comburendos commiserabantur succensebantque valde imperatori, cuius nondum consilium perspexerant.","lemmas":",       ,          ,     ."},{"id":381568,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at celeriter imperatoriummandatum editum ost, quo carnifices ab incepto prohibebantur;","lemmas":"mandatum   ,      ;"},{"id":381569,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cognitisque veris Bogomilis imperator Christianos, qui falsoinsimulati erant, multum admonitos dimisit;","lemmas":",   insimulati  ,    ;"},{"id":381570,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"istos autem iterum in carcerem coniecit, cumque a ceteris impii Basilii apostolos seiunxisset, alios ipse cotidie arcessitos multis admonitionibus ab impura superstitione revocare studuit, ad alios raisit viros ex sacro ecclesiae ordine electos, ut cotidie visitando eos ad rectam fidem adhortarentur et ad respuendam Bogomilicam sectam impellerent.","lemmas":",        ,            ,          ,               ."},{"id":381571,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac fuerunt quidam illorum, qui in melius mutatie viuculis demittereutur;","lemmas":",     e   ;"},{"id":381572,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"alii contra, qui haeresin retinebaut, in carceribus vitam finierunt, ita tamen ut abunde iis victus vestitusque esset.","lemmas":",    ,     ,         ."},{"id":381573,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Τὸν μέντοι Βασίλειον ὡς ὄντως αἱρεσιάρχην καὶ ἀμεταμέλητον παντάπασιν ἅπαντες τῆς ἱερᾶς συνόδου καὶ τῶν Ναζιραίων λογάδες καὶ αὐτὸς δὴ ὁ τότε πατριάρχης Νικόλαος πυρὸς ἄξιον ἔκριναν.","lemmas":"ὡς ὄντως  καί ἀμεταμέλητος παντάπασι ἅπας ὁ ἱερός σύνοδος2 καί ὁ  λογάς καί αὐτός δή ὁ τότε πατριάρχης Νικόλαος πῦρ ἄξιος κρίνω ."},{"id":381574,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἶς καὶ ὁ αὐτοκράτωρ σύμψηφος ἦν πολλὰ πολλάκις προσομιλήσας αὐτῷ καὶ ἄνδρα σκαιὸν διαγνοὺς καὶ τῆς αἱρέσεως μὴ ἀφιστάμενον, ἔνθεν τοι καὶ πυρκϊὰν μεγίστην κατὰ ἱππόδρομον ἀνάψας.","lemmas":"ὄις καί ὁ αὐτοκράτωρ σύμψηφος εἰμί πολύς πολλάκις προσομιλέω αὐτός καί ἀνήρ  διαγιγνώσκω καί ὁ αἵρεσις μή ἀφίστημι , ἔνθεν τοι καί  μέγας κατά   ."},{"id":381575,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βόθρος τὶ ὡρόρυκτο μέγιστος καὶ ξύλων πλῆθος, πάντα δένδρα ὑψίκομα καὶ συντεθέντα, ὄρος ἐδείκνυ τὴν σύνθεσιν.","lemmas":"μέγας καί ξύλον πλῆθος , πᾶς δένδρον  καί συντίθημι , ὄρος δείκνυμι ὁ σύνθεσις ."},{"id":381576,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἶτα τῆς πυρᾶς ἀναφθείσης ἠρέμα μέν τὸ πλῆθος πολὺ κατά τε τὸ ἐπίπεδον τοῦ ἱππικοῦ καὶ κατὰ τοὺς βαθμοὺς συνέρρει καραδοκοῦντες πάντες τὸ γενησόμενον.","lemmas":"εἶτα ὁ πυρά2   μέν ὁ πλῆθος πολύς κατά τε ὁ  ὁ ἱππικός καί κατά ὁ βαθμός συρρέω καραδοκέω πᾶς ὁ  ."},{"id":381577,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐκ θάτεροι·","lemmas":"ἐκ  ·"},{"id":381578,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"σταυρὸς ἐπήγνυτο καὶ αἵρεσις ἐδίδοτο τῷ ἀσεβεῖ, εἴ που τὸ πῦρ πτοηθεὶς καὶ μεταβαλὼν τὴν γνώμην ἐπὶ τὸν σταυρὸν χωρήσειε, ἵω τῆς καμίνου τηνικαῦτα ἐλεύθερος γένηται.","lemmas":"πήγνυμι καί αἵρεσις  τῷ ἀσεβέω , εἰ που ὁ πῦρ πτοέω καί μεταβάλλω ὁ γνώμη ἐπί ὁ σταυρός  ,  ὁ κάμινος τηνικαῦτα ἐλεύθερος γίγνομαι ."},{"id":381579,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παρῆν δὲ καὶ τὸ τῶν αἱρετικῶν πλῆθος ὁρῶν τὸν κορυφαῖον Βασίλειον.","lemmas":"πάρειμι δέ καί ὁ ὁ  πλῆθος ὁράω ὁ  Βασίλειος ."},{"id":381580,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ πρὸς ἅπασαν τιμωρίαν καὶ ἀπειλὴν καταφρονητικὸς κατεφαίνετο καὶ πορρωτέρω μέν ὢν τῆς πυρκαϊᾶς κατεγέλα καὶ ἐτερατεύετο λέγων ἁρπάσειν αὐτὸν ἐκ μέσου πυρὸς ἀγγέλοις τινὰς καἰ ὑπέψαλλε τὸ Δαυιτικὸν ἐκεῖνο τὸ “ πρὸς σὲ δὲ οὐκ’ πλὴν τοῖς ὀφθαλμοῖς σου κατανοισεις”.","lemmas":"ὁ δέ πρός ἅπας τιμωρία καί ἀπειλή καταφρονητικός καταφαίνω καί πρόσω μέν εἰμί ὁ πυρκαϊά  καί τερατεύομαι λέγω  αὐτός ἐκ μέσος πῦρ   εἰ  ὁ  ἐκεῖνος ὁ  πρός σύ δέ οὐ ’ πλήν ὁ ὀφθαλμός   ” ."},{"id":381581,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐπειδὰν τὸ πλῆθος διαναστὰν ἐδίδου μετὰ Basilum vero ut principem sectae obstinatissimumque cum tota sancta synodus Naziraeorumque delecti tum et ipse Nicolaus patriarcha igne dignum censuere.","lemmas":"ἀλλά ἐπεί ὁ πλῆθος  δίδωμι μετά                     ."},{"id":381582,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quibus imperator quoque assentitiir;","lemmas":";"},{"id":381583,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim frustra eum verbis saepe temptarat atque, ubi sinistrum eius ingenium cognovit quodque ab haeresi non desisteret, tum demum maximum in hippodromo rogum accendi iussit.","lemmas":",           ,         ."},{"id":381584,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"effossa erat ingens illic fovea et immensa lignorum strues ex altis arboribus composita, ita ut montis instar esset.","lemmas":",      ."},{"id":381585,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"rogo deinde accenso magnaque multitudine et in solum hippodromi et circa gradus confluente et omnibus eventura expectantibus, iam crux figitur ex adverso daturque optio viro impio, num forte igne conterritus mutata sententia ad crucem accedat, incendii ut poena liberetur.","lemmas":",          ,          ,     ."},{"id":381586,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"aderat etiam omnis haereticorum turba intuens principem suum Basilium, qui tamen poena minisque contemptis cum procul rogum adspiceret, derisit vaticinansque insane angelos adfore dixit, qui ex medio eum igne eriperent, et submurmuravit Davidicum illud“ ad te autemnon verumtamen oculis tuis considerabis”.","lemmas":",          ,       ,       ,     “    non     ” ."},{"id":381587,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ut vero discedens παρρησίας αὐτῷ κατιδεῖν τὸ φρικῶδες ἐκεῖνο θέαμα τῆς πυρχαϊᾶς( καὶ γὰρ ἐκ πολλοῦ διαστήματος ᾐσθάνετο πυρὸς καὶ ἐπαιρομένην τὴν φλόγα ἑώρα καὶ βροντῶσαν οἶον καὶ ἀποσπάδας ἀφιεῖσαν πυρὸς εἰς ὕψος μετεωριζομένας τῆς μέσον τοῦ ἱππικοῦ ἱσταμένης πυραμίδος λιθίνης), ἐνταῦθα ὁ θρασὺς ἐκεῖνος ἀποδειλιᾶν πρὸς τὸ πῦρ καὶ θορυβεῖσθαι ἐδόκει.","lemmas":"παρρησία αὐτός καθοράω ὁ φρικώδης ἐκεῖνος θέαμα ὁ  ( καί γάρ ἐκ πολύς διάστημα  πῦρ καί ἐπαίρω ὁ φλόξ ὁράω καί  οἶος καί   πῦρ εἰς ὕψος  ὁ μέσος ὁ ἱππικός  πυραμίς λίθινος ) , ἐνταῦθα ὁ θρασύς ἐκεῖνος ἀποδειλιάω πρός ὁ πῦρ καί θορυβέω δοκέω ."},{"id":381588,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἔστρεφε γὰρ τὰς ὄψεις πολλάκις καὶ ἐκρότει τὰς χεῖρας καὶ ἐπάτασσε τὸν μηρὸν οἷον τοῖς ὅλοις ἐξαπορούμενος.","lemmas":"στρέφω γάρ ὁ ὄψις πολλάκις καί  ὁ χείρ καί  ὁ μηρός οἷος ὁ ὅλος  ."},{"id":381589,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅμως καὶ οὕτως ἔχων καὶ ἀπὸ μόνης τῆς θέας ὡς ἀδαμάντινος ἦν.","lemmas":"ὅμως καί οὕτως ἔχω καί ἀπό μόνος ὁ θέα ὡς ἀδαμάντινος εἰμί ."},{"id":381590,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔτε γὰρ τὸ πῦρ κατεμάλαξε τὴν σιδηρᾶν αὐτοῦ ψυχὴν οὔτε αἱ τοῦ αὐτοκράτορος πρὸς αὐτὸν διαπόμπιμοι διαμηνύσεις κατέθελξαν, ἀλλ’ εἴτε ἀπόνοια τοῦτον κατείληφε διὰ τὴν παρεστῶσαν ἀνάγκην καὶ συμφορὰν καὶ ἀπόρως οὔτως εἶχε τῆς γνώμης καὶ διάκρισιν οὐδοπωσοῦν ἐλάμβανε τοῦ συμφέροντος, εἴτε καὶ ὁ κατασχὼν τὴν ψυχὴν αὐτοῦ διάβολος, ὅπερ καὶ μᾶλλον δοκεῖ, σκότος αὐτοῦ βαθύτατον κατεσκέδασεν, εἱστήκει πρὸς πᾶσαν ἀπει- Λὴν καὶ πρὸς πάντα φόβον ἀμηχανῶν ὁ κατάπτυστος ἐκεῖνος Βασίλειος καὶ νᾶν μέν πρὸς τὴν πυρκαϊὰν ἐκεχήνει, νῦν δὲ πρὸς τοὺς παρεστῶτας.","lemmas":"οὔτε γάρ ὁ πῦρ  ὁ  αὐτός ψυχή οὔτε ὁ ὁ  πρός αὐτός    , ἀλλά εἴτε ἀπόνοια οὗτος  διά ὁ  ἀνάγκη καί συμφορά καί ἄπορος  ἔχω ὁ γνώμη καί διάκρισις  λαμβάνω ὁ συμφέρω , εἴτε καί ὁ κατέχω ὁ ψυχή αὐτός διάβολος , ὅς καί μᾶλλον δοκέω ,  αὐτός βαθύς  , ἵστημι πρός πᾶς  -  καί πρός πᾶς φόβος ἀμηχανέω ὁ κατάπτυστος ἐκεῖνος  καί  μέν πρός ὁ πυρκαϊά  , νῦν δέ πρός ὁ παρίστημι ."},{"id":381591,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ πᾶσιν ὡς ἀληθῶς κατεφαίνετο μεμηνὼς καὶ μήτε πρὸς τὴν πυρκαϊὰν ἐφορμῶν μητ’ eum liberius illud horridum rogi spectaculum intueri passa est,( nam e longinquo sensit ignem surgentemque flammam conspexit fulminantem quasi et scintillas ardentes vibrantem in summam pyramidem lapideam, quae in medio stat hippodromo)tum saue audax isteigne conterritus et perturbatusin speciem plane desperantis oculos saepe avertere, complodere manus, femora tundere:","lemmas":"καί πᾶς ὡς ἀληθής καταφαίνω μαίνομαι καί μήτε πρός ὁ πυρκαϊά ἔφορμος           , (                   ,      ) tum    igne    in       ,   ,   :"},{"id":381592,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"attamen, quamvis solo fiammarum adspectu ita esset affectus, adamantis instar erat immotus, cum neque flamma molliret ferreum eius animum nec missae ab imperatore admonitiones movere eum possent:","lemmas":",        ,     ,                :"},{"id":381593,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sive sumraa eum insania corripuit imminente dira necessitate interituqueac destitutus ratione, quid ipsi saluti esset, non iutellexit, sive, quod verisimilius videtur, diabolus menti eius densissimas tenebras offudit.","lemmas":"ac   ,     ,   ,  ,    ,       ."},{"id":381594,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac constitit ad minas metumque omnem invictus detestabilis iste Basilius nunc quideminrogum inhians,nunc in eos, qui aderant.","lemmas":"in rogum  , nunc   ,   ."},{"id":381595,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"omnibusque revera videbatur insanire, cui nequeadaccedendum rogum neque ad retrocedendum animus esset, sed torpuitet immobilis πους ὅλως γινόμενος, ἀλλ’ ἐπεπήγει καὶ ἀκίνητος ἦν, ἐφ’ οὑ που καὶ τὰ πρῶτα κατελάβετο.","lemmas":",   ad accedendum       ,   et   ὅλος  , ἀλλά πήγνυμι καί ἀκίνητος εἰμί , ἐπί οὗ που καί ὁ πρῶτος καταλαμβάνω ."},{"id":381596,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλῶν δὲ λόγων ῥεόντων κὼ τῶν τερατολογιῶν αὐτοῦ διὰ πάσης γλώττης φερομένων δείσαντες οἱ δήμιοι, μή πως ἅν οἱ ἀμφὶ τὸν Βασίλειον δαί- μονες ἄτοπόν τι τερατουργήσειαν παραχωροῦντος Θεοῦ καὶ ἀλώβητος ἐκ μέσου τοῦ τοσούτου πυρὸς ὀφθείη ὁ κάκιστος πώς τινα τόπον δημοσιώτατον ἀφιγμένος καὶ γένηται ἡ ἐσχάτη πλάνη χείρων τῆς πρώτης, δοκιμασίαν τινὰ ἔδοξαν ποιήσασθαι.","lemmas":"πολύς δέ λόγος ῥέω  ὁ  αὐτός διά πᾶς γλῶσσα φέρω δείδω ὁ δήμιος , μή πως  ὁ ἀμφί ὁ   -  ἄτοπος τι    καί  ἐκ μέσης ὁ τοσοῦτος πῦρ ὁράω ὁ κακός πως τις τόπος   καί γίγνομαι ὁ ἔσχατος πλάνη χείρων ὁ πρῶτος , δοκιμασία  δοκέω ποιέω ."},{"id":381597,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τερατευομένου γὰρ ἐκείνου καὶ αὐχοῦντος, ὡς ἐκ μέσου τοῦ πυρὸς ἀλώβητος ὀφθήσεται, ἀναλαβόμενοι τὸν μανδύαν αὐτοῦ ἔφασαν ὡς“ ἴδωμεν, εἰ μὴ τῶν σῶν ἀμφίων ἅψεται τὸ πῦρ”.","lemmas":"γάρ ἐκεῖνος καί  , ὡς ἐκ μέσης ὁ πῦρ   , ἀναλαμβάνω ὁ  αὐτός φημί ὡς “ ὁράω , εἰ μή ὁ σός  ἅπτω ὁ πῦρ ” ."},{"id":381598,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ παραχρῆμα εἰς μέσον ἔρριψαν τῆς καμίνου.","lemmas":"καί παραχρῆμα εἰς μέσος ῥίπτω ὁ κάμινος ."},{"id":381599,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ μὲν οὖν Βασίλειος ἐπὶ τοσοῦτον ἐγάννυτο ὑπὸ τοῦ ἐξαπατῶντος αὐτὸν δαίμονος λέγων ὡς“ ὁρᾶτε τὸν μανδύαν εἰς ἀέρα ἀνιπτάμενον;","lemmas":"ὁ μέν οὖν  ἐπί τοσοῦτος  ὑπό ὁ  αὐτός δαίμων λέγω ὡς “ ὁράω ὁ  εἰς ἀήρ  ;"},{"id":381600,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” οἱ δὲ ἐκ τοῦ κρασπέδου τὸ ὕφασμα κατανοήσαντες ἄραντες ὦσαν αὐτὸν αὐτοῖς ἱματίοις καὶ ὑποδήμασιν εἰς τὸ μέσον τῆς καμίνου.","lemmas":"ὁ δέ ἐκ ὁ  ὁ ὕφασμα κατανοέω αἴρω ὠθέω αὐτός αὐτός  καί ὑπόδημα εἰς ὁ μέσος ὁ κάμινος ."},{"id":381601,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τοσοῦτον ὥσπερ κατ’ αὐτοῦ θυμουμένη ἡ φλὸξ διεβοσκήθη τὸν ἀσεβῆ, ὥστε μηδέ κνίσσαν τινὰ γενέσθαι μηδέ καπνοῦ τινος καινοτομίαν ἑτέραν, ἀλλ’ ἢ μόνον λεπτήν τινα γραμμὴν καπνάδη φανῆναι κατὰ τὸ μέσον τῆς φλογός.","lemmas":"καί  ὥσπερ κατά αὐτός θυμόω ὁ φλόξ  ὁ ἀσεβής , ὥστε μηδέ   γίγνομαι μηδέ καπνός  καινοτομία ἕτερος , ἀλλά τίη μόνος   γραμμή  φαίνω κατά ὁ μέσος ὁ φλόξ ."},{"id":381602,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ κὼ τὰ στοιχεῖα κατὰ τῶν ἀσεβῶν ἐπαίρεται·","lemmas":"καί γάρ  ὁ στοιχεῖον κατά ὁ  ἐπαίρω ·"},{"id":381603,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"φείδεται δέ, ὥς constititeo loco, quem forte primum occupaverat.","lemmas":"φείδομαι δέ , ὡς  eo  ,     ."},{"id":381604,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at cum multi sermones differrentur et praestigiae illius per omnium ora celebrarentur, veriti carnifices, ne forte diaboli, qui Basilio faverent, permittente deo horrendum prodigium ederent, quo ex medio tanto igne servatus iste in locum aliquem publicum prodiret et esset novissima haeresis peior priore, eius rei experimentum facere decernunt.","lemmas":",   ,    ,    ,      ,                   ,      ."},{"id":381605,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim iactante illo mirificeque gloriante, vel ex medio igne intactum se conspectum iri, arrepto eius pallio“ Videamus,” aiunt“ utrum vestes tuas ignis tangat necne ”, statimque id in rogum coniciunt.","lemmas":",         ,    “  , ”  “        ,      ."},{"id":381606,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"autem glorians adeo, quippe daemonis fraude perversus,“ Videtisne” inquit“ pallium meum in aerem evolare?” illi vero,e limbo cum cognovissent, comprehensum eum cum vestibus calceisque in medium rogum protrudunt, in eumque modum velut irata flamma impium devoravit, ut ne nidor quidem oreretur nec fumi mutatio existeret, nisi quod tenuis vaporis linia in mediis flammis apparebat.","lemmas":",     , “  ”  “      ? ”   , e    ,          ,         ,          ,          ."},{"id":381607,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam et ipsa elementa impiis adversari videntur, parcunt certe, ut γε τἀληθές εἰπεῖν, τῶν θεοφιλῶν, ὡσπερ ποτὲ ὑπεχώρει καὶ ὑπείκαθε τοῖς θεοφιλέσιν ἐκείνοις νεανίαις ἐν Βαβυλῶνι καὶ περιέστεφεν αὐτοὺς τὸ πῦρ καθάπερ τις χρυσοειδὴς θάλαμος.","lemmas":",   ,  γε ἀληθής λέγω , ὁ  ,  ποτε ὑποχωρέω καί ὑπείκω ὁ  ἐκεῖνος  ἐν  καί  αὐτός ὁ πῦρ καθά τις  θάλαμος ."},{"id":381608,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐνταῦθα δέ τὸν ἀλάστορα τοῦτον Βασίλειον οὔπω ἀκριβῶς οἱ τοῦτον μετεωρίσαντες εἶχον, καὶ ἡ φλὸξ ἐδόκει προεκτρέχειν, ἐφ’ᾡ τὸν δυσσεβῆ ἐξαρπάσαι.","lemmas":"ἐνταῦθα δέ ὁ ἀλάστωρ οὗτος  οὔπω ἀκριβής ἕ οὗτος  ἔχω , καί ὁ φλόξ δοκέω  , ἐπί ᾡ ὁ δυσσεβής ἐξαρπάζω ."},{"id":381609,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τὸν δ’ ὑπόλοιπον ἀριθμόν, ὅσοι τῆς ἀπωλείας ἦσαν τοῦ Βασιλείου, σφαδάζοντος τοῦ παρεστηκότος λαοῦ καὶ βιαζομένου ἐπιρρίψειν καὶ αὐτοὺς τῷ πυρί, ὁ αὐτοκράτωρ οὐ συνεχώρησεν ἐγκλεισθῆ- ναι κελεύσας ἐν ταῖς τῶν μεγίστων ἀνακτόρων στοαῖς καὶ τοῖς περιδρόμοις.","lemmas":"ὁ  ὑπόλοιπος ἀριθμός , ὅσος ὁ ἀπώλεια εἰμί ὁ  ,  ὁ παρίστημι λαός καί βιάζω  καί αὐτός τῷ πῦρ , ὁ αὐτοκράτωρ οὐ συγχωρέω  -  κελεύω ἐν ὁ ὁ μέγας ἄναξ στοά καί ὁ περίδρομος ."},{"id":381610,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ τούτου γεγονότος διελύθη τὸ θέατρον.","lemmas":"καί οὗτος γίγνομαι διαλύω ὁ θέατρον ."},{"id":381611,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ μετὰ ταῦτα διαδέχεται τοὺς ἀθέους τις ἄλλη ἀσφαλεστάτη φρουρὰ, εἰς ἣν ἐμβληθέντες καὶ πολύν τινα χρόνον διατετριφότες τῇ ἀσεβείᾳ αὐτῶν ἐναπέθανον.","lemmas":"καί μετά οὗτος διαδέχομαι ὁ ἄθεος τις ἄλλος  φρουρά , εἰς ὅς ἐμβάλλω καί πολύς τις χρόνος  ὁ ἀσέβεια αὐτός  ."},{"id":381612,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο μὲν οὖν ὕστατον ἔργον καὶ ἆθλον τῶν μακρῶν ἐκείνων πόνων καὶ κατορθωμάτων τοῦ αὐτοκράτορος καὶ καινοπραγία τις καὶ τόλμη παράδοξος.","lemmas":"οὗτος μέν οὖν ὕστερος ἔργον καί ἆθλος ὁ μακρός ἐκεῖνος πόνος καί κατόρθωμα ὁ  καί   καί  παράδοξος ."},{"id":381613,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οἶμαι ὁ τότε παρὼν ἢ καὶ συνὼν ἐκείνῳ θαυμάζει μέχρι τοῦ νῦν καὶ οὐχ ὕπαρ τὰ τότε γεγενημένα θεάσασθαι δοκεῖ, ἀλλ’ ὄνειρός τις αὐτῷ καὶ φαντασία φαίνεται.","lemmas":"καί οἴομαι ὁ τότε πάρειμι ἤ καί σύνειμι ἐκεῖνος θαυμάζω μέχρι ὁ νῦν καί οὐ  ὁ τότε  θεάομαι δοκέω , ἀλλά  τις αὐτός καί φαντασία φαίνω ."},{"id":381614,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ γὰρ ἐξ ὅτου τῶν ὁρίων τῆς Ῥωμαίων ἀρχῆς ἐξ αὐτῆς τοῦ Διογενοῦς ἀναρρήσεως οἱ βάρβαροι ἐπέβησαν οὐκ εὐτυχῶς ἐκ πρώτης, ὅ φασι, βαλβῖδος κατ’ αὐτῶν ἐξορταῖς rem non dubiam proferam, hominibus sanctis, sicuti olima dilectis deo Babyloniisillis iuvenibus recesserunt, quos ut aureus quidam thalamus ignis circumdedit.","lemmas":"καί γάρ ἐκ ὅστις ὁ ὅριον ὁ  ἀρχή ἐκ αὐτός ὁ διογενής ἀνάρρησις ὁ  ἐπιβαίνω οὐ εὐτυχής ἐκ πρῶτος , ὅς φημί , βαλβίς κατά αὐτός      ,   ,   a    illis   ,        ."},{"id":381615,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at scelestus hic Basilius nondum in rogum sublatus erat,cum flamma iam,ut arriperet eum, procurrere videbatur.","lemmas":", cum   , ut   ,   ."},{"id":381616,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero reliqui quoque, qui impietatiseius participes erant, adstans populus in ignem ut conicerentur posceret, imperator idnon permisit, verum in maximi palatii porticibus peridromisque eos claudi iussit, spectatores dimitti.","lemmas":",   eius   ,        ,   non  ,          ,   ."},{"id":381617,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum excepit improbos istos alia tutissima custodia, ubi diu retenti in impietate sua obierunt.","lemmas":",        ."},{"id":381618,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"id ultimum erat imperatoris factum certamenque post magnos illos labores et successus, in quo mira felicitate audendique fortuna usus erat.","lemmas":",         ."},{"id":381619,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac puto eos, qui praesentes fuerunt vel etiam eius consuetudine usi sunt, mirari etiamnuncrestum temporis gestas omniaque non veritatem sed somnium imaginemque iis videri.","lemmas":",          ,   res tum           ."},{"id":381620,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ex quo enimbarbari post Diogenisnon feliciter indea primis,ut aiunt, carceribus contra eos profecti renuntiationem Romani imperii fines invaserunt.","lemmas":"barbari   non   a  , ut  ,          ."},{"id":381621,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μήσαντος, οὐ μέχρι τῆς τοὐμοῦ πατρὸς αὐτοκρατορίας ἡ βαρβαρικὴ χεὶρ συνέσταλται, ἀλλὰ καὶ ξίφη καὶ δόρατα κατὰ Χριστιανῶν ἐξεθήγετο, καὶ μάχαι κὼ πόλεμοι καὶ σφαγαί.","lemmas":", οὐ μέχρι ὁ  πατήρ αὐτοκρατορία ὁ βαρβαρικός χείρ συστέλλω , ἀλλά καί ξίφος καί δόρυ κατά Χριστιανός  , καί μάχη  πόλεμος καί σφαγή ."},{"id":381622,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἠφανίζοντο μὲν πόλεις, ἐληΐζοντο δὲ χῶραι καὶ πᾶσα ἡ Ῥωμαίων γῆ Χριστιανῶν αἵμασιν ἐμιαίνετο.","lemmas":"ἀφανίζω μέν πόλις , ληίζομαι δέ χώρα καί πᾶς ὁ  γῆ Χριστιανός αἷμα μιαίνω ."},{"id":381623,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ μέν γὰρ βέλεσί τε καὶ δόρασιν οἰκτρῶς ἔπιπτον, οἱ δὲ τῶν σφετέρων ἀπελαυνόμενοι δοριάλωτοι πρὸς τὰς πόλεις Πέρσιδος ἀπήγοντο.","lemmas":"ἕ μέν γάρ βέλος τε καί δόρυ οἰκτρός πίπτω , ὁ δέ ὁ σφέτερος ἀπελαύνω δοριάλωτος πρός ὁ πόλις  ἀπάγω ."},{"id":381624,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κὼ τρόμος ἅπαντας εἶχεν ἐπὶ τὰ ἄντρα καὶ τᾶ ἄλση κὼ τὰ ὄρη καὶ τοὺς βουνοὺς ἀπὸ τῶν εἰσπιπτόντων δεινῶν κρύπτεσθαι ἐπειγομένοις.","lemmas":"τρόμος ἅπας ἔχω ἐπί ὁ ἄντρον καί    ὁ ὄρος καί ὁ βουνός ἀπό ὁ εἰσπίπτω δεινός κρύπτω ἐπείγω ."},{"id":381625,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὲν τούτοις οἱ μὲν ἐποτνιῶντο ἐφ’ οἶς ἔπασχον πρὸς Πέρσιδα ἀπαγόμενοι, οἱ δ’ ἔτι περιόντες, εἲ πού τινες Ῥωμαϊκοῖς ὁρίοις ἐναπέμειναν, βύθιον στένοντες ὁ μὲν υἱόν, ὁ δὲ θηγατέρα ἐθρήνει·","lemmas":"οὗτος ὁ μέν ποτνιάομαι ἐπί  πάσχω πρός  ἀπάγω , ὁ  ἔτι περίειμι , εἰ που τις Ῥωμαϊκός   , βύθιος στένω ὁ μέν υἱός , ὁ δέ   ·"},{"id":381626,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δὲ ἀδελφόν, ὁ δὲ ἀδελφιδοῦν ἀπεκλαίετο πρὸ καιροῦ θνήσκοντα καὶ οἶα γυναῖκες θερμὸν κατέσταζον δάκρυον.","lemmas":"ὁ δέ ἀδελφός , ὁ δέ  ἀποκλαίω πρό καιρός ἀποθνῄσκω καί  γυνή θερμός καταστάζω δάκρυον ."},{"id":381627,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ οὐκ ἦν τότε οὐδεμία τις σχέσις ἄδακρυς οὐδ’ ἀστένακτος.","lemmas":"καί οὐ εἰμί τότε οὐδείς τις σχέσις   ἀστένακτος ."},{"id":381628,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βασιλεὺς δὲ πλὴν ὀλίγων, λέγω δὲ Τζιμισκῆν τε καὶ Βασίλειον τὸν βασιλέα, ἔκτοτε κὼ μέχρι τοὐμοῦ πατρὸς οὐδεὶς ἄκροις ποσὶ τῆς Ἀσιάτιδος ἐφάψασθαι τὸ παράπαν τετόλμηκεν.","lemmas":"βασιλεύς δέ πλήν ὀλίγος , λέγω δέ  τε καί Βασίλειος ὁ βασιλεύς ,   μέχρι ἐμός πατήρ  ἄκρον πούς ὁ  ἐφάπτω ὁ παράπαν τολμάω ."},{"id":381629,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Ἳνα τί δέ περὶ τούτων;","lemmas":"τι δέ περί οὗτος ;"},{"id":381630,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"αἰσθάνομαι γὰρ ἐμαυτῆς οἶον τῆς λεωφόρου ἐκτρεπομένης, διττόν μοι τὸν ἀγῶνα τοῖ λόγοι τῆς προκειμένης ὑπαγορευούσης ὑποθέσεως ἱστορεῖν numquam usque ad patris mei regnum raanus eorum cessavit, sed et gladii et hastae in Christianos exacuebantur ac bella pugnaeque et caedea durabant:","lemmas":"γάρ ἐμαυτοῦ οἶος ὁ λαοφόρος  , δισσός  ὁ ἀγών  λόγος ὁ   ὑπόθεσις ἱστορέω          ,               :"},{"id":381631,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"urbes solo aequatae, agri devastati, omnis Roanorum terra Christianorum cruore polluta.","lemmas":",   ,       ."},{"id":381632,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam alii telis hastisque misere cadebant, aliie bonis suis eiecti in Persidis urbes captivi deducebantur.","lemmas":",  e         ."},{"id":381633,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"occupavit omnes pavor in antra lucos montes saltus a metuendis illis malis se abdere properantes.","lemmas":"."},{"id":381634,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quorum alii lamentantes deum invocabant propter mala, quae in Persidem abducti patiebantur;","lemmas":",      ;"},{"id":381635,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"alii.","lemmas":"."},{"id":381636,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"si qui salvi etiamtum erantin Romanis finibus, altis suspiriislugebant hic filium, ille filiam, hic fratrem, ille fratris filium deplorabat praematura morte ereptos et mulierum instar lacrimas stillabant calidas;","lemmas":"in   ,   lugebant   ,   ,   ,              ;"},{"id":381637,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec ulla tunc vitae condicio expers lacrimarum gemituumque erat.","lemmas":"."},{"id":381638,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed nemo imperatorum praeter paucos exceptis scilicet Tzimisce et Basilio exinde usque ad patrem meum vel summis pedibus Asiam attingere ausus est.","lemmas":"."},{"id":381639,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"Verum quid haec? sentio enimde via regia declinasse me, siquidem duplicem dicendi laborem haec mea historia mihi imponit, ut ἅω καὶ τραγῳδεῖν τὰ ξυμπεσόντα τῷ αὐτοκράτορι, ἱστορεῖν μὲν τοὺς ἀγῶνας, εἰς μονῳδίαν δὲ ἄγειν ὁπόσα τὴν καρδίαν διεμασσήσατο.","lemmas":"?   de     ,          ,   καί τραγῳδέω ὁ  τῷ αὐτοκράτωρ , ἱστορέω μέν ὁ ἀγών , εἰς μονῳδία δέ ἄγω ὁπόσος ὁ καρδία  ."},{"id":381640,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μεθ’ ὧν τάττοιμι ἂν καὶ τὸν ἐκείνου θάνατον καὶ πάσης τῆς ἐπιγείου λήξεως ὄλεθρον.","lemmas":"μετά ὅς  ἐάν καί ὁ ἐκεῖνος θάνατος καί πᾶς ὁ  λῆξις ὄλεθρος ."},{"id":381641,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ γὰρ ἀναμέμνημαι καὶ λόγων τινῶν πατρικῶν τῆς μέν ἱστορίας ἀπαγόντων, εἰς δέ τοὺς θρήνους καὶ τὰς ὀλοφύρσεις παρακαλούντων.","lemmas":"ἀλλά γάρ  καί λόγος   ὁ μέν ἱστορία  , εἰς δέ ὁ θρῆνος καί ὁ ὀλόφυρσις παρακαλέω ."},{"id":381642,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἤκουον γὰρ καὶ τούτου πολλάκις, ἤκουον τὴν μητέρα καὶ βασιλίδα ἀνακόπτοντος ἐπιτάττουσαν τοῖς σοφοῖς διὰ τῆς ἱστορίας τοῖς ἐς ὕστερον παραπέμψαι τοὺς ἐκείνου πόνους καὶ τὰ πολλὰ ἆθλα ἐκεῖνα καὶ τὰ σκάμματα, μονῳδεῖν δὲ ἐπ’ αὐτῷ καὶ κλαίειν τὰ συμπεσόντα οἱ δεινά.","lemmas":"ἀκούω γάρ καί οὗτος πολλάκις , ἀκούω ὁ μήτηρ καί βασιλίς  ἐπιτάσσω ὁ  διά ὁ ἱστορία ὁ εἰς ὕστερον παραπέμπω ὁ ἐκεῖνος πόνος καί ὁ πολύς ἆθλον ἐκεῖνος καί ὁ  , μονῳδέω δέ ἐπί αὐτός καί κλαίω ὁ συμπίπτω ὁ δεινός ."},{"id":381643,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔπω γὰρ ἔτος ἓν πρὸς τῷ ἡμίσει διελήλυθεν, ἐξ οὗπερ τῆς ἐνστρατείας ἐπανελήλυθεν ὁ αὐτοκράτωρ, καὶ νόσος ἄλλη δεινή τις ἐπισκήψασα βρόχον ἐπήνεγκε τούτῳ θανάσιμον, εἰ δέ δεῖ τἀληθὲς εἰπεῖν, τὴν τοῦ παντὸς καταστροφὴν καὶ φθοράν.","lemmas":"οὔπω γάρ ἔτος  πρός τῷ  διέρχομαι , ἐκ οὗ ὁ   ὁ αὐτοκράτωρ , καί νόσος ἄλλος δεινός τις  βρόχος ἐπιφέρω οὗτος θανάσιμος , εἰ δέ δέω ἀληθής λέγω , ὁ ὁ πᾶς καταστροφή καί φθορά ."},{"id":381644,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐπεὶ τὸ τῆς ὑποθέσεως ἐκβιάζει μέγεθος, φιλοπάτωρ τε ἅμα καὶ φιλομήτωρ ἐξ αὐτῶν σπαργάνων γεγενημένη θεσμοὺς ἱστορίας ὑπερεκπίπτειν ἔρχομαι διηγησομένη, ὅπερ οὐ πάνυ τι βούλομαι, τὴν τοῦ αὐτοκράτορος τελευτήν.","lemmas":"ἀλλά ἐπεί ὁ ὁ ὑπόθεσις  μέγεθος , φιλοπάτωρ τε ἅμα καί φιλομήτωρ ἐκ αὐτός σπάργανον  θεσμός ἱστορία  ἔρχομαι  , ὅς οὐ πάνυ  βούλομαι , ὁ ὁ αὐτοκράτωρ τελευτή ."},{"id":381645,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἱπποδρομίας γὰρ γενομένης ἐξ αἰτίας ἀνέμου τηνικαῦτα πνεύσαντος σφοδροῦ ἀναρροιβδῆσαν οἶον τὸ ῥεῦμα καὶ τῶν ἄκρων ὑποχωρῆσαν θάτερον τῶν ὤμων κατειλήφει.","lemmas":"ἱπποδρομία γάρ γίγνομαι ἐκ αἰτία ἄνεμος τηνικαῦτα πνέω σφοδρός  οἶος ὁ ῥεῦμα καί ὁ ἄκρος   ὁ ὦμος καταλαμβάνω ."},{"id":381646,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ μὲν et enarrem et deplorem, quae imperatori acciderunt, enarrem res gestas, deplorem autem, quae animum perederunt.","lemmas":"ὁ μέν     ,    ,    ,   ,    ."},{"id":381647,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"iani cum coniungenda his videatur etiam mors eius omnisque sortis terrenae interitus, tamen dicta quaedam patris mei memini, quae, lacrimas luctumque dum excitant, ab historiae scriptione prohibent:","lemmas":",       ,  ,     ,     :"},{"id":381648,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etenim saepe ab eo matremimperatricemquereprehensam audivi, quod viris doctis mandasset, ut historicis libris illius et labores et multa illa certamina ac pericula posteris traderent:","lemmas":"imperatricemque reprehensam  ,     ,               :"},{"id":381649,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"lugerent potius se ac deplorarent, quae ipsi accidissent, mala.","lemmas":",    ,  ."},{"id":381650,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nondum sesquianno praeterito, ex quo redierat imperator ex expeditione illa, gravis ei morbus letalem laqueum innexuit, vel,si verum dicere oportet, totius mundi exitium perniciemque attulit.","lemmas":",        ,       ,  , si    ,      ."},{"id":381651,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed cum propositi magnitudo urgeat, quia et patris et matris indea cunis amantissima eram, historiae legestransgrediar narrans,quod minime cupio, imperatoris finem.","lemmas":",       a    ,   transgrediar  , quod   ,   ."},{"id":381652,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"equestri enim ludo instituto, ubi vehementior eum ventus afflavit, humor se quasi resorbens extremis artubus relictis alterum humerum corripuerat, οὖν πολλοὶ τῶν ἰατρῶν οὐδέ συνῄεσαν ὅλως τὴν ἐπερχομένη ἡμῖν ἀπειλὴν ἐντεῦθεν.","lemmas":",      ,           , οὖν πολύς ὁ ἰατρός οὐδέ σύνειμι2 ὅλος ὁ   ἀπειλή ἐντεῦθεν ."},{"id":381653,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Καλλικλἶς Νικόλαος, οὑ- τωσὶ γὰρ προσηγορείετο, μάντις ἢν ἡμῖν τῶν ἀπει·","lemmas":"ὁ δέ γε  Νικόλαος , οὗ -  γάρ  , μάντις ἐάν ἐγώ ὁ  ·"},{"id":381654,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κταίων κακῶν κὼ πτοεῖσθαι ἐhγε, μὴ τῶν τ̓́κρων ὑποχωρῆσαν καὶ ἄλλη δωπορει όμενον ἀβοήθVον τὸν κίνδυνον τῷ κάμνοντι ἀπεργάσοιτο·","lemmas":"κακός    , μή ὁ   καί ἄλλος    ὁ κίνδυνος τῷ κάμνω  ·"},{"id":381655,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"κἂν πιστεύειν οὐκ εἴχομεν, ὅτι μηδ’ ἠβοιλό- μέθᾳ.","lemmas":"ἐάν πιστεύω οὐ ἔχω , ὅτι2   -  ."},{"id":381656,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδεὶς μὲν οὖν τηνικαῦτα πλὴν τοῦ Καλhκh́λcους διά τινων καθαρσίων κένωσιν προετεh́·","lemmas":"μέν οὖν τηνικαῦτα πλήν ὁ  διά  καθάρσιος κενόω  ·"},{"id":381657,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μητο.","lemmas":"."},{"id":381658,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲ γὰρ εἴωθε τὸ σα- μα τοῦτο λαμβάνειν καθάρσιον, ἀλλὰ παντάπασιν ἀγιμναστος ἢν πρὸς τὰς φαρμακοποσίας.","lemmas":"οὐδέ γάρ εἴωθα ὁ  -  οὗτος λαμβάνω καθάρσιος , ἀλλά παντάπασι  ἐάν πρός ὁ φαρμακοποσία ."},{"id":381659,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ᾧπερ οἱ πhίους καὶ fia?.","lemmas":"ὁ  καί  ? ."},{"id":381660,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"? J3v ὁ Παντεχνὴς Μιχαὴλ συγχωρούμενος παντελῶς ἀπεῖργε τὴν κάθαρσιν.","lemmas":"?  ὁ    παντελής ἀπείργω ὁ κάθαρσις ."},{"id":381661,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁ δέ γε Καλhκλῆς τοῦ μέλλοντος στοχασάμενος ἐπηωνηματικῶς αὐτοῖς ἔλεγεν ὡς^’ vvv μὲν τῶν ἄκρων ἡ ὕλη ἀφεμένη πρὸς τὸν ὦμον ἐνέσκηψέ νῊ τὸν τράχηλον εἰσαῦθις δὲ μὴ διὰ καθαρσίων κενωθεῖσα εἰς τι τῶν πρωτουργῶν μορίων ἢ καὶ αὐτί̀ν τὴν καρδίαν ἐπιρρεύσασα ἀνίατον τὴν βλάβην ἀπεργασεται’’.","lemmas":"ὁ δέ γε  ὁ μέλλω   αὐτός λέγω ὡς ^’  μέν ὁ ἄκρον ὁ ὕλη  πρός ὁ ὦμος   ὁ  εἰσαῦθις δέ μή διά καθάρσιος  εἰς τις ὁ  μόριον ἤ καί  ὁ καρδία  ἀνίατος ὁ βλάβη  ’ ."},{"id":381662,"filename":"tlg2703.tlg001.opp-grclat1","tokens":".","lemmas":"."},{"id":381663,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παρῆν γὰρ καὶ αἰτῇ ἐξ ἐπιταγῆς τῆς ἐμῆς δεσποίνης, ἐφ’ ᾧ τοῖς τῶν ἰατρῶν λόγοις διαιτῆσαι, καὶ ἤκουον τα- ν λεγομένων καὶ τοῖς τοῦ Καλλικλῆ κἀγὼ συνετιθέμην λόγοις.","lemmas":"πάρειμι γάρ καί αἰτέω ἐκ ἐπιταγή ὁ ἐμός δέσποινα , ἐπί ὅς ὁ ὁ ἰατρός λόγος διαιτάω , καί ἀκούω  -  λέγω καί ὁ ὁ    λόγος ."},{"id":381664,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τῶν πhιόνων δ’ ὅμως ἡ ψῆφος π̓̔́ τει.","lemmas":"ὁ   ὅμως ὁ ψῆφος   ."},{"id":381665,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ τότε δὴ τότε τὸ μὲν ῥεῦμα plurimique medicorum ne suapicabantur quidem quod inde pericu- lum nobis instabat.","lemmas":"ἀλλά τότε δή τότε ὁ μέν ῥεῦμα         -    ."},{"id":381666,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at Callicles Nicolaus( ita enim cognominatusfuit) vates nobis fuit abominandorum malorum seque metuere dixit, ne artubus extremis relictis aliam viam humor intraret peri- culumque insanabile aegroto afferret.","lemmas":"(    fuit )         ,          -     ."},{"id":381667,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed credere non poteramus, quod noluimus.","lemmas":",   ."},{"id":381668,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec quisquam Callicle excepto purgantibus phar- macis corpus eius evacuandum censuit, quod minime hic eiusmodi medicamen sumere consuerat, sed prorsus abhorrebat a pharmacis bibendis;","lemmas":"-      ,        ,       ;"},{"id":381669,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qua in re cum alii tum etiam Pantechnes ille Michael ei obsecuti purgationem arcebant.","lemmas":"."},{"id":381670,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at futura prospiciens gravi voceiis Callicles obiecit, materiam abexternis articulis retractamad hume- rum coUumque esse fluxuram;","lemmas":"iis   ,   externis   ad  -     ;"},{"id":381671,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"deinde, cum purgantibus pharmacis non exhausta primarias partes ac vel ipsum cor arripuisset,m- sauabilem morbum fore.","lemmas":",             , m -    ."},{"id":381672,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"adfui enim ipsa dominae meae iussu, ut medicorum disputationibus praeessem, eorumque sententias audivi.","lemmas":",     ,    ."},{"id":381673,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"equidem Calliclls consilio assensa sum, sed plurimorum suffragium vicit.","lemmas":",     ."},{"id":381674,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac licet tum humor, ubi consuetos per dies imperatoris corpus te- τοῦ βασιλικοῦ σώματος τὰς συνήθεις ἐπικρατῆσαν ἡμέρας ἀπεμαραίνετο καὶ πρὸς ὑγείαν ὁ κάμνων ἐπανῄει.","lemmas":",        - ὁ βασιλικός σῶμα ὁ συνήθης  ἡμέρα  καί πρός ὑγίεια ὁ κάμνω ἐπάνειμι ."},{"id":381675,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὔπω μῆνες παρῆλθον ἓξ καὶ ὀλέθριον νόσημα ἐκ τῆς πολλῆς τάχα ἀθυμίας τῶν καθ’ ἑκάστην προσπιπτόντων αὐτῷ καὶ τῆς συνόδου τῶν κοινῶν φροντίδων ξυμβέβηκε.","lemmas":"οὔπω μείς παρέρχομαι  καί ὀλέθριος νόσημα ἐκ ὁ πολύς τάχα ἀθυμία ὁ κατά ἕκαστος προσπίπτω αὐτός καί ὁ σύνοδος2 ὁ κοινός φροντίς συμβαίνω ."},{"id":381676,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἤκουον αὐτοῦ θαμὰ πρὸς τὴν βασιλίδα διηγουμένου καὶ οἷον ἐπεγκαλοῦντος αὐτῇ τὸ νόσημα·","lemmas":"καί ἀκούω αὐτός θαμά πρός ὁ βασιλίς  καί οἷος  αὐτός ὁ νόσημα ·"},{"id":381677,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"“ τί ποτ” ἄρα τὸ συμβαῖνόν μοι περὶ τὴν ἀναπνοὴν πάθος;","lemmas":"“ τι  ” ἄρα ὁ συμβαίνω  περί ὁ ἀναπνοή πάθος ;"},{"id":381678,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"βούλομαι γὰρ ἀναπνεῦσαι βαθὺ καὶ ἀθρόον καὶ οἶον κουφισθῆναι τῆς ἐγκειμένης ἀνίας ἐν τῇ καρδίᾳ.","lemmas":"βούλομαι γάρ ἀναπνέω βαθύς καί ἀθρόος καί οἶος κουφίζω ὁ  ἀνία ἐν ὁ καρδία ."},{"id":381679,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦτο δὲ πολλάκις ἐπιχειρῶν οὐδέ ἅπαξ δύναμαι πολλοστημόριον ἀναπέμψαι τοῦ ἐπιθλίβοντος βάρους, τὸ δ᾿ ἐπίλοιπον καθάπερ τις λίθος ἐπίκειταί μου τῇ καρδίᾳ βαρύτατος ἀνακοπῆς ἐν τῷ μεταξὺ γενομένης τοῦ στεναγμοῦ, καὶ τὴν αἰτίαν συνιδεῖν οὐκ ἂν ἔχοιμι οὐδ᾿ ὁπόθεν τὸ τοιοῦτον πάθος ἐγγίνεταί μοι.","lemmas":"οὗτος δέ πολλάκις ἐπιχειρέω οὐδέ ἅπαξ δύναμαι πολλοστημόριος ἀναπέμπω ὁ  βᾶρος , ὁ   καθά τις λίθος   ὁ καρδία βαρύς ἀνακοπή ἐν ὁ  γίγνομαι ὁ στεναγμός , καί ὁ αἰτία συνοράω οὐ ἐάν ἔχω  ὁπόθεν ὁ  πάθος   ."},{"id":381680,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἄλλο δέ τι προσαναγγέλλω, φιλτάτη ψυχή, κοινωνὲ τῶν ἐμῶν παθῶν καὶ βουλευμάτων·","lemmas":"καί ἄλλος δέ τις  , φίλτατος ψυχή ,  ὁ ἐμός  καί βούλευμα ·"},{"id":381681,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"χάσμα πολλάκις ἐπέρχεται μοι, καὶ διακοπτόμενον ἐν τῷ μεταξὺ τὸ εἰσπνεόμενον πνεῦμα μεγίστην μοι τὴν ἀνίαν ἐπάγει.","lemmas":"χάσμα πολλάκις ἐπέρχομαι  , καί  ἐν ὁ  ὁ  πνεῦμα μέγας  ὁ ἀνία ἐπάγω ."},{"id":381682,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τί ποτε ἄλλο τὸ καταλαβόν με τοῦτο δεινόν, εἰ οἶδας, φράζε.","lemmas":"τι ποτε ἄλλος ὁ   οὗτος δεινός , εἰ  , φράζω ."},{"id":381683,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"” ἡ δέ γε βασιλὶς ταῦτα ἀκούουσα καὶ ἅπερ ἐκεῖνος πάσχει παρ’ ἐκείνου μανθάνουσα ἐδόκει μὲν εἶναι αὐτῆς τὰ πάθη καὶ ὥσπερ ἀνακοπτομένη καὶ αὐτὴ ὑπὸ τοῦ ἄσθματος, οὕτω διέκειτο πρὸς τοὺς λόγους τοῦ αὐτοκράτορος.","lemmas":"” ὁ δέ γε βασιλίς οὗτος  καί ὅς ἐκεῖνος πάσχω παρά ἐκεῖνος  δοκέω μέν εἰμί αὐτός ὁ πάθος καί ὥσπερ  καί αὐτός ὑπό ὁ ἆσθμα , οὕτως διάκειμαι πρός ὁ λόγος ὁ  ."},{"id":381684,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"συχνῶς nuit, sese remisisset, convaluissetque aegrotus, nondum tamensex menses effluxerant, cum periculosus morbus ex cotidianorum negotiorum nimiis sollicitudinibus publicarumque curarum concursu ei accidit.","lemmas":"συχνός  ,   ,   ,   sex   ,              ."},{"id":381685,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et audiebam saepenumero eum apud Augustam loquentem de malo idque quasi denuntiantem:","lemmas":":"},{"id":381686,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" qui tandem accidit mihi morbus respirationis? cupio enim respirare profunde copioseque ac cordis sollicitudine levari;","lemmas":"\"       ?          ;"},{"id":381687,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at saepe conando ne semel quidem ponderis quo premor particulame liberare possum, gravissimumque quasi saxum cordi meo impositum restat abrumpitque inceptum suspirium.","lemmas":"me   ,           ."},{"id":381688,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nec causam invenio, unde tale mihi acciderit malum.","lemmas":",      ."},{"id":381689,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et ut aliud tibi dicam, caput carissimum, particeps sensuum consiliorumque meorum, oscitatione saepe laboro, et spiritusinter trahendum prohibitus maximam mihi creat molestiam.","lemmas":",   ,     ,    ,   inter       ."},{"id":381690,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"qui sit alius hic morbus,qui me affecerit,si scias, indica.","lemmas":", qui   , si  ,  ."},{"id":381691,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"\" quibus auditis Augusta iisdem sibi malis laborare videbatur et ita imperatoris verbis afficiebatur, ut ipsa quodammodo spiritus angustia laboraret.","lemmas":"\"              ,       ."},{"id":381692,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque crebro peritissimos medicorum adhibuit in morbi- δὲ τοὺς ἐπιστήμονας μεταπεμπομένη τῶν ἰατρῶν τί τοῦ νοσήματος εἶδος πολυπραγμονεῖν ἠναγκάζετο καὶ τῶν αἰτίων τὰ προσεχῆ καὶ τὰ πόρρω ᾐτεῖτο μαθεῖν.","lemmas":"- δέ ὁ ἐπιστήμων  ὁ ἰατρός τι ὁ νόσημα εἶδος πολυπραγμονέω ἀναγκάζω καί ὁ  ὁ  καί ὁ πρόσω αἰτέω μανθάνω ."},{"id":381693,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οἱ δὲ τὴν χεῖρα ταῖς ἀρτηρίαις ἐπιβάλλοντες ἔμφασιν παντοίου εἴδους ἀνω- μαλίας κατὰ πᾶσαν τῆς ἀρτηρίας κίνησιν εὑρίσκειν ἀνωμολόγουν, τὸ δ’ αἴτιον συνιδεῖν οὐκ εἶχον ὃπη·","lemmas":"ὁ δέ ὁ χείρ ὁ ἀρτηρία ἐπιβάλλω ἔμφασις παντοῖος   -  κατά πᾶς ὁ ἀρτηρία κίνησις εὑρίσκω  , ὁ  αἴτιος συνοράω οὐ ἔχω  ·"},{"id":381694,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μηδὲ* * τὴν τοῦ βασιλέως δίαιταν ἠπίσταντο, ἀλλὰ πάνυ σωφρονεστάτην καὶ λιτὴν καὶ ὅλως γυμνικήν τε καὶ στρατιωτικὴν ἀπαγορεύσαντος τὰ τῶν ἀπὸ τῆς περιττῆς διαίτης ὑλῶν, εἰς αἰτίαν ἄλλην τὰ τῆς στενοχωτίας ἀνέφερον κὼ προκαταρκτικὸν αἴτιον ταυτησὶ τῆς νόσου οὐδὲν ἄλλο ἔλεγον ἢ τὴν τῶν φροντίδων πολλὴν συντονίαν κὼ τὸ συνεχὲς καὶ πυκνὸν τῶν θλίψεων θερμαινομένης ἐκεῖθεν αὐτῷ τῆς καρδίας καὶ τὸ περιττὸν ἅπαν ἐλεούσης ἐξ ὅλοι·","lemmas":"μηδέ *  ὁ ὁ βασιλεύς δίαιτα ἐπίσταμαι , ἀλλά πάνυ σώφρων καί  καί ὅλος  τε καί  ἀπαγορεύω ὁ ὁ ἀπό ὁ περισσός δίαιτα  , εἰς αἰτία ἄλλος ὁ ὁ  ἀναφέρω   αἴτιος  ὁ νόσος  ἄλλος λέγω τίη ὁ ὁ φροντίς πολύς συντονία  ὁ συνεχής καί πυκνός ὁ   ἐκεῖθεν αὐτός ὁ καρδία καί ὁ περισσός ἅπας  ἐκ ὅλος ·"},{"id":381695,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοῦ σώματος.","lemmas":"ὁ σῶμα ."},{"id":381696,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐντεῦθεν ἡ δεινὴ νόσος ἐπελθοῦσα τῷ αὐτοκράτορι ἀνακωχὴν ὅλως οὐκ ἐνεδίδου, ἀλλ᾿ ὡς ἀγχόνη συνέπνιγε.","lemmas":"ἐντεῦθεν ὁ δεινός νόσος ἐπέρχομαι τῷ αὐτοκράτωρ  ὅλος οὐ ἐνδίδωμι ,  ὡς ἀγχόνη  ."},{"id":381697,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"τοσοῦτον δὲ καθ’ ἓκαστην ηὔξανε τὸ τῆς νόσου, ὡς μηκέτι ἐκ διαστημάτων, ἀλλὰ συνεχῶς καὶ ἀδιαστάτως ἐπέρχεσθαι, ὡς μηδέ περὶ θατέραν δύνασθαι κατακλιθῆναι τὸν αὐτοκράτορα πλευρὰν μηδέ πρὸς ἰσχύος ἔχειν ἀβίαστον τὸ παράπαν εἰσπνεῦσαι τὸν ἀέρα.","lemmas":"δέ κατά  αὐξάνω ὁ ὁ νόσος , ὡς μηκέτι ἐκ διάστημα , ἀλλά συνεχής καί  ἐπέρχομαι , ὡς  περί  δύναμαι κατακλίνω ὁ αὐτοκράτωρ πλευρά μηδέ πρός ἰσχύς ἔχω ἀβίαστος ὁ παράπαν  ὁ ἀήρ ."},{"id":381698,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἅπας οἶν τηνικαῦτα μετεκαλεῖτο ἰατρὸς καὶ ἡ τοῦ αὐτοκράτορος νόσος ὑπόθεσις αὐτοῖς προὔκειτο.","lemmas":"ἅπας ὄις τηνικαῦτα   καί ὁ ὁ  νόσος ὑπόθεσις αὐτός πρόκειμαι ."},{"id":381699,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐμερίζοντο δέ ταῖς γνώμαις καὶ κατετέμνοντο ἄλλος ἄλλο τι que genus curiosissime inquirere coacta et proximas et remotas causas explorabat;","lemmas":"μερίζω δέ ὁ γνώμη καί  ἄλλος ἄλλος τις            ;"},{"id":381700,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed arteriis manu tactis illi cum in omne arteriae pulsu multiplicis perturbationis indicium se invenire affirmarent, causam tamen perspicere non poterant.","lemmas":",      ."},{"id":381701,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque enim imperatoris vivendi rationem* fuisse,sed moderatissimamet parcam, qualis athletarum militumque est, ita ut superfluorum ciborum uutrimenta aversaretur, sciebant.","lemmas":"*  , sed  et  ,     ,       ,  ."},{"id":381702,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque ad aliam causam respirandi difficultatem retulerunt morbique originem primariam nullam aliam dixerunt, nisi nimiam curarum contentionem et continuas sollicitudines, quibus excalfactumcor quidquid esset reliquum in toto corpore attraxisset.","lemmas":",        ,   cor        ."},{"id":381703,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"dein dirus morbus imperatorem adiit ac sine ullis induciis laquei instar urgebat crescebatque ita cotidie,ut iamnonex intervallis,sed continenter ac sine intermissione imperator vexaretur neque in alterutram latus cnbare posset neque omnino sine vi magna aerem spirando ducere.","lemmas":", ut  non ex  , sed                     ."},{"id":381704,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"itaque medici omues arcessiti deliberandi causa morbo proposito sententiis differebant et alius aliam morbi naturam existi- διεγίνωσκε καὶ πρὸς τὴν διάγνωσιν ἐπειρᾶτο προσάγειν τὴν θεραπείαν.","lemmas":"-  καί πρός ὁ διάγνωσις πειράω προσάγω ὁ θεραπεία ."},{"id":381705,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὅπως δ’ ἂν εἶχεν ἢ οὕτως ἢ οὕτως, δύσκολον εἶχε τὰ κατὰ τὸν αὐτοκράτορα.","lemmas":"ὅπως  ἄν ἔχω τίη οὕτως τίη οὕτως , δύσκολος ἔχω ὁ κατά ὁ αὐτοκράτωρ ."},{"id":381706,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲ γὰρ ἂν ἀκαρῆ χρόνον ἐλεύθερον εἰσπνεῦσαι δεδύνητο.","lemmas":"οὐδέ γάρ ἄν ἀκαρής χρόνος ἐλεύθερος  δύναμαι ."},{"id":381707,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὄρθιος γὰρ ἠναγκάζετο διόλου ἀνακαθήμενος ἀναπνεῖν·","lemmas":"ὄρθιος γάρ ἀναγκάζω   ἀναπνέω ·"},{"id":381708,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰ δέ που καὶ ὓπτιος κέοιτοἢ κατὰ θατέραν πλευράν, φεῦ τότε τοῦ βρόχου.","lemmas":"εἰ δέ που καί   κατά  πλευρά , φεῦ τότε ὁ βρόχος ."},{"id":381709,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐδὲ γὰρ ἐνῆν συρμάδα μικρὰν τοῦ ἔξωθεν ἀέρος εἰσρυῆναί τε καὶ ἀπορρυῆναι κατά γε τὴν ἀναπνοήν τε καὶ εἰσπνοήν.","lemmas":"οὐδέ γάρ   μικρός ὁ ἔξωθεν ἀήρ  τε καί  κατά γε ὁ ἀναπνοή τε καί  ."},{"id":381710,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ ὁπηνίκα ἐλεήσας τις τοῦτον ὕπνος ἐπέλθῃ, καὶ τότε τῆς πνιγμονῆς ἐπεδίδου·","lemmas":"ἀλλά καί ὁπηνίκα ἐλεέω τις οὗτος ὕπνος ἐπέρχομαι , καί τότε ὁ  ἐπιδίδωμι ·"},{"id":381711,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὥστε κατὰ πάντα καιρὸν καὶ ἐγρηγορότος αὐτοῦ καὶ ὑπνώττοντος ἡ συμφορὰ τῆς ἀγχόνης ἐπετίθετο.","lemmas":"ὡς κατά πᾶς καιρός καί ἐγείρω αὐτός καί  ὁ συμφορά ὁ ἀγχόνη ἐπιτίθημι ."},{"id":381712,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ καθάρσιον οὐκ ἐδίδοτο, πρὸς φλεβοτομίαν ἀπέβλεψαν καὶ τὴν μὲν διὰ τοῦ ἀγκῶνος ἀπέταμον·","lemmas":"ἐπεί δέ καθάρσιος οὐ  , πρός  ἀποβλέπω καί ὁ μέν διά ὁ ἀγκών ἀποτέμνω ·"},{"id":381713,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"οὐ μὴν τῆς φλεβοτομίας ἀπώνατο, ἀλλ’ ὡσαύτως καὶ πάλιν εἶχε καὶ δίσπνους ἦν ὅλος καὶ ἐκινδύνευε διόλου στενὸν ἀναπνέων ταῖς χερσὶν ἡμῶν ἐναπερυγεῖν τὴν ψυχήν.","lemmas":"οὐ μήν ὁ φλεβοτομία  , ἀλλά ὡσαύτως καί πάλιν ἔχω καί  εἰμί ὅλος καί κινδυνεύω  στενός ἀναπνέω ὁ χείρ ἐγώ  ὁ ψυχή ."},{"id":381714,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἐράϊσε μὲν τὰ τῆς διαθέσεως τῆς διὰ τῶν πεπέρεων ἀντιδότου δοθείσης.","lemmas":"ἀλλά  μέν ὁ ὁ διάθεσις ὁ διά ὁ  ἀντίδοτος δίδωμι ."},{"id":381715,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"καὶ ἡμεῖς ὑφ’ ἡδονῆς οὐκ εἴχομεν, ὅ τι καὶ χρησαίμεθα τῆς εὐφροσύνης·","lemmas":"καί  ὑπό ἡδονή οὐ  , ὅς  καί χράομαι ὁ εὐφροσύνη ·"},{"id":381716,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ χαριστήριον τῷ Θεῷ.","lemmas":"ἀλλά καί χαριστήριος τῷ  ."},{"id":381717,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πάντα δὲ ἦσαν ἄρα πλάνη.","lemmas":"πᾶς δέ εἰμί ἄρα πλάνη ."},{"id":381718,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰς τρίτην γὰρ ἡμέραν ἢ καὶ τετάρτην εὐθὺς πάλιν αἰ αὐταὶ ἀγχόναι κατὰ τοῦ βασιλέως καὶ στενοχωρίαι τοῦ πνεύμονος.","lemmas":"εἰς τρίτος γάρ ἡμέρα ἤ καί τέταρτος εὐθύς πάλιν  αὐτός  κατά ὁ βασιλεύς καί  ὁ  ."},{"id":381719,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐλπίζω δ’, mans aliam proinde curationem praescripsit.","lemmas":"ἐλπίζω  ,      ."},{"id":381720,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed utut erat, imperator se male habuit, quia ne ad breve quidem momentum libere spirare potuit rectusque semper residens ducere spiritum cogebatur;","lemmas":",     ,                ;"},{"id":381721,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cum vero aut supinus nut in alterum latus recumberet, eheu strangulabatur;","lemmas":",   ;"},{"id":381722,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"neque enim licuit ei quidquam aurae vel introrsum trahere vel emittere per reciprocandi spiritus vices.","lemmas":"."},{"id":381723,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"et quando miserans.","lemmas":"."},{"id":381724,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"eum somnus invadebat, item spirandi difficultate laborabat, ita ut omni tempore et vigilanti et dormienti ei perinde strangulationis periculum adesset.","lemmas":",     ,              ."},{"id":381725,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tum medici, quod purgantianon dabantur,ad sanguinis missionem se converterunt;","lemmas":",   non  , ad     ;"},{"id":381726,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed incisa ad cubitum vena nihil levabatur eodemque statu manens vix respirabat, eratque metuendum, ne anhelans inter manus nostras expiraret.","lemmas":",   ,       ."},{"id":381727,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"tandem, ubi levataest eius condicio antidotoex pipere data, qui gaudium nostrum ostenderemus, prae laetitia nesciebamus;","lemmas":",   est    ex   ,     ,    ;"},{"id":381728,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"etiam deo sacrificia offerebamus.","lemmas":"."},{"id":381729,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"sed omnia vana, quia tertio quartove die statim eaedem praefocationes pulmonisque angustiae redierunt,ita ut verear, ne aegrior εἰ μὴ χείρω ἐξ ἐκείνου τοῦ πόματος γέγονεν ἀναχέαντος τὰς ὓλας καὶ κρατῆσαι μὴ δυναμένου, ἀλλ’ εἰς τὰς κοιλότητας τῶν ἀρτηριῶν ἐνθεμένου καὶ ἐπιτείναντος τὴν διάθεσιν.","lemmas":",           , ita   ,   εἰ μή χειρόω ἐκ ἐκεῖνος ὁ  γίγνομαι  ὁ  καί κρατέω μή  , ἀλλά εἰς ὁ κοιλότης ὁ   καί  ὁ διάθεσις ."},{"id":381730,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐντεῦθεν οὐδὲ σχῆμα κατακλίσεως εὐπετῶς ἦν ἐφευρεῖν παντάπασιν αὐτῷ τῆς νόσου ἐπακμαζούσης.","lemmas":"ἐντεῦθεν οὐδέ σχῆμα κατάκλισις εὐπετής εἰμί  παντάπασι αὐτός ὁ νόσος  ."},{"id":381731,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ γὰρ διανυκτερεύων ἦν ὁ βασιλεὺς ἐξ ἑσπέρας εἰς ὄρθρον ἄϋπνος, μήτε τροφῆς ἐλευθέρας μεταλαμβάνων μήτ’ ἄλλοι τινὸς τῶν εἰς σωτηρίαν ἀποβλεπόντων.","lemmas":"ἀλλά γάρ διανυκτερεύω εἰμί ὁ βασιλεύς ἐκ ἑσπέρα εἰς  ἄϋπνος , μήτε τροφή  μεταλαμβάνω  ἄλλος  ὁ εἰς σωτηρία  ."},{"id":381732,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"πολλάκις γοῦν ἐγὼ μᾶλλον συνεχῶς καὶ τὴν μητέρα τεθέαμαι συνδιανυκτερεύουσάν τε τῷ βασιλεῖ καὶ κατόπιν τούτου ἐπὶ τῆς κλίνης καὶ ὑπανέχουσαν τοῦτον ταῖς χερσὶ καὶ παραμυθουμένην τρόπον τινὰ τὴν ἀναπνοήν.","lemmas":"πολλάκις γοῦν  μᾶλλον συνεχής καί ὁ μήτηρ   τε τῷ βασιλεύς καί  οὗτος ἐπί ὁ κλίνη καί  οὗτος ὁ χείρ καί  τρόπος  ὁ ἀναπνοή ."},{"id":381733,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐχεῖτο μέντοι αὐτῆς τῶν ὀμμάτων τὸ δάκρυον καὶ ὑπὲρ τὰ Νειλῷα ῥεύματα.","lemmas":"χέω  αὐτός ὁ ὄμμα ὁ δάκρυον καί ὑπέρ ὁ  ῥεῦμα ."},{"id":381734,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ὁπόσην τε τὴν περὶ αὐτὸν δι’ ὃλης ἡμέρας τε καὶ νυκτὸς σπουδὴν ἐπεποίητο καὶ τὸν μόχθον ὅσον ἐνεδείκνυτο διαπονουμένη περὶ τὴν αὐτοῦ θεραπείαν καὶ κλίσεις καὶ μετακλίσεις καὶ στρωμάτων παντοίας μηχανωμένη θέσεις, οὐκ ἔστιν ἐρεῖν.","lemmas":"ὁπόσος τε ὁ περί αὐτός διά  ἡμέρα τε καί νύξ σπουδή ποιέω καί ὁ μόχθος ὅσος ἐνδείκνυμι  περί ὁ αὐτός θεραπεία καί  καί  καί στρῶμα    ,  εἰμί λέγω ."},{"id":381735,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ οὐκ ἦν οὐδενὶ τὸ παράπαν ῥᾳστώνης μετασχεῖν.","lemmas":"ἀλλά οὐ εἰμί  ὁ παράπαν ῥᾳστώνη μετέχω ."},{"id":381736,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"παρείπετο γὰρ οἷον ἀγχόνη τῷ αὐτοκράτορι, μᾶλλον καὶ συνείπετο καὶ οὐκ ἀνίει συμπνίγουσα.","lemmas":"παρέπομαι γάρ οἷος ἀγχόνη τῷ αὐτοκράτωρ , μᾶλλον καί συνέπομαι καί οὐ ἀνίημι  ."},{"id":381737,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"μηδεμίαν δέ τῆς νόσοι·","lemmas":"μηδείς δέ ὁ νόσος ·"},{"id":381738,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐχούσης τὴν ἰᾶσιν ἐν τοῖς πρὸς νότον ἀνακτόροις ἀπῆλθεν ὁ βασιλεύς.","lemmas":"ἔχω ὁ  ἐν ὁ πρός νότος  ἀπέρχομαι ὁ βασιλεύς ."},{"id":381739,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"στενοχωρούμενος δέ μίαν τινὰ παραψυχὴν τὴν ἐκ τῆς κινήσεως εὕρισκε, factus sit illa potione, quae movere quidem humores, non autem superare potuit, immo mittendo eos in arteriarum cavitates valetudinem deteriorem reddidit.","lemmas":"δέ   παραψυχή ὁ ἐκ ὁ κίνησις εὑρίσκω ,     ,     ,     ,          ."},{"id":381740,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ac nulla iam recumbendi ratio crescente morbo inveniri facile potuit, totaque noctea vespere usque ad mane imperator insomnis erat nec alimenti reive ad salutem utilis qaidquam sumebat.","lemmas":",   a                ."},{"id":381741,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"interim saepe vidi matrem continenter cum imperatore vigilantem et ad caput aegri in lecto eum manibus sublevantem spiritumque quodammodo procurantem.","lemmas":"."},{"id":381742,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"lacrimas vero fudit Niliacas copias snperantes.","lemmas":"."},{"id":381743,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"quantam vero curam eius die nocteque habuerit et quantocum labore eum coluerit versando omni modo stragulorum statum, id dici non potest;","lemmas":"cum         ,     ;"},{"id":381744,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"at nulla positione levaminis aliquid capere poterat.","lemmas":"."},{"id":381745,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"nam sequebatur quasi et comitabatur adeo imperatorem morbus et continuo strangulabat;","lemmas":";"},{"id":381746,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"cumque de remediis desperaret, it in partem palatii meridiem versus sitam talique motione laxamentum oppressus καὶ ταύτην διηνεκῆ ἡ βασιλὶς ἐμηχανήσατο γίνεσθαι τοῦ βασιλικοῦ σκίμποδος κατά τε τῶν πρὸς κεφαλὴν καὶ πόδας μερῶν τούτου ξύλ’ ἄττα προσεπιζεύξασα ἀνδράσιν ἐδίδου τοῦτο φέρειν μετέωρον διαδεχομένοις ἀλλήλους τὸν περὶ τοῦ αὐτοκράτορος πόνον.","lemmas":",            καί οὗτος  ὁ βασιλίς μηχανάομαι γίγνομαι ὁ βασιλικός σκίμπους κατά τε ὁ πρός κεφαλή καί πούς μέρος οὗτος    ἀνήρ δίδωμι οὗτος φέρω μετέωρος  ἀλλήλων ὁ περί ὁ  πόνος ."},{"id":381747,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐντεῦθεν ἀπὸ τοῦ μεγάλου παλατίου Λατίου καταλαμβάνει τὰ Μάγγανα.","lemmas":"ἐντεῦθεν ἀπό ὁ μέγας   καταλαμβάνω ὁ  ."},{"id":381748,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλὰ καὶ τούτων γενομένων οὐδὲν πλέον τῷ βασιλεῖ πρὸς σωτηρίαν ἐπραγματεύθη.","lemmas":"ἀλλά καί οὗτος γίγνομαι  πλέως ὁ βασιλεύς πρός σωτηρία  ."},{"id":381749,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"εἰς τοὐπίσω δέ τὰ τῆς νόσου χωροῦντα ἡ βασιλὶς ὁρῶσα καὶ τῆς ἐξ ἀνθρώπων βοηθείας παντάπασιν ἀπελπίσασα θερμότερον τὰς ὑπὲρ αὐτοῦ αἰτήσεις πρὸς Θεὸν ἐποιεῖτο πρὸς πᾶν τέμενος δαψιλεῖς τὰς φωταυγὰς ποιουμένη καὶ τοὺς ὕμνους συνεχεῖς καὶ ἀκαταπαύστους, διαδόσεις δὲ τοῖς ἁπανταχοῦ γῆς καὶ θαλάσσης οἰκοῦσιν εἰργάζετο ἅπαντας μέν μοναχοὺς ἐν ὄρεσι καὶ σπηλαίοις οἰκοῦντας ἡ καὶ ἄλλως τὸν μοναχικὸν ἐπιόντας βίον εἰς ἐκτενεῖς δεήσεις ἐπεγείρουσα, ἅπαντας δὲ νοσοῦντας ἢ καὶ ἐν εἰρκταῖς κατεχομένους καὶ τετριχωμένους πλουσιωτάτους ἐργαζομένους ταῖς δόσεσιν ὁμοῦ πρὸς τὰς ὑπὲρ τοῦ αὐτοκράτορος εὐχὰς προσεκαλεῖτο.","lemmas":"εἰς ὀπίσω δέ ὁ ὁ νόσος χωρέω ὁ βασιλίς ὁράω καί ὁ ἐκ ἄνθρωπος βοήθεια παντάπασι  θερμός ὁ ὑπέρ αὐτός αἴτησις πρός θεός ποιέω πρός πᾶς τέμενος δαψιλής ὁ  ποιέω καί ὁ ὕμνος συνεχής καί  , διάδοσις δέ ὁ ἁπανταχοῦ γῆ καί θάλασσα οἰκέω ἐργάζομαι ἅπας μέν  ἐν ὄρος καί  οἰκέω ὁ καί ἄλλος ὁ   βίος εἰς ἐκτενής δέησις ἐπεγείρω , ἅπας δέ νοσέω ἤ καί ἐν   καί    ὁ δόσις ὁμοῦ πρός ὁ ὑπέρ ὁ  εὐχή προσκαλέω ."},{"id":381750,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἐπεὶ δέ τὸ τοῦ αὐτοκράτορος σπλάγχνον ἐξῳδήκει τε καὶ εἰς ὄγκον ἐπιφανῆ προελήλυθεν οἳ τε πόδες ἐξῳδήκεσαν καὶ πυρετὸς τὸ βασιλικὸν || σῶμα κατεῖχεν, εἰς καυτῆρας ἐντεῦθέν τινες τῶν | ἰατρῶν ἀπεῖδον μικρὰ πεφροντικότες τοῦ πυ|ρετοῦ.","lemmas":"ἐπεί δέ ὁ ὁ  σπλάγχνον  τε καί εἰς ὄγκος   ὁ τε πούς  καί πυρετός ὁ βασιλικός  σῶμα κατέχω , εἰς καυτήρ ἐντεῦθεν τις ὁ  ἰατρός εἶδον μικρός φροντίζω ὁ  ."},{"id":381751,"filename":"tlg2703.tlg001.opp-grclat1","tokens":"ἀλλ’ ἦν ἅπασα θεραπεία ἀνωπρὸς invenit, quam eo Augusta perpetuam fecit, quod additis ad caput pedesque regii lectuli contis idoneis, ut viri eum circumferrent seque in eo munere exciperent, imperavit;","lemmas":"ἀλλά εἰμί  θεραπεία   ,      ,          ,          ,  ;"}]