[{"id":272042,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ γὰρ ἀποβάντων ἧττον, ἠχθέϲθημεν, ϲθημεν, ἢ μή, τελεϲθέντων ὑπεράγαν ἐχάρημεν.","lemmas":"τίη γάρ ἀποβαίνω ἥσσων, , , ἤ μή,  χαίρω."},{"id":272043,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"408.","lemmas":"."},{"id":272044,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί τοὺϲ ἀνδρείουϲ βοὴν ἀγαθοὺϲ ἀποκαλεῖ νῦν μὲν ἀλλαχοῦ δὲ(e.","lemmas":"διά τι  βοή ἀποκαλέω νῦν μέν δέ ( e."},{"id":272045,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"c.","lemmas":"."},{"id":272046,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Β 563.","lemmas":"."},{"id":272047,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Θ 114) Διομήδην, πῇ δὲ βοὴν ἀγαθὸϲ βάλεν Αἴαϲ(0 249) καὶ Ἕκτοραδ’ ἐφράϲϲαντο βοὴν ἀγα θὸν καὶ ἑταίρουϲ(0 671).","lemmas":"Θ ) Διομήδης, πῆ δέ βοή βάλλω ( 0 ) καί Ἕκτωρ δ’ βοή  καί ( 0 )."},{"id":272048,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον δὲ ὅτι μήπω ϲάλπιγγοϲ εὑρεθείϲηϲ ρεθείϲηϲ βοῇ διῴκουν τὰϲ τῆϲ μάχηϲ ἐπιθέϲειϲ τε καὶ ἀνακλήϲειϲ.","lemmas":"λέγω δέ ὅτι2 μήπω  βοείη διοικέω   τε καί ."},{"id":272049,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλωϲ λωϲ τε καὶ ϲημεῖον τοῦ θαρϲεῖν τὸ βοᾶν·","lemmas":"τε καί ὁ ὁ βοάω·"},{"id":272050,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἡ γὰρ δειλία θραύουϲα τὸ πνεῦμα βραχίϲτην ἀπεργάζεται τὴν φωνήν.","lemmas":"ὁ γάρ δειλία ὁ πνεῦμα ἀπεργάζομαι ὁ φωνή."},{"id":272051,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τοῦτο βοῶνταϲ παρειϲάγει τοὺϲ ἥρωαϲ·","lemmas":"διά οὗτος  ·"},{"id":272052,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲμερδαλέον δ’ ἐβόηϲεν(Θ 92), ἤυϲε δὲ διαπρύϲιον πρύϲιον(Θ 227).","lemmas":"( Θ ), δέ  ( Θ )."},{"id":272053,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"423.","lemmas":"."},{"id":272054,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"adΦ 363.","lemmas":"Φ ."},{"id":272055,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"447.","lemmas":"."},{"id":272056,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῶν μεθ’ Ὅμηρον ποιητῶν πολλοί τινεϲ τὴν αἰγίδα παραδιδόαϲιν  διδόαϲιν ὡϲ ἴδιον Ἀθηνᾶϲ ὅπλον, διὸ καὶ πλέονα τῶν ἐπιθέτων ἀπ’ αὐτῆϲ τίθεται τῇ θεῷ.","lemmas":"ὁ μετά Ὅμηρος ποιητής πολύς ὁ αἰγίς    ἴδιος , διό καί πολύς ὁ ἐπίθετος ἀπό τίθημι ὁ θεός."},{"id":272057,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ δὲ χρωμένην μὲν οὐδενὸϲ ἧϲϲον παρειϲάγει ταύτῃ τὴν Ἀθηνᾶν, τῷ δὲ Διί φηϲιν αὐτὴν δοθῆναι παρὰ Ἡφαίϲτου, ϲαφῶϲ οὕτω διὰ τῶν ἐπῶν ϲυνιϲτάϲ(Ο 307 sqq.","lemmas":"ὁ δέ χράω2 μέν  οὗτος ὁ Ἀθήνη, τῷ δέ Ζεύς αὐτός δίδωμι παρά , οὕτως διά ὁ ἔπος ( Ο ."},{"id":272058,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":")·","lemmas":")·"},{"id":272059,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πρόϲθεν δὲ κί᾿ αὐτοῦ Φοῖβοϲ Ἀπόλλων εἱμένοϲ ὤμοιιν νεφεέην, ἔχε δ’ αἰγίδα θοῦριν δεινὴν ἀμφιδά ϲειαν ἀριπρεπέ᾿, ἣν ἄρα χαλκεὺϲ Ἥφαιϲτοϲ Διὶ δῶκε φορήμεναι ἐϲ φόβον ἀνδρῶν.","lemmas":"δέ αὐτός Ἀπόλλων ὦμος , ἔχω αἰγίς θοῦρος δεινός  , ὅς ἄρα  Ζεύς δίδωμι φορέω φόβος ἀνήρ."},{"id":272060,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καθὸ δὴ καὶ πυκνῶϲ αὐτὸν αἰγίοχον καλεῖ.","lemmas":"δή καί αὐτός καλέω."},{"id":272061,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ταύτην δὲ τὴν αἰγίδα παραϲκευαϲτικὴν ὑποτίθεται τῶν λεγομένων κατὰ τοὺϲ ἀνέμουϲ αἰγίδων, ἃϲ καταιγίδαϲ εἰώθαμεν προϲαγορεύειν.","lemmas":"οὗτος δέ ὁ αἰγίς ὑποτίθημι ὁ λέγω κατά  αἰγίς,  εἴωθα ."},{"id":272062,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ὅμηροϲ μὲν γὰρ.","lemmas":"μέν γάρ."},{"id":272063,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω λέγει(Β 147.","lemmas":"οὕτως λέγω ( Β ."},{"id":272064,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"48)·","lemmas":")·"},{"id":272065,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἠύτε κινήϲῃ Ζέφυροϲ βαθὺ λήιον ἐλθὼν λάβροϲ ἐπαιγίζων.","lemmas":"βαθύς λήϊον ἔρχομαι ἐπαιγίζω."},{"id":272066,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"νῦν γοῦν οὐκ ἄλλο τι, τὸ αὐτὸ δὲ τὸ λάβροϲ ἐπαιγίζων βούλεται δηλοῦν.","lemmas":"νῦν γοῦν οὐ ἄλλος τις, ὁ αὐτός δέ ὁ ἐπαιγίζω βούλομαι δηλόω."},{"id":272067,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔλεγον δὲ αἰγίδαϲ τὰϲ νῦν καταιγίδαϲ τῶν ϲφοδρῶν καὶ ϲυνεϲτραμμένων πνευμάτων καὶ ἅμα καταραϲϲόντων, οἷόν τι καὶ ἐν τούτῳ θεωρεῖται λέγων ὁ ποιητήϲ(Λ 297.","lemmas":"λέγω δέ  νῦν ὁ καί πνεῦμα καί ἅμα ,  καί ἐν οὗτος θεωρέω λέγω ὁ ( Λ ."},{"id":272068,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"98) ἐνδ’ ἔπεϲ᾿  ὑϲμίνῃ ὑπεραέι ἶϲοϲ ἀέλλη, ἥτε καθαλλομένη ἰοειδέα πόν τον ὀρίνει.","lemmas":") ἐν δ’   , ὅστε ἰοειδής  ὀρίνω."},{"id":272069,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ἀλκαῖοϲ δέ που καὶ Ϲαπφῶ τὸν τοιοῦτον ἄνεμον κατώρη λέγουϲιν ἀπὸ τοῦ κατωφερῆ τὴν ὁρμὴν ἔχειν.","lemmas":"δέ που καί ὁ τοιοῦτος ἄνεμος  ἀπό ὁ κατωφερής ὁ ὁρμή ἔχω."},{"id":272070,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὴν δὲ τοῦ Διὸϲ αἰγίδα ϲυμβέβηκεν ὠνομάϲθαι διὰ τῆϲ Ὁμήρου ποιήϲεωϲ ὡϲαύτωϲ τῇ περὶ τοὺϲ ἀνέμουϲ λεγομένῃ κατὰ μὲν αὐτὸν ἐκεῖνον αἰγίδι, καθ’ ἡμᾶϲ δὲ καταιγίδι, παραϲκευαϲτικὴν δὲ αὐτὴν τῶν ὁμωνύμων εἰϲάγεϲθαι πνευμάτων, ὅτε ἐπιϲειϲθείη κατὰ τὸ ἐναντίον.","lemmas":"ὁ δέ ὁ αἰγίς  διά   ὁ περί  λέγω κατά μέν αὐτός ἐκεῖνος αἰγίς, κατά δέ , δέ αὐτός ὁ ὁμώνυμος πνεῦμα, ὅτε κατά ὁ ἐναντίος."},{"id":272071,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπιϲειϲθείϲηϲ γὰρ αὐτῆϲ καὶ καταρρηγνυμένηϲ ἐπὶ τὴν γῆν, οὐ μόνον ἀπὸ τοῦ ψιλοῦ πνεύματοϲ τοὺϲ ἐναντίουϲ βλάπτεϲθαι ϲυμβαίνει, κονιορτοῦ δὲ πρὸϲ τὰϲ ὄψει φερομένου παντελῶϲ ἐμποδίζεϲθαι.","lemmas":"γάρ καί ἐπί ὁ γῆ, οὐ μόνος ἀπό ὁ ψιλός   , δέ  ὄψος φέρω ."},{"id":272072,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἷον·","lemmas":"οἷος·"},{"id":272073,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ τότε δὴ Κρονίδηϲ ἕλετ’ αἰγίδα θυϲϲανόεϲϲαν, ϲμερδαλέην, Ἴδην δὲ κατὰ νεφέεϲϲι κάλυ ψεν·","lemmas":"καί τότε δή  αἰγίς , , Ἴδη δέ κατά  ·"},{"id":272074,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀϲτρά ψαϲ δὲ μά λαμεγάλ’ ἔκτυπε, τὴνδ’ ἐτίναξε, νίκην δὲ Τρώεϲϲι δίδου, ἐφόβηϲεδ’ Ἀχαιούϲ(P 593 sqq.","lemmas":"δέ  μεγάλ’ κτυπέω, ὁ δ’ τινάσσω, νίκη δέ δίδωμι, δ’ ( P ."},{"id":272075,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":").","lemmas":")."},{"id":272076,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἰκεῖα γοῦν τοῖϲ ἀπὸ ταύτηϲ φερομένοιϲ πνεύμαϲι καὶ τὰ παρακείμενα αὐτῷ ϲυνεκπεφώνηται ἐντὸϲ οἷϲ φηϲιν, ὅτε ἔλαβε τὴν αἰγίδα τὴν μὲν Ἴδην αὐτὸν καλύψαι τοῖϲ νέφεϲιν, ἀϲτράψαντα δὲ μέγα μὲν ἐπιβροντῆϲαι τινάξαι δὲ ἐκείνην.","lemmas":"οἰκεῖος γοῦν ἀπό  καί ὁ αὐτός  , ὅτε λαμβάνω ὁ αἰγίς ὁ μέν Ἴδη αὐτός καλύπτω , δέ μέγας μέν  δέ ἐκεῖνος."},{"id":272077,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι δὲ κατ’ ἐναντίαν τοῦτὸ γίνεται τῶν ταπεινοῦϲθαι μελλόντων ϲαφὲϲ ἐκ τούτων·","lemmas":"ὅτι2 δέ κατά ἐναντίος γίγνομαι ὁ μέλλω ἐκ οὗτος·"},{"id":272078,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὄφρα μὲν ἀϲπίδα χερϲὶ ν ἔχ’ ἀτρέμα Φοῖβοϲ Ἀπόλλων, τό φρᾶ μάλ’ ἀμφοτέροιϲ β έλε’ ἥπτετο·","lemmas":"ὄφρα μέν   ἀτρέμα Ἀπόλλων, ὁ   ἅπτω·"},{"id":272079,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"αὐτὰρ ἐ πεῖ κατένωπα ἰδ ὼν Δανα ῶν ταχυπώλων λων ϲεῖϲ’, εἶτα ἐπιφέρει·","lemmas":"ταχύπωλος , εἶτα ἐπιφέρω·"},{"id":272080,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῖϲι δὲ θυμὸν ἐνὶ ϲτήθεϲϲιν ἔθε λξε, λάθοντο δὲ θούριδοϲ ἀλκῆϲ( 0 318 sqq.","lemmas":"δέ θυμός ἐν  , λανθάνω δέ  (  ."},{"id":272081,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":").","lemmas":")."},{"id":272082,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ποτὲ δὲ διότι μὲν ἐπέϲειϲε τὴν αἰγίδα τοῖϲ Ἀχαιοῖϲ ἀπὸ τῆϲ Ἴδηϲ ὁ Ζεὺϲ οὐ παρέδωκε ῥητῷ λόγῳ, τὸ δὲ γενόμενον ἐπ’ αὐτοῖϲ ἐϲήμαινε, διὰ τοῦ ϲυμβάντοϲ ϲυνιϲτὰϲ τὸ προηγούμενον.","lemmas":"ποτε δέ διότι μέν ὁ αἰγίς  ἀπό  ὁ οὐ παραδίδωμι ῥητός λόγος, ὁ δέ γίγνομαι ἐπί , διά ὁ  ὁ ."},{"id":272083,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λέγει γὰρ ὥϲ ἄρα φωνήϲαϲ ἡγήϲατο, τοὶ δ’ ἅμ’ ἕποντοἠχῇ θεϲπεϲίῃ, ἐπὶ δὲ Ζεὺϲ τερπικέραυνοϲ ὦρϲεν ἀ π’ Ἰδαίων ὀρέων ἀνέμοιο θύελλαν, ἥ ῥ᾿  ἰθὺϲ νη ῶν κονίην φέρεν(M 251 sqq).","lemmas":"λέγω γάρ ἄρα , ὁ  ἠχ ῇ , ἐπί δέ   Ἰδαῖος ὄρος ἄνεμος θύελλα, ὁ   κονία φέρω ( M  )."},{"id":272084,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":") ἡ γὰρ εἰϲ εὐθὺ τῶν νηῶν τὸν κονιορτὸν τὸν φέρουϲα θύελλα δῆλον ὡϲ ἐξ ἐναντίου προϲφέρεται τοῖϲ Ἀχαιοῖϲ.","lemmas":") ὁ γάρ εὐθύς ὁ ναῦς ὁ κονιορτός ὁ θύελλα δῆλος ἐκ  ."},{"id":272085,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὸ δὴ καὶ ἐπέζευξεν ἄλλωϲ·","lemmas":"διό δή καί ἐπιζεύγνυμι ·"},{"id":272086,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"αὐτὰρ Ἀχαιῶν θέλγε νόον, Τρωϲὶ δὲ καὶ Ἕκτορι κῦδοϲ ὄπ αζε(M 254 sqq)·","lemmas":"Ἀχαιός θέλγω νόος, δέ καί Ἕκτωρ  ( M  )·"},{"id":272087,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦτο δὲ δεῖ νοεῖν τῆϲ αἰγίδοϲ ἐπιϲειϲθείϲηϲ.","lemmas":"οὗτος δέ δέω νοέω  ."},{"id":272088,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ἐπ’ ἄλλων δὲ πλειόνων ὁ παραπλήϲιοϲ ὑπάρχει τρόποϲ, ὥϲτε τοῖϲ πάθεϲι καὶ τοῖϲ πράγμαϲιν ὁμωνύμουϲ τινὰϲ ποιεῖν δαίμοναϲ εἰδωλοποιουμένουϲ λοποιουμένουϲ εἰϲ καταϲκευὰϲ μυθώδειϲ, ἐφ’ ὧν οὐκ αὐτὸ τὸ ἀποτελούμενον μενον δεῖ νοεῖν, τὸ δὲ παραϲκευαϲτικὸν τοῦ καθ’ἡμᾶϲ ἐνεργουμένου ϲυμπτώματοϲ.","lemmas":"καί ἐπί δέ πολύς ὁ ὑπάρχω ,  καί   ποιέω   , ἐπί ὅς οὐ αὐτός ὁ ἀποτελέω δέω νοέω, ὁ δέ ὁ κατά ἡμᾶϲ ."},{"id":272089,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἷον ἔρωϲ ἐπὶ τοῦ πάθουϲ αὐτοῦ λέγεται καὶ ἐπὶ τοῦ κατὰ τὸ παραϲκευαϲτικὸν εἶδοϲ λεγομένου, καὶ πάντα τὰ τοιαῦτα, πλοῦτοϲ, ἔριϲ, ὕβριϲ καὶ ὅϲα ἂν τίϲ ἀριθμήϲειε ῥᾳδίωϲ.","lemmas":"οἷος ἐπί ὁ αὐτός λέγω καί ἐπί ὁ κατά ὁ  λέγω, καί πᾶς ὁ τοιοῦτος, , , καί ἄν  ."},{"id":272090,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δεῖ γὰρ παραθεωρεῖν θεωρεῖν τὴν τῶν τοιούτων διαφοράν, ὡϲ ὁπόταν εἴπωμεν·","lemmas":"δέω γάρ θεωρέω ὁ ὁ τοιοῦτος διαφορά, ὁπότε λέγω·"},{"id":272091,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ Ἔρωϲ ἐνέβαλεν έβαλεν ἔρωτα τῷ δεῖνι, καὶ πάλιν ἡ Ἔριϲ ἔριν.","lemmas":"ὁ ἐμβάλλω ἔρως τῷ δεῖνα, καί πάλιν ὁ ἔρις."},{"id":272092,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τότε γὰρ ὡϲ θεὸν ἢ δαίμονά τινα δεῖ νοεῖν παραϲκευαϲτικὸν τοῦ ὁμωνύμου ϲυμπτώματοϲ ἢ πάθουϲ, καὶ τότε τὸ ϲυμβαῖνον ἐξ ἐκείνου πάλιν ἀνάλογον πάθοϲ ἢ ϲύμπτωμα, καθάπερ ὁ ποιητὴϲ ἐντὸϲ τούτοιϲ( ε 592) δεικνύει·","lemmas":"τότε γάρ  τίη  δέω νοέω ὁ ὁμώνυμος ἤ , καί τότε ὁ ἐκ ἐκεῖνος πάλιν ἀνάλογος τίη , καθά ὁ  (  ) δείκνυμι·"},{"id":272093,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ο ἱδ’ ἴϲαν, ἦρχε δ’ ἄρα ϲφιν Ἄρηϲ καὶ πότνι’ Ἐνυώ, ἡ μὲν ἔχουϲα κυδοιμὸν ἀναιδέα δηιοτῆτοϲ νῦν γὰρ οὐχὶ τὸν ἐνεργῶϲ θεωρούμενον, ἀλλὰ τὸ παραϲκευαϲτικὸν τοῦ ὁμωνύμου ϲυμπτώματοϲ μυθικῶϲ εἰδωλοποιούμενον.","lemmas":"δ’ , ἄρχω ἄρα  καί Ἐνυώ, ὁ μέν κυδοιμός ἀναιδής νῦν γάρ ὁ θεωρέω, ἀλλά ὁ ὁ ὁμώνυμος  ."},{"id":272094,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ δ’ αὐτὸ κἀπὶ τούτων νοητέον·","lemmas":"ὁ αὐτός ἐπί οὗτος νοέω·"},{"id":272095,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ζε ὺϲ δ’ Ἔριδα προΐαλλε θοὰϲ ἐπὶ νῆαϲ Ἀχαιῶν ἀργαλέην, πολέμοιo τέραϲ μετὰ χερϲὶν ἔχουϲαν(Λ 3.","lemmas":"ἔρις προϊάλλω ἐπί Ἀχαιός ἀργαλέος,  μετά  ( Λ ."},{"id":272096,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"4).","lemmas":")."},{"id":272097,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐδὲ γὰρ νῦν ἄλλο τι πάλιν ἀλλὰ τὸν πόλεμον ἔχουϲα παραγίνεται τὸν παραϲκευαϲτικὸν τοῦ κατὰ πρᾶγμα φαινομένου πολέμου.","lemmas":"οὐδέ γάρ νῦν ἄλλος τι πάλιν ἀλλά ὁ πόλεμος παραγίγνομαι ὁ ὁ κατά πρᾶγμα φαίνω πόλεμος."},{"id":272098,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ γάρ ἐϲτιν ἐκεῖνοϲ ὁ κατὰ τὸ μυθικὸν εἰδωλοποιούμενοϲ τοῦ κατὰ τὸ ἐνεργὲϲ θεωρουμένου ρουμένου πολέμου ϲημεῖον, δὴ νῦν προϲαγορεύει τέραϲ.","lemmas":"καί γάρ  ὁ κατά ὁ  ὁ κατά ὁ θεωρέω πόλεμος , δή νῦν ."},{"id":272099,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἴη δ’ ἄν οὗτοϲ κυδοιμὸϲ μάχηϲ, ὡϲ θεὸϲ οἷον ἔμπροϲθεν θεωρούμενοϲ, ὁπότε ἐλέγομεν ἡ μὲν ἔχουϲο κυδοιμὸν ἀναιδέα δηιοτῆτοϲ·","lemmas":"εἰμί ἄν  ,  οἷος , λέγω ὁ μέν κυδοιμός ἀναιδής ·"},{"id":272100,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὡϲαύτωϲ ἐπὶ τούτου πάλιν, δὴ πολέμοιο τέραϲ φηϲὶν εἶναι, τὸ ἀπαράλλακτον λακτον ὑπάρχει.","lemmas":"ἐπί οὗτος πάλιν, δή πόλεμος ϲ εἰμί, ὁ ἀπαράλλακτος ὑπάρχω."},{"id":272101,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"κατὰ τὸν αὐτὸν δὲ τρόπον ἐπὶ τῆϲ βροντῆϲ καὶ ἀϲτραπῆϲ πῆϲ καὶ τῶν παραπληϲίων, ὥϲτε δεῖ νοεῖν ἕτερα μέν τινα καταϲκευάϲμαια παραϲκευαϲτικὰ τῶν ἐντὸϲ ἡμῖν ἐναργῶϲ ἀκουομένων, ἕτερα δὲ τὰ διὰ τούτων μὲν ἀποτελούμενα, καθ’ ὁμωνυμίαν δὲ ἐνεργήματα.","lemmas":"κατά ὁ αὐτός δέ τρόπος ἐπί  καί  καί ὁ , δέω νοέω ἕτερος μέν τις  ὁ  , ἕτερος δέ ὁ διά οὗτος μέν ἀποτελέω, κατά ὁμωνυμία δέ ἐνέργημα."},{"id":272102,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καθάπερ ὅταν εἴπῃ(Ν 242— 44)·","lemmas":"καθά ὅταν λέγω ( Ν — )·"},{"id":272103,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"βῆ δ’ ἴμεν ἀϲτεροπῇ ἐναλίγκιοϲ, ἥν τε Κρονίων χειρὶ λαβῶν ἐτίναξεν ἀπ’ αἰγλήεντοϲ Ὀλύμπου, δεικνὺϲ ϲῆμα βροτοῖϲιν, ἀρίζηλοι δέ οἱ α ὐγαί.","lemmas":"βαίνω εἶμι , ὅς τε Κρονίων χείρ τινάσσω ἀπό Ὄλυμπος, ὺϲ , ἀρίζηλος δέ ἕ ."},{"id":272104,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω γὰρ δεῖ τὸν νοῦν ἐκδέχεϲθαι, οἷον τὴν μὲν ἀϲτραπὴν λαβὼν ὁ Ζεὺϲ ἐτίναξεν ἀπ’ αἰγλήεντοϲ Ὀλύμπου, οἷον ἐγκαταϲκεύαϲμά τι θεῖον καὶ τοῦτο εἰκότωϲ ἡμεῖϲ θεῖον ἐνοήϲαμεν.","lemmas":"οὕτως γάρ δέω ὁ νόος , οἷος ὁ μέν λαμβάνω ὁ τινάσσω ἀπό Ὄλυμπος, οἷος τι θεῖος καί οὗτος  θεῖος ."},{"id":272105,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀλλ’ ὁπότε τῇ χειρὶ τινάξειεν, ξειεν, οὗ διαϲειϲθέντοϲ ἀπέλαμψε τὸ τοιοῦτον φέγγοϲ, οὐ κατὰ τὴν αὐτὴν ἔννοιαν ἔτι τὴν ἀϲτραπὴν παραλαμβάνομεν, ἀλλὰ τὴν μὲν ἀποτελοῦϲαν, τελοῦϲαν, τὸ δὲ ἀποτελούμενον.","lemmas":"ἀλλά ὁπότε ὁ χείρ , , οὗ ἀπολάμπω ὁ , οὐ κατά ὁ αὐτός ἔννοια ἔτι ὁ παραλαμβάνω, ἀλλά ὁ μέν , , ὁ δέ ἀποτελέω."},{"id":272106,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτωϲ ἐπὶ τῆϲ αἰγίδοϲ ταὐτὸ δεῖ νοεῖν·","lemmas":"ἐπί  δέω νοέω·"},{"id":272107,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εῖν·","lemmas":"·"},{"id":272108,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἥν μὲν ὁ Ζεὺϲ ἐπιϲείων, καταϲκεύαϲμά τι θεῖον, ἑτέραν δὲ τὴν ἀποτελουμένην διὰ τῆϲ κατ’ ἐνέργειαν ὁμωνυμίαϲ, ἣ τότε μὲν ὁμωνύμωϲ αἰγὶϲ λέγεται, νῦν δὲ ἐπὶ τῆϲ ἡμετέραϲ ϲυνηθείαϲ καταιγίϲ.","lemmas":"ὅς μέν ὁ , τις θεῖος, ἕτερος δέ ὁ διά κατά ἐνέργεια , ὁ τότε μέν  λέγω, νῦν δέ ἐπί  ."},{"id":272109,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὸ καὶ τὸ τοιοῦτον ἐπίφθεγμα τέταχεν ὁ ποιητὴϲ ἐπ’ αὐτῆϲ κατὰ τὸν τοῦ Ἀγαμέμνονοϲ λόγον(Δ 164— 67) ἔϲϲεται ἦμαρ ὅταν ποτ’ὀλ ώλῃ Ἴλιοϲ ἱρὴ καὶ Πρίαμοϲ καὶ λαὸϲ ἐυμμελίω Πριάμοιο·","lemmas":"διό καί ὁ ἐπίφθεγμα ὁ ἐπί κατά ὁ ὁ λόγος ( Δ — ) ἦμαρ ὅταν ὀλ ῃ ἱερός καί καί  Πρίαμος·"},{"id":272110,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ζε ὺϲ δέ ϲφιν Κρονίδηϲ ὑ ψίζυγοϲ αὐτὸϲ ἐπιϲϲείῃϲιν ἐρεμνὴν αἰγίδα πᾶϲιν.","lemmas":"δέ    ἐρεμνός αἰγίς ."},{"id":272111,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὃν τρόπον γὰρ ἐπ’ ἄλλων μερῶν τῆϲ ποιήϲεωϲ τὴν λαίλαπα προϲαγορεύων ρεύων φανερόϲ ἐϲτιν— ἐρεμνὴν γὰρ αὐτήν φηϲι διὰ τὸ τοῦ πνεύματοϲ ἀθροῦν καὶ ζοφῶδεϲ, οἷον ὁπόταν λέγῃ( 51.","lemmas":"ὅς τρόπος γάρ ἐπί ἄλλος μέρος  ὁ λαῖλαψ   — ἐρεμνός γάρ αὐτός διά ὁ ὁ  καί , οἷος ὁπότε λέγω ( ."},{"id":272112,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"52) αὖεδ’ Ἄρηϲ ἑτέρωθεν ἐρεμνῇ λαίλαπι ἶϲοϲ, ὀξ κατ’ ἀκροτάτηϲ πόλιοϲ Τρώεϲϲι κελεύων—, τὸν αὐτὸν τρόπον, οὐ παρ’ ἄλλο τι, δεῖ νοεῖν ἐρεμνὴν τὴν αἰγίδα, κατὰ δὴ τὸ τῆϲ λαίλαποϲ οἰκεῖον οἱονεὶ λαιλαπώδη λεγομένην.","lemmas":") αὔω δ’ ἕτερος ἐρεμνός λαῖλαψ , κατά  κελεύω —, ὁ αὐτός τρόπος, οὐ παρά ἄλλος τις, δέω νοέω ἐρεμνός ὁ αἰγίς, κατά δή ὁ  οἰκεῖος  λέγω."},{"id":272113,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦτον δὴ τὸν τρόπον ἡ τῆϲ εἰϲηγημένηϲ καθ’ Ὅμηρον αἰγίδοϲ διάθεϲιϲ καὶ δύναμιϲ οὕτωϲ ἂν ἄριϲτα δειχθείη.","lemmas":"οὗτος δή ὁ τρόπος ὁ  κατά Ὅμηρος  καί  ἄν ."},{"id":272114,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί ποτὲ μέν φηϲι τὴν κεφαλὴν τῆϲ Γοργόνοϲ ἐντὸϲ Ἅιδου εἶναι, λέγων(Λ 633)μή μοι Γοργείην κεφαλὴν δειν οῖο πελ ώρου ἐξ Ἀίδου πέμ ψειε, ποτὲ δὲ τὴν Ἀθηνᾶν ἔχειν ἐντὸϲ τῇ αἰγίδι, λέγων( ε 738) βάλετ’ αἰγίδα θυψψανόεψψαν, καὶ ἐπάγει·","lemmas":"διά τι ποτε μέν ὁ κεφαλή  ᾍδης εἰμί, λέγω ( Λ ) μ ή Γόργειος κεφαλή   ἐκ  , ποτε δέ ὁ Ἀθήνη ἔχω ὁ αἰγίς, λέγω (  ) αἰγίς , καί ἐπάγω·"},{"id":272115,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐντὸϲδ’ ἔριϲ, ἐντὸϲδ’ ἀλκή, ἐντὸϲ δὲ κρυόεϲϲα ἰωκή, ἐντὸϲ δέ τε Γοργείη κεφα λὴ δεινοῖο πελ ώρους;","lemmas":"δ’ , δ’ ἀλκή, δέ , δέ τε Γόργειος  δεινός ;"},{"id":272116,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φηϲὶδ’ Ἀριϲτοτέληϲ, ὅτι μήποτε ἐντὸϲ τῇ ἀϲπίδι οὐκ αὐτὴν εἶχε τὴν κεφαλὴν τῆϲ Γοργόνοϲ, ὥϲπερ οὐδὲ τὴν Ἔριν οὐδὲ τὴν κρυόεϲϲαν Ἰωκήν, ἀλλὰ τὸ ἐκ τῆϲ Γοργόνοϲ γιγνόμενον τοῖϲ ἐνορῶϲι πάθοϲ καταπληκτικόν.","lemmas":"δ’ , ὅτι2 μήποτε ὁ οὐ αὐτός ἔχω ὁ κεφαλή , οὐδέ ὁ ἔρις οὐδέ ὁ , ἀλλά ὁ ἐκ    ."},{"id":272117,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ μήποτε πάλιν ῥητέον, ὅτι οὐκ αὐτὴν εἶχεν, ἀλλ’ ὅτι γεγραμμένον μένον τῆ ἀϲπίδι ὥϲπερ ϲημεῖόν τι.","lemmas":"καί μήποτε πάλιν λέγω, ὅτι2 οὐ αὐτός ἔχω, ἀλλά ὅτι2 γράφω μένω   τις."},{"id":272118,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον δὲ ὅτι οὐδὲ Ὀδυϲϲεὺϲ λέγει, γει, ὡϲ ἦν ἐντὸϲ Ἅιδου ἡ Γοργόνοϲ κεφαλή, ἀλλ’ ὅτι αὐτὸϲ ἐφοβήθη μὴ τοιοῦτοϲ δαίμων ἐκπεμφθῇ·","lemmas":"λέγω δέ ὅτι2 οὐδέ λέγω, , εἰμί ᾍδης ὁ κεφαλή, ἀλλά ὅτι2 φοβέω μή δαίμων ·"},{"id":272119,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φοβηθῆναι οὖν οὐκ ἰδεῖν.","lemmas":"φοβέω οὖν οὐ ὁράω."},{"id":272120,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι ἡ μὲν ψυχὴ ἐντὸϲ Ἅιδου, τὸ δὲ ϲῶμα ἐντὸϲ τῇ ἀϲπίδι.","lemmas":"τίη ὅτι2 ὁ μέν ψυχή ᾍδης, ὁ δέ  ὁ ."},{"id":272121,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ Γοργείην κεφαλὴν οὐ πάντωϲ τὴν τῆϲ Γοργόνοϲ, ἀλλά τινα φοβερὸν δαίμονα, ὡϲ τοίην γὰρ κεφαλὴν πόθεον υἷεϲ Ἀχαιῶν( λ 549 mixt.","lemmas":"καί Γόργειος κεφαλή οὐ ὁ , ἀλλά τις φοβερός δαίμων, τοῖος γάρ κεφαλή  Ἀχαιός (  ."},{"id":272122,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"c.","lemmas":"."},{"id":272123,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Α 240).","lemmas":"Α )."},{"id":272124,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"467.","lemmas":"."},{"id":272125,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"8.","lemmas":"."},{"id":272126,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔϲταν δ’ ἐντὸϲ λειμῶνι Ϲκαμανδρί ῳ ἀνθεμόεντι μυρίοι, ὅϲϲά τε φύλλα καὶ ἄν θεα γίνεται ὥῥῃ.","lemmas":"λειμών  ἀνθεμόεις μυρίος, τε φύλλον καί ἄν γίγνομαι ."},{"id":272127,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐντὸϲ μὲν τῷ λίαν φύλλοιϲιν ἐοικότεϲ ἢ ψαμάθοιϲιν(v.","lemmas":"μέν τῷ λίαν  ἤ ( v."},{"id":272128,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"800) ἐπίταϲίϲ ταϲίϲ ἐϲτι κατὰ τὸ ἐπενηνεγμένον τοῖϲ φύλλοιϲ τοῦ πλήθουϲ τῶν ψαμάθων, μάθων, ἐντὸϲ δὲ τῷ περὶ Κικόνων ῥηθέντι ἦλθον ἔπειθ’ ὅϲα φύλλο καὶ ἄνθεα γίνεται ὥρῃ(ι 51) δόξειεν ἂν ἐλάττωϲιϲ εἶναι ἐκ τοῦ ἐπαγομένου·","lemmas":")  κατά ὁ  ὁ ὁ , , δέ τῷ περί Κίκονες λέγω ἔρχομαι  καί ἄνθος γίγνομαι ὥρα2 ( ι ) δοκέω ἄν εἰμί ἐκ ὁ ἐπάγω·"},{"id":272129,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐλάττω γὰρ τὰ ἄνθη τῶν φύλλων.","lemmas":"ἐλάσσων γάρ ὁ ἄνθος ὁ φύλλον."},{"id":272130,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐκ ἔϲτι δέ οὐ γὰρ τοῦ πλήθουϲ παραϲτατικὰ παρείληπται ἄμφω, ὥϲπερ ὡϲ ἐπὶ τῶν φύλλων καὶ τῆϲ ψάμμου ἔϲτανδ’ ἐντὸϲ λειμ ῶνι Ϲκαμανδρί ῳ ἀνθεμόεντι τι μυρίοι, ἀλλὰ τὰ μὲν φύλλα παρίϲτηϲι τὸ πλῆθοϲ, τὰ δὲ ἄνθη τὴν τοῦ πλήθουϲ ποικιλίαν ἔν τε τῇ καθοπλίϲει καὶ τῆ ἄλλη ἀμφιέϲει τῶν Θρᾳκῶν.","lemmas":"οὐ δέ οὐ γάρ ὁ  παραλαμβάνω ἄμφω,  ἐπί ὁ φύλλον καί  δ’   ἀνθεμόεις τις μυρίος, ἀλλά ὁ μέν φύλλον ὁ , ὁ δέ ἄνθος ὁ ὁ ποικιλία ἐν τε ὁ καί ἄλλος ὁ Θρᾷξ."},{"id":272131,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"478 sqq.","lemmas":"."},{"id":272132,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί δὲ ὄμματα καὶ κεφαλὴν τοῦ Ἀγαμέμνονοϲ τῷ Διὶ ὡμοίωϲε, ϲτέρνον δὲ Ποϲειδάωνι, τὸ δ᾿  ἐν τῷ καθοπλιϲμῷ φοβερὸν τῷ περὶ τὸν Ἄρην δεινῷ τε καὶ λαμπρῷ, καὶ ἀπὸ τῶν θείων ὑπέβη, ταύρῳ μετὰ θεοὺϲ αὐτὸν ἐξομοιῶν, τί δὲ καὶ βούλεται τὸ ϲτέρνον δὲ Πoϲειδάωνι;","lemmas":"διά τίς δέ ὄμμα καί κεφαλή ὁ ὁ Ζεύς , δέ , ὁ ἐν ὁ φοβερός τῷ περί ὁ Ἄρης δεινός τε καί λαμπρός, καί ἀπό ὁ θεῖος ὑποβαίνω, μετά αὐτός ἐξομοιόω, τίς δέ καί βούλομαι ὁ δέ ;"},{"id":272133,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲειδάωνι;","lemmas":";"},{"id":272134,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον οὖν ὅτι τὸ μὲν ϲεμνὸν αὐτοῦ καὶ βαϲιλικὸν διὰ τῆϲ βαϲιλικῆϲ τοῦ Διὸϲ προλήψεωϲ παρέϲτηϲεν, ὡϲ ἂν βαϲιλικὰ καὶ φρονοῦντοϲνοῦντοϲ καὶ αἰϲθομένου, τῆϲ μὲν φρονήϲεωϲ ἐκ τῆϲ ἡγεμονευούϲηϲ κεφαλῆϲ φαλῆϲ παρι ϲταμέν τῆ δὲ αἰϲθήϲεωϲ ἐκ τῶν ὀμμάτω ὑπεπβολὴ δὲ τὸ μὴ Διὸϲ κεφαλῇ καὶ ὄμμαϲιν ἐοικέναι τὴν κεφαλὴν αὐτοῦ φάναι καὶ τὰ ὄμματα, ἀλλὰ τῷ Διὶ ὅλῳ.","lemmas":"λέγω οὖν ὅτι2 ὁ μέν αὐτός καί διά  ὁ  , ἄν καί νοῦντοϲ καί , μέν ἐκ    δέ ἐκ ὁ  δέ ὁ μή κεφαλή καί ἔοικα ὁ κεφαλή αὐτός φαίνω καί ὁ ὄμμα, ἀλλά ὁ Ζεύς ὅλος."},{"id":272135,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ τῷ ϲωματοειδεῖ οὖν ἀπείκαϲε θεῷ, ἀλλὰ τῇ δυνάμει τοῦ Διὸϲ τῇ βαϲιλικῇ τε καὶ ἀρχικῇ.","lemmas":"οὐ τῷ οὖν θεός, ἀλλά ὁ δύναμις ὁ ὁ τε καί ."},{"id":272136,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὀφθεὶϲ γὰρ μόνον νον ἐκ τῆϲ κεφαλῆϲ καὶ τῶν ὀφθαλμῶν διέφηνε τὸ βαϲιλικὸν κράτοϲ.","lemmas":"γάρ μόνος ἐκ  καί ὁ ὀφθαλμός ὁ ."},{"id":272137,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ δ’ εὔρωϲτον καὶ δυναμικὸν αὐτοῦ, ὅπερ περὶ τὸν θώρακα καὶ τὸ ϲτέρνον καθιδρῦϲθαι λέγεται, Ποϲειδῶνι ἀπείκαϲε τῷ ἐνοϲίχθονι, οὗ καὶ ἐρχομένου, φηϲὶ, τρέμε δ’o ὔρεα μακρὰ καὶ ὕλη(Ν 18), τὸ δὲ φοβερὸν βερὸν τῆϲ καθοπλίϲεωϲ τῷ Ἄρει.","lemmas":"ὁ  καί αὐτός, ὅς περί ὁ θώραξ καί ὁ  λέγω,  τῷ , οὗ2 καί , ,  o μακρός καί ὕλη ( Ν ), ὁ δέ φοβερός  τῷ Ἄρης."},{"id":272138,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἦν οὖν τὴν μὲν κρίϲιν καὶ τὴν φρόνηϲιν νηϲιν τὴν βαϲιλικὴν ἔχων τοῦ Διὸϲ, τὴν δὲ δύναμιν καὶ τὴν ῥώμην τοῦ Ποϲειδῶνοϲ, τὴν δὲ πανοπλίαν καὶ τὴν δι᾿  ὅπλων χρῆϲιν ὡϲ ὁ Ἄρηϲ.","lemmas":"εἰμί οὖν ὁ μέν καί ὁ  ὁ ἔχω ὁ , ὁ δέ δύναμις καί ὁ ῥώμη ὁ , ὁ δέ πανοπλία καί ὁ ὅπλον  ὁ ."},{"id":272139,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λοιπὸν δὲ τὸ ἡγεμονικὸν καὶ ἔξαρχον τῶν ἄλλων ταύρῳ ἀπείκαϲεν, οὐ μειώϲαϲ, οὐ γὰρ τὸ αὐτὸ εἶδὸϲ καὶ πρᾶγμα ἀπὸ τῶν θεῶν ἐπὶ τὸν ταῦρον ρον κατήγαγεν, ἀλλ’ ὅτι τὰ περὶ τὸν Ἀγαμέμνονα ἀπείκαϲε τῷ ἀγελάρχ ῳ ταύρῳ.","lemmas":"λοιπός δέ ὁ ἡγεμονικός καί ὁ ἄλλος , οὐ , οὐ γάρ ὁ αὐτός καί πρᾶγμα ἀπό ὁ θεός ἐπί ὁ ταῦρος κατάγω, ἀλλά ὅτι2 ὁ περί ὁ Ἀγαμέμνων τῷ  ."},{"id":272140,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὥϲπερ οὖν ἀπὸ τοῦ Διὸϲ εἰϲ τὸν Ἄρεα μεταβὰϲ οὐκ ἐμείωϲε διὰ τὸ ἀπὸ ἄλλου εἰϲ ἄλλο τῶν περὶ τὸν Ἀγαμέμνονα μεταβῆναι, οὕτωϲ τωϲ οὐδὲ τὸν ταῦρον παρειληφώϲ εἰϲ παράϲταϲιν τῆϲ ἐξοχῆϲ τῶν ὁμογενῶν γενῶν ἐμείωϲε τὸν ἔπαινον.","lemmas":"οὖν ἀπό ὁ  ὁ Ἄρης οὐ διά ὁ ἀπό  ἄλλος ὁ περί ὁ Ἀγαμέμνων μεταβαίνω,  οὐδέ ὁ ταῦρος   ὁ ὁμογενής γενή ὁ ἔπαινος."},{"id":272141,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ τὰ μὲν ἦν τὰ καθ’ αὐτὸν προϲόντα ἐπαίροντα, τὸ δὲ ϲυγκριτικὸν τὴν ὁμοίωϲιν ἀπὸ ὁμογενῶν λαμβάνει εἰϲ ὁμογενεῖϲ·","lemmas":"καί ὁ μέν εἰμί ὁ κατά αὐτός ἐπαίρω, ὁ δέ ὁ ἀπό ὁμογενής λαμβάνω ·"},{"id":272142,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ταῦροϲ δὲ διαπρέπει ἐντὸϲ ὁμογενέϲι βουϲὶ τῆϲ ἀγέληϲ ἐξάρχων.","lemmas":"δέ διαπρέπω   ἐξάρχω."},{"id":272143,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ μετὰ τοὺϲ θεοὺϲ βοὶ παρέβαλε τὸν Ἀγαμέμνονα;","lemmas":"μετά  παραβάλλω ὁ Ἀγαμέμνων;"},{"id":272144,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔνιοι μὲν οὖν φαϲιν ὅτι διὰ τοὺϲ μὴ δυναμένουϲ τὴν θείαν νοῆϲαι φύϲιν πάλιν ἑτέραν εἰκόνα ἀπὸ γνωρίμου Ζώου παρέλαβε παρέβαλε Lpμὴ νοητὴν οὖϲαν·","lemmas":"ἔνιοι μέν οὖν ὅτι2 διά μή ὁ θεία  πάλιν ἕτερος εἰκών ἀπό γνώριμος παραλαμβάνω παραβάλλω  ·"},{"id":272145,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἡ γὰρ προτέρα τῶν παραβολὴ μεταβολὴ codd.","lemmas":"ὁ γάρ πρότερος ὁ παραβολή μεταβολή ."},{"id":272146,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":";","lemmas":";"},{"id":272147,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"mut.","lemmas":"."},{"id":272148,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Bekk.","lemmas":"."},{"id":272149,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅλωϲ ἐϲτὶ νοητή.","lemmas":"νοητός."},{"id":272150,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐϲτι δὲ εἰπεῖν ὅτι τὴν πορείαν αὐτοῦ ταύρῳ εἴκαϲε fuit εἴκαϲεν, ν eras.","lemmas":"δέ λέγω ὅτι2 ὁ πορεία αὐτός ταῦρος  , ."},{"id":272151,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":", Β βαδίζοντιδι᾿  ἀγέληϲ, ὅπερ ἐϲτὶ ζῶον ἡγεμονικόν.","lemmas":", βαδίζω δι᾿  , ὅς ζωός ."},{"id":272152,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὴν αὐτὴν δὲ εἰκόνα Ὀδυϲϲεῖ προϲθεῖναι προθεῖναι Lp θέλων τὸ μὲν ὅμοιον ἐφύλαξε, τὸ δὲ μέγεθοϲ ἐμείωϲεν, ἀρνειῷ παρεικάϲαϲ(Γ 197).","lemmas":"ὁ αὐτός δέ εἰκών  προτίθημι ἐθέλω ὁ μέν ὅμοιος φυλάσσω, ὁ δέ , ἀρνειός ( Γ )."},{"id":272153,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπεὶ δὲ ἐν τῇ μάχῃ ταύτη Ἀγαμέμνων τι πλεονεκτῆϲαι οὐκ ἔμελλε, κατὰ τὴν ὁδὸν αὐτὸν κοϲμεῖ·","lemmas":"ἐπεί δέ ἐν ὁ μάχη Ἀγαμέμνων τις οὐ μέλλω, κατά ὁ ὁδός αὐτός ·"},{"id":272154,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ ἔδει εὐτυχεῖν, ἵνα δεηθῇ Ἀχιλλέωϲ.","lemmas":"οὐ γάρ δέω εὐτυχέω, ἵνα δέω2 ."},{"id":272155,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"484.","lemmas":"."},{"id":272156,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ζητοῦϲί τινεϲ, διὰ ποίαν αἰτίαν τῆϲ μὲν ὅληϲ πραγματείαϲ A. ἀρχόμενοϲ ὁ ποιητὴϲ μίαν ἐπεκαλέϲατο τῶν Μουϲῶν, ἐπὶ δὲ τοῦ καταλόγου λόγου τὰϲ πάϲαϲ.","lemmas":", διά ποιός αἰτία μέν   ὁ  ὁ , ἐπί δέ ὁ λόγος ."},{"id":272157,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λέγουϲι δέ τινεϲ τῶν γραμματικῶν ἐπὶ τοῦμ ῆνιν ἄειδε τὸν τρόπον εἶναι ϲυνεκδοχήν, ὡϲ ἀπὸ μιᾶϲ τῆϲ κυριωτέραϲ τῶν Μουϲῶν νοεῖϲθαι τὰϲ πάϲαϲ.","lemmas":"δέ ὁ γραμματικός ἐπί ὁ μ ἀείδω ὁ τρόπος εἰμί , ἀπό  ὁ  ."},{"id":272158,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλοι δὲ λέγουϲιν, ὅτι περὶ ἑνὸϲ μὲν προϲώπου καὶ τῆϲ ὀργῆϲ τῆϲ τούτου τὸν λόγον ποιούμενοϲ δεόντωϲ πρὸϲ μίαν τῶν Μουϲῶν ἐποιήϲατο τὸν λόγον, μέλλων δὲ κατάλογον ἐρεῖν νεῶν καὶ βαϲιλέων ἐθνῶν τε καὶ τόπων πλήθουϲ τε πραγμάτων εὐλόγωϲ πρὸϲ ἁπάϲαϲ τὰϲ Μούϲαϲ τὸν λόγον ἀπερείδεται.","lemmas":"ἄλλος δέ , ὅτι2 περί μέν καί  οὗτος ὁ λόγος   ὁ  ὁ λόγος, μέλλω δέ κατάλογος λέγω ναῦς καί ἔθνος τε καί τόπος τε πρᾶγμα   ὁ λόγος ."},{"id":272159,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"486.","lemmas":"."},{"id":272160,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἴ φηϲιν ἀγνοεῖν τοὺϲ ἡγεμόναϲ, πῶϲ ὑποκατιών φηϲιν ἀρ χοὺϲ οὖ νη ῶνἐ ρέω(v.","lemmas":"εἰ ἀγνοέω ,   οὐ  ἐ ( v."},{"id":272161,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"493);","lemmas":");"},{"id":272162,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲτικτέον οὖν εἰϲ τὸ ἴδμεν καὶ τὸν λόγον οὕτωϲ ἐκδεκτέον·","lemmas":"οὖν ὁ οἶδα καί ὁ λόγος ·"},{"id":272163,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δύο ὑποτίθεται, ὧν τὸ μὲν μηδ’ ὅλωϲ μηδόλωϲ λωϲ B Lpδύναϲθαι διὰ τὸ πλῆθοϲ εἰπεῖν, τὸ δὲ δύναϲθαι μὲν χρῄζειν δὲ τῆϲ τῶν Μουϲῶν ϲυμμαχίαϲ.","lemmas":"γε ὑποτίθημι, ὅς ὁ μέν    διά ὁ λέγω, ὁ δέ μέν χρῄζω δέ ὁ ."},{"id":272164,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔϲτιν οὖν οὕτωϲ om.","lemmas":"οὖν ."},{"id":272165,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"A τὸ πᾶν·","lemmas":"ὁ πᾶς·"},{"id":272166,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔϲπετε νῦν μοι, Μοῦϲαι, οἵτινεϲ ἡγεμόνεϲ·","lemmas":"νῦν , , ·"},{"id":272167,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀρχο ὺϲ δ’ οὖ νή ῶν ἐρέω νῆάϲ τε προπάϲαϲ·","lemmas":"οὐ  λέγω τε ·"},{"id":272168,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πληθὺν δ’ οὐκ ἂν ἐγὼ μυθήϲομαι ϲομαι οὐδ’ ὀνομήνω, εἰ μὴ αὐταὶ δι’ ἑαυτῶν εἴποιτε αὐταὶ αἰ Μοῦϲαι δι’ ἑαυτ.","lemmas":"πληθύς οὐ ἄν   ὐδ’ ὀνομαίνω, εἰ μή αὐτός διά ἑαυτοῦ αὐτός εἰ διά ."},{"id":272169,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἴποιεν A.","lemmas":"."},{"id":272170,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ δὲ ὑμεῖϲ γὰρ θεαί ἐϲτε ἐμεϲόλαβηϲε ἐμεϲομβόληϲε ϲομβόληϲε Lp τοῦ ἔϲπετε νῦν μοι,M οῦϲαι, οἵτνεϲ ἡγεμόνεϲ, ὥϲπερ αἰτίαν ἐπαγαγὼν τοῦ πρὸϲ τὰϲ Μούϲαϲ ἀπερεῖϲαι τὸν λόγον.","lemmas":"ὁ δέ  ρ θεά   ὁ νῦν , M , , αἰτία ἐπάγω ὁ   ὁ λόγος."},{"id":272171,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"494.","lemmas":"."},{"id":272172,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί τοῦ δεκάτου om.","lemmas":"διά τι ὁ ."},{"id":272173,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"codd.","lemmas":"."},{"id":272174,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦ ἔτουϲ ι΄ Vi II. ἔτουϲ μάχηϲ ἐνϲτάντοϲ νεῶν κατάλογον ποιεῖται Ὅμηροϲ ἢ ὅτι καὶ ἡ ὑπόθεϲιϲ αὐτῷ περὶ τὸ δέκατον ἔτοϲ τοῦ πολέμου εἴληπται, γνώριμον δὲ τῷ θεατῇ οὐκ ἦν γενέϲθαι μὴ προκαταλεχθέντων τῶν ἀφικομένων.","lemmas":"ὁ    ναῦς κατάλογος ποιέω τίη ὅτι2 καί ὁ αὐτός περί ὁ δέκατος ὁ πόλεμος λαμβάνω, γνώριμος δέ τῷ οὐ εἰμί μή ὁ ."},{"id":272175,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἡ μέντοι πρόφαϲιϲ εὔλογοϲ, ὠργιϲμένου γὰρ τοῦ Ἀχιλλέωϲ, καὶ ἡ τοῦ τείχουϲ οἰκοδομὴ εὔλογον ἔϲχε πρόφαϲιν καὶ ἡ τῶν Ἑλλήνων κατὰ φῦλα φύλαB, φυλὰϲ Lp διάκριϲιϲ, ὅπωϲ ἂν διάδηλοι γίγνοιντο οἱ ῥᾳθυμοῦντεϲ, καὶ ὁ Τρωικὸϲ ὡϲαύτωϲ διάκοϲμοϲ ἐντὸϲ πεδίῳ τότε παραταϲϲόμενοϲ, ταϲϲόμενοϲ, καὶ ἄλλωϲ τοῖϲ μὲν Τρωϲὶ τὸ θαρϲῆϲαι τοῖϲ δ’ Ἕλληϲι τὸ εὐλαβεϲτέρουϲ γενέϲθαι.","lemmas":"ὁ μέντοι , γάρ ὁ , καί ὁ ὁ οἰκοδομή  καί ὁ ὁ Ἕλλην κατά φῦλον B,  , ἄν διάδηλος γίγνομαι ὁ , καί ὁ   πεδίον τότε , , καί  μέν ὁ   ὁ ."},{"id":272176,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦτο δὲ ἑκατέροιϲ αἴτιον ἐγίγνετο τῆϲ διακοϲμήϲεωϲ ϲεωϲ καὶ τῷ ποιητῇ πρόφαϲιν ἐδίδου τῆϲ εὐλόγου ἐκτάξεωϲ τοῦ καταλόγου.","lemmas":"οὗτος δέ αἴτιος γίγνομαι  καί τῷ ποιητής δίδωμι εὔλογος ὁ ."},{"id":272177,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"494 sqq.","lemmas":"."},{"id":272178,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"quae ab Eustathio ad Βοιωτίαν Porphyriana afferuntur, runtur,uno fortasse locop.","lemmas":"Βοιωτία , , uno  p."},{"id":272179,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"359, 33 excepto,e libro Paralipomenorum norum Homericorum nequee Quaestionibus petita esse in dissertatione sertatione ῾Porphyr.","lemmas":", , e   e    ."},{"id":272180,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"bei Eustath.","lemmas":"."},{"id":272181,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"zurΒοιωτία( Herm.","lemmas":"( ."},{"id":272182,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Xl V) demonstravi.","lemmas":"."},{"id":272183,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"517.","lemmas":"."},{"id":272184,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ad ε 576.","lemmas":"."},{"id":272185,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"649.","lemmas":"."},{"id":272186,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί ἐνταῦθα μὲν πεποίηκεν ἄλλ οιθ’ οἵ Κρήτην ἑκατόμπολιν τόμπολιν ἀμφενέμοντο, ἐντὸϲ δὲ Ὀδυϲϲείᾳ( τ 174) εἰπὼν ὅτι ἔϲτιν ἡ Κρήτη καλὴ καὶ πίειρα καὶ περίρρυτοϲ ἐπάγει·","lemmas":"διά τι ἐνταῦθα μέν ποιέω  θ’ ὁ Κρήτη  ἀμφινέμομαι, δέ (  ) λέγω ὅτι2 ὁ Κρήτη καλός καί πίειρα καί ἐπάγω·"},{"id":272187,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐντὸϲ δ’ ἄνθρωποι πολλοὶ ἀπειρέϲιοι καὶ ἐννήκοντα πόληεϲ:","lemmas":"ἄνθρωπος πολύς καί :"},{"id":272188,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ γὰρ ποτὲ μὲν ἐνενήκοντα ποτὲ δὲ ἑκατὸν λέγειν δοκεῖ ἐναντίον εἶναι.","lemmas":"ὁ γάρ ποτε μέν ποτε δέ λέγω δοκέω ἐναντίος εἰμί."},{"id":272189,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ἡρακλείδηϲ μὲν οὖν καὶ ἄλλοι λύειν ἐπεχείρουν οὕτωϲ·","lemmas":"μέν οὖν καί λύω ἐπιχειρέω ·"},{"id":272190,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπεὶ γὰρ μυθεύεται τοὺϲ μετ’ Ἰδομενέωϲ ἀπὸ Τροίαϲ ἀποπλεύϲανταϲ πορθῆϲαι Λύκτον καὶ τὰϲ ἐγγὺϲ πόλειϲ, ἃϲ ἔχων Λεύκων ὁ Τάλω πόλεμον ἐξήνεγκε τοῖϲ ἐκ Τροίαϲ ἐλθοῦϲιν, εἰκότωϲ ἂν φαίνοιτο μᾶλλον τοῦ ποιητοῦ ἡ ἀκρίβεια ἢ ἐναντιολογία τιολογία τιϲ.","lemmas":"ἐπεί γάρ μυθεύω μετά ἀπό  Λύκτος καί  , ἔχω Λεύκων ὁ πόλεμος ἐκφέρω ἐκ , ἐάν φαίνω μᾶλλον ὁ ποιητής ὁ ἀκρίβεια τίη  ."},{"id":272191,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ μὲν γὰρ εἰϲ Τροίαν ἐλθόντεϲ ἐξ ἑκατὸν ἦϲαν πόλεων, τοῦ δὲ Ὀδυϲϲέωϲ εἰϲ οἶκον ἥκοντοϲ ἔτει δεκάτῳ μετὰ Τροίαϲ ἃλωϲιν καὶ φήμηϲ διηκούϲηϲ, ὅτι πεπόρθηνται δέκα πόλειϲ ἐντὸϲ Κρήτῃ καὶ οὔκ εἰϲί πωϲ ϲυνῳκιϲμέναι, μετὰ λόγου φαίνοιτ’ ἂν Ὀδυϲϲεὺϲ λέγων ἐνενηκοντάπολιν κοντάπολιν τὴν Κρήτην, ὥϲτε, εἰ καὶ μὴ τὰ αὐτὰ περὶ τῶν αὐτῶν λέγει, οὐ μέντοι διὰ τοῦτο καὶ ψεύδεται.","lemmas":"ὁ μέν γάρ Τροία ἐκ  πόλις, ὁ δέ  οἶκος ἔτος δέκατος μετά  καί , ὅτι2 δέκα  Κρήτη καί  , μετά λόγος ἄν λέγω  ὁ Κρήτη, , εἰ καί μή ὁ αὐτός περί ὁ αὐτός λέγω, οὐ διά οὗτος καί ψεύδω."},{"id":272192,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ἀριϲτοτέληϲ δὲ οὐκ ἄτοπόν φηϲιν, εἰ μὴ πάντεϲ τὰ αὐτὰ λέγοντεϲ πεποίηνται αὐτῷ·","lemmas":"δέ οὐ , εἰ μή ὁ αὐτός ποιέω αὐτός·"},{"id":272193,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτωϲ γὰρ καὶ ἀλλήλοιϲ τὰ αὐτὰ παντελῶϲ λέγειν ὤφειλον.","lemmas":"γάρ καί ὁ αὐτός λέγω ."},{"id":272194,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μήποτε δὲ καὶ μεταφορά φορά ἐϲτι τὰ ἑκατόν, ὡϲ ἐκ τῆϲ ἑκατὸν θύϲανοι( Β 448) οὐ γὰρ ἑκατὸν ἦϲαν ἀριθμῷ·","lemmas":"μήποτε δέ καί φορά ὁ ἑκατόν, ἐκ  (  ) οὐ γάρ  ἀριθμός·"},{"id":272195,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ἑκατὸν δέ τε δούρατ’ ἀμάξηϲ( Ηes.","lemmas":"καί δέ τε  ( ."},{"id":272196,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐκἡ 456).","lemmas":")."},{"id":272197,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔπειτα οὐδαμοῦ λέγειὡϲ ἐνενήκοντα μόναι εἰϲίν·","lemmas":"ἔπειτα οὐδαμοῦ λέγω ὡϲ  ·"},{"id":272198,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐντὸϲ δὲ τοῖϲ ἑκατόν εἰϲι καὶ ἐνενήκοντα.","lemmas":"δέ  καί ."},{"id":272199,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ οὖν ἐντὸϲ τῷ καταλόγῳ φηϲὶν ἄλλοιθ’ ο ἳ Κρήτην ἑκατόμπολιν πολιν ἀμφενέμοντο;","lemmas":"οὖν τῷ κατάλογος ἄλλος θ’ ἳ Κρήτη  ἀμφινέμομαι;"},{"id":272200,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἤτοι οὖν ἐκεῖ τὸ ἑκατόν ἀντὶ τοῦ πολλοῦ κεῖται, ται, ὡϲ τῆϲ ἑκα τὸν θύϲανοι ἢ ἐπεὶ μετὰ τὸν ἀπόπλουν οἱ μετὰ Ἰδομενέωϲ ἐπόρθηϲαν Λύκτον καὶ τὰϲ πέριξ, ἃϲ ἔχων Λεῦκοϲ ὁ Τάλω πόλεμον ἤρατο πρὸϲ αὐτούϲ.","lemmas":"ἤτοι οὖν ἐκεῖ ὁ ἀντί ὁ πολύς κεῖμαι, ,  ὁ ἤ ἐπεί μετά ὁ ἀπόπλοος ὁ μετά  Λύκτος καί πέριξ, ἔχω ὁ πόλεμος ἐράω ."},{"id":272201,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὗτοϲ θετὸϲ ὢν Ἰδομενέωϲ παῖϲ ἀφεθεὶϲ ὑπ’ αὐτοῦ φύλαξ τῆϲ Κρήτηϲ ἐϲταϲίαϲε πρὸϲ αὐτοὺϲ ἐπανελθόνταϲ μετὰ δὲ ταῦτα προϲεκτίϲθηϲαν αἱ δέκα.","lemmas":"εἰμί  ὑπό αὐτός φύλαξ    μετά δέ οὗτος ὁ ."},{"id":272202,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"787.","lemmas":"."},{"id":272203,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v.","lemmas":"."},{"id":272204,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"447.","lemmas":"."},{"id":272205,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"827.","lemmas":"."},{"id":272206,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Δ 105 — 11.","lemmas":"."},{"id":272207,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"844 sqq.","lemmas":"."},{"id":272208,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μάχεϲθαι δοκεῖ τὸ α ὐτὰρ Θρήικαϲ ἦγ’ Ἀκάμαϲ καὶ Πείροοϲ ἥρωϲ τῷ Ἰφιδάμαϲ Ἀντηνορίδηϲ ἠύϲ τε μἐγαϲ τε ὃϲ τράφη ἐντὸϲ Θρῄ κῃ(Λ 221) ἐκεῖ γὰρ ὑποτίθεται τὸν Ἰφιδάμαντα βαϲιλέα ϲιλέα τῶν Θρᾳκῶν.","lemmas":"δοκέω ὁ  ϲ  καί  τῷ  τε τε τρέφω  ῄ πῃ ( Λ ) ἐκεῖ γάρ ὑποτίθημι ὁ Ἰφιδάμας  ὁ Θρᾷξ."},{"id":272209,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἡ δὲ λύϲιϲ ἐκ τῆϲ λέξεωϲ·","lemmas":"ὁ δέ ἐκ ·"},{"id":272210,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ οἱ περὶ τὸν Ἀκάμαντα πάνταϲ τοὺϲ Θρᾷκαϲ ἄγουϲιν, ἄλλωϲ τε ἐπεὶ εἴρηκεν ὅϲϲουϲ Ἑλλήϲποντοϲ ἀγάρροοϲ ἐντὸϲ ἐέργει, ὥϲτε τῶν ἐκτὸϲ Θρᾳκῶν καὶ τὸν Ῥῆϲον καὶ τὸν Ἰφιδάμαντα δύναϲθαι βαϲιλεύονταϲ ὕϲτερον εἶναι βοηθούϲ.","lemmas":"οὐ γάρ ὁ περί ὁ Ἀκάμας  , τε ἐπεί λέγω   ἔργω, ὁ Θρᾷξ καί ὁ καί ὁ Ἰφιδάμας  εἰμί ."},{"id":272211,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πάλιν δὲ τὸ α ὐτὰρ Πυραίχμηϲ ἄγεΠ αίοναϲ ἀγκυλοτόξουϲ( Β 848) ἐναντίον τῷ τὸν Ἀϲτεροπαῖον αὖθιϲ ὑποτίθεϲθαι τῶν Παιόνων βαϲιλέα(φ 14 sqq.","lemmas":"πάλιν δέ ὁ  ρ ἄγε Π  (  ) ἐναντίος τῷ ὁ  ὁ Παίων ( φ ."},{"id":272212,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":").","lemmas":")."},{"id":272213,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύοιτο δ’ ἂν τῷ καιρῷ·","lemmas":"λύω ἄν τῷ καιρός·"},{"id":272214,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸν γὰρ Ἀϲτεροπαῖον οὐκ ἀπεικὸϲ χρονίζοντοϲ τοῦ πολέμου ἐλθεῖν ἄγοντα πάλιν τινὰϲ τῶν Παιόνων.","lemmas":"ὁ γάρ οὐ  ὁ πόλεμος ἔρχομαι ἄγω πάλιν ὁ Παίων."},{"id":272215,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τάχα δὲ καὶ τῇ λέξει διττὸν ἀποφαίνει γένοϲ Παιόνων·","lemmas":"τάχα δέ καί ὁ λέγω δισσός ἀποφαίνω Παίων·"},{"id":272216,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοὺϲ μὲν γὰρ εἴρηκεν ἀγκυλοτόξουϲ, τοὺϲ δὲ δολιχεγχέαϲ(Φ 155).","lemmas":"μέν γάρ λέγω , δέ ( Φ )."},{"id":272217,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ πῶϲ Ἰφιδάμαντα καὶ Ῥῆϲόν φηϲιν ἄρχειν τῶν Θρᾳκῶν ἀλλὰ προϲτέθεικεν ὅϲϲουϲ ὅϲουϲ codd.","lemmas":"καί Ἰφιδάμας καί  ἄρχω ὁ Θρᾷξ ἀλλά  ."},{"id":272218,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ἑλλήϲποντοϲ.","lemmas":"."},{"id":272219,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῶν γὰρ Ἑλληϲποντίων ϲποντίων ἤτοι τῶν περὶ Μαρώνειαν ἦρχεν Ἀκάμαϲ, ἑτέρων δὲ Ἰφιδάμαϲ, ὃϲ ἦλθε ϲὺν δυοκαίδεκα δύο καὶ δέκα Lp νηυϲίν(Λ 228), ἄλλων δὲ Ῥῆϲοϲ, ἤτοι τῶν περὶ τὸν om.","lemmas":"ὁ γάρ  ἤτοι ὁ περί Μαρώνεια ἄρχω , ἕτερος δέ , ἔρχομαι δυοκαίδεκα γε καί δέκα  ( Λ ), ἄλλος δέ , ὁ περί ὁ ."},{"id":272220,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"codd.","lemmas":"."},{"id":272221,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Λυδίαν.","lemmas":"Λυδίας."},{"id":272222,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Γ 1.","lemmas":"Γ ."},{"id":272223,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ ἐπὶ δύο ϲτρατιῶν⟨ ϲτρατιωτῶνBL; corr.","lemmas":"ἐπί γε ⟨ B L; ."},{"id":272224,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"B KK. ⟩ τὸ ἕκαϲτοι ϲτοι ἔταξεν:","lemmas":"B  ὁ  τάσσω:"},{"id":272225,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι κατὰ ἔθνη καὶ φυλὰϲ διεκοϲμήθηϲαν, ἢ ἀντὶ τοῦ ἑκάτεροι, Τρῶέϲ τε καὶ Ἕλληνεϲ, ὡϲ τὸ δενδίλλων ἐϲ ἕκαϲτον(Ι 180) δύο γὰρ οἱ πρέϲβειϲ.","lemmas":"τίη ὅτι2 κατά ἔθνος καί , ἤ ἀντί ὁ ἑκάτερος, τε καί , ὁ δενδίλλω  ( Ι ) γε γάρ ὁ ."},{"id":272226,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔϲτι δὲ Ἀττικόν.","lemmas":"δέ ."},{"id":272227,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"16 — 49.","lemmas":"."},{"id":272228,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί δὲ θεοειδέα φηϲὶ τὸν πάϲαιϲ κακίαιϲ χρώμενον;","lemmas":"διά τίς δέ  ὁ  χράω2;"},{"id":272229,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦτο γὰρ ἐγκωμιάζοντοϲ δόξειεν εἶναι καὶ ἀποϲεμνύνοντοϲ τὸν ἄνδρα.","lemmas":"οὗτος γάρ δοκέω εἰμί καί ὁ ἀνήρ."},{"id":272230,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λεκτέον δὲ ὅτι εἰ μὲν εἰ μὴ codd.","lemmas":"λέγω δέ ὅτι2 εἰ μέν εἰ μή ."},{"id":272231,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"corr.","lemmas":"."},{"id":272232,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Vill.","lemmas":"."},{"id":272233,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πάντα ἐπαινῶν ἐφαίνετο τὰ ἐν τούτῳ, δικαία ἦν ἂν ἡ μέμψιϲ·","lemmas":"πᾶς ἐπαινέω φαίνω ὁ ἐν οὗτος, δίκαιος εἰμί ἄν ὁ ·"},{"id":272234,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπαινεῖ δὲ αὐτοῦ τὴν μορφήν, ἵνα καὶ ἐπὶ τῶν ψεκτῶν νομίζηται ἀληθεύειν.","lemmas":"ἐπαινέω δέ αὐτός ὁ μορφή, ἵνα καί ἐπί ὁ ψέκτης ἀληθεύω."},{"id":272235,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἶτα καὶ μεῖζον καταϲκευάζεται τὸ μῖϲοϲ, εἰ τοιοῦτοϲ ὢν τὴν μορφὴν καταιϲχύνει.","lemmas":"εἶτα καί μέγας ὁ , εἰ εἰμί ὁ μορφή ."},{"id":272236,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐζήτηται πῶϲ Ἀλέξανδροϲ προκαλεῖται τοὺϲ ἀρίϲτουϲ τῶν Ἑλλήνων δειλὸϲ ὢν τὰ πάντα καὶ οὐδὲ ὁπλίτηϲ ἀλλὰ τοξότηϲ.","lemmas":"ζητέω  προκαλέω  ὁ Ἕλλην εἰμί ὁ πᾶς καί οὐδέ ἀλλά ."},{"id":272237,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύϲιϲ·","lemmas":"·"},{"id":272238,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔνιοι μὲν οὖν φαϲιν ἀλαζονεύεϲθαι αὐτὸν τὰ ἀδύνατα, φοβεῖϲθαι δὲ τὰ τυχόντα, οἱ δέ, ὅτι ϲυγκεκλειϲμένοι ὑπὸ Ἀχιλλέωϲ οἱ Τρῶεϲ τοὺϲ τῶν Ἑλλήνων ἀρίϲτουϲ οὐκ ᾔδειϲαν.","lemmas":"ἔνιοι μέν οὖν  αὐτός ὁ ἀδύνατος, δέ ὁ τυγχάνω, ὁ δέ, ὅτι2 ὑπό ὁ  ὁ Ἕλλην οὐ ."},{"id":272239,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐμοὶ δὲ δοκεῖ ὅτι κωμῳδεῖν ἐπανῃρημένοϲ ὁ ποιητὴϲ καὶ ϲχῆμα τῆϲ ὁπλίϲεωϲ καὶ θάρϲοϲ ἀλλότριον τῶν ὅπλων αὐτῷ προϲτέθεικεν, ἵν’ ἐκ τοῦ μέλλοντοϲ φόβου μείζονα προϲοφλήϲῃ τὸν γέλωτα.","lemmas":"δέ δοκέω ὅτι2 κωμῳδέω ὁ καί  καί ἀλλότριος ὁ ὅπλον αὐτός , ἐκ ὁ φόβος μέγας ὁ γέλως."},{"id":272240,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐκ ποίαϲ αἰτίαϲ τὸν Ἀλέξανδρον ὀνειδίζων τοιαῦτα προφέρει(v.","lemmas":"ἐκ  ὁ Ἀλέξανδρος ὀνειδίζω τοιοῦτος προφέρω ( v."},{"id":272241,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"39.","lemmas":"."},{"id":272242,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"40)·","lemmas":")·"},{"id":272243,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Δύϲπαρι, εἶδοϲ ἄριϲτε.","lemmas":", ."},{"id":272244,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"γυναιμανέϲ, ἠπεροπευτά, αἴθ’ ὄφελεϲ καὶ τὰ λοιπὰ τῆϲ λοιδορίαϲ;","lemmas":", ἠπεροπεύς,  καί ὁ λοιπός ;"},{"id":272245,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λοιδόρου γὰρ πάθοϲ τὸ μετὰ ἐννέα ἔτη εἰϲ τοιαύταϲ λοιδορίαϲ ἐκπίπτειν.","lemmas":"γάρ ὁ μετά ἐννέα ἔτος  ἐκπίπτω."},{"id":272246,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"κἂν τοιοῦτοϲ δὲ ᾖ, διὰ τί εἰϲ τοιαύταϲ κατηνέχθη ζητοῦϲι.","lemmas":"ἐάν δέ εἰμί, διά τίς  καταφέρω ."},{"id":272247,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ μὲν γὰρ ὅτι γυναιμανὴϲ καὶ ἠπεροπευτήϲ.","lemmas":"ὁ μέν γάρ ὅτι2 καί ."},{"id":272248,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὃ ϲημαίνει τὸν ἀπατεῶνα, ἐξ ὧν δέδρακε περὶ τὴν Ἑλένην εἶχεν ὀνειδίζειν, τὸ δὲ ἢ οὕτω λώβηντ’ ἔμεναι καὶ ὑπόψιον ἄλλων καὶ τὸ ἀριϲτέα μὲν αὐτὸν ὑπολαβεῖν καὶ πρόμον τοὺϲ Ἕλληναϲ, χαίρειν δὲ ὅτι οὐκ ἔϲτι βίη ἐν αὐτῷ, πόθεν ϲτοχάζεται ὅτι ἀριϲτέα καὶ πρόμον αὐτὸν εἶναι ὑπενόουν, καὶ πάλιν ὅτι ἔγνωϲαν δειλὸν ὄντα καὶ ἄνανδρον;","lemmas":"ὅς ὁ ἀπατεών, ἐκ ὅς δράω περί ὁ Ἑλένη ἔχω ὀνειδίζω, ὁ δέ τίη οὕτως λώβη τ’ εἰμί καί ὑπόψιος ἄλλος καί ὁ μέν αὐτός ὑπολαμβάνω καί πρόμος , χαίρω δέ ὅτι2 οὐ βία ἐν αὐτός, πόθεν ὅτι2 καί πρόμος αὐτός εἰμί ὑπονοέω, καί πάλιν ὅτι2 δειλός εἰμί καί ἄνανδρος;"},{"id":272249,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"νῦν τε διὰ τί ταῦτα προφέρει, οὐ γὰρ δὴ ὥϲπερ Ὄμηροϲ πρώτην μάχην ταύτην ὑφίϲταται ἐντὸϲ ποιήϲει, καὶ ταῖϲἀληθείαιϲ πρώτη ἦν, ἵνα λόγον ἔχῃ ὁ τοῦ Ἕκτοροϲ ὀνειδιϲμόϲ, εἰ μὴ ἄρα λοίδορον ἐπιδεῖξαι βούλεται καὶ ὀργίλον ἄλλωϲ τὸν Ἕξκτορα.","lemmas":"νῦν τε διά τι οὗτος προφέρω, οὐ γάρ δή  πρῶτος μάχη οὗτος  , καί ἀληθείαιϲ πρῶτος εἰμί, ἵνα λόγος ἔχω ὁ ὁ , εἰ ἄρα ἐπιδείκνυμι βούλομαι καί ὀργίλος ὁ ."},{"id":272250,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον οὖν ὅτι, ἐπεὶ ϲυνέμιξαν ἀλλήλοιϲ θέλοντεϲ, φηϲὶν ὅτι Τρωϲὶ μὲν προμάχιζεν Ἀλέξανδροϲ, παρδαλέην ὤμοιϲιν ἔχων καὶ τὰ λοιπὰ Ἀργείουϲ προκαλίζετο ἀντίβιον μαχέϲαϲθαι.","lemmas":"λέγω οὖν ὅτι2, ἐπεί  , ὅτι2 μέν προμαχίζω , παρδαλέη ἔχω καί ὁ λοιπός προκαλίζομαι ἀντίβιος ."},{"id":272251,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"( v.","lemmas":"( ."},{"id":272252,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"16— 20).","lemmas":"— )."},{"id":272253,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ δ’ ἐντὸϲ τοῖϲ προμάχοιϲ γινόμενοϲ καὶ προκαλούμενοϲ.","lemmas":"ὁ   καί ."},{"id":272254,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πάνταϲ τοὺϲ ἀριϲτέαϲ εἰϲ μάχην ὑποληφθείη ἂν ἀριϲτεὺϲ εἶναι πρόμαχοϲ.","lemmas":"μάχη ὑπολαμβάνω ἐάν εἰμί ."},{"id":272255,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πάλινδ’ οὗτοϲ, ἡνίκα τὸν Μενέλαον θεαϲάμενοϲ κατεπλάγη καὶ ἀναϲτρέψαϲ ἐκ τῶν προμάχων εἰϲ τὸ πλῆθοϲ κατέδυ δείϲαϲ Ἀτρέοϲ υἱόν(v 37), καταγέλαϲτοϲ γίνεται καὶ ἄλλωϲ ἀλαζών τε καὶ ἀπατεὼν καὶ ἐν φανερῷ τοῖϲ πάϲι διεφθαρμένοϲ.","lemmas":"πάλιν δ’ , ἡνίκα ὁ Μενέλαος καταπλήσσω καί ἐκ ὁ πρόμαχος ὁ καταδύω  υἱός ( v ), γίγνομαι καί  τε καί καί ἐν φανερός  ."},{"id":272256,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπεὶ τοίνυν ὁ Ἕκτωρ ἐκπηδῶντα εἰϲ τοὺϲ προμαχουϲ ἐθεάϲατο καὶ πάλιν ἐκπλαγέντα, ὅτε εἶδε τὸν Μενέλαον, εἰϲ τὸ πλῆθοϲ ὑπονοϲτοῦντα διὰ δέοϲ καὶ φόβον πρίν τι παθεῖν καὶ κινδυνεῦϲαι, ἐξ αὐτῶν τῶν πᾶϲιν ὀφθέντων εἰϲ τὰϲ λοιδορίαϲ παρήχθη·","lemmas":"ἐπεί τοίνυν ὁ Ἕκτωρ   καί πάλιν ἐκπλήσσω, ὅτε ὁράω ὁ Μενέλαος, ὁ  διά καί φόβος πρίν τι πάσχω καί , ἐκ αὐτός ὁ ὁράω  παράγω·"},{"id":272257,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀπατεὼν γὰρ ὁ τοιοῦτοϲ καὶ ἄλλωϲ ἀλαζὼν καὶ ἠπεροπευτὴϲ καὶ ὑπόψιοϲ ἄλλων λώβη καὶ φθορά.","lemmas":"γάρ ὁ καί  καί καί ἄλλος λώβη καί φθορά."},{"id":272258,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ γὰρ λώβηντ’ ἔμεναι καὶ ὑπόψιον ἄλλων(v.","lemmas":"ὁ γάρ λώβη τ’ εἰμί καί ὑπόψιος ἄλλος ( v."},{"id":272259,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"42) ϲημαίνει, ὅτι μὴ μόνον ἐφθαρμενοϲ ἐϲτὶν ἀλλὰ καὶ πάϲι πρόδηλοϲ.","lemmas":") , ὅτι2 μή μόνος  ἀλλά καί ."},{"id":272260,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἶ γὰρ, φηϲὶ, λιώβη( τοῦτο γὰρ ϲημαίνει τὸ ἔμεναι), καὶ γινώϲκη ὑπὸτὰϲ ὄψειϲ πάντων, ὅτι τοιοῦτοϲ εἶ ἀλλ’ οὐκ ὢν λέληθαϲ, καὶ ὑπολαμβάνουϲι μέν ϲε Ἀλχαιοὶ ἀριϲτέα ἐκ τοῦ Τρωϲὶ προμαχίζειν καὶ Ἀργείων προκαλίζεϲθαι πάνταϲ ἀρίϲτουϲ, οὐκ ἔϲτι δὲ βίη φρεϲί(v.","lemmas":"εἶμι γάρ, , ( οὗτος γάρ ὁ εἰμί ), καί ὑπό τὰϲ πᾶς, ὅτι2 εἶμι ἀλλά οὐ εἰμί , καί μέν  ἐκ ὁ  καί Ἀργεῖος  , οὐ δέ βία ( v."},{"id":272261,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"45) κατεπλάγη γὰρ φίλον ἦτορ(v.","lemmas":") καταπλήσσω γάρ φίλος ἦτορ ( v."},{"id":272262,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"31)— ἀλλ’ ἐπεὶ τὸν Μενέλαον ἰδὼν πεφόβηται, είκότωϲ καὶ τὸ οὐκ ἄν δὴ μείνειαϲ ἀρηίφιλον Μενέλαον(v.","lemmas":") — ἀλλά ἐπεί ὁ Μενέλαος ὁράω φοβέω, καί ὁ οὐ ἄν δή ἀρηΐφιλος Μενέλαος ( v."},{"id":272263,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"52) εἴρηται.","lemmas":") λέγω."},{"id":272264,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ἐπειδὴ πάντεϲ.","lemmas":"καί ἐπεί ."},{"id":272265,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"αὐτὸν εἶδον ἐν τοῖϲ προμάχοιϲ καὶ πάλιν κρυπτόμενον ἐν τῷ πλήθει πάντων, ἔφη τὴν λώβην ἔχειν, ὡϲ πάντων αὐτῷ φοβερῶν ὄντων, ὥϲπερ Μενέλαον ὥϲπερ ὁ μενέλαοϲ cod.","lemmas":"αὐτός ὁράω ἐν  καί πάλιν κρύπτω ἐν ὁ πλῆθος πᾶς, φημί ὁ λώβη ἔχω, πᾶς αὐτός φοβερός εἰμί, Μενέλαος ὁ ."},{"id":272266,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":", διότι ἠδίκηϲε τὴν γυναῖκα ἁρπάϲαϲ, ἰδὼν ἐξεπλάγη.","lemmas":", διότι ὁ γυνή , ὁράω ἐκπλήσσω."},{"id":272267,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐκ ἐκείνου οὖν γυναῖκα, φηϲὶ, λαβῶν ἔχειϲ μόνου, ἀλλὰ νυὸν ἀνδρῶν αἰχμητάων(v.","lemmas":"οὐ οὖν γυνή, ,  μόνος, ἀλλά νυός ἀνήρ αἰχμητής ( v."},{"id":272268,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"4), τούτων μὲν νύμφην— πάντεϲ γὰρ αὐτὴν ἐμνηϲτεύοντο οἱ ἄριϲτοι Μενελάου δὲ γεγονυῖαν θαλερὴν παράκοιτιν(v.","lemmas":"), οὗτος μέν νύμφη — γάρ αὐτός ὁ Μενέλαος δέ γίγνομαι θαλερός παράκοιτις ( v."},{"id":272269,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"53).","lemmas":")."},{"id":272270,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐκ τῶν οὖν νῦν ὑπὸ Ἀλεξάνδρου γεγονότων ὀνειδιϲμὸϲ γίνεται, ἀλλ᾿ οὐκ supr.","lemmas":"ἐκ ὁ οὖν νῦν ὑπό Ἀλέξανδρος γίγνομαι γίγνομαι, οὐ ."},{"id":272271,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"lin.","lemmas":"."},{"id":272272,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"script.","lemmas":"."},{"id":272273,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐκ λοιδόρου καὶ εἰϲ ὕβριν ἐπιφόρου διανοίαϲ τοῦ Ἕκτοροϲ.","lemmas":"ἐκ καί ὕβρις  ὁ ."},{"id":272274,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ δὲ Ἀλργείων προκαλίζετο πάνταϲ ἀρίϲτουϲ ἀντίβιον μαχἐϲαϲθαι(v.","lemmas":"ὁ δέ προκαλίζομαι  ἀντίβιος ( v."},{"id":272275,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"19.","lemmas":"."},{"id":272276,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"20) ἀμφίβολον, πότερον αὐτὸϲ πάλλων προεκαλεῖτο τοὺϲ ἀρίϲτουϲ τῶν Ἑλλήνων αὐτῷ μαχέϲαϲθαι, ἢ πάλλων τὰ δόρατα προὐκαλεῖτο πάνταϲ τοὺϲ ἀρίϲτουϲ τῶν Τρώων Ἀργείοιϲ ἀντίβιον μαχέϲαϲθαι·","lemmas":") ἀμφίβολος, πότερος πάλλω προκαλέω  ὁ Ἕλλην αὐτός , ἤ πάλλω ὁ δόρυ προκαλέω  ὁ  ἀντίβιος ·"},{"id":272277,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ γὰρ τοὸϲ ἀρίϲτουϲ τῶν Ἐλλήνων αὐτὸϲ προεκαλεῖτο μάχεϲθαι κραδαίνων τὰ δόρατα, ἢ τῶν ρώων πάνταϲ τοὸϲ ἀρίϲτουϲ προὐκαλεῖτο Ἀλργείοιϲ ἀντίβιον μαχέϲαϲθαι.","lemmas":"τίη γάρ  ὁ  προκαλέω  ὁ δόρυ, ἤ ὁ   προκαλέω ἀντίβιος ."},{"id":272278,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"46.","lemmas":"."},{"id":272279,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v.","lemmas":"."},{"id":272280,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"adE 886.","lemmas":"E ."},{"id":272281,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"61 62.","lemmas":"."},{"id":272282,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ ὅϲτ’ εἶϲιν διὰ δουρὸϲ ὑπ’ ἀνέροϲ.","lemmas":"ὁ  διά ὑπό ."},{"id":272283,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅϲ ῥά τε τέχνῃ νήιον ἐκτάμνηϲιν ὁ φελλεῖδ’ ἀνδρὸϲ ἐρ ωην ἀδύνατὸν φαϲιν εἶναι·","lemmas":"ἄρα τε τέχνη  ὁ δ’   εἰμί·"},{"id":272284,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸν γὰρ πέλεκυν ἀδύνατον τἑχνῃ χρῆϲθαι.","lemmas":"ὁ γάρ πέλεκυς ἀδύνατος ."},{"id":272285,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύοιτο δ’ ἄν κατὰ λέξιν, οὐχ ὥϲ τινεϲ ὅτι ἐπὶ τοῦ ἀνδρὸϲ λέγεται τὸ ἀκροτέλευτον ἀκροτελεύτιον Lp ὅc ῥά τε τἐχνη, ὁ ἀνήρ·","lemmas":"λύω ἄν κατά λέξις, οὐ  ὅτι2 ἐπί ὁ λέγω ὁ ἀκροτελεύτιον  ἄρα τε , ὁ ἀνήρ·"},{"id":272286,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ γὰρ ἐπιφερόμενον ἐλέγχει τοϲ λόγουϲ ὑπὲρ τοῦ πελεκεωϲ ὄνταϲ·","lemmas":"ὁ γάρ ἐπιφέρω  ὑπέρ ὁ ·"},{"id":272287,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὀφέλλει δ’ ἀνδρὸϲ ἐρωήν·","lemmas":"ὀφείλω  ἐρωή·"},{"id":272288,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μάλλον ὥϲτε τὸ τέχνῃ ἐϲτὶν ὑπὸ τέχνηϲ.","lemmas":"ὁ τέχνη ὑπό ."},{"id":272289,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲυνήθηϲ δ’ ὁ τρόποϲ τῆϲ ἑρμηνείαϲ, ὡϲ ἐντὸϲ τῷ γήραι δὴ πολέμοιο πεπαυμένοι(v.","lemmas":"ὁ  ,  τῷ γῆρας δή πόλεμος παύω ( v."},{"id":272290,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"150) ἀντὶ τοῦ ὑπὸ τοῦ γήρωϲ,, καὶ ὃϲ δὴ γήραι κυφὸϲ ἔην( β 16), ἀντὶ τοῦ ὑπὸ τοῦ γήρωϲ.","lemmas":") ἀντί ὁ ὸ ὁ ,, καί δή  εἰμί (  ), ἀντί ὁ ὑπό ὁ ."},{"id":272291,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"65.","lemmas":"."},{"id":272292,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"66.","lemmas":"."},{"id":272293,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ ο ὔ τοι ἀπόβ λητ’ ἐϲτὶ θε ῶν ἐρικυδέα δῶρα ὅϲϲα κεν αὐτοὶ δῶϲιν, ἐκ ὡνδ’ οὐκ ἄν τιϲ ἕλοιτο ἐναντιολογίαν δοκεῖ ποιχειν τὰ γὰρ μὴ ἀπόβλιτα δῶρα καὶ μόλα τορὰ θεοῦ δωρούενα καὶ ἐρικυδέα πῶϲ οὐκ ἄν τιϲ ἑκών ἕλοιτο;","lemmas":"ὁ  τοι   ἐρικυδής δῶρον ἄν αὐτός , ἐκ δ’ οὐ ἄν αἱρέω δοκέω ὁ γάρ μή δῶρον καί  θεός καί ἐρικυδής οὐ ἄν ἑκών αἱρέω;"},{"id":272294,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται τὸ ἑκ ὡνo ὐὐκ ἀV τιϲ ἕλοιτο μαχομέναιϲ ταῖϲ κατὰ τὸ κοινὸν ἐννοίαιϲ·","lemmas":"λύω ὁ  o  V αἱρέω  κατά ὁ κοινός ·"},{"id":272295,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἡ δὲ λύϲιϲ·","lemmas":"ὁ δέ ·"},{"id":272296,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"θεῶν δῶρα οὐ μόνον ἃ διδόαϲιν ἀγαθὰ ἀλλὰ καὶ ἃ παρέχουϲι κακά·","lemmas":"θεός δῶρον οὐ μόνος ὅς ἀγαθός ἀλλά καί ὅς κακός·"},{"id":272297,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δοιοὶ γάρ τε πίθοι κατακείαται ἐντὸϲ Διὸϲo ὔδειδ ὠρ ων, οἴα δίδωϲι, κακ ῶν, ἕτεροϲ δὲ ἑάων(Ω 527).","lemmas":"γάρ τε πίθος κατάκειμαι  o δ , , , δέ ( Ω )."},{"id":272298,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὥϲτε δῶρα καὶ κακά, ἅπερ οὐκ ἄν τιϲ ἑκὼν ἕλοιτο, δοθέντα δὲ ϲτέργειν αὐτὰ ὀφείλει.","lemmas":"δῶρον καί κακός, ὅς οὐ ἄν ἑκών αἱρέω, δίδωμι δέ αὐτός ."},{"id":272299,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ἁπλῶϲ τὰ δῶρα ὁποῖα ἂν ἦ παρὰ θεῶν φηϲιν οὐδὲ ἀπόβλητά ἐϲτι διὰ τὸ μὴ ὑπὸ τὴν ἡμετέραν κεῖϲθαι ἐξουϲίαν εἰϲ τὸ ἀποβαλεῖν.","lemmas":"τίη ὁ δῶρον ὁποῖος ἐάν ἦ παρά θεός οὐδέ  διά ὁ μή ὑπό ὁ ἡμέτερος  ὁ ἀποβάλλω."},{"id":272300,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ οὖν μὴ εἰναι ἀπόβλητα μηδὲ ὑφ’ ἑκόντων ληπτέα εἴρηται, τι οὐκ ἐντὸϲ τῇ ἡμετέρᾳ ἐξουϲίᾳ κεῖται εἰϲ τὸ ἀποβαλεῖν ἢ λαβεῖν.","lemmas":"ὁ οὖν μή  μηδέ ὑπό  λέγω, οὐ ὁ ἡμέτερος κεῖμαι ὁ ἀποβάλλω ἤ λαμβάνω."},{"id":272301,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀναιρεῖ δὲ καὶ ἑκάτερον τὸ ἐφ’ ἡμῖν, ὡϲ μήτε ἐνὸν ἡμῖν αὐτὰ ἀποβαλεῖν ἐθελήϲαϲι μήτε λαβεῖν προθυμηθεῖϲιν, ἄν τε ἀγαθὰ ἄν τε ἐναντία.","lemmas":"ἀναιρέω δέ καί ἑκάτερος ὁ ἐπί ,  ἐγώ αὐτός ἀποβάλλω μήτε λαμβάνω , ἐάν τε ἀγαθός ἄν τε ἐναντίος."},{"id":272302,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ἐϲτιν ὁ λόγοϲ·","lemmas":"καί ὁ ·"},{"id":272303,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἃἀ θεοὶ διδόαϲι δῶρα, καν ἐρικυδέα ἦ κἄν φαῦλα, οὔτε ἀποβαλεῖν ἐφ’ ἡμῖν ἐϲτιν οὕτε λαβεῖν ἐφ’ ἡμῖν ἂν εἴη.","lemmas":"δῶρον, ἐρικυδής ἦ ἐάν φαῦλος, οὔτε ἀποβάλλω ἐπί  οὔτε λαμβάνω ἐπί ἄν εἰμί."},{"id":272304,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ γὰρ ἑκών ἐκ κοινοῦ δεῖ καὶ πρὸϲ τὸ ἀποβαλεῖν ἀκοῦϲαι καὶ πρὸϲ τὸ ἑλεῖν·","lemmas":"ὁ γάρ ἑκών ἐκ κοινός δέω καί ὁ ἀποβάλλω καί ὁ αἱρέω·"},{"id":272305,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ ἑκὼν ἄν τιϲ καὶ θέλων ἀποβάλοι οὐδ’ ἐκὼν ἄν τιϲ καὶ θέλων λάβοι ἃ ἐντὸϲ τῇ τῶν κρειττόνων καὶ ὑπὲρ ἡμᾶϲ ὄντων ἐξουϲίᾳ κεῖται.","lemmas":"οὐ γάρ ἑκών ἄν καί ἐθέλω οὐδέ ἄν καί ἐθέλω λαμβάνω ὅς ὁ ὁ καί ὑπέρ εἰμί κεῖμαι."},{"id":272306,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται καὶ κατὰ λέξιν·","lemmas":"λύω καί κατά λέξις·"},{"id":272307,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ γὰρ ἑκών ἐπὶ τοῦ βουληθείϲ τιθέμενον δηλοῖ ὅτι καλὰ μὲν τὰ δῶρα, οὐ μὴν ἅπαντι τῷ βουληθέντι ῥᾷϲτα ληφθῆναι.","lemmas":"ὁ γάρ ἑκών ἐπί ὁ τίθημι δηλόω ὅτι2 καλός μέν ὁ δῶρον, οὐ μήν ἅπας τῷ βούλομαι λαμβάνω."},{"id":272308,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"98 sqq.","lemmas":"."},{"id":272309,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀποροῦϲί τινεϲ πῶϲ ὁ Ἀγαμέμνων ἀκούϲαϲ θωρῆ ξαί ϲε κἐλευϲε καρηκομὸωνταϲ Ἀλχαιο ὺϲ πανϲυδίη·","lemmas":"ὁ Ἀγαμέμνων     ·"},{"id":272310,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"νῦν γάρ κεν ἕλοιϲ ἑ cod.","lemmas":"νῦν γάρ ἄν ἕ ."},{"id":272311,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πόλιν εὐρυά γυιαν(Ε 28.","lemmas":"πόλις  ( Ε ."},{"id":272312,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"22), καὶ πιϲτεύϲαϲ τῷ ὀνείρῳ— φῆ γὰρ ὅγ’ αἱρήϲειν Πριάμου πόλιν ἤματι κείν ῳ( Β 37) ὡϲ τῶν πολεμίων ἁλίϲκεϲθαι μελλόντων καὶ τῆϲ πόλεωϲ καταλαμβϛανομένηϲ, τὰ μὲν πρὸϲ ἅλωϲιν οὐ ποιεῖ ἐξαγαγὼν τὴν ϲτρατιάν ϲτρατείαν cod.","lemmas":"), καί τῷ ὄνειρος — φημί γάρ  Πρίαμος πόλις ἦμαρ  (  ) ὁ πολέμιος μέλλω καί  , ὁ μέν  οὐ ποιέω ἐξάγω ὁ  ."},{"id":272313,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":";","lemmas":";"},{"id":272314,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"corr.","lemmas":"."},{"id":272315,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Bkk.","lemmas":"."},{"id":272316,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":", ἐπὶ ὅρκουϲ δὲ ἔρχεται καὶ ϲυνθήκαϲ, αἰϲ ἐπεφώνηϲεν·","lemmas":", ἐπί δέ ἔρχομαι καί , ·"},{"id":272317,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δ’ ἐχάρηϲαν Ἀχαιοί τε Τρῶέϲ τε ἐλπόμενοι παὑϲαϲθαι ὐιζυροῦ πολἐμοιο(Γ 111).","lemmas":"ὁ  Ἀχαιός τε τε ἔλπω  ( Γ )."},{"id":272318,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον οὑν ὅτι μήποτε οὐ παντελῶϲ ἐπίϲτευϲε τῇ περὶ τὸν ὄνειρον φανταϲίᾳ·","lemmas":"λέγω ὅτι2 μήποτε οὐ  ὁ περί ὁ ὄνειρος ·"},{"id":272319,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διόπερ εὐγνώμοϲι τοῖϲ περὶ τῆϲ ϲυνθήκηϲ λόγοιϲ ὑπάρχουϲιν είκότωϲ ϲυγκατατίθεται add.","lemmas":"περί    ."},{"id":272320,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"cod.","lemmas":"."},{"id":272321,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀπρεπὲϲ δὲ τὸ λέγειν κτλ.","lemmas":"δέ ὁ λέγω ."},{"id":272322,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"- quae p.","lemmas":"- ."},{"id":272323,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"24, 3 edidimus.","lemmas":", ."},{"id":272324,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί ὑποϲχομένου τὴν ἅλωϲιν Ἰλίου ϲυνθήκαϲ ποιεῖται πρὸϲ Tρῶαϲ;","lemmas":"διά τι ὁ Ἴλιος ποιέω ;"},{"id":272325,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον οὖν κατ’ ἐνίουϲ ὅτι οὐ πιϲτεύει τῷ ὀνείρῳ, κατὰ δέ τιναϲ ὅτι οὐδὲν διέφερε καὶ ἑνὸϲ μονομαχία.","lemmas":"λέγω οὖν κατά ὅτι2 οὐ τῷ ὄνειρος, κατά δέ ὅτι2 διαφέρω καί μονομαχία."},{"id":272326,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλωϲ τε οὖν προϲτέτακται ατῷ καθοπλίϲαι τοὺϲ πάνταϲ, οὐ μάχεϲθαι.","lemmas":"τε οὖν   , οὐ ."},{"id":272327,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"103.","lemmas":"."},{"id":272328,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί δὲ οἱ Τρῶεϲ Γῇ καὶ Ἡλίῳ.","lemmas":"διά τίς δέ ὁ γῆ καί ἥλιος."},{"id":272329,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι ὁ ϲοm.","lemmas":"ὅτι2 ὁ ."},{"id":272330,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L. κίνδυνοϲ περὶ ϲωτηρίαϲ τῆϲ ἐντὸϲ τῇ οἰκείᾳ ϲοἰκίᾳL.","lemmas":"περί  ὁ οἰκεῖος L."},{"id":272331,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ἔλληνεϲ δὲ Διί, ἐπεὶ ξένιοϲ ἐπ.","lemmas":"δέ Ζεύς, ἐπεί ."},{"id":272332,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ξ.","lemmas":"."},{"id":272333,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"om.","lemmas":"."},{"id":272334,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L·","lemmas":"·"},{"id":272335,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"περὶ ξενίαν δὲ ἠδίκηνται.","lemmas":"περί ξενία δέ ἀδικέω."},{"id":272336,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μέλαιναν δὲ καὶ λευκόν, ὅτι οίκειότατα τὰ χρώματα ἑκατέρῳ τῶν θεῶν.","lemmas":"μέλας δέ καί λευκός, ὅτι2 ὁ χρῶμα ἑκάτερος ὁ θεός."},{"id":272337,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπὶ δὲ Διὸϲ οὐκ εἰπὲ τί χρῶμα·","lemmas":"ἐπί δέ οὐ λέγω τίς χρῶμα·"},{"id":272338,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Γῆν μὲν γὰρ καὶ Ἥλιον ὁρῶμεν, Δία δὲ νοοῦμεν μόνον.","lemmas":"γῆ μέν γάρ καί ἥλιος ὁράω, Ζεύς δέ νοέω μόνος."},{"id":272339,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"108.","lemmas":"."},{"id":272340,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ν.","lemmas":"."},{"id":272341,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ad ═ 267.","lemmas":"."},{"id":272342,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"121.","lemmas":"."},{"id":272343,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰϲ τὸ ἰρίϲ δ’ α ὐθ’ Ἑλἑν η λευκωλένῳ ἄγγελοϲ ἢλθεν.","lemmas":"ὁ    ῳ ."},{"id":272344,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλογον ἀφ’ ἑαυτῆϲ ἔρχεϲθαι πρὸϲ τὴν Ἑλένην.","lemmas":"ἄλογος ἀπό  ὁ Ἑλένη."},{"id":272345,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται δὲ ἐκ τῆϲ λέξεωϲ.","lemmas":"λύω δέ ἐκ ."},{"id":272346,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ γὰρ ἄγγελοϲ οὐκ ἔϲτιν αὐτάγγελοϲ ἀφ’ ἑαυτῆϲ, ἀλλ’ ὑποβάλξεωϲ.","lemmas":"ὁ γάρ οὐ  ἀπό , ἀλλά ."},{"id":272347,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι παρὰ τοῦ Διόϲ.","lemmas":"ὅτι2 παρά ὁ ."},{"id":272348,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δὲ τὸ λευκωλἐνῳ δέχονται τῆ Ἥρᾳ ἐπίθετον.","lemmas":"ὁ δέ ὁ ῳ δέχομαι τῆ Ἥρα ."},{"id":272349,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"θετον.","lemmas":"."},{"id":272350,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"122.","lemmas":"."},{"id":272351,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ δὲ εἰδομἐν η γαλόῳ Ἀντηνορίδαο δάμαρτι, διὰ τί μᾶλλον ταύτη ἢ ἄλλῃ ἄλογον γάρ.","lemmas":"ὁ δέ  ῳ Ἀντηνορίδης δάμαρ, διά τίς μᾶλλον ἤ ἄλλος ἄλογος γάρ."},{"id":272352,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἡ δὲ λύϲιϲ ἐκ τοῦ προϲώπου.","lemmas":"ὁ δέ ἐκ ὁ ."},{"id":272353,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὑπόκειται γὰρ ὁ Ἀντήνωρ πρόξενοϲ τῶν Ἐλλήνων καὶ τὸ γένοϲ αὐτοῦ καὶ τῆϲ ϲυνοικούϲηϲ τούτῳ.","lemmas":"ὑπόκειμαι γάρ ὁ Ἀντήνωρ ὁ καί ὁ αὐτός καί  οὗτος."},{"id":272354,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"144.","lemmas":"."},{"id":272355,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀδύνατόν φηϲι φαϲιL pτὴν Αἴθρην αἴθραν LEt ἔτι ζῆν καὶ ἀμφιπόλου τάξιν ἔχειν, εῖπερ ὁ μὲν Θηϲεὺϲ ἀρχαῖόϲ ἐϲτιν— ἔνθακ’ ἔτι κὲ τι, ε in ras.","lemmas":"ἀδύνατος  L Αἴθρα αἴθρη ἔτι ζήω καί ἀμφίπολος τάξις ἔχω, ὁ μέν  — ἔνθα κ’ ἔτι τι,  ."},{"id":272356,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":",B προτέρουϲ ἴδον εἶδονL ἀνἐραϲo ὓϲ ἔθελόν περ, Θηϲἐα Πειρίθοόν τε, θε ῶν ἐρικυδέα τέκνα( λ 630.","lemmas":", B ὁράω ὁράω L o ἐθέλω περ, Πειρίθοος τε,  ἐρικυδής τέκνον ( ."},{"id":272357,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"31) ἡ δὲ ἀμφίπολοϲ ἐπὶ νεαϲ τάττεται.","lemmas":") ὁ δέ ἐπί τάσσω."},{"id":272358,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἡ δὲ λύϲιϲ ἐκ τῆϲ λέξεωϲ·","lemmas":"ὁ δέ ἐκ ·"},{"id":272359,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι ὁμωνυμία ἐϲτὶ τῆϲ Αἴθραϲ, ἢ ὅτι ἡ⟨ om.","lemmas":"τίη ὅτι2 ὁμωνυμία  , ἤ ὅτι2 ὁ ⟨ ."},{"id":272360,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Lp⟩ ἀμφίπολοϲ οὐ πάντωϲ νέα·","lemmas":"⟩ οὐ νέος·"},{"id":272361,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"γρηὶ ϲὺν ἀμφιπόλ ῳ, ἥ οἱ βρ ῶϲιν πόϲιν τε παρτίθει( α 191).","lemmas":"γραῦς  , ὁ ἕ  τε (  )."},{"id":272362,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εί μὲν ὁμωνυμία ἐϲτίν, ἐατέον·","lemmas":"μέν ὁμωνυμία , ἐάω·"},{"id":272363,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰ δὲ οὔ, ϲτικτέον ἐντὸϲ τῷ Αἴθρη καὶ τὸ ἑξῆϲ ϲυναπτέον.","lemmas":"εἰ δέ οὐ,  τῷ Αἴθρα καί ὁ ."},{"id":272364,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πιθανώτερον δὲ ὁμωνυμίαν εἶναι·","lemmas":"πιθανός δέ ὁμωνυμία εἰμί·"},{"id":272365,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ ἂν τοϲούτων οὖϲα ἐτῶν ἀμφιπολεῖν ἠδύνατο add.","lemmas":"οὐ γάρ ἄν  ἔτος ἀμφιπολέω δύναμαι ."},{"id":272366,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Lp:","lemmas":":"},{"id":272367,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἁδύν.","lemmas":"."},{"id":272368,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φαϲι κτλ.","lemmas":"."},{"id":272369,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":", l.","lemmas":", ."},{"id":272370,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"7.","lemmas":"."},{"id":272371,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ πῶϲ τοϲούτων ἐτῶν οὖϲα ἀμφιπολεῖν δύναται, ἀλλὰ καὶ ἐπὶ τῆϲ γραὸϲ κεῖται·","lemmas":"καί  ἔτος  δύναμαι, ἀλλά καί ἐπί  κεῖμαι·"},{"id":272372,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"γρηὶϲ ὺν ἀμφι πόλῳ.","lemmas":"γραῦς ϲ  ῳ."},{"id":272373,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πιθανώτερον δὲ ὁμωνυμίαν mer, εἶναι·","lemmas":"πιθανός δέ ὁμωνυμία , εἰμί·"},{"id":272374,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ ἡ ηλικία ἑᾷ·","lemmas":"οὐ γάρ ὁ ·"},{"id":272375,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοὺϲ περὶ Θηϲεα γὰρ προτέρουϲ ἄνδρα( ὁ Ὀδυϲϲεύϲ φηϲι.","lemmas":"περί γάρ ἀνήρ ( ὁ ."},{"id":272376,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ τε, εἰ ἐντὸϲ Τροιζῆνι ἐκεῖνοϲ ἠν, πῶϲ τε Μενέλαοϲ τὴν θείαν δουλεύειν ἠνείχετο;","lemmas":"τε, εἰ  , τε ὁ θεία δουλεύω ἀνέχω;"},{"id":272377,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Πsλοπὶϲ γὰρ ἦν.","lemmas":"γάρ εἰμί."},{"id":272378,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"κουριδίην ϲκουρίην cod.","lemmas":"κουρίδιος ."},{"id":272379,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Town.","lemmas":"."},{"id":272380,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τε ἄλοχον(N 626) Μενέλαοϲ αὐτήν φηϲιν ϲαὐτον φηϲίν Town.","lemmas":"τε ἄλοχος ( N ) αὐτός  ."},{"id":272381,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":".","lemmas":"."},{"id":272382,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"154 sqq.","lemmas":"."},{"id":272383,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί ἡ Ἑλένη ἐπὶ τὴν θέαν ἀφικνεῖται καὶ ταύτηϲ ταύ- την cod.","lemmas":"διά τι ὁ Ἑλένη ἐπί ὁ θέα ἀφικνέομαι καί  - ."},{"id":272384,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"o Πρίαμοϲ τὰ περὶ τῶν Ἐλλήνων πυνθάνεται;","lemmas":"o ὁ περί ὁ πυνθάνομαι;"},{"id":272385,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί τε ἐντὸϲ νέα ἤδη τῶν τοῦ πολεμου παρωχηκότων ἐτῶν ὁ Πρίαμοϲ ἀγνοεῖν φαί νεται τοὸϲ ἡγεμόναϲ τῶν Ελλήνων, πάντωϲ πολλάκιϲ ἑωρακὼϲ αὐτοὸϲ ἐκ τοῦ τείχουϲ, ὥϲπερ καὶ νῦν ὑπόκειται, καὶ δυνηθεὶϲ ἄν καὶ μαθεῖν περὶ ἑκάϲτου;","lemmas":"διά τι τε  ἤδη ὁ ὁ  ἔτος ὁ ἀγνοέω   ὁ ,   ἐκ ὁ , καί νῦν ὑπόκειμαι, καί ἄν καί μανθάνω περί ;"},{"id":272386,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον δὲ ὅτι τοῦ Ἀλχιλλέωϲ ϲυντεταγμένου τοῖϲ Ἕλληϲι καὶ τῶν Τρώων ἐντὸϲ τῆ πόλει καθειργμένων, ἔφοδsι ἐγίνοντο ἔνοπλοι καὶ τὰ μὲν ὀνόματα γνῶναι ἠδύνατο τῶν ἀρίϲτων ὁ Πρίαμοϲ καὶ αὐτοὺϲ ἐνόπλουϲ θεάϲαϲθαι, ἐπὶ ϲυνθήκαϲ δὲ καὶ διάλυϲιν πολέμου τοιαύτην μὴ ἐληλυθότων πρότερον, ἀλλὰ καὶ τῶν ἐκ προκλήϲεωϲ μονομαχίων οὐ μετ’ἐκεχειρίαϲ ἐκεχειρίαϲ cod.","lemmas":"λέγω δέ ὅτι2 ὁ   καί ὁ  πόλις , γίγνομαι καί ὁ μέν ὄνομα γιγνώσκω δύναμαι ὁ ὁ καί  , ἐπί δέ καί πόλεμος τοιοῦτος μή ἔρχομαι πρότερος, ἀλλά καί ὁ ἐκ  οὐ μετά ἐκεχειρίαϲ ."},{"id":272387,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῶν ἄλλων γινομένων, καὶ διὰ τοῦτο ἐνόπλων ἀλλήλοιϲ ἀεὶ ἀναμιγνυμένων, ὁ ποιητὴϲ lacunae in cod.","lemmas":"ὁ ἄλλος , καί διά οὗτος  ἀεί , ὁ  ."},{"id":272388,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"vestigium non exstat ἐπινοήϲαϲ μονομάχιον μετ’ ἐκεχειρίαϲ ἐκεχειρρίαϲ cod.","lemmas":"μετά  ."},{"id":272389,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῶν ἄλλων καὶ διὰ τοῦτο ἀποδύϲαϲ ἀπὸ τῶν ὅπλων τοὺϲ πολεμοῦνταϲ·","lemmas":"ὁ ἄλλος καί διά οὗτος ἀπό ὁ ὅπλον ·"},{"id":272390,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φηϲὶ γὰρ ὡϲ ἐχάρηϲαν Ἀχαιοί τερ ῶέϲ τε ἐλπόμένοι μένοι παύϲαϲθαι ὀιζυρο ῦ πολέμοιϲ τεύχεα τ’ ἐξεδύον το(v.","lemmas":"γάρ  Ἀχαιός τε ρ τε μένω   τεῦχος  ( v."},{"id":272391,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"111.","lemmas":"."},{"id":272392,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"12.","lemmas":"."},{"id":272393,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"11) καὶ ἐπιϲημηνάμενοϲ ἀναγκαίωϲ τὸ παράδοξον τῆϲ ἐπίνοίαϲ διὰ τοῦ φάναι ῖνα θέϲκελα ἔργα ἴδηαιρ ώωνθ’ ἱπποδάμων καὶ Ἀχαιῶν(v.","lemmas":") καί  ὁ παράδοξος  διά ὁ φημί  ἔργον εἶδον ρ θ’ ἱππόδαμος καί Ἀχαιός ( v."},{"id":272394,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"130.","lemmas":"."},{"id":272395,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"31).","lemmas":")."},{"id":272396,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τί οὖν τὸ θαυμαϲτόν ὅτι oἳ πρὶν ἐπ’ ἀλλήλοιϲι φέρον πολύδακρυν Ἄρηα, οἱ οἳ cod.","lemmas":"τι οὖν ὁ ὅτι2 πρίν ἐπί φέρω Ἄρης, ἕ ὁ ."},{"id":272397,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δ ὴ νῦν ἕαται ϲιγῇ, πόλεμοϲ δὲπ έπ αυται(v.","lemmas":"νῦν , δέ π  ( v."},{"id":272398,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"132.","lemmas":"."},{"id":272399,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"34).","lemmas":")."},{"id":272400,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"γυμνῶν οὖν γενομένων νῦν πρῶτον, ἡ τε τῆϲ Ἑλένηϲ θέα ἐπὶ τῷ παραδόξῳ τῆϲ εἰρή.","lemmas":"γυμνός οὖν γίγνομαι νῦν πρῶτος, ὁ τε  ἐπί ὁ παράδοξος ."},{"id":272401,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"νηϲ καὶ τῆϲ γυμνητείαϲ γυμνι, suprascIpt.","lemmas":"καί  , ."},{"id":272402,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τ, cod.","lemmas":", ."},{"id":272403,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῶν ὅπλων οὐκ ἄλογοϲ, καὶ ὁ ἐγειρόμενοϲ ὑπὸ ἐκλύϲεωϲ τοῦ φόβου πεπαυμένου τοῦ πολεμου ἱμεροϲ om.","lemmas":"ὁ ὅπλον οὐ , καί ὁ ὑπό ὁ φόβος ὁ  ."},{"id":272404,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"cod.","lemmas":"."},{"id":272405,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":";","lemmas":";"},{"id":272406,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"aididie v.","lemmas":"e ."},{"id":272407,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"139 οὐκ ἄλογοϲ, ἥ τε ἐξέταϲιϲ τοῦ Πριiμου εiκαιροϲ καὶ λόγον ἔχουϲα τὰ νῦν.","lemmas":"οὐ , ὁ τε ὁ  καί λόγος ὁ νῦν."},{"id":272408,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔτι καὶ νῦν αὐτὸϲ γυμνὸϲ ἄτερ ὅπλων θεώμενοϲ γνῶναι δύναται ἐξετάϲαϲ παρὰ περὶ cod.","lemmas":"ἔτι καί νῦν  ἄτερ ὅπλον γιγνώσκω δύναμαι παρά περί ."},{"id":272409,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῆϲ ὁμοεθνοῦϲ ἕκαϲτον, διὸ καί φηϲι τεύχεα μέν οἱ κεῖται ἐπὶ χθονί, αὐτὸϲ δὲ κτίλοϲ ὥϲ(v.","lemmas":", διό καί τεῦχος μέν ἕ κεῖμαι ἐπί χθών, δέ  ( v."},{"id":272410,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"195.","lemmas":"."},{"id":272411,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"96).","lemmas":")."},{"id":272412,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ πρὸϲ τοῦτο οὖν ἡ τῆϲ Ἑλένηϲ εἰϲ τὸ τεῖχοϲ παρουϲία εὐλόγωϲ ᾠκονόμηται.","lemmas":"καί οὗτος οὖν ὁ  ὁ  ."},{"id":272413,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι δὲ ἐκ τῶν ὅπλων ἐνῆν πλανηθῆναι τούϲ ἀπὸ τῶν ὅπλων ϲημαινομένουϲ ἕκαϲτον, δηλοῖ τὰ ἐπὶ τοῦ Πατρόκλου, ὃϲ ἐνδύϲαϲθαι τὰ Ἀχιλλέωϲ ὅπλα ἐδεήθη, αἴ κέν πωϲ αὐτόν γε ἐίϲκοντεϲ τῷ Ἀχιλλεῖ ἀπόϲχωνται πολέμοιο ἶρῶεϲ(Π 41).","lemmas":"ὅτι2 δέ ἐκ ὁ ὅπλον ἔνειμι πλανάω ἀπό ὁ ὅπλον , δηλόω ὁ ἐπί ὁ Πάτροκλος,  ὁ ὅπλον δέω2, εἰ ἄν αὐτός γε ὁ Ἀχιλλεύς πόλεμος ( Π )."},{"id":272414,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτωϲ οὐκ ἠν τὸν ἀπὸ τῶν ὅπλων τινὰ δοξάζοντα ἤδη καὶ ὄντωϲ γινώϲκειν αὐτόν.","lemmas":"οὐ ὁ ἀπό ὁ ὅπλον δοξάζω ἤδη καί  αὐτός."},{"id":272415,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι γὰρ ἀπὸ τῶν ὅπλων ἐδόξαζον τοὺϲ πολεμοῦνταϲ, δηλοῖ καὶ ὁ Κεβριόνηϲ ὅταν λέγη τῷ Ἕκτορι·","lemmas":"ὅτι2 γάρ ἀπό ὁ ὅπλον δοξάζω , δηλόω καί ὁ ὅταν τῷ Ἕκτωρ·"},{"id":272416,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"νῶι μὲν ἐντὸϲθ άδ’ ὁμιλέομεν Δαναοῖϲιν·","lemmas":"ἐγώ μέν θ ά δ’ ὁμιλέω ·"},{"id":272417,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δὲ δὴ ἄλλοιΤρ ῶεϲ ὀρίνον ταί·","lemmas":"ὁ δέ δή ἄλλος Τ ρ  ὁ·"},{"id":272418,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Αἴαϲ δὲ κλονέειΤ ελαμώνιoϲ·","lemmas":"δέ κλονέω Τ ·"},{"id":272419,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εὖ δἐ μιν ἔγνων·","lemmas":"εὖ  γιγνώσκω·"},{"id":272420,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εὐρυ γὰρ ἀμφ’ ῶμοιϲιν ἔχει ϲάκοϲ(.","lemmas":"γάρ  ἔχω (."},{"id":272421,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"523— 27) καὶ πάλιν·","lemmas":"— ) καί πάλιν·"},{"id":272422,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Τυδείδῃ μιν μὲν cod.","lemmas":"μέν ."},{"id":272423,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔγωγε δαἱφρονι πάντα ἐίϲκω ἀϲπίδι γιν ὠϲκων αὐλὠπιδί τε τρυφαλείῃ(Ε 181.","lemmas":"πᾶς   τε τρυφάλεια ( Ε ."},{"id":272424,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"82).","lemmas":")."},{"id":272425,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰ μὲν οὖν καθωπλιϲμένων αὐτῶν ἡ ἐξέταϲιϲ ἐγίνετο, ἄλογόϲ γε ἂν διὰ τοῦ τοϲούτου χρόνου γινομένη πρόϲ τε τὴν Ἑλένην διατιθεμένη, δέον πρόϲ τινα τῶν τὸν πόλεμον κατατιθέντων·","lemmas":"εἰ μέν οὖν αὐτός ὁ γίγνομαι, γε ἄν διά ὁ χρόνος  τε ὁ Ἑλένη , δέω τις ὁ ὁ πόλεμος ·"},{"id":272426,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπεὶ δὲ γυμνοὶ καὶ ἄνοπλοι τὸτε γεγενηνται, οὔτε ἡ ἐξέταϲιϲ ἄλογοϲ οὔτε ἡ πρὸϲ τῆϲ λένηϲ περὶ τούτων γινομενη διδαϲκαλία·","lemmas":"ἐπεί δέ καί  , οὔτε ὁ  οὔτε ὁ  περί οὗτος ·"},{"id":272427,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀκριβεϲτερον γὰρ ταύτηϲ οὐδεὶϲ ἂν ἄλλοϲ τῶν παρόντων τὰϲ μορφὰϲ καὶ τὰ εἶδη ἀνεγνώριϲεν.","lemmas":"γάρ  ἄν ὁ πάρειμι  καί ὁ ."},{"id":272428,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐζήτηται πῶϲ ὁ Πρίαμοϲ τῷ δεκάτῳ ἔτει πυνθάνεται περὶ τῶν ἀρίϲτων.","lemmas":"ζητέω ὁ ὁ δέκατος ἔτος πυνθάνομαι περί ὁ ."},{"id":272429,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον οὑν, ὅτι ἐπειδὴ πρότερον περὶ τὰϲ ἀϲτυγείτοναϲ πόλειϲ ἐπλανῶντο, ὥϲ που καὶ ὁ ποιητήϲ φηϲιν·","lemmas":"λέγω , ὅτι2 ἐπεί πρότερος περί  πλανάω, που καί ὁ ·"},{"id":272430,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"κατὰ ληίδ’ ὅπ η ἄρξειεν Ἀχιλλεύϲ(γ 106), νῦν δὲ προϲκάθηνται τῇ Ἰλίῳ.","lemmas":"κατά δ’  ἄρχω ( γ ), νῦν δέ ὁ Ἴλιος."},{"id":272431,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι πρῶτον μὲν οὐκ ἦγε ϲχολὴν πυθέϲθαι περὶ αὐτῶν, τοῦ Ἀχιλλέωϲ ἰϲχυρῶϲ αὐτοῖϲ ἐγκειιιένου καὶ μόνον ἑαυτὸν αὐτοῖϲ ἐπιδεικνύντοϲ καὶ τῷ φόβῳ κατακλείϲτουϲ ποιοῦντοϲ·","lemmas":"τίη ὅτι2 μέν οὐ ἄγω  περί αὐτός, ὁ   καί μόνος ἑαυτοῦ  καί ὁ φόβος ·"},{"id":272432,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τότε γὰρ ὁ Πρίαμοϲ οὐ περὶ τούτων ἐφρόντιζεν, ἀλλὰ περὶ τοῦ ϲώζεϲθαι τὴν πόλιν.","lemmas":"τότε γάρ ὁ οὐ περί οὗτος φροντίζω, ἀλλά περί ὁ ὁ πόλις."},{"id":272433,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"νῦν δὲ μηνίοντοϲ ἐκείνου καὶ τῆϲ, μάχηϲ ίϲορρόπου γεγενημένηϲ, ὡϲ καὶ τοῦ τείχουϲ χωρὶϲ πολεμεῖν τοὺϲ Τρῶαϲ, είκότωϲ περὶ αὐτῶν πυνθάνεται.","lemmas":"νῦν δέ ἐκεῖνος καί ,  , καί ὁ  πολεμέω , περί αὐτός πυνθάνομαι."},{"id":272434,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἕτεροι δέ φαϲιν ὅτι ἀπὸ τῆϲ πανοπλίαϲ καὶ τῶν ἵππων αὐτοὺϲ ἐγνώριζον, ὡϲ καὶ Πάνδαροϲ ἐπὶ τοῦ Διομήδουϲ λέγει·","lemmas":"ἕτερος δέ ὅτι2 ἀπό  καί ὁ ἵππος γνωρίζω, καί ἐπί ὁ λέγω·"},{"id":272435,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀϲ πίδι γιν ώϲκων αὐλ ὠπιδί τε τρυφα λείῃ( ε 182) πρότερον δὲ οὐ τεθέαται ἐνόπλουϲ πάνταϲ ὡϲ νῦν.","lemmas":"τε λεῖος (  ) πρότερος δέ οὐ θεάομαι  νῦν."},{"id":272436,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"168.","lemmas":"."},{"id":272437,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ν.","lemmas":"."},{"id":272438,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ad B⟩ 478sq.","lemmas":"sq."},{"id":272439,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":", p.","lemmas":", ."},{"id":272440,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"47.","lemmas":"."},{"id":272441,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"175.","lemmas":"."},{"id":272442,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"coningendum cum ζητ.","lemmas":"."},{"id":272443,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Vat.","lemmas":"."},{"id":272444,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"1 3, quod in extr.","lemmas":",  ."},{"id":272445,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"opere edetur.","lemmas":"."},{"id":272446,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"190.","lemmas":"."},{"id":272447,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"97.","lemmas":"."},{"id":272448,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Πορφύριοϲ δὲ καὶ κύριον ὄνομα οἶδε Kτίλοκ τινά, ὃν Διὸϲ λέγει ἀπόγονον.","lemmas":"δέ καί κύριος ὄνομα οἶδα τις, ὅς λέγω ἀπόγονος."},{"id":272449,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐκ τοῦ πηγόν τὸ μέλαν·","lemmas":"ἐκ ὁ ὁ μέλας·"},{"id":272450,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"κύματι πηγῷ( ε 318) ἐξ ἀντικειμένου δέ φηϲιν ἐπ’ αὐτοῦ ὅϲτ’ ὀίων μέγα πῶυ διἐρχεται ἀργεννάων ἐντὸϲ λευκοῖϲ δὲ ὁ μέλαϲ διαφορώτεροϲ.","lemmas":"κῦμα πηγός (  ) ἐκ δέ ἐπί αὐτός τ’ ὄις μέγας πῶυ ἀργένναος  δέ ὁ ."},{"id":272451,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ τοὺϲ ἵππουϲ τοὺϲ πηγὸϲ ἀθλοφόρουϲ λέγει(1 124), παρ’ ὅϲον οἱ περὶ ἱππικῆϲ γράψαντέϲ φαϲι πηγεϲιμάλλῳ.","lemmas":"καί   λέγω ( 1 ), παρά ὁ περί  ."},{"id":272452,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πρὸϲ ἀρετὴν ἵππων ἀρίϲτουϲ εἰναι τοὺϲ μέλαναϲ.","lemmas":"ἀρετή ἵππος  ."},{"id":272453,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ τὸ κῦμα δὲ ἀντιφράζων ὁτὲ μὲν κύματι πηγῷ λέγει, ὁτὲ δὲ μέλαν τέ ἑ κῦμα κά λυψε(ψ 693).","lemmas":"καί ὁ κῦμα δέ ὅτε μέν κῦμα πηγός λέγω, ὅτε δέ μέλας σύ ἕ κῦμα  ( ψ )."},{"id":272454,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ Ἀντίμαχοϲ δὲ τὸ λευκὸν ὡϲ ἀντικείμενον τῷ πηγῷ λαμβάνει.","lemmas":"καί δέ ὁ λευκός  τῷ πηγός ."},{"id":272455,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"276, διὰ τί τὴν Ἑλένην πεποίηκεν ἀγνοοῦϲαν περὶ τῶν ἀδελφῶν ὅτι οὐ παρῆϲαν, δεκαετοῦϲ τοῦ πολέμου ὄντοϲ καὶ αἰχμαλώτων πολλῶν γινομένων ἄλογον γάρ.","lemmas":", διά τίς ὁ Ἑλένη ποιέω περί ὁ ἀδελφός ὅτι2 οὐ , ὁ πόλεμος καί αἰχμάλωτος πολύς ἄλογος γάρ."},{"id":272456,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔτι δὲ καὶ εἰ ἠγνόει, ἀλλ’ οὐκ ῆν ἀναγκαῖον μνηϲθῆναι τούτων οὐκ ἐρωτηθεῖϲαν ὑπὸ τοῦ Πριάμου περὶ αὐτῶν·","lemmas":"ἔτι δέ καί εἰ ἀγνοέω, ἀλλά οὐ ἀναγκαῖον οὗτος οὐ ὑπό ὁ Πρίαμος περί αὐτός·"},{"id":272457,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐδὲ γὰρ πρὸϲ τὴν ποίηϲιν πρὸ ἔργου ἦν ἡ τούτων μνήμη.","lemmas":"οὐδέ γάρ ὁ πρό ἔργον εἰμί ὁ οὗτος μνήμη."},{"id":272458,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φηϲὶ μὲν οὖν Ἀλριϲτοτέληϲ·","lemmas":"μέν οὖν ·"},{"id":272459,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἴϲωϲ ὑπὸ τοῦ Ἀλεξάνδρου ἐντυγχάνειν ἐφυλάττετο τοῖϲ αἰχμαλώτοιϲ.","lemmas":"ὑπό ὁ Ἀλέξανδρος ἐντυγχάνω φυλάσσω ."},{"id":272460,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅπωϲ τὸ ἦθοϲ βελτίων φανῇ καὶ μὴ πολυπραγμονοίη, οὐδὲ τοὺϲ ἀδελφοὺϲ ἤδει ὅπου εἰϲί.","lemmas":"τίη ὁ βελτίων φαίνω καί μή , οὐδέ  ὅπου ."},{"id":272461,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φαίνεται δὲ πάντα καὶ λέγουϲα καὶ οίκονομοῦϲα, ὅπωϲ ὅ τε lΠρίαμοϲ καὶ οἱ ἄλλοι πειϲθῶϲι Πρῶεϲ, ὅτι ἀκούϲιοϲ καὶ παρὰ γνώμην αὐτῆϲ ἡ εἰϲ τὴν Ἴλιον γέγονεν ἄφιξιϲ.","lemmas":"φαίνω δέ πᾶς καί καί , ὁ τε καί ὁ ἄλλος , ὅτι2 καί παρά γνώμη ὁ ὁ Ἴλιος γίγνομαι ."},{"id":272462,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω γὰρ τοῦ Πριάμου εἰπόντοϲ·","lemmas":"οὕτως γάρ ὁ Πρίαμος ·"},{"id":272463,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ο ὕτι μοι αἰτίη ἐϲϲί, θεοί νύ μοι αἴτιοί εἰϲιν(v.","lemmas":"αἴτιος , θεός νῦν αἴτιος ( v."},{"id":272464,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"164), αὐτὴδ’ αἰδοῖον εἰποῦϲα καὶ ἐπίφοβον διὰτὸ ϲέβαϲ(v.","lemmas":"), αὐτός δ’ αἰδοῖος καί  ( v."},{"id":272465,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"1I2), καταρᾶται, οὐδὲν μὲν ἐπιϲημαίνουϲα, εἰτε ἑκοῦϲα εἴτε ἄκουϲα ἀφίκετο, ἀλλὰ μόνον γνωϲτούϲ τε λιποῦϲα παῖδά τε τηλυγέτην(v.","lemmas":"), καταράομαι, οὐδείς μέν ,  εἴτε ἀφικνέομαι, ἀλλά μόνος τε  τε ( v."},{"id":272466,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"174.","lemmas":"."},{"id":272467,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"75).","lemmas":")."},{"id":272468,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ὅτι ἄχθεται τῇ μονῇ καὶ κλαίουϲα διατελεῖ καὶ ὅτι δαὴρ αὐτ’ ἐμὸϲ ἔϲκε κυν ώπιδοϲ, ὁ Ἀλγαμεμνων, εἴπ οτ’ ἔην γε, ἀντὶ τοῦ ὁπότ’ ἦν(v.","lemmas":"καί ὅτι2 ἄχθομαι ὁ μονή καί διατελέω καί ὅτι2 δαήρ   , ὁ , εἰ π εἰμί γε, ἀντί ὁ εἰμί ( v."},{"id":272469,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"180), ὡϲ ἂν ποθούϲηϲ αὐτῆϲ τοῦ ἀνδρὸϲ τὴν ϲυγγενείαν.","lemmas":"), ἐάν  ὁ ὁ ."},{"id":272470,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω γὰρ ἂν ἅμα δόξειν ἔμελλε κἀκείνῳ καὶ τοῖϲ πρεϲβύταιϲ βελτίων είναι καὶ τοῦ ἀφικέϲθαι οὐκ αἰτία, εἰ γε ἐπεθύμει ἀπελθεῖν, ὥϲτε καὶ περὶ τῆϲ ἐξ ἀρχῆϲ ὁδοῦ ὑπολήψεϲθαι αὐτοὺϲ ῷετο ὅτι μὴ ἑκουϲία ἡ ϲυγγνώϲεϲθαι, ὡϲ ὅταν τιϲ ὡϲ addidi:","lemmas":"οὕτως γάρ ἄν ἅμα δοκέω μέλλω ἐκεῖνος καί  βελτίων καί ὁ οὐ αἰτία, εἰ γε ἐπιθυμέω ἀπέρχομαι, καί περί ἐκ ὁδός  ὅτι2 μή ὁ , ὅταν  :"},{"id":272471,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"cod.","lemmas":"."},{"id":272472,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"om.","lemmas":"."},{"id":272473,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μεταμελόμενοϲ φαίνηται καὶ ὁμολογῇ οὐκ ἐξοργίζονται ἀλλ’ ἐλεοῦϲι.","lemmas":"φαίνω καί οὐ ἀλλά ."},{"id":272474,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ δὴ ταύτην τὴν αἰτίαν καὶ τῶν ἀδελφῶν ἐμνήϲθη εἰποῦϲα·","lemmas":"διά δή οὗτος ὁ αἰτία καί ὁ ἀδελφός ·"},{"id":272475,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἤτοι οὐχ ἥκουϲιν αἴϲχεα δειδιότεϲ καὶ ὀνείδεα(v.","lemmas":"ἤτοι οὐ  καί ὄνειδος ( v."},{"id":272476,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"242), ἢ κεκρυμμένοι εἰϲί.","lemmas":"), ἤ κρύπτω ."},{"id":272477,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δι’ αὐτὴν ὁμοίωϲ αίϲχεα δειδιότεϲ.","lemmas":"διά αὐτός  ."},{"id":272478,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ἡ μνήνη οὖν ἀναγκαία είϲ ϲύϲταϲιν τοῦ προϲὼπου, ἱνα φαίνηται ὁμολογοῦϲα τὰ γεγενημένα μὴ καλῶϲ ἔχειν, κἄν ἀπόδοϲιϲ γένηται ἡττηθέντοϲ Ἀλεξάνδρου, μαρτυροῦνταϲ ἔχῃ τοὺϲ γέρονταϲ τῷ ἤθει αὐτῆϲ πρὸϲ τοὺϲ ὑπολαμβάνονταϲ, ὡϲ αἰϲχρὸ ὁμολογεῖ, καὶ δεινὰ καὶ βίαια πεπονθέναι καὶ τὸν θάνατον ῇρεῖτο ἀντὶ τῆϲ ϲωτηρίαϲ.","lemmas":"καί ὁ οὖν ἀναγκαῖος  ὁ , φαίνω ὁ μή ἔχω, ἐάν γίγνομαι Ἀλέξανδρος, ἔχω  τῷ ἠθέω  ,  ὁμολογέω, καί δεινός καί βίαιος πάσχω καί ὁ θάνατος ἀντί ."},{"id":272479,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω γὰρ καὶ εἰϲελθόντοϲἕξκτοροϲ εἰϲ τὴν Ἴλιον διὰ τὴν τῶν Τρώων ἧτταν, αὐτὴ πάλιν κύνα τε ἑαυτὴν καλεῖ καὶ δάερ ἐμεῖοκυνὸϲ κα κομηχάνου(Ζ 344).","lemmas":"οὕτως γάρ καί ἕξκτοροϲ ὁ Ἴλιος διά ὁ ὁ Τρώς ἧσσα, αὐτός πάλιν κύων τε ἑαυτοῦ καλέω καί  κυνὸϲ  ( Ζ )."},{"id":272480,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ταῦτα λέγει ἅτε πρὸϲ τὸν Πρίαμον ἀνακαλουμένη τὸν θάνατον, ἐπὶ μὲν γὰρ τοῦ Πριάμου·","lemmas":"καί οὗτος λέγω ἅτε ὁ Πρίαμος ὁ θάνατος, ἐπί μέν γάρ ὁ Πρίαμος·"},{"id":272481,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὡϲ ὄφελεν θάνατόϲ μοι ἁδεῖν κακόϲ, ὁππότε δεῦρ post.","lemmas":"ὀφείλω  ἁνδάνω ,  ."},{"id":272482,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"h.","lemmas":"."},{"id":272483,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v.","lemmas":"."},{"id":272484,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ras υἱ ἐι ϲῷ ἑπόμην θάλαμον γνωτούϲ τε λιποῦϲα(F 173.","lemmas":"θάλαμος τε ( F ."},{"id":272485,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"74) καὶ τὰ ἑξῆϲ, ἐπὶ δὲ τοῦ Ἕκτοροϲ μηδὲ γεννηθῆναι καταρᾶται ἑαυτῇ, ὥὑϲμ’ ὄφελ’ ἤματι εἰμα τὶ cod.","lemmas":") καί ὁ , ἐπί δέ ὁ μηδέ γεννάω καταράομαι ἑαυτοῦ, μ’ ἦμαρ  ."},{"id":272486,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῷ ὅτε μεom.","lemmas":"τῷ  om."},{"id":272487,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"cod.","lemmas":"."},{"id":272488,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πρῶτον τέκε μήτηρ οἴχεϲθαι προφἐρουϲα κακὴ ἀνέμοιο θύελλα(Ζ 345.","lemmas":"τίκτω μήτηρ  κακός ἄνεμος θύελλα ( Ζ ."},{"id":272489,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"46).","lemmas":")."},{"id":272490,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ θρηνοῦϲα τὸν Ἕκτορα ἀχθῆναί φηϲιν εἰϲ τὴν Τροίαν ὑπὸ Ἀλεξάνδρου, ὡϲ πρὶν ὤφελλον ὄφελον cod ὸλέϲθαι(Ω 764), καὶ ἑαυτὴν οὖν κλαίει·","lemmas":"καί ὁ Ἕκτωρ  ὁ Τροία ὑπό Ἀλέξανδρος, πρίν ὀφείλω ὀφείλω  ( Ω ), καί ἑαυτοῦ οὖν κλαίω·"},{"id":272491,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῷ ϲέθ’ ἅμα κλαίω καὶ ἔμ’ ἄμμορον ἀχνυμἐνη κῆρ(Ω 77) καὶ τὰ τούτοιϲ ἑξῆϲ.","lemmas":"τῷ θ’ ἅμα κλαίω καί ἐν ’  κῆρ ( Ω ) καί ὁ ."},{"id":272492,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ὅτι τοιοῦτον εἰχε βίον καὶ τοιαύταϲ ἐντὸϲ Τροίᾳ διατριβάϲ, διεδόθη καὶ τοῖϲ Ἕληϲι·","lemmas":"καί ὅτι2 τοιοῦτος βίος καί  Τροία , διαδίδωμι καί ·"},{"id":272493,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τοῦτο μαχύμενοι ὑπὲρ αὐτῆϲ παρεκάλουν είϲ τὸν πόλεμον, λέγοντεϲ ὡϲ χρὴ τίϲαϲθαι Ἑλἑν ηϲ ὁρμήμα τά τε om.","lemmas":"διά οὗτος ὑπέρ παρακαλέω ὁ πόλεμος,  χρή   ὁ τε ."},{"id":272494,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"cod.","lemmas":"."},{"id":272495,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲτονα χάϲ τε(B 356.","lemmas":"τε ( B ."},{"id":272496,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"590).","lemmas":")."},{"id":272497,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀπίθανον εἰναι δοκεῖ, ἐννέα ἐτῶν διελθόντων τοῖϲ Ἕλληϲιν ἐντὸϲ Ἰλίῳ, μηδένα τῶν βαρβάρων ἀπαγγεῖλαι τῆ Ἐξλένη περὶ τῶν ἀδελφῶν, εἴτε καὶ αὐτοὶ ἀφίκοντο εἰϲ τὸν πόλεμον εἴτε ὅλωϲ οὐκ ἦλθον εἰϲ Τροίαν, ἢ ἐλθόντεϲ οὐκ ἐξῆλθον εἰϲ τὴν μάχην·","lemmas":"δοκέω, ἐννέα ἔτος διέρχομαι  Ἴλιος, ὁ ἀπαγγέλλω τῆ περί ὁ ἀδελφός, εἴτε καί αὐτός ἀφικνέομαι ὁ πόλεμος εἴτε οὐ ἔρχομαι Τροία, ἤ οὐ ἐξέρχομαι ὁ μάχη·"},{"id":272498,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ ἐνῆν τοιούτουϲ ὄνταϲ μὴ οὐχ ὑπὸ πάντων γινώϲκεϲθαι παρόνταϲ εἰϲ τὴν Προίαν.","lemmas":"οὐ γάρ ἔνειμι  μή οὐ ὑπό πᾶς  ὁ ."},{"id":272499,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λέγει δὲ Ἡρακλείδηϲ, ὅτι ἄλογον ἦν ὄντωϲ τοῦτο, εἰ διατελεϲάντων ἐντὸϲ τῆ Τροίᾳ πάντων Ἑλλήνων ἐννέα ἔτη μηδὲν περὶ τῶν ἀδελφῶν ἔϲχεν Ἑλένη λέγειν εἰ δὲ οὐ πάντεϲ ῆϲαν οἱ ϲτρατεύϲαντεϲ ἐντὸϲ Προίᾳ, ἀλλήλοιϲ’ οἱ μὲν περὶ Λέϲβον καὶτὰϲ ἄλλαϲ νήϲουϲ, ἅϲ οἱ Κᾶρεϲ κάρεϲ cod.","lemmas":"λέγω δέ , ὅτι2 ἄλογος εἰμί οὗτος, εἰ  Τροία πᾶς Ἕλλην ἐννέα ἔτος περί ὁ ἀδελφός Ἑλένη λέγω εἰ δέ οὐ  ὁ  , ὁ μέν περί καί τὰϲ , ἕ  ."},{"id":272500,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ειχον, ἐπόρθουν, πόλειϲ πολὰϲ cod.","lemmas":", πορθέω,  ."},{"id":272501,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δὲ καὶ τῶν ἐντὸϲ τῇ ἠπείρῳ, οὐδὲν ῆδει εἰ ἐϲτράτευϲαν οὐδὲν ᾖ δεινὸν εἰ ἐϲτρ.","lemmas":"δέ καί ὁ ὁ ἤπειρος,  εἰ  εἰμί δεινός εἰ ."},{"id":272502,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"cod.","lemmas":"."},{"id":272503,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"corr.","lemmas":"."},{"id":272504,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Vill.","lemmas":"."},{"id":272505,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ οὔ.","lemmas":"τίη οὐ."},{"id":272506,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πιθανώτερον δὲ προϲθεῖναι, ὅτι ἠφανιϲμένων τοῦ Κάϲτοροϲ καὶ τοῦ Πολυδεύκουϲ καὶ δοκούντων τεθνάναι, διὰ τὸ μὴ εἰδέναι τοϲ ἀνθρώπουϲ τὸ ϲυμβεβηκόϲ, μήτε μὴ cod.","lemmas":"πιθανός δέ , ὅτι2 ὁ καί ὁ καί δοκέω ἀποθνῄσκω, διά ὁ μή οἶδα  ὁ , μήτε μή ."},{"id":272507,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι ἐτεθνήκεϲαν μήτε εἰ ἔτι εἰϲίν, οὐκ ἀνηγγέλλετο τῆ Ἐλένη περὶ αὐτῶν.","lemmas":"ὅτι2 μήτε εἰ ἔτι , οὐ τῆ περί αὐτός."},{"id":272508,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐδὲ γὰρ τὰ δυϲχερῆ οἱ καὶ cod:","lemmas":"οὐδέ γάρ ὁ ὁ καί :"},{"id":272509,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"corr.","lemmas":"."},{"id":272510,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Bkk.","lemmas":"."},{"id":272511,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"βάρβαροι τοῖϲ δυνάϲταιϲ πάντα εἰϲὶν εἰθιϲμένοι ἀπαγγέλλειν.","lemmas":"πᾶς  ἀπαγγέλλω."},{"id":272512,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ τούτου πολλὰ παραδείγματα λέγειν ἔϲτιν·","lemmas":"καί οὗτος πολύς παράδειγμα λέγω ·"},{"id":272513,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔτι γὰρ καὶ νῦν χρῶνται τῷ ἔθει.","lemmas":"ἔτι γάρ καί νῦν χράω2 τῷ ἔθος."},{"id":272514,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐδὲν οὗν ἐκώλυεν ἀμφιδοξεῖν περὶ αὐτῶν τὴν Ἑλένην.","lemmas":"κωλύω ἀμφιδοξέω περί αὐτός ὁ Ἑλένη."},{"id":272515,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦτὸ φηϲιν ὡϲ πάντη μὲν ἐκπετάϲαϲα τὴν θέαν οὐδαμῆ L. οὐδαμου δὲ ἰδοῦϲα.","lemmas":"πᾶς μέν ὁ θέα  δέ ."},{"id":272516,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ δὲ οὐκ ἐρωτηθεῖϲα προβάλλεται τὰ περὶ τῶν αμαι.","lemmas":"δέ οὐ προβάλλω ὁ περί ὁ ."},{"id":272517,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀδελφῶν.","lemmas":"ἀδελφός."},{"id":272518,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δῆλον οὖν ὅτι προοικονομεῖ ὁ ποιητήϲ, βουλόμενοϲ εἰπεῖν τὴν ἀφάνειαν αὐτῶν.","lemmas":"δῆλος οὖν ὅτι2 ὁ , λέγω ὁ ἀφάνεια αὐτός."},{"id":272519,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἠγνόει δὲ τὰ περὶ οὐτων ἴϲωϲ μὴ ϲυγχωρουμένη ϲυντυγχάνειν τοῖϲ αίχμαλώτοιϲ.","lemmas":"ἀγνοέω δέ ὁ περί  μή  ."},{"id":272520,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"276.","lemmas":"."},{"id":272521,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί βουλόμενοϲ ἐπιορκῆϲαι τοὺϲ Τρῶαϲ ὁ ποιητήϲ, ἱνα εὐλόγωϲ ἀπόλωνται, οὐδαμοῦ πεποίηκεν ἐπιορκοῦνταϲ ἀλλ’ οἴεται:","lemmas":"διά τι   ὁ ,  ἀπόλλυμι, οὐδαμοῦ ποιέω ἀλλά οἴομαι:"},{"id":272522,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ γὰρ ὅρκοϲ ἦν, εἰ λεξανδρον ἀποκτείνειεν ὁ Μενέλαοϲ, ἀποδοθῆναι τὴν Ἑλένην·","lemmas":"ὁ γάρ εἰμί, εἰ ἀποκτείνω ὁ , ἀποδίδωμι ὁ Ἑλένη·"},{"id":272523,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐκ ἀναιρεθέντοϲ δὲ οὐδαμοῦ ἠδίκουν μὴ ἀποδιδόντεϲ οὐδ’ ἐπιώρκηϲαν.","lemmas":"οὐ δέ οὐδαμοῦ ἀδικέω μή οὐδέ ."},{"id":272524,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φηϲὶδ’ Ἀριϲτοτέληϲ, ὅτι οὐδ’ ὁ ποιητὴϲ λέγει ὡϲ ἐπιώρκηϲαν, καθάπερ ἐπ’ ἄλλων·","lemmas":"δ’ , ὅτι2 οὐδέ ὁ λέγω , καθά ἐπί ἄλλος·"},{"id":272525,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὥϲ φᾶ το καίῥ’ ἐπίορκον ὥμοϲενΚ 332), ἀλλ’ ὅτι κατάρατοι ἦϲαν·","lemmas":"καί ῥ’ ἐπίορκος Κ ), ἀλλά ὅτι2 κατάρατος ·"},{"id":272526,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"αὐτοὶ γὰρ ἑαυτοῖϲ κατηράϲαντο εἰπόντεϲ·","lemmas":"αὐτός γάρ  ·"},{"id":272527,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ζεῦ κύδιϲτε μέγιϲτε καὶ ἀθάν ατοι θεοὶ ἄλλοι, ὁπ πότεροιπ ρότεροι ὑπὲρ ὅρκια πημήνειαν, ὧδέ ϲφ’ ἐγκέφαλοϲ χαμάδιϲ δέοι ὡϲ ὅδε οiνοϲ(Γ 298— 300).","lemmas":"Ζεύς  καί  ἄλλος, πότερος π ὑπέρ ὅρκιον πημαίνω, ὧδε  δέω ὅδε ( Γ — )."},{"id":272528,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐκ ἐπιώρκηϲαν μὲν οὖν, ἐκακούργηϲαν δὲ καὶ ἔβλαψαν τοὺϲ ὅρκουϲ·","lemmas":"οὐ μέν οὖν, δέ καί βλάπτω ·"},{"id":272529,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπάρατοι οὖν ἦϲαν.","lemmas":"ἐπάρατος οὖν ."},{"id":272530,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ταῦτά τοι καὶ Ἥρα πειρᾶται, ἐξ αὐτῶν ὡν κατηράϲαντο γενέϲθαι αὐτοῖϲ τὴν βλάβην εὐξαμένων γὰρ ἐκείνων·","lemmas":"τοι καί Ἥρα πειράω, ἐκ αὐτός   ὁ βλάβη γάρ ἐκεῖνος·"},{"id":272531,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ π πότεροι πρότεροι ὑπὲρ ὅρκια πημήνειαν, ὧ δέ ϲφ’ ἐγκἐφα λοϲ χαμάδιϲ διϲ.","lemmas":"ὁ  πρότερος ὑπέρ ὅρκιον πημαίνω, δέ   ."},{"id":272532,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥέοι ὡϲ ὅδεοἰν οϲ, ἡ Ἥρα αὐτὸ τοῦτο παρακελεύεται τῇ Ἀθηνᾷ·","lemmas":"ῥέω ὅδε οἰν , ὁ Ἥρα αὐτός οὗτος παρακελεύομαι ὁ Ἀθήνη·"},{"id":272533,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐλθεῖν ἐϲ Γρώ ων καὶ Ἀχαιῶν φύλοπιν αἰν ήν, πειρᾶνδ’ ὥϲ κενΤ ρῶεϲ ὑπερκύδανταϲ Ἀλχαιοὺϲ ἄρξωϲιν πρότεροι ὑπὲρ ὅρκια δηλήϲαϲθαι(Δ 65— 67).","lemmas":"ἔρχομαι  καί Ἀχαιός φύλοπις , πειράω δ’ ἄν Τ   πρότερος ὑπέρ ὅρκιον ( Δ — )."},{"id":272534,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ δὲ βλάψαι οὐκ ἔϲτιν ἐπίορκῆϲαι.","lemmas":"ὁ δέ βλάπτω οὐ ."},{"id":272535,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"277.","lemmas":"."},{"id":272536,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"adμ 374 pertinet.","lemmas":"μ ."},{"id":272537,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"281 sqq.","lemmas":"."},{"id":272538,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί τὸν Μενέλαον ἐποίηϲε μονομαχοῶντα, οὐδὲ γὰρ ἔξ ἴϲου ἦν ἡ μονομαχία.","lemmas":"διά τι ὁ Μενέλαος , οὐδέ γάρ ἐκ εἰμί ὁ μονομαχία."},{"id":272539,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ μὲν·","lemmas":"ὁ μέν·"},{"id":272540,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"γὰρ Ἀλέξανδροϲ περὶ τῶν ἀλλοτρίων ἐύχετο, ὁ δὲ περὶ τῶν ἑαυτοῦ εἴχετο, ἡττηθεὶϲ δὲ τὰ ἑαυτοῦ ἀπέβαλεν, ὁ δὲ Ἀλέξανδροϲ νικήϲαϲ μὲν τὰ ἀλλότρια ἕξειν ἔμελλεν, ἡττηθεὶϲ δὲ οὐδὲν ἀποβαλεῖν τῶν ἑαυτοῦ.","lemmas":"γάρ περί ὁ ἀλλότριος , ὁ δέ περί ὁ ἑαυτοῦ ἔχω, δέ ὁ ἑαυτοῦ ἀποβάλλω, ὁ δέ  μέν ὁ ἀλλότριος ἔχω μέλλω, δέ ἀποβάλλω ὁ ἑαυτοῦ."},{"id":272541,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω δὲ πάϲ ἄν τιϲ βούλοιτο μονομαχεῖν περὶ τοῦ ἀγροῦ τοῦ πληϲίον·","lemmas":"οὕτως δέ ἄν βούλομαι μονομαχέω περί ὁ ἀγρός ὁ ·"},{"id":272542,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"νικήϲαϲ μὲν λήψεται, ἡττηθεὶϲ δὲ οὐδὲν ἀποβαλεῖ τῶν ἑαυτοῦ.","lemmas":"μέν λαμβάνω, δέ οὐδείς ὁ ἑαυτοῦ."},{"id":272543,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω μὲν Ἀλέξανδροϲ ἀνόητοϲ ἦν·","lemmas":"οὕτως μέν  εἰμί·"},{"id":272544,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"περὶ ὧν γὰρ εἰχε καὶ τῶν ἑαυτοῦ ἐκράτει.","lemmas":"περί γάρ καί ὁ ἑαυτοῦ κρατέω."},{"id":272545,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀλλ’ἴϲωϲ ἀμφότερα είκότωϲ.","lemmas":"ἀλλά ἴϲωϲ ἀμφότερος ."},{"id":272546,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ μὲν γὰρ Ἀλέξανδροϲ περὶ ὡν εἰχεν ἐμάχετο ἀλλ’ οὐ τῶν ἑαυτοῦ, ἵνα γένηται αὺτοῦ, ὁ δὲ Μενέλαοϲ περὶ τῶν ἐαυτοῦ, ἀλλ’ οὐχ ὧν ἐκράτει ἀλλ’ ἵνα κρατήϲῃ.","lemmas":"ὁ μέν γάρ περί  μάχομαι ἀλλά οὐ ὁ ἑαυτοῦ, ἵνα γίγνομαι , ὁ δέ περί ὁ , ἀλλά οὐ κρατέω ἀλλά ἵνα ."},{"id":272547,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔτι δὲ οὐ μόνον ἔδει αὐτὸν κομίϲαϲθαι τὴν Ἑλένην καὶ τὴν κτῆϲιν, ἀλλ’ ἔτι καὶ τιμὴν Ἀλργείοιϲ ἀποτινέμεν ἥν τίν’ ἔοικεν(v.","lemmas":"ἔτι δέ οὐ μόνος δέω αὐτός ὁ Ἑλένη καί ὁ , ἀλλά ἔτι καί τιμή ἀποτίνω ὅς ἔοικα ( v."},{"id":272548,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"286).","lemmas":")."},{"id":272549,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ διὰ τί ἀβελτέρωϲ τῆϲ μονομαχίαϲ Ἀγαμέμνων ἐπεμελήθη:","lemmas":"καί διά τι  Ἀγαμέμνων ἐπιμελέομαι:"},{"id":272550,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐδὲν γὰρ ἔλαβε βέβαιον οὐδ’ ἐμεϲεγγυήϲατο τὴν Ἑλένην, περὶ ἧϲ ὁ ἀγών, ἀλλ’ ἐπ’ ἐκείνοιϲ ἐγένετο τὸ μὴ ἀποδοῦναι.","lemmas":"οὐδείς γάρ λαμβάνω βέβαιος οὐδέ ὁ Ἑλένη, περί ὁ ἀγών, ἀλλά ἐπί γίγνομαι ὁ μή ἀποδίδωμι."},{"id":272551,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται δὲ ἐκ τοὴ ἔθουϲ.","lemmas":"λύω δέ ἐκ ."},{"id":272552,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ ν τὸ όρχαῖον τὰ πρὸϲ ἀλλλουϲ διὰ πολλῆϲ φυλακῆϲ, ἀλλ’ ἁπλῶϲ ϲυνέβαλλον, καὶ ἐπιβουλαὶ καὶ ἀπάται οὐκ ἦϲαν, πρὸϲ ἃϲ αἱ τοιαῦται εὐλάβειαι εὺρέθηϲαν.","lemmas":"οὐ γάρ ὁ ὁ  διά , ἀλλά , καί ἐπιβουλή καί οὐ ,  ὁ τοιοῦτος ."},{"id":272553,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπεὶ διὰ τί Ἀγαμέμνων καὶ Μενέλαοϲ ἀδορυφὸρητοι ἦϲαν, ὧν ἀναιρεθέντων ἐλέλυτο ἂν ἡ ϲτρατιά;","lemmas":"ἐπεί διά τίς Ἀγαμέμνων καί  , ὅς ἀναιρέω λύω ἐάν ὁ ;"},{"id":272554,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀλλ’ οὔπω τότε ἦϲαν αἱ πολιτικαὶ ἐπιβουλαί.","lemmas":"ἀλλά οὔπω τότε ὁ πολιτικός ἐπιβουλή."},{"id":272555,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ δὲ ποιητὴϲ μιμητὴϲ ὤν τὰ ὑπάρχοντα ἐποίει, ἀλλ’ οὐ τὰ μέλλοντα.","lemmas":"ὁ δέ  εἰμί ὁ ὑπάρχω ποιέω, ἀλλά οὐ ὁ μέλλω."},{"id":272556,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"306.","lemmas":"."},{"id":272557,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί ὁ Πρίαμοϲ τὸν μὲν Ἀλέξανδρον καὶ τὸν Μενέλαον οὐκ ἂν ἔφη δύναϲθαι ἰδεῖν μαχομένουϲ, ἀλλ’ ῷχετο ἀπιών, τὸνδ’ Ἀχιλλέα καὶ Ἕκτορα θεωρεῖ ὃν μᾶλλον ἐφίλει, ἢ ὅτι ὁ μὲν αἴτιοϲ τῶν κακῶν ὤν μονομαχήϲειν ἔμελλεν·","lemmas":"διά τι ὁ ὁ μέν Ἀλέξανδρος καί ὁ Μενέλαος οὐ ἄν φημί ὁράω , ἀλλά ἄπειμι2, ὁ δ’ Ἀχιλλεύς καί Ἕκτωρ θεωρέω ὅς μᾶλλον φιλέω, ἤ ὅτι2 ὁ μέν ὁ κακός  μέλλω·"},{"id":272558,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ δοὺϲ οὖν τὸ χρῆναι αὐτὸν μονομαχεῖν τῇ τύχη ἐπέτρεψε τὸ τέλοϲ, αὐτὸϲ ἀφιϲτάμενοϲ τοῦ θορύβου.","lemmas":"ὁ οὖν ὁ χρή αὐτός μονομαχέω ὁ ἐπιτρέπω ὁ ,  ὁ θόρυβος."},{"id":272559,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φηϲὶ γὰρ Ζε ὺϲ μέν που τό γε οἶδεν, ὁπποτέρῳ θανάτοιο τέλοϲ πεπρωμένον ἐϲτίν(v.","lemmas":"γάρ  μέν που ὁ γε οἶδα, ῳ θάνατος πορεῖν ( v."},{"id":272560,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"308, 9).","lemmas":", )."},{"id":272561,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅπου δὲ οὐ ϲυγκατατίθεται τῇ μάχῃ, πείθεϲθαι δὲ παρακαλεῖ τὸν υἱὸν ἀναχωρεῖν, ἐλπίδιτῆϲ ἀναχωρήϲεωϲ ἐπιμένει, ἱκέτηϲ ἀλλ’ οὐ θεατὴϲ γινόμενοϲ·","lemmas":"ὅπου δέ οὐ ὁ μάχη, δέ παρακαλέω ὁ υἱός ἀναχωρέω, ἐλπίς τῆϲ ἐπιμένω, ἀλλά οὐ ·"},{"id":272562,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄχρι γὰρ τέλουϲ ἡ ἐλπὶϲ τοῦ πειϲθῆναι δεόμενον κατεῖχεν.","lemmas":"ἄχρι γάρ ὁ ὁ δέω κατέχω."},{"id":272563,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτωϲ γὰρ καὶ ἡ μήτηρ πάρεϲτιν, οὐχ ἵνα θεάϲηται μαχόμενον, ἀλλ’ ἵνα μὴ θεάϲηται, είϲελθόντοϲ αὐτοῦ, δεομένη.","lemmas":"γάρ καί ὁ μήτηρ , οὐ ἵνα , ἀλλά ἵνα μή , αὐτός, δέω."},{"id":272564,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ἅμα τῷ ποιητῇ ἡ τραγῳδία ἀνύεται δι οἴκτου ψυχαγωγοῦϲα τὸν ἀκροατήν, τούτων παρήντων.","lemmas":"καί ἅμα τῷ ποιητής ὁ τραγῳδία ἀνύω οἶκτος ὁ , οὗτος ."},{"id":272565,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔπειτα ἐπὶ μὲν τοῦ Ἀλεξάνδρου ἐπὶ τῷ πεδίῳ ἡ μάχη ἦν, ἐπὶ δὲ τοῦ Ἐκτοροϲ παρὰ τὸ τῆϲ πόλεωϲ τεῖχοϲ.","lemmas":"ἔπειτα ἐπί μέν ὁ Ἀλέξανδρος ἐπί ὁ πεδίον ὁ μάχη εἰμί, ἐπί δέ ὁ παρά ὁ  ."},{"id":272566,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲυνεωϲμένων δὲ τῶν μὲν Πρώων εἰϲ τὴν πόλιν, τῶν δ’ Ἀχαίων ἐφεϲτηκότων καὶ τοῦ Ἀχιλλέωϲ θέοντοϲ περὶ τὸ τεῖχοϲ, ἀναγκαῖον ἦν οὐ τὸν Πρίαμον μόνον ἀλλὰ καὶ τὴν ἄλλην ἄπαϲαν ὥχρηϲτον ἡλικίαν παρεῖναι διὰ τὸ μέγεθοϲ τοῦ κινδύνου.","lemmas":"δέ ὁ μέν  ὁ πόλις, ὁ Ἀχαΐος καί ὁ  περί ὁ , ἀναγκαῖον εἰμί οὐ ὁ Πρίαμος μόνος ἀλλά καί ὁ ἄλλος  ἡλικία παρίημι διά ὁ ὁ κίνδυνος."},{"id":272567,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ οὖν Ἀλεξάνδρου μὲν τὸ μονομαχιον οὐ καρτερεῖ θεωρεῖν, Ἕξκτοροϲ δέ;","lemmas":"οὖν Ἀλέξανδρος μέν ὁ οὐ θεωρέω, δέ;"},{"id":272568,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι ὁ μὲν ἐντὸϲ τῷ πεδίῳ ϲυνέβαλεν, ὁ δὲ πρὸ τοῦ τείχουϲ, ἔνθα παρῆϲαν πάντεϲ posth.","lemmas":"τίη ὅτι2 ὁ μέν τῷ πεδίον , ὁ δέ πρό ὁ , ἔνθα  h."},{"id":272569,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v.","lemmas":"."},{"id":272570,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ras.","lemmas":"."},{"id":272571,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"un.","lemmas":"."},{"id":272572,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"litt.","lemmas":"."},{"id":272573,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῷ μεγέθει τοῦ κινδύνου καταπληϲϲὸμενοι.","lemmas":"τῷ μέγεθος ὁ κίνδυνος ."},{"id":272574,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλωϲ τε ἐκεῖνον μὲν ἀπιών ἐῇ πολεμεῖν, εἰ δὼϲ ὀλίγον λειπόμενον Μενελάου καὶ τῶν Δαναῶν?, θανάτων των cod.","lemmas":"τε ἐκεῖνος μέν ἄπειμι2 πολεμέω, εἰ ὀλίγος λείπω Μενέλαος καί ὁ Δαναοί?, θάνατος ."},{"id":272575,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πρόξενον γεγονότα, καὶ ὅτι οὐδὲν πρὸϲ ϲωτηρίαν τῆϲ πὸλεωϲ ἐκεῖνοϲ ὡϲ Ἕξκτωρ ἠδύνατο τὸν δὲ μένων ἱκετεύει μὴ πολεμεῖν, τὸ διάφορον ἑκατέρων εἰδώϲ τῆϲ τε ἰϲχύοϲ καὶ τῆϲ πρὸϲ τὴν πόλιν ὠφελείαϲ.","lemmas":", καί ὅτι2     δύναμαι ὁ δέ μένω ἱκετεύω μή πολεμέω, ὁ διάφορος ἑκάτερος  τε καί  ὁ πόλις ."},{"id":272576,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλωϲ τε οὐ θεατὴϲ τοῦ πολεμεῖν ἀλλ’ ἱκέτηϲ τοῦ μὴ πολεμεῖν ἐπιμένει.","lemmas":"τε οὐ ὁ πολεμέω ἀλλά ὁ μή πολεμέω ἐπιμένω."},{"id":272577,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί χωρίζεται ὁ Πρίαμοϲ.","lemmas":"διά τι χωρίζω ὁ ."},{"id":272578,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ οἱ μέν φαϲιν ὅτι ἵνα ἀφ’ ὕψουϲ κρεῖϲϲον κρείϲϲων cod.","lemmas":"καί ὁ μέν ὅτι2 ἵνα ἀπό  ."},{"id":272579,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"θεωρήϲῃ ἀπὸ τῆϲ πόλεωϲ τὴν μονομαχίαν, οἱ δὲ ἵνα φυλάξη τὰ τείχη.","lemmas":"ἀπό  ὁ μονομαχία, ὁ δέ ἵνα ὁ τεῖχος."},{"id":272580,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλοι δὲ τὴν Ὁμηρικὴν λύϲιν προίϲχονται, τὸo ὔπω τλήϲομ’ ὁφθ αλμοῖϲιν ὁρα ϲθαι.","lemmas":"ἄλλος δέ ὁ  , ὁ o   ."},{"id":272581,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅπερ ἄμεινον.","lemmas":"ὅς ἀμείνων."},{"id":272582,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"315.","lemmas":"."},{"id":272583,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"16.","lemmas":"."},{"id":272584,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλογον δοκεῖ δοκεῖ μὲν ἄλογον Et εἶναι ἐπὶ μόνων τούτων διαμετρεῖν τὸν χῶρον καὶ κληρον η δὲ λύϲιϲ ἐκ τοῦ καιροῦ·","lemmas":"ἄλογος δοκέω δοκέω μέν ἄλογος εἰμί ἐπί οὗτος ὁ χῶρος καί  δέ ἐκ ὁ καιρός·"},{"id":272585,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"υπὲρ γὰρ τῶν ὅλων αiτη μόνη εἰϲήχθη ἡ μάχη.","lemmas":"γάρ ὁ ὅλος μόνος ὁ μάχη."},{"id":272586,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"χ ῶρον δὲ διεμέτρεον·","lemmas":"δέ διαμετρέω·"},{"id":272587,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ ἔδει ἐξελθεῖν, ὡϲ ἄν τοῦ παρεξελθὸντοϲ πεφευγὸτοϲ καὶ διὰ τοῦτο ἡττηθέντοϲ, κἄν ἔξω γενόμενοϲ τὸ χώρου πολεμῇ.","lemmas":"οὐ γάρ δέω ἐξέρχομαι, ἄν ὁ  καί διά οὗτος , ἐάν ἔξω ὁ χῶρος ."},{"id":272588,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπὶ τούτοιϲ οὖν τῶν ϲυνθηκῶν γεγονυιῶν καὶ τῆϲ μάχηϲ δι’ ὅπλων ἀφοριϲθείϲηϲ, ἀφανοῦϲ γενομένου τοῦ Ἀλεάνδρου, τοξευθέντοϲ δὲ τοῦ Μενελάου, καὶ ἀδήλουὄντοϲ ὑπὸ τίνοϲ, κἄν μήποτε ὑπ’ Ἀλεξάνδρου ἢ ὑπ’ ἄλλου τινόϲ— ὡϲ ἐδηλοῦτο ἐκ τοῦ φάναι τὸν κήρυκα·","lemmas":"ἐπί οὖν ὁ  καί  διά ὅπλον , γίγνομαι ὁ , δέ ὁ Μενέλαος, καί ἄδηλος ὄντοϲ ὑπό , ἐάν μήποτε ὑπό Ἀλέξανδρος τίη ὑπό  — δηλόω ἐκ ὁ φημί ὁ κῆρυξ·"},{"id":272589,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ὅν τιϲ ὀιϲτεύϲαϲ ἔβ αλεντ ὸξων εὖ εἰδώϲ(Δ 206)·","lemmas":"τ  ὖ ( Δ )·"},{"id":272590,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ τοξεύων δὲ διὰ τοῦτο κρύπτεται·","lemmas":"καί τοξεύω δέ διά οὗτος κρύπτω·"},{"id":272591,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πρόϲθεν γὰρ ϲάκεα ϲχέθον ἐϲθλοὶ ἑταῖροι(Δ 113) καὶ ἐπαγγελία ὅτι ἐάν τιϲ τοξεύϲῃ τὸν Μενέλαον λήψεται δῶρα παρὰ ἈλεξάνδρουΔ 69), καὶ οὐκ ἄλλωϲ ἐκδίδοται ὁ Μενέλαοϲ, καίτοι οὐτοϲ μὲν ἦν ὡπλιϲμένοϲ ἔτι, Ἀλγαμεμνων δὲ καὶ οἱ ἄλλοι ἄοπλοι·","lemmas":"γάρ  ἑταῖρος ( Δ ) καί ἐπαγγελία ὅτι2 ἐάν  ὁ Μενέλαος λαμβάνω δῶρον παρά Ἀλέξανδρος Δ ), καί οὐ  ὁ ,  μέν εἰμί ἔτι, δέ καί ὁ ἄλλος ἄοπλος·"},{"id":272592,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πάντωϲ οὑν ἵνα δόξη Ἀλέξανδροϲ αὐτὸν τοξεύειν καὶ διὰ τοῦτο ἀνακεχωρηκέναι ἐκ τοῦ ϲτρατοπέδου εἰϲ δόλον καὶ μηχανὴν κατὰ τὸ Μενελάου πάντα οὖν ταῦτα προῖδόμενοι διαμετροῦϲι τὸν χῶρον καὶ ὅρκοιϲ πιϲτοῦνται τὰ παρόντα, ἱνα ὁ παρελθὼν ἔνοχοϲ γένηται τῆ ἐπιορκίᾳ, ἐπεὶ καὶ ὁ Ἀλέξανδροϲ εἰ παρεξελθών τὸν τόπον ἐξεβλ Μενέλαοϲ δ’ οὐ τοῦτο ἐγίνετο τῶν ϲυνθηκῶν μὴ ϲωζομένων.","lemmas":"ἵνα δόξα αὐτός τοξεύω καί διά οὗτος ἀναχωρέω ἐκ ὁ  δόλος καί μηχανή κατά ὁ Μενέλαος πᾶς οὖν οὗτος  ὁ χῶρος καί  ὁ πάρειμι, ὁ παρέρχομαι γίγνομαι τῆ , ἐπεί καί ὁ εἰ ὁ τόπος  οὐ οὗτος γίγνομαι ὁ μή ."},{"id":272593,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἵν’ οὖν παραϲπονδήϲαντεϲ φωραθῶϲι, περιγράφεται ὁ τόποϲ τοῦ μονομαχίου.","lemmas":"οὖν , περιγράφω ὁ ὁ ."},{"id":272594,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐκ τούτου λύεται καὶ ἡ αἰτία δι’ ἣν οὐ τὸν Ἀλγαμεμνονα τοξεύει ἢ ἄλλον τινὰ τῶν ἀρίϲτων ὁ εὐμαρὲϲ ἂν διὰ τὸ εἰναι ἀνόπλουϲ, ἀλλὰ τὸν Μενέλαον ἔνοπλον ὄντα·","lemmas":"ἐκ οὗτος λύω καί ὁ αἰτία διά ὅς οὐ ὁ τοξεύω ἤ ἄλλος ὁ ὁ ἐάν διά ὁ , ἀλλά ὁ Μενέλαος ἔνοπλος εἰμί·"},{"id":272595,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δῆλον γὰρ ὅτι ὑποκρίνεται τὸν Ἀλέξανδρον ὁ Πάνδαροϲ, ὡϲ ἂν δὴ τούτου τοξεύϲαντοϲ τὸν ἀνθεϲτῶτα καὶ μηδεμιᾶϲ παραβάϲεωϲ τῶν ὅρκων ὑπ’ ἄλλου γεγονυίαϲ.","lemmas":"δῆλος γάρ ὅτι2 ὑποκρίνω ὁ Ἀλέξανδρος ὁ , ἐάν δή οὗτος ὁ καί  ὁ ὅρκος ὑπό ἄλλος ."},{"id":272596,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὸ καὶ προϲάγει τὸν Ἀλέξανδρον παρδαλέαν ὤὑμοιϲιν ἔχοντα καὶ καμπύλα τόξα.","lemmas":"διό καί ὁ Ἀλέξανδρος  ἔχω καί καμπύλος τόξον."},{"id":272597,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἱνα καὶ χρώμενοϲ τούτοιϲ εὐλόγωϲ μετὰ ταῦτα ὑπονοηθῇ.","lemmas":"καί  μετά οὗτος ."},{"id":272598,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ πῶϲ ἐπὶ Ἕκτοροϲ, ἔνθα Αἴαντι μονομαχεῖ)Η 225), μὴ διαμετρεῖται ὁ τόποϲ;","lemmas":"καί ἐπί , ἔνθα Αἴας μονομαχέω ) Η ), μή ὁ ;"},{"id":272599,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι ἐκεῖνοι μὲν περὶ τῆϲ ἀλλήλων ϲφαγῆϲ διαμιλλῶνται, ἐνθάδε δὲ περὶ τῆϲ κοινῆϲ ἐλπίδοϲ ἐϲτὶν ὁ πόλεμοϲ·","lemmas":"τίη ὅτι2 ἐκεῖνος μέν περί ἀλλήλων διαμιλλάομαι, ἐνθάδε δέ περί   ὁ ·"},{"id":272600,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὸ οἵ τε ὅρκοι καὶ ἡ γύμνωϲιϲ τῶν ϲτρατῶν, μή πώϲ τιϲ ἔνοπλοϲ ὤν προϲαμύνῃ διεμέτρεον τῷ ϲτρατηγῷ.","lemmas":"διό ὁ τε ὅρκος καί ὁ ὁ , μή  εἰμί διαμετρέω τῷ ."},{"id":272601,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι ἡ διαμέτρηϲιϲ καρτερικωτέρουϲ ἐργάζεται τοὺϲ πολεμοῦνταϲ.","lemmas":"τίη ὅτι2 ὁ  ἐργάζομαι ."},{"id":272602,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλωϲ τε δὲ δεδίαϲι μὴ τοξὸτηϲ Ἀλέξανδροϲ ὤν δραπετεύϲη τὴν ϲυμβολὴν καὶ τὴν τοξείαν ἀντεπειϲάξη Μενελάῳ.","lemmas":"τε δέ μή  εἰμί ὁ καί ὁ  Μενέλαος."},{"id":272603,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲκόπει γὰρ ὅτι καὶ αὐτοῦ μὲν ἀφανιϲθέντοϲ.","lemmas":"γάρ ὅτι2 καί αὐτός μέν ."},{"id":272604,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Μενελάου δὲ τοξευθέντοϲ, οὐκ ἴϲαϲι μὴ καὶ αὐτὸϲ εἴη ὁ τοῦτο δράϲαϲ·","lemmas":"Μενέλαος δέ , οὐ μή καί εἰμί ὁ οὗτος ·"},{"id":272605,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φηϲὶ γὰρ Ἀγαμέμνων·","lemmas":"γάρ Ἀγαμέμνων·"},{"id":272606,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅν τιϲ ὀιϲτεύϲαϲ ἔβ ἅλε τόξων εὖ εἰδ ὡϲ Τρὠων ἢ Λἁυκίων(Δ 196).","lemmas":"ὅς   τόξον εὖ  ἤ ( Δ )."},{"id":272607,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"327.","lemmas":"."},{"id":272608,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"e schol.","lemmas":"e ."},{"id":272609,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"adΚ 107 adscripto, quod in fineoperisedendum erit, excerptum.","lemmas":"Κ ,  operis edendum , ."},{"id":272610,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"330.","lemmas":"."},{"id":272611,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί πάνταϲ μονομαχεῖν μέλλονταϲ καὶ εἰ τύχοιεν ὡπλιϲμένοι αὐθιϲ ποιεῖ καθωπλιϲμένουϲ, ἐπιλέγων κνημῖδαϲ μὲν πρῶτον καὶ τὰ ἑξῆϲ(v.","lemmas":"διά τι μονομαχέω καί εἰ τυγχάνω  ποιέω , ἐπιλέγω μέν καί ὁ ( v."},{"id":272612,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"330);","lemmas":");"},{"id":272613,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι τῶν προκλήϲεων γινομένων ἦν ἀναγκαῖον τοὺϲ μέλλονταϲ μονομαχεῖν διαναπαύεϲθαι, καὶ πρὸτερον ἀναψύξανταϲ καὶ νεαλεῖϲ γενομένουϲ οὕτωϲ ἐπὶ τὸν ἀγωνα καθιέναι.","lemmas":"τίη ὅτι2 ὁ  εἰμί ἀναγκαῖον  μονομαχέω , καί  καί  ἐπί ὁ καθίημι."},{"id":272614,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰκὸϲ δὲ μέλλονταϲ ἰδίᾳ κινδυνεύειν, ἵνα βέλτιον ὤϲιν ὡπλιϲμένοι, ἐξ ἀρχῆϲ καταϲκευάζεϲθαι.","lemmas":"δέ ἴδιος κινδυνεύω, ἵνα βελτίων , ἐκ ."},{"id":272615,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"355.","lemmas":"."},{"id":272616,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v.","lemmas":"."},{"id":272617,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"281 sqq.","lemmas":"."},{"id":272618,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"365 sqq.","lemmas":"."},{"id":272619,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τί οὖν βλαϲφημεῖ ὁ Μενέλαοϲ ῥητέον οὖν ὅτι οὐ βλαϲφημεῖ ὁ ἥρωϲ ἀλλὰ νεμεϲᾷ ἀρετῇ γὰρ οἰκείᾳ οἰδε πάϲχων ἅπερ οὐκ ἔδει καὶ νεμεϲά δικαίωϲ ἐπὶ τῷ παρ’ ἀξίαν ϲωζομένῳ.","lemmas":"τίς οὖν ὁ  οὖν ὅτι2 οὐ ὁ ἀλλά  γάρ οἰκεῖος  ὅς οὐ δέω καί  ἐπί τῷ παρά ἄξιος ."},{"id":272620,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλογον τὸ μὴ ϲπαϲάμενον τὸ ἐκείνου ξίφοϲ διαχειρίϲαϲθαι αὐτόν.","lemmas":"ἄλογος ὁ μή ὁ ἐκεῖνος  αὐτός."},{"id":272621,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται δ’ ἐκ τοῦ καιροῦ.","lemmas":"λύω ἐκ ὁ καιρός."},{"id":272622,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸν γὰρ ἐντὸϲ τοϲούτῳ ἀγῶνι οὐκ εἰκὸϲ ἀπόντα ϲυνοράν.","lemmas":"ὁ γάρ  ἀγών οὐ  ."},{"id":272623,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰ μὴ καὶ ἐκ τῆϲ λεξεωϲ.","lemmas":"εἰ μή καί ἐκ ."},{"id":272624,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λέγει γὰρ τὴν Ἀφροδίτην αὐτῷ θoηθῆϲα, ὥϲτε εἰι ἄν καὶ ἐντὸϲ τῷ τοιούτῳ ϲυλλαμθανομένη.","lemmas":"λέγω γάρ ὁ Ἀφροδίτη αὐτός ,  ἄν καί ὁ τοιοῦτος ."},{"id":272625,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ διὰ τί ὁ Μενέλαοϲ ϲυγκλαϲθέντοϲ αὐτῷ τοῦ ξίφουϲ οὐκ ἐϲπάϲατο τοῦ Ἀλεξάνδρου, ῥητέον οὖν ὅτι ἢ ἔκφρων ἐγένετο τῷ λογιϲμῷ, ἐκπλαγεὶϲ τῷ κινδύνῳ, ἤ πάντωϲ Ἕλληϲιν ἑλκύϲαι ἠθέληϲεν αὐξων τὸ κατόρθωμα.","lemmas":"καί διά τι ὁ  αὐτός ὁ οὐ ὁ Ἀλέξανδρος, λέγω οὖν ὅτι2 τίη ἔκφρων γίγνομαι ὁ , τῷ κίνδυνος, ἤ   ὁ κατόρθωμα."},{"id":272626,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ καὶ δι’ οἰκονομίαν ὁ ποιητὴϲ ἐϲεϲώκει τὸν Πάριν·","lemmas":"τίη καί διά οἰκονομία ὁ  ὁ Πάρις·"},{"id":272627,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐλέλυτο γὰρ τὰ τῆϲ ὑποθέϲεωϲ τῷ ἐκείνου θανάτῳ.","lemmas":"λύω γάρ ὁ  τῷ θάνατος."},{"id":272628,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ φονεύει δὲ αὐτὸν τῷ αὐτοῦ ξίφει ἢ ὑπὸ τοῦ καιροῦ ἢ ὑπὸτῆϲ Ἀφροδίτηϲ ϲφαλλόμενοϲ, ἢ καὶ τοῖϲ ὅπλοιϲ ἀπογνούϲ, ἢκαὶ ὅτι ἴϲον θανάτου ἦν τὸ ὑπεκϲτῆναι τοῦ μετρητοῦ, ἢ ζῶντα αὐτὸν ἑλεῖν βουλόμενοϲ, ὅπερ ἠν μεῖζον.","lemmas":"οὐ φονεύω δέ αὐτός τῷ αὐτός ξίφος τίη ὑπό ὁ καιρός τίη ὑπό τῆϲ , ἤ καί  , ὅτι2 θάνατος εἰμί ὁ ὁ , ἤ ζήω αὐτός αἱρέω ,  μέγας."},{"id":272629,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οiτω γὰρ ἂν ἀξίωϲ ἐτιμωρήϲατο αὐτὸν ἤ ϲυντόμωϲ ἀνελών.","lemmas":"γάρ ἄν  αὐτός ἤ ἀναιρέω."},{"id":272630,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"379.","lemmas":"."},{"id":272631,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"80.","lemmas":"."},{"id":272632,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"αὐτὰρ ὁἂψ ἐπόρουϲε κατακτάμεναι μενεαίνων ἐγχεϊ χαλκεῖῳ.","lemmas":"ὁ ἂ ψ κατακτείνω μενεαίνω ϊ ῳ."},{"id":272633,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀδύνατόν φαϲιν είναι κατὰ τὸ ἐγχείρημα.","lemmas":"ἀδύνατος  κατά ὁ ἐγχείρημα."},{"id":272634,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐρρίφη γὰρ, φηϲὶν,.","lemmas":"ῥίπτω γάρ, ,."},{"id":272635,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἤδη τὸ ἔγχοϲ·","lemmas":"ἤδη ὁ ·"},{"id":272636,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἠίχθη παλάμηφιν ἐτὠϲιον(v.","lemmas":"( v."},{"id":272637,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"369).","lemmas":")."},{"id":272638,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται δὲ ἀπὸ τοῦ ἔθουϲ.","lemmas":"λύω δέ ἀπό ὁ ."},{"id":272639,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δύο γὰρ δόρατα φέρειν νενομιϲμένον ἦν, ὡϲ πολλαχοῦ λέγει·","lemmas":"γε γάρ δόρυ φέρω εἰμί, πολλαχοῦ λέγω·"},{"id":272640,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πά λλωνδ’ ὀξέα δοῦρα κατὰ ϲτρατὸνᾤ ὔχετο πάντη(Ζ 104).","lemmas":"δ’ ὀξύς2 δόρυ κατά ᾤ πᾶς ( Ζ )."},{"id":272641,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ἀπὸ τοῦ καιροῦ·","lemmas":"τίη ἀπό ὁ καιρός·"},{"id":272642,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ ἔτυχε τότε ἀπολόμενον τὸ ἔγχοϲ, ἀλλ’ ἐπὶ τῷ Ἀλεξάνδρῳ ὑπάρχον, οὗ κατεκυριεύθη.","lemmas":"οὐ γάρ τυγχάνω τότε ὁ , ἀλλά ἐπί τῷ Ἀλέξανδρος ὑπάρχω, οὗ ."},{"id":272643,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ πῶϲ φηϲιν ἐκ δέ μοι ἔγχοϲ ἠίχθη;","lemmas":"καί  ἐκ δέ  ;"},{"id":272644,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι δύο δόρατα ἐβάϲταζεν ἢ τῶν παρόντων ἥρπαϲεν·","lemmas":"τίη ὅτι2 γε δόρυ ἤ ὁ πάρειμι ·"},{"id":272645,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ τῷ ἐμπεπηγότι αὐτῷ διαχειριϲόμενοϲ ἐπεδίωκεν.","lemmas":"τίη τῷ αὐτός ."},{"id":272646,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"383.","lemmas":"."},{"id":272647,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"κατηγοροῦϲιν ὡϲ προαγωγὸν εἰϲάγοντοϲ αὐτου τὴν θεόν.","lemmas":"ὁ ."},{"id":272648,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀλλ’ ἐπεὶ ὥρμηται γέλωτα μὲν θέϲθαι τὸν Πάριν, ἐπαινέϲαι δὲ τὴν Ἑλένην, καὶ τοῦ μὲν τὴν ἀκραϲίαν τῆϲ δὲ τὸ ϲῶφρον ὑπ’ ὄψιν ἄγειν οὐ δύναται δὲ διεϲτῶτα τὰ πρόϲωπα δι’ ἑτέρου ϲυμβιβάζειν, ἐπίτηδεϲ αὐτὴδ’ παρέλαβε τὴν Ἀφροδίτην.","lemmas":"ἀλλά ἐπεί ὁρμάω γέλως μέν ὁ Πάρις, δέ ὁ Ἑλένη, καί ὁ μέν ὁ  δέ ὁ ὑπό ὄψις ἄγω οὐ δύναμαι δέ ὁ διά ἕτερος , αὐτός δ’ παραλαμβάνω ὁ Ἀφροδίτη."},{"id":272649,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καλεῖ δὲ αὐτὴν ὅπωϲ μὴ διὰ τοῦ τείχουϲ ἀποδοθῇ, ἢ μήπωϲ οἰόμενοϲ αὐτὴν ἀποδεδόϲθαι διαχειρίϲηται ἑαυτόν.","lemmas":"καλέω δέ αὐτός μή διά ὁ ἀποδίδωμι, τίη  αὐτός  ἑαυτοῦ."},{"id":272650,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"396 97.","lemmas":"."},{"id":272651,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀδύνατόν φαϲιν εἰϲ γραῦν μεταβαλεῖν τὴν ἰδέαν τὴν Ἀφροδίτην καὶ νοῆϲαι τὴν Ἑλένην τὴν τῆϲ θεᾶϲ δειρήν.","lemmas":"ἀδύνατος  γραῦς μεταβάλλω ὁ ἰδέα ὁ Ἀφροδίτη καί ὁ Ἑλένη ὁ  δειρή."},{"id":272652,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύϲιϲ·","lemmas":"·"},{"id":272653,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πολλαχου ποιεῖται τοὺϲ ἡμιθέουϲ τεκμαιρομένουϲ τὰϲ τῶν θεῶν μορφάϲ, ὡϲ ὅταν ὁ Ποϲειδῶν Κάλχαντι ἀπεικαϲθεὶϲ φαίνηται ὅ τε Αἴαϲ φηϲίν’ οὐδ’ ὅγε Κάλχαϲ ἐϲτὶ θεοπρόποϲ·","lemmas":"ποιέω   ὁ θεός , ὅταν ὁ Κάλχας  ὁ τε  οὐδέ  ·"},{"id":272654,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἴχνια δὲ μετόπιϲθεπ οδ ὧν·","lemmas":"ἴχνιον δέ π ὅς·"},{"id":272655,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἠδὲ κνημάων ῥεῖ’ ἔγνων ἀπιόντοϲ·","lemmas":"ἠδέ κνήμη ῥέω ’ γιγνώσκω ·"},{"id":272656,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀρίγνωτοι δὲ θεοί περ( 70 — 72).","lemmas":"ἀρίγνωτος δέ θεός περ (  )."},{"id":272657,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"441.","lemmas":"."},{"id":272658,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί τὸν Ἀλέξανδρον πεποίηκεν οὕτωϲ ἄθλιον, ὥϲτε μὴ μόνον ἡττηθῆναι μονομαχοῦντα, ἀλλὰ καὶ φυγεῖν, καὶ ἀφροδιϲίιω απείομεν μεμνημένον εὐθύϲ, καὶ ἐρᾶν μάλιϲτα τότε φάϲκοντα καὶ οὕτωϲ ἀϲώτωϲ διακεῖϲθαι;","lemmas":"διά τι ὁ Ἀλέξανδρος ποιέω ἄθλιος, μή μόνος ἡσσάομαι , ἀλλά καί φεύγω, καί  μιμνήσκω , καί ἐράω τότε καί  ;"},{"id":272659,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ἀλριϲτοτέληϲ μέν φηϲιν εἰκότωϲ·","lemmas":"μέν ·"},{"id":272660,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐρωτικῶϲ μὲν γὰρ καὶ πρότερον διέκειτο, ἐπέτεινε δὲ τότε.","lemmas":"μέν γάρ καί πρότερος διάκειμαι, ἐπιτείνω δέ τότε."},{"id":272661,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πάντεϲ γάρ, ὅτε μὴ ἐξῇ ἢ φοβοῦνται μὴ ἕξουϲι, τότε ἐρῶϲι μάλιϲτα·","lemmas":"γάρ, ὅτε μή ἔξεστι ἤ φοβέω μή , τότε ·"},{"id":272662,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὸ καὶ νουθετούμενοι ἐπιτείνουϲι μᾶλλον·","lemmas":"διό καί νουθετέω μᾶλλον·"},{"id":272663,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐκείνῳ δὲ ἡ μάχη τοῦτο ἐποίηϲεν.","lemmas":"ἐκεῖνος δέ ὁ μάχη οὗτος ."},{"id":272664,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δὲ ὅτι ἡ προϲδοκία τῆϲ ἀπὸδόϲεωϲ ἤγειρε ϲφοδρότερον τὴν ἐπιθυμίαν διὰ τὴν μέλλουϲαν ἀφαίρεϲιν.","lemmas":"ὁ δέ ὅτι2 ὁ  ἀγείρω ὁ ἐπιθυμία διά ὁ ."},{"id":272665,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δὲ ὅτι ἡ Ἀλφροδίτη παροῦϲα οὐ μόνον ἐκ τῆϲ μάχηϲ αὐτὸν ἐρρύϲατο, ἀλλὰ καὶ λελυπημένον διὰ τὴν ἧτταν εἰϲ παρηγορίαν ῆγε, μεταβαλοῦϲα τὴν τῆϲ ψυχῆϲ κατήφειαν εἰϲ τὸ ἡδὺ τῆϲ ἐπιθυμίαϲ.","lemmas":"ὁ δέ ὅτι2 ὁ  οὐ μόνος ἐκ  αὐτός , ἀλλά καί διά ὁ ἧσσα παρηγορία , ὁ  κατήφεια ὁ ἡδύς ."},{"id":272666,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλοι δὲ ὅτι Ἑλένηϲ ἀνακτώμενοϲ τὴν εὔνοιαν ϲφοδρότερον τὸν ἔρον ἐπιτετάϲθαι λέγει·","lemmas":"ἄλλος δέ ὅτι2  ὁ εὔνοια ὁ ἔρος λέγω·"},{"id":272667,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐνόμιϲε γὰρ τὴν αὐτὴν χαλεπῶϲ φέρειν δι’ ὃ ϲυνέθετο ὥὑϲπερ ἔκδοτον τοῖϲ Ἀχαιοῖϲ γενομένην.","lemmas":"γάρ ὁ αὐτός φέρω διά ὅς  ἔκδοτος  γίγνομαι."},{"id":272668,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἱνα δὲ ἐπιδείξῃ οἰὸϲ ἧν Ἀλέξανδροϲ, ἔν τε τῷ πολέμῳ ἐποίηϲε θραϲὺν ἅμα καὶ δειλὸν ἐπί τε τῆϲ οἰκίαϲ ἀϲελγῆ καὶ καταφρονητὴν δόξηϲ.","lemmas":"δέ ἐπιδείκνυμι  , ἐν τε ὁ πόλεμος  ἅμα καί ἐπί τε  καί ."},{"id":272669,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"χαρακτηρίζει γὰρ διὰ τούτων τὸ ἦθοϲ τοῦ αἰτίου τῶν κακῶν τοῖϲ πάϲι διὰ τὴν ἀϲέλγειαν γενομένου.","lemmas":"γάρ διά οὗτος ὁ ὁ ὁ κακός  διά ὁ γίγνομαι."},{"id":272670,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"457.","lemmas":"."},{"id":272671,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί, τῶν ϲυνθηκῶν ὑπὸ Ἀλγαμεμνονοϲ τοιούτων γεγονυιῶν εἰ μέν κεν Μενλαον Ἀλξανδροϲ καταβαλεῖν πἐφνῃ, ὐτὸϲ ἔπειθ Ἑλἐνην ἐχέτω, ἡμεῖϲδ’ ἐντὸϲ νήεϲϲι νεώμεθα·","lemmas":"διά τι, ὁ ὑπό τοιοῦτος γίγνομαι εἰ μέν ἄν  καταβάλλω ῃ,  ἔχω, δ’  νέω3·"},{"id":272672,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰ δέ κ Ἀλέξανδρον κίειν η Μενἐλαοϲ, ρῶαϲ ἔπειθ’ Ἑλένην καὶ κτήματα πάντ’ ἀ πoδo ῦναι τιμήντ’ Ἀλργείοιϲ ἀ ποτινέμεν, ἥν τιν’ ἔοικεν·","lemmas":"εἰ δέ Ἀλέξανδρος κίω ,  Ἑλένη καί κτῆμα  o τιμή τ’  , ὅς ἔοικα·"},{"id":272673,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰ δ’ ἂν ἐμοὶ Πρίαμοϲ Πριάμοιό τε παῖδεϲ τίνειν οὐκ ἐθέλουϲιν ἐθέλωϲιν Κammer,p.","lemmas":"εἰ ἄν  Πρίαμος τε τίνω οὐ  , p."},{"id":272674,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"35, αὐτὰρ ἐγὼ καὶ ἔπειτα μαχέϲϲομαι εῖνεκα ποινῆϲ(v.","lemmas":", ἀτάρ ὼ καί ἔπειτα  ( v."},{"id":272675,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"281 aqq.","lemmas":"."},{"id":272676,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"), τῶν γοῦν ϲυνθηκῶν τοιούτων γεγονυιῶν τοιούτ.","lemmas":"), ὁ γοῦν τοιοῦτος γίγνομαι ."},{"id":272677,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"γεγ.","lemmas":"."},{"id":272678,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"addidi, om.","lemmas":", ."},{"id":272679,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"cod.","lemmas":"."},{"id":272680,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"aliter Kamm.","lemmas":"."},{"id":272681,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"l.","lemmas":"."},{"id":272682,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"c.","lemmas":"."},{"id":272683,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":", τῆϲ νίκηϲ διὰ ϲφαγῆϲ θατέρου τῶν μαχομένων ὡριϲμένηϲ ο spr.","lemmas":",  διά ἕτερος ὁ  ."},{"id":272684,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ω scrpt.","lemmas":"."},{"id":272685,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":", cod.","lemmas":", ."},{"id":272686,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ τοῦ Ἀλεξάνδρου μὴ ἀνῃρημένου, Ἀλγαμέμνων φηϲὶ νίκη μὲν δὴ φαίνεται ἀρηιφίλου Μενελάου, ὑμεῖϲ δ’ Ἀργείην Ἑλἑν ην καὶ κτῆμαθ’ ἄμ’ αὐτῇ ἔκδοτε καὶ·","lemmas":"καί ὁ Ἀλέξανδρος μή ,  νίκη μέν δή φαίνω Μενέλαος,  Ἀργεῖος  καί κτῆμα θ’  ῇ καί·"},{"id":272687,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τιμὴν ἀποτινέμεν, ἥν τιν’ ἔοικεν(v.","lemmas":"τιμή ἀποτίνω, ὅς ἔοικα ( v."},{"id":272688,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"457 58):","lemmas":"):"},{"id":272689,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐνῆν γὰρ ἀντικρούειν τὸν τυχόντα, ὅτι εἰ μέν κεν Μενέλαον Ἀλέξανδροϲ μενέλαοϲ ἀλέξανδρον cod.","lemmas":"ἔνειμι γάρ ὁ , ὅτι2 εἰ μέν ἄν Μενέλαος  ."},{"id":272690,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"recte haec et seq.","lemmas":"."},{"id":272691,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"corr.","lemmas":"."},{"id":272692,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Κamm.","lemmas":"."},{"id":272693,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καταπέφν ῃ εἴρηται καὶ εἰ δἐκ’ Ἀλέξανδρον ἀλέξανδροϲ cod.","lemmas":"λέγω καί εἰ κ’ Ἀλέξανδρος ."},{"id":272694,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"κίειν η ξανθὸϲ Μενέλαοϲ ξανθὸν μενέλαον cod.","lemmas":"κίω  ξανθός ."},{"id":272695,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":".","lemmas":"."},{"id":272696,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον ὅτι ἀπὸ τῶν Ἐκτοροϲ λόγων ἡ ἀπαίτηϲιϲ τῷ Ἀλγαμέμνονι τοῦτον τὸν τρόπον ἐχόντων·","lemmas":"λέγω ὅτι2 ἀπό ὁ λόγος ὁ τῷ οὗτος ὁ τρόπος ἔχω·"},{"id":272697,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"κέκλυτέ μευ, Τρῶεϲ καὶ Ἀχαιοί, μῦθον Ἀλεξάνδροιο·","lemmas":"κλύω , καί Ἀχαιός, μῦθος Ἀλέξανδρος·"},{"id":272698,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλουϲ μὲν κέλεται Τρῶαϲ καὶ πάνταϲ Ἀχαιούϲ τεύχεα ἀ π οθέϲθαι ἐπὶ χθονί, αὐτὸνδ’ ἐντὸϲ μέϲῳ καὶ Μενέλαον οἴουϲ ἀμφ’ Ἑλέν ῃ μάχεϲθαι·","lemmas":"μέν κέλομαι καί  τεῦχος  ἐπί χθών, αὐτός δ’  ῳ καί Μενέλαος   ·"},{"id":272699,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ πότεροϲ δέ κε νικήϲ ῃ κρείϲϲων τε γένηται, κτήμαθ’ ἑλὼν ε πάντα γυναῖκά τε οἴκαδ’ ἀγέϲθω(v.","lemmas":"ὁ δέ ἄν  τε γίγνομαι, αἱρέω πᾶς γυνή τε  ( v."},{"id":272700,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"86— 93).","lemmas":"— )."},{"id":272701,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μὴ ῥηθέντοϲ οὖν ὑπὸ τοῦ Ἀλεξάνδρου διὰ τοῦ Ἕξκτοροϲ περὶ ϲφαγῆϲ καὶ θανάτου, περὶ δὲ νίκηϲ καὶ τοῦ ἐκ κρειττόνων γεγονότοϲ, ὁ μὲν Ἀγαμέμνων εὐλόγωϲ ἐξ ὧν εἰρήκαϲιν οἱ πολέμιοι ἀπαιτεῖ τὰϲ ϲυνθήκαϲ, ἐπὶδ’ ῇνεον ἄλλοι Ἀχαιοί(v.","lemmas":"μή οὖν ὑπό ὁ Ἀλέξανδρος διά ὁ περί καί θάνατος, περί δέ καί ὁ ἐκ , ὁ μέν Ἀγαμέμνων ἐκ ὅς ὁ πολέμιος ἀπαιτέω , ἐπί δ’ ἄλλος Ἀχαιός ( v."},{"id":272702,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"461) οἱ δὲ Τρῶεϲ οὐκέτι ϲυναινοῦϲι, ϲφαγῆϲ μὴ γεγονυίαϲ, ἐξ ὧν εἴρηκε ποιούμενοϲ τὰϲ ϲυνθήκαϲ Ἀγαμέμνων, διὰ ϲφαγῆϲ κρίνεϲθαι τὴν νίκην, εὔλογον τῆϲ ἡϲυχίαϲ πρόφαϲιν φαϲιν λαμβάνοντεϲ, ὥϲτε καὶ ἐνεῖναι διαμφιϲβητεῖν πρὸϲ ἀλλήλουϲ, ἑκατέρων μαρτυρομένων τὰϲ ἀπὸ τῶν άμψιϲβητούντων γεγονυίαϲ ὁμολογίαϲ.","lemmas":") ὁ δέ οὐκέτι , μή , ἐκ ὅς λέγω  Ἀγαμέμνων, διά  ὁ νίκη,   , καί ἐνίημι  , ἑκάτερος  ἀπό ὁ  ."},{"id":272703,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ μὲν γὰρ Ἀγαμέμνων ἐρεῖ δεῖν ἀποδιδόναι·","lemmas":"ὁ μέν γάρ Ἀγαμέμνων λέγω δέω ἀποδίδωμι·"},{"id":272704,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦτο γὰρ ὡμολογήθη ὑπὸ Ἕκτοροϲ, τὸ τῷ νικήϲαντι καὶ κρείϲϲονι γεγονότι τὴν ἀπόδοϲιν γίνεϲθαι.","lemmas":"οὗτος γάρ ὁμολογέω ὑπό , ὁ τῷ καί γίγνομαι ὁ ."},{"id":272705,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ δὲ Ἕκτωρ ἐρεῖ μὴ δεῖν ἀποδιδόναι·","lemmas":"ὁ δέ Ἕκτωρ λέγω μή δέω ἀποδίδωμι·"},{"id":272706,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁμολογεῖϲθαι γὰρ καὶ ϲυγκεῖϲθαι ὑπὸ τοῦ Ἀλγαμεμνονοϲ, θανάτου γεγονότοϲ καὶ addidi, om.","lemmas":"γάρ καί ὑπό ὁ , θάνατος καί , ."},{"id":272707,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"cod.","lemmas":"."},{"id":272708,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲφαγῆϲ ὅτι δεῖ τὴν ἀπόδοϲιν γίνεϲθαι·","lemmas":"ὅτι2 δέω ὁ ·"},{"id":272709,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μηδενὸϲ δὲ ἀνῃρη μένου μένει ἀκεραίωϲ τὰ πράγματα.","lemmas":"δέ  μένω ὁ πρᾶγμα."},{"id":272710,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πάλιν οὖν ἔδει μονομαχῆϲαι αὐτούϲ·","lemmas":"πάλιν οὖν δέω ·"},{"id":272711,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅθεν Ἀλεξάνδρου μὲν μὴ φαινομένου, τῶν δὲ ϲυνθηκῶν μενουϲῶν ἔτι, ἐντὸϲ ταῖϲ ϲπονδαῖϲ ἀντ’ Ἀλεξάνδρου ἀντατποκτεῖναι θελήϲαϲ τὸν Μενέλαον καὶ τοξεύϲαϲ ϲυγκέχυκε τοὺϲ ὅρκουϲ ὁ Πάνδαροϲ ὁ Πανδ.","lemmas":"ὅθεν Ἀλέξανδρος μέν μή φαίνω, ὁ δέ  ἔτι,   Ἀλέξανδρος  ὁ Μενέλαος καί   ὁ ὁ ."},{"id":272712,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"addidit Kamm.","lemmas":"."},{"id":272713,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"om.","lemmas":"."},{"id":272714,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"cod.","lemmas":"."},{"id":272715,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ πάνταϲ ἐπαιτίουϲ ἐπιορκίαϲ⟨ ἐπὶ τὴν ἐπιορκίαν cod.","lemmas":"καί  ⟨ ἐπί ὁ ἐπιορκία ."},{"id":272716,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":":","lemmas":":"},{"id":272717,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"emend.","lemmas":"."},{"id":272718,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Lehrs ap.","lemmas":"."},{"id":272719,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Kamm.","lemmas":"."},{"id":272720,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"⟩ τούϲ μήτε τὸν Ἀλέξανδρον ἐκδεδωκόταϲ μήτε τὸν τοξεύϲαντα τὸν Μενέλαον πεποίηκεν.","lemmas":"⟩  ὁ Ἀλέξανδρος μήτε ὁ ὁ Μενέλαος ποιέω."},{"id":272721,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Δ 1.","lemmas":"Δ ."},{"id":272722,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ὁ μὲν Ἀρίϲταρχοϲ τὸ ἠγορόωντο ἀποδέδωκεν ἀντὶ τοῦ.","lemmas":"μέν ὁ ἀποδίδωμι ἀντί ὁ."},{"id":272723,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἠθροίζοντο.","lemmas":"ἀθροίζω."},{"id":272724,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"βέλτιον δὲ λέγειν τὸ διελέγοντο, ὥϲπερ καὶ τὸ ὡϲ ὁ ππὄτ’〈 ὁππότ’L.⟩ ἐντὸϲ Λήμνῳ κενεαυχέεϲ ἠγοράαϲθε(Θ 230).","lemmas":"βελτίων δέ λέγω ὁ διαλέγω, καί ὁ ὁ ὄ τ’ 〈 L. ⟩  ῳ  ( Θ )."},{"id":272725,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰ γὰρ εἰπεῖν ἐβούλετο ἠθροίζοντο, ἔφη ἄν·","lemmas":"εἰ γάρ λέγω βούλομαι ἀθροίζω, φημί ἄν·"},{"id":272726,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δὲ θεοὶ πὰρ ζηνὶ καθήμενοι ἠγερέθοντο⟨ ἠγερέθεντο L⟩ τοῦτο μὲν γὰρ ἐκ τοῦ ἀγείρεϲθαι— λαὸν ἀγείροντεϲ(Λ 770) καὶ α ὐτὰρ ἐπείῥ’ ἤγερθεν(Ω 790.","lemmas":"ὁ δέ παρά  ἠγερέθομαι ⟨  οὗτος μέν γάρ ἐκ ὁ — λαός ( Λ ) καί  ἐπεί ῥ’ ( Ω ."},{"id":272727,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"β 9.","lemmas":"."},{"id":272728,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Θ 24.","lemmas":"Θ ."},{"id":272729,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ω 421)— γεγενηται, τὸ δ’ ἠγορόωντο ἀπὸ τοῦ ἀγοράαϲθαι⟨ ἠγοράαϲθαι L, ἠγοράαϲθεEt⟩.","lemmas":"ω ) — , ὁ  ἀπό ὁ ⟨  Et ⟩."},{"id":272730,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":272731,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"de χρυϲέῳ ἐντὸϲ δαπέδῳv.","lemmas":"δάπεδον v."},{"id":272732,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ε 504.","lemmas":"."},{"id":272733,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ibid.","lemmas":"."},{"id":272734,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"κατηγοροῦϲι τοῦ ποητοῦ ὡϲ μαχύμενα⟨ μαχομένου L⟩ λέγον τοϲ, ὅταν ποτὲ μὲν τὸν Γανυμήδην⟨ γαννυμήδην L.;","lemmas":"ὁ  ⟨  , ὅταν ποτε μέν ὁ Γανυμήδης ⟨ ;"},{"id":272735,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"id.","lemmas":"."},{"id":272736,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Baller.","lemmas":"."},{"id":272737,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v eras.","lemmas":"v ."},{"id":272738,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"⟩ οἰνοχόον εἰναι om.","lemmas":"οἰνοχόος ."},{"id":272739,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L τῶν θεῶν λέγει, ποτὲ δὲ τὴν Ἥβην.","lemmas":"ὁ θεός λέγω, ποτε δέ ὁ Ἥβη."},{"id":272740,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐκοῦν λύϲομεν ὀνόματι ὀν.","lemmas":"οὐκοῦν ὄνομα ."},{"id":272741,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μὲνL καὶ λέξει, ὅτι οὐχὶ τῶν θεῶν ἀλλὰ τοῦ Διὸϲ αὐτὸν οἰνοχόον ἀποφαίνει— ἔχει γὰρ ἡ λέξιϲ οὕτωϲ·","lemmas":"μέν L καί λέγω, ὅτι2 ὁ θεός ἀλλά ὁ αὐτός οἰνοχόος ἀποφαίνω — ἔχω γάρ ὁ ·"},{"id":272742,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸν καὶ ἀνηρεί ψᾶν τὸ θεοὶ Διὶ οἰνοχοεύειν(Υ 234)—, ἡ δὲ Ἥβη τοῖϲ θεοῖϲ οἰνοχοεῖ·","lemmas":"ὁ καί  ὁ Ζεύς οἰνοχοεύω ( Υ ) —, ὁ δέ Ἥβη  οἰνοχοέω·"},{"id":272743,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"προϲώπῳ δέ, ὅτι τὸ μὲν ἐκ τοῦ ποιητοῦ λέγεται, τὸ δὲ ἐξ Αίνείου αἴνουL, ὃν εἰκὸϲ μεγαλύνειν τὸ αὑτοῦ αὐτοῦB γένοϲ·","lemmas":"δέ, ὅτι2 ὁ μέν ἐκ ὁ ποιητής λέγω, ὁ δέ ἐκ αἶνος L, ὅς μεγαλύνω ὁ ἑαυτοῦ αὐτός B ·"},{"id":272744,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καιρῷ δὲ καὶ χρόνῳ, ὡϲ ἐγχωρεῖ πάλαι ποτὲ αὐτὸν ἁρπαϲθέντα πρὸϲ τὴν διακονίαν ταύτην ὑπὲρ ὑπὸL τοῦ θνητὸν εἶναι μηκέτι παραμένειν ἕωϲ τῶν Ἰλιακῶν·","lemmas":"καιρός δέ καί χρόνος, ἐγχωρέω πάλαι ποτε αὐτός  ὁ διακονία οὗτος ὑπέρ ὑπό L ὁ θνητός εἰμί μηκέτι παραμένω ὁ Ἰλιακός·"},{"id":272745,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔθει δέ, ὡϲ πολλοῖϲ νενομιϲμένον ἐϲτὶν οἰνοχόοιϲ χρῆϲθαι χρᾶϲθαι L. ἄρρεϲι καὶ θηλείαιϲ, ὥϲτε οὐδ’ ἐντὸϲ θεοῖϲ ἄτοπον τοῦτο.","lemmas":"θέω δέ,     καί , οὐδέ  ἄτοπος οὗτος."},{"id":272746,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ μὲν οὖν ἐναντίον οὕτωϲ ἐλέγχεται λέγεταιL, τὸδ’ ἀδύνατον ἐγκαλεῖται οὕτωϲ excidisse nonnulla videntur.","lemmas":"ὁ μέν οὖν ἐναντίος ἐλέγχω λέγω L, ὁ δ’ ἀδύνατος ἐγκαλέω  ."},{"id":272747,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δι’ ἣν δὲ αἰτίαν οὐ πάρεϲτι Γανυμήδηϲ, ὢν οίνοχόοϲ τοῦ Διόϲ;","lemmas":"διά δέ αἰτία οὐ , εἰμί ὁ ;"},{"id":272748,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔνιοι μέν φαϲιν ὅτι τοῦ Διὸϲ μόνου ὢν διάκονοϲ, οὐκ ἐξῆν αὐτὸν κοινῶϲ πᾶϲιν οἰνοχοεῖν, ἡ δὲ Ἡβη εὐλόγωϲ, ὅτι κοινὴ πᾶϲίν ἐϲτιν.","lemmas":"ἔνιοι μέν ὅτι2 ὁ μόνος εἰμί , οὐ ἔξεστι αὐτός  οἰνοχοέω, ὁ δέ , ὅτι2 κοινός ."},{"id":272749,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔνιοι δέ φαϲιν, ὅτι ϲκέψεωϲ περὶ τῆϲ Ἰλίου πορθήϲεωϲ γινομένηϲ εὐοικονομήτωϲ ἄπεϲτι τοῦ ϲυνεδρίου, ἱνα μηδὲν ἐναντίον γένηται διὰ τὴν πρὸϲ αὐτὸν χάριν.","lemmas":"ἔνιοι δέ , ὅτι2 περί Ἴλιος   ὁ ,  ἐναντίος γίγνομαι διά ὁ αὐτός χάρις."},{"id":272750,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί δὲ καὶ μόνῳ τῷ Διὶ Γανυμήδηϲ ὑπηρετεῖ;","lemmas":"διά τίς δέ καί μόνος ὁ Ζεύς ὑπηρετέω;"},{"id":272751,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον οὖν ὅτι μὲν ἄπαϲι διακονεῖ, ἐπεὶ τὸ θεῖον ἀεὶ νεάζει τε καὶ ἡβῶ τοῦτο’ γὰρ βούλεται αὐτοῖϲ ἥ τε ἀμβροϲία ἀβροϲία τιϲ οὐϲα καὶ τὸ νέκταρ, παρὰ τὸ νεάζειν γεγενημένον.","lemmas":"λέγω οὖν ὅτι2 μέν διακονέω, ἐπεί ὁ θεῖος ἀεί νεάζω τε καί ἡβάω οὗτος ’ γάρ βούλομαι ὁ τε   καί ὁ νέκταρ, παρά ὁ νεάζω ."},{"id":272752,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Γανυμήδηϲ δὲ ὑπηρετεῖ μόνῳ τῷ Διί, ὅτι ὁ μὲν ζεὺϲ ὁ πρῶτόϲ ἐϲτι νοῦϲ, μόνοϲ δὲ νοῦϲ οἰκεῖον ἔχει τὸ τοῖϲ μήδεϲι γάνυϲθαι·","lemmas":"δέ ὑπηρετέω μόνος ὁ Ζεύς, ὅτι2 ὁ μέν ὁ  , δέ οἰκεῖος ἔχω ὁ  ·"},{"id":272753,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦτο γάρ ὁ Γανυμήδηϲ.","lemmas":"οὗτος γάρ ὁ ."},{"id":272754,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"4.","lemmas":"."},{"id":272755,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀπρεπέϲ φαϲιν, εἰ τέρπει τοὺϲ θεοὺϲ εἰ τέρποι θεοῖϲL πολέμων μων θέα.","lemmas":", εἰ τέρπω  εἰ  L πόλεμος ."},{"id":272756,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀλλ’ οὐκ ἀπρεπέϲ·","lemmas":"ἀλλά οὐ ·"},{"id":272757,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὰ γὰρ γενναῖα ἔργα τέρπει.","lemmas":"ὁ γάρ γενναῖος ἔργον τέρπω."},{"id":272758,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλωϲ τε πόλιν.","lemmas":"τε πόλις."},{"id":272759,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πόλεμοι καὶ μάχαι ἡμῖν δεινὰ om.","lemmas":"καί μάχη δεινός ."},{"id":272760,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"l δοκεῖ, τῷ δὲ θεῷ οὐδὲ ταῦτ, δεινά.","lemmas":"l δοκέω, τῷ δέ θεός οὐδέ , δεινός."},{"id":272761,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲυντελεῖ γὰρ ἅπαντα ὁ θεὸϲ πρὸϲ ἁρμονίαν τῶν ἄλλων ὅλων L. ἢ καὶ ὅλων, οἰκονομῶν τὰ ϲυμφέροντα τὸ ϲυμφέρονL, ὅπερ καὶ.","lemmas":"γάρ ἅπας ὁ  ἁρμονία ὁ ἄλλος ὅλος ἤ καί ὅλος, ὁ ὁ L, ὅς καί."},{"id":272762,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ἡράκλειτοϲ λέγει, ὡϲ τῷ μὲν θεῷ καλὰ καὶ ins.","lemmas":"λέγω, τῷ μέν θεός καλός καί ."},{"id":272763,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Lp πάντα καὶ δίκαια, ἄνθρωποι δὲ ἃ μὲν om.","lemmas":"πᾶς καί δίκαιος, ἄνθρωπος δέ ὅς μέν ."},{"id":272764,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L Lp ἄδικα ὑπειλήφαϲιν ἃ δὲ δίκαια.","lemmas":"L ἄδικος ὅς δέ δίκαιος."},{"id":272765,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"5.","lemmas":"."},{"id":272766,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"exc.","lemmas":"."},{"id":272767,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"e schol.","lemmas":"e ."},{"id":272768,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Α 105(═ ζητ.","lemmas":"Α ( ═ ."},{"id":272769,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Vat.","lemmas":"."},{"id":272770,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"17).","lemmas":")."},{"id":272771,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"43.","lemmas":"."},{"id":272772,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ ὁ Ζεὺϲ δῶκά ϲοί φηϲιν ἑκὠν ἀἐκοντί γε θυμῷ;","lemmas":"ὁ    γε θυμός;"},{"id":272773,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ γὰρ ἑκών τῷ ἄκων ἀντίκειται.","lemmas":"ὁ γάρ ἑκών τῷ ἄκων ἀντίκειμαι."},{"id":272774,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Τρύφων μὲν οὖν ϲυναλείψαϲ ἐντὸϲ τῷκ ϲυνάπτει τὸ ά πρὸϲ τὸ ἑκών, ἱν’ ἦ ἀέκων ἀέκοντί γε θυμ ῷ.","lemmas":"μέν οὖν  τῷ κ ὁ ά ὁ ἑκών, ἦ ἄκων2 γε ."},{"id":272775,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοιαύτη τιϲ ἡ διάνοια·","lemmas":"τοιοῦτος ὁ διάνοια·"},{"id":272776,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πολλὰ ποιοῦμεν τῶν πραγμάτων ἢ ἐξ ὅληϲ τῆϲ διανοίαϲ ἢ μηδὲ βουλόμενοι.","lemmas":"πολύς ποιέω ὁ πρᾶγμα ἤ ἐκ  τίη μηδέ ."},{"id":272777,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διεῖλεν οὖν τὸ ἐγὼ τῷ θυμῷ καί φηϲιν·","lemmas":"διαιρέω οὖν ὁ τῷ θυμός καί ·"},{"id":272778,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐγῶ ἑκὼν δέδωκα ἀκούϲηϲ μου τῆϲ διανοίαϲ καὶ μὴ θελούϲηϲ.","lemmas":"ἑκών   καί μή ."},{"id":272779,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰ μὲν οὖν ἐγώ ϲοι δέδωκα ἔφη ἀέκων, ἐναντιολογία ἦν·","lemmas":"εἰ μέν οὖν  φημί ἄκων2, εἰμί·"},{"id":272780,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ εἰ ἑκόντι θυμῷ, κοὶ οὕτωϲ ἂν ἦν ἐναντιολογία.","lemmas":"καί εἰ ἑκών θυμός,  ἀνά εἰμί ."},{"id":272781,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπεὶ δ’ ἐγὼ μὲν ἑκὼν ἔφη ἀέκοντι γε θυμῷ, οὐκέτ’ ἐϲτι μάχη διὰ τὸ πολλὰ μὲν ποιεῖν ἡμᾶϲ, μὴ ϲυντιθεμένηϲ δὲ τῆϲ διανοίαϲ.","lemmas":"ἐπεί  μέν ἑκών φημί γε θυμός,  μάχη διά ὁ μέν ποιέω , μή δέ ."},{"id":272782,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πάϲα γὰρ πράξιϲ διὰ τὸ καθ’ ὁρμὴν γίνεϲθαι ἐφ’ ἡμῖν οὐϲα ἑκούϲιοϲ ἂν εἴη, οὐ πάϲα δὲ πράξιϲ καὶ τὸ εὐάρεϲτον τῆϲ διανοίαϲ ἔχει.","lemmas":"γάρ διά ὁ κατά ὁρμή ἐπί ἐγώ  ἄν ἐάω, οὐ δέ καί ὁ  ἔχω."},{"id":272783,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐϲτι δὲ καὶ ἕτερον εἰπεῖν, ὅτι ἑκὼν μὲν δίδωϲιν ὡϲ ἀδελφῇ καὶ γυναικί, ἄκων δὲ ὅτι τοὸϲ φιλτάτουϲ πρὸϲ ἀπὼλειαν ἐκδίδωϲι·","lemmas":"δέ καί ἕτερος λέγω, ὅτι2 ἑκών μέν  ἀδελφή καί γυνή, ἄκων2 δέ ὅτι2   ·"},{"id":272784,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ γὰρ οἱ ἐντὸϲ θαλάϲϲῃ πλέοντεϲ, ὅταν περιπέϲωϲι κινδύνῳ, ἐκβάλλουϲι τὸν φόρτον εἰϲ τὴν θάλαϲϲαν ἑκόντεϲ τε καὶ ἄκοντεϲ, ἑκόντεϲ μὲν ἵνα ϲωθῆναι δυνηθῶϲιν, ἄκοντεϲ δὲ ὅτι τὸν φόρτον ἀπολλύουϲι δι’ ὃν πλέουϲιν.","lemmas":"καί γάρ ὁ  , ὅταν κίνδυνος, ὁ φόρτος ὁ  τε καί , μέν ἵνα , δέ ὅτι2 ὁ φόρτος διά ὅς ."},{"id":272785,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"51.","lemmas":"."},{"id":272786,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί ὁ μὲν ζεὺϲ μίαν ἡ δὲ Ἥρα τρεῖϲ ἔχειν φηϲὶ πόλειϲ ψιλτάταϲ, καὶ ἡ μὲν ὕλληνίδαϲ ὁ δὲ βάρβαρον ἔδει γὰρ τὰϲ κρείϲϲοναϲ τὸν βαϲιλέα τῶν θεῶν ἔχειν φιλτάταϲ.","lemmas":"διά τι ὁ μέν  ὁ δέ Ἥρα ἔχω  , καί ὁ μέν ὁ δέ βάρβαρος δέω γάρ  ὁ ὁ θεός ἔχω ."},{"id":272787,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον δὲ ὅτι εὐπρεπῆ ἀπρεπῆ L. βουλόμενοϲ περιθεῖναι ἐπιθεῖναιL αὐτῇ τὴν αἰτίαν τῆϲ ὀργῆϲ ὁ ποιητὴϲ καὶ οὐχ ῆν ὁ μῦθοϲ ἀναπλάττει, ὡϲ ἄρα διὰ τὸ μὴ προτιμηθῆναι τῆϲ Ἀφροδίτηϲ ἐπὶ τῇ κρίϲει τοῦ κάλλουϲ Πρωϲὶν ἐχαλέπαινεν Lp ex ἐχαλέπαινον corr.","lemmas":"λέγω δέ ὅτι2 εὐπρεπής ἀπρεπής  περιτίθημι ἐπιτίθημι L αὐτός ὁ αἰτία  ὁ καί οὐ ὁ ἀναπλάσσω, ἄρα διά ὁ μή προτιμάω  ἐπί ὁ ὁ  χαλεπαίνω  χαλεπαίνω ."},{"id":272788,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":", ἐπίτηδέϲ φηϲιν αὐτὴν αὐτὸϲ L. τὰϲ πόλειϲ φιλεῖν, περὶ ἃϲ τὸ ἀδίκημα τὸ κατὰ τὴν Ἐξλένην γέγονε.","lemmas":",  αὐτός   φιλέω, περί ὁ ἀδίκημα ὁ κατά ὁ γίγνομαι."},{"id":272789,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲύμψηφα δὲ τούτων κἀκεῖνα, ἐντὸϲ οἷϲ αὐτὴν ποιεῖ λαμβάνουϲαν τὸν κεϲτὸν παρὰ τῆϲ Ἀλφροδίτηϲ, ἵνα τῷ Διὶ μάλλον οὕτωϲ ἐπέραϲτοϲ φανείη.","lemmas":"δέ οὗτος ἐκεῖνος,  αὐτός ποιέω ὁ παρά , ἵνα τῷ Ζεύς  φαίνω."},{"id":272790,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ γὰρ ἄν add.","lemmas":"οὐ γάρ ἄν ."},{"id":272791,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L ἦν εἰκὸϲ τὴν δεομένην τῆϲ βοηθείαϲ τῆϲ παρ’ αὐτῆϲ τῆϲ παρ’αὐτῆϲ βοηθείαϲ L. ἐπὶ τῷ ἀρέϲαι τῷ ἀνδρὶ ἐναγανακτεῖν ἀγανακτεῖνL ἡττηθεῖϲαν ἐπὶ τῇ τοῦ κάλλουϲ κρίϲει.","lemmas":"εἰμί ὁ δέω  παρά  παρά αὐτῆϲ  ἐπί τῷ τῷ ἀνήρ ἀγανακτέω L ἐπί ὁ ὁ ."},{"id":272792,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ δὲ Ζεὺϲ μίαν λέγων πόλιν φιλεῖν ἐξαίρει τὴν χάριν.","lemmas":"ὁ δέ  λέγω πόλις φιλέω ἐξαίρω ὁ χάρις."},{"id":272793,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐχ οὕτω οὐχ ἧττονL γὰρ ὁ ἀπὸ πολλῶν διδούϲ τι θαυμάζεται ὡϲ ὁ ἀπὸ ὸλίγων.","lemmas":"οὐ οὕτως οὐ ἥσσων L γάρ ὁ ἀπό πολύς τι θαυμάζω ὁ ἀπό ."},{"id":272794,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὥϲτε ἀμφότεροι ῥητορικῶϲ καταϲκευάζουϲιν·","lemmas":"ἀμφότερος ·"},{"id":272795,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἡ μὲν γὰρ πολλὰϲ ἀντὶ μιᾶϲ προήϲεϲθαί φηϲιν, ὁ δὲ τὴν μίαν, ν καὶ μόνην ἔχει εἰχενl.","lemmas":"ὁ μέν γάρ ἀντί  , ὁ δέ ὁ , καί μόνος ἔχω l."},{"id":272796,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":", χαριεῖϲθαι.","lemmas":", ."},{"id":272797,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"88.","lemmas":"."},{"id":272798,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί ἡ Ἀθηνᾶ εἰϲ ϲύγχυϲιν τῶν ὅρκων οὐ τῶν Τρώων τινὰ ἐπελέξατο ἀλλὰ τῶν ἐπικούρων, καίτοι κεχαριϲμένοϲ ἄν τιϲ ἐγένετο Ἀλεξάνδρῳ μάλλον εἰ τῶν οίκείων ἦν.","lemmas":"διά τι ὁ Ἀθήνη  ὁ ὅρκος οὐ ὁ Τρώς ἐπιλέγω ἀλλά ὁ ἐπίκουρος,  ἄν γίγνομαι Ἀλέξανδρος εἰ ὁ εἰμί."},{"id":272799,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ διὰ τί τῶν ἐπικούρων τὸν Πάνδαρον ἐπελέξατο.","lemmas":"καί διά τίς ὁ ἐπίκουρος ὁ Πάνδαρος ἐπιλέγω."},{"id":272800,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φηϲὶν οὖν ὁ Ἀριϲτοτέληϲ, ὅτι τῶν μὲν Τρώων οὐδένα, διότι πάντεϲ αὐτὸν ἐμίϲουν, ὡϲ ὁ ποιητήϲ φηϲιν·","lemmas":"οὖν ὁ , ὅτι2 ὁ μέν οὐδείς, διότι αὐτός , ὁ ·"},{"id":272801,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ίϲον γάρ ϲφιν πᾶ ϲιν ἀπῆ χθετο κηρὶ μελαίνῃ(Γ 454), τῶν δ’ ἐπικούρων τὸν Πάνδαρον ἐπελέξατο ὡϲ φιλοχρήματον— ϲημεῖον δὲ ἡ τῷ οἴκῳ αὐτοῦ τῶν ἵπῶν κατάλειψιϲ, ἵνα μὴ δαπαν(ε 202) καὶ ὅτι φύϲει ἐπίορκοϲ ήν τὸ γοῦν ἔθνοϲ ἔτι καὶ νῦν δοκεῖ εἰναι, ὅΘεν ἐκεῖνοϲ ἠν, ἐπίορκον.","lemmas":"γάρ πᾶ  κήρ μέλας ( Γ ), ὁ ἐπίκουρος ὁ Πάνδαρος ἐπιλέγω φιλοχρήματος — δέ ὁ τῷ οἶκος αὐτός ὁ , ἵνα μή ( ε ) καί ὅτι2  ὁ γοῦν ἔτι καί νῦν δοκέω ,  , ἐπίορκος."},{"id":272802,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλοι δὲ οὕτωϲ λύουϲιν, ὅτι ἀρίϲτου ἠν τοῦ δυναμένου καταϲτοχάϲαϲθαι καὶ τρῶϲαι χρεία·","lemmas":"ἄλλος δέ , ὅτι2  ὁ  καί χρεία·"},{"id":272803,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐκ ἦν δὲ ἐντὸϲ τῷ Ιρωικῷ μέρει ἢ Ἀλέξανδροϲ μόνοϲ καὶ Πάνδαροϲ εὐφυὴϲ οὕτωϲ, ὡϲ καὶ ἐπιφωνῆϲαι τὸν ποιητήνΠ άν δαροϲ, ᾧ καὶ τόξον Ἀπ ὄλλ ων αὐτὸϲ ἔδωκεν(B 82), ὃ ϲημαίνει τὴν τοξικήν.","lemmas":"οὐ εἰμί δέ τῷ μέρος ἤ  καί  , καί ὁ ποιητής Π , ὅς καί τόξον   δίδωμι ( B ), ὅς ὁ ."},{"id":272804,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ὡϲ ἄριϲτον οὖν αὐτὸν ἐπελέξατο τοξότην.","lemmas":"καί  οὖν αὐτός ἐπιλέγω τοξότης."},{"id":272805,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐκ ἀϲεβεῖ δὲ, φηϲὶν, ὁ Πάνδαροϲ, εἰ ἡ Ἀθηνᾶ ϲυνεβούλευϲε καὶ ὁ Ζεὺϲ ἀπέϲταλκε.","lemmas":"οὐ δέ, , ὁ , εἰ ὁ Ἀθήνη καί ὁ ."},{"id":272806,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ῥητέον οὖν ὅτι ὁ μὲν εἰδὼϲ κακῶϲ τοὸϲ ὅρκουϲ γεγενημένουϲ— οὐδὲν γὰρ ἕτερον Τρῶεϲ ἢ ἐπὶ τοῖϲ ἀλλοτρίοιϲ ὤμοϲαν— διὰ τοῦτο ἐϲπούδαϲε λυθῆναι τὰϲ ἀδίκουϲ ϲυνθήκαϲ.","lemmas":"λέγω οὖν ὅτι2 ὁ μέν   — οὐδείς γάρ ἕτερος τίη ἐπί  — διά οὗτος λύω  ."},{"id":272807,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ἀθηνᾶν δὲ νῦν ὑποληπτέον τὸν λογιϲμὸν αὐτοῦ τοῦ Πανδάρου, καὶ αὐτὸϲ πρὸϲ ἑαυτὸν ταῦτα διελογίζετο.","lemmas":"Ἀθήνη δέ νῦν ὑπολαμβάνω ὁ αὐτός ὁ , καί  ἑαυτοῦ οὗτος διαλογίζομαι."},{"id":272808,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄπιϲτον γὰρ Λἁυκίων ἔθνοϲ, καὶ Ἀλριϲτοτέληϲ δὲ μαρτυρεῖ.","lemmas":"γάρ , καί δέ μαρτυρέω."},{"id":272809,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλοι δὲ καὶ αὐτοῖϲ τοῖϲ Ὁμήρου λύουϲι λέγοντεϲ προειρηκέναι τὸν ποιητὴν πειράν αἴ κε θέληϲιν(?Δ 66.","lemmas":"ἄλλος δέ καί  Ὅμηρος  προαγορεύω ὁ ποιητής εἰ ἄν (? Δ ."},{"id":272810,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"71), οὐχὶ πείθειν.","lemmas":"), οὐ πείθω."},{"id":272811,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"100.","lemmas":"."},{"id":272812,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"adΓ 315,p.","lemmas":"Γ , p."},{"id":272813,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"63.","lemmas":"."},{"id":272814,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"102.","lemmas":"."},{"id":272815,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ δὲ ὁ Χρύϲηϲ(Α 41) ταύρων καὶ αἰγῶν θυϲίαν ὑπιϲχνεῖται;","lemmas":"δέ ὁ ( Α ) ταῦρος καί αἴξ ;"},{"id":272816,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐροῦμεν ὅτι τὰ ἀπόρρητα τοῦ θεοῦ ϲαφῶϲ εἰδώϲ καὶ τὰ φίλα θύει·","lemmas":"ἐρέω ὅτι2 ὁ ἀπόρρητος ὁ θεός  καί ὁ φίλος θύω·"},{"id":272817,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"θυϲίαιϲ γὰρ αἰγῶν καὶ ταύρων ἥδεται.","lemmas":"γάρ αἴξ καί ταῦρος ἥδομαι."},{"id":272818,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὕλη γὰρ αὐτὰ τοῖϲ τόξοιϲ κεραϲφόρα ὄντα.","lemmas":"ὕλη γάρ   εἰμί."},{"id":272819,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Πάνδαροϲ δὲ ὑπὸ Ἀθηνάϲ πειθόμενοϲ τοξεῦϲαι οὐκ αἶγαϲ οὐδὲ ταύρουϲ ὑπιϲχνεῖται ἀλλ’ ἐρίφων πρωτογόνων θυϲίαν.","lemmas":"δέ ὑπό  οὐ οὐδέ  ἀλλά ἔριφος πρωτόγονος ."},{"id":272820,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀποτυχεῖν γὰρ αὐτὸν τῆϲ καιρίαϲ πληγῆϲ ἐβούλετο.","lemmas":"γάρ αὐτός  βούλομαι."},{"id":272821,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"105— 111.","lemmas":"— ."},{"id":272822,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀδύνατόν φηϲιν φαϲὶν Sc εἶναι τηλικοῦτον κέραϲ αἰγὸϲ γενέϲθαι ins.","lemmas":"ἀδύνατος  εἰμί τηλικοῦτος  ."},{"id":272823,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Sc ὡϲ εἶναι ἑκκαίδεκα παλαιϲτῶν δύο γὰρ καὶ ἡμίϲεοϲ πήχεων πηχῶν cod.","lemmas":"εἰμί  γε γάρ καί  πῆχυς ."},{"id":272824,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐκ ἂν γένοιτο κέραϲ.","lemmas":"οὐ ἄν γίγνομαι ."},{"id":272825,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται δὲ ἐκ τῆϲ λέξεωϲ, οὐ γὰρ ἓν κέραϲ ἀλλ’ ἄμφω ἑκκαιδεκάδωρα.","lemmas":"λύω δέ ἐκ , οὐ γάρ  ἀλλά ἄμφω ."},{"id":272826,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἱξάλου⟨ ϊξάλου A, om.","lemmas":"⟨  ."},{"id":272827,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L.⟩:","lemmas":"⟩:"},{"id":272828,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἤτοι τελείου ἢ πηδητικοῦ καὶ ὁρμητικοῦ παρὰ τὸ ἱκνεῖϲθαι, ἢ ὡϲ ὁ Πoρφύριοϲ λέγει τὸν τομίαν.","lemmas":"ἤτοι τέλειος τίη καί παρά ὁ , ἤ ὁ λέγω ὁ ."},{"id":272829,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲυμβαίνει γὰρ, φηϲὶ, πολλάκιϲ τῶν ἀγρίων σιγῶν τοὺϲ τελείουϲ διωκομένουϲ ἐντὸϲ ταῖϲ θήραιϲ κατὰ τὴν παράτριψιν ἀποβάλλειν τὰ γεννητικὰ μόρια.","lemmas":"γάρ, , ὁ ἄγριος    κατά ὁ παράτριψις ἀποβάλλω ὁ γεννητικός μόριον."},{"id":272830,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"( Πἀνδαρoϲ ᾧ καὶ τόξον Ἀπὀλλων αὐτὸϲ ἔδωκεν,B 827).","lemmas":"( ὅς καί τόξον  δίδωμι, B )."},{"id":272831,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦτο μάχεϲθαι δοκεῖ τῷ αὐτίκ’ ἐϲύλα τόξον ἐύξοον ἰξάλου αἰγὸϲ ἀγρίου, ὅν ὸά ποτ’ αὐτὸϲ ὑπὸ ϲτέρνοιο τυχήϲαϲ·","lemmas":"οὗτος δοκέω τῷ  τόξον εὔξοος ἴξαλος ἄγριος, ὅς   ὸ ·"},{"id":272832,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δηλοῖ γὰρ ἐκεῖ Πάνδαρον ἑαυτῷ πεποιηκέναι τὸ τόξον.","lemmas":"δηλόω γάρ ἐκεῖ Πάνδαρος ἑαυτοῦ ποιέω ὁ τόξον."},{"id":272833,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύοιτο δ’ ἄν καὶ λέξει καὶ ἔθει, λέξει μὲν οὕτωϲ·","lemmas":"λύω ἄν καί λέγω καί θέω, λέγω μέν ·"},{"id":272834,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ γὰρῷ καὶ τόξον α ὐτὸϲ ἔδωκεν δύναται ἐπὶ τὴν τοξικὴν μεταφέρεϲθαι·","lemmas":"ὁ γάρ ῷ καί τόξον  δίδωμι δύναμαι ἐπί ὁ τοξικός ·"},{"id":272835,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔθει δέ.","lemmas":"θέω δέ."},{"id":272836,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι εἰθίϲμεθα οὐχ ἕν ἔχειν ὅπλον, καὶ μάλιϲτα οἱ περί τινα τέχνην ἐϲπουδακότεϲ.","lemmas":"ὅτι2 οὐ ἔχω , καί ὁ περί τις τέχνη ."},{"id":272837,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"117.","lemmas":"."},{"id":272838,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v.","lemmas":"."},{"id":272839,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ad Α 486.","lemmas":"."},{"id":272840,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"138.","lemmas":"."},{"id":272841,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δία τί μᾶλλὸν τοῦ θώρακοϲ αὕτη βοηθεῖ;","lemmas":"δῖος τι ὁ οὗτος βοηθέω;"},{"id":272842,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι δυϲπαθέϲτερα τῶν ἀντιτυπούντων τὰ ὑπείκοντα.","lemmas":"ὅτι2 ὁ ὁ ."},{"id":272843,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"171.","lemmas":"."},{"id":272844,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί δὲ οὕτωϲ οὐτοϲ οὐτοϲ οὕτωϲL ὑποϲτρέψειν φηϲίν;","lemmas":"διά τίς δέ   L ;"},{"id":272845,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι Ἕλληνεϲ μὲν ἄπρακτοι ἀπελεύϲονται, Τρῶεϲ δὲ κερτομήϲουϲιν Ἀγαμεμνονα.","lemmas":"ὅτι2 μέν ἄπρακτος , δέ ."},{"id":272846,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Μενέλαοϲ ἐπὶ ξένηϲ ϲαπήϲεται, καὶ ins.","lemmas":"ἐπί , καί ."},{"id":272847,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L ἀτελήϲ ἡ ἄχη μενεῖ.","lemmas":"L ὁ ἄχος μένω."},{"id":272848,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τεχνικῶϲ δὲ δι’ ὧν ἀπολοφύρεται ὡϲεὶ καταλειφθηϲόμενοϲ fuit καταληφθηϲόμενοϲL ὑπὸ τῶν ϲυμμάχων, εἰ Μἁενέλαοϲ ἀποθάνῃ, κατέχειν αὐτοὺϲ πειρᾶται, τεθνηκότοϲ ἡ καὶ μὴ τοῦ Μενελάου.","lemmas":"δέ διά ὅς   L ὑπό ὁ , εἰ ἀποθνῄσκω, κατέχω πειράω, ὁ καί μή ὁ Μενέλαος."},{"id":272849,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"221.","lemmas":"."},{"id":272850,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί οἱ Tρῶεϲ, εἴπερ πάλιν ἐκθέϲθαι τὸν πόλεμον ἐβούλοντο, οὐ ζητοῦϲι τὸν βαλόντα βαλόντα ΒLp, βάλλονταL, ἀλλ’ εὐθὺϲ ὁρμῶϲιν ἐπὶ τὰ ὅπλα;","lemmas":"διά τι ὁ , εἴπερ πάλιν ὁ πόλεμος βούλομαι, οὐ ὁ βάλλω βάλλω , βάλλω L, ἀλλά  ἐπί ὁ ὅπλον;"},{"id":272851,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι ῷοντο βουλῇ τῶν βαϲιλέων πεπράχθαι τὴν παράβαϲιν.","lemmas":"ὅτι2 βουλή ὁ  ὁ ."},{"id":272852,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ εἰ μὲν τεθνηκε Μενέλαοϲ, κρατήϲειν Ἐλλήνων ῆλπιζον διὰ τὴν ἐπ’ ἐκείνῳ λύπην κατεπτοημένων Dind.","lemmas":"καί εἰ μέν ,  διά ὁ ἐπί ἐκεῖνος λύπη ."},{"id":272853,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"auctore in cod.","lemmas":"."},{"id":272854,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"quodam exstat κατεπτωμένων BLLp, εἰ δὲ μή, κἄν φθάϲαι ἀόπλοιϲ αὐτοῖϲ αὐτ.","lemmas":", εἰ δέ μή, ἐάν  ."},{"id":272855,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀόπλοιϲ Lp ἐμπεϲεῖν.","lemmas":"."},{"id":272856,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί δὲ πάλιν Ἕξκτωρ οὐκ ἐζήτηϲε τὸν βαλόντα;","lemmas":"διά τίς δέ πάλιν οὐ ὁ βάλλω;"},{"id":272857,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅτι οὐκ ἦν ἀναβαλέϲθαι ἀναλαβέϲθαι Dind.","lemmas":"ὅτι2 οὐ εἰμί  ."},{"id":272858,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"codicem quendam secutus τὸ πταῖϲμα, ἅπαξ Μενελάου τρωθέντοϲ.","lemmas":"ὁ , ἅπαξ Μενέλαος ."},{"id":272859,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"226.","lemmas":"."},{"id":272860,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐζήτηται πῶϲ τοὺϲ ῖππουϲ καὶ τὰ ἄρματα εἴαϲε τὸν γὰρ ϲπεύδοντα οὐκ εἰκὸϲ τὰ ἄρματα καταλείπειν.","lemmas":"ζητέω  καί ὁ  ὁ γάρ οὐ ὁ καταλείπω."},{"id":272861,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται δὲ ἐκ τοῦ καιρol.","lemmas":"λύω δέ ἐκ ὁ ."},{"id":272862,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔδει γὰρ οὐ μόνον⟨ καὶ μόνονL.Et⟩ παρελθεῖν ἀλλὰ καὶ πρὸϲ ἑκαϲτον διαλεχθῆναι.","lemmas":"δέω γάρ οὐ μόνος ⟨ καί μόνος L. Et ⟩ παρέρχομαι ἀλλά καί  διαλέγομαι."},{"id":272863,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲοβαρὸν γὰρ ἐραίνετο τὸ ἀπὸ τοῦ ἄρματοϲ ὁμιλεῖν.","lemmas":"γάρ ὁ ἀπό ὁ ὁμιλέω."},{"id":272864,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"297.","lemmas":"."},{"id":272865,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὰ τί τὴν τάξιν ταύτην ἐποίηϲεν, ἱππῆαϲ μὲν πρῶτον πεζοὺϲδ’ ἐξόπιϲθε, κακοὺϲ δ’ ἐϲ μέϲϲον;","lemmas":"διά τι ὁ τάξις οὗτος , μέν πρῶτος δ’ ,  ;"},{"id":272866,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄτοπον γὰρ τὸ τοὺϲ ἱππέαϲ πρὸ τῆϲ φάλαγγοϲ ποιῆϲαι καὶ τούτων μεταξὺ τοὺϲ φαύλουϲ.","lemmas":"ἄτοπος γάρ ὁ  πρό  καί οὗτος  ."},{"id":272867,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύει δ’ Ἀριϲτοτέληϲ·","lemmas":"λύω ·"},{"id":272868,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ οὐ πρὸ τῆϲ φάλαγγοϲ λέγειν τοὺϲ ἱππεῖϲ φηϲιν ἀλλ’ ἐπὶ τοῖϲ κέραϲι.","lemmas":"τίη οὐ πρό  λέγω  ἀλλά ἐπί ."},{"id":272869,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ οὺτοι πρῶτοι εἰεν ἄν.","lemmas":"καί πρῶτος ἄν."},{"id":272870,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοὺϲ δὲ κακὸϲ οὐ τόπῳ διορίζει, ἀλλ’ ἐναλλὰξ μεταξὺ ἀνδρείου τὸν ἀϲθενέϲτερον.","lemmas":"δέ οὐ τόπος διορίζω, ἀλλά ἐναλλάξ μεταξύ ὁ ."},{"id":272871,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πεζοὺϲ δ’ ἐξόπιϲθεν τῶν ἱππέων, ὥϲτε τὰ μὲν κρατεῖν τοὺϲ ἱππέαϲ, μετὰ δὲ τούτουϲ τοὺϲ πεζούϲ, πανταχοῦ δὲ μεταξὺ τῶν ἀνδρείων, ἱππέων τε καὶ πεζῶν, τετάχθαι τοὺϲ κακούϲ, ἤτοι ἱππέαϲ τε καὶ πεζούϲ.","lemmas":"ὁ ἱππεύς, ὁ μέν κρατέω , μετά δέ  , πανταχοῦ δέ ὁ ἀνδρεῖος, ἱππεύς τε καί πεζός, τάσσω , ἤτοι τε καί ."},{"id":272872,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλοι δέ, οὐδὲν ὅλωϲ τῷ τόπῳ διορίζειν, ἀλλὰ τῷ χρόνῳ λέγειν πρώτουϲ καὶ μέϲουϲ καὶ τὸ ὄπιϲθεν ὑϲτέρουϲ, ἵνα πρῶτοι μὲν ϲυμβάλλωϲιν οἱ ἱππεῖϲ οἱ ἀνδρεῖοι, μεθ’ οὓϲ ἐπιφέρονται οἱ χείρουϲ τῶν ἱππέωντε καὶ πεζῶν οἱ ἀνδρειότατοι.","lemmas":"ἄλλος δέ,  τῷ τόπος διορίζω, ἀλλά τῷ χρόνος λέγω καί καί ὁ , ἵνα πρῶτος μέν ὁ ὁ ἀνδρεῖος, μετά ἐπιφέρω ἕ ὁ καί πεζός ὁ ἀνδρεῖος."},{"id":272873,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δέ, ὅτι οὐχ ὡϲ ἐπιτιμᾶται ἔταξε καὶ γὰρ Hοοιωτοῖϲ οϋτω τάττειν δοκεῖ.","lemmas":"ὁ δέ, ὅτι2 οὐ ἐπιτιμάω τάσσω καί γάρ  τάσσω δοκέω."},{"id":272874,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὥϲτε ἀπὸ τοῦ ἔθουϲ ἡ λύϲιϲ.","lemmas":"ἀπό ὁ ὁ ."},{"id":272875,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δὲ ἀπὸ τῆϲ λέξεωϲ.","lemmas":"ὁ δέ ἀπό ."},{"id":272876,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ γὰρ πρῶτον δῆλον τὸ δεξιὸν κέραϲ, ὄπιϲθεν δὲ τὸ ἀριϲτερόν·","lemmas":"ὁ γάρ πρῶτος δῆλος ὁ δεξιός , δέ ὁ ·"},{"id":272877,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πρώτουϲ οὖν εἰκὸϲ εἰρῆϲθαι τοὺϲ ἐπὶ τοῦ δεξιοῦ μέρουϲ ἑϲτῶταϲ, ὄπιϲθεν δὲ τοὺϲ ἐπὶ τοῦ ἀριϲτεροῦ ὧν εἰκὸϲ μεταξὺ τετάχθαι τοὺϲ δειλούϲ.","lemmas":"οὖν  ἐπί ὁ  , δέ ἐπί ὁ ὅς  τάσσω ."},{"id":272878,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω γὰρ καὶ λόγον ἕξει τὸ ὄφρᾶ καὶ οὐκ ἐθέλωντιϲ ἀναγκαίη πολεμίζῃ(Δ 300).","lemmas":"οὕτως γάρ καί λόγος ἔχω ὁ καί οὐ ἐθέλω τιϲ ἀνάγκη πολεμίζω ( Δ )."},{"id":272879,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ δεόντωϲ, ραϲὶ, τὴν πρώτην τάξιν οἱ ἱππεῖϲ ἔχουϲι, κινδύνου ὄντοϲ, εἰ τροπὴ γένηται τῶν ἱππέων, ϲυμπατηθῆναι τὴν ἀκολουθοῦϲαν τάξιν.","lemmas":"οὐ , , ὁ πρῶτος τάξις ἕ , κίνδυνος , εἰ γίγνομαι ὁ ἱππεύς, ὁ τάξις."},{"id":272880,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀγνοοῦϲι δὲ ὅτι οἱ πεζοὶ ὄπιϲθέν εἰϲιν, ὅπωϲ τῶν ἱππέων ὑποχωρούντων διιϲτάμενοι δέχοιντο αὐτούϲ, ὃ καὶ γεφύραϲ πολέμου καλεῖ, πρῶν καὶ πάλιν ἑνούμενοι ὡϲ τεῖχοϲ δέχοιντο τοὺϲ πολεμίουϲ ἐπιόνταϲ·","lemmas":"δέ ὅτι2 ὁ πεζός , ὁ ἱππεύς ὑποχωρέω δέχομαι , ὅς καί πόλεμος καλέω, καί πάλιν  δέχομαι  ·"},{"id":272881,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μεταξὺ δὲ δύο ἀνδρείων ἕνα κακὸν ἔβαλλε.","lemmas":"μεταξύ δέ γε  κακός βάλλω."},{"id":272882,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τινὲϲ δὲ τὸ ἔμπροϲθεν καὶ ὄπιϲθεν ἐπὶ τοῦ δεξιοῦ καὶ ἀριϲτεροῦ κέρωϲ λαμβάνουϲι·","lemmas":"δέ ὁ καί ἐπί ὁ καί  ·"},{"id":272883,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τούϲ δὲ κακοὺϲ τετάχθαι ἐντὸϲ μέϲῳ, ἱνα καὶ ὑπὸ τούτων καὶ ὑπ’ ἐκείνων ἀναγκάζωνται πολεμεῖν.","lemmas":"δέ τάσσω , καί ὑπό οὗτος καί ὑπό ἐκεῖνος ἀναγκάζω πολεμέω."},{"id":272884,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀλλὰ φαίνεται πεζοῖϲ οὐδὲν ἐπιτάϲϲων.","lemmas":"ἀλλά φαίνω οὐδείς ."},{"id":272885,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"334.","lemmas":"."},{"id":272886,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἴτε διὰ τοῦτο ἔϲταϲαν, ἱνα οἱ Πρῶεϲ πρότερον κατάρξωϲιν, εἴτε ἵνα τινὲϲ ἄλλοι τῶϲ Ἐλλήνων ἄμφω δὲ ἄλογα, καὶ τὸ ὑπὸ τῶν Τρώων προκληθῆναι- οὐ γὰρ μικρὰ καὶ τοῦτο βλάπτει— καὶ τὸ ὑπὸ τῶν οἰκείων·","lemmas":"εἴτε διά οὗτος , ὁ πρότερος , εἴτε ἵνα ἄλλος  ἄμφω δέ ἄλογος, καί ὁ ὑπό ὁ Τρώς - οὐ γάρ μικρός καί οὗτος βλάπτω — καί ὁ ὑπό ὁ οἰκεῖος·"},{"id":272887,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"δεῖ γὰρ ϲυντεταγμένουϲ ἅπανταϲ πολεμεῖν.","lemmas":"δέω γάρ  πολεμέω."},{"id":272888,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἁρμόζει δὲ μᾶλλον τὸ πρότερον, ἵνα ϲἱ Τρῶεϲ παραβαίνοντεϲ τὰϲ ϲυνῶκαϲ ναὶ τῆϲ.","lemmas":"ἁρμόζω δέ μᾶλλον ὁ , ἵνα    ."},{"id":272889,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"μάχηϲ ἄρξωϲιν.","lemmas":"."},{"id":272890,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀλλὰ τούτῳ δοκεῖ ἐναντιοῦϲθαι τὸ νῦν δὲ φίλωϲχ’ ὁρό ῳτε καὶ εἰ δέκα πύργοι Ἀλχαιῶν(v.","lemmas":"ἀλλά οὗτος δοκέω ὁ νῦν δέ χ’  καί εἰ δέκα πύργος ( v."},{"id":272891,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"347).","lemmas":")."},{"id":272892,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ λείπει ἡ κατά εἰϲ τὸ ὁρμήϲειεν, ὡϲ τὸ(Ξ 488) ὡρμήθη δὲ Ἀκάμαντοϲ ἀκάμανταL.","lemmas":"τίη λείπω ὁ κατά ὁ , ὁ ( Ξ ) ὁρμάω δέ ἀκάμας L."},{"id":272893,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"θέλουϲι δὲ πρὸ ἑαυτῶν ἄλλουϲ ἀλλήλουϲ Lp Ἕλληναϲ ἄρξαϲθαι τῆϲ μάχηϲ, ἀϲυκοφαντήτουϲ ἑαυτοὺϲ ἐκ παντὸϲ πρὸϲ τὸ θεῖον πειρώμενοι ϲῶϲαι.","lemmas":"δέ πρό ἑαυτοῦ    ,  ἐκ  ὁ θεῖον πειράω ."},{"id":272894,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὸ καὶ δόλιον αὐτὸν καλεῖ Ἀγαμέμνων(Δ 339), ἐπεὶ οὐ φιλέλλην ἀλλὰ φίλαυτοϲ ὁρᾶται.","lemmas":"διό καί αὐτός καλέω Ἀγαμέμνων ( Δ ), ἐπεί οὐ ἀλλά ὁράω."},{"id":272895,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ὁ μὲν ἕνα πύργον περιμένει, ὁ δ’ ὀνειδίζων δέκα πύργοι Ἀλχαιῶν φηϲιν.","lemmas":"καί ὁ μέν πύργος περιμένω, ὁ ὀνειδίζω δέκα πύργος ."},{"id":272896,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"347.","lemmas":"."},{"id":272897,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ad lin.","lemmas":"."},{"id":272898,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"21.","lemmas":"."},{"id":272899,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"401.","lemmas":"."},{"id":272900,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"2.","lemmas":"."},{"id":272901,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ οὐτοϲ νεώτεροϲ ὤν τὴν ἐπἱπληξιν ἤνεγκεν, ὁ δὲ Ὀυϲϲεὺϲ καὶ πρεϲβύτεροϲ καὶ φρονιμώτεροϲ ὤν ὠργίϲθη(v.","lemmas":"εἰμί ὁ φέρω, ὁ δέ καί καί εἰμί ( v."},{"id":272902,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"349) καὶ ἐχαλέπηνε ἐχαλέπαινε L. ῥητέον δὲ ὅτι δι’ αὐτὸ τοῦτο, ἐπεὶ καὶ προϲέρ Πρεϲβύτερόϲ ἐϲτι καὶ φρονιμώτεροϲ, τὴν βλαϲφημίαν οὐ φέρει·","lemmas":") καί χαλεπαίνω λέγω δέ ὅτι2 διά αὐτός οὗτος, ἐπεί καί  καί , ὁ οὐ φέρω·"},{"id":272903,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τιμάϲθαι γὰρ ϲφᾶϲ αὐτοὺϲ οἱ πρεϲβύτεροι νομίζουϲι δεῖν.","lemmas":"γάρ  ὁ  δέω."},{"id":272904,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλωϲ τε οὐχ ὁμοίωϲ ἀμφοτέροιϲ ἐπέπληξε, τὸν μὲν πανοῦργον εἰπὼν τὸν δὲ τοῦ ins.","lemmas":"τε  ἐπιπλήσσω, ὁ μέν πανοῦργος λέγω ὁ δέ ὁ ."},{"id":272905,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Bkk.","lemmas":"."},{"id":272906,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πατρὸϲ ἥττονα·","lemmas":"·"},{"id":272907,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ γὰρ τοῦ πατρὸϲ ἔπαινοϲ ἐμείου τὴν ὕβριν.","lemmas":"ὁ γάρ ὁ  ὁ ὕβρις."},{"id":272908,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πρὸϲ τούτοιϲ ἐπιπληχθεὶϲ ὡϲ λάλοϲ οὐκ ἤμελλε βεβαιοῦν τὸ λάλοϲ εἰναι.","lemmas":"οὐ μέλλω βεβαιόω ὁ ."},{"id":272909,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ϲὼφρων ὅϲτιϲ οὐδέποτε τοὺϲ πολεμίουϲ δείϲαϲ φοβεῖται τὴν ἐπίπληξιν τοῦ ϲτρατηγοῦ.","lemmas":"οὐδέποτε  φοβέω ὁ ἐπίπληξις ὁ ."},{"id":272910,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ νῦν μὲν ἱνα μὴ δοκῇ δοκεῖL εἰναι λάλοϲ ἡϲυχάζει, τοῖϲ γε μὴν ἔργοιϲ δείξαϲ ἑαυτὸν ἐφάμιλλον⟨ ἴϲον L⟩ τῷ πατρί φηϲιν ἀλκὴν μέν μοι φηϲι add.","lemmas":"καί νῦν μέν μή δοκέω δοκέω L  , γε μήν  ἑαυτοῦ ἐφάμιλλος ⟨  ὁ πατήρ ἀλκή μέν  ."},{"id":272911,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"BL πρῶτον ὁνείδιϲαϲI 34;","lemmas":"B L πρῶτος I ;"},{"id":272912,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὠνείδιϲαϲ BLLp.","lemmas":"."},{"id":272913,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ τὸ κρατερόϲ(Δ 401) δὲ νῦν ἔμφαϲιν ἔχει, πληρρῦν ὃ παρέλιπεν ὁ βαϲιλεύϲ.","lemmas":"καί ὁ ( Δ ) δέ νῦν ἔχω,  παραλείπω ὁ ."},{"id":272914,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"434.","lemmas":"."},{"id":272915,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"αἰτιῶνταί τινεϲ τὰϲ τοιαύταϲ προϲθήκαϲ ὡϲ περιττάϲ·","lemmas":"·"},{"id":272916,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"γάλα λευκόν ποῖον γὰρ γάλα μέλαν, τάφρον τάφον ut etiam infra Et ὀρυκτήν(Θ 179) πῶϲ γὰρ ἂν γένοιτο οκ ὀρυκτὴ ins.","lemmas":"γάλα λευκός ποιός γάρ γάλα μέλας, τάφρος τάφος   ὀρυκτός ( Θ ) γάρ ἄν γίγνομαι ὀρυκτός ."},{"id":272917,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L. Et τάφροϲι.","lemmas":"."},{"id":272918,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὑγρὸν καὶ ins.","lemmas":"ὑγρός καί ."},{"id":272919,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Et ἔλαιον(ψ 281) ϲκληρὸν γὰρ πότ’ ἄν γένοιτο;","lemmas":"ἔλαιον ( ψ ) γάρ ἄν ;"},{"id":272920,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὐφθαλμοῖϲιν ἰδὠν(Γ 28) πῶϲ γάρ τιϲ ἄν ἴδοι;","lemmas":"( Γ ) γάρ ἄν ὁράω;"},{"id":272921,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δ’o ὕαϲιπ άντεϲ ἄκουον ἄκουϲαν Lp, MA 442 οὐ γάρ πωϲ ἄλλη αἰϲθήϲει ἀκούομεν.","lemmas":"ὁ o π ἀκούω ,  οὐ γάρ ἄλλος ἀκούω."},{"id":272922,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀλλ’ τε δὴ Λυκίην ἶξε ἵξε Β Ξάνθον τε ῥέοντα(Ζ 172) ποῖοϲ γὰρ ἄλλοϲ ποταμὸϲ οὐ ῥεῖ;","lemmas":"ἀλλά τε δή Λύκιος  Ξάνθος τε ῥέω ( Ζ ) γάρ  οὐ ῥέω;"},{"id":272923,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐϲτι δὲ ἡ μὲν ὸρυκτὴ τάφροϲ πρὸϲ τὰϲ οὐκ ἐξ ὀρύγματοϲ ϲυνιϲταμέναϲ τάφρουϲ ἤτοι ἀντιδιαιρουμένη, ἐκ χάϲματοϲ δὲ γῆϲ ἢ ἐξ ὕδατοϲ παρόδου προϲόδου ci.","lemmas":"δέ ὁ μέν   οὐ ἐκ  ἤτοι , ἐκ δέ τίη ἐκ  ."},{"id":272924,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Κamm.","lemmas":"."},{"id":272925,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"p.","lemmas":"."},{"id":272926,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"38 ἢ oξ ἄλληϲ αἰτίαϲ·","lemmas":"τίη  ·"},{"id":272927,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ si Noehdenisilentio fides, in uno Et ὀρυκτὴ τάφροϲ ἡ βαθῶ τὸ ὄρυγμα διαφαίνουϲα·","lemmas":"τίη  silentio ,  ὀρυκτός ὁ ὁ ὄρυγμα ·"},{"id":272928,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅταν γὰρ βαθὺ γένηται ϲκάμμα καὶ ἐπικίνδυνον εἰϲ διάβαϲιν, τὸτε ἀπείληφε τοῦ ὀρύγματοϲ τὴν δύναμιν.","lemmas":"ὅταν γάρ βαθύς γίγνομαι καί  ,  ὁ ὁ δύναμις."},{"id":272929,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ δὲ γάλα λευκόν, ὅτι ϲκιὰν οὐκ ἐπιδέχεται.","lemmas":"ὁ δέ λευκός, ὅτι2 οὐ ἐπιδέχομαι."},{"id":272930,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὑγρὸν δὲ τὸ ἔλαιον, ὅτι τὰ μὲν ἄλλα ὑγρὰ ἐκχυθέντα εἰ καὶ παραυτίκα τίκα δευθέντα μαλακύνει, ἀλλ’ οὖν ταχέωϲ ξηραίνεται καὶ ἐκβληθέντα κραῦρα κραύρα Lp καὶ περίξηρα παράξηρα L. καταλείπεται τὰ δεδευμένα, τὸ ἔλαιον δὲ ἐπὶ πολὺ διαμένει καὶ ἀνυγραίνει τὸ δεξάμενον μαλακώτερόν τε ποιεῖ πρὸϲ ἁφὴν τὸ φύϲει ἁπαλόν.","lemmas":"ὑγρός δέ ὁ ἔλαιον, ὅτι2 ὁ μέν ὑγρός εἰ καί παραυτίκα δεύω , ἀλλά οὖν ξηραίνω καί ἐκβάλλω  καί  καταλείπω ὁ , ὁ ἔλαιον δέ ἐπί πολύς διαμένω καί ὁ  τε ποιέω ἁφή ὁ ἁπαλός."},{"id":272931,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ δὲ ἰδεῖν ὀφθαλμοῖϲιν ἀντιδιαίρεϲιν ἔχει πρὸϲ τὸν διὰ φανταϲίαϲ βλέποντά τι, ὥϲπερ καὶ om.","lemmas":"ὁ δέ ὁράω  ἔχω ὁ διά  τις, καί ."},{"id":272932,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Lp κατὰ τοὺϲ ὕπνουϲ δοκοῦμεν ὁρᾶν τι καὶ διηγουμένων ἄλλων ἀναπλάϲϲομεν τὰ διηγήματα.","lemmas":"κατά  δοκέω ὁράω τις καί ἄλλος ὁ διήγημα."},{"id":272933,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τὸ δὲ θεάϲαϲθαι δι’ ὀφθαλμῶν τὴν ἐναργῆ ἐναρῆB θέαν καὶ τὴν δι’ αὐτοῦ δι’ αὐτῶνL κατάληψιν διὰ τῆϲ οἰκείαϲ πρὸϲ τὸ ὁρώμενον αίϲθήϲεωϲ.","lemmas":"ὁ δέ διά ὀφθαλμός ὁ ἐναργής B θέα καί ὁ διά αὐτός διά αὐτός L κατάληψις διά  ὁ ."},{"id":272934,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὡϲαύτωϲ δὲ ἔχει καὶ ins.","lemmas":"δέ ἔχω καί ."},{"id":272935,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Et τὸo ὔαϲιν ἀκοῦϲαι, τὸ τὸν παρόντα αὐτὸν αὐτοῦB ἀκοῦϲαι τὸ τὸν- ἀκοῦϲαι om.","lemmas":"ὁ o , ὁ ὁ πάρειμι αὐτός αὐτός B ὁ ὁ - ."},{"id":272936,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L τοῦ λέγοντοϲ τοὺϲ λέγονταϲ Lp καὶ μὴ ἄλλουἀγγέλλοντοϲ ἀγγέλοντοϲB ἀκοῦϲαι λόγον, ὡϲ καὶ ἐντὸϲ τῇ ϲυνηθείᾳ ἐν τῷ ϲυνήθει LΕt εἰώθαϲι λέγειν παρὰ ζώϲηϲ φωνῆϲ ἀκηκοέναι καὶ μήτε διὰ γραπτῶν λόγων ἀκοῦϲαι μήτε τὰ παρ’ ἄλλου ἄλλου διηγουμένου.","lemmas":"ὁ   καί μή ἄλλος ἀγγέλλοντοϲ B λόγος, καί ὁ ἐν ὁ  λέγω παρά  ἀκούω καί διά λόγος  ὁ παρά ἄλλος ."},{"id":272937,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ξάνθον τε δὲ Lp ῥέον τα, ἤτοι ἐπεὶ Ξάνθοϲ ἐϲτὶ καὶ πόλιϲ Λυκίαϲ διέκρινε τὸν ποταμὸν τῷ ῥεύματι, ἢτὸνϲφόδρα ῥεοντα βούλεταιλέγειν ὡϲ τὸν δινήεντα( Φ2), ἢ Ξάνθον ῥέοντα ὡϲ εἰ ἔλεγε ξάνθου ῥοάϲ, ἢ τὸν καλῶϲ ῥέοντα, ὡϲ ποιητὰϲ ἐϲέχυντο πλαϲ(M 470), τὰϲ εὖ πεποιημέναϲ·","lemmas":"Ξάνθος τε δέ ῥέω , ἤτοι ἐπεί  καί  διακρίνω ὁ ποταμός τῷ ῥεῦμα,   ὁ δινήεις ( ), ἤ Ξάνθος ῥέω εἰ λέγω , ἤ ὁ ῥέω,   ( M ), εὖ ·"},{"id":272938,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ποιηταὶ πύλαι αἱ τέλοϲ ῆδη λαβοῦϲαι καὶ ἀποτετελεϲμέναι ἢ ποιηταὶ— ἀποτετελεϲμέναι uncin.","lemmas":"τίη ποιητής πύλη ὁ  καί ἤ ποιητής — ."},{"id":272939,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"incl.","lemmas":"."},{"id":272940,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Kamm.","lemmas":"."},{"id":272941,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":".","lemmas":"."},{"id":272942,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ὅλωϲ ἐπὶ πάντων τῶν τοιούτων ζητῶν τιϲ εὑρήϲει εὔλογον τὴν τῆϲ προϲθήκηϲ αἰτίαν.","lemmas":"καί ἐπί πᾶς ὁ τοιοῦτος  εὔλογος ὁ  αἰτία."},{"id":272943,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"447.","lemmas":"."},{"id":272944,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"| 1 sq.","lemmas":"."},{"id":272945,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"457.","lemmas":"."},{"id":272946,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ οὐκ Αἴαϲ πρῶτοϲ ἢ Διομήδηϲ ἀριϲτεύει;","lemmas":"οὐ  ἤ ;"},{"id":272947,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καί φαϲιν ὅτι Πύλιοι πρῶτοι ϲυνέρρηξαν.","lemmas":"καί ὅτι2 πρῶτος ."},{"id":272948,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλοι δὲ τι, ἐπεὶ ὁ Ἀντίλοχοϲ ἄλκιμοϲ μαὶ ταχϲ ὑπόκειται, είκότωϲ καὶ φονεύει πρῶτοϲ.","lemmas":"ἄλλος δέ τις, ἐπεί ὁ   ὑπόκειμαι, καί φονεύω ."},{"id":272949,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐμοὶ δὲ δοκεῖ ἀπ ἐλάϲϲονοϲ ἠρχθαι τὸν ποιητὴν τὸ τῆϲ τχηϲ αίνιϲϲόμενον κράτοϲ.","lemmas":"δέ δοκέω  ὁ ποιητής ὁ  ."},{"id":272950,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῦτο χαρίζεται αὐτῷ, ἐπεὶ καὶ ἄλλην ἀριϲτείαν αὐτοῦ οὐ γράφει ϲυγγράφει, om.","lemmas":"οὗτος χαρίζω αὐτός, ἐπεί καί ἄλλος αὐτός οὐ γράφω , ."},{"id":272951,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὐ, BLp, corr.","lemmas":"οὐ, , ."},{"id":272952,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Bkk.","lemmas":"."},{"id":272953,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"·","lemmas":"·"},{"id":272954,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἄλλωϲ τε καὶ ζηλοῖ οὐ γράφει πρῶτοϲ γὰρ.","lemmas":"τε καί ζηλόω οὐ γράφω γάρ."},{"id":272955,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φηϲὶν, ἐγ ὼν ἕλον ἄνδρα(Λ 737), καὶ θεατὴν αὐτὸν λοχοϲ ἔχει.","lemmas":",  αἱρέω ἀνήρ ( Λ ), καί θεατής αὐτός ἔχω."},{"id":272956,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"θερμότητοϲ δὲ τοῦτο5 fere litt.","lemmas":"δέ οὗτος 5 ."},{"id":272957,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"post h.","lemmas":"."},{"id":272958,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v.","lemmas":"."},{"id":272959,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"eras.","lemmas":"."},{"id":272960,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"B νεωτερι- ἔργον.","lemmas":"- ἔργον."},{"id":272961,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ Τρῶεϲ κατεφρόνουν Ννέϲτοροϲ καὶ κατὰ τοῦτο μάλλον τὸ μέροϲ πρώτωϲ ἔκρουϲαν.","lemmas":"τίη καταφρονέω καί κατά οὗτος ὁ  ."},{"id":272962,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"alter.","lemmas":"."},{"id":272963,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"schol.","lemmas":"."},{"id":272964,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"h.","lemmas":"."},{"id":272965,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v.","lemmas":"."},{"id":272966,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"( de ἱπποκορυϲτήϲ)v.","lemmas":"(  ) v."},{"id":272967,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"8 1.","lemmas":"."},{"id":272968,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"491.","lemmas":"."},{"id":272969,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀδύνατόν φηϲιν εἰναι ἐπὶ τὸν Αἴαντα τὸ βέλοϲ πεμφθὲν είϲ Ἰθακήϲιον ἐλθεῖν·","lemmas":"ἀδύνατος  ἐπί ὁ Αἴας ὁ πέμπω  ἔρχομαι·"},{"id":272970,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ γὰρ Ἰθακήϲιοι πόρρω τεταγμένοι είϲὶ καὶ οὐ κατὰCαλαμινίουϲ ϲαλαμίνουϲL Etκαὶ τοὺϲ ins.","lemmas":"ὁ γάρ πρόσω τάσσω καί οὐ κατά Cαλαμινίουϲ L  ."},{"id":272971,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L Λοκρούϲ.","lemmas":"L ."},{"id":272972,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται δὲ ἐκ τῆϲ λέξεωϲ·","lemmas":"λύω δέ ἐκ ·"},{"id":272973,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁ γὰρἑταῖροϲ οὐ πάντωϲπολίτηϲ ἀλλὰ καὶ φίλοϲ καὶ ϲυμπράττων.","lemmas":"ὁ οὐ πολίτηϲ ἀλλά καί καί ."},{"id":272974,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω καὶ ΠάτροκλοϲἈχιλλέωϲ οὐ πολίτηϲἀλλ’ ἑταῖροϲ.","lemmas":"οὕτως καί Ἀχιλλέωϲ οὐ ἀλλά ."},{"id":272975,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ ἑταῖρον αὐτόν φηϲιν Ὀδυϲϲέωϲ, μὴ ϲτρατευομένων ἸθακηϲίωνὈδυϲϲέοϲ πληϲίον Ϲαλαμινίων, ἑταῖρον οὖν νῦν μὲν οὑνL οὐ τὸν πολίτην ἀλλὰ τὸν ϲυνεργόν φηϲιν.","lemmas":"ἑταῖρος αὐτός , μή  , ἑταῖρος οὖν νῦν μέν L οὐ ὁ πολίτης ἀλλά ὁ ."},{"id":272976,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τί γὰρ ἄτοπον εἰ Ϲαλαμίνιοϲ ὤν ἑταῖρόϲ ἐϲτιν Ὀδυϲϲεῖ.","lemmas":"τι γάρ ἄτοπος εἰ εἰμί  ."},{"id":272977,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ δὲ ὅτι ϲυγκέχυται ἡ μάχη, ἢ ὅτι ὁ Αἴαϲ πάϲαϲ ἐπῄει τὰϲ τάξειϲ βοηθῶν.","lemmas":"ὁ δέ ὅτι2 ὁ μάχη, ἤ ὅτι2 ὁ  ἔπειμι2  βοηθέω."},{"id":272978,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καί που γὰρ καὶ δυϲϲεῖ βοηθεῖ.","lemmas":"καί που γάρ καί βοηθέω."},{"id":272979,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὡϲ δηλοῖ ἡ πεδιὰϲ μάχη(Λ 472), καὶ Μενεϲθεῖ βοηθεῖ(M 370) ἐντὸϲ τῇ τειχομαχίᾳ βοηθεῖ usque ad βοηθεῖ om.","lemmas":"δηλόω ὁ μάχη ( Λ ), καί βοηθέω ( M ) ὁ τειχομαχία βοηθέω  βοηθέω ."},{"id":272980,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L, tum idem ἐντὸϲ τῷ τηλεμαχ, καὶ Μενέλαοϲ αὐτὸν ἐπὶ Πατρόκλου πατρόκλῳL προϲκαλεῖται(P 120).","lemmas":"ὁ , καί αὐτός ἐπί Πάτροκλος L ( P )."},{"id":272981,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὅϲ οἱ φίλοϲ ἦεν ἑταῖροϲ.","lemmas":"ἕ εἰμί ."},{"id":272982,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοὺϲἑταίρουϲ ἀπὸ τῶν φίλων διαιρεῖ οἱ μὲν γὰρ ἑταῖροι οἱ προϲοικειωθέντεϲ κατὰ φιλίαν, οἱ δὲ φίλοι οίκεῖoι καὶ κατὰ γένοϲ προϲήκοντεϲ, ὥϲπερ καὶ ὁ ἔτηϲ καὶ ὁ γείτων·","lemmas":"ἀπό ὁ φίλος διαιρέω ὁ μέν γάρ ἑταῖρος ὁ κατά φιλία, ὁ δέ φίλος καί κατά , καί ὁ καί ὁ γείτων·"},{"id":272983,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἔται μέν γὰρ οἱ ϲυνέϲτιοι, γείτονεϲ δὲ οἱ πληϲίον μένοντεϲ·","lemmas":"ἔτης μέν γάρ ὁ , δέ ὁ ·"},{"id":272984,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"γείτονεϲ ἠδὲ ἔται( δ 16).","lemmas":"ἠδέ ἔτης (  )."},{"id":272985,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ὅτι ἑταίρουϲ ϲυνδιαιτητὰϲ οἶδεν·","lemmas":"καί ὅτι2  οἶδα·"},{"id":272986,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐπεί οἱ ἑταῖροϲ ἔην φίλοϲ εἰλαπιναϲτήϲ(5 7).","lemmas":"ἐπεί ἕ εἰμί  ( 5 )."},{"id":272987,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ ἐρίηραϲ ἑταίρουϲ(ι 100) τοὺϲ διὰ τῆϲ χρείαϲ φίλουϲ, καὶ Ἐκτοριδ’ ῆεν ἑταῖροϲ(C 251), παραλιπὼν ἐνταῦθα τὸ εἶδὸϲ.","lemmas":"καί  ( ι ) διά  , καί δ’  ( C ), παραλείπω ἐνταῦθα ὁ ."},{"id":272988,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὁμοίωϲ δ’ οὖ ϲοὶδ’ ὁ δὸϲ οὐκέτι δηρὸν ἀπέϲϲεται ἠν ϲὺ μενοινάϲ·","lemmas":"οὐ δ’ ὁ οὐκέτι δηρός  ·"},{"id":272989,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τοῖ οϲ γάρ τοι ἑται ροϲ ἐγῶ πατρώιόϲ εἰμι, ὅϲ τοι νῆα θοὴν ϲτελέω καὶ ἅμ’ ἕ ψομαι αὐτόϲ( 285 — 87), καὶ ἐγὼ δ’ ἀνὰ δῆμον ἑταίρουϲ lαἶψ’ ἐθελοντῆραϲ ϲυλλέξομαι( β 291).","lemmas":"γάρ τοι   εἰμί, τοι ναῦς θοός καί ἀνά ’ ἐέ  (  ), καί  ἀνά δῆμος  ϲ (  )."},{"id":272990,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ μεταφέρων ἐκ τοῦ ἐυκνήμιδαϲ Ἀχαιούϲ λέγει( β 402)Τ ηλέμαχ′, ἤδη μἐν τοι ἐυκνήμιδεϲ ἑταῖροι, καὶ ἐκ τοῦ κομωντεϲ Ἀλχαιοί·","lemmas":"καί μεταφέρω ἐκ ὁ  λέγω (  ) Τ ′, ἤδη τοι ἑταῖρος, καί ἐκ ὁ ·"},{"id":272991,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εὗρὲν ἔπειτ’ ἐπὶ θινὶ καρηκ0μωνταϲ ἑταίρου( β 408).","lemmas":"ἐπί  ἑταῖρος (  )."},{"id":272992,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"φίλοϲ δὲ υἱὸϲ καὶ φίλη μήτηρ καὶ φίλα γυῖα καὶ φίλαι χεῖρεϲ.","lemmas":"δέ καί φίλος μήτηρ καί φίλος γυῖον καί φίλος ."},{"id":272993,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ διακρίνων·","lemmas":"καί διακρίνω·"},{"id":272994,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἰ μετὰ οἰϲ ἑτάροιϲι δἀμη Τρώων ἐνὶ δήμ ῳ ἠὲ φίλων ἐντὸϲ χερϲίν, ἐπεὶ πόλεμον τολύπευϲεν( α 237.","lemmas":"εἰ μετά   ἐν  ἤ φίλος , ἐπεί πόλεμος ( ."},{"id":272995,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"8) οὐκ ἂν,φηϲὶν, ἐλυπήθην, εἰ ἐντὸϲ τῆ Τροίᾳ μετὰ τῶν αὐτοῦ ἑταίρων ἀπώλετο πολεμῶν, ἢ εἰ κατεργαϲάμενοϲ τὸν πόλεμον καὶ ἐπανελθών ἐν ταῖϲ χερϲὶ τῶν οἰκείων ἐτελεύτηϲεν.","lemmas":") οὐ ἄν, φηϲὶν, λυπέω, εἰ τῆ Τροία μετά ὁ αὐτός ἑταῖρος πόλεμος, ἤ εἰ ὁ πόλεμος καί ἐπανέρχομαι ἐν  ὁ οἰκεῖος ."},{"id":272996,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καταχρώμενοϲ δὲ καὶ τὴν φύξιν ἑταίραν τοῦ φόβου λέγει( 1 2) φύζα φόβου κρυόεντοϲ ἑταίρη, καὶ ἄνεμον(λ 7) ἴκμεν ον οὖρὸν ἵειπ ληϲίϲτιον ἐϲθλὸν ἑται ρον.","lemmas":"δέ καί ὁ φύξις ἑταίρα ὁ φόβος λέγω (  ) φόβος ἑταίρα, καί ἄνεμος ( λ )  ἵημι π  ."},{"id":272997,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ πάλιν ὅλην τὴν οἰκειότητά φηϲι δηλῶν(Γ 163) ὄφρα ἴδῃ πρ ότερόν τε πόϲιν πηούϲ τε φίλουϲ τε τὸν ἄνδρα, τούϲ ϲυγγενεῖϲ, τοὺϲ οίκείουϲ.","lemmas":"καί πάλιν ὅλος ὁ  δηλόω ( Γ ) ὄφρα εἶδον  τε  τε τε ὁ ἀνήρ, , ."},{"id":272998,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"διὸ ἐπιζητεῖ ἡ Ἑλένη τοὺϲ ἀδελφούϲ.","lemmas":"διό ἐπιζητέω ὁ Ἑλένη ."},{"id":272999,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"505.","lemmas":"."},{"id":273000,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ νικῶϲιν οἱ ins.","lemmas":"ὁ ."},{"id":273001,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"L ἕλληνεϲ, οὓϲ ὁ ζεὺϲ θέλει ἡττᾷ ϲθαι;","lemmas":"L , ὁ ἐθέλω ἡττάω ;"},{"id":273002,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐροῦμεν ὅτι Ζεὺϲ ἐῷ ἔα LpΤρῶαϲ ποινὰϲ τῶν πλημμελημάτων τίνειν, ἢ ὅτι δι’ ἀμφοτέρων τὴν τῶν Ἑλλήνων δύναμιν, ῖνα καὶ ϲυμμαχῶν μαχῶν Πρωϲὶν ἐπιδείξηται τὴν χάριν, εἴ γε ὃν ἔτρεψε μόνοϲ Αἴαϲ, οὗτοϲ ἅμα Διὶ τοὺϲ πάνταϲ Ἕλληναϲ διώκει.","lemmas":"ἐρέω ὅτι2 ἐάω ἔα  ὁ πλημμέλημα τίνω, ἤ ὅτι2 διά ἀμφότερος ὁ ὁ Ἕλλην δύναμις, καί   ὁ χάρις, εἰ γε ὅς τρέπω , ἅμα Ζεύς  διώκω."},{"id":273003,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"520.","lemmas":"."},{"id":273004,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"πῶϲ ἐντὸϲ τῷ καταλόγῳφηϲὶν Θρήικαϲ ἦγε ϲὺν Ἀκάμαντ ἀκάμαν τίB ὅϲουϲ Ἑλλήϲπ οντοϲ ἐντὸϲ ἐέργει(Β 844), νῦν( δὲ λέγει ὅτι Αἰνόθεν εἰληλούθει ἢ τάχα οὗτοι μὲν πάντεϲ περιῴκουν, τὰ δὲ βαϲίλεια ἐντὸϲ Αἴνῳ ἦν τὰ αὐτοῦ.","lemmas":"τῷ κατάλογος φηϲὶν ἄγω  τίς B   ἔργω ( Β ), νῦν ( δέ λέγω ὅτι2 Αἶνος ἔρχομαι τίη τάχα οὗτος μέν , ὁ δέ  εἰμί ὁ αὐτός."},{"id":273005,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ε 1.","lemmas":"Ε ."},{"id":273006,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Πῶϲ ἐντὸϲ τῷ καταλόγῳ δεύτερον εἰπὼν Ἀχιλλέωϲ Αἴαντα(B 768) τὴν πρώτην ἀριϲτείαν οὐ τούτῳ τῷ δὲ Διομήδει ἀνατίθηϲιν:","lemmas":"τῷ κατάλογος δεύτερος λέγω Αἴας ( B ) ὁ πρῶτος οὐ οὗτος τῷ δέ Διομήδης :"},{"id":273007,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι ὁ μὲν δυϲκίνητοϲ καὶ μεγαλόφρων τὴν φύϲιν ὑπάρχων κατὰ πάϲαν τὴν μάχην ἦν ἄριϲτοϲ, ὁ δὲ ὀξὺϲ καὶ φιλότιμοϲ ὤν ὑπὸ τῆϲ ἈγαμεμνονοϲΔ ιομηδέἵ.","lemmas":"τίη ὅτι2 ὁ μέν καί ὁ ὑπάρχω κατά ὁ μάχη εἰμί , ὁ δέ καί  ὑπό  Δ ."},{"id":273008,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"A f.","lemmas":"A ."},{"id":273009,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"62a c.","lemmas":"."},{"id":273010,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"l.","lemmas":"."},{"id":273011,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"προτροπῆϲΔ 370 ἀνεπτέρωται·","lemmas":"Δ ·"},{"id":273012,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οἱ γὰρ νεανίϲκοι καὶ θυμοειδεῖϲ ὑπερεθιϲθέντεϲ εἰϲ μεγάλην τὴν ἐπίδοϲιν ἀναφέρονται.","lemmas":"ὁ γάρ καί  μέγας ὁ ἀναφέρω."},{"id":273013,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ ὅτι εἰϲ τὸν μείζονα κίνδυνον αὐτὸν φυλάττει τὸν περὶ τῶν νεῶν·","lemmas":"τίη ὅτι2 ὁ μέγας κίνδυνος αὐτός ὁ περί ὁ ναῦς·"},{"id":273014,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἧττον γὰρ ἀπεδίδραϲκε καὶ διὰ τὸ δέοϲ Ἀχιλλέωϲ(H 116.","lemmas":"ἥσσων γάρ καί διά ὁ  ( H ."},{"id":273015,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"17?) καὶ διὰ τῶν ὅρκων τὴν ὑποψίαν.","lemmas":"? ) καί διά ὁ ὅρκος ὁ ὑποψία."},{"id":273016,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καλῶϲ δὲ ὁ Διομήδηϲ προτρέπεται ἰδίᾳ·","lemmas":"δέ ὁ προτρέπω ἴδιος·"},{"id":273017,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἡ γὰρ κοινὴ πρὸϲ τὸ πλῆθοϲ προτροπὴ τὸν καθ’ ἕνα ἀμελέϲτερον ἐργάζεται, ἡ δὲ πρὸϲ ἕνα τινὰ μονομαχία εὐθαρϲέϲτερον καὶ γενναιότερον.","lemmas":"ὁ γάρ κοινός ὁ προτροπή ὁ κατά  ἐργάζομαι, ὁ δέ  μονομαχία καί γενναῖος."},{"id":273018,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"7.","lemmas":"."},{"id":273019,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἀδύνατον τοῦτο πῶϲ γὰρ ἂν ἔζηϲεν ὁ οὕτω καιόμενοϲ ἅπὸ τῆϲ κεφαλῆϲ καὶ τῶν ὤμων ἐγχειρεῖ μὲν οὖν τῷ ἔθει λύειν, ὅτι ϲυγ κεχώρηται τὸ δοκεῖν τοὺϲ θεοὺϲ δύναϲθαι τοιαῦτα δρᾶντιναϲ ἃ τοῖϲ, πάϲχουϲιν ἀκίνδυνά εἰϲι κατὰ τὴν ἐκείνων προαίρεϲιν.","lemmas":"ἀδύνατος οὗτος γάρ ἄν ὁ οὕτως   καί ὁ ὦμος ἐγχειρέω μέν οὖν τῷ ἔθος λύω, ὅτι2 χωρέω ὁ δοκέω  τοιοῦτος δράω τιναϲ ὅς ,  κατά ὁ ἐκεῖνος ."},{"id":273020,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"λύεται δὲ Vl ἐκ τῆϲ λέξεωϲ διχῶϲ, ἢ ὅτι τὸ πῦρ οὐ κυριολογεῖ ἀλλ’ ἐπὶ τῆϲ λαμπὴ δόνοϲ τίθηϲιν, ἢ ὅτι μετωνυμικῶϲ ἀπὸ κρατόϲ τε καὶ ῶμων λέγει, ἀπὸ τῶν περιεχομένων ἐπὶ τὰ περιέχοντα·","lemmas":"λύω δέ ἐκ  , ἤ ὅτι2 ὁ πῦρ οὐ ἀλλά ἐπί  , ἤ ὅτι2 ἀπό τε καί λέγω, ἀπό ὁ περιέχω ἐπί ὁ περιέχω·"},{"id":273021,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"προείρηται γὰρ δαῖέ οἱ ἐκ κόρυθόϲ τε καὶ posth.","lemmas":"προαγορεύω γάρ δαίω ὁ ἐκ τε καί h."},{"id":273022,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"v.","lemmas":"."},{"id":273023,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"B rasura ἀϲπίδοϲ ἀκάματον πῦρ(v.","lemmas":"B  ἀκάματος πῦρ ( v."},{"id":273024,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"4).","lemmas":")."},{"id":273025,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἢ καὶ ἐκ τοῦ ἔθουϲ·","lemmas":"τίη καί ἐκ ὁ ·"},{"id":273026,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"εἴωθε γὰρ om.","lemmas":"εἴωθα γάρ ."},{"id":273027,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"B2 L ἐπὶ τῶν μαχομένων τὸ πῦρ λαμβάνειν εἰϲ παράϲταϲιν B2π in ras.","lemmas":"ἐπί ὁ ὁ πῦρ λαμβάνω  π ."},{"id":273028,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"τῆϲ ϲυντόνου ϲυντόμουL καὶ ἐνθέρμου ὁρμῆϲ·","lemmas":"L καί ·"},{"id":273029,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὧϲ οἱ μὲν μᾶρναντο μάρνανταιL δἐμαϲ πυρὸϲ αἰθομἐνοιο(Λ 596.","lemmas":"ὁ μέν  L  ( Λ ."},{"id":273030,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"N 67 3.","lemmas":"."},{"id":273031,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"P 366.","lemmas":"P ."},{"id":273032,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"( C 1) καὶ(Δ 342.","lemmas":"(  ) καί ( Δ ."},{"id":273033,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"MA 316)μάχηϲ καυϲτειρ ῆϲ ἀντίη ολῆϲαι ἀντιβολήϲαϲL.","lemmas":") μάχηϲ  ἀντίος  L."},{"id":273034,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"καὶ τὰ περὶ τὸν Διομήδη οὖν παραϲτατικὰ τῆϲ κατὰ τούϲ ῶμουϲ καὶ τὰϲ χεἰραϲ ἐνθέρμου ὁρμῆϲ καὶ τῆϲ κατὰ τὴν κεφαλὴν πυκνοτέραϲ ἐπιϲτροφῆϲ·","lemmas":"καί ὁ περί ὁ Διομήδης οὖν  κατά  καί   καί κατά ὁ κεφαλή ·"},{"id":273035,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"οὕτω γὰρ om.","lemmas":"οὕτως γάρ ."},{"id":273036,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"B2 καὶ κορυθαίολοϲ κορυθαιόλοϲ ΒΒ2,tum ὁ Ἕκτωρ B2 εἴρηται.","lemmas":"καί  , tum ὁ Ἕκτωρ λέγω."},{"id":273037,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"Ζωίλοϲ Ζωῖλοϲ A ὁ Ἐφέϲιοϲ κατηγορεῖ τοῦ τόπου τούτου καὶ μεμφεται τῷ ποιητῇ τὸν ποιητὴνL, ὅτι λίαν γελοίωϲ πεποίηκεν ἐκ τῶν ῶμων τοῦ Διομήδουϲ καιόμενον πῦρ·","lemmas":"ὁ κατηγορέω ὁ τόπος οὗτος καί τῷ ποιητής ὁ ποιητής L, ὅτι2 λίαν ποιέω ἐκ ὁ ὁ καίω πῦρ·"},{"id":273038,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐκινδύνευϲε γὰρ ἂν καταβαλεῖν φλεχθῆναι καταφλεχθεὶϲA ὁ ἥρωϲ.","lemmas":"γάρ ἄν καταβάλλω  A ὁ ."},{"id":273039,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ἐνίοι μὲν οὖν παρειλῆφθαι τὸ ὡϲ κατὰ ϲυνήθειαν τῷ ποιητῇ, ὡϲ καὶ ἐντὸϲ ἑτέροιϲ ὣϲ οἱ μὲν μάρναντ δέμαϲ πυρόϲ, καὶ ἐνθάδε τὸ δαῖἐ οἱ ἀκάματον πῦρ, ἵν’ ᾖ ὡϲ πυρὸϲ φανταϲία, οὐκ εἰδικῶϲ ἰδικῶϲA πῦρL verbis poëtae δέμαϲ πυρὸϲ adlidit αἰθομένοιο, tum ita peIsit:","lemmas":"μέν οὖν ὁ κατά τῷ ποιητής, καί  ὁ μέν  , καί ἐνθάδε ὁ ἕ ἀκάματος πῦρ, εἰμί  , οὐ  A πῦρ L   αἴθω,  :"},{"id":273040,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"ὡϲ πυρὸϲ φανταϲίαν καὶ οὐκ εἰδικὸν πῦρ λέγει ὁ ποιητήϲ, ὃ βέλτιον ἂν εἰεν.","lemmas":"καί οὐ πῦρ λέγω ὁ , βελτίων ἄν ."},{"id":273041,"filename":"tlg2034.tlg014.1st1K-grc1","tokens":"20.","lemmas":"."}]